{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​thailand<_>on<_>track<_>to<_>become<_>world's<_>second-largest<_>rice<_>exporter", "content": ["​thailand<_>on<_>track<_>to<_>become<_>world's<_>second-largest<_>rice<_>exporter", "june<_>30,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>was<_>updated<_>on<_>thai<_>rice<_>export<_>situation<_>and<_>the<_>implementation<_>of<_>thai<_>rice<_>strategies<_>(2020<_>–<_>2024)<_>which<_>is<_>aimed<_>to<_>make<_>thailand<_>a<_>world<_>leader<_>in<_>the<_>production<_>and<_>marketing<_>of<_>quality<_>rice<_>and<_>rice<_>products.", "according<_>to<_>the<_>government<_>spokesperson,<_>concerned<_>public<_>and<_>private<_>sectors<_>have<_>been<_>working<_>together<_>to<_>develop<_>new<_>rice<_>varieties<_>to<_>increase<_>thai<_>rice<_>diversity.<_>a<_>total<_>of<_>21<_>rice<_>varieties<_>have<_>been<_>developed<_>within<_>the<_>first<_>3<_>years<_>of<_>the<_>implementation,<_>exceeding<_>the<_>original<_>goal,<_>which<_>is<_>to<_>obtain<_>12<_>new<_>varieties<_>within<_>5<_>years.<_>thai<_>rice<_>export<_>situation<_>during<_>the<_>first<_>4<_>months<_>of<_>2023<_>is<_>also<_>impressive,<_>with<_>the<_>export<_>volume<_>of<_>2.62<_>million<_>tons,<_>an<_>increase<_>of<_>14.41%yoy.", "the<_>government<_>has<_>also<_>a<_>policy<_>to<_>strengthen<_>relations<_>with<_>major<_>trade<_>partners,<_>such<_>as,<_>iraq,<_>indonesia,<_>south<_>africa,<_>u.s.a.,<_>and<_>china,<_>in<_>parallel<_>with<_>seeking<_>new<_>markets.<_>recently,<_>thai<_>trade<_>representatives<_>have<_>met<_>with<_>trade<_>counterparts<_>in<_>hong<_>kong,<_>china,<_>the<_>philippines,<_>malaysia,<_>indonesia,<_>singapore,<_>japan,<_>and<_>south<_>africa<_>to<_>further<_>strengthen<_>relations<_>and<_>cooperation;<_>and<_>have<_>participated<_>in<_>international<_>exhibitions<_>to<_>increase<_>thai<_>rice<_>opportunity<_>in<_>the<_>global<_>market,<_>i.e.,<_>china–asean<_>expo<_>(china),<_>fine<_>food<_>(australia),<_>anuga<_>(germany),<_>and<_>domestically-held<_>thaifex–anuga<_>asia<_>2023.<_>additionally,<_>a<_>promotional<_>campaign<_>has<_>been<_>undertaken<_>to<_>create<_>awareness<_>on<_>positive<_>image<_>and<_>uniqueness<_>of<_>thai<_>rice<_>under<_>the<_>concept:<_>“think<_>rice<_>think<_>thailand”.", "with<_>the<_>cooperation<_>and<_>integrative<_>effort<_>of<_>all<_>concerned<_>sectors,<_>the<_>prime<_>minister<_>is<_>confident<_>that<_>thai<_>rice<_>export<_>in<_>2023<_>will<_>reach<_>the<_>set<_>target<_>of<_>over<_>8<_>million<_>tons,<_>making<_>the<_>country<_>world’s<_>2nd<_>largest<_>rice<_>exporter.<_>quality<_>of<_>life<_>of<_>the<_>thai<_>farmers<_>is<_>also<_>expected<_>to<_>be<_>elevated<_>with<_>an<_>increase<_>in<_>earnings<_>from<_>rice<_>export."]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลให้ความสำคัญกับการรักษาวินัยการคลังอย่างเคร่งครัด<_>โปร่งใส<_>ดำเนินนโยบายกึ่งการคลังเพื่อช่วยเหลือและสนับสนุน<_>เกษตรกร<_>ผู้ประกอบการรายย่อย<_>และประชาชนผู้มีรายได้น้อย", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลให้ความสำคัญกับการรักษาวินัยการคลังอย่างเคร่งครัด<_>โปร่งใส<_>ดำเนินนโยบายกึ่งการคลังเพื่อช่วยเหลือและสนับสนุน<_>เกษตรกร<_>ผู้ประกอบการรายย่อย<_>และประชาชนผู้มีรายได้น้อย", "โฆษกรัฐบาลเผย<_>รัฐบาลให้ความสำคัญกับการรักษาวินัยการคลังอย่างเคร่งครัด<_>โปร่งใส<_>ดำเนินนโยบายกึ่งการคลังเพื่อช่วยเหลือและสนับสนุน<_>เกษตรกร<_>ผู้ประกอบการรายย่อย<_>และประชาชนผู้มีรายได้น้อย<_>ในยามจำเป็นฉุกเฉินเร่งด่วนอย่างเหมาะสม", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยข้อเท็จจริงกรณีการดำเนินนโยบายกึ่งการคลัง<_>โดยกระทรวงการคลัง<_>ดังนี้", "1.<_>ภาระทางการคลังที่เกิดจากการดำเนินนโยบายกึ่งการคลังเป็นการบันทึกรายการค่าใช้จ่ายที่ใช้ไป<_>ในการดำเนินโครงการนโยบายรัฐเพื่อช่วยเหลือและสนับสนุนเกษตรกรผู้ประกอบการรายย่อยและประชาชน<_>ผู้มีรายได้น้อยในกรณีที่มีความจำเป็นฉุกเฉินเร่งด่วนและหน่วยงานของรัฐที่มีหน้าที่เกี่ยวข้องไม่ได้ขอตั้งงบประมาณ<_>รองรับไว้ล่วงหน้าโดยหลังจากที่ได้มีการดำเนินโครงการแล้ว<_>หน่วยงานของรัฐจะเป็นผู้ยื่นคำขอรับจัดสรรงบประมาณ<_>โดยตรงกับสำนักงบประมาณต่อไป", "2.<_>ทุกรัฐบาลที่ผ่านมามีการดำเนินนโยบายกึ่งการคลังมาโดยตลอด<_>ทั้งนี้<_>ในปีงบประมาณ<_>2565<_>ที่ผ่านมา<_>รัฐบาลมีความจำเป็นเร่งด่วนในการให้ความช่วยเหลือและสนับสนุนเกษตรกรในช่วงที่ราคาสินค้าการเกษตรตกต่ำรวมถึงการเพิ่มสภาพคล่องให้กับผู้ประกอบการรายย่อยและลดภาระค่าครองชีพให้กับผู้มีรายได้น้อยในช่วงวิกฤต<_>โควิด-19<_>โดยรัฐบาลได้มีการอนุมัติวงเงินโครงการเพื่อสนับสนุนช่วยเหลือเกษตรกร<_>จำนวน<_>186,217<_>ล้านบาท<_>ผู้ประกอบการรายย่อยจำนวน<_>16,764<_>ล้านบาท<_>และประชาชนผู้มีรายได้น้อย<_>จำนวน<_>7,059<_>ล้านบาท", "3.<_>การดำเนินนโยบายกึ่งการคลังดังกล่าวเข้าข่ายเป็นกิจกรรม<_>มาตรการ<_>หรือโครงการที่ต้องปฏิบัติ<_>ตามมาตรา<_>28<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>(พ.ร.บ.วินัยการเงินการคลังฯ)<_>โดยจะกระทำได้เฉพาะกรณีที่อยู่ในหน้าที่<_>และอำนาจตามกฎหมาย<_>ภายในขอบแห่งวัตถุประสงค์ของหน่วยงานของรัฐ<_>เพื่อ<_>(1)<_>ฟื้นฟูหรือกระตุ้น<_>เศรษฐกิจ<_>(2)<_>เพิ่มขีดความสามารถในการประกอบอาชีพหรือยกระดับ<_>คุณภาพชีวิตของประชาชน<_>หรือ<_>(3)<_>ช่วยเหลือฟื้นฟูผู้ได้รับผลกระทบจากสาธารณภัยหรือการก่อวินาศกรรม", "“พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้นำนโยบายกึ่งการคลังมาใช้เพื่อเป็นเครื่องมือทางการคลังในการดำเนินโครงการนโยบายรัฐเพื่อช่วยเหลือประชาชน<_>เนื่องจากสามารถช่วยให้รัฐบาลบริหารงานเพื่อให้ความช่วยเหลือและสนับสนุนเกษตรกร<_>ผู้ประกอบการรายย่อย<_>และประชาชนผู้มีรายได้น้อย<_>ในยามจำเป็นฉุกเฉินเร่งด่วนได้อย่างเหมาะสม<_>และมีประสิทธิภาพ<_>โดยยึดมั่นในความโปร่งใส<_>การปฏิบัติดำเนินการตามกฎระเบียบที่ถูกต้อง<_>ตรวจสอบได้<_>มุ่งแก้ไขปัญหาช่วยเหลือประชาชน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้มความร่วมมือไทย<_>–<_>จีน<_>พัฒนาเส้นทางขนส่งทางเรือ<_>จากไทยไปจ้านเจียง<_>ใช้เวลาขนส่งจากแหลมฉบังไปท่าเรือจ้านเจียงไม่เกิน<_>3<_>วัน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้มความร่วมมือไทย<_>–<_>จีน<_>พัฒนาเส้นทางขนส่งทางเรือ<_>จากไทยไปจ้านเจียง<_>ใช้เวลาขนส่งจากแหลมฉบังไปท่าเรือจ้านเจียงไม่เกิน<_>3<_>วัน", "วันที่<_>30<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความร่วมมือระหว่างไทย<_>-<_>จีน<_>เพื่อต่อยอด<_>เพิ่มโอกาส<_>การค้าการส่งออกระหว่างกัน<_>เชื่อมั่นจะเป็นโอกาสขยายการส่งออกกุ้งและผลไม้สู่เมืองจ้านเจียงและพื้นที่อื่นๆ<_>ของมณฑลกวางตุ้ง<_>สาธารณรัฐประชาชนจีน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>หน่วยงานที่เกี่ยวข้องของไทย<_>ได้แก่<_>กระทรวงเกษตรเเละสหกรณ์<_>กระทรวงการต่างประเทศ<_>ได้ประสานการทำงานร่วมกับฝ่ายจีน<_>สำรวจพื้นที่ท่าเรือ<_>และตลาดทางการค้า<_>เมืองจ้านเจียง<_>มณฑลกวางตุ้ง<_>สาธารณรัฐประชาชนจีน<_>ซึ่งเมืองจ้านเจียง<_>เป็นเมืองท่าใหญ่ที่สำคัญของมณฑลกวางตุ้ง<_>เป็นศูนย์กลางการค้าผลไม้ใหญ่ที่สุด<_>และเป็นศูนย์กลางอุตสาหกรรมกุ้งอันดับหนึ่งของจีน<_>รวมทั้งเป็นเมืองที่มีความพร้อมทางด้านระบบห่วงโซ่ความเย็น<_>(cold<_>chain<_>system)<_>ทั้งในขณะจัดเก็บ<_>และขนส่งเพื่อคงคุณภาพของสินค้าให้ดีที่สุด", "ทั้งนี้<_>ท่าเรือจ้านเจียง<_>(zhanjiang<_>port)<_>เป็นท่าเรือน้ำลึกทางตอนใต้ที่สําคัญ<_>มีท่าเทียบเรือ<_>และจุดจอดเรือ<_>162<_>แห่ง<_>รองรับปริมาณสินค้าได้กว่า<_>340<_>ล้านตัน<_>รองรับตู้คอนเทนเนอร์ขนาด<_>20<_>ฟุตรวม<_>800,000<_>ตู้<_>มีแนวเดินเรือน้ำลึกที่สุดทางภาคใต้ของจีน<_>สามารถรองรับเรือระวาง<_>400,000<_>ตัน<_>มีเส้นทางเดินเรือขนส่งตู้คอนเทนเนอร์<_>มีบริการขนส่งทางรถไฟเชื่อมต่อกับทางเรือ<_>และมีสถานที่ควบคุมตรวจสอบที่กำหนดเฉพาะสำหรับการนำเข้าผลไม้<_>และธัญพืช<_>และมีการนำเข้ามันสำปะหลังแห้งและกุ้งแช่แข็ง<_>ท่าเรือจ้านเจียงจึงสามารถเป็นอีกทางเลือกของการขนส่งสินค้าทางเรือตอนใต้สุดของมลฑลกวางตุ้ง<_>โดยใช้เวลาขนส่งจากแหลมฉบังไปท่าเรือจ้านเจียงไม่เกิน<_>3<_>วัน<_>ซึ่งสามารถใช้เป็นการรองรับการส่งออกทุเรียนและผลไม้อื่น<_>ๆ<_>กรณีที่เกิดปัญหาติดขัดบริเวณด่านทางบก", "ในโอกาสนี้<_>คณะผู้แทนของทั้งสองประเทศได้เยี่ยมชมตลาดค้าส่งผักและผลไม้เจียงหนาน<_>จ้านเจียง<_>และ<_>ตลาดสินค้าเกษตรเชียงหนานเสียซาน<_>ซึ่งเป็นสาขาของตลาดเชียงหนาน-กวางโจว<_>ตลาดค้าขายผักและผลไม้ใหญ่ที่สุดในจีน<_>และมีส่วนของโรงงานแปรรูปกุ้ง<_>จึงเป็นโอกาสให้ไทยสามารถขยายการส่งออกกุ้งมาจ้านเจียงเพิ่มขึ้น<_>รวมทั้ง<_>คณะผู้แทนฯ<_>ได้ร่วมกันหารือเพื่อพิจารณาการเปิดเส้นทางการขนส่งทางเรือจากไทยมายังท่าเรือจ้านเจียง", "\"นายกรัฐมนตรีขอบคุณการทำงานของหน่วยงานที่เกี่ยวข้องที่ดำเนินการตามนโยบายของรัฐบาลในการแสวงหาโอกาสเพิ่มขึ้น<_>เพื่อเป็นช่องทางให้สินค้าไทย<_>นายกรัฐมนตรีมั่นใจในคุณภาพ<_>มาตรฐานสินค้าไทย<_>ซึ่งหากประกอบกับท่าเรือ<_>เส้นทาง<_>ที่มีมาตรฐาน<_>ใช้ระยะเวลาน้อย<_>จะยกระดับการส่งออกสินค้าไทย<_>รองรับอุตสาหกรรมส่งออกสินค้าเกษตรไทยได้มากขึ้น<_>ทั้งนี้<_>ประเทศไทยมุ่งมั่นพัฒนาอุตสาหกรรมโลจิสติกส์<_>และเพิ่มเครือข่ายโครงสร้างพื้นฐานของไทยอย่างต่อเนื่อง<_>จึงมุ่งหวังว่าการพัฒนาที่รัฐบาลทำมาอย่างต่อเนื่องจะมีส่วนพัฒนาชีวิตความเป็นอยู่ของประชาชน<_>เกษตรกรไทย<_>และผู้ประกอบการโลจิสติกส์ไทยให้ดีขึ้น\"<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการปรับปรุงสายพันธุ์ข้าว<_>และส่งออกข้าว<_>คาดการณ์ส่งออกข้าวปี<_>2566<_>ทะลุ<_>8<_>ล้านตัน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการปรับปรุงสายพันธุ์ข้าว<_>และส่งออกข้าว<_>คาดการณ์ส่งออกข้าวปี<_>2566<_>ทะลุ<_>8<_>ล้านตัน", "ผลักดันให้ไทยกลับเป็นที่<_>2<_>ของโลก", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงานความคืบหน้าการส่งออกข้าวของไทย<_>และการขับเคลื่อนยุทธศาสตร์ข้าวไทยตั้งแต่ปี<_>2563-2567<_>ผลักดันไทยเป็นผู้นำด้านการผลิตและการตลาดข้าวและผลิตภัณฑ์ข้าวคุณภาพของโลก<_>โดยนายกเชื่อมั่นว่าการส่งออกข้าวไทย<_>ปี<_>2566<_>จะเป็นไปตามการคาดการณ์<_>ที่ยอดมากกว่า<_>8<_>ล้านตัน<_>และไทยกลับมาเป็นอันดับที่<_>2<_>ประเทศส่งออกข้าวของโลก", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ภาครัฐและเอกชนร่วมมือกันดำเนินการปรับปรุงสายพันธุ์ข้าว<_>เพิ่มความหลากหลายของข้าวไทยให้ผู้บริโภค<_>โดยเร่งพัฒนาข้าวพันธุ์ใหม่อย่างน้อย<_>12<_>พันธุ์<_>ภายใน<_>5<_>ปี<_>แต่ผ่านการดำเนินการช่วง<_>3<_>ปีแรก<_>ไทยส่งเสริมได้<_>21<_>สายพันธุ์<_>ถือว่าดำเนินการได้มากกว่าเป้าหมาย<_>รวมทั้งยอดส่งออกข้าวในช่วง<_>4<_>เดือนแรกของปี<_>2566<_>นี้<_>เป็นไปอย่างน่าประทับใจ<_>มีตัวเลขสูงถึง<_>2.62<_>ล้านตัน<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>14.41", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลผลักดันให้เกิดการกระชับสัมพันธ์คู่ค้าสำคัญ<_>และการหากลุ่มลูกค้าใหม่ให้ครอบคลุมตลาดข้าวมากขึ้นมาโดยตลอด<_>ซึ่งตลาดส่งออกข้าวที่สำคัญของไทย<_>ได้แก่<_>อิรัก<_>อินโดนีเซีย<_>แอฟริกาใต้<_>สหรัฐอเมริกา<_>และจีน<_>ประกอบกับ<_>ที่ผ่านมาไทยเพิ่มโอกาสทางการค้าด้วยการจัดคณะผู้แทนเดินทางไปกระชับความสัมพันธ์<_>เช่น<_>ฮ่องกง<_>จีน<_>ฟิลิปปินส์<_>มาเลเซีย<_>อินโดนีเซีย<_>สิงคโปร์<_>ญี่ปุ่น<_>และแอฟริกาใต้<_>และเพิ่มโอกาสด้วยการเข้าร่วมงานแสดงสินค้านานาชาติ<_>เช่น<_>งาน<_>china–asean<_>expo<_>(จีน)<_>งาน<_>fine<_>food<_>(ออสเตรเลีย)<_>และงาน<_>anuga<_>(เยอรมนี)<_>เป็นต้น<_>ซึ่งรวมทั้ง<_>จัดงานแสดงสินค้าในประเทศ<_>อาทิ<_>thaifex–anuga<_>asia<_>2023<_>ที่ผ่านมา<_>ซึ่งได้จัดกิจกรรมประชาสัมพันธ์ภาพลักษณ์ที่ดีและความโดดเด่นของข้าวไทย<_>สร้างการรับรู้เกี่ยวกับเครื่องหมายรับรองข้าวหอมมะลิไทย<_>ภายใต้แนวคิด<_>“think<_>rice<_>think<_>thailand”<_>อีกด้วย", "“นายกรัฐมนตรีเชื่อมั่นในความร่วมมือจากการทำงานร่วมกันของทุกภาคส่วน<_>เชื่อมั่นว่ายอดการส่งออกข้าวจะเพิ่มขึ้นเป็นไปตามที่คาดการณ์ไว้<_>ข้าวไทยมีคุณภาพ<_>สร้างชื่อเสียงมาอย่างยาวนาน<_>ผ่านการพัฒนาอย่างต่อเนื่อง<_>ตอบโจทย์ตามความต้องการของผู้บริโภค<_>ซึ่งเมื่อผ่านกระบวนการสนับสนุนทั้งหมดนี้<_>เชื่อมั่นว่าส่งเสริมการตลาดในต่างประเทศมากขึ้น<_>ทำให้การส่งออกขยายตัว<_>เพื่อพัฒนาชีวิตความเป็นอยู่พี่น้องชาวนาไทยให้มีรายได้เพิ่มขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จการซื้อขายคาร์บอนเครดิตขององค์กรปกครองส่วนท้องถิ่น<_>เป็นครั้งแรกในประเทศ<_>นำร่อง<_>4<_>จังหวัด<_>พร้อมขยายเพิ่ม<_>22<_>จังหวัดทั่วประเทศ<_>สอดรับแนวทางการพัฒนาที่ยั่งยืน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมความสำเร็จการซื้อขายคาร์บอนเครดิตขององค์กรปกครองส่วนท้องถิ่น<_>เป็นครั้งแรกในประเทศ<_>นำร่อง<_>4<_>จังหวัด<_>พร้อมขยายเพิ่ม<_>22<_>จังหวัดทั่วประเทศ<_>สอดรับแนวทางการพัฒนาที่ยั่งยืน", "นำไทยสู่สังคมคาร์บอนเป็นศูนย์", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความร่วมมือของทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ร่วมกันผลักดันการซื้อขายคาร์บอนเครดิตขององค์กรปกครองส่วนท้องถิ่น<_>4<_>จังหวัดนำร่อง<_>เป็นครั้งแรกในประเทศไทย<_>ผ่านการคัดแยกขยะและจัดทำถังขยะเปียก<_>ลดโลกร้อน<_>สร้างทุนหมุนเวียนกลับคืนสู่ชุมชน<_>สอดคล้องกับแนวทางการพัฒนาเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio<_>–<_>circular<_>–<_>green<_>economy:<_>bcg)<_>ของรัฐบาล<_>ในการสร้างระบบเศรษฐกิจหมุนเวียนที่เน้นการแปลงของเสียให้เป็นแหล่งรายได้<_>ซึ่งสอดคล้องตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ขององค์การสหประชาชาติ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>ร่วมกับภาคี<_>และหน่วยงานที่เกี่ยวข้องทั้งภาคเอกชนและภาคประชาสังคม<_>ประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือน<_>เพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และบรรลุเป้าหมายประเทศไทยที่ยั่งยืน<_>โดยกระทรวงมหาดไทยดำเนินโครงการถังขยะเปียก<_>ลดโลกร้อน<_>ในพื้นที่นำร่อง<_>4<_>จังหวัด<_>ได้แก่<_>ลำพูน<_>สมุทรสงคราม<_>เลย<_>และอำนาจเจริญ<_>โดยองค์การบริหารก๊าซเรือนกระจก<_>(อบก)<_>ได้รับรองคิดเป็นค่าคาร์บอนเครดิตร่วมกับหน่วยงานภายนอก<_>สามารถแปลงเป็นเงินทุนกลับคืนสู่หมู่บ้าน/ชุมชนได้ในราคา<_>260<_>บาทต่อตัน<_>ในเฟสแรก<_>พร้อมเตรียมขยายแนวทางสู่<_>22<_>จังหวัดทั่วประเทศ<_>ซึ่งจะทำให้สามารถจัดเก็บปริมาณคาร์บอนเครดิตรวม<_>26<_>จังหวัด<_>ที่จัดเก็บได้มากกว่า<_>2<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>ช่วยส่งเสริมการลดก๊าซเรือนกระจกในระดับครัวเรือน<_>นำรายได้หมุนเวียนกลับสู่ชุมชน", "“นายกรัฐมนตรีให้ความสำคัญกับประเด็นเรื่องสิ่งแวดล้อม<_>เน้นย้ำความร่วมมือ<_>การจัดการร่วมกัน<_>ของทุกภาคส่วนในการร่วมกันแก้ไขปัญหาอย่างจริงจัง<_>เพราะผลกระทบจากสิ่งแวดล้อมส่งถึงทุกคน<_>ที่อาศัยอยู่ร่วมกันบนโลกใบนี้<_>โดยภาครัฐถือเป็นส่วนกลางในฐานะผู้นำในการขับเคลื่อนนโยบาย<_>ขณะที่ปัจจัยส่งเสริมความสำเร็จต้องอาศัยการบูรณาการความร่วมมือกับทุกภาคส่วน<_>รวมถึงภาคประชาสังคม<_>โดยนายกรัฐมนตรีเชื่อมั่นว่าการซื้อ-ขายคาร์บอนเครดิตนี้<_>จะสนับสนุนการมีส่วนร่วมของประชาชนลดก๊าซเรือนกระจกอย่างเป็นรูปธรรม<_>สร้างสภาพแวดล้อมที่ดี<_>และเป็นอีกหนึ่งแรงขับเคลื่อน<_>นำประเทศมุ่งสู่สังคมคาร์บอนต่ำ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลแจง<_>สำนักการโยธา<_>กทม.<_>ยืนยันสะพานไทย-เบลเยียม<_>มั่นคงแข็งแรงดี<_>เปิดให้บริการปกติ<_>เตือนอย่าแชร์ข่าวปลอมที่ทำให้เกิดความเข้าใจผิดในสังคม<_>ผู้แชร์ข้อมูลเท็จมีความผิดตามกฎหมาย", "content": ["โฆษกรัฐบาลแจง<_>สำนักการโยธา<_>กทม.<_>ยืนยันสะพานไทย-เบลเยียม<_>มั่นคงแข็งแรงดี<_>เปิดให้บริการปกติ<_>เตือนอย่าแชร์ข่าวปลอมที่ทำให้เกิดความเข้าใจผิดในสังคม<_>ผู้แชร์ข้อมูลเท็จมีความผิดตามกฎหมาย", "วันที่<_>30<_>มิถุนายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงกรณีมีการเผยแพร่ข้อมูลและข่าวทางโซเชียลมีเดีย<_>ระบุ<_>“ตอนนี้อย่าผ่านไป<_>สะพานไทย-เบลเยียม<_>นะ<_>สะพานแอ่นลง<_>กลัวอันตราย<_>จส.100<_>แจ้งมา”<_>นั้น<_>ไม่เป็นความจริงแต่อย่างใด<_>เนื่องจากทางหน่วยงานที่เกี่ยวข้อง<_>โดยสำนักการโยธา<_>กรุงเทพมหานคร<_>ได้มีการเข้าไปตรวจสอบ<_>“สะพานไทย-เบลเยียม”<_>แล้วยืนยันว่าไม่พบความผิดปกติและสะพานมีความ<_>มั่นคงแข็งแรงดี<_>สามารถเปิดใช้งานได้ตามปกติ", "นายอนุชาฯ<_>ย้ำว่า<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยประชาชนต่อปัญหาข้อมูลอันเป็นเท็จบนโลกอินเทอร์เน็ตและช่องทางออนไลน์ประเภทต่าง<_>ๆ<_>เช่น<_>เว็บไซต์<_>แพลตฟอร์มโซเชียลมีเดีย<_>หรือแอปพลิเคชันบนโทรศัพท์มือถือ<_>ไลน์<_>ฯลฯ<_>โดยได้กำชับให้ทุกหน่วยงานที่เกี่ยวข้องติดตามเฝ้าระวังอย่างใกล้ชิด<_>และตรวจสอบ<_>หากพบข่าวสารที่ไม่ถูกต้อง<_>ให้รีบแก้ไขปัญหา<_>และชี้แจงให้ข้อมูลที่ถูกต้องให้ประชาชนและสังคมรับทราบโดยเร็ว<_>เพื่อป้องกันไม่ให้มีการเผยแพร่ข้อมูลหรือข่าวสารที่เป็นเท็จขยายวงกว้างเพิ่มขึ้น<_>อันจะส่งผลเสียหายต่อประชาชนทั้งชีวิตและทรัพย์สิน", "“ขอย้ำให้ประชาชนตระหนักรู้ถึงการใช้เทคโนโลยีและการรับข้อมูลข่าวสารต่าง<_>ๆ<_>โดยเฉพาะในโลกสังคมออนไลน์ต่าง<_>ๆ<_>ต้องเป็นไปอย่างรู้เท่าทัน<_>และมีการคิดวิเคราะห์ตรวจสอบข้อมูลต่าง<_>ๆ<_>จากหน่วยงานที่เกี่ยวข้องและเชื่อถือได้<_>ก่อนที่จะเชื่อและแชร์ทุกครั้ง<_>เพื่อป้องกันไม่ให้เกิดผลกระทบและความเสียหายต่อตนเองและผู้อื่นรวมถึงสังคมในวงกว้าง<_>อีกทั้งการแชร์ข้อมูลอันเป็นเท็จยังเป็นการกระทำผิดกฎหมาย<_>โดยหากการแชร์ข้อมูลนั้นไปกระทบกับบุคคลอื่น<_>อาจเข้าข่ายกระทำความผิดตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติมมาตรา<_>14<_>(1)<_>โดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์<_>ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอม<_>ไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะเกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา<_>ต้องระวางโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>เผย<_>icbc<_>มองไทยน่าลงทุนอันดับต้นๆของโลก<_>สะท้อนผลสำเร็จนโยบายและมาตรการส่งเสริมการลงทุนของ<_>“พล.อ.ประยุทธ์”", "content": ["“ทิพานัน”<_>เผย<_>icbc<_>มองไทยน่าลงทุนอันดับต้นๆของโลก<_>สะท้อนผลสำเร็จนโยบายและมาตรการส่งเสริมการลงทุนของ<_>“พล.อ.ประยุทธ์”", "วันที่<_>30<_>มิถุนายน<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่นายหลี<_>เสี่ยวปอ<_>นายกสมาคมการค้าวิสาหกิจจีน-ไทย<_>และประธานเจ้าหน้าที่บริหาร<_>ธนาคาร<_>icbc<_>ระบุประเทศไทยมีความน่าสนใจลงทุนอันดับต้นๆ<_>ของโลก<_>เนื่องจากด้านต่างประเทศมีความแข็งแกร่ง<_>มีทุนสำรองสูงอันดับที่14<_>ของโลก<_>ควบคุมอัตราแลกเปลี่ยน<_>และลดความเสี่ยงอัตราแลกเปลี่ยนให้นักลงทุนต่างชาติได้<_>พร้อมทั้งเชื่อว่าจีน<_>ยังให้ความสำคัญกับการเข้ามาลงทุนในไทยอย่างต่อเนื่อง<_>ถือเป็นเรื่องที่น่ายินดี<_>ที่ผู้บริหารระดับสูงธนาคารพาณิชย์ชั้นนำของจีนให้ความเชื่อมั่นกับประเทศไทย", "น.ส.ทิพานัน<_>กล่าวว่า<_>สะท้อนผลสำเร็จของการการเตรียมพร้อมประเทศไทยเพื่อดึงดูดการลงทุนจากต่างประเทศ<_>จากนโยบายและมาตรการส่งเสริมการลงทุนต่างๆ<_>โดยเฉพาะในพื้นที่<_>eec<_>การก่อสร้างโครงสร้างพื้นฐาน<_>และการพัฒนาระบบโลจิสติกส์ต่างๆ<_>ซึ่งเป็นผลจากความมุ่งมั่นและเร่งขับเคลื่อนจาก<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม", "“ความเชื่อมั่นของผู้บริหารของธนาคารพาณิชย์ชั้นนำ<_>ที่มองเห็นศักยภาพของประเทศไทย<_>เป็นอันดับต้นๆของโลก<_>ช่วยสร้างโอกาสให้กับประเทศไทย<_>เป็นที่สนใจของประเทศต่างๆในโลก<_>ดึงดูดการลงทุนและเม็ดเงินมูลค่ามหาศาล<_>เกิดการจ้างงานและการกระจายรายได้<_>เพื่อการเติบโตของเศรษฐกิจไทย<_>และคุณภาพชีวิตที่ดีขึ้นของคนไทย”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดการใช้งานระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>และระบบเปรียบเทียบภาพใบหน้า<_>โดยใช้งานผ่านแอปฯ<_>ไทยดี<_>(thaid)<_>อย่างเป็นทางการ", "content": ["นายกฯ<_>เปิดการใช้งานระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>และระบบเปรียบเทียบภาพใบหน้า<_>โดยใช้งานผ่านแอปฯ<_>ไทยดี<_>(thaid)<_>อย่างเป็นทางการ", "นายกฯ<_>เปิดการใช้งานระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>และระบบเปรียบเทียบภาพใบหน้า<_>โดยใช้งานผ่านแอปฯ<_>ไทยดี<_>(thaid)<_>อย่างเป็นทางการ<_>ย้ำรัฐบาลมุ่งมั่นนำพาประเทศสู่การเป็นดิจิทัลไทยแลนด์", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(30<_>มิถุนายน<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ลาน<_>promotion<_>ชั้น<_>1<_>ห้างสรรพสินค้าเซ็ลทรัล<_>ปิ่นเกล้า<_>กรุงเทพฯ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดการใช้งานระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>และระบบเปรียบเทียบภาพใบหน้า<_>(face<_>verification<_>system)<_>โดยใช้งานผ่านแอปพลิเคชันไทยดี<_>(thaid)<_>อย่างเป็นทางการ<_>เพื่อยืนยันตัวตน<_>โดยไม่ต้องกรอกข้อมูลให้เสียเวลา<_>ถือเป็นการสร้างมิติใหม่ของการทำธุรกรรมผ่านช่องทางดิจิทัลที่มีความสะดวก<_>รวดเร็ว<_>และปลอดภัยมากยิ่งขึ้น<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมงาน", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวถึงการดำเนินโครงการระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>และระบบเปรียบเทียบภาพใบหน้า<_>โดยการใช้งานผ่านแอปพลิเคชันไทยดี<_>ว่า<_>วันนี้ถือเป็นการเปิดตัวในการใช้งานอย่างเป็นทางการ<_>พร้อมย้ำว่าปัจจุบันเทคโนโลยีถือเป็นสิ่งที่สำคัญในการขับเคลื่อนการพัฒนาประเทศ<_>รัฐบาลมุ่งมั่นนำพาประเทศไปสู่การเป็นดิจิทัลไทยแลนด์<_>ตามนโยบายไทยแลนด์<_>4.0<_>ของรัฐบาลและนายกรัฐมนตรี<_>โดยการนำเทคโนโลยีดิจิทัลมาเป็นองค์ประกอบหลักในการเพิ่มศักยภาพการให้บริการประชาชนของหน่วยงานภาครัฐ<_>ให้มีความเป็นเลิศ<_>ตอบสนองความต้องการของประชาชนได้อย่างทั่ว<_>ถึงด้วยเทคโนโลยีที่มีความทันสมัย<_>ทำให้ผู้รับบริการทุกคนสามารถเข้าถึงงานบริการภาครัฐได้ง่าย<_>สะดวก<_>รวดเร็ว<_>และมีความปลอดภัย", "นายกรัฐมนตรีย้ำว่า<_>วันนี้ถือเป็นจุดเริ่มต้นของการสร้างความสำเร็จในการพัฒนาระบบดิจิทัลของภาครัฐเพื่อประชาชน<_>โดยขอชื่นชมกระทรวงมหาดไทย<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รวมถึงทุกหน่วยงานที่เกี่ยวข้อง<_>ที่ได้ผนึกกำลังร่วมกันดำเนินโครงการระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>และระบบเปรียบเทียบภาพใบหน้าโดยการใช้งานผ่านแอปพลิเคชันไทยดี<_>จนสำเร็จและสามารถเปิดใช้งานอย่างเป็นทางการได้ในครั้งนี้<_>ถือเป็นการนำเทคโนโลยีดิจิทัลมาประยุกต์ใช้ในการสร้างศักยภาพทางเศรษฐกิจและสังคมของประเทศ<_>รวมถึงพัฒนาและบูรณาการระบบเทคโนโลยีสารสนเทศและการสื่อสารของภาครัฐให้มีความเท่าเทียมกับระดับมาตรฐานสากล<_>และหวังว่าหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชน<_>จะได้นำแอปพลิเคชันไทยดีไปใช้ให้เกิดประโยชน์สูงสุดต่อการให้บริการประชาชนอย่างแท้จริง", "นายกรัฐมนตรีขอให้ทุกฝ่ายร่วมมือร่วมใจขับเคลื่อนโครงการนี้<_>และต่อยอดไปสู่การพัฒนาระบบการให้บริการภาครัฐที่ครอบคลุมในทุกหน่วยงาน<_>เพื่อสร้างความเชื่อมั่นและภาพลักษณ์ที่ดีให้แก่ระบบราชการไทย<_>รวมถึงช่วยอำนวยความสะดวกในการให้บริการ<_>และสนองต่อความต้องการให้กับประชาชนและยกระดับคุณภาพชีวิตของประชาชนให้ดียิ่งขึ้น<_>โดยประชาชนสามารถยืนยันตัวตนทำธุรกิจอิเล็กทรอนิกส์ได้อย่างสะดวก<_>รวดเร็วและปลอดภัย<_>สามารถลงทะเบียนได้ด้วยตนเอง<_>ไม่ต้องเดินทางไปลงทะเบียนที่สำนักทะเบียนแต่อย่างใด<_>พร้อมขออวยพรให้การดำเนินการดังกล่าว<_>สำเร็จลุล่วงตามวัตถุประสงค์อย่างมีประสิทธิภาพ<_>และเกิดประสิทธิผลต่อประชาชนและประเทศชาติต่อไป", "นอกจากนี้<_>นายกรัฐมนตรียังย้ำถึงการใช้ประโยชน์จากเทคโนโลยีในปัจจุบันว่าต้องใช้อย่างรู้เท่าทัน<_>ให้เกิดความปลอดภัย<_>และเกิดประโยชน์สูงสุด<_>รวมถึงการรับรู้ข้อมูลข่าวสารผ่านสื่อต่าง<_>ๆ<_>โดยเฉพาะสื่อสังคมออนไลน์ต้องมีการพิจารณาคิดวิเคราะห์และตรวจสอบความถูกต้องให้ชัดเจนจากหน่วยงานที่เกี่ยวข้องก่อนเชื่อหรือเผยแพร่ข้อมูลออกไป<_>เพื่อร่วมกันป้องกันในการเผยแพร่ข้อมูลที่เป็นเท็จหรือไม่ถูกต้องที่จะส่งผลกระทบต่อสังคมทำให้เกิดความเสียหายต่อตนเองและบุคคลอื่นด้วย"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>เอกอัครราชทูตเยอรมนีฯ<_>ในโอกาสพ้นจากหน้าที่<_>ชื่นชมความสัมพันธ์ไทย-เยอรมนี<_>ที่ใกล้ชิดมายาวนาน<_>พร้อมเพิ่มพูนความร่วมมือที่มีศักยภาพร่วมกัน", "content": ["นายกฯ<_>หารือ<_>เอกอัครราชทูตเยอรมนีฯ<_>ในโอกาสพ้นจากหน้าที่<_>ชื่นชมความสัมพันธ์ไทย-เยอรมนี<_>ที่ใกล้ชิดมายาวนาน<_>พร้อมเพิ่มพูนความร่วมมือที่มีศักยภาพร่วมกัน", "โดยเฉพาะด้านการค้าการลงทุน<_>สาธารณสุข<_>รถไฟฟ้า<_>ev<_>และการพัฒนาที่ยั่งยืน", "วันนี้<_>(วันศุกร์ที่<_>30<_>มิถุนายน<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเก-ออร์ค<_>ชมิท<_>(h.e.<_>mr.<_>georg<_>schmidt)<_>เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่ออำลาในโอกาสพ้นจากหน้าที่<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรีชื่นชมเอกอัครราชทูตเยอรมนีฯ<_>ที่มีส่วนสนับสนุนความสัมพันธ์อันใกล้ชิดระหว่างไทยกับเยอรมนีที่ดำเนินมาอย่างราบรื่นและยาวนาน<_>ตลอดการรับหน้าที่ในประเทศไทย<_>โดยเมื่อปี<_>2565<_>ทั้งสองฝ่ายได้ร่วมกันจัดกิจกรรมเพื่อเฉลิมฉลองโอกาสการครบรอบ<_>160<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตระหว่างกัน<_>ซึ่งส่งผลให้ความสัมพันธ์ในระดับประชาชนให้มีความใกล้ชิดกันมากยิ่งขึ้น<_>โอกาสนี้<_>นายกรัฐมนตรีขอบคุณเอกอัครราชทูตเยอรมนีฯ<_>สำหรับบทบาทที่สร้างสรรค์และความมุ่งมั่นในการปฏิบัติหน้าที่เพื่อรักษาและส่งเสริมความสัมพันธ์ระหว่างไทยกับเยอรมนีอย่างแข็งขัน<_>ด้วยความเข้าใจสังคมวัฒนธรรมไทย<_>ตลอดระยะเวลา<_>5<_>ปีที่ดำรงตำแหน่ง<_>โดยนายกรัฐมนตรีเชื่อมั่นว่า<_>เอกอัครราชทูตเยอรมนีฯ<_>คนใหม่จะมีบทบาทสำคัญในการสานต่อความร่วมมือที่ดีระหว่างกัน<_>พร้อมทั้งเพิ่มพูนความร่วมมือในสาขาใหม่<_>ๆ<_>ระหว่างกันมากขึ้น", "เอกอัครราชทูตเยอรมนีฯ<_>ขอบคุณนายกรัฐมนตรีที่สละเวลาให้เข้าเยี่ยมคารวะ<_>ยินดีและมีความสุขอย่างยิ่งที่ได้ดำรงตำแหน่งเอกอัครราชทูตประจำประเทศไทย<_>พร้อมยืนยันจะคงบทบาทในการส่งเสริมความสัมพันธ์อันดีระหว่างไทยกับเยอรมนีต่อไป<_>นอกจากนี้<_>เอกอัครราชทูตเยอรมนีฯ<_>ชื่นชมพลวัตความร่วมมือระหว่างไทยกับเยอรมนี<_>โดยเฉพาะความร่วมมือด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งถือเป็นประเด็นสำคัญที่ส่งผลกระทบต่อทั้งสองประเทศ<_>และทั่วโลก<_>โดยเยอรมนีพร้อมเพิ่มพูนความร่วมมือระหว่างกันให้ใกล้ชิดยิ่งขึ้น", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับประเด็นความร่วมมือที่สำคัญร่วมกัน<_>ได้แก่", "ด้านเศรษฐกิจ<_>ทั้งสองฝ่ายเห็นพ้องกันว่า<_>ไทยและเยอรมนียังมีศักยภาพที่จะขยายความร่วมมือด้านเศรษฐกิจระหว่างกันได้อีกมาก<_>โดยนายกรัฐมนตรีเห็นว่า<_>ทั้งสองฝ่ายควรเร่งจัดการประชุมคณะกรรมการร่วมด้านเศรษฐกิจ<_>ซึ่งจะช่วยขับเคลื่อนความร่วมมือด้านเศรษฐกิจ<_>พลังงาน<_>วิชาการ<_>และการเปลี่ยนผ่านสู่พลังงานสะอาด<_>พร้อมขอให้เอกอัครราชทูตเยอรมนีฯ<_>สนับสนุนการลงทุนของเยอรมนีในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>มากขึ้น<_>โดยเฉพาะในสาขาที่เกี่ยวข้องกับ<_>bio-circular-green<_>economy<_>ซึ่งเยอรมนีมีความเชี่ยวชาญ<_>ไทยยืนยันความพร้อมรองรับการลงทุนในทุก<_>ๆ<_>ด้าน<_>ทั้งการเชื่อมโยงทางกายภาพ<_>และโครงสร้างพื้นฐานต่าง<_>ๆ<_>รวมถึงโครงสร้างพื้นฐานด้านดิจิทัล<_>นอกจากนี้<_>นายกรัฐมนตรีขอให้เยอรมนีช่วยผลักดันการจัดทำความตกลงการค้าเสรี<_>(fta)<_>ระหว่างไทยกับสหภาพยุโรป<_>เพื่อเพิ่มสิทธิประโยชน์และปัจจัยดึงดูดให้กลุ่มประเทศสหภาพยุโรป<_>เข้ามาลงทุนในไทยมากขึ้น", "ด้านเอกอัครราชทูตเยอรมนีฯ<_>พร้อมผลักดันให้มีความร่วมมือทางการค้าและการลงทุนระหว่างกันมากขึ้น<_>ชื่นชม<_>และประจักษ์ถึงศักยภาพของประเทศไทยซึ่งมีความพร้อม<_>และนักลงทุนเยอรมนีต่างให้ความเชื่อมั่นและเลือกลงทุนในไทยเป็นจำนวนมาก<_>นอกจากนี้<_>ด้านเอกอัครราชทูตเยอรมนีฯ<_>ยินดีผลักดันการจัดทำ<_>fta<_>ไทยกับสหภาพยุโรปให้สำเร็จลุล่วงโดยเร็ว<_>ซึ่งจะเป็นประโยชน์ร่วมกันต่อทุกฝ่าย<_>รวมถึงเยอรมนีด้วย", "ด้านการพัฒนาที่ยั่งยืน<_>นายกรัฐมนตรีขอบคุณรัฐบาลเยอรมนีและหน่วยงานที่เกี่ยวข้อง<_>ซึ่งสนับสนุนโครงการเพื่อการพัฒนาในไทยและโครงการในรูปแบบไตรภาคีหลายโครงการ<_>พร้อมทั้งชื่นชมเอกอัครราชทูตเยอรมนีฯ<_>ที่ได้มีบทบาทนำในการส่งเสริมการพัฒนาที่ยั่งยืนในไทย<_>ผ่านการสนับสนุนการใช้ยานพาหนะไฟฟ้า<_>(electric<_>vehicle:<_>ev)<_>การทดลองปลูกข้าวแบบเปียกสลับแห้งเพื่อลดการปล่อยก๊าซเรือนกระจก<_>และการรณรงค์การแยกขยะเพื่อรีไซเคิล<_>รวมถึงการจัดกิจกรรมต่าง<_>ๆ<_>โดยเฉพาะการจัดกิจกรรมในโอกาสการครบรอบการสถาปนาความสัมพันธ์ทางการทูตระหว่างกัน<_>ภายใต้ธีม<_>“การเป็นหุ้นส่วนเพื่อการพัฒนาที่ยั่งยืน”<_>ซึ่งช่วยสร้างศักยภาพให้แก่นักศึกษาไทย<_>พร้อมทั้งสนับสนุนให้เกิดการถ่ายทอดองค์ความรู้และแนวปฏิบัติที่ดีจากฝ่ายเยอรมนี<_>ทั้งนี้<_>นายกรัฐมนตรีหวังว่า<_>ทั้งสองฝ่ายจะเสริมสร้างความร่วมมือด้านการพัฒนาที่ยั่งยืนระหว่างกันในระดับต่าง<_>ๆ<_>ต่อไป", "ด้านสาธารณสุข<_>นายกรัฐมนตรีขอบคุณเยอรมนีที่ได้มอบยา<_>วัคซีน<_>และอุปกรณ์ทางการแพทย์<_>เพื่อสนับสนุนรัฐบาลไทยในการป้องกันการแพร่ระบาดของโควิด-19<_>มาตั้งแต่ปี<_>2564<_>และล่าสุด<_>(22<_>มิถุนายน<_>2566)<_>ได้มอบวัคซีนให้แก่ไทย<_>จำนวน<_>999,360<_>โดส<_>ด้านเอกอัครราชทูตเยอรมนีฯ<_>ยินดีและชื่นชมนายกรัฐมนตรีที่มีความสามารถในการวางมาตรการจัดการสถานการณ์โควิด-19<_>ได้อย่างมีประสิทธิภาพ<_>ซึ่งทำให้ไทยสามารถผ่านพ้นช่วงเวลาแห่งความท้าทายมาได้ด้วยดี<_>พร้อมสนับสนุนความร่วมมือด้านสาธารณสุขระหว่างไทยกับเยอรมนีให้ใกล้ชิดกันมากขึ้น", "ในตอนท้าย<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นเกี่ยวกับประเด็นความท้าทายต่าง<_>ๆ<_>ที่มีความสนใจร่วมกัน<_>โดยนายกรัฐมนตรีเน้นย้ำว่า<_>รัฐบาลได้วางรากฐานด้านการพัฒนาประเทศในระยะยาวมาโดยตลอด<_>เพื่อเตรียมความพร้อมของประเทศในการรับมือกับความท้าทายและการเปลี่ยนแปลงที่อาจจะเกิดขึ้นในอนาคต<_>นอกจากนี้<_>ในด้านการเมือง<_>เอกอัครราชทูตเยอรมนีฯ<_>หวังว่าการเมืองไทยภายหลังเลือกตั้งจะเป็นไปด้วยความเรียบร้อย<_>ซึ่งนายกรัฐมนตรีขอให้มั่นใจว่า<_>การเมืองไทยจะดำเนินการไปตามกระบวนการประชาธิปไตยและหลักสิทธิมนุษยชน"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กษ.<_>ชี้แจงกรณีชาวสวนทุเรียนถูกสวมสิทธิ์ใบ<_>gap", "content": ["กษ.<_>ชี้แจงกรณีชาวสวนทุเรียนถูกสวมสิทธิ์ใบ<_>gap", "กรมวิชาการเกษตร<_>ยืนยันสั่งฟ้องผู้ส่งออก-ล้ง<_>ที่ร่วมทำผิดสวมสิทธิ์ทุเรียน", "จากกรณีที่มีการตรวจพบว่า<_>ใบ<_>gap<_>ของชาวสวนทุเรียนบางแห่งถูกนำไปใช้โดยที่เจ้าของสวนไม่ทราบ<_>ทำให้ผู้ประกอบการล้งไม่สามารถนำทุเรียนที่รอการส่งออกขายไปต่างประเทศได้<_>เนื่องจากใบ<_>gap<_>ไม่ตรงกันกับทุเรียนนั้น<_>น.ส.ญาณธิชา<_>บัวเผื่อน<_>อดีตโฆษก<_>กมธ.วิสามัญพิจารณาศึกษาปัญหาราคาพืชผลทางการเกษตรตกต่ำ<_>สภาฯ<_>เรียกร้องให้กรมวิชาการเกษตร<_>เร่งตรวจสอบและหาคำตอบถึงที่มาของปัญหา<_>โดยเฉพาะกรณีจับทุเรียนเถื่อนที่<_>จ.สระแก้ว<_>พบว่าเป็นการนำใบ<_>gap<_>ของชาวสวนทุเรียน<_>อ.ขุนหาญ<_>จ.ศรีสะเกษ<_>มาแอบอ้าง<_>หมายความว่าใบ<_>gap<_>ของชาวสวนดังกล่าวถูกสวมสิทธิ์ใช่หรือไม่<_>โดยตั้งข้อสังเกตว่าแม้ที่ผ่านมาจะมีการแก้ปัญหา<_>แต่ยังมีเหตุการณ์แบบเดียวกันเกิดขึ้นในทุกปี<_>จึงตั้งข้อสังเกตว่าคนกลุ่มนี้รู้ช่องทางทำกินจากเอกสารทางราชการใช่หรือไม่<_>พร้อมตั้งคำถามว่ากรมวิชาการเกษตร<_>จะดำเนินการเรื่องนี้อย่างไรนั้น", "วันที่<_>30<_>มิถุนายน<_>2566<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>ชี้แจงว่า<_>กรมวิชาการเกษตร<_>ได้ดำเนินคดีกับผู้กระทำผิด<_>ดังนี้", "1.<_>มอบอำนาจให้หัวหน้าด่านตรวจพืชนครพนม<_>ไปแจ้งความร้องทุกข์ต่อพนักงานสอบสวน<_>สถานีตำรวจภูธรเมือง<_>นครพนม<_>จ.นครพนม<_>ให้ดำเนินคดีบริษัทผู้ส่งออก<_>ฐานแจ้งข้อความอันเป็นเท็จต่อเจ้าหน้าที่<_>เพื่อให้ได้รับรองสุขอนามัยพืช<_>(ส่งออกทุเรียน)<_>ซึ่งอาจทำให้ผู้อื่นหรือประชาชนเสียหาย<_>ตามมาตรา<_>137<_>แห่งประมวลกฎหมายอาญา", "2.<_>กรมวิชาการเกษตรออกคำสั่ง<_>“ระงับหนังสือสำคัญแสดงการจดทะเบียนเป็นผู้ส่งผลทุเรียนสดออกไปนอกราชอาณาจักร,<_>ทะเบียน<_>du”<_>(ระงับบริษัทผู้ส่งออกที่กระทำความผิด)", "3.<_>กรมวิชาการเกษตรออกคำสั่ง<_>“ระงับหนังสือสำคัญแสดงการขึ้นทะเบียนโรงงานผลิตสินค้าพืช,<_>ทะเบียน<_>doa”<_>(ระงับล้งที่กระทำความผิด)", "นอกจากนี้<_>ยังได้สั่งการให้<_>ผอ.สคว.<_>กำชับให้ด่านตรวจพืชทุกด่านที่ทำหน้าที่ออกใบรับรองสุขอนามัยพืช<_>(พ.ก.7)<_>เพิ่มความเข้มงวดในการตรวจสอบใบรับรองแหล่งผลิตพืช<_>(gap)<_>ให้ถูกต้อง<_>หากตรวจสอบพบว่าผู้ส่งออก<_>หรือ<_>โรงคัดบรรจุ<_>(ล้ง)<_>มีเจตนาแจ้งหรือให้ข้อมูลกับทางราชการในการออกใบรับรองสุขอนามัยพืช<_>(พ.ก.<_>7)<_>อันเป็นเท็จ<_>ให้ทุกด่านตรวจพืช<_>ดำเนินการตามกฎหมายอย่างเคร่งครัดและรอบคอบ<_>ซึ่งกรมวิชาการเกษตรได้แนะนำวิธีการรับรองการใช้<_>gap<_>เพื่อป้องกันการสวมสิทธิ์ไว้แล้ว", "ขณะเดียวกันได้ย้ำขอให้พี่น้องเกษตรกรเก็บรักษาใบ<_>gap<_>ไว้อย่างดี<_>ใบรับรอง<_>gap<_>มีค่าอย่าให้ใครนำมาใช้สวมสิทธิ์<_>รวมถึงหนังสือสำคัญแสดงการขึ้นทะเบียนโรงงาน<_>(ล้ง,<_>ใบ<_>doa)<_>ของท่านไม่สามารถให้เช่าใช้แทนกันได้<_>โดยหากไม่ปฏิบัติตามกรมวิชาการเกษตรสามารถระงับใช้หรือเพิกถอนใบ<_>gap/gmp<_>หรือหนังสือสำคัญการขึ้นทะเบียนล้งได้"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>จับมือ<_>7<_>–<_>eleven<_>พัฒนาการให้บริการ<_>เพิ่มช่องทางชำระเงิน<_>สะดวก<_>รวดเร็ว<_>ประหยัดเวลา", "content": ["กรมการจัดหางาน<_>จับมือ<_>7<_>–<_>eleven<_>พัฒนาการให้บริการ<_>เพิ่มช่องทางชำระเงิน<_>สะดวก<_>รวดเร็ว<_>ประหยัดเวลา", "วันที่<_>29<_>มิถุนายน<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ลงนามบันทึกความเข้าใจว่าด้วยการพัฒนาความร่วมมือด้านการให้บริการด้วยวิธีการทางอิเล็กทรอนิกส์<_>ระหว่าง<_>กรมการจัดหางาน<_>และ<_>บริษัท<_>เคาน์เตอร์เซอร์วิส<_>จำกัด", "ณ<_>ห้องประชุมเทียน<_>อัชกุล<_>ชั้น<_>10<_>กรมการจัดหางาน<_>ท่ามกลางแขกผู้มีเกียรติที่มาร่วมเป็นสักขีพยาน", "นายไพโรจน์<_>กล่าวว่า<_>ปัจจุบันการนำระบบเทคโนโลยีดิจิทัลของภาครัฐมาใช้ในกระบวนการจัดหางานไปทำงานต่างประเทศมีความสำคัญอย่างยิ่งต่อการให้บริการประชาชน<_>ให้เข้าถึงได้อย่างสะดวก<_>รวดเร็ว<_>ประหยัดเวลาและค่าใช้จ่าย<_>ซึ่งกรมการจัดหางาน<_>ได้มีการพัฒนาอย่างต่อเนื่องเพื่ออำนวยความสะดวกแก่ผู้รับบริการ<_>พร้อมกับตอบสนองต่อนโยบายภาครัฐ<_>โดยอาศัยความร่วมมือกับภาคเอกชนเพื่อเพิ่มช่องทางการให้บริการให้มีความหลากหลายและมีประสิทธิภาพมากยิ่งขึ้น<_>จึงเป็นที่มาของการจัดทำบันทึกความเข้าใจว่าด้วยการพัฒนาความร่วมมือด้านการให้บริการ<_>ด้วยวิธีการทางอิเล็กทรอนิกส์<_>ระหว่าง<_>กรมการจัดหางาน<_>และ<_>บริษัท<_>เคาน์เตอร์เซอร์วิส<_>จำกัด<_>ในวันนี้", "“ความร่วมมือครั้งนี้ถือเป็นโอกาสดีในการเตรียมความพร้อมด้านอิเล็กทรอนิกส์สำหรับผู้ที่จะเดินทางไปทำงานต่างประเทศโดยกรมการจัดหางานจัดส่ง<_>บริษัทจัดหางานจัดส่ง<_>และผู้ที่เดินทางไปทำงานต่างประเทศด้วยตนเอง<_>จะได้มีทางเลือกเช่นผู้ที่ประสงค์จะชำระเงินค่าสมาชิกกองทุนฯสามารถจ่ายผ่าน<_>7-eleven<_>ทั่วประเทศทั้ง<_>14,500<_>แห่ง<_>จากก่อนหน้านี้ที่ชำระได้<_>3<_>ช่องทาง<_>คือ<_>ชำระเงินผ่าน<_>mobile<_>banking<_>ผ่านเคาน์เตอร์<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>และชำระเงินสด<_>ณ<_>สำนักงาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>จตุพร”<_>ซักซ้อมหน่วยงาน<_>ทส.<_>เตรียมดำเนินการตามมาตรา<_>165<_>แห่ง<_>พ.ร.บ.<_>ตำรวจแห่งชาติ<_>2565<_>เพื่อเพิ่มประสิทธิภาพในการทำงาน<_>และบูรณาการงานร่วมกัน", "content": ["“ปลัดฯ<_>จตุพร”<_>ซักซ้อมหน่วยงาน<_>ทส.<_>เตรียมดำเนินการตามมาตรา<_>165<_>แห่ง<_>พ.ร.บ.<_>ตำรวจแห่งชาติ<_>2565<_>เพื่อเพิ่มประสิทธิภาพในการทำงาน<_>และบูรณาการงานร่วมกัน", "วันที่<_>29<_>มิถุนายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมหารือการดำเนินการตามมาตรา<_>165<_>แห่งพระราชบัญญัติตำรวจแห่งชาติ<_>พ.ศ.<_>2565<_>ร่วมกับผู้แทนหน่วยงานใน<_>ทส.<_>ที่รับผิดชอบปฏิบัติการตามกฎหมายเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้แก่<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กรมป่าไม้<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>กรมทรัพยากรน้ำ<_>กรมทรัพยากรน้ำบาดาล<_>กรมทรัพยากรธรณี<_>กรมควบคุมมลพิษ<_>กรมส่งเสริมคุณภาพสิ่งแวดล้อม<_>และสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยมี<_>รองปลัดกระทรวงฯ<_>และกองกฎหมาย<_>สำนักงานปลัดกระทรวงฯ<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อร่วมกันพิจารณาถึงการเพิ่มประสิทธิภาพการทำงาน<_>การแบ่งเบาภารกิจ<_>และการบูรณาการภารกิจ<_>ร่วมกับสำนักงานตำรวจแห่งชาติ<_>ในการป้องกันและปราบปราม<_>การสืบสวน<_>และการสอบสวนการกระทำความผิดเกี่ยวกับกฎหมายที่เกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อมให้เกิดความชัดเจนสามารถนำไปสู่การปฏิบัติในระดับพื้นที่ได้อย่างแท้จริง", "โดย<_>ปกท.ทส.<_>ได้มอบแนวทางการดำเนินงานให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เร่งจัดทำรายละเอียดแนวทางการปฏิบัติการทั้งในด้านการป้องกัน<_>การปราบปราม<_>การสืบสวน<_>เพื่อใช้เป็นคู่มือในการซักซ้อมความเข้าใจกับเจ้าหน้าที่ในระดับพื้นที่ได้อย่างถูกต้องเป็นระบบต่อไป<_>ซึ่งการปรับเปลี่ยนในครั้งนี้<_>ถือเป็นการปฏิรูปการปฏิบัติงานใหม่<_>เพื่อตอบสนองต่อการเปลี่ยนแปลงที่เกิดขึ้นกับสังคม<_>จึงต้องมีการชี้แจงและทำความเข้าใจกับเจ้าหน้าที่ผู้ปฏิบัติงานในพื้นที่ให้มีความเข้าใจที่ถูกต้อง<_>ชัดเจน<_>สามารถปฏิบัติงานได้จริง<_>ควบคู่กับการพัฒนาทักษะและสมรรถนะของเจ้าหน้าที่<_>รวมถึงมีการนำเทคโนโลยีต่าง<_>ๆ<_>เข้ามาปรับใช้กับภารกิจการปฏิบัติงาน<_>เพื่อช่วยเพิ่มประสิทธิภาพในการทำงานให้กับเจ้าหน้าที่ให้สามารถปฏิบัติงานได้อย่างรัดกุมยิ่งขึ้น"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>ติวเข้มคณะทำงานประชาสัมพันธ์<_>ทส.<_>แนะ<_>เนื้อหาต้องดี<_>ช่องทางสื่อสารทันสมัย<_>เข้าถึงประชาชน", "content": ["ปลัดฯ<_>จตุพร<_>ติวเข้มคณะทำงานประชาสัมพันธ์<_>ทส.<_>แนะ<_>เนื้อหาต้องดี<_>ช่องทางสื่อสารทันสมัย<_>เข้าถึงประชาชน", "วันที่<_>29<_>มิถุนายน<_>2566<_>เวลา<_>10.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานมอบนโยบายการดำเนินงานด้านการประชาสัมพันธ์ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>แก่คณะทำงานสนับสนุนการประชาสัมพันธ์กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการประชุมครั้งที่<_>1/2566<_>ซึ่งประกอบด้วย<_>โฆษกประจำกระทรวงฯ<_>รองโฆษกประจำกระทรวงฯ<_>และโฆษกกรมทุกหน่วยงานในสังกัดกระทรวงฯ<_>โดยมี<_>รองปลัดกระทรวงฯ<_>พร้อมด้วยเจ้าหน้าที่ผู้ปฏิบัติงานด้านการประชาสัมพันธ์<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "ปกท.ทส.<_>ได้เน้นย้ำถึงการสื่อสารสร้างการรับรู้ให้กับประชาชนในปัจจุบัน<_>หัวใจสำคัญ<_>คือ<_>เครื่องมือที่ใช้ในการสื่อสาร<_>ที่ต้องปรับช่องทางการสื่อสารให้ทันสมัย<_>เข้าถึงประชาชน<_>มีความพร้อมของข้อมูลเนื้อหาที่น่าสนใจ<_>และตัวบุคคลที่นำเสนอข่าว<_>ต้องมีความเข้าใจ<_>มีบุคลิกภาพที่ดี<_>เพื่อช่วยเสริมการสื่อสารสร้างการรับรู้ให้กับสังคมได้อย่างมีประสิทธิภาพ<_>เข้าถึงกลุ่มเป้าหมายในวงกว้าง<_>เนื่องจากงานสื่อสารประชาสัมพันธ์มีบทบาทสำคัญในการถ่ายทอดข้อมูลข่าวสารไปสู่ประชาชนโดยตรง<_>ดังนั้น<_>ยังต้องให้ความสำคัญกับการจัดทำปฏิทินการทำงาน<_>เพื่อให้สามารถวางแผนการสื่อสารประเด็นการทำงานในแต่ละรอบปีได้ล่วงหน้า<_>สามารถเตรียมการเชิงรุก<_>ทั้งในการป้องกันและแก้ไขปัญหาสถานการณ์ด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมที่เกี่ยวข้องกับแต่ละหน่วยงานให้สามารถส่งต่อไปสู่ประชาชนได้อย่างทันท่วงที"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>สั่งจัดคอร์สพัฒนาช่างยานยนต์<_>ev", "content": ["รมว.สุชาติ<_>สั่งจัดคอร์สพัฒนาช่างยานยนต์<_>ev", "รมว.สุชาติ<_>มอบกรมพัฒนาฝีมือแรงงาน<_>พัฒนาช่างยานยนต์<_>จัดฝึกช่างซ่อมรถพลังงานไฟฟ้า<_>ชู<_>สถาบันเฉพาะทางที่สมุทรปราการ"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>สั่งจัดคอร์สพัฒนาช่างยานยนต์<_>ev", "content": ["รมว.สุชาติ<_>สั่งจัดคอร์สพัฒนาช่างยานยนต์<_>ev", "รมว.สุชาติ<_>มอบกรมพัฒนาฝีมือแรงงาน<_>พัฒนาช่างยานยนต์<_>จัดฝึกช่างซ่อมรถพลังงานไฟฟ้า<_>ชู<_>สถาบันเฉพาะทางที่สมุทรปราการ"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชัยนาท<_>“แก้ไขในสิ่งผิด”<_>จัดกิจกรรมรณรงค์วินัยจราจรให้กับผู้ใช้รถใช้ถนน<_>สร้างความตระหนักรู้ถึงความเสียหายของชีวิตและทรัพย์สิน<_>และเสริมสร้างวัฒนธรรมความปลอดภัยการใช้รถใช้ถนน", "content": ["พ่อเมืองชัยนาท<_>“แก้ไขในสิ่งผิด”<_>จัดกิจกรรมรณรงค์วินัยจราจรให้กับผู้ใช้รถใช้ถนน<_>สร้างความตระหนักรู้ถึงความเสียหายของชีวิตและทรัพย์สิน<_>และเสริมสร้างวัฒนธรรมความปลอดภัยการใช้รถใช้ถนน", "พ่อเมืองชัยนาท<_>“แก้ไขในสิ่งผิด”<_>จัดกิจกรรมรณรงค์วินัยจราจรให้กับผู้ใช้รถใช้ถนน<_>สร้างความตระหนักรู้ถึงความเสียหายของชีวิตและทรัพย์สิน<_>และเสริมสร้างวัฒนธรรมความปลอดภัยในการใช้รถใช้ถนนร่วมกันอย่างยั่งยืน", "เมื่อวันที่<_>29<_>มิ.ย.<_>66<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เปิดเผยว่า<_>จังหวัดชัยนาทบูรณาการทุกภาคส่วนที่มีส่วนเกี่ยวข้อง<_>ลงพื้นที่จัดกิจกรรมการรณรงค์วินัยจราจรและกวดขันวินัยจราจร<_>เพื่อให้ประชาชนผู้ใช้รถใช้ถนน<_>สร้างวินัยจราจร<_>โดยเน้นย้ำผู้ขับขี่<_>และซ้อนท้ายรถจักรยานยนต์ต้องสวมหมวกนิรภัย<_>100%<_>และรณรงค์หยุดรถให้คนข้ามทางม้าลาย<_>เพื่อลดความสูญเสีย<_>ณ<_>บริเวณแยกถนนวงษ์โต<_>หลังศาลากลางจังหวัดชัยนาท<_>โดยมีส่วนราชการเข้าร่วมกิจกรรมดังกล่าว<_>ประกอบไปด้วย<_>ตำรวจภูธรจังหวัดชัยนาท<_>สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดชัยนาท<_>สำนักงานประชาสัมพันธ์จังหวัดชัยนาท<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัยจังหวัดชัยนาท<_>สำนักงานขนส่งจังหวัดชัยนาท<_>ที่ทำการปกครองอำเภอเมืองชัยนาท<_>สำนักงานสาธารณสุขจังหวัดชัยนาท<_>และชมรมเมาไม่ขับจังหวัดชัยนาท<_>เข้าร่วมกิจกรรม", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวว่า<_>กระทรวงมหาดไทยน้อมนำพระบรมราโชวาท<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>มาปรับใช้ในการดำเนินงาน<_>ซึ่งจังหวัดชัยนาทได้น้อมนำพระบรมราโชวาทดังกล่าวมาปรับใช้<_>โดยการลงพื้นที่กวดขันวินัยจราจร<_>“แก้ไขในสิ่งผิด”<_>ของพี่น้องประชาชนผู้ใช้รถใช้ถนนที่ในบางครั้งอาจละเมิดวินัยจราจร<_>อาทิ<_>ขับขี่ยานพาหนะเร็วเกินกำหนด<_>ฝ่าฝืนสัญญาณไฟจราจร<_>ไม่หยุดรถให้คนข้ามทางม้าลาย<_>ขับย้อนศร<_>จอดในที่ห้ามจอด<_>ไม่สวมหมวกนิรภัย<_>ไม่คาดเข็มขัดนิรภัย<_>ซึ่งตนได้กำชับและสั่งการไปยังนายอำเภอ<_>ผู้นำชุมชน<_>กำนันและผู้ใหญ่บ้าน<_>ประสานงานหน่วยงานที่เกี่ยวข้องเข้ามามีส่วนดำเนินการป้องกันและลดอุบัติเหตุทางถนน<_>พร้อมใช้มาตรการทางสังคมและชุมชนอย่างเคร่งครัด<_>เพื่อป้องปรามและตักเตือนบุคคลที่มีพฤติกรรมเสี่ยง<_>อันอาจก่อให้เกิดอุบัติเหตุทางถนน", "“อุบัติเหตุทางถนนเป็นสาเหตุการเสียชีวิตของคนไทยในอันดับต้น<_>ๆ<_>ก่อให้เกิดความสูญเสียทางเศรษฐกิจ<_>ส่งผลต่อการพัฒนาประเทศ<_>โดยเฉพาะช่วงเทศกาลต่าง<_>ๆ<_>สถิติความสูญเสียเกิดจากอุบัติเหตุทางถนนเพิ่มสูงขึ้น<_>จนทางรัฐบาลต้องกำหนดให้เป็นวาระแห่งชาติที่ทุกภาคส่วนต้องร่วมขับเคลื่อนไปสู่เป้าหมายในการลดความสูญเสียจากอุบัติเหตุให้เหลือน้อยที่สุด”<_>นายนทีฯ<_>กล่าวเน้นย้ำ", "ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวต่ออีกว่า<_>กิจกรรมในวันนี้จังหวัดชัยนาทได้มีการประชาสัมพันธ์และรณรงค์การบังคับใช้กฎหมายการจราจรโดยมีการรณรงค์มาอย่างต่อเนื่อง<_>เพื่อสร้างความตระหนักถึงความปลอดภัยในการใช้รถใช้ถนน<_>พร้อมทั้งขอความร่วมมือประชาชนปฏิบัติตามกฎจราจร<_>เพื่อความปลอดภัยในการเดินทาง<_>โดยตนได้กล่าวชื่นชมกับผู้ที่สวมหมวกนิรภัย<_>และเน้นย้ำในเรื่องของการมีวินัยจราจร<_>สวมหมวกกันน็อค<_>100%<_>ทั้งจังหวัดชัยนาท<_>โดยมีความห่วงใยต่อความปลอดภัยในชีวิต<_>และทรัพย์สินของประชาชน<_>และขอความร่วมมือผู้ขับขี่และผู้ซ้อนท้าย<_>สวมใส่หมวกกันน็อกและล็อคสายรัดใต้คางให้กระชับคางทุกครั้ง<_>เมื่อขับขี่รถจักรยานยนต์<_>เพื่อป้องกันอุบัติเหตุทางถนน<_>พร้อมทั้งรณรงค์การหยุดรถให้คนเดินถนนได้ข้ามถนนอย่างปลอดภัยบนทางม้าลาย<_>และหลีกเลี่ยงพฤติกรรมเสี่ยง<_>ที่จะนำไปสู่การเกิดอุบัติเหตุทางถนน", "“ขอรณรงค์ให้พี่น้องประชาชนคนไทยทุกคนมีสติในการใช้รถใช้ถนน<_>พร้อมร่วมกันสร้างวัฒนธรรมความปลอดภัยให้เป็นวิถีและพฤติกรรมการดำรงชีวิตบนความปลอดภัยร่วมกันอย่างยั่งยืน”<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวทิ้งท้าย", "กองสารนิเทศ<_>สป.มท.", "ครังที่<_>625/2566<_>วันที่<_>29<_>มิ.ย.<_>2566"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>kick<_>off<_>แอปพลิเคชันไทยดี<_>(thaid)<_>\"drives<_>for<_>changing<_>thailand<_>:<_>เปลี่ยนเพื่อสิ่งที่ดีด้วยเทคโนโลยีขับเคลื่อนประเทศ\"<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมมือกัน", "content": ["นายกรัฐมนตรี<_>kick<_>off<_>แอปพลิเคชันไทยดี<_>(thaid)<_>\"drives<_>for<_>changing<_>thailand<_>:<_>เปลี่ยนเพื่อสิ่งที่ดีด้วยเทคโนโลยีขับเคลื่อนประเทศ\"<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมมือกัน", "นายกรัฐมนตรี<_>kick<_>off<_>แอปพลิเคชันไทยดี<_>(thaid)<_>\"drives<_>for<_>changing<_>thailand<_>:<_>เปลี่ยนเพื่อสิ่งที่ดีด้วยเทคโนโลยีขับเคลื่อนประเทศ\"<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมมือกันเพื่อช่วยยกระดับคุณภาพชีวิตพี่น้องประชาชนให้ดียิ่งขึ้นอย่างยั่งยืน", "วันนี้<_>(30<_>มิ.ย.<_>66)<_>เวลา<_>11.00<_>น.<_>ณ<_>ลาน<_>promotion<_>ชั้น<_>1<_>ห้างสรรพสินค้า<_>เซ็นทรัล<_>ปิ่นเกล้า<_>แขวงอรุณอมรินทร์<_>เขตบางกอกน้อย<_>กรุงเทพฯ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานพิธีเปิด<_>\"การใช้งานระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>และระบบเปรียบเทียบภาพใบหน้าโดยใช้งานผ่านแอปพลิเคชันไทยดี<_>(thaid)<_>อย่างเป็นทางการ<_>ภายใต้แนวคิด<_>\"drives<_>for<_>changing<_>thailand<_>:<_>เปลี่ยนเพื่อสิ่งที่ดีด้วยเทคโนโลยีขับเคลื่อนประเทศ\"<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นางสาววัลยา<_>จิราธิวัฒน์<_>กรรมการผู้จัดการใหญ่และประธานเจ้าหน้าที่บริหารบริษัทเซ็นทรัลพัฒนา<_>(cpn)<_>ผู้แทนกระทรวง<_>กรม<_>หน่วยงานรัฐวิสาหกิจ<_>ผู้บริหารกรมการปกครอง<_>สื่อมวลชน<_>และประชาชน<_>ร่วมในพิธี", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลมุ่งมั่นนำพาประเทศไทยไปสู่<_>digital<_>thailand<_>อย่างต่อเนื่อง<_>โดยได้นำเทคโนโลยี<_>digital<_>มาเป็นองค์ประกอบหลักในการเพิ่มประสิทธิภาพการให้บริการประชาชน<_>เพื่อให้บริการภาครัฐมีความเป็นเลิศ<_>ตอบสนองความต้องการของพี่น้องประชาชนด้วยเทคโนโลยีที่ทันสมัย<_>และทำให้ผู้รับบริการทุกคนสามารถติดต่อขอรับบริการภาครัฐได้อย่างรวดเร็วและปลอดภัย", "\"วันนี้เป็นจุดเริ่มต้นของการสร้างความสำเร็จของการพัฒนาระบบดิจิทัลภาครัฐเพื่อพี่น้องประชาชน<_>ซึ่งกระทรวงมหาดไทย<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และหน่วยงานต่าง<_>ๆ<_>จะเป็นพลังร่วมกันในการดำเนินโครงการระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>และระบบเปรียบเทียบภาพใบหน้า<_>(face<_>verification<_>system)<_>โดยการใช้งานผ่านแอปพลิเคชันไทยดี<_>(thaid)<_>จนสำเร็จและสามารถเปิดการใช้งานอย่างเป็นทางการได้ในครั้งนี้<_>ถือเป็นการนำเทคโนโลยีดิจิทัลมาประยุกต์ใช้ในการสร้างศักยภาพทางเศรษฐกิจและสังคมของประเทศ<_>รวมถึงการพัฒนาระบบเทคโนโลยีสารสนเทศและการบริการภาครัฐให้มีความเท่าเทียมกับมาตรฐานสากล<_>และหวังว่าหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐและภาคเอกชน<_>จะได้นำแอปพลิเคชันไทยดี<_>(thaid)<_>ไปใช้ให้เกิดประโยชน์สูงสุดต่อการให้บริการพี่น้องประชาชนอย่างแท้จริง\"<_>พลเอก<_>ประยุทธ์ฯ<_>กล่าว", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>กล่าวเน้นย้ำว่า<_>การขับเคลื่อนงานของรัฐบาล<_>เฉกเช่นการพัฒนาระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>และระบบเปรียบเทียบภาพใบหน้า<_>(face<_>verification<_>system)<_>โดยการใช้งานผ่านแอปพลิเคชันไทยดี<_>(thaid)<_>ในวันนี้ไม่ได้เป็นการทำวันนี้หรือพรุ่งนี้แล้วจะเสร็จ<_>แต่เราทำมาตั้งแต่ปี<_>2562<_>เดินหน้ามาอย่างต่อเนื่อง<_>ซึ่งได้มีการปรับปรุงกฎหมายหลัก<_>กฎหมายรองต่าง<_>ๆ<_>จนกระทั่งสำเร็จในวันนี้ได้<_>และต่อไปเราก็จะได้เอามาใช้ให้มากขึ้น<_>ทั้งภาครัฐและภาคเอกชน<_>โดยเราจะไม่หยุดนิ่งและจะเดินหน้าพัฒนาต่อไป<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชนคนไทยทั้ง<_>66<_>ล้านคน", "\"ขอขอบคุณกระทรวงมหาดไทย<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และทุกหน่วยงาน<_>ที่ทำให้การขับเคลื่อนเพื่ออำนวยความสะดวกพี่น้องประชาชนประสบความสำเร็จ<_>เพราะสิ่งสำคัญ<_>คือ<_>เราต้องการอำนวยความสะดวกให้กับพี่น้องประชาชน<_>ลดภาระค่าใช้จ่าย<_>และลดการเดินทางมาติดต่อที่สำนักงานต่าง<_>ๆ<_>เพื่อทำให้การให้บริการภาครัฐเร็วขึ้น<_>สะดวก<_>รวดเร็ว<_>และสำคัญที่สุด<_>คือ<_>\"ความปลอดภัย\"<_>และขอให้ทุกฝ่ายได้ร่วมมือร่วมใจกันขับเคลื่อนโครงการดี<_>ๆ<_>นี้และต่อยอดไปสู่การบริการภาครัฐที่ครอบคลุมบริการทุกด้านเพื่อสร้างความเชื่อมั่นและภาพลักษณ์ที่ดีให้กับระบบราชการไทย<_>เพื่อช่วยยกระดับคุณภาพชีวิตพี่น้องประชาชนให้ดียิ่งขึ้นอย่างยั่งยืน\"<_>พลเอก<_>ประยุทธ์ฯ<_>กล่าวในช่วงท้าย", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลได้วางนโยบายและมีแผนระดับชาติว่าด้วยการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>20<_>ปี<_>(2561<_>-<_>2580)<_>ให้ประเทศไทยสามารถสร้างสรรค์และใช้ประโยชน์จากเทคโนโลยีดิจิทัลได้อย่างเต็มศักยภาพ<_>ในการพัฒนาการให้บริการ<_>นวัตกรรม<_>และโครงสร้างพื้นฐาน<_>รวมทั้งพัฒนาเศรษฐกิจและสังคมของประเทศไปสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>โดยกระทรวงมหาดไทยมีความมุ่งมั่นที่จะตอบสนองนโยบายของรัฐบาลด้วยการพัฒนาโครงสร้างการให้บริการทางดิจิทัลเพื่อให้บริการประชาชน<_>ได้แก่<_>ระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>และระบบเปรียบเทียบภาพใบหน้า<_>(face<_>verification<_>system)<_>โดยเริ่มจากการพัฒนาระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>จากข้อมูลอัตลักษณ์ของคนไทยจำนวนมากกว่า<_>66<_>ล้านคน<_>ไม่ว่าจะเป็นลายพิมพ์นิ้วมือและภาพใบหน้า<_>ที่จะสามารถพิสูจน์และยืนยันตัวตนได้อย่างถูกต้องและแม่นยำ<_>และมีสำนักทะเบียน<_>จำนวน<_>2,533<_>แห่ง<_>ปรับปรุงข้อมูลให้เป็นปัจจุบันตลอดเวลา<_>เพื่อให้ผู้ใช้บริการเกิดความมั่นใจในความถูกต้อง<_>ลดการใช้เอกสารและการปลอมแปลงเอกสาร<_>ส่งผลให้การให้บริการประชาชนเกิดความถูกต้อง<_>สะดวก<_>และรวดเร็ว", "\"กระทรวงมหาดไทยโดยกรมการปกครองได้ริเริ่มพัฒนาระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>มาตั้งแต่เดือนตุลาคม<_>พ.ศ.<_>2563<_>และในปี<_>พ.ศ.<_>2565<_>ได้รับการสนับสนุนงบประมาณมาดำเนินการพัฒนาระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>และระบบเปรียบเทียบภาพใบหน้า<_>(face<_>verification<_>system)<_>ให้เกิดความสมบูรณ์<_>ทั้งสำหรับการให้บริการของภาครัฐและเอกชน<_>จำนวน<_>325,120,000<_>บาท<_>ขณะนี้พร้อมให้บริการอย่างเต็มรูปแบบแล้ว<_>ตั้งแต่วันที่<_>22<_>พฤษภาคม<_>2566<_>อาทิ<_>การย้ายปลายทาง<_>การตรวจสอบข้อมูลตนเอง<_>การคัดรับรองเอกสารด้วยตนเอง\"<_>พลเอก<_>อนุพงษ์ฯ<_>กล่าว", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันมีหน่วยงานภาครัฐใช้บริการระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>จำนวน<_>50<_>หน่วยงาน<_>และภาคเอกชน<_>24<_>หน่วยงาน<_>รวมทั้งมีประชาชนมาลงทะเบียนเพื่อรับบริการ<_>จำนวนมากกว่า<_>3,500,000<_>คน<_>โดยกระทรวงมหาดไทยได้รับการสนับสนุนการดำเนินการจากกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(des)<_>ซึ่งมีส่วนสำคัญยิ่งในการช่วยผลักดันให้โครงการนี้ประสบความสำเร็จ<_>จนสามารถเปิดใช้งานอย่างเป็นทางการได้"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงแรงงาน<_>เตือน<_>คนไทยไปทำงานถูกต้อง<_>แต่หลบหนีการทำงาน<_>มีสิทธิ์ถูกยกเลิกวีซ่า<_>จับส่งกลับ<_>ติดแบล็คลิสต์", "content": ["กระทรวงแรงงาน<_>เตือน<_>คนไทยไปทำงานถูกต้อง<_>แต่หลบหนีการทำงาน<_>มีสิทธิ์ถูกยกเลิกวีซ่า<_>จับส่งกลับ<_>ติดแบล็คลิสต์", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานได้รับข้อมูลกรณีแรงงานไทยเดินทางไปทำงานถูกกฎหมาย<_>ด้วยวีซ่าทักษะฝีมือ<_>(e-<_>7)<_>แต่กลับหลบหนีไม่ทำงานตามสัญญาจ้างจนถูกจับกุมและส่งกลับประเทศ<_>นั้น", "ผมขอฝากความห่วงใยไปยังคนไทยทุกคนที่มีโอกาสได้ไปทำงานอย่างถูกต้องที่เกาหลีใต้ว่า<_>หากเกิดปัญหาในการทำงาน<_>หรือประสบปัญหาขณะทำงานอยู่ในเกาหลีใต้<_>สามารถปรึกษาสำนักงานแรงงานไทยในกรุงโซลให้ช่วยเหลือได้<_>อย่าเลือกทำผิดกฎหมายโดยหลบหนีนายจ้าง<_>เพราะแรงงานที่ไปทำงานถูกต้องจะได้รับสิทธิประโยชน์ตามที่กฎหมายกำหนด<_>อาทิ<_>เงินเดือน<_>สวัสดิการ<_>สิทธิ์ในการดูแลรักษา<_>โดยขณะนี้กระทรวงแรงงานได้รับแจ้งความต้องการจากบริษัทจัดหางานฯ<_>ที่จะพาแรงงานไทยไปทำงานอู่ต่อเรือ<_>ในสาขาช่างเชื่อม<_>ช่างทาสี<_>และช่างไฟฟ้าแล้ว<_>จำนวน<_>4,698<_>อัตรา<_>จัดส่งไปแล้ว<_>จำนวน<_>791<_>อัตรา<_>อยู่ระหว่างประกาศรับสมัคร<_>943<_>อัตรา<_>อัตราค่าจ้าง<_>2.3<_>ล้าน<_>-<_>3.0<_>ล้านวอน/เดือน<_>หรือประมาณ<_>70,000<_>-<_>108,000<_>บาทต่อเดือน", "“การไปทำงานต่างประเทศ<_>ไม่ว่าประเทศใดต้องเคารพกฎหมายของประเทศนั้น<_>หากไปทำงานแล้วไม่ปฏิบัติตามสัญญาจ้าง<_>ลักลอบหลบหนีเป็นผีน้อย<_>จะทำให้เสียโอกาสในการทำงาน<_>นายจ้างมีสิทธิ์แจ้งยกเลิกวีซ่าทำงาน<_>ถูกดำเนินคดีตามพระราชบัญญัติคนเข้าเมืองสาธารณรัฐเกาหลี<_>และถูกส่งกลับประเทศต้นทาง<_>พร้อมขึ้นบัญชีดำไม่อนุญาตให้เดินทางกลับเข้าสาธารณรัฐเกาหลีอีก”<_>รมว.แรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>เกาหลีใต้มีการกำหนดอัตราโทษสำหรับแรงงานต่างชาติที่ทำงานโดยไม่ได้รับใบอนุญาตทำงาน<_>มีโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับตั้งแต่<_>2,000<_>ถึง<_>100,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ<_>หากไม่ทำงานตามประเภท<_>หรือลักษณะงาน<_>และกับนายจ้าง<_>ณ<_>ท้องที่<_>และตามที่ได้รับอนุญาต<_>ปรับไม่เกิน<_>20,000<_>บาท<_>ไม่มีใบอนุญาตทำงานอยู่กับตัวระหว่างทำงาน<_>เพื่อแสดงต่อพนักงานเจ้าหน้าที่<_>หรือนายทะเบียน<_>ปรับไม่เกิน<_>10,000<_>บาท<_>และหากพำนักอาศัยผิดกฎหมายเกิดระยะเวลากำหนด<_>มีโทษปรับตั้งแต่<_>2<_>ล้านวอน<_>–<_>30<_>ล้านวอน<_>หรือประมาณ<_>54,000<_>–<_>810,000<_>บาท<_>และถูกเพิ่มความเข้มงวดในการห้ามเดินทางกลับเข้าสาธารณรัฐเกาหลี<_>จนถึงขึ้นบัญชีดำไม่อนุญาตเดินทางเข้าประเทศอีก"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ประชุมกบส.<_>หารือความปลอดภัยทางไซเบอร์", "content": ["ดีอีเอส<_>ประชุมกบส.<_>หารือความปลอดภัยทางไซเบอร์", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมคณะกรรมการบริหารสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์<_>(กบส)<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เข้าร่วมการประชุม<_>ดังกล่าว<_>ณ<_>ห้อง<_>mdes1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>จัดพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>องค์ประธานกรรมการมูลนิธิ<_>ฯ", "content": ["มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>จัดพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>องค์ประธานกรรมการมูลนิธิ<_>ฯ", "มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>จัดพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>องค์ประธานกรรมการมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย", "วันนี้<_>(30<_>มิ.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่อาคาร<_>100<_>ปี<_>วัดบวรนิเวศวิหาร<_>ราชวรวิหาร<_>กรุงเทพฯ<_>ศาสตราจารย์พิเศษ<_>ดร.สุรเกียรติ์<_>เสถียรไทย<_>รองประธานกรรมการที่ปรึกษา<_>มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>เป็นประธานพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริ<_>พัชร<_>มหาวัชรราชธิดา<_>องค์ประธานกรรมการมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ศาสตราจารย์กิตติคุณ<_>นายแพทย์ดำรง<_>เหรียญประยูร<_>ศาสตราจารย์กิตติคุณ<_>ดร.อัจฉรา<_>จันทร์ฉาย<_>นายฉัตรชัย<_>พรหมเลิศ<_>รองประธานกรรมการมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>พร้อมด้วยคณะกรรมการมูลนิธิฯ<_>ร่วมพิธี<_>โดยได้รับเมตตาจาก<_>พระธรรมวชิรญาณ<_>เจ้าอาวาสวัดบวรนิเวศ<_>ราชวรวิหาร<_>เป็นประธานสงฆ์", "โอกาสนี้<_>ศาสตราจารย์พิเศษ<_>ดร.สุรเกียรติ์<_>เสถียรไทย<_>รองประธานกรรมการที่ปรึกษา<_>มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>ประธานในพิธี<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>และเปิดกรวยกระทงดอกไม้ธูปเทียนแพ<_>เบื้องหน้าพระรูปสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เจ้าหน้าที่<_>อาราธนาศีล<_>ประธานสงฆ์<_>ให้ศีล<_>พระสงฆ์<_>10<_>รูป<_>เจริญพระพุทธมนต์<_>จบแล้ว<_>ศาสตราจารย์พิเศษ<_>ดร.สุรเกียรติ์<_>เสถียรไทย<_>รองประธานกรรมการที่ปรึกษา<_>มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>พร้อมด้วยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>ประเคนเครื่องไทยธรรมถวายแด่พระสงฆ์<_>ตามลำดับ<_>พระสงฆ์ทั้งนั้นอนุโมทนา<_>ประธานกราบลาพระรัตนตรัย<_>กราบลาประธานสงฆ์<_>แล้วถวายความเคารพ<_>เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ทรงดำรงตำแหน่งประธานกรรมการมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>โดยทรงมีพระนโยบาย<_>“มูลนิธิฯ<_>จะเป็นศูนย์กลางการเป็นเลิศด้านการบรรเทาทุกข์<_>และจัดการภัยพิบัติอันเกิดจากอุทกภัย<_>(center<_>of<_>excellence<_>in<_>flood<_>relief<_>and<_>management)<_>ในด้านสังคมและมนุษย์<_>เน้นการประสานงานกับภาคีเครือข่ายซึ่งเป็นผู้เชี่ยวชาญในแต่ละสาขา<_>เพื่อบูรณาการการทำงานร่วมกันทั้งด้านการป้องกัน<_>เพื่อให้เกิดการสูญเสียน้อยที่สุด<_>หรือมีประสิทธิภาพมากที่สุดในการป้องกัน<_>การสูญเสีย<_>การบรรเทาทุกข์เพื่อช่วยเหลือผู้ประสบภัยให้ผ่านพ้นเวลาที่ยากลำบากไปได้ด้วยดีและการฟื้นฟูให้กับประชาชน<_>ที่ประสบอุทกภัย<_>ให้สามารถกลับมาดำรงชีวิตอย่างปกติได้อย่างยั่งยืน<_>จึงจำเป็นที่ต้องเก็บข้อมูลเชิงสังคม<_>แล้วนำมาบูรณาการ<_>มองและเข้าใจปัญหาแบบองค์รวม<_>ดำเนินการตามเป้าหมายอันเดียวกัน<_>เพื่อมุ่งไปสู่<_>การพัฒนาที่เกิดความยั่งยืนให้กับสังคม”<_>เพราะพระองค์ทรงมุ่งหวังที่จะทำให้ประชาชนคนไทยทั้งประเทศได้มีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>สอดคล้องกับวัตถุประสงค์ของมูลนิธิฯ<_>เพื่อสนับสนุนและเชื่อมโยงให้ภาครัฐ<_>เอกชน<_>และชุมชน<_>ร่วมกันเกื้อหนุนช่วยเหลือซึ่งกันและกันในยามทุกข์ยากจากอุทกภัย<_>และภัยพิบัติที่รุนแรง<_>อันได้แก่การร่วมกันระดมองค์ความรู้<_>นวัตกรรม<_>กำลังแรงกาย<_>ทุนทรัพย์<_>และจิตสาธารณะ<_>เพื่อช่วยเหลือและฟื้นฟูอย่างครบวงจร<_>รวมทั้งการพัฒนาอาชีพ<_>และคุณภาพชีวิตอย่างยั่งยืน<_>นอกจากนี้ยังสนับสนุนให้ผู้ทุกข์ยากน้อยกว่าช่วยเหลือผู้ทุกข์ยากมากกว่า<_>ผู้ที่แข็งแรงช่วยผู้อ่อนแอ<_>เป็นต้น<_>โดยมุ่งเน้นการประทังชีวิตและการฟื้นฟูสภาพจิตใจ<_>มูลนิธิฯ<_>ปฏิบัติงานและยึดหลักภายใต้แนวคิด<_>“แบ่งปัน<_>พอเพียง<_>ยั่งยืน”", "\"ขอถวายพระพรแทบเบื้องพระบาท<_>ด้วยความจงรักภักดี<_>และสำนึกในพระกรุณาธิคุณ<_>ขออานุภาพแห่งคุณพระศรีรัตนตรัย<_>และสรรพสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>ได้โปรดจงอภิบาลบันดาลดลให้พระองค์ทรงหายจากพระอาการประชวรโดยเร็ววัน<_>สถิตเป็นมิ่งขวัญแก่พสกนิกรชาวไทย<_>ขอพระองค์ทรงพระเจริญยิ่งยืนนาน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนชาวไทยทุกหมู่เหล่า<_>ได้ร่วมกันทำแต่สิ่งที่ดี<_>และร่วมเจริญพระพุทธมนต์และเจริญจิตตภาวนาร่วมกับคณะสงฆ์ทุกพระอารามทั่วประเทศ<_>ต่อจากการสวดมนต์ทำวัตรเช้าและทำวัตรเย็น<_>รวมทั้งการปฏิบัติศาสนกิจของทุกศาสนา<_>และร่วมกันทำแต่ความดี<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>พระผู้ทรงเป็นที่รักยิ่งของพวกเราชาวไทย"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ปลื้มกระแสตอบรับ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>64-65<_>ดีเกินคาด<_>สร้างรายได้ท่องเที่ยว<_>เพิ่มขึ้นร้อยละ134.27", "content": ["วธ.<_>ปลื้มกระแสตอบรับ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>64-65<_>ดีเกินคาด<_>สร้างรายได้ท่องเที่ยว<_>เพิ่มขึ้นร้อยละ134.27", "วธ.<_>ปลื้มกระแสตอบรับ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>64-65<_>ดีเกินคาด<_>สร้างรายได้ท่องเที่ยว<_>เพิ่มขึ้นร้อยละ134.27<_>ด้านบ้านเชียง<_>จ.อุดรธานี<_>บ้านศรีดอนชัย<_>จ.เชียงราย<_>บ้านถ้ำกลองเพล<_>จ.หนองบัวลำภู<_>ได้รับความนิยมสูงสุด<_>ติดใจเสน่ห์บรรยากาศชุมชน<_>อาหาร<_>และสินค้าชุมชน", "วธ.<_>ปลื้มกระแสตอบรับ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>64-65<_>ดีเกินคาด<_>สร้างรายได้ท่องเที่ยว<_>เพิ่มขึ้น<_>ร้อยละ<_>134.27<_>รายได้จำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>เพิ่มขึ้นร้อยละ<_>59.19<_>เกิดนักท่องเที่ยว<_>เพิ่มขึ้นร้อยละ<_>100.64<_>ด้านบ้านเชียง<_>จ.อุดรธานี<_>,<_>บ้านศรีดอนชัย<_>จ.เชียงราย<_>,<_>บ้านถ้ำกลองเพล<_>จ.หนองบัวลำภู<_>ได้รับความนิยมสูงสุด<_>ผู้คนติดใจเสน่ห์บรรยากาศของชุมชน<_>อาหาร<_>และสินค้าชุมชน", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>เมื่อเร็วๆนี้<_>ทางคณะทำงานโครงการ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ได้ทำแบบสอบถามความคิดเห็นที่มีต่อโครงการสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>โดยมีกลุ่มเป้าหมาย<_>คือ<_>บุคลากรของสำนักงานวัฒนธรรมจังหวัด<_>เครือข่ายทางวัฒนธรรม<_>นักท่องเที่ยว<_>และประชาชนทั่วไป<_>ซึ่งอยู่ในพื้นที่จังหวัดที่ชุมชนได้รับการคัดเลือกเป็นสุดยอดชุมชนต้นแบบ<_>ฯ<_>จำนวน<_>19<_>จังหวัด<_>และในพื้นที่จังหวัดที่ชุมชนไม่ได้รับการคัดเลือกเป็นสุดยอดชุมชนต้นแบบ<_>ฯ<_>จำนวน<_>57<_>จังหวัด<_>รวมจำนวน<_>3,089<_>คน<_>ซึ่งเป็นการสอบถามเกี่ยวกับการรับรู้<_>ประสบการณ์<_>ความประทับใจ<_>การมีส่วนร่วม<_>ตลอดจนมุมมองความคิดเห็นเกี่ยวกับการพัฒนาการท่องเที่ยววิถีชุมชน", "ปลัด<_>วธ.<_>กล่าวว่า<_>ผลปรากฏว่า<_>ผู้ตอบแบบสอบถามส่วนใหญ่<_>เคยได้ยินหรือรับรู้รับทราบเกี่ยวกับโครงการ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ดังกล่าวมาบ้างแล้ว<_>โดยผู้ที่อยู่ในพื้นที่ชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>จะมีการรับรู้รับทราบมากกว่าผู้ตอบแบบสอบถามที่อยู่นอกพื้นที่<_>ในส่วนของชุมชนที่ได้รับความนิยมและมีผู้เคยไปท่องเที่ยวมากที่สุด<_>3<_>ลำดับแรก<_>ได้แก่<_>1.ชุมชนคุณธรรมฯ<_>บ้านเชียง<_>จังหวัดอุดรธานี<_>2.ชุมชนคุณธรรมฯ<_>บ้านศรีดอนชัย<_>จ.เชียงราย<_>และ3.ชุมชนคุณธรรมฯ<_>บ้านถ้ำกลองเพล<_>จ.หนองบัวลำภู<_>ด้านชุมชนที่ส่วนใหญ่คิดว่าจะไปเพิ่มเติมมากที่สุด<_>3<_>ลำดับแรก<_>ได้แก่<_>1.ชุมชนคุณธรรมฯ<_>บ้านศรีดอนชัย<_>จังหวัดเชียงราย<_>2.ชุมชนคุณธรรมฯ<_>บ้านผาบ่อง<_>จ.แม่ฮ่องสอน<_>3.ชุมชนคุณธรรมฯ<_>แหลมสัก<_>จ.กระบี่<_>นอกจากนี้<_>ด้านเสน่ห์ที่นักท่องเที่ยวชื่นชอบจากการที่ได้ไปท่องเที่ยว<_>ณ<_>สุดยอดชุมชนต้นแบบฯ<_>ได้แก่<_>“บรรยากาศของชุมชน”<_>รองลงมา<_>คือ<_>“อาหาร”<_>และ<_>“สินค้าชุมชน”<_>ตามลำดับ", "นางยุพา<_>กล่าวต่อไปว่า<_>สำหรับการจัดโครงการคัดเลือก<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ในปี<_>2564<_>และ<_>2565<_>รวม<_>20<_>ชุมชน<_>นั้น<_>ทำให้ระดับการพัฒนาของสุดยอดชุมชนต้นแบบฯ<_>ทั้ง<_>20<_>ชุมชน<_>มีแนวโน้มการเติบโตที่ดีขึ้น<_>สร้างรายได้จากการท่องเที่ยวชุมชน<_>จากเดิมการก่อนได้รับคัดเลือก<_>133,033,148<_>บาท<_>เพิ่มขึ้นเป็น<_>311,659,739<_>บาท<_>คิดเป็นร้อยละ<_>134.27<_>รายได้จากการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>เดิม<_>8,929,479<_>บาท<_>เพิ่มขึ้นเป็น<_>14,214,750<_>บาท<_>คิดเป็นร้อยละ<_>59.19<_>จำนวนนักท่องเที่ยว<_>เดิม<_>678,008<_>คน<_>เพิ่มขึ้นเป็น<_>1,360,376<_>คน<_>คิดเป็นร้อยละ<_>100.64<_>โดยเป็นการเปรียบเทียบจากข้อมูลรายได้ภายหลัง<_>1<_>ปี<_>ของชุมชนที่ได้รับรางวัลสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>2564<_>และครึ่งปีของชุมชนที่ได้รับรางวัลสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>2565<_>นอกจากนี้<_>ผู้ตอบแบบสอบถามยังได้ให้ข้อเสนอแนะต่อการพัฒนาให้ชุมชนเป็นแหล่งท่องเที่ยวแห่งใหม่ที่มีบรรยากาศของชุมชนมากขึ้น<_>การเดินทางสะดวก<_>ชุมชนแสดงออกถึงอัตลักษณ์ได้อย่างชัดเจนยิ่งขึ้น", "“ขณะนี้<_>วธ.<_>กำลังคัดเลือก<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ทั่วทั้งประเทศ<_>ทั้งนี้<_>วธ.<_>จะมุ่งส่งเสริมพัฒนาสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ให้เป็นแหล่งท่องเที่ยว", "ที่มีบรรยากาศของชุมชน<_>มีภูมิทัศน์น่าสนใจและรื่นรมย์<_>รวมถึงส่งเสริมให้ชุมชนนำอัตลักษณ์และทุนทางวัฒนธรรมของชุมชน<_>มาพัฒนาเป็นจุดขายแก่นักท่องเที่ยวมากขึ้น<_>เน้นให้ความสำคัญในเรื่องการเดินทางสะดวกเข้าถึงได้ง่าย<_>เพื่อให้เกิดการท่องเที่ยวที่ยั่งยืน<_>พร้อมด้วยการจัดพิธีมอบโล่เชิดชูเกียรติจากนายกรัฐมนตรี<_>เป็นการการันตีชุมชนที่ได้รับการคัดเลือกให้เป็นที่รู้จักในวงกว้าง<_>และทำให้มีผู้มาเยือนเพิ่มมากขึ้น”<_>ปลัด<_>วธ.กล่าว"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>เหตุแผ่นดินไหว<_>จ.พิษณุโลก<_>สถานพยาบาลได้รับผลกระทบ<_>2<_>แห่ง<_>แต่ไม่ส่งผลโครงสร้างหลัก<_>ยังให้บริการได้ปกติ", "content": ["สธ.<_>เผย<_>เหตุแผ่นดินไหว<_>จ.พิษณุโลก<_>สถานพยาบาลได้รับผลกระทบ<_>2<_>แห่ง<_>แต่ไม่ส่งผลโครงสร้างหลัก<_>ยังให้บริการได้ปกติ", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>เผย<_>สถานการณ์แผ่นดินไหวที่<_>จังหวัดพิษณุโลกมีสถานพยาบาล<_>2<_>แห่งได้รับผลกระทบ<_>ส่วนใหญ่เกิดรอยร้าวตามผนังอาคาร<_>ฝ้าเพดาน<_>และบริเวณพื้น<_>แต่ไม่ส่งผลต่อโครงสร้างหลัก<_>ยังสามารถให้บริการได้ตามปกติ", "วันนี้<_>(29<_>มิถุนายน<_>2566)<_>นายแพทย์ภาณุมาศ<_>ญาณเวทย์สกุล<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>ให้สัมภาษณ์กรณีเกิดแผ่นดินไหวที่จังหวัดพิษณุโลก<_>ว่า<_>นายแพทย์สาธารณสุขจังหวัดพิษณุโลก<_>ได้ลงพื้นที่ตรวจสอบ<_>พบมีสถานพยาบาลได้รับผลกระทบ<_>2<_>แห่ง<_>ได้แก่<_>โรงพยาบาลบางกระทุ่ม<_>ตำบลไผ่ล้อม<_>อำเภอบางกระทุ่ม<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลไผ่ล้อม<_>ได้ประสานผู้ว่าราชการจังหวัดพิษณุโลก<_>สำนักงานโยธาธิการและผังเมืองจังหวัด<_>และกองแบบแผน<_>กรมสนับสนุนบริการสุขภาพ<_>เข้าตรวจสอบโครงสร้างอย่างละเอียด<_>เพื่อความปลอดภัยของผู้ป่วยและเจ้าหน้าที่<_>ซึ่งจากการประเมินเบื้องต้น<_>ไม่มีผลกระทบต่อโครงสร้างหลัก<_>ส่วนใหญ่เกิดรอยร้าวตามผนังอาคาร<_>ฝ้าเพดาน<_>และบริเวณพื้น<_>ส่วนเครื่องมือ<_>ครุภัณฑ์ทางการแพทย์<_>และสาธารณูปโภค<_>ไม่ได้รับความเสียหาย<_>ยังสามารถให้บริการได้ตามปกติ<_>โดยจัดพื้นที่ปลอดภัยไว้บริการ<_>และสำนักงานสาธารณสุขจังหวัดพิษณุโลกยังได้ให้ความรู้ประชาชนในการป้องกันตนเองจากแผ่นดินไหวด้วย", "*<_>29<_>มิถุนายน<_>2566"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>หารือทวิภาคีความร่วมมือด้านสาธารณสุขไทย-ออสเตรเลีย", "content": ["สธ.<_>หารือทวิภาคีความร่วมมือด้านสาธารณสุขไทย-ออสเตรเลีย", "ปลัดกระทรวงสาธารณสุข<_>ร่วมหารือทวิภาคีความร่วมมือด้านสาธารณสุข<_>ระหว่างกระทรวงสาธารณสุขไทย<_>กับกระทรวงสาธารณสุขออสเตรเลีย<_>5<_>ประเด็น<_>ได้แก่<_>การพัฒนานักบริหารกระทรวงสาธารณสุข,<_>การบริหารจัดการโควิด<_>19,<_>digital<_>health,<_>therapeutic<_>goods<_>administration<_>(tga)", "ปลัดกระทรวงสาธารณสุข<_>ร่วมหารือทวิภาคีความร่วมมือด้านสาธารณสุข<_>ระหว่างกระทรวงสาธารณสุขไทย<_>กับกระทรวงสาธารณสุขออสเตรเลีย<_>5<_>ประเด็น<_>ได้แก่<_>การพัฒนานักบริหารกระทรวงสาธารณสุข,<_>การบริหารจัดการโควิด<_>19,<_>digital<_>health,<_>therapeutic<_>goods<_>administration<_>(tga)<_>และมาตรการควบคุมบุหรี่ไฟฟ้า", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>เมื่อวานนี้<_>(29<_>มิถุนายน<_>2566)ได้นำคณะผู้บริหาร<_>ประชุมหารือทวิภาคีความร่วมมือสาธารณสุขไทย-ออสเตรเลีย<_>ที่<_>department<_>of<_>health<_>and<_>aged<_>care<_>กรุงแคนเบอร์รา<_>เครือรัฐออสเตรเลีย<_>พร้อมมอบของที่ระลึกแก่<_>professor<_>brendan<_>murphy,<_>secretary<_>of<_>the<_>department<_>of<_>health<_>and<_>aged<_>care<_>เครือรัฐออสเตรเลีย<_>เนื่องในโอกาสลาออกจากตำแหน่ง<_>โดยจะมีผลวันที่<_>6<_>กรกฎาคม<_>นี้", "นายแพทย์โอภาส<_>กล่าวว่า<_>การหารือทวิภาคีครั้งนี้<_>ได้แลกเปลี่ยนประเด็นด้านสาธารณสุขและความร่วมมือต่างๆ<_>ที่ผ่านมา<_>อาทิ<_>การพัฒนานักบริหารกระทรวงสาธารณสุข<_>ซึ่งได้นำคณะนักบริหารระดับสูงมาศึกษาดูงานที่ออสเตรเลีย<_>เนื่องจากมีระบบสุขภาพที่น่าสนใจ<_>สามารถแลกเปลี่ยนเรียนรู้และนำไปประยุกต์ใช้ในการทำงานได้,การบริหารจัดการโควิด<_>19<_>ซึ่งที่ผ่านมาทั้ง<_>2<_>ประเทศมีการทำงานอย่างเข้มแข็ง<_>และออสเตรเลียมีอัตราการเข้าถึงวัคซีนค่อนข้างสูง<_>ขณะที่ไทยสามารถบริหารจัดการให้ประชาชนเข้าถึงวัคซีนโควิค<_>19<_>ในระดับปฐมภูมิได้ดี<_>จากการที่มีอสม.<_>ช่วยสนับสนุนการให้บริการในพื้นที่<_>ทำให้ออสเตรเลียมีความสนใจและขอแลกเปลี่ยนเกี่ยวกับการคัดเลือก<_>การอบรม<_>และคุณสมบัติของอสม.", "ด้าน<_>digital<_>health<_>ออสเตรเลียมีการนำ<_>digital<_>health<_>ช่วยแก้ปัญหาการขาดแคลนแพทย์ในระบบสุขภาพปฐมภูมิ<_>และใช้<_>telehealth<_>ในช่วงโควิด<_>19<_>ระบาด<_>ซึ่งมีแนวโน้มการใช้เพิ่มขึ้น<_>รวมถึงมีระบบ<_>personal<_>health<_>record<_>ในการเก็บข้อมูลประชากร<_>ขณะที่ไทยมีการพัฒนาเรื่องนี้อย่างต่อเนื่อง<_>ซึ่งจากการศึกษาดูงานที่นครซิดนีย์คณะนักบริหารระดับสูงได้เรียนรู้เรื่อง<_>hospital<_>in<_>the<_>home<_>(hith)<_>ซึ่งเป็นประโยชน์มากและสามารถนำไปประยุกต์ใช้ได้,<_>ด้าน<_>therapeutic<_>goods<_>administration<_>(tga)<_>ออสเตรเลียได้ร่วมมือกับหลายประเทศในภูมิภาคเอเชีย<_>ในการให้ความช่วยเหลือและแลกเปลี่ยนเรียนรู้การพัฒนาผลิตภัณฑ์ทางการแพทย์และสุขภาพ<_>โดยไทยมีความสนใจที่พัฒนาผลิตภัณฑ์ช่วยฟัง<_>ซึ่งเป็นปัญหาที่พบมากขึ้นในเด็กประมาณ<_>200<_>คนต่อปี", "ส่วนมาตรการการควบคุมบุหรี่ไฟฟ้า<_>ออสเตรเลียไม่ให้มีการซื้อขายโดยเด็ดขาด<_>ยกเว้นผู้ที่กำลังพยายามเลิกบุหรี่<_>และเฝ้าระวังไม่ให้แปรรูปนิโคตินในรูปแบบหมากฝรั่ง<_>ซึ่งออสเตรเลียได้ชมเชยไทยที่ไม่ให้มีการใช้บุหรี่ไฟฟ้าเลย<_>และถึงแม้จะมีการลักลอบนำบุหรี่ไฟฟ้าเข้าประเทศ<_>แต่ก็ยังสามารถควบคุมอัตราการสูบบุหรี่ได้ดี", "*<_>30<_>มิถุนายน<_>2566"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมพิธีเปิดการใช้งานแอปพลิเคชันไทยดี<_>(thaid)", "content": ["ดีอีเอส<_>ร่วมพิธีเปิดการใช้งานแอปพลิเคชันไทยดี<_>(thaid)", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดการใช้งานระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(digital<_>id)<_>และระบบเปรียบเทียบภาพใบหน้า<_>(face<_>verification<_>system)<_>โดยใช้งานผ่านแอปพลิเคชันไทยดี<_>(thaid)<_>อย่างเป็นทางการ<_>เพื่อยืนยันตัวตน<_>โดยไม่ต้องกรอกข้อมูลให้เสียเวลา<_>ถือเป็นการสร้างมิติใหม่ของการทำธุรกรรมผ่านช่องทางดิจิทัลที่มีความสะดวก<_>รวดเร็ว<_>และปลอดภัยมากยิ่งขึ้น<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยศาสตราจารย์พิเศษวิศิษฐ์<_>วิศิษฐ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมงาน<_>ณ<_>ลาน<_>promotion<_>ชั้น<_>1<_>ห้างสรรพสินค้าเซ็ลทรัล<_>ปิ่นเกล้า<_>กรุงเทพฯ"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "content": ["ดีอีเอส<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยคณะผู้บริหาร<_>ร่วมบันทึกเทปถวายพระพรเนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>สถานีโทรทัศน์<_>ช่อง<_>9<_>mcot<_>hd"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "content": ["ดีอีเอส<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา", "วันนี้<_>(30<_>มิถุนายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยคณะผู้บริหาร<_>ร่วมบันทึกเทปถวายพระพรเนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>สถานีโทรทัศน์<_>ช่อง<_>9<_>mcot<_>hd"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยายทางคู่ขนานมอเตอร์เวย์<_>ตอนต่างระดับบางพระ<_>-<_>ต่างระดับหนองขาม<_>แล้วเสร็จ<_>พัฒนาโครงข่ายระบบการจราจรและขนส่งของ<_>จ.ชลบุรี", "content": ["กรมทางหลวงขยายทางคู่ขนานมอเตอร์เวย์<_>ตอนต่างระดับบางพระ<_>-<_>ต่างระดับหนองขาม<_>แล้วเสร็จ<_>พัฒนาโครงข่ายระบบการจราจรและขนส่งของ<_>จ.ชลบุรี", "กรมทางหลวง<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ได้ดำเนินโครงการก่อสร้างขยายทางหลวงหมายเลข<_>3701<_>สายทางคู่ขนานทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>สายชลบุรี<_>-<_>พัทยา<_>ตอนต่างระดับบางพระ<_>–<_>ต่างระดับหนองขาม<_>แล้วเสร็จ<_>ระหว่าง<_>กม.80+000<_>-<_>กม.113+500<_>ระยะทางยาวประมาณ<_>33.50<_>กิโลเมตร<_>ในพื้นที่<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>ตามแผนโครงการพัฒนาเครือข่ายและระบบบริหารขนส่งสินค้าและบริการของกรมทางหลวง<_>และเป็นการพัฒนาโครงสร้างพื้นฐานตามยุทธศาสตร์การพัฒนาระเบียงเศรษฐกิจภาคตะวันออก<_>(eec)", "ทางคู่ขนานของทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>ได้แก่<_>ทางหลวงแผ่นดินหมายเลข<_>3701<_>ซึ่งเป็นทางบริการด้านซ้ายทาง<_>และทางหลวงหมายเลข<_>3702<_>เป็นทางบริการด้านขวาทาง<_>สภาพลักษณะคันทางเดิมเป็นแบบ<_>2<_>ช่องจราจร<_>เป็นทางหลวงสายสำคัญรองรับการจราจรเชื่อมโยงพื้นที่ที่ตั้งนิคมอุตสาหกรรมหลายแห่ง<_>มีการขยายตัวของนิคมอุตสาหกรรมและการสัญจรผ่านของประชาชน<_>ทำให้การจราจรผ่านเส้นทางช่วงนี้มีความหนาแน่น<_>ไม่คล่องตัว<_>เพื่อให้ได้รับความสะดวกรวดเร็วในการเดินทาง<_>และเพื่อรองรับพื้นที่เขตเศรษฐกิจภาคตะวันออก<_>กรมทางหลวงจึงได้ดำเนินการก่อสร้างขยายเป็นมาตรฐานทางชั้นพิเศษขนาด<_>3<_>ช่องจราจร<_>ตลอดโครงการ<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางด้านในกว้าง<_>2<_>เมตร<_>ทางเท้าด้านนอกกว้าง<_>3.5<_>เมตร<_>ผิวจราจรแบบแอสฟัลท์คอนกรีต<_>รวมงานติดตั้งไฟฟ้าแสงสว่างบนทางหลวงและอุปกรณ์อำนวยความปลอดภัย<_>ปรับปรุงระบบระบายน้ำและขยายสะพานจำนวน<_>6<_>แห่ง<_>งบประมาณ<_>657<_>ล้านบาท", "เนื่องด้วยเส้นทางดังกล่าวเป็นเส้นทางหลักในการเดินทางเข้าจังหวัดระยอง<_>-<_>จันทบุรี<_>-<_>ตราด<_>ซึ่งมีปริมาณการเดินทางและการขนส่งเพิ่มขึ้นทุกปี<_>ดังนั้น<_>โครงการก่อสร้างดังกล่าวจะทำให้มีระบบทางหลวงที่ทันสมัย<_>ปลอดภัย<_>มีประสิทธิภาพ<_>สามารถกระจายความเจริญและการพัฒนาสู่ภูมิภาค<_>รองรับการพัฒนาเศรษฐกิจในอนาคต<_>ส่งเสริมการพัฒนาอุตสาหกรรมและการท่องเที่ยว<_>ช่วยลดต้นทุนและประหยัดเวลาในการเดินทางและการขนส่ง", "กรมทางหลวงขอความร่วมมือผู้ใช้ทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ขับขี่ด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>ประชาชนสามารถสอบถามเส้นทางการเดินทางได้ที่<_>สายด่วนกรมทางหลวง<_>โทร<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>68", "content": ["นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>68", "นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ผู้ผ่านการประเมินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>68<_>และมอบรางวัลพิเศษความดี<_>5<_>ด้าน<_>ได้แก่<_>รางวัลผู้มีความรับผิดชอบสูง<_>ผู้มีความตรงต่อเวลา<_>ผู้มีมนุษย์สัมพันธ์ยอดเยี่ยม<_>ผู้ช่วยเหลือผู้อื่นยอดเยี่ยม<_>และผู้มีภาวะผู้นำยอดเยี่ยม<_>ในวันที่<_>30<_>มิถุนายน<_>2566<_>ณ<_>โรงแรมแกรนด์<_>ฮาวเวิร์ด<_>กรุงเทพมหานคร", "นายมนตรี<_>เดชาสกุลสม<_>กล่าวว่า<_>ขอแสดงความยินดีกับข้าราชการที่ผ่านการประเมินและได้รับวุฒิบัตรหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>ทั้ง<_>97<_>คน<_>ถือว่าเป็นโอกาสอันดีที่ได้เข้ารับการฝึกอบรมหลักสูตรนี้<_>เนื่องจากวัตถุประสงค์ที่สำคัญของโครงการนี้<_>คือ<_>การส่งเสริมการทำงานเป็นทีม<_>พัฒนาเครือข่าย<_>และสร้างสายสัมพันธ์ที่ดีระหว่างข้าราชการในสังกัดกระทรวงฯ<_>ก่อให้เกิดการเรียนรู้ที่จะอยู่ร่วมกัน<_>ได้แลกเปลี่ยนความคิดเห็น<_>เรียนรู้จากประสบการณ์หลังจากผ่านวิกฤต<_>covid-19<_>เชื่อว่าข้าราชการทุกคนที่ผ่านการฝึกอบรมความพร้อมที่จะเติบโตสู่การเป็นข้าราชการที่ดี<_>และเป็นกำลังสำคัญของการพัฒนาประเทศในอนาคต<_>และขอให้ตระหนักไว้เสมอว่า<_>“การเป็นข้าราชการที่ดี<_>คือศักดิ์ศรีของตัวข้าราชการเอง<_>จะนำมาซึ่งความน่าเชื่อถือ<_>และความไว้วางใจจากประชาชน”<_>เจตนารมณ์และเป้าหมายที่สำคัญในการปฏิบัติราชการ<_>คือ<_>ต้องปฏิบัติราชการเพื่อประโยชน์สุขของประชาชน<_>มุ่งเน้นการทำงานเชิงรุก<_>คิดเชิงยุทธศาสตร์<_>นำระบบบริหารจัดการสมัยใหม่มาใช้เพื่อให้การปฏิบัติงานมีประสิทธิภาพ<_>ประสิทธิผล<_>สามารถวัดผลความสำเร็จได้อย่างเป็นรูปธรรม<_>และขอให้นำความรู้และประสบการณ์ที่ได้ไปประยุกต์ใช้กับการทำงานและชีวิตส่วนตัว<_>เพื่อนำพากระทรวงฯ<_>ไปสู่ความเข้มแข็งอย่างยั่งยืน", "กระทรวงฯ<_>ดำเนินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>68<_>การฝึกอบรมระหว่างวันที่<_>21<_>-<_>30<_>มิถุนายน<_>2566<_>เนื้อหาหลักสูตรและกิจกรรมต่าง<_>ๆ<_>เป็นไปตามแนวทางและวัตถุประสงค์ที่สำนักงาน<_>ก.พ.<_>กำหนด<_>เพื่อปลูกฝังปรัชญาการเป็นข้าราชการที่ดี<_>เสริมสร้างสมรรถนะและทักษะที่จำเป็นสำหรับการปฏิบัติงานราชการ<_>ส่งเสริมคุณธรรมและจริยธรรม<_>สร้างสายสัมพันธ์ที่ดี<_>แลกเปลี่ยนความคิดเห็นซึ่งกันและกัน<_>และพัฒนาเครือข่ายการทำงานระหว่างหน่วยงาน<_>ทำให้ผู้เข้ารับการอบรมเกิดกระบวนการเรียนรู้<_>สามารถปรับตัวในการอยู่ร่วมกันและการทำงานเป็นทีมได้อย่างดี<_>เพื่อนำมาปรับใช้ในการปฏิบัติงานจริงต่อไป"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>กรกฎาคมนี้<_>รฟม.<_>จัดเก็บค่าบริการจอดรถ<_>อาคารจอดแล้วจร<_>สถานีแยก<_>คปอ.<_>และสถานีคูคต", "content": ["3<_>กรกฎาคมนี้<_>รฟม.<_>จัดเก็บค่าบริการจอดรถ<_>อาคารจอดแล้วจร<_>สถานีแยก<_>คปอ.<_>และสถานีคูคต", "ตามที่<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ได้เปิดให้ประชาชนทดลองใช้บริการอาคารจอดแล้วจร<_>สถานีแยก<_>คปอ.<_>และสถานีคูคต<_>โครงการรถไฟฟ้าสายสีเขียว<_>ช่วงหมอชิต<_>-<_>สะพานใหม่<_>-<_>คูคต<_>มาตั้งแต่วันที่<_>16<_>ธันวาคม<_>2563<_>โดยไม่คิดค่าบริการ<_>ซึ่งในระหว่างนี้<_>รฟม.<_>ได้พัฒนาโดยนำเทคโนโลยีระบบจอดรถอัจฉริยะ<_>(smart<_>parking)<_>มาทดลองให้บริการเพื่อให้ประชาชนได้รับความสะดวก<_>รวดเร็ว<_>พร้อมทั้งปรับปรุงสิ่งอำนวยความสะดวกต่างๆ<_>จนปัจจุบัน<_>อาคารจอดรถทั้ง<_>2<_>แห่ง<_>มีความพร้อมอย่างเต็มที่สำหรับให้บริการแก่ประชาชน<_>ในการนี้<_>รฟม.<_>จะเริ่มจัดเก็บค่าบริการจอดรถ<_>ตั้งแต่วันที่<_>3<_>กรกฎาคม<_>2566<_>เป็นต้นไป<_>โดยมีอัตราค่าบริการ<_>ดังนี้", "1.<_>ผู้ใช้บริการรถไฟฟ้า<_>คิดอัตราค่าบริการจอดรถยนต์<_>2<_>ชั่วโมง<_>10<_>บาท<_>และอัตราค่าบริการจอดรถจักรยานยนต์<_>4<_>ชั่วโมง<_>5<_>บาท<_>โดยผู้ใช้บริการจะต้องนำบัตรจอดรถไปบันทึกส่วนลดภายในเขตชำระเงิน<_>(paid<_>area)<_>ของสถานีรถไฟฟ้าที่ใช้บริการจอดรถเท่านั้น<_>จึงจะได้รับสิทธิ์ชำระค่าบริการจอดรถในอัตราดังกล่าว", "2.<_>ผู้ไม่ใช้บริการรถไฟฟ้า<_>คิดอัตราค่าบริการจอดรถยนต์<_>ชั่วโมงละ<_>20<_>บาท<_>และอัตราค่าบริการจอดรถ<_>จักรยานยนต์<_>ชั่วโมงละ<_>10<_>บาท", "3.<_>ผู้ใช้บริการจอดรถรายเดือน<_>(ผ่านแอปพลิเคชัน<_>mrta<_>parking)<_>คิดอัตราค่าบริการจอดรถยนต์<_>เดือนละ<_>1,000<_>บาท<_>และอัตราค่าบริการจอดรถจักรยานยนต์<_>เดือนละ<_>500<_>บาท<_>ทั้งนี้<_>ผู้ใช้บริการจอดรถรายเดือนจะไม่ได้รับการประกันพื้นที่ว่างในการนำรถเข้าจอด<_>เพื่อให้ผู้ใช้บริการทุกกลุ่มสามารถเข้าถึงบริการได้อย่างเท่าเทียม", "ทั้งนี้<_>อาคารจอดรถทั้ง<_>2<_>แห่ง<_>เปิดให้บริการทุกวัน<_>ตั้งแต่เวลา<_>05.00<_>-<_>01.00<_>น.<_>ซึ่งผู้ใช้บริการสามารถนำรถมาจอดและเดินทางต่อด้วยรถไฟฟ้าและระบบขนส่งสาธารณะอื่นๆ<_>ได้<_>ท่านสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>line<_>id<_>:<_>@mrtaparking<_>หรือ<_>แอปพลิเคชั่น<_>mrta<_>parking<_>หรือ<_>ติดต่อเจ้าหน้าที่<_>ณ<_>ห้องทำบัตรรายเดือน<_>สถานีแยก<_>คปอ.<_>โทร.<_>06<_>1734<_>0202<_>และสถานีคูคต<_>โทร.<_>06<_>1705<_>0404<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างถนนสาย<_>นม.5042<_>จังหวัดนครราชสีมา<_>เพิ่มศักยภาพการคมนาคมระหว่างอำเภอ", "content": ["กรมทางหลวงชนบท<_>สร้างถนนสาย<_>นม.5042<_>จังหวัดนครราชสีมา<_>เพิ่มศักยภาพการคมนาคมระหว่างอำเภอ", "ส่งเสริมการขนส่งสินค้าทางการเกษตรเพื่อคุณภาพชีวิตที่ดีของประชาชน<_>คืบหน้ากว่า<_>82%<_>คาดแล้วเสร็จในเดือนกรกฎาคม<_>2566", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>5<_>(นครราชสีมา)<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>นม.5042<_>แยกทางหลวงชนบท<_>นม.4035<_>-<_>บ้านหนองไผ่<_>อำเภอจักราช<_>จังหวัดนครราชสีมา<_>ทช.<_>ได้ขยายความกว้างถนน/สะพาน<_>และดำเนินการขุดกัดพื้นทาง/ไหล่ทาง<_>ด้วยวิธี<_>pavement<_>in-place<_>recycling<_>ผิวจราจรกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้าง<_>2.5<_>เมตร/ข้าง<_>พร้อมตีเส้นจราจร<_>ติดตั้งป้ายอำนวยความปลอดภัย<_>รวมระยะทาง<_>4.550<_>กิโลเมตร<_>งบประมาณ<_>44.990<_>ล้านบาท<_>ปัจจุบันคืบหน้าไปแล้วกว่า<_>82%<_>คาดแล้วเสร็จในเดือนกรกฎาคม<_>2566<_>เพื่อเพิ่มศักยภาพการคมนาคมระหว่างอำเภอ<_>ส่งเสริมเศรษฐกิจการขนส่งสินค้าทางการเกษตร<_>ยกระดับคุณภาพชีวิตที่ดีให้กับประชาชน<_>สายทางดังกล่าวเป็นเส้นทางลัดเชื่อมระหว่างอำเภอจักราช<_>กับอำเภอหนองบุญมาก<_>จังหวัดนครราชสีมา<_>และเป็นเส้นทางที่ผ่านสถานที่ราชการ<_>สถานศึกษา<_>หมู่บ้าน<_>และพื้นที่ทางการเกษตรอีกด้วย"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>โดยศูนย์พัฒนาหลักสูตรและฝึกอบรมด้านการบิน<_>(ศพบ)<_>จัดพิธีมอบประกาศนียบัตรการฝึกอบรมหลักสูตร<_>icao<_>training<_>developers<_>course<_>(tdc)<_>รุ่นที่<_>8", "content": ["สถาบันการบินพลเรือน<_>โดยศูนย์พัฒนาหลักสูตรและฝึกอบรมด้านการบิน<_>(ศพบ)<_>จัดพิธีมอบประกาศนียบัตรการฝึกอบรมหลักสูตร<_>icao<_>training<_>developers<_>course<_>(tdc)<_>รุ่นที่<_>8", "นายพันศักดิ์<_>เนินทราย<_>ผู้อำนวยการกองวิชาบริการการจราจรทางอากาศ<_>รักษาการในตำแหน่งรองผู้ว่าการฝ่ายวิชาการ<_>สถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีมอบประกาศนียบัตรหลักสูตร<_>icao<_>training<_>developers<_>course<_>(tdc)<_>รุ่นที่<_>8<_>ซึ่งดำเนินการฝึกอบรมระหว่างวันที่<_>19<_>-<_>30<_>มิถุนายน<_>2566<_>โดยมีผู้เข้ารับการฝึกอบรมจำนวนทั้งสิ้น<_>15<_>คน<_>เป็นบุคลากรจาก<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>เมื่อวันที่<_>30<_>มิถุนายน<_>2566<_>ณ<_>สบพ.<_>กรุงเทพฯ", "สำหรับหลักสูตรดังกล่าว<_>จัดขึ้นเพื่อเสริมสร้างความรู้<_>และทักษะในการพัฒนาหลักสูตร<_>competency<_>based<_>training<_>โดยใช้กระบวนการพัฒนาหลักสูตรขององค์การการบินพลเรือนระหว่างประเทศ<_>(icao<_>methodology)<_>ตาม<_>doc<_>9941<_>เพื่อให้ผู้เข้าอบรมสามารถนำความรู้ไปเพื่อกำกับดูแล<_>(oversight)<_>การพัฒนาหลักสูตรที่<_>กพท.<_>รับรองให้มีแนวทางการพัฒนาตามมาตรฐาน<_>icao<_>ในรูปแบบ<_>competency<_>based<_>training<_>ต่อไป<_>ทั้งนี้<_>ได้รับเกียรติจากคุณ<_>meng<_>xiaoya<_>ผู้เชี่ยวชาญจาก<_>icao<_>มาเป็นวิทยากรร่วมให้ความรู้แก่ผู้เข้าอบรมในครั้งนี้<_>อีกด้วย"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยิ่งกว่าคุ้ม!!<_>ธอส.<_>จัดทำ<_>“โครงการซื้อสด-ลดพิเศษ”<_>เอาใจคนอยากมีบ้านมือสอง<_>ชำระด้วยเงินสด<_>รับส่วนลดทันที<_>5%<_>วันนี้<_>–<_>30<_>ธันวาคม<_>2566<_>นี้", "content": ["ยิ่งกว่าคุ้ม!!<_>ธอส.<_>จัดทำ<_>“โครงการซื้อสด-ลดพิเศษ”<_>เอาใจคนอยากมีบ้านมือสอง<_>ชำระด้วยเงินสด<_>รับส่วนลดทันที<_>5%<_>วันนี้<_>–<_>30<_>ธันวาคม<_>2566<_>นี้", "ธอส.<_>มอบสิทธิพิเศษให้กับลูกค้าที่สนใจบ้านมือสอง<_>ธอส.<_>ด้วยการจัดทำ<_>“โครงการซื้อสด-ลดพิเศษ”<_>ตั้งแต่วันนี้ถึง<_>วันที่<_>30<_>ธันวาคม<_>2566<_>พร้อมรับส่วนลด<_>5%<_>ของราคาซื้อขายทันที!!<_>(เฉพาะทรัพย์ที่ร่วมรายการ)", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>มอบสิทธิพิเศษให้กับลูกค้าที่สนใจบ้านมือสอง<_>ธอส.<_>ให้มีที่อยู่อาศัยเป็นของตนเองได้ง่ายๆ<_>ในราคาที่คุ้มค่า<_>คุ้มราคา<_>ด้วยการจัดทำ<_>“โครงการซื้อสด-ลดพิเศษ”<_>สำหรับลูกค้าที่ต้องการซื้อบ้านมือสอง<_>ธอส.<_>ทั้งบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>อาคารพาณิชย์<_>และที่ดินเปล่า<_>ตั้งแต่วันนี้ถึง<_>วันที่<_>30<_>ธันวาคม<_>2566<_>พร้อมรับส่วนลด<_>5%<_>ของราคาซื้อขายทันที!!<_>(เฉพาะทรัพย์ที่ร่วมรายการ)<_>เพียงชำระด้วยเงินสดและโอนทันที<_>โดยจะต้องทำนิติกรรมและโอนกรรมสิทธิ์ภายในระยะเวลา<_>60<_>วัน<_>นับจากวันทำสัญญาจะซื้อจะขาย<_>ผู้ที่สนใจสามารถเข้าชมทรัพย์จริง<_>หรือเลือกชมภาพทรัพย์ได้ทาง<_>www.ghbhomecenter.com<_>หรือ<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>ghbank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>เดินสายไขกุญแจ<_>กม.นำอาคารที่พักอื่น<_>ทำโรงแรมขนาดเล็กได้<_>นำร่อง<_>8<_>จว.<_>เติมความรู้ปูทางสู่แหล่งทุน<_>หนุนsmesท่องเที่ยว<_>กระตุ้นเศรษฐกิจ", "content": ["sme<_>d<_>bank<_>เดินสายไขกุญแจ<_>กม.นำอาคารที่พักอื่น<_>ทำโรงแรมขนาดเล็กได้<_>นำร่อง<_>8<_>จว.<_>เติมความรู้ปูทางสู่แหล่งทุน<_>หนุนsmesท่องเที่ยว<_>กระตุ้นเศรษฐกิจ", "sme<_>d<_>bank<_>จับมือพันธมิตร<_>ส่งเสริมภาคอุตสาหกรรมท่องเที่ยว<_>ขับเคลื่อนเศรษฐกิจไทย<_>จัดโครงการ<_>“tourism<_>business<_>2023<_>พลิกฟื้นธุรกิจท่องเที่ยวไทย”<_>นำร่องจัด<_>8<_>จังหวัดใน<_>5<_>ภูมิภาค<_>ระหว่างเดือนกรกฎาคม-สิงหาคม<_>2566", "sme<_>d<_>bank<_>จับมือพันธมิตร<_>ส่งเสริมภาคอุตสาหกรรมท่องเที่ยว<_>ขับเคลื่อนเศรษฐกิจไทย<_>จัดโครงการ<_>“tourism<_>business<_>2023<_>พลิกฟื้นธุรกิจท่องเที่ยวไทย”<_>ปูพรมเสิร์ฟความรู้เอสเอ็มอีกลุ่มท่องเที่ยวและเกี่ยวเนื่อง<_>รับรู้แนวทางกฎหมายใหม่ให้อาคารที่พักอื่น<_>ประกอบธุรกิจโรงแรมขนาดเล็กได้<_>ควบคู่การยกระดับมาตรฐานธุรกิจท่องเที่ยว<_>ปูทางเข้าถึงแหล่งทุน<_>กำหนดนำร่องจัด<_>8<_>จังหวัดใน<_>5<_>ภูมิภาค<_>ระหว่างเดือนกรกฎาคม-สิงหาคม<_>2566<_>รีบสมัครด่วน<_>รับจำนวนจำกัด", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เปิดเผยว่า<_>sme<_>d<_>bank<_>ร่วมกับ<_>มหาวิทยาลัยศิลปากร<_>และหน่วยงานภาครัฐในท้องถิ่น<_>จัด<_>“โครงการ<_>tourism<_>business<_>2023<_>พลิกฟื้นธุรกิจท่องเที่ยวไทย”<_>สนับสนุนลูกค้า<_>sme<_>d<_>bank<_>และผู้ประกอบการเอสเอ็มอี<_>กลุ่มท่องเที่ยวและเกี่ยวเนื่อง<_>คว้าโอกาสเติบโตได้เต็มศักยภาพ<_>ภายหลังสถานการณ์โควิด-19<_>คลี่คลาย<_>และตอบรับนโยบายส่งเสริมการท่องเที่ยวของรัฐบาล<_>ซึ่งกระทรวงมหาดไทยได้แก้กฎหมายให้อาคารที่พักอื่น<_>สามารถประกอบธุรกิจโรงแรมขนาดเล็กได้<_>เพื่อช่วยเหลือผู้ประกอบการขนาดเล็ก<_>รวมถึง<_>ส่งเสริมการท่องเที่ยว<_>กระจายรายได้สู่เมืองรอง<_>กระตุ้นเศรษฐกิจประเทศ<_>ด้วยการพาเข้ารับความรู้จากทีมวิทยากร<_>ในหัวข้อ<_>“ปลดล็อค<_>ธุรกิจโรงแรมขนาดเล็ก...<_>กฎหมายใหม่<_>ดันเข้าสู่แหล่งทุน”<_>แนะนำแนวทางนำอาคารประเภทต่าง<_>ๆ<_>มาเป็นโรงแรมขนาดเล็ก<_>ตามกฎหมายแก้ไขใหม่", "นอกจากนั้น<_>ได้รับความรู้การบริหารธุรกิจท่องเที่ยว<_>รู้ทันทิศทางเทรนด์ตลาดท่องเที่ยวปี<_>2566-2567<_>เชื่อมโยงเครือข่ายธุรกิจ<_>ขยายตลาด<_>อีกทั้ง<_>ผู้ประกอบการที่ผ่านโครงการ<_>จะได้รับ<_>e-certificate<_>รับรองผ่านการอบรม<_>สามารถใช้การันตีและต่อยอดธุรกิจ<_>สร้างความน่าเชื่อถือแก่ลูกค้า<_>และที่สำคัญ<_>ยังเปิดโอกาสเข้าถึงสินเชื่ออัตราดอกเบี้ยพิเศษจาก<_>sme<_>d<_>bank<_>วงเงินกู้สูงสุดถึง<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>และสำหรับลูกค้าใหม่<_>เมื่อยื่นกู้และใช้วงเงิน<_>1<_>ล้านบาท<_>ถึง<_>50<_>ล้านบาท<_>ตั้งแต่วันนี้ถึงสิ้นเดือนกันยายน<_>2566<_>ได้รับ<_>cash<_>back<_>ค่าประเมินหลักทรัพย์ค้ำประกัน<_>มูลค่าสูงสุด<_>30,000<_>บาทต่อราย", "โครงการดังกล่าว<_>นำร่องจัดอบรม<_>8<_>ครั้ง<_>ในพื้นที่<_>8<_>จังหวัด<_>5<_>ภูมิภาค<_>ระหว่างเดือนกรกฎาคม<_>ถึง<_>สิงหาคม<_>2566<_>ได้แก่<_>ภาคใต้<_>จัดที่<_>ภูเก็ต<_>กับสุราษฎร์ธานี<_>,<_>ภาคตะวันออก<_>จัดที่<_>เมืองพัทยา,<_>ภาคกลาง<_>จัดที่<_>กรุงเทพมหานคร,<_>ภาคอีสาน<_>จัดที่<_>ขอนแก่น<_>กับ<_>อุบลราชธานี<_>และ<_>ภาคเหนือ<_>จัดที่<_>น่าน<_>กับเชียงใหม่<_>ผู้ต้องการเข้าร่วมโครงการ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ฝ่ายพัฒนาและสนับสนุนผู้ประกอบการ<_>02-265-3775<_>,<_>062-625-9428<_>,094-543-8245<_>หรือ<_>call<_>center<_>1357"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยประสบความสำเร็จ<_>เป็นเจ้าภาพประชุม<_>wcec<_>บูมการค้า<_>–<_>การลงทุน<_>ฟื้นเศรษฐกิจไทย", "content": ["ไทยประสบความสำเร็จ<_>เป็นเจ้าภาพประชุม<_>wcec<_>บูมการค้า<_>–<_>การลงทุน<_>ฟื้นเศรษฐกิจไทย", "ปิดฉากลงเป็นที่เรียบร้อยแล้วสำหรับการเป็นเจ้าภาพจัดประชุมผู้ประกอบการชาวจีนโลก<_>ครั้งที่<_>16<_>(the<_>16th<_>world<_>chinese<_>entrepreneurs<_>convention<_>:<_>wcec)<_>เมื่อวันที่<_>24<_>-<_>26<_>มิ.ย.<_>66", "ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>มีนักธุรกิจกว่า<_>4,000<_>คน<_>จาก<_>50<_>ประเทศทั่วโลกเข้าร่วม", "เพื่อต่อยอดเชื่อมโยงเครือข่าย<_>แลกเปลี่ยนข้อมูล<_>และโอกาสทางธุรกิจ", "ซึ่ง<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>นำเสนอจุดแข็งของไทยเพื่อดึงดูดการลงทุนจากจีน<_>ทั้งความได้เปรียบเรื่องจุดศูนย์กลางของภูมิภาค<_>ความพร้อมทางโครงสร้างพื้นฐาน<_>โดยเฉพาะเขตเศรษฐกิจ<_>eec<_>ห่วงโซ่อุปทานที่ครบวงจรในอุตสาหกรรมยานยนต์และอิเล็กทรอนิกส์<_>บุคลากรและสภาพแวดล้อมที่เอื้อต่อการลงทุน<_>รวมถึงมาตรการและสิทธิประโยชน์ทางภาษีจากภาครัฐ<_>ขณะที่", "นักลงทุนจีนให้ความสนใจลงทุนในไทย<_>โดยเฉพาะยานยนต์ไฟฟ้า<_>(ev)<_>คาดว่าช่วงจัดงานมีเงินสะพัดเศรษฐกิจไทย<_>500<_>ล้านบาท", "ที่ผ่านมา<_>รัฐบาลไทยมุ่งขยายความร่วมมือทางเศรษฐกิจกับจีนมาอย่างต่อเนื่อง<_>ปัจจุบันกระทรวงพาณิชย์ได้ลงนาม<_>mini<_>fta<_>ร่วมกับจีน<_>แล้ว<_>3<_>ฉบับ<_>ประกอบด้วย<_>1.<_>มณฑลไห่หนาน", "2.<_>มณฑลกานซู่<_>และ<_>3.<_>เมืองเซินเจิ้น<_>และในเดือน<_>ส.ค.<_>66<_>จะลงนามเพิ่มกับมณฑลยูนนาน", "ซึ่งจะช่วยเพิ่มมูลค่าการค้าระหว่างกันได้มหาศาลในอนาคต", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/69700", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-6-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาเลเซียรับรองเพิ่ม<_>“11<_>โรงงานผลิตสินค้าปศุสัตว์ไทย”<_>คาดช่วยเพิ่มมูลค่าการส่งออกปี<_>66<_>มากกว่า<_>10%", "content": ["มาเลเซียรับรองเพิ่ม<_>“11<_>โรงงานผลิตสินค้าปศุสัตว์ไทย”<_>คาดช่วยเพิ่มมูลค่าการส่งออกปี<_>66<_>มากกว่า<_>10%", "กรมปศุสัตว์เผยหน่วยงาน<_>department<_>of<_>veterinary<_>services<_>(dvs)<_>และ<_>department<_>of<_>islamic<_>development<_>malaysia<_>(jakim)<_>ของประเทศมาเลเซีย<_>ได้ประกาศรับรอง<_>“โรงงานผลิตสินค้าปศุสัตว์ไทย”<_>เพิ่มอีก<_>11<_>แห่ง<_>หลังจากเดินทางมาตรวจประเมินเมื่อช่วง<_>ก.พ.<_>66<_>–<_>มี.ค.<_>66<_>ที่ผ่านมา<_>แบ่งเป็น", "•<_>โรงฆ่าไก่<_>7<_>แห่ง", "•<_>โรงฆ่าเป็ด<_>1<_>แห่ง", "•<_>โรงงานผลิตภัณฑ์นม<_>3<_>แห่ง", "ส่งผลให้ปัจจุบันมาเลเซียรับรองโรงงานผลิตภัณฑ์ปศุสัตว์ไทยแล้ว<_>37<_>แห่ง<_>คาดในปี<_>66<_>มูลค่าการส่งออกไปยังประเทศมาเลเซียจะเพิ่มมากกว่า<_>10%<_>คิดเป็นมูลค่าที่เพิ่มราว<_>1,500<_>ล้านบาท", "สะท้อนให้เห็นว่าห่วงโซ่การผลิตตั้งแต่ฟาร์มถึงโรงเชือดชำแหละ<_>และการแปรรูปของไทยได้<_>\"มาตรฐานสากล\"<_>ส่งผลให้ผู้บริโภคให้ได้บริโภคสินค้าปศุสัตว์ที่ปลอดภัย<_>และประเทศคู่ค้าเกิดความเชื่อมั่นในกระบวนการผลิตสินค้าปศุสัตว์", "ส่วนสถานการณ์การส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยในช่วง<_>4<_>เดือนแรกของปี<_>66<_>นั้น<_>มีมูลค่าการส่งออก<_>85,059<_>ล้านบาท<_>เพิ่มขึ้นจากปีที่แล้วช่วงเวลาเดียวกัน<_>และสินค้าที่เด่น<_>ๆ<_>คือ<_>เนื้อไก่แช่เย็นแช่แข็ง<_>ซึ่งสร้างมูลค่าส่งออกได้มากกว่า<_>46,000<_>ล้านบาท<_>จากความต้องการบริโภคของตลาดที่เพิ่มขึ้น<_>โดยเฉพาะญี่ปุ่น<_>สหราชอาณาจักร<_>จีน<_>และสหภาพยุโรป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
