{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>signs<_>book<_>of<_>blessing<_>for<_>h.m.<_>the<_>king<_>and<_>queen<_>on<_>new<_>year<_>day<_>2023", "content": ["pm<_>signs<_>book<_>of<_>blessing<_>for<_>h.m.<_>the<_>king<_>and<_>queen<_>on<_>new<_>year<_>day<_>2023", "january<_>1,<_>2023,<_>at<_>09.00hrs,<_>at<_>the<_>red<_>room,<_>the<_>grand<_>palace,<_>prime<_>minister<_>and<_>defense<_>minister<_>gen<_>prayut<_>chan-o-cha,<_>and<_>mrs.<_>naraporn<_>chan-o-cha,<_>spouse,<_>presented<_>flower<_>vases<_>and<_>signed<_>a<_>book<_>of<_>blessing<_>for<_>his<_>majesty<_>the<_>king<_>and<_>her<_>majesty<_>the<_>queen<_>on<_>occasion<_>of<_>the<_>new<_>year<_>2023.<_>participating<_>in<_>the<_>ceremony<_>were<_>deputy<_>prime<_>ministers<_>and<_>spouses.", "the<_>prime<_>minister<_>and<_>spouse<_>paid<_>respect<_>to,<_>and<_>presented<_>flower<_>vases<_>in<_>front<_>of<_>his<_>majesty’s<_>and<_>her<_>majesty’s<_>portraits<_>in<_>the<_>following<_>order:", "the<_>first<_>vase<_>was<_>presented<_>by<_>the<_>prime<_>minister<_>and<_>deputy<_>prime<_>ministers<_>in<_>the<_>name<_>of<_>“prime<_>minister<_>and<_>members<_>of<_>the<_>cabinet”", "the<_>second<_>vase<_>was<_>presented<_>by<_>the<_>prime<_>minister<_>and<_>spouse<_>in<_>the<_>name<_>of<_>“prime<_>minister<_>and<_>spouse”", "the<_>third<_>vase<_>was<_>presented<_>by<_>the<_>prime<_>minister’s<_>spouse<_>and<_>spouses<_>of<_>deputy<_>prime<_>ministers<_>in<_>the<_>name<_>of<_>“spouses<_>of<_>cabinet<_>members”", "the<_>prime<_>minister<_>and<_>spouse,<_>then,<_>signed<_>the<_>book<_>of<_>blessings,<_>and<_>paid<_>respect<_>in<_>front<_>of<_>his<_>majesty’s<_>and<_>her<_>majesty’s<_>portraits<_>once<_>again<_>to<_>complete<_>the<_>ceremony."]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>ห่วงใย<_>เตือนอีกครั้ง<_>ดื่มคลายหนาว<_>อันตรายถึงเสียชีวิต<_>แนะดูแลสุขภาพช่วงอากาศหนาวเย็น", "content": ["รัฐบาล<_>ห่วงใย<_>เตือนอีกครั้ง<_>ดื่มคลายหนาว<_>อันตรายถึงเสียชีวิต<_>แนะดูแลสุขภาพช่วงอากาศหนาวเย็น", "เมื่อวันที่<_>2<_>ธ.ค.65<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลมีความห่วงใยประชาชน<_>ในการดื่มเครื่องดื่มแอลกอฮอล์ในช่วงอากาศหนาวเย็น<_>ตามความเชื่อที่ว่าการดื่มเหล้า<_>เบียร์<_>ในช่วงอากาศหนาว<_>จะช่วยให้ร่างกายอบอุ่นขึ้นได้<_>ซึ่งสวนทางกับหลักวิชาการแพทย์<_>ที่พบว่าอันตรายจากการดื่มสุราช่วงฤดูหนาว<_>มีตั้งแต่หมดสติ<_>ภาวะหัวใจหยุดเต้น<_>และเสียชีวิต<_>เพราะเมื่อแอลกอฮอล์เข้าสู่ร่างกาย<_>หลอดเลือดฝอยใต้ผิวหนังจะเกิดการขยายตัวเพื่อเป็นการระบายความร้อนในร่างกาย<_>อุณหภูมิจึงลดต่ำลงมากกว่าปกติ<_>ยิ่งถ้าหากเมาแล้วหลับ<_>ไม่ได้สวมเสื้อผ้าที่อบอุ่น<_>สัมผัสกับอากาศเย็นเป็นเวลานาน<_>อาจทำให้มีโอกาสช็อกและเสียชีวิตสูง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กรมอุตุนิยมวิทยา<_>ยังคงแจ้งเตือนมวลอากาศเย็นปกคลุมประเทศไทย<_>หลายพื้นที่ยังคงมีอากาศเย็นถึงหนาวและมีลมแรง<_>ประจวบกับขณะนี้เป็นช่วงของการฉลองเทศกาลปีใหม่<_>ซึ่งแต่ละปีมักพบผู้เสียชีวิตจากการดื่มเครื่องดื่มแอลกอฮอล์ในหลายพื้นที่<_>จึงขอให้ประชาชนระมัดระวัง<_>เพราะการดื่มเครื่องดื่มแอลกอฮอล์ในช่วงอากาศหนาวเย็น<_>มีความเสี่ยงจะเกิดสภาวะ“<_>ไฮโปเทอร์เมีย<_>(hypothermia)”<_>หรือ<_>ภาวะตัวเย็น<_>โดยร่างกายเกิดการสูญเสียความร้อนอย่างรวดเร็ว<_>จนไม่สามารถสร้างและเก็บความร้อนได้<_>อาจส่งผลให้ช็อคและเสียชีวิตได้ในที่สุด", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ขอให้ประชาชนดูแลรักษาสุขภาพจากสภาพอากาศที่หนาวเย็นลง<_>สำหรับการป้องกันภาวะอากาศหนาว<_>สามารถทำได้โดยดูแลสุขภาพร่างกายให้แข็งแรง<_>รับประทานอาหารครบ<_>5<_>หมู่<_>ดื่มน้ำอุ่นเพื่อช่วยปรับสมดุลร่างกาย<_>ออกกำลังกายสม่ำเสมอกระตุ้นให้ร่างกายได้รับความอบอุ่นภายใน<_>ไม่ควรอาบน้ำอุ่นบ่อยเกินไป<_>อาจทำให้ผิวแห้งเสีย<_>เตรียมเครื่องนุ่งห่มกันหนาวให้พร้อมและทำความสะอาดเสื้อผ้าหรือผ้าห่ม<_>โดยเฉพาะเสื้อผ้ามือสองให้แช่ด้วยน้ำยาฆ่าเชื้อหรือต้ม<_>เพื่อป้องกันโรคผิวหนัง<_>งดดื่มสุราหรือเครื่องดื่มแอลกอฮอล์ทุกชนิดในช่วงภาวะอากาศหนาว<_>เนื่องจากเป็นปัจจัยเสริมสำคัญทำให้เสี่ยงต่อการเสียชีวิตในช่วงอากาศหนาวได้"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีติดตามประชาชนเดินทางกลับจากท่องเที่ยวในเทศกาลปีใหม่ใกล้ชิด<_>กำชับหน่วยงานเกี่ยวข้องอำนวยความสะดวกและดูแลความปลอดภัย", "content": ["​นายกรัฐมนตรีติดตามประชาชนเดินทางกลับจากท่องเที่ยวในเทศกาลปีใหม่ใกล้ชิด<_>กำชับหน่วยงานเกี่ยวข้องอำนวยความสะดวกและดูแลความปลอดภัย", "​นายกรัฐมนตรีติดตามประชาชนเดินทางกลับจากท่องเที่ยวในเทศกาลปีใหม่ใกล้ชิด<_>กำชับหน่วยงานเกี่ยวข้องอำนวยความสะดวกและดูแลความปลอดภัย<_>คงเข้มตรวจรถโดยสารสาธารณะทั้งสภาพรถและพนักงานขับ<_>เรือข้ามเกาะอย่าบรรทุกเกินน้ำหนักจัดชูชีพเพียงพอ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้ติดตามสถานการณ์ช่วงเทศกาลปีใหม่<_>2566<_>โดยต่อเนื่องและยินดีที่ได้เห็นคนไทยทั่วประเทศได้กลับมาเฉลิมฉลองและมีความสุขในเทศกาลปีใหม่อย่างเต็มที่อีกครั้งหลังจากสถานการณ์โควิด19<_>คลี่คลาย", "ทั้งนี้<_>ตั้งแต่วันที่<_>1<_>ม.ค.<_>66<_>ประชาชนบางส่วนเริ่มทยอยเดินทางกลับจากการท่องเที่ยวและจากภูมิลำเนาเพื่อเตรียมตัวเริ่มทำงานบ้างแล้ว<_>นายกรัฐมนตรีได้มีความห่วงใยประชาชนที่อยู่ในช่วงของการเดินทาง<_>โดยกำชับให้หน่วยงานที่เกี่ยวข้อง<_>ทั้งท้องถิ่น<_>ฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจแต่ละท้องที่<_>ตำรวจทางหลวง<_>กระทรวงคมนาคม<_>ร่วมกันอำนวยความสะดวกการเดินทางและดูแลความปลอดภัยของประชาชนในทุกพื้นที่<_>ให้การช่วยเหลือเต็มที่กรณีเกิดเหตุต่างๆ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรียังได้ฝากความห่วงใยถึงพี่น้องประชาชนที่ขับขี่รถยนต์ส่วนตัว<_>ขอให้เตรียมร่างกายให้พร้อมพักผ่อนให้เพียงพอ<_>ตรวจสภาพรถให้พร้อมก่อนออกเดินทาง<_>ขับขี่รถด้วยความเร็วที่กำหนดปฏิบัติตามกฎจราจร<_>หากมีอาการง่วงหรือเหนื่อยล้าขอให้หยุดพักตามจุดพักรถหรือจุดที่หน่วยงานต่างๆ<_>จัดให้<_>ไม่ฝืนขับขี่ต่อจนเสี่ยงเกิดอุบัติเหตุที่อาจเกิดความสูญเสียทั้งตนเองและประชาชนคนอื่นที่ใช้รถใช้ถนน", "ทางด้านรถโดยสารสาธารณะ<_>อาทิ<_>รถของบริษัทขนส่ง<_>จำกัด<_>รถร่วมบริการทั้งรถทัวร์<_>รถตู้โดยสาร<_>ที่กระทรวงคมนาคม<_>โดยกรมขนส่งทางบกได้ดำเนินมาตรการตรวจความพร้อมรถโดยสารสาธารณะและพนักงานขับรถที่สถานีขนส่งผู้โดยสาร/จุดจอด<_>จุด<_>checking<_>point<_>และจุด<_>rest<_>area<_>รวม<_>209<_>จุด<_>ทั่วประเทศ<_>นายกรัฐมนตรีขอให้ยังคงความเข้มงวดในตรวจ<_>ให้มีมาตรการดำเนินการทันทีเมื่อพบข้อบกพร่องไม่ว่าจะเป็นการเปลี่ยนรถ<_>เปลี่ยนพนักงานขับ<_>ให้มีมาตรการลงโทษหากพบการฝ่าฝืน<_>ผู้ให้บริการรถสาธารณะต้องให้ความปลอดภัยสูงสุดกับผู้โดยสาร", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรียังมีความห่วงใยในส่วนการโดยสารทางเรือ<_>เนื่องจากในช่วงเทศกาลปีใหม่หลายเกาะที่เป็นแหล่งท่องเที่ยวสำคัญทั้งภาคใต้<_>ภาคตะวันออกมีการจัดงานและมีนักท่องเที่ยวเดินทางทางเรือไปเข้าร่วมจำนวนมาก<_>ขอให้ทั้งหน่วยงานและผู้ประกอบการให้บริการเรือร่วมกันดูแลความปลอดภัยทั้งการไม่บรรทุกเกินน้ำหนัก<_>การมีเสื้อชูชีพที่เพียงพอ<_>กำชับให้ผู้โดยสารสวมชูชีพตลอดเวลาที่อยู่บนเรือ<_>เป็นต้น"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณเจ้าหน้าที่ทุกภาคส่วนเสียสละทำงานช่วงวันหยุด<_>กำชับอำนวยความสะดวก-ความปลอดภัย<_>ฝากความห่วงใย<_>ขอประชาชนเดินทางกลับจากต่างจังหวัด<_>เคร่งครัดปฏิบัติตามกฎจราจร", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณเจ้าหน้าที่ทุกภาคส่วนเสียสละทำงานช่วงวันหยุด<_>กำชับอำนวยความสะดวก-ความปลอดภัย<_>ฝากความห่วงใย<_>ขอประชาชนเดินทางกลับจากต่างจังหวัด<_>เคร่งครัดปฏิบัติตามกฎจราจร", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณเจ้าหน้าที่ทุกภาคส่วนเสียสละทำงานช่วงวันหยุด<_>กำชับอำนวยความสะดวก-ความปลอดภัย<_>ฝากความห่วงใย<_>ขอประชาชนเดินทางกลับจากต่างจังหวัด<_>ภายหลังหยุดยาวเทศกาลปีใหม่<_>2566<_>เคร่งครัดปฏิบัติตามกฎจราจร", "วันที่<_>2<_>ม.ค.<_>66<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามรายงานของศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลปีใหม่<_>พ.ศ.<_>2566<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>และความร่วมมือของหน่วยงานภาคีเครือข่าย<_>(ณ<_>1<_>ม.ค.<_>66)<_>ได้รวบรวมสถิติอุบัติเหตุทางถนนประจำวันที่<_>31<_>ธ.ค.<_>65<_>ซึ่งเป็นวันที่สามของการรณรงค์<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>เกิดอุบัติเหตุ<_>466<_>ครั้ง<_>ผู้บาดเจ็บ<_>467<_>คน<_>ผู้เสียชีวิต<_>59<_>ราย<_>สาเหตุที่ทำให้เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>ขับรถเร็ว<_>ร้อยละ<_>36.70<_>ดื่มแล้วขับ<_>ร้อยละ<_>30.04<_>ยานพาหนะที่เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>รถจักรยานยนต์<_>ร้อยละ<_>82.56<_>ส่วนใหญ่เกิดบนเส้นทางตรง<_>ร้อยละ<_>80.90<_>ถนนกรมทางหลวง<_>ร้อยละ<_>41.2<_>ถนนใน<_>อบต./หมู่บ้านร้อยละ<_>34.55<_>ช่วงเวลาที่เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>ช่วงเวลา<_>18.01<_>–<_>19.00<_>น.<_>ร้อยละ<_>7.74<_>ผู้บาดเจ็บและเสียชีวิตสูงสุด<_>อยู่ในช่วงอายุ<_>20<_>-<_>29<_>ปี<_>ร้อยละ<_>19.39<_>โดยจังหวัดที่เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>สุราษฎร์ธานี<_>(19<_>ครั้ง)<_>จังหวัดที่มีผู้บาดเจ็บสูงสุด<_>ได้แก่<_>สุราษฎร์ธานี<_>(20<_>คน)<_>จังหวัดที่มีผู้เสียชีวิตสูงสุด<_>ได้แก่<_>เชียงราย<_>(7<_>ราย)<_>สรุปอุบัติเหตุทางถนนสะสมในช่วง<_>3<_>วันของการรณรงค์<_>(29<_>–<_>31<_>ธ.ค.<_>65)<_>เกิดอุบัติเหตุรวม<_>1,183<_>ครั้ง<_>ผู้บาดเจ็บ<_>รวม<_>1,182<_>คน<_>ผู้เสียชีวิต<_>รวม<_>146<_>ราย<_>จังหวัดที่ไม่มีผู้เสียชีวิต<_>(ตายเป็นศูนย์)<_>มี<_>18<_>จังหวัด<_>จังหวัดที่เกิดอุบัติเหตุสะสมสูงสุดได้แก่<_>สุราษฎร์ธานี<_>(42<_>ครั้ง)<_>จังหวัดที่มีผู้บาดเจ็บสะสมสูงสุด<_>ได้แก่<_>สกลนคร<_>(46<_>คน)<_>จังหวัดที่มีผู้เสียชีวิตสะสมสูงสุด<_>ได้แก่<_>เชียงราย<_>(10<_>ราย)<_>จังหวัดที่ไม่มีผู้เสียชีวิต<_>(ตายเป็นศูนย์)<_>มี<_>18<_>จังหวัด", "นายอนุชาฯ<_>กล่าวว่า<_>ประชาชนได้เริ่มทยอยเดินทางกลับเข้าสู่กรุงเทพมหานคร<_>และจังหวัดเขตเศรษฐกิจต่าง<_>ๆ<_>ตั้งแต่เมื่อวานนี้<_>(1<_>ม.ค.<_>66)<_>ทำให้มีปริมาณรถหนาแน่นในเส้นทางหลัก<_>และเส้นทางสายรองที่เชื่อมต่อระหว่างจังหวัด<_>ซึ่งนายกรัฐมนตรีได้กำชับให้กระทรวงคมนาคม<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>รองรับประชาชนเดินทางกลับจากภูมิลำเนา<_>พร้อมเน้นย้ำให้จังหวัด<_>อำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ดำเนินมาตรการดูแลความปลอดภัยในการเดินทางกลับจากเฉลิมฉลองเทศกาลปีใหม่อย่างต่อเนื่อง<_>โดยเฉพาะการบังคับใช้กฎหมาย<_>ให้คุมเข้มโดยเฉพาะรถจักรยานยนต์<_>ซึ่งเป็นพาหนะที่เกิดอุบัติเหตุและมีผู้สูญเสียสูงสุด<_>เข้มงวดกวดขันผู้ขับขี่ที่ไม่มีใบอนุญาตขับรถ<_>ไม่สวมหมวกนิรภัย<_>ขับรถเร็วบนเส้นทางสายหลักและสายรองในช่วงที่มีสถิติอุบัติเหตุสูง<_>ดื่มแล้วขับ<_>ขับรถเร็ว<_>เพื่อป้องกันอุบัติเหตุจากการขับรถเร็วและง่วงหลับใน<_>รวมถึงตรวจสอบความปลอดภัยของรถจักรยานยนต์<_>และรถกระบะที่บรรทุกผู้โดยสารในลักษณะเสี่ยงอันตราย<_>เพื่อสร้างการสัญจรที่ปลอดภัยให้กับประชาชน<_>และย้ำให้ทุกภาคส่วน<_>เข้ามามีส่วนร่วมลดปัจจัยเสี่ยงการเกิดอุบัติเหตุทางถนนในช่วงเทศกาลให้เหลือน้อยที่สุด", "นายอนุชาฯ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>นายกรัฐมนตรียังฝากถึงพี่น้องประชาชนผู้เดินทางให้ปฏิบัติตามกฎจราจรอย่างเคร่งครัดในการใช้รถใช้ถนนร่วมกัน<_>ภายใต้การรณรงค์<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>พร้อมกับฝากความห่วงใยขอให้เพิ่มความระมัดระวังในการใช้รถใช้ถนน<_>ซึ่ง<_>1-2<_>วันนี้เป็นช่วงการทยอยเดินทางกลับจากภูมิลำเนาและท่องเที่ยวช่วงวันหยุดยาวเทศกาลปีใหม่เข้ากรุงเทพฯ<_>และจังหวัดพื้นที่เศรษฐกิจ<_>โดยขอให้เพิ่มความระมัดระวังเพราะการเดินทางในระยะทางที่ไกลและใช้เวลาเดินทางที่ยาวนาน<_>อาจอ่อนเพลียเหนื่อยล้า<_>ซึ่งอาจทำให้เกิดการหลับในได้<_>ควรมีการจอดพักรถในจุดแวะพักเป็นระยะ<_>ไม่ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>รวมทั้งงดดื่มแอลกอฮอล์ขณะขับรถ<_>เพื่อลดความเสี่ยงในการเกิดอุบัติเหตุบนท้องถนน<_>และเพิ่มความระมัดระวังในการขับขี่ในช่วงเวลาที่มีความเสี่ยงต่อการเกิดอุบัติเหตุ<_>โดยเฉพาะช่วงเวลาเย็นที่มีการจราจรหนาแน่น", "“นายกรัฐมนตรียินดีที่ประชาชนได้ใช้เวลาช่วงวันหยุดยาว<_>เดินทางกลับภูมิลำเนา<_>ท่องเที่ยวพักผ่อน<_>เฉลิมฉลองเทศกาลปีใหม่<_>2566<_>พร้อมขอบคุณเจ้าหน้าที่ทุกฝ่ายทั้งตำรวจ<_>ทหาร<_>และพลเรือน<_>ที่ทำงานด้วยความเสียสละ<_>อำนวยความสะดวก<_>ช่วยกันดูแลความปลอดภัยให้ประชาชนในการเดินทางสัญจรช่วงเทศกาลปีใหม่<_>โดยขอให้ทุกหน่วยงานยังต้องช่วยกันจัดเจ้าหน้าที่ดูแลประชาชนจำนวนมาก<_>ที่ทยอยการเดินทางกลับเข้ามาทำงานในกรุงเทพฯ<_>และจังหวัดต่าง<_>ๆ<_>หลังสิ้นสุดช่วงวันหยุดยาว<_>รวมถึงขอบคุณประชาชนที่ปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>ซึ่งช่วยในการลดอุบัติเหตุ<_>ป้องกันความสูญเสียต่อชีวิตและทรัพย์สินของตนเองและผู้อื่น<_>ทั้งนี้<_>ขอให้ประชาชนไม่ลืมเคร่งครัดมาตรการป้องกันโควิด-19<_>สังเกตอาการตนเอง<_>หลังเดินทางกลับมาแล้วควรตรวจ<_>atk<_>เพื่อความปลอดภัยของตนเอง<_>ครอบครัว<_>และเพื่อนร่วมงานด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>กรุงเทพฯ<_>ติดอันดับ<_>3<_>ปลายทางยอดนิยมในเอเชียของชาวอเมริกัน<_>พร้อมเดินหน้าส่งเสริมการท่องเที่ยวปี<_>2566<_>ตั้งเป้ารับนักท่องเที่ยวต่างชาติไม่ต่ำกว่า<_>20<_>ล้านคน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>กรุงเทพฯ<_>ติดอันดับ<_>3<_>ปลายทางยอดนิยมในเอเชียของชาวอเมริกัน<_>พร้อมเดินหน้าส่งเสริมการท่องเที่ยวปี<_>2566<_>ตั้งเป้ารับนักท่องเที่ยวต่างชาติไม่ต่ำกว่า<_>20<_>ล้านคน", "วันนี้<_>(2<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ประเทศไทยยังคงได้รับความสนใจ<_>และเป็นจุดหมายปลายทางยอดนิยมของนักท่องเที่ยวต่างชาติอย่างต่อเนื่อง<_>โดย<_>hopper<_>เว็บไซต์และแอปพลิเคชันเพื่อวางแผนการท่องเที่ยวยอดนิยมของชาวอเมริกันได้เปิดเผยผลการค้นหาเที่ยวบินปี<_>2566<_>ในช่วงสัปดาห์แรกของเดือนธันวาคม<_>2565<_>โดยชาวอเมริกันมีความต้องการเดินทางมาเยือนกรุงเทพมหานคร<_>มากเป็นอันดับ<_>3<_>ของเอเชีย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>เว็บไซต์<_>hopper<_>คาดการณ์นักท่องเที่ยวชาวอเมริกันมีแนวโน้มเดินทางท่องเที่ยวต่างประเทศอย่างคึกคัก<_>ในปี<_>2566<_>โดยเฉพาะประเทศในทวีปเอเชีย<_>ซึ่งชาวอเมริกันมีการค้นหาเที่ยวบินระหว่างประเทศสูงถึงร้อยละ<_>27<_>เพิ่มขึ้นจากปีที่ผ่านมาซึ่งมีเพียงร้อยละ<_>19<_>โดยกรุงเทพฯ<_>เมืองหลวงของไทย<_>ติดอันดับ<_>3<_>ปลายทางของการค้นหาเที่ยวบินระหว่างประเทศทั้งหมดในเอเชีย<_>รองจากกรุงโตเกียว<_>ประเทศญี่ปุ่น<_>และนครโฮจิมินห์<_>ประเทศเวียดนาม", "สำหรับการท่องเที่ยวในปี<_>2566<_>หลายหน่วยงานที่เกี่ยวข้องของไทยได้บูรณาการการดำเนินงานร่วมกันอย่างต่อเนื่อง<_>และดำเนินความร่วมมือกับนานาประเทศเพื่อส่งเสริมและผลักดันให้มีการแลกเปลี่ยนการท่องเที่ยวระหว่างกันมากขึ้น<_>โดยการท่องเที่ยวแห่งประเทศไทยและองค์การส่งเสริมการท่องเที่ยวเกาหลีใต้<_>(kto)<_>ได้ประกาศความร่วมมือระดับทวิภาคีกำหนดให้ในปี<_>2566-2567<_>เป็นปีแห่งการท่องเที่ยวระหว่างเกาหลีใต้-ไทย<_>เพื่อฟื้นฟูการแลกเปลี่ยนด้านการท่องเที่ยวระหว่างกันให้กลับคืนสู่สภาวะปกติ<_>โดยคาดการณ์ว่า<_>ความร่วมมือในครั้งนี้จะช่วยกระตุ้นให้เกิดการแลกเปลี่ยนนักท่องเที่ยวระหว่างกันไม่ต่ำกว่า<_>3<_>ล้านคน<_>และหวังว่าการร่วมมือกันตลอด<_>2<_>ปีข้างหน้าจะช่วยกระชับความสัมพันธ์ระหว่างประเทศให้แน่นแฟ้นยิ่งขึ้น", "นอกจากนี้<_>ในปี<_>2566<_>รัฐบาลยังตั้งเป้าสร้างรายได้จากการท่องเที่ยวให้กลับมาร้อยละ<_>80<_>ของช่วงก่อนโควิด-19<_>และจำนวนนักท่องเที่ยวต่างชาติกลับคืนมาร้อยละ<_>50<_>สร้างรายได้จากการท่องเที่ยวอยู่ที่<_>2.38<_>ล้านบาท<_>จากจำนวนนักท่องเที่ยวต่างชาติไม่ต่ำกว่า<_>20<_>ล้านคน<_>ซึ่งยังไม่รวมนักท่องเที่ยวจีนและคนไทยเดินทางเที่ยวในประเทศ<_>180<_>ล้านคน-ครั้ง", "“นายกรัฐมนตรียินดีเป็นอย่างยิ่งที่หลายเมืองของไทยติดอันดับจุดหมายปลายทางที่นักท่องเที่ยวต่างชาติให้ความนิยม<_>และสนใจมาท่องเที่ยว<_>พร้อมทั้งขอบคุณหน่วยงานที่เกี่ยวข้อง<_>ที่ร่วมกันทำงานตามแนวนโยบายที่ทางรัฐบาลได้วางไว้<_>เพื่อส่งเสริมและกระตุ้นการท่องเที่ยวไทยคึกคัก<_>ถือว่าเป็นปัจจัยสำคัญในการฟื้นฟูเศรษฐกิจของประเทศ<_>ทั้งนี้<_>ขอให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันอย่างใกล้ชิด<_>เพื่อดูแลและอำนวยความสะดวกแต่เป็นไปตามมาตรการสำคัญ<_>รองรับปริมาณนักท่องเที่ยวชาวต่างชาติที่เข้ามามากขึ้น<_>พร้อมขอให้ชาวไทยเป็นเจ้าบ้านที่ดี<_>มีมิตรไมตรี<_>เพื่อสร้างความประทับใจแก่นักท่องเที่ยว”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลดันปีแห่งsoft<_>power<_>ก.พาณิชย์จับมือเชฟมิชลิน<_>ดันสินค้าชุมชนสู่ตลาดพรีเมี่ยม", "content": ["​รัฐบาลดันปีแห่งsoft<_>power<_>ก.พาณิชย์จับมือเชฟมิชลิน<_>ดันสินค้าชุมชนสู่ตลาดพรีเมี่ยม", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามนโยบายรัฐบาลที่มุ่งส่งเสริม<_>soft<_>power<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจและสร้างรายได้สู่ชุมชน<_>ซึ่งในปีที่ผ่านมาได้เผยแพร่ชื่อเสียงไปทั่วโลก<_>โดยเฉพาะในเรื่องของวัตถุดิบและอาหารที่เป็นทุนทางวัฒนธรรมและเอกลักษณ์ประจำถิ่น<_>ผ่านการเลี้ยงรับรองผผู้นำเขตเศรษฐกิจเอเปค<_>ซึ่งในส่วนของกระทรวงพาณิชย์<_>นอกจากดำเนินการในเรื่องการประชาสัมพันธ์<_>เร่งขยายตลาดสินค้าไทยแล้ว<_>ยังให้ความสำคัญการส่งเสริมการขึ้นทะเบียนสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์<_>(geographical<_>indication:<_>gi)<_>ซึ่งเป็นการคุ้มครองว่าสินค้าเกษตรชนิดนั้นเป็นสินค้าเฉพาะถิ่น<_>พื้นที่อื่นไม่สามารถนำชื่อไปใช้<_>และเสมือนเครื่องยืนยันถึงคุณภาพสินค้าอีกด้วย<_>จึงเป็นประโยชน์ต่อการทำการตลาดและเพิ่มมูลค่าอย่างมาก<_>ทั้งนี้<_>กรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>ได้เร่งรัดการขึ้นทะเบียน<_>ส่งเสริมความรู้ความเข้าใจ<_>ถึงประโยชน์ของการคุ้มครอง<_>gi<_>ให้แก่ผู้ประกอบการท้องถิ่น<_>จัดทำระบบควบคุมคุณภาพเพื่อรักษามาตรฐานของสินค้า<_>gi<_>ที่ขึ้นทะเบียนแล้ว<_>และการส่งเสริมการตลาดทั้งในประเทศและต่างประเทศ<_>เพื่อเป็นการสร้างโอกาสและยกระดับสินค้าอัตลักษณ์ท้องถิ่นของชุมชนสู่สินค้าระดับพรีเมี่ยมต่อไป", "ขณะนี้<_>มีสินค้าที่ได้ขึ้นทะเบียนสินค้า<_>gi<_>กับกรมทรัพย์สินทางปัญญา<_>แล้วทั้งหมด<_>195<_>รายการ<_>(ณ<_>วันที่<_>26<_>ธันวาคม<_>2565)<_>แบ่งเป็น<_>gi<_>ไทย<_>177<_>รายการ<_>gi<_>ต่างประเทศ<_>18<_>รายการ<_>และ<_>6<_>รายการล่าสุด<_>คือ<_>มะม่วงเบาสงขลา<_>(จ.สงขลา)<_>มะม่วงน้าดอกไม้สีทองพิษณุโลก<_>(จ.พิษณุโลก)<_>ขมิ้นชันสุราษฎร์ธานี<_>(จ.สุราษฎร์ธานี)<_>กล้วยหอมทองพบพระ<_>(จ.ตาก)<_>ทุเรียนสะเด็ดน้ำยะลา<_>(จ.ยะลา)<_>และปลาเม็ง<_>สุราษฎร์ธานี<_>(จ.สุราษฎร์ธานี)", "นางสาวรัชดา<_>กล่าวต่อว่า<_>เพื่อเป็นการเผยแพร่สินค้าสิ่งบ่งชี้ทางภูมิศาสตร์ไทยให้เป็นที่รู้จักทั่วโลก<_>ทางกรมฯ<_>ได้ร่วมกับ<_>michelin<_>guide<_>ผลิตสื่อประชาสัมพันธ์<_>โดยการคัดสรรวัตถุดิบซึ่งเป็นสินค้า<_>gi<_>จากแหล่งผลิตที่มีคุณภาพ<_>มีเอกลักษณ์ที่โดดเด่นเฉพาะท้องถิ่นนั้นๆ<_>มาสร้างสรรค์<_>เป็นเมนูอาหารจากเชฟระดับมิชลินสตาร์<_>โดยที่ผ่านมา<_>จัดทำให้กับสินค้า<_>gi<_>แล้ว<_>4<_>สินค้าจาก<_>3<_>จังหวัด<_>ได้แก่<_>ข้าวหอมมะลิดินภูเขาไฟบุรีรัมย์<_>หอมแดงศรีสะเกษ<_>กระเทียมศรีสะเกษ<_>และเนื้อโคขุนโพนยางคา<_>จังหวัดสกลนคร<_>สำหรับปี<_>2566<_>นับแต่มกราคมนี้<_>จะต่อยอดผ่านกิจกรรม<_>“สัมผัสสำรับ<_>gi<_>สุดประณีตด้วยเชฟมิชลิน”<_>โดยการนำวัตถุดิบ<_>gi<_>ถึง<_>15<_>รายการ<_>เช่น<_>ปลากะพงสามนำ้<_>ทะเลสาบสงขลา<_>ปลาดุกร้าทะเลน้อยพัทลุง<_>ข้าวเหนียวเขาวงกาฬสินธุ์<_>สับปะรดภูเก็ต<_>มะนาวเพชรบุรี<_>และ<_>น้าตาลโตนดเมืองเพชร<_>เป็นต้น<_>มารังสรรเป็นเมนูสุดพิเศษให้แก่ผู้มีชื่อเสียงในแวดวง<_>gi<_>และสื่อมวลชน<_>เพื่อแสดงให้เห็นถึงศักยภาพสินค้า<_>gi<_>ในการก้าวไปสู่เวทีสากล", "“รัฐบาลเชื่อมั่นในโอกาสเติบโตของสินค้าเกษตรผ่านการทำการตลาดเน้นทุนทางวัฒนธรรมอาหารไทย<_>รวมถึงสร้างการรับรู้สินค้า<_>gi<_>ไทยว่า<_>เป็นของแท้และมีคุณภาพระดับพรีเมียมให้เป็นที่รู้จักทั้งในและต่างประเทศ<_>เพื่อสร้างแรงจูงใจให้กับผู้ประกอบอาชีพด้านอาหารหันมาสนใจวัตถุดิบจากสินค้า<_>gi<_>ท้องถิ่น<_>นำไปสร้างสรรค์เมนูอาหารที่มีคุณภาพ<_>เป็นการใช้<_>soft<_>power<_>เพื่อสร้างรายได้แก่ชาวบ้านและความเข้มแข็งของเศรษฐกิจท้องถิ่น”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ช้อปดีมีคืน”<_>ลดหย่อนภาษี<_>ปี2566<_>เริ่มแล้ว<_>ซื้อสินค้าotop<_>ได้ด้วย", "content": ["​“ช้อปดีมีคืน”<_>ลดหย่อนภาษี<_>ปี2566<_>เริ่มแล้ว<_>ซื้อสินค้าotop<_>ได้ด้วย", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงมาตรการ<_>“ช้อปดีมีคืน”<_>ซึ่งเป็นของขวัญปีใหม่ให้กับประชาชน<_>โดยการลดหย่อนภาษีปี<_>2566<_>จากการใช้จ่ายจริงสูงสุด<_>40,000<_>บาท<_>เมื่อซื้อสินค้าและบริการพร้อมออกใบกำกับภาษี<_>โดยได้เริ่มมาตรการแล้วตั้งแต่วันที่<_>1<_>ม.ค.<_>ถึง<_>15<_>ก.พ.นี้<_>แบ่งเป็น", "(1)<_>ค่าซื้อสินค้าหรือค่าบริการ<_>จำนวนไม่เกิน<_>30,000<_>บาทแรก<_>จะต้องมีใบกำกับภาษีในรูปแบบกระดาษหรือใบกำกับภาษีในรูปแบบอิเล็กทรอนิกส์ผ่านระบบ<_>e-tax<_>invoice<_>&<_>e-receipt<_>ของกรมสรรพากร", "(2)<_>ค่าซื้อสินค้าหรือค่าบริการ<_>จำนวนไม่เกิน<_>10,000<_>บาทที่เหลือ<_>จะต้องมีใบกำกับภาษีในรูปแบบอิเล็กทรอนิกส์ผ่านระบบ<_>e-tax<_>invoice<_>&<_>e-receipt<_>ของกรมสรรพากรเท่านั้น", "สำหรับสินค้าประเภทหนังสือ<_>e-book<_>และสินค้า<_>otop<_>จะต้องใช้ใบเสร็จรับเงินด้วย<_>ส่วนค่าสินค้าและบริการบางชนิดที่ไม่เข้าร่วมมาตรการ<_>ได้แก่<_>ค่าซื้อสุรา<_>เบียร์<_>และไวน์<_>ค่าซื้อยาสูบ<_>ค่าซื้อรถยนต์<_>รถจักรยานยนต์<_>และเรือ<_>ค่าซื้อหนังสือพิมพ์และนิตยสาร<_>ค่าบริการจัดนำเที่ยว<_>ค่าที่พักในโรงแรม<_>ค่าสาธารณูปโภค<_>ค่าน้ำประปา<_>ค่าไฟฟ้า<_>ค่าบริการสัญญาณโทรศัพท์<_>ค่าบริการสัญญาณอินเทอร์เน็ต<_>และค่าบริการสำหรับบริการที่มีข้อตกลงการให้บริการระยะยาว<_>และค่าเบี้ยประกันวินาศภัย", "ทั้งนี้<_>สามารถดูรายละเอียดเพิ่มเติมหรือรายชื่อผู้ประกอบการจัดทำใบกำกับภาษีและใบเสร็จรับเงินอิเล็กทรอนิกส์<_>ได้ที่<_>www.rd.go.th<_>สอบถามโทร.1161"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เร่งขันน็อตรับ<_>กม.jsoc<_>บูรณาการร่วมทุกหน่วยงาน<_>ออกกฎระเบียบ<_>ติวเข้มจนท.<_>23<_>ม.ค.พร้อมลุยทันที<_>หวังสร้างความปลอดภัยให้สังคม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เร่งขันน็อตรับ<_>กม.jsoc<_>บูรณาการร่วมทุกหน่วยงาน<_>ออกกฎระเบียบ<_>ติวเข้มจนท.<_>23<_>ม.ค.พร้อมลุยทันที<_>หวังสร้างความปลอดภัยให้สังคม", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เร่งขันน็อตรับ<_>กม.jsoc<_>บูรณาการร่วมทุกหน่วยงาน<_>ออกกฎระเบียบ<_>ติวเข้มจนท.<_>23<_>ม.ค.พร้อมลุยทันที<_>หวังสร้างความปลอดภัยให้สังคม<_>เผยราชทัณฑ์จัดสถานที่คุมขังฉุกเฉินแล้ว<_>ส่วนคุมประพฤติเร่งทดสอบระบบ<_>เตรียมกำไล<_>em<_>ให้เพียงพอ", "เมื่อวันที่<_>2<_>มกราคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวถึงการเตรียมความพร้อมรองรับ<_>พ.ร.บ.มาตรการป้องกันการกระทำผิดซ้ำในความผิดเกี่ยวกับเพศหรือที่ใช้ความรุนแรง<_>ที่จะมีผลบังคับใช้ในวันที่<_>ในวันที่<_>23<_>มกราคม<_>2566<_>ว่า<_>ตนได้เร่งให้เจ้าหน้าที่ในกระทรวงได้เตรียมความพร้อมอย่างเร็วที่สุด<_>โดยเฉพาะในส่วนที่เกี่ยวข้องในเรื่องนี้โดยตรง<_>คือ<_>กรมคุมประพฤติและกรมราชทัณฑ์<_>โดยขณะนี้ได้จัดทำร่างกฎกระทรวง<_>ร่างระเบียบกรม<_>รวมถึงการจัดคู่มือแนวทางในการทำงาน<_>และการอบรมหลักสูตรต่างๆให้กับเจ้าหน้าที่<_>เกือบเสร็จสมบูรณ์แล้ว<_>นอกจากนี้ยังได้ทำบันทึกข้อตกลงความร่วมมือการบูรณาการความร่วมมือเพื่อป้องกันการกระทำผิดซ้ำฯ<_>ระหว่าง<_>ศาล<_>สำนักงานอัยการ<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติและกระทรวงยุติธรรม<_>ไปแล้ว<_>เมื่อวันที่<_>23<_>ธันวาคม<_>2565<_>เพื่อบูรณางานในส่วนที่เกี่ยวข้อง", "นายสมศักดิ์<_>กล่าวว่า<_>กรมราชทัณฑ์ได้มีการกำหนดสถานที่คุมขังหลังพ้นโทษออกมาแล้ว<_>คือ<_>เรือนจำกลางคลองเปรม<_>เรือนจำกลางพิษณุโลก<_>เรือนจำกลางคลองไผ่<_>จ.นครราชสีมา<_>เรือนจำกลางเขาบิน<_>จ.ราชบุรี<_>เรือนจำกลางระยอง<_>และเรือนจำกลางนครศรีธรรมราช<_>ซึ่งสถานที่ทั้งหมดได้มีการจัดเตรียมความพร้อมและได้มีคณะกรรมการลงพื้นที่ไปตรวจสอบเรียบร้อยแล้ว<_>ในส่วนของกรมคุมประพฤติ<_>เราได้มีการทดสอบระบบของศูนย์<_>jsoc<_>และเตรียมกำไล<_>em<_>ไว้สำหรับติดให้กับกลุ่มผู้ต้องขังที่เข้าข่ายและศาลมีคำสั่งให้สวมกำไล<_>รวมถึงการทำความเข้าใจและอบรบอาสาสมัครคุมประพฤติเพื่อช่วยงานในส่วนของการดูแลในพื้นที่หมู่บ้านและชุมชนอีกด้วย", "\"การจัดทำกฎหมายนี้<_>เพื่อสร้างเครื่องมือและเกราะป้องกันให้กับสังคม<_>โดยเฉพาะผู้หญิงและเด็ก<_>ขณะนี้ตนได้เร่งให้ทุกหน่วยงานในกระทรวงเร่งทดสอบระบบต่างๆให้สมบูรณ์ที่สุด<_>เพื่อเตรียมรองรับกฎหมาย<_>ทุกกรมต้องทำให้ดีที่สุด<_>อย่าให้ขาดตกบกพร่อง<_>และขอให้หน่วยงานที่เกี่ยวข้องจำลองการทำงานขึ้นมา<_>เพื่อทดสอบระบบต่างๆให้สมบูรณ์<_>ทำให้เคยชินกับองค์ความรู้ใหม่<_>นอกจากนี้เราต้องเร่งสร้างการรับรู้<_>ประชาสัมพันธ์ตัวกฎหมายให้ทั้งเจ้าหน้าที่และประชาชนได้รับทราบ<_>ทั้งการจัดกิจกรรมเพื่อสร้างการรับรู้<_>การลงพื้นที่ในเชิงรุกและประชาสัมพันธ์ผ่านสื่อต่างๆ<_>เพื่อให้กฎหมายมีประสิทธิภาพและช่วยเหลือประชาชนสังคมให้ได้มากที่สุด\"นายสมศักดิ์<_>กล่าว"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>!!<_>กรมการจัดหางาน<_>รับสมัครช่างไฟฟ้า<_>ช่างเครื่องปรับอากาศไปทำงานประเทศบรูไน", "content": ["ข่าวดี<_>!!<_>กรมการจัดหางาน<_>รับสมัครช่างไฟฟ้า<_>ช่างเครื่องปรับอากาศไปทำงานประเทศบรูไน", "กรมการจัดหางาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานประเทศบรูไน<_>จำนวน<_>6<_>อัตรา<_>ระยะเวลาจ้างงาน<_>2<_>ปี<_>ฟรีค่าที่พัก<_>+<_>ค่าโดยสารเครื่องบินเที่ยวไป<_>สมัครได้ตั้งแต่บัดนี้ถึงวันที่<_>18<_>มกราคม<_>66", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานเปิดรับสมัครคนหางานเพื่อไปทำงานกับนายจ้างบริษัท<_>borneo<_>air<_>conditioning<_>&<_>engineering<_>sdn<_>bhd<_>ประเทศบรูไน<_>ซึ่งประกอบกิจการรับเหมางานติดตั้งเครื่องปรับอากาศในอาคาร<_>บริการซ่อมบำรุง<_>และเป็นตัวแทนจำหน่ายแอร์<_>daikin<_>จำนวน<_>6<_>อัตรา<_>ตำแหน่งช่างไฟฟ้าภายในอาคาร<_>และช่างเครื่องปรับอากาศ<_>ระยะเวลาจ้างงาน<_>2<_>ปี<_>โดยนายจ้างจะจัดหาที่พัก<_>อำนวยความสะดวกในการส่งไปสถานที่ทำงาน<_>จ่ายค่าโดยสารเครื่องบินเที่ยวไป<_>มีประกันสุขภาพตามกฎหมายแรงงาน<_>และมีวันหยุดประจำปี<_>14<_>วัน<_>เมื่อทำงานครบ<_>1<_>ปี<_>ซึ่งผู้สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>กำหนดการและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>และยื่นใบสมัครด้วยตนเอง<_>หรือทางไปรษณีย์ลงทะเบียนด่วนพิเศษ<_>(ems)<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>18<_>มกราคม<_>2566", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>สำหรับคุณสมบัติและตำแหน่งที่บริษัท<_>borneo<_>air<_>conditioning<_>&<_>engineering<_>sdn<_>bhd<_>ประเทศบรูไน<_>แจ้งความต้องการมา<_>ไม่ได้จำกัดวุฒิการศึกษา<_>แต่ต้องอายุไม่เกิน<_>53<_>ปี<_>สามารถสื่อสารภาษาอังกฤษได้<_>มีประสบการณ์การทำงานที่เกี่ยวข้อง<_>5<_>ปีขึ้นไป<_>ผ่านการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ<_>ระดับ<_>1<_>ช่างไฟฟ้า<_>หรือช่างเครื่องปรับอากาศ<_>จากกรมพัฒนาฝีมือแรงงาน<_>หรือศูนย์ประเมินฯที่ได้รับอนุญาตจากกรมพัฒนาฝีมือแรงงาน<_>โดยมีอัตราค่าจ้าง<_>ดังนี้", "1.<_>ตำแหน่งช่างไฟฟ้าภายในอาคาร<_>(certified<_>electrician)<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>700<_>–<_>900<_>ดอลลาร์บรูไน<_>หรือประมาณ<_>17,824<_>–<_>22,916<_>บาท", "2.<_>ตำแหน่งช่างเครื่องปรับอากาศ<_>(air<_>condition<_>technician)<_>จำนวน<_>4<_>อัตรา<_>ค่าจ้างเดือนละ<_>600<_>-1,000<_>ดอลลาร์บรูไน<_>หรือประมาณ<_>15,277<_>–<_>25,463<_>บาท", "ทั้งนี้ทุกตำแหน่งเงินเดือนขึ้นอยู่กับวุฒิการศึกษา<_>และประสบการณ์การทำงาน<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>6<_>ธันวาคม<_>2565<_>:<_>1<_>ดอลลาร์บรูไน<_>เท่ากับ<_>25.4632<_>บาท)", "“การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศ<_>โดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใด<_>ๆ<_>ทั้งสิ้น<_>ยกเว้นกรณีได้รับการคัดเลือกให้ไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>ค่าธรรมเนียมลงตรา<_>(วีซ่า)<_>ค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>และค่าตั๋วโดยสารเครื่องบิน<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>16,000<_>บาท<_>โดยผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>กำหนดการและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>หรือ<_>facebook<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดีอีเอส”<_>เปิดสถิติ”เฟคนิวส์”<_>ปี<_>2565<_>พบข่าวปลอมนโยบายภาครัฐครองแชมป์สูงสุด", "content": ["“ดีอีเอส”<_>เปิดสถิติ”เฟคนิวส์”<_>ปี<_>2565<_>พบข่าวปลอมนโยบายภาครัฐครองแชมป์สูงสุด", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เผยสถานการณ์ข่าวปลอมปี<_>2565<_>พบข่าวปลอมมุ่งบิดเบือนเกี่ยวกับนโยบายรัฐบาลและข่าวสารราชการมาแรงทั้งปี<_>รองลงมาด้านสุขภาพและเตือนภัยพิบัติ", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวว่ากระทรวงดีอีเอสเดินหน้าขับเคลื่อนนโยบายการแก้ไขปัญหาข่าวปลอมอย่างต่อเนื่อง<_>โดยเป็นการทำงานบูรณาการร่วมกันกับทุกหน่วยงานราชการ<_>ในการรับแจ้งเบาะแสจากประชาชนผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอมในช่องทางเพจเฟซบุ๊ก<_>เว็บไซต์<_>ทวิตเตอร์<_>และ<_>line<_>official<_>และติดตามการสนทนาบนโลกออนไลน์<_>(social<_>listening)<_>เกี่ยวกับข่าวปลอม<_>โดยในรอบปี<_>2565<_>ภาพรวมผลการดำเนินการของศูนย์ต่อต้านข่าวปลอม<_>(วันที่<_>1<_>ม.ค.2565<_>–<_>31<_>ธ.ค.<_>2565)<_>จากการรับแจ้งเบาะแสและติดตามการสนทนาบนโลกออนไลน์เกี่ยวกับข่าวปลอม<_>พบว่ามีข้อความข่าวที่ต้องคัดกรอง517,965,417<_>ข้อความ<_>หลังจากคัดกรองพบข้อความข่าวที่ต้องดำเนินการตรวจสอบ14,859<_>เรื่องแบ่งเป็น<_>โดยหมวดหมู่นโยบายรัฐ<_>3,772<_>เรื่อง<_>ตามมาด้วย<_>หมวดหมู่สุขภาพ<_>2,344<_>เรื่อง<_>หมวดหมู่เศรษฐกิจ<_>634<_>เรื่อง<_>และหมวดหมู่ภัยพิบัติ<_>450<_>เรื่อง", "โดยข่าวปลอม<_>และข่าวบิดเบือนที่มีการแชร์วนซ้ำบ่อยที่สุดในรวม<_>10<_>ลำดับในรอบปี<_>2565<_>ได้แก่", "อันดับ<_>1<_>เรื่อง<_>เคี้ยวเม็ดมะละกอสุกแล้วกลืนโดยไม่ต้องกินน้ำตาม<_>วันละ<_>3<_>เม็ด<_>รักษามะเร็งระยะสุดท้าย<_>เห็นผลใน<_>1<_>เดือน", "อันดับ<_>2<_>เรื่องปรากฏการณ์<_>aphelion<_>(อะฟี'ลิอัน)<_>โลกจะอยู่ไกลจากดวงอาทิตย์<_>ระยะทาง<_>5<_>นาทีแสง<_>หรือ90,000,000<_>กิโลเมตร", "อันดับ<_>3<_>เรื่องอย.<_>แพ้คดี<_>หลังไฟเซอร์ถูกบังคับให้เปิดเผยข้อมูลเกี่ยวกับผลข้างเคียงของวัคซีน", "อันดับ<_>4<_>เรื่องกสทช.<_>โทรแจ้งประชาชนขอระงับสัญญาณเบอร์โทรศัพท์<_>และจะติดแบล็คลิสต์ไม่สามารถเปิดเบอร์ใหม่ได้", "อันดับ<_>5<_>เรื่องหากสแกน<_>qr<_>code<_>จากใบนัดนำจ่ายสิ่งของส่งทางไปรษณีย์<_>สามารถถูกดูดเงินในบัญชีได้", "อันดับ<_>6<_>เรื่องวันที่<_>22<_>-<_>28<_>ส.ค.65<_>จะเกิดพายุ<_>9<_>ลูกพร้อมกัน<_>และล้อมประเทศไทยจนทำให้น้ำท่วมกรุงเทพฯ", "อันดับ<_>7<_>เรื่องยาพาราเซตามอลมีส่วนผสมของไวรัสแมคชูโป", "อันดับ<_>8<_>เรื่องสธ.<_>เตือนไข้หวัดใหญ่ครั้งนี้มีความร้ายแรงมาก<_>ให้งดการเดินทาง<_>และกิจกรรมทุกประเภท", "อันดับ<_>9<_>เรื่องควรหยุดฉีดวัคซีนโควิด<_>19<_>เพราะจะทำให้เสียชีวิตได้", "อันดับ<_>10<_>เรื่องผลิตภัณฑ์<_>n<_>dro<_>care<_>mouth<_>spray<_>ต้านไวรัส<_>แบคทีเรียและเชื้อโรค<_>ปกป้องไข้หวัด<_>ลดการอักเสบ<_>และดักจับเชื้อไวรัสก่อนลงปอด", "ดังนั้น<_>ขอเชิญชวนประชาชนในการทำงานร่วมกับรัฐบาล<_>และศูนย์ต่อต้านข่าวปลอม<_>เพื่อช่วยกันแก้ปัญหาข่าวปลอม<_>เมื่อได้รับข่าวสารข้อมูลผ่านโซเชียล<_>ควรตรวจสอบให้รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>โดยขอความร่วมมือไม่ส่งหรือแชร์ข่าวปลอมต่างๆต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ<_>เพราะจะสร้างความตื่นตระหนก<_>และความเสียหายต่อส่วนรวม<_>และสามารถติดตามและแจ้งเบาะแสข่าวปลอมได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้line<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87"]}
{"date": "2023-1-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำคณะผู้บริหาร<_>ก.อุตฯ<_>ลงนามถวายพระพรพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>พุทธศักราช<_>2566", "content": ["ปลัดฯ<_>ณัฐพล<_>นำคณะผู้บริหาร<_>ก.อุตฯ<_>ลงนามถวายพระพรพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>พุทธศักราช<_>2566", "เมื่อวันที่<_>1<_>มกราคม<_>2566<_>เวลา<_>09.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นำคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ถวายแจกันดอกไม้เบื้องหน้าพระบรมฉายาลักษณ์ฯ<_>และลงนามถวายพระพร<_>พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในโอกาสวันขึ้นปีใหม่พุทธศักราช<_>2566<_>โดยมีนางสาวณัฏฐิยา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายนิรันดร์<_>ยิ่งมหิศรานนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการธนาคาร<_>smes<_>d<_>bank<_>และคณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ศาลาสหทัยสมาคม<_>ในพระบรมมหาราชวัง"]}
