{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.สิงห์บุรี<_>6<_>ม.ค.<_>นี้<_>เปิดงาน<_>“ข้าวรักษ์โลก”<_>ต่อยอดนโยบาย<_>bcg<_>model<_>ส่งเสริมการทำนาสู่ความยั่งยืน<_>ยกระดับคุณภาพข้าวไทยออกสู่เวทีโลก", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.สิงห์บุรี<_>6<_>ม.ค.<_>นี้<_>เปิดงาน<_>“ข้าวรักษ์โลก”<_>ต่อยอดนโยบาย<_>bcg<_>model<_>ส่งเสริมการทำนาสู่ความยั่งยืน<_>ยกระดับคุณภาพข้าวไทยออกสู่เวทีโลก", "วันที่<_>5<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เตรียมลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดสิงห์บุรี<_>ในวันศุกร์ที่<_>6<_>มกราคม<_>2566<_>โดยมีพลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>ร่วมลงพื้นที่ตรวจราชการ<_>ซึ่งมีกำหนดการ<_>ดังนี้", "เวลาประมาณ<_>08.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>ออกเดินทางจากสนามเฮลิคอปเตอร์<_>พล.ม.<_>2<_>รอ.<_>เขตพญาไท<_>กรุงเทพฯ<_>ไปยังสนามกีฬาอำเภออินทร์บุรี<_>ต.อินทร์บุรี<_>อ.อินทร์บุรี<_>จ.สิงห์บุรี<_>โดยเฮลิคอปเตอร์<_>โดยในเวลา<_>09.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>จะออกเดินทางจากสนามกีฬาอำเภออินทร์บุรี<_>ไปยังพื้นที่ก่อสร้างพนังกั้นน้ำ<_>ต.น้ำตาล<_>อ.อินทร์บุรี<_>เพื่อตรวจเยี่ยมความก้าวหน้าพื้นที่ก่อสร้างพนังกั้นน้ำ<_>จากนั้นจะออกเดินทางจากพื้นที่ก่อสร้างพนังกั้นน้ำ<_>ต.น้ำตาล<_>เดินทางต่อไปยังพื้นที่นานำร่อง<_>หมู่ที่<_>1<_>ต.น้ำตาล<_>อ.อินทร์บุรี<_>จ.สิงห์บุรี<_>เพื่อเป็นประธานเปิดกิจกรรม<_>“ข้าวรักษ์โลก”<_>ในเวลาประมาณ<_>09.30<_>น.<_>โดยนายกรัฐมนตรีจะขับรถดำนาปลูกข้าว<_>ร่วมกับชาวนา<_>พร้อมกับปล่อยปลา<_>ร่วมกับเกษตรกร<_>ก่อนไปยังจุดพิธีเปิดกิจกรรม<_>“ข้าวรักษ์โลก”", "โอกาสนี้<_>นายกรัฐมนตรีจะรับฟังรายงานผลการดำเนินงาน<_>โครงการข้าวรักษ์โลก<_>bcg<_>model<_>(สิงห์บุรีโมเดล)<_>จากนายภณ<_>ทัพพินท์กร<_>นายกสมาคมพัฒนาเศรษฐกิจเกษตรรักษ์โลก<_>จากนั้น<_>นายกรัฐมนตรีจะกล่าวเปิดกิจกรรม<_>“ข้าวรักษ์โลก”<_>พบปะเกษตรกร<_>และเดินเยี่ยมชมนิทรรศการ<_>โดยนายกรัฐมนตรีและคณะจะเดินทางกลับถึงสนามเฮลิคอปเตอร์<_>พล.ม.<_>2<_>รอ.<_>เขตพญาไท<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>14.00<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“สำหรับโครงการข้าวรักษ์โลก<_>bcg<_>model<_>เป็นผลงานของรัฐบาลพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ที่ต้องการให้ชาวนาทำการปฏิวัติการทำนาใหม่เพื่อคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ด้วยโครงการส่งเสริมการใช้จุลินทรีย์เพื่อการเกษตรเท่านั้น<_>ทำการย่อยสลายซากพืชซากสัตว์ให้กลายเป็นปุ๋ยธรรมชาติ<_>เพิ่มธาตุสารอาหารที่สำคัญให้กับพืช<_>และยังส่งเสริมนวัตกรรมเทคโนโลยี<_>โดรนเพื่อการเกษตร<_>เครื่องกำเนิดไฟฟ้าพลังงานทางเลือกแบบหมุนเวียนทำให้เกิดประสิทธิภาพ<_>ประสิทธิผล<_>พร้อมทั้งส่งเสริมให้เกษตรกรเข้าถึงแหล่งการเรียนรู้<_>การส่งเสริมจากภาครัฐและเอกชน<_>เพื่อให้เกษตรกรสามารถสร้างแปลงเพาะปลูกในระบบ<_>ทำการจับคู่ตามความต้องการเพิ่มโอกาสเพิ่มรายได้ให้เกษตรกร<_>จากการส่งเสริมโครงการดังกล่าวทำให้ได้ผลผลิตข้าวดีมีคุณภาพ<_>ปลอดสารพิษ<_>ดีต่อสุขภาพ<_>และเป็นมิตรกับสิ่งแวดล้อม<_>จึงเป็นการส่งเสริมแบบครบวงจร<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ตามนโยบาย<_>bcg<_>model<_>ที่ต้องการช่วยเหลือส่งเสริมการทำนาสู่ความยั่งยืน<_>ตามแนวทางของรัฐบาล<_>ในการยกระดับคุณภาพข้าวไทยออกสู่เวทีโลก<_>ซึ่งแสดงให้เห็นว่า<_>ประเทศไทยเป็นผู้นำด้านการผลิตข้าวที่มีคุณภาพต่อระบบเศรษฐกิจและระบบการเกษตรของโลกในรูปแบบ<_>bcg”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>อุตสาหกรรมการท่องเที่ยวเชิงการแพทย์ของประเทศไทย<_>ฟื้นตัวขึ้น", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>อุตสาหกรรมการท่องเที่ยวเชิงการแพทย์ของประเทศไทย<_>ฟื้นตัวขึ้น", "คาดการณ์รายได้อาจสูงเกือบ<_>2.5<_>หมื่นล้านบาท<_>ในปี<_>2566", "วันนี้<_>(5<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบรายงานว่า<_>อุตสาหกรรมการท่องเที่ยวเชิงการแพทย์ของไทย<_>ฟื้นตัวเร็วจากสถานการณ์การแพร่ระบาดโควิด-19<_>โดยคาดการณ์ว่าในปี<_>2566<_>มีแนวโน้มที่รายได้จะสูงเกือบ<_>2.5<_>หมื่นล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สถานการณ์การแพร่ระบาดของโควิด-19<_>ทำให้เกิดความท้าทายขึ้นในทุกภาคธุรกิจ<_>โดยเฉพาะในปี<_>2563<_>รายได้อุตสาหกรรมการท่องเที่ยวของไทยลดลงมาก<_>สืบเนื่องจากมาตรการล็อกดาวน์ทั่วโลก<_>อย่างไรก็ดี<_>จากการทำงานอย่างจริงจัง<_>ตั้งใจของรัฐบาล<_>ทำให้รายได้จากการท่องเที่ยวเติบโตเพิ่มขึ้นอย่างต่อเนื่อง<_>ประกอบกับการประเมินกระแสโลก<_>ส่งเสริมการท่องเที่ยวในมิติที่เป็นที่นิยม<_>และนำมาปรับการส่งเสริมการท่องเที่ยวของรัฐบาลไทย<_>ส่งผลสำเร็จเห็นผลอย่างเป็นรูปธรรม<_>ส่งผลให้อุตสาหกรรมการท่องเที่ยวของไทยฟื้นตัวอย่างรวดเร็ว<_>ซึ่งศูนย์วิเคราะห์เศรษฐกิจ<_>ทีบี<_>หรือ<_>ttb<_>analytics<_>คาดการณ์ว่าในปี<_>2566<_>อุตสาหกรรมการท่องเที่ยวเชิงการแพทย์<_>(medical<_>tourism)<_>ของไทยจะทำรายได้สูงเกือบ<_>2.5<_>หมื่นล้านบาท", "ทั้งนี้<_>ข้อมูลจากศูนย์ฯ<_>ระบุว่าการที่ไทยเป็นจุดหมายปลายทางสำคัญของการท่องเที่ยวเชิงการแพทย์เนื่องจากเป็นประเทศที่มีการดูแลสุขภาพที่ดี<_>มีความมั่นคงทางสุขภาพสะท้อนจากดัชนีการจัดอันดับระบบดูแลสุขภาพ<_>global<_>health<_>security<_>(ghs)<_>index<_>2021<_>ประเทศไทยได้รับการจัดอันดับที่<_>5<_>ของโลก<_>จากทั้งหมด<_>195<_>ประเทศ<_>และเป็นอันดับที่<_>1<_>ของเอเชีย<_>พิจารณาจาก<_>การป้องกันโรค<_>การตรวจและรายงาน<_>การรับมือ/ตอบสนองอย่างรวดเร็ว<_>ระบบสาธารณสุข<_>การปฏิบัติตามบรรทัดฐานของนานาชาติ<_>และความเสี่ยงของภาวะแวดล้อม<_>ซึ่งในหมวดของระบบสาธารณสุขนั้น<_>ไทยได้คะแนนเพิ่มขึ้น", "กระแสการท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>และการพัฒนาใช้เทคโนโลยีการแพทย์สมัยใหม่เป็นปัจจัยหลักหนุนการเติบโตของการท่องเที่ยวเชิงพาณิชย์ในอนาคต<_>จึงเป็นโอกาสสำคัญสำหรับไทยซึ่งมีศักยภาพรองรับทั้งด้านบุคลากรทางการแพทย์<_>โรงพยาบาลตามมาตรฐานสากล<_>อัตราค่าใช้จ่ายทางการแพทย์ที่ไม่แพง", "“นายกรัฐมนตรีเชื่อมั่นในการทำงานของทุกหน่วยงาน<_>และบุคลากรทุกคนในระบบสาธารณสุขไทย<_>โรงพยาบาลได้การรับรองตามมาตรฐานสากล<_>บุคลากรทางการแพทย์มีความรู้<_>ความสามารถ<_>มีประสบการณ์และศักยภาพสูง<_>มีระบบเทคโนโลยีทางการแพทย์สมัยใหม่<_>และค่าใช้จ่ายที่ไม่แพง<_>ตลอดจน<_>การปรับหลักเกณฑ์วีซ่าใหม่สนับสนุนให้คนไข้ต่างชาติเลือกเดินทางมาใช้บริการรักษาพยาบาลในประเทศไทย<_>รวมทั้ง<_>เป็นไปตามการประเมินกระแสความนิยมทางการท่องเที่ยวของรัฐบาล<_>และได้เตรียมการพัฒนามิติของการท่องเที่ยวที่กำลังเป็นที่นิยมเพื่อให้สอดคล้อง<_>รองรับกับกระแสการท่องเที่ยวอย่างทันท่วงที<_>ทำให้ตัวเลขการพัฒนาเศรษฐกิจจากการท่องเที่ยวเชิงการแพทย์ของไทยเติบโตขึ้นอย่างต่อเนื่อง”<_>นายอนุชาฯกล่าว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“จมน้ำเสียชีวิต”<_>สาเหตุการตายอันดับสองของเด็กทั่วโลก<_>คนไทยเสียชีวิตเฉลี่ยปีละ<_>3.6<_>พันคน<_>อายุต่ำกว่า<_>15<_>ปี<_>เฉลี่ย<_>780<_>คน<_>รัฐบาลหนุนโครงการ<_>“เด็กไทยว่ายน้ำได้”", "content": ["“จมน้ำเสียชีวิต”<_>สาเหตุการตายอันดับสองของเด็กทั่วโลก<_>คนไทยเสียชีวิตเฉลี่ยปีละ<_>3.6<_>พันคน<_>อายุต่ำกว่า<_>15<_>ปี<_>เฉลี่ย<_>780<_>คน<_>รัฐบาลหนุนโครงการ<_>“เด็กไทยว่ายน้ำได้”", "วันที่<_>5<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะกรรมการส่งเสริมการพัฒนาเด็กและเยาวชนแห่งชาติ<_>(กดยช)<_>ซึ่งมีนายจุรินทร์<_>ลักษณวิศิษฏ์<_>รองนายกรัฐมนตรีเป็นประธาน<_>ได้เห็นชอบแนวทางการลดปัญหาการเสียชีวิตจากการจมน้ำของเด็กและเยาวชนไทย<_>สอดรับกับมติสมัชชาสหประชาชาติที่ต้องการป้องกันการจมน้ำของเด็กทั่วโลก<_>ทั้งนี้<_>ตัวเลขจากองค์การอนามัยโลกพบว่า<_>ทั่วโลกมีคนจมน้ำเสียชีวิตเฉลี่ยปีละ<_>3.6<_>แสนคน<_>เป็นกลุ่มเด็กอายุต่ำกว่า<_>15<_>ปี<_>จำนวน<_>1.45<_>แสนคน<_>คือสาเหตุอันดับสองของการเสียชีวิตในกลุ่มเด็กอายุต่ำกว่า<_>15<_>ปี<_>รองจากเยื่อหุ้มสมองอักเสบ<_>ขณะที่ในภูมิภาคอาเซียนมีการจมน้ำเสียชีวิตสูงเป็นอันดับสองของโลก<_>และในช่วง<_>10<_>ปีที่ผ่านมา<_>(2554<_>-2563)<_>ประเทศไทยมีคนเสียชีวิตจากการจมน้ำจำนวน<_>3.6<_>หมื่นคน<_>เฉลี่ยปีละ<_>3,614<_>คน<_>เป็นกลุ่มเด็กอายุต่ำกว่า<_>15<_>ปี<_>เฉลี่ยปีละ<_>780<_>คน<_>ในปี<_>2564<_>มีเสียชีวิต<_>658<_>คน<_>ปี<_>2563<_>มีจำนวน<_>540<_>คน<_>โดยสาเหตุส่วนใหญ่เกิดจากการชักชวนกันไปเล่นน้ำและพลัดตกมากที่สุด", "นางสาวรัชดา<_>กล่าวต่อว่า<_>สำหรับประเทศไทย<_>กรมพลศึกษา<_>ซึ่งเป็นหน่วยงานหลักในการดำเนินการป้องกันการจมน้ำ<_>ได้ดำเนินโครงการ<_>“เด็กไทยว่ายน้ำได้”<_>เพื่อให้เด็กมีทักษะการว่ายน้ำเบื้องต้นที่ถูกต้องสามารถเอาชีวิตรอดจากการจมน้ำและรู้หลักการใช้อุปกรณ์ในการช่วยชีวิตผู้ประสบภัยทางน้ำซึ่งจะเป็นการลดอัตราการจมน้ำของเด็ก<_>เฉพาะปี<_>2565<_>มีเด็กต่ำกว่า<_>15<_>ปี<_>เข้าร่วมโครงการจาก<_>77<_>จังหวัด<_>รวม<_>9,311<_>คน<_>มากไปกว่านั้น<_>ทางกรมฯ<_>ได้เสนอแนวทางการลดปัญหาการเสียชีวิตจากการจมน้ำของเด็กและเยาวชนไทย<_>ซึ่งคณะกรรมการส่งเสริมการพัฒนาเด็กฯ<_>มอบหมายให้หน่วยงานที่เกี่ยวข้อนำ<_>5<_>แนวทางที่ได้รับการเห็นชอบไปพิจารณาดำเนินการ<_>กล่าวคือ", "1.<_>กระทรวงศึกษาฯ<_>บรรจุหลักสูตรการเรียนการสอนว่ายน้ำขั้นพื้นฐานเป็นวิชาบังคับในสถานศึกษาที่มีความพร้อมด้านสถานที่และอุปกรณ์กรณีที่สถานศึกษามีข้อจำกัดด้านสถานที่และอุปกรณ์ให้พิจารณาสนับสนุนงบประมาณเป็นค่าใช้จ่ายในการจัดซื้อสระว่ายน้ำเคลื่อนที่สำหรับเด็กและเยาวชนได้ฝึกว่ายน้ำเพื่อให้มีทักษะการว่ายน้ำและสามารถเอาชีวิตรอดจากการจมน้ำ", "2.<_>กระทรวงศึกษาฯ<_>และกระทรวงสาธารณสุขร่วมกันจัดทำองค์ความรู้เรื่องการป้องกันการจมน้ำของเด็กและเยาวชนในรูปแบบสื่อประเภทต่างๆพร้อมเผยแพร่ในสถานศึกษาผ่านช่องทางที่หลากหลาย", "3.<_>กระทรวงดิจิทัลฯ<_>กระทรวงศึกษาฯ<_>และกระทรวงสาธารณสุขร่วมกันทำการสื่อสารและประชาสัมพันธ์เพื่อสร้างความเข้าใจกับพ่อแม่<_>ผู้ปกครองครู<_>และประชาชนทั่วไปในการป้องกันและช่วยเหลือเด็กและเยาวชนจากการจมน้ำ", "4.<_>กระทรวงศึกษาฯ<_>กำหนดค่าเป้าหมายและมาตรการในการส่งเสริมให้เด็กและเยาวชนมีทักษะในการป้องกันการจมน้ำพร้อมติดตามและประเมินผลอย่างต่อเนื่อง", "5.<_>ร่วมกันวางแผนและกำหนดพื้นที่เล่นน้ำที่ปลอดภัยสำหรับเด็กและเยาวชน", "“รัฐบาลจึงขอความร่วมมือจากผู้ปกครองให้ความสำคัญเรื่องการป้องกันปัญหาเด็กจมน้ำเสียชีวิต<_>ส่งเสริมให้เด็กมีทักษะการว่ายน้ำและสามารถเอาชีวิตรอดจากการจมน้ำได้<_>ในส่วนของภาครัฐจะได้มีการบูรณาการการทำงานอย่างเต็มที่เพื่อไม่ให้มีการสูญเสียจากการจมน้ำอีกต่อไป”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลย้ำ<_>จ่ายค่าน้ำมันรถอย่าลืมขอใบกำกับภาษี<_>ร่วม”ช้อปดีมีคืน”", "content": ["รองโฆษกรัฐบาลย้ำ<_>จ่ายค่าน้ำมันรถอย่าลืมขอใบกำกับภาษี<_>ร่วม”ช้อปดีมีคืน”", "วันที่<_>5<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยกระทรวงการคลัง<_>ได้ออกมาตรการช้อปดีมีคืน<_>ปี<_>2566<_>เพื่อรักษาการบริโภคในประเทศ<_>โดยกำหนดให้ผู้ที่เสียภาษีเงินได้บุคคลธรรมดาสามารถนำใบกำกับภาษีเต็มรูป<_>ทั้งรูปแบบกระดาษและรูปแบบอิเล็กทรอนิกส์<_>ผ่านระบบ<_>e-tax<_>invoice<_>&<_>e-receipt<_>(e-tax)<_>ของกรมสรรพากร<_>ไปหักลดหย่อนค่าซื้อสินค้าหรือค่าบริการ", "นางสาวรัชดา<_>กล่าวว่า<_>มาตรการช้อปดีมีคืน<_>ปี<_>2566<_>กรมสรรพากรได้ขยายให้นำค่าน้ำมันเชื้อเพลิงทั้งรถยนต์<_>และรถจักรยานยนต์<_>มาลดหย่อนภาษีได้<_>โดยค่าใช้จ่ายน้ำมันจะต้องมาจากสถานบริการน้ำมันที่จดทะเบียนภาษีมูลค่าเพิ่ม<_>และออกใบกำกับภาษีได้<_>เพื่อเป็นส่วนหนึ่งในการกระตุ้นการเดินทางและการท่องเที่ยวในช่วงเทศกาล<_>ตั้งแต่วันที่<_>1<_>ม.ค.<_>-<_>15<_>ก.พ.<_>2566<_>ซึ่งจะให้สิทธิแก่ผู้จ่ายเงินค่าน้ำมันแม้จะใช้รถยนต์ของผู้อื่น<_>โดยไม่ยึดเรื่องทะเบียนรถยนต์", "ทั้งนี้<_>ผู้เข้าร่วมมาตรการช้อปดีมีคืนจะต้องเก็บใบเสร็จจากการซื้อสินค้าและบริการ<_>ตามจ่ายจริงแต่ไม่เกิน<_>40,000<_>บาท<_>โดยใช้ใบกำกับภาษีเต็มรูปแบบในแบบกระดาษหรืออิเล็กทรอนิกส์ตามเงื่อนไขในการลดหย่อนภาษี<_>หากซื้อสินค้าหรือค่าบริการ<_>ไม่เกิน<_>30,000<_>บาท<_>ใช้ใบกำกับภาษีเต็มรูปแบบในรูปแบบกระดาษหรือรวมยอดกับใบกำกับภาษีอิเล็กทรอนิกส์<_>แต่หากซื้อสินค้าหรือค่าบริการผ่านออนไลน์<_>ไม่เกิน<_>10,000<_>บาท<_>ใช้ใบกำกับภาษีเต็มรูปในรูปแบบอิเล็กทรอนิกส์<_>โดยมีลายเซ็นอิเล็กทรอนิกส์กำกับเท่านั้น<_>สอบถามข้อมูลเพิ่มเติม<_>rd<_>call<_>center<_>โทร.1161"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>ย้ำข่าวดี<_>รัฐบาล\"พล.อ.ประยุทธ์\"<_>ลดค่าธรรมเนียมโอน-จำนอง<_>บ้านพร้อมที่ดิน-คอนโดฯ<_>ราคาไม่เกิน<_>3<_>ล้านบาทมีผลแล้ว<_>ถึง<_>31<_>ธ.ค.66นี้", "content": ["\"ทิพานัน\"<_>ย้ำข่าวดี<_>รัฐบาล\"พล.อ.ประยุทธ์\"<_>ลดค่าธรรมเนียมโอน-จำนอง<_>บ้านพร้อมที่ดิน-คอนโดฯ<_>ราคาไม่เกิน<_>3<_>ล้านบาทมีผลแล้ว<_>ถึง<_>31<_>ธ.ค.66นี้", "\"ทิพานัน\"<_>ย้ำข่าวดี<_>รัฐบาล\"พล.อ.ประยุทธ์\"<_>ลดค่าธรรมเนียมโอน-จำนอง<_>บ้านพร้อมที่ดิน-คอนโดฯ<_>ราคาไม่เกิน<_>3<_>ล้านบาทมีผลแล้ว<_>ถึง<_>31<_>ธ.ค.66นี้<_>รองรับเศรษฐกิจฟื้นตัว<_>มุ่งสร้างความมั่นคงด้านที่อยู่อาศัย<_>ฟื้นธุรกิจอสังหาฯ-ธุรกิจเกี่ยวเนื่อง", "วันที่<_>5<_>มกราคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มีนโยบายสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>ควบคู่ไปกับการเสริมสร้างความเข้มแข็งให้แก่ธุรกิจอสังหาริมทรัพย์<_>จึงผลักดันให้ลดค่าธรรมเนียมการจดทะเบียนสิทธิและนิติกรรมเกี่ยวกับการซื้อขายอสังหาริมทรัพย์ที่เป็นอาคารที่อยู่อาศัยหรืออาคารพาณิชย์<_>หรือที่ดินพร้อมอาคารดังกล่าวเป็นกรณีพิเศษ<_>เพื่อสร้างโอกาสให้ประชาชนเข้าถึงการมีที่อยู่อาศัยมากขึ้น", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้<_>เว็บไซต์ราชกิจจานุเบกษา<_>ได้เผยแพร่ประกาศเรื่องที่<_>พล.อ.อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ออกกฎกระทรวงกำหนดค่าธรรมเนียมการจดทะเบียนสิทธิและนิติกรรมสำหรับการโอนและการจำนองจากการซื้อขายอสังหาริมทรัพย์<_>เพื่อสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>พ.ศ.2565<_>โดยอาศัยอำนาจตามความในมาตรา<_>15<_>วรรคหนึ่ง<_>แห่ง<_>พ.ร.บ.ให้ใช้ประมวลกฎหมายที่ดิน<_>พ.ศ.2497<_>และมาตรา<_>103<_>วรรคหนึ่ง<_>แห่งประมวลกฎหมายที่ดิน<_>ซึ่งแก้ไขเพิ่มเติมโดย<_>พ.ร.บ.แก้ไขเพิ่มเติมประมวลกฎหมายที่ดิน<_>(ฉบับที่<_>2)<_>พ.ศ.2521", "กฎกระทรวงมีผลสำหรับการจดทะเบียนสิทธิและนิติกรรมเกี่ยวกับการซื้อขายอสังหาริมทรัพย์ที่เป็นอาคารที่อยู่อาศัยประเภทบ้านเดี่ยว<_>บ้านแฝด<_>หรือบ้านแถว<_>หรืออาคารพาณิชย์<_>หรือที่ดินพร้อมอาคารดังกล่าว<_>ซึ่งมีราคาซื้อขายและราคาประเมินทุนทรัพย์ไม่เกิน<_>3<_>ล้านบาท<_>และวงเงินจำนองไม่เกิน<_>3<_>ล้านบาท<_>และผู้ซื้ออสังหาริมทรัพย์เป็นบุคคลธรรมดาซึ่งมีสัญชาติไทย<_>ดำเนินการจดทะเบียนภายในวันที่<_>31<_>ธันวาคม<_>2566", "ค่าธรรมเนียมจดทะเบียนอัตราพิเศษ<_>มีรายละเอียดดังนี้", "1.ค่าจดทะเบียนโอนอสังหาริมทรัพย์<_>ร้อยละ<_>1", "2.ค่าจดทะเบียนการจำนองอสังหาริมทรัพย์อันเนื่องมาจากการจดทะเบียนโอนอสังหาริมทรัพย์ตาม<_>(1)<_>ในคราวเดียวกัน<_>ร้อยละ<_>0.01", "“มาตรการดังกล่าวสะท้อนความมุ่งมั่นของ<_>พล.อ.ประยุทธ์<_>ในการยกระดับคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้น<_>เพื่อสร้างความมั่นคงด้านที่อยู่อาศัย<_>รองรับสถานการณ์เศรษฐกิจฟื้นตัวจากภาคท่องเที่ยว<_>ประกอบกับการเร่งผลักดันพัฒนาโครงสร้างพื้นฐานต่างๆ<_>โครงการรถไฟฟ้าสายต่างๆ<_>ช่วยกระตุ้นตลาดอสังหาริมทรัพย์และธุรกิจที่เกี่ยวเนื่อง<_>ทำให้เกิดการจ้างงาน<_>การกระจายรายได้<_>ที่จะส่งผลภาพรวมเศรษฐกิจของประเทศต่อไป<_>ทำให้ประชาชนมีกำลังซื้อที่อยู่อาศัยมากขึ้น”<_>น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนพื้นที่ภาคใต้<_>ย้ำทุกหน่วยงานที่เกี่ยวข้อง-ผู้ว่าฯ<_>เตรียมความพร้อมเฝ้าระวังพื้นที่เสี่ยงสถานการณ์น้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนพื้นที่ภาคใต้<_>ย้ำทุกหน่วยงานที่เกี่ยวข้อง-ผู้ว่าฯ<_>เตรียมความพร้อมเฝ้าระวังพื้นที่เสี่ยงสถานการณ์น้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนพื้นที่ภาคใต้<_>ย้ำทุกหน่วยงานที่เกี่ยวข้อง-ผู้ว่าฯ<_>เตรียมความพร้อมเฝ้าระวังพื้นที่เสี่ยงสถานการณ์น้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>ในพื้นที่ภาคใต้<_>ช่วง<_>6-11<_>ม.ค.นี้", "วันนี้<_>(5<_>ม.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยประชาชนในพื้นที่ภาคใต้<_>เนื่องจากขณะนี้การคาดการณ์สภาพอากาศ<_>กรมอุตุนิยมวิทยา<_>พบว่าหย่อมความกดอากาศต่ำบริเวณทะเลจีนใต้ตอนล่าง<_>มีแนวโน้มจะมีกำลังแรงขึ้น<_>และเคลื่อนเข้าใกล้ปลายแหลมญวณ<_>ประกอบกับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุม<_>อ่าวไทยและภาคใต้จะมีกำลังแรงขึ้น<_>ทำให้ในช่วงวันที่<_>6<_>-<_>8<_>มกราคม<_>2566<_>บริเวณภาคใต้จะมีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางแห่ง<_>ประกอบกับสถานการณ์น้ำด้วยฝนคาดการณ์จากกรมอุตุนิยมวิทยาและสถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>พบพื้นที่เสี่ยงเฝ้าระวังสถานการณ์น้ำ<_>ในช่วงวันที่<_>6<_>-<_>11<_>มกราคม<_>2566<_>โดยเฉพาะพื้นที่เสี่ยงน้ำหลาก<_>น้ำท่วมขัง<_>บริเวณพื้นที่จังหวัดสุราษฎร์ธานี<_>(อำเภอกาญจนดิษฐ์<_>ดอนสัก<_>พนม<_>เวียงสระ<_>เกาะสมุย<_>และเกาะพะงัน)<_>จังหวัดนครศรีธรรมราช<_>(อำเภอเชียรใหญ่<_>เฉลิมพระเกียรติ<_>ท่าศาลา<_>นบพิตำ<_>ปากพนัง<_>พรหมคีรี<_>พระพรหม<_>เมืองนครศรีธรรมราช<_>ร่อนพิบูลย์<_>ลานสกา<_>และสิชล)<_>จังหวัดพัทลุง<_>(อำเภอกงหรา<_>เขาชัยสน<_>ควนขนุน<_>ตะโหมด<_>บางแก้ว<_>ปากพะยูน<_>ป่าบอน<_>เมืองพัทลุง<_>และศรีนครินทร์)<_>จังหวัดสงขลา<_>(อำเภอกระแสสินธุ์<_>ควนเนียง<_>จะนะ<_>เทพา<_>บางกล่ำ<_>เมืองสงขลา<_>ระโนด<_>รัตภูมิ<_>และหาดใหญ่)<_>จังหวัดปัตตานี<_>(อำเภอกะพ้อ<_>โคกโพธิ์<_>ทุ่งยางแดง<_>ปะนาเระ<_>มายอ<_>เมืองปัตตานี<_>ไม้แก่น<_>ยะรัง<_>ยะหริ่ง<_>สายบุรี<_>และหนองจิก)<_>จังหวัดยะลา<_>(อำเภอรามัน)<_>และจังหวัดนราธิวาส<_>(อำเภอจะแนะ<_>เจาะไอร้อง<_>ตากใบ<_>บาเจาะ<_>เมืองนราธิวาส<_>ยี่งอ<_>ระแงะ<_>รือเสาะ<_>แว้ง<_>สุคิริน<_>สุไหงโก-ลก<_>และสุไหงปาดี)<_>นายกรัฐมนตรีจึงเน้นย้ำให้ทุกหน่วยงานที่เกี่ยวข้องและผู้ว่าราชการจังหวัดในพื้นที่จังหวัดดังกล่าว<_>เตรียมความพร้อมทุกด้านและเฝ้าระวังสถานการณ์น้ำอย่างใกล้ชิด<_>โดยเฉพาะระดับน้ำที่เพิ่มขึ้นอย่างฉับพลันและน้ำล้นตลิ่ง<_>บริเวณแม่น้ำสายหลักและลำน้ำสาขาของแม่น้ำตาปี<_>แม่น้ำปากพนัง<_>แม่น้ำตรัง<_>คลองชะอวด<_>แม่น้ำสายบุรี<_>แม่น้ำปัตตานี<_>แม่น้ำบางนรา<_>และแม่น้ำโก-ลก", "นายอนุชาฯ<_>กล่าวว่า<_>นอกจากนี้นายกรัฐมนตรียังกำชับให้เฝ้าระวังอ่างเก็บน้ำขนาดใหญ่ที่มีแนวโน้มปริมาตรน้ำสูงกว่าเกณฑ์ปฏิบัติการเก็บกักน้ำสูงสุด<_>(upper<_>rule<_>curve)<_>รวมทั้งอ่างฯ<_>ขนาดกลางและขนาดเล็กที่มีปริมาตรน้ำมากกว่าร้อยละ<_>80<_>และมีแนวโน้มเพิ่มสูงขึ้น<_>เสี่ยงน้ำล้นกระทบพื้นที่ด้านท้ายน้ำ<_>โดยเฉพาะเขื่อนบางลางให้พิจารณาบริหารจัดการน้ำให้เหมาะสม<_>เพื่อไม่ให้เกิดผลกระทบหรือเกิดผลกระทบน้อยที่สุดบริเวณท้ายเขื่อน<_>ตลอดจนเฝ้าระวังคลื่นซัดฝั่งที่อาจจะส่งผลกระทบต่อประชาชน<_>และผู้ประกอบกิจการบริเวณแนวชายฝั่งทะเลตั้งแต่จังหวัดนครศรีธรรมราช<_>จนถึง<_>จังหวัดนราธิวาสด้วย<_>ทั้งนี้<_>เพื่อให้พร้อมรับมือกับสถานการณ์ที่จะเกิดขึ้นและช่วยเหลือประชาชนในพื้นที่ได้อย่างทันท่วงที<_>ลดและป้องกันการสูญเสียชีวิตและทรัพย์สินของประชาชนในพื้นที่", "“สำหรับการเตรียมความพร้อมรับมือของหน่วยงานที่เกี่ยวข้อง<_>ซึ่งนายกรัฐมนตรีให้ความสำคัญและเน้นย้ำ<_>เช่น<_>การติดตามสภาพอากาศและสถานการณ์น้ำอย่างต่อเนื่อง<_>โดยเฉพาะพื้นที่ที่มีฝนตกสะสมมากกว่า<_>90<_>มิลลิเมตร<_>ในช่วงเวลา<_>24<_>ชั่วโมง<_>และพื้นที่จุดเสี่ยงที่เคยเกิดน้ำท่วมอยู่เป็นประจำ<_>การปรับการบริหารจัดการน้ำในแหล่งเก็บกักน้ำขนาดใหญ่<_>ขนาดกลาง<_>ขนาดเล็ก<_>น้ำในลำน้ำ<_>รวมถึงเขื่อนระบายน้ำและประตูระบายน้ำ<_>ให้สอดคล้องกันตั้งแต่ต้นน้ำถึงปลายน้ำและ<_>อิทธิพลของการขึ้น-ลง<_>ของน้ำทะเล<_>โดยการเร่งระบายและพร่องน้ำรองรับสถานการณ์ฝนที่คาดว่าจะตกหนัก<_>รวมทั้งติดตาม<_>ตรวจสอบ<_>ซ่อมแซม<_>แนวคันบริเวณริมแม่น้ำ<_>และเร่งกำจัดสิ่งกีดขวางทางน้ำ<_>เตรียมแผนรับสถานการณ์น้ำหลาก<_>เตรียมความพร้อมบุคลากร<_>เครื่องจักรเครื่องมือ<_>รวมถึงความพร้อมของระบบสื่อสารสำรอง<_>เพื่อบูรณาการความพร้อมให้ความช่วยเหลือได้ทันที<_>และสิ่งสำคัญคือการประชาสัมพันธ์สถานการณ์น้ำ<_>และแจ้งเตือนล่วงหน้า<_>ให้ประชาชนที่คาดว่าจะได้รับผลกระทบได้รับทราบข้อมูลที่ถูกต้องชัดเจน<_>เพื่อเตรียมพร้อมในการอพยพได้ทันท่วงทีหากเกิดสถานการณ์ขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>“อนุทิน”<_>ประชุมหน่วยงานเกี่ยวข้องกำหนดมาตรการรองรับการเดินทางเข้าประเทศไทย<_>เพื่อป้องกันควบคุมโรคโควิด19<_>ย้ำหลักปฏิบัติต่อนักท่องเที่ยวทุกประเทศเท่าเทียม<_>ไม่เลือกปฏิบัติ", "content": ["รองนายกฯ<_>“อนุทิน”<_>ประชุมหน่วยงานเกี่ยวข้องกำหนดมาตรการรองรับการเดินทางเข้าประเทศไทย<_>เพื่อป้องกันควบคุมโรคโควิด19<_>ย้ำหลักปฏิบัติต่อนักท่องเที่ยวทุกประเทศเท่าเทียม<_>ไม่เลือกปฏิบัติ", "รองนายกฯ<_>อนุทิน<_>ประชุมหน่วยงานเกี่ยวข้องกำหนดมาตรการรองรับการเดินทางเข้าประเทศไทย<_>เพื่อป้องกันควบคุมโรคโควิด19<_>ย้ำหลักปฏิบัติต่อนักท่องเที่ยวทุกประเทศเท่าเทียม<_>ไม่เลือกปฏิบัติ<_>ดำเนินการภายใต้<_>พ.ร.บ.โรคติดต่อ<_>2558<_>พร้อมปรับมาตรการหากสถานการณ์เปลี่ยน", "วันนี้<_>(5<_>ม.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้เป็นประธานในการประชุมกำหนดมาตรการรองรับการเดินทางเข้าประเทศไทย<_>เพื่อป้องกันควบคุมโรคโควิด<_>19<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รมว.คมนาคม<_>นายพิพัฒน์<_>รัชกิจประการ<_>รมว.การท่องเที่ยวและ<_>พร้อมผู้บริหารจากหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงสาธารณสุข<_>กระทรวงคมนาคม<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงการต่างประเทศ<_>กรุงเทพมหานคร<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(คปภ)<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>501<_>ชั้น<_>5<_>ตึกบัญชาการ1<_>ทำเนียบรัฐบาล", "นายอนุทิน<_>กล่าวว่า<_>วันนี้เป็นการหารือของหน่วยงานต่างๆ<_>ที่เกี่ยวข้องเพื่อเตรียมการรับผู้เดินทางจากต่างประเทศสำหรับปี<_>2566<_>รวมถึงการเตรียมความพร้อมกรณีที่ประเทศจีนทยอยเปิดประเทศ<_>เพื่อกำหนดแนวทางและมาตรการต่างๆ<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชนว่าทางการได้มีมาตรการรองรับที่รอบด้าน<_>เพื่อจะให้ภาคการท่องเที่ยวที่คาดว่าจะฟื้นตัวอย่างก้าวกระโดดในระยะต่อไปสามารถชดเชยความเสียหายที่เกิดต่อเศรษฐกิจไทยในช่วงเกิดการแพร่ระบาดของโควิด19<_>ในช่วง<_>3<_>ปีที่ผ่านมาได้", "ทั้งนี้<_>ในภาพรวมการหารือมีความมั่นใจประเทศไทยมีความพร้อมในทุกด้าน<_>เนื่องจากการได้เตรียมการมาระยะหนึ่งและมีมาตรการที่ครอบคุม<_>ทั้งการคัดกรอง<_>ป้องกัน<_>และดูแลรักษานักท่องเที่ยว<_>และในครั้งนี้ก็มีการเสนอมาตรการเสริมจากหน่วยงานต่างๆ<_>เพิ่มเติมเพื่อประสิทธิภาพในการควบคุมโรค<_>ซึ่งคณะกรรมการโรคติดต่อ<_>กระทรวงสาธารณสุขจะนำแต่ละข้อเสนอไปกำหนดเป็นรายละเอียดต่อไป<_>และยืนยันในหลักดำเนินการที่จะไม่เลือกปฏิบัติต่อประเทศใดประเทศหนึ่ง<_>เนื่องจากขณะนี้การยังคงมีการแพร่ระบาดของโควิด19<_>ในทุกประเทศ<_>และเป็นการระบาดในมีสายพันธุ์ที่ใกล้เคียงกัน<_>จึงไม่ควรให้โควิด19<_>มาเป็นประเด็นการกีดกันประเทศใดประเทศหนึ่ง", "อย่างไรก็ตาม<_>ที่ประชุมได้พิจารณาเป็นข้อมูลที่ทุกหน่วยงานมีอยู่ในปัจจุบัน<_>หากในระยะต่อไปเกิดการเปลี่ยนแปลงของสถานการณ์ของโรค<_>กระทรวงสาธารณสุขในฐานผู้รับผิดชอบตาม<_>พ.ร.บ.โรคติดต่อ<_>พ.ศ.<_>2558<_>ก็พร้อมจะปรับมาตรการให้เหมาะสมต่อไป<_>และเนื่องจากขณะนี้ไม่ได้มีการประกาศสถานการณ์ฉุกเฉิน<_>ไม่มีศูนย์บริหารสถานการณ์โควิด19<_>(ศบค)<_>ดังนั้นภายใต้กฎหมายที่มีอยู่จะต้องขอความร่วมมือจากทุกหน่วยงานและภาคส่วนที่เกี่ยวข้องเพื่อสนับสนุนให้การเปิดรับนักท่องเที่ยวในระยะต่อไปเป็นไปอย่างราบรื่น", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุมฯ<_>ได้พิจารณากำหนหลักการและการขับเคลื่อนมาตรการควบคุมโควิด19<_>ของประเทศไทยเพื่อรองรับผู้เดินทางจากต่างประเทศ<_>ปี<_>2566<_>ในภาพรวมตามที่คณะกรรมการด้านวิชาการตาม<_>พ.ร.บ.โรคติดต่อ<_>พ.ศ.<_>2558<_>ได้ให้แนวทาง<_>โดยจะไม่ใช้มาตรการด้านสาธารณสุขสำหรับโควิด19<_>เพื่อกีดกันผู้เดินทางจากประเทศใด<_>โดยไทยมีมาตรการป้องกันควบคุมโควิด19<_>ตามหลักวิชาการซึ่งเป็น<_>world<_>standard<_>protocol<_>โดยประเทศไทยจะต้อนรับและดูแลผู้มาเยือนจากทุกประเทศเพื่อขับเคลื่อนเศรษฐกิจของประเทศ<_>และขณะนี้ระบบสาธารณสุขของประเทศมีความพร้อมรับสถานการณ์ฉุกเฉินได้<_>มีการเตรียมความพร้อมหากพบการระบาดรุนแรงขึ้น<_>แต่จะมีการเพิ่มมาตรการเฝ้าระวังโรคจากกลุ่มนักท่องเที่ยวต่างประเทศ<_>การดูแลจัดการน้ำเสียจากเครื่องบิน<_>รวมทั้งติตามประเมินผลสถานการณ์ในช่วงไตรมาสแรก<_>ปี<_>2566<_>เพื่อกำหนดมาตรการที่เหมาะสมดตามสถานการณ์ต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับมาตรการด้านสาธารณสุข<_>ซึ่งเสนอโดยกระทรวงสาธารณสุขนั้น<_>กรณีก่อนเข้าประเทศไทย<_>จะต้องมีการฉีดวัคซีนโควิด19<_>อย่างน้อย<_>2<_>เข็ม<_>และหากมีอาการป่วยโรคทางเดินหายใจแนะนำให้เลื่อนการเดินทางและรักษาให้หายก่อนเดินทางเข้าไทย<_>แนะนำให้ซื้อประกันสุขภาพเดินทางที่ครบคลุมการรักษาโควิด19<_>ก่อนเข้าไทย<_>เพื่อลดภาระการใช้จ่ายด้านสุขภาพที่อาจเกิดขึ้นในช่วงพำนักในประเทศไทย", "ส่วนระหว่างพำนักในประเทศไทย<_>จะมีการแนะนำให้ผู้เดินทางจากต่างประเทศป้องกันตนเองเช่นสวมหน้ากากอนามัยขณะอยู่ในสถานที่สาธารณะ<_>รถโดยสารขนส่งสาธารณะ<_>ล้างมือบ่อยๆ<_>เน้นการตรวจคัดกรองด้วย<_>atk<_>เมื่อมีอาการ<_>ส่วนกรณีผู้เดินทางที่จะออกจากไทยไปยังประเทศที่มีนโยบายคัดกรองก่อนเข้าไทย<_>จะมีการแนะนำให้ผู้เดินทางพักในโรงแรม<_>sha<_>plus<_>ซึ่งจะมีบริการตรวจเชื้อโควิด19<_>โดยสถานพยาบาลที่ได้รับการรับรองมาตรฐานจากกรมวิทยาศาสตร์การแพทย์", "พร้อมกันนี้<_>ได้มีการจัดตั้งศูนย์ปฏิบัติการติดตามสถานการณ์โรค<_>และตอบโต้ภาวะฉุกเฉิน<_>กรณีพบการระบาดในกลุ่มผู้เดินทางจากต่างประเทศ<_>มีการเพิ่มกลไกกการายงานสถานการณ์ผ่านเว็บไซต์<_>การควบคุมโรค<_>ที่เน้นแจ้งจำนวนนักท่องเที่ยวและตรวคัดกรองผู้ที่มีอาการป่วยทางเดินหายใจที่สนามบิน<_>โดยมีการรายงานทุกสัปดาห์<_>มีการกำหนดเกณฑ์สำหรับการปรับมาตรการเมื่อพบผู้ติดเชื้ออัตราสูงขึ้น<_>หรือมีการกลายพันธุ์<_>และมีการเฝ้าระวัง<_>ตรวจสายพันธ์เชื้อโควิด19<_>ในน้ำเสียจากเครื่องบิน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กระทรวงการท่องเที่ยวได้กำหนดแนวทางการช่วยเหลือนักท่องเที่ยวต่างชาติทุกประเทศที่มีการติดเชื้อ<_>โดยสามารถติดต่อหน่วยงานในสังกัดกระทรวงการท่องเที่ยวและกีฬาเพื่อให้ความช่วยเหลือในการประสานงานเข้ารับการรักษา<_>อาทิ<_>ตำรวจท่องเที่ยว<_>โทร<_>1155<_>,<_>ศูนย์ช่วยเหลือนักท่องเที่ยว<_>(tac)<_>โทร<_>02<_>134<_>4077<_>สำนักงานท่องเที่ยวและกีฬาจังหวัด(สทกจ)<_>ทุกจังหวัด<_>และการท่องเที่ยวแห่งประเทศไทย(ททท)<_>โทร<_>1672", "ทางด้านกระทรวงคมนาคมได้รายงานถึงการเตรียมความพร้อมรองรับนักท่องเที่ยวต่างชาติในทุกท่าอากาศยาน<_>ซึ่งขณะนี้สามารถรองรับผู้เดินทางจากต่างประเทศได้เนื่องจากปริมาณนักท่องเที่ยวต่างชาติกลับมาประมาณร้อยละ<_>50-60<_>ของปี<_>2562<_>ก่อนเกิดโควิด19<_>ส่วนปัญหาความแออัดที่พบขณะนี้เป็นเพียงเรื่องของการบริหารจัดการที่ผู้ประกอบการยังไม่สามารถเพิ่มผู้ปฏิบัติงานให้สอดคล้องกับจำนวนผู้เดินทาง<_>โดยขณะนี้ทางกระทรวงคมนาคมกำลังเร่งรัดเพิ่มศักยภาพในการให้บริการให้กลับสู่ภาวะปกติ<_>ควบคู่กับการบริหารจัดการในช่วงเวลาเร่งด่วน<_>และมีการเตรียมแผนระยะสั้น<_>กลาง<_>ยาว<_>สำหรับการให้บริการทั้งการเดินทางผ่านอากาศยาน<_>การให้บริการรถโดยสารสาธารณะ<_>ณ<_>ท่าอากาศยาน<_>ระบบขนส่งสาธารณะในเมือง<_>และการจัดตั้งศูนย์ประสานงานร่วม<_>3<_>กระทรวง<_>สาธารณสุข<_>คมนาคม<_>การท่องเที่ยวและกีฬา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ที่ประชุมได้หารือกันถึงประเด็นการซื้อประกันสุขภาพของนักท่องเที่ยวต่างชาติที่เดินทางมาเยือนประเทศไทย<_>โดยที่ประชุมได้มีการกำหนดหลักการว่าจะไม่มีการกำหนดมาตรการแบบเลือกปฏิบัติกับประเทศใดประเทศหนึ่งโดยเฉพาะ<_>แต่จะกำหนดให้สอดคล้องกับมาตรการของประเทศนั้นๆ<_>เช่นหากประเทศใดมีการกำหนดว่าให้ผู้เดินทางเข้าประเทศต้องตรวจ<_>rt-pcr<_>ก่อนกลับประไทย<_>ไทยก็อาจต้องมีการกำหนดให้นักท่องเที่ยวที่เดินทางมาจากประเทศนั้นต้องซื้อประกันสุขภาพ<_>เป็นต้น<_>รวมถึงกรณีการให้วัคซีนแก่นักท่องเที่ยวต่างชาติไม่ว่าจะสัญชาติใดหากต้องการจะรับวัคซีนในไทย<_>ก็จะมีการให้บริการเพื่อเน้นให้เห็นถึงการเป็นเมดดิคอลฮับของไทย<_>แต่จะไม่ให้บริการฟรี<_>ซึ่งทั้งส่วนของรายละเอียดประกันสุขภาพและการให้วัคซีนนี้<_>กระทรวงสาธารณสุขจะดำเนินการประสานงานกับหน่วยงานที่เกี่ยวข้องเพื่อกำหนดรายละเอียดข้อกำหนดและประกาศให้ทราบต่อไป"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ขันน็อตกรมราชทัณฑ์<_>อุดช่องโหว่<_>หลัง<_>”ประสิทธิ์”<_>หลบหนี<_>สั่ง<_>ประชุมทุกสัปดาห์<_>ตอบโต้ประเด็นให้เร็ว", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ขันน็อตกรมราชทัณฑ์<_>อุดช่องโหว่<_>หลัง<_>”ประสิทธิ์”<_>หลบหนี<_>สั่ง<_>ประชุมทุกสัปดาห์<_>ตอบโต้ประเด็นให้เร็ว", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ขันน็อตกรมราชทัณฑ์<_>อุดช่องโหว่<_>หลัง<_>”ประสิทธิ์”<_>หลบหนี<_>สั่ง<_>ประชุมทุกสัปดาห์<_>ตอบโต้ประเด็นให้เร็ว<_>เผย<_>ตั้งกรรมการสอบ<_>๓๐<_>วัน<_>ขณะที่<_>ปลัดยุติธรรม<_>กำชับหลังเกิดเหตุรายงานทันที", "ในวันพฤหัสบดีที่<_>๕<_>มกราคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการมอบนโยบายผู้บริหารกรมราชทัณฑ์<_>และผู้บริหารงานราชทัณฑ์ทั่วประเทศ<_>โดยมี<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>นายอายุตม์<_>สินธพพันธุ์<_>อธิบดีกรมราชทัณฑ์<_>ผู้บัญชาการเรือนจำ<_>และเจ้าหน้าที่ทั่วประเทศ<_>เข้าร่วม<_>ณ<_>กรมราชทัณฑ์", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การเดินทางมาวันนี้<_>เพราะสังคมเกิดคำถามจำนวนมาก<_>เกี่ยวกับการทำหน้าที่ของกรมราชทัณฑ์<_>โดยเฉพาะกรณีนายประสิทธิ์<_>เจียวก๊ก<_>พยายามหลบหนีการดูแลของเจ้าหน้าที่กรมราชทัณฑ์<_>ขณะอยู่ในศาล<_>ซึ่งทำให้สังคมตั้งข้อสังเกตถึงมาตรการที่หละหลวมจนนายประสิทธิ์<_>วางแผนหลบหนีได้<_>โดยเรื่องนี้<_>เป็นหน้าที่กรมราชทัณฑ์<_>ที่ต้องดูแลอย่างเข้มงวด<_>และต้องให้ความสนใจในงานของตัวเอง<_>ทั้งเจ้าหน้าที่<_>ผู้บัญชาการเรือนจำ<_>หรืออธิบดีกรมราชทัณฑ์<_>ที่ต้องสนใจในหน้าที่ของตัวเอง", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>ต้องมีการตรวจเส้นทางการนำผู้ต้องขังออกไปยังศาลอย่างเสมอ<_>เพื่อตรวจสอบดูว่า<_>มีอะไรที่หละหลวมหรือไม่<_>เพื่อหาแนวทางการป้องกัน<_>ซึ่งไม่ใช่ไม่มีการเดินตรวจเส้นทางเลย<_>จะทำให้เกิดช่องว่าง<_>และมีปัญหาตามมา<_>โดยสิ่งที่ผู้ต้องขังหลบหนี<_>ถือเป็นเรื่องใหญ่<_>ถึงแม้จะมีการนำตัวกลับมาได้<_>แต่สังคมก็จะเกิดคำถามทันทีถึงมาตรการดูแล<_>ซึ่งกรมราชทัณฑ์<_>ต้องรีบขันน็อตทุกตำแหน่ง<_>ในเรือนจำทั่วประเทศ<_>๑๔๓<_>แห่ง", "“ผู้บัญชาการเรือนจำทุกแห่ง<_>ต้องลองไปทำหน้าที่ทุกตำแหน่งในเรือนจำ<_>เพื่อจะได้ทราบถึงปัญหาจริงๆ<_>เวลาเกิดเหตุจะได้เข้าใจและสามารถชี้แจงสังคมได้ตรงคำถาม<_>ไม่ใช่ออกเพลสข่าว<_>แต่ไม่สามารถตอบคำถามให้ชัดเจนได้<_>ซึ่งช่วงนี้<_>ถือว่าเป็น<_>๖๐<_>วันอันตราย<_>ที่ใกล้เลือกตั้ง<_>อาจทำให้ราชทัณฑ์<_>มีสิทธิ์เป็นจำเลยได้ทุกเวลา<_>ดังนั้น<_>ต้องแก้ปัญหาเรื่องประชาสัมพันธ์<_>เพื่อให้สังคมที่เฝ้าติดตามเรื่องนี้<_>ได้ทราบข้อเท็จจริง<_>เพราะหลายเรื่อง<_>ที่ถูกตั้งกระทู้ถามสดในสภาฯ<_>ก็ยังไม่มีการชี้แจง<_>อย่างการเข้าห้องน้ำชั้น<_>๙<_>ทั้งที่เข้าถึง<_>๒<_>รอบ<_>และเจ้าหน้าที่ราชทัณฑ์<_>ไม่มีสิทธิ์อนุญาต<_>ต้องได้รับการอนุญาตจากผู้พิพากษาเท่านั้น”<_>รมว.ยุติธรรม<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กรณีเกิดเหตุหลบหนีที่สังคมให้ความสนใจ<_>ต้องมีการชี้แจงให้เร็วกว่านี้<_>เพราะเมื่อชี้แจงช้า<_>และไม่ชัดเจน<_>ก็จะถูกนักการเมือง<_>กดดันต่อเนื่อง<_>อย่างข่าววันนี้<_>นายแทนคุณ<_>จิตต์อิสระ<_>ก็ออกมาจี้ให้เร่งตรวจสอบ<_>เพราะผิดหวังกับการชี้แจงของราชทัณฑ์<_>ซึ่งเรื่องนี้<_>ผู้ใหญ่ในรัฐบาล<_>ก็มีความเป็นห่วง<_>ดังนั้น<_>จากนี้<_>ทุกสัปดาห์<_>อธิบดีกรมราชทัณฑ์<_>ต้องมีการประชุมเพื่อติดตามงาน<_>โดยใครขาดประชุมต้องชี้แจง<_>ไม่อย่างนั้น<_>จะตามสังคมไม่ทัน<_>เพราะเรื่องเกิดตั้งแต่<_>๒๒<_>ธ.ค.๖๕<_>จนถึงวันนี้<_>ยังไม่มีความชัดเจน<_>จนตนต้องตั้งกรรมการสอบอีกชุดภายใน<_>๓๐<_>วัน<_>เพราะไม่สามารถรอราชทัณฑ์<_>ตรวจสอบ<_>๑๒๐<_>วันได้", "ขณะที่<_>นางพงษ์สวาท<_>กล่าวว่า<_>การชี้แจงประเด็นสังคม<_>ต้องเป็นลักษณะอธิบาย<_>ไม่ใช่เหมือนการแก้ตัว<_>และต้องมีความรวดเร็วในการตรวจสอบเพื่อให้ทันกับความต้องการของสังคม<_>รวมถึงเมื่อเกิดเหตุ<_>ก็ต้องรีบรายงานผู้บังคับบัญชา<_>ดังนั้น<_>ต่อไปนี้ไม่ว่าเกิดเหตุอะไร<_>ต้องมีการรายงานเหตุการณ์อย่างเร่งด่วน<_>เพื่อช่วยกันแก้ปัญหาได้ครอบคลุม"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.<_>นำมหาวิทยาลัยทั่วประเทศและทุกหน่วยงานในสังกัด<_>200<_>แห่ง<_>กว่า<_>20,000<_>คน<_>พร้อมใจกันถวายพระพรชัยมงคล<_>“พระองค์ภา”", "content": ["กระทรวง<_>อว.<_>นำมหาวิทยาลัยทั่วประเทศและทุกหน่วยงานในสังกัด<_>200<_>แห่ง<_>กว่า<_>20,000<_>คน<_>พร้อมใจกันถวายพระพรชัยมงคล<_>“พระองค์ภา”", "เมื่อวันที่<_>20<_>ธ.ค.<_>เวลา<_>08.00<_>น.<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>โดย<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รมว.อว.<_>พร้อมด้วย<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>ได้นำคณะผู้บริหาร<_>อธิการบดีจากมหาวิทยาลัยทั่วประเทศ<_>ข้าราชการ<_>พนักงาน<_>นิสิตนักศึกษา<_>บัณฑิต<_>คณาจารย์และเจ้าหน้าที่<_>ร่วมกันถวายพระพรชัยมงคลและอธิษฐานจิตแด่สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยทำการถ่ายทอดสดผ่านระบบออนไลน์พร้อมกันทั่วประเทศ<_>มีมหาวิทยาลัยและหน่วยงานต่างๆ<_>ทั้งมหาวิทยาลัยในกำกับ<_>มหาวิทยาลัยราชภัฏ<_>มหาวิทยาลัยเทคโนโลยีราชมงคล<_>มหาวิทยาลัยเอกชน<_>และทุกหน่วยงานในสังกัดกระทรวง<_>อว.<_>เข้าร่วมกว่า<_>200<_>แห่ง<_>และมีผู้เข้าร่วมพิธีมากกว่า<_>20,000<_>คน", "ทั้งนี้<_>ศูนย์กลางการจัดพิธีอยู่ที่มหาวิทยาลัยราชภัฎเชียงใหม่<_>โดย<_>รมว.อว.ได้นำคณะผู้บริหารและนักศึกษาร่วมพิธีถวายพระพรชัยมงคล<_>ก่อนเริ่มพิธีพระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>โดยก่อนหน้านี้พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภาฯ<_>เสด็จแทนพระองค์พระราชทานปริญญาบัตรให้แก่บัณฑิตจากมหาวิทยาลัยราชภัฎมาแล้ว<_>3<_>ภูมิภาค<_>เป็นเวลารวมกว่า<_>37<_>วัน<_>และในวันที่<_>20<_>–<_>27<_>ธ.ค.<_>เป็นการพระราชทานปริญญาบัตรของเขตภาคเหนือ<_>สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภาฯ<_>ทรงพระประชวร<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พลเอกสุรยุทธ<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์", "โดย<_>ศ.(พิเศษ)<_>ดร.เอนก<_>ได้เป็นผู้แทนทุกคนกราบบังคมทูลถวายพระพรชัยมงคลว่า<_>“สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณี<_>สิริพัชร<_>มหาวัชรราชธิดา<_>ทรงมีพระมหากรุณาธิคุณเป็นล้นพ้นต่อกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ทั้งในด้านการอุดมศึกษาและด้านวิทยาศาสตร์เทคโนโลยี<_>ทรงมีพระมหากรุณาธิคุณกับสถาบันอุดมศึกษาทุกแห่ง<_>โดยเฉพาะมหาวิทยาลัยราชภัฎทั้ง<_>38<_>แห่ง<_>โดยได้รับโปรดเกล้าฯ<_>เป็นผู้แทนพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการพระราชทานปริญญาบัตรสำหรับบัณฑิตของมหาวิทยาลัยราชภัฎทั่วประเทศ<_>ทรงเป็นนักวิชาการและเป็นแบบอย่างที่ดีให้กับพสกนิกรชาวไทย<_>โดยพระองค์ได้ส่งเสริมด้านวิชาการและการวิจัย<_>เช่น<_>สนับสนุนการติดตั้งโทรมาตร<_>เพื่อนำข้อมูลเข้าสู่คลังข้อมูลน้ำแห่งชาติ<_>สามารถนำข้อมูลมาบริหารจัดการน้ำได้อย่างมีประสิทธิภาพ<_>ข้าพระพุทธเจ้าทั้งหลาย<_>ขอพระราชทานถวายพระพรชัยมงคลด้วยความจงรักภักดี<_>ขออานุภาพแห่งคุณพระศรีรัตนตรัย<_>พระบารมีแห่งพระสยามเทวาธิราช<_>ตลอดจนพระบรมเดชานุภาพ<_>แห่งสมเด็จพระบูรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>ได้โปรดดลบันดาลอภิบาลและประทานพรให้สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภาฯ<_>ทรงหายจากพระอาการประชวรโดยเร็ววัน<_>และขอให้พระองค์ทรงมีพระพลานามัยสมบูรณ์แข็งแรง<_>เป็นมิ่งขวัญแก่ปวงชนชาวไทยตลอดไป”", "จากนั้นได้มีการสวดมนต์เพื่อถวายพระพรชัยมงคล<_>ทั้งบทสวดไตรสรณคมน์<_>บทสวดโพชฌังคปริตร<_>และบทสวดถวายพระพร<_>ทั้งนี้<_>มีมหาวิทยาลัยและหน่วยงานต่างๆ<_>ของ<_>อว.<_>เข้าร่วมกิจกรรมถวายพระพร<_>เช่นที่<_>สำนักงานปลัดกระทรวง<_>อว.<_>จัดขึ้นที่อาคารพระจอมเกล้าฯ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จัดขึ้นที่หอประชุมจุฬาฯ<_>ม.เชียงใหม่<_>จัดขึ้นที่ศาลาธรรม<_>มรภ.ศรีษะเกษ<_>จัดขึ้นที่หอประชุมทีปังกรรัศมีโชติ<_>มรภ.ลำปาง<_>จัดขึ้นที่หอประชุมโอฬารรัตน์<_>มทร.กรุงเทพ<_>จัดขึ้นที่ห้องโถงอาคารเฉลิมพระเกียรติ<_>80<_>พรรษา<_>มทร.สุวรรณภูมิ<_>จัดขึ้นที่หอประชุมพระพิรุณ<_>ม.สยาม<_>จัดขึ้นที่หอประชุม<_>ม.สยาม<_>วิทยาลัยทองสุข<_>จัดขึ้นที่อาคารทองสุข<_>วิทยาลัยบัณฑิตเอเชีย<_>จัดขึ้นที่ห้องประชุมพงษ์ศักดิ์<_>สำนักงานนวัตกรรมแห่งชาติ<_>จัดขึ้นที่อุทยานนวัตกรรม<_>องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>ห้องประชุมใหญ่<_>อาคารสำนักงาน<_>เป็นต้น"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ประจำปี<_>2565", "วันที่<_>20<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>991<_>คน<_>เวลา<_>14.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>815<_>คน<_>ระดับปริญญาโท<_>10<_>คน<_>และระดับปริญญาเอก<_>11<_>คน<_>รวมทั้งสิ้น<_>1,827<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัย<_>ราชภัฏเชียงใหม่<_>และเพชรบูรณ์<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัย<_>ราชภัฏเชียงใหม่<_>และเพชรบูรณ์<_>ประจำปี<_>2565", "ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>และเพชรบูรณ์<_>ประจำปี<_>2565", "วันที่<_>21<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>และมหาวิทยาลัยราชภัฏเพชรบูรณ์<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>976<_>คน<_>เวลา<_>14.00<_>น.<_>มหาวิทยาลัยราชภัฏเพชรบูรณ์<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,223<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>2<_>คน<_>รวมทั้งสิ้น<_>2,201<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระสังฆราช<_>โปรดให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับประทานผ้าไตร<_>76<_>ไตร<_>โดยเสด็จพระกุศลโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["สมเด็จพระสังฆราช<_>โปรดให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับประทานผ้าไตร<_>76<_>ไตร<_>โดยเสด็จพระกุศลโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "สมเด็จพระสังฆราช<_>โปรดให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับประทานผ้าไตร<_>76<_>ไตร<_>โดยเสด็จพระกุศลโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>กระทรวงมหาดไทย", "เมื่อวันที่<_>4<_>มกราคม<_>2566<_>เวลา<_>16.00<_>น.<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จลง<_>ณ<_>พระวิหาร<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพฯ<_>ประทานพระวโรกาสให้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>เข้าเฝ้ารับประทานผ้าไตร<_>จำนวน<_>76<_>ไตร<_>โดยเสด็จพระกุศล<_>โครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>กระทรวงมหาดไทย", "การนี้<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานพระโอวาท<_>ความโดยสรุปว่า<_>ขออนุโมทนากับปลัดกระทรวงมหาดไทย<_>และคณะผู้บริหาร<_>ตลอดจนข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และผู้มีส่วนในการจัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>กระทรวงมหาดไทย<_>และขอให้อานิสงส์แห่งการตั้งใจปฏิบัติบูชาในครั้งนี้<_>ได้ถวายเป็นพระกุศลถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ทรงพระเจริญยิ่งยืนนาน<_>ดังความตั้งใจปรารถนาของทุกคน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยร่วมกับมหาเถรสมาคมและทุกจังหวัดทั่วประเทศ<_>จัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงในเร็ววัน<_>โดยกำหนดจัดบรรพชาอุปสมบททั้ง<_>76<_>จังหวัด<_>ณ<_>วัดที่จังหวัดกำหนด<_>ภายในเดือนมกราคม<_>2566<_>โดยเชิญชวนบุคลากรจากภาคส่วนต่าง<_>ๆ<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และพี่น้องประชาชนในจังหวัด<_>จำนวน<_>99<_>คน<_>สมัครเข้าร่วมโครงการ<_>เป็นเวลา<_>15<_>วัน<_>โดยข้าราชการและบุคลากรภาครัฐสามารถร่วมบรรพชาอุปสมบทได้โดยไม่ถือเป็นวันลาเสมือนเป็นการปฏิบัติราชการและได้รับเงินเดือนตามปกติ<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>27<_>ธันวาคม<_>2565<_>โดยได้รับเมตตาจากเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ได้โปรดประทานผ้าไตร<_>จังหวัดละ<_>1<_>ไตร<_>โดยเสด็จพระกุศล<_>ยังความปลื้มปีติแก่กระทรวงมหาดไทยและพุทธศาสนิกชนทุกคน"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>ตั้งเป้าหมายขับเคลื่อนกิจกรรมวันดินโลกตลอดทั้งปี<_>เพื่อความกินดี<_>อยู่ดี<_>ที่ยั่งยืนของประชาชน", "content": ["มท.<_>ตั้งเป้าหมายขับเคลื่อนกิจกรรมวันดินโลกตลอดทั้งปี<_>เพื่อความกินดี<_>อยู่ดี<_>ที่ยั่งยืนของประชาชน", "เมื่อวันที่<_>4<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบหมายให้<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะทำงานขับเคลื่อนงานกิจกรรมวันดินโลก<_>โดยมี<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>คณะกรรมการ/คณะทำงานขับเคลื่อนงานกิจกรรมวันดินโลก<_>ปี<_>2565<_>(wsda<_>2022)<_>ซึ่งประกอบด้วยผู้แทนจาก<_>ทุกหน่วยงานในสังกัดกระทรวงมหาดไทย<_>ทั้งหน่วยงานระดับกรม<_>หน่วยงานรัฐวิสาหกิจ<_>และหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมการประชุม<_>ณ<_>ห้อง<_>warroom<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>ซึ่งการประชุมในวันนี้มีวัตถุประสงค์เพื่อติดตามผลการขับเคลื่อนกิจกรรมการรณรงค์สร้างความตระหนักรู้ให้พี่น้องประชาชนคนไทยทุกพื้นที่ได้ตระหนักถึงความสำคัญ<_>และคุณค่าของทรัพยากรดิน<_>เนื่องในโอกาสวันดินโลก<_>(5<_>ธันวาคมของทุกปี)<_>ภายใต้แนวคิด<_>soils,<_>where<_>food<_>begins.<_>หรือ<_>อาหารก่อกำเนิดเกิดจากดิน<_>โดยที่ประชุมได้กำชับให้คณะทำงานที่เกี่ยวข้องมีการจัดกิจกรรมอย่างต่อเนื่องตลอดทั้งปี<_>เพื่อทำให้เกิดผลลัพธ์ในการอนุรักษ์และฟื้นฟูทรัพยากรดิน<_>ผ่านการพัฒนาคนในทุกพื้นที่ด้วยกลไกการทำงานของกระทรวงมหาดไทย<_>และกลไก<_>3<_>ระดับ<_>5<_>กลไก<_>และ<_>7<_>ภาคีเครือข่าย<_>เพื่อบรรลุเป้าหมายการขับเคลื่อนประเทศไทยสู่การพัฒนาที่ยั่งยืนในทุกมิติ", "ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีเป้าหมายที่จะขับเคลื่อนประเทศไทยให้มีความยั่งยืนในทุกมิติ<_>ซึ่งเมื่อวันที่<_>6<_>มิ.ย.<_>65<_>ที่ผ่านมากระทรวงมหาดไทย<_>ได้ไปร่วมประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>ณ<_>ห้องประชุม<_>escap<_>hall<_>ชั้น<_>2<_>ศูนย์ประชุมสหประชาชาติ<_>ถนนราชดำเนินนอก<_>กรุงเทพมหานคร<_>โดยมีคุณกีต้า<_>ซับบระวาล<_>(gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>คุณอาร์มิดา<_>ซัลเซีย<_>อาลีเชียบานา<_>รองเลขาธิการองค์การสหประชาชาติและเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(escap)<_>ผู้แทนสำนักงานสหประชาชาติประจำประเทศไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ผู้บริหารกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>เข้าร่วมในพิธี<_>และต่อมากระทรวงมหาดไทยได้มีการจัดกิจกรรมรณรงค์เพื่อสร้างความตระหนักรู้ถึงการอนุรักษ์และฟื้นฟูทรัพยากรดินเนื่องในโอกาสวันดินโลก<_>เพื่อเทิดพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงงานตลอดพระชนม์ชีพและพระราชปณิธานของพระองค์<_>ซึ่งถือว่ามีส่วนสำคัญในการพัฒนาคุณภาพชีวิตของผู้คนนับล้านผ่านการจัดการดินอย่างยั่งยืน", "ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>วันนี้ได้รับรายงานความก้าวหน้าและสถานะการดำเนินงานจากคณะทำงานทั้ง<_>3<_>ด้าน<_>ที่มีความตั้งใจมาร่วมมือร่วมใจกันอยากจะ<_>change<_>for<_>good<_>เพื่อสร้างสรรค์สิ่งดี<_>ๆ<_>ให้เกิดขึ้น<_>ซึ่งประกอบด้วย<_>คณะทำงานดำเนินงานวางแผนและออกแบบกิจกรรม<_>นำโดยนายปกครอง<_>ศรีขาว<_>รองประธานคณะทำงานฯ<_>คณะทำงานสื่อสารสังคม<_>นำโดย<_>นายณัฐวุฒิ<_>กุสุโมทย์<_>รองประธานคณะทำงานฯ<_>และคณะทำงานบริหารข้อมูลและประเมินผล<_>นำโดย<_>ดร.ประภาพรรณ<_>วุ่นสุข<_>รองประธานคณะทำงานฯ<_>โดยได้หารือถึงแนวทางในการขับเคลื่อนการรณรงค์ด้านทรัพยากรดิน<_>ตลอดทั้งปี<_>โดยจะดำเนินการผ่านโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>และกิจกรรมงานสังคมสงเคราะห์ต่าง<_>ๆ<_>(outreach)<_>ในทุกพื้นที่<_>เพื่อสร้างการรับรู้<_>และความตระหนักถึงความสำคัญของทรัพยากรดิน<_>เพื่อให้เกิดการอนุรักษ์<_>และฟื้นฟู<_>เพื่อให้เกิดความยั่งยืน<_>เสริมสร้างความมั่นคงในกิจกรรมที่เกี่ยวเนื่องกับดิน<_>เช่น<_>การบริหารจัดการลุ่มน้ำ<_>การสร้างความมั่นคงทางอาหาร<_>ผ่านโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการจัดทำถังขยะเปียกลดโลกร้อน<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เป็นต้น", "รศ.วรวรรณ<_>โรจนไพบูลย์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในโลกยุคปัจจุบันเป็นยุคข้อมูลข่าวสาร<_>มีการไหลเวียนข้อมูลข่าวสารเป็นจำนวนมาก<_>โดยเฉพาะช่องทางออนไลน์<_>หรือสื่อโซเชียลมีเดียต่าง<_>ๆ<_>ซึ่งจะเป็นการเพิ่มโอกาสในการสร้างการรับรู้ให้เข้าถึงทุกกลุ่มเป้าหมายได้ตระหนักถึงการใช้ทรัพยากรดินอย่างรู้คุณค่ามากยิ่งขึ้น<_>โดยเนื้อหา<_>(contents)<_>ที่กระทรวงมหาดไทยตั้งใจจะสื่อสารนี้<_>จะเป็นเชิงสร้างสรรค์และเป็นประโยชน์ต่อสังคม<_>ก่อให้เกิดการรักและหวงแหนทรัพยากรดิน<_>และมีความรักที่อยากจะส่งต่อไปสู่รุ่นลูกหลานของเรา<_>ได้มีโอกาสกินอาหารดี<_>ๆ<_>ที่เกิดจากดินที่มีแร่ธาตุอุดมสมบูรณ์<_>เป็นอาหารที่ปลอดสารพิษ<_>พร้อมเสริมสร้างผลผลิตทางการเกษตรทั้งนำไปขายในตลาดระดับต่าง<_>ๆ<_>รวมถึงเป็นปัจจัยการผลิตขั้นปฐมภูมิที่มีคุณภาพ<_>เพื่อนำไปต่อยอดเข้าสู่กระบวนการผลิตในภาคธุรกิจ<_>การแปรรูปเป็นสินค้าทุติยภูมิ<_>และภาคอุตสาหกรรมการส่ง<_>-<_>ออก<_>เพื่อเป็นรากฐานความมั่นคงทางด้านเศรษฐกิจของประเทศ", "ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>เปิดเผยว่า<_>คณะทำงานบริหารข้อมูลและประเมินผล<_>ได้กำหนดช่วงในการจัดกิจกรรม<_>แบ่งเป็น<_>4<_>ช่วง<_>ได้แก่<_>ช่วงแรก<_>ระหว่างวันที่<_>16<_>ก.ย.<_>65<_>–<_>30<_>ก.ย.<_>66<_>มีการปรับปรุงระบบและบริหารข้อมูลให้สามารใช้งานได้อย่างต่อเนื่อง<_>และรายงานผลเป็นประจำทุกเดือน<_>พร้อมนำเข้าข้อมูลรูปภาพของกิจกรรม<_>สู่ระบบ<_>องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations:<_>fao)<_>อย่างต่อเนื่อง<_>ช่วงที่สองระหว่างวันที่<_>1<_>–<_>15<_>ธ.ค.<_>65<_>ได้มีการศึกษาคู่มือของ<_>และจัดทำเป็นคู่มือการทำงาน<_>fao<_>พร้อมทั้งพัฒนาระบบ<_>moi<_>war<_>room<_>ระบบประเมินผลความตระหนักรู้และความตระหนักในเรื่องของดิน<_>และระบบการรายงานผล<_>เพื่อช่วยให้ผู้บริหารกระทรวงมหาดไทยสามารถนำข้อมูลไปใช้ประโยชน์ในการประกอบการตัดสินใจ<_>ช่วงต่อมาระหว่างวันที่<_>1<_>ม.ค.<_>–<_>30<_>มิ.ย.<_>66<_>จัดกิจกรรมการรณรงค์อย่างต่อเนื่องตลอดทั้งปี<_>และ<_>ช่วงสุดท้ายระหว่างวันที่<_>1<_>–<_>30<_>ก.ค.<_>66<_>เป็นช่วงจัดทำรายงานประเมินผลการดำเนินงานทั้งหมด<_>ในรูปแบบภาษาอังกฤษ<_>เพื่อส่งให้<_>fao<_>นำไปประเมินผลเพื่อเสนอขอรับรางวัล<_>king<_>bhumibol<_>world<_>soil<_>day<_>award<_>ซึ่งจะรับรางวัลในวันที่<_>5<_>ธ.ค.<_>66<_>ซึ่งในระหว่างนี้ได้มีการมอบหมายให้จัดทำแบบประเมินความคิดเห็น<_>เพื่อเร่งนำข้อมูลที่ได้มาใช้ในการประมวลผล<_>และขับเคลื่อนกิจกรรมให้ครอบคลุมทุกพื้นที่"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>เผยทุกพื้นที่พร้อมใจแสดงความจงรักภักดี<_>จัดกิจกรรมบำเพ็ญกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["ปมท.<_>เผยทุกพื้นที่พร้อมใจแสดงความจงรักภักดี<_>จัดกิจกรรมบำเพ็ญกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "ปมท.<_>เผยทุกพื้นที่พร้อมใจแสดงความจงรักภักดี<_>จัดกิจกรรมบำเพ็ญกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>4<_>ม.ค.<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ข้าราชการและพสกนิกรชาวไทยทุกหมู่เหล่า<_>พร้อมใจกันจัดพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>พิธีบรรพชาอุปสมบท<_>และพิธีทางศาสนา<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>อาทิ", "1.<_>จังหวัดพะเยา<_>ที่วัดศรีโคมคำ<_>พระอารามหลวง<_>อ.เมืองพะเยา<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธานฝ่ายฆราวาสในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน<_>โดยพระราชปริยัติ<_>เจ้าคณะจังหวัดพะเยา<_>เจ้าอาวาสวัดศรีโคมคำ<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่องค์กรปกครองส่วนท้องถิ่น<_>และประชาชนเข้าร่วมในพิธีที่วัดศรีโคมคำ<_>พระอารามหลวง<_>จังหวัดพะเยา<_>หลังจากนั้นได้ปล่อยปลา<_>ณ<_>ริมกว๊านพะเยา<_>ให้พระองค์ทรงหายจากพระอาการประชวรในเร็ววัน", "2.<_>จังหวัดนราธิวาส<_>ที่มัสยิดกลางประจำจังหวัดนราธิวาส<_>อ.เมืองนราธิวาส<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>เป็นประธานในกิจกรรมสร้างสันติสุข<_>จังหวัดชายแดนภาคใต้<_>โดย<_>ฮาบีบ<_>abdulrahman<_>ali<_>mohammed<_>bin<_>hafeedh<_>อุลามะฮ<_>ผู้นำศาสนาจากประเทศเยเมน<_>ได้นำดุอาร์ขอพร<_>ร่วมกับประชาชนและผู้นำศาสนาในพื้นที่จังหวัดนราธิวาส<_>เพื่อขอพรให้สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรโดยเร็ว<_>นอกจากนี้<_>ที่ค่ายกรมหลวงนราธิวาสราชนครินทร์<_>(ค่ายปิเหล็ง)<_>อำเภอเจาะไอร้อง<_>จังหวัดนราธิวาส<_>พันเอก<_>ยุทธนา<_>สายประเสริฐ<_>ผู้บังคับการกรมทหารราบที่<_>151<_>เป็นประธานในพิธีทำบุญตักบาตรแด่พระสงฆ์<_>9<_>รูป<_>และกิจกรรมละหมาดฮายัติ<_>ในงานสานสัมพันธ์<_>“สานสัมพันธ์<_>ค่ายทหารสู่ชุมชน”<_>โดยมี<_>พันโท<_>ณัฐวุฒิ<_>ศรีสังข์<_>ผู้บังคับกองพันทหารราบที่<_>3<_>กรมทหารราบที่<_>151<_>กำลังพลในสังกัด<_>และประชาชนที่อยู่บริเวณใกล้เคียงร่วมกิจกรรม<_>เพื่อถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "3.<_>จังหวัดพิษณุโลก<_>ที่พระอุโบสถหลวงพ่อโต<_>วัดพระศรีรัตนมหาธาตุวรมหาวิหาร<_>และอุโบสถวัดอรัญญิก<_>อำเภอเมืองพิษณุโลก<_>ตำรวจภูธรภาค<_>6<_>จัดโครงการบรรพชาอุปสมบทหมู่<_>ข้าราชการตำรวจในสังกัดจำนวน<_>99<_>นาย<_>เฉลิมพระเกียรติ<_>และถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>โดยมี<_>พลตำรวจโท<_>อัคราเดช<_>พิมลศรี<_>ผู้บัญชาการตำรวจภูธรภาค<_>6<_>เป็นประธานพิธีปลงผมนาค<_>พิธีบรรพชาอุปสมบทให้สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ทรงหายจากพระอาการประชวร<_>และมีพลานามัยแข็งแรงในเร็ววัน", "4.<_>จังหวัดสมุทรสงคราม<_>ที่หอประชุมองค์การบริหารส่วนจังหวัดสมุทรสงคราม<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เป็นประธานโครงการบริจาคโลหิตเพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>โดยมี<_>นางณัฐสุดา<_>วงษ์สุวรรณ<_>รองนายกเหล่ากาชาดจังหวัดสมุทรสงคราม<_>ซึ่งมีจิตอาสา<_>904<_>ข้าราชการ<_>เจ้าหน้าที่<_>ผู้นำท้องถิ่น<_>ผู้นำท้องที่กว่า<_>300<_>คน<_>ร่วมบริจาคโลหิตในครั้งนี้<_>ร่วมโครงการดังกล่าว", "5.<_>จังหวัดหนองบัวลำภู<_>ที่ลานอเนกประสงค์<_>โรงเรียนบ้านโนนสวรรค์ชัยมงคล<_>ตำบลอุทัยสวรรค์<_>อำเภอนากลาง<_>นายศศิน<_>พัฒนภิรมย์<_>รองผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เป็นประธานร่วมกับ<_>นายจตุภัทร์<_>ตั้งคารวคุณ<_>ผู้บริหารกลุ่มบริษัทน้ำตาลเอราวัณ<_>จำกัด<_>ในพิธีสาธารณกุศลเพื่อถวายพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และมอบเงินสนับสนุนการก่อสร้างอาคารเรียนชั้นอนุบาล<_>จำนวน<_>3<_>โรงเรียน<_>พร้อมด้วยทุนการศึกษาสำหรับนักเรียนที่มีความประพฤติดีแต่ขาดแคลนทุนทรัพย์<_>จำนวน<_>100<_>ทุน<_>พร้อมนี้ได้ลงนามถวายพระพร<_>เพื่อให้พระองค์ทรงพระเจริญ<_>และทรงหายจากพระอาการประชวรโดยเร็ววัน<_>หลังเสร็จสิ้นพิธี<_>ได้มีพิธีส่งมอบบ้านให้กับครอบครัวผู้ยากจนจำนวน<_>12<_>หลัง<_>สร้างใหม่จำนวน<_>8<_>หลัง<_>และซ่อมแซมจำนวน<_>4<_>หลัง<_>เพื่อถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ที่ตำบลด่านช้าง<_>ตำบลดงสวรรค์<_>และตำบลเก่ากลอย", "6.<_>จังหวัดชลบุรี<_>ที่โดมอเนกประสงค์<_>เทศบาลตำบลเกล็ดแก้ว<_>ต.บางเสร่<_>อ.สัตหีบ<_>นาวาเอกเอกสิทธิ์<_>เอี่ยมยิ้ม<_>ตำแหน่งต้นกล<_>เรือหลวงจักรีนฤเบศร<_>นางเชษฐจินดา<_>ชโลธร<_>คู่สมรส<_>เป็นประธานในพิธีสวดมนต์บูชาธรรม<_>อธิษฐาน<_>เจริญจิตตภาวนา<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ขอให้พระองค์ทรงหายจากพระอาการประชวรในเร็ววัน<_>โดยมี<_>นายยศวัฒน์<_>ภูวรัตน์เลิศคุณ<_>นายกเทศมนตรีตำบลเกล็ดแก้ว<_>นำคณะผู้บริหาร<_>สมาชิกสภา<_>หัวหน้าส่วนราชการ<_>พนักงาน<_>เทศบาลตำบลเกล็ดแก้ว<_>ร่วมกับกองทัพเรือ<_>องค์กรปกครองส่วนท้องถิ่นในพื้นที่อำเภอสัตหีบ<_>สถานีตำรวจภูธรสัตหีบ", "7.<_>จังหวัดศรีสะเกษ<_>ที่จุดผ่านแดนถาวรไทย-กัมพูชา<_>ช่องชะงำ<_>ต.ไพรพัฒนา<_>อ.ภูสิงห์<_>พระครูโกศลสิกขกิจ<_>หรือหลวงพ่อพุฒ<_>วายาโม<_>ประธานมูลนิธิหลวงปู่สรวง<_>เจ้าคณะอำเภอภูสิงห์<_>(ธรรมยุต)<_>และเจ้าอาวาสวัดไพรพัฒนา<_>เป็นประธานฝ่ายสงฆ์<_>ในพิธีเปิดโครงการทำบุญตักบาตร<_>2<_>ประเทศเชื่อมความสัมพันธไมตรีไทย-กัมพูชา<_>โดยพระสงฆ์ไทย<_>จำนวน<_>35<_>รูป<_>และพระสงฆ์กัมพูชา<_>จำนวน<_>35<_>รูป<_>รวม<_>70<_>รูป<_>ร่วมสวดมนต์ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อให้ทรงหายจากพระอาการประชวรโดยเร็ววัน<_>โดยพลโท<_>สวราชย์<_>แสงผล<_>แม่ทัพภาคที่<_>2<_>และ<_>พลโท<_>เจีย<_>โซะเพี๊ยะ<_>รองผู้บัญชาการทหารภูมิภาคที่<_>4<_>ประเทศกัมพูชา<_>เป็นประธานในพิธีฝ่ายฆราวาส<_>โดยมีหัวหน้าส่วนราชการประจำจังหวัด<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ภาคเอกชน<_>พ่อค้า<_>คหบดี<_>นักเรียน<_>นักศึกษา<_>และพี่น้องประชาชนไทย<_>-<_>กัมพูชา<_>เข้าร่วมพิธี", "8.<_>จังหวัดลพบุรี<_>ที่ศูนย์พัฒนาเด็กเล็กองค์การบริหารส่วนตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>นายบรรหาร<_>เนาวรัตน์<_>นายกองค์การบริหารส่วนตำบลโก่งธนู<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรโดยเร็ววัน<_>และเสริมความเป็นสิริมงคลต้อนรับศักราชใหม่<_>โดยมี<_>นางแสงจันทร์<_>ระวังกิจ<_>ปลัดองค์การบริหารส่วนตำบลโก่งธนู<_>คณะผู้บริหาร<_>พนักงานส่วนตำบล<_>ครู<_>ผู้ปกครอง<_>นักเรียนศูนย์พัฒนาเด็กเล็ก<_>และภาคีเครือข่าย<_>ร่วมประกอบพิธี"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ขอบคุณพี่น้องประชาชนที่ช่วยเเจ้งเบาะเเส<_>ย้ำสถานการณ์ยาเสพติดปัจจุบันยังคงต้องติดตามและเฝ้าระวังอย่างใกล้ชิด<_>ทั้งพื้นที่ชั้นในเเละพื้นที่ชั้นนอก", "content": ["ปลัดมหาดไทย<_>ขอบคุณพี่น้องประชาชนที่ช่วยเเจ้งเบาะเเส<_>ย้ำสถานการณ์ยาเสพติดปัจจุบันยังคงต้องติดตามและเฝ้าระวังอย่างใกล้ชิด<_>ทั้งพื้นที่ชั้นในเเละพื้นที่ชั้นนอก", "เมื่อวันที่<_>4<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึง<_>การทำสงครามกับยาเสพติดว่าขณะนี้<_>กระทรวงมหาดไทยได้มีการติดตามผลการปฏิบัติในช่วงเทศกาลปีใหม่ที่ผ่านมาจากหลายพื้นที่<_>โดยได้รับความร่วมมืออย่างดีจากทุกฝ่าย<_>ทั้งการตั้งจุดตรวจจุดสะกัด<_>การปราบปราม<_>การปล่อยเเถวกวาดล้างยาเสพติด<_>การหาข่าวในพื้นที่จากเเหล่งข่าว<_>โดยเฉพาะความร่วมมือจากพี่น้องประชาชน<_>ที่ได้กรุณาให้ข้อมูลข่าวสารที่เป็นประโยชน์แก่ทางภาครัฐ<_>ทำให้สามารถจับกุมเเละทำการขยายผลได้ในหลายพื้นที่<_>นอกจากนี้<_>ในมิติการบำบัด<_>รักษา<_>และฟื้นฟู<_>ก็ได้รับความร่วมมือจากเจ้าหน้าที่ด้านสาธารณสุขเช่นกัน<_>ต้องขอขอบคุณทุกฝ่ายด้วยความจริงใจ<_>ทั้งนี้<_>กระทรวงมหาดไทยทราบดีว่า<_>สถานการณ์ปัจจุบันยังนิ่งนอนใจไม่ได้<_>ยังคงต้องติดตามเฝ้าระวังการกระทำความผิดทุกรูปแบบอย่างต่อเนื่อง<_>เเละจริงจัง<_>เพื่อนำความสงบสุขมาให้กับพี่น้องประชาชนคนไทย<_>ซึ่งในวันนี้เหมือนเดิมเช่นเคยขอนำตัวอย่างผลการจับกุมมาเล่าสู่กันฟัง<_>เพื่อเป็นอุธาหรณ์ให้ผู้กระทำความผิดได้กลับตัวกลับใจเลิกยุ่งเกี่ยวกับยาเสพติดเเละร่วมเป็นส่วนดี<_>ๆ<_>เพื่อเสริมสร้างสังคมไทยที่เข้มเเข็ง<_>ไปด้วยกัน<_>โดยมีรายละเอียดดังนี้", "1.<_>จังหวัดนครปฐม<_>พล.ต.ท.ธนายุตม์<_>วุฒิจรัสธำรงค์<_>ผบช.ภ.7<_>พร้อมรอง<_>ผบช.ภ.7<_>ผู้บังคับการตำรวจภูธรจังหวัดในสังกัด<_>8<_>จังหวัด<_>และ<_>ผู้บังคับการสืบสวนสอบสวนตำรวจภูธรภาค<_>7<_>ร่วมแถลงผลการระดมกวาดล้างอาชญากรรมในห้วงส่งท้ายปีเก่าต้อนรับปีใหม่<_>ระหว่างวันที่<_>29<_>ธ.ค.<_>65<_>-<_>2<_>ม.ค.<_>66<_>ภายใต้แผนยุทธการ<_>พิชิตคนพาล<_>อภิบาลคนดี<_>ที่สำนักงานตำรวจภูธรภาค<_>7<_>โดยสามารถจับกุมความผิดเกี่ยวกับอาวุธปืนและเครื่องกระสุนปืน<_>ได้ผู้ต้องหา<_>584<_>คน<_>ความผิดเกี่ยวกับยาเสพติด<_>1,977<_>ราย<_>ผู้ต้องหา<_>1,993<_>คน<_>ผู้ต้องหาตามหมายจับ<_>789<_>หมาย<_>ผู้ต้องหา<_>786<_>คน<_>ความผิดเกี่ยวกับ<_>พ.ร.บ.คนเข้าเมืองฯ<_>2,312<_>ราย<_>ผู้ต้องหา<_>2,326<_>คน<_>ความผิดเกี่ยวกับการพนัน<_>474<_>ราย<_>ผู้ต้องหา<_>552<_>คน<_>ความผิดเกี่ยวกับสถานบริการ<_>8<_>ราย<_>ผู้ต้องหา<_>8<_>คน<_>พร้อมของกลางอาวุธปืนไม่มีทะเบียน<_>420<_>กระบอก<_>อาวุธปืนมีทะเบียน<_>83<_>กระบอก<_>เครื่องกระสุนปืน<_>954<_>นัด<_>วัตถุระเบิด<_>48<_>ลูก<_>ยาบ้า<_>46,020<_>เม็ด<_>ยาไอซ์<_>2,515<_>กรัม<_>เฮโรอีน<_>7.22<_>กรัม<_>ยาอี<_>11<_>เม็ด<_>ยาเค<_>5.98<_>กรัม", "2.<_>จังหวัดกระบี่<_>นายศรณ์<_>รักรงค์<_>นายอำเภอปลายพระยา<_>สั่งการให้<_>นายธวัช<_>จงรักษ์ภูวนาถ<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง/สมาชิก<_>อส.อ.ปลายพระยา<_>ได้ร่วมกันจับกุม<_>ผู้ต้องหา<_>2<_>ราย<_>คือ<_>จับกุมนายไชยา<_>(สงวนนามสกุล)<_>หรือ<_>แปะ<_>ขาเยิ่ง<_>อายุ<_>46<_>ปี<_>พร้อมด้วยของกลางยาบ้า<_>จำนวน<_>4,257<_>เม็ด<_>และขยายผลจับกุม<_>นางสร้อยสิรินทร์<_>พร้อมด้วยของกลาง<_>ยาบ้า<_>จำนวน<_>79<_>เม็ด<_>โดยแจ้งข้อกล่าวหา<_>จำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>โดยการมีไว้เพื่อจำหน่ายโดยกระทำเพื่อการค้า<_>และนำส่งพนักงานสอบสวน<_>สภ.ปลายพระยา<_>ดำเนินคดีต่อไป", "3.<_>จังหวัดแม่ฮ่องสอน<_>นายเอนก<_>ปันทะยม<_>นายอำเภอปาย<_>ได้มอบหมายให้<_>นายภูรีภัทร<_>พิพัฒน์พงศธร<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคงอำเภอปาย<_>นายพิเชษฐ<_>พุ่มนวน<_>ปลัดอำเภอฝ่ายความมั่นคงอำเภอปาย<_>นำกำลังสมาชิก<_>อส.<_>ร้อย<_>อส.อ.ปาย<_>4<_>ร่วมกับ<_>เจ้าหน้าที่ตำรวจ<_>สถานีตำรวจภูธรปาย<_>เจ้าหน้าที่ตำรวจตระเวนชายแดนที่<_>3363<_>เจ้าหน้าที่ตำรวจท่องเที่ยว<_>และเจ้าหน้าที่ทหาร<_>ร่วมจับกุมผู้กระทำผิดเกี่ยวกับยาเสพติดเป็นชายไทย<_>อายุ<_>70<_>ปี<_>อาศัยอยู่ที่<_>หมู่ที่<_>2<_>ตำบลแม่นาเติง<_>อำเภอปาย<_>จังหวัดแม่ฮ่องสอน<_>พร้อมด้วยของกลางยาบ้า<_>จำนวน<_>76<_>เม็ด<_>และนำส่งพนักงานสอบสวนดำเนินคดีต่อไป", "4.<_>จังหวัดลำปาง<_>ภายใต้การอำนวยการของ<_>พ.ต.อ.อรรถพล<_>พลพรม<_>ผกก.5<_>บก.ทล.<_>เจ้าหน้าที่ตำรวจทางหลวง<_>2<_>กองกำกับการ<_>5<_>ลำปาง,<_>ร.ต.อ.ยอดชาย<_>ศรีชัยยา,<_>ร.ต.อ.สยาม<_>วงค์สม<_>รอง<_>สว<_>ส.ทล.2<_>กก.5<_>บก<_>ทล.,<_>ร.ต.ต.ณัฐวุฒิ<_>เถื่อนรอด,<_>ร.ต.ต.ณัฐวุฒิ<_>พรมอ้น,<_>ร.ต.ต.จรูญโรจน์<_>สีตื้อ<_>รอง<_>สว.ส.ทล.2<_>กก.5<_>บก.ทล.<_>ตั้งจุดตรวจป้องกันปราบปรามอาชญากรรมและจุดตรวจวัดแอลกอฮอร์<_>บริเวณหน้าไทวัสดุ<_>หลักกิโลเมตรที่<_>700-701<_>ต.ชมพู<_>อ.เมือง<_>จ.ลำปาง<_>ได้มีชายขับขี่รถจักรยานยนต์มีท่าทางพิรุธ<_>ขับเข้ามาผ่านในจุดตรวจ<_>จึงทำการตรวจค้น<_>ค้นพบยาบ้าจำนวน<_>3<_>มัด<_>มัดละ<_>2,000<_>เม็ด<_>ประทับตรารูปแอปเปิ้ล<_>รวมยาบ้า<_>6,000<_>เม็ด<_>ซุกซ่อนอยู่ในกระเป๋าสะพาย<_>จึงทำการสอบสวนทราบผู้ขับขี่ชื่อ<_>นายอ๊อด<_>(สงวนนามสกุล)<_>และยึดยาบ้าของกลาง<_>พร้อมรถจักรยานยนต์<_>1<_>คัน<_>ไปสอบสวน<_>ซึ่งจะได้ทำการขยายผลต่อไป", "5.<_>จังหวัดนครศรีธรรมราช<_>พ.ต.อ.นัษฐวุฒิ<_>ทองทิพย์<_>ผกก.สภ.เมือง<_>จ.นครศรีธรรมราช<_>สั่งการให้<_>พ.ต.ท.ธีระพล<_>พุ่มชัย<_>รอง<_>ผกก.ป<_>พ.ต.ต.มนัส<_>พิทักษ์บูรพา<_>สวป.ร.ต.อ.พศวีย์<_>จันทอง<_>รอง<_>สวป.เข้าจับกุมนายกฤษฎา<_>(สงวนนามสกุล)<_>หรือ<_>“บังแอน<_>ปากพูน”<_>อายุ<_>53<_>ปี<_>ผู้ค้ายาเสพติดรายสำคัญ<_>พร้อมของกลางยาบ้าจำนวน<_>12<_>ถุง<_>ๆ<_>ละ<_>10<_>เม็ด<_>อีกถุงบรรจุ<_>7<_>เม็ด<_>และตรวจค้นพบถุงบรรจุยาบ้าสีฟ้าอีก<_>1<_>ถุง<_>มียาบ้าอยู่<_>97<_>เม็ด<_>สีส้ม<_>95<_>เม็ด<_>และเม็ดสีเขียว<_>2<_>เม็ด<_>รวมยาบ้าของกลาง<_>214<_>เม็ด<_>นำส่งดำเนินคดีในข้อหามียาเสพติดให้โทษประเภทที่<_>1<_>(แอมเฟตามีน)<_>ไว้เพื่อจำหน่ายโดยผิดกฎหมายต่อไป", "6.<_>จังหวัดลพบุรี<_>นายสุรเดช<_>สร้อยอุทา<_>นายอำเภอสระโบสถ์<_>พ.ต.อ.ทศพลทองใบ<_>ผกก.สภ.สระโบสถ์<_>สั่งการให้เจ้าหน้าที่ฝ่ายปกครองอำเภอสระโบสถ์<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจสภ.สระโบสถ์<_>ปิดล้อมตรวจค้นพื้นที่เป้าหมายยาเสพติด<_>ตำบลมหาโพธิ<_>อำเภอสระโบสถ์<_>ซึ่งสามารถจับกุมผู้ต้องหา<_>1<_>ราย<_>ชื่อนายพงษ์ศักดิ์<_>(สงวนนามสกุล)<_>อายุ<_>20<_>ปี<_>อาศัยอยู่ที่<_>หมู่<_>10<_>ตำบลมหาโพธิ<_>อำเภอสระโบสถ์<_>จังหวัดลพบุรี<_>พร้อมด้วยของกลางยาบ้าจำนวน<_>30<_>เม็ด<_>โดยนำผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.สระโบสถ์<_>ดำเนินคดีต่อไป", "ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ขณะนี้สถานการณ์การเเพร่ระบาดของยาเสพติดยังคงต้องติดตามอย่างใกล้ชิดทั้งในพื้นที่ชั้นนอกเเละชั้นใน<_>กระทรวงมหาดไทยได้รับทราบการบูรณาการข้อมูลข่าวสารการดำเนินงานจากเเหล่งข่าวในพื้นที่ทั้ง<_>เจ้าหน้าที่ทหาร<_>เจ้าหน้าที่ตำรวจ<_>เจ้าหน้าที่<_>ป.ป.ส.<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>ทำให้ทราบว่า<_>ยังคงต้องช่วยกันเฝ้าระวังกันอย่างต่อเนื่องซึ่งสามารถเเจ้งเบาะเเส<_>ได้ที่ศูนย์ดำรงธรรม<_>ทุกแห่ง<_>หรือที่สายด่วน<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>โดยขอให้เชื่อมั่นเจ้าหน้าที่ฝ่ายความมั่นคงทุกคน<_>ในการรักษาความลับ<_>ซึ่งการดำเนินการต่าง<_>ๆ<_>จะมีกระบวนวิธีที่รัดกุม<_>เเละมีการฝึกมาโดยเฉพาะ<_>จึงขอให้มั่นใจ<_>เเละร่วมเป็นพันธมิตร<_>ร่วมกับกระทรวงมหาดไทย<_>เเละหน่วยงานด้านความมั่นคงทุกหน่วย<_>เพื่อร่วมกับทำให้ประเทศไทยของเราเป็นพื้นที่เเห่งความสุขที่ปลอดภัยจากยาเสพติด<_>100%"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>เนื่องในโอกาสขึ้นปีใหม่<_>๒๕๖๖", "content": ["ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>เนื่องในโอกาสขึ้นปีใหม่<_>๒๕๖๖", "วันที่<_>๔<_>มกราคม<_>๒๕๖๖<_>เวลา<_>๐๘.๓๐<_>น.<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>เนื่องในโอกาสขึ้นปีใหม่<_>๒๕๖๖<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>๑<_>และบริเวณด้านหน้าอาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ถวายแจกันดอกไม้และลงนามถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ถวายแจกันดอกไม้และลงนามถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ถวายแจกันดอกไม้และลงนามถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ณ<_>อาคารภูมิสิริมังคลานุสรณ์<_>โรงพยาบาลจุฬาลงกรณ์<_>สภากาชาดไทย", "วันที่<_>๕<_>มกราคม<_>๒๕๖๖<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ถวายแจกันดอกไม้และลงนามถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>อาคารภูมิสิริมังคลานุสรณ์<_>โรงพยาบาลจุฬาลงกรณ์<_>สภากาชาดไทย"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เร่งเยียวยาเด็กหนุ่มถูกคอมเมนเตเตอร์ชื่อดังกระทำอนาจาร<_>พร้อมฝากผู้ปกครองดูแลบุตรหลานใกล้ชิดป้องกันเกิดเหตุซ้ำ", "content": ["พม.<_>เร่งเยียวยาเด็กหนุ่มถูกคอมเมนเตเตอร์ชื่อดังกระทำอนาจาร<_>พร้อมฝากผู้ปกครองดูแลบุตรหลานใกล้ชิดป้องกันเกิดเหตุซ้ำ", "วานนี้<_>(3<_>ม.ค.<_>66)<_>ชาย<_>อายุ<_>60<_>ปี<_>ครูสอนเต้นและคอมเมนเตเตอร์รายการทีวีชื่อดัง<_>ถูกเจ้าหน้าที่ตำรวจจับกุม<_>หลังก่อเหตุล่อลวงเด็กหนุ่ม<_>อายุ<_>16<_>ปี<_>ไปกระทำอนาจารที่บ้านพักของตัวเองที่จังหวัดบุรีรัมย์<_>จนถูกผู้ปกครองของเด็กผู้เสียหายแจ้งความดำเนินคดี<_>ที่สถานีตำรวจภูธรจักราช<_>จังหวัดนครราชสีมา", "วันนี้<_>(4<_>ม.ค.<_>66)<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>กระทรวง<_>พม.<_>โดยบ้านพักเด็กและครอบครัวจังหวัดนครราชสีมา<_>ได้รับการประสานจากคณะทำงานปราบปรามการล่วงละเมิดทางเพศต่อเด็กทางอินเตอร์เน็ต<_>(ticac)<_>ตำรวจภูธรภาค<_>3<_>และสถานีตำรวจภูธรจักราชให้ร่วมดำเนินการช่วยเหลือเยียวยาแก่เด็กและครอบครัวผู้เสียหาย<_>ทั้งนี้<_>ได้ให้กำลังใจและสร้างความมั่นใจในการดำเนินคดีอย่างโปร่งใส<_>ยุติธรรม<_>เพื่อสร้างความเข้มแข็งด้านจิตใจให้แก่เด็กและครอบครัว<_>อีกทั้งประสานสำนักงานยุติธรรมจังหวัดนครราชสีมา<_>เพื่อขอรับเงินเยียวยาค่าตอบแทนผู้เสียหายในคดีอาญา<_>และพิจารณาให้การช่วยเหลือเงินสงเคราะห์เด็กในครอบครัวยากจน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>การล่วงละเมิดทางเพศต่อเด็ก<_>นับเป็นภัยอันตรายที่มักเกิดจากคนรู้จักใกล้ตัว<_>โดยที่เด็กไม่ทันระวังตัวเอง<_>ด้วยความไว้เนื้อเชื่อใจและความน่าเชื่อถือของคนใกล้ตัว<_>จึงขอให้พ่อแม่<_>ผู้ปกครอง<_>ช่วยกันเฝ้าดูแลบุตรหลานอย่างใกล้ชิด<_>และคอยพูดคุยสอบถามเกี่ยวกับคนใกล้ชิดของเด็ก<_>เพื่อป้องกันไม่ให้เกิดการล่วงละเมิดทางเพศกับบุตรหลานของท่าน<_>เพราะจะส่งผลกระทบต่อจิตใจกับเด็กในระยะยาว<_>ทั้งนี้<_>หากพบเห็นเด็กถูกล่วงละเมิดทางเพศ<_>ขอให้แจ้ง<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>และ<_>application<_>คุ้มครองเด็ก<_>ตลอด<_>24<_>ชั่วโมง<_>รวมทั้งบ้านพักเด็กและครอบครัวทั่วประเทศ"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>เผย<_>มาตรการรับนักท่องเที่ยว<_>ยึดเท่าเทียมทุกชาติ<_>หากประเทศใดมีเงื่อนไขตรวจ<_>pcr<_>ก่อนกลับ<_>ต้องซื้อประกันสุขภาพครอบคลุมโควิด<_>19", "content": ["“อนุทิน”<_>เผย<_>มาตรการรับนักท่องเที่ยว<_>ยึดเท่าเทียมทุกชาติ<_>หากประเทศใดมีเงื่อนไขตรวจ<_>pcr<_>ก่อนกลับ<_>ต้องซื้อประกันสุขภาพครอบคลุมโควิด<_>19", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมร่วมกระทรวงที่เกี่ยวข้อง<_>เคาะมาตรการรับนักท่องเที่ยว<_>ยึดหลักเท่าเทียมทุกชาติ<_>ผู้เดินทางต้องรับวัคซีนโควิดอย่างน้อย<_>2<_>เข็ม<_>หากประเทศต้นทางมีเงื่อนไขผลตรวจ<_>rt-<_>pcr<_>เป็นลบก่อนกลับ<_>ต้องซื้อประกัน", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมร่วมกระทรวงที่เกี่ยวข้อง<_>เคาะมาตรการรับนักท่องเที่ยว<_>ยึดหลักเท่าเทียมทุกชาติ<_>ผู้เดินทางต้องรับวัคซีนโควิดอย่างน้อย<_>2<_>เข็ม<_>หากประเทศต้นทางมีเงื่อนไขผลตรวจ<_>rt-<_>pcr<_>เป็นลบก่อนกลับ<_>ต้องซื้อประกันสุขภาพที่ครอบคลุมการตรวจรักษาโรคโควิด<_>19<_>เพื่อจะได้ไม่เป็นภาระ<_>ขณะที่กรมควบคุมโรคจะเฝ้าระวังการป่วยของนักท่องเที่ยวและสายพันธุ์โควิดร่วมกับกรมวิทยาศาสตร์การแพทย์<_>ยันระบบสาธารณสุขมีความพร้อม<_>แนะประชาชนผู้ประกอบการไทยรับวัคซีนให้ครบ<_>4<_>เข็ม", "วันนี้<_>(5<_>มกราคม<_>2566)<_>ที่ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมเตรียมความพร้อมรับผู้เดินทางเข้าประเทศจากสาธารณรัฐประชาชนจีน<_>ร่วมกับ<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>และหน่วยงานที่เกี่ยวข้องจากกระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงคมนาคม<_>กระทรวงการต่างประเทศ<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>และกรุงเทพมหานคร", "นายอนุทินแถลงภายหลังการประชุม<_>ว่า<_>ตั้งแต่เปิดประเทศมีการเดินทางเข้ามาของนักท่องเที่ยว<_>นักธุรกิจ<_>สายการบินมีคนเดินทางมากขึ้น<_>80%<_>ทำให้ธุรกิจต่างๆ<_>การจ้างงานพลิกฟื้นกลับมามากขึ้น<_>อย่างไรก็ตาม<_>ปัจจุบันไม่มีศูนย์บริหารสถานการณ์โควิด<_>19<_>(ศบค)<_>การควบคุมป้องกันโรคติดต่อกลับมาอยู่ภายใต้<_>พ.ร.บ.โรคติดต่อ<_>พ.ศ.2558<_>ซึ่งต้องประสานความร่วมมือดำเนินงานจากทุกฝ่าย<_>โดยการประชุมวันนี้สืบเนื่องมาจากหลังวันที่<_>8<_>มกราคม<_>2566<_>ทางการจีนจะเริ่มอนุญาตให้ประชาชนเดินทางออกนอกประเทศ<_>ซึ่งประเทศไทยเป็นจุดหมายการเดินทางของนักท่องเที่ยวจากทั่วโลกรวมถึงจีน<_>โดยคณะกรรมการด้านวิชาการ<_>ตามพ.ร.บ.โรคติดต่อ<_>พ.ศ.2558<_>ที่มีอาจารย์แพทย์ผู้เชี่ยวชาญจากคณะแพทยศาสตร์และหลายๆ<_>หน่วยงาน<_>มีความเห็นตรงกันให้ปฏิบัติตามแนวทางโรคติดต่อที่ต้องเฝ้าระวัง<_>และปฏิบัติกับผู้เดินทางจากทุกประเทศอย่างเท่าเทียม<_>ทั้งนี้<_>ยืนยันว่าระบบสาธารณสุขของไทยมีความพร้อมรองรับสถานการณ์ฉุกเฉิน<_>และมีแผนเตรียมความพร้อมหากการระบาดของโรครุนแรงเพิ่มขึ้น", "นายอนุทินกล่าวต่อว่า<_>ที่ประชุมเห็นชอบแนวทางการรับนักท่องเที่ยว<_>โดยมาตรการด้านสาธารณสุข<_>คือ<_>ก่อนเข้าประเทศไทย<_>ให้นักเดินทางฉีดวัคซีนโควิด<_>19<_>อย่างน้อย<_>2<_>เข็ม<_>หากมีอาการป่วยทางเดินหายใจ<_>ควรเลื่อนการเดินทางและรักษาให้หายก่อนเพื่อลดการแพร่โรค<_>และหากประเทศใดมีข้อกำหนดให้ผู้เดินทางต้องมีผลตรวจ<_>rt-pcr<_>เป็นลบก่อนกลับเข้าประเทศ<_>ต้องให้ซื้อประกันสุขภาพเดินทางที่ครอบคลุมการตรวจรักษาโรคโควิด<_>19<_>เพื่อลดภาระค่าใช้จ่ายด้านสุขภาพหากตรวจพบบเชื้อหรือป่วย<_>ส่วนมาตรการขณะพำนักในประเทศไทย<_>แนะนำให้ผู้เดินทางป้องกันตนเองตลอดระยะเวลาที่อยู่ในประเทศ<_>เช่น<_>สวมหน้ากากเมื่ออยู่ในพื้นที่สาธารณะ/ขนส่งสาธารณะ<_>ล้างมือบ่อยๆ<_>หากมีอาการทางเดินหายใจ<_>ให้ตรวจคัดกรองด้วย<_>atk<_>และหากมีอาการป่วยรุนแรงขึ้นให้ไปตรวจรักษาที่สถานพยาบาล<_>กรณีเดินทางออกจากประเทศไทยและประเทศปลายทางมีนโยบายตรวจคัดกรองก่อนเข้าประเทศ<_>แนะนำให้พักในโรงแรม<_>sha+<_>ซึ่งจะมีบริการตรวจหาเชื้อโควิด<_>19<_>โดยสถานพยาบาลที่ได้รับรองมาตรฐานห้องปฏิบัติการจากกรมวิทยาศาสตร์การแพทย์", "นอกจากนี้<_>จะมีการติดตามและประเมินสถานการณ์ในช่วงไตรมาสแรกของปี<_>2566<_>เพื่อปรับมาตรการตามสถานการณ์ความเสี่ยง<_>เช่น<_>อัตราการติดเชื้อสูง<_>หรือ<_>พบเชื้อกลายพันธุ์ด้วย<_>โดยจะมีการเฝ้าระวังโรคกลุ่มผู้เดินทางจากต่างประเทศที่มีอาการทางเดินหายใจ<_>และจัดตั้งศูนย์ปฏิบัติการติดตามสถานการณ์โรคและตอบโต้ภาวะฉุกเฉินกรณีผู้เดินทางจากต่างประเทศ<_>พร้อมทั้งเพิ่มกลไกการรายงานสถานการณ์ผ่านเว็บไซต์กรมควบคุมโรค<_>เน้นจำนวนนักท่องเที่ยวและผลการตรวจคัดกรองผู้ที่มีอาการป่วยทางเดินหายใจที่สนามบิน<_>กำหนดเกณฑ์สำหรับการปรับมาตรการเมื่อพบผู้ติดเชื้อในอัตราสูงหรือพบเชื้อกลายพันธุ์<_>รวมถึงเฝ้าระวังและตรวจเชื้อโควิด<_>19<_>ในน้ำเสียจากเครื่องบิน<_>ทั้งนี้<_>จะมีการสื่อสารถึงนักเดินทางเพื่อเพิ่มความตระหนักรู้และเพิ่มความร่วมมือในการลดความเสี่ยงแพร่โรค", "นายอนุทินกล่าวต่อว่า<_>ส่วนกรณีการเตรียมความพร้อมในพื้นที่จังหวัดท่องเที่ยว<_>ได้ให้เพิ่มศักยภาพระบบสาธารณสุขเพื่อรองรับนักท่องเที่ยว<_>ทั้งสถานพยาบาลและ<_>hospitel<_>เพื่อรองรับผู้ที่มีผลตรวจพบเชื้อโควิด<_>19<_>และขอความร่วมมือให้ผู้บริการในอุตสาหกรรมภาคการท่องเที่ยวและคมนาคมเข้ารับวัคซีนป้องกันโควิดให้ครบ<_>4<_>เข็ม<_>เพื่อความปลอดภัย<_>เพราะถึงแม้ว่าสถานการณ์โรคโควิด<_>19<_>ของประเทศไทยมีแนวโน้มลดลงในเวลานี้<_>แต่ยังคงพบผู้ป่วยหนักและผู้ป่วยเสียชีวิตอยู่<_>โดยข้อมูลวันที่<_>25-31<_>ธันวาคม<_>2565<_>พบผู้ป่วยปอดอักเสบ<_>529<_>ราย<_>ใส่ท่อช่วยหายใจ<_>352<_>ราย<_>และผู้เสียชีวิต<_>75<_>ราย<_>(เฉลี่ย<_>10<_>รายต่อวัน)<_>ซึ่งผู้เสียชีวิตเกือบทั้งหมดยังเป็นกลุ่มเสี่ยง<_>607<_>ที่ไม่ได้รับวัคซีน<_>หรือได้รับวัคซีนไม่ครบ<_>หรือไม่ได้รับเข็มกระตุ้น<_>หรือได้รับเข็มกระตุ้นนานเกิน<_>3<_>เดือนขึ้นไปดังนั้น<_>กระทรวงสาธารณสุขจึงขอให้ให้ทุกคนฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>เพื่อการกระตุ้นภูมิคุ้มกันโรค<_>ลดการป่วยหนักและลดการเสียชีวิต", "*<_>5<_>มกราคม<_>2566"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดีอีเอส”<_>โชว์ผลงานโบว์แดง<_>ปิดกั้นแก๊งคอลเซ็นเตอร์จากกัมพูชาสำเร็จ<_>ชูเป้าปี<_>66<_>เร่งเชื่อมข้อมูลสาธารณสุขผ่านคลาวด์กลาง<_>เดินหน้าทรานฟอร์มทุกหน่วยงานสู่รัฐบาลอิเล็กทรอนิกส์<_>100%", "content": ["“ดีอีเอส”<_>โชว์ผลงานโบว์แดง<_>ปิดกั้นแก๊งคอลเซ็นเตอร์จากกัมพูชาสำเร็จ<_>ชูเป้าปี<_>66<_>เร่งเชื่อมข้อมูลสาธารณสุขผ่านคลาวด์กลาง<_>เดินหน้าทรานฟอร์มทุกหน่วยงานสู่รัฐบาลอิเล็กทรอนิกส์<_>100%", "กระทรวงดิจิทัลฯ<_>แถลงผลงานในปี<_>2565<_>ประสบความสำเร็จในความร่วมมือกับประเทศกัมพูชา<_>ปราบแก๊งคอลเซ็นเตอร์<_>ขณะเดียวกันตั้งเป้าชูทุกหน่วยงานภาครัฐทรานฟอร์มสู่รัฐบาลดิจิทัล<_>เร่งลิงค์ข้อมูลสาธารณสุขโรงพยาบาลรัฐทั่วประเทศผ่าน<_>“คลาวด์กลางภาครัฐ”<_>เล็งพัฒนาเมืองอัจฉริยะทั่วไทย", "(5<_>ม.ค.66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>ในปีที่ผ่านมา<_>ดีอีเอสและหน่วยงานที่เกี่ยวข้อง<_>ได้เร่งดำเนินโครงการที่สำคัญหลายโครงการเพื่อประโยชน์กับประชาชนอย่างเต็มที่<_>ดีอีเอสประสบความสำเร็จอย่างมากในความร่วมมือกับประเทศกัมพูชา<_>เพื่อปราบปรามแก๊งคอลเซ็นเตอร์<_>และ<_>hybrid<_>scam<_>ซึ่งจะมีการตั้งคณะทำงานที่มีหน่วยงานที่เกี่ยวข้องทั้งหมดร่วมกันระหว่างไทย<_>และกัมพูชา<_>โดยกระบวนการทำงานมีการตรวจสอบจากข้อร้องเรียนว่า<_>มีคนร้ายขบวนการแก๊งคอลเซ็นเตอร์อยู่ที่จุดไหน<_>มีการร่วมกันจับกุมปรามคนร้าย<_>รวมถึงการส่งกลับมาดำเนินคดีที่ประเทศไทย<_>ทำให้กระบวนการส่งผู้ร้ายข้ามแดนมีความสะดวกและรวดเร็วมากขึ้น<_>มีการใช้เทคโนโลยีทราบพิกัดการกระทำผิด<_>มีการปิดกั้นสัญญาณและเข้าจับกุม<_>ซึ่งจะช่วยกันแก้ปัญหาการหลอกลวงทางออนไลน์<_>จากแก๊งคอลเซ็นเตอร์ให้หมดไปให้ได้อย่างมีประสิทธิภาพมากที่สุด<_>และสามารถปราบปรามสิ่งผิดกฎหมายได้อย่างจริงจัง", "นอกจากนี้<_>ดีอีเอส<_>ยังได้เร่งดำเนินงานในด้านการคุ้มครองข้อมูลส่วนบุคคล<_>ระบบบริการคลาวด์กลางภาครัฐ<_>โครงการบริการอินเทอร์เน็ตสาธารณะชุมชนเพื่อลดความเหลื่อมล้ำในการเข้าถึงเทคโนโลยีผ่านเครือข่ายออนไลน์<_>รวมถึง<_>การส่งเสริมการพัฒนาด้านอีคอมเมิร์ซ<_>สตาร์ทอัพ<_>เมืองอัจฉริยะ<_>ดิจิทัล<_>ไอดี<_>และ<_>ดิจิทัลโพสต์ไอดี<_>รองรับการพัฒนาและการให้บริการดิจิทัลอย่างยั่งยืน<_>สำหรับความคืบหน้าทางด้านพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>(pdpa)<_>ซึ่งเป็นกฎหมายที่ออกมาคุ้มครองสิทธิเกี่ยวกับข้อมูลส่วนบุคคลนั้น<_>กำหนด<_>personal<_>data<_>protection<_>regulation<_>และ<_>cross-border<_>data<_>transfer<_>ที่สอดคล้องกับมาตรฐานสากลและเป็นที่ยอมรับของนานาประเทศ<_>รวมถึงให้ความสำคัญกับการปกป้องผลประโยชน์กับประชาชนไทยบนโลกออนไลน์<_>โดยหลังจากที่ได้มีการประกาศใช้<_>ทำให้ประเทศไทยมีภาพลักษณ์ที่ดี<_>และสามารถสร้างความเชื่อมั่นในเวทีนานาชาติ<_>ซึ่งจะช่วยส่งเสริมเศรษฐกิจ<_>การค้าออนไลน์ข้ามพรมแดน<_>การเจรจาข้อตกลงทางการค้า<_>และความร่วมมือด้านอื่นๆ<_>กับต่างประเทศ<_>และสามารถลดอาชญากรรมทางคอมพิวเตอร์ผ่านออนไลน์ได้", "นอกจากนี้ยังมีแผนที่จะออกพระราชกำหนดให้อำนาจหน่วยงานดูแลการกระทำที่มิชอบเพื่อลดการทำธุรกรรมที่ผิดกฎหมายผ่านทางออนไลน์ด้วย<_>ทางด้านโครงการระบบบริการคลาวด์กลางภาครัฐ<_>หรือ<_>government<_>data<_>center<_>and<_>cloud<_>service<_>(gdcc)<_>นอกจากจะให้บริการ<_>virtual<_>machine<_>สําหรับหน่วยงานภาครัฐ<_>gdcc<_>ยังมีบริการเสริมจำนวนมาก<_>อาทิ<_>ai,<_>iot<_>รวมถึง<_>open<_>data<_>ให้หน่วยงานภาครัฐสามารถนำไปต่อยอด<_>ประยุกต์ใช้งาน<_>เพื่อพัฒนางานในการให้บริการกับประชาชน<_>รวมถึงหน่วยงานรัฐทุกแห่งสามารถที่จะทรานฟอร์มสู่ดิจิทัล<_>100%เพื่อให้ประชาชนสามารถที่จะใช้บริการภาครัฐผ่านออนไลน์ได้อย่างสะดวกและรวดเร็ว<_>นายชัยวุฒิ<_>กล่าวต่อว่า<_>โครงการระบบบริการคลาวด์กลางภาครัฐ<_>ในเดือนกันยายน<_>2565<_>ที่ผ่านมา<_>มีการให้บริการระบบคลาวด์กลางภาครัฐ<_>จำนวน<_>219<_>กรม<_>874<_>หน่วยงาน<_>3,065<_>ระบบงาน<_>มีการพัฒนาบุคลากรตั้งแต่ระดับพื้นฐาน<_>จนถึงระดับผู้เชี่ยวชาญมากว่า<_>2,500<_>คน<_>ช่วยรัฐประหยัดงบประมาณได้ถึง<_>30<_>-<_>60%<_>และรัฐบาลมีแผนที่จะทรานฟอร์มทุกหน่วยงานของรัฐ<_>เป็นรัฐบาลดิจิทัล<_>100%", "ในปี<_>2566<_>นี้<_>นอกจากนี้รัฐบาลยังมีแผนที่จะจัดทำระบบคลาวด์กลางภาครัฐ<_>(gdcc)<_>ด้านสาธารณสุข/สถานการณ์โควิด<_>19,<_>ระบบ<_>national<_>digital<_>health<_>platform<_>เพื่อเป็นระบบเชื่อมโยงข้อมูลสาธารณสุขของประชาชน<_>และโรงพยาบาล<_>สามารถเชื่อมโยงข้อมูลทางด้านสาธารณสุข<_>ฐานข้อมูลคนไข้ผ่านระบบคลาวด์กลางภาครัฐ<_>ทำให้แพทย์สามารถเรียกดูข้อมูลคนไข้เพื่อการรักษาได้จากโรงพยาบาลรัฐทั่วประเทศ<_>ทั้งนี้<_>ดีอีเอสร่วมกับโรงพยาบาลและหน่วยงานต่าง<_>ๆ<_>ในสังกัดกระทรวงสาธารณสุขพัฒนา<_>health<_>link<_>ระบบเชื่อมโยง/แลกเปลี่ยนข้อมูลสุขภาพและประวัติการรักษาทั่วประเทศอย่างมีมาตรฐาน<_>ปลอดภัย<_>และคุ้มครองข้อมูลส่วนบุคคล<_>โดยมีการพัฒนาระบบ<_>data<_>exchange<_>zone<_>ที่สามารถบริหารจัดการการดึงข้อมูลจากระบบ<_>hospital<_>information<_>system<_>ที่ไม่รบกวนงานหลักของโรงพยาบาล<_>(fhir<_>client,<_>fhir<_>server)", "ปัจจุบันมีโรงพยาบาลเข้าร่วมโครงการแล้ว<_>150<_>แห่ง<_>และอยู่ระหว่างการขยายผลอีก<_>100<_>แห่งทั่วประเทศ<_>ซึ่งประชาชนสามารถลงทะเบียนเพื่อยืนยันตัวตนและอนุญาตให้<_>health<_>link<_>ดึงข้อมูลประวัติการรักษาของตนได้อย่างสะดวกผ่านหลายช่องทาง<_>โดยระยะแรกใช้ระบบเป๋าตังของธนาคารกรุงไทย<_>และระบบ<_>h4u<_>ของกระทรวงสาธารณสุขเป็นหลัก<_>เมื่อประชาชนให้ความยินยอมแล้ว<_>data<_>exchange<_>zone<_>ของโรงพยาบาลจะสามารถเข้าถึงข้อมูลประวัติการรักษา<_>เพื่อแสดงผลให้แพทย์ที่อยู่ในทะเบียนของแพทยสภาใช้ประกอบการวินิจฉัย/รักษาได้<_>นอกจากนี้<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>หรือ<_>nt<_>ยังได้ร่วมมือกับ<_>2<_>พันธมิตร<_>ประกอบด้วย<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>และภาคเอกชน<_>นำศักยภาพของทั้ง<_>3<_>หน่วยงานมาร่วมกันจัดทำ<_>digital<_>health<_>id<_>เพื่อให้บริการสาธารณสุขและบริการที่เกี่ยวข้องกับสุขภาพแก่ประชาชน<_>รวมทั้งพัฒนาระบบนำร่อง<_>health<_>platform<_>ด้วยเทคโนโลยี<_>blockchain<_>ในส่วนของโครงการบริการอินเทอร์เน็ตสาธารณะสู่ชุมชนนั้น", "ดีอีเอสได้เร่งดำเนินการเพื่อพัฒนาระบบโครงสร้างเทคโนโลยีเพื่อรองรับการใช้งานของประชาชน<_>และลดความเหลื่อมล้ำในการเข้าถึงข้อมูลข่าวสารผ่านเครือข่ายคอมพิวเตอร์หรือออนไลน์<_>เพื่อเพิ่มโอกาสในการเข้าถึงข้อมูลข่าวสารของประชาชน<_>โดยโครงการนี้ใช้งบประมาณดำเนินการด้านโครงสร้างพื้นฐานมูลค่า<_>150.6<_>ล้านบาท<_>และจนถึงวันที่<_>30<_>กันยายน<_>2565<_>สามารถให้บริการอินเทอร์เน็ตสาธารณะโดยไม่คิดค่าใช้จ่าย<_>จำนวน<_>8,246<_>แห่งทั่วประเทศ<_>สำหรับการใช้เทคโนโลยีสารสนเทศและการสื่อสาร<_>(ไอซีที)<_>ของประชาชน<_>นั้น<_>สำนักงานสถิติแห่งชาติรายงานว่า<_>การใช้ไอซีทีของประชาชนในประเทศไทยในไตรมาส<_>3<_>ปี<_>2565<_>ที่ผ่านมา<_>พบว่า<_>จากการสำรวจครัวเรือนประมาณ<_>23.4<_>ล้านครัวเรือน<_>มีครัวเรือนที่มีคอมพิวเตอร์<_>5.8<_>ล้านครัวเรือน<_>คิดเป็น<_>24.6%<_>มีการเชื่อมต่ออินเทอร์เน็ต<_>21.1<_>ล้านครัวเรือน<_>คิดเป็น<_>89.9%<_>และมีโทรศัพท์มือถือ<_>22.7<_>ล้านครัวเรือน<_>คิดเป็น<_>96.9%<_>นอกกจากนี้<_>ยังมีผลการสำรวจประชาชนอายุ<_>6<_>ปีขึ้นไป<_>ประมาณ<_>65.6<_>ล้านคน<_>พบว่า<_>มีผู้ใช้อินเทอร์เน็ต<_>57.0<_>ล้านคน<_>คิดเป็น<_>87.0%<_>ผู้ใช้โทรศัพท์มือถือ<_>62.3<_>ล้านคน<_>คิดเป็น<_>95.0%<_>และผู้มีโทรศัพท์มือถือ<_>57.7<_>ล้านคน<_>คิดเป็น<_>88.0%<_>“หน่วยงานภายใต้การดูแลของ<_>ดีอีเอส<_>ได้ดำเนินการพัฒนาทางด้านดิจิทัลอย่างต่อเนื่อง<_>อาทิ<_>สำนักงานเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>ได้ร่วมกับกระทรวงมหาดไทยและจังหวัด<_>จัดทำแผนส่งเสริมเศรษฐกิจรายพื้นที่ใน<_>76<_>จังหวัด<_>ปัจจุบันทำได้<_>48<_>จังหวัด", "นอกจากนี้จะมีการจัดตั้ง<_>national<_>big<_>data<_>institute<_>(nbdi)<_>ซึ่งอยู่ระหว่างการเสนอต่อคณะรัฐมนตรี<_>และเตรียมเสนอแผนแม่บทการส่งเสริมเศรษฐกิจดิจิทัล<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ต่อคณะกรรมการดิจิทัลพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(คณะกรรมการดีอี)<_>ขณะเดียวกัน<_>มีการส่งเสริมดิจิทัลสตาร์ทอัพสัญชาติไทย<_>ให้สามารถจดจัดตั้งบริษัท<_>จำนวน<_>142<_>ราย<_>สร้างมูลค่าทางเศรษฐกิจระหว่างปี<_>2562<_>–<_>2565<_>(ไตรมาส<_>3)<_>ราว<_>16,822<_>ล้านบาท<_>ขณะที่การขับเคลื่อนเมืองอัจฉริยะ<_>(smart<_>city)<_>ดีอีเอส<_>ได้ผลักดันให้เกิดการพัฒนาเมืองอัจฉริยะทั่วประเทศ<_>โดยมีเมืองที่ได้รับการประกาศเป็นเมืองอัจฉริยะประเทศไทยแล้ว<_>30<_>เมือง<_>และอีก<_>61<_>เขตส่งเสริมเมืองอัจฉริยะใน<_>33<_>จังหวัด<_>และสร้างคนรุ่นใหม่พัฒนาบ้านเกิด<_>(smart<_>city<_>ambassadors)<_>166<_>ราย<_>ทำงานร่วมกับผู้แทนเมือง<_>201<_>ราย”<_>รัฐมนตรี<_>ดีอีเอส<_>กล่าว", "ในส่วนของการผลักดันในเรื่อง<_>digital<_>id<_>นั้น<_>ดีอีเอสโดย<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์หรือ<_>etda<_>ได้ร่วมมือกับ<_>7<_>หน่วยงาน<_>ในการจัดทำ<_>digital<_>id<_>framework<_>phase<_>1<_>บูรณาการการทำงานร่วมกันระหว่างหน่วยงานรัฐและเอกชน<_>ให้สามารถใช้<_>digital<_>id<_>เพื่อเป็นการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>ซึ่งที่ผ่านมา<_>รัฐบาลได้ให้ความสำคัญในการเร่งเครื่องส่งเสริมให้คนไทยเกิดการพัฒนาและเกิดการใช้งาน<_>digital<_>id<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้ทัดเทียมสากล<_>ทั้งในมิติของกฎหมาย<_>ได้มี<_>ความคืบหน้า<_>(ร่าง)<_>พ.ร.ฎ.<_>ว่าด้วยการควบคุมดูแลธุรกิจบริการเกี่ยวกับระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัลที่ต้องได้รับใบอนุญาต<_>พ.ศ.<_>.<_>ที่กำลังจะประกาศใช้ในเร็วๆ<_>นี้<_>รวมไปถึงการร่างกฎหมายลูกฉบับอื่นๆ<_>ที่เกี่ยวข้อง", "สำหรับโครงการดิจิทัลโพสต์ไอดีนั้น<_>กระทรวงดีอีเอสได้กำหนดยุทธศาสตร์พัฒนาโครงสร้างพื้นฐานรองรับนวัตกรรมดิจิทัล<_>ตามแผนแม่บทการส่งเสริมเศรษฐกิจดิจิทัล<_>(พ.ศ.<_>2561<_>-<_>2565)<_>มีแนวคิดในการปรับเปลี่ยนรูปแบบการระบุข้อมูลตำแหน่งที่อยู่ให้เป็นที่อยู่ดิจิทัล<_>หรือเรียกว่า<_>“ดิจิทัลโพสต์ไอดี<_>:<_>digital<_>post<_>id”<_>โดยมอบหมายให้บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>(ปณท)<_>ดำเนินโครงการเพื่อพัฒนาต่อยอดจากรหัสไปรษณีย์ที่ใช้ตัวเลขห้าหลัก<_>ซึ่งใช้เป็นมาตรฐานการจัดส่งสิ่งของของไทย<_>มากว่า<_>40<_>ปี<_>โดยเพิ่มประสิทธิภาพการจัดส่งให้มีความสามารถระบุตำแหน่งด้วยรหัสดิจิทัลโพสต์ไอดี<_>ที่สามารถถูกแปลงเป็นพิกัดที่อยู่ของประชาชนภายในประเทศไทยได้ถึงระดับครัวเรือน<_>พร้อมกันนี้<_>ยังสามารถรักษาความปลอดภัย<_>ความเป็นส่วนตัว<_>ของข้อมูลส่วนบุคคลของภาคประชาชน<_>โดย<_>ปณท<_>ได้ลงทุนพัฒนาระบบประมาณ<_>100<_>ล้านบาท<_>ขณะนี้<_>กำลังเริ่มทดลองระบบ<_>และคาดว่าจะเปิดให้ใช้งานได้ภายในไตรมาส<_>2<_>ของปี<_>66<_>และเชื่อว่าภายในปี<_>67<_>คาดว่าประชาชนจะมีรหัสดิจิทัลโพสต์ไอดีของตนเองที่จำได้ง่ายมาแทนการเขียนจ่าหน้าแบบเดิมพร้อมกันทั่วประเทศ"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สาธิต”<_>ประกาศ<_>สธ.พร้อมเดินหน้าโครงการ<_>medical<_>hub<_>และ<_>specialised<_>expo<_>2028<_>มุ่งสร้างโอกาสด้านเศรษฐกิจสุขภาพให้กับประเทศ", "content": ["“สาธิต”<_>ประกาศ<_>สธ.พร้อมเดินหน้าโครงการ<_>medical<_>hub<_>และ<_>specialised<_>expo<_>2028<_>มุ่งสร้างโอกาสด้านเศรษฐกิจสุขภาพให้กับประเทศ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เผย<_>กระทรวงสาธารณสุขพร้อมเดินหน้า<_>2<_>โครงการสำคัญของรัฐบาล<_>คือ<_>medical<_>hub<_>และ<_>specialised<_>expo<_>2028<_>ที่จังหวัดภูเก็ต<_>ซึ่งเป็นจุดหมายปลายทางของนักท่องท่องเที่ยวทั่วโลก", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เผย<_>กระทรวงสาธารณสุขพร้อมเดินหน้า<_>2<_>โครงการสำคัญของรัฐบาล<_>คือ<_>medical<_>hub<_>และ<_>specialised<_>expo<_>2028<_>ที่จังหวัดภูเก็ต<_>ซึ่งเป็นจุดหมายปลายทางของนักท่องท่องเที่ยวทั่วโลก<_>โดยชูระบบสาธารณสุขที่เข้มแข็ง<_>มุ่งสร้างแรงกระเพื่อมระบบเศรษฐกิจสุขภาพ<_>สร้างโอกาสให้กับผู้ประกอบการและสร้างรายได้ให้กับคนไทย", "วันนี้<_>(5<_>มกราคม<_>2566)<_>ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ภายหลังการประชุมโครงการ<_>medical<_>hub<_>และโครงการ<_>specialised<_>expo<_>2028<_>ร่วมกับ<_>นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>นายแพทย์สุระ<_>วิเศษศักดิ์<_>อธิบดีกรมสนับสนุนบริการสุขภาพ<_>นายแพทย์กิตติศักดิ์<_>อักษรวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>11<_>ว่า<_>กระทรวงสาธารณสุขพร้อมเดินหน้าขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>คือการผลักดันให้จังหวัดภูเก็ตเป็น<_>medical<_>hub<_>ซึ่งเป็นโครงการเกิดขึ้นจากการประชุม<_>ครม.สัญจร<_>ที่จังหวัดพังงา<_>และมีการเสนอโครงการผ่านสมาคมอุตสาหกรรมท่องเที่ยวจังหวัดภูเก็ต<_>เพื่อเป็นโครงการนำร่องหลังสถานการณ์โควิด<_>19<_>ในพื้นที่อันดามัน<_>โดยได้รับการสนับสนุนจากกระทรวงการคลังมอบที่ดินของกรมธนารักษ์<_>จำนวน<_>116<_>ไร่<_>บนพื้นที่หาดไม้ขาว<_>จังหวัดภูเก็ต<_>ให้กับกระทรวงสาธารณสุข<_>และเริ่มต้นงบประมาณ<_>100<_>กว่าล้านบาท<_>ในการทำโครงสร้างพื้นฐาน<_>เพื่อนำร่องเศรษฐกิจ<_>ตอกย้ำความเชื่อมั่นของระบบสาธารณสุขของประเทศ<_>และต่อยอดการฟื้นฟูเศรษฐกิจของประเทศหลังสถานการณ์โควิด<_>19", "ดร.สาธิตกล่าวต่อว่า<_>ส่วนกรณีที่ประเทศไทยจะเสนอตัวเป็นเจ้าภาพจัดงาน<_>specialised<_>expo<_>2028<_>ที่จังหวัดภูเก็ต<_>ถือเป็น<_>thailand<_>agenda<_>เนื่องจากเห็นโอกาสในการขับเคลื่อนเศรษฐกิจหลังวิกฤตโควิด<_>19<_>ซึ่งจังหวัดภูเก็ตถือเป็นจุดหมายปลายทางที่สำคัญของนักท่องเที่ยวทั่วโลก<_>เห็นได้จากหลังสถานการณ์โควิด<_>19<_>เที่ยวบินในภูเก็ตกลับมาเกือบเท่าเดิมแล้ว<_>โดยขณะนี้เรามาถึงรอบสุดท้าย<_>มี<_>5<_>ประเทศเข้าแข่งขัน<_>คือ<_>เซอร์เบีย<_>สเปน<_>สหรัฐอเมริกา<_>อาร์เจนตินา<_>และไทย<_>โดยคณะกรรมการชุดแรกได้เดินทางมาดูสถานที่เมื่อเดือนพฤศจิกายน<_>2565<_>ที่ผ่านมา<_>และช่วงเดือนมกราคม<_>2566<_>จะมีการจัดประชุมสัมมนาที่ประเทศฝรั่งเศสเพื่อนำเสนอข้อมูลให้แก่ประเทศสมาชิก<_>113<_>ประเทศ<_>จากนั้นจะมีการจัดสัมมนาย่อยโดยเชิญตัวแทนจากประเทศสมาชิกมารับฟังข้อมูลที่จังหวัดภูเก็ต<_>ก่อนที่คณะกรรมการจะไปพิจารณาตัดสินในช่วงเดือนมิถุนายน<_>2566<_>โดยประเทศที่จะเป็นเจ้าภาพจัดงานจะต้องได้คะแนนเสียง<_>2<_>ใน<_>3", "*<_>5<_>มกราคม<_>2566"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.สุนทร<_>มอบนโยบายกรมฝนหลวงฯ<_>8<_>ด้าน", "content": ["รมช.สุนทร<_>มอบนโยบายกรมฝนหลวงฯ<_>8<_>ด้าน", "รมช.สุนทร<_>มอบนโยบายกรมฝนหลวงฯ<_>8<_>ด้าน<_>มุ่งเสริมศักยภาพหน่วยงาน<_>พร้อมช่วยเหลือเกษตรกรที่ขาดแคลนน้ำอย่างทั่วถึง<_>และบรรเทาภัยพิบัติทางธรรมชาติ", "วันนี้<_>(5<_>มกราคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุมเทวกุล<_>ชั้น<_>6<_>กรมฝนหลวงและการบินเกษตร<_>นายสุนทร", "ปานแสงทอง<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังตรวจเยี่ยมและมอบนโยบายการดำเนินงานให้แก่กรมฝนหลวงและการบินเกษตร<_>โดยมีนายสุพิศ<_>พิทักษ์ธรรม<_>รองอธิบดีกรมฝนหลวงและการบินเกษตร<_>รักษาราชการแทนอธิบดีกรมฝนหลวงและการบินเกษตร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมฝนหลวงและการบินเกษตร<_>เข้าร่วม<_>ว่า<_>กรมฝนหลวงและการบินเกษตร<_>ถือเป็นอีกหนึ่งหน่วยงานที่สำคัญของกระทรวงเกษตรและสหกรณ์<_>ซึ่งมีภารกิจเฉพาะด้านในการปฏิบัติการฝนหลวง<_>เพื่อเพิ่มปริมาณน้ำในพื้นที่การเกษตร<_>พื้นที่ป่าไม้และเขื่อนเก็บกักน้ำ<_>ซึ่งเป็นการช่วยบรรเทาปัญหาความเดือดร้อนของพี่น้องประชาชนที่ขาดแคลนน้ำอุปโภคบริโภค<_>และประสบปัญหาภัยพิบัติทางธรรมชาติด้านต่าง<_>ๆ<_>เช่น<_>ปัญหาหมอกควันไฟป่า<_>ปัญหาฝุ่นละอองขนาดเล็กในอากาศที่ส่งผลกระทบต่อสุขภาพ<_>เป็นต้น<_>ตลอดจนการบรรเทาความรุนแรงของพายุลูกเห็บอีกด้วย", "รมช.สุนทร<_>กล่าวว่า<_>ในวันนี้มีความยินดีอย่างยิ่ง<_>ที่ได้รับมอบหมายให้กำกับดูแลกรมฝนหลวงและการบินเกษตร<_>ซึ่งถือเป็นหน่วยงานที่สำคัญในการเพิ่มปริมาณน้ำจากภารกิจปฏิบัติการฝนหลวง<_>จึงได้มีนโยบาย/งานสำคัญ<_>8<_>ด้าน<_>ที่กรมฝนหลวงและการบินเกษตรต้องขับเคลื่อน<_>ได้แก่<_>1.<_>การต่อยอดตำราฝนหลวงพระราชทาน<_>โดยการกำหนดยุทธศาสตร์เป้าหมายงานวิจัย<_>เพิ่มศักยภาพงานวิจัย<_>เพื่อการพัฒนาต่อยอดวิธีการหรือเทคนิคทำฝนให้มีประสิทธิภาพมากยิ่งขึ้น<_>เช่น<_>การวิจัยเพื่อเพิ่มสูตรหรือปรับสูตรสารฝนหลวง<_>การวิจัยปรับวิธีการทำฝนหรือดัดแปรสภาพอากาศ<_>รวมถึงการศึกษาวิจัยเพื่อนำไปใช้ในกระบวนงานสนับสนุน<_>เช่น<_>วิจัยเพื่อลดการใช้กำลังคนในการบดโปรย<_>เป็นต้น<_>2.<_>การปฏิบัติการฝนหลวงหรือการทำฝนหลวงให้ประชาชนเห็นผลแบบประทับใจ<_>หมายถึงการระดมทรัพยากรทำฝนในพื้นที่เป้าหมายให้เพียงพอในเชิงปริมาณน้ำ<_>ให้มีความชุ่มชื้นเพียงพอภายในระยะเวลาอันสั้น<_>เพื่อที่จะย้ายไปดำเนินการพื้นที่เป้าหมายอื่นในแบบเดียวกัน<_>3.<_>นำเทคโนโลยีสมัยใหม่ที่มีประสิทธิภาพมาใช้เป็นเครื่องมือในการปฏิบัติงาน<_>เช่น<_>เครื่องบินแบบใหม่ที่เหมาะสม<_>การนำอากาศยานไร้นักบินมาใช้ในการทำฝน<_>การตรวจสภาพอากาศซึ่งจะสามารถลดต้นทุนได้<_>การคิดค้นวิธีการโปรยสารแบบอัตโนมัติแทนใช้คนโปรยปรับเครื่องมือและวิธีการบดสารฝนหลวง<_>เป็นต้น<_>4.<_>สารฝนหลวง<_>ควรมีการปรับวิธีการจัดเก็บสารฝนหลวงให้คงสภาพคงคุณสมบัติได้นานที่สุด<_>เพื่อประสิทธิภาพในการใช้งาน<_>5.<_>การใช้เครื่องบินให้เกิดประโยชน์และคุ้มค่ามากที่สุด<_>6.<_>ขยายเครือข่ายอาสาฝนหลวง<_>ขยายการรับรู้<_>การมีส่วนร่วมระหว่างหน่วยงานและเกษตรกรให้ได้มากที่สุด<_>7.<_>ให้ความสำคัญด้านการบริหารงานบุคคล<_>ควรมีการวิเคราะห์และทำแผนปรับปรุงโครงสร้าง/กรอบอัตรากำลังให้เหมาะสม<_>8.<_>ให้ความสำคัญด้านโครงสร้างพื้นฐานอาคาร<_>เช่น<_>โรงเก็บและซ่อมเครื่องบิน<_>โรงเก็บสาร<_>สนามบินบ้านพัก<_>และครุภัณฑ์ที่จำเป็น<_>เพื่อความคล่องตัวในการบริหาร<_>การปฏิบัติการและยกระดับคุณภาพชีวิตของข้าราชการ<_>ต้องมีการจัดทำแผนระยะสั้นระยะยาว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงสรุปการอำนวยความสะดวก<_>ความปลอดภัย<_>และการให้บริการประชาชนในช่วงเทศกาลปีใหม่<_>2566", "content": ["กรมทางหลวงสรุปการอำนวยความสะดวก<_>ความปลอดภัย<_>และการให้บริการประชาชนในช่วงเทศกาลปีใหม่<_>2566", "โดยดำเนินการตามนโยบายรัฐมนตรีว่าการกระทรวงคมนาคม<_>“ส่งพี่น้องฉลองปีใหม่<_>ถึงที่หมายทั้งไปและกลับอย่างปลอดภัย”", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่กรมทางหลวง<_>(ทล)<_>ได้ดำเนินการตามแผนการอำนวยความสะดวกและความปลอดภัยการรองรับการเดินทางของประชาชนในช่วงเทศกาลปีใหม่ระหว่างวันที่<_>29<_>ธันวาคม<_>2565<_>-<_>4<_>มกราคม<_>2566<_>ตามนโยบายของรัฐบาลและนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่เน้นย้ำให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคมบูรณาการร่วมกับหน่วยงานในสังกัดและหน่วยงานในพื้นที่ดูแลประชาชนให้ได้รับความสะดวกปลอดภัยในการเดินทาง<_>เพื่อรณรงค์<_>ป้องกันและลดอุบัติเหตุบนท้องถนน<_>รวมถึงการตั้งจุดบริการอำนวยความสะดวกประชาชนตลอดเส้นทาง<_>กำกับดูแลการให้บริการ<_>มาตรฐานความปลอดภัย<_>และแจ้งข้อมูลข่าวสารที่สำคัญในการเดินทางให้แก่ประชาชนทราบล่วงหน้า<_>เน้นพิเศษเพิ่มความสะดวก<_>รวดเร็ว<_>และปลอดภัยขั้นสูงสุด<_>เพื่อลดการสูญเสียทั้งชีวิตและทรัพย์สิน<_>โดยสำนักอำนวยความปลอดภัยได้สรุปปริมาณจราจรสำหรับช่วงระหว่างวันที่<_>29<_>ธันวาคม<_>2565<_>-<_>4<_>มกราคม<_>2566<_>มีจำนวนปริมาณจราจรเข้าและออกกรุงเทพมหานคร<_>รวมทั้งสิ้น<_>7,199,251<_>คัน<_>โดยแบ่งเป็นฝั่งขาเข้าจำนวน<_>3,770,312<_>คัน<_>และฝั่งขาออกจำนวน<_>3,428,939<_>คัน", "สำหรับปริมาณรถที่ใช้บริการทางหลวงพิเศษสายบางปะอิน<_>-<_>นครราชสีมา<_>(m6)<_>ช่วง<_>ปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ<_>ระยะทาง<_>64<_>กิโลเมตร<_>ซึ่งเปิดให้บริการเป็นการชั่วคราวทิศทางเดียว<_>(วันเวย์)<_>สำหรับรถขาออกระหว่างวันที่<_>29<_>-<_>31<_>ธันวาคม<_>2565<_>และสำหรับรถขาเข้าระหว่างวันที่<_>1<_>-<_>4<_>มกราคม<_>2566<_>นั้น<_>ช่วงที่เปิดให้บริการสำหรับรถขาออก<_>(ระหว่างวันที่<_>29<_>-<_>31<_>ธันวาคม<_>2565)<_>มีจำนวนผู้ใช้บริการสะสม<_>3<_>วัน<_>รวม<_>62,929<_>คัน<_>สามารถแบ่งเบาปริมาณจราจรขาออกบนทางหลวงหมายเลข<_>2<_>(ถนนมิตรภาพ)<_>บริเวณ<_>กม.<_>ที่<_>75<_>ช่วงลำตะคอง<_>ได้ถึง<_>24%<_>และช่วงที่เปิดให้บริการสำหรับรถขาเข้า<_>(ระหว่างวันที่<_>1<_>-<_>4<_>มกราคม<_>2566)<_>มีจำนวนผู้ใช้บริการสะสม<_>4<_>วัน<_>รวม<_>87,920<_>คัน<_>สามารถแบ่งเบาปริมาณจราจรขาเข้าบนทางหลวงหมายเลข<_>2<_>(ถนนมิตรภาพ)<_>บริเวณ<_>กม.<_>ที่<_>75<_>ช่วงลำตะคอง<_>ได้<_>24%", "อธิบดีกรมทางหลวง<_>กล่าวเพิ่มเติมว่า<_>ตามที่<_>ทล.<_>ได้ยกเว้นค่าธรรมเนียมผ่านทางในระหว่างวันที่<_>29<_>ธันวาคม<_>2565<_>จนถึงวันที่<_>4<_>มกราคม<_>2566<_>ระยะเวลา<_>7<_>วัน<_>บนทางหลวงพิเศษหมายเลข<_>7<_>สายกรุงเทพมหานคร<_>-<_>บ้านฉาง<_>ตอนกรุงเทพมหานคร<_>-<_>เมืองพัทยา<_>(m7)<_>และทางหลวงพิเศษหมายเลข<_>9<_>สายวงแหวนรอบนอกกรุงเทพมหานคร<_>(ถนนกาญจนาภิเษก)<_>ตอนบางปะอิน<_>-<_>บางพลี<_>และ<_>ตอนพระประแดง<_>-<_>บางแค<_>ช่วงพระประแดง<_>-<_>ต่างระดับบางขุนเทียน<_>(m9)<_>ทล.<_>ได้ทำการสรุปปริมาณการจราจรในช่วงดังกล่าวพบว่า<_>จำนวนรถทุกประเภทที่ใช้มอเตอร์เวย์ทั้งสิ้นจำนวน<_>4,878,798<_>คัน<_>แบ่งเป็นรถ<_>4<_>ล้อจำนวน<_>4,593,526<_>คัน<_>รถ<_>6<_>ล้อ<_>116,079<_>คัน<_>และรถมากกว่า<_>6<_>ล้อจำนวน<_>169,193<_>คัน<_>ประมาณการจำนวนเงินที่ช่วยลดภาระรายจ่ายให้แก่ประชาชนจำนวน<_>175,235,394<_>บาท<_>โดยแบ่งรถ<_>4<_>ล้อจำนวนเงิน<_>164,989,070<_>บาท<_>รถ<_>6<_>ล้อจำนวนเงิน<_>4,169,278<_>บาท<_>และรถมากกว่า<_>6<_>ล้อจำนวนเงิน<_>6,077,046<_>บาท", "สำหรับในช่วงที่ผ่านมาระหว่างวันที่<_>29<_>ธันวาคม<_>2565<_>-<_>4<_>มกราคม<_>2566<_>ทล.<_>ได้จัดเจ้าหน้าที่ปฏิบัติงานอำนวยความสะดวกปลอดภัยให้กับประชาชนตามจุดต่าง<_>ๆ<_>ทั่วประเทศตลอด<_>24<_>ชั่วโมง<_>จำนวน<_>13,114<_>คน<_>โดยมียอดผู้ใช้บริการสะสมรวม<_>7<_>วัน<_>ดังนี้", "1.<_>จุดให้บริการทั่วไทย<_>91,919<_>ราย", "2.<_>จุดบริการห้องน้ำ<_>176,103<_>ครั้ง", "3.<_>รถบริการช่วยเหลือฉุกเฉิน<_>2,030<_>ครั้ง<_>อาทิ<_>การซ่อมเบื้องต้น<_>แบตเตอรี่หมด<_>น้ำมันหมด<_>เป็นต้น", "4.<_>ยอดการให้บริการสายด่วน<_>ทล.<_>โทร.<_>1586<_>ยอดสะสมตั้งแต่วันที่<_>29<_>ธันวาคม<_>2565<_>-<_>4<_>มกราคม<_>2566<_>มียอดรวมการให้บริการ<_>20,796<_>ครั้ง", "5.<_>การบริหารจัดการสัญญาณไฟจราจรจำนวน<_>113<_>แห่ง<_>16<_>สายทาง<_>ปิดจุดทางแยก<_>80<_>แห่ง<_>26<_>สายทาง<_>ปิดจุดกลับรถ<_>234<_>แห่ง<_>47<_>สายทาง<_>รวมทั้งบริหารจัดการทางเข้า<_>-<_>ออกบริเวณสถานีบริการน้ำมันจำนวน<_>24<_>จังหวัด<_>69<_>แห่ง<_>นอกจากนี้มีการเปิดช่องทางพิเศษบนทางสายหลักจำนวน<_>6.<_>สายทาง<_>ได้แก่<_>ทล.1<_>ทล.2<_>ทล.204<_>ทล.32<_>ทล.304<_>และ<_>ทล.348<_>เพื่อความคล่องตัวในการใช้รถใช้ถนนและช่วยป้องกันอุบัติเหตุบนทางหลวง", "โดย<_>ทล.<_>ได้เปิดให้ประชาชนสามารถติดตามสภาพการจราจรแบบ<_>real<_>time<_>ผ่านโมบายแอปพลิเคชัน<_>“thailand<_>highway<_>traffic”<_>และเว็บไซต์<_>http://www.highwaytraffic.go.th<_>และ<_>ทล.<_>บูรณาการการทำงานร่วมกับตำรวจทางหลวงและหน่วยงานในพื้นที่<_>ตลอดจนศูนย์อำนวยความปลอดภัยทางถนนของจังหวัดในการลดปัจจัยเสี่ยงการเกิดอุบัติเหตุทางถนน<_>พร้อมตั้งจุดให้บริการทั่วไทย<_>409<_>แห่ง<_>แบ่งเป็นจุดให้บริการทั่วไทย<_>(โดยแขวงทางหลวง/กองทางหลวงพิเศษระหว่างเมืองบูรณาการร่วมกับหน่วยงานต่าง<_>ๆ)<_>119<_>แห่ง<_>จุดให้บริการตำรวจทางหลวง<_>205<_>แห่ง<_>และจุดให้บริการจุดพักรถบรรทุก<_>85<_>แห่ง<_>(โดยสำนักงานควบคุมน้ำหนักยานพาหนะ)<_>รวมถึงการเปิดห้องน้ำบริการประชาชนภายในพื้นที่หมวดทางหลวงทั่วประเทศ<_>581<_>แห่ง<_>ซึ่ง<_>ณ<_>จุดบริการทั่วไทยจะมีเจ้าหน้าที่พร้อมให้บริการประชาชนผู้ใช้ทางตลอด<_>24<_>ชั่วโมง<_>อาทิ<_>การให้ข้อมูลเส้นทาง<_>แนะนำเส้นทางเลือก<_>บริการน้ำดื่ม<_>รวมทั้งแอลกอฮอล์เจลล้างมือ<_>หน้ากากอนามัย<_>เพื่อป้องกันและควบคุมเชื้อไวรัส<_>และรถบริการช่วยเหลือฉุกเฉินบนทางหลวงสายหลักจำนวน<_>515<_>คัน<_>เน้นการให้บริการกรณีเกิดเหตุฉุกเฉิน<_>การซ่อมเบื้องต้น<_>โดยเน้นให้บริการต่อประชาชนผู้ใช้ทางในเส้นทางสายหลักและครอบคลุมพื้นที่ในความรับผิดชอบของหมวดทางหลวงและการแจ้งเหตุผ่านสายด่วน<_>ทล.<_>โทร.<_>1586<_>ตลอดจนศูนย์ประสานงานของแขวงทางหลวงทั่วประเทศ<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่เน้นย้ำให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคมดูแลประชาชนให้ได้รับความสะดวกปลอดภัยในการเดินทาง", "หากประชาชนต้องการสอบถามข้อมูลการเดินทางเพิ่มเติมหรือขอความช่วยเหลือระหว่างการเดินทางสามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>มอเตอร์เวย์<_>โทร.<_>1586<_>กด<_>7<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)<_>และตำรวจทางหลวง<_>โทร.<_>1193"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>เปิดศักราชใหม่ปี<_>2566<_>จัดพิธีทำบุญตักบาตร<_>เสริมสิริมงคลต้นปีใหม่", "content": ["กระทรวงอุตสาหกรรม<_>เปิดศักราชใหม่ปี<_>2566<_>จัดพิธีทำบุญตักบาตร<_>เสริมสิริมงคลต้นปีใหม่", "วันนี้<_>(4<_>มกราคม<_>2566)<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมทำบุญตักบาตรข้าวสารอาหารแห้ง<_>และถวายปัจจัยแด่พระสงฆ์<_>จำนวน<_>54<_>รูป<_>เนื่องในโอกาสวันขึ้นใหม่<_>พ.ศ.<_>2566<_>ณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้อาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>จงดลบันดาลให้ทุกท่านมีความสุข<_>ความเจริญ<_>มีสุขภาพร่างกายแข็งแรง<_>และมีความเจริญรุ่งเรืองในหน้าที่การงานยิ่ง<_>ๆ<_>ขึ้นไป<_>คิดหวังสิ่งใดขอให้สมปรารถนาทุกประการ<_>โดยมีปลัดกระทรวงอุตสาหกรรม<_>มอบพวงมาลัยเพื่อสวัสดีปีใหม่<_>พร้อมด้วยนายสุชาติ<_>ไตรแสงรุจิระ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายกฤชนนท์<_>อัยยปัญญา<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ผู้บริหารจากหน่วยงานในกำกับ<_>หน่วยงานเครือข่าย<_>ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>เข้าร่วมกิจกรรมดังกล่าว<_>โดยพร้อมเพรียง"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รักษาราชการแทนรองปลัดฯ<_>ณัฏฐิญา<_>นั่งแท่นประธานเตรียมความพร้อมส่งประกวดรางวัลเลิศรัฐ<_>ประจำปี<_>2566", "content": ["รักษาราชการแทนรองปลัดฯ<_>ณัฏฐิญา<_>นั่งแท่นประธานเตรียมความพร้อมส่งประกวดรางวัลเลิศรัฐ<_>ประจำปี<_>2566", "วันนี้<_>(4<_>มกราคม<_>2565)<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการกำกับติดตามการดำเนินการพัฒนาคุณภาพการบริหารจัดการภาครัฐของ<_>สปอ.<_>เพื่อพิจารณาหลักเกณฑ์การพิจารณาแนวทางการสมัครรางวัลเลิศรัฐประจำปี<_>2566<_>โดยในปีนี้<_>สปอ.<_>มีมติส่งประกวดรางวัลคุณภาพการบริหารจัดการภาครัฐ<_>รายหมวด<_>จำนวน<_>3<_>หมวด<_>จากทั้งหมด<_>6<_>หมวด<_>คือ<_>หมวดที่<_>1<_>ด้านการนำองค์การและความรับผิดชอบต่อสังคม<_>หมวดที่<_>4<_>ด้านการวิเคราะห์ผลการดำเนินงานขององค์การและการจัดการความรู้<_>และหมวดที่<_>6<_>ด้านกระบวนการคุณภาพและนวัตกรรม<_>รวมทั้งการส่งประกวดรางวัลคุณภาพการบริหารจัดการภาครัฐ<_>4.0<_>โดยมี<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ผู้บริหารจากหน่วยงานส่วนกลาง<_>และอุตสาหกรรมจังหวัด<_>เข้าร่วมการประชุม<_>ณ<_>ห้อง<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการบ้าน<_>ธอส.<_>พร้อมอยู่<_>ghb<_>npa<_>ready<_>to<_>move-in<_>ปรับปรุงซ่อมแซมบ้านให้เหมือนใหม่<_>เข้าอยู่ได้ทันทีในราคาบ้านมือสอง", "content": ["โครงการบ้าน<_>ธอส.<_>พร้อมอยู่<_>ghb<_>npa<_>ready<_>to<_>move-in<_>ปรับปรุงซ่อมแซมบ้านให้เหมือนใหม่<_>เข้าอยู่ได้ทันทีในราคาบ้านมือสอง", "ธอส.<_>เพิ่มทางเลือกให้กับผู้ที่ต้องการซื้อบ้านมือสองคุณภาพดี<_>พร้อมเข้าอยู่ได้ทันทีทุกเวลา<_>โดยไม่ต้องปรับปรุงซ่อมแซมใหม่<_>กับ<_>“โครงการ<_>บ้าน<_>ธอส.<_>พร้อมอยู่<_>ghb<_>npa<_>ready<_>to<_>move-in”<_>ตอบโจทย์คนอยากได้บ้านมือสองราคาย่อมเยาว์", "ธนาคารอาคารสงเคราะห์<_>เพิ่มทางเลือกให้กับผู้ที่ต้องการซื้อบ้านมือสองคุณภาพดี<_>พร้อมเข้าอยู่ได้ทันทีทุกเวลา<_>โดยไม่ต้องปรับปรุงซ่อมแซมใหม่<_>กับ<_>“โครงการ<_>บ้าน<_>ธอส.<_>พร้อมอยู่<_>ghb<_>npa<_>ready<_>to<_>move-in”<_>ตอบโจทย์คนอยากได้บ้านมือสองราคาย่อมเยาว์<_>แต่คุณภาพคับแก้วเหมือนได้บ้านใหม่<_>โดยมีบ้านราคาต่ำสุดเพียง<_>956,000<_>บาทเท่านั้น<_>พิเศษ!!<_>ซื้อบ้าน<_>ธอส.<_>พร้อมอยู่<_>รับสิทธิ์โปรโมชั่นสินเชื่ออัตราดอกเบี้ย<_>0%<_>นานสูงสุด<_>24<_>เดือน<_>ทันที", "นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เพื่อเป็นการเพิ่มทางเลือกให้กับผู้ที่ต้องการมีบ้านเป็นของตนเอง<_>ได้เลือกซื้อบ้านมือสองคุณภาพดี<_>และทำเลที่เหมาะสม<_>สามารถเข้าอยู่อาศัยได้ทันทีโดยไม่ต้องเสียเวลาซ่อมแซม<_>ธอส.<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>จึงได้จัดทำ<_>“โครงการ<_>บ้าน<_>ธอส.พร้อมอยู่<_>ghb<_>npa<_>ready<_>to<_>move-in”<_>โดยธนาคารได้คัดสรรเฉพาะบ้านมือสอง<_>ธอส.<_>ทำเลดี<_>นำมาซ่อมแซมปรับปรุง(รีโนเวท)โดยช่างผู้เชี่ยวชาญ<_>เพื่อให้บ้านมีสภาพที่สวยงาม<_>พร้อมเข้าอยู่อาศัยได้ทันทีเหมือนการซื้อบ้านมือหนึ่ง<_>โดยรายการทรัพย์ที่มีราคาจำหน่ายต่ำสุดเพียง<_>956,000<_>บาท<_>เท่านั้น<_>ได้แก่<_>ทรัพย์ประเภทคอนโดมิเนียม<_>ขนาดเนื้อที่<_>29.41<_>ตารางเมตร<_>ในโครงการเดอะเซ็นเตอร์คอนโดมิเนียม<_>อาคาร<_>2<_>อ.ลำลูกกา<_>จ.ปทุมธานี<_>ส่วนรายการที่น่าสนใจ<_>อาทิ<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>ขนาดเนื้อที่<_>17.40<_>ตารางวา<_>ในโครงการพฤกษาทาวน์<_>ราชพฤกษ์<_>อ.เมืองนนทบุรี<_>จ.นนทบุรี<_>ราคาเพียง<_>2,200,000<_>บาท<_>และทรัพย์ประเภทคอนโดมิเนียม<_>ขนาดเนื้อที่<_>26.02<_>ตารางเมตร<_>ในโครงการอะพูลคอนโด<_>เขตบางนา<_>กรุงเทพฯ<_>รีโนเวทแล้วจำหน่ายในราคาเพียง<_>1,600,000<_>บาท<_>เท่านั้น", "นอกจากนี้<_>ธอส.<_>ยังเพิ่มทางเลือกให้กับลูกค้าที่มีความประสงค์ขอรีโนเวททรัพย์ตามความต้องการของตนเองได้อีกด้วย<_>โดยลูกค้าสามารถเลือกบ้านมือสองที่ต้องการ<_>และแจ้งความประสงค์ให้ธนาคารปรับปรุงขั้นพื้นฐานให้<_>อาทิ<_>ทาสีใหม่<_>เปลี่ยนสุขภัณฑ์<_>ประตู<_>หน้าต่าง<_>และอื่นๆ<_>(ตามที่ตกลงทำสัญญากับธนาคาร)<_>โดยธนาคารจะดำเนินการปรับปรุงซ่อมแซมให้ก่อนส่งมอบบ้านให้กับลูกค้าต่อไป<_>และลูกค้าที่ซื้อบ้านมือสอง<_>ธอส.<_>ใน<_>“โครงการ<_>บ้าน<_>ธอส.<_>พร้อมอยู่<_>ghb<_>npa<_>ready<_>to<_>move-in<_>ยังได้สิทธิ์โปรโมชันสินเชื่ออัตราดอกเบี้ย<_>0%<_>นานสูงสุดถึง<_>24<_>เดือน<_>อีกด้วย<_>(เป็นไปตามเงื่อนไขที่ธนาคารกำหนด)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>gh<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>บ้านมือสอง<_>ธอส.<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghbnpa"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทย<_>จับมือ<_>แพทยสภา<_>เปิดตัวแอปฯ<_>“md<_>econnect”<_>เชื่อมโยงข้อมูลดิจิทัลต่อยอดบริการทั่วประเทศ", "content": ["กรุงไทย<_>จับมือ<_>แพทยสภา<_>เปิดตัวแอปฯ<_>“md<_>econnect”<_>เชื่อมโยงข้อมูลดิจิทัลต่อยอดบริการทั่วประเทศ", "ธ.กรุงไทยร่วมกับแพทยสภา<_>เปิดตัวแอปพลิเคชัน<_>md<_>econnect<_>ผู้ช่วยบริหารจัดการสำหรับแพทย์และนักศึกษาแพทย์ทั่วประเทศ<_>เชื่อมโยงข้อมูลสำคัญบนดิจิทัลแพลตฟอร์ม<_>สะดวก<_>รวดเร็ว<_>ลดการเดินทาง<_>เข้าถึงได้ทุกที่<_>ทุกเวลา<_>เพิ่มประสิทธิภาพการทำงาน", "ธนาคารกรุงไทย<_>ร่วมกับ<_>แพทยสภา<_>เปิดตัวแอปพลิเคชัน<_>md<_>econnect<_>ผู้ช่วยบริหารจัดการสำหรับแพทย์และนักศึกษาแพทย์ทั่วประเทศ<_>เชื่อมโยงข้อมูลสำคัญบนดิจิทัลแพลตฟอร์ม<_>สะดวก<_>รวดเร็ว<_>ลดการเดินทาง<_>เข้าถึงได้ทุกที่<_>ทุกเวลา<_>เพิ่มประสิทธิภาพการทำงาน<_>ตอบโจทย์วิถีชีวิตรูปแบบใหม่<_>เล็งต่อยอดความร่วมมือ<_>ยกระดับการพัฒนาบริการด้านสาธารณสุขทั่วประเทศอย่างยั่งยืน", "ศ.เกียรติคุณ<_>พญ.สมศรี<_>เผ่าสวัสดิ์<_>นายกแพทยสภา<_>กล่าวว่า<_>แพทยสภาเล็งเห็นถึงความสำคัญของการเพิ่มประสิทธิภาพในการบริหารจัดการ<_>และยกระดับการให้บริการด้านสาธารณสุขให้ทันสมัย<_>มีคุณภาพตามมาตรฐานสากล<_>และตอบโจทย์การใช้ชีวิตวิถีใหม่ตามนโยบาย<_>thailand<_>4.0<_>โดยในครั้งนี้<_>ได้รับความร่วมมือจากธนาคารกรุงไทย<_>นำเทคโนโลยีดิจิทัลมาเชื่อมโยงข้อมูลสมาชิกของแพทยสภาในระบบ<_>md<_>eservice<_>และพัฒนาขึ้นมาเป็น<_>แอปพลิเคชัน<_>md<_>econnect<_>ที่สามารถใช้งานผ่านโทรศัพท์มือถือ<_>ได้ทุกที่ทุกเวลา<_>24<_>ชั่วโมง<_>เพื่ออำนวยความสะดวกด้านการให้บริการกับสมาชิกแพทยสภาซึ่งปัจจุบันมีแพทย์จำนวนประมาณ<_>70,000<_>คน<_>และนักศึกษาแพทย์จำนวนประมาณ<_>16,800<_>คนทั่วประเทศ<_>โดยคำนึงถึงความปลอดภัยของข้อมูลตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.2562<_>(pdpa)<_>เป็นสำคัญ<_>และรักษาความปลอดภัยของข้อมูลด้วยเทคโนโลยี<_>self-sovereign<_>identity<_>(ssi)<_>ที่ได้รับการรับรองตามมาตรฐานสากล<_>ซึ่งเป็นไปตามวิสัยทัศน์ของแพทยสภา<_>ผดุงไว้ซึ่งความเป็นธรรม<_>มุ่งเน้นการพัฒนามาตรฐานวิชาชีพ<_>และมาตรฐานด้านสุขภาพของประชาชน", "​นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>กล่าวว่า<_>ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ของรัฐ<_>มุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>เพิ่มขีดความสามารถในการให้บริการ<_>พร้อมยกระดับชีวิตคนไทยทุกกลุ่มในทุกมิติ<_>โดยให้ความสำคัญกับแผนงานด้านการรักษาพยาบาลและสุขภาพ<_>ซึ่งเป็น<_>1<_>ใน<_>5<_>ระบบนิเวศน์หลักของธนาคาร<_>เดินหน้ายกระดับระบบสาธารณสุขของประเทศโดยพัฒนาระบบ<_>krungthai<_>digital<_>health<_>platform<_>สำหรับกลุ่มโรงพยาบาล<_>คลินิก<_>และร้านยา<_>รวมถึงพัฒนาฟังก์ชันและบริการใหม่ๆ<_>ของ<_>health<_>wallet<_>บนเป๋าตังสำหรับประชาชน<_>เพื่อสนับสนุนการเข้าถึงบริการด้านสาธารณสุข<_>และสร้างระบบการบริการสุขภาพที่ทันสมัย<_>รวดเร็ว<_>มีประสิทธิภาพ<_>และมีการขยายความร่วมมือกับโรงพยาบาลพันธมิตร<_>ในการพัฒนา<_>smart<_>hospital<_>มาอย่างต่อเนื่อง<_>โดยล่าสุดร่วมมือกับแพทยสภา<_>พัฒนาแอปพลิเคชัน<_>md<_>econnect<_>ยกระดับการให้บริการแก่แพทย์ภายใต้การดูแลของแพทยสภาประมาณ<_>70,000<_>คน<_>และเตรียมพร้อมขยายการให้บริการ<_>รองรับนักศึกษาแพทย์ทั่วประเทศ<_>ด้วยฟีเจอร์ที่หลากหลายครอบคลุมทุกความต้องการของผู้ใช้<_>เชื่อมต่อกับระบบยืนยันตัวตนทางอิเล็กทรอนิกส์<_>(e-kyc)<_>ให้สามารถยืนยันตัวตนผ่านแอปฯ<_>\"เป๋าตัง\"<_>ซึ่งเป็น<_>thailand<_>open<_>digital<_>platform<_>เพื่อสร้างบัญชีผู้ใช้งาน<_>เพื่อความมั่นใจ<_>แม่นยำและอำนวยความสะดวกผู้ใช้<_>พร้อมด้วยฟีเจอร์<_>digital<_>md<_>card<_>บัตรประจำตัวในรูปแบบ<_>virtual<_>id<_>ที่เชื่อมโยงข้อมูลจาก<_>md<_>card<_>สามารถแสดงบัตรประจำตัวผู้ประกอบการวิชาชีพเวชกรรมในรูปแบบอิเล็กทรอนิกส์แทนการใช้กระดาษ<_>นอกจากนี้ยังสามารถเปลี่ยนแปลงข้อมูลส่วนตัวผ่านแอปฯ<_>ด้วยตนเองได้ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้การจัดการด้านข้อมูลส่วนบุคคล<_>และการจัดการเอกสารอิเล็กทรอนิกส์ในรูปแบบเอกสารรับรอง<_>(verifiable<_>credential:<_>vc)<_>ดำเนินการผ่านระบบดิจิทัลด้วยเทคโนโลยี<_>self-sovereign<_>identity<_>(ssi)<_>ที่ได้รับการรับรองตามมาตรฐานสากล<_>พร้อมเพิ่มระดับความปลอดภัยในการใช้งานด้วยรหัส<_>pin<_>และ<_>biometric", "md<_>econnect<_>เป็นแอปพลิเคชันที่จะช่วยอำนวยความสะดวกแพทย์และนักศึกษาแพทย์<_>ที่มีข้อจำกัดในเรื่องเวลา<_>ตอบโจทย์ให้ชีวิตง่ายขึ้นในแอปฯ<_>เดียว<_>ครอบคลุมทุกบริการ<_>สะดวก<_>ทุกที่<_>ทุกเวลา<_>ทั้งการสมัครและจ่ายค่าธรรมเนียมการออกบัตร<_>md<_>card<_>การลงทะเบียนสมัครเรียนและสอบ<_>เช็กคะแนนในระบบการศึกษาต่อเนื่องของแพทย์<_>(cme)<_>และการลงคะแนนเลือกตั้งแพทยสภา<_>พร้อมบริการอัปเดตข้อมูลข่าวสารจากเว็บไซต์แพทยสภาให้ไม่พลาดกิจกรรมและข้อมูลสำคัญ<_>เพิ่มช่องทางการติดต่อกับแพทยสภา<_>ด้วยบริการส่งเรื่องร้องเรียน<_>และคำปรึกษาผ่านบริการกล่องข้อความ", "ธนาคารกรุงไทย<_>มุ่งมั่นยกระดับมาตรฐานบริการสาธารณสุข<_>นำเทคโนโลยีดิจิทัลพัฒนาเชื่อมต่อข้อมูลและประวัติการรักษาคนไข้ในระบบ<_>hie<_>(health<_>information<_>exchange)<_>จากโรงพยาบาลที่เข้าร่วมโครงการกว่า<_>260<_>โรงพยาบาลทั่วประเทศ<_>เพื่อให้แพทย์สามารถเข้าถึงข้อมูลด้วยการสแกน<_>qr<_>code<_>แทนการกรอกบัญชีผู้ใช้งานและรหัสผ่าน<_>ช่วยให้การถ่ายโอนข้อมูลรวดเร็ว<_>ครบถ้วนและถูกต้อง<_>ประหยัดเวลาในการรักษา<_>หลีกเลี่ยงการตรวจรักษาที่ไม่จำเป็น<_>และช่วยให้การรักษาเป็นไปอย่างต่อเนื่องในกรณีที่ผู้ป่วยมีความจำเป็นต้องเข้ารับการรักษาต่างโรงพยาบาล<_>นอกจากนี้<_>ธนาคารกรุงไทย<_>ยังมีแผนร่วมมือกับแพทยสภา<_>ต่อยอดการนำ<_>md<_>digital<_>id<_>เชื่อมโยงกับระบบต่างๆ<_>ทางการแพทย์<_>เพื่อให้การยืนยันตัวตนของแพทย์ถูกต้อง<_>ได้มาตรฐาน<_>ป้องกันการปลอมแปลง<_>โดยสามารถนำไปสนับสนุนการออกเอกสารรับรองในรูปแบบอิเล็กทรอนิกส์<_>เช่น<_>ใบรับรองแพทย์ดิจิทัล<_>เพื่อเป็นเอกสารประกอบการพิจารณาและในการเบิกจ่าย<_>โดย<_>md<_>digital<_>id<_>ยังเป็นองค์ประกอบสำคัญที่จะสร้างความเชื่อมั่นในการเข้ารับบริการ<_>การแพทย์ทางไกล<_>หรือ<_>telemedicine<_>ให้กับประชาชน<_>เพื่อการยกระดับการบริการ<_>สร้างระบบการบริการสุขภาพที่ทันสมัย<_>รวดเร็ว<_>มีประสิทธิภาพและเข้าถึงได้<_>เสริมความแข็งแกร่งให้กับระบบสาธารณสุขในประเทศอย่างยั่งยืน<_>ตามวิสัยทัศน์<_>กรุงไทย<_>เคียงข้างไทย<_>สู่ความยั่งยืน", "​พล.อ.ท.<_>นพ.<_>อิทธิพร<_>คณะเจริญ<_>เลขาธิการแพทยสภากล่าวว่า<_>แพทยสภาจัดตั้งคณะทำงาน<_>เพื่อจัดทำโครงการพัฒนาระบบสารสนเทศ<_>ร่วมกับธนาคารกรุงไทยเป็นเวลากว่า<_>2<_>ปี<_>โดยเชื่อมโยงฐานข้อมูลของแพทยสภาและการบริการของสมาชิกผ่านดิจิทัลแพลตฟอร์ม<_>สมาชิกที่สนใจสามารถใช้บริการ<_>md<_>econnect<_>ในเฟสแรกและส่งคำแนะนำกลับมายังแพทยสภา<_>เพื่อนำไปพัฒนาและยกระดับการให้บริการให้เกิดประโยชน์สูงสุด<_>ทั้งนี้สมาชิกแพทยสภาสามารถดาวน์โหลดแอปฯ<_>md<_>econnect<_>และแอปฯ<_>เป๋าตัง<_>เพื่อใช้ยืนยันตัวตนได้ตั้งแต่วันนี้<_>ดูรายละเอียดเพิ่มเติมได้ที่<_>www.tmc.or.th<_>หรือสอบถามข้อมูลการใช้งาน<_>md<_>econnect<_>ได้ที่แพทยสภา<_>หมายเลขโทรศัพท์<_>02-590-1887<_>และ<_>099-498-4509<_>และสอบถามข้อมูลการยืนยันตัวตนผ่านแอปพลิเคชัน<_>\"เป๋าตัง\"<_>ได้ที่<_>krungthai<_>contact<_>center<_>02-111-1"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางอัปเดตบัตรสวัสดิการแห่งรัฐ<_>เดือน<_>ม.ค.<_>66<_>จ่ายอะไรบ้าง", "content": ["กรมบัญชีกลางอัปเดตบัตรสวัสดิการแห่งรัฐ<_>เดือน<_>ม.ค.<_>66<_>จ่ายอะไรบ้าง", "กรมบัญชีกลางได้เบิกจ่ายและโอนเงินให้แก่หน่วยงานและร้านค้าที่รับชำระค่าสินค้าและบริการผ่านบัตรสวัสดิการแห่งรัฐ<_>ประจำเดือนมกราคม<_>2566", "นางสาววารี<_>แว่นแก้ว<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้เบิกจ่ายและโอนเงินให้แก่หน่วยงานและร้านค้าที่รับชำระค่าสินค้าและบริการผ่านบัตรสวัสดิการแห่งรัฐ<_>ประจำเดือนมกราคม<_>2566<_>ดังนี้", "ทุกวันที่<_>1<_>ของเดือน<_>(ไม่สามารถถอนเป็นเงินสดได้<_>และไม่สะสมในเดือนถัดไป)", "-<_>วงเงินซื้อสินค้า<_>200/300<_>บาทต่อเดือน", "-<_>วงเงินซื้อสินค้า<_>ตามมาตรการช่วยเหลือเงินพิเศษ<_>200<_>บาทต่อเดือน<_>(เฉพาะเดือนมกราคม<_>2566)", "-<_>ส่วนลดค่าซื้อก๊าซหุงต้ม<_>100<_>บาทต่อ<_>3<_>เดือน<_>(ม.ค.<_>-<_>มี.ค.<_>66)", "-<_>ค่าใช้จ่ายในการเดินทาง<_>ประกอบด้วย", "*<_>ค่าโดยสารรถ<_>บขส.<_>500<_>บาทต่อเดือน", "*<_>ค่าโดยสารรถไฟ<_>500<_>บาทต่อเดือน", "*<_>ค่าโดยสารรถ<_>ขสมก./รถไฟฟ้า<_>(mrt/bts/arl)<_>500<_>บาทต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐที่อาศัยอยู่ในเขต<_>กทม.<_>และปริมณฑล)", "ทุกวันที่<_>18<_>ของเดือน<_>(สามารถถอนเป็นเงินสดได้<_>และสะสมในเดือนถัดไปได้)", "-<_>เงินชดเชยค่าไฟฟ้า<_>ไม่เกิน<_>315<_>บาทต่อครัวเรือนต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐที่ได้ลงทะเบียนกับ<_>กฟน.<_>กฟภ.<_>และกิจการไฟฟ้าสวัสดิการสัมปทานกองทัพเรือ<_>ที่ใช้ไฟฟ้าไม่เกิน<_>315<_>บาทต่อเดือน)", "-<_>เงินชดเชยตามจำนวนเงินที่ชำระค่าน้ำประปา<_>ไม่เกิน<_>100<_>บาทต่อครัวเรือนต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐ<_>ที่ได้ลงทะเบียนกับ<_>กปน.<_>กปภ.<_>ที่ใช้น้ำประปาไม่เกิน<_>315<_>บาทต่อเดือน<_>จะได้รับเงินคืนค่าน้ำประปาไม่เกิน<_>100<_>บาท<_>(ที่ได้ชำระเงินแล้ว)<_>ส่วนที่เกินจาก<_>100<_>บาท<_>ผู้ถือบัตรฯ<_>เป็นผู้ชำระเอง)", "ทุกวันที่<_>22<_>ของเดือน<_>(สามารถถอนเป็นเงินสดได้<_>และสะสมในเดือนถัดไปได้)", "-<_>เงินเพิ่มเบี้ยความพิการ<_>200<_>บาทต่อเดือน<_>(สำหรับผู้ถือบัตรสวัสดิการแห่งรัฐ<_>ที่มีบัตรประจำตัวคนพิการและได้รับเงินเบี้ยความพิการ)", "สำหรับเดือนธันวาคม<_>2565<_>กรมบัญชีกลางขอรายงานผลการจ่ายเงินให้แก่หน่วยงาน/ร้านค้าที่รับชำระเงินด้วยบัตรสวัสดิการแห่งรัฐ<_>และการโอนเงินเข้ากระเป๋าเงินอิเล็กทรอนิกส์<_>(e-money)<_>ตั้งแต่วันที่<_>1<_>-<_>31<_>ธันวาคม<_>2565<_>ดังนี้", "1.<_>สวัสดิการที่ให้เป็นวงเงินในบัตรสวัสดิการแห่งรัฐ<_>จำนวนเงิน<_>(ล้านบาท)", "1.1<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>3,536.65", "1.2<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>28.16", "1.3<_>วงเงินค่าโดยสารรถเมล์และรถไฟฟ้า<_>24.45", "1.4<_>วงเงินค่าโดยสารรถบริษัทขนส่ง<_>จำกัด<_>6.97", "1.5<_>วงเงินค่าโดยสารรถไฟ<_>16.69", "รวมจำนวนเงิน<_>(1)<_>3,612.92", "2.<_>สวัสดิการที่ให้ผ่านกระเป๋าเงินอิเล็กทรอนิกส์ในบัตรสวัสดิการแห่งรัฐ<_>(e-money)<_>จำนวนเงิน<_>(ล้านบาท)", "2.1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>180.81", "2.2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>17.62", "2.3<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>215.69", "รวมจำนวนเงิน<_>(2)<_>414.12", "รวมจำนวนเงินทั้งสิ้น<_>(1)<_>+<_>(2)<_>4,027.04", "“ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ\"<_>โฆษกกรมบัญชีกลาง<_>กล่าว"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เผย<_>7<_>วันอันตราย<_>เทศกาลปีใหม่<_>2566<_>“ปลอดภัย<_>ไร้อุบัติเหตุทางน้ำ“", "content": ["กรมเจ้าท่า<_>เผย<_>7<_>วันอันตราย<_>เทศกาลปีใหม่<_>2566<_>“ปลอดภัย<_>ไร้อุบัติเหตุทางน้ำ“", "จากนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และ<_>ดร.อธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบหมายให้กรมเจ้าท่า<_>ดูแลคุมเข้มความปลอดภัยทางน้ำทั่วประเทศ<_>ช่วง<_>7<_>วันอันตราย<_>ในช่วงเทศกาลปีใหม่<_>2566<_>โดยเริ่มตั้งแต่วันที่<_>29<_>ธันวาคม<_>2565<_>–<_>4<_>มกราคม<_>2566<_>โดย<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>ได้มอบหมายให้<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เฝ้าติดตามสถานการณ์การเดินทางทางน้ำของประชาชนและนักท่องเที่ยว<_>ตลอดช่วงเทศกาลปีใหม่<_>2566<_>โดยลงพื้นที่ตรวจติดตามสถานการณ์<_>ในพื้นที่ที่มีประชาชน<_>ใช้บริการหนาแน่น<_>ทั้งส่วนกลางและภูมิภาค<_>ก่อนช่วงเทศกาลปีใหม่<_>และสั่งการให้จัดตั้งศูนย์อำนวยความสะดวกและความปลอดภัย<_>จำนวน<_>51<_>ศูนย์<_>เจ้าหน้าที่รักษาการณ์<_>จำนวน<_>758<_>คน<_>รถยนต์<_>จำนวน<_>120<_>คัน<_>เรือรักษาการณ์<_>จำนวน<_>62<_>ลำ<_>เพื่อดูแลความปลอดภัยของประชาชนและนักท่องเที่ยวที่ใช้เรือโดยสารและบริการท่องเที่ยวชมกิจกรรมต่าง<_>ๆ<_>ทั่วประเทศ", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>เปิดเผยว่า<_>กรมเจ้าท่า<_>กระทรวงคมนาคม<_>ได้เฝ้าระวังพร้อมยกระดับความปลอดภัยทางน้ำ<_>โดยตลอดระยะเวลา<_>7<_>วันอันตราย<_>เทศกาลปีใหม่<_>2566<_>ไม่พบเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>อุบัติเหตุ<_>เป็น<_>0<_>ไม่มีผู้บาดเจ็บและเสียชีวิต<_>โดยสรุปสถิติการเดินทางทางน้ำทั่วประเทศทั้งส่วนกลางและส่วนภูมิภาค<_>มีผู้โดยสารรวม<_>1,358,531<_>คน<_>จำนวนเที่ยวเรือที่ให้บริการทั้งสิ้น<_>29,190<_>เที่ยว<_>(ข้อมูล<_>ณ<_>วันที่<_>5<_>ม.ค.<_>2566<_>โดยศูนย์ปลอดภัยทางน้ำ<_>กรมเจ้าท่า)", "อย่างไรก็ดี<_>รักษาการอธิบดีกรมเจ้าท่า<_>กล่าวเพิ่มเติมว่า<_>กรมเจ้าท่า<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>ได้ออกตรวจตรา<_>อำนวยความสะดวกและความปลอดภัยในช่วงวันหยุดเทศกาลปีใหม่<_>2566<_>เป็นไปตามแผนปฏิบัติการและยกระดับความปลอดภัยทางน้ำ<_>ในช่วงเทศกาลปีใหม่<_>2566<_>ด้วยความเรียบร้อย<_>จากการร่วมมือของทุกภาคส่วน<_>และขอขอบคุณทุกหน่วยงานที่เกี่ยวข้องโดยเฉพาะพี่น้องประชาชนและผู้ให้บริการเรือโดยสารที่ให้ความร่วมมือ<_>และปฏิบัติตามคำแนะนำของเจ้าหน้าที่<_>สวมใส่เสื้อชูชีพทุกครั้งที่สัญจรทางน้ำ<_>ไม่บรรทุกผู้โดยสารเกินกว่าจำนวนที่กำหนด<_>และหากประชาชนท่านใด<_>พบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>โทร.สายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ร่วมต้อนรับปีใหม่<_>2566<_>เปิดตัวเงินฝากออมทรัพย์<_>happy<_>savings<_>อัตราดอกเบี้ยสูงสุด<_>2.25%<_>ต่อปี", "content": ["ธอส.<_>ร่วมต้อนรับปีใหม่<_>2566<_>เปิดตัวเงินฝากออมทรัพย์<_>happy<_>savings<_>อัตราดอกเบี้ยสูงสุด<_>2.25%<_>ต่อปี", "ธอส.<_>ร่วมต้อนรับเทศกาลปีใหม่<_>2566<_>จัดแคมเปญพิเศษสำหรับผู้รักการออมกับเงินฝากออมทรัพย์<_>happy<_>savings<_>รับอัตราดอกเบี้ยสูงสุดถึง<_>2.25%<_>ต่อปี<_>(นับตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>มีนาคม<_>2569)", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ร่วมต้อนรับเทศกาลปีใหม่<_>2566<_>จัดแคมเปญพิเศษสำหรับผู้รักการออมกับเงินฝากออมทรัพย์<_>happy<_>savings<_>รับอัตราดอกเบี้ยสูงสุดถึง<_>2.25%<_>ต่อปี<_>(นับตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>มีนาคม<_>2569)<_>เมื่อเปิดบัญชีเงินฝากตั้งแต่วันนี้ถึง<_>31<_>มีนาคม<_>2566<_>เพียงเปิดบัญชีขั้นต่ำ<_>10,000<_>บาท<_>ขึ้นไป<_>บุคคลธรรมดาได้รับการยกเว้นภาษีดอกเบี้ยเงินฝากอัตราดอกเบี้ยเทียบเท่ากับได้รับอัตราดอกเบี้ยเงินฝากประจำ<_>2.65%<_>ต่อปี<_>พิเศษ!!<_>เปิดบัญชีตั้งแต่<_>3<_>ล้านบาทขึ้นไป<_>ตั้งแต่วันนี้ถึงวันที่<_>31<_>มกราคม<_>2566<_>รับฟรี<_>กระเป๋าบรรจุของใบใหญ่<_>1<_>ราย/1<_>ใบ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all,<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดผลสำรวจประชาชนกว่า<_>90%<_>ปลื้มผลงานกระทรวงเกษตรฯ<_>ในปี<_>65", "content": ["เปิดผลสำรวจประชาชนกว่า<_>90%<_>ปลื้มผลงานกระทรวงเกษตรฯ<_>ในปี<_>65", "เปิดผลสำรวจประชาชนกว่า<_>90%<_>ปลื้มผลงานกระทรวงเกษตรฯ<_>ในปี<_>65<_>พึงพอใจนโยบาย<_>“ตลาดนำการผลิต”<_>และแอพพลิเคชัน<_>“เกษตรดิจิตอล”<_>มากสุด<_>เป็นหน่วยงานมีคุณธรรม<_>ช่วยยกระดับคุณภาพชีวิตเกษตรกรให้มีความมั่นคงและบริหารจัดการสินค้าเกษตรตลอดห่วงโซ่อุปทานอย่างมีประสิทธิ", "วันที่<_>5<_>ม.ค.<_>66<_>รศ.ดนัย<_>ปรีชาเพิ่มประสิทธิ์<_>คณะศิลปศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>ในฐานะหัวหน้าโครงการสำรวจความความพึงพอใจของผู้รับบริการ<_>และสำรวจการรับรู้ความเข้าใจของประชาชนที่มีต่อกระทรวงเกษตรและสหกรณ์<_>ประจำปี<_>2565<_>เปิดเผยผลการสำรวจความคิดเห็นของประชาชนระหว่างวันที่<_>29<_>ธันวาคม<_>2565<_>-<_>2<_>มกราคม<_>2566<_>กระจายกลุ่มตัวอย่างในทุกจังหวัดของประเทศไทย<_>จำนวน<_>1,678<_>ชุด<_>พบว่า<_>ร้อยละ<_>87.39<_>ประชาชนมีความพึงพอใจในภาพรวมต่อการปฏิบัติงานของกระทรวงเกษตรและสหกรณ์ในปี<_>2565", "ด้านความพึงพอใจผลงานตามยุทธศาสตร์ของกระทรวงฯ<_>ส่วนใหญ่<_>ร้อยละ<_>90.38<_>พึงพอใจยุทธศาสตร์สร้างความเข้มแข็งให้กับเกษตรกรฯ<_>รองลงมา<_>ร้อยละ<_>90.21<_>ยุทธศาสตร์เพิ่มประสิทธิภาพการบริหารจัดการสินค้าเกษตร<_>และร้อยละ<_>87.04<_>ยุทธศาสตร์เพิ่มความสามารถในการแข่งขัน<_>ด้านความพึงพอใจผลงานตามนโยบาย<_>ส่วนใหญ่<_>ร้อยละ<_>91.18<_>พึงพอใจนโยบายตลาดนำการผลิต<_>รองลงมา<_>ร้อยละ<_>90.58<_>นโยบายการส่งเสริมเกษตรพันธสัญญา,<_>ร้อยละ<_>90.18<_>นโยบายการประกันรายได้เกษตรกร,<_>ร้อยละ<_>89.37<_>นโยบายการพัฒนาระบบโลจิสติกส์ด้านการเกษตร<_>และร้อยละ<_>89.13<_>การประกันภัยพืชผล", "ด้านความพึงพอใจต่อแอปพลิเคชันและระบบเทคโนโลยีสารสนเทศของกระทรวงฯ<_>ส่วนใหญ่<_>ร้อยละ<_>87.91<_>พึงพอใจแอปพลิเคชัน<_>“เกษตรดิจิทัล”<_>รองลงมา<_>ร้อยละ<_>87.83<_>แอปพลิเคชัน<_>“plants<_>for<_>u”,<_>ร้อยละ<_>87.76<_>แอปพลิเคชัน<_>“สมุดทะเบียนเกษตรกรดิจิทัล”,<_>ร้อยละ<_>87.62<_>แอปพลิเคชัน<_>“oae<_>oic”,<_>ร้อยละ<_>87.52<_>แอปพลิเคชัน<_>“smartme”<_>และร้อยละ<_>87.22<_>แอปพลิเคชัน<_>“smart<_>co-op”", "ขณะที่ภาพลักษณ์ของกระทรวงเกษตรฯ<_>ส่วนใหญ่<_>ร้อยละ<_>90.24<_>ประชาชนมองว่า<_>เป็นหน่วยงานที่ยกระดับคุณภาพชีวิตเกษตรกรให้มีความมั่นคง<_>รองลงมา<_>ร้อยละ<_>89.44<_>เป็นหน่วยงานบริหารจัดการสินค้าเกษตรตลอดห่วงโซ่อุปทานอย่างมีประสิทธิภาพ,<_>ร้อยละ<_>89.39<_>เป็นหน่วยงานพัฒนาเศรษฐกิจภาคการเกษตรและสหกรณ์ให้เติบโตอย่างมีเสถียรภาพ<_>และร้อยละ<_>89.21<_>เป็นหน่วยงานพัฒนาโครงสร้างพื้นฐานทางการเกษตรและสิ่งอำนวยความสะดวกให้มีประสิทธิภาพสูงสุด", "ส่วนผลการปฏิบัติงานตามค่านิยมขององค์กร<_>ส่วนใหญ่<_>ร้อยละ<_>88.31<_>มองว่า<_>มีคุณธรรม<_>รองลงมา<_>ร้อยละ<_>87.01<_>มีความสามารถในการสร้างสรรค์,<_>ร้อยละ<_>86.38<_>ตรงไปตรงมา<_>และร้อยละ<_>84.99<_>ตรวจสอบได้"]}
{"date": "2023-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเผยผลการเบิกจ่ายเงินงบประมาณฯ<_>ณ<_>สิ้นปี<_>65", "content": ["กรมบัญชีกลางเผยผลการเบิกจ่ายเงินงบประมาณฯ<_>ณ<_>สิ้นปี<_>65", "สำหรับผลการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไตรมาสที่<_>1<_>(ต.ค<_>-<_>ธ.ค.<_>65)<_>ภาพรวมเบิกจ่ายแล้ว<_>982,208<_>ล้านบาท<_>คิดเป็น<_>30.84%<_>ของวงเงินงบประมาณ<_>3,185,000<_>ล้านบาท<_>ต่ำกว่าเป้าหมาย<_>1.16%<_>(เป้าหมาย<_>32.00)", "นางสาวกุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้ติดตามเร่งรัดการใช้จ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของส่วนราชการต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>เพื่อให้เป็นไปตามเป้าหมายตามที่คณะรัฐมนตรีกำหนดให้การเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในภาพรวมไม่น้อยกว่า<_>ร้อยละ<_>93<_>การเบิกจ่ายงบประมาณรายจ่ายประจำไม่น้อยกว่า<_>ร้อยละ<_>98<_>การเบิกจ่ายงบประมาณรายจ่ายลงทุนไม่น้อยกว่า<_>ร้อยละ<_>75<_>และการใช้จ่ายงบประมาณรายจ่ายภาพรวม<_>รายจ่ายประจำ<_>และรายจ่ายลงทุน<_>ร้อยละ<_>100<_>โดยกรมบัญชีกลางแต่งตั้งคณะทำงานเฉพาะกิจในการติดตามเร่งรัดการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในส่วนกลางและสำนักงานคลังจังหวัดทั้ง<_>76<_>จังหวัด<_>เพื่อเร่งรัดและสนับสนุนการดำเนินงาน<_>พร้อมทั้งให้คำแนะนำหน่วยรับงบประมาณทุกแห่ง<_>ให้สามารถดำเนินการเบิกจ่ายได้ตามแผนการใช้จ่ายเงิน", "“สำหรับผลการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไตรมาสที่<_>1<_>(ต.ค<_>-<_>ธ.ค.<_>65)<_>ภาพรวมเบิกจ่ายแล้ว<_>982,208<_>ล้านบาท<_>คิดเป็น<_>30.84%<_>ของวงเงินงบประมาณ<_>3,185,000<_>ล้านบาท<_>ต่ำกว่าเป้าหมาย<_>1.16%<_>(เป้าหมาย<_>32.00)<_>จำแนกเป็นรายจ่ายประจำเบิกจ่ายแล้ว<_>858,759<_>ล้านบาท<_>คิดเป็น<_>34.07%<_>ของวงเงินงบประมาณ<_>2,520,767<_>ล้านบาท<_>ต่ำกว่าเป้าหมาย<_>0.93%<_>(เป้าหมาย<_>35.00)<_>รายจ่ายลงทุนเบิกจ่ายแล้ว<_>123,449<_>ล้านบาท<_>คิดเป็น<_>18.59%<_>ของวงเงินงบประมาณ<_>664,233<_>ล้านบาท<_>ต่ำกว่าเป้าหมาย<_>0.41%<_>(เป้าหมาย19.00)<_>สำหรับเงินงบประมาณที่กันไว้เบิกเหลื่อมปีเบิกจ่ายแล้ว<_>58,931<_>ล้านบาท<_>คิดเป็น<_>30.96%<_>ของวงเงินงบประมาณ<_>190,358<_>ล้านบาท<_>ซึ่งขณะนี้กรมบัญชีกลางได้แจ้งเวียนมาตรการเร่งรัดการเบิกจ่ายเงิน<_>เพื่อเป็นแนวทางให้หน่วยรับงบประมาณดำเนินการ<_>เพื่อให้การเบิกจ่ายและการใช้จ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>รวมถึงการใช้จ่ายภาครัฐอื่น<_>เป็นไปอย่างมีประสิทธิภาพ<_>สนับสนุนการฟื้นตัวของเศรษฐกิจ<_>ทั้งนี้<_>กรมบัญชีกลางได้ประชาสัมพันธ์ลำดับผลการเบิกจ่ายและการใช้จ่ายเงินงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ที่เว็บไซต์กรมบัญชีกลาง<_>www.cgd.go.th<_>หัวข้อ<_>ข้อมูลสถิติ<_>โดยปรับปรุงข้อมูลทุกสัปดาห์เพื่อเป็นข้อมูลประกอบการติดตามเร่งรัดการเบิกจ่ายและการใช้จ่ายเงินงบประมาณของส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่นของรัฐ”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว"]}
