{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตำรวจปราบอาชญากรรมออนไลน์<_>แนะ<_>3<_>วิธีตรวจสอบมือถือแอนดรอยด์<_>ถูกติดตั้งแอป<_>รีโมทดูดเงินหรือไม่?", "content": ["ตำรวจปราบอาชญากรรมออนไลน์<_>แนะ<_>3<_>วิธีตรวจสอบมือถือแอนดรอยด์<_>ถูกติดตั้งแอป<_>รีโมทดูดเงินหรือไม่?", "รองโฆษกรัฐบาลเผยตำรวจปราบอาชญากรรมออนไลน์<_>แนะ<_>3<_>วิธีตรวจสอบมือถือแอนดรอยด์<_>ถูกติดตั้งแอป<_>รีโมทดูดเงินหรือไม่?", "วันนี้<_>(21<_>ม.ค.66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานตำรวจแห่งชาติศูนย์ปราบปรามอาชญากรรมทางเทคโนโลยีสารสนเทศ<_>(ศปอส.ตร)<_>ได้แนะนำวิธีตรวจสอบมือถือระบบแอนดรอยด์(android)<_>แก่ประชาชนว่าถูกติดตั้งแอปพลิเคชั่นรีโมทดูดเงินหรือไม่<_>เพื่อป้องกันตนเองไม่ให้ตกเป็นผู้เสียหายถูกขโมยข้อมูลและเงินผ่านมือถือ<_>จากการพลั้งเผลอติดตั้งแอปพลิเคชั่นที่แฝงมัลแวร์ลงมือถือโดยไม่รู้ตัว<_>เป็นการเปิดโอกาสให้มิจฉาชีพควบคุมมือถือจากระยะไกลและสวมรอยทำธุรกรรมการเงิน<_>โดยโอนเงินออกจากบัญชีแทนเจ้าของได้", "ขั้นตอนการติดตั้ง<_>มีดังนั้น", "1.<_>ไปที่เมนูการตั้งค่า<_>(รูปฟันเฟือง)<_>เลือก<_>><_>แอพ<_>แล้วกดที่จุด<_>3<_>จุด<_>มุมขวาบน<_>เลือกเมนูย่อย<_>><_>การเข้าถึงพิเศษ", "2.<_>หากไม่สามารถเปิดดูเมนูดังกล่าวได้<_>โดยหน้าจอจะเด้งออกไปที่หน้าหลักทันที<_>แสดงว่า<_>มือถือเครื่องนั้นถูกฝังแอปฯเรียบร้อยแล้ว", "3.<_>สิ่งแรกที่ต้องทำ<_>คือ<_>ตัดการเชื่อมต่ออินเทอร์เน็ตทันที<_>แล้วสำรองข้อมูลที่สำคัญ<_>จากนั้นล้างเครื่อง<_>โดยรีเซต(reset)<_>เครื่องกลับคืนค่าเริ่มต้นจากโรงงาน", "———-"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>อวยพรตรุษจีนแก่คนไทยเชื้อสายจีน<_>ให้สุขสมหวัง<_>ร่ำรวยตลอดปี<_>เฉลิมฉลองตรุษจีนด้วยความสุข<_>เดินทางท่องเที่ยวเทศกาลตรุษจีนอย่างปลอดภัย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>อวยพรตรุษจีนแก่คนไทยเชื้อสายจีน<_>ให้สุขสมหวัง<_>ร่ำรวยตลอดปี<_>เฉลิมฉลองตรุษจีนด้วยความสุข<_>เดินทางท่องเที่ยวเทศกาลตรุษจีนอย่างปลอดภัย", "วันนี้<_>(21<_>ม.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เนื่องในโอกาสวันตรุษจีนประจำปี<_>2566<_>ซึ่งตรงกับวันที่<_>22<_>มกราคมนี้<_>พลเอก<_>ประยุทธ์จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขออวยพรตรุษจีนพี่น้องชาวไทยเชื้อสายจีนทั่วประเทศ<_>ให้มีความสุข<_>มีสุขภาพพลานามัยที่สมบูรณ์แข็งแรง<_>ทำมาค้าขายประกอบอาชีพด้วยความเจริญรุ่งเรืองมั่งคั่ง<_>ขอให้เฉลิมฉลองตรุษจีนด้วยความสุข<_>รวมทั้งเดินทางท่องเที่ยวเทศกาลตรุษจีนอย่างปลอดภัย<_>มีน้ำใจกับเพื่อนร่วมทาง<_>เพื่อให้เทศกาลตรุษจีนนี้<_>เป็นการเริ่มต้นปีใหม่ของชาวไทยเชื้อสายจีนที่มีความสุขอย่างแท้จริง", "นายอนุชาฯ<_>กล่าวด้วยว่า<_>ช่วงเทศกาลตรุษจีนถือเป็นโอกาสสำคัญ<_>ที่จะได้ระลึกถึงสายสัมพันธ์ที่ใกล้ชิดระหว่างไทยกับจีน<_>มิตรภาพ<_>ความผูกพัน<_>และความร่วมมืออย่างแข็งขันระหว่างรัฐบาลของทั้งสองประเทศ<_>ซึ่งนายกรัฐมนตรีเชื่อมั่นว่าไทยและจีนจะขับเคลื่อนความสัมพันธ์ระหว่างกันให้แน่นแฟ้นยิ่งขึ้น<_>และก้าวข้ามผ่านความท้าทายต่าง<_>ๆ<_>ได้ด้วยดี<_>พร้อมทั้งนายกรัฐมนตรีชื่นชมมิตรภาพความสัมพันธ์ไทยจีนเสมอมา<_>ซึ่งเป็นความร่วมมือทวิภาคีที่มีพลวัตอย่างต่อเนื่อง<_>และเชื่อมั่นว่าทั้งสองประเทศจะมีความร่วมมือกันในทุกมิติ<_>โดยเฉพาะอย่างยิ่งเศรษฐกิจและสังคมเพื่อเดินหน้าสู่การพัฒนาร่วมกันต่อไป", "“นายกรัฐมนตรีอวยพรให้ชาวไทยเชื้อสายจีนทุกท่านสุขสมหวังและร่ำรวยตลอดปี<_>‘ซินเจิ้งหรูอี้<_>ซินเหนียนฟาไฉ’<_>เปี่ยมล้นไปด้วยความสุข<_>โชคดี<_>ก่อเกิดโชคลาภ<_>และความเป็นสิริมงคลรับปีกระต่ายด้วย”<_>นายอนุชาฯ<_>กล่าว", "———-"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตือน<_>อย่าโหลด<_>203<_>แอปอันตราย<_>เสี่ยงถูกดูดเงินเกลี้ยงบัญชี<_>ประสานแอปสโตร์เอาออกจากระบบแล้ว", "content": ["รัฐบาลเตือน<_>อย่าโหลด<_>203<_>แอปอันตราย<_>เสี่ยงถูกดูดเงินเกลี้ยงบัญชี<_>ประสานแอปสโตร์เอาออกจากระบบแล้ว", "วันนี้<_>(21<_>ม.ค.66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากปัญหาอาชญากรรมออนไลน์<_>ที่มีกลุ่มมิจฉาชีพพัฒนาแอปพลิเคชั่นเพื่อล้วงข้อมูลส่วนตัวและดูดเงินจากบัญชีธนาคาร<_>ซึ่งเป็นเรื่องที่รัฐบาลไม่นิ่งนอนใจ<_>เร่งรัดดำเนินการมาตราการป้องกัน<_>ยับยั้ง<_>ปราบปราม<_>และดำเนินคดี<_>ที่ผ่านมามีกลไกความร่วมมือระหว่างหน่วยงาน<_>อย่างกรณีการป้องกันการโหลดแอปฯที่อันตราย<_>ซึ่งกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>และสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ได้ร่วมกันดำเนินการตรวจสอบการแพร่ระบาดของมัลแวร์อันตรายที่มาในรูปแบบของแอปพลิเคชันบนมือถืออย่างต่อเนื่อง<_>เพราะผู้ใช้งานโทรศัพท์ที่ติดตั้งแอปฯฝังมัลแวร์อันตรายไว้<_>มีโอกาสที่จะถูกดูดข้อมูลส่วนบุคคลหรือถูกควบคุมมือถือจากระยะไกลทำให้มิจฉาชีพสามารถทำธุรกรรมการเงินผ่านมือถือได้", "จากข้อมูลในปี<_>2022<_>มีการเผยแพร่รายชื่อแอปพลิเคชั่นอันตราย<_>203<_>รายการ<_>ทั้งในระบบ<_>ios<_>และ<_>android<_>(ดูเพิ่มเติมได้ที่facebook<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม)<_>ดังนั้น<_>จึงขอให้ประชาชนทำการตรวจสอบ<_>หากพบแอปพลิเคชั่นดังกล่าวให้ถอนการติดตั้งโดยทันที<_>และควรอัพเดทระบบของเครื่องโทรศัพท์ของตนเองให้เป็นเวอร์ชั่นล่าสุดอยู่เสมอ<_>พร้อมทั้ง<_>ขอให้ระมัดระวังในการดาวน์โหลดแอปฯต่างๆ<_>มาใช้งานลงบนมือถือด้วย<_>ทั้งนี้<_>กระทรวงดีอีเอส<_>ได้ประสานกับทาง<_>play<_>store<_>หรือ<_>app<_>store<_>ให้นำแอปเหล่านี้ออกจากระบบแล้ว<_>เพื่อป้องกันไม่ให้ประชาชนตกเป็นเหยื่อมิจฉาชีพได้", "—-"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>แจ้งข่าวดีชาวลพบุรี-นครสวรรค์<_>รถไฟทางคู่ช่วงลพบุรี<_>–<_>ปากน้ำโพ<_>คาดแล้วเสร็จภายในปีนี้<_>ชูเป็นผลงาน<_>“พล.อ.ประยุทธ์”<_>พลิกโฉมการขนส่งทางรางไทย", "content": ["\"ทิพานัน\"<_>แจ้งข่าวดีชาวลพบุรี-นครสวรรค์<_>รถไฟทางคู่ช่วงลพบุรี<_>–<_>ปากน้ำโพ<_>คาดแล้วเสร็จภายในปีนี้<_>ชูเป็นผลงาน<_>“พล.อ.ประยุทธ์”<_>พลิกโฉมการขนส่งทางรางไทย", "\"ทิพานัน\"<_>แจ้งข่าวดีชาวลพบุรี-นครสวรรค์<_>รถไฟทางคู่ช่วงลพบุรี<_>–<_>ปากน้ำโพ<_>คาดแล้วเสร็จภายในปีนี้<_>ชูเป็นผลงาน<_>“พล.อ.ประยุทธ์”<_>พลิกโฉมการขนส่งทางรางไทย<_>เดินทางรวดเร็ว<_>ยกระดับการขนส่งและโลจิสติกส์<_>กระตุ้นการค้าขาย<_>ท่องเที่ยวภาคเหนือ-อีสาน", "วันนี้<_>(21<_>ม.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานเพื่อเป็นหัวใจของการพัฒนาประเทศให้เจริญก้าวหน้าและทันสมัย<_>โดยเฉพาะอย่างยิ่งการพัฒนาระบบขนส่งทางราง<_>ซึ่งจะช่วยให้การเดินทางและขนส่ง<_>มีประสิทธิภาพมากยิ่งขึ้น<_>และทำให้การดำเนินกิจกรรมทางเศรษฐกิจต่าง<_>ๆ<_>ทั้งธุรกิจ<_>การค้าการลงทุน<_>เป็นไปได้อย่างสะดวกและรวดเร็ว<_>เสริมศักยภาพด้านเศรษฐกิจการค้าและโลจิสติกส์<_>เพื่อความอยู่ดีกินดีของประชาชนในภูมิภาค<_>ทั้งยังเป็นการส่งเสริมให้เศรษฐกิจของประเทศพัฒนาได้อย่างเต็มที่โดยได้ผลักดันโครงการก่อสร้างรถไฟทางคู่ช่วงลพบุรี<_>–<_>ปากน้ำโพ<_>งบประมาณก่อสร้าง<_>จำนวน<_>21,467<_>ล้านบาท<_>ผ่านมติคณะรัฐมนตรีเมื่อวันที่<_>1<_>พฤศจิกายน<_>2559<_>ซึ่งเป็นโครงการภายใต้ยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของไทยพ.ศ.<_>2558-2565<_>เพื่อเพิ่มศักยภาพการให้บริการขนส่งระบบราง<_>รองรับจำนวนผู้โดยสารและปริมาณการขนส่งสินค้าที่เพิ่มสูงขึ้น<_>และลดระยะเวลาในการเดินทางและการขนส่งสินค้า<_>เพื่อเร่งยกระดับให้บริการโลจิสติกส์สู่พื้นที่ภาคเหนือ", "น.ส.ทิพานัน<_>กล่าวว่า<_>โครงการดังกล่าวเป็นงานก่อสร้างทางรถไฟใหม่ขนานไปกับทางรถไฟเส้นเดิมของช่วงลพบุรี<_>–<_>ปากน้ำโพ<_>รวมระยะทางประมาณ<_>145<_>กิโลเมตร<_>โดยส่วนใหญ่อยู่ในเขตทางรถไฟและเป็นทางวิ่งระดับพื้นระยะทางประมาณ<_>116<_>กิโลเมตร<_>และทางช่วงเลี่ยงเมืองลพบุรีเป็นโครงสร้างทางรถไฟยกระดับ<_>ระยะทางประมาณ<_>29<_>กิโลเมตร<_>ประกอบด้วยงานก่อสร้างรถไฟทางคู่<_>จำนวน<_>2<_>สัญญา<_>และงานติดตั้งระบบอาณัติสัญญาณและโทรคมนาคม", "สัญญาที่<_>1<_>ได้แก่<_>ช่วงบ้านกลับ<_>–<_>โคกกระเทียม<_>เป็นการเป็นก่อสร้างทางรถไฟทางคู่ใหม่<_>เพื่อเบี่ยงแนวเส้นทางเดิมช่วงที่ผ่านเข้าตัวเมืองลพบุรี<_>ระยะทาง<_>29<_>กิโลเมตร<_>เริ่มต้นที่บริเวณสถานีบ้านกลับ<_>จังหวัดสระบุรี<_>สิ้นสุดบริเวณสถานีโคกกระเทียม<_>จังหวัดลพบุรี<_>ประกอบด้วย<_>ทางรถไฟยกระดับ<_>23<_>กิโลเมตร<_>และทางรถไฟระดับพื้นดิน<_>6<_>กิโลเมตรเดือนธันวาคม<_>2565<_>ก้าวหน้าไปแล้ว<_>81.72%", "สัญญาที่<_>2<_>ช่วง<_>ท่าแค<_>–<_>ปากน้ำโพ<_>เป็นงานก่อสร้างทางรถไฟใหม่เพิ่มอีก<_>1<_>ทาง<_>ขนานไปกับเส้นทางรถไฟเดิม<_>ระยะทาง<_>116<_>กิโลเมตร<_>เริ่มต้นที่บริเวณสถานีท่าแค<_>จังหวัดลพบุรี<_>โดยก่อสร้างตามแนวเส้นทางรถไฟเดิม<_>สิ้นสุดบริเวณสถานีปากน้ำโพ<_>จังหวัดนครสวรรค์<_>เดือนธันวาคม<_>ก้าวหน้าไปกว่า<_>75.60<_>%", "ส่วนงานติดตั้งระบบอาณัติสัญญาณและโทรคมนาคม<_>เดือนธันวาคม<_>มีความก้าวหน้า<_>26.33%<_>ทั้งนี้คาดว่าจะแล้วเสร็จภายในปี<_>2566", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>โครงการพัฒนารถไฟทางคู่ใหม่<_>รูปแบบการพัฒนาทางรถไฟใหม่เพิ่ม1<_>ทางขนานไปกับทางรถไฟเดิม<_>ในส่วนของการออกแบบก่อสร้างสถานียังคงเอกลักษณ์ท้องถิ่นเป็นหลัก<_>มีการนำสถาปัตยกรรมท้องถิ่นมาประยุกต์ใช้ในการออกแบบ<_>เพื่อให้เกิดความสวยงามและกลมกลืนกับสภาพภูมิประเทศผสมผสานกับความทันสมัยและความคิดสร้างสรรค์ทั้งสถานีขนาดใหญ่<_>ขนาดกลาง<_>และขนาดเล็ก<_>เน้นความปลอดภัย<_>ง่ายต่อการขนส่ง<_>พร้อมสิ่งอำนวยความสะดวกที่ครบครันเพื่อสนับสนุนการเดินทางของประชาชน<_>และการคมนาคมขนส่งของผู้ประกอบการในภาคธุรกิจ<_>และมีการอนุรักษ์อาคารสถานีรถไฟเดิมทุกสถานี<_>โดยคาดว่าจะพร้อมเปิดให้บริการในปี<_>2566", "\"พล.อ.ประยุทธ์ได้เน้นย้ำเรื่องการก่อสร้างที่ได้มาตรฐานและความปลอดภัย<_>และให้ความสำคัญกับโครงการนีโดยเคยลงไปตรวจความคืบหน้าโครงการด้วยตนเองเมื่อปี<_>2561<_>ทั้งนี้เชื่อว่าหากโครงการนี้แล้วเสร็จถือเป็นความตั้งใจที่พล.อ.ประยุทธ์<_>จะพลิกโฉมการขนส่งทางรางไทยให้รวดเร็วทันสมัย<_>เพิ่มทางเลือกในการเดินทางให้กับประชาชน<_>ลดเวลาการเดินทางเพราะด้วยความเร็ว<_>120<_>กิโลเมตร/ชั่วโมง<_>จะทำให้ผู้โดยสารใช้เวลาเดินทางระหว่าง<_>กรุงเทพฯ<_>-<_>นครสวรรค์เพียง<_>2<_>ชั่วโมง<_>40<_>นาที<_>ลดต้นทุนการขนส่งด้านโลจิสติกส์ด้วยการรองรับการขนส่งสินค้า<_>144,000<_>ตัน/วันในปี<_>2577<_>กระตุ้นเศรษฐกิจการค้าขาย<_>ดึงดูดนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>เพิ่มโอกาสทางเศรษฐกิจกระจายความเจริญสู่ภูมิภาค<_>และท้องถิ่น<_>ซึ่งพล.อ.ประยุทธ์ให้ความสำคัญกับการพัฒนาในทุกพื้นที่ไม่แบ่งแยกหรือเลือกจังหวัด”<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ", "———-"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>ติดตามนโยบายจีนนำร่องอนุญาตกรุ๊ปทัวร์ออกเที่ยว<_>20<_>ประเทศรวมถึงไทยใกล้ชิด<_>กำชับหน่วยงานในกำกับสาธารณสุข<_>คมนาคม<_>ท่องเที่ยวพร้อมรับ", "content": ["รองนายกฯ<_>อนุทิน<_>ติดตามนโยบายจีนนำร่องอนุญาตกรุ๊ปทัวร์ออกเที่ยว<_>20<_>ประเทศรวมถึงไทยใกล้ชิด<_>กำชับหน่วยงานในกำกับสาธารณสุข<_>คมนาคม<_>ท่องเที่ยวพร้อมรับ", "วันที่<_>21<_>ม.ค.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่ทางการประเทศจีนจะดำเนินการนำร่องให้ชาวจีนเดินทางออกไปท่องเที่ยวต่างประเทศแบบหมู่คณะ<_>หรือ<_>กรุ๊ปทัวร์<_>ได้ใน<_>20<_>ประเทศซึ่งรวมถึงประเทศไทย<_>ตั้งแต่วันที่<_>6<_>ก.พ.<_>66<_>เป็นต้นไป<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้ติดตามรายละเอียดทางนโยบายของทางการจีนอย่างใกล้ชิด<_>และมีความมั่นใจว่าข้อกำหนดต่างๆ<_>ที่มีการดำเนินการอย่างค่อยเป็นค่อยไปนี้<_>จะส่งผลดีต่อธุรกิจการท่องเที่ยวและเศรษฐกิจไทย<_>และสามารถควบคุมสถาการณ์โควิด19<_>ให้อยู่ในขอบเขตที่จำกัดได้", "“นายอนุทิน<_>ได้รับทราบแนวนโยบายและขอบเขตการดำเนินการนำร่องตามที่สถานเอกอัครราชทูตจีนเปิดเผยล่าสุดซึ่งได้แสดงให้เห็นว่าประเทศจีนได้ดำเนินมาตรการต่างๆ<_>อย่างรัดกุม<_>มีการแนะนำประชาชนของตนเองที่จะเดินทางออกไปเที่ยวต่างประเทศ<_>ปฏิบัติตามข้อกำหนดของประเทศปลายทาง<_>บริษัทท่องเที่ยวมีการดูแลคัดกรองกรุ๊ปทัวร์และมีระบบการรายงานที่ชัดเจน<_>โดยรองนายกรัฐมนตรีได้กำชับกระทรวงในกำกับที่เกี่ยวข้องได้แก่กระทรวงสาธารณสุข<_>กระทรวงคมนาคมและกระทรวงการท่องเที่ยวฯ<_>ติดตามรายละเอียดของข้อกำหนด<_>และเตรียมการในทุกด้านให้พร้อมสำหรับจำนวนนักท่องเที่ยวที่จะเพิ่มขึ้น”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เมื่อวันที่<_>20<_>ม.ค.<_>66<_>สถานเอกอัครราชทูตจีนประจำประเทศไทยได้เผยแพร่ประกาศสำนักงานประจำกระทรวงวัฒนธรรมและการท่องเที่ยว<_>ระบุถึงการนำร่องที่จะเริ่มตั้งแต่วันที่<_>6<_>ก.พ.<_>66<_>เป็นต้นไป<_>โดยการให้บริษัทนำเที่ยวและบริษัทท่องเที่ยวออนไลน์ทั่วประเทศจีนในการดำเนินกิจการจัดการท่องเที่ยวแบบหมู่คณะรวมถึงธุรกิจ<_>ตั๋วเครื่องบิน<_>+<_>โรงแรม<_>สำหรับชาวจีนไปยัง<_>20<_>ประเทศ<_>ได้แก่<_>ไทย<_>อินโดนีเซีย<_>กัมพูชา<_>มัลดีฟส์<_>ศรีลังกาฟิลิปปินส์<_>มาเลเซีย<_>สิงคโปร์<_>ลาว<_>สหรัฐอาหรับเอมิเรตส์<_>อียิปต์<_>เคนยา<_>แอฟริกาใต้<_>รัสเซีย<_>สวิตเซอร์แลนด์<_>ฮังการีนิวซีแลนด์<_>ฟิจิ<_>คิวบา<_>และอาร์เจนตินา", "ทั้งนี้<_>ตามประกาศได้มีข้อกำหนดต่างๆ<_>ที่รัฐบาลท้องถิ่นในจีน<_>บริษัทนำเที่ยว<_>ตลอดจนชาวจีนที่จะเดินทางออกไปท่องเที่ยวต้องดำเนินการและปฏิบัติ<_>อาทิ<_>บริษัทนำเที่ยวดำเนินการตามหลักการของประเทศที่จะไป<_>รัฐบาลท้องถิ่นมีการจัดระเบียบและดำเนินการเพื่อปกป้องความปลอดภัย<_>สิทธิประโยชน์ที่ชอบด้วยกฎหมายของนักท่องเที่ยว", "แนะนำบริษัทนำเที่ยวให้ปฏิบัติตามข้อกำหนดการป้องกันการแพร่ระบาดทั้งของประเทศจีนและประเทศปลายทางอย่างเคร่งครัด<_>และแจ้งเตือนนักท่องเที่ยวให้เฝ้าระวังตรวจหาเชื้อก่อนการเดินทาง<_>ใส่ใจกับความปลอดภัยและการป้องกันตนเองในระหว่างการเดินทาง<_>ปฏิบัติตามกฎระเบียบการป้องกันการแพร่ระบาด<_>และปฏิบัติตามข้อกำหนดการป้องกันการแพร่ระบาดต่างๆ", "นอกจากนี้<_>ข้อกำหนดยังให้รัฐบาลท้องถิ่นในจีนมีการกำหนดมาตรฐานกิจกรรมท่องเที่ยวและให้บริษัทนำเที่ยวแบบกรุ๊ปทัวร์ดำเนินตามอย่างเคร่งครัด<_>จัดทำสัญญาการท่องเที่ยวที่ถูกกฎหมาย<_>มีระบบการจัดการข้อพิพาทที่เหมาะสมและทันท่วงที<_>ปรับขนาดของกลุ่มคณะให้เหมาะสม<_>เตือนนักท่องเที่ยวให้เพิ่มความตระหนักด้านความปลอดภัย<_>ซื้อประกันสำหรับอุบัติเหตุส่วนบุคคล<_>รวมถึงให้บริษัทนำเที่ยวใช้ระบบ<_>\"หนึ่งคณะหนึ่งรายงาน\"<_>มีการรายงานข้อมูลการเดินทางขาเข้าและออกของหมู่คณะบนแพลตฟอร์มที่รวดเร็ว<_>มีการตรวจสอบธุรกิจผิดกฎหมาย<_>เช่น<_>ทัวร์ราคาถูกที่ไม่สมเหตุสมผล<_>การจัดนักท่องเที่ยวให้เยี่ยมชมหรือมีส่วนร่วมในโครงการหรือกิจกรรมที่ละเมิดกฎหมาย<_>ข้อบังคับ<_>และคุณธรรมทางสังคมของประเทศจีน"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีร่วมรำลึกถึง<_>\"หมอกระต่าย\"<_>เนื่องใน<_>\"วันความปลอดภัยของผู้ใช้ถนน\"<_>21<_>มกราคม<_>กระตุ้นเตือนให้มีจิตสำนึกรักความปลอดภัยแก่ผู้ใช้ถนน", "content": ["นายกรัฐมนตรีร่วมรำลึกถึง<_>\"หมอกระต่าย\"<_>เนื่องใน<_>\"วันความปลอดภัยของผู้ใช้ถนน\"<_>21<_>มกราคม<_>กระตุ้นเตือนให้มีจิตสำนึกรักความปลอดภัยแก่ผู้ใช้ถนน", "วันนี้<_>(21<_>ม.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฎิบัติหน้าโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เชิญชวนคนไทยร่วมรำลึกถึง<_>พญ.วราลัคน์<_>สุภวัตรจริยากุล<_>หรือหมอกระต่าย<_>เนื่องใน<_>\"วันความปลอดภัยของผู้ใช้ถนน\"<_>21<_>มกราคม<_>ของทุกปี<_>ทั้งนี้<_>เพื่อกระตุ้นเตือน<_>สร้างความตระหนักให้มีจิตสำนึกรักความปลอดภัยแก่ผู้ใช้ถนน<_>ทุกเพศ<_>ทุกวัย<_>และผู้ขับขี่ยานพาหนะทุกประเภท<_>ตลอดจนส่งเสริมและสร้างการรับรู้ให้เกิดเป็นวัฒนธรรมความปลอดภัย<_>มีระเบียบวินัยในการใช้รถใช้ถนน<_>เพื่อป้องกันมิให้เกิดการบาดเจ็บหรือเสียชีวิตจากอุบัติเหตุทางถนนขึ้นอีก", "นายอนุชา<_>กล่าวว่า<_>รัฐบาลเน้นย้ำให้มีการป้องกันแก้ไขปัญหาอุบัติเหตุทางถนนอย่างต่อเนื่อง<_>โดยเฉพาะมาตรการ<_>4<_>ห้าม<_>2<_>ต้อง<_>ได้แก่<_>ห้ามขับเร็ว<_>ห้ามดื่ม-เมาขับ<_>ห้ามง่วงขับ<_>ห้ามโทรขับ<_>และต้องคาดเข็มขัด<_>ต้องสวมหมวกนิรภัยเมื่อขี่จักรยานยนต์<_>รวมถึงให้ความสำคัญต่อการพัฒนาและเพิ่มการลงทุนเพื่อความปลอดภัยทางถนนที่ยั่งยืน<_>ซึ่งเป็นหัวใจสำคัญ<_>นำไปสู่เป้าหมายแห่งการสร้างถนนปลอดภัย<_>มุ่งเน้นให้ทุกคนในประเทศมีจิตสำนึก<_>ปฎิบัติตามกฎหมายอย่างเคร่งครัด<_>เพื่อให้เกิดความปลอดภัยทางถนนที่ยั่งยืน", "\"นายกรัฐมนตรี<_>กำชับหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนเจ้าหน้าที่กวดขันบังคับใช้กฎหมายจราจรอย่างจริงจังและเข้มงวด<_>เน้นย้ำขอให้ทุกคนมีจิตสำนึกในการใช้รถใช้ถนน<_>ร่วมกันรับผิดชอบต่อสังคม\"<_>นายอนุชา<_>กล่าว", "—-"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ผลการดำเนินงานโครงการ<_>“ข้าวรักษ์โลก<_>bcg<_>model<_>นาปรัง\"<_>ใช้นวัตกรรมเพิ่มคุณค่าสินค้า<_>ตอบโจทย์กระแสผู้บริโภคในโลกยุคปัจจุบัน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ผลการดำเนินงานโครงการ<_>“ข้าวรักษ์โลก<_>bcg<_>model<_>นาปรัง\"<_>ใช้นวัตกรรมเพิ่มคุณค่าสินค้า<_>ตอบโจทย์กระแสผู้บริโภคในโลกยุคปัจจุบัน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ผลการดำเนินงานโครงการ<_>“ข้าวรักษ์โลก<_>bcg<_>model<_>นาปรัง\"<_>ใช้นวัตกรรมเพิ่มคุณค่าสินค้า<_>ตอบโจทย์กระแสผู้บริโภคในโลกยุคปัจจุบัน<_>ผลระยะแรกน่าพึงพอใจ<_>เดินหน้าเร่งพัฒนาต่อระยะที่<_>2", "วันนี้<_>(21<_>ม.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบถึงความคืบหน้า<_>การดำเนินการโครงการ<_>“ข้าวรักษ์โลก<_>bcg<_>model<_>นาปรัง\"<_>ช่วยเพิ่มผลผลิตให้ชาวนา<_>ลดต้นทุนการผลิต<_>รักษาสิ่งแวดล้อม<_>ตามยุทธศาสตร์<_>3<_>น<_>(น้ำ<_>นา<_>นวัตกรรม)", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>เนื่องจากการทำนา<_>แบบดั้งเดิม<_>ค่อนข้างส่งผลกระทบต่อสิ่งแวดล้อมตั้งแต่ขั้นตอนการเพาะปลูก<_>การเก็บเกี่ยว<_>การกำจัดตอซังข้าว<_>ในขณะที่เก็บเกี่ยวผลผลิตได้ไม่มากเท่าที่ควร<_>รัฐบาลจึงได้สนับสนุนโครงการ<_>ข้าวรักษ์โลก<_>bcg<_>model<_>นาปรัง<_>เพื่อช่วยเพิ่มผลผลิตให้กับชาวนาโดยเฉลี่ยต่อไร่ได้มากกว่า<_>ช่วยลดต้นทุนการผลิต<_>ควบคู่ไปกับการรักษาสิ่งแวดล้อม<_>ตามยุทธศาสตร์<_>3<_>น<_>(น้ำ<_>นา<_>นวัตกรรม)<_>ซึ่งผลจากการดำเนินการของโครงการในระยะที่<_>1<_>เป็นที่น่าพึงพอใจ", "โครงการข้าวรักษ์โลกนี้<_>เป็นต้นแบบการปฏิวัติการทำนาแบบยั่งยืน<_>ตามแนวทางของนายกรัฐมนตรี<_>ซึ่งเกิดจากแนวคิดการผลิตข้าวแบบใหม่<_>ด้วยการนำนวัตกรรมที่ทันสมัยมาใช้<_>ลดการใช้สารเคมี<_>ลดต้นทุนการผลิต<_>ได้ข้าวคุณภาพสูง<_>เป็นข้าวที่ตรงตามความต้องการของตลาด<_>ดีต่อสุขภาพและเป็นมิตรกับสิ่งแวดล้อม<_>และสามารถขายได้ในราคาที่สูงขึ้น", "โดยในระยะที่<_>1<_>รัฐบาลได้ส่งเสริมโครงการฯ<_>ผ่านกองทุนหมู่บ้านฯ<_>นำร่องที่<_>จังหวัดเชียงราย<_>มหาสารคาม<_>ร้อยเอ็ดอุบลราชธานี<_>ศรีสะเกษ<_>สุรินทร์<_>และบุรีรัมย์<_>รวม<_>20<_>กองทุน<_>กองทุนละ<_>1,500,000<_>บาท<_>บนพื้นที่ของโครงการ<_>รวมกว่า10,830<_>ไร่<_>มีสมาชิกเกษตรกรเข้าร่วมโครงการฯ<_>2,674<_>คน<_>สามารถเพิ่มผลผลิตโดยเฉลี่ย<_>27.07<_>%<_>และลดต้นทุนการผลิตโดยเฉลี่ย<_>38.20<_>%", "ขณะนี้โครงการ<_>“ข้าวรักษ์โลก<_>bcg<_>model<_>นาปรัง”<_>ดำเนินมาถึงระยะที่<_>2<_>ที่จะสนับสนุนใน<_>10<_>จังหวัด<_>จังหวัดละ<_>10<_>โครงการ<_>รวม<_>100<_>โครงการ<_>ในภาคเหนือ<_>4<_>จังหวัด,<_>ภาคกลาง<_>3<_>จังหวัด<_>และภาคใต้อีก<_>3<_>จังหวัด<_>ซึ่งจะได้นำบทเรียนมาจากระยะที่<_>1<_>ด้วย", "“นายกรัฐมนตรีชื่นชมผลการดำเนินงานโครงการฯ<_>ขอบคุณผู้มีส่วนเกี่ยวข้องทุกคน<_>ทั้งหน่วยงานภาครัฐ<_>เอกชนประชาชน<_>ตลอดจน<_>เกษตรกรผู้เข้าร่วมโครงการ<_>ที่ช่วยกันขับเคลื่อนโครงการนี้<_>ซึ่งผลสำเร็จจากโครงการจะช่วยส่งเสริมให้ข้าวไทยสร้างมูลค่าเพิ่มได้ยิ่งกว่าในอดีต<_>นำรายได้เข้าประเทศให้ประสบผลสำเร็จอย่างดี<_>นายกรัฐมนตรีหวังเป็นอย่างยิ่งว่าโครงการข้าวรักษ์โลกนี้<_>จะเป็นต้นแบบในการส่งต่อความสำเร็จสู่สินค้าเกษตรอื่น<_>ๆ<_>เพื่อให้ภาคเกษตรของไทยมีความเข้มแข็งสามารถแข่งขันได้ในระดับสากล<_>ตอบโจทย์กระแสผู้บริโภคในโลกยุคปัจจุบัน<_>ผลักดันให้ไทยเป็นแหล่งอาหาร<_>และสินค้าเกษตรคุณภาพสูงในเวทีโลก<_>รวมทั้งมีส่วนขับเคลื่อนเศรษฐกิจไทยตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เผย<_>เริ่มแล้ว!<_>จ่ายเงินช่วยเหลือผู้ประสบภัยอุทกภัยแล้ววันแรก<_>3.8<_>หมื่นราย", "content": ["มท.1<_>เผย<_>เริ่มแล้ว!<_>จ่ายเงินช่วยเหลือผู้ประสบภัยอุทกภัยแล้ววันแรก<_>3.8<_>หมื่นราย", "วันนี้<_>(20<_>ม.ค.66)<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ปภ.<_>ได้รายงานความคืบหน้าการจ่ายเงินช่วยเหลือผู้ประสบอุทกภัย<_>ปี<_>2565<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>29<_>พฤศจิกายน<_>2565<_>โดยวันนี้<_>ปภ.ได้ส่งข้อมูลให้ธนาคารออมสินโอนเงินเข้าระบบพร้อมเพย์ของผู้ประสบอุทกภัย<_>ครั้งที่<_>1<_>จำนวน<_>38,408<_>ครัวเรือน<_>ตามที่มติคณะรัฐมนตรีเมื่อวันที่<_>29<_>พฤศจิกายน<_>2565<_>ได้เห็นชอบหลักเกณฑ์และเงื่อนไขวิธีการจ่ายเงินช่วยเหลือผู้ประสบอุทกภัยในช่วงฤดูฝน<_>ปี<_>2565<_>เพื่อให้การช่วยเหลือเยียวยาเบื้องต้นแก่ครอบครัวผู้ประสบอุทกภัยเป็นกรณีพิเศษ<_>พร้อมทั้งอนุมัติกรอบวงเงิน<_>6,258.54<_>ล้านบาท<_>เพื่อช่วยเหลือผู้ประสบอุทกภัย<_>จำนวนใน<_>66<_>จังหวัด<_>โดยตั้งแต่วันที่<_>21<_>ธันวาคม<_>2565<_>–<_>20<_>มกราคม<_>2566<_>ได้มีการดำเนินการบันทึกข้อมูลเข้าระบบฯ<_>แล้วรวมจำนวนทั้งสิ้น<_>562,212<_>ครัวเรือน<_>จาก<_>66<_>จังหวัดที่ประสบอุทกภัยและกรุงเทพมหานคร", "ทั้งนี้<_>จังหวัดพระนครศรีอยุธยาและจังหวัดปทุมธานีจัดส่งข้อมูลบัญชีรายชื่อครัวเรือนผู้ประสบอุทกภัย<_>ปี<_>2565<_>ชุดแรกให้<_>ปภ.จำนวน<_>39,425<_>ครัวเรือน<_>จำนวนเงินทั้งสิ้น<_>311,838,000<_>บาท<_>โดย<_>ปภ.ได้ส่งกรมการปกครองตรวจสอบความถูกต้องของเลขประจำตัวประชาชน<_>และส่งข้อมูลครัวเรือนผู้ประสบภัยให้ธนาคารออมสินเรียบร้อยแล้ว<_>จำนวน<_>39,414<_>ครัวเรือน<_>ส่วนผู้ประสบภัยอีก<_>11<_>รายพบว่าข้อมูลไม่ถูกต้องจึงได้ส่งให้จังหวัดดำเนินการตรวจสอบอีกครั้ง", "โดยในวันนี้<_>(20<_>ม.ค.66)<_>ธนาคารออมสินได้โอนเงินช่วยเหลือ<_>ครั้งที่<_>1<_>เข้าบัญชีผู้ประสบอุทกภัยจำนวน<_>38,408<_>ราย<_>ผ่านระบบพร้อมเพย์<_>(promptpay)<_>แบ่งเป็น<_>ธนาคารออมสิน<_>5,645<_>ราย<_>และธนาคารอื่น<_>32,763<_>ราย<_>และมีผู้ประสบอุทกภัยจำนวน<_>1,006<_>ราย<_>ไม่สามารถโอนเงินผ่านระบบพร้อมเพย์ได้เนื่องจากไม่ได้ผูกบัญชีพร้อมเพย์กับเลขบัตรประชาชน<_>ซึ่งได้แจ้งให้จังหวัดประสานผู้ประสบภัยมาดำเนินการผูกบัญชีพร้อมเพย์เพื่อรับเงินช่วยเหลือต่อไป", "ทั้งนี้<_>จังหวัดอื่น<_>ๆ<_>กำลังทยอยส่งข้อมูลมาเพิ่มเติม<_>โดย<_>ปภ.จะเร่งรวบรวมส่งให้ธนาคารออมสินเพื่อดำเนินการโอนเงินเข้าบัญชีต่อไป<_>สำหรับ<_>เพื่อให้สามารถจ่ายเงินช่วยเหลือแก่ผู้ประสบภัยได้ครบถ้วนตามระยะเวลาที่กำหนด", "สำหรับประชาชนที่ได้ยื่นคำร้องขอรับเงินช่วยเหลือเรียบร้อยแล้ว<_>สามารถติดตามสถานะการดำเนินการของตนเองได้ที่<_>https://flood65.disaster.go.th<_>หรือติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่<_>กองช่วยเหลือผู้ประสบภัย<_>กรมป้องกันและบรรเทาสาธารณภัย<_>หมายเลขโทรศัพท์<_>0-2637-3511"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยพบปะผู้เข้ารับการอบรม<_>“นายอำเภอบำบัดทุกข์<_>บำรุงสุข”<_>เน้นย้ำ<_>“สร้างทีมที่เข้มแข็ง<_>ด้วยใจและอุดมการณ์ที่อยากเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน”", "content": ["ปลัดมหาดไทยพบปะผู้เข้ารับการอบรม<_>“นายอำเภอบำบัดทุกข์<_>บำรุงสุข”<_>เน้นย้ำ<_>“สร้างทีมที่เข้มแข็ง<_>ด้วยใจและอุดมการณ์ที่อยากเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน”", "วันนี้<_>(20<_>ม.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนอุบลราชธานี<_>ต.แจระแม<_>อ.เมืองอุบลราชธานี<_>จ.อุบลราชธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมผู้เข้ารับการอบรมโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ<_>อย่างยั่งยืน<_>โดยได้รับเมตตาจาก<_>พระพิพัฒน์วชิโรภาส<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารกรมการปกครอง<_>กรมการพัฒนาชุมชน<_>กรมส่งเสริมการปกครองท้องถิ่น<_>ผู้เข้ารับการฝึกอบรมหลักสูตรนายอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ<_>อย่างยั่งยืน<_>จำนวน<_>300<_>คน<_>และผู้เข้ารับการฝึกอบรมจากศูนย์ศึกษาและพัฒนาชุมชนทั่วประเทศ<_>ร่วมรับฟังผ่านระบบวีดิทัศน์ทางไกล", "ทั้งนี้<_>ก่อนการพบปะผู้เข้ารับการฝึกอบรม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ร่วมปลูกต้นขนุนแดงสุริยา<_>บริเวณแปลงโคก<_>หนอง<_>นา<_>ตากะยาย<_>ซึ่งตั้งอยู่บริเวณด้านหน้าศูนย์ศึกษาและพัฒนาชุมชนอุบลราชธานี<_>โดยมี<_>พระพิพัฒน์วชิโรภาส<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และคณะผู้บริหาร<_>ร่วมในกิจกรรมด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณผู้บริหารหลักสูตรนายอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ<_>อย่างยั่งยืน<_>ที่ได้ทำให้ท่านนายอำเภอและทีมอำเภอได้มาใช้ชีวิตร่วมกัน<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนเพื่อเรียนรู้ร่วมกัน<_>แลกเปลี่ยนแนวทางการขับเคลื่อนงาน<_>ทำให้เกิดการเสริมสร้างสิ่งที่ดี<_>change<_>for<_>good<_>ให้เกิดขึ้นกับพี่น้องประชาชนในทุกพื้นที่ของประเทศไทย<_>ซึ่งผมได้เอาใจใส่ติดตามการดำเนินงานมาอย่างต่อเนื่อง<_>ตั้งแต่การออกแบบหลักสูตร<_>เพราะผมฝากความหวังไว้กับท่านนายอำเภอและทีมบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืนที่เป็นจิตอาสารวมทั้ง<_>10<_>คน<_>จะมีความมุ่งมั่นตั้งใจทำให้เกิดสิ่งที่ดีเพื่อพี่น้องประชาชน<_>เพื่อประเทศชาติ<_>ศาสนา<_>และสถาบันพระมหากษัตริย์ที่เป็นหลักชัยของบ้านเมือง<_>โดยมีข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวจับมือร่วมกับทุกภาคส่วนในการขับเคลื่อนภารกิจที่มีเป้าหมายเพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>เฉกเช่นผลสำเร็จของการขับเคลื่อนโครงการนายอำเภอนำร่องบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งเมื่อวันที่<_>19<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ท่านวุฒิสมาชิกได้ไปจัดโครงการสมาชิกวุฒิสภาพบประชาชนโดยได้ตรวจเยี่ยมอำเภอแม่ใจ<_>จ.พะเยา<_>ซึ่งเป็นหนึ่งในอำเภอนำร่องบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งท่านวุฒิสมาชิกต่างยกย่องชื่นชมท่านนายอำเภอแม่ใจ<_>และทีมอำเภอแม่ใจ<_>พร้อมทั้งให้กำลังพวกเราชาวมหาดไทยว่า<_>ควรส่งเสริมงบประมาณโครงการนี้เพิ่มมากขึ้นเพื่อให้เกิดการขยายผลอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>การจัดฝึกอบรมโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการ<_>อย่างยั่งยืน<_>ได้คัดเลือกใช้พื้นที่ของศูนย์ศึกษาและพัฒนาชุมชนทั้ง<_>10<_>ศูนย์ทั่วประเทศ<_>ซึ่งเป็นสถานที่ฝึกอบรมของทางราชการด้วยเหตุผลความจำเป็นหลายประการ<_>ได้แก่<_>1)<_>ศูนย์ศึกษาและพัฒนาชุมชนมีพื้นที่ต้นแบบความยั่งยืน<_>คือ<_>มีการบริหารพื้นที่ให้เป็นพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>2)<_>สามารถบริหารจัดการงบประมาณการฝึกอบรมได้อย่างคุ้มค่าและเกิดประสิทธิภาพ<_>3)<_>ศูนย์ศึกษาและพัฒนาชุมชน<_>ถูกออกแบบให้มีการจัดฝึกอบรมที่ทำให้เกิดการจัดกิจกรรมกลุ่มสัมพันธ์<_>กิจกรรมที่เสริมสร้างความรัก<_>ความผูกพันของทีมที่เหนียวแน่น<_>ด้วยการเรียนรู้การอยู่ร่วมกัน<_>มีความสุขร่วมกัน<_>ทุกข์ร่วมกัน<_>เคี่ยวกรำลำบากร่วมกัน<_>ดังทฤษฎีเตาหลอมเหล็ก<_>ที่จะทำให้เกิดความเป็นทีมที่มีความรัก<_>ความสามัคคี<_>อันจะทำให้เกิดการหล่อหลอมและถ่ายทอดพลังแห่งความเป็น<_>“ราชสีห์ผู้มีความจงรักภักดี”<_>ที่เกิดจากหัวใจที่อยากเป็น<_>“คนมหาดไทย”<_>ผู้มี<_>passion<_>มีความปรารถนาที่จะทำงาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับประชาชน<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัวที่อยากเห็นพสกนิกรของพระองค์ท่านมีความสุขให้สำเร็จลุล่วง<_>ด้วยการทำงานเป็นทีม<_>ซึ่งชาวราชสีห์<_>ชาวมหาดไทยจะต้องทำงานเป็นทีม<_>“เมื่อใจเป็นนายกายเป็นบ่าว<_>ก็จะลงมือทำเต็มที่<_>แสดงออกด้วยความจริงใจ”<_>เป็นผู้นำทีมที่เข้าไปนั่งในหัวใจของพี่น้องทั้ง<_>7<_>ภาคีเครือข่ายในพื้นที่เพื่อขับเคลื่อนทีมไปด้วยกัน", "“ท่านนายอำเภอและทีมอำเภอทุกท่าน<_>“ทุกคนคือความหวัง”<_>สังคมต้องมีผู้นำ<_>เพราะที่อำเภอนอกจากมีนายอำเภอแล้ว<_>“ทีมอำเภอ”<_>ก็เป็นผู้นำเคียงข้างท่านนายอำเภอ<_>ทุกคนต้องจับมือกันเหมือนแขนงไม้ไผ่ที่ถูกมัดรวมกันให้แน่น<_>แล้วดึงพลังความตั้งใจออกมาใช้ให้เต็มที่<_>ทำในสิ่งที่พี่น้องประชาชนอยากให้เกิดขึ้น<_>ด้วยการบูรณาการทั้งบูรณาการคนและบูรณาการงาน<_>โดยน้อมนำหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“เข้าใจ<_>เข้าถึง<_>และร่วมกันพัฒนา”<_>ด้วยการ<_>“ครองตน”<_>โดยยึดมั่นในการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวที่เป็นคนมีคุณธรรม<_>ซื่อตรง<_>และรับผิดชอบในการทำหน้าที่<_>“ครองคน”<_>ด้วยการใช้ความใกล้ชิด<_>การมีน้ำใสใจจริง<_>หมั่นลงพื้นที่ไปพบปะไปพูดคุย<_>ไปประชุม<_>ลงพื้นที่ให้รองเท้าสึกก่อนกางเกงขาด<_>และ<_>“ครองงาน”<_>โดยยึดเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ซึ่งท่านผู้ว่าราชการจังหวัดได้ไปลงนามกับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>มีเป้าหมายว่า<_>“หนึ่งจังหวัด<_>หนึ่งคำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน”<_>ที่สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อเพิ่มโอกาสที่จะทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้พวกเราทุกคนได้น้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงมีความมุ่งมั่นดังพระปฐมบรมราชโองการที่ว่า<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาประชาราษฎรตลอดไป”<_>รวมทั้งพระบรมราชโองการองค์ถัดมา<_>คือ<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>เพื่อนำพาพี่น้องประชาชนให้ไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และความยั่งยืนจะเกิดขึ้นได้เราต้องช่วยสร้างให้เกิดสิ่งที่เรียกว่า<_>“ความเข้าใจ<_>ความเห็นดีเห็นงาม<_>และความเชื่อมั่น<_>ว่าสิ่งที่ทำมันดี”<_>ด้วยการรณรงค์ชักชวนกันให้<_>“ทำทันที”<_>และกระตุ้นปลุกเร้าให้ทำอย่างต่อเนื่อง<_>ไม่มีวันหยุด<_>เช่น<_>การบริหารจัดการขยะ<_>เป็นมนุษย์<_>3ช<_>ใช้น้อย<_>ใช้ซ้ำ<_>นำกลับมาใช้ใหม่<_>ขยะแห้งนำมา<_>reuse<_>นำมาเป็นขยะ<_>recycle<_>ขยะเปียกก็รณรงค์จัดทำและใช้<_>“ถังขยะเปียกลดโลกร้อน”<_>ซึ่งนอกจากจะทำให้เกิดปุ๋ยหมักเป็นสารบำรุงดินแล้ว<_>ยังช่วยทำให้เกิดการกักเก็บก๊าซเรือนกระจกไม่ให้ลอยขึ้นสู่ชั้นบรรยากาศ<_>เพื่อทำให้ลูกหลานได้อยู่ในสภาวะแวดล้อมที่ดี<_>อยู่ในอากาศที่ดี<_>รวมทั้งน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>เพื่อลดรายจ่าย<_>และเสริมสร้างสุขภาพที่ดีให้กับประชาชน<_>เพราะเขาจะมีผักไว้บริโภคในครัวเรือน<_>ซึ่งเป็นผักปลอดสารพิษ<_>มีกิน<_>มีใช้<_>มีแบ่งปัน<_>เมื่อมีจำนวนมากก็แบ่งปันเพื่อนบ้าน<_>นอกจากนี้<_>พวกเราทุกคนโชคดีที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานโครงการพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>อันทำให้เกิดการกระตุ้นเสริมสร้างศักยภาพผู้ประกอบการช่างทอผ้า<_>ให้มีความคิดสร้างสรรค์ในการถักทอผ้า<_>ออกแบบ<_>ตัดเย็บ<_>ให้มีความหลากหลายรูปแบบ<_>หลายลวดลาย<_>ที่ตรงใจกับผู้บริโภค<_>รวมทั้งทรงส่งเสริมให้เกิดความยั่งยืนด้วยการให้พี่น้องผู้ประกอบการได้ใช้สีธรรมชาติ<_>ปลูกพันธุ์ไม้ให้สี<_>ปลูกหม่อน<_>เลี้ยงไหม<_>ปลูกฝ้าย<_>โดยพวกเราทุกคนต้องช่วยกันรณรงค์สวมใส่เสื้อผ้าไทย<_>ซึ่งนอกจากจะเป็นการเผยแพร่วัฒนธรรมหัตถศิลป์หัตถกรรมแล้ว<_>ยังเป็นเครื่องบ่งชี้ถึงความมั่นคงด้านเครื่องนุ่งห่ม<_>และยังทำให้ลูกหลานของพ่อ<_>แม่<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>ได้เห็นตัวอย่างและอยากทำต่อ<_>เพราะเห็นพ่อแม่ทำแล้วมีรายได้<_>และประการสำคัญอีกประการหนึ่ง<_>คือ<_>เงินทองที่เราจับจ่ายใช้สอยเลือกซื้อหาผ้าไทยก็จะหมุนเวียนอยู่ในประเทศ<_>ไม่รั่วไหลออกนอกประเทศ<_>อันจะทำให้เศรษฐกิจฐานรากมั่นคง<_>และท้ายที่สุดขอให้พวกเราทุกคนได้เห็นความสำคัญของการดูแลสิ่งแวดล้อมด้วยการใช้ชีวิตทุกนาทีให้มีคุณค่าต่อสิ่งแวดล้อม<_>ต่อโลกใบนี้<_>เพราะเราไม่มีแผน<_>2<_>สำหรับโลกใบนี้<_>เพราะเรามีโลกใบนี้เพียงใบเดียว<_>no<_>plan<_>b<_>because<_>we<_>have<_>only<_>one<_>planet"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบประกาศนียบัตร<_>หลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>78<_>และรุ่นที่<_>79<_>เน้นย้ำการปฏิบัติงานราชการต้องมุ่งเป้าสูงสุดคือประโยชน์ของประชาชน", "content": ["รัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบประกาศนียบัตร<_>หลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>78<_>และรุ่นที่<_>79<_>เน้นย้ำการปฏิบัติงานราชการต้องมุ่งเป้าสูงสุดคือประโยชน์ของประชาชน", "วันนี้<_>(20<_>มกราคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบประกาศนียบัตร<_>เข็มวิทยฐานะ<_>และโล่รางวัลเรียนดี<_>หลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>78<_>และรุ่นที่<_>79<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>และนักศึกษาหลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>78<_>จำนวน<_>100<_>คน<_>และรุ่นที่<_>79<_>จำนวน<_>100<_>คน<_>ร่วมในพิธี", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวแสดงความยินดีกับผู้สำเร็จการศึกษาอบรมหลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>78<_>และรุ่นที่<_>79<_>ที่ได้ผ่านการทดสอบในเบื้องต้นเป็นที่เรียบร้อยแล้ว<_>โดยเน้นย้ำให้นำความรู้ที่ได้รับจากการศึกษาอบรมไปประยุกต์ใช้เพื่อพัฒนาพื้นที่และยกระดับคุณภาพชีวิตให้แก่ประชาชนเพิ่มประสิทธิภาพของกระบวนงานและแนวทางการดำเนินงาน<_>ตลอดจนส่งเสริมให้การทำงานเป็นไปอย่างสร้างสรรค์<_>มีความทันสมัย<_>ทันต่อสถานการณ์ที่ซับซ้อนในยุคปัจจุบัน<_>โดยการดำเนินงานต้องเน้นการมีส่วนร่วม<_>การบูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อประโยชน์สูงสุดของประชาชน<_>โดยเชื่อมั่นว่าประโยชน์ที่ได้รับจากการอบรมจะสามารถนำเอาไปสนับสนุนการทำงานของอธิบดี<_>ผู้ว่าราชการจังหวัด<_>หรือผู้บังคับบัญชา<_>ให้เกิดผลสัมฤทธิ์ในทางราชการได้", "ด้านนายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การศึกษาอบรมหลักสูตรนักปกครองระดับสูง<_>มีวัตถุประสงค์เพื่อต้องการให้ผู้เข้ารับการศึกษาอบรม<_>มีความรู้<_>ทักษะ<_>ทัศนคติ<_>วิสัยทัศน์ที่สอดคล้องกับการเป็นผู้นำการเปลี่ยนแปลง<_>โดยกลุ่มเป้าหมายเป็นกลุ่มผู้บริหารระดับกลางในสังกัดกระทรวงมหาดไทย<_>และสังกัดหน่วยงานที่ร่วมทำงานเชิงบูรณาการกับกระทรวงมหาดไทย<_>โดยในแต่ละรุ่นใช้เวลาศึกษา<_>รุ่นละ<_>10<_>สัปดาห์<_>ซึ่งได้รับความร่วมมืออย่างดีจากวิทยากร<_>ผู้ทรงคุณวุฒิทั้งภาครัฐและภาคเอกชน<_>ที่มาร่วมถ่ายทอดความรู้และประสบการณ์อันทรงคุณค่าให้แก่ผู้เข้ารับการศึกษาอบรม<_>ซึ่งจะเป็นประโยชน์อย่างยิ่งสำหรับการทำงานในอนาคตของผู้เข้ารับการศึกษาอบรมทุกคน"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยเป็นประธานถวายเกียรติบัตรแด่พระนวกะที่บรรพชาอุปสมบทในโครงการบรรพชาอุปสมบทพระสงฆ์<_>102<_>รูป<_>ถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ปลัดกระทรวงมหาดไทยเป็นประธานถวายเกียรติบัตรแด่พระนวกะที่บรรพชาอุปสมบทในโครงการบรรพชาอุปสมบทพระสงฆ์<_>102<_>รูป<_>ถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ปลัดมหาดไทยเป็นประธานถวายเกียรติบัตรแด่พระนวกะที่บรรพชาอุปสมบทในโครงการบรรพชาอุปสมบทพระสงฆ์<_>102<_>รูป<_>ถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>จังหวัดอุบลราชธานี", "วันนี้<_>(20<_>ม.ค.<_>66)<_>เวลา<_>16.30<_>น<_>ที่วัดมณีวนาราม<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีถวายเกียรติบัตรแด่พระนวกะที่บรรพชาอุปสมบทในโครงการบรรพชาอุปสมบทพระสงฆ์<_>102<_>รูป<_>ถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ซึ่งกระทรวงมหาดไทยได้รับความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>27<_>ธันวาคมพุทธศักราช<_>2565<_>ให้จัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีท่านเจ้าคุณพระราชธีราจารย์<_>เจ้าคณะจังหวัดอุบลราชธานี<_>เจ้าอาวาสวัดมณีวนาราม<_>พระพิพัฒน์วชิโรภาส<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>ข้าราชการตุลาการ<_>ทหาร<_>ตำรวจ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่ายในพื้นที่จังหวัดอุบลราชธานี<_>ร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขออนุโมทนาบุญกับพี่น้องประชาชนชาวจังหวัดอุบลราชธานี<_>โดยเฉพาะอย่างยิ่งพระนวกะทุกรูปที่มีความมุ่งมั่นตั้งใจในการเข้าร่วมอุปสมบท<_>ทำให้ได้มีโอกาสศึกษาพระธรรมวินัยและปฏิบัติธรรมตามหลักคำสอนของพระพุทธศาสนาตามโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อเป็นการถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>และเป็นการร่วมถวายความจงรักภักดีและสำนึกในพระกรุณาธิคุณ", "พระราชธีราจารย์<_>เจ้าคณะจังหวัดอุบลราชธานี<_>เจ้าอาวาสวัดมณีวนาราม<_>กล่าวว่า<_>ขออนุโมทนาท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้มีความจงรักภักดีอย่างสูงยิ่ง<_>ที่ได้ดำริและเสนอให้จัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อเป็นการถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>ซึ่งการบรรพชาอุปสมบทนี้<_>เป็นบุญอันยิ่งใหญ่<_>เป็นมหากุศล<_>ที่พวกเราซึ่งเป็นพสกนิกรชาวไทย<_>จะได้ร่วมกันแสดงออกซึ่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ผู้ทรงพระคุณอันประเสริฐ<_>โดยคณะสงฆ์จังหวัดอุบลราชธานี<_>ได้มีการจัดพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศลถวายพระพร<_>ในทุกพระอาราม<_>โดยขอเชิญชวนพุทธศาสนิกชนได้ร่วมปฏิบัติบูชาถวายพระพรรวมกับคณะสงฆ์จังหวัดอุบลราชธานีและจังหวัดต่าง<_>ๆ<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรโดยพร้อมเพรียงกัน"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ปลัดเก่ง\"<_>ปลุกคนมหาดไทยในท้องถิ่นกล้าสื่อสารและแลกเปลี่ยนกับผู้บังคับบัญชา​<_>เพื่อนำมาสู่การเปลี่ยนแปลงในสิ่งที่ดีกว่า​<_>(change​<_>for<_>good)<_>พร้อมริเริ่มทำในสิ่งดี<_>ๆ​", "content": ["\"ปลัดเก่ง\"<_>ปลุกคนมหาดไทยในท้องถิ่นกล้าสื่อสารและแลกเปลี่ยนกับผู้บังคับบัญชา​<_>เพื่อนำมาสู่การเปลี่ยนแปลงในสิ่งที่ดีกว่า​<_>(change​<_>for<_>good)<_>พร้อมริเริ่มทำในสิ่งดี<_>ๆ​", "\"ปลัดเก่ง\"<_>ปลุกคนมหาดไทยในท้องถิ่นกล้าสื่อสารและแลกเปลี่ยนกับผู้บังคับบัญชา​<_>เพื่อนำมาสู่การเปลี่ยนแปลงในสิ่งที่ดีกว่า​<_>(change​<_>for<_>good)<_>พร้อมริเริ่มทำในสิ่งดี<_>ๆ​<_>ให้ผู้บังคับบัญชาคล้อยตามให้บรรลุภารกิจการ<_>\"บำบัดทุกข์​<_>บำรุงสุข​\"", "เมื่อวันที่<_>20​<_>มกราคม​<_>2566<_>ที่ห้องประชุมพรหมวรราช<_>ชั้น​<_>4<_>ศาลากลางจังหวัดอุบลราชธานี​<_>นายสุทธิพงษ์​<_>จุลเจริญ​<_>ปลัดกระทรวงมหาดไทย​<_>เป็นประธานการประชุมติดตามการขับเคลื่อนนโยบายสำคัญของกระทรวงมหาดไทย​<_>ในพื้นที่จังหวัดอุบลราชธานี​<_>โดยมี<_>หัวหน้าส่วนราชการระดับกรมในสังกัดกระทรวงมหาดไทย​<_>ได้แก่​<_>นายแมนรัตน์​<_>รัตนสุคนธ์​<_>อธิบดีกรมการปกครอง​<_>นายอรรษิษฐ์​<_>สัมพันธรัตน์​<_>อธิบดีกรมการพัฒนาชุมชน​<_>นายขจร​<_>ศรีชวโนทัย​<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น​<_>นายวราพงษ์​<_>เกียรตินิยมรุ่ง<_>รองอธิบดีกรมที่ดิน​<_>พระพิพัฒน์วชิโรภาส<_>ดร.ศิริมาเมธ์วดี​<_>ศิรธนิตรา​<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร​<_>ในฐานะที่ปรึกษาปลัดกระทรวงมหาดไทย​<_>พร้อมด้วย<_>​นายชลธี<_>ยังตรง​<_>ผู้ว่าราชการจังหวัดอุบลราชธานี​<_>นายสมเพชร​<_>สร้อยสระคู​<_>นางทรงลักษณ์​<_>วรภัย​<_>นายสมเจตน์​<_>เต็งมงคล​<_>และนายกำพล​<_>สิริรัตตนนท์​<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี​<_>หัวหน้าส่วนราชการในจังหวัด​อุบลราชธานี<_>ข้าราชการ​<_>และเจ้าหน้าที่ผู้มีส่วนเกี่ยวข้อง​<_>เข้าร่วมการประชุม", "ในการนี้​<_>นายสุทธิพงษ์​<_>จุลเจริญ​<_>ปลัดกระทรวงมหาดไทย​<_>กล่าวว่า​<_>จากการรับฟังรายงานผลการขับเคลื่อนและติดตามนโยบายของรัฐบาล​<_>และภารกิจสำคัญของกระทรวงมหาดไทย​<_>ทั้ง​<_>11​<_>ข้อ​<_>ของท่านผู้ว่าราชการจังหวัดอุบลราชธานี​<_>อันประกอบไปด้วย​<_>(1)<_>การขับเคลื่อนการดำเนินงานขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง​<_>(ศจพ)​<_>(2)<_>โครงการอำเภอบำบัดทุกข์​<_>บำรุงสุข​<_>แบบบูรณาการอย่างยั่งยืน<_>(3)​<_>โครงการหนึ่ง<_>ตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable​<_>village)<_>(4)​<_>การขับเคลื่อนการน้อมนำศาสตร์พระราชามาเป็นแนวทางในการขับเคลื่อนการพัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ประยุกต์สู่โคก​<_>หนอง​<_>นา​<_>โมเดล<_>(5)​<_>การแก้ไขปัญหายาเสพติด<_>(6)​<_>การบริหารจัดการขยะ<_>(7)​<_>การแก้ไขปัญหาเด็ก<_>เพื่อพัฒนาการสมวัย<_>เจริญเติบโตดี<_>ไอคิวดี<_>(8)​<_>โครงการเฉลิมพระเกียรติ<_>(9)​<_>การขับเคลื่อนการดำเนินงานวันดินโลก<_>(10)​<_>โครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>(11)​<_>การขับเคลื่อนบทบาทในการเกื้อหนุนระหว่างวัด<_>และ<_>ชุมชน​ให้มีความสุขอย่างยั่งยืน<_>จังหวัดอุบลราชธานี​<_>กิจกรรมถนนสายวัฒนธรรม<_>เครือข่ายบวรคุณธรรม​<_>ถือได้ว่ามีผลการดำเนินงานเป็นที่น่าพึงพอใจอย่างยิ่ง​<_>อีกทั้งยังสะท้อนให้เห็นถึงความสามารถของทางจังหวัดในการแก้ไขปัญหาต่างๆ​<_>ได้อย่างมีประสิทธิภาพ​<_>ซึ่งสิ่งหนึ่งที่ตนอยากจะฝากเอาไว้​<_>นั่นก็คือ​<_>การทำให้สิ่งที่ดีอยู่แล้วดีขึ้นอย่างต่อเนื่องจนเกิดกลายเป็นความยั่งยืน​<_>พร้อมกับร่วมกันขยายผลให้สิ่งที่ดีเหล่านี้ไปสู่ผู้ที่ยังไม่รู้​ยังไม่ทราบ​ด้วย​<_>เพื่อให้เกิดการต่อยอดสิ่งดี<_>ๆ​<_>ไปสู่วงกว้างต่อไป​", "ปลัดกระทรวงมหาดไทย​<_>กล่าวเพิ่มเติมว่า​<_>จังหวัดอุบลราชธานีถือเป็นมหานครแห่งโคก​<_>หนอง​<_>​นา​<_>ตนจึงอยากเห็นจังหวัดแห่งนี้เป็นอรุณแรกแห่งสุวรรณภูมิ​ที่มีความพร้อมทั้งในเรื่องของคุณภาพและปริมาณ​<_>เพื่อก้าวไปสู่การเป็นเมืองแห่งการขับเคลื่อน​การพัฒนาอย่างยั่งยืน<_>(sdgs)​<_>ขององค์การสหประชาชาติ​<_>ทั้ง​<_>17​<_>ข้อ​<_>ให้เกิดผลขึ้นจริงอย่างเป็นรูปธรรมในอนาคต​<_>พร้อมกันนี้ขอให้ทางจังหวัดหมั่นลงพื้นที่เพื่อ​ติดตาม​<_>ตรวจเยี่ยม​<_>ให้กำลังใจ​<_>และยุยงส่งเสริม​ให้คนในพื้นที่เกิดความกระตือรือร้นอยากที่จะเข้ามามีส่วนร่วมในการพัฒนาพื้นที่ร่วมกัน​<_>อันถือเป็นกุศโลบายสำคัญในการขับเคลื่อนงานมหาดไทยสู่ท้องที่ให้เกิดผลสัมฤทธิ์อย่างมีประสิทธิภาพ​<_>โดยขอเน้นย้ำให้ทีมงานของผู้ว่าราชการจังหวัด​<_>และ​<_>7​<_>ภาคีเครือข่ายช่วยกันทำหน้าที่ของตนเองอย่างเต็มกำลังความสามารถ<_>เพราะ​การจะขับเคลื่อนการพัฒนาอย่างยั่งยืน​​ใ​ห้เกิดประสิทธิผลได้นั้น​<_>ทุกฝ่ายต้องช่วยกันอย่างสมัครสมานสามัคคี​<_>โดยให้มีการบูรณาการคน​<_>บูรณาการการทำงานร่วมกัน​อย่างต่อเนื่อง<_>ซึ่งสิ่งที่ผู้ว่าราชการจังหวัดได้ดำเนินการมานี้ถือว่าเป็นการตอบสนองนโยบายตามที่วางไว้แล้ว​<_>เพียงแต่อยากให้มีการสร้างความยั่งยืนในระยะยาวเพิ่มเติมด้วย<_>โดยความยั่งยืนจะเกิดขึ้นได้ก็ต้องมีการถ่ายทอดจากรุ่นสู่รุ่น<_>​<_>ซึ่งควรเป็นเรื่องของความสมัครใจ​<_>ไม่ใช่การบีบบังคับแต่อย่างใด​<_>และควรต้องมีกลุ่มคนที่มีความเสียสละและจิตอาสาลงมือทำเป็นแบบอย่างเสียก่อน​<_>โดยเฉพาะอย่างยิ่งคนมหาดไทยของเรา​<_>ซึ่งทั้งหมดทั้งมวลความยั่งยืนนั้นย่อมอยู่ที่หัวใจเป็นสำคัญ​<_>นั่นเอง", "นายสุทธิพงษ์​<_>กล่าวทิ้งท้ายว่า​<_>ในฐานะที่ทุกท่านเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว​<_>อย่าลืมที่จะสะกดจิตตัวเองว่าตนนั้นมีหน้าที่ทำงานเพื่อชาติ​<_>พระศาสนา​<_>และสถาบันพระมหากษัตริย์<_>รวมถึงมีพันธกิจสำคัญในการบำบัดทุกข์​<_>บำรุงสุข​<_>เพื่อพี่น้องประชาชนตลอดอายุราชการ​<_>ฉะนั้น​<_>จงกล้าที่จะสื่อสารและแลกเปลี่ยนกับผู้บังคัญชา​<_>เพื่อนำมาซึ่งการเปลี่ยนแปลงในสิ่งที่ดีกว่า​<_>(change​<_>for<_>good)<_>และกล้าที่จะทำความดี​<_>นอกจากนี้เหนือสิ่งอื่นใดต้องมี<_>passion<_>ในการทำงาน​<_>พร้อมกับมีความตื่นตัวคิดริเริ่มสิ่งดี<_>ๆ​<_>ให้ผู้บังคับบัญชาเห็นคล้อยตาม​<_>และทำตามที่เรานำเสนอ​<_>ซึ่งสิ่งสำคัญที่สุดคงหนีไม่พ้นพี่น้องประชาชนต้องมีความสุขอย่างยั่งยืน"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คุยเรื่องบ้าน<_>คุยเรื่องเมือง<_>คุยทุกเรื่องกับรัฐมนตรีดีอีเอส", "content": ["คุยเรื่องบ้าน<_>คุยเรื่องเมือง<_>คุยทุกเรื่องกับรัฐมนตรีดีอีเอส", "วันนี้<_>(21<_>มกราคม<_>2566)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พูดคุยประเด็น<_>\"บัญชีม้า<_>smart<_>city<_>และ<_>ฟรี<_>wi-fi\"<_>พร้อมตอบคำถามทุกข้อสงสัยกับประชาชน<_>ในรายการ<_>\"คุยเรื่องบ้านคุยเรื่องเมือง<_>คุยทุกเรื่องกับรัฐมนตรี\"<_>ณ<_>ห้องส่งสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>(nbt)ถนนวิภาวดีรังสิต"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.พระปกเกล้า<_>จันทบุรี<_>ชวนหญิงตั้งครรภ์อายุครรภ์<_>14-18<_>สัปดาห์<_>ตรวจคัดกรองกลุ่มอาการดาวน์ฟรีทุกสิทธิ<_>ทุกกลุ่มอายุ", "content": ["รพ.พระปกเกล้า<_>จันทบุรี<_>ชวนหญิงตั้งครรภ์อายุครรภ์<_>14-18<_>สัปดาห์<_>ตรวจคัดกรองกลุ่มอาการดาวน์ฟรีทุกสิทธิ<_>ทุกกลุ่มอายุ", "โรงพยาบาลพระปกเกล้า<_>จังหวัดจันทบุรี<_>เปิดบริการตรวจคัดกรองกลุ่มอาการดาวน์ให้กับหญิงตั้งครรภ์<_>14-18<_>สัปดาห์<_>ในพื้นที่จังหวัดจันทบุรีและใกล้เคียง<_>เข้ารับบริการได้ทุกสิทธิ<_>ทุกกลุ่มอายุ", "โดยไม่เสียค่าใช้จ่ายเพื่อป้องกันและลดความเสี่ยงการเกิดทารกกลุ่มอาการดาวน์<_>หลังมีข้อมูลคาดการณ์ว่าในจังหวัดอาจมีเด็กกลุ่มอาการดาวน์ประมาณ<_>ปีละ<_>7<_>ราย<_>หรือ<_>ร้อยละ<_>0.2", "นายแพทย์สุเทพ<_>เพชรมาก<_>หัวหน้าผู้ตรวจราชการกระทรวงสาธารณสุข<_>และผู้ตรวจราชการกระทรวงสาธารณสุขเขตสุขภาพที่<_>6<_>ให้สัมภาษณ์ว่า<_>โรงพยาบาลพระปกเกล้า<_>จังหวัดจันทบุรี<_>ได้จัด<_>“โครงการตรวจคัดกรองกลุ่มอาการดาวน์ในหญิงตั้งครรภ์”<_>ประจำปีงบประมาณ<_>2566<_>เป็นของขวัญปีใหม่ให้กับประชาชนในพื้นที่และใกล้เคียง<_>โดยให้บริการตรวจคัดกรองกลุ่มอาการดาวน์ในหญิงตั้งครรภ์คนไทย<_>ทุกสิทธิ<_>ทุกกลุ่มอายุ<_>ที่มีอายุครรภ์<_>14-18<_>สัปดาห์<_>ด้วยวิธี<_>quardruple<_>test<_>ฟรี<_>ซึ่งเป็นการตรวจสารชีวเคมีในเลือดหญิงตั้งครรภ์<_>4<_>ชนิด<_>และคำนวณค่าความเสี่ยงโดยโปรแกรมคำนวณร่วมกับประวัติหญิงตั้งครรภ์และอายุครรภ์<_>เพื่อลดความเสี่ยงที่อาจเกิดทารกกลุ่มอาการดาวน์ในพื้นที่<_>ซึ่งคาดการณ์ว่าจังหวัดจันทบุรีอาจมีประมาณปีละ<_>7<_>ราย<_>หรือ<_>ร้อยละ<_>0.2", "นายแพทย์สุเทพ<_>กล่าวต่อว่า<_>กลุ่มอาการดาวน์<_>(down<_>syndrome)<_>เป็นโรคทางพันธุกรรมที่เกิดจากความผิดปกติของจำนวนโครโมโซม<_>พบได้บ่อยที่สุดในโลก<_>ประมาณ<_>1<_>ใน<_>800<_>–<_>1<_>ใน<_>1,000<_>ของทารกแรกเกิดมีชีพ<_>สำหรับประเทศไทย<_>มีเด็กเกิดใหม่ปีละประมาณ<_>800,000<_>คน<_>หากขาดการควบคุมป้องกัน<_>คาดว่าจะพบทารกกลุ่มอาการดาวน์รายใหม่เพิ่มขึ้นปีละประมาณ<_>800-1,000<_>คน<_>ซึ่งหญิงตั้งครรภ์ทุกคนมีโอกาสเกิดทารกกลุ่มอาการดาวน์ได้<_>โดยอัตราความเสี่ยงจะเพิ่มขึ้นตามอายุของหญิงตั้งครรภ์<_>จึงแนะนำให้หญิงตั้งครรภ์ที่มีอายุตั้งแต่<_>35<_>ปีขึ้นไป<_>ตรวจโครโมโซมของทารกในครรภ์เพื่อวินิจฉัยก่อนคลอด", "อย่างไรก็ตาม<_>ทารกกลุ่มอาการดาวน์ประมาณ<_>ร้อยละ<_>75-80<_>เกิดจากหญิงตั้งครรภ์ที่อายุน้อยกว่า<_>35<_>ปี<_>ซึ่งหญิงตั้งครรภ์จำนวนมากอยู่ในช่วงอายุนี้<_>จึงไม่ได้รับคำแนะนำให้เข้ารับการตรวจวินิจฉัยก่อนคลอด<_>เนื่องจากมีความเสี่ยงที่จะเกิดภาวะแทรกซ้อนจากการเจาะน้ำคร่ำ<_>แต่ปัจจุบันเทคโนโลยีการตรวจทางห้องปฏิบัติการมีความก้าวหน้ามากขึ้น<_>ทำให้สามารถตรวจคัดกรองหญิงตั้งครรภ์ได้ในทุกอายุ<_>และประเมินได้ว่ารายใดมีความเสี่ยงสูง<_>ที่ทารกในครรภ์จะเป็นกลุ่มอาการดาวน์<_>เพื่อแนะนำให้เข้ารับการตรวจวินิจฉัยก่อนคลอดต่อไป", "*<_>21<_>มกราคม<_>2566"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือน<_>ระวัง!<_>ถูกหลอกให้กู้เงิน<_>จากโจรไซเบอร์<_>พบ<_>มิจฉาชีพปลอมโลโก้แบงค์ปล่อยกู้วงเงินสูงระบาดหนัก", "content": ["ดีอีเอส<_>เตือน<_>ระวัง!<_>ถูกหลอกให้กู้เงิน<_>จากโจรไซเบอร์<_>พบ<_>มิจฉาชีพปลอมโลโก้แบงค์ปล่อยกู้วงเงินสูงระบาดหนัก", "ดีอีเอส<_>เตือน<_>ระวัง!<_>ถูกหลอกให้กู้เงิน<_>จากโจรไซเบอร์", "พบ<_>มิจฉาชีพปลอมโลโก้แบงค์ปล่อยกู้วงเงินสูงระบาดหนัก", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เผยมิจฉาชีพปลอมโลโก้แบงค์ระบาดหนัก<_>สอดรับสถิติเฟคนิวส์รายสัปดาห์ล่าสุด<_>พบข่าวปลอมที่ประชาชนสนใจส่วนใหญ่เป็นเรื่องการกู้เงินออนไลน์ให้วงเงินสูง<_>ระวัง!<_>ถูกหลอกให้กู้เงินวอนตรวจสอบให้ดี<_>ไม่โดนหลอกแน่", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวว่า<_>สรุปผลการมอนิเตอร์<_>และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมประจำวันที่<_>13<_>–<_>19<_>มกราคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,513,218<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>199<_>ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>184<_>ข้อความ<_>และข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>15<_>ข้อความรวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>117<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศจำนวน<_>72<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน26<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>14<_>เรื่อง", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>1<_>เรื่อง", "“เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจลำดับต้นๆ<_>ในสัปดาห์นี้<_>พบว่าส่วนใหญ่เป็นข่าวปลอมการเชิญชวนให้กู้เงินออนไลน์<_>โดยมีการนำโลโก้ตราสัญลักษณ์ของธนาคารมาใช้แอบอ้างเป็นผู้ให้บริการเงินกู้จากสถาบันการเงิน<_>แล้วมาหลอกลวงประชาชน<_>ผ่านช่องทางต่างๆ<_>ทั้ง<_>ข้อความในโทรศัพท์มือถือ<_>สื่อสังคมออนไลน์<_>เช่น<_>ไลน์เฟสบุ๊ก<_>และแอปพลิเคชั่นเงินกู้<_>โดยใช้ความเชิญชวนว่า<_>กู้ง่าย<_>ได้เร็ว<_>ดอกเบี้ยต่ำ<_>ใช้เอกสารน้อย<_>ไม่ต้องมีหลักประกัน<_>ติดแบล็กลิสต์ก็กู้ได้<_>จึงอยากเตือนให้ประชาชนอย่าหลงเชื่อ<_>และขอให้ตรวจสอบให้แน่ใจว่าเป็นผู้ให้บริการที่ถูกต้องตามกฎหมาย<_>และควรติดต่อไปยังผู้ให้บริการที่ถูกอ้างชื่อถึงก่อนตัดสินใจโอนเงิน<_>เพื่อป้องกันการสูญเสียทรัพย์สินได้”<_>นางสาวนพวรรณ<_>กล่าว", "สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>13<_>-<_>19<_>มกราคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>เรื่อง<_>ธกส.<_>ปล่อยกู้วงเงินสูง<_>ผ่านเพจสินเชื่อเพื่อการเกษตร", "อันดับที่<_>2<_>เรื่อง<_>เพจรับทำใบขับขี่ถูกกฎหมาย<_>จากกรมการขนส่งทางบก", "อันดับที่<_>3<_>เรื่อง<_>เริมที่ปากแก้ได้ด้วยการดื่มน้ำจากเปลือกไข่ไก่", "อันดับที่<_>4<_>เรื่อง<_>ใช้หม้อทอดไร้น้ำมันปรุงอาหาร<_>ทำให้ก่อมะเร็ง", "อันดับที่<_>5<_>เรื่อง<_>รักษาโรคมะเร็ง<_>ด้วยการกินหัวใต้ดินของว่านสบู่เลือดดองเหล้า", "อันดับที่<_>6<_>เรื่อง<_>นวดศีรษะของตัวเอง<_>วันละ<_>1<_>-<_>2<_>นาทีช่วยป้องกันเส้นเลือดสมองตีบได้", "อันดับที่<_>7<_>เรื่อง<_>เพจ<_>trudyb<_>odonoghue<_>รับทำใบขับขี่ออนไลน์<_>ใช้งานได้จริงตามกฎหมาย<_>ส่งตรงจากกรมขนส่ง", "อันดับที่<_>8<_>เรื่อง<_>ออมสินปล่อยกู้ผ่านเพจสินเชื่อออมสิน<_>กู้ง่ายทางมือถือ", "อันดับที่<_>9<_>เรื่อง<_>ออมสินปล่อยกู้ผ่านเพจ<_>สินเชื่อออมสินธุรกิจ", "อันดับที่<_>10<_>เรื่อง<_>การเหวี่ยงแขนไปมา<_>ช่วยป้องกันความจำเสื่อม", "อย่างไรก็ตาม<_>เพื่อความปลอดภัย<_>ขอให้ประชาชนโปรดสังเกตให้รู้เท่าทัน<_>อย่าหลงเชื่อกลโกงของมิจฉาชีพควรตรวจสอบให้แน่ใจว่าผู้ให้บริการเหล่านั้นได้รับอนุญาตประกอบธุรกิจอย่างถูกต้อง<_>ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทาง<_>และได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอสหรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>ขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>บุคลากร<_>รพ.สต.ถ่ายโอนไป<_>อบจ.<_>กว่า<_>40%<_>ขอย้ายกลับ<_>เหตุไม่มีความพร้อมดำเนินการ<_>ทำงานติดขัด<_>ประชาชนได้รับผลกระทบ", "content": ["สธ.<_>เผย<_>บุคลากร<_>รพ.สต.ถ่ายโอนไป<_>อบจ.<_>กว่า<_>40%<_>ขอย้ายกลับ<_>เหตุไม่มีความพร้อมดำเนินการ<_>ทำงานติดขัด<_>ประชาชนได้รับผลกระทบ", "กระทรวงสาธารณสุข<_>เผย<_>บุคลากร<_>สอน./รพ.สต.ที่ถ่ายโอนภารกิจไปยัง<_>อบจ.<_>บางส่วนมีความประสงค์ให้กระทรวงสาธารณสุขหาแนวทางช่วยย้ายกลับ<_>จากหลายเหตุผล<_>ทั้งความไม่พร้อมของ<_>อบจ.<_>ระเบียบที่ไม่เอื้อต่อการทำงาน", "ภาระงานเพิ่มมากขึ้น<_>โอกาสก้าวหน้าและความมั่นคงการทำงานไม่เท่าเดิม<_>ระบบการทำงานยุ่งยากซับซ้อน<_>นโยบายก่อนและหลังโอนย้ายทำไม่ได้จริง<_>เกิดผลกระทบกับประชาชน", "วันนี้<_>(21<_>มกราคม<_>2566)<_>นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิระดับ<_>11)<_>และประธานคณะอนุกรรมการ<_>miu<_>วิชาการและติดตามประเมินผลถ่ายโอนภารกิจ<_>สอน./รพ.สต.<_>ให้แก่<_>อบจ.<_>กล่าวว่า<_>หลังจากมีการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>(สอน)<_>/<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2565<_>จากการติดตามประเมินผลการถ่ายโอนภารกิจ<_>พบว่า<_>บุคลากรกว่า<_>40<_>%<_>ที่โอนย้ายไปมีความต้องการขอย้ายกลับกระทรวงสาธารณสุข<_>เนื่องมาจากสาเหตุหลายประการ<_>ประกอบด้วย<_>1.ความไม่พร้อมในการรับถ่ายโอนของ<_>อบจ.<_>ระบบใหม่ยังไม่ลงตัว<_>ระเบียบต่างๆ<_>และแนวทางการดำเนินงานยังไม่ชัดเจน<_>และไม่เอื้ออำนวยต่อการทำงานของสาธารณสุข<_>โดยระบุว่าอยากให้โครงสร้าง<_>อบจ.มีความพร้อมมากกว่านี้<_>ถึงจะทำการถ่ายโอน<_>และให้สมัครใจย้าย<_>ไม่ใช่บังคับสมัครใจโดยนำกฎหมายมาอ้าง<_>แต่ขาดความพร้อม<_>ขาดความเข้าใจ<_>2.ภาระงาน<_>ให้เหตุผลว่า<_>ภาระงานเพิ่มมากขึ้น<_>บุคลากรไม่เพียงพอต่องาน<_>ความไม่มั่นคงทางการเงินของ<_>รพ.สต.<_>ทำให้ต้องหาเงินเข้า<_>รพ.สต.ด้วย<_>ขณะที่บุคลากร<_>อบจ.ไม่เพียงพอและไม่มีความรู้ด้านสาธารณสุข<_>ทำให้ประชาชนเสียผลประโยชน์<_>ระบบบริการเดิมที่ดีอยู่แล้ว<_>แย่ลงมาก<_>ประชาชนได้รับผลกระทบ", "3.ความก้าวหน้าและความมั่นคงในการทำงาน<_>โดยลูกจ้างมีโอกาสก้าวหน้าค่อนข้างยากและไม่มีความชัดเจน<_>ความก้าวหน้าไม่เป็นไปตามโครงสร้าง<_>การปรับเงินเดือนขึ้นน้อยกว่า<_>เงินเวรน้อยกว่า<_>สวัสดิการและเงินค่าตอบแทนต่างๆ<_>ได้ไม่เท่าเดิม<_>อีกทั้งยังมีปัญหาสิทธิการรักษาพยาบาลที่ได้ไม่เท่าเดิม<_>สิทธิการรักษาของกระทรวงสาธารณสุข<_>มีความมั่นคงมากกว่า<_>อปท.<_>4.ระบบการทำงานของ<_>อบจ.ไม่เอื้อต่อการทำงานของ<_>รพ.สต.<_>แนวทางการปฏิบัติงานยุ่งยาก<_>ซับซ้อน<_>ขั้นตอนมาก<_>ไม่มีความคล่องตัว<_>ระบบการประสานงานข้ามกระทรวงยุ่งยาก<_>ประสานงานลำบาก<_>ขอบเขตงานทันตกรรมไม่ชัดเจน<_>ที่สำคัญ<_>อบจ.ไม่มีทันตแพทย์รองรับการให้บริการทันตสุขภาพ<_>ขณะที่กระทรวงสาธารณสุขมีระบบการทำงานง่ายกว่า<_>ไม่ซับซ้อน<_>อีกทั้งมิใช่การถ่ายโอนลงพื้นที่ตามเจตนารมณ์การกระจายอำนาจ<_>การถ่ายโอนไป<_>อบจ.<_>เพิ่มชั้นความห่างของการทำงาน<_>บาง<_>รพ.สต.<_>กว่าจะเดินทางมาถึง<_>อบจ.<_>มีระยะทางมากกว่า<_>100<_>กิโลเมตร<_>จากเดิมที่ผู้บังคับบัญชาอยู่ในพื้นที่<_>คือ<_>สำนักงานสาธารณสุขอำเภอ<_>ซึ่งอยู่ใกล้<_>มีความใกล้ชิด<_>เข้าใจระบบการทำงาน<_>และทำงานในพื้นที่ได้เป็นอย่างดีอยู่แล้ว", "และ<_>5.ความรู้สึกหลังการโอนย้าย<_>โดยระบุว่าไม่ชอบระบบทางการเมือง<_>แนวนโยบายก่อนกับหลังถ่ายโอน<_>ไม่สามารถทำตามได้จริง<_>หรือทำไม่ได้อย่างที่ออกนโยบาย<_>ต้องรอความชัดเจน<_>และเห็นว่างานสาธารณสุขควรอยู่กับสาธารณสุข<_>ทั้งนี้<_>มีบุคลากรส่วนหนึ่งระบุว่า<_>ไม่ได้อยากโอนย้าย<_>แต่อยากทำงานที่<_>รพ.สต.เหมือนเดิม<_>และขอให้กระทรวงสาธารณสุขหาแนวทางช่วยเหลือผู้ที่ประสงค์โอนย้ายกลับ<_>ภายในปี<_>2568<_>โดยขอย้ายกลับในตำแหน่งเดิม<_>เลขที่ตำแหน่งเดิม<_>และมีแนวทางรองรับเจ้าหน้าที่ย้ายกลับให้ชัดเจน<_>และขอให้ดำเนินการด้วยความพร้อม<_>มิใช่รวบรัด<_>เร่งรีบ<_>ขาดความเข้าใจ<_>โดยเฉพาะการมีส่วนร่วมภาคประชาชนและทุกภาคส่วนในพื้นที่<_>มิใช่มาสร้างปัญหาให้เกิดความเดือดร้อน<_>เกิดผลกระทบกับประชาชน<_>ทำลายระบบสาธารณสุขที่พัฒนาสร้างมาเป็นอย่างดีจนอยู่ในระดับแนวหน้าของโลก", "*<_>21<_>มกราคม<_>2566"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เตือนภัย<_>!<_>เพจมิจฉาชีพแอบใช้ภาพที่เกี่ยวข้องกับธนาคาร<_>ลวงให้หลงเชื่อใช้บริการสินเชื่อ", "content": ["ธ.ก.ส.<_>เตือนภัย<_>!<_>เพจมิจฉาชีพแอบใช้ภาพที่เกี่ยวข้องกับธนาคาร<_>ลวงให้หลงเชื่อใช้บริการสินเชื่อ", "ธ.ก.ส.<_>เตือน<_>!<_>ระวังเพจที่นำภาพผู้บริหารหรือภาพที่สื่อถึงธนาคาร<_>ทำการปล่อยเงินกู้นอกระบบผ่านทางสื่อสังคมออนไลน์<_>ยืนยัน<_>!<_>ธ.ก.ส.<_>ไม่มีส่วนเกี่ยวข้องกับภาพและการกระทำดังกล่าว<_>และไม่มีนโยบายปล่อยเงินกู้ผ่านทาง<_>sms<_>และสื่อสังคมออนไลน์แต่อย่างใด", "ธ.ก.ส.<_>เตือน<_>!<_>ระวังเพจที่นำภาพผู้บริหารหรือภาพที่สื่อถึงธนาคาร<_>ทำการปล่อยเงินกู้นอกระบบผ่านทางสื่อสังคมออนไลน์<_>ยืนยัน<_>!<_>ธ.ก.ส.<_>ไม่มีส่วนเกี่ยวข้องกับภาพและการกระทำดังกล่าว<_>และไม่มีนโยบายปล่อยเงินกู้ผ่านทาง<_>sms<_>และสื่อสังคมออนไลน์แต่อย่างใด<_>ซึ่งช่องทางสื่อสารหลักที่เป็นทางการของธนาคารคือ<_>เว็บไซต์<_>www.baac.or.th<_>facebook<_>page<_>“ธกส<_>baac<_>thailand”<_>และ<_>line<_>official<_>account<_>:<_>@baacfamily<_>เพื่อแจ้งข่าวสารผลิตภัณฑ์<_>บริการและกิจกรรมต่าง<_>ๆ<_>กับลูกค้าเท่านั้น<_>หากพบเห็นการแอบอ้างต่าง<_>ๆ<_>สามารถแจ้งได้ที่<_>call<_>center<_>02<_>555<_>0555", "นายไพศาล<_>หงษ์ทอง<_>ผู้ช่วยผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ด้วยขณะนี้มีกลุ่มผู้ใช้ช่องทางสื่อสังคมออนไลน์<_>แอบอ้างใช้ภาพผู้บริหารและภาพที่สื่อถึงธนาคาร<_>นำเสนอเงินกู้ผ่านแอปพลิเคชันเฟสบุ๊คหรือแอปพลิเคชันไลน์<_>โดยให้ติดต่อหรือคลิกลิงก์ในการรับบริการสินเชื่อที่นำเสนอนั้น<_>ธ.ก.ส.<_>ขอเรียนว่า<_>ธ.ก.ส.<_>ไม่มีส่วนเกี่ยวข้องกับภาพและสื่อดังกล่าว<_>อีกทั้งธนาคารไม่มีนโยบายในการปล่อยสินเชื่อผ่านสื่อสังคมออนไลน์และ<_>sms<_>จึงขอให้เกษตรกรลูกค้าและประชาชนทั่วไปอย่าหลงเชื่อหรือคลิกเข้าไปใช้บริการตามข้อมูลดังกล่าว", "ทั้งนี้<_>ธ.ก.ส.<_>มีช่องทางการสื่อสารที่เป็นทางการคือ<_>เว็บไซต์<_>www.baac.or.th<_>facebook<_>page<_>“ธกส<_>baac<_>thailand”<_>เพื่อเป็นช่องทางในการสื่อสารข้อมูลด้านผลิตภัณฑ์<_>การให้บริการหรือข้อมูลข่าวสารสำคัญไปยังลูกค้า<_>รวมถึงการสอบถามข้อมูลต่าง<_>ๆ<_>และ<_>line<_>official<_>account<_>:<_>@baacfamily<_>ที่เป็นช่องทางในการสื่อสารข้อมูลข่าวสารด้านผลิตภัณฑ์<_>การให้บริการไปยังลูกค้า<_>รวมถึงการแจ้งความประสงค์เบื้องต้นในการขอใช้บริการสินเชื่อบางประเภทกับ<_>ธ.ก.ส.<_>เท่านั้น<_>ซึ่งหากถูกต้องตามหลักเกณฑ์ธนาคารจึงจะนัดหมายทำสัญญาต่อไป<_>โดยจุดสังเกต<_>line<_>official<_>account<_>:<_>@baacfamily<_>จะมีโลโก้<_>ธ.ก.ส.<_>และสัญลักษณ์รูปโล่สีเขียวบริเวณหน้าชื่อและมียอดผู้ติดตามปัจจุบันกว่า<_>11<_>ล้านคน", "นายไพศาล<_>กล่าวต่อไปว่า<_>ในปัจจุบันมีการหลอกลวงจากมิจฉาชีพในหลากหลายรูปแบบผ่านช่องทาง<_>sms<_>และสื่อสังคมออนไลน์<_>ธ.ก.ส.<_>จึงขอให้ท่านใช้ความระมัดระวังมากยิ่งขึ้นในการติดต่อหรือทำธุรกรรมออนไลน์<_>หากพบเห็นการแอบอ้างต่าง<_>ๆ<_>หรือต้องการสอบถามรายละเอียดเพิ่มเติม<_>ติดต่อได้ที่<_>call<_>center<_>02<_>555<_>0555<_>ได้ตลอด<_>24<_>ชั่วโมง<_>รวมถึงเว็บไซต์<_>www.baac.or.th<_>และ<_>facebook<_>page<_>“ธกส<_>baac<_>thailand”<_>ทั้งนี้<_>ธนาคารจะดําเนินการเอาผิดตามขั้นตอนทางกฎหมายกับผู้ที่หลอกลวงในลักษณะดังกล่าวต่อไป"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยผนึก<_>bjc<_>หนุนร้านโชห่วย<_>พลิกโฉม<_>“ร้านโดนใจ”<_>ด้วยสินเชื่อ<_>ให้ร้านเล็กเติบโตอย่างยั่งยืน", "content": ["กรุงไทยผนึก<_>bjc<_>หนุนร้านโชห่วย<_>พลิกโฉม<_>“ร้านโดนใจ”<_>ด้วยสินเชื่อ<_>ให้ร้านเล็กเติบโตอย่างยั่งยืน", "กรุงไทย<_>ร่วมกับ<_>bjc<_>สนับสนุนร้านค้าปลีก<_>ยกระดับบริหารจัดการ<_>เพิ่มศักยภาพให้แข็งแกร่งกับเครือข่าย<_>“ร้านโดนใจ”<_>พร้อมติดปีกธุรกิจให้เข้าถึงแหล่งเงินทุน<_>ด้วยสินเชื่อ<_>“คู่ค้าพารวย”<_>และ<_>“สินเชื่อ<_>sme<_>ไซส์เล็ก”", "ธนาคารกรุงไทย<_>ร่วมกับ<_>bjc<_>สนับสนุนร้านค้าปลีก<_>ยกระดับบริหารจัดการ<_>เพิ่มศักยภาพให้แข็งแกร่งกับเครือข่าย<_>“ร้านโดนใจ”<_>พร้อมติดปีกธุรกิจให้เข้าถึงแหล่งเงินทุน<_>ด้วยสินเชื่อ<_>“คู่ค้าพารวย”<_>และ<_>“สินเชื่อ<_>sme<_>ไซส์เล็ก”<_>มุ่งมั่นผลักดันผู้ประกอบการรายย่อยให้เติบโตอย่างยั่งยืน", "นางฐาปณี<_>เตชะเจริญวิกุล<_>กรรมการรองผู้จัดการใหญ่อาวุโส<_>บริษัท<_>เบอร์ลี่<_>ยุคเกอร์<_>จำกัด<_>(มหาชน)<_>หรือ<_>บีเจซี<_>เปิดเผยว่า<_>บีเจซี<_>ได้เปิดตัวโมเดลธุรกิจ<_>“ร้านโดนใจ”<_>ในปี<_>2565<_>ที่ผ่านมา<_>ด้วยการพัฒนาระบบ<_>pos<_>เข้ามายกระดับร้านโชห่วยไทยให้มีระบบบริหารจัดการที่ดี<_>โดยได้รับความสนใจเพิ่มขึ้นอย่างต่อเนื่องจากเจ้าของร้านโชห่วยในพื้นที่ต่างๆ<_>ซึ่งในขณะนี้มีร้านโชห่วยเข้าร่วมโมเดลธุรกิจร้านโดนใจแล้วกว่า<_>1,200<_>ร้านค้า<_>โดยในปี<_>2566<_>วางเป้าหมายเปิดร้านโดนใจที่<_>8,000<_>ร้านค้า<_>และเติบโตสู่<_>30,000<_>ร้านค้า<_>ภายในปี<_>2570", "แพลตฟอร์มร้านโดนใจมีจุดเด่นที่ผู้ประกอบการร้านค้าโชห่วยสามารถเลือกลงทุนและสินค้าที่จำหน่ายได้เอง<_>โดยไม่ต้องแบ่งผลกำไร<_>ใช้งบลงทุนที่ไม่สูง<_>ซึ่งรูปแบบของร้านแบ่งเป็น<_>2<_>รูปแบบ<_>คือ<_>1.บีเจซีจะใช้เครือข่ายของบิ๊กซีเป็นคนจำหน่ายสินค้าให้กับร้านค้าในชุมชน<_>2.นำเอาระบบ<_>pos<_>ที่พัฒนาขึ้นเข้าไปเสริมแกร่งธุรกิจให้กับร้านโชห่วย<_>โดยการนำระบบ<_>pos<_>หรือระบบขายหน้าร้าน<_>การให้คำปรึกษาทางธุรกิจจากทีมผู้เชี่ยวชาญเข้ามาเติมเต็มจะช่วยยกระดับและเสริมประสิทธิภาพในการขายสินค้าให้กับผู้ค้า<_>เปลี่ยนโฉมร้านโชห่วยให้สอดรับกับความต้องการของผู้บริโภค<_>โดยความร่วมมือกับธนาคารกรุงไทยในครั้งนี้<_>เพื่อต่อยอดในการสร้างทุนให้กับผู้ประกอบการที่สนใจที่จะเปิดร้านโดนใจ<_>ในพื้นที่ต่างๆทั่วประเทศ<_>เพื่อปรับโฉมการบริหารจัดการยกระดับร้านค้า<_>ให้สอดรับกับความต้องการของผู้บริโภคได้อย่างเท่าทัน<_>และเป็นหนึ่งฟันเฟืองในการพัฒนาเศรษฐกิจระดับฐานราก<_>ซึ่งจะทำให้ร้านโชห่วยของไทยเติบโตต่อไปได้อย่างยั่งยืนควบคู่ไปกับสังคมและชุมชนด้วยความสมดุล", "​นายธวัชชัย<_>ชีวานนท์<_>รองกรรมการผู้จัดการใหญ่<_>สายงานบริหารจัดการทางการเงินเพื่อธุรกิจ<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารกรุงไทยในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>ตระหนักถึงความสำคัญในการดูแลลูกค้าทุกกลุ่ม<_>โดยเฉพาะกลุ่มร้านค้ารายย่อย<_>ซึ่งนับเป็นกลไกสำคัญที่ทำให้เกิดการหมุนเวียนของเศรษฐกิจในระดับท้องถิ่น<_>กระจายตัวอยู่ทั่วประเทศ<_>และยังเป็นฟันเฟืองสำคัญในการขับเคลื่อนเศรษฐกิจ<_>ธนาคารพร้อมส่งเสริมการยกระดับธุรกิจค้าปลีกให้เติบโตอย่างแข็งแกร่งและยั่งยืน<_>โดยร่วมมือกับ<_>บริษัท<_>เบอร์ลี่<_>ยุคเกอร์<_>จำกัด<_>(มหาชน)<_>หรือ<_>bjc<_>ในโครงการการพัฒนาโมเดลค้าปลีกรูปแบบใหม่<_>ภายใต้แบรนด์ร้าน<_>“โดนใจ”<_>โดยนำเสนอ<_>2<_>ผลิตภัณฑ์ทางการเงินที่จะช่วยให้ผู้ประกอบการเข้าถึงแหล่งเงินทุนได้อย่างมีประสิทธิภาพ<_>เสริมศักยภาพให้กับร้านค้าและเตรียมพร้อมสำหรับการเติบโตของธุรกิจ<_>เพื่อรองรับเป้าหมายของ<_>bjc<_>ที่ต้องการพลิกโฉมร้านค้าทั่วประเทศด้วยสินค้าและบริการที่ทันสมัยตอบโจทย์ผู้บริโภคในยุคปัจจบัน", "เครือข่ายร้านโดนใจ<_>ซึ่งเป็นสมาชิกของ<_>bjc<_>สามารถเข้าถึงแหล่งเงินทุนหมุนเวียน<_>ผ่านสินเชื่อ<_>คู่ค้าพารวย<_>ภายใต้<_>โครงการ<_>digital<_>supply<_>chain<_>financing<_>ซึ่งเกิดจากการพัฒนาแพลตฟอร์ม<_>ภายใต้ยุทธศาสตร์การต่อยอดธุรกิจจากคู่ค้าของลูกค้า<_>โดยนำข้อมูลจากการค้าและการชำระเงินในรูปแบบดิจิทัลที่เชื่อมต่อกับ<_>digital<_>supply<_>chain<_>financing<_>platform<_>ของธนาคาร<_>มาเป็นประโยชน์ในการพิจารณาให้สินเชื่อแก่ผู้ประกอบการรายย่อย<_>ทดแทนเอกสารแสดงฐานะทางการเงิน<_>เพิ่มโอกาสการเข้าถึงบริการสินเชื่อ<_>ช่วยผู้ประกอบการรายย่อยที่ประสบปัญหาในการเข้าถึงบริการสินเชื่อ<_>เนื่องจากไม่มีประวัติทางการเงิน<_>โดยธนาคารสามารถพิจารณา<_>และกำหนดวงเงินสินเชื่อจากข้อมูลการสั่งซื้อ<_>เพื่อสนับสนุนเงินทุนหมุนเวียนให้ดำเนินธุรกิจได้อย่างต่อเนื่อง<_>ใช้จ่ายได้อย่างอุ่นใจ<_>ซื้อของเข้าร้านได้เต็มที่<_>ด้วยวงเงินสินเชื่อที่เหมาะสม<_>หากไม่ใช้วงเงิน<_>ก็ไม่ต้องเสียดอกเบี้ย<_>และไม่ต้องใช้หลักทรัพย์ค้ำประกัน<_>โดยบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ค้ำประกันเต็มวงเงิน<_>สูงสุด<_>5<_>ล้านบาท<_>ไม่มีค่าธรรมเนียมการค้ำประกัน<_>ใช้งานสะดวกผ่านช่องทางออนไลน์<_>ทั้งแอปพลิเคชัน<_>krungthai<_>business<_>และ<_>krungthai<_>next", "นอกจากนี้<_>ผู้ประกอบการร้านธงฟ้าประชารัฐ<_>ร้านค้าถุงเงิน<_>หรือเป๋าตุง<_>รวมถึงร้านค้าที่ใช้ระบบ<_>pos<_>(point<_>of<_>sale<_>system)<_>ในการรับชำระเงิน<_>สามารถเข้าถึงแหล่งเงินทุน<_>เพื่อขยายร้าน<_>เติมสต็อค<_>เปิดร้านสาขาใหม่<_>หรือเพิ่มเงินหมุนเวียนเสริมสภาพคล่องให้กับธุรกิจ<_>ผ่านสินเชื่อ<_>sme<_>ไซส์เล็ก<_>ที่จะช่วยให้ร้านค้ารายย่อยเข้าถึงแหล่งเงินทุนโดยไม่ต้องใช้หลักประกัน<_>โดย<_>บสย.ค้ำประกันเต็มวงเงินสูงสุด<_>3<_>ล้านบาท<_>และสำหรับลูกค้าที่มีหลักประกันรับวงเงินสูงสุด<_>20<_>ล้านบาท<_>ไม่กำหนดรายได้ขั้นต่ำ", "ผู้ประกอบการที่สนใจ<_>สามารถลงทะเบียนเข้าร่วมโครงการ<_>สินเชื่อคู่ค้าพารวยได้ที่<_>https://krungthai.com/th/content/sme-rich<_>หรือ<_>สอบถามข้อมูลโครงการฯ<_>เพิ่มเติมได้ที่ธนาคารกรุงไทยทุกสาขาทั่วประเทศ<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-sme<_>d<_>bank<_>–<_>กรมสรรพากร<_>-<_>สสว.<_>จัดสัมมนาใหญ่<_>2<_>ก.พ.<_>ติดเครื่องเอสเอ็มอีไทย<_>พาถึงแหล่งทุนวงเงิน<_>50<_>ลบ.<_>พร้อมรับสิทธิประโยชน์ภาษี<_>ยกระดับธุรกิจเติบโตยั่งยืน", "content": ["sme<_>d<_>bank<_>–<_>กรมสรรพากร<_>-<_>สสว.<_>จัดสัมมนาใหญ่<_>2<_>ก.พ.<_>ติดเครื่องเอสเอ็มอีไทย<_>พาถึงแหล่งทุนวงเงิน<_>50<_>ลบ.<_>พร้อมรับสิทธิประโยชน์ภาษี<_>ยกระดับธุรกิจเติบโตยั่งยืน", "me<_>d<_>bank<_>กรมสรรพากร<_>และ<_>สสว.<_>ผนึกกำลังจัดโครงการ<_>“เติมทุนหนุน<_>smes<_>พัฒนาอย่างยั่งยืน”<_>(speed<_>up<_>to<_>the<_>next)<_>ในวันที่<_>2<_>ก.พ.66<_>ตั้งแต่เวลา<_>09.30-15.30<_>น.<_>ณ<_>ห้องลาดพร้าวสวีท<_>ชั้น<_>m<_>โรงแรมเซ็นทารา<_>แกรนด์<_>เซ็นทรัลพลาซ่า<_>ลาดพร้าว", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>กรมสรรพากร<_>และ<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>ผนึกกำลังจัดโครงการ<_>“เติมทุนหนุน<_>smes<_>พัฒนาอย่างยั่งยืน”<_>(speed<_>up<_>to<_>the<_>next)<_>ในวันที่<_>2<_>ก.พ.66<_>ตั้งแต่เวลา<_>09.30-15.30<_>น.<_>ณ<_>ห้องลาดพร้าวสวีท<_>ชั้น<_>m<_>โรงแรมเซ็นทารา<_>แกรนด์<_>เซ็นทรัลพลาซ่า<_>ลาดพร้าว<_>ภายในงานพบการสัมมนาหลากหลายหัวข้อ<_>สร้างความเข้มแข็งให้ผู้ประกอบการเอสเอ็มอี<_>ได้เรียนรู้เข้าใจและเข้าถึงสิทธิประโยชน์จากมาตรการภาษี<_>สนับสนุนพาถึงแหล่งทุน<_>ตลอดจนมาตรการสนับสนุนจากภาครัฐ<_>ช่วยยกระดับธุรกิจเติบโตยั่งยืน<_>เช่น<_>เสวนา<_>“พาถึงแหล่งทุน<_>และมาตรการหนุนจากภาครัฐ”<_>ในเวลา<_>10.30-12.00<_>น.<_>แนะนำบริการพาถึงสินเชื่อวงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>และมาตรการ<_>“ช้อปดีมีคืน”<_>เป็นต้น<_>นอกจากนั้น<_>ยังมีบริการเสริมแกร่งธุรกิจต่าง<_>ๆ<_>ฟรี<_>เช่น<_>ปรึกษาแนะนำเรื่องบัญชี<_>ภาษี<_>จาก<_>กรมสรรพากร<_>ปรึกษาธุรกิจเชิงลึกจาก<_>sme<_>d<_>coach<_>ของ<_>sme<_>d<_>bank<_>แนะนำระบบ<_>e-service<_>จาก<_>สสว.<_>ตรวจสุขภาพทางการเงิน<_>จากบริษัท<_>ข้อมูลเครดิตแห่งชาติ<_>จำกัด<_>และโปรแกรมบัญชี<_>จาก<_>บริษัท<_>อินเทลลิเจนท์<_>เอ็นเตอร์ไพรส์<_>คอนซัลติ้ง<_>จำกัด<_>เป็นต้น<_>สนใจเข้าร่วมโครงการ<_>ลงทะเบียนฟรี!<_>ไม่มีค่าใช้จ่าย<_>เพียงสแกน<_>qr<_>code<_>ในโปสเตอร์ประชาสัมพันธ์<_>สอบถามข้อมูลเพิ่มเติมและแจ้งความประสงค์ได้ที่ฝ่ายส่งเสริมการตลาด<_>sme<_>d<_>bank<_>โทร.02-265-4597<_>หรือ<_>call<_>center<_>1357"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สคฝ.<_>กางโรดแมป5<_>ปี<_>เดินหน้าภารกิจคุ้มครองเงินฝาก<_>ครอบคลุม<_>virtual<_>bank<_>พร้อมรายงานสถิติเงินฝาก<_>เติบโต<_>3.36%<_>คุ้มครองผู้ฝากรวม<_>89.66<_>ล้านราย", "content": ["สคฝ.<_>กางโรดแมป5<_>ปี<_>เดินหน้าภารกิจคุ้มครองเงินฝาก<_>ครอบคลุม<_>virtual<_>bank<_>พร้อมรายงานสถิติเงินฝาก<_>เติบโต<_>3.36%<_>คุ้มครองผู้ฝากรวม<_>89.66<_>ล้านราย", "สถาบันคุ้มครองเงินฝากเดินหน้าสร้างความเชื่อมั่นคุ้มครองเงินฝากให้ผู้ฝากและประชาชน<_>เปิดแผนโรดแมป<_>5<_>ปี<_>(2566-2570)<_>ชู<_>4<_>ยุทธศาสตร์สำคัญรองรับวิสัยทัศน์การเป็นองค์กรคุ้มครองเงินฝากที่น่าเชื่อถือและทันสมัย<_>สร้างความมั่นใจให้ผู้ฝากและประชาชน", "กรุงเทพฯ<_>19<_>มกราคม2566<_>–<_>สถาบันคุ้มครองเงินฝาก<_>(สคฝ)<_>หรือ<_>dpa<_>เดินหน้าสร้างความเชื่อมั่นคุ้มครองเงินฝากให้ผู้ฝากและประชาชน<_>เปิดแผนโรดแมป5<_>ปี<_>(2566-2570)<_>ชู<_>4<_>ยุทธศาสตร์สำคัญรองรับวิสัยทัศน์การเป็นองค์กรคุ้มครองเงินฝากที่น่าเชื่อถือและทันสมัย<_>สร้างความมั่นใจให้ผู้ฝากและประชาชน<_>ผ่านสโลแกน<_>“สถาบันคุ้มครองเงินฝาก<_>พร้อมคุ้มครอง<_>เคียงข้างคุณ”<_>พร้อมรายงานสถิติเงินฝากณ<_>สิ้นเดือน<_>ต.ค.<_>65<_>พบว่าจำนวนผู้ฝากรวม<_>89.66<_>ล้านราย<_>เติบโตกว่า<_>4.46%<_>ครอบคลุมเงินฝากที่ได้รับความคุ้มครองจำนวน<_>16.12<_>ล้านบาท<_>เติบโต<_>3.36%ทั้งนี้สถาบันฯ<_>เผยด้านมาตรการการคุ้มครองเงินฝากผ่านธนาคารพาณิชย์ไร้สาขา(virtual<_>bank)ผู้ฝากจะได้รับความคุ้มครองตามวงเงินที่กฎหมายกำหนด<_>1<_>ล้านบาท<_>ต่อ<_>1<_>รายผู้ฝาก<_>ต่อ<_>1<_>ธนาคาร<_>และตอกย้ำกองทุนคุ้มครองเงินฝากมีความเข้มแข็งและมั่นคง<_>พร้อมเสริมสร้างเสถียรภาพของระบบสถาบันการเงินของประเทศให้มีความมั่นคง", "สถาบันคุ้มครองเงินฝากพร้อมขับเคลื่อนแผนยุทธศาสตร์<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>เพื่อรองรับการเปลี่ยนแปลงของนวัตกรรมทางการเงินและการให้บริการทางการเงินรูปแบบใหม่ในยุคเศรษฐกิจดิจิทัลเน้นสร้างความเชื่อมั่นและความมั่นใจให้ผู้ฝากและประชาชนผ่าน<_>4<_>ยุทธศาสตร์สำคัญ", "ยุทธศาสตร์ที่<_>1<_>พร้อมคุ้มครองผู้ฝากอย่างมีประสิทธิภาพตามพันธกิจการคุ้มครองเงินฝาก<_>ด้านการจ่ายคืนและชำระบัญชีเมื่อเกิดวิกฤตสถาบันการเงินถูกเพิกถอนใบอนุญาต<_>กระบวนการจ่ายคืนผู้ฝากต้องสะดวกรวดเร็ว<_>ผ่านช่องทางที่ทันสมัย<_>ถูกต้องครบถ้วนตามที่กฎหมายกำหนด<_>สถาบันฯ<_>มีการประสานงานอย่างใกล้ชิดกับสถาบันการเงินที่อยู่ภายใต้ความคุ้มครองทั้ง<_>32<_>แห่ง<_>(รายชื่อสถาบันการเงินตามเอกสารแนบ)<_>เพื่อทดสอบการรับส่งไฟล์ข้อมูลสถาบันการเงินผ่านระบบเทคโนโลยีสารสนเทศที่ถูกพัฒนาขึ้นโดยเฉพาะเพื่อความปลอดภัยของข้อมูลพร้อมระบบประมวลผลข้อมูลและระบบปฏิบัติงานจ่ายคืนผู้ฝาก", "ยุทธศาสตร์ที่<_>2<_>พร้อมสร้างความเชื่อมั่นต่อสาธารณชนให้มั่นใจในระบบคุ้มครองเงินฝากและเสริมภูมิคุ้มกันด้านการเงินโดยการสื่อสารผ่านช่องทางและวิธีที่แตกต่างให้เหมาะสำหรับกลุ่มเป้าหมายในแต่ละช่วงวัย<_>รวมถึงการผนึกกำลังกับหน่วยงานทั้งภาครัฐและเอกชนเพื่อขยายขอบเขตการเข้าถึงและสร้างการตระหนักรู้ให้กับผู้ฝากและประชาชนและการสร้างความร่วมมือด้านการสื่อสารกับหน่วยงานในเครือข่ายความมั่นคงทางการเงิน<_>(fsn)<_>ได้แก่<_>กระทรวงการคลัง<_>และธนาคารแห่งประเทศไทย", "ยุทธศาสตร์ที่<_>3<_>พร้อมเป็นส่วนหนึ่งในการเสริมสร้างเสถียรภาพของระบบสถาบันการเงินให้มีความมั่นคงและยั่งยืน<_>ผ่านการเตรียมความพร้อมในด้านการปฏิบัติงานร่วมกับหน่วยงานในเครือข่ายความมั่นคงทางการเงิน<_>และมีการพัฒนาระบบวิเคราะห์ข้อมูลเงินฝากเชิงลึก<_>(data<_>analytics)<_>เพื่อให้ได้ข้อมูลที่มีประโยชน์ต่อการวิจัยและวิเคราะห์สถานการณ์เงินฝาก<_>ซึ่งเป็นส่วนหนึ่งของความมั่นคงของระบบสถาบันการเงิน", "ยุทธศาสตร์ที่<_>4<_>พร้อมพัฒนาศักยภาพองค์กรให้มีประสิทธิภาพอย่างต่อเนื่องและมีธรรมาภิบาลทั้งด้านบุคลากรและระบบเทคโนโลยีดิจิทัลมาพัฒนาโครงสร้างพื้นฐานและประยุกต์ใช้ในการบริหารจัดการทั้งในภาวะปกติและภาวะวิกฤต<_>โดยเฉพาะระบบปฏิบัติงานจ่ายคืนผู้ฝากและระบบปฏิบัติการภายในต่างๆ<_>ที่เชื่อมต่อกับช่องทางการสื่อสารเพื่อให้สถาบันฯมีความพร้อมในการดำเนินงานตามพันธกิจอย่างมีประสิทธิภาพและโปร่งใสให้ข้อมูลที่ชัดเจนและถูกต้องต่อผู้ฝากและประชาชน", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>ผู้อำนวยการสถาบันคุ้มครองเงินฝาก<_>(สคฝ)<_>กล่าวว่า<_>ด้วยยุทธศาสตร์ระยะที่<_>4<_>ในช่วงต่อจากนี้ตั้งแต่ปี<_>2566<_>–<_>2570<_>สถาบันคุ้มครองเงินฝากยังคงมุ่งเน้นการพัฒนาประสิทธิภาพด้านการจ่ายคืนและชำระบัญชี<_>และการสร้างความเชื่อมั่นต่อสาธารณชนโดยเพิ่มการเสริมภูมิคุ้มกันด้านการเงินให้ประชาชนมากขึ้น<_>นอกจากนั้น<_>สถาบันได้ปรับทิศทางการดำเนินงานให้ทันกับการเปลี่ยนแปลงของนวัตกรรมทางการเงินและการให้บริการทางการเงินรูปแบบใหม่ๆ<_>อาทิ<_>ธนาคารพาณิชย์ไร้สาขา<_>หรือ<_>virtual<_>bank", "ที่กำลังจะเกิดขึ้นในประเทศไทย<_>อันเป็นผลจากการเติบโตของเทคโนโลยีดิจิทัลและพฤติกรรมของผู้บริโภคที่เปลี่ยนแปลงไป<_>โดยปัจจุบันจะเห็นว่าหลายประเทศทั่วโลก<_>ได้ออกหลักเกณฑ์ใบอนุญาตให้มีการจัดตั้งธนาคารพาณิชย์ไร้สาขา<_>หรือ<_>virtual<_>bank<_>เช่น<_>ญี่ปุ่น,<_>ไต้หวัน,<_>เกาหลี,<_>สิงคโปร์,<_>อังกฤษ<_>เป็นต้นสำหรับvirtual<_>bank<_>ในประเทศไทยนั้น<_>การฝากเงินของผู้ฝากจะได้รับความคุ้มครองจากสถาบันคุ้มครองเงินฝาก<_>ตามวงเงินคุ้มครองที่กฎหมายกำหนดจำนวน<_>1<_>ล้านบาท<_>ต่อ<_>1<_>รายผู้ฝาก<_>ต่อ<_>1<_>สถาบันการเงิน<_>เช่นเดียวกัน", "จากรายงานข้อมูลสถิติเงินฝากที่ได้รับความคุ้มครอง<_>ณ<_>สิ้นเดือนตุลาคม<_>2565<_>พบว่ามีจำนวนเงินฝากที่ได้รับความคุ้มครอง16.12ล้านบาท<_>เพิ่มขึ้นจากสิ้นปี<_>2564<_>จำนวน<_>5.25<_>แสนล้านบาท<_>คิดเป็นการเติบโต<_>3.36%โดยส่วนใหญ่มาจากการพักเงินในบัญชีเงินฝากของผู้ฝากรายใหญ่และกองทุนในช่วงที่ตลาดการเงินมีความผันผวน<_>และภาคธุรกิจที่นำเงินมาพักไว้ในบัญชีเงินฝากเพื่อสร้างสภาพคล่องในการประกอบธุรกิจโดยคาดว่าในปีนี้เงินฝากจะเติบโตอย่างต่อเนื่องจากการปรับขึ้นอัตราดอกเบี้ยเงินฝากของสถาบันการเงิน", "ขณะที่จำนวนผู้ฝากที่ได้รับการคุ้มครองมีจำนวนเพิ่มขึ้นเป็น<_>89.66<_>ล้านราย<_>เพิ่มขึ้นจากปี<_>2564<_>จำนวน<_>3.83<_>ล้านราย<_>คิดเป็นการเติบโต<_>4.46%โดยส่วนใหญ่เป็นการเพิ่มขึ้นของผู้ฝากบุคคลธรรมดาที่มีเงินฝากน้อยกว่า<_>1<_>ล้านบาทซึ่งปัจจุบันผู้ฝากที่ได้รับความคุ้มครองเต็มจำนวนคิดเป็นสัดส่วนร้อยละ<_>98.01<_>(87.88<_>ล้านราย)<_>ของจำนวนผู้ฝากทั้งหมดปัจจุบันกองทุนคุ้มครองเงินฝากมีจำนวนรวม<_>1.37<_>แสนล้านบาท<_>มีสภาพคล่องอยู่ในระดับสูง<_>เข้มแข็งและมั่นคง<_>พร้อมคุ้มครองเงินฝากแก่ผู้ฝาก", "ผู้ฝากและประชาชนที่สนใจข้อมูลเพิ่มเติม<_>สามารถติดตามข่าวสาร<_>ความเคลื่อนไหวเกี่ยวกับการคุ้มครองเงินฝากได้ที่<_>เว็บไซต์<_>www.dpa.or.th<_>หรือช่องทางโซเชียลมีเดียได้ทาง<_>facebook,<_>youtube,<_>twitter,<_>line,<_>linkedin<_>เพียงกดค้นหา<_>dpathailand<_>หรือโทรสอบถามได้ที่<_>dpa<_>contact<_>center<_>1158", "dpa<_>unveils<_>five-year<_>roadmap<_>to<_>take<_>deposit<_>protection<_>to<_>a<_>higher<_>level", "•<_>the<_>protection<_>scheme<_>also<_>covers<_>virtual<_>banks.", "•<_>the<_>agency<_>reports<_>a<_>3.36%<_>growth<_>in<_>deposits<_>and<_>protects<_>89.66<_>million<_>depositors.", "bangkok<_>–<_>january<_>19,<_>2023<_>–<_>the<_>deposit<_>protection<_>agency<_>(dpa)<_>continues<_>to<_>work<_>diligently<_>to<_>increase<_>public<_>and<_>depositor<_>confidence<_>in<_>the<_>deposit<_>protection<_>system.<_>it<_>has<_>released<_>a<_>five-year<_>roadmap<_>(2023-2027)<_>that<_>outlines<_>four<_>key<_>strategies<_>to<_>support<_>its<_>vision<_>of<_>being<_>a<_>dependable<_>and<_>modern<_>deposit<_>protection<_>organization<_>while<_>instilling<_>trust<_>in<_>depositors<_>and<_>the<_>public.", "at<_>the<_>end<_>of<_>october<_>2022,<_>the<_>overall<_>number<_>of<_>depositors<_>stood<_>at<_>89.66<_>million,<_>a<_>4.46%<_>increase<_>from<_>the<_>end<_>of<_>2021.<_>the<_>total<_>amount<_>of<_>deposits<_>protected<_>amounted<_>to<_>16.12<_>trillion<_>baht,<_>a<_>3.36%<_>increase<_>from<_>the<_>same<_>period<_>above.", "the<_>agency<_>has<_>also<_>announced<_>that<_>deposit<_>protection<_>regulations<_>will<_>apply<_>to<_>virtual<_>banks.<_>depositors<_>will<_>now<_>be<_>safeguarded<_>up<_>to<_>the<_>legal<_>maximum<_>of<_>one<_>million<_>baht<_>per<_>depositor<_>per<_>bank.<_>most<_>importantly,<_>it<_>confirms<_>the<_>deposit<_>protection<_>fund's<_>strength<_>and<_>its<_>ability<_>to<_>maintain<_>stability<_>in<_>the<_>country’s<_>financial<_>institution<_>system.", "the<_>dpa<_>is<_>well-positioned<_>to<_>drive<_>the<_>5-year<_>roadmap<_>(2023-2027)<_>forward<_>to<_>support<_>developments<_>in<_>financial<_>innovation<_>and<_>new<_>types<_>of<_>financial<_>services<_>in<_>the<_>digital<_>economy<_>era.<_>it<_>focuses<_>on<_>fostering<_>trust<_>and<_>confidence<_>among<_>depositors<_>and<_>the<_>public<_>through<_>the<_>following<_>four<_>key<_>strategies:", "strategy<_>#1:", "the<_>dpa<_>is<_>prepared<_>to<_>carry<_>out<_>its<_>mandate<_>and<_>effectively<_>protect<_>depositors<_>through<_>deposit<_>reimbursement<_>and<_>liquidation.<_>if<_>a<_>financial<_>institution's<_>license<_>has<_>been<_>revoked<_>in<_>the<_>event<_>of<_>a<_>financial<_>crisis,<_>the<_>depositor<_>reimbursement<_>process<_>must<_>be<_>quick,<_>simple,<_>utilize<_>modern<_>channels,<_>and<_>comply<_>with<_>all<_>relevant<_>laws<_>and<_>regulations.", "to<_>this<_>end,<_>the<_>agency<_>has<_>worked<_>closely<_>with<_>all<_>32<_>financial<_>institutions<_>under<_>protection<_>(as<_>detailed<_>in<_>the<_>attachment)<_>to<_>test<_>the<_>transmission<_>of<_>data<_>files<_>from<_>financial<_>institutions<_>using<_>an<_>information<_>technology<_>system<_>designed<_>with<_>a<_>focus<_>on<_>information<_>security.<_>a<_>deposit<_>reimbursement<_>system<_>that<_>calculates<_>and<_>pays<_>out<_>protected<_>deposits<_>is<_>already<_>in<_>place<_>to<_>carry<_>out<_>the<_>agency’s<_>mandate.", "strategy<_>#2", "the<_>dpa<_>is<_>prepared<_>to<_>engage<_>the<_>public<_>and<_>strengthen<_>confidence<_>in<_>the<_>deposit<_>protection<_>system<_>and<_>promote<_>financial<_>stability<_>by<_>interacting<_>with<_>target<_>audiences<_>of<_>all<_>ages<_>through<_>various<_>channels<_>and<_>methods.<_>it<_>has<_>also<_>collaborated<_>with<_>both<_>public<_>and<_>private<_>organizations<_>to<_>broaden<_>access<_>to<_>deposit<_>protection<_>information<_>and<_>create<_>awareness<_>among<_>depositors<_>and<_>the<_>public.<_>further,<_>it<_>has<_>created<_>strong<_>communication<_>partnerships<_>with<_>financial<_>safety-net<_>(fsn)<_>organizations<_>such<_>as<_>the<_>ministry<_>of<_>finance<_>and<_>the<_>bank<_>of<_>thailand.", "strategy<_>#3", "the<_>dpa<_>is<_>prepared<_>to<_>contribute<_>to<_>the<_>financial<_>institution<_>system's<_>stability<_>by<_>collaborating<_>with<_>fsn<_>agencies.<_>a<_>data<_>analytics<_>system<_>has<_>been<_>developed<_>to<_>analyze<_>deposit<_>data<_>as<_>deposits<_>are<_>a<_>crucial<_>aspect<_>for<_>the<_>stability<_>of<_>the<_>financial<_>institution<_>system.", "strategy<_>#4", "the<_>dpa<_>is<_>prepared<_>to<_>elevate<_>the<_>organization's<_>capacity<_>for<_>sustained<_>efficiency<_>and<_>good<_>governance.<_>the<_>agency<_>has<_>made<_>significant<_>investments<_>in<_>both<_>human<_>resources<_>and<_>digital<_>technologies<_>to<_>establish<_>the<_>appropriate<_>infrastructure<_>and<_>ability<_>to<_>deploy<_>it<_>in<_>both<_>regular<_>and<_>crisis<_>scenarios.", "in<_>particular,<_>the<_>deposit<_>reimbursement<_>system<_>and<_>various<_>operational<_>systems<_>are<_>linked<_>to<_>communication<_>channels,<_>allowing<_>the<_>agency<_>to<_>carry<_>out<_>its<_>tasks<_>with<_>efficiency<_>and<_>transparency<_>while<_>delivering<_>clear<_>and<_>accurate<_>information<_>to<_>depositors<_>and<_>the<_>public.", "“with<_>the<_>fourth<_>phase<_>of<_>the<_>roadmap<_>from<_>2023<_>to<_>2027,<_>the<_>dpa<_>continues<_>to<_>focus<_>on<_>improving<_>the<_>efficiency<_>of<_>the<_>deposit<_>protection<_>system,<_>especially<_>in<_>terms<_>of<_>deposit<_>reimbursement<_>and<_>liquidation,<_>while<_>building<_>public<_>confidence<_>by<_>increasing<_>financial<_>stability<_>for<_>the<_>public,”<_>said<_>mr.<_>songpolchevapanyaroj,<_>president<_>of<_>the<_>deposit<_>protection<_>agency.", "“in<_>addition,<_>we<_>have<_>adapted<_>our<_>strategic<_>and<_>operational<_>direction<_>to<_>ensure<_>that<_>we<_>are<_>up<_>to<_>date<_>with<_>the<_>latest<_>financial<_>innovations<_>and<_>new<_>forms<_>of<_>financial<_>services<_>such<_>as<_>the<_>upcoming<_>virtual<_>banks,<_>which<_>will<_>soon<_>emerge<_>in<_>thailand<_>due<_>to<_>the<_>growth<_>of<_>digital<_>technology<_>and<_>changing<_>consumer<_>behavior.”", "“many<_>countries<_>around<_>the<_>world<_>such<_>as<_>japan,<_>taiwan,<_>korea,<_>singapore,<_>and<_>the<_>uk,<_>have<_>already<_>established<_>virtual<_>banks<_>and<_>the<_>relevant<_>rules<_>and<_>regulations<_>for<_>them.<_>in<_>thailand,<_>deposits<_>at<_>virtual<_>banks<_>are<_>protected<_>by<_>the<_>deposit<_>protection<_>agency<_>act,<_>up<_>to<_>a<_>limit<_>of<_>one<_>million<_>baht<_>per<_>depositor<_>per<_>financial<_>institution.”", "according<_>to<_>deposit<_>data<_>at<_>the<_>end<_>of<_>october<_>2022,<_>the<_>total<_>amount<_>of<_>protected<_>deposits<_>stood<_>at<_>16.12<_>trillion<_>baht,<_>an<_>increase<_>of<_>525<_>billion<_>baht<_>from<_>the<_>end<_>of<_>2021,<_>or<_>a<_>3.36%<_>increase.<_>these<_>funds<_>came<_>mainly<_>from<_>the<_>deposits<_>of<_>corporate<_>depositors<_>and<_>investment<_>funds<_>during<_>periods<_>of<_>financial<_>market<_>volatility<_>and<_>from<_>business<_>sector<_>companies<_>that<_>deposit<_>money<_>for<_>liquidity<_>purposes<_>for<_>their<_>business<_>operations.", "with<_>deposit<_>interest<_>rates<_>on<_>the<_>rise,<_>it<_>is<_>expected<_>that<_>deposits<_>will<_>continue<_>to<_>grow<_>this<_>year.<_>the<_>number<_>of<_>protected<_>depositors<_>is<_>predicted<_>to<_>climb<_>to<_>89.66<_>million,<_>an<_>increase<_>of<_>3.83<_>million<_>from<_>2021,<_>representing<_>a<_>growth<_>of<_>4.46%.<_>the<_>majority<_>are<_>individual<_>depositors<_>with<_>deposits<_>of<_>less<_>than<_>one<_>million<_>baht.<_>currently,<_>98.01%<_>of<_>all<_>depositors<_>(87.88<_>million)<_>are<_>fully<_>protected.<_>furthermore,<_>the<_>deposit<_>protection<_>fund<_>stands<_>at<_>137<_>billion<_>baht<_>with<_>a<_>high<_>level<_>of<_>liquidity,<_>and<_>is<_>ready<_>for<_>deployment<_>to<_>protect<_>depositors.", "those<_>interested<_>in<_>learning<_>more<_>about<_>deposit<_>protection<_>can<_>visit<_>the<_>website<_>www.dpa.or.th<_>or<_>social<_>media<_>platforms<_>such<_>as<_>facebook,<_>youtube,<_>twitter,<_>line,<_>and<_>linkedin.<_>simply<_>click<_>to<_>look<_>up<_>dpathailand.<_>alternatively,<_>you<_>may<_>call<_>1158<_>to<_>reach<_>the<_>dpa<_>contact<_>center."]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาที่อยู่อาศัยใหม่ที่อยู่ระหว่างการขาย<_>ไตรมาส<_>4<_>ปี<_>2565<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล", "content": ["ดัชนีราคาที่อยู่อาศัยใหม่ที่อยู่ระหว่างการขาย<_>ไตรมาส<_>4<_>ปี<_>2565<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล", "ดัชนีราคาบ้านจัดสรรใหม่ปรับเพิ่มขึ้นเป็น<_>130.2<_>โดยเพิ่มขึ้นร้อยละ<_>2.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ที่<_>126.8<_>และเพิ่มขึ้นร้อยละ<_>2.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ที่<_>127.2", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ได้จัดทำดัชนีราคาที่อยู่อาศัย<_>2<_>รายการ<_>ประกอบด้วย<_>(1)<_>ดัชนีราคาบ้านจัดสรรใหม่<_>(บ้านเดี่ยวและทาวน์เฮ้าส์)<_>และ<_>(2)<_>ดัชนีราคาห้องชุดใหม่<_>ที่อยู่ระหว่างการขาย<_>ไตรมาส<_>4<_>ปี<_>2565<_>โดยพบว่าความเปลี่ยนแปลงที่น่าสนใจกล่าวคือ<_>ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ในกรุงเทพฯและปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2565<_>เพิ่มขึ้นร้อยละ<_>2.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>2.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>อีกด้วย<_>ซึ่งเป็นการเพิ่มขึ้นอีกครั้งหลังจากที่ดัชนีทรงตัวติดต่อกันมา<_>3<_>ไตรมาส<_>นับตั้งแต่ไตรมาส<_>1<_>ปี<_>2565<_>แต่สำหรับดัชนีราคาห้องชุดใหม่ที่อยู่ระหว่างการขายในกรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2565<_>ยังมีการปรับลดลงร้อยละ<_>-0.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-1.9<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ทั้งนี้เป็นเพราะว่า<_>ผู้ประกอบการฯ<_>เพิ่มการกระตุ้นยอดขายของบ้านจัดสรรและอาคารชุดในไตรมาสนี้<_>ด้วยการใช้กลยุทธ์โปรโมชั่นฟรีค่าใช้จ่าย<_>ณ<_>วันโอนมากขึ้น", "ดร.วิชัย<_>วิรัตกพันธ์<_>รักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>เปิดเผยว่า<_>ดัชนีราคาบ้านจัดสรรใหม่ปรับเพิ่มขึ้นเป็น<_>130.2<_>โดยเพิ่มขึ้นร้อยละ<_>2.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ที่<_>126.8<_>และเพิ่มขึ้นร้อยละ<_>2.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ที่<_>127.2<_>ซึ่งพบว่าส่วนใหญ่เป็นโครงการใหม่ที่มีการเปิดขายในไตรมาสนี้<_>ซึ่งส่วนใหญ่มีต้นทุนค่าก่อสร้างสูงขึ้นตามราคาวัสดุก่อสร้างที่ยังคงเพิ่มขึ้นเกือบทุกหมวดยกเว้นหมวดกระเบื้องเมื่อเทียบราคากับช่วงเวลาเดียวกันของปีก่อน<_>จึงทำให้ผู้ประกอบการต้องปรับราคาสูงขึ้นเล็กน้อย", "เมื่อจำแนกดัชนีราคาบ้านจัดสรรตามพื้นที่<_>พบว่า", "-<_>กรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>126.1<_>เพิ่มขึ้นร้อยละ<_>0.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>เพิ่มขึ้นร้อยละ<_>0.2<_>เช่นกัน", "-<_>3<_>จังหวัดปริมณฑล<_>(สมุทรปราการ<_>นนทบุรี<_>และปทุมธานี)<_>มีค่าดัชนีเท่ากับ<_>132.5<_>เพิ่มขึ้นร้อยละ<_>3.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ลดลงร้อยละ<_>3.4"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>4", "content": ["มหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>4", "ในวันที่<_>20<_>-<_>22<_>มกราคม<_>2566<_>จะมีการจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>4<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จังหวัดชลบุรี<_>ตั้งแต่เวลา<_>10.00<_>-<_>18.00<_>น.", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ในวันที่<_>20<_>-<_>22<_>มกราคม<_>2566<_>จะมีการจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>4<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จังหวัดชลบุรี<_>ตั้งแต่เวลา<_>10.00<_>-<_>18.00<_>น.<_>โดยงานมหกรรมครั้งนี้เป็นการจัดครั้งที่<_>4<_>หลังจากครั้งที่<_>1<_>ครั้งที่<_>2<_>และครั้งที่<_>3<_>ซึ่งจัดขึ้นที่กรุงเทพมหานคร<_>จังหวัดขอนแก่น<_>และจังหวัดเชียงใหม่<_>ตามลำดับ<_>ที่ได้รับความสนใจอย่างมาก", "โฆษกกระทรวงการคลังกล่าวว่า<_>รัฐบาลได้มีนโยบายที่ต้องการแก้ไขปัญหาหนี้ครัวเรือนอย่างจริงจัง<_>จึงได้กำหนดให้ปี<_>2565<_>เป็นปีแห่งการแก้หนี้ครัวเรือน<_>ถึงแม้ว่าปัจจุบันได้ผ่านพ้นปี<_>2565<_>ไปแล้ว<_>แต่การแก้ไขปัญหาดังกล่าวยังคงต้องทำอย่างต่อเนื่อง<_>ดังนั้น<_>กระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>สมาคมสถาบันการเงินของรัฐ<_>และหน่วยงานพันธมิตรจึงจัด<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>เพื่อช่วยเหลือประชาชนและผู้ประกอบธุรกิจที่ประสบปัญหาหนี้อย่างต่อเนื่อง<_>โดยการจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจรในครั้งที่<_>4<_>ที่จะจัดขึ้นระหว่างวันที่<_>20<_>-<_>22<_>มกราคม<_>2566<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จังหวัดชลบุรี", "ทั้งนี้<_>การจัดมหกรรมร่วมใจแก้หนี้<_>สัญจร<_>ครั้งที่<_>4<_>นี้<_>กระทรวงการคลังได้บูรณาการร่วมกับกระทรวงศึกษาธิการ<_>เพื่อช่วยเหลือแก้ไขปัญหาหนี้ให้กับข้าราชการครูและบุคลากรทางการศึกษาด้วย<_>และได้รับเกียรติจากรัฐมนตรีว่าการกระทรวงการคลัง<_>(นายอาคม<_>เติมพิทยาไพสิฐ)<_>และรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>(นางสาวตรีนุช<_>เทียนทอง)<_>เข้าร่วมพิธีเปิดงานมหกรรมร่วมใจแก้หนี้<_>สัญจร<_>ครั้งที่<_>4<_>อีกทั้งสมาคมสถาบันการเงินของรัฐได้จัดสรรพื้นที่บางส่วนภายในงานเพื่อเป็นพื้นที่สำหรับการเจรจาแก้ไขปัญหาหนี้สินของข้าราชการครูเป็นการเฉพาะอีกด้วย<_>นอกจากนี้<_>งานมหกรรมในครั้งนี้ยังได้รับความร่วมมือจากธนาคารพาณิชย์<_>5<_>แห่ง<_>ได้แก่<_>ธนาคารกรุงเทพ<_>จำกัด<_>(มหาชน)", "ธนาคารกรุงศรีอยุธยา<_>จำกัด<_>(มหาชน)<_>ธนาคารกสิกรไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)<_>และธนาคารยูโอบี<_>จำกัด<_>(มหาชน)<_>รวมทั้งหน่วยงานให้คำปรึกษาเกี่ยวกับการประกอบธุรกิจหรือการพัฒนาอาชีพ<_>และหน่วยงานในระดับพื้นที่ที่ทำหน้าที่ช่วยเหลือด้านรายได้และหนี้สินให้กับประชาชนเข้าร่วมเพิ่มเติมด้วย<_>เพื่อให้การแก้ไขปัญหาหนี้สินภายในงานทำได้อย่างครอบคลุมและสอดคล้องกับความต้องการของประชาชนและผู้ประกอบการมากยิ่งขึ้น", "ในงานจะมีกิจกรรมประกอบด้วย<_>3<_>ส่วน<_>ได้แก่<_>(1)<_>การแก้ไขปัญหาหนี้สินที่มีอยู่เดิม<_>โดยการปรับปรุงโครงสร้างหนี้<_>การปรับเงื่อนไขการชำระนี้<_>เพื่อช่วยผ่อนปรนภาระหนี้ให้สอดคล้องกับรายได้ที่ลดลง<_>(2)<_>การสร้างรายได้ผ่านการสร้างอาชีพหรืออาชีพเสริม<_>เพื่อช่วยเพิ่มรายได้ให้กับประชาชนและผู้ประกอบการ<_>ให้เพียงพอต่อการชำระหนี้<_>และสามารถขอรับสินเชื่อเพิ่มเติมเพื่อใช้เป็นเงินทุนหมุนเวียนหรือเป็นแหล่งทุนเพื่อสร้างรายได้เพิ่ม<_>(3)<_>การสร้างภูมิคุ้มกัน", "ให้แก่ประชาชนด้วยการส่งเสริมทักษะในการประกอบอาชีพ<_>เพื่อให้ประชาชนสามารถมีรายได้ที่เพียงพอและมั่นคง<_>และการเสริมสร้างความรู้ทางการเงิน<_>เพื่อสร้างความตระหนักถึงการวางแผนทางการเงินและส่งเสริมการบริหารจัดการด้านการเงินอย่างถูกต้อง<_>ซึ่งจะสามารถแก้ไขปัญหาหนี้ครัวเรือนได้อย่างยั่งยืน", "ผู้ที่สนใจเข้าร่วมงานสามารถลงทะเบียนได้ทางเว็บไซต์<_>https://ln15.gsb.or.th/web-debt/page/<_>consent.aspx<_>หรือ<_>scan<_>qr<_>code<_>ท้ายแถลงข่าว<_>หรือแจ้งความประสงค์เข้าร่วมงานได้ที่หน้างานมหกรรม<_>ทั้งนี้<_>นอกจากงานมหกรรมร่วมใจแก้หนี้ครั้งนี้แล้ว<_>ยังมีกำหนดจัดมหกรรมในลักษณะเดียวกันอีก<_>1<_>ภูมิภาค<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>27<_>–<_>29<_>มกราคม<_>2566<_>ณ<_>หอประชุมมหาวิทยาลัยสงขลานครินทร์<_>จังหวัดสงขลา<_>โดยผู้ที่สนใจสามารถลงทะเบียน", "เข้าร่วมงานผ่านช่องทางเดียวกัน", "นอกจากนี้<_>เพื่อให้การแก้ไขปัญหาหนี้สินให้แก่ประชาชนทำได้อย่างต่อเนื่องและครอบคลุมประชาชนในทุกพื้นที่ทั่วประเทศ<_>ธนาคารแห่งประเทศไทยได้เปิดระบบลงทะเบียนปรับปรุงโครงสร้างหนี้ออนไลน์<_>และขยายระยะเวลาลงทะเบียนออนไลน์จนถึงวันที่<_>31<_>มกราคม<_>2566<_>จากเดิมสิ้นสุดวันที่<_>30<_>พฤศจิกายน<_>2565<_>เพื่อขยายโอกาสให้ลูกหนี้สามารถลงทะเบียนมากขึ้น<_>รวมทั้งเพิ่มประเภทสินเชื่อที่เข้าร่วมงานมหกรรมออนไลน์ให้ครอบคลุมมากขึ้น<_>โดยผู้ที่สนใจสามารถลงทะเบียนเพื่อขอแก้ไขหรือปรับปรุงโครงสร้างหนี้ผ่านระบบออนไลน์ได้จนถึงวันที่<_>31<_>มกราคม<_>2566<_>ได้ทางเว็บไซต์<_>https://www.bot.or.th/debtfair<_>หรือ<_>scan<_>qr<_>code<_>ท้ายแถลงข่าว", "โฆษกกระทรวงการคลังกล่าวเพิ่มเติมว่า<_>“ขอเชิญชวนลูกหนี้ในจังหวัดชลบุรีและพื้นที่ใกล้เคียง<_>รวมทั้งข้าราชการครูและบุคลากรทางการศึกษาที่ประสบปัญหาทุกท่านให้เข้าร่วมงานเพื่อเข้ารับการช่วยเหลือแก้ไขปัญหาหนี้จากหน่วยงานต่าง<_>ๆ<_>ซึ่งพร้อมจะให้ความช่วยเหลือ<_>ซึ่งมหกรรมในครั้งนี้จะช่วยเหลือลูกหนี้ให้สามารถแก้ไขปัญหาภาระหนี้สินที่มีอยู่ได้อย่างตรงจุด<_>รวมทั้งได้รับการส่งเสริมความรู้และการสร้างวินัยทางด้านการเงิน<_>เพื่อที่จะหลุดพ้นจากกับดักหนี้สินได้อย่างยั่งยืน”<_>และคาดหวังว่าการจัดงานในครั้งที่<_>4<_>นี้จะได้รับความสนใจจากประชาชนและผู้ประกอบการเช่นเดียวกับการจัดงานครั้งที่ผ่านมา", "สอบถามข้อมูลเพิ่มเติม", "1.<_>สมาคมสถาบันการเงินของรัฐ<_>โทร.<_>02<_>202<_>1868<_>หรือ<_>02<_>202<_>1961", "2.<_>ธนาคารออมสิน<_>โทร.<_>02<_>299<_>8000<_>หรือสายด่วน<_>1115", "3.<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>โทร.<_>02<_>111<_>1", "4.<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>โทร.<_>02<_>555<_>0555", "5.<_>ธนาคารอาคารสงเคราะห์<_>โทร.<_>02<_>645<_>9000", "6.<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>โทร.<_>02<_>265<_>3000<_>หรือสายด่วน<_>1357", "7.<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>โทร.<_>02<_>169<_>9", "8.<_>ธนาคารอิสลามแห่งประเทศไทย<_>โทร.<_>02<_>650<_>6999<_>หรือสายด่วน<_>1302", "9.<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>โทร.<_>02<_>890<_>9"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุม<_>world<_>economic<_>forum<_>(wef)<_>ประจำปี<_>2566<_>วันที่<_>18<_>มกราคม<_>2566<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส", "content": ["การประชุม<_>world<_>economic<_>forum<_>(wef)<_>ประจำปี<_>2566<_>วันที่<_>18<_>มกราคม<_>2566<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส", "ในห้วงการประชุม<_>world<_>economic<_>forum<_>ประจำปี<_>2566<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>เมื่อวันที่<_>18<_>ม.ค.2566<_>รมว.คลัง<_>เข้าร่วมการเสวนาในฐานะผู้เสวนาหลัก<_>(lead<_>speaker)", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ในห้วงการประชุม<_>world<_>economic<_>forum<_>(wef)<_>ประจำปี<_>2566<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>เมื่อวันที่<_>18<_>มกราคม<_>2566<_>รัฐมนตรีว่าการกระทรวงการคลังได้เข้าร่วมการเสวนาในฐานะผู้เสวนาหลัก<_>(lead<_>speaker)<_>ภายใต้หัวข้อการขยายตัวทางการคลัง<_>(fiscal<_>expansion:<_>a<_>welcome<_>return<_>or<_>ticking<_>bomb)<_>และการเสวนาหัวข้อบทบาทของผู้นำอาเซียนในการเปลี่ยนผ่านพลังงานที่เป็นธรรม<_>(asean<_>leaders<_>for<_>just<_>energy<_>transitions)<_>โดยมีผลการเสวนา<_>สรุปได้<_>ดังนี้", "1.<_>การเสวนาหัวข้อการขยายตัวทางการคลัง<_>ผู้เข้าร่วมการเสวนาได้แลกเปลี่ยนมุมมองในการสร้างสมดุลระหว่างการดำเนินนโยบายการเงินและนโยบายการคลัง<_>โดยรัฐมนตรีว่าการกระทรวงการคลังได้กล่าวว่า<_>รัฐบาลไทย<_>ได้กู้ยืมเงินเพื่อแก้ไขปัญหาการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>และเยียวยาผลกระทบที่เกิดขึ้น<_>ซึ่งการรักษาเสถียรภาพในนโยบายการเงินทำให้นโยบายการคลังสามารถทำงานได้อย่างเต็มที่<_>หลังจากการแพร่ระบาดของโควิด-19<_>ได้คลี่คลายลง<_>การดำเนินนโยบายการเงินและการคลังได้กลับมาสู่ภาวะปกติอีกครั้ง<_>กล่าวคือ<_>มีการปรับขึ้นดอกเบี้ยเพื่อควบคุมภาวะเงินเฟ้อ<_>และมุ่งเน้นการชำระหนี้สาธารณะที่เพิ่มสูงขึ้นจากการกู้ยืมดังกล่าว<_>ส่วนการใช้มาตรการด้านการคลังนั้น<_>ยังคงเป็นไปเพื่อการขยายตัวทางเศรษฐกิจ<_>และเน้นการรักษาดุลการคลังให้อยู่ในระดับต่ำกว่าร้อยละ<_>3<_>ของผลิตภัณฑ์มวลรวมในประเทศ<_>(gross<_>domestic<_>product:<_>gdp)<_>ผ่านการพัฒนาการจัดเก็บรายได้และปฏิรูปภาษีไปพร้อมกัน<_>นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงการคลังได้เน้นย้ำถึงการทำงานร่วมกันระหว่างกระทรวงการคลังและธนาคารกลาง<_>เช่น<_>การกำหนดเป้าหมายอัตราเงินเฟ้อร่วมกัน<_>โดยยังคงต้องรักษาเป้าหมายการเจริญเติบโตทางเศรษฐกิจไปด้วย<_>โดยเฉพาะในช่วงที่เศรษฐกิจเพิ่งฟื้นตัวจากการแพร่ระบาดของโควิด-19<_>เป็นต้น<_>ทั้งนี้<_>ในการกำหนดนโยบายการคลัง<_>ควรพิจารณารักษาวินัยทางการคลัง<_>โดยเป็นไปตามกฎหมายด้านการเงินการคลังอย่างเคร่งครัด", "2.<_>การเสวนาหัวข้อบทบาทของผู้นำอาเซียนในการเปลี่ยนผ่านพลังงานที่เป็นธรรม<_>การเสวนาเป็นการแลกเปลี่ยนความเห็นระหว่างผู้แทนภาครัฐและภาคเอกชนของอาเซียน<_>เกี่ยวกับการเปลี่ยนผ่านสู่การใช้พลังงานที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยให้ความช่วยเหลือแก่ชุมชนหรือผู้ประกอบการที่ยังต้องพึ่งพาพลังงานแบบดั้งเดิมอยู่<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงการคลังได้กล่าวเน้นย้ำการให้ความสำคัญต่อปัญหาสิ่งแวดล้อมของไทย<_>โดยไทยได้ตั้งเป้าหมายที่จะบรรลุความเป็นกลางทางคาร์บอนภายในปี<_>2593<_>และปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>2608<_>รวมถึงได้ปรับปรุงเป้าหมายการดำเนินงานในการลดก๊าซเรือนกระจกและการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(nationally<_>determined<_>contributions:<_>ndcs)<_>อย่างต่อเนื่อง<_>รวมถึงการผลักดันโมเดลเศรษฐกิจชีวภาพ<_>หมุนเวียน<_>และสีเขียว<_>(bio-circular-green<_>(bcg)<_>economy<_>model)<_>ซึ่งรัฐมนตรีว่าการกระทรวงการคลังได้กล่าวถึงบทบาทของกระทรวงการคลังในการเปลี่ยนผ่านดังกล่าว<_>อาทิ<_>การระดมทุนเพื่อการพัฒนาที่ยั่งยืน<_>(sustainable<_>finance)<_>ไม่ว่าจะเป็นพันธบัตรเพื่อความยั่งยืน<_>(sustainable<_>bond)<_>หรือตราสารหนี้ข้ามพรมแดน<_>และการออกมาตรการเพื่อสนับสนุนการเปลี่ยนผ่านด้านพลังงานด้วย", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร<_>0-2273-9020<_>ต่อ<_>3684"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ลดราคาบ้านมือสองสูงสุดถึง<_>50%<_>ให้ผ่อนดาวน์ดอกเบี้ย<_>0%<_>นานถึง<_>36<_>เดือน<_>ที่งานมหกรรมร่วมใจแก้หนี้ฯ<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>ระหว่างวันที่<_>20<_>-<_>22<_>ม.ค.<_>2566", "content": ["ธอส.<_>ลดราคาบ้านมือสองสูงสุดถึง<_>50%<_>ให้ผ่อนดาวน์ดอกเบี้ย<_>0%<_>นานถึง<_>36<_>เดือน<_>ที่งานมหกรรมร่วมใจแก้หนี้ฯ<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>ระหว่างวันที่<_>20<_>-<_>22<_>ม.ค.<_>2566", "ธอส.<_>นำบ้านมือสอง<_>ธอส.<_>ทั่วประเทศมากกว่า<_>1,000<_>รายการ<_>พร้อมลดราคาสูงสุด<_>50%<_>จากราคาประเมินปัจจุบัน<_>เข้าร่วมจำหน่ายในงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ครั้งที่<_>4<_>ที่จัดขึ้นระหว่างวันที่<_>20-22<_>มกราคม<_>2566", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ธนาคารที่ดีที่สุดสำหรับการมีบ้าน<_>นำบ้านมือสอง<_>ธอส.<_>ทั่วประเทศมากกว่า<_>1,000<_>รายการ<_>พร้อมลดราคาสูงสุด<_>50%<_>จากราคาประเมินปัจจุบัน<_>เข้าร่วมจำหน่ายในงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ครั้งที่<_>4<_>ที่จัดขึ้นระหว่างวันที่<_>20-22<_>มกราคม<_>2566<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี<_>โดยทรัพย์ที่นำมาจำหน่ายมีทั้งบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>และห้องชุด<_>(คอนโดมิเนียม)<_>ราคาจำหน่ายต่ำสุดเพียง<_>78,000<_>บาท<_>เท่านั้น!!<_>ได้แก่<_>ทรัพย์ประเภทคอนโดมิเนียม<_>โครงการเบสท์คอนโด<_>1<_>ชั้น<_>5<_>ขนาดเนื้อที่<_>25.50<_>ตารางเมตร<_>เขตเมืองสมุทรปราการ<_>จ.สมุทรปราการ<_>พิเศษ!!<_>ผู้ที่จองซื้อทรัพย์ภายในงานจะได้รับสิทธิ์ผ่อนดาวน์<_>0%<_>นานสูงสุด<_>36<_>เดือน<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พร้อมลุ้นรับกระเป๋าพับอเนกประสงค์<_>1<_>รายการทรัพย์<_>ต่อ<_>1<_>ใบ<_>และสำหรับลูกค้า<_>15<_>รายแรกที่ทำสัญญาจะซื้อจะขายภายในระยะเวลาที่ธนาคารกำหนด<_>รับฟรี!!<_>บัตรเติมน้ำมันมูลค่า<_>1,000<_>บาท<_>อีกด้วย<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>gh<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>บ้านมือสอง<_>ธอส.<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghbnpa"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผลการตรวจพบการกระทำความผิดประจำเดือนธันวาคม<_>2565", "content": ["ผลการตรวจพบการกระทำความผิดประจำเดือนธันวาคม<_>2565", "ตามที่กรมศุลกากร<_>มีนโยบายในการเร่งรัดปราบปรามการลักลอบและหลีกเลี่ยงการนำเข้าและส่งออกสินค้าจากราชอาณาจักร<_>เพื่อให้เกิดความเป็นธรรมในการจัดเก็บภาษี<_>โดยในเดือนธันวาคม<_>2565<_>มีจำนวน<_>2,720<_>คดี<_>คิดเป็นมูลค่ารวม<_>1,711.47<_>ล้านบาท", "วันนี้<_>(วันพฤหัสบดีที่<_>19<_>มกราคม<_>2566)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>รองอธิบดีกรมศุลกากร<_>รักษาการในตำแหน่งที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่กรมศุลกากร<_>มีนโยบายในการเร่งรัดปราบปรามการลักลอบและหลีกเลี่ยงการนำเข้าและส่งออกสินค้าจากราชอาณาจักร<_>เพื่อให้เกิดความเป็นธรรมในการจัดเก็บภาษี<_>ปกป้องสังคมและสิ่งแวดล้อมจึงให้หน่วยงานในสังกัดพร้อมหน่วยปฏิบัติการวางแผนตรวจค้นจับกุมอย่างเข้มงวดเป็นพิเศษ<_>เพื่อสกัดกั้นป้องกันและปราบปรามการกระทำความผิดตาม<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง<_>ไม่ว่าจะเป็น<_>สินค้าเกษตร<_>น้ำมันยาเสพติด<_>iprs<_>และสินค้าละเมิดอนุสัญญา<_>cites<_>โดยสืบสวนหาข่าวและออกลาดตระเวนด้วยรถยนต์<_>ตรวจค้นรถบรรทุก<_>โกดัง<_>แหล่งจำหน่าย<_>สถานที่เก็บรักษาที่เชื่อได้ว่ามีของผิดกฎหมายเก็บซุกซ่อนอยู่<_>อีกทั้งยังมีแผนการป้องกันและปราบปรามสินค้าดังกล่าวในช่วงเวลาที่มีความเสี่ยงในการลักลอบนำเข้า-ส่งออกสินค้า<_>นอกจากนี้<_>มีการบูรณาการกับหน่วยงาน<_>และพันธุ์พืช<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>สถานทูตต่าง<_>ๆ<_>องค์การตำรวจสากล<_>(interpol)<_>สำนักงานป้องกันและปราบปรามยาเสพติด<_>(drug<_>enforcement<_>administration:<_>dea)<_>เป็นต้น<_>เพื่อแลกเปลี่ยนข้อมูลการข่าวระหว่างกัน<_>โดยในเดือนธันวาคม<_>2565<_>มีจำนวน<_>2,720<_>คดี<_>คิดเป็นมูลค่ารวม<_>1,711.47<_>ล้านบาท<_>มีผลงานที่น่าสนใจ<_>ดังนี้", "1.ผลการจับกุมยาเสพติด", "ตามที่พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การนำผ่าน<_>และการลักลอบจำหน่าย<_>โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกัน<_>เพื่อปราบปรามยาเสพติดอย่างเข้มงวด<_>ด้านกระทรวงการคลังโดยนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>และนายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>จึงสั่งการให้หน่วยงานในสังกัดกระทรวงการคลัง<_>เพิ่มความเข้มงวดและเดินหน้าปราบปรามการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักรทุกเส้นทาง<_>กรมศุลกากรจึงเพิ่มการเฝ้าระวังการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักร<_>และการลักลอบนำยาเสพติดออกนอกราชอาณาจักร<_>ทั้งทางบก<_>ทางเรือและทางอากาศ<_>รวมถึงการลักลอบนำยาเสพติดซุกซ่อนมากับสินค้าที่ส่งทางพัสดุไปรษณีย์<_>มีผลงานที่น่าสนใจ<_>ได้แก่", "-<_>การลักลอบนำยาไอซ์ส่งไปฮ่องกงผ่านทางพัสดุไปรษณีย์<_>โดยเมื่อวันที่<_>23<_>ธันวาคม<_>2565<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>เจ้าหน้าที่กรมศุลกากรได้ประมวลข้อมูลและการเฝ้าระวังพัสดุไปรษณีย์ที่มีความเสี่ยงในการลักลอบลำเลียงยาเสพติดระหว่างประเทศพบพัสดุสำแดงชนิดสินค้าเป็น<_>pant,<_>dolls,<_>scarfs,<_>silk<_>ปลายทางประเทศฮ่องกง<_>จึงทำการตรวจสอบด้วยการ<_>x<_>–<_>ray<_>พบความผิดปกติ<_>จึงทำกาตรวจสอบโดยละเอียด<_>พบยาเสพติดให้โทษประเภท<_>1<_>เมทแอมเฟตามีน<_>(ไอซ์น้ำ)<_>ซุกซ่อนในขวดคอนแทคเลนส์<_>น้ำหนักรวม<_>สิ่งห่อหุ้ม<_>10.56<_>กิโลกรัม<_>มูลค่า<_>6.33<_>ล้านบาท<_>ทั้งนี้<_>ได้ประสานสำนักงานศุลกากรประจำสถานกงสุลใหญ่<_>ณ<_>เมืองฮ่องกง<_>และศุลกากรฮ่องกงเพื่อดำเนินการสืบสวนปลายทางต่อไป", "กรณีนี้<_>เป็นความผิดฐานพยายามนำยาเสพติดประเภท<_>1<_>(เมทแอมเฟตามีน)<_>ออกนอกราชอาณาจักรโดยไม่ได้รับอนุญาต<_>อันเป็นความผิดตามประมวลกฎหมายยาเสพติด<_>พ.ศ.2564<_>และพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ตามมาตรา<_>244<_>มาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167", "ทั้งนี้<_>สถิติการตรวจยึดยาเสพติดและวัตถุออกฤทธิ์ต่อจิตและประสาทในเดือนธันวาคม<_>2565<_>มีจำนวน<_>24<_>คดี<_>มูลค่า<_>1,595.39<_>ล้านบาท<_>สำหรับการสถิติการจับกุมยาเสพติดและวัตถุออกฤทธิ์ต่อจิตและประสาท<_>ตั้งแต่เดือน<_>ตุลาคม<_>–<_>ธันวาคม<_>2565<_>พบว่ามีการกระทำผิดเกี่ยวกับการลักลอบนำเข้า<_>และส่งออกยาเสพติด<_>โดยอันดับที่<_>1<_>ได้แก่<_>เฮโรอีน<_>มูลค่า<_>1,356.92<_>ล้านบาท<_>รองลงมาคือ<_>เมทแอมเฟตามีน<_>มูลค่า<_>158.14<_>ล้านบาท<_>และเอ็กตาซี่<_>มูลค่า<_>107.20<_>ล้านบาท", "2<_>ผลการจับกุมบุหรี่", "เมื่อวันที่<_>22<_>ธันวาคม<_>2565<_>เจ้าหน้าที่ศุลกากร<_>สำนักงานศุลกากรภาคที่<_>4<_>ได้ทำการตรวจสอบพัสดุ<_>ณ<_>ศูนย์ไปรษณีย์หาดใหญ่<_>ตามหนังสือขอเข้าตรวจสอบพัสดุไปรษณีย์ในประเทศ<_>จากฝ่ายสืบสวนและปราบปราม<_>สำนักงานศุลกากรภาคที่<_>4<_>ผลการตรวจสอบปรากฏว่า<_>พบพัสดุซึ่งมีเหตุอันเชื่อได้ว่า<_>สิ่งของภายในเป็นสิ่งของที่ยังมิได้เสียค่าภาษี<_>หลีกเลี่ยงภาษีอากร<_>หรือของต้องกำกัดหรือของต้องห้าม<_>หรือที่ยังมิได้ผ่านศุลกากรโดยถูกต้อง<_>ฝากส่งผ่านทางไปรษณีย์ในประเทศ<_>เจ้าหน้าที่ศุลกากรผู้ตรวจสอบจึงทำการอายัดพัสดุหมายเลขดังกล่าวไว้และ<_>ได้เปิดตรวจพัสดุหมายเลขดังกล่าวโดยมีเจ้าหน้าที่ไปรษณีย์ร่วมเป็นพยาน<_>ผลการตรวจค้นพบ<_>บุหรี่มีถิ่นกำเนิดต่างประเทศ<_>ยังมิได้ผ่านศุลกากรโดยถูกต้อง<_>จำนวน<_>39,000<_>มวน<_>มูลค่า<_>180,732<_>บาท", "กรณีนี้เป็นการลักลอบหนีศุลกากรเข้ามาในราชอาณาจักร<_>อันเป็นความผิดตามมาตรา<_>242,<_>244<_>และมาตรา<_>246<_>ประกอบกับมาตรา<_>166<_>และ<_>167<_>แห่ง<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่น<_>ที่เกี่ยวข้อง", "ทั้งนี้<_>สถิติการจับกุมบุหรี่และบุหรี่ไฟฟ้าในเดือนธันวาคม<_>2565<_>ได้แก่<_>1.<_>บุหรี่<_>จำนวน<_>110<_>คดี<_>มูลค่า<_>3,463,728<_>บาท<_>2.<_>บารากู่<_>บารากู่ไฟฟ้า<_>บุหรี่ไฟฟ้า<_>และอุปกรณ์<_>จำนวน<_>54<_>คดี<_>มูลค่า<_>1,196,288<_>บาท", "3<_>ผลการจับกุมสินค้าเกษตร", "เมื่อวันที่<_>15<_>ธันวาคม<_>2565<_>เจ้าหน้าที่ศุลกากร<_>ชุดเคลื่อนที่เร็ว<_>กองสืบสวนและปราบปราม<_>ร่วมกับด่านศุลกากรประจวบคีรีขันธ์<_>ได้ร่วมกันตรวจค้นรถยนต์บรรทุก<_>จำนวน<_>2<_>คัน<_>บริเวณศูนย์บริการทางหลวงเขาโพธิ์<_>อำเภอบางสะพานน้อย<_>จังหวัดประจวบคีรีขันธ์<_>เนื่องจากสงสัยว่ามีสิ่งของที่ยังไม่ได้เสียภาษีอากรหรือมีของต้องห้ามต้องกำกัดซุกซ่อนอยู่ในรถยนต์บรรทุกดังกล่าว<_>ผลการตรวจสอบ<_>พบกระเทียมสดบรรจุกระสอบ<_>มีเมืองกำเนิดต่างประเทศ<_>ไม่มีเอกสารผ่านพิธีการศุลกากรมาแสดง<_>ขณะเจ้าหน้าที่ทำการตรวจค้น<_>น้ำหนักรวม<_>30,000<_>กิโลกรัม<_>มูลค่า<_>1,500,000<_>บาท", "กรณีนี้<_>เป็นความผิดตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ตามมาตรา<_>242,<_>244,<_>246<_>และมาตรา<_>247<_>ประกอบมาตรา<_>166<_>และ<_>167<_>รวมถึงกฎหมายอื่นที่เกี่ยวข้อง", "ทั้งนี้<_>สถิติการจับกุมสินค้าเกษตรในเดือนธันวาคม<_>2565<_>มีจำนวน<_>61<_>คดี<_>มูลค่า<_>5,168,554<_>บาท"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>พร้อมช่วยลูกหนี้<_>ขนมาตรการร่วมมหกรรมร่วมใจแก้หนี้<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>พิเศษ<_>เยี่ยมชมและทำธุรกรรมที่บูธออมสินรับของที่ระลึกมากมาย", "content": ["ออมสิน<_>พร้อมช่วยลูกหนี้<_>ขนมาตรการร่วมมหกรรมร่วมใจแก้หนี้<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>พิเศษ<_>เยี่ยมชมและทำธุรกรรมที่บูธออมสินรับของที่ระลึกมากมาย", "ธนาคารออมสินร่วมงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ครั้งที่<_>4<_>จัดขึ้นระหว่างวันที่<_>20-22<_>มกราคม<_>2566<_>เวลา<_>10.00-18.00<_>น.<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี<_>โดยธนาคารอาคารสงเคราะห์เป็นเจ้าภาพ", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>งาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจรจัดขึ้นตามนโยบายของรัฐบาลเพื่อให้บริการลูกหนี้ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของเชื้อโควิด-19<_>โดยการผนึกกำลังของกระทรวงการคลัง<_>ธปท.และสมาคมสถาบันการเงินของรัฐ(gfa)<_>ซึ่งมีสถาบันการเงินผลัดเปลี่ยนกันรับหน้าที่ผู้จัดงานหลัก<_>ล่าสุดเป็นการจัดงานครั้งที่<_>4<_>จะจัดขึ้นระหว่างวันที่<_>20-22<_>มกราคม<_>2566<_>เวลา<_>10.00-18.00<_>น.<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี<_>โดยธนาคารอาคารสงเคราะห์เป็นเจ้าภาพ", "ธนาคารออมสินได้จัดโปรโมชั่น<_>มาตรการช่วยเหลือลูกค้าประชาชนและผลิตภัณฑ์ทางการเงินที่เตรียมไว้เป็นพิเศษสำหรับงานนี้<_>ได้แก่<_>มาตรการแก้หนี้<_>เงื่อนไขพิเศษสำหรับลูกหนี้ทุกประเภทสินเชื่อ<_>โดยลูกหนี้ที่เป็น<_>npls<_>กรณีปิดบัญชี<_>มีทั้งยกเว้นดอกเบี้ยที่ค้างชำระให้เต็มจำนวน<_>กรณีผ่อนชำระธนาคารพักชำระเงินต้นให้<_>1<_>ปี<_>และลดอัตราดอกเบี้ย<_>ทั้งนี้ขึ้นอยู่กับแต่ละประเภทสินเชื่อและร่วมพูดคุยเพื่อหาทางออกร่วมกัน<_>ภายใต้ความตั้งใจของรัฐบาลที่ต้องการช่วยเหลือและแก้ปัญหาหนี้สินอย่างยั่งยืนให้กับประชาชนกลุ่มเปราะบาง", "นอกจากมาตรการแก้หนี้ที่เป็นบริการหลักสำหรับงานนี้แล้ว<_>ธนาคารยังได้จัดโปรโมชั่นเงินฝากในโอกาสนี้ด้วย<_>ได้แก่<_>เงินฝากเผื่อเรียกพิเศษ<_>15<_>เดือน<_>เป็นเงินฝากระยะยาวสำหรับเก็บออม<_>กำหนดดอกเบี้ยแบบ<_>step<_>up<_>จ่ายดอกเบี้ยเพิ่มขึ้นตามช่วงเวลาที่ธนาคารกำหนด<_>สูงสุด<_>4.99<_>%<_>ต่อปีในปีที่<_>15<_>คิดเป็นดอกเบี้ยเฉลี่ย<_>1.25<_>%<_>ต่อปี<_>เทียบเท่าดอกเบี้ยเงินฝากประจำ<_>1.47<_>%<_>ต่อปี<_>รับฝากบุคคลธรรมดาและนิติบุคคล<_>(บุคคลธรรมดาดอกเบี้ยไม่เสียภาษี)<_>ฝากขั้นต่ำ<_>10,000<_>บาท<_>ฝากได้ที่ธนาคารออมสินทุกสาขา<_>ตั้งแต่วันนี้ถึงวันที่<_>31<_>มกราคม<_>2566", "ทั้งนี้<_>ยังมีสินเชื่อ<_>gsb<_>บ้านแลกเงิน<_>ผ่อนต่ำแสนละ<_>555<_>บาทต่อเดือน<_>สินเชื่อ<_>bcg<_>for<_>bcg<_>economy<_>และสินเชื่อดอกเบี้ยต่ำ<_>soft<_>loan<_>re-open<_>ธุรกิจโรงแรม<_>รวมถึงการจัดฝึกอบรมอาชีพ<_>จึงขอเชิญชวนลูกค้าประชาชนจังหวัดชลบุรีและพื้นที่ใกล้เคียงเยี่ยมชมและร่วมกิจกรรมพร้อมลงทะเบียนใช้บริการที่บูธธนาคารออมสินภายในงานมหกรรมร่วมใจแก้หนี้ฯ<_>สัญจร<_>ครั้ง<_>4<_>รับของที่ระลึกมากมาย"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงเตรียมเปิดรับฟังความเห็นเอกชน<_>การร่วมลงทุนพัฒนาและบริหารที่พักริมทางศรีราชาและบางละมุง", "content": ["กรมทางหลวงเตรียมเปิดรับฟังความเห็นเอกชน<_>การร่วมลงทุนพัฒนาและบริหารที่พักริมทางศรีราชาและบางละมุง", "ยกระดับการบริการและอำนวยความสะดวกบนมอเตอร์เวย์สาย<_>7", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>เตรียมเปิดรับฟังความเห็นเอกชนร่วมลงทุนพัฒนาและบริหารที่พักริมทาง<_>บนทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>สายกรุงเทพมหานคร<_>-<_>บ้านฉาง<_>ช่วงชลบุรี<_>-<_>พัทยา<_>และช่วงพัทยา<_>-<_>มาบตาพุด<_>2<_>แห่ง<_>ได้แก่<_>ศูนย์บริการทางหลวงศรีราชา<_>(sriracha<_>service<_>center)<_>และสถานที่บริการทางหลวงบางละมุง<_>(bang<_>lamung<_>service<_>area)<_>ในวันที่<_>6<_>กุมภาพันธ์<_>2566<_>เพื่อให้เอกชนได้มีส่วนร่วมในการพัฒนาที่พักริมทาง<_>สำหรับให้ผู้ใช้ทางได้พักผ่อนจากการเดินทางระยะไกล<_>ช่วยลดอัตราการเกิดอุบัติเหตุ<_>และอำนวยความสะดวกแก่ประชาชนผู้ใช้ทางอย่างเต็มประสิทธิภาพ", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>เปิดเผยว่าตามที่นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้สั่งการให้หน่วยงานในสังกัดเร่งรัดพัฒนาโครงสร้างพื้นฐานด้านคมนาคม<_>ให้ครอบคลุมพื้นที่ทั่วประเทศ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>กรมทางหลวงจึงเดินหน้าพัฒนาโครงการต่างๆ<_>โดยมีแผนงานที่สำคัญคือการพัฒนาที่พักริมทาง<_>(rest<_>area)<_>บนทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>สายกรุงเทพมหานคร<_>-<_>บ้านฉาง<_>เพื่อเป็นจุดแวะพักสำหรับผู้ใช้เส้นทาง<_>พร้อมสิ่งอำนวยความสะดวกต่างๆ<_>ครบครัน<_>เช่น<_>ห้องน้ำ<_>ที่จอดรถ<_>ร้านจำหน่ายอาหารและเครื่องดื่ม<_>สินค้าชุมชน<_>สถานีบริการน้ำมัน<_>ฯลฯ<_>โดยจะเปิดโอกาสให้เอกชนที่สนใจร่วมลงทุนในโครงการฯ<_>เพื่อพัฒนาและการดูแลบริหารจัดการที่พักริมทางให้เป็นไปอย่างมีประสิทธิภาพ<_>รวมถึงเพื่อให้เป็นไปตามนโยบายของรัฐบาลในการสนับสนุนให้เอกชนมีส่วนร่วมในการลงทุนพัฒนาโครงสร้างพื้นฐานของประเทศ<_>โดยปัจจุบันกรมทางหลวงอยู่ระหว่างดำเนินการจัดเตรียมเอกสารการคัดเลือกเอกชนร่วมลงทุน<_>(request<_>for<_>proposal:<_>rfp)<_>สำหรับการพัฒนาและบริหารจัดการโครงการศูนย์บริการทางหลวงศรีราชา<_>บริเวณ<_>กม.<_>ที่<_>93+750<_>และโครงการสถานที่บริการทางหลวงบางละมุง<_>บริเวณ<_>กม.<_>ที่<_>137+800<_>บนทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>สายกรุงเทพมหานคร<_>-<_>บ้านฉาง<_>ซึ่งเป็นส่วนหนึ่งของกระบวนการคัดเลือกเอกชนผู้ร่วมลงทุนตามพระราชบัญญัติการร่วมลงทุนระหว่างรัฐและเอกชน<_>พ.ศ.<_>2562", "ทล.<_>จึงเตรียมจัดการรับฟังความคิดเห็นจากภาคเอกชน<_>(market<_>sounding)<_>เพื่อเป็นการประชาสัมพันธ์โครงการ<_>นำเสนอสาระสำคัญของร่างประกาศเชิญชวน<_>ร่างเอกสารสำหรับการคัดเลือกเอกชน<_>และร่างสัญญาร่วมลงทุนต่อภาคเอกชน<_>และรับฟังข้อคิดเห็นจากภาคเอกชน<_>รวมถึงหน่วยงานที่เกี่ยวข้อง<_>โดยกรมทางหลวงจะเปิดให้มีการแสดงความคิดเห็นผ่าน<_>2<_>ช่องทาง<_>คือ", "1.<_>ผ่านทางระบบเครือข่ายสารสนเทศ<_>ซึ่งจะมีการเผยแพร่ข้อมูลผ่านทาง<_>www.doh.go.th<_>และ<_>www.doh-motorway.com<_>ระหว่างวันที่<_>20<_>มกราคม<_>-<_>12<_>กุมภาพันธ์<_>2566<_>และเปิดให้แสดงความคิดเห็นผ่าน<_>website<_>ดังกล่าว<_>ระหว่างวันที่<_>6<_>-<_>12<_>กุมภาพันธ์<_>2566", "2.<_>ผ่านการจัดประชุมสัมมนารับฟังความคิดเห็นจากภาคเอกชน<_>โดยมีกำหนดจัดขึ้นในวันจันทร์ที่<_>6<_>กุมภาพันธ์<_>2566<_>เวลา<_>09.00<_>-<_>14.30<_>น.<_>ณ<_>ห้อง<_>royal<_>maneeya<_>โรงแรมเรเนสซองส์<_>กรุงเทพฯ<_>ราชประสงค์<_>เพื่อนำข้อมูลข้อคิดเห็นที่เป็นประโยชน์มาปรับปรุงเอกสารการคัดเลือกเอกชนร่วมลงทุน<_>(request<_>for<_>proposal:<_>rfp)<_>ในกระบวนการต่อไป", "ทล.<_>จึงขอเชิญผู้สนใจ<_>รับทราบข้อมูลโครงการและร่วมนำเสนอข้อคิดเห็นต่างๆ<_>ตามวันเวลาและช่องทางดังกล่าว<_>โดยผู้สนใจสามารถติดตามข้อมูลเพิ่มเติมได้ที่<_>www.doh.go.th<_>และ<_>www.doh-motorway.com"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพสามิตสั่งพักงานเจ้าหน้าที่กรณีเรียกรับเงินจากร้านจำหน่ายอุปกรณ์โทรศัพท์มือถือ<_>เร่งตรวจสอบข้อเท็จจริง<_>หากพบกระทำความผิดจะดำเนินการลงโทษทางวินัยขั้นสูงสุด", "content": ["กรมสรรพสามิตสั่งพักงานเจ้าหน้าที่กรณีเรียกรับเงินจากร้านจำหน่ายอุปกรณ์โทรศัพท์มือถือ<_>เร่งตรวจสอบข้อเท็จจริง<_>หากพบกระทำความผิดจะดำเนินการลงโทษทางวินัยขั้นสูงสุด", "ตามที่ปรากฏข่าวทางสื่อกระแสหลักและสื่อสังคมออนไลน์ว่าเจ้าหน้าที่ของกรมสรรพสามิตได้เข้าตรวจค้นร้านจำหน่ายอุปกรณ์โทรศัพท์มือถือ<_>โดยได้ดำเนินการจับกุมผู้จัดการร้าน<_>และมีการเรียกรับเงิน<_>เพื่อแลกกับการปล่อยตัว<_>นั้น", "นายณัฐกร<_>อุเทนสุต<_>ที่ปรึกษาด้านพัฒนาระบบควบคุมทางสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>เปิดเผยว่า<_>ตามที่ปรากฏข่าวทางสื่อกระแสหลักและสื่อสังคมออนไลน์ว่าเจ้าหน้าที่ของกรมสรรพสามิตได้เข้าตรวจค้นร้านจำหน่ายอุปกรณ์โทรศัพท์มือถือ<_>ซึ่งตั้งอยู่อาคารเลขที่<_>99/110<_>ซอยอู่ทอง<_>37/2<_>ตำบลท้ายบ้านใหม่<_>อำเภอเมือง<_>จังหวัดสมุทรปราการ<_>โดยได้ดำเนินการจับกุมผู้จัดการร้าน<_>และมีการเรียกรับเงิน<_>เพื่อแลกกับการปล่อยตัว<_>นั้น", "กรมสรรพสามิตขอชี้แจงและให้ข้อมูลดังนี้<_>ในการเข้าตรวจค้นจับกุมร้านจำหน่ายอุปกรณ์โทรศัพท์มือถือตามที่ปรากฏเป็นข่าวนั้น<_>เจ้าหน้าที่ชุดตรวจค้นจับกุมพบฐานความผิดในร้านดังกล่าวเป็นสินค้าแบตเตอรี่<_>ประเภทแบตเตอรี่มือถือ<_>จำนวน<_>465<_>ก้อน<_>ตามข้อกฎหมาย<_>มาตรา<_>204<_>ขายหรือมีไว้เพื่อขายสินค้าที่มิได้เสียภาษี<_>ระวางโทษจำคุกไม่เกิน<_>1<_>เดือน<_>หรือปรับตั้งแต่<_>5-15<_>เท่าของค่าภาษี<_>ซึ่งเจ้าของร้านให้การสารภาพและยอมรับความผิด<_>อันเกิดจากการกระทำดังกล่าว<_>มีการเปรียบเทียบปรับ<_>จำนวน<_>80,101.48<_>บาท<_>และค่าภาษี<_>16,020.30<_>บาท", "อย่างไรก็ดี<_>จากการที่เจ้าหน้าที่ชุดปฏิบัติการได้เข้าไปดำเนินการตรวจค้นจับกุมโดยไม่ได้ปฏิบัติตามขั้นตอนของระเบียบในการจับกุมตรวจค้น<_>รวมถึงประเด็นในเรื่องของการเรียกรับเงินจากผู้เสียหาย<_>ทางกรมสรรพสามิตจึงได้มีการแต่งตั้งคณะทำงานขึ้นมาตรวจสอบข้อเท็จจริงทั้งหมดว่ามีการประพฤติมิชอบหรือไม่<_>โดยในเบื้องต้นได้สั่งการให้เจ้าหน้าที่ชุดดังกล่าวพักงานและหยุดปฏิบัติหน้าที่ทันที<_>พร้อมทั้งให้มีการตรวจสอบข้อเท็จจริงที่เกิดขึ้นและรายงานผลให้ทราบภายใน<_>5<_>วัน<_>หากพบว่าเจ้าหน้าที่ชุดปฏิบัติการดังกล่าวได้กระทำผิดจริง<_>กรมสรรพสามิตจะดำเนินการลงโทษทางวินัยขั้นสูงสุดต่อไป", "กรมสรรพสามิตขอให้ข้อมูลกับพี่น้องประชาชนว่า<_>การดำเนินการตามขั้นตอนของระเบียบในการจับกุมตรวจค้นนั้น<_>เจ้าหน้าที่ต้องแสดงตัว<_>โดยแต่งเครื่องแบบกรมสรรพสามิตหรือแสดงบัตรข้าราชการในขณะปฏิบัติหน้าที่<_>และเมื่อจับกุมแล้วต้องทำบันทึกจับกุม<_>โดยกรณีค่าปรับไม่เกิน<_>50,000<_>บาท<_>สามารถปรับที่สำนักงานสรรพสามิตพื้นที่ได้เลย<_>กรณีค่าปรับเกิน<_>50,000<_>บาท<_>ต้องไปลงบันทึกประจำวัน<_>ณ<_>สถานีตำรวจที่เกิดเหตุ<_>ก่อนนำตัวผู้ต้องหามาปรับที่สำนักงานสรรพสามิตพื้นที่ต่อไป<_>ทั้งนี้<_>หากพี่น้องประชาชนพบการกระทำความผิดของเจ้าหน้าที่สรรพสามิต<_>หรือพบการกระทำผิดกฎหมายสรรพสามิต<_>สามารถแจ้งได้ที่สายด่วน<_>1713<_>หรืออีเมล์<_>[email<_>protected]"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แถลงข่าวความคืบหน้าการดำเนินงานของสำนักงานสลากกินแบ่งรัฐบาลในการแก้ไขปัญหาสลากเกินราคา", "content": ["แถลงข่าวความคืบหน้าการดำเนินงานของสำนักงานสลากกินแบ่งรัฐบาลในการแก้ไขปัญหาสลากเกินราคา", "สำนักงานสลากฯ<_>ตั้งเป้าจำหน่ายสลากผ่านแอปฯ<_>“เป๋าตัง”<_>ปีนี้<_>30<_>ล้านใบ<_>พร้อมเปิดให้ตัวแทนรายย่อยสมัครใจขายสลากผ่านแอปฯ“เป๋าตัง”<_>และเร่งตรวจสอบสลากที่พบจำหน่ายผ่านแพลตฟอร์มเอกชน<_>เพื่อยกเลิกสัญญาและตัดสิทธิการลงทะเบียนซื้อจองต่อไป", "วันนี้<_>(19<_>มกราคม<_>2566)<_>เวลา<_>15.00<_>น.<_>ที่สำนักงานสลากกินแบ่งรัฐบาล<_>นายลวรณ<_>แสงสนิท<_>ประธานกรรมการสลากกินแบ่งรัฐบาล<_>นายธนวรรธน์<_>พลวิชัย<_>กรรมการและโฆษกคณะกรรมการสลาก<_>พร้อมด้วย<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>ร่วมกันแถลงข่าวความคืบหน้าการดำเนินงานของสำนักงานสลากกินแบ่งรัฐบาลในการแก้ไขปัญหาสลากเกินราคา", "นายลวรณ<_>แสงสนิท<_>ประธานกรรมการฯ<_>กล่าวว่า<_>จากการที่สำนักงานตำรวจแห่งชาติ<_>ร่วมกับสำนักงานสลากกินแบ่งรัฐบาล<_>พร้อมด้วย<_>สำนักงานคุ้มครองผู้บริโภค<_>(สคบ)<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ป.ง)<_>และกรมสรรพากร<_>พร้อม<_>จนท.ที่เกี่ยวข้อง<_>เข้าตรวจค้น<_>บริษัท<_>ลอตเตอรี่ออนไลน์<_>จำกัด<_>(กองสลากพลัส)<_>เพื่อรวบรวมพยานหลักฐาน<_>พิสูจน์ทราบการกระทำความผิดฯ<_>และพบสลากงวดวันที่<_>17<_>มกราคม<_>2566<_>ประมาณ<_>11<_>ล้านฉบับ<_>ซึ่งเป็นสลากที่ยังไม่ถึงกำหนดออกรางวัล<_>โดยไปรวบรวมจากตัวแทนจำหน่ายและผู้ซื้อ-จองฯ<_>และนำมาเสนอขายผ่านแพลตฟอร์มดังกล่าวในราคาที่เกินกว่า<_>80<_>บาท<_>นั้น<_>ขณะนี้<_>สำนักงานสลากฯ<_>กำลังตรวจสอบสลากดังกล่าว<_>ซึ่งจะเห็นผลในงวดต่อไปแน่นอน<_>พร้อมทั้งได้กำชับสำนักงานสลากฯ<_>ให้ดำเนินการร้องทุกข์กล่าวโทษแพลตฟอร์มที่ขายสลากเกินราคาอย่างต่อเนื่อง<_>และขอยืนยันว่าสำนักงานสลากฯ<_>ไม่เคยให้สิทธิ์ในการจำหน่ายสลาก<_>และไม่มีส่วนเกี่ยวข้องใดๆ<_>ทั้งสิ้นกับทุกแพลตฟอร์มเอกชนที่จำหน่ายกว้านซื้อสลากนำไปจำหน่ายต่อ", "ประธานกรรมการสลากกินแบ่งรัฐบาล<_>กล่าวต่อไปอีกว่า<_>ที่ผ่านมา<_>สำนักงานสลากฯ<_>ได้เร่งดำเนินมาตรการแก้ไขปัญหาสลากเกินราคาอย่างต่อเนื่อง<_>โดยได้มีการจำหน่ายสลากดิจิทัลผ่านแอปฯ<_>“เป๋าตัง”<_>ตั้งแต่งวดวันที่<_>16<_>มิถุนายน<_>2565<_>เป็นต้นมา<_>จนถึงปัจจุบัน<_>(งวด<_>1<_>กุมภาพันธ์<_>2566)<_>เป็นงวดที่<_>16<_>มีสลากดิจิทัลประมาณ<_>17<_>ล้านฉบับ<_>ซึ่ง<_>สลากทุกใบเป็นของตัวแทนรายย่อยมากกว่า<_>30,000<_>ราย<_>และทุกใบราคา<_>80<_>บาท<_>การดำเนินการเป็นไปอย่างถูกต้องตามกฎหมายในทุกขั้นตอน<_>มีการขออนุญาตประกอบธุรกิจตามพระราชบัญญัติขายตรงและตลาดแบบตรง<_>พ.ศ.<_>2545<_>และการจำหน่ายสลากผ่านแอปฯ<_>“เป๋าตัง”<_>ได้มีการลงทะเบียนผู้ซื้อเพื่อป้องกันผู้มีอายุต่ำกว่า<_>20<_>ปี<_>ไม่ให้ซื้อสลาก<_>ซึ่งเป็นไปตามที่กฎหมายกำหนด<_>ในปีนี้สำนักงานสลากฯ<_>ตั้งเป้าจะเพิ่มสลากเข้าในระบบจำหน่ายผ่านแอปฯ<_>“เป๋าตัง”<_>ไม่น้อยกว่า<_>30<_>ล้านฉบับ<_>และจะเพิ่มจำนวนจุดจำหน่ายสลาก<_>80<_>บาท<_>ให้มากขึ้นจากที่มีอยู่กว่าหนึ่งพันจุดเพื่อให้ประชาชนเข้าถึงสลาก<_>80<_>บาทได้มากที่สุด", "นายธนวรรธน์<_>พลวิชัย<_>กรรมการและโฆษกคณะกรรมการสลาก<_>กล่าวถึง<_>ความนิยมในการซื้อสลากผ่านแอปฯ<_>“เป๋าตัง”<_>สะท้อนพฤติกรรมในการซื้อสลากของผู้ซื้อในปัจจุบัน<_>ประกอบกับคณะกรรมการสลากกินแบ่งรัฐบาล<_>มีนโยบาย<_>เพิ่มปริมาณสลากดิจิทัลในแอปฯ<_>“เป๋าตัง”<_>ให้มากขึ้น<_>เนื่องจากสามารถควบคุมราคาจำหน่ายไม่ให้เกิน<_>80<_>บาท<_>อีกทั้งสามารถตรวจสอบอายุของผู้ซื้อ<_>ทำให้ป้องกันการขายสลากให้ผู้ที่อายุต่ำกว่า<_>20<_>ปี<_>มีการยืนยันสิทธิ์ความเป็นเจ้าของสลาก<_>และการเลือกรับเงินรางวัลที่สะดวก<_>ปลอดภัย<_>ด้วยการโอนไปบัญชีของทุกธนาคารภายใน<_>2<_>ชั่วโมง", "สำหรับสลากที่จะนำมาจำหน่ายผ่านแอปฯ<_>“เป๋าตัง”<_>นั้น<_>สำนักงานสลากฯ<_>จะนำมาจากสลาก<_>l6<_>ซึ่งต้องรอความเห็นชอบจากคณะรัฐมนตรี<_>ดังนั้น<_>ในขณะนี้สลากส่วนหนึ่งจะมาจากสลากที่ถูกตัดสิทธิ์เนื่องจากทำผิดหลักเกณฑ์ในการรับสลากไปจำหน่ายของสำนักงานฯ<_>และอีกส่วนหนึ่งจะมาจากความสมัครใจของตัวแทนจำหน่าย<_>ซึ่งล่าสุดจากการที่สำนักงานสลากฯ<_>ออกประกาศแจ้งการทำรายการซื้อ-จองล่วงหน้าฯ<_>ให้ได้รับสลากรายละ<_>3<_>เล่มนั้น<_>จะได้ดำเนินการจัดสรรสลากในแนวทางเดียวกันให้กับตัวแทนจำหน่ายที่ประสงค์จะรับสลากแบบใบไปจำหน่ายด้วยเช่นกัน<_>โดยหลักการในเบื้องต้น<_>ถ้าตัวแทนจำหน่ายเลือกที่จะสมัครใจนำสลากมาเข้ามาขายผ่านแอปฯ<_>“เป๋าตัง”<_>จะได้รับสลากรายละ<_>5<_>เล่ม<_>ทั้งนี้<_>เพื่อให้ตัวแทนจำหน่ายเกิดการปรับตัวให้เข้ากับพฤติกรรมการซื้อขายสลาก<_>ที่ได้รับการตอบรับจากผู้ซื้อผ่านระบบการจำหน่ายในปัจจุบัน<_>ทั้งนี้<_>คณะกรรมการสลากฯ<_>ได้มอบหมายให้คณะกรรมการบริหารจัดการสลาก<_>ฯ<_>รับไปพิจารณา<_>ในส่วนของกรอบแนวทางปฏิบัติและระยะเวลาที่เหมาะสม<_>เพื่อป้องกันผลกระทบที่จะเกิดขึ้นต่อไป", "ในส่วนของการดำเนินการกับแพลตฟอร์มเอกชนต่างๆ<_>ที่นำสลากไปจำหน่ายต่อในราคาเกินกว่าที่กฎหมายกำหนด<_>นั้น<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวว่า<_>ตั้งแต่งวดวันที่<_>16<_>มกราคม<_>2565<_>ถึงงวดวันที่<_>16<_>ธันวาคม<_>2565<_>ได้มีการร้องทุกข์กล่าวโทษไปแล้ว<_>22<_>แพลตฟอร์ม<_>ศาลมีคำสั่งให้ระงับการทำให้แพร่หลายหรือลบออกจากระบบคอมพิวเตอร์<_>จำนวน<_>12<_>แพลตฟอร์ม<_>อยู่ระหว่างสืบพยานผู้คัดค้าน<_>1<_>แพลตฟอร์ม<_>(กองสลากพลัส)<_>และมีคำสั่งยกคำร้อง<_>2<_>แพลตฟอร์ม<_>(มังกรฟ้าและหงส์ทอง.com)<_>ส่วนที่เหลืออยู่ระหว่างการดำเนินการของพนักงานสอบสวน<_>สำหรับการดำเนินการ<_>หลังจาก<_>กองบังคับการกองปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>และหน่วยงานที่เกี่ยวข้องได้ร่วมทำการตรวจค้น<_>บริษัท<_>ลอตเตอรี่ออนไลน์<_>จำกัด<_>(กองสลากพลัส)<_>เมื่อวันที่<_>16<_>มกราคม<_>2566<_>ซึ่งพบสลากกินแบ่งรัฐบาล<_>งวดวันที่<_>17<_>มกราคม<_>2566<_>ในระบบจำนวน<_>10,227,715<_>ฉบับ<_>นั้น<_>สำนักงานสลากฯ<_>จะเร่งดำเนินการตรวจสอบ<_>เพื่อดำเนินการยกเลิกสัญญา<_>หรือสิทธิการเป็นผู้ซื้อจอง-ล่วงหน้าฯ<_>ต่อไป<_>เนื่องจากเป็นการกระทำที่ไม่เป็นไปตามสัญญาและหลักเกณฑ์ในการรับสลากไปจำหน่าย<_>ซึ่งระบุไว้อย่างชัดเจนว่า<_>ต้องขายสลากด้วยตนเอง<_>และไม่ขายสลากเกินราคาที่กำหนดไว้ในสลาก<_>รวมถึงไม่นำสลากของตนไปขายให้แก่ผู้อื่นเพื่อนำไปรวมชุด<_>หรือแลกเปลี่ยนสลากกับผู้อื่น<_>หากทำผิดสัญญาสำนักงานสลากฯ<_>มีสิทธิบอกเลิกสัญญา<_>หรือยกเลิกสิทธิการเป็นผู้ลงทะเบียนซื้อ-จองล่วงหน้าได้ทันที<_>รวมถึงสลากในส่วนของสมาคม/องค์กร<_>สำนักงานสลากฯ<_>จะยกเลิกสิทธิในการรับสลากไปจำหน่ายของสมาชิกในสมาคม/องค์กรนั้นๆ<_>ทันทีเช่นกัน<_>ทั้งนี้<_>การตัดสิทธิเป็นผลที่จะต้องดำเนินการเมื่อพบความผิดตามมา<_>เพราะหากไม่ดำเนินการจะถือเป็นการละเว้นการปฏิบัติหน้าที่ได้"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ขานรับนโยบายกระทรวงการคลัง<_>จับมือสภาหอฯ<_>สรท.<_>กยท.<_>และ<_>บสย.<_>เดินเครื่องโครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา", "content": ["exim<_>bank<_>ขานรับนโยบายกระทรวงการคลัง<_>จับมือสภาหอฯ<_>สรท.<_>กยท.<_>และ<_>บสย.<_>เดินเครื่องโครงการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพารา", "exim<_>bank<_>ขานรับนโยบายกระทรวงการคลัง<_>เปิดตัวโครงการความร่วมมือกับหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>สรท.<_>กยท.<_>และ<_>บสย.<_>เพื่อบูรณาการการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพาราทั้งห่วงโซ่อุปทาน<_>(supply<_>chain)<_>ให้สามารถแข่งขันได้ในเวทีโลก", "ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ขานรับนโยบายกระทรวงการคลัง<_>เปิดตัวโครงการความร่วมมือกับหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>(สภาหอฯ)<_>สภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย<_>(สรท)<_>การยางแห่งประเทศไทย<_>(กยท)<_>และบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เพื่อบูรณาการการยกระดับผู้ประกอบการในกลุ่มอุตสาหกรรมยางพาราทั้งห่วงโซ่อุปทาน<_>(supply<_>chain)<_>ให้สามารถแข่งขันได้ในเวทีโลก<_>โดยเริ่มต้นนำร่องกับนิคมอุตสาหกรรมหลักชัยเมืองยาง<_>จังหวัดระยอง<_>ภายหลังพิธีลงนามในหนังสือแสดงเจตจำนง<_>(letter<_>of<_>intent)<_>ระหว่าง<_>นายสนั่น<_>อังอุบลกุล<_>ประธานสภาหอฯ<_>ดร.ชัยชาญ<_>เจริญสุข<_>ประธาน<_>สรท.<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการ<_>กยท.<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บสย.<_>และ<_>ดร.หลักชัย<_>กิตติพล<_>ประธานกิตติมศักดิ์<_>บริษัท<_>ไทยฮั้วยางพารา<_>จำกัด<_>(มหาชน)<_>และประธานกรรมการบริหารนิคมอุตสาหกรรมหลักชัยเมืองยาง<_>จังหวัดระยอง<_>โดยมีนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานและสักขีพยานในพิธีลงนาม<_>พร้อมด้วยนายนิติ<_>วิวัฒน์วานิช<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>เป็นสักขีพยาน<_>ณ<_>เทศบาลเมืองบ้านสวน<_>อำเภอเมือง<_>จังหวัดชลบุรี", "นับเป็นการสานพลังครั้งสำคัญระหว่างสถาบันการเงินของรัฐภายใต้การกำกับดูแลของกระทรวงการคลังกับภาคอุตสาหกรรมไทยเพื่อแก้ปัญหาและยกระดับการพัฒนาสินค้าเกษตร<_>ได้แก่<_>ยางพารา<_>นำโดยสภาหอฯ<_>และ<_>สรท.<_>กยท.<_>และนิคมอุตสาหกรรมในภาคตะวันออก<_>เพื่อนำร่องยกระดับการพัฒนาเกษตรกรและผู้ประกอบการไทยในกลุ่มสินค้ายางพารา<_>ซึ่งเป็นสินค้าเกษตรที่มีความสำคัญเป็นลำดับต้น<_>ๆ<_>ของประเทศ<_>ทั้งในมิติของการสร้างงาน<_>เนื่องจากเป็นอุตสาหกรรมที่มีเกษตรกรและผู้ที่ทำธุรกิจเกี่ยวข้องมากถึง<_>1.7<_>ล้านครัวเรือน<_>หรือกว่า<_>6<_>ล้านคนทั่วประเทศ<_>และในมิติของการสร้างรายได้เข้าประเทศ<_>จากการส่งออกยางพาราแปรรูปขั้นต้นและการต่อยอดไปสู่ผลิตภัณฑ์ยางพาราในระดับปลายน้ำรวมเป็นมูลค่าส่งออกสูงถึงกว่าปีละ<_>6.8<_>แสนล้านบาท<_>โดยไทยนับเป็นผู้ส่งออกยางพาราและผลิตภัณฑ์รายใหญ่อันดับต้น<_>ๆ<_>ของโลก<_>อีกทั้งอุตสาหกรรมยางพารา<_>โดยเฉพาะการผลิตในระดับต้นน้ำก่อให้เกิดมูลค่าเพิ่มในประเทศจำนวนมหาศาล<_>เนื่องจากมีการใช้ปัจจัยการผลิตในประเทศ<_>(local<_>content)<_>สูงถึงกว่า<_>90%<_>จึงกล่าวได้ว่า<_>ยางพาราเป็นอุตสาหกรรมที่ช่วยสร้างและกระจายรายได้ให้แก่ประชาชนคนไทยอย่างแท้จริง<_>โครงการดังกล่าวจะช่วยเสริมสภาพคล่องให้กับผู้ประกอบการในห่วงโซ่อุปทานของยางพาราและผลิตภัณฑ์ที่เกี่ยวเนื่อง<_>อันจะช่วยกระตุ้นเม็ดเงินและขยายธุรกรรมในอุตสาหกรรมให้ขยายตัว<_>และมีส่วนสนับสนุนการเติบโตและการปรับตัวสู่เศรษฐกิจสีเขียวของภาคการผลิตและส่งออกยางพาราของประเทศไทยต่อไป<_>โดยเฉพาะ<_>smes<_>เข้าถึงแหล่งเงินทุนจากระบบสถาบันการเงินได้มากขึ้น<_>สะดวกขึ้นในอัตราดอกเบี้ยที่เป็นธรรม<_>ช่วยลดต้นทุนทางธุรกิจให้แก่ผู้ประกอบการในกลุ่มอุตสาหกรรมยางพาราและที่เกี่ยวเนื่องให้สามารถเริ่มต้น<_>เริ่มปรับตัวสู่เศรษฐกิจสีเขียวหรือขยายธุรกิจเชื่อมโยงกับ<_>supply<_>chain<_>ของโลกได้<_>รวมถึงให้ความรู้ด้านการบริหารจัดการอย่างครบวงจรท่ามกลางโอกาสและความท้าทายจากสถานการณ์เศรษฐกิจและกฎระเบียบด้านสิ่งแวดล้อมของโลกและประเทศไทย", "ความร่วมมือในภาครัฐบาลคู่ขนานกับภาคเอกชนในครั้งนี้จะช่วยปลดล็อกข้อจำกัดในมิติต่าง<_>ๆ<_>ทั้งการเข้าถึงข้อมูลข่าวสาร<_>โอกาสทางธุรกิจ<_>และเงินทุนของผู้ประกอบการทั้งระดับนิติบุคคลและบุคคลธรรมดา<_>โดยเฉพาะ<_>smes<_>ซึ่งเป็นคนตัวเล็กในโลกธุรกิจ<_>โดยสอดคล้องกับนโยบายของรัฐบาลเพื่อแก้ปัญหาเศรษฐกิจ<_>เชื่อมโยงกับสังคมและสิ่งแวดล้อม<_>ขับเคลื่อนเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy)<_>สร้างมูลค่าเพิ่มให้แก่เศรษฐกิจฐานรากและต่อยอดการพัฒนาอย่างยั่งยืน"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.คลัง<_>เปิดงานมหกรรมร่วมใจแก้หนี้ฯ<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>วันที่<_>20-22<_>มกราคม<_>2566<_>นี้<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี", "content": ["รมว.คลัง<_>เปิดงานมหกรรมร่วมใจแก้หนี้ฯ<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>วันที่<_>20-22<_>มกราคม<_>2566<_>นี้<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี", "นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้เกียรติเป็นประธานในพิธีเปิดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>โดยมีธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เป็นเจ้าภาพในการจัดงาน", "วันนี้<_>(20<_>มกราคม<_>2566)<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้เกียรติเป็นประธานในพิธีเปิดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>โดยมีธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เป็นเจ้าภาพในการจัดงาน<_>พร้อมผนึกกำลังสถาบันการเงินของรัฐ<_>ธนาคารพาณิชย์<_>และหน่วยงานพันธมิตรรวม<_>24<_>แห่ง<_>ร่วมออกบูธให้คำปรึกษาแก้ไขหนี้<_>เติมเงิน<_>เสริมสภาพคล่องให้กับประชาชน<_>พร้อมด้วย<_>นายนิติ<_>วิวัฒน์วานิช<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายกฤษฎา<_>จีนะวิจารณะ<_>ปลัดกระทรวงการคลัง<_>และ<_>นายรณดล<_>นุ่มนนท์<_>รองผู้ว่าการ<_>ด้านเสถียรภาพสถาบันการเงิน<_>ธนาคารแห่งประเทศไทย<_>ร่วมงานในครั้งนี้ด้วย<_>โดยการจัดงานจะมีขึ้นระหว่างวันที่<_>20-22<_>มกราคม<_>2566<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี", "นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะประธานคณะกรรมการสมาคมสถาบันการเงินของรัฐ<_>เปิดเผยว่า<_>วันนี้(20<_>มกราคม<_>2566)<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้เกียรติเป็นประธานเปิดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ครั้งที่<_>4<_>จ.ชลบุรี<_>โดยมีกระทรวงการคลังรวมถึงหน่วยงานในสังกัดกระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>สถาบันการเงิน<_>และผู้บริหารส่วนงานในท้องถิ่น<_>เข้าร่วมในพิธีเปิดงาน<_>ซึ่งถือเป็นงานที่จัดขึ้นต่อเนื่องจากปี<_>2565<_>โดยความร่วมมือระหว่างกระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>และสมาคมสถาบันการเงินของรัฐ<_>รวมถึงหน่วยงานภาครัฐ<_>และหน่วยงานพันธมิตรรวม<_>24<_>หน่วยงาน<_>เพื่อร่วมกันแก้ไขปัญหาหนี้สินของประชาชนและผู้ประกอบการอย่างตรงจุดและสอดคล้องกับนโยบายรัฐบาลที่กำหนดให้", "ปี<_>2565<_>เป็นปีแห่งการแก้ไขปัญหาหนี้ครัวเรือน<_>ภายหลังจากสถานการณ์การแพร่ระบาดของโควิด-19<_>ที่คลี่คลายลง<_>และเศรษฐกิจไทยฟื้นตัวดีขึ้นอย่างต่อเนื่อง<_>แต่ปัญหาภาระหนี้ของประชาชนโดยเฉพาะกลุ่มเปราะบางและผู้ประกอบการที่ได้รับผลกระทบด้านรายได้หรือมีศักยภาพในการชำระหนี้ต่ำลงยังคงมีอยู่<_>โดยมีการจัดทำมาตรการแก้ไขปัญหาหนี้สินอย่างครบวงจร<_>ทั้งการแก้ไขหนี้<_>ปรับปรุงโครงสร้างหนี้<_>ปรับเงื่อนไขการชำระหนี้ด้วยมาตรการผ่อนปรนให้สอดคล้องกับรายได้ที่ลดลง<_>การสนับสนุนสินเชื่อเพื่อเสริมสภาพคล่อง<_>สร้างอาชีพเพิ่มรายได้<_>ด้วยสินเชื่อเพิ่มเติมเพื่อใช้เป็นเงินทุนหมุนเวียนเพื่อสร้างรายได้เพิ่ม<_>บริการทางการเงิน<_>การออม<_>การลงทุน<_>ด้วยผลิตภัณฑ์เงินฝากหรือสลากออมทรัพย์อัตราดอกเบี้ยพิเศษ<_>และเลือกซื้อบ้านมือสอง<_>หรือทรัพย์<_>npa<_>เป็นต้น", "นอกจากภายในงานจะได้พบกับมาตรการช่วยเหลือลูกหนี้ของสถาบันการเงินสมาชิกสมาคมสถาบันการเงินของรัฐทั้ง<_>8<_>แห่งแล้ว<_>ยังได้รับความร่วมมือจากธนาคารพาณิชย์มาร่วมออกบูธเพิ่มเติม<_>ได้แก่<_>ธนาคารกสิกรไทย<_>ธนาคารไทยพาณิชย์<_>ธนาคารกรุงเทพ<_>และธนาคารยูโอบี<_>รวมถึงหน่วยงานพันธมิตรอย่างสมาคมพิโกไฟแนนซ์ประเทศไทย<_>ขณะเดียวกันกระทรวงศึกษาธิการ<_>ยังได้มาร่วมออกบูธเพื่อบริการให้คำปรึกษาแก้ไขปัญหาหนี้สินครูและบุคลากรทางการศึกษาให้มีคุณภาพชีวิตที่ดีขึ้น<_>เพื่อให้สามารถถ่ายทอดองค์ความรู้<_>และจัดการเรียนการสอนได้อย่างมีประสิทธิภาพ<_>และบริการให้คำปรึกษาแก้ไขหนี้กับธนาคารแห่งประเทศไทย<_>(ธปท)<_>และสมาคมธนาคารไทย<_>การให้คำปรึกษาในการแก้ไขหนี้เสียบัตรเครดิตกับคลินิกแก้หนี้<_>โดยบริษัท<_>บริหารสินทรัพย์สุขุมวิท<_>(sam)<_>เลือกซื้อบ้านมือสอง<_>หรือทรัพย์<_>npa<_>กับบริษัท<_>บริหารสินทรัพย์<_>กรุงเทพพาณิชย์<_>จำกัด<_>(มหาชน)<_>(bam)<_>และบริษัท<_>บริหารสินทรัพย์<_>ธนาคารอิสลามแห่งประเทศไทย<_>(iam)<_>บริการตรวจสุขภาพทางการเงินฟรี<_>กับบริษัทข้อมูลเครดิตแห่งชาติ<_>(เครดิตบูโร),<_>การเติมความรู้วางแผนจัดการเงินส่วนบุคคล<_>รู้ทันกลโกงการลงทุนกับสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต),<_>การให้คำปรึกษา<_>วางแผนการออมเพื่อการเกษียณกับกองทุนการออมแห่งชาติ<_>(กอช)<_>และบริการทางการเงินอีกมากมายจากสถาบันการเงินพันธมิตร<_>ขณะเดียวกัน<_>ยังมีกิจกรรมบรรยายให้ความรู้ทางการเงิน<_>(financial<_>literacy)<_>พร้อม<_>highlight<_>บนเวทีตลอดทั้งงาน<_>อาทิ<_>การบรรยายหัวข้อ<_>“อยู่อย่างไรให้ปลอดหนี้<_>และเสริมดวงแก้หนี้”<_>กับ<_>หมอช้าง<_>ทศพร<_>ศรีตุลา,“เซ็นอย่างไรไม่ให้เป็นหนี้<_>และอยู่บ้านอย่างไรไม่ให้เป็นหนี้”<_>กับ<_>ซินแสเป็นหนึ่ง<_>วงษ์ภูดร<_>และหัวข้อ<_>“บริหารหนี้อย่างไร<_>ให้การเงินมั่นคง”<_>กับโค้ชหนุ่ม<_>money<_>coach<_>จักรพงษ์<_>เมษพันธุ์<_>นอกจากนี้<_>ภายในงานยังมีผลิตภัณฑ์จากวิสาหกิจชุมชนจากชาวบ้านในชุมชนมาจำหน่าย", "สำหรับงานมหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน<_>สัญจร<_>ครั้งที่<_>4<_>โดยจัดขึ้นระหว่างวันที่<_>20-22<_>มกราคม<_>2566<_>ณ<_>ศาลาประชาคมเทศบาลเมืองบ้านสวน<_>จ.ชลบุรี<_>ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมงานมหกรรมผ่านระบบของธนาคารแห่งประเทศไทยได้ที่<_>https://ln15.gsb.or.th/web-debt/<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>ติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>,<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th<_>และสามารถรับชมกิจกรรมเสวนาออนไลน์ได้ทาง<_>facebook<_>live<_>ของธนาคารอาคารสงเคราะห์<_>รวมถึงสถาบันการเงินและหน่วนงานพันธมิตรที่มาเข้าร่วมกิจกรรม"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพากรแนะประชาชน<_>โทร<_>1161<_>สอบถามข้อเท็จจริง<_>อย่าหลงเชื่อมิจฉาชีพ", "content": ["สรรพากรแนะประชาชน<_>โทร<_>1161<_>สอบถามข้อเท็จจริง<_>อย่าหลงเชื่อมิจฉาชีพ", "กรมสรรพากรแนะนำประชาชนที่ได้รับการติดต่อจากผู้ที่แอบอ้างเป็นเจ้าหน้าที่สรรพากร<_>แจ้งให้ดำเนินการในเรื่องใดก็ตาม<_>ขอให้โทรมาสอบถามข้อเท็จจริงเกี่ยวกับเรื่องดังกล่าวที่ศูนย์สารนิเทศสรรพากร<_>โทร.1161<_>เพื่อป้องกันการตกเป็นเหยื่อของมิจฉาชีพแอบอ้างเป็น<_>จนท.", "นายวินิจ<_>วิเศษสุวรรณภูมิ<_>รองอธิบดีกรมสรรพากร<_>ในฐานะโฆษกกรมสรรพากร<_>กล่าวว่า<_>“เนื่องจากช่วงเดือนมกราคมถึงเดือนมีนาคมของทุกปี<_>จะเป็นกำหนดเวลายื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดา<_>ภ.ง.ด.90/91<_>ทำให้มีมิจฉาชีพฉวยโอกาสในช่วงเวลานี้<_>แอบอ้างเป็นเจ้าหน้าที่กรมสรรพากรติดต่อประชาชน<_>พร้อมทั้งอ้างว่าโทรมาแจ้งเตือนและติดตามการชำระภาษี<_>ก่อนแอดไลน์และส่งลิงค์แอพพลิเคชั่นให้ดาวน์โหลดโดยให้เหตุผลว่า<_>เพื่อตรวจสอบข้อมูลรายได้และเสียภาษีผ่านแอพพลิเคชั่นดังกล่าว<_>ก่อนจะทำการโจรกรรมเงินในบัญชีธนาคารของประชาชน<_>ซึ่งในบางกรณีมีการปลอมแปลงเอกสารราชการเพื่อเพิ่มความน่าเชื่อถืออีกด้วย", "กรมสรรพากร<_>จึงขอแนะนำให้พี่น้องประชาชนที่ได้รับการติดต่อจากผู้ที่แอบอ้างว่าเป็นเจ้าหน้าที่สรรพากร<_>แจ้งให้ดำเนินการในเรื่องใดก็ตาม<_>ขอให้โทรมาสอบถามข้อเท็จจริงเกี่ยวกับเรื่องดังกล่าวที่ศูนย์สารนิเทศสรรพากรโทร.<_>1161<_>เพื่อป้องกันการตกเป็นเหยื่อของมิจฉาชีพ<_>ที่แอบอ้างเป็นเจ้าหน้าที่สรรพากร<_>อย่างไรก็ตามในช่วงเวลาการยื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดามีผู้ขอรับบริการเป็นจำนวนมาก<_>ประชาชนสามารถสอบถามไปยังช่องทางอื่นๆ<_>อาทิ<_>สำนักงานสรรพากรพื้นที่<_>หรือ<_>สำนักงานสรรพากรพื้นที่สาขา<_>ใกล้บ้านท่านทุกแห่งทั่วประเทศ", "กรมสรรพากร<_>ขอย้ำว่า<_>กรมสรรพากรไม่มีนโยบายให้เจ้าหน้าที่ติดต่อประชาชนทางโทรศัพท์หรือทางไลน์<_>เพื่อติดตามการชำระภาษี<_>ตรวจสอบข้อมูลรายได้<_>หรือส่งลิงค์แอพพลิเคชั่นให้ดาวน์โหลดเพื่อใช้ชำระภาษีใดๆทั้งสิ้น”"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ต้อนรับ<_>กรมอุทกศาสตร์<_>กองทัพเรือ<_>เข้าเยี่ยมชมศูนย์ปฏิบัติการควบคุมความปลอดภัยและการจราจรทางน้ำ", "content": ["กรมเจ้าท่า<_>ต้อนรับ<_>กรมอุทกศาสตร์<_>กองทัพเรือ<_>เข้าเยี่ยมชมศูนย์ปฏิบัติการควบคุมความปลอดภัยและการจราจรทางน้ำ", "กรมเจ้าท่า<_>ต้อนรับคณะฯ<_>เยี่ยมชมศูนย์ปฏิบัติการควบคุมความปลอดภัยและการจราจรทางน้ำ<_>(อาคาร<_>39)<_>กรมเจ้าท่า"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ร่วมกับ<_>บช.น.<_>และ<_>กทม.<_>เปิดใช้งาน<_>สะพานข้ามแยกพรีเมียร์", "content": ["รฟม.<_>ร่วมกับ<_>บช.น.<_>และ<_>กทม.<_>เปิดใช้งาน<_>สะพานข้ามแยกพรีเมียร์", "เพื่อบรรเทาผลกระทบด้านจราจรแก่ประชาชน", "วันนี้<_>(วันที่<_>21<_>มกราคม<_>2566)<_>พล.ต.ต.จิรสันต์<_>แก้วแสงเอก<_>รองผู้บัญชาการตำรวจนครบาล<_>(รองผบช.น)<_>นายวิศณุ<_>ทรัพย์สมพล<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>และ<_>นายกิตติ<_>เอกวัลลภ<_>ผู้ช่วยผู้ว่าการ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ร่วมเปิดใช้งานสะพานข้ามแยกพรีเมียร์", "โดยโครงการก่อสร้างสะพานข้ามแยกพรีเมียร์<_>เป็นโครงการของกรุงเทพมหานครที่ได้มอบหมายให้<_>รฟม.<_>เป็นผู้ดำเนินการก่อสร้าง<_>เนื่องจากอยู่ในพื้นที่ทับซ้อนกับแนวก่อสร้างโครงการรถไฟฟ้าสายสีเหลืองฯ<_>โดยรูปแบบโครงสร้างสะพานข้ามแยกพรีเมียร์<_>ได้ออกแบบให้มีขนาด<_>4<_>ช่องจราจรไป-กลับ<_>ระดับสะพานอยู่ใต้แนวทางวิ่งรถไฟฟ้าสายสีเหลืองฯ<_>และใช้เสาโครงสร้างร่วมกัน<_>บริเวณเกาะกลางถนนศรีนครินทร์<_>ระหว่างทางวิ่งรถไฟฟ้าช่วงสถานีสวนหลวง<_>ร.9<_>กับ<_>สถานีศรีอุดม<_>มีระยะทางประมาณ<_>850<_>เมตร", "ปัจจุบัน<_>รฟม.<_>ได้ส่งมอบสะพานข้ามแยกพรีเมียร์ให้กับ<_>กทม.<_>แล้ว<_>เพื่อให้สอดคล้องตามข้อสั่งการของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการประชุมคณะกรรมการเตรียมการเปิดให้บริการและกำกับการบริหารโครงการรถไฟฟ้าสายสีเหลืองและชมพู<_>ที่มอบหมายให้<_>รฟม.<_>เร่งการคืนผิวจราจรในบริเวณที่ก่อสร้างแล้วเสร็จให้ประชาชน<_>โดยการเปิดใช้สะพานข้ามแยกพรีเมียร์<_>จะช่วยบรรเทาผลกระทบด้านจราจรแก่ประชาชนได้เป็นอย่างดี", "ทั้งนี้<_>การเปิดใช้สะพานข้ามแยกพรีเมียร์จะส่งผลให้ผู้ใช้เส้นทางบนศรีนครินทร์<_>บริเวณซอยศรีนครินทร์<_>55<_>ถึงบริเวณคลองตาช้าง<_>ไม่สามารถเลี้ยวขวา<_>เพื่อมุ่งหน้าไปยังแยกบางกะปิได้<_>โดยให้ใช้เส้นทางในการสัญจรดังนี้", "-<_>ผู้ใช้เส้นทางจากซอยศรีนครินทร์<_>55<_>ที่มีความประสงค์จะเดินทางไปทางแยกบางกะปิ<_>ให้เลี้ยวซ้าย<_>ตรงไปใช้จุดกลับรถบริเวณซอยศรีนครินทร์<_>57<_>หรือให้ใช้เส้นทางลัดด้านหลังศูนย์การค้าพาราไดซ์พาร์ค<_>และออกสู่ซอยศรีนครินทร์<_>57<_>จากนั้นรอสัญญาณไฟ<_>และเลี้ยวขวา<_>เพื่อมุ่งหน้าแยกบางกะปิ", "-<_>ผู้ใช้เส้นทางบนถนนศรีนครินทร์<_>ฝั่งขาเข้า<_>ที่มีความประสงค์จะเดินทางเข้าซอยศรีนครินทร์<_>55<_>ให้หยุดรอสัญญาณไฟจราจร<_>และเลี้ยวขวา<_>บริเวณซอยศรีนครินทร์<_>57<_>ทดแทน<_>(ยกเลิกสัญญาณไฟจราจร<_>บริเวณซอยศรีนครินทร์<_>55<_>ตลอดไป)", "-<_>ปิดเบี่ยงจราจร<_>1<_>ช่องทางขวา<_>ชิดเกาะกลางตามแนวสะพานพรีเมียร์<_>บนถนนศรีนครินทร์<_>ตั้งแต่บริเวณซอยศรีนครินทร์<_>55<_>ถึงบริเวณคลองตาช้าง<_>ทั้งฝั่งขาเข้าและฝั่งขาออก<_>ตลอด<_>24<_>ชั่วโมง<_>เป็นระยะเวลา<_>45<_>วัน<_>เพื่อติดตั้งระบบระบายน้ำข้างสะพานพรีเมียร์<_>โดยผู้ใช้เส้นทางบนถนนศรีนครินทร์<_>ฝั่งขาเข้าและฝั่งขาออก<_>สามารถสัญจรได้<_>3<_>ช่องทาง/ทิศทาง<_>โดยให้ใช้เส้นทางบนสะพานข้ามแยกพรีเมียร์<_>2<_>ช่องทาง<_>และทางราบ<_>1<_>ช่องทาง", "สามารถติดตามรายละเอียดและข้อมูลข่าวสารเพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044", "“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>รุดแก้ปัญหาผลผลิตปาล์มล้นตลาด<_>จ.กระบี่", "content": ["‘รมช.มนัญญา’<_>รุดแก้ปัญหาผลผลิตปาล์มล้นตลาด<_>จ.กระบี่", "‘รมช.มนัญญา’<_>รุดแก้ปัญหาผลผลิตปาล์มล้นตลาด<_>จ.กระบี่<_>ดันสหกรณ์รับซื้อปาล์มน้ำมันช่วยเกษตรกร<_>แก้ปัญหาความเดือดร้อน<_>ราคาเป็นธรรม", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสลงพื้นที่ตรวจเยี่ยมชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>พร้อมด้วย<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>นางสาวอัญมณีถิรสุทธิ์<_>รองอธิบดีกรมตรวจบัญชีสหกรณ์<_>นายภัสชญภณ<_>หมื่นแจ้ง<_>รองอธิบดีกรมวิชาการเกษตร<_>โดยมี<_>นายอนุวรรตน์<_>โหมดพริ้ง<_>รองผู้ว่าราชการจังหวัดกระบี่<_>นายสมชาย<_>เทพจิตร<_>ประธานกรรมการชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>จำกัด<_>สมาชิกชุมนุมสหกรณ์ฯ<_>เข้าร่วม<_>ณ<_>ชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>จำกัด<_>ตำบลคลองยาอำเภออ่าวลึก<_>จังหวัดกระบี่<_>ว่า<_>ปาล์มน้ํามันเป็นพืชเศรษฐกิจที่สําคัญในเขตภาคใต้<_>กระทรวงเกษตรและสหกรณ์<_>จึงได้มีแนวทางในการส่งเสริมการปลูกปาล์มน้ํามันในพื้นที่จังหวัดกระบี่<_>โดยใช้กลไกสหกรณ์ขับเคลื่อน<_>ผ่านชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>จำกัด<_>ซึ่งขณะนี้พบว่า<_>เกษตรกรในพื้นที่ประสบปัญหาราคาปาล์มตกต่ำ<_>และมีปัญหาการลักลอบปาล์มนอกโควต้าเข้ามาในประเทศไทย<_>จึงได้ขอความร่วมมือให้ชุมนุมสหกรณ์ฯ<_>ดำเนินการรับซื้อผลผลิตปาล์มน้ำมันจากเกษตรกรและสมาชิกอย่างต่อเนื่องเพื่อช่วยเหลือประชาชน<_>เนื่องจากพบว่า<_>ลานเทของเอกชนในพื้นที่หลายแห่งปิดการรับซื้อ<_>ดังนั้น<_>ขอให้สหกรณ์เป็นที่พึ่งของเกษตรกรเพื่อช่วยเหลือบรรเทาความเดือดร้อน", "ทั้งนี้<_>จากรายงานของประธานกรรมการชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>จำกัด<_>ได้รายงานว่า<_>ขณะนี้ราคารับซื้อผลปาล์มดิบ<_>ณ<_>ปัจจุบัน<_>วันที่<_>20<_>ม.ค.66<_>อยู่ที่<_>4.80<_>บาทต่อกิโลกรัม<_>และพร้อมจะขยับราคารับซื้อเพิ่มเป็น<_>5<_>บาทต่อกิโลกรัม<_>เพื่อช่วยเหลือสมาชิกตามที่ได้ขอความร่วมมือให้ช่วยเหลือเกษตรกรในภาวะดังกล่าว<_>จึงเป็นการตอกย้ำว่าระบบสหกรณ์เป็นที่พึ่งของสมาชิกเกษตรกรอย่างแท้จริง<_>และเป็นสถาบันที่จะช่วยถ่วงดุลทางการตลาดกับภาคเอกชน", "“จะเห็นได้ว่าในสถานการณ์ที่ลานเทเอกชนปิดการรับซื้อด้วยสาเหตุใดก็ตาม<_>สหกรณ์ก็ยังขับเคลื่อนได้เพื่อช่วยเหลือสมาชิก<_>จึงขอให้ทุกคนช่วยกันรักษาสหกรณ์ให้เกิดความเข้มแข็ง<_>นอกจากนี้ได้กำชับให้กรมวิชาการเกษตรตรวจจับการนำเข้าอย่างเข้มงวด<_>อย่างไรก็ตาม<_>เรื่องการหยุดรับซื้อผลปาล์มจากเกษตรกรไม่อยากให้มองเป็นเรื่องการเมือง<_>เพราะเชื่อว่าไม่มีใครเอาความเดือดร้อนของเกษตรกรมาเป็นเครื่องมือทางการเมือง<_>สำหรับกรณีปัญหาโรงงานสกัดน้ำมันปาล์ม<_>สาขาอำเภอคลองท่อม<_>ซึ่งเคยอยู่ในการดูแลของชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่จำกัด<_>ที่มีปัญหาเรื่องการจัดทำสัญญาซื้อขายโรงงานที่ไม่ชอบธรรม<_>ขณะนี้ได้รับการประสานจากกรมสอบสวนคดีพิเศษ<_>(ดีเอสไอ)<_>จะเข้ามาช่วยดูแลเพื่อแก้ไขปัญหาดังกล่าว<_>เบื้องต้นจะมีการหารือกับกรรมการสหกรณ์ในวันที่<_>25<_>ม.ค.นี้<_>เพื่อช่วยแก้ไขและนำโรงงานสกัดแห่งนี้กลับเข้ามาอยู่ในความดูแลของชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>จำกัด<_>ต่อไป”<_>รมช.มนัญญา<_>กล่าว", "ทั้งนี้<_>ได้เน้นย้ำให้สหกรณ์หามืออาชีพมาช่วยในการบริหารจัดการสหกรณ์<_>เพื่อให้เกิดผลประโยชน์สูงสุดแก่สมาชิก<_>รวมถึงได้เน้นย้ำเรื่องการส่งออกซึ่งปาล์มจะต้องมีคุณภาพเพื่อแข่งขันกับต่างประเทศ<_>และผลักดันให้เกษตรกรชาวสวนปาล์มเข้าสู่ระบบมาตรฐาน<_>rspo<_>(roundtable<_>on<_>sustainable<_>palm<_>oil)<_>ซึ่งเป็นมาตรฐานการผลิตปาล์มน้ำมันและน้ำมันปาล์ม<_>ที่ได้รับการยอมรับในระดับนานาชาติ<_>เป็นมิตรกับสิ่งแวดล้อมและรับผิดชอบต่อชุมชน<_>เพื่อสร้างความมั่นใจให้กับประเทศคู่ค้า<_>จึงอยากเชิญชวนเกษตรกรชาวสวนปาล์มทั่วประเทศเข้ามาสู่ระบบนี้เพิ่มมากขึ้น", "ทั้งนี้<_>จังหวัดกระบี่<_>มีเกษตรกรปลูกปาล์มน้ำมันจำนวน<_>41,156<_>ราย<_>พื้นที่เพาะปลูกจำนวน<_>1,151,415<_>ไร่<_>ผลผลิตที่ได้<_>3,345,467<_>ตันต่อปี<_>ผลผลิตเฉลี่ย<_>3<_>ตันต่อไร่<_>มีสหกรณ์ที่ดำเนินธุรกิจรวบรวมผลผลิตปาล์มน้ำมันจำนวน<_>14<_>แห่งสำหรับชุมนุมสหกรณ์ชาวสวนปาล์มน้ำมันกระบี่<_>จำกัด<_>จดทะเบียนสหกรณ์เมื่อวันที่<_>10<_>กุมภาพันธ์<_>2540<_>ด้วยทุนจดทะเบียน<_>60,000<_>บาท<_>อีกทั้ง<_>ประธานชุมสหกรณ์ฯ<_>ได้รายงานว่า<_>ปัจจุบันชุมนุมสหกรณ์ฯ<_>มีทุนดำเนินงานเพิ่มเป็น391.18<_>ล้านบาท<_>มีโรงงานสกัดน้ำมันปาล์ม<_>จำนวน<_>2<_>แห่ง<_>คือ<_>โรงงานสกัดน้ำมันปาล์ม<_>สาขาอำเภออ่าวลึก<_>ขนาดกำลังการผลิต<_>90<_>ตันทะลายต่อชั่วโมง<_>สามารถรองรับผลผลิตปาล์มน้ำมันได้<_>2,000<_>–<_>2,200<_>ตันต่อวัน<_>และโรงงานสกัดน้ำมันปาล์ม<_>สาขาอำเภอคลองท่อม<_>ขนาดกำลังการผลิต<_>45<_>ตันทะลายต่อชั่วโมง<_>สามารถรองรับผลผลิตปาล์มน้ำมันได้<_>1,200<_>–<_>1,400<_>ตันต่อวัน<_>ซึ่งปัจจุบันอยู่ในการครอบครองของบริษัทเอกชนแห่งหนึ่ง", "สำหรับผลการดำเนินงานในปีบัญชี<_>2565<_>ในส่วนของโรงงานสกัดน้ำมันปาล์ม<_>สาขาอำเภออ่าวลึก<_>สามารถรวบรวมผลผลิตปาล์มน้ำมันทั้งสิ้น<_>จำนวน<_>190,393.25<_>ตัน<_>คิดเป็นมูลค่า<_>1,441.34<_>ล้านบาท<_>สามารถจำหน่ายสินค้าที่ได้จากการแปรรูปผลผลิตปาล์มน้ำมัน<_>ดังนี้<_>1)<_>น้ำมันปาล์มดิบ<_>จำนวน<_>32,020.43<_>ตัน<_>มูลค่า<_>1,282.14<_>ล้านบาท<_>2)<_>เมล็ดใน<_>จำนวน<_>10,058.90<_>ตัน<_>มูลค่า<_>205.95<_>ล้านบาท<_>3)<_>กะลาปาล์ม<_>จำนวน<_>6,257.35<_>ตัน<_>มูลค่า<_>22.86<_>ล้านบาท<_>4)<_>ทะลายเปล่า<_>จำนวน<_>36,962.98<_>ตัน<_>มูลค่า<_>5.25<_>ล้านบาท", "จากนั้น<_>รมช.มนัญญา<_>เดินทางเยี่ยมชมแปลงสาธิตการผลิตปาล์มน้ำมันของนายจรัส<_>ปทุมสุวรรณ<_>ประธานกลุ่มแปลงใหญ่ต้นแบบ<_>(ปาล์มนํ้ามัน)<_>สหกรณ์นิคมอ่าวลึก<_>ณ<_>ตำบลคีรีวง<_>อำเภอปลายพระยา<_>จังหวัดกระบี่<_>ซึ่งได้รับใบรับรองมาตรฐาน<_>rspo<_>โดยดำเนินกิจกรรมปลูกปาล์มและยังปลูกพืชร่วมและพืชแซมในสวนปาล์ม<_>ทําให้สามารถจําหน่ายเป็นรายได้เสริมเพิ่มขึ้น<_>เช่น<_>การปลูกสละร่วมในสวนปาล์มน้ํามัน<_>โดยในพื้นที่<_>3<_>ไร่<_>สามารถจําหน่ายสละได้90,000<_>บาทต่อปี<_>สร้างรายได้เสริมได้เป็นอย่างดี."]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกินเป้าไป<_>6<_>หมื่นล้านบาท<_>!!<_>ผลการดำเนินงาน<_>ธอส.<_>ปี<_>65<_>ปล่อยสินเชื่อใหม่ได้<_>2.86<_>แสนล้านบาท<_>สูงกว่าเป้าหมาย<_>26.70%", "content": ["เกินเป้าไป<_>6<_>หมื่นล้านบาท<_>!!<_>ผลการดำเนินงาน<_>ธอส.<_>ปี<_>65<_>ปล่อยสินเชื่อใหม่ได้<_>2.86<_>แสนล้านบาท<_>สูงกว่าเป้าหมาย<_>26.70%", "ผลการดำเนินงานของ<_>ธอส.<_>ณ<_>สิ้นปี<_>2565<_>สามารถปล่อยสินเชื่อใหม่ได้<_>286,888<_>ล้านบาท<_>234,266<_>บัญชี<_>เพิ่มขึ้นจากปี<_>2564<_>คิดเป็น<_>16.21%<_>สูงกว่าเป้าหมายสินเชื่อใหม่ปี<_>2565<_>ซึ่งอยู่ที่<_>226,423<_>ล้านบาท<_>จำนวน<_>60,465<_>ล้านบาท<_>หรือคิดเป็น<_>26.70%", "นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยถึงผลการดำเนินงานของธนาคาร<_>ณ<_>สิ้นปี<_>2565<_>ว่า<_>ธนาคารสามารถปล่อยสินเชื่อใหม่ได้<_>286,888<_>ล้านบาท<_>234,266<_>บัญชี<_>เพิ่มขึ้นจากปี<_>2564<_>คิดเป็น<_>16.21%<_>สูงกว่าเป้าหมายสินเชื่อใหม่ปี<_>2565<_>ซึ่งอยู่ที่<_>226,423<_>ล้านบาท<_>จำนวน<_>60,465<_>ล้านบาท<_>หรือคิดเป็น<_>26.70%<_>โดยสินเชื่อที่ปล่อยใหม่<_>แบ่งเป็นสินเชื่อที่มีวงเงินกู้ไม่เกิน<_>2.5<_>ล้านบาท<_>สำหรับกลุ่มผู้มีรายได้น้อยและปานกลางจำนวน<_>120,415<_>ราย<_>โดย<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2565<_>เทียบกับ<_>ณ<_>สิ้นปี<_>2564<_>ธนาคารมียอดสินเชื่อคงค้างรวมทั้งสิ้น<_>1,589,699<_>ล้านบาท<_>เพิ่มขึ้น<_>8.98%<_>คงความเป็นผู้นำของตลาดสินเชื่อที่อยู่อาศัย<_>โดยมีส่วนแบ่งตลาดสินเชื่อที่อยู่อาศัยคงค้างในระบบสถาบันการเงินที่<_>33.48%<_>(ข้อมูล<_>ณ<_>เดือนกันยายน<_>2565)<_>มีสินทรัพย์รวม<_>1,659,445<_>ล้านบาท<_>เพิ่มขึ้น<_>10.16%<_>เงินฝากรวม<_>1,416,497<_>ล้านบาท<_>เพิ่มขึ้น<_>11.11%<_>มีหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>จำนวน<_>59,814<_>ล้านบาท<_>คิดเป็น<_>3.74%<_>ของยอดสินเชื่อรวม<_>ลดลงจากสิ้นปี<_>2564<_>อยู่ที่<_>4.00%<_>สะท้อนประสิทธิภาพในการบริหารจัดการ<_>npl<_>ด้วยการจัดทำมาตรการช่วยเหลือลูกค้าที่ประสบปัญหาผ่อนชำระในเชิงรุก<_>อาทิ<_>ให้ผ่อนชำระเงินงวดต่ำ<_>ลดอัตราดอกเบี้ยเงินกู้พิเศษ<_>และแบ่งจ่ายเงินงวดผ่อนชำระ<_>ซึ่ง<_>ณ<_>วันที่<_>3<_>มกราคม<_>2566<_>มีลูกค้าอยู่ระหว่างการรับความช่วยเหลือตามมาตรการจำนวนรวม<_>62,175<_>บัญชี<_>เงินต้นคงเหลือ<_>61,728<_>ล้านบาท<_>โดยปัจจุบันมีลูกค้าลงทะเบียนแจ้งความประสงค์ขยายระยะเวลาความช่วยเหลือไปถึงเดือนมิถุนายน<_>2566<_>จำนวน<_>22,967<_>ราย<_>ธนาคารได้มีการตั้งสำรองเผื่อหนี้สงสัยจะสูญที่<_>129,018<_>ล้านบาท<_>คิดเป็นสัดส่วนต่อ<_>npl<_>สูงถึง<_>215.70%<_>เพื่อความมั่นคงและความพร้อมรองรับความเสี่ยงในอนาคตของกลุ่มลูกค้าที่ได้รับผลกระทบจาก<_>covid-19<_>โดยมีกำไรสุทธิ<_>14,047<_>ล้านบาท<_>และมีอัตราส่วนเงินกองทุนต่อสินทรัพย์เสี่ยง<_>(bis<_>ratio)<_>ยังอยู่ที่ระดับแข็งแกร่งที่<_>15.18%<_>(ข้อมูล<_>ณ<_>เดือนพฤศจิกายน<_>2565)<_>สูงกว่าอัตราเงินกองทุนขั้นต่ำที่ธนาคารแห่งประเทศไทย<_>(ธปท)<_>กำหนด", "สำหรับปัจจัยหลักที่ทำให้<_>ธอส.<_>ปล่อยสินเชื่อใหม่ได้เกินกว่าเป้าหมายในปี<_>2565<_>ได้ตั้งแต่ช่วงปลายเดือนตุลาคม<_>2565<_>เกิดจากภาพรวมเศรษฐกิจไทยและรายได้ของประชาชนที่ฟื้นตัวจากมาตรการกระตุ้นเศรษฐกิจต่าง<_>ๆ<_>ของภาครัฐ<_>การเร่งตัดสินใจซื้อที่อยู่อาศัยของประชาชนโดยเฉพาะในช่วงไตรมาสสุดท้ายของปี<_>ซึ่งถือเป็นช่วง<_>high<_>season<_>ของตลาดที่อยู่อาศัยก่อนมาตรการลดค่าธรรมเนียมการโอนและจดจำนอง<_>รวมถึงการผ่อนคลายเกณฑ์<_>ltv<_>จะสิ้นสุดในปลายปี<_>2565<_>และการประกาศการตรึงอัตราดอกเบี้ยเงินกู้บ้านของ<_>ธอส.<_>ไว้ถึงสิ้นเดือนมกราคม<_>2566<_>แม้ตลอดปี<_>2565<_>คณะกรรมการนโยบายการเงิน(กนง)<_>จะมีการปรับขึ้นอัตราดอกเบี้ยนโยบายมาแล้ว<_>0.75%<_>ต่อปี<_>ทำให้ผลิตภัณฑ์สินเชื่อของ<_>ธอส.<_>ทุกประเภทได้รับความสนใจจากประชาชนที่ต้องการมีบ้าน", "สำหรับในปี<_>2566<_>ธอส.<_>ยังคงเดินหน้าสานต่อนโยบายรัฐบาล<_>สร้างความมั่นคงในชีวิตให้กับประชาชน<_>ด้วยการทำให้คนไทยมีบ้านอย่างต่อเนื่อง<_>โดยตั้งเป้าปล่อยสินเชื่อใหม่<_>233,216<_>ล้านบาท<_>เพิ่มขึ้น<_>3%<_>จากเป้าหมายในปี<_>2565<_>ที่อยู่ที่<_>226,423<_>ล้านบาท<_>ซึ่งส่วนหนึ่งจะมาจากความร่วมมือกับสำนักงานประกันสังคม<_>(สปส)<_>ในการจัดทำ<_>“โครงการสินเชื่อที่อยู่อาศัยเพื่อผู้ประกันตน”<_>ภายใต้กรอบวงเงินรวม<_>30,000<_>ล้านบาท<_>เพื่อช่วยลดค่าใช้จ่ายให้ผู้ประกันตน<_>ในระบบประกันสังคม<_>มาตรา<_>33<_>สามารถใช้สิทธิในการไถ่ถอนจำนองที่อยู่อาศัย<_>จากสถาบันการเงินอื่นมาที่<_>ธอส.<_>รวมถึงเพื่อลดอัตราดอกเบี้ยสินเชื่อที่อยู่อาศัยในบัญชีเงินกู้ที่กู้อยู่กับ<_>ธอส.<_>อัตราดอกเบี้ยคงที่<_>ปีที่<_>1-5<_>ปี<_>เท่ากับ<_>1.99%<_>ต่อปี<_>วงเงินให้กู้สูงสุดตามจำนวนเงินต้นคงเหลือไม่เกิน<_>2<_>ล้านบาท<_>โดยหลังจากเปิดให้ผู้ประกันตนขอรับรหัสเข้าร่วมโครงการเมื่อวันที่<_>20<_>ธันวาคม<_>2565<_>ล่าสุด<_>ณ<_>วันที่<_>17<_>มกราคม<_>2566<_>มีผู้ประกันตนขอรับรหัสเข้าร่วมโครงการผ่าน<_>application<_>ghb<_>all<_>gen<_>มากกว่า<_>57,000<_>ราย<_>และ<_>ธอส.<_>ได้อนุมัติสินเชื่อแล้วมากกว่า<_>2,300<_>ล้านบาท", "ขณะเดียวกัน<_>ธอส.<_>ยังประสบความสำเร็จในการพัฒนา<_>ghb<_>all<_>gen<_>ซึ่งเป็น<_>mobile<_>banking<_>application<_>ที่ให้บริการได้ครบทุกบริการ<_>ในเดือนมกราคม<_>2566<_>ภายหลังจากเริ่มให้บริการลูกค้าตั้งแต่วันที่<_>26<_>ตุลาคม<_>2565<_>โดยลูกค้าจะสามารถยื่นขอสินเชื่อ<_>พูดคุยกับเจ้าหน้าที่สินเชื่อออนไลน์<_>digital<_>loan<_>officer<_>(lo)ติดตามสถานะหลังจากยื่นกู้<_>ขอหนังสือรับรองดอกเบี้ยเงินกู้<_>และเปิดบัญชีเงินฝากประจำได้ด้วย<_>พร้อมกันนี้<_>ยังมีการปรับปรุงกระบวนการให้บริการลูกค้า<_>end<_>to<_>end<_>process<_>หรือการให้บริการลูกค้าตั้งแต่ขั้นตอนแรกจนถึงขั้นตอนสุดท้ายผ่านระบบดิจิทัลทั้งหมด<_>ซึ่งช่วยให้ลูกค้าได้รับความสะดวก<_>รวดเร็ว<_>และลดต้นทุนการดำเนินงานของธนาคารได้ไปพร้อมกัน<_>ด้วย<_>3<_>modules<_>หลักประกอบด้วย<_>1.<_>ด้าน<_>funding<_>การระดมทุนผ่านหลายช่องทาง<_>เงินฝากแบบอิเล็กทรอนิกส์<_>สลากออมทรัพย์<_>2.<_>ด้านสินเชื่อ<_>ด้วย<_>ghb<_>all<_>gen<_>การนำ<_>data<_>analytic<_>ทางด้านการประเมินราคาที่อยู่อาศัยมาพัฒนาระบบ<_>digital<_>appraisal<_>ทำให้ลูกค้าทราบราคาประเมินบ้านเบื้องต้นได้ทันทีในขณะยื่นกู้กับเจ้าหน้าที่<_>การเซ็นสัญญาเงินกู้แบบอิเล็กทรอนิกส์แทนการลงนามรูปแบบกระดาษได้ด้วย<_>e-contract<_>และ<_>3.<_>การบริหารจัดการหนี้ด้อยคุณภาพ<_>ด้วย<_>application<_>:<_>ghb<_>all<_>bfriend<_>ช่วยให้ลูกค้าที่ประสบปัญหาในการผ่อนชำระสินเชื่อบ้านได้รับทางเลือกและเงื่อนไขการชำระหนี้ที่เหมาะสมกับปัญหา<_>และ<_>application<_>:<_>ghb<_>all<_>home<_>ให้บริการครบทุกความต้องการ<_>เรื่องบ้านมือสอง<_>ธอส."]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ผลประกอบการปี<_>65<_>แข็งแกร่ง<_>กำไรสุทธิ<_>33,698<_>ล้านบาท<_>เพิ่มขึ้น<_>56%<_>และไตรมาส<_>4<_>เพิ่มขึ้น<_>64%", "content": ["“กรุงไทย”<_>ผลประกอบการปี<_>65<_>แข็งแกร่ง<_>กำไรสุทธิ<_>33,698<_>ล้านบาท<_>เพิ่มขึ้น<_>56%<_>และไตรมาส<_>4<_>เพิ่มขึ้น<_>64%", "ธนาคารกรุงไทยเผยผลประกอบการเติบโตแข็งแกร่ง<_>กำไรสุทธิปี<_>2565<_>เท่ากับ<_>33,698<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>56<_>จากปีที่ผ่านมา<_>และกำไรไตรมาส<_>4<_>ปี<_>2565<_>เพิ่มขึ้นร้อยละ<_>64<_>จากช่วงเดียวกันของปีที่ผ่านมาจากรายได้รวมที่ขยายตัวได้ดี", "“ธนาคารกรุงไทย”<_>เผยผลประกอบการเติบโตแข็งแกร่ง<_>กำไรสุทธิปี<_>2565<_>เท่ากับ<_>33,698<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>56<_>จากปีที่ผ่านมา<_>และกำไรไตรมาส<_>4<_>ปี<_>2565<_>เพิ่มขึ้นร้อยละ<_>64<_>จากช่วงเดียวกันของปีที่ผ่านมาจากรายได้รวมที่ขยายตัวได้ดี<_>โดยสินเชื่อเติบโตอย่างสมดุล<_>รายได้ดอกเบี้ยเติบโตตามทิศทางอัตราดอกเบี้ย<_>เดินหน้าดูแลลูกค้ากลุ่มเปราะบางปรับตัวรับแนวโน้มการเติบโตของเศรษฐกิจ", "นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>เศรษฐกิจไทยปี<_>2565<_>ฟื้นตัวต่อเนื่องจากการส่งออกสินค้าที่ขยายตัวได้ดี<_>กิจกรรมเศรษฐกิจภายในประเทศทยอยกลับมาเป็นปกติมากขึ้นในช่วงครึ่งหลังของปี<_>รวมถึงการเปิดประเทศรับนักท่องเที่ยวต่างชาติ<_>ตั้งแต่เดือนกรกฎาคม<_>2565<_>ช่วยให้ภาคการท่องเที่ยวปรับตัวดีขึ้นต่อเนื่อง<_>อย่างไรก็ตาม<_>อัตราเงินเฟ้ออยู่ในระดับสูง<_>จากสงครามรัสเซียและยูเครนกดดันราคาพลังงานให้เพิ่มขึ้น<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>จึงทยอยปรับขึ้นอัตราดอกเบี้ยอย่างค่อยเป็นค่อยไป<_>เพื่อคุมภาวะเงินเฟ้อ<_>และสอดคล้องกับภาวะเศรษฐกิจไทยที่ฟื้นตัวต่อเนื่อง<_>ทั้งนี้<_>ธนาคารตระหนักถึงผลกระทบต่อลูกค้าประชาชน<_>จึงพิจารณาปรับอัตราดอกเบี้ยแบบค่อยเป็นค่อยไป<_>โดยให้ความสำคัญกับการดูแลลูกค้ากลุ่มเปราะบางที่รายได้ยังไม่กลับมาปกติ<_>ผ่านมาตรการความช่วยเหลือที่เหมาะสมกับลูกค้าแต่ละกลุ่ม<_>โดยคำนึงถึงศักยภาพและโอกาสในการปรับตัวของลูกค้า<_>เพื่อรองรับทิศทางเศรษฐกิจที่กำลังฟื้นตัว<_>พร้อมดูแลผู้ฝากเงินให้มีรายได้เพิ่มขึ้น<_>ส่งเสริมการออมเพื่อความมั่นคงทางการเงินในอนาคต", "สำหรับผลการดำเนินงานปี<_>2565<_>ธนาคารและบริษัทย่อยมีกำไรสุทธิส่วนที่เป็นของธนาคาร<_>เท่ากับ<_>33,698<_>ล้านบาทเพิ่มขึ้นจากปีก่อน<_>ร้อยละ<_>56.1<_>สาเหตุหลักจากรายได้รวมจากการดำเนินงานที่ขยายตัวร้อยละ<_>8.3<_>จากรายได้ดอกเบี้ยสุทธิที่เพิ่มขึ้นตามการเติบโตของสินเชื่อที่มุ่งเน้นคุณภาพ<_>โดยสินเชื่อไม่รวมสินเชื่อภาครัฐ<_>เติบโต<_>ร้อยละ<_>4.3<_>จากสิ้นปี<_>2564<_>และอัตราดอกเบี้ยที่ปรับตัวขึ้น<_>รายได้ค่าธรรมเนียมสุทธิและรายได้จากการดำเนินงานอื่นๆ<_>ขยายตัวอย่างต่อเนื่อง<_>ประกอบกับสามารถบริหารจัดการค่าใช้จ่ายในองค์รวม<_>ทำให้<_>cost<_>to<_>income<_>ratio<_>เท่ากับร้อยละ<_>43.68<_>ลดลงจากร้อยละ<_>45.54<_>ในช่วงเดียวกันของปีก่อน<_>ทั้งนี้<_>ธนาคารและบริษัทย่อยมีการบริหารจัดการคุณภาพสินทรัพย์อย่างระมัดระวัง<_>และติดตามภาพรวมของเงินให้สินเชื่ออย่างใกล้ชิด<_>โดยมีอัตราส่วนสินเชื่อด้อยคุณภาพต่อสินเชื่อรวม<_>(npls<_>ratio-gross)<_>ร้อยละ<_>3.26<_>ลดลงจากสิ้นปี<_>2564<_>ที่เท่ากับร้อยละ<_>3.50<_>อีกทั้ง<_>พิจารณาอย่างรอบคอบถึงปัจจัยแวดล้อมในการดำเนินธุรกิจ<_>ภายใต้ภาวะเศรษฐกิจที่มีความไม่แน่นอน<_>โดยตั้งสำรองผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น<_>ลดลงร้อยละ<_>25.2<_>จากช่วงเดียวกันของปี<_>ซึ่งยังคงรักษา<_>coverage<_>ratio<_>ในระดับสูงที่ร้อยละ<_>179.7<_>เทียบกับร้อยละ<_>168.8<_>เมื่อสิ้นปี<_>2564", "ผลการดำเนินงานไตรมาส<_>4/2565<_>เมื่อเทียบกับไตรมาส<_>4/2564<_>ธนาคารและบริษัทย่อยมีกำไรสุทธิส่วนที่เป็นของธนาคาร<_>เท่ากับ<_>8,109<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>64.0<_>มีสาเหตุหลักจากรายได้รวมจากการดำเนินงานที่ขยายตัวร้อยละ<_>15.8<_>จากการเพิ่มขึ้นของรายได้ดอกเบี้ยสุทธิ<_>ตามการเติบโตของสินเชื่อที่มุ่งเน้นคุณภาพทั้งสินเชื่อธุรกิจขนาดใหญ่และสินเชื่อรายย่อย<_>พร้อมรักษาสมดุลของสินเชื่ออย่างต่อเนื่อง<_>โดยธนาคารมีการบริหารจัดการค่าใช้จ่ายโดยองค์รวม<_>ส่งผลให้<_>cost<_>to<_>income<_>ratio<_>เท่ากับร้อยละ<_>45.30<_>ลดลงจาก<_>ร้อยละ<_>49.16<_>ในช่วงเดียวกันของปีก่อน<_>ธนาคารและบริษัทย่อยตั้งสำรองผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้นจำนวน<_>7,532<_>ล้านบาท<_>ลดลงร้อยละ<_>8.5<_>โดยยังคงรักษา<_>coverage<_>ratio<_>ในระดับสูง", "เมื่อเทียบกับไตรมาสที่<_>3/2565<_>กำไรสุทธิส่วนที่เป็นของธนาคาร<_>ลดลงจากไตรมาสที่ผ่านมาจากการตั้งสำรองผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น<_>เพิ่มขึ้น<_>ร้อยละ<_>32.9<_>ซึ่งเป็นการบริหารจัดการคุณภาพสินทรัพย์อย่างระมัดระวังพร้อมกับการพิจารณาตั้งสำรองผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้นอย่างรอบคอบถึงปัจจัยแวดล้อมในการดำเนินธุรกิจ<_>ภายใต้ภาวะเศรษฐกิจที่มีความไม่แน่นอน<_>จากค่าครองชีพ<_>ค่าแรงงาน<_>อัตราดอกเบี้ย<_>ราคาพลังงาน<_>และเงินเฟ้อที่สูงขึ้น<_>กระทบกลุ่มเปราะบางต่อเนื่องจากสถานการณ์โควิด-19<_>และความขัดแย้งทางภูมิรัฐศาสตร์ของประเทศมหาอำนาจของโลก<_>ส่งผลให้<_>npls<_>ratio-gross<_>เท่ากับร้อยละ<_>3.26<_>และยังคงรักษา<_>coverage<_>ratio<_>ในระดับสูงที่ร้อยละ<_>179.7<_>โดยธนาคารมีกำไรจากการดำเนินงานเพิ่มขึ้นร้อยละ<_>9.7<_>มีสาเหตุหลักจากรายได้รวมจากการดำเนินงานที่ขยายตัวร้อยละ<_>9.7<_>จากรายได้ดอกเบี้ยสุทธิ<_>และรายได้จากการดำเนินงานอื่น<_>ประกอบกับการบริหารจัดการค่าใช้จ่ายในองค์รวม<_>ทำให้<_>cost<_>to<_>income<_>ratio<_>เท่ากับร้อยละ<_>45.30", "ณ<_>31<_>ธันวาคม<_>2565<_>ธนาคาร<_>(งบการเงินเฉพาะธนาคาร)<_>มีเงินกองทุนชั้นที่<_>1<_>ร้อยละ<_>16.50<_>ของสินทรัพย์ถ่วงน้ำหนักตามความเสี่ยง<_>และมีเงินกองทุนทั้งสิ้น<_>ร้อยละ<_>19.68<_>ของสินทรัพย์ถ่วงน้ำหนักตามความเสี่ยง<_>ซึ่งอยู่ในระดับที่แข็งแกร่งเมื่อเทียบกับเกณฑ์ของ<_>ธปท.<_>ทั้งนี้<_>ในเดือนเมษายน<_>2565<_>ธนาคารได้ออกตราสารด้อยสิทธิ<_>ที่สามารถนับเป็นเงินกองทุนชั้นที่<_>2<_>จำนวน<_>18,080<_>ล้านบาทเพื่อเตรียมพร้อมทดแทนตราสารด้อยสิทธิที่ไถ่ถอนจำนวน<_>20,000<_>ล้านบาทในเดือนพฤศจิกายน<_>2565<_>ซึ่งเป็นการไถ่ถอนก่อนวันครบกำหนดเพื่อช่วยรักษาระดับของอัตราส่วนเงินกองทุนชั้นที่<_>2<_>ต่อสินทรัพย์เสี่ยงให้แข็งแกร่งและรองรับการเติบโตในอนาคต", "ทั้งนี้<_>ในปี<_>2565<_>ธนาคารมุ่งมั่นขับเคลื่อนองค์กรด้วยนวัตกรรมและเทคโนโลยี<_>ตอบโจทย์การใช้ชีวิตของคนไทยภายใต้วิถีใหม่<_>(new<_>normal)<_>ทั้งในด้านการชำระเงิน<_>พัฒนา<_>“เป๋าตังเปย์”<_>เป็นซูเปอร์วอลเล็ตสำหรับคนรุ่นใหม่<_>เติมเต็มฐานลูกค้าให้ตอบโจทย์ทุกฐาน<_>จับมือพันธมิตรทำ<_>โครงการ<_>“point<_>pay”<_>นำคะแนนสะสมของพันธมิตรทั้ง<_>ais<_>บางจาก<_>และ<_>maai<_>by<_>ktc<_>มาใช้จ่ายแทนเงินสดในร้านค้าถุงเงินทั่วประเทศ<_>เพิ่มโอกาสขายสินค้า<_>เพิ่มรายได้ให้กับร้านค้าถุงเงินซึ่งเป็นร้านค้าขนาดเล็ก<_>การออมและการลงทุน<_>ธนาคารประสบความสำเร็จในการพัฒนาผลิตภัณฑ์การออมและการลงทุนดิจิทัลผ่านแอปพลิเคชัน<_>“เป๋าตัง”<_>ทำสถิติขายหมดในเวลาอันรวดเร็ว<_>โดยในปี2565<_>เสนอขายหุ้นกู้ดิจิทัลทั้งหมด<_>8<_>รุ่น<_>วงเงินรวม<_>26,000<_>ล้านบาท<_>พันธบัตรวอลเล็ต<_>สบม.<_>เปิดขาย<_>2<_>รุ่น<_>วงเงินรวม<_>25,000<_>ล้านบาท<_>และ<_>gold<_>wallet<_>ซึ่งมีพันธมิตรร้านทองชั้นนำ<_>3<_>ร้าน<_>คือ<_>mts<_>gold<_>แม่ทองสุก<_>วายแอลจี<_>และออโรร่า<_>มีลูกค้าเปิดบัญชีแล้ว<_>150,000<_>บัญชี<_>สนับสนุนบริการภาครัฐ<_>ร่วมกับ<_>“ศาลยุติธรรม”<_>เปิดบริการ<_>“แผนกคดีซื้อขายออนไลน์ในศาลแพ่ง”<_>ฟ้องออนไลน์ได้<_>24<_>ชั่วโมง<_>จับมือ<_>“กรมศุลกากร”<_>ต่อยอด<_>customs<_>trader<_>portal<_>ให้นิติบุคคลลงทะเบียนออนไลน์<_>และยืนยันตัวตนทางอิเล็กทรอนิกส์ครั้งแรกของประเทศ<_>จับมือ<_>“กรมบัญชีกลาง”<_>เปิดตัวบริการ<_>e-gp<_>transformation<_>for<_>thailand’s<_>future<_>และพัฒนาบริการเชื่อมสิทธิข้าราชการเข้ากระเป๋าสุขภาพแบบเรียลไทม์<_>ร่วมกับ<_>“กระทรวงการท่องเที่ยวและกีฬา”<_>mou<_>ดำเนินการจัดเก็บค่าธรรมเนียมการท่องเที่ยวภายในประเทศของนักท่องเที่ยวต่างชาติ<_>ที่สำคัญธนาคารยังพัฒนาบริการสำหรับผู้พิการทางสายตาผ่านตู้<_>atm<_>ให้สามารถเข้าถึงบริการทางเงินได้สะดวก<_>เท่าเทียม<_>ลดความเหลื่อมล้ำ<_>จากการพัฒนาผลิตภัณฑ์และบริการที่ตอบโจทย์<_>ทำให้ผู้ใช้บริการเพิ่มขึ้นทุกแพลตฟอร์ม<_>โดยสิ้นปี<_>2565<_>มีผู้ใช้บริการแอปฯเป๋าตังกว่า<_>40<_>ล้านคน<_>krungthai<_>next<_>16<_>ล้านคน<_>krungthai<_>connext<_>18<_>ล้านคน<_>และแอปฯ<_>ถุงเงิน<_>1.7<_>ล้านร้านค้า", "สำหรับทิศทางเศรษฐกิจไทย<_>ปี<_>2566<_>krungthai<_>compass<_>คาดว่า<_>จะขยายตัวได้ในระดับ<_>3.4%<_>ตามแนวโน้มการฟื้นตัวของภาคท่องเที่ยวที่ดีขึ้นอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>เศรษฐกิจไทยยังเผชิญความท้าทาย<_>จากภาคการส่งออกที่มีสัญญาณการชะลอตัวตามภาวะเศรษฐกิจโลก<_>ขณะที่ภาวะต้นทุนที่อยู่ในระดับสูงตามราคาพลังงาน<_>ค่าไฟฟ้า<_>และทิศทางอัตราดอกเบี้ยที่เพิ่มขึ้น<_>ธนาคารจึงดำเนินธุรกิจด้วยความรอบคอบ<_>โดยให้ความสำคัญกับการดูแลลูกค้ากลุ่มเปราะบาง<_>สนับสนุนการปรับตัวรองรับกับทิศทางภาวะเศรษฐกิจ<_>พร้อมเดิมหน้าพัฒนาผลิตภัณฑ์และบริการทางการเงินตอบโจทย์ความต้องการของลูกค้าทุกมิติ<_>ยกระดับชีวิตความเป็นอยู่ของคนไทยให้ดีขึ้นทุกวัน<_>ยึดมั่นแนวทางการดำเนินธุรกิจอย่างมีความรับผิดชอบต่อสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล(esg)<_>โดยนำกรอบเป้าหมายการพัฒนาอย่างยั่งยืน(sdgs)<_>มาปรับใช้ในกระบวนการดำเนินงานทุกด้าน<_>อย่างทั่วถึง<_>และเท่าเทียม<_>ตามวิสัยทัศน์<_>“กรุงไทย<_>เคียงข้างไทย<_>สู่ความยั่งยืน”"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเทศไทยคว้ารางวัล<_>country<_>award<_>2022<_>ประเภท<_>best<_>liability<_>management<_>จากสำนักข่าว<_>the<_>asset", "content": ["ประเทศไทยคว้ารางวัล<_>country<_>award<_>2022<_>ประเภท<_>best<_>liability<_>management<_>จากสำนักข่าว<_>the<_>asset", "ประเทศไทยได้รับรางวัล<_>country<_>award<_>2022<_>ประเภท<_>best<_>liability<_>management<_>เมื่อวันที่<_>19<_>มกราคม<_>2566<_>โดยสำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>ได้ดำเนินธุรกรรมการแลกเปลี่ยนพันธบัตร<_>(bond<_>switching)<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>เป็นวงเงินรวม<_>90,000<_>ล้านบาท", "นางแพตริเซีย<_>มงคลวนิช<_>ผู้อำนวยการสำนักงานบริหารหนี้สาธารณะ<_>เปิดเผยว่า<_>ประเทศไทยได้รับรางวัล<_>country<_>award<_>2022<_>ประเภท<_>best<_>liability<_>management<_>เมื่อวันที่<_>19<_>มกราคม<_>2566<_>โดยสำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>ได้ดำเนินธุรกรรมการแลกเปลี่ยนพันธบัตร<_>(bond<_>switching)<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>เป็นวงเงินรวม<_>90,000<_>ล้านบาท<_>ซึ่งถือว่าเป็นการดำเนินธุรกรรมที่ประสบความสำเร็จท่ามกลางสภาวะตลาดการเงินและตลาดตราสารหนี้ที่มีความผันผวน<_>รวมถึงสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>(covid-19)", "สบน.<_>ได้ดำเนินธุรกรรมการแลกเปลี่ยนพันธบัตร<_>(bond<_>switching)<_>เป็นประจำทุกปี<_>ซึ่งเป็นเครื่องมือหนึ่งในการบริหารหนี้สาธารณะที่มีประสิทธิภาพ<_>โดยมีวัตถุประสงค์เพื่อลดการกระจุกตัวและยืดอายุเฉลี่ยของหนี้ที่ใกล้ครบกำหนด<_>ลดความเสี่ยงในการปรับโครงสร้างหนี้รัฐบาล<_>พร้อมทั้งเพิ่มสภาพคล่องในตลาดรอง<_>ในการดำเนินธุรกรรม<_>bond<_>switching<_>ดังกล่าว<_>เป็นการดำเนินการในรูปแบบผ่านตัวกลาง<_>(syndication)<_>โดยการคัดเลือกผู้จัดจำหน่ายและจัดการการแลกเปลี่ยนพันธบัตร<_>(arranger)<_>ทำให้สามารถบริหารหนี้ได้ลุล่วงตามเป้าหมายและพันธกิจของ<_>สบน.", "ในการนี้<_>สบน.<_>ขอขอบคุณ<_>arranger<_>ทั้ง<_>4<_>ราย<_>ได้แก่<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารกรุงศรีอยุธยา<_>จำกัด<_>(มหาชน)<_>ธนาคารฮ่องกงและเซี่ยงไฮ้คอร์ปอเรชั่น<_>จำกัด<_>และธนาคารแสตนดาร์ดชาร์เตอร์ด<_>(ไทย)<_>จำกัด<_>ตลอดจนผู้ที่มีส่วนเกี่ยวข้องทุกรายที่เข้ามามีส่วนร่วมในธุรกรรม<_>bond<_>switching<_>ครั้งนี้ให้ประสบความสำเร็จ", "ทั้งนี้<_>สบน.<_>คาดหวังเป็นอย่างยิ่งว่าจะได้รับการสนับสนุนจากทุกท่านในวาระต่อไป", "สำนักพัฒนาตลาดตราสารหนี้<_>สำนักงานบริหารหนี้สาธารณะ", "+66<_>(0)<_>2271<_>7999<_>ต่อ<_>5804<_>หรือ<_>5810", "www.pdmo.go.th"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยสท.<_>ช่วยเหลือชาวไร่ยาสูบ<_>สนับสนุนปัจจัยการผลิต<_>ร้อยละ<_>50<_>วงเงิน<_>56.16<_>ล้านบาท<_>ฤดูการผลิต<_>2565/2566", "content": ["ยสท.<_>ช่วยเหลือชาวไร่ยาสูบ<_>สนับสนุนปัจจัยการผลิต<_>ร้อยละ<_>50<_>วงเงิน<_>56.16<_>ล้านบาท<_>ฤดูการผลิต<_>2565/2566", "การยาสูบแห่งประเทศไทย<_>(ยสท)<_>แถลงข่าวการให้ความช่วยเหลือเกษตรกรชาวไร่ยาสูบและผู้บ่มอิสระ<_>สนับสนุนปัจจัยการผลิต<_>ร้อยละ<_>50<_>ของต้นทุนการผลิตที่สูงขึ้น<_>เฉพาะฤดูการผลิต<_>2565/2566<_>ในวงเงิน<_>56.16<_>ล้านบาท", "ผู้บริหารการยาสูบแห่งประเทศไทย<_>(ยสท)<_>นำโดย<_>นายภูมิจิตต์<_>พงษ์พันธุ์งาม<_>ผู้ว่าการการยาสูบแห่งประเทศไทย<_>พร้อมด้วยนายสิทธิพร<_>ก้อนแก้ว<_>รองผู้ว่าการด้านใบยา<_>และนายสมชาย<_>กองกลม<_>ผู้อำนวยการฝ่ายใบยา<_>ร่วมกันแถลงข่าวการให้ความช่วยเหลือเกษตรกรชาวไร่ยาสูบและผู้บ่มอิสระ<_>สนับสนุนปัจจัยการผลิต<_>ร้อยละ<_>50<_>ของต้นทุนการผลิตที่สูงขึ้น<_>เฉพาะฤดูการผลิต<_>2565/2566<_>ในวงเงิน<_>56.16<_>ล้านบาท<_>โดยมีผู้จัดการสำนักงานยาสูบส่วนภูมิภาค<_>ผู้แทนชาวไร่ยาสูบในสังกัดและผู้บ่มอิสระเข้าร่วมรับฟัง<_>ณ<_>ห้องเธียร์เตอร์<_>ชั้น<_>2<_>อาคาร<_>b-02<_>การยาสูบแห่งประเทศไทย<_>พระนครศรีอยุธยา<_>เมื่อวันที่<_>20<_>มกราคม<_>2566", "นายภูมิจิตต์<_>พงษ์พันธุ์งาม<_>ผู้ว่าการการยาสูบแห่งประเทศไทย<_>กล่าวว่า<_>ยสท.<_>มีความห่วงใยชาวไร่ยาสูบและผู้บ่มอิสระที่ได้รับผลกระทบภายหลังการปรับโครงสร้างภาษีสรรพสามิตยาสูบแบบใหม่ตาม<_>พ.ร.บ.ภาษีสรรพสามิต<_>พ.ศ.2560<_>และโครงสร้างภาษีสรรพสามิตยาสูบ<_>ประกอบกับปัญหาการแพร่ระบาดของบุหรี่ผิดกฎหมาย<_>การแข่งขันทางการค้าในอุตสาหกรรมบุหรี่ต่างชาติ<_>และจำนวนผู้สูบที่น้อยลงตามนโยบายรัฐและกระแสโลก<_>ทำให้<_>ยสท.<_>มียอดจำหน่ายที่ลดลง<_>ส่งผลกระทบโดยตรงกับชาวไร่ยาสูบและผู้บ่มอิสระ<_>จากการปรับลดโควตาการรับซื้อใบยา<_>รวมถึงต้นทุนปัจจัยการผลิตที่สูงขึ้น<_>เช่น<_>ค่าปุ๋ย<_>ค่าการขนส่งและน้ำมันเชื้อเพลิง<_>ดังนั้น<_>คณะกรรมการ<_>ยสท.<_>จึงได้อนุมัติการให้ความช่วยเหลือเกษตรกรโดยสนับสนุนปัจจัยการผลิต<_>ร้อยละ<_>50<_>ในวงเงิน<_>56.16<_>ล้านบาท<_>ดังนี้", "ประเภทใบยา<_>ปริมาณ", "(ล้าน<_>กก)<_>สนับสนุนปัจจัยการผลิต", "(บาท/กก)<_>เงินช่วยเหลือ", "(ล้านบาท)", "เวอร์ยิเนีย<_>4.23<_>6.26<_>26.48", "เบอร์เลย์<_>7.14<_>3.55<_>25.35", "เตอร์กิซ<_>1.64<_>2.64<_>4.33", "รวมทั้งสิ้น<_>56.16", "สำหรับวิธีการให้ความช่วยเหลือเหลือเกษตรกรนั้น<_>ยสท.จะจ่ายเงินสนับสนุนปัจจัยการผลิตให้กับชาวไร่บ่มเองและผู้บ่มอิสระ<_>เมื่อชาวไร่และผู้บ่มอิสระนำใบยาเวอร์ยิเนีย<_>ใบยาเบอร์เลย์<_>ใบยาเตอร์กิซ<_>มาส่งขายให้กับ<_>ยสท.<_>ในแต่ละครั้ง(วิธีการคำนวณเงินช่วยเหลือ<_>คือ<_>ปริมาณใบยาที่ส่งขาย<_>x<_>อัตราการจ่ายเงินสนับสนุนปัจจัยการผลิต)<_>แต่ไม่เกินปริมาณโควตาที่ได้รับการจัดสรรโดยผู้ว่าการ<_>ยสท.<_>ได้มอบอำนาจให้ผู้จัดการสำนักงานยาสูบส่วนภูมิภาค<_>ได้แก่<_>สำนักงานยาสูบเชียงใหม่<_>เชียงราย<_>แพร่<_>สุโขทัย<_>เพชรบูรณ์<_>บ้านไผ่<_>นครพนม<_>และหนองคาย<_>เป็นผู้อนุมัติเบิกจ่ายเงินให้ความช่วยเหลือเกษตรกรโดยการสนับสนุนปัจจัยการผลิต<_>ฤดูกาลผลิต<_>2565/2566<_>ตลอดทั้งกระบวนการ<_>ซึ่งจะเริ่มฤดูกาลรับซื้อใบยาในช่วงปลายเดือนมกราคม<_>2566<_>นี้", "ผู้ว่าการ<_>ยสท.<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของเงินสนับสนุนอีกร้อยละ<_>50<_>ที่<_>ยสท.ได้ขอจัดสรรงบประมาณจากรัฐบาลเพื่อช่วยเหลือเกษตรกรในวงเงิน<_>56.16<_>ล้านบาท<_>นั้น<_>ขณะนี้คณะกรรมการ<_>ยสท.<_>ได้พิจารณาอนุมัติแล้ว<_>และอยู่ระหว่างนำเสนอต่อกระทรวงการคลังเพื่อดำเนินการต่อไป<_>ทั้งนี้<_>ยสท.<_>พร้อมดูแลและให้ความช่วยเหลือเกษตรกร<_>โดยไม่ทอดทิ้งอย่างแน่นอน<_>เพราะเกษตรกรชาวไร่ยาสูบทั่วประเทศเป็นต้นน้ำของอุตสาหกรรมยาสูบ<_>เปรียบเสมือนครอบครัวยาสูบที่มีความผูกพันกันมาอย่างยาวนานจากรุ่นสู่รุ่น"]}
{"date": "2023-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ลงนามยกระดับอุตสาหกรรมยางไทย", "content": ["บสย.<_>ลงนามยกระดับอุตสาหกรรมยางไทย", "บสย.<_>ร่วมลงนามในหนังสือแสดงเจตจำนง<_>(letter<_>of<_>intent<_>–loi)<_>โครงการ<_>care<_>(capital<_>flow<_>in<_>rubber<_>industrial<_>estate)<_>ความร่วมมือและส่งเสริมให้ความช่วยเหลือแก่ผู้ประกอบการ<_>smes<_>กลุ่มยางพารา<_>นิติบุคคล<_>บุคคลธรรมดา<_>กลุ่มวิสาหกิจชุมชน<_>และสหกรณ์", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการ<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ร่วมลงนามในหนังสือแสดงเจตจำนง<_>(letter<_>of<_>intent<_>–loi)<_>โครงการ<_>care<_>(capital<_>flow<_>in<_>rubber<_>industrial<_>estate)<_>ความร่วมมือและส่งเสริมให้ความช่วยเหลือแก่ผู้ประกอบการ<_>smes<_>กลุ่มยางพารา<_>นิติบุคคล<_>บุคคลธรรมดา<_>กลุ่มวิสาหกิจชุมชน<_>และสหกรณ์<_>ให้สามารถเข้าถึงแหล่งทุน<_>ร่วมกันผลักดันและยกระดับคุณภาพของเกษตรกร<_>กับ<_>นายสนั่น<_>อังอุบลกุล<_>ประธานสภาหอการค้าไทย<_>ดร.ชัยชาญ<_>เจริญสุข<_>ประธานสภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการ<_>การยางแห่งประเทศไทย<_>ดร.หลักชัย<_>พิตติพล<_>ประธานกิตติมศักดิ์<_>บริษัท<_>ไทยฮั้วยางพารา<_>จำกัด<_>(มหาชน)<_>และประธานกรรมการบริหารนิคมอุตสาหกรรมหลักชัยเมืองยาง<_>จังหวัดระยอง<_>และ<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>โดยได้รับเกียรติจากนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานและสักขีพยานในพิธีลงนาม<_>และนายนิติ<_>วิวัฒน์วานิช<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>เป็นสักขีพยาน<_>ณ<_>เทศบาลเมืองบ้านสวน<_>อำเภอเมือง<_>จังหวัดชลบุรี<_>เมื่อวันที่<_>20<_>มกราคม<_>2566", "ความร่วมมือครั้งนี้<_>เพื่อยกระดับชีวิตความเป็นอยู่ของเกษตรกรชาวสวนยาง<_>เสริมสภาพคล่องทางการเงิน<_>การผลักดันสินเค้าและการบริหารจัดการให้ตรงตามมาตรฐานด้านสิ่งแวดล้อมและการดำเนินการภายใต้<_>bcg<_>model<_>(bio<_>circular<_>และ<_>green)<_>เพิ่มมูลค่าสินค้ายางพาราให้สูงขึ้นเพื่อการส่งออกของประเทศ<_>การให้ความรู้ด้านการบริหารจัดการด้านการบริการเงิน<_>และเพื่อเป็นต้นแบบของการร่วมมือในการบูรณาการระบบ<_>supply<_>chain", "โดย<_>บสย.<_>จะเข้าไปให้ความช่วยเหลือ<_>ทั้งด้านการค้ำประกันสินเชื่อ<_>การให้ความรู้ทางการเงิน<_>จับคู่ธุรกิจ<_>พร้อมเป็นหลักประกัน<_>ยกระดับอุตสาหกรรมยางทั้ง<_>supply<_>chain<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>โดยที่ผ่านมาได้ช่วยค้ำประกันสินเชื่อให้ผู้ประกอบการที่อยู่ในอุตสาหกรรมยาง<_>มากกว่า<_>9,600<_>ราย<_>วงเงินค้ำประกันสินเชื่อรวมกว่า<_>18,000<_>ล้านบาท<_>ซึ่งในครั้งนี้คาดว่าจะช่วยผู้ประกอบการในอุตสาหกรรมนี้อีกกว่า<_>500<_>ราย<_>วงเงินค้ำประกันรวมกว่า<_>1,000<_>ล้านบาท<_>ผู้ประกอบการสามารถลงทะเบียน<_>line<_>tcg<_>first<_>24<_>ชั่วโมง", "ปัจจุบัน<_>ประเทศไทยเป็นผู้ผลิตและส่งออกยางพาราและสินค้ายางพารา<_>เป็นอันดับ<_>1<_>ของโลก<_>และมีเกษตรกรชาวสวนยางกว่า<_>6<_>ล้านคน<_>มีพื้นที่สวนยางกว่า<_>18<_>ล้านไร่<_>และมีมูลค่าการส่งออกยาง<_>สูงถึง<_>680,000<_>ล้านบาท<_>โดยความร่วมมือดังกล่าวสอดรับกับนโยบายด้านสิ่งแวดล้อม<_>bio<_>circular<_>และ<_>green<_>และ<_>carbon<_>credit<_>ในอนาคตอันใกล้"]}
