{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-memorandum<_>of<_>understanding<_>on<_>thailand<_>-<_>turkiye<_>higher<_>education<_>cooperation<_>approved<_>by<_>cabinet", "content": ["memorandum<_>of<_>understanding<_>on<_>thailand<_>-<_>turkiye<_>higher<_>education<_>cooperation<_>approved<_>by<_>cabinet", "january<_>25,<_>2023,<_>deputy<_>government<_>spokesperson<_>tipanan<_>sirichana<_>disclosed<_>that<_>the<_>cabinet,<_>in<_>its<_>meeting<_>on<_>january<_>23,<_>2023,<_>has<_>made<_>approval<_>to<_>the<_>memorandum<_>of<_>understanding<_>on<_>thailand<_>-<_>turkiye<_>higher<_>education<_>cooperation<_>to<_>be<_>signed<_>between<_>thai<_>ministry<_>of<_>higher<_>education,<_>science,<_>research<_>and<_>innovation<_>and<_>turkiye's<_>council<_>of<_>higher<_>education.<_>the<_>mou<_>prescribes<_>exchange<_>of<_>academic<_>and<_>scientific<_>cooperation,<_>i.e.,<_>student<_>and<_>personnel<_>training,<_>short-term<_>research<_>project,<_>exchange<_>of<_>educational<_>media,<_>workshop,<_>seminar,<_>and<_>conference,<_>between<_>higher<_>education<_>institutions<_>of<_>the<_>two<_>countries.<_>the<_>mou<_>will<_>take<_>effect<_>for<_>4<_>years,<_>as<_>proposed<_>by<_>ministry<_>of<_>higher<_>education,<_>science,<_>research<_>and<_>innovation.", "according<_>to<_>the<_>deputy<_>government<_>spokesperson,<_>aside<_>from<_>exchange<_>of<_>educational<_>and<_>technical<_>cooperation,<_>thailand<_>and<_>turkiye<_>agreed<_>upon<_>educational<_>accreditation<_>in<_>accordance<_>with<_>each<_>other's<_>related<_>law,<_>and<_>exchange<_>of<_>scholarship<_>recipients<_>under<_>the<_>mutually<_>agreed<_>procedure.<_>the<_>two<_>countries<_>also<_>came<_>to<_>terms<_>to<_>set<_>up,<_>implement,<_>and<_>develop<_>joint<_>curriculum<_>for<_>both<_>undergraduate,<_>graduate,<_>and<_>doctoral<_>studies.", "deliberation<_>of<_>the<_>draft<_>mou<_>will<_>be<_>part<_>of<_>the<_>agenda<_>for<_>the<_>4th<_>meeting<_>of<_>joint<_>committee<_>on<_>thailand<_>-<_>turkiye<_>academic<_>and<_>economic<_>cooperation<_>to<_>be<_>held<_>during<_>january<_>25-26,<_>2023<_>in<_>ankara,<_>republic<_>of<_>turkiye.<_>deputy<_>prime<_>minister<_>and<_>minister<_>of<_>foreign<_>affairs<_>don<_>pramudwinai<_>will<_>lead<_>the<_>thai<_>delegation<_>to<_>attend<_>the<_>meeting."]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>เผย<_>\"พล.อ.ประยุทธ์\"<_>เร่งแก้ปัญหาหนี้ครู<_>ชวนเข้า“โครงการแก้ไขปัญหาหนี้สินข้าราชการครูและบุคลากรทางการศึกษา”<_>ชูศธ.ขับเคลื่อนแก้หนี้เป็นรูปธรรม", "content": ["\"ทิพานัน\"<_>เผย<_>\"พล.อ.ประยุทธ์\"<_>เร่งแก้ปัญหาหนี้ครู<_>ชวนเข้า“โครงการแก้ไขปัญหาหนี้สินข้าราชการครูและบุคลากรทางการศึกษา”<_>ชูศธ.ขับเคลื่อนแก้หนี้เป็นรูปธรรม", "\"ทิพานัน\"<_>เผย<_>\"พล.อ.ประยุทธ์\"<_>เร่งแก้ปัญหาหนี้ครู<_>ชวนเข้า“โครงการแก้ไขปัญหาหนี้สินข้าราชการครูและบุคลากรทางการศึกษา”<_>ชูศธ.ขับเคลื่อนแก้หนี้เป็นรูปธรรม<_>บูรณาการ13หน่วยงาน<_>มุ่งแก้เหลื่อมล้ำ-ความยากจนทุกมิติ", "วันนี้<_>(26<_>ม.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยการแก้ไขปัญหาหนี้สินภาคครัวเรือนเป็นวาระสำคัญ<_>ทั้งนี้พล.อ.ประยุทธ์พอใจกระทรวงศึกษาธิการ<_>ที่ได้เร่งขับเคลื่อนการแก้ไขปัญหาอย่างเป็นรูปธรรม<_>โดยล่าสุดนางสาวตรีนุช<_>เทียนทอง<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ได้เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>“การดำเนินการโครงการแก้ไขปัญหาหนี้สินข้าราชการครูและบุคลากรทางการศึกษา”<_>ระหว่างกระทรวงศึกษาธิการ<_>กับหน่วยงานและสถาบันการเงิน<_>12<_>แห่ง<_>เพื่อต่อยอด“โครงการแก้ไขปัญหาหนี้สินครู<_>สร้างโอกาสใหม่ให้ครูไทย”<_>และ<_>“มหกรรมการเงินเพื่อครูไทย”<_>ที่มีการช่วยเหลือและปรับโครงสร้างหนี้ให้ครูที่เข้าร่วมโครงการไปแล้วกว่า<_>10,300<_>ล้านบาท<_>รวมไปถึงการเจรจาลดดอกเบี้ยกับสหกรณ์ออมทรัพย์ครูทั่วประเทศ", "น.ส.ทิพานัน<_>กล่าวว่า<_>ความร่วมมือของ<_>13<_>หน่วยงานในครั้งนี้<_>เป็นการบูรณาการและประสานความร่วมมือ<_>เพื่อจัดกิจกรรมตามโครงการแก้ไขปัญหาหนี้สินครูและบุคลากรทางการศึกษา<_>และมีบทบาทหน้าที่ของแต่ละหน่วยงาน<_>เพื่อแก้ปัญหาหนี้สินครูอย่างยั่งยืน<_>โดยดึงจุดแข็งของแต่ละหน่วยงานเข้าช่วยเหลือจัดการแก้ไขหนี้และการอบรมความรู้ปลูกฝังวินัยการเงิน<_>พร้อมทั้งให้สิทธิพิเศษต่างๆ<_>สำหรับการชำระหนี้<_>การกู้ยืม<_>การออม<_>และการลงทุน<_>เพื่อช่วยเหลือให้ครูและบุคลากรทางการศึกษามีคุณภาพชีวิตที่ดีขึ้น", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันครูทั่วประเทศ<_>เป็นหนี้อยู่ในทุกสถาบันการเงินจำนวนกว่า<_>900,000<_>ราย<_>วงเงินรวม<_>1.4<_>ล้านบาท<_>ซึ่งในปีที่ผ่านมามีครูลงทะเบียนเข้าร่วมโครงการปรับโครงสร้างหนี้แล้วกว่า<_>40,000<_>ราย<_>วงเงิน<_>10,000<_>ล้านบาท<_>โดยในปีนี้กระทรวงศึกษาธิการตั้งเป้าปรับโครงสร้างหนี้ให้ครูที่เข้าร่วมโครงการอีกกว่าร้อยละ<_>90", "“รัฐบาลจึงขอเชิญชวนครูและบุคลากรทางการศึกษาเข้าร่วมโครงการ<_>เพื่อหาแนวทางแก้ไขปัญหาหนี้ที่เหมาะสม<_>โดยเมื่อปัญหาหนี้สินครูได้รับการแก้ไขอย่างมีประสิทธิภาพ<_>และทั่วถึง<_>จะลดความกังวลเรื่องความเป็นอยู่<_>ยกระดับคุณภาพชีวิตของครูให้ดีขึ้นและมีศักดิ์ศรี<_>ซึ่งจะส่งผลต่อการคุณภาพทางการศึกษา<_>โดยการแก้ไขปัญหาหนี้สินครู<_>ควบคู่ไปกับการไขปัญหาหนี้สินของประชาชนกลุ่มอื่นๆ<_>ตามที่พล.อ.ประยุทธ์มุ่งมั่นในการแก้ไขปัญหาความเหลื่อมล้ำและความยากจนในทุกมิติ”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนประชาชน<_>เอ๊ะ!<_>ก่อนกดลิงค์ในสื่อสังคมออนไลน์ทุกช่องและจากผู้แอบอ้างเป็นเจ้าหน้าที่หน่วยงานต่างๆ<_>สกัดมิจฉาชีพใช้โปรแกรมควบคุมโทรศัพท์ดูดเงินจากแอปธนาคาร", "content": ["เตือนประชาชน<_>เอ๊ะ!<_>ก่อนกดลิงค์ในสื่อสังคมออนไลน์ทุกช่องและจากผู้แอบอ้างเป็นเจ้าหน้าที่หน่วยงานต่างๆ<_>สกัดมิจฉาชีพใช้โปรแกรมควบคุมโทรศัพท์ดูดเงินจากแอปธนาคาร", "เตือนประชาชน<_>เอ๊ะ!<_>ก่อนกดลิงค์ในสื่อสังคมออนไลน์ทุกช่องและจากผู้แอบอ้างเป็นเจ้าหน้าที่หน่วยงานต่างๆ<_>สกัดมิจฉาชีพใช้โปรแกรมควบคุมโทรศัพท์ดูดเงินจากแอปธนาคาร<_>ครม.ผ่าน<_>พ.ร.ก.ปราบปรามอาชญากรรมทางเทคโนโลยีย้ำความมุ่งมั่นรัฐบาลแก้ไขปัญหาจริงจัง", "วันที่<_>26<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เนื่องจากขณะนี้ได้เกิดกรณีมิจฉาชีพแฝงตัวในสื่อสังคมออนไลน์<_>เครือข่ายการสื่อสารช่องทางต่างๆ<_>หลอกลวงให้ประชาชนให้กดลิงค์แล้วล็อคโทรศัพท์ด้วยโปรแกรมควบคุมโทรศัพท์มือถือจากทางไกล<_>ก่อนดำเนินการโอนเงินออกจากบัญชีธนาคารของผู้หลงเชื่อ", "ดังนั้น<_>จึงขอเตือนประชาชนทุกท่านโดยเฉพาะผู้ที่ติดตั้งแอปพลิเคชันธนาคารต่างๆ<_>บนโทรศัพท์มือถือ<_>ให้ระมัดระวัง<_>ตรวจสอบลิงค์ที่ถูกส่งต่อ<_>หรืออยู่ในสื่อสังคมออนไลน์ช่องทางต่างๆ<_>ก่อนจะกดดูหรือส่งต่อลิงค์<_>เช่น<_>การส่งมาทาง<_>sms<_>ทางโทรศัพท์,<_>หรือแอปพลิเคชันไลน์<_>ซึ่งมิจฉาชีพได้ส่งลิงค์ในรูปแบบต่างๆ<_>ไม่ว่าจะเป็นกลุ่ม<_>open<_>chat<_>ที่ผู้คนที่มาพบกันไม่รู้จักกันมาก่อนและอาจไม่มีการคัดกรองคนก่อนเข้ากลุ่ม,<_>กลุ่มไลน์ที่เป็นบุคคลที่รู้จักกันแต่ไม่ได้มีการตรวจสอบลิงค์ก่อนแชร์เข้ามาในกลุ่ม<_>หรือการแฝงตัวเป็นการส่งข้อความจาก<_>official<_>account<_>ขององค์กรธุรกิจ<_>หน่วยงานราชการที่มีความน่าเชื่อถือ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากนี้<_>ยังมีรูปแบบการโฆษณาในเฟซบุ๊คทั้งการให้สินเชื่อ<_>การชวนทำงาน<_>การให้บริการต่างๆ<_>ที่ต้องมีการติดตั้งแอปพลิเคชันลงบนมือถือก่อน<_>ตลอดจนแอบอ้างเป็นเจ้าหน้าที่ขององค์กรธุรกิจ<_>หรือหน่วยงานราชการติดต่อไปทางโทรศัพท์โดยสร้างสถานการณ์ต่างๆ<_>ให้บุคคลที่ได้รับการติดต่อนั้นหลงเชื่อ<_>จากนั้นจะหลอกลวงให้<_>กดลิงค์<_>หรือติดตั้งแอปพลิเคชันลงในโทรศัพท์มือถือเพื่อให้สามารถเข้าควบคุมมือถือของเหยื่อได้", "“ลิงค์ที่มิจฉาชีพเผยแพร่จะมีลักษณะเชิญชวนให้ผู้ที่อ่านแล้วรีบกดลิงค์เข้าไปดู<_>เช่น<_>การให้สิทธิประโยชน์<_>การแจกของฟรี<_>เป็นเรื่องที่กำลังอยู่ในที่สนใจ<_>รวมถึงข้อความที่ทำให้เกิดความกังวล<_>หรือตกใจกลัว<_>เมื่อหลงเชื่อและกดเข้าไปในลิงค์แล้วมิจฉาชีพจะล็อคโทรศัพท์มือจากโปรแกรมควบคุมเครื่องจากทางไกล<_>ทำให้เจ้าของเครื่องไม่สามารถดำเนินการต่างๆ<_>จากนั้นจะเข้าไปในแอปพลิเคชันธนาคารและโอนเงินออกจากบัญชีของเจ้าของเครื่อง<_>ดังนั้นจึงขอให้ประชาชนตรวจสอบทุกลิงค์ก่อนที่จะมีการกดเข้าไปดู<_>ต้องเป็นลิงค์ที่น่าเชื่อถือ<_>ไม่ติดตั้งแอปพลิเคชันที่ถูกส่งมาจากบุคคลแปลกหน้า<_>และขอให้เตือนบุคคลในครอบครัว<_>บุคคลใกล้ชิดให้ตระหนักถึงภัยที่กำลังแพร่ระบาดนี้”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การเร่งให้ความรู้และแจ้งเตือนภัยแก่ประชาชนเป็นส่วนหนึ่งของการป้องกันความเสียหาย<_>ขณะที่รัฐบาลมีความมุ่งมั่นในการแก้ไขปัญหาภัยอาชญากรรมที่มาพร้อมกับการเติบโตของโลกออนไลน์อย่างจริงจัง<_>โดยล่าสุดที่ประชุม<_>ครม.<_>เมื่อวันที่<_>24<_>ม.ค.<_>66<_>ได้อนุมัติร่าง<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>.<_>ซึ่งจะเป็นกฎหมายที่สนับสนุนให้ดำเนินมาตรการปราบปรามการก่ออาชญากรรมทางเทคโนโลยีอย่างมมีประสิทธิภาพและลงโทษผู้กระทำผิดอย่างเด็ดขาด"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้ากิจการอวกาศ<_>ไทยพร้อมยิงดาวเทียมสำรวจโลกมาตรฐานระดับ<_>industrial<_>grade<_>ดวงแรกของไทยปีนี้", "content": ["คืบหน้ากิจการอวกาศ<_>ไทยพร้อมยิงดาวเทียมสำรวจโลกมาตรฐานระดับ<_>industrial<_>grade<_>ดวงแรกของไทยปีนี้", "วันนี้<_>26<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าการส่งดาวเทียมสำรวจโลก<_>theos-2<_>สู่อวกาศซึ่งเป็นดาวเทียมสำรวจดวงแรกของประเทศไทยในระดับ<_>industrial<_>grade<_>จากผลงานของ<_>20<_>วิศวกรดาวเทียมไทยที่ได้พัฒนาร่วมกับองค์กรต่างประเทศที่มีความเชี่ยวชาญ<_>ความชำนาญ<_>และมีชื่อเสียงระดับโลกด้านเทคโนโลยีอวกาศ<_>โดยทางสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(gistda)<_>คาดว่านำส่งดาวเทียมในปี<_>2566<_>นี้", "ทั้งนี้<_>การดำเนินงานของดาวเทียมtheos-2<_>แบ่งเป็น<_>3<_>ส่วนใหญ่ๆ<_>คือ", "1.<_>ดาวเทียมหลัก<_>(theos-2)<_>1<_>ดวง<_>และดาวเทียมเล็ก<_>(theos-2a)<_>1<_>ดวง<_>แล้วเสร็จเรียบร้อย<_>โดยดาวเทียมหลัก<_>(theos-2)<_>หรือ<_>main<_>satellite<_>ขนาด<_>425<_>กิโลกรัม<_>เป็นดาวเทียมที่สามารถบันทึกภาพรายละเอียดสูง<_>50<_>เซนติเมตร<_>เป็นดาวเทียมปฏิบัติการ<_>เพื่อการใช้งานด้านการติดตามพื้นที่ทั้งในประเทศและต่างประเทศ<_>งานด้านความมั่นคง<_>และการบริหารจัดการเหตุการณ์ภัยพิบัติต่าง<_>ๆ<_>ในภาวะวิกฤต<_>ส่วนของดาวเทียมเล็ก<_>(theos-2a)<_>ขนาด<_>100<_>กิโลกรัม<_>เป็นดาวเทียมสำรวจทรัพยากรดวงแรกที่มีมาตรฐานในระดับ<_>industrial<_>grade<_>ที่ออกแบบและพัฒนาโดยทีมวิศวกรดาวเทียมของไทยกว่า<_>20<_>คนการพัฒนาดาวเทียม<_>โดยคาดว่าดาวเทียม<_>ทั้ง<_>2<_>ดวง<_>จะขึ้นสู่วงโคจรในปี<_>2566", "2.<_>ศูนย์ทดสอบและประกอบดาวเทียมแห่งชาติ<_>(national<_>assembly<_>integration<_>and<_>test:<_>ait)<_>ตั้งอยู่<_>ณ<_>อุทยานรังสรรค์นวัตกรรมอวกาศ<_>(space<_>krenovation<_>park<_>–<_>skp)<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>เป็นศูนย์ที่มีอุปกรณ์เครื่องมือและห้องปฏิบัติการที่ทันสมัยได้มาตรฐานสากล<_>เพื่อรองรับการพัฒนาชิ้นส่วนอุปกรณ์<_>สร้าง<_>ประกอบ<_>และทดสอบดาวเทียม<_>ตั้งแต่<_>cubesat<_>จนถึง<_>small<_>sat<_>ในประเทศไทยและใช้ในการทดสอบดาวเทียม<_>theos-2a<_>ก่อนนำส่งดาวเทียมขึ้นสู่วงโคจร", "3.<_>การพัฒนาแอปพลิเคชั่นภูมิสารสนเทศ<_>เพื่อการใช้งานภูมิสารสนเทศขั้นสูงประกอบการตัดสินใจในระดับนโยบาย<_>ให้กับรัฐบาลและหน่วยงานที่เกี่ยวข้อง<_>เน้นการผสมผสานของโซลูชั่น<_>(integrated<_>solutions)<_>ใน<_>6<_>ด้านตามภารกิจสำคัญของประเทศ<_>ได้แก่<_>1)<_>ด้านเกษตรและความมั่งคงทางอาหาร<_>2)<_>ด้านการบริหารจัดการน้ำแบบองค์รวม<_>3)<_>ด้านการจัดการภัยพิบัติ<_>4)<_>ด้านทรัพยากรธรรมชาติและระบบนิเวศ<_>5)<_>ด้านการวางแผนพัฒนาเขตเมือง<_>และ<_>6)<_>ด้านความมั่นคง<_>ที่จะสามารถนำไปร่วมในการขับเคลื่อนและสร้างนโยบายในระดับชาติอย่างมีประสิทธิภาพ", "นางสาวรัชดา<_>กล่าวต่อว่า<_>การพัฒนาเทคโนโลยีอวกาศและส่งเสริมให้เกิดอุตสาหกรรมอวกาศ<_>(space<_>industry)<_>เป็น<_>1<_>ใน<_>10<_>new<_>s-curve<_>หรืออุตสาหกรรมใหม่แห่งอนาคตของประเทศไทย<_>ที่รัฐบาลส่งเสริมและสนับสนุนอย่างเต็มที่เพื่อเพิ่มขีดความสามารถในการแข่งขันกับประเทศอื่นๆ<_>ซึ่งส่งผลต่อการกระตุ้นการขยายตัวทางเศรษฐกิจ<_>ลดความเหลื่อมล้ำ<_>สร้างการกระจายรายได้<_>และสร้างความมั่นคงทางสังคม<_>ทั้งนี้<_>นอกจากการขับเคลื่อนโครงการดาวเทียม<_>theos-2<_>แล้ว<_>รัฐบาลยังได้มีการดำเนินงานในภารกิจสำคัญอื่น<_>อาทิ<_>การจัดทำร่างพระราชบัญญัติกิจการอวกาศเพื่อส่งเสริมความร่วมมือด้านเทคโนโลยีอวกาศและดำเนินกิจกรรมอวกาศระหว่างประเทศ<_>และการส่งเสริมการลงทุนด้านอุตสาหกรรมการบินและอวกาศในพื้นที่อีอีซี<_>เป็นต้น"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เร่งช่วยเหลือเกษตรกร<_>และผู้บริโภค<_>ดำเนินการปราบปรามสุกรเถื่อน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เร่งช่วยเหลือเกษตรกร<_>และผู้บริโภค<_>ดำเนินการปราบปรามสุกรเถื่อน", "วันนี้<_>(26<_>ม.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบความคืบหน้าของการดำเนินงาน<_>เพื่อปราบปรามสุกรเถื่อน<_>ซึ่งสามารถปราบปรามสุกรเถื่อน<_>ได้กว่า<_>1<_>ล้านกิโลกรัม<_>โดยนายกรัฐมนตรีสั่งการย้ำให้ทำงานอย่างเคร่งครัดรัดกุม<_>ปราบปรามควบคู่หาทางป้องกันในอนาคต<_>สิ่งสำคัญคือต้องไม่ให้เกิดผลกระทบถึงผู้บริโภคและเกษตรกรผู้เลี้ยงสุกร", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>กรมปศุสัตว์<_>และสมาคมผู้เลี้ยงสุกรตามภูมิภาคต่าง<_>ๆ<_>ได้ดำเนินการแก้ปัญหา<_>สุกรเถื่อน<_>ราคาสุกร<_>รวมถึง<_>โรคระบาด<_>asf<_>ในสุกร<_>ปัจจุบันสถานการณ์การเลี้ยงสุกรในภาคอีสาน<_>มีผลผลิตแม่พันธุ์ถึง<_>70%<_>และคาดว่าจะเพิ่มเป็น<_>90%<_>ภายในสิ้นปี<_>2566<_>เป็นผลจากการจัดการปัญหาสุกรเถื่อนที่มีประสิทธิภาพ<_>โดยในปี<_>2565<_>มีการจับกุม<_>สุกรเถื่อนได้ถึง<_>1<_>ล้านกิโลกรัม<_>โดยส่วนมากสุกรเถื่อนเหล่านี้ถูกส่งเข้ามาจากต่างประเทศ", "ซึ่งจากประสิทธิภาพ<_>และผลสำเร็จของการดำเนินการปราบปรามสุกรเถื่อนของรัฐบาล<_>และหน่วยงานที่เกี่ยวข้อง<_>ทำให้เกษตรกรผู้เลี้ยงสุกร<_>มีความมั่นใจมากขึ้น<_>เนื่องจากผลกระทบทางด้านราคา<_>และจำนวน<_>จากสุกรเถื่อนลดลงอย่างมาก<_>โดยปัจจุบันมีจำนวนแม่พันธุ์ถึง<_>80,000-90,000<_>ตัว<_>เกษตรกรผู้เลี้ยงสุกรมั่นใจในมาตรการที่ดำเนินการจริงจัง<_>เห็นผล<_>ของรัฐบาล<_>ประชาชนผู้บริโภคมีความเชื่อมั่นบริโภคเนื้อหมูได้อย่างปลอดภัย", "“นายกรัฐมนตรีเชื่อมั่นว่า<_>นโยบายปราบปรามสุกรเถื่อนจำเป็นต้องดำเนินการอย่างจริงจัง<_>เคร่งครัด<_>เพื่อช่วยเหลือดูแลทั้งเกษตรกรผู้เลี้ยงสุกร<_>ให้สามารถขายสุกรได้ในราคาที่สมเหตุสมผลไม่มีผลกระทบทางการตลาดจากสุกรเถื่อน<_>ลดการแพร่ระบาด<_>โรค<_>asf<_>ในสุกร<_>เพื่อสร้างความเชื่อมั่นในผู้บริโภค<_>และเพื่อดูแลกลุ่มคนที่ดำเนินธุรกิจเกี่ยวกับการซื้อขายเนื้อสุกรอย่างถูกกฎหมายในประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีได้ขอบคุณหน่วยงานที่เกี่ยวข้อง<_>ที่ดำเนินการตามนโยบายของรัฐบาล<_>จนสามารถปราบปรามสุกรเถื่อนได้เห็นผลเป็นรูปธรรม<_>อย่างไรก็ดี<_>สถานการณ์สุกรเถื่อนยังต้องดูแลเฝ้าระวัง<_>และพิจารณาร่วมกันเพื่อมาตรการที่ครอบคลุมต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีความร่วมมือด้านนวัตกรรมระหว่างไทยและฝรั่งเศสมีความก้าวหน้า<_>ผ่านการจัดงานเฉลิมฉลอง<_>“ปีแห่งนวัตกรรมไทย<_>-<_>ฝรั่งเศสปี<_>2566”", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีความร่วมมือด้านนวัตกรรมระหว่างไทยและฝรั่งเศสมีความก้าวหน้า<_>ผ่านการจัดงานเฉลิมฉลอง<_>“ปีแห่งนวัตกรรมไทย<_>-<_>ฝรั่งเศสปี<_>2566”", "วันนี้<_>(26<_>ม.ค.<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่หน่วยงานที่เกี่ยวข้องของไทยและฝรั่งเศสขับเคลื่อนความร่วมมือด้านนวัตกรรมระหว่างกันอย่างต่อเนื่องจนเป็นรูปธรรม<_>ผ่านการจัดงานเฉลิมฉลอง<_>“ปีแห่งนวัตกรรมไทย<_>-<_>ฝรั่งเศสปี<_>2566<_>(2023<_>thailand<_>-france<_>year<_>of<_>innovation)”<_>ในวันที่<_>26<_>มกราคม<_>2566<_>ณ<_>สวนเบญจกิติ<_>กรุงเทพมหานคร", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ไทยและฝรั่งเศสมีความสัมพันธ์ที่ราบรื่นมายาวนาน<_>และมีความร่วมมืออย่างใกล้ชิดในหลายมิติ<_>ซึ่งความร่วมมือด้านนวัตกรรมก็เป็นอีกมิติที่รัฐบาลให้ความสำคัญ<_>โดยทั้งสองฝ่ายได้กำหนดให้ปี<_>2566<_>เป็นปีแห่งนวัตกรรมไทย<_>–<_>ฝรั่งเศส<_>เป็นการขับเคลื่อนที่ต่อเนื่องมาจากการเดินทางเยือนไทยของประธานาธิบดีเอ็มมานูเอล<_>มาครง<_>เมื่อเดือนพฤศจิกายน<_>2565<_>ที่ผ่านมา<_>โดยสถานเอกอัครราชทูตสาธารณรัฐฝรั่งเศสประจำประเทศไทย<_>รวมถึงหน่วยงานทั้งภาครัฐและเอกชนที่เกี่ยวข้องของไทยและฝรั่งเศส<_>ได้ประสานความร่วมมือกัน<_>และมุ่งหวังที่จะสร้างความร่วมมือระหว่างกันในมุมมองที่ทันสมัย<_>สอดคล้องกับสถานการณ์ทางเศรษฐกิจ<_>เทคโนโลยี<_>วิทยาศาสตร์<_>และนวัตกรรม<_>ที่เปลี่ยนแปลงไปในปัจจุบันของทั้งสองประเทศ", "ทั้งนี้<_>การจัดงานเฉลิมฉลอง<_>“ปีแห่งนวัตกรรมไทย<_>-<_>ฝรั่งเศส2023”<_>ของสถานเอกอัครราชทูตสาธารณรัฐฝรั่งเศส<_>จะมีขึ้นในช่วงเย็นของวันที่<_>26<_>มกราคม<_>2566<_>ณ<_>สวนเบญจกิติ<_>กรุงเทพมหานคร<_>โดยการจัดงานดังกล่าวจะสะท้อนให้เห็นถึงศักยภาพทางนวัตกรรมของทั้งสองประเทศ<_>ในด้านอากาศและอวกาศ<_>โดยจะเปิดตัวดาวเทียม<_>theos-2<_>สร้างโดยฝรั่งเศสและไทยเป็นเจ้าของ<_>ด้านสาธารณสุข<_>ความงามและการดูแลสุขภาพ<_>อาหาร<_>เศรษฐกิจ<_>bcg<_>และอุตสาหกรรมสร้างสรรค์<_>รวมไปถึงนวัตกรรมที่เกี่ยวข้องอื่น<_>ๆ<_>ซึ่งมีวัตถุประสงค์มุ่งยกระดับและพัฒนาสิ่งต่าง<_>ๆ<_>ให้ดีขึ้น<_>และสามารถตอบสนองต่อความท้าทายในปัจจุบันและอนาคต<_>สำหรับกิจกรรมเฉลิมฉลองที่ฝรั่งเศส<_>กระทรวงการต่างประเทศโดยสถานเอกอัครราชทูต<_>ณ<_>กรุงปารีส<_>จะร่วมกับสำนักงานนวัตกรรมแห่งชาติ<_>ผลักดัน<_>ส่งเสริม<_>และแสดงศักยภาพของกลุ่มสตาร์ทอัพและผู้ประกอบการไทยผ่านการจัดงานด้านนวัตกรรมอย่างต่อเนื่องเช่นกัน", "“นายกรัฐมนตรีชื่นชมการดำเนินความร่วมมือระหว่างไทยและฝรั่งเศสที่เห็นความร่วมมือที่เพิ่มมากขึ้นมีผลเป็นรูปธรรม<_>รัฐบาลพร้อมขับเคลื่อนความร่วมมือทางด้านนวัตกรรมและเทคโนโลยีของทั้งสองฝ่ายให้ก้าวหน้า<_>รวมถึงมุ่งผลักดัน<_>และส่งเสริมกลุ่มสตาร์ทอัพและผู้ประกอบการไทยด้านนวัตกรรมและเทคโนโลยีที่มีศักยภาพ<_>เพื่อให้เกิดการประยุกต์และผสมผสานกับเทคโนโลยีและนวัตกรรม<_>สอดรับกับบริบทของเศรษฐกิจและสังคมโลกสมัยใหม่”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมชี้แจงทุกประเด็นต่อสภาฯ<_>ในวันที่<_>15<_>–<_>16<_>ก.พ<_>2566<_>เป็นโอกาสดีให้ประชาชนรับทราบการทำงานของรัฐบาล", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมชี้แจงทุกประเด็นต่อสภาฯ<_>ในวันที่<_>15<_>–<_>16<_>ก.พ<_>2566<_>เป็นโอกาสดีให้ประชาชนรับทราบการทำงานของรัฐบาล", "โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมชี้แจงทุกประเด็นต่อสภาฯ<_>ในวันที่<_>15<_>–<_>16<_>ก.พ<_>2566<_>เป็นโอกาสดีให้ประชาชนรับทราบการทำงานของรัฐบาล<_>เชื่อมั่นในการทำงานที่โปร่งใส<_>คำนึงถึงประโยชน์ชาติเป็นหลักเสมอมา", "วันนี้<_>26<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่คณะกรรมการประสานงานร่วมสภาผู้แทนราษฎร<_>ได้มีการประชุมและได้กำหนดการพิจารณาญัตติตามมาตรา<_>152<_>ของรัฐธรรมนูญ<_>ในวันที่<_>15<_>–<_>16<_>กุมภาพันธ์<_>2566<_>นั้น<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมรับฟังและชี้แจงทุกประเด็นต่อสภาผู้แทนราษฎร<_>ตามญัตติของสมาชิกสภาผู้แทนราษฎรที่ได้ยื่นขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริง<_>หรือเสนอแนะปัญหาต่อคณะรัฐมนตรีโดยไม่มีการลงมติ<_>ซึ่งถือเป็นโอกาสให้ประชาชนรับทราบผลการทำงานของรัฐบาลและเป็นการตรวจสอบรัฐบาลตามระบอบประชาธิปไตย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรียืนยันความพร้อมที่จะชี้แจงในประเด็นต่าง<_>ๆ<_>โดยเฉพาะการทำงานของรัฐบาลที่ผ่านมา<_>ซึ่งรวมถึงการทำงานเกี่ยวกับประเด็นนโยบายเร่งด่วน<_>12<_>ประการ<_>ซึ่งถือว่าโอกาสนี้เป็นโอกาสสำคัญที่จะได้ชี้แจงความคืบหน้าและผลการดำเนินงานที่ผ่านมาของรัฐบาลให้ประชาชนได้รับทราบด้วย", "“นายกรัฐมนตรีทำงานโดยยึดถือความโปร่งใส<_>ซื่อตรง<_>ตรวจสอบได้<_>ยึดถือตามหลักธรรมาภิบาล<_>ยึดถือประโยชน์ของประเทศ<_>และประชาชนเป็นที่ตั้ง<_>เป็นแนวทางในการทำงานมาเสมอ<_>จึงเชื่อมั่นและพร้อมที่จะชี้แจงต่อทุกประเด็นที่จะมีการหยิบยกขึ้นสอบถาม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งติดตามตรวจสอบกรณีนักท่องเที่ยวชาวไต้หวันถูกเจ้าหน้าที่ตำรวจเรียกเงิน<_>ย้ำตรวจสอบทุกกระบวนการ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งติดตามตรวจสอบกรณีนักท่องเที่ยวชาวไต้หวันถูกเจ้าหน้าที่ตำรวจเรียกเงิน<_>ย้ำตรวจสอบทุกกระบวนการ", "หากพบความผิดจริง<_>ต้องถูกลงโทษไม่มีข้อยกเว้น", "วันนี้<_>(26<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบกรณีนักท่องเที่ยวถูกเจ้าหน้าที่ตำรวจเรียกเงิน<_>ซึ่งได้สั่งการไปยังหน่วยงานที่เกี่ยวข้องให้เร่งติดตามและตรวจสอบกรณีดังกล่าว<_>พร้อมเน้นย้ำให้มีการตรวจสอบอย่างรอบคอบในทุกขั้นตอน<_>เพื่อสร้างความเชื่อมั่นให้ประชาชนและนักท่องเที่ยว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ขณะนี้ทางสำนักงานตำรวจแห่งชาติได้ตรวจสอบข้อมูลการเดินทางของนักท่องเที่ยวเบื้องต้นแล้ว<_>โดยอยู่ระหว่างการประสานงานกับผู้ที่เกี่ยวข้องในเหตุการณ์<_>และหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ทั้งกองบัญชาการตำรวจนครบาล<_>กองบังคับการตำรวจจราจร<_>และ<_>สถานีตำรวจนครบาล<_>โดยเน้นไปยังจุดที่มีคนชาวต่างชาติพักอาศัยและเป็นสถานที่ท่องเที่ยว<_>อาทิ<_>ทองหล่อ<_>ห้วยขวาง<_>ลุมพินี<_>ซึ่งมีการตั้งด่าน<_>ทั้งความมั่นคงและตรวจวัดแอลกอฮอล์<_>เพื่อตรวจสอบและให้ข้อมูลเพิ่มเติมต่อไป<_>ทั้งนี้<_>หากพบการกระทำความผิดจริง<_>สามารถดำเนินคดีอาญากับเจ้าหน้าที่ได้ทันที<_>โดยไม่ต้องรอผู้เสียหายเข้ามาร้องทุกข์แจ้งความ", "“นายกรัฐมนตรีสั่งการเน้นย้ำให้มีการตรวจสอบโดยละเอียดในทุกขั้นตอนอย่างโปร่งใส<_>ซึ่งหากพบเจ้าหน้าที่รัฐเข้าไปมีส่วนเกี่ยวข้องกระทำความผิดจริง<_>จะต้องดำเนินคดีและลงโทษทางวินัยไม่มีข้อยกเว้น<_>พร้อมกำชับทุกหน่วยงานที่เกี่ยวข้อง<_>ทุกหน่วย<_>เจ้าหน้าที่ทุกระดับ<_>ยึดมั่นการปฏิบัติงานด้วยความซื่อสัตย์สุจริต<_>รับผิดชอบ<_>ยึดตามกฎระเบียบ<_>และหลักเกณฑ์<_>เพื่อสร้างความเชื่อมั่นให้แก่ประชาชนและนักท่องเที่ยว<_>ไม่ทำให้เสียบรรยากาศการท่องเที่ยว<_>และชื่อเสียงการเป็นจุดหมายปลายทางการท่องเที่ยวที่สำคัญของไทย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯปลื้ม<_>นักกีฬามวยสากลหญิงไทย<_>คว้ารางวัล<_>จากการแข่งขันมวยสากลชิงชนะเลิศแห่งทวีปเอเชีย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯปลื้ม<_>นักกีฬามวยสากลหญิงไทย<_>คว้ารางวัล<_>จากการแข่งขันมวยสากลชิงชนะเลิศแห่งทวีปเอเชีย", "รุ่นอายุไม่เกิน<_>22<_>ปี<_>ประจำปี<_>2566<_>(asbc<_>asian<_>u22<_>men<_>&<_>women<_>boxing<_>championships<_>thailand<_>2023)<_>ได้<_>3<_>เหรียญทอง<_>1<_>เหรียญเงิน", "วันนี้<_>26<_>ม.ค.<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับผลการแข่งขันมวยสากลชิงชนะเลิศแห่งทวีปเอเชีย<_>รุ่นอายุไม่เกิน<_>22<_>ปี<_>ประจำปี<_>2566<_>หรือ<_>asbc<_>asian<_>u22<_>men<_>&<_>women<_>boxing<_>championships<_>thailand<_>2023<_>ที่อินดอร์<_>สเตเดียม<_>หัวหมาก<_>เมื่อวันที่<_>25<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ซึ่งทัพนักกีฬามวยสากลทีมชาติไทยสามารถคว้ารางวัลมาได้หลายรายการ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในการแข่งขันครั้งนี้<_>ประเทศไทยได้ส่งนักกีฬามวยสากลหญิง<_>เข้าร่วมการแข่งขัน<_>จำนวน<_>4<_>คน<_>ได้แก่<_>ใบสน<_>มณีก้อน<_>แข่งขันในประเภท<_>75<_>กิโลกรัม<_>เจอกับ<_>โซกิบา<_>รุซเมโตว่า<_>จากอุซเบกิสถาน<_>โดยสามารถชนะคะแนนไปได้<_>ที่<_>5-0<_>คว้าเหรียญทองแรกให้กับทีมชาติไทย<_>ส่วนในรุ่น<_>60<_>กิโลกรัม<_>พรทิพย์<_>บัวป่า<_>ก็สามารถชนะ<_>เออร์เดเน่<_>ทักส์จากัล<_>จากมองโกเลีย<_>ด้วยคะแนน<_>4-1<_>คว้าเหรียญทองที่สองมาได้<_>ในรุ่น<_>63<_>กิโลกรัม<_>ธนัญญา<_>สมนึก<_>เอาชนะ<_>แบดมาห์รัก<_>กานโซลิก<_>จากมองโกเลีย<_>ด้วยคะแนน<_>5-0<_>คว้าเหรียญทองเหรียญที่<_>3<_>ให้กับทีมชาติไทย<_>และปิดท้ายที่<_>พรนิภา<_>ชูตรี<_>ในรุ่น<_>81<_>กิโลกรัม<_>สามารถคว้าเหรียญเงินมาได้สำเร็จ<_>ซึ่งจากการแข่งขันนักกีฬาทีมชาติไทย<_>สามารถคว้ารางวัลมาได้ทุกคน", "“นายกรัฐมนตรี<_>ชื่นชมผลงานของนักกีฬามวยสากลหญิงทีมชาติไทยทุกคน<_>ที่ทำผลงานในอย่างยอดเยี่ยมในการแข่งขัน<_>สารมารถคว้ารางวัลมาได้ในหลายรายการ<_>ขอบคุณนักกีฬามวยสากลหญิงทีมชาติไทย<_>ที่ตั้งใจฝึกซ้อม<_>เอาชนะทุกอุปสรรค<_>จนได้รับความสำเร็จในการแข่งขันนี้<_>ตลอดจน<_>ขอบคุณผู้มีส่วนเกี่ยวข้องทุกคน<_>ที่ร่วมกันผลักดันให้นักกีฬาคว้าชัยชนะมาได้”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>ประธานคณะกรรมการบริหาร<_>uai<_>เห็นพ้องเพิ่มพูนความร่วมมือทางวิชาการ<_>ยกระดับงานวิชาการในด้านมนุษยศาสตร์และสังคมศาสตร์เพื่อใช้กำหนดนโยบายที่สำคัญ", "content": ["นายกฯ<_>หารือ<_>ประธานคณะกรรมการบริหาร<_>uai<_>เห็นพ้องเพิ่มพูนความร่วมมือทางวิชาการ<_>ยกระดับงานวิชาการในด้านมนุษยศาสตร์และสังคมศาสตร์เพื่อใช้กำหนดนโยบายที่สำคัญ", "มุ่งสู่การยกระดับคุณภาพชีวิต<_>และความอยู่ดีกินดีของประชาชน", "วันนี้<_>(วันพฤหัสบดีที่<_>26<_>มกราคม<_>2566)<_>เวลา<_>11.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ศาสตราจารย์<_>ดอกเตอร์<_>เคล๊าส์<_>แฮร์เบิร์ส<_>(prof.<_>dr.<_>klaus<_>herbers)<_>ประธานคณะกรรมการบริหารอินเตอร์แนชันนัล<_>ยูเนียน<_>ออฟ<_>อะคาเดมีส์<_>(international<_>union<_>of<_>academies<_>:<_>union<_>académique<_>internationale<_>:<_>uai)<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อแนะนำองค์กร<_>และหารือแนวทางการขยายความร่วมมือทางวิชาการกับไทยซึ่งเป็นหนึ่งในชาติสมาชิก<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับประธานคณะกรรมการบริหาร<_>uai<_>และคณะในโอกาสเดินทางเยือนประเทศไทย<_>พร้อมทั้งชื่นชม<_>uai<_>ในฐานะองค์กรวิชาการระดับโลกที่เก่าแก่กว่า<_>100<_>ปี<_>และมีบทบาทในการดำเนินความร่วมมือกับสถาบันการศึกษาและวิชาการของประเทศต่าง<_>ๆ<_>เพื่อยกระดับงานวิชาการในด้านมนุษยศาสตร์และสังคมศาสตร์ของประเทศสมาชิก<_>โอกาสนี้<_>นายกรัฐมนตรียืนยันความพร้อมของไทยในการดำเนินความร่วมมือกับ<_>uai<_>อย่างใกล้ชิด<_>ตลอดจนพร้อมรับฟังข้อเสนอแนะจาก<_>uai<_>เพื่อเป็นประโยชน์ต่อหน่วยงานของไทย", "ประธานคณะกรรมการบริหาร<_>uai<_>ยินดีและเป็นเกียรติอย่างยิ่งที่ได้พบหารือร่วมกับนายกรัฐมนตรี<_>พร้อมทั้งแนะนำคณะกรรมการ<_>uai<_>โดยเชื่อว่าการหารือในวันนี้เป็นโอกาสอันดีที่ทั้งสองฝ่ายจะได้พูดคุยและเรียนรู้เกี่ยวกับการดำเนินนโยบายด้านสังคมของนายกรัฐมนตรีต่อประเทศไทย<_>และในช่วงบ่ายทางคณะ<_>uai<_>มีกำหนดการเข้าร่วมการประชุมเสวนาทางวิชาการด้านพระพุทธศาสนาและปรัชญาตะวันออก<_>(joint<_>academic<_>meeting<_>on<_>buddhism<_>and<_>eastern<_>philosophy)<_>ซึ่งก็จะเป็นโอกาสในการแลกเปลี่ยนความรู้และความร่วมมือระหว่างกันด้วย", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือแนวทางขยายความร่วมมือทางวิชาการระหว่างกัน<_>โดยนายกรัฐมนตรีเน้นย้ำความสำคัญขององค์ความรู้ด้านมานุษยวิทยาและสังคมวิทยาที่เป็นเครื่องมือสำคัญในการกำหนดนโยบายด้านสังคมที่สอดคล้องกับบริบทที่เปลี่ยนแปลงไป<_>เพื่อบรรลุเป้าหมายในการยกระดับคุณภาพชีวิต<_>และความอยู่ดีกินดีของประชาชน<_>สอดคล้องตามนโยบายด้านสังคมของรัฐบาลไทย<_>ซึ่งต้องการสร้างความเข้มแข็งจากฐานราก<_>โดยให้ความสำคัญกับการพัฒนาชุมชนและศักยภาพคน<_>การปฏิรูปกระบวนการเรียนรู้<_>การสร้างโอกาสความเสมอภาคและเท่าเทียมกันทางสังคม<_>และการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรกับสิ่งแวดล้อม<_>ด้านประธานคณะกรรมการบริหาร<_>uai<_>ชื่นชมนายกรัฐมนตรีที่มีวิสัยทัศน์ให้ความสำคัญและสนับสนุนการศึกษาทางวิชาการในสาขาที่เกี่ยวข้อง<_>ซึ่งทาง<_>uai<_>จะได้เพิ่มพูนบทบาทและความร่วมมือทางวิชาการกับไทยอย่างใกล้ชิดด้วยแล้ว", "นอกจากนี้<_>นายกรัฐมนตรีให้ความสำคัญกับการพัฒนาที่ยั่งยืน<_>โดยในการเป็นเจ้าภาพการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>29<_>ผู้นำเขตเศรษฐกิจเอเปคได้ร่วมกันรับรองเป้าหมายกรุงเทพฯ<_>ว่าด้วยเศรษฐกิจ<_>bcg<_>ซึ่งครอบคลุมการวางรากฐานในการขับเคลื่อนเศรษฐกิจในภูมิภาคเอเชีย<_>–<_>แปซิฟิกอย่างครอบคลุม<_>ยั่งยืน<_>และเป็นมิตรกับสิ่งแวดล้อมอย่างเป็นระบบ<_>โดยนายกรัฐมนตรีเห็นว่า<_>ปัจจุบันเรากำลังอยู่ในโลกใบใหม่ที่แตกต่างไปจากเดิม<_>จึงมีความจำเป็นที่จะต้องเตรียมความพร้อมประชาชน<_>ให้สามารถอยู่ในโลกที่มีความแตกต่างหลากหลายทางวัฒนธรรมนี้ได้<_>และสามารถรับมือกับความเปลี่ยนแปลงที่อาจเกิดขึ้นอีกมากมายในอนาคตได้อย่างเข้มแข็ง<_>ซึ่งประธานคณะกรรมการบริหาร<_>uai<_>ชื่นชมในมุมมองของนายกรัฐมนตรี<_>ซึ่งสอดคล้องกับที่<_>uai<_>ผลักดันและถือเป็นพื้นฐานสำคัญของหลายองค์กรในตะวันตก<_>ทั้งในด้านความแตกต่างหลากหลายในสังคม<_>และประเด็นเรื่องสิ่งแวดล้อม<_>โดย<_>uai<_>พร้อมให้การสนับสนุนการดำเนินการของนายกรัฐมนตรีอย่างเต็มที่", "ภายหลังเสร็จสิ้นการหารือ<_>นายกรัฐมนตรีมอบหมาย<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>และนายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นผู้แทนในการเป็นเจ้าภาพงานเลี้ยงน้ำชาแก่ประธานคณะกรรมการบริหาร<_>uai<_>และคณะ<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมบอร์ด<_>คนร.<_>มอบนโยบายให้รัฐวิสาหกิจมุ่งพัฒนา/แก้ไขปัญหาองค์กร<_>เพื่อความมั่นคง<_>ยั่งยืน<_>เป็นประโยชน์ต่อประเทศ<_>กำชับเร่งดำเนินการแก้ไขปัญหาองค์กรให้เป็นไปตามแผน", "content": ["นายกฯ<_>ประชุมบอร์ด<_>คนร.<_>มอบนโยบายให้รัฐวิสาหกิจมุ่งพัฒนา/แก้ไขปัญหาองค์กร<_>เพื่อความมั่นคง<_>ยั่งยืน<_>เป็นประโยชน์ต่อประเทศ<_>กำชับเร่งดำเนินการแก้ไขปัญหาองค์กรให้เป็นไปตามแผน", "นายกฯ<_>ประชุมบอร์ด<_>คนร.<_>มอบนโยบายให้รัฐวิสาหกิจมุ่งพัฒนา/แก้ไขปัญหาองค์กร<_>เพื่อความมั่นคง<_>ยั่งยืน<_>เป็นประโยชน์ต่อประเทศ<_>กำชับเร่งดำเนินการแก้ไขปัญหาองค์กรให้เป็นไปตามแผน<_>และเห็นผลอย่างเป็นรูปธรรม", "วันนี้<_>(26<_>ม.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานการประชุมคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(คนร)<_>ครั้งที่<_>1/2566<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>และผ่านสื่ออิเล็กทรอนิกส์<_>โดยมี<_>นายสุพัฒนพงษ์<_>พันธ์มีเชาว์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และผู้ที่เกี่ยวข้องเข้าร่วมการประชุม<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การประชุมบอร์ด<_>คนร.<_>วันนี้เพื่อเดินหน้าดำเนินการเกี่ยวกับเรื่องการพัฒนารัฐวิสาหกิจ<_>ที่มีหลายอย่างต้องปรับปรุงแก้ไข<_>ขณะที่หลายอย่างที่ดีอยู่แล้วก็ขอให้ช่วยกันทำให้ดีขึ้นไปเรื่อย<_>ๆ<_>โดยในเรื่องรายงานผลการประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ประจำปีบัญชี<_>2564<_>นายกรัฐมนตรีฝากให้คณะกรรมการประเมินผลได้มีคำแนะนำเพื่อให้คณะกรรมการบริหารทุกหน่วยงานไปพิจารณาปรับเปลี่ยนยุทธศาสตร์ในแต่ละระยะ<_>ให้ทันกับสถานการณ์ภายนอก<_>เพราะหลายอย่างถึงแม้ได้มีการสั่งการไปแล้ว<_>มีการปรับปรุงพัฒนาไปแล้ว<_>แต่ก็ยังไม่ทันกับเหตุการณ์<_>ไม่ทันเวลา<_>โดยขอกำชับให้คณะกรรมการประเมินผล<_>และบอร์ดบริหารหน่วยงานต่าง<_>ๆ<_>ได้ร่วมมือกันแก้ปัญหาให้เร็วที่สุด<_>ร่วมกันขับเคลื่อนช่วยกันทำให้ดีที่สุด", "นายกรัฐมนตรีกล่าวถึงการแก้ไขปัญหารัฐวิสาหกิจ<_>ขอให้รัฐวิสาหกิจได้ดำเนินการตามข้อเสนอแก้ไขปัญหาต่าง<_>ๆ<_>ให้ลุล่วงโดยเร็ว<_>และให้มีการรายงานความก้าวหน้าในแต่ละเรื่อง<_>โดยในการแก้ไขปัญหาต้องมองว่าวันนี้ทำได้แค่ไหน<_>ปัญหายังอยู่ตรงไหนอีก<_>และจะแก้ไขปัญหานั้นได้อย่างไร<_>จะมีนโยบายใหม่ในการเดินหน้าไปอย่างไรเพื่อตอบสนองเรื่องรายได้<_>เรื่องการบริหาร<_>และเรื่องความก้าวหน้าของรัฐวิสาหกิจที่ยังมีปัญหาอยู่<_>เพื่อให้สังคมและประชาชนเกิดความเชื่อมั่น<_>ไว้วางใจในการทำงานและการลงทุนของรัฐวิสาหกิจ<_>พร้อมกับนายกรัฐมนตรีย้ำให้บอร์ด<_>คนร.<_>นำข้อสังเกตและผลสรุปการประชุมวันนี้ไปดำเนินการขับเคลื่อนให้ทุกประเด็นต้องมีการเปลี่ยนแปลง<_>และต้องมีการดำเนินการในลักษณะที่ไม่ใช่แบบเดิม<_>ๆ<_>ให้สามารถนำไปสู่การปฏิบัติที่เป็นรูปธรรม<_>ดำเนินการให้เกิดผลสำเร็จให้ได้<_>ทั้งนี้<_>การที่จะพลิกฟื้นองค์กรต่าง<_>ๆ<_>ขึ้นมาให้สำเร็จได้<_>ต้องอาศัยความร่วมมือจากทุกฝ่าย<_>ทั้งคณะกรรมการ<_>บอร์ด<_>ceo<_>ผู้บริหารและพนักงาน", "“นายกรัฐมนตรีสั่งการให้คณะอนุกรรมการแก้ไขปัญหาฯ<_>บอร์ด<_>คนร.<_>ceo<_>และพนักงาน<_>ร่วมกันปรับปรุงแผนพลิกฟื้นองค์กรให้แล้วเสร็จโดยเร็ว<_>มีการกำหนดเป้าหมายในการขับเคลื่อนและแก้ไขปัญหาองค์กรในระยะสั้น<_>ระยะปานกลาง<_>ระยะยาว<_>ให้ชัดเจน<_>โดยระยะสั้นให้เน้นการดำเนินการที่เห็นผลเป็นรูปธรรมได้<_>การเพิ่มรายได้<_>การปรับปรุงภาพลักษณ์<_>การลดต้นทุน<_>ที่ต้องคำนึงถึงสถานการณ์โลก<_>พิจารณากำหนดมาตรการสร้างแรงจูงใจและลงโทษให้กับรัฐวิสาหกิจแต่ละแห่งด้วย<_>โดยทุกคนต้องช่วยกันทำเพื่อประเทศ”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>ที่ประชุม<_>คนร.<_>ได้พิจารณาในเรื่องต่าง<_>ๆ<_>โดยสรุปผลการประชุมที่สำคัญได้ดังนี้", "1.<_>ด้วยแผนพัฒนารัฐวิสาหกิจ<_>พ.ศ.<_>2566-2570<_>มีผลบังคับใช้แล้ว<_>ส่งผลให้กระทรวงเจ้าสังกัด", "และรัฐวิสาหกิจต้องจัดทำแผนวิสาหกิจระยะ<_>5<_>ปี<_>และแผนปฏิบัติการประจำปี<_>เพื่อกำหนดทิศทางการดำเนินงานที่สอดคล้องกับแผนพัฒนาดังกล่าว<_>ให้บรรลุวัตถุประสงค์และเป้าหมายของยุทธศาสตร์ชาติต่อไป<_>โดย<_>คนร.<_>ได้กำชับให้มีการติดตามการดำเนินการตามแผนดังกล่าวให้เป็นไปตามวัตถุประสงค์<_>โดยขอให้ทุกฝ่ายที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงเจ้าสังกัด<_>คณะกรรมการรัฐวิสาหกิจ<_>ฝ่ายบริหารและพนักงานรัฐวิสาหกิจร่วมกันกำหนดเป้าหมายในการพัฒนาและขับเคลื่อน<_>อาทิ<_>การปรับตัวให้เข้ากับสถานการณ์โลกที่เปลี่ยนแปลงไป<_>การเพิ่มรายได้<_>การปรับปรุงภาพลักษณ์<_>การลดต้นทุน<_>การลงทุนและพัฒนาที่ให้ความสำคัญกับสิ่งแวดล้อม<_>ใช้ประโยชน์ในทรัพย์สินที่มีให้เกิดประโยชน์สูงสุด<_>การร่วมมือกันระหว่างรัฐวิสาหกิจ<_>เป็นต้น<_>เพื่อให้รัฐวิสาหกิจมีความมั่นคง<_>เข้มแข็ง<_>และเป็นประโยชน์ต่อประเทศต่อไป", "2.<_>คนร.<_>รับทราบผลการประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ประจำปีบัญชี<_>2564<_>ตามระบบประเมินผลฯ<_>จำนวน<_>52<_>แห่ง<_>โดยในภาพรวมรัฐวิสาหกิจมีผลการดำเนินงานและการบริหารจัดการองค์กรดีขึ้น<_>โดย<_>คนร.<_>มีข้อสังเกตให้ผู้ที่เกี่ยวข้องนำปัจจัยต่าง<_>ๆ<_>ไปพิจารณาจัดทำแผนงานและจัดลำดับความสำคัญ<_>รวมถึงกำหนดตัวชี้วัดให้มีความเหมาะสมยิ่งขึ้น<_>อาทิ<_>ผลกระทบจากสถานการณ์<_>covid-19<_>การเปลี่ยนแปลงทางเทคโนโลยี<_>การพัฒนาระบบฐานข้อมูล<_>การพัฒนาเศรษฐกิจชีวภาพ<_>bcg<_>model<_>รวมถึงการร่วมมือกันระหว่างรัฐวิสาหกิจ<_>โดยให้มีการกำกับติดตามการดำเนินงานของรัฐวิสาหกิจอย่างใกล้ชิด<_>เพื่อให้สามารถกำหนดมาตรการสนับสนุน<_>แก้ไข<_>หรือแนวทางการปรับตัวให้ทันต่อสถานการณ์ได้อย่างทันท่วงที<_>และส่งผลให้การดำเนินงานของรัฐวิสาหกิจมีประสิทธิภาพและประสิทธิผลดีขึ้น<_>ซึ่งจะส่งผลต่อการขับเคลื่อนประเทศต่อไป", "3.<_>การดำเนินการแก้ไขปัญหาองค์กรของรัฐวิสาหกิจทั้ง<_>6<_>แห่ง<_>ได้แก่<_>การรถไฟแห่งประเทศไทย<_>องค์การขนส่งมวลชนกรุงเทพ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>บริษัท<_>อสมท<_>จำกัด<_>(มหาชน)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>และธนาคารอิสลามแห่งประเทศไทย<_>มีความคืบหน้าในการดำเนินงานตามลำดับ<_>ซึ่ง<_>คนร.<_>กำชับให้รัฐวิสาหกิจเร่งดำเนินการแก้ไขปัญหาองค์กรให้เป็นไปตามแผนและเห็นผลอย่างเป็นรูปธรรม<_>โดยให้มีการกำหนดเป้าหมาย/มาตรการดำเนินงานในระยะต่าง<_>ๆ<_>ทั้งในระยะสั้น<_>ระยะปานกลาง<_>และระยะยาว<_>เพื่อให้มีการติดตามและปรับปรุงแก้ไขได้ทันต่อสถานการณ์<_>รวมถึงเน้นการดำเนินงานที่เป็นประโยชน์กับประชาชนและประเทศชาติ<_>พร้อมทั้งกำชับให้กระทรวงเจ้าสังกัดกำกับดูแลและรายงานความคืบหน้าต่อ<_>คนร.<_>อย่างต่อเนื่อง"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ธนกร<_>ลุยเชียงใหม่<_>เผย<_>นายกฯ<_>เล็งใช้<_>soft<_>power<_>ด้านวัฒนธรรมดึงนักท่องเที่ยว<_>พร้อมปั้นเป็น<_>“เมืองแห่งสุขภาพ”<_>เชื่อ<_>ปี<_>66<_>เป็นโอกาสทองท่องเที่ยวไทย", "content": ["​ธนกร<_>ลุยเชียงใหม่<_>เผย<_>นายกฯ<_>เล็งใช้<_>soft<_>power<_>ด้านวัฒนธรรมดึงนักท่องเที่ยว<_>พร้อมปั้นเป็น<_>“เมืองแห่งสุขภาพ”<_>เชื่อ<_>ปี<_>66<_>เป็นโอกาสทองท่องเที่ยวไทย", "​ธนกร<_>ลุยเชียงใหม่<_>เผย<_>นายกฯ<_>เล็งใช้<_>soft<_>power<_>ด้านวัฒนธรรมดึงนักท่องเที่ยว<_>พร้อมปั้นเป็น<_>“เมืองแห่งสุขภาพ”<_>เชื่อ<_>ปี<_>66<_>เป็นโอกาสทองท่องเที่ยวไทย<_>คาดนักท่องเที่ยวตลอดทั้งปีทะลุ<_>27.5<_>ล้านคน<_>สร้างรายได้หมุนเวียนกว่า<_>2.38<_>ล้านบาท", "วันนี้<_>(26<_>ม.ค.<_>66)<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อสำรวจความพร้อมตลอดจนหารือกับผู้ประกอบการด้านการท่องเที่ยวเพื่อรองรับการขยายตัวทางเศรษฐกิจและการท่องเที่ยวในปี<_>66<_>นี้", "โดยในช่วงเช้า<_>เวลา<_>11.45<_>น.<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้ตรวจความพร้อมการให้บริการผู้โดยสาร<_>และการอำนวยความสะดวกแก่นักท่องเที่ยว<_>บริเวณอาคารผู้โดยสารขาเข้า-ออก<_>ณ<_>ท่าอากาศยานนานาชาติเชียงใหม่<_>ในการนี้<_>นาย<_>นิรันต์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>และคณะให้การต้อนรับและรายงานความคืบหน้า<_>ตลอดจนแผนในการพัฒนาและรองรับนักท่องเที่ยว", "ขณะที่ในช่วงบ่าย<_>เวลา<_>13.30<_>น.<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานเปิดกิจกรรม<_>“การสื่อสารเพื่อสร้างสรรค์เมืองเชียงใหม่”<_>ณ<_>the<_>view<_>all<_>day<_>restaurant<_>ซึ่งเป็นการหารือพูดคุยรับฟังปัญหา<_>ตลอดจนร่วมหาแนวทางในการส่งเสริมการท่องเที่ยวจังหวัดเชียงใหม่<_>ซึ่งมีตัวแทนผู้ประกอบการด้านการท่องเที่ยวเข้าร่วมกิจกรรม<_>อาทิ<_>กองทุน<_>we<_>love<_>chiangmai<_>สมาคมมัคคุเทศก์เชียงใหม่<_>สภาอุตสาหกรรมท่องเที่ยวเชียงใหม่<_>ชมรมนวดแผนไทยล้านนา<_>สมาคมผู้ประกอบการสินค้าหัตถกรรมบ้านถวาย<_>สมาคมท่องเที่ยวเชิงผจญภัย<_>หอการค้า<_>yec<_>สมาคมโรงแรมไทยภาคเหนือ<_>ฯลฯ<_>โดย<_>นายธนกร<_>กล่าวว่า<_>นายกฯ<_>ได้มอบหมายให้ลงพื้นที่จ.เชียงใหม่ซึ่งมีความสำคัญด้านการท่องเที่ยวอันเป็นหัวใจหลักของเศรษฐกิจไทย<_>และยินดีเป็นอย่างยิ่งที่เห็นการพบปะ<_>สื่อสาร<_>และร่วมมือของผู้ประกอบการด้านการท่องเที่ยว<_>อีกทั้งรัฐบาลภายใต้การนำของ<_>พล.อ.ประยุทธ์<_>มีแผนที่จะส่งเสริมเชียงใหม่<_>โดยการใช้<_>soft<_>power<_>ด้านวัฒนธรรมของเชียงใหม่<_>อีกทั้งยังต้องการผลักดันให้เชียงใหม่เป็นเมืองที่มีความพร้อมเข้าสู่การเป็น<_>“เมืองแห่งสุขภาพ”<_>อีกด้วย<_>ทั้งนี้<_>คาดว่า<_>จะมีนักท่องเที่ยวทั้งไทยและต่างชาติเข้ามาในจังหวัดเชียงใหม่ราว<_>9<_>ล้านคนใน<_>ปี<_>66<_>นี้<_>ซึ่งจะก่อให้เกิดการหมุนเวียนทางเศรษฐกิจ<_>ซึ่งรัฐบาลได้อนุมัติงบ<_>กระตุ้นการท่องเที่ยว<_>กว่า<_>3.9<_>พันล้านบาท<_>เพื่อกระตุ้นการท่องเที่ยว<_>โดยมีโครงการ<_>อาทิ<_>โครงการเราเที่ยวด้วยกันเฟส<_>5<_>โครงการไทยเที่ยวไทย<_>เป็นต้น", "นายธนกร<_>ยังกล่าวเพิ่มเติมว่า<_>ด้วยปัจจุบันนี้หลาย<_>ๆ<_>ประเทศเริ่มเปิดให้นักท่องเที่ยวเดินทางได้แล้วนั้น<_>จีนซึ่งถือว่าเป็นตลาดที่สำคัญในการท่องเที่ยวของไทย<_>จะเห็นว่าเชียงใหม่เป็นตัวอย่างที่สำคัญที่มีไฟลท์จากต่างชาติและจีนบินมาลงที่ท่าอากาศยานเชียงใหม่<_>ปัจจุบัน<_>เกือบ<_>20<_>เที่ยวบินต่อวัน<_>และมีแนวโน้มจะเพิ่มขึ้นอีกในอนาคต<_>ด้านจำนวนนักท่องเที่ยวจีนและต่างชาติคาดในปีนี้จะแตะที่<_>27.5<_>ล้านคน<_>เหล่านี้นั้นล้วนเป็นโอกาสทองของการท่องเที่ยวไทย<_>ซึ่งนายกฯ<_>ได้กรุยทางในการสร้างความสัมพันธ์อันดีกับจีนมาโดยตลอด<_>อีกทั้งด้วยมาตรการการดูแลสาธารณสุขในช่วงcovid-19<_>ที่ผ่านมา<_>ทำให้ช่วงเวลานี้กำลังจะกลายเป็นเวลาทองที่เศรษฐกิจและการท่องเที่ยวจะเดินหน้าได้ต่อไป"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยราชทัณฑ์<_>ส่ง<_>”ตะวัน-แบม”<_>ออกไปรักษาตัว<_>รพ.ธรรมศาสตร์<_>แล้วหลังอดน้ำ-อาหาร<_>7<_>วัน<_>ปฏิเสธรักษา<_>รพ.ราชทัณฑ์<_>หวั่นอาการหนัก<_>ชี้ชีวิตผู้ต้องขังสำคัญที่สุด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยราชทัณฑ์<_>ส่ง<_>”ตะวัน-แบม”<_>ออกไปรักษาตัว<_>รพ.ธรรมศาสตร์<_>แล้วหลังอดน้ำ-อาหาร<_>7<_>วัน<_>ปฏิเสธรักษา<_>รพ.ราชทัณฑ์<_>หวั่นอาการหนัก<_>ชี้ชีวิตผู้ต้องขังสำคัญที่สุด", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผย<_>ราชทัณฑ์<_>ส่ง<_>”ตะวัน-แบม”<_>ออกไปรักษาตัว<_>รพ.ธรรมศาสตร์<_>แล้ว<_>หลังอดน้ำ-อาหาร<_>7<_>วัน<_>ปฏิเสธรักษา<_>รพ.ราชทัณฑ์<_>หวั่นอาการหนัก<_>ชี้<_>ชีวิตผู้ต้องขังสำคัญที่สุด<_>ยัน<_>ดูแลตามหลักสิทธิมนุษยชน-มาตรฐานสากล", "วันที่<_>26<_>มกราคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยถึงกรณีผู้ต้องขังหญิง<_>นักเคลื่อนไหวทางการเมือง<_>ขอย้ายไปรับการรักษาที่โรงพยาบาลธรรมศาสตร์ว่า<_>ล่าสุด<_>กรมราชทัณฑ์<_>ได้รายงานมาว่า<_>ผู้ต้องขังหญิงทั้ง<_>2<_>ราย<_>คือ<_>น.ส.ทานตะวัน<_>ตัวตุลานนท์<_>และ<_>น.ส.อรวรรณ<_>ภู่พงษ์<_>หลังปฏิเสธการรักษาจากทัณฑสถานโรงพยาบาลราชทัณฑ์<_>ได้ถูกส่งตัวไปรับการรักษาที่โรงพยาบาลธรรมศาสตร์<_>เรียบร้อยแล้ว<_>ตั้งแต่วันที่<_>24<_>ม.ค.ที่ผ่านมา<_>ตามความประสงค์ของผู้ต้องขัง<_>ซึ่งเป็นไปตามระเบียบของกรมราชทัณฑ์", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กรณีของ<_>น.ส.ทานตะวัน<_>และ<_>น.ส.อรวรรณ<_>ได้ขอถอนการประกันตัวเอง<_>จึงต้องกลับเข้าทัณฑสถานหญิงกลาง<_>เมื่อวันที่<_>16<_>ม.ค.ที่ผ่านมา<_>และเริ่มงดน้ำและอาหารเอง<_>ตั้งแต่ช่วงเย็นของวันที่<_>18<_>ม.ค.<_>จากนั้น<_>ถูกส่งเข้ารับการรักษาตัวที่ทัณฑสถานโรงพยาบาลราชทัณฑ์<_>เมื่อวันที่<_>20<_>ม.ค.<_>แต่ทั้งคู่<_>แจ้งความประสงค์ขอไม่รับการรักษา<_>พร้อมได้ลงนามปฏิเสธการรักษา<_>และขอให้ส่งตัวไปรักษาที่โรงพยาบาลธรรมศาสตร์<_>โดยทั้งคู่<_>มีอาการอ่อนเพลีย<_>ไม่มีแรง<_>คลื่นไส้<_>วิงเวียนศรีษะ<_>ดังนั้น<_>เพื่อคำนึงถึงความปลอดภัยของผู้ต้องขังหญิงทั้ง<_>2<_>ราย<_>จึงพิจารณาเห็นสมควร<_>ให้ส่งตัวไปรักษาที่โรงพยาบาลภายนอก", "“การส่งผู้ต้องขังออกไปรับการรักษายังโรงพยาบาลภายนอก<_>ตามที่ผู้ต้องขังร้องขอ<_>หลังอดน้ำและอาหาร<_>มาเป็นเวลากว่า<_>7<_>วัน<_>ก็เพราะเรามองเห็น<_>ชีวิตของผู้ต้องขังเป็นสำคัญที่สุด<_>ซึ่งถ้ายังไม่ส่งตัวไปรักษาภายนอก<_>ผู้ต้องขัง<_>ที่ปฏิเสธการรักษา<_>อาจเกิดอาการหนักจนถึงขั้นวิกฤติ<_>ดังนั้น<_>ตามหลักสิทธิมนุษยชน<_>จึงได้ส่งตัวไปรักษาภายนอกแล้ว<_>ซึ่งเป็นการปฎิบัติตามมาตรฐานการปฎิบัติงานด้านการควบคุมผู้ต้องขังที่อดอาหาร<_>โดยยึดตามหลักมาตรฐานสากล<_>ทั้ง<_>แพทย์สมาคมโลก<_>ปฏิญญาโตเกียว<_>ปฏิญญามอลตาว่าด้วยผู้อดอาหารประท้วง<_>โดยผมขอยืนยันว่า<_>การดูแลผู้ต้องขังในเรือนจำ<_>เป็นไปตามมาตรฐาน<_>และดูแลผู้ต้องขังเหมือนกันอย่างเท่าเทียม<_>ไม่มีการเลือกปฎิบัติแต่อย่างใด“<_>รมว.ยุติธรรม<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>เปิดการประชุมวิชาการระดับชาติว่าด้วยงานยุติธรรมเด็กและเยาวชน<_>ครั้งที่<_>๒", "content": ["ปลัดกระทรวงยุติธรรม<_>เปิดการประชุมวิชาการระดับชาติว่าด้วยงานยุติธรรมเด็กและเยาวชน<_>ครั้งที่<_>๒", "ในวันพฤหัสบดีที่<_>๒๖<_>มกราคม<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดการประชุมวิชาการระดับชาติว่าด้วยงานยุติธรรมเด็กและเยาวชน<_>ครั้งที่<_>๒<_>“การบูรณาการสู่งานยุติธรรมที่เป็นมิตรต่อเด็กและเยาวชน”<_>โดยมี<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>นางอโนชา<_>ชีวิตโสภณ<_>ประธานแผนกคดีเยาวชนและครอบครัวในศาลฎีกา<_>พันตำรวจโท<_>วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วยคณะทำงาน<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>ห้อง<_>conference<_>hall<_>สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(tij)<_>แขวงทุ่งสองห้อง<_>เขตหลักสี่<_>กรุงเทพมหานคร", "สำหรับการประชุมดังกล่าว<_>จัดขึ้นเพื่อเป็นเวทีในการเผยแพร่<_>อภิปราย<_>และพัฒนาองค์ความรู้<_>นโยบาย<_>และแนวปฏิบัติที่ดี<_>รวมถึงแนวทางในอนาคตเกี่ยวกับกระบวนการยุติธรรมเด็กและเยาวชนให้แก่องค์กรภาครัฐ<_>และภาคประชาสังคมที่เกี่ยวข้องเพื่อทบทวนและปรับเปลี่ยนกระบวนทัศน์ในการทำงาน<_>พร้อมส่งเสริมความเข้าใจระหว่างหน่วยงานที่มีภารกิจเกี่ยวข้องกับเด็กและเยาวชนที่กระทำความผิด<_>อีกทั้งเพื่อรวบรวมประเด็นปัญหา<_>ข้อท้าทาย<_>และความสำเร็จของประเทศไทยในการดำเนินการเกี่ยวกับกระบวนการยุติธรรมเด็กและเยาวชนให้เป็นไปตามมาตรฐานสากล", "ปลัดกระทรวงยุติธรรม<_>กล่าวว่า<_>\"การบูรณาการสู่งานยุติธรรมที่เป็นมิตรต่อเด็กและเยาวชน\"<_>มีคำสำคัญหลักคือ<_>การบูรณาการการทำงานร่วมกัน<_>และ<_>การทำงานด้วยการเป็นมิตรต่อเด็กและเยาวชน<_>ซึ่งในปัจจุบันทั้งภาครัฐ<_>และภาคประชาสังคม<_>ต่างก็มุ่งเน้นการทำงานเพื่อให้เกิดประโยชน์สูงสุดแก่เด็กและเยาวชน<_>ถึงแม้จะมีความแตกต่างในกระบวนการทำงาน<_>ไม่ว่าจะเป็นแนวคิด<_>มุมมอง<_>และเครื่องมือกลไกต่างๆ<_>ที่ใช้ในการทำงาน<_>จึงถือเป็นโอกาสอันดีที่จะได้มาพูดคุย<_>แลกเปลี่ยนแสดงความคิดเห็น<_>เพื่อช่วยกันส่งเสริมผลักดัน<_>ประสานความร่วมมือในการทำงาน<_>และปรับแนวคิดเข้าหากัน<_>เพื่อลดปัญหาและอุปสรรคในกระบวนการทำงานที่มีความแตกต่างกัน"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ประชุม<_>คบต.<_>ขยายระยะเวลาให้บริการศูนย์ci<_>/mou<_>4<_>ปี<_>เตรียมเสนอครม.", "content": ["รมว.สุชาติ<_>ประชุม<_>คบต.<_>ขยายระยะเวลาให้บริการศูนย์ci<_>/mou<_>4<_>ปี<_>เตรียมเสนอครม.", "ที่ประชุมคณะกรรมการนโยบายการบริหารจัดการการทำงานของคนต่างด้าว<_>เห็นชอบ<_>3<_>ประเด็น<_>ขยายเวลาให้กลุ่มที่ยื่นขออนุญาตทำงาน<_>และจ่ายค่าธรรมเนียมแล้ว<_>+<_>ขยายเวลาให้บริการ<_>ศูนย์<_>ci<_>+<_>ขยายเวลาอยู่ต่อกลุ่ม<_>mou<_>ครบ<_>4<_>ปี", "วันที่<_>25<_>มกราคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมคณะกรรมการนโยบายการบริหารจัดการการทำงานของคนต่างด้าว<_>(คบต)<_>ครั้งที่<_>1/2566<_>โดยมีนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ผู้บริหารกรมการจัดหางาน<_>และหน่วยงานที่เกี่ยวข้องร่วมประชุม<_>โดยนายสุชาติฯ<_>กล่าวว่า<_>ในวันนี้ที่ประชุม<_>คบต.<_>ได้เห็นชอบ<_>3<_>ข้อพิจารณา<_>ดังนี้", "1.<_>เห็นชอบแนวทางการบริหารจัดการการทำงานของคนต่างด้าวภายหลังวันที่<_>13<_>กุมภาพันธ์<_>2566<_>โดยผ่อนผันให้คนต่างด้าวที่ยื่นขอต่อใบอนุญาตทำงาน<_>และชำระค่าธรรมเนียมผ่านระบบอิเล็กทรอนิกส์<_>กรมการจัดหางาน<_>ภายในวันที่<_>13<_>กุมภาพันธ์<_>2566<_>แล้ว<_>สามารถอยู่ในราชอาณาจักรเป็นกรณีพิเศษและทำงานได้ถึงวันที่<_>15<_>พฤษภาคม<_>2566<_>เพื่อจัดทำหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>โดยระหว่างที่ยังไม่ได้รับใบอนุญาตทำงานจากกรมการจัดหางาน<_>ให้ใช้ใบรับคำขอต่ออายุใบอนุญาตทำงาน<_>หรือทะเบียนใบอนุญาตทำงาน<_>ตามแต่ละกรณี<_>คู่กับใบเสร็จรับเงิน<_>เพื่อใช้แสดงต่อพนักงานเจ้าหน้าที่ว่าได้รับอนุญาตทำงานตามกฎหมายแล้ว", "ทั้งนี้<_>เมื่อดำเนินการครบตามขั้นตอนแล้ว<_>คนต่างด้าวจะได้รับอนุญาตทำงานถึงวันที่<_>13<_>กุมภาพันธ์<_>2567<_>หรือ<_>วันที่<_>13<_>กุมภาพันธ์<_>2568<_>แล้วแต่กรณี", "2.<_>พิจารณาขยายระยะเวลาการดำเนินการออกเอกสารรับรองบุคคล<_>(certificate<_>of<_>identity:<_>ci)<_>ของทางการเมียนมา<_>ในพื้นที่<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดสมุทรสาคร<_>สมุทรปราการ<_>ระนอง<_>และชลบุรี<_>ให้ดำเนินการได้ไม่เกินวันที่<_>13<_>พฤษภาคม<_>2566<_>(90<_>วัน)<_>และขอความร่วมมือทางการเมียนมาเพิ่มสถานที่ออกเอกสารรับรองบุคคล<_>(ci)", "3.เห็นชอบให้คนต่างด้าวที่เข้ามาทำงานตาม<_>mou<_>ที่วาระการจ้างงานครบ<_>4<_>ปี<_>อยู่ในราชอาณาจักรเป็นกรณีพิเศษและทำงาน<_>โดยกลุ่มที่ครบกำหนด<_>4<_>ปี<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2563<_>-<_>31<_>ธันวาคม<_>2565<_>ประมาณ<_>60,000<_>คน<_>และกลุ่มที่วาระการจ้างงานครบ<_>4<_>ปี<_>ระหว่าง<_>วันที่<_>1<_>มกราคม<_>-<_>31<_>กรกฎาคม<_>2566<_>จำนวน<_>50,000<_>คน<_>ให้อยู่ในราชอาณาจักรเป็นกรณีพิเศษไม่เกิน<_>6<_>เดือน<_>นับจากวันที่การอนุญาตให้อยู่ในราชอาณาจักรสิ้นสุดลง<_>เพื่อดำเนินการขออนุญาตนำแรงงานต่างด้าวที่ได้รับการผ่อนผันเข้ามาทำงานตาม<_>mou<_>ควบคู่ไปด้วย<_>โดยไม่ต้องเดินทางกลับประเทศต้นทาง<_>หรือเดินทางกลับเพียงระยะสั้น<_>ทั้งนี้<_>ขึ้นอยู่กับประเทศต้นทาง", "“พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการฟื้นฟูเศรษฐกิจของประเทศไทย<_>หลังสถานการณ์โควิด<_>คลี่คลายอย่างยิ่ง<_>โดยได้กำชับกระทรวงแรงงาน<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>วางแนวทางป้องกันปัญหาการขาดแคลนแรงงาน<_>โดยเฉพาะงานที่คนไทยไม่ทำ<_>และจำเป็นต้องใช้แรงงานข้ามชาติ<_>เพื่อให้ผู้ประกอบการมีแรงงานในการขับเคลื่อนกิจการ<_>จึงเป็นที่มาของการเสนอข้อพิจารณา<_>ทั้ง<_>3<_>ประเด็นในวันนี้<_>โดยล่าสุดกรมการจัดหางานได้มีหนังสือไปสอบถามความเห็นจากประเทศต้นทางแล้ว<_>และอยู่ระหว่างรอหนังสือตอบกลับ<_>ระหว่างนี้ทุกหน่วยงานที่เกี่ยวข้องจะดำเนินการในส่วนที่รับผิดชอบ<_>เพื่อเตรียมเสนอต่อที่ประชุมครม.ต่อไป”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ทางการเมียนมา<_>มีหนังสืออย่างเป็นทางการถึงประเทศไทย<_>ถึง<_>2<_>ฉบับ<_>ขอให้พิจารณาขยายระยะเวลาการผ่อนผันให้แรงงานเมียนมา<_>ดำเนินการเพื่อมีหนังสือเดินทางจนถึงเดือนสิงหาคม<_>2566<_>เนื่องจากคนต่างด้าวที่เข้ามาทำงานตาม<_>mou<_>ซึ่งวาระการจ้างครบ<_>4<_>ปี<_>หนังสือเดินทางกำลังทยอยหมดอายุและอยู่ระหว่างการจัดทำหนังสือเดินทางฉบับใหม่<_>และขอให้พิจารณาขยายระยะเวลาการดำเนินการออกเอกสารรับรองบุคคลออกไปอีก<_>6<_>เดือน<_>นอกจากนี้กรมการจัดหางานยังได้รับการประสานจากภาคเอกชนถึงปัญหาขัดข้องที่สถานทูตไม่สามารถจัดทำหนังสือเดินทางเล่มใหม่ได้ทันภายในวันที่<_>1<_>สิงหาคม<_>2565<_>จากข้อเสนอของทางการเมียนมาและภาคเอกชนดังกล่าว<_>จึงจำเป็นต้องมีแนวทางการบริหารจัดการการทำงานของคนต่างด้าวในส่วนที่เกี่ยวข้องให้สามารถอยู่ในราชอาณาจักรเป็นกรณีพิเศษเพื่อการทำงานในช่วงระยะเวลาที่อยู่ระหว่างการจัดทำหนังสือเดินทางหรือเอกสารรับรองบุคคลฉบับใหม่<_>ตลอดจนขยายระยะเวลาการดำเนินการของศูนย์<_>ci<_>เพื่อสามารถดำเนินการออกเอกสารรับรองบุคคลให้เสร็จสิ้น"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>นำคณะผู้บริหารร่วมถวายน้ำปานะพระสงฆ์<_>99<_>รูปที่อุปสมบทถวายเป็นพระราชกุศล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ที่วัดจุฬามณี<_>จังหวัดพิษณุโลก", "content": ["ปลัดมหาดไทย<_>นำคณะผู้บริหารร่วมถวายน้ำปานะพระสงฆ์<_>99<_>รูปที่อุปสมบทถวายเป็นพระราชกุศล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ที่วัดจุฬามณี<_>จังหวัดพิษณุโลก", "ปลัดมหาดไทย<_>นำคณะผู้บริหารร่วมถวายน้ำปานะพระสงฆ์<_>99<_>รูปที่อุปสมบทถวายเป็นพระราชกุศล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>จังหวัดพิษณุโลก", "วันนี้<_>(25<_>ม.ค.<_>66)<_>เวลา<_>15.00<_>น.<_>ณ<_>วัดจุฬามณี<_>จังหวัดพิษณุโลก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นเจ้าภาพถวายน้ำปานะพระสงฆ์<_>จำนวน<_>99<_>รูป<_>ตามโครงการบรรพชาอุปสมบทถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายภูษิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าสำนักงานจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการประจำจังหวัดพิษณุโลก<_>นายอำเภอทุกอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายในพื้นที่<_>เข้าร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยกล่าวว่า<_>ตามที่กระทรวงมหาดไทยได้รับความเห็นชอบจากคณะรัฐมนตรี<_>เมื่อวันที่<_>27<_>ธันวาคม<_>2565<_>ให้ดำเนินโครงการบรรพชาอุปสมบทถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรชัยมงคลให้ทรงหายจากพระอาการประชวรในเร็ววัน<_>ซึ่งเมื่อภาคีเครือข่ายของกระทรวงมหาดไทย<_>ทั้งข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>พนักงานของรัฐ<_>เจ้าหน้าที่<_>และพี่น้องประชาชนทุกจังหวัดทั่วประเทศ<_>ได้รับทราบข่าว<_>ต่างร่วมอนุโมทนาในการประกอบพิธีอันเป็นมิ่งมงคล<_>โดยมีผู้เข้ารับการบรรพชาอุปสมบทเป็นพระภิกษุสงฆ์<_>จำนวน<_>7,813<_>รูป<_>และเป็นเรื่องที่น่ายินดีและน่าอนุโมทนาเป็นอย่างยิ่ง<_>ที่เมื่อภายหลังการบรรพชาอุปสมบท<_>ได้มีพี่น้องศรัทธาสาธุชนทุกภาคีเครือข่าย<_>ได้ร่วมประกอบศาสนพิธีในการทำบุญถวายพระสงฆ์ที่เข้าร่วมโครงการดังกล่าวตลอดทั้ง<_>15<_>วันในทุกจังหวัดทั่วประเทศ", "\"ในวันนี้เป็นการลงพื้นที่เพื่อตรวจราชการติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>และการร่วมหารือขับเคลื่อนการพัฒนาพื้นที่จังหวัดพิษณุโลก<_>จึงเป็นโอกาสดีที่คณะผู้บริหารกระทรวงมหาดไทย<_>ได้มีส่วนร่วมในการอนุโมทนากับพระภิกษุสงฆ์ทั้ง<_>99<_>รูป<_>ที่ได้บรรพชาอุปสมบทตามโครงการบรรพชาอุปสมบทถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ด้วยการถวายน้ำปานะ<_>ซึ่งเป็นเครื่องดื่มสำหรับพระภิกษุผู้รักษาอุโบสถศีลที่สามารถฉันได้ในช่วงหลังเที่ยงวัน<_>หรือฉันได้ทั้งวัน<_>เพื่อดับความกระหายหรือบรรเทาความหิว<_>โดยไม่ทำลายศีล<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยกระทรวงมหาดไทยขออนุโมทนากับคณะสงฆ์ผู้ร่วมบรรพชาอุปสมบทถวายพระราชกุศลถวายพระพรฯ<_>รวมทั้งขออนุโมทนากับพี่น้องประชาชนและภาคีเครือข่าย<_>ในพื้นที่จังหวัดพิษณุโลกทุกท่านมา<_>ณ<_>โอกาสนี้ด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายภูษิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวว่า<_>สำหรับโครงการบรรพชาอุปสมบทหมู่<_>99<_>รูปเพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>จังหวัดพิษณุโลกได้ดำเนินการจัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ซึ่งพระสงฆ์ที่ได้บรรพชาอุปสมบทตามโครงการฯ<_>ทั้ง<_>99<_>รูป<_>ต่างพร้อมใจอนุโมทนาในการศึกษาและปฏิบัติตามพระวินัยรวมทั้งหลักธรรมคำสอนขององค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>ระหว่างวันที่<_>12–<_>27<_>มกราคม<_>2566<_>ณ<_>วัดที่คณะสงฆ์ได้ร่วมกับจังหวัดกำหนดขึ้น<_>เพื่อเป็นการถวายพระพรชัยมงคลให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงโดยเร็ววันและเพื่อเป็นการแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปลุกเร้าชาวราชสีห์เมืองสองแคว<_>มุ่งมั่น<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ย้ำ<_>ต้องวางตัวเเบบรวงข้าวสุกที่โน้มเข้าหาประชาชน", "content": ["ปลัด<_>มท.<_>ปลุกเร้าชาวราชสีห์เมืองสองแคว<_>มุ่งมั่น<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ย้ำ<_>ต้องวางตัวเเบบรวงข้าวสุกที่โน้มเข้าหาประชาชน", "วันนี้<_>(25<_>มกราคม<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>ศาลาการเปรียญ<_>วัดจุฬามณี<_>ตำบลท่าทอง<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามผลการปฏิบัติราชการโครงการ<_>บ้าน<_>วัด<_>โรงเรียน<_>(บวร)<_>โครงการ<_>1<_>ตำบล<_>1<_>หมู่บ้านยั่งยืน<_>93<_>หมู่บ้านของจังหวัดพิษณุโลก<_>และโครงการสำคัญอื่น<_>ๆ<_>ตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดพิษณุโลก<_>โดยนายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และนายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>ร่วมลงพื้นที่<_>โดยมี<_>นายภูษิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการประจำจังหวัดและหัวหน้าส่วนราชการส่วนกลางประจำจังหวัด<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมรับมอบนโยบาย<_>ฯ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นโอกาสที่ดีที่ได้ลงพื้นที่ตรวจเยี่ยมให้กำลังใจ<_>การขับเคลื่อนปฏิบัติราชการในพื้นที่จังหวัดพิษณุโลกของพี่น้องข้าราชการ<_>ผู้นำท้องที่<_>ผู้บริหาร<_>อปท.<_>ตลอดจนอาสาสมัครต่าง<_>ๆ<_>และพี่น้องภาคีเครือข่ายของกระทรวงมหาดไทยในพื้นที่<_>ซึ่งที่ผ่านมาทุกท่านทุกภาคส่วนต่างร่วมแรงแข็งขันในการขับเคลื่อนงานกันอย่างเต็มกำลังความสามารถ<_>โดยเฉพาะอย่างยิ่งการดำเนินงานโครงการ<_>บ้าน<_>วัด<_>โรงเรียน<_>(บวร)<_>โครงการ<_>1<_>ตำบล<_>1<_>หมู่บ้านยั่งยืน<_>93<_>หมู่บ้านของจังหวัดพิษณุโลก<_>และโครงการสำคัญอื่น<_>ๆ<_>ที่อยู่ในความสนใจของประชาชน<_>ตลอดจนการรับฟังเสียงสะท้อนความต้องการของประชาชนในพื้นที่<_>เพื่อทำให้การขับเคลื่อนขยายผลการดำเนินภารกิจของกระทรวงมหาดไทยที่มุ่งเน้นการบำบัดทุกข์<_>บำรุงสุข<_>เพื่อให้เกิดการ<_>chang<_>for<_>good<_>สามารถช่วยเสริมสร้างการพัฒนาเมืองพิษณุโลกให้มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "\"จังหวัดพิษณุโลกเป็นจังหวัดที่สำคัญในเเง่ของประวัติศาสตร์ที่เกี่ยวข้องกับสถาบันหลักของชาติไทย<_>ไม่ว่าจะเป็นประวัติศาสตร์เกี่ยวกับวัดพระศรีรัตนมหาธาตุ<_>วรมหาวิหาร<_>วัดโพธิญาณ<_>หรือวัดจุฬามณี<_>ที่ล้วนเเต่เป็นโบราณสถานที่เป็นมรดกอันล้ำค่าของจังหวัดพิษณุโลก<_>มีความเป็นมาที่น่าภาคภูมิใจ<_>และมีคุณค่าแก่การรักษา<_>โดยสิ่งสำคัญ<_>คือ<_>การถ่ายทอดให้ลูกหลานได้รับรู้และรับทราบ<_>เพื่อเป็นการปลูกความรักและหวงแหนความเป็นชาติ<_>ที่ถูกผนวกเข้ากับศาสนาอย่างลงตัว<_>เป็นแหล่งอารยธรรมและประวัติศาสตร์ที่สะท้อนถึงจิตวิญญาณและวิถีชีวิตที่งดงามของประชาชนชาวพิษณุโลก<_>เเละคนไทยทุกหมู่เหล่านับแต่ในอดีตจวบจนปัจจุบันได้เป็นอย่างดี<_>จึงควรค่าอย่างยิ่งแก่การบูรณะ<_>การบำรุงดูแลรักษา<_>การฟื้นฟู<_>และการต่อยอดขยายผล<_>ให้อยู่คู่คนไทยสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>การมอบนโยบายการปฏิบัติราชการในวันนี้มีเรื่องที่สำคัญที่ต้องเน้นย้ำพวกเราชาวมหาดไทยทุกคน<_>คือ<_>พวกเราที่เป็นชาวราชสีห์ผู้เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ต้องตระหนักถึงความสำคัญของการเป็นคนมหาดไทย<_>ที่มีภาระรับผิดชอบสำคัญในการมุ่ง<_>“บำบัดทุกข์<_>บำรุงสุข”<_>แก่ประชาชนทุกหมู่เหล่า<_>และสร้างความสุข<_>สร้างรอยยิ้ม<_>ให้ประชาชน<_>ทำให้เขามีความทุกข์น้อยลงจนหมดไป<_>มีแต่ความสุข<_>ซึ่งต้องทำอย่างต่อเนื่องและยั่งยืน<_>อันมีปัจจัยความสำเร็จที่สำคัญ<_>คือ<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>คือ<_>รู้จักพอประมาณ<_>มีเหตุผล<_>มีภูมิคุ้มกัน<_>บนพื้นฐานความรู้คู่คุณธรรม<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างมีเหตุมีผล<_>นอกจากนี้<_>ต้องน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มาขยายผลในพื้นที่เพื่อการสร้างความมั่นคงด้านอาหารให้คนในชุมชน<_>โดยสิ่งเหล่านี้ทำคนเดียวอาจสำเร็จแต่ไม่ยั่งยืน<_>จึงต้องอาศัย<_>“การสร้างทีม”<_>เพื่อแก้ไขปัญหาบ้านเมืองของเราได้อย่างเข้าใจ<_>เข้าถึงตามบริบทภูมิสังคม<_>จึงจะเกิดการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติทั้ง<_>17<_>ประการ<_>ตามที่ผู้ว่าราชการจังหวัดได้ให้คำมั่น<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อคนไทยกว่า<_>66<_>ล้านคน<_>ร่วมกับสหประชาชาติ<_>“โลกนี้เพื่อเรา””", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การดำเนินโครงการหรือกิจกรรมใด<_>ๆ<_>เพื่อพี่น้องประชาชนจะสำเร็จได้ต้องอาศัยภาวะ<_>“ผู้นำ”<_>ที่มีลักษณะคล้าย<_>ๆ<_>รวงข้าวสุกที่โน้มลงสู่แผ่นดิน<_>เป็นผู้นำที่มีจิตใจเมตตา<_>คำว่า<_>\"มหทย\"<_>แปลว่า<_>เมตตายิ่ง<_>กรุณายิ่ง<_>คนมหาดไทยจะต้องมีใจ<_>มี<_>passion<_>และเข้าอกเข้าใจบริบทความต้องการของพี่น้องประชาชน<_>ดังนั้น<_>ท่านผู้ว่าฯ<_>ท่านนายอำเภอต้องไปสร้างทีม<_>แล้วนำกลไกการทำงาน<_>3<_>5<_>7<_>ตามศาสตร์พระราชา<_>มาขยายผลให้ได้<_>และในฐานะผู้นำตามกฎหมาย<_>ต้องเร่งบูรณาการทุกภาคีเครือข่ายในพื้นที่<_>เน้นการสร้างสรรค์ร่วมงานกันแบบ<_>“แขนงไม้ไผ่”<_>ที่เมื่อมัดรวมเข้าด้วยกันจะมีความเเข็งเเรง<_>รวมกันเข้ามามีส่วนร่วมในการร่วมแก้ไขปัญหา<_>วางแผน<_>พัฒนาต่อยอด<_>และร่วมรับผิดชอบ<_>โดยยึดเป้าหมายพี่น้องประชาชนเป็นศูนย์กลาง", "\"นอกจากนี้<_>กระทรวงมหาดไทยได้ดำเนินโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>รวมถึงโครงการ<_>1<_>ตำบล<_>1<_>หมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวาระทรงเจริญพระชนมายุ<_>ครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ในวันที่<_>8<_>มกราคม<_>2566<_>นี้<_>ซึ่งถือเป็นการน้อมนำเอาแนวพระดำริ<_>เรื่อง<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ของพระองค์มาดำเนินการขับเคลื่อน<_>ซึ่งมีวัตถุประสงค์สำคัญเพื่อต้องการส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนทุกมิติ<_>โดยมีคณะกรรมการหมู่บ้าน<_>(กม)/คณะกรรมการกลางของหมู่บ้านอาสาพัฒนาและป้องกันตนเอง<_>(อพป)/คณะกรรมการชุมชน<_>ขับเคลื่อนร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ด้วยการบูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เกิดผลเป็นรูปธรรม\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>นายภูษิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวรายงานโดยสรุปว่า<_>จังหวัดพิษณุโลก<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการขับเคลื่อนโครงการฯ<_>ในระดับจังหวัด<_>ระดับอำเภอ<_>และระดับพื้นที่<_>พร้อมทั้งคณะทำงานติดตามประเมินโครงการฯ<_>แล้ว<_>และคณะทำงานติดตามประเมินโครงการฯ<_>ได้มีการจัดประชุมคณะทำงานฯ<_>เพื่อวางแผนการดำเนินงานและแนวทางในการติดตามการขับเคลื่อนโครงการฯ<_>ในระดับอำเภอเมื่อวันจันทร์ที่<_>23<_>มกราคม<_>2566<_>ซึ่งที่ประชุมได้กำหนดกรอบระยะเวลา<_>แผนปฏิบัติการ<_>กำหนดรูปแบบ<_>และแนวทางในการติดตามการขับเคลื่อนโครงการฯ<_>ในระดับอำเภอเสร็จเรียบร้อยแล้ว<_>ทั้งนี้<_>จากการวิเคราะห์สภาพปัญหาหมู่บ้าน<_>ที่ได้มีการคัดเลือก<_>พบว่าปัญหาที่ต้องได้รับการแก้ไขอย่างเร่งด่วน<_>คือ<_>ปัญหาหมู่บ้านมีรายได้ต่อครัวเรือนต่ำ<_>โดยมีแนวทางแก้ไขที่ต้องดำเนินการเร่งด่วน<_>ในเรื่องการส่งเสริมการพัฒนาอาชีพเป็นสำคัญ<_>นอกจากนี้<_>จังหวัดพิษณุโลก<_>จะเร่งรัดดำเนินโครงการอื่น<_>ๆ<_>ที่เกี่ยวข้องกับความต้องการของพี่น้องประชาชนและเป็นโครงการตามนโยบายของกระทรวงมหาดไทยและกรมในสังกัดต่าง<_>ๆ<_>อาทิ<_>ศูนย์บำบัดรักษาและฟื้นฟูสภาพทางสังคมให้แก่ผู้ป่วยยาเสพติด<_>โครงการถังขยะเปียกลดโลกร้อน<_>โครงการผังน้ำชุมชน<_>โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>อย่างเร่งด่วนต่อไป<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>sdgs<_>ตาม<_>mou<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เป็นเป้าหมายและแนวทางการดำเนินการที่ทำงานภายใต้กลไกการบูรณาการการทำงานกับภาคีเครือข่ายอย่างครบถ้วนต่อเนื่อง<_>โดยเน้นการสร้างทีมเพื่อพัฒนาคน<_>ให้คนไปพัฒนาจังหวัดอย่างสร้างสรรค์และเป็นประโยชน์กับประชาชนอย่างยั่งยืนต่อไป"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรทั่วประเทศ<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "content": ["พสกนิกรทั่วประเทศ<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรทั่วประเทศ<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(25<_>ม.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้ดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ณ<_>วัดที่จังหวัดกำหนด<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน<_>โดยมีพระภิกษุที่อุปสมบท<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรฯ<_>รวม<_>7,813<_>รูป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขณะนี้ในหลายจังหวัดได้ดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ครบห้วงเวลา<_>15<_>วัน<_>ตามโครงการฯ<_>โดยได้มีพิธีมอบเกียรติบัตรให้กับผู้เข้าร่วมโครงการบรรพชาอุปสมบทฯ<_>แล้ว<_>รวม<_>57<_>จังหวัด<_>เช่น<_>ที่จังหวัดลพบุรี<_>ได้มีการจัดพิธีลาสิกขา<_>โครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และพิธีมอบเกียรติบัตรแก่ผู้เข้าร่วมโครงการฯ<_>ณ<_>วัดชีป่าสิตาราม<_>อ.เมืองลพบุรี<_>โดยได้รับเมตตาจาก<_>พระเทพเสนาบดี<_>เจ้าคณะจังหวัดลพบุรี<_>เจ้าอาวาสวัดกวิศราราม<_>ราชวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เป็นประธานฝ่ายฆราวาส<_>โดยมีหัวหน้าส่วนราชการในจังหวัดลพบุรี<_>ร่วมในพิธี<_>รวมทั้งที่จังหวัดชลบุรี<_>ได้มีการจัดพิธีลาสิกขาและพิธีมอบเกียรติบัตรให้แก่ผู้เข้าร่วมโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ณ<_>สำนักปฏิบัติธรรม<_>ธรรมปทีป<_>ต.บึง<_>อ.บ้านบึง<_>โดยได้รับเมตตาจากพระมหาสมพงษ์<_>กิตฺติคุโณ<_>รองเจ้าคณะจังหวัดชลบุรี<_>เจ้าอาวาสวัดตาลล้อม<_>เป็นประธานฝ่ายสงฆ์<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และประชาชนชาวชลบุรี<_>ร่วมพิธี<_>เช่นเดียวกันกับ<_>ที่จังหวัดอุทัยธานี<_>ได้มีการจัดพิธีลาสิกขาและพิธีมอบเกียรติบัตรให้แก่ผู้เข้าร่วมโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ณ<_>วัดมณีสถิตกปิฏฐาราม<_>พระอารามหลวง<_>(วัดทุ่งแก้ว)<_>อ.เมืองอุทัยธานี<_>โดยมี<_>นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>เป็นประธานในพิธี<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงานทุกหน่วยงาน<_>และประชาชนชาวอุทัยธานี<_>ร่วมพิธี<_>ซึ่งในการลาสิกขาครั้งนี้<_>ยังมีพระนวกะที่ยังคงประสงค์อุปสมบท<_>เพื่อศึกษาพระธรรมวินัยและปฏิบัติตามหลักคำสอนของพระพุทธศาสนา<_>ได้ปฏิบัติหน้าที่ของพุทธศาสนิกชนที่ดี<_>เพื่อความเป็นสิริมงคลแก่ชีวิต<_>สามารถนำหลักธรรมคำสอนไปประยุกต์ใช้ในการดำเนินชีวิต<_>ซึ่งพสกนิกรทั่วไทยต่างเฝ้าติดตามพระอาการ<_>พร้อมร่วมใจถวายพระพรด้วยความจงรักภักดี<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>นอกจากนี้<_>พี่น้องประชาชนในอีกหลายจังหวัดทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>อาทิ", "1.<_>จังหวัดพิษณุโลก<_>ที่วัดจุฬามณี<_>ต.ท่าทอง<_>อ.เมืองพิษณุโลก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นเจ้าภาพถวายน้ำปานะพระสงฆ์<_>จำนวน<_>99<_>รูป<_>ตามโครงการบรรพชาอุปสมบทถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายภูษิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าสำนักงานจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการประจำจังหวัดพิษณุโลก<_>นายอำเภอทุกอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายในพื้นที่<_>เข้าร่วมในพิธี", "2.<_>จังหวัดขอนแก่น<_>ที่วัดหนองกุง<_>บ้านหนองกุง<_>ต.หนองกุง<_>อ.น้ำพอง<_>พระเทพวิสุทธิคุณ<_>เจ้าคณะจังหวัดขอนแก่น<_>เจ้าอาวาสวัดหนองกุง<_>เป็นประธานฝ่ายสงฆ์<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีทำบุญตักบาตรข้าวสาร<_>อาหารแห้ง<_>แด่พระภิกษุสงฆ์<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชนชาวจังหวัดขอนแก่น<_>ร่วมพิธี", "3.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิวราราม<_>ต.หมากแข้ง<_>อ.เมืองอุดรธานี<_>พระธรรมวิมลมุนี<_>เจ้าคณะจังหวัดอุดรธานี<_>เจ้าอาวาสวัดมัชฌิมาวาส<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีทำบุญตักบาตรแด่พระภิกษุสงฆ์<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารท้องถิ่น<_>ข้าราชการ<_>และประชาชนชาวอุดรธานี<_>ร่วมพิธี", "4.<_>จังหวัดลำปาง<_>ที่วัดพระแก้วดอนเต้าสุชาดาราม<_>พระอารามหลวง<_>นางสาวดวงเดือน<_>ไชยชนะ<_>รองนายกเทศมนตรีนครลำปาง<_>และนางสาวอุษา<_>สมคิด<_>ผู้อำนวยการสำนักการศึกษา<_>เทศบาลนครลำปาง<_>พร้อมด้วยพนักงานเทศบาล<_>เจ้าหน้าที่ในสังกัด<_>และประชาชนในพื้นที่<_>ร่วมพิธีถวายภัตตาหารเพล<_>และน้ำปานะ<_>แด่พระภิกษุสงฆ์<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดบุรีรัมย์<_>ที่วัดกลาง<_>พระอารามหลวง<_>อ.เมืองบุรีรัมย์<_>นางวรารัตน์<_>แป้นประโคน<_>รองนายกเทศมนตรีตำบลโคกขมิ้น<_>พร้อมด้วยพนักงานเทศบาล<_>เจ้าหน้าที่สังกัดเทศบาลตำบลโคกขมิ้น<_>และประชาชนในพื้นที่<_>ร่วมพิธีถวายภัตตาหารเพลแด่พระภิกษุสงฆ์<_>ตามโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดฉะเชิงเทรา<_>ที่วัดพระธาตุวาโย<_>อ.สนามชัยเขต<_>นายเฉลิมเกียรติ<_>ศรีเสาวคนธร<_>นายกองค์การบริหารส่วนตำบลลาดกระทิง<_>เป็นประธานพิธีเจริญพระพุทธมนต์และเจริญจิตภาวนา<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>พนักงานส่วนตำบล<_>เจ้าหน้าที่สังกัดองค์การบริหารส่วนตำบลลาดกระทิง<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกจังหวัดร่วมอนุโมทนาด้วยการปฏิบัติบูชาบำเพ็ญกุศล<_>ทำบุญตักบาตร<_>ถวายภัตตาหารเช้า<_>ถวายภัตตาหารเพล<_>ถวายน้ำปานะ<_>ร่วมกับทางจังหวัด<_>อำเภอ<_>และส่วนราชการ<_>และสำหรับจังหวัดที่ครบกำหนดเวลาการดำเนินโครงการบรรพชาอุปสมบทฯ<_>แล้ว<_>ขอเชิญชวนพี่น้องประชาชนทุกศาสนิกได้ร่วมกันทำกิจกรรมทางศาสนา<_>และกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อเป็นการแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>พสกนิกรทั่วประเทศ<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ขึ้นเชียงรายติดตามสถานการณ์แรงงาน<_>พัฒนากำลังคน<_>ขับเคลื่อนเศรษฐกิจ<_>-<_>ท่องเที่ยวภาคเหนือตอนบน", "content": ["รมว.สุชาติ<_>ขึ้นเชียงรายติดตามสถานการณ์แรงงาน<_>พัฒนากำลังคน<_>ขับเคลื่อนเศรษฐกิจ<_>-<_>ท่องเที่ยวภาคเหนือตอนบน", "วันที่<_>25<_>มกราคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุม<_>หัวหน้าส่วนราชการหน่วยงานในสังกัดกระทรวงแรงงานกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>ประกอบด้วย<_>จังหวัดเชียงราย<_>แพร่<_>น่าน<_>พะเยา<_>เพื่อติดตามผลการดำเนินการตามนโยบายกระทรวงแรงงาน<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>ไตรมาสที่<_>1<_>ผลการเร่งรัดการบริหารจัดการการทำงานของคนต่างด้าว<_>และส่งเสริมการบริหารจัดการแรงงานต่างด้าวอย่างเป็นระบบ<_>และการดำเนินการส่งเสริมการพัฒนาทักษะฝีมือแรงงานในเศรษฐกิจระดับชุมชน<_>สินค้าอุตสาหกรรมในชุมชน<_>วิสาหกิจชุมชน<_>โดยมี<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวต้อนรับ<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>หัวหน้าส่วนราชการหน่วยงานในสังกัดกระทรวงแรงงานกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>เข้าร่วมประชุมด้วย<_>ณ<_>ห้องประชุมจอมกิตติ<_>ชั้น<_>3<_>ศาลากลางจังหวัดเชียงราย<_>ต.ริมกก<_>อ.เมือง<_>จ.เชียงราย", "นายสุชาติ<_>กล่าวว่า<_>ในวันนี้ผมได้มาประชุมติดตามผลการปฏิบัติงานตามนโยบายกระทรวงแรงงานที่ได้ให้ไว้<_>และรับทราบแนวทางการขับเคลื่อนนโยบายรัฐบาลด้านแรงงานที่จังหวัดเชียงราย<_>ซึ่งรัฐบาลภายใต้การนำของท่าน<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้ความสำคัญในการพัฒนาแรงงานทุกช่วงวัยให้เป็นแรงงานที่มีคุณภาพ<_>มีอาชีพและรายได้ที่มั่นคง<_>และได้รับการคุ้มครองตามกฎหมายและการประกันสังคม<_>ซึ่งขณะนี้<_>รัฐบาลได้ขับเคลื่อนนโยบายด้านเศรษฐกิจให้ฟื้นตัวอย่างรวดเร็ว<_>โดยเฉพาะการท่องเที่ยวและการบริการ<_>มีนักท่องเที่ยวจำนวนมาก<_>โดยเฉพาะจังหวัดเชียงราย<_>เป็นหัวหน้ากลุ่มพัฒนาจังหวัดภาคเหนือตอนบน<_>2<_>ประกอบด้วย<_>จังหวัดเชียงราย<_>พะเยา<_>แพร่<_>และน่าน<_>นอกจากนี้<_>จังหวัดเชียงรายยังเป็นจังหวัดสำคัญของภาคเหนือตอนบนที่มีพื้นที่ติดชายแดน<_>มีภูมิอากาศเหมาะสมและแหล่งท่องเที่ยวที่สำคัญ<_>สามารถเชื่อมโยงการค้าและการลงทุนกลุ่มประเทศภูมิภาคลุ่มแม่น้ำโขง<_>และเชื่อมโยงการพัฒนากับกลุ่มจังหวัดดังกล่าว<_>โดยเฉพาะอย่างยิ่งการพัฒนากำลังคนให้มีคุณภาพ<_>พร้อมรองรับการค้าและการลงทุนในธุรกิจการท่องเที่ยวและบริการ<_>ด้านโลจิสติกส์<_>และด้านอื่น<_>ๆ<_>ในระดับภูมิภาคและระดับโลก", "นายสุชาติ<_>กล่าวต่อว่า<_>การประชุมฯ<_>ในครั้งนี้<_>เพื่อรับทราบแนวทางการขับเคลื่อนและความก้าวหน้าการปฏิบัติงานตามนโยบาย<_>เพื่อพัฒนาประชาชนทุกภาคส่วนให้มีคุณภาพชีวิตที่ดี<_>รับทราบปัญหา<_>อุปสรรค<_>พร้อมให้ข้อเสนอแนะ<_>เพื่อให้หน่วยงานในสังกัดกระทรวงแรงงานกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>ประกอบด้วย<_>จังหวัดเชียงราย<_>แพร่<_>น่าน<_>พะเยา<_>ได้นำไปปรับปรุงแนวทางการขับเคลื่อนนโยบายให้มีประสิทธิภาพต่อไป", "กองเผยแพร่และประชาสัมพันธ์", "26<_>มกราคม<_>2566"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.วธ.<_>ปิดเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2565<_>(bangkok<_>asean<_>film<_>festival<_>2022)<_>ครั้งที่<_>8<_>อย่างสวยงาม", "content": ["รมว.วธ.<_>ปิดเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2565<_>(bangkok<_>asean<_>film<_>festival<_>2022)<_>ครั้งที่<_>8<_>อย่างสวยงาม", "หนังสั้นจากกัมพูชา<_>คว้ารางวัล<_>best<_>asean<_>short<_>film<_>ไทยได้<_>jury<_>prize<_>มาเลเซียได้<_>special<_>mention<_>ด้านรางวัลภาพยนตร์อาเซียน<_>ฝั่งฟิลิปปินส์คว้าไป<_>2<_>รางวัล<_>seapitch<_>award<_>และ<_>special<_>mention<_>ส่วนไทยได้<_>runner-up<_>prize<_>มาครอง<_>พร้อมปิดฉากเทศกาลภาพยนตร์", "หนังสั้นจากกัมพูชา<_>คว้ารางวัล<_>best<_>asean<_>short<_>film<_>ไทยได้<_>jury<_>prize<_>มาเลเซียได้<_>special<_>mention<_>ในด้านรางวัลภาพยนตร์อาเซียน<_>ฝั่งฟิลิปปินส์คว้าไป<_>2<_>รางวัล<_>seapitch<_>award<_>และ<_>special<_>mention<_>ส่วนไทยได้<_>runner-up<_>prize<_>มาครอง<_>พร้อมปิดฉากงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพฯ<_>2565<_>สวยงาม<_>วธ.ปลื้มคนดูหนังทุกรอบ<_>มีผู้ชมเข้าชมงานจำนวนมาก<_>สร้างความสัมพันธ์ระหว่างประเทศ-รายได้ให้แก่ไทย<_>พร้อมผลักดันกรุงเทพฯ<_>ศูนย์กลางภาพยนตร์ของเอเชีย", "วันที่<_>25<_>มกราคม<_>2566<_>ณ<_>โรงภาพยนตร์<_>เอส<_>เอฟ<_>เวิลด์<_>ซีเนม่า<_>ชั้น<_>8<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีปิดเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2565<_>(bangkok<_>asean<_>film<_>festival<_>2022)<_>ครั้งที่<_>8<_>พร้อมทั้งมอบรางวัลผู้ชนะการประกวดภาพยนตร์สั้นอาเซียน<_>(asean<_>short<_>film<_>competition)<_>และมอบรางวัลผู้ชนะการประกวดโครงการภาพยนตร์อาเซียน<_>(sea<_>pitch)<_>:<_>southeast<_>asian<_>project<_>pitch)<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ทูตานุทูต<_>คณะกรรมการภาพยนตร์และวีดิทัศน์แห่งชาติ<_>ผู้บริหารสมาพันธ์สมาคมภาพยนตร์แห่งชาติ<_>คณะกรรมการจัดงานเทศกาลภาพยนตร์ฯ<_>คณะผู้แทนหน่วยงานส่งเสริมภาพยนตร์อาเซียนดารา<_>ผู้กำกับภาพยนตร์ชาวไทยและต่างประเทศ<_>ผู้แทนภาครัฐและเอกชนเข้าร่วม", "นายอิทธิพล<_>กล่าวว่า<_>จากการที่รัฐบาลโดยกระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับสมาพันธ์สมาคมภาพยนตร์แห่งชาติ<_>จัดงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2565<_>(bangkok<_>asean<_>film<_>festival<_>2022)<_>ครั้งที่<_>8<_>ตั้งแต่วันที่<_>20<_>-<_>25<_>มกราคม<_>2566<_>ณ<_>โรงภาพยนตร์พารากอน<_>ซีนีเพล็กซ์<_>และโรงภาพยนตร์<_>เอส<_>เอฟ<_>เวิลด์<_>ซีเนม่า<_>นับเป็นอีกโอกาสที่สำคัญสำหรับบุคลากรและผู้ประกอบการในอุตสาหกรรมภาพยนตร์ทั้งในประเทศไทย<_>และประเทศสมาชิกอาเซียน<_>รวมถึงประเทศพันธมิตรในเอเชีย<_>ที่จะได้ร่วมมือกันฟื้นฟูและร่วมกันเริ่มต้นใหม่<_>เพื่อพัฒนาอุตสาหกรรมนี้ให้ยั่งยืนต่อไป<_>อีกทั้งยังเป็นการขับเคลื่อนยุทธศาสตร์การส่งเสริมอุตสาหกรรมภาพยนตร์และวีดิทัศน์<_>ระยะที่<_>3<_>(พ.ศ.<_>2560<_>-<_>2564)<_>ที่มุ่งใช้มิติวัฒนธรรมสร้างความสัมพันธ์อันดีระหว่างประเทศ<_>สร้างรายได้ให้แก่ประเทศไทย<_>และผลักดันให้กรุงเทพฯ<_>เป็นศูนย์กลางด้านภาพยนตร์ระดับแนวหน้าของเอเชีย<_>โดยงานเทศกาลภาพยนตร์อาเซียน<_>มีกิจกรรมประกอบด้วย<_>การจัดฉายภาพยนตร์คุณภาพ<_>25<_>เรื่อง<_>จากประเทศสมาชิกอาเซียน<_>และภาพยนตร์จากประเทศในเอเชีย<_>ได้แก่<_>เกาหลี<_>ฮ่องกง<_>และอินเดีย<_>พร้อมบรรยายภาษาไทย<_>–<_>อังกฤษ<_>ผลปรากฏว่ามีผู้เข้าชมทุกเรื่องทุกรอบเป็นจำนวนมาก", "“การจัดงานครั้งนี้เป็นที่น่ายินดีว่าได้รับความร่วมมือหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคีเครือข่ายทั้งจากในและต่างประเทศ<_>ที่สำคัญได้รับความร่วมมือจากหน่วยงาน<_>create<_>hong<_>kong<_>(createhk)<_>นำภาพยนตร์ฮ่องกงเข้ามาร่วมฉายในเทศกาล<_>จำนวน<_>3<_>เรื่อง<_>และเปิดทุน<_>hong<_>kong-asian<_>film<_>collaboration<_>funding<_>scheme<_>by<_>createhk<_>ทุนของรัฐบาลฮ่องกงสำหรับให้ทุนทั้งหมดต่อภาพยนตร์หนึ่งเรื่องประมาณ<_>hk$9<_>million<_>หรือประมาณ<_>38<_>ล้านบาท<_>โดยจะให้กับภาพยนตร์ทั้งหมด<_>8<_>เรื่อง<_>ดังนั้น<_>ภาพรวมของการจัดงานเทศกาลภาพยนตร์อาเซียนฯ<_>ในครั้งนี้ยังถือเป็นการช่วยกระชับความสัมพันธ์ระหว่างไทย<_>และประเทศสมาชิกอาเซียน<_>รวมทั้งกลุ่มประเทศเอเชียตะวันออกให้แน่นแฟ้นยิ่งขึ้น<_>และก่อให้เกิดความร่วมมือและแลกเปลี่ยนเรียนรู้ด้านศิลปวัฒนธรรมและภาพยนตร์ระหว่างกัน<_>ส่งเสริมภาพการท่องเที่ยวเพื่อกระตุ่นเศรษฐกิจในภูมิภาคอาเซียน<_>ขับเคลื่อนให้อุตสาหกรรมภาพยนตร์ของภูมิภาคนี้ก้าวหน้ายิ่ง<_>ๆ<_>ขึ้นไปในเวทีโลก”<_>นายอิทธิพล<_>กล่าว", "รมว.วธ.<_>เผยอีกว่า<_>สำหรับในปีนี้<_>วธ.<_>ร่วมกับภาคีเครือข่ายจัดการประกวดภาพยนตร์สั้นอาเซียน<_>(asean<_>short<_>film<_>competition)<_>ผลปรากฏว่ามีผู้ชนะการประกวด<_>จำนวน<_>3<_>รางวัล<_>ได้แก่<_>1.รางวัล<_>best<_>asean<_>short<_>film<_>ผู้ชนะได้รับโล่รางวัลและเงินสด<_>2,000<_>usd<_>คือเรื่อง<_>further<_>and<_>further<_>away<_>กำกับโดย<_>polen<_>ly<_>จากประเทศกัมพูชา<_>2.รางวัล<_>jury<_>prize<_>ผู้ชนะได้รับโล่รางวัลและเงินสด<_>1,000<_>usd<_>คือเรื่อง<_>all<_>the<_>things<_>you<_>leave<_>behind<_>กำกับโดย<_>ชนสรณ์<_>ชัยกิตติภรณ์<_>จากประเทศไทย<_>3.<_>รางวัล<_>special<_>mention<_>ผู้ชนะได้รับโล่รางวัลและเงินสด<_>500<_>usd<_>คือเรื่อง<_>dreaming<_>กำกับโดย<_>nelson<_>yeo<_>จาก<_>ประเทศมาเลเซีย<_>ขณะเดียวกันมีการจัดการประกวดโครงการภาพยนตร์อาเซียน<_>(sea<_>pitch)<_>:<_>southeast<_>asian<_>project<_>pitch)<_>เพื่อคัดเลือกโครงการสร้างภาพยนตร์ขนาดยาว<_>8<_>โครงการ<_>โดยคนทำภาพยนตร์จากภูมิภาค<_>อาเซียนที่มีไอเดียในการผลิตภาพยนตร์ในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ซึ่งโครงการที่ผ่านการคัดเลือกผู้กำกับและโปรดิวเซอร์จะเข้าร่วมอบรมพิเศษออนไลน์ด้านการนำเสนอโปรเจกต์<_>(pitching)<_>กับผู้เชี่ยวชาญระดับนานาชาติ<_>2<_>ครั้ง<_>เพื่อเตรียมตัวนำเสนอต่อหน้าคณะกรรมการทรงคุณวุฒิระดับนานาชาติ<_>ทั้งนี้<_>มีผู้ชนะการประกวด<_>จำนวน<_>3<_>รางวัล<_>ประกอบด้วย<_>1.รางวัล<_>seapitch<_>award<_>ผู้ชนะได้รับโล่รางวัลและเงินสด<_>5,000<_>usd<_>ได้แก่<_>the<_>boy<_>and<_>the<_>fight<_>of<_>spiders<_>กำกับโดย<_>jarell<_>serencio<_>จากประเทศฟิลิปปินส์<_>2.<_>รางวัล<_>runner-up<_>prize<_>ผู้ชนะได้รับโล่รางวัลและเงินสด<_>3,000<_>usd<_>ได้แก่<_>saddest<_>princess<_>on<_>planet<_>no.4<_>(เจ้าหงิญ)<_>กำกับโดย<_>เอมอัยย์<_>พลพิทักษ์<_>จากประเทศไทย<_>และ<_>3.<_>รางวัล<_>special<_>mention<_>ผู้ชนะได้รับโล่รางวัลและเงินสด<_>2,000<_>usd<_>ได้แก่<_>rookie<_>กำกับโดย<_>samantha<_>lee<_>จากประเทศฟิลิปปินส์"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ยันเดินหน้าถ่ายโอน<_>รพ.สต.<_>ตามกฎหมาย<_>พร้อมทั้งศึกษาประเมินผลเพื่อนำมาแก้ไขปัญหาร่วมกัน", "content": ["สธ.<_>ยันเดินหน้าถ่ายโอน<_>รพ.สต.<_>ตามกฎหมาย<_>พร้อมทั้งศึกษาประเมินผลเพื่อนำมาแก้ไขปัญหาร่วมกัน", "รองปลัดกระทรวงสาธารณสุข<_>ยืนยัน<_>ยังคงดำเนินการถ่ายโอนภารกิจต่อไปตามขั้นตอนกระบวนการที่กำหนดเท่าที่มีอำนาจตามกฎหมาย<_>ไม่มีการชะลอหรือยกเลิก<_>ขณะเดียวกันต้องติดตามประเมินผลการถ่ายโอนเพื่อแก้ไขปัญหาอุปสรรคและนำมาปรับปรุงการถ่ายโอนในรอบต่อไป<_>โดยประเด็นบ", "รองปลัดกระทรวงสาธารณสุข<_>ยืนยัน<_>ยังคงดำเนินการถ่ายโอนภารกิจต่อไปตามขั้นตอนกระบวนการที่กำหนดเท่าที่มีอำนาจตามกฎหมาย<_>ไม่มีการชะลอหรือยกเลิก<_>ขณะเดียวกันต้องติดตามประเมินผลการถ่ายโอนเพื่อแก้ไขปัญหาอุปสรรคและนำมาปรับปรุงการถ่ายโอนในรอบต่อไป<_>โดยประเด็นบุคลากร<_>รพ.สต.ถ่ายโอน<_>ประสบปัญหาอยากย้ายกลับกระทรวง<_>ขอย้ำว่าเป็นข้อค้นพบจากการสำรวจทางวิชาการ<_>ซึ่งจะนำมาเป็นข้อมูลหารือแก้ไขปัญหาร่วมกันกับทั้ง<_>อบจ.และ<_>รพ.สต.", "วันนี้<_>(25<_>มกราคม<_>2566)<_>นพ.พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีบุคลากรโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ที่ถ่ายโอนไปยังองค์การบริหารส่วนจังหวัด<_>(อบจ)<_>บางส่วน<_>ประสงค์ขอย้ายกลับ<_>ว่า<_>การถ่ายโอนสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>(สอน)<_>และ<_>รพ.สต.<_>เป็นไปตาม<_>พ.ร.บ.การกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>ซึ่งต้องขอย้ำว่า<_>กระทรวงสาธารณสุข<_>เห็นด้วยกับการกระจายอำนาจฯ<_>และเชื่อว่าการถ่ายโอนภารกิจไปให้องค์กรปกครองส่วนท้องถิ่นน่าจะเป็นประโยชน์กับประชาชนในอนาคต<_>แต่อย่างไรก็ตาม<_>ช่วงเปลี่ยนผ่านย่อมจะเกิดปัญหาและอุปสรรค<_>โดยเฉพาะความไม่พร้อม<_>ทั้งคนรับและคนถ่ายโอน<_>และส่งผลกระทบต่อเนื่องไปถึงประชาชนได้<_>ซึ่งเป็นประเด็นที่กระทรวงสาธารณสุข<_>ให้ความสำคัญที่สุด<_>คณะกรรมการจึงมีการติดตามประเมินผลว่าถ่ายโอนแล้วมีปัญหาอุปสรรคที่ต้องแก้ไขหรือไม่<_>อย่างไร<_>ทำให้พบข้อมูลต่าง<_>ๆ<_>เช่น<_>ความไม่พร้อมของการถ่ายโอน<_>ปัญหาที่เกิดจากการทำงาน<_>หรือความต้องการอยากย้ายกลับกระทรวง<_>เป็นต้น", "นพ.พงศ์เกษมกล่าวต่อว่า<_>กระทรวงสาธารณสุขยังคงเดินหน้าการถ่ายโอนภารกิจต่อไปตามกฎหมายและขั้นตอนกระบวนการที่คณะกรรมการถ่ายโอนฯ<_>กำหนด<_>เท่าที่มีอำนาจตามกฎหมาย<_>ขณะเดียวกันก็จะนำข้อมูล<_>ข้อเสนอต่าง<_>ๆ<_>จากผู้ปฏิบัติงานในพื้นที่มาหารือกันในคณะกรรมการฯ<_>ที่เกี่ยวข้องกับการถ่ายโอน<_>เพื่อให้เกิดการแก้ไขปัญหาร่วมกัน<_>ทั้งในส่วนของกระทรวงสาธารณสุข<_>อบจ.<_>และ<_>รพ.สต.<_>รวมทั้งประเด็นปัญหาขัดกันทางกฎหมายที่มีหลายฉบับต้องแก้ไข<_>เพื่อให้การถ่ายโอนภารกิจเป็นไปด้วยความเรียบร้อย<_>มีประสิทธิภาพ<_>โดยตั้งแต่มีการถ่ายโอนภารกิจในเดือนตุลาคม<_>2565<_>เป็นต้นมา<_>จนถึงขณะนี้<_>กระทรวงสาธารณสุขได้มีข้อสั่งการให้สำนักงานสาธารณสุขจังหวัดและผู้อำนวยการโรงพยาบาลทุกแห่ง<_>ช่วยสนับสนุน<_>รพ.สต.ที่ถ่ายโอนไป<_>อบจ.อย่างเต็มที่เพื่อไม่ให้มีผลกระทบกับประชาชนหรือหากจะมีก็ให้เกิดขึ้นน้อยที่สุด", "“อุปสรรคอย่างหนึ่งของการถ่ายโอนในระดับการจัดการส่วนกลาง<_>คือการประชุมของชุดอนุกรรมการที่ไม่ได้ดำเนินการอย่างมีประสิทธิภาพ<_>ทำให้กระทรวงสาธารณสุขต้องติดตามทวงถามบันทึกการประชุมอยู่ตลอด<_>เพื่อนำมติที่ประชุมมารับรอง<_>เพื่อเป็นฐานการใช้อำนาจในการออกมติต่าง<_>ๆ<_>ที่จะนำมาใช้ในการปฏิบัติที่เกิดประโยชน์สุขของประชาชนและระบบสาธารณสุขที่ยั่งยืน<_>เนื่องจากมี<_>พ.ร.บ.<_>ที่เกี่ยวข้อง<_>และลำดับชั้นของการใช้กฎหมายประกอบอยู่มาก<_>นอกจากนั้นคู่มือแนวทางการถ่ายโอนฯ<_>ก็เร่งรีบดำเนินการ<_>และไม่ได้ผ่านการมีส่วนร่วมของทุกฝ่าย<_>ซึ่งสิ่งนี้ในทางการใช้ระเบียบกฎหมายปัจจุบันถือว่ามีความสำคัญ<_>เพื่อนำไปใช้ให้เกิดผลสัมฤทธิ์ต่อไป”<_>นพ.พงศ์เกษมกล่าว", "*<_>25<_>มกราคม<_>2566"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>เปิดโครงการฝึกอบรมหลักสูตรการเป็นข้าราชการที่ดี", "content": ["ปลัดดีอีเอส<_>เปิดโครงการฝึกอบรมหลักสูตรการเป็นข้าราชการที่ดี", "วันนี้<_>(26<_>มกราคม<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานพิธีเปิดโครงการฝึกอบรมหลักสูตรการเป็นข้าราชการที่ดี<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อให้ข้าราชการบรรจุใหม่มีความรู้<_>ความเข้าใจในกฎระเบียบ<_>แบบแผนในการปฏิบัติราชการ<_>พร้อมเรียนรู้การทำงานร่วมกับผู้อื่น<_>และสามารถปรับต้วการทำงาน<_>ในระบบราชการให้มีความรับผิดชอบต่อหน้าที่ของความเป็นข้าราชการที่ดี<_>อันจะก่อให้เกิดประสิทธิภาพและประสิทธิผลในการปฏิบัติราชการต่อไป<_>ณ<_>ห้องประชุม<_>803<_>ชั้น<_>8<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จัดทำคำของบประมาณรายจ่าย<_>ประจำปี<_>2567<_>วงเงิน<_>4.37<_>แสนล้านบาท<_>ใช้พัฒนาระบบสาธารณสุขเพื่อประโยชน์ประชาชน", "content": ["สธ.จัดทำคำของบประมาณรายจ่าย<_>ประจำปี<_>2567<_>วงเงิน<_>4.37<_>แสนล้านบาท<_>ใช้พัฒนาระบบสาธารณสุขเพื่อประโยชน์ประชาชน", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>ภาพรวมกระทรวงสาธารณสุข<_>วงเงิน<_>437,131.4<_>ล้านบาท<_>ภายใต้หลักการนำไปใช้ให้เกิดประโยชน์กับประชาชน<_>ปรับระบบบริการสุขภาพโดยยึดประชาชนเป็นศูนย์กลาง", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>ภาพรวมกระทรวงสาธารณสุข<_>วงเงิน<_>437,131.4<_>ล้านบาท<_>ภายใต้หลักการนำไปใช้ให้เกิดประโยชน์กับประชาชน<_>ปรับระบบบริการสุขภาพโดยยึดประชาชนเป็นศูนย์กลาง<_>เข้าถึงบริการสะดวก<_>รวดเร็ว<_>มีประสิทธิภาพ<_>ลดความแออัด<_>เน้นพัฒนางาน<_>6<_>ประเด็นหลัก", "วันนี้<_>(26<_>มกราคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมนำเสนอคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ภาพรวมกระทรวงสาธารณสุข<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุขรองปลัดกระทรวงสาธารณสุข<_>อธิบดีทุกกรม<_>และผู้บริหารหน่วยงาน/องค์กรในกำกับของกระทรวงสาธารณสุข<_>เข้าร่วมประชุม", "นายอนุทินกล่าวว่า<_>การจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>ภาพรวมกระทรวงสาธารณสุข<_>ได้ย้ำว่า<_>ขอให้ยึดถือประโยชน์ของประชาชนเป็นที่ตั้ง<_>ใช้เม็ดเงินภาษีให้มีประสิทธิภาพประสิทธิผลเกิดความคุ้มค่า<_>ได้ประโยชน์สูงสุด<_>และมุ่งเน้นตามยุทธศาสตร์ชาติและนโยบายของรัฐบาล<_>รวมถึงแนวทางเศรษฐกิจสุขภาพ<_>health<_>for<_>wealth<_>ที่จะเป็นแรงในการขับเคลื่อนเศรษฐกิจของประเทศอีกทางหนึ่ง<_>ซึ่งมีเป้าหมายหลัก<_>คือ<_>ปรับระบบบริการสุขภาพโดยยึดประชาชนเป็นศูนย์กลาง<_>ลดความเหลื่อมล้ำ<_>เข้าถึงบริการอย่างสะดวก<_>รวดเร็ว<_>มีประสิทธิภาพ<_>และลดความแออัด<_>โดยจะขับเคลื่อนงานผ่านประเด็นหลัก<_>6<_>เรื่อง<_>คือ<_>เศรษฐกิจสุขภาพและนวัตกรรมการแพทย์,<_>การปรับตัวสู่สังคมสูงอายุคุณภาพ,<_>การพัฒนาบุคลากรให้เพียงพอ<_>พร้อมรับการเปลี่ยนแปลงและการจ้างงานรูปแบบใหม่,<_>การเรียนรู้จากโควิด<_>19<_>เพื่อพลิกโฉมสาธารณสุข<_>ยืดหยุ่นต่อวิกฤตและภัยอุบัติใหม่,<_>งานบริการระบบปฐมภูมิ<_>ส่งเสริมสุขภาพ<_>ป้องกันโรค<_>และ<_>digital<_>health<_>เชื่อมโยงข้อมูลสุขภาพ<_>ระบบการแพทย์ทางไกล", "นายอนุทินกล่าวต่อว่า<_>คำของบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>มีวงเงินคำขอรวมทั้งสิ้น<_>437,131.4<_>ล้านบาท<_>แบ่งเป็น<_>คำขอของหน่วยงานในสังกัด<_>10<_>กรม<_>219,652<_>ล้านบาท<_>กองทุนในกำกับ<_>3<_>กองทุน<_>214,362<_>ล้านบาท<_>และองค์การมหาชน<_>6<_>หน่วยงาน<_>3,117<_>ล้านบาท<_>จำแนกเป็นหมวดงบประมาณ<_>ดังนี้<_>งบด้านบุคลากร<_>124,480<_>ล้านบาท<_>งบดำเนินการ<_>30,824<_>ล้านบาท<_>งบลงทุน<_>30,160<_>ล้านบาท<_>งบอุดหนุน<_>32,708<_>ล้านบาท<_>และงบรายจ่ายอื่นๆ<_>1,480<_>ล้านบาท<_>โดยมีโครงการสำคัญที่จะดำเนินการ<_>เช่น<_>ผู้สูงอายุ<_>วงเงิน<_>155.58<_>ล้านบาท,<_>ยาเสพติด<_>วงเงิน<_>3,341.80<_>ล้านบาท,<_>สุขภาพปฐมภูมิ/อสม.<_>วงเงิน<_>27,606.89<_>ล้านบาท,<_>digital<_>health<_>วงเงิน<_>1,248.80<_>ล้านบาท,<_>medical<_>hub<_>วงเงิน<_>162.99<_>ล้านบาท", "“ปีงบประมาณ<_>2567<_>ในส่วนของงบหลักประกันสุขภาพแห่งชาติ<_>ได้เสนอขอเพิ่มขึ้นจากอัตราเหมาจ่ายรายหัวปี<_>2566<_>จำนวน<_>3,385.98<_>บาท<_>ต่อหัวประชากร<_>เพิ่มขึ้นในปี<_>2567<_>เป็นจำนวน<_>3,440.51<_>บาทต่อหัวประชากร<_>เพื่อให้หน่วยบริการได้นำมาดูแลสุขภาพของประชาชนซึ่งส่วนใหญ่อยู่ในสิทธิหลักประกันสุขภาพได้ดียิ่งขึ้น”<_>นายอนุทินกล่าว", "ด้าน<_>นพ.โอภาส<_>กล่าวว่า<_>คำของบประมาณในส่วนของสำนักงานปลัดกระทรวงสาธารณสุข<_>รวม<_>154,572.2<_>ล้านบาท<_>ซึ่งนอกเหนือจากงบรายจ่ายด้านบุคลากร<_>จะเป็นงบประมาณที่ใช้เพื่อการดูแลประชาชน<_>โดยเฉพาะงบลงทุน<_>ที่นำมาใช้พัฒนาสถานพยาบาลและระบบบริการสุขภาพต่างๆ<_>เช่น<_>ก่อสร้างอาคารบริการ<_>ระบบบำบัดน้ำเสีย<_>จัดซื้อเครื่องมือแพทย์<_>ครุภัณฑ์ทางการแพทย์<_>เพื่อให้ประชาชนเข้าถึงบริการสาธารณสุขที่มีคุณภาพมาตรฐาน<_>และมีประสิทธิภาพมากยิ่งขึ้น<_>รวมถึงงบดำเนินการที่ใช้ในการรองรับโรคและภัยสุขภาพต่างๆ<_>ทั้งในปัจจุบันและอนาคต", "นอกจากนี้<_>ยังมีงบลงทุนที่นำมาใช้ในโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>ทั้งการจัดซื้อครุภัณฑ์<_>ด้านการศึกษา<_>การแพทย์<_>ยานพาหนะ<_>และสิ่งก่อสร้าง<_>เพื่อพัฒนาระบบการผลิตแพทย์ออกไปดูแลสุขภาพประชาชนในพื้นที่ห่างไกล<_>เพิ่มการเข้าถึงบริการของประชาชนในพื้นที่<_>และงบลงทุนด้านครุภัณฑ์คอมพิวเตอร์<_>เพื่อรองรับการนำเทคโนโลยีดิจิทัลมาขับเคลื่อนบริการทางการแพทย์<_>อาทิ<_>ระบบเทเลเมดิซีน<_>ระบบข้อมูลสุขภาพ<_>ที่มีการเชื่อมโยงข้อมูลเป็นภาพรวม<_>ประชาชนสามารถนำข้อมูลสุขภาพตนเองไปใช้หรือไปรับบริการได้สะดวก", "*<_>26<_>มกราคม<_>2566"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เพิ่มศักยภาพการคมนาคมขนส่ง<_>ส่งเสริมเศรษฐกิจ<_>กระจายรายได้สู่ชุมชน", "content": ["กรมทางหลวงชนบท<_>เพิ่มศักยภาพการคมนาคมขนส่ง<_>ส่งเสริมเศรษฐกิจ<_>กระจายรายได้สู่ชุมชน", "ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>ก่อสร้างถนนเชิงลาดสะพานข้ามแม่น้ำหลังสวน<_>จังหวัดชุมพร<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทชุมพร<_>ดำเนินโครงการก่อสร้างถนนเชิงลาดสะพานข้ามแม่น้ำหลังสวน<_>ตำบลพระรักษ์<_>อำเภอพะโต๊ะ<_>จังหวัดชุมพร<_>เนื่องด้วยประชากรส่วนใหญ่ในพื้นที่ประกอบอาชีพทางการเกษตรและอุตสาหกรรมเป็นหลัก<_>อีกทั้งถนนสายดังกล่าวยังเป็นเส้นทางคมนาคมขนส่ง<_>และเส้นทางลัดเชื่อมกับถนนสายหลัก<_>ทำให้จังหวัดชุมพรมีศักยภาพและความพร้อมในการเจริญเติบโตในหลายด้าน<_>ทั้งนี้<_>เพื่อให้การเชื่อมต่อโครงข่ายคมนาคมให้มีประสิทธิภาพ<_>ประชาชนสามารถขนส่งพืชผลทางการเกษตร<_>เช่น<_>ยางพารา<_>ปาล์มน้ำมัน<_>กาแฟ<_>ทุเรียน<_>ได้อย่างรวดเร็วยิ่งขึ้น<_>ลดค่าใช้จ่ายในการเดินทาง<_>ตลอดจนส่งเสริมเศรษฐกิจ<_>การท่องเที่ยว<_>และคุณภาพชีวิตของประชาชนในพื้นที่<_>ตามนโยบายของ<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม", "ทช.<_>จึงได้ดำเนินโครงการก่อสร้างถนนเชิงลาดสะพานข้ามแม่น้ำหลังสวน<_>เป็นถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>ผิวทางกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>ระบบระบายน้ำ<_>ติดตั้งป้ายจราจรและอุปกรณ์อำนวยความปลอดภัย<_>ช่วง<_>กม.<_>ที่<_>0+800<_>-<_>3+200<_>พร้อมก่อสร้างสะพานคอนกรีตเสริมเหล็ก<_>ความกว้าง<_>9<_>เมตร<_>ความยาว<_>28<_>เมตร<_>ช่วง<_>กม.<_>ที่<_>2+211<_>-<_>2+239<_>รวมระยะทาง<_>2.4<_>กิโลเมตร<_>ใช้งบประมาณในการก่อสร้าง<_>24.74<_>ล้านบาท<_>ปัจจุบันได้ดำเนินการเสร็จสมบูรณ์<_>พร้อมเปิดให้ประชาชนใช้สัญจรได้เรียบร้อยแล้ว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5", "content": ["มหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5", "ในวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>จะมีการจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>จังหวัดสงขลา<_>ตั้งแต่เวลา<_>10.00<_>-<_>18.00<_>น.", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ในวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>จะมีการจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>จังหวัดสงขลา<_>ตั้งแต่เวลา<_>10.00<_>-<_>18.00<_>น.<_>โดยงานมหกรรมครั้งนี้เป็นการจัดมหกรรมสัญจรครั้งสุดท้าย<_>หลังจากการจัดงานทั้ง<_>4<_>ครั้งที่ผ่านมาได้รับการตอบรับเป็นอย่างดี", "โฆษกกระทรวงการคลัง<_>กล่าวว่า<_>กระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>สมาคมสถาบันการเงินของรัฐ<_>และหน่วยงานพันธมิตร<_>ได้ร่วมกันจัด<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>เพื่อให้การให้ความช่วยเหลือแก่ประชาชนและผู้ประกอบการที่ประสบปัญหาหนี้สิน<_>ซึ่งสอดคล้องกับนโยบายที่ต้องการแก้ไขปัญหาหนี้สินภาคครัวเรือนอย่างจริงจัง<_>โดยการจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>สัญจร<_>ได้จัดมาแล้ว<_>4<_>ครั้ง<_>ครอบคลุมทั้งกรุงเทพมหานครและทุกภูมิภาคทั่วประเทศ", "การจัดมหกรรมร่วมใจแก้หนี้<_>สัญจร<_>ครั้งที่<_>5<_>จะจัดขึ้นเป็นครั้งสุดท้าย<_>ระหว่างวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>จังหวัดสงขลา<_>โดยกระทรวงการคลังยังคงบูรณาการการแก้ไขปัญหาหนี้สินร่วมกับสมาคมสถาบันการเงินของรัฐ<_>สมาคมธนาคารไทย<_>และกระทรวงศึกษาธิการ<_>เพื่อให้การจัดมหกรรมสามารถให้ความช่วยเหลือได้ครอบคลุมทั้งลูกหนี้ของสถาบันการเงินของรัฐ<_>ธนาคารพาณิชย์<_>และลูกหนี้ที่เป็นข้าราชการครูและบุคลากรทางการศึกษา<_>ทั้งนี้<_>ภายในงานจะยังคงประกอบด้วยกิจกรรม<_>3<_>กิจกรรมหลักเช่นเดิม<_>ได้แก่<_>(1)<_>การแก้ไขปัญหาหนี้สินที่มีอยู่เดิม<_>โดยการปรับปรุงโครงสร้างหนี้ให้สอดคล้องกับรายได้ที่ลดลง<_>(2)<_>การสร้างรายได้ผ่านการสร้างอาชีพและเติมทุนหมุนเวียนเพื่อสร้างรายได้เพิ่ม<_>(3)<_>การสร้างภูมิคุ้มกันให้แก่ประชาชนด้วยการส่งเสริมทักษะในการประกอบอาชีพ<_>และการเสริมสร้างความรู้ทางการเงิน<_>โดยผู้ที่สนใจเข้าร่วมงานมหกรรมร่วมใจแก้หนี้<_>สัญจร<_>ครั้งที่<_>5<_>สามารถลงทะเบียนได้ทางเว็บไซต์<_>https://ln15.gsb.or.th/web-debt/page/consent.aspx<_>หรือ<_>scan<_>qr<_>code<_>ท้ายแถลงข่าว<_>หรือแจ้งความประสงค์เข้าร่วมงานได้ที่หน้างานมหกรรม", "นอกจากนี้<_>สำหรับประชาชนในจังหวัดอื่น<_>ๆ<_>ที่ไม่สามารถเดินทางไปร่วมงานได้สามารถลงทะเบียนปรับปรุงโครงสร้างหนี้ออนไลน์ผ่านระบบของธนาคารแห่งประเทศไทยจนถึงวันที่<_>31<_>มกราคม<_>2566<_>ได้ทางเว็บไซต์<_>https://www.bot.or.th/debtfair<_>หรือ<_>scan<_>qr<_>code<_>ท้ายแถลงข่าวเช่นกัน", "โฆษกกระทรวงการคลัง<_>กล่าวเพิ่มเติมว่า<_>“ขอเชิญชวนลูกหนี้ที่ประสบปัญหาหนี้สินให้เข้าร่วมงานเพื่อขอรับการช่วยเหลือซึ่งเป็นการจัดมหกรรมครั้งสุดท้าย<_>หรือเร่งลงทะเบียนปรับปรุงโครงสร้างหนี้ออนไลน์ผ่านระบบของธนาคารแห่งประเทศไทยซึ่งใกล้จะสิ้นสุดแล้ว<_>โดยกระทรวงการคลังและหน่วยงานพันธมิตรทั้งหมดมีความตั้งใจจริงที่จะร่วมกันช่วยแก้ไขปัญหาหนี้สินให้กับประชาชนให้สำเร็จได้ในที่สุด”", "qr<_>code<_>สำหรับลงทะเบียนเข้าร่วมงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5", "https://ln15.gsb.or.th/web-debt", "qr<_>code<_>สำหรับลงทะเบียนแก้ไขหรือปรับปรุงโครงสร้างหนี้ออนไลน์", "https://www.bot.or.th/debtfair", "สอบถามข้อมูลเพิ่มเติม", "1.<_>สมาคมสถาบันการเงินของรัฐ<_>โทร.<_>02<_>202<_>1868<_>หรือ<_>02<_>202<_>1961", "2.<_>ธนาคารออมสิน<_>โทร.<_>02<_>299<_>8000<_>หรือสายด่วน<_>1115", "3.<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>โทร.<_>02<_>111<_>1", "4.<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>โทร.<_>02<_>555<_>0555", "5.<_>ธนาคารอาคารสงเคราะห์<_>โทร.<_>02<_>645<_>9000", "6.<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>โทร.<_>02<_>265<_>3000<_>หรือสายด่วน<_>1357", "7.<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>โทร.<_>02<_>169<_>9", "8.<_>ธนาคารอิสลามแห่งประเทศไทย<_>โทร.<_>02<_>650<_>6999<_>หรือสายด่วน<_>1302", "9.<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>โทร.<_>02<_>890<_>9"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>นำมาตรการแก้หนี้<_>เติมเงิน<_>เสริมสภาพคล่องให้ลูกค้าชาวใต้<_>ในงานมหกรรมร่วมใจแก้หนี้ฯ<_>สัญจร<_>ครั้งที่<_>5<_>จ.สงขลา<_>วันที่<_>27-29<_>มกราคม<_>66<_>นี้", "content": ["ธอส.<_>นำมาตรการแก้หนี้<_>เติมเงิน<_>เสริมสภาพคล่องให้ลูกค้าชาวใต้<_>ในงานมหกรรมร่วมใจแก้หนี้ฯ<_>สัญจร<_>ครั้งที่<_>5<_>จ.สงขลา<_>วันที่<_>27-29<_>มกราคม<_>66<_>นี้", "ธอส.<_>ร่วมงานมหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน<_>สัญจร<_>ครั้งที่<_>5<_>จังหวัดสงขลา<_>ระหว่างวันที่<_>27-29<_>มกราคม<_>2566<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>จ.สงขลา", "นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เพื่อเป็นการสนับสนุนนโยบายของรัฐบาลที่กำหนดให้ปี<_>2565<_>เป็นปีแห่งการแก้ไขหนี้ครัวเรือนอย่างต่อเนื่อง<_>ด้วยการเร่งให้ความช่วยเหลือประชาชนหรือผู้ประกอบการที่ประสบปัญหาหนี้สินให้สามารถได้รับการแก้ไขปัญหาอย่างครบวงจร<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>จึงได้เตรียมนำมาตรการแก้หนี้และผลิตภัณฑ์ทางการเงินในเงื่อนไขและอัตราดอกเบี้ยพิเศษ<_>ไปให้บริการลูกค้าประชาชนในพื้นที่ภาคใต้ที่งานมหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน<_>สัญจร<_>ครั้งที่<_>5<_>จังหวัดสงขลา<_>ซึ่งเป็นความร่วมมือของกระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>สมาคมสถาบันการเงินของรัฐ<_>และหน่วยงานพันธมิตร<_>จัดงานดังกล่าวขึ้น<_>ระหว่างวันที่<_>27-29<_>มกราคม<_>2566<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>จ.สงขลา<_>โดยรายละเอียดความช่วยเหลือของ<_>ธอส.<_>ประกอบด้วย", "1.<_>มาตรการแก้หนี้<_>:<_>ช่วยเหลือลูกค้าปัจจุบันของธนาคาร<_>1.มาตรการ<_>22<_>[m22]<_>:<_>สำหรับลูกค้ารายย่อยสถานะ<_>npl<_>หรือ<_>ลูกค้ารายย่อยสถานะ<_>npl<_>ที่อยู่ระหว่างการใช้มาตรการ/ปรับโครงสร้างหนี้ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>1<_>ปี<_>ให้ผ่อนเงินงวดต่ำพร้อมลดอัตราดอกเบี้ยเงินกู้พิเศษ<_>2<_>ปี<_>เดือนที่<_>1-10<_>ชำระเพียงงวดละ<_>1,000<_>บาท<_>ดอกเบี้ย<_>0%<_>ต่อปี<_>(ตัดชำระเงินต้นทั้งหมด),<_>2.มาตรการช่วยเหลือลูกค้าที่ได้รับผลกระทบทางเศรษฐกิจ<_>:<_>คิดเงินงวดจากอัตราดอกเบี้ย<_>3.90%<_>ต่อปี<_>นาน<_>6<_>เดือน<_>และ<_>3.มาตรการ<_>17<_>[m17]<_>:<_>สำหรับลูกค้ารายย่อยสถานะ<_>npl<_>หรือ<_>ลูกค้ารายย่อยสถานะ<_>npl<_>ที่อยู่ระหว่างการใช้มาตรการ/ปรับโครงสร้างหนี้<_>ให้ผ่อนเงินงวดต่ำพร้อมลดอัตราดอกเบี้ยเงินกู้พิเศษ<_>1<_>ปี<_>เดือนที่<_>1-3<_>ผ่อนชำระงวดละ<_>1,000<_>บาท<_>ดอกเบี้ย<_>0%<_>ต่อปี<_>(ตัดชำระเงินต้นทั้งหมด)", "2.<_>ออมเงิน<_>:<_>เงินฝากออมทรัพย์<_>happy<_>savings<_>รับอัตราดอกเบี้ยสูงสุดถึง<_>2.25%<_>ต่อปี<_>(นับตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>มีนาคม<_>2569)<_>เมื่อเปิดบัญชีเงินฝากตั้งแต่วันนี้ถึง<_>31<_>มีนาคม<_>2566<_>เพียงเปิดบัญชีขั้นต่ำ<_>10,000<_>บาท<_>ขึ้นไป<_>พิเศษ!<_>บุคคลธรรมดาได้รับการยกเว้นภาษีดอกเบี้ยเงินฝากอัตราดอกเบี้ยเทียบเท่ากับได้รับอัตราดอกเบี้ยเงินฝากประจำ<_>2.65%<_>ต่อปี<_>พิเศษชั้นที่<_>2!!<_>จองสิทธิ์ภายในงานและเปิดบัญชีภายในวันที่<_>5<_>กุมภาพันธ์<_>2566<_>รับของสมานาคุณฟรี<_>หรือออมเงินกับ<_>สลากออมทรัพย์<_>ธอส.<_>ผลตอบแทนดี<_>โอกาสถูกรางวัลสูง<_>นำโดยสลากชุด<_>พิมานมาศ<_>plus<_>หน่วยละ<_>50,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>ลุ้นรางวัลที่<_>1<_>มูลค่า<_>3<_>ล้านบาท<_>24<_>งวด<_>พร้อมลุ้นรางวัล<_>เลขท้าย<_>4<_>ตัว<_>มูลค่ารางวัลละ<_>10,000<_>บาท,<_>รางวัลเลขท้าย<_>3<_>ตัว<_>มูลค่ารางวัลละ<_>2,000<_>บาท,<_>รางวัลเลขท้าย<_>2<_>ตัว<_>มูลค่ารางวัลละ<_>200<_>บาท<_>และรางวัลเลขท้าย<_>1<_>ตัว<_>มูลค่ารางวัลละ<_>100<_>บาท<_>และชุด<_>ต่อเงินต่อทอง<_>หน่วยละ<_>10,000<_>บาท<_>พร้อมรับรางวัลเป็นสลากออมทรัพย์เพื่อเพิ่มโอกาสในการถูกรางวัลมากขึ้น<_>และชุด<_>เกล็ดดาว<_>พลัส<_>หน่วยละ<_>5,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>0.65%<_>ต่อปี<_>ลุ้นรางวัลที่<_>1<_>มูลค่า<_>1<_>ล้านบาท<_>24<_>งวด<_>พร้อมลุ้นรางวัลเลขท้าย<_>3<_>ตัว<_>2<_>ตัว<_>รางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>2<_>ตัว<_>เป็นต้น", "3.<_>เติมที่อยู่อาศัย<_>:<_>บ้านมือสอง<_>ธอส.<_>1,000<_>กว่ารายการทั่วประเทศ<_>จำหน่ายพร้อมส่วนลดสูงสุด<_>50%<_>จากราคาประเมินปัจจุบัน<_>สามารถผ่อนดาวน์<_>0%<_>ระยะเวลานานถึง<_>36<_>เดือนทุกรายการทรัพย์<_>จองซื้อทรัพย์ภายในงานวางเงินประกันการซื้อทรัพย์และทำสัญญามัดจำการซื้อเพียงรายการละ<_>1,000<_>บาท<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พิเศษ!!<_>รับฟรีของสมนาคุณสำหรับลูกค้าที่จองซื้อบ้านมือสอง<_>ธอส.<_>ภายในงาน<_>และ<_>สำหรับลูกค้า<_>15<_>รายแรกที่ทำสัญญาจะซื้อจะขายภายในเวลาที่กำหนด<_>รับไปเลย!!!<_>บัตรเติมน้ำมันมูลค่า<_>1,000<_>บาท<_>1<_>รายการทรัพย์<_>ต่อ<_>1<_>ใบ", "ทั้งนี้<_>ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมงานมหกรรมผ่านระบบของธนาคารแห่งประเทศไทยได้ที่<_>https://ln15.gsb.or.th/web-debt/<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>,<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางออกแนวทางปฏิบัติ<_>ส่งเสริมผู้ประกอบการ<_>smes", "content": ["กรมบัญชีกลางออกแนวทางปฏิบัติ<_>ส่งเสริมผู้ประกอบการ<_>smes", "กรมบัญชีกลางกำหนดแนวทางปฏิบัติ<_>สำหรับการส่งเสริมหรือสนับสนุนผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>เพิ่มเติม<_>เพื่อให้เป็นไปตามวัตถุประสงค์ของการส่งเสริมและสนับสนุนผู้ประกอบการ<_>smes<_>และประหยัดงบประมาณของหน่วยงานของรัฐ", "นางสาวกุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>ตามที่รัฐบาลได้มีมาตรการในการส่งเสริมผู้ประกอบวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>เพื่อให้สามารถแข่งขันและอยู่รอดได้ท่ามกลางเศรษฐกิจโลกที่ยังคงไม่แน่นอน<_>โดยคณะกรรมการวินิจฉัยปัญหาการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>(คณะกรรมการวินิจฉัย)<_>ได้อนุมัติยกเว้นและกำหนดแนวทางปฏิบัติตามกฎกระทรวงกำหนดพัสดุและวิธีการจัดซื้อจัดจ้างพัสดุที่รัฐต้องการส่งเสริมหรือสนับสนุน<_>(ฉบับที่<_>2)<_>พ.ศ.2563<_>เช่น<_>การให้แต้มต่อด้านราคากับผู้ประกอบการ<_>smes<_>ในการเสนอราคาสูงกว่าราคาต่ำสุดของผู้เสนอราคารายอื่นไม่เกินร้อยละ<_>10<_>เป็นต้น<_>อย่างไรก็ตามในปัจจุบันพบว่ามีผู้ประกอบการ<_>smes<_>ที่รับงานจากหน่วยงานของรัฐที่มีรายได้ในรอบปีปฏิทินสูงกว่ารายได้ที่สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>จะประเมินให้ผู้ประกอบรายนั้นเป็น<_>smes<_>–<_>gp<_>และได้รับสิทธิตามกฎกระทรวงดังกล่าว<_>ซึ่งไม่เป็นไปตามวัตถุประสงค์ในการส่งเสริมสนับสนุน<_>ผู้ประกอบการ<_>smes<_>ดังนั้น<_>เพื่อให้เป็นไปตามวัตถุประสงค์ของการส่งเสริมและสนับสนุนผู้ประกอบการ<_>smes<_>และประหยัดงบประมาณของหน่วยงานของรัฐ<_>คณะกรรมการวินิจฉัย<_>โดยได้รับมอบหมายจากคณะกรรมการนโยบายการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>จึงได้กำหนดแนวทางปฏิบัติ<_>สำหรับการส่งเสริมหรือสนับสนุนผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>เพิ่มเติม<_>ดังนี้", "1.หลักเกณฑ์รายได้ที่สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>กำหนดไว้สำหรับการขึ้นทะเบียนเป็น<_>sme<_>-<_>gp", "-<_>วิสาหกิจขนาดย่อย<_>(micro)<_>ภาคการผลิต<_>ภาคการค้า<_>และภาคบริการ<_>รายได้ไม่เกิน<_>1,800,000<_>บาท", "-<_>วิสาหกิจขนาดย่อม<_>(small)<_>ภาคการผลิต<_>รายได้ไม่เกิน<_>100,000,000<_>บาท<_>ภาคการค้าและภาคบริการ<_>รายได้ไม่เกิน<_>50,000,000<_>บาท", "-<_>วิสาหกิจขนาดกลาง<_>(medium)<_>ภาคการผลิต<_>รายได้ไม่เกิน<_>500,000,000<_>บาท<_>ภาคการค้าและภาคบริการ<_>รายได้ไม่เกิน<_>300,000,000<_>บาท", "2.<_>การพิจารณาให้แต้มต่อด้านราคาแก่ผู้ประกอบการ<_>smes", "กรณีที่ผู้ประกอบการ<_>smes<_>ทำสัญญากับหน่วยงานของรัฐจนมีวงเงินสัญญาสะสมตามปีปฏิทิน<_>เมื่อนำมารวมกับราคาที่เสนอในครั้งนี้แล้ว<_>มีมูลค่ารวมกันเกินกว่ามูลค่าของรายได้ตามขนาด<_>ที่ขึ้นทะเบียนไว้กับ<_>สสว.<_>ผู้ประกอบการ<_>smes<_>รายนั้นจะไม่ได้รับการพิจารณาแต้มต่อด้านราคา<_>กรณีการเสนอราคาสูงกว่าราคาต่ำสุดของผู้เสนอราคารายอื่นไม่เกินร้อยละ<_>10", "3.<_>การดำเนินการของหน่วยงานของรัฐ", "*<_>การกำหนดเงื่อนไข<_>หน่วยงานของรัฐกำหนดเงื่อนไขเพิ่มเติม<_>ไว้ในแบบประกาศและเอกสารเชิญชวนที่คณะกรรมการนโยบายการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐกำหนด", "*<_>แนวทางการพิจารณา<_>ให้คำนวณมูลค่าสัญญาที่ได้ลงนามกับหน่วยงานของรัฐทุกแห่ง<_>ในปีปฏิทินที่เข้ายื่นข้อเสนอ<_>โดยไม่รวมสัญญาที่หน่วยงานของรัฐได้มีการบอกเลิกสัญญาหรือตกลงเลิกสัญญาแล้ว<_>รวมกับราคาที่ผู้ประกอบการ<_>smes<_>ได้เสนอในการยื่นข้อเสนอในครั้งนั้น", "4.<_>กรณีที่วงเงินการจัดซื้อจัดจ้างครั้งหนึ่งไม่เกิน<_>500,000<_>บาท<_>ผู้ประกอบการที่เป็นบุคคลธรรมดา<_>ถือเป็นผู้ประกอบการ<_>smes<_>โดยไม่ต้องตรวจสอบรายซื่อการขึ้นทะเบียนผู้ประกอบการ<_>smes", "“แนวทางปฏิบัติฯ<_>ดังกล่าว<_>มีผลใช้บังคับตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>เป็นต้นไป<_>สำหรับผู้ปฏิบัติงานด้านการจัดซื้อจัดจ้างของหน่วยงานของรัฐ<_>สามารถศึกษารายละเอียดเพิ่มเติมตามหนังสือคณะกรรมการวินิจฉัยปัญหาการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>ด่วนที่สุด<_>ที่<_>กค<_>(กวจ)<_>0405.2/ว<_>56<_>ลงวันที่<_>24<_>มกราคม<_>2566<_>ทั้งนี้<_>หากมีข้อสงสัยสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>กรมบัญชีกลาง<_>02<_>270<_>6400<_>กด<_>3<_>ในวัน<_>เวลาราชการ\"<_>อธิบดีกรมบัญชีกลาง<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เพิ่มศักยภาพการคมนาคมขนส่ง<_>ส่งเสริมเศรษฐกิจ<_>กระจายรายได้สู่ชุมชน", "content": ["กรมทางหลวงชนบท<_>เพิ่มศักยภาพการคมนาคมขนส่ง<_>ส่งเสริมเศรษฐกิจ<_>กระจายรายได้สู่ชุมชน", "ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>ก่อสร้างถนนเชิงลาดสะพานข้ามแม่น้ำหลังสวน<_>จังหวัดชุมพร<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>11<_>(สุราษฎร์ธานี)<_>ดำเนินโครงการก่อสร้างถนนเลียบชายฝั่งทะเลภาคใต้<_>(thailand<_>riviera)<_>ถนนทางหลวงชนบทสายบ้านบางคอย<_>-<_>บ้านทุ่งคาน้อย<_>อำเภอเมือง<_>จังหวัดชุมพร<_>ระยะทาง<_>8.658<_>กิโลเมตร<_>เพื่อพัฒนาโครงข่ายถนนให้มีความต่อเนื่องเป็นถนนท่องเที่ยวชายฝั่งทะเลระดับสากล<_>ส่งเสริมเศรษฐกิจการท่องเที่ยว<_>กระจายรายได้สู่ชุมชนอย่างยั่งยืน<_>ทำให้ประชาชนและนักท่องเที่ยวได้รับความสะดวกปลอดภัยในการเดินทาง<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ซึ่ง<_>ทช.<_>ได้ดำเนินการก่อสร้างเป็นผิวจราจรแบบคอนกรีตเสริมเหล็ก<_>ขนาด<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>พร้อมก่อสร้างสะพานคอนกรีต<_>1<_>แห่ง<_>ติดตั้งป้ายจราจร<_>ราวเหล็กกันรถ<_>และหลักนำโค้ง<_>ซึ่งปัจจุบันโครงการดังกล่าวได้ดำเนินการก่อสร้างเสร็จสมบูรณ์"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>คงจุดยืน<_>“กล้า<_>พัฒนาเพื่อคนไทย”<_>ด้วยอัตราดอกเบี้ยต่ำสุดในระบบ", "content": ["exim<_>bank<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>คงจุดยืน<_>“กล้า<_>พัฒนาเพื่อคนไทย”<_>ด้วยอัตราดอกเบี้ยต่ำสุดในระบบ", "exim<_>bank<_>ประกาศปรับขึ้นอัตราดอกเบี้ย<_>prime<_>rate<_>0.25%<_>ต่อปี<_>จาก<_>5.75%<_>ต่อปี<_>เป็น<_>6.00%<_>ต่อปี<_>ซึ่งยังคงเป็นอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดีที่ต่ำที่สุดในระบบ<_>มีผลตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>เป็นต้นไป", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>exim<_>bank<_>มีภารกิจขับเคลื่อนยุทธศาสตร์การค้าและการลงทุนระหว่างประเทศ<_>ยังตอกย้ำจุดยืน<_>“exim<_>bank<_>กล้า<_>พัฒนาเพื่อคนไทย”<_>จึงได้ตรึงอัตราดอกเบี้ยเงินกู้<_>prime<_>rate<_>(อัตราดอกเบี้ยเงินกู้ที่<_>exim<_>bank<_>ใช้สำหรับลูกค้าทั่วไปและลูกค้า<_>smes<_>เทียบเท่าอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดีหรือ<_>mrr<_>ของธนาคารพาณิชย์)<_>ไว้ในอัตราที่ต่ำที่สุดในระบบมาเป็นเวลากว่า<_>3<_>ปี<_>แม้คณะกรรมการนโยบายการเงิน<_>(กนง)<_>จะทยอยปรับขึ้นอัตราดอกเบี้ยนโยบายเป็นจำนวน<_>4<_>ครั้ง<_>รวม<_>1%<_>ต่อปี<_>ตั้งแต่เดือนสิงหาคม<_>2565<_>จนถึงปัจจุบัน<_>เพื่อช่วยให้ผู้ประกอบการปรับตัวรับกับแนวโน้มดอกเบี้ยขาขึ้น<_>อย่างไรก็ดี<_>แนวโน้มอัตราดอกเบี้ยอยู่ในช่วงขาขึ้นทั่วโลก<_>เศรษฐกิจไทยฟื้นตัวอย่างค่อยเป็นค่อยไป<_>แม้อัตราเงินเฟ้อของไทยมีแนวโน้มปรับลดลงแต่ยังคงสูงเกินกรอบเป้าหมายเงินเฟ้อของธนาคารแห่งประเทศไทย<_>(ธปท)<_>ทำให้การประชุมคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ครั้งแรกของปีนี้เมื่อวันที่<_>25<_>มกราคม<_>2566<_>มีมติเป็นเอกฉันท์ให้ขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>ต่อปี<_>จาก<_>1.25%<_>เป็น<_>1.50%<_>ต่อปี", "ดังนั้น<_>เพื่อให้การดำเนินงานของ<_>exim<_>bank<_>สอดคล้องกับทิศทางของเศรษฐกิจและแนวโน้มเงินเฟ้อ<_>และเพื่อสนับสนุนการดำเนินนโยบายการเงินของธนาคารแห่งประเทศไทย<_>ซึ่งจะช่วยให้การฟื้นตัวของเศรษฐกิจไทยเป็นไปอย่างมีเสถียรภาพ<_>exim<_>bank<_>จึงประกาศปรับขึ้นอัตราดอกเบี้ย<_>prime<_>rate<_>0.25%<_>ต่อปี<_>จาก<_>5.75%<_>ต่อปี<_>เป็น<_>6.00%<_>ต่อปี<_>ซึ่งยังคงเป็นอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดีที่ต่ำที่สุดในระบบ<_>มีผลตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>เป็นต้นไป", "นอกจากนี้<_>exim<_>bank<_>ยังมีมาตรการช่วยเหลือและโปรโมชันพิเศษอย่างต่อเนื่อง<_>เพื่อบรรเทาผลกระทบด้านภาระดอกเบี้ยเงินกู้ของผู้ประกอบการ<_>และเพื่อสนับสนุนผู้ประกอบการโดยเฉพาะคนตัวเล็กในกลุ่มเศรษฐกิจฐานรากและ<_>smes<_>ให้สามารถปรับตัวกับภาวะอัตราดอกเบี้ยขาขึ้นและเติบโตในตลาดการค้าโลกได้อย่างยั่งยืนท่ามกลางปัจจัยท้าทายของเศรษฐกิจโลกที่ยังคงมีความไม่แน่นอนสูง", "สอบถามรายละเอียดเพิ่มเติมได้ที่ส่วนสื่อสารองค์กร<_>ฝ่ายส่งเสริมภาพลักษณ์และสื่อสารองค์กร", "โทร.<_>0<_>2271<_>3700,<_>0<_>2278<_>0047,<_>0<_>2617<_>2111<_>ต่อ<_>4110-4"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานเจ้าท่าภูมิภาคสาขากระบี่<_>เร่งตรวจสอบเรือพลิกคว่ำ<_>บริเวณจังหวัดกระบี่<_>พร้อมเรียกเจ้าของเรือพบเพื่อสอบสวนสาเหตุ", "content": ["สำนักงานเจ้าท่าภูมิภาคสาขากระบี่<_>เร่งตรวจสอบเรือพลิกคว่ำ<_>บริเวณจังหวัดกระบี่<_>พร้อมเรียกเจ้าของเรือพบเพื่อสอบสวนสาเหตุ", "สำนักงานเจ้าท่าภูมิภาคสาขากระบี่<_>เร่งตรวจสอบเรือพลิกคว่ำ<_>บริเวณจังหวัดกระบี่<_>พร้อมเรียกเจ้าของเรือพบ<_>เพื่อสอบสวนสาเหตุ", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>(นายศักดิ์สยาม<_>ชิดชอบ)<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(ดร.อธิรัฐ<_>รัตนเศรษฐ)<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับ<_>และอำนวยความปลอดภัยทางน้ำแก่ประชาชนทั้งในส่วนกลางและภูมิภาค", "วันที่<_>25<_>มกราคม<_>2566<_>เวลาประมาณ<_>13.00<_>น.<_>สำนักงานเจ้าท่าภูมิภาคสาขากระบี่<_>ได้รับแจ้งจากเจ้าของเรือไซน่าทัวร์<_>ว่ามีเหตุเรือเพลาใบจักรยาว<_>ชื่อ<_>ไซน่าทัวร์<_>เลขทะเบียนเรือ<_>5852<_>02200<_>ประเภทบรรทุกคนโดยสาร<_>เกิดเหตุเรือพลิกคว่ำและจมลงเนื่องจากคลื่นลมแรง<_>ขณะเดินทางกลับจากเกาะห้อง<_>ตำบลหนองทะเล<_>อำเภอเมือง<_>จังหวัดกระบี่", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ได้มอบหมายให้นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>(ด้านปลอดภัย)<_>สั่งการให้สํานักงานเจ้าท่าภูมิภาคสาขากระบี่ให้ความช่วยเหลือผู้ประสบภัยและดำเนินการตรวจสอบโดยเร่งด่วน<_>ในเบื้องต้น<_>เรือไซน่าทัวร์<_>ได้รับนักท่องเที่ยวชาวมาเลเซียจํานวน<_>3<_>ราย<_>ได้แก่<_>1)<_>mr.gan<_>kan<_>seng<_>อายุ<_>38<_>ปี<_>2)<_>mrs.tan<_>chen<_>woon<_>อายุ<_>37<_>ปี<_>3)<_>miss.gan<_>xin<_>yu<_>อายุ<_>7<_>ปี<_>เดินทางออกจากโรงแรมชื่อ<_>อัญญาวี<_>ทับแขก<_>บีช<_>รีสอร์ท<_>เพื่อท่องเที่ยว<_>4<_>เกาะ<_>ได้แก่<_>เกาะไก่<_>เกาะห้อง<_>เกาะปอดะทะเลแหวก<_>และหาดไร่เลย์<_>ในเวลา<_>13.30<_>น.<_>ขณะเดินทางเพื่อกลับที่พักเกิดคลื่นลมแรงก่อนที่ฝนจะตกหนัก<_>เป็นเหตุให้เรือพลิกคว่ํา<_>ทําให้นักท่องเที่ยวทั้งหมดและผู้ควบคุมเรือพลัดตกจากตัวเรือ<_>หลังจากนั้นมีเรือประมงพื้นบ้านชื่อเรือ<_>ป.เกาะจําประมง<_>ได้เข้าทําการช่วยเรือผู้ประสบเหตุทั้ง<_>4<_>ราย<_>เพื่อนําขึ้นฝั่งบริเวณกลุ่มเรือประมงพื้นบ้าน<_>ทรายขาว<_>ตําบลหนองทะเล<_>อําเภอเมืองกระบี่<_>จังหวัดกระบี่<_>และนําส่งโรงพยาบาลกระบี่ทันที<_>ซึ่งมีผู้เสียชีวิต<_>2<_>ราย<_>บาดเจ็บ<_>2<_>ราย", "ในการนี้<_>สํานักงานเจ้าท่าภูมิภาคสาขากระบี่<_>ได้เข้าพบผู้ประสบเหตุที่โรงพยาบาลกระบี่<_>เพื่อสอบถามสาเหตุข้อเท็จจริงของการเกิดอุบัติเหตุดังกล่าว<_>พร้อมแจ้งเจ้าของเรือให้เข้ามาพบเจ้าหน้าที่เพื่อสอบสวนข้อเท็จจริงและดําเนินการตามขั้นตอนกฎหมายต่อไป"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมาคมธนาคารไทย<_>สนับสนุนมาตรการสินเชื่อเพื่อการปรับตัว<_>เสริมศักยภาพ<_>smes<_>รับธุรกิจโลกยุคใหม่", "content": ["สมาคมธนาคารไทย<_>สนับสนุนมาตรการสินเชื่อเพื่อการปรับตัว<_>เสริมศักยภาพ<_>smes<_>รับธุรกิจโลกยุคใหม่", "สมาคมธนาคารไทย<_>และธนาคารสมาชิก<_>สนับสนุนผู้ประกอบการ<_>smes<_>ปรับตัว<_>ผ่าน<_>“มาตรการสินเชื่อเพื่อการปรับตัว”<_>ภายใต้พ.ร.ก.ฟื้นฟูฯ<_>มุ่งเสริมศักยภาพการแข่งขันผู้ประกอบการ<_>รับ<_>3<_>เมกะเทรนด์ธุรกิจโลกยุคใหม่", "สมาคมธนาคารไทย<_>และธนาคารสมาชิก<_>สนับสนุนผู้ประกอบการ<_>smes<_>ปรับตัว<_>ผ่าน<_>“มาตรการสินเชื่อเพื่อการปรับตัว”<_>ภายใต้พ.ร.ก.ฟื้นฟูฯ<_>มุ่งเสริมศักยภาพการแข่งขันผู้ประกอบการ<_>รับ<_>3<_>เมกะเทรนด์ธุรกิจโลกยุคใหม่“เทคโนโลยีดิจิทัล<_>ธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>และนวัตกรรมแห่งโลกอนาคต”<_>หนุนธุรกิจเติบโตอย่างยั่งยืน", "นายผยง<_>ศรีวณิช<_>ประธานสมาคมธนาคารไทย<_>กล่าวว่า<_>แม้เศรษฐกิจไทยมีแนวโน้มการฟื้นตัวอย่างต่อเนื่อง<_>หลังสถานการณ์โควิด-19<_>คลี่คลาย<_>แต่การแพร่ระบาดของโควิด-19<_>ที่ยาวนาน<_>เป็นปัจจัยเร่งให้เกิดบริบทโลกใหม่<_>(new<_>normal)<_>ที่ส่งผลต่อพฤติกรรมผู้บริโภคและทิศทางการดำเนินธุรกิจที่เปลี่ยนแปลงไป<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>และสมาคมธนาคารไทย<_>ตระหนักถึงความสำคัญของการปรับตัวในช่วงการเปลี่ยนผ่านทางเศรษฐกิจ<_>เพื่อรับกับทิศทางธุรกิจในอนาคต<_>จึงได้ร่วมมือกับหน่วยงานภาครัฐ<_>และภาคเอกชนออกมาตรการ“สินเชื่อเพื่อการปรับตัว”<_>ต่อยอดจากสินเชื่อฟื้นฟู<_>ภายใต้<_>พ.ร.ก.การให้ความช่วยเหลือและฟื้นฟูผู้ประกอบธุรกิจที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.2564<_>(พ.ร.ก.ฟื้นฟูฯ)<_>เพื่อสนับสนุนผู้ประกอบการ<_>smes<_>เข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>สำหรับการลงทุนปรับปรุง<_>พัฒนาและเสริมศักยภาพธุรกิจให้สอดรับกับ<_>new<_>normal<_>ใน<_>3<_>รูปแบบ<_>คือ<_>1.กระแสเทคโนโลยีดิจิทัล<_>(digital)<_>2.การดำเนินธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>(green)<_>3.นวัตกรรมแห่งโลกอนาคต<_>(innovation)<_>ซึ่งเป็นเมกะเทรนด์ธุรกิจของโลก", "มาตรการ<_>“สินเชื่อเพื่อการปรับตัว”<_>เป็นทางเลือกที่ดีสำหรับผู้ประกอบการ<_>smes<_>เพื่อการลงทุนสร้างขีดความสามารถทางการแข่งขัน<_>ในช่วงที่เศรษฐกิจทยอยฟื้นตัวและทิศทางอัตราดอกเบี้ยอยู่ในช่วงขาขึ้น<_>โดยธปท.<_>ได้ปรับหลักเกณฑ์ขยายวงเงินกู้สูงสุด<_>150<_>ล้านบาท<_>ภายใต้เงื่อนไขอัตราดอกเบี้ย<_>2<_>ปีแรก<_>ไม่เกิน<_>2%<_>ต่อปี<_>และเฉลี่ย<_>5<_>ปี<_>ไม่เกิน<_>5%<_>ต่อปี<_>ขณะที่เงื่อนไขการค้ำประกันยืดหยุ่นขึ้น<_>เพื่อเอื้อต่อการเข้าถึงสินเชื่อและส่งเสริมการลงทุนเพื่อพัฒนาความสามารถในการแข่งขันของ<_>smes<_>ไทย<_>สำหรับ<_>smes<_>ที่ไม่มีความประสงค์ในการกู้เพื่อลงทุนใหม่<_>สามารถขอสนับสนุนสภาพคล่องเพื่อหมุนเวียนทั่วไป<_>ผ่านมาตรการสินเชื่อฟื้นฟูที่ยังดำเนินการควบคู่กันได้", "สมาคมธนาคารไทย<_>และ<_>ธนาคารสมาชิก<_>พร้อมสนับสนุนมาตรการสินเชื่อเพื่อการปรับตัวอย่างเต็มกำลัง<_>ปัจจุบันมีสถาบันการเงินที่ได้จัดทำผลิตภัณฑ์สินเชื่อเพื่อการปรับตัวแล้วจำนวน<_>16<_>แห่ง<_>โดยผู้ประกอบธุรกิจที่ประสงค์ขอสินเชื่อเพื่อการปรับตัวสามารถติดต่อสถาบันการเงินได้โดยตรง<_>สามารถดูรายชื่อสถาบันการเงินและศึกษารายละเอียดเพิ่มเติมผ่านเว็บไซต์ของ<_>ธปท.<_>ได้ที่<_>มาตรการสินเชื่อเพื่อการปรับตัว<_>ภายใต้<_>พ.ร.ก.<_>ฟื้นฟูฯ<_>(bot.or.th)", "ทั้งนี้<_>นับตั้งแต่เกิดการแพร่ระบาดของโควิด-19<_>สมาคมธนาคารไทยได้ประสานความร่วมมือกับธปท.และหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>ให้ความช่วยเหลือผู้ประกอบการ<_>smes<_>ที่ได้รับผลกระทบอย่างต่อเนื่อง<_>ทั้งมาตรการสินเชื่อดอกเบี้ยต่ำ<_>(soft<_>loan)<_>เพื่อช่วยเหลือเยียวยาผู้ประกอบการในระยะสั้น<_>โดยสามารถช่วยเหลือ<_>smes<_>ได้ถึง<_>7.7<_>หมื่นราย<_>วงเงินรวม<_>1.4<_>แสนล้านบาท<_>มาตรการสินเชื่อฟื้นฟู<_>ให้ความช่วยเหลือ<_>5.9<_>หมื่นราย<_>คิดเป็นยอดอนุมัติสินเชื่อกว่า<_>2.1<_>แสนล้านบาท<_>มาตรการพักทรัพย์พักหนี้<_>ให้ความช่วยเหลือ<_>413<_>ราย<_>คิดเป็นมูลค่าสินทรัพย์ที่รับโอนราว<_>5.8<_>หมื่นล้านบาท<_>นอกจากนี้<_>ยังมีมาตรการแก้หนี้อย่างยั่งยืน<_>เพื่อช่วยเหลือลูกค้าแก้ไขปัญหาหนี้ได้ตรงจุด<_>ทันการณ์<_>และยั่งยืน<_>เป็นส่วนสำคัญในการขับเคลื่อนเศรษฐกิจไทยให้ผ่านวิกฤต<_>มีความพร้อมกลับมาเติบโตได้อย่างยั่งยืน"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>เชิญชวนขับรถชมวิวถนนสายโรแมนติก<_>“น่าน<_>-<_>ภูลังกา<_>-<_>เชียงราย”", "content": ["กรมทางหลวง<_>เชิญชวนขับรถชมวิวถนนสายโรแมนติก<_>“น่าน<_>-<_>ภูลังกา<_>-<_>เชียงราย”", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>ขานรับมาตรการกระตุ้นเศรษฐกิจของรัฐบาล<_>ในการสนับสนุนการท่องเที่ยวภายในประเทศ<_>โดยดำเนินการเตรียมความพร้อมปรับปรุงภูมิทัศน์ถนนสายโรแมนติก<_>“น่าน<_>-<_>ภูลังกา<_>-<_>เชียงราย”<_>ทางหลวงหมายเลข<_>1148<_>ให้มีความสวยงามเพื่อรองรับนักท่องเที่ยว<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่มุ่งเน้นการกำกับดูแลการพัฒนาระบบคมนาคมให้มีความสะดวกและปลอดภัย<_>เพื่อส่งเสริมเศรษฐกิจ<_>การท่องเที่ยว<_>กระจายรายได้สู่ชุมชน<_>ทำให้ประชาชน<_>มีคุณภาพชีวิตที่ดีและสนับสนุนการพัฒนาประเทศอย่างยั่งยืน", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>เปิดเผยว่า<_>ทล.<_>โดยแขวงทางหลวงน่านที่<_>2<_>ได้ดำเนินการปรับปรุงภูมิทัศน์สองข้างทางหลวงหมายเลข<_>1148<_>ตอน<_>ท่าวังผา<_>-<_>ผาหลัก<_>ระหว่าง<_>กม.<_>ที่<_>0<_>-<_>50<_>ในพื้นที่อำเภอท่าวังผา<_>สองแคว<_>และเชียงคำ<_>จังหวัดน่าน<_>ระยะทางรวม<_>50<_>กิโลเมตร<_>เพื่ออำนวยความสะดวก<_>และปลอดภัยแก่นักท่องเที่ยวและผู้สัญจรไปมา<_>โดยการตีเส้นจราจร<_>ทำความสะอาดป้ายจราจร<_>ป้ายแนะนำสถานที่ท่องเที่ยว<_>และตัดหญ้าบริเวณสองข้างทาง<_>เป็นต้น<_>เพื่อเพิ่มศักยภาพของทางหลวงและวิสัยทัศน์ในการขับขี่<_>รองรับการเดินทางท่องเที่ยวบนทางหลวงหมายเลข<_>1148<_>ซึ่งเป็นอีกหนึ่งเส้นทางที่มีบรรยากาศน่าประทับใจ<_>โดยสองข้างทางสวยงาม<_>โรแมนติก<_>เป็นทิวทัศน์ภูเขา<_>ทุ่งหญ้า<_>และป่าไม้<_>ลักษณะเป็นทางหลวงขนาด<_>2<_>ช่องจราจร<_>ผิวแอสฟัลท์คอนกรีต<_>และมีสถานที่ท่องเที่ยวยอดนิยมคือ<_>วนอุทยานภูลังกาที่นักท่องเที่ยวนิยมมาชมทะเลหมอกในตอนเช้า<_>สำหรับผู้ที่สนใจจะเดินทางไปท่องเที่ยววนอุทยานภูลังกาสามารถเดินทางไปตามทางหลวงหมายเลข<_>101<_>สายน่าน<_>-<_>เฉลิมพระเกียรติ<_>ถึงอำเภอท่าวังผา<_>กม.<_>ที่<_>412+324<_>แยกซ้ายไปตามทางหลวงหมายเลข<_>1148<_>สายท่าวังผา<_>-<_>เชียงคำ<_>บริเวณ<_>กม.<_>ที่<_>70+000<_>บ้านปางมะโอ<_>ตำบลผาช้างน้อย<_>อำเภอปง<_>จังหวัดน่าน<_>ซึ่งนักท่องเที่ยวสามารถจอดแวะชมวิวทิวทัศน์ที่สวยงามและเก็บภาพความประทับใจได้ตลอดเส้นทางสายนี้", "ทั้งนี้<_>ทล.<_>ขอความร่วมมือประชาชนเดินทางอย่างปลอดภัยและใส่ใจสิ่งแวดล้อม<_>โปรดใช้ความระมัดระวังในการใช้เส้นทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>เพื่อความสะดวกปลอดภัยของผู้ร่วมทาง<_>หากต้องการสอบถามสภาพเส้นทาง<_>สภาพการจราจรหรือขอความช่วยเหลือต่าง<_>ๆ<_>สามารถติดต่อได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฟรุ้ทบอร์ดเห็นชอบ<_>“โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ”ตามนโยบายของรัฐมนตรีเกษตร", "content": ["ฟรุ้ทบอร์ดเห็นชอบ<_>“โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ”ตามนโยบายของรัฐมนตรีเกษตร", "ฟรุ้ทบอร์ดเห็นชอบ<_>“โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ”ตามนโยบเห็นชอบ<_>“โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ”ตามนโยบายของรัฐมนตรีเกษตรพร้อมจัดตั้งศูนย์บริหารจัดการตู้และขบวนรถไฟ<_>“จีน-ลาว”รองรับฤดูกาลผลไม้<_>ปี<_>2566", "ฟรุ้ทบอร์ดเห็นชอบ<_>“โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ”ตามนโยบายของรัฐมนตรีเกษตรพร้อมจัดตั้งศูนย์บริหารจัดการตู้และขบวนรถไฟ<_>“จีน-ลาว”รองรับฤดูกาลผลไม้<_>ปี<_>2566", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังการประชุมเป็นประธานการประชุมคณะกรรมการ<_>(ฟรุ้ทบอร์ด-fruit<_>board)วันนี้ว่าที่ประชุมได้รับทราบ", "1)<_>รายงานความก้าวหน้าโครงการเยียวยาเกษตรกรชาวสวนลำไย<_>ปี<_>2564/2565<_>รอบรรจุเข้าสู่ระเบียบวาระการประชุมคณะรัฐมนตรี<_>2)<_>รายงานความก้าวหน้าโครงการพัฒนาลำไยอย่างยั่งยืน<_>ปี<_>2566<_>–<_>2568<_>จากการประชุมคณะอนุกรรมการพัฒนาและบริหารจัดการผลไม้ภาคเหนือและภาคตะวันออกเฉียงเหนือ<_>ครั้งที่<_>1/2565<_>มีมติมอบกรมส่งเสริมการเกษตรฝ่ายเลขาฯ<_>ดำเนินการวิเคราะห์ข้อมูลและจัดทำแนวทางหรือโครงการนำร่องการแก้ไขปัญหาผลผลิตลำไยอย่างยั่งยืนระยะยาว<_>โดยการปรับโครงสร้างการผลิตลำไยในฤดู<_>และนอกฤดู<_>ให้เท่ากับร้อยละ<_>60<_>:<_>40<_>ภายในปี<_>2567<_>เพื่อให้ลำไยมีการกระจายการผลิตได้ทั้งปี<_>ผลผลิตในฤดูไม่ซ้อนทับกันมาก<_>เป็นทางเลือกให้แก่ตลาดได้ทุกฤดูกาล/ทุกเทศกาล<_>ที่ต้องการลำไย<_>โดยในฤดูกาลปกติจะลดภาวะ<_>over<_>supply<_>ลงได้ร้อยละ<_>10<_>แต่ประสิทธิภาพการผลิตของเกษตรกรไม่ลดลง", "3)<_>รายงานสถานการณ์การผลิตไม้ผล<_>ปี<_>2566<_>โดยคณะทำงานพัฒนาระบบข้อมูลและโลจิสติกส์<_>สำนักงานเศรษฐกิจการเกษตร<_>4)<_>รายงานผลการประชุมคณะทำงานศึกษาโครงการมหานครผลไม้และการขนส่งผลไม้ผ่านสนามบินจันทบุรี<_>ครั้งที่<_>1/2565โดยใช้แนวทางการร่วมทุนระหว่างภาครัฐและเอกชน<_>เป็นการให้เอกชนร่วมลงทุนในกิจการของรัฐ<_>(public<_>private<_>partnership<_>หรือ<_>ppp)<_>5)<_>รายงานผลการประชุมคณะอนุกรรมการพัฒนาและบริหารการแปรรูปเพื่อเพิ่มมูลค่า", "6)<_>รายงานสรุปผลการประชุมเฉพาะกิจการเตรียมความพร้อมในการใช้เส้นทางรถไฟจีน<_>–<_>ลาว<_>ซึ่งเป็นโอกาสของฝ่ายไทยและขยายเส้นทางการขนส่งทางรางเพื่อเพิ่มศักยภาพการนำเข้า<_>-<_>ส่งออกสินค้าไปจีนและผ่านจีนไปยังสหภาพยุโรปผ่านเส้นทางตะวันออกกลาง<_>และเอเซียกลาง<_>มีการดำเนินการ<_>ดังนี้<_>(1)<_>การจัดตั้งศูนย์บริหารจัดการตู้และขบวนรถไฟ<_>มีหน้าที่ในการรับจองตู้และขบวนรถไฟ<_>เพื่อรองรับฤดูกาลผลไม้<_>ปี<_>2566<_>โดยความร่วมมือภาคีเครือข่ายภาคเอกชน<_>โดยประสานงานกับสมาพันธ์ผู้ให้บริการโลจิสติกส์ไทย<_>(2)<_>การปรังปรุงพัฒนาโครงสร้างพื้นฐานด้านโลจิสติกส์<_>เพื่อเชื่อมโยงการขนส่งสินค้าผ่านทางรถไฟ<_>ไทย<_>-<_>จีน<_>-ลาว<_>รวมไปถึงการขยายเส้นทางขนส่งสินค้าผ่านจีนไปสู่ภูมิภาคอื่น<_>(3)<_>เร่งรัดการเสนอขอรับงบประมาณสนับสนุนสำหรับระบบตรวจสอบ<_>รวมไปถึงอุปกรณ์วิทยาศาสตร์และโครงการพื้นฐานของด่านส่งออกที่สำคัญ<_>เช่น<_>ด่านมุกดาหาร<_>ด่านนครพนม<_>และด่านหนองคาย<_>(4)<_>ส่งเสริมและประชาสัมพันธ์การขนส่งสินค้าเกษตรจากประเทศไทยสร้างการรับรู้<_>ข้อปฏิบัติ<_>ข้อเท็จจริง<_>เกี่ยวกับการขนส่งสินค้าผ่านเส้นทางรถไฟไทย<_>-<_>จีน<_>-<_>ลาว<_>ในระดับพื้นที่ควบคู่ไปด้วย", "นายอลงกรณ์กล่าวต่อไปว่า<_>คณะกรรมการ<_>ได้พิจารณาและมีมติเห็นชอบ<_>“โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>ปี<_>2566”<_>ที่นำเสนอโดยคณะทำงานแก้ไขปัญหาทุเรียนด้อยคุณภาพและการสวมสิทธิ์ใช้ใบรับรองการปฏิบัติทางการเกษตรที่ดี<_>(gap)<_>ของเกษตรกรเพื่อการส่งออกทุเรียนของประเทศไทย<_>ซึ่ง”โครงการเพิ่มประสิทธิภาพเพื่อแก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>ปี<_>2566”<_>เป็นนโยบายของ<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ให้ความสำคัญการควบคุมและป้องกันทุเรียนอ่อนทุเรียนด้อยคุณภาพเพื่อให้ผลผลิตทุเรียนที่จะทำการส่งออกต้องได้คุณภาพและเป็นไปตามมาตรฐานการส่งออกที่กำหนด<_>โดยเมื่อวันที่<_>6<_>ธันวาคม<_>2565<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ลงนามในคำสั่งกระทรวงเกษตรและสหกรณ์ที่<_>904/2565<_>แต่งตั้งคณะทำงานแก้ไขปัญหาทุเรียนด้อยคุณภาพและการสวมสิทธิ์ใช้ใบรับรองการปฏิบัติทางการเกษตรที่ดี<_>(gap)<_>ของเกษตรกรเพื่อการส่งออกทุเรียนของประเทศไทย<_>มีหน้าที่<_>ศึกษา<_>วิเคราะห์<_>และเสนอแนวทางการแก้ไขปัญหา<_>และได้จัดทำแผนงานการขับเคลื่อนคณะทำงานฯ<_>ด้วยงบประมาณรวม<_>71.44<_>ล้านบาท<_>โดยมอบหมาย<_>กรมส่งเสริมการเกษตร<_>บูรณาการในพื้นที่สวนทุเรียน<_>จัดตั้งจุดบริการตรวจเปอร์เซ็นต์ของน้ำหนักแห้งในเนื้อทุเรียน<_>ในพื้นที่<_>5<_>จังหวัด<_>รวม<_>68<_>จุด<_>ได้แก่<_>จันทบุรี(40<_>จุด)<_>ตราด(7<_>จุด)<_>ระยอง(6จุด)<_>ชุมพร(10<_>จุด)<_>นครศรีธรรมราช<_>(5<_>จุด)<_>สนธิกำลังเจ้าหน้าที่ปฏิบัติงานจากกรมประมงและกรมปศุสัตว์<_>รวม<_>100<_>ท่าน<_>ลงพื้นที่ตรวจรายแปลง<_>และกรมวิชาการเกษตร<_>มีหน้าที่<_>ตรวจสอบ<_>โรงคัดบรรจุ<_>(ล้ง)<_>ทุเรียนที่นำมาส่งที่ล้งจะต้องมีใบรับรองผลการตรวจเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียน<_>ก่อนจะส่งไปตลาดภายในประเทศ<_>และต่างประเทศ<_>ในการส่งออกไปยังประเทศจีน<_>นั้น<_>กรมวิชาการเกษตร<_>จะตรวจสอบทุเรียน<_>-<_>สวนทุเรียนต้องได้รับการรับรอง<_>gap<_>-<_>โรงคัดบรรจุต้องได้รับการรับรอง<_>gmp<_>-<_>ผลผลิตทุเรียนต้องเป็นไปตาม<_>มกษ<_>3-2556<_>ก่อนปิดตู้คอนเทนเนอร์<_>นอกจากนี้<_>กรมวิชาการเกษตร<_>จะได้มีการปรับปรุงการตรวจสอบมาตรฐานgap<_>และ<_>gmp<_>และแจ้งให้ทางตลาด<_>จีน<_>ให้ทราบในทุกไตรมาสของปีการส่งออก", "นอกจากนี้<_>นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรกรและสหกรณ์<_>ประธานการประชุมได้มอบหมายให้<_>กรมส่งเสริมการเกษตร<_>ในฐานะฝ่ายเลขานุการฯ<_>จัดประชุมผู้เกี่ยวข้อง<_>(นอกรอบ)<_>เพื่อหารือราคาค่าใช้จ่ายที่เหมาะสมสำหรับการตรวจรับรองมาตรฐาน<_>gap<_>และ<_>gmp<_>เพื่อลดภาระค่าใช้จ่ายของเกษตรกร", "ในการประชุมฟรุ้ทบอร์ดครั้งที่1/2566<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่ากระทรวงเกษตรและสหกรณ์<_>ในฐานะคณะกรรมการพัฒนาและบริหารจัดการผลไม้<_>(fruit<_>board)<_>ได้มอบหมาย<_>นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการ<_>fruit<_>board<_>ผ่านระบบการประชุมทางไกล<_>(video<_>conference)<_>application<_>zoom<_>cloud<_>meetings<_>พร้อมด้วย<_>คณะกรรมการ<_>และผู้แทน<_>อาทิ<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายรพีทัศน์<_>อุ่นจิตตพันธ์<_>รองอธิบดีกรมส่งเสริมการเกษตร<_>นายวินิต<_>อธิสุข<_>รองเลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>นางสาวเสาวลักษณ์<_>ศุภกมลเสนีย์<_>รองเลขาธิการสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>นายณฤทธิ์<_>บุญชัย<_>ผู้อำนวยการสำนักแผนงานและโครงการพิเศษ<_>สป.กษ.<_>ผู้แทนกระทรวงอุตสาหกรรม<_>ผู้แทนกระทรวงการคลัง<_>ผู้แทนกรมส่งเสริมการค้าระหว่างประเทศ<_>ผู้แทนกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ผู้แทนสำนักงบประมาณ<_>กรรมการผู้ทรงคุณวุฒิ<_>ผู้แทนเกษตรกร<_>ผู้แทนสถาบันเกษตรกร<_>ผู้แทนภาคเอกชน<_>โดยมี<_>นายวีรศักดิ์<_>บุญเชิญ<_>ผอ.สำนักส่งเสริมและจัดการสินค้าเกษตร<_>และนางสาวเพ็ญระพี<_>ทองอินทร์<_>ผู้อำนวยการกลุ่มส่งเสริมไม้ผล<_>เป็นฝ่ายเลขานุการ<_>การประชุม."]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงานองค์การสะพานปลา", "content": ["ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงานองค์การสะพานปลา", "ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงานองค์การสะพานปลา<_>ตั้งเป้าผลักดันการทำงานในแนวทางใหม่<_>ๆ<_>เพื่อสร้างรายได้สร้างความเป็นอยู่ที่ดีแก่ชาวประมงอย่างยั่งยืน", "(เมื่อวันที่<_>25<_>มกราคม<_>2566)<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังการตรวจเยี่ยมการดำเนินงานองค์การสะพานปลา<_>(อสป)<_>และหารือแนวทางการดำเนินงานในปีงบประมาณ<_>2566<_>โดยมีผู้บริหารและเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมองค์การสะพานปลา<_>แขวงยานนาวา<_>เขตสาทร<_>กรุงเทพฯ<_>ว่า<_>\"องค์การสะพานปลาเป็นหน่วยงานรัฐวิสาหกิจ<_>สังกัดกระทรวงเกษตรและสหกรณ์<_>จัดตั้งโดยพระราชบัญญัติจัดระเบียบกิจการแพปลา<_>พ.ศ.<_>2496<_>และจัดอยู่ในกลุ่มเกษตรกรรมและพาณิชยกรรม<_>โดยมีวัตถุประสงค์เพื่อ<_>1)<_>จัดดำเนินการและนำมาซึ่งความเจริญของสะพานปลา<_>ตลาดสินค้าสัตว์น้ำและอุตสาหกรรมการประมง<_>2)<_>จัดดำเนินการ<_>หรือควบคุม<_>และอำนวยบริการซึ่งกิจการแพปลา<_>การขนส่ง<_>และกิจการอื่น<_>ๆ<_>อันเกี่ยวกับกิจการแพปลา<_>3)<_>จัดส่งเสริมฐานะ<_>สวัสดิการ<_>หรืออาชีพของชาวประมง<_>และบูรณะหมู่บ้านการประมง<_>และ<_>4)<_>จัดส่งเสริมสหกรณ์หรือสมาคมการประมง<_>ดังนั้น<_>เพื่อให้การดำเนินงานในปีงบประมาณ<_>2566<_>ประสบผลสัมฤทธิ์<_>เป็นไปตามวัตถุประสงค์<_>และสอดคล้องกับวิสัยทัศน์ที่ว่า<_>“องค์การสะพานปลา<_>เป็นองค์กรที่มีการบริหารจัดการแหล่งขนถ่ายและซื้อขายสัตว์น้ำ<_>ที่ถูกสุขอนามัย<_>ได้มาตรฐานสากล<_>เพื่อความมั่นคงทางอาชีพประมง”<_>ผู้บริหารและเจ้าหน้าที่ที่เกี่ยวข้องจะต้องยึดหลักให้ความช่วยเหลือเกษตรกรให้มีชีวิตและความเป็นอยู่ที่ดีขึ้น<_>โดยอาจเริ่มต้นจากจุดเล็ก<_>ๆ<_>หรือเรื่องที่ง่าย<_>ๆ<_>สามารถทำได้ทันทีก่อน<_>เช่น<_>การปรับเปลี่ยนแนวทางการดำเนินงานใหม่<_>ๆ<_>ซึ่งมีความเกี่ยวเนื่องเชื่อมโยงกับการท่องเที่ยว<_>หรือ<_>การส่งเสริมการเลี้ยงปะการังเพื่อส่งออกไปตลาดต่างประเทศที่มีความต้องการเพิ่มขึ้น<_>เป็นต้น<_>ทั้งนี้<_>อาจจะเป็นเรื่องใหม่<_>ๆ<_>ที่หน่วยงานยังไม่เคยทำ<_>แต่ในอนาคตอาจเปลี่ยนแปลงชีวิตความเป็นอยู่ของเกษตรกรให้ดีขึ้นอย่างยั่งยืนก็ได้\"", "สำหรับการดำเนินงานโครงการสำคัญที่จะเกิดขึ้นในปีงบประมาณ<_>2566<_>ประกอบด้วย<_>1)<_>โครงการเปิดพื้นที่การค้าในท่าเทียบเรือประมงและตลาดประมงอ่างศิลา<_>ระยะ<_>3<_>2)<_>โครงการปรับปรุงอาคารและพัฒนาทรัพย์สินและให้สิทธิ์บริหารอาคารในพื้นที่บางส่วน<_>ท่าเทียบเรือประมงสุราษฎร์ธานี<_>3)<_>โครงการพัฒนาพื้นที่ตลาดสินค้าประมง<_>ท่าเทียบเรือประมงภูเก็ต<_>และ<_>4)<_>โครงการตลาดเช้าจำหน่ายสัตว์น้ำท่าเทียบเรือประมงปัตตานี."]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ร่วมงานมหกรรมร่วมใจแก้หนี้<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>ระหว่างวันที่<_>27<_>-<_>29<_>ม.ค.<_>66", "content": ["กยศ.<_>ร่วมงานมหกรรมร่วมใจแก้หนี้<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>ระหว่างวันที่<_>27<_>-<_>29<_>ม.ค.<_>66", "กยศ.<_>เชิญชวนผู้กู้ยืมเข้าร่วมงานมหกรรมร่วมใจแก้หนี้<_>ภายใต้แนวคิด<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ระหว่างวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>นี้<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เชิญชวนผู้กู้ยืมเข้าร่วมงานมหกรรมร่วมใจแก้หนี้<_>จัดโดยกระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>และสถาบันการเงินของรัฐทุกแห่ง<_>ภายใต้แนวคิด<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>พร้อมให้คำปรึกษาด้านการกู้ยืมและการชำระหนี้<_>เพื่อช่วยเหลือประชาชน<_>ระหว่างวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>นี้<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดเผยว่า<_>“กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้เข้าร่วมงานมหกรรมร่วมใจแก้หนี้<_>ภายใต้แนวคิด<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ระหว่างวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>เวลา<_>10.00<_>-<_>18.00<_>น.<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>จัดโดยกระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>และสถาบันการเงินของรัฐทุกแห่ง<_>เพื่อช่วยเหลือลูกหนี้กลุ่มเปราะบางที่รายได้ยังไม่กลับมาเต็มที่<_>และอาจได้รับผลกระทบเพิ่มเติมจากค่าครองชีพที่สูงขึ้น<_>โดยสถาบันการเงินได้ร่วมมือกันเพื่อช่วยลดปัญหาหนี้สินประชาชน<_>พร้อมให้คำปรึกษาและวางแผนแก้ปัญหาหนี้สินอย่างถูกต้อง<_>ต่อยอดสินเชื่อธุรกิจให้เดินต่อได้<_>และยังมีเงินฝากดอกเบี้ยสูง<_>รวมถึงมีสินทรัพย์รอการขายจากธนาคารต่าง<_>ๆ<_>มากมาย<_>ทั้งนี้<_>กองทุนขอเชิญชวนผู้กู้ยืม<_>กยศ.<_>และผู้ที่สนใจเข้าร่วมงาน<_>โดยสามารถติดต่อขอรับคำปรึกษาด้านการกู้ยืมและการชำระหนี้ได้ที่<_>บูธ<_>กยศ.”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คนร.<_>มอบนโยบายให้รัฐวิสาหกิจมุ่งพัฒนา/แก้ไขปัญหาองค์กรเพื่อความมั่นคง<_>ยั่งยืน<_>และเป็นประโยชน์ต่อประเทศ”", "content": ["“คนร.<_>มอบนโยบายให้รัฐวิสาหกิจมุ่งพัฒนา/แก้ไขปัญหาองค์กรเพื่อความมั่นคง<_>ยั่งยืน<_>และเป็นประโยชน์ต่อประเทศ”", "ผลการประชุมคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(คนร)<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>26<_>มกราคม<_>2566<_>โดยมีพลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ซึ่ง<_>คนร.<_>ได้พิจารณาในเรื่องต่างๆ", "นางปานทิพย์<_>ศรีพิมล<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>เผยผลการประชุมคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(คนร)<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>26<_>มกราคม<_>2566<_>โดยมีพลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ซึ่ง<_>คนร.<_>ได้พิจารณาในเรื่องต่างๆ<_>โดยสรุปผลการประชุมที่สำคัญได้ดังนี้", "1.<_>ด้วยแผนพัฒนารัฐวิสาหกิจ<_>พ.ศ.<_>2566<_>-<_>2570<_>มีผลบังคับใช้แล้ว<_>ส่งผลให้กระทรวงเจ้าสังกัด<_>และรัฐวิสาหกิจต้องจัดทำแผนวิสาหกิจระยะ<_>5<_>ปี<_>และแผนปฏิบัติการประจำปี<_>เพื่อกำหนดทิศทางการดำเนินงานที่สอดคล้องกับแผนพัฒนาดังกล่าว<_>ให้บรรลุวัตถุประสงค์และเป้าหมายของยุทธศาสตร์ชาติต่อไป<_>โดย<_>คนร.<_>ได้กำชับให้มีการติดตามการดำเนินการตามแผนดังกล่าวให้เป็นไปตามวัตถุประสงค์<_>โดยขอให้ทุกฝ่ายที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงเจ้าสังกัด<_>คณะกรรมการรัฐวิสาหกิจ<_>ฝ่ายบริหารและพนักงานรัฐวิสาหกิจร่วมกันกำหนดเป้าหมาย<_>ในการพัฒนาและขับเคลื่อน<_>อาทิ<_>การปรับตัวให้เข้ากับสถานการณ์โลกที่เปลี่ยนแปลงไป<_>การเพิ่มรายได้<_>การปรับปรุงภาพลักษณ์<_>การลดต้นทุน<_>การลงทุนและพัฒนาที่ให้ความสำคัญกับสิ่งแวดล้อม<_>ใช้ประโยชน์ในทรัพย์สินที่มีให้เกิดประโยชน์สูงสุด<_>การร่วมมือกันระหว่างรัฐวิสาหกิจ<_>เป็นต้น<_>เพื่อให้รัฐวิสาหกิจมีความมั่นคง<_>เข้มแข็ง<_>และเป็นประโยชน์ต่อประเทศต่อไป", "2.<_>คนร.<_>รับทราบผลการประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>ประจำปีบัญชี<_>2564<_>ตามระบบประเมินผลฯ<_>จำนวน<_>52<_>แห่ง<_>โดยในภาพรวมรัฐวิสาหกิจมีผลการดำเนินงานและการบริหารจัดการองค์กรดีขึ้น<_>โดย<_>คนร.<_>มีข้อสังเกตให้ผู้ที่เกี่ยวข้องนำปัจจัยต่างๆ<_>ไปพิจารณาจัดทำแผนงานและจัดลำดับความสำคัญ<_>รวมถึงกำหนดตัวชี้วัดให้มีความเหมาะสมยิ่งขึ้น<_>อาทิ<_>ผลกระทบจากสถานการณ์<_>covid<_>-<_>19<_>การเปลี่ยนแปลงทางเทคโนโลยี<_>การพัฒนาระบบฐานข้อมูล<_>การพัฒนาเศรษฐกิจชีวภาพ<_>bcg<_>model<_>รวมถึงการร่วมมือกันระหว่างรัฐวิสาหกิจ<_>โดยให้มีการกำกับติดตามการดำเนินงานของรัฐวิสาหกิจอย่างใกล้ชิด<_>เพื่อให้สามารถกำหนดมาตรการสนับสนุน<_>แก้ไข<_>หรือแนวทางการปรับตัวให้ทันต่อสถานการณ์ได้อย่างทันท่วงที<_>และส่งผลให้การดำเนินงานของรัฐวิสาหกิจมีประสิทธิภาพและประสิทธิผลดีขึ้น<_>ซึ่งจะส่งผลต่อการขับเคลื่อนประเทศต่อไป", "3.<_>การดำเนินการแก้ไขปัญหาองค์กรของรัฐวิสาหกิจทั้ง<_>6<_>แห่ง<_>ได้แก่<_>การรถไฟแห่งประเทศไทย<_>องค์การขนส่งมวลชนกรุงเทพ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>บริษัท<_>อสมท<_>จำกัด<_>(มหาชน)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>และธนาคารอิสลามแห่งประเทศไทย<_>มีความคืบหน้าในการดำเนินงานตามลำดับ<_>ซึ่ง<_>คนร.<_>กำชับให้รัฐวิสาหกิจเร่งดำเนินการแก้ไขปัญหาองค์กรให้เป็นไปตามแผนและเห็นผลอย่างเป็นรูปธรรม<_>โดยให้มีการกำหนดเป้าหมาย/มาตรการดำเนินงานในระยะต่างๆ<_>ทั้งในระยะสั้น<_>ระยะปานกลาง<_>และระยะยาว<_>เพื่อให้มีการติดตามและปรับปรุงแก้ไขได้ทันต่อสถานการณ์<_>รวมถึงเน้นการดำเนินงานที่เป็นประโยชน์กับประชาชนและประเทศชาติ<_>พร้อมทั้งกำชับให้กระทรวงเจ้าสังกัดกำกับดูแลและรายงานความคืบหน้าต่อ<_>คนร.<_>อย่างต่อเนื่อง"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลังเตือนภัยระวังมิจฉาชีพแอบอ้างปล่อยเงินกู้<_>แนะเช็คข้อมูลก่อนทำธุรกรรม", "content": ["คลังเตือนภัยระวังมิจฉาชีพแอบอ้างปล่อยเงินกู้<_>แนะเช็คข้อมูลก่อนทำธุรกรรม", "ปัจจุบันมีการชี้ชวนให้ประชาชนเข้าทำธุรกรรมกู้เงินในลักษณะต่าง<_>ๆ<_>มากมายซึ่งบางแห่งมีการอ้างอิงว่าได้รับอนุญาตจากกระทรวงการคลังให้ประกอบธุรกิจปล่อยเงินกู้", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ปัจจุบันมีการชี้ชวนให้ประชาชนเข้าทำธุรกรรมกู้เงินในลักษณะต่าง<_>ๆ<_>มากมายซึ่งบางแห่งมีการอ้างอิงว่าได้รับอนุญาตจากกระทรวงการคลังให้ประกอบธุรกิจปล่อยเงินกู้", "ปัจจุบัน<_>กระทรวงการคลังโดยสำนักงานเศรษฐกิจการคลัง<_>ได้มีการอนุญาตให้เอกชนประกอบธุรกิจปล่อยเงินกู้ในโครงการสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>หรือ<_>“สินเชื่อพิโกไฟแนนซ์”<_>วงเงินไม่เกินรายละ<_>50,000<_>-100,000<_>บาท<_>โดยคิดอัตราดอกเบี้ยแบบลดต้นลดดอก<_>เพื่อสนับสนุนการแก้ไขปัญหาหนี้นอกระบบให้กับประชาชนทั่วไปที่ไม่สามารถเข้าถึงแหล่งเงินทุนจากสถาบันการเงิน<_>โดยปัจจุบันกระทรวงการคลังมีการอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ไปแล้วทั้งสิ้น<_>1,097<_>ราย<_>กระจายใน<_>76<_>จังหวัด", "จากปัญหา<_>covid-19<_>และปัญหาอื่น<_>ๆ<_>อาจทำให้ประชาชนมีความจำเป็นที่ต้องใช้เงินจนเปิดโอกาสให้มีผู้เชิญชวนประชาชนทำธุรกรรมกู้เงินกับบริษัทเอกชนต่าง<_>ๆ<_>โดยมักจะอ้างว่าได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์จากกระทรวงการคลังและส่วนใหญ่มักเป็นการแอบอ้าง<_>ซึ่งนอกจากจะสร้างความเสียหายให้กับประชาชนผู้ถูกหลอกแล้ว<_>ยังก่อให้เกิดปัญหากับสภาพเศรษฐกิจในภาพรวมด้วย", "ดังนั้นกระทรวงการคลังจึงขอแจ้งเตือนให้ประชาชนที่สนใจจะใช้บริการสินเชื่อพิโกไฟแนนซ์<_>ระมัดระวัง<_>และตรวจสอบรายชื่อว่าบริษัทที่ตนจะทำธุรกรรมด้วยนั้น<_>เป็นผู้ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์จากกระทรวงการคลังจริงหรือไม่<_>โดยสามารถตรวจสอบได้ทางเว็บไซต์<_>“www.1359.go.th”", "เนื่องจากในปัจจุบันมิจฉาชีพมีการพัฒนาการแอบอ้างหลอกลวงตลอดเวลา<_>ซึ่งบางครั้งมีการปลอมเป็นชื่อบริษัทที่ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>ดังนั้น<_>จึงควรโทรตรวจสอบข้อมูลก่อนตัดสินใจทำธุรกรรมทุกครั้ง<_>และขอย้ำว่า<_>“การกู้เงินจากบริษัทที่ได้รับอนุญาต<_>จะต้องไม่มีลักษณะการเอาเปรียบผู้กู้<_>เช่น<_>ให้ผู้กู้โอนเงินค่าธรรมเนียมใด<_>ๆ<_>หรือเงินค้ำประกันใด<_>ๆ<_>ให้บริษัทก่อนจะได้รับเงินกู้<_>หรืออ้างว่าได้มีการทำสัญญาแล้ว<_>แต่ผู้กู้ต้องโอนเงินล่วงหน้าให้บริษัทก่อนจึงจะยกเลิกสัญญาได้<_>เป็นต้น”", "สำหรับประชาชนผู้ตกเป็นเหยื่อมิจฉาชีพ<_>สามารถร้องทุกข์หรือแจ้งเบาะแสได้ที่สถานีตำรวจในท้องที่ของท่าน<_>สำนักงานตำรวจแห่งชาติ<_>สายด่วน<_>1599<_>หรือเว็บไซต์แจ้งความออนไลน์<_>www.thaipoliceonline.com<_>และในกรณีที่มีข้อสงสัย<_>สามารถติดต่อสอบถามข้อมูล<_>และแจ้งเบาะแสร้องทุกข์เกี่ยวกับสินเชื่อพิโกไฟแนนซ์ได้ที่ศูนย์รับแจ้งการเงินนอกระบบ<_>สายด่วน<_>1359<_>ในวันและเวลาราชการ<_>โฆษกกระทรวงการคลัง<_>กล่าวในท้ายที่สุด", "สำนักงานเศรษฐกิจการคลัง<_>กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>โทรศัพท์<_>0<_>2169<_>7127<_>ถึง<_>36"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ช่วย<_>รมต.เกษตรฯ<_>เยือนอีสาน<_>เปิดงานบุญข้าวคูณลานกุ้มข้าวใหญ่<_>ประจำปี<_>2566", "content": ["​ผู้ช่วย<_>รมต.เกษตรฯ<_>เยือนอีสาน<_>เปิดงานบุญข้าวคูณลานกุ้มข้าวใหญ่<_>ประจำปี<_>2566", "​ผู้ช่วย<_>รมต.เกษตรฯ<_>เยือนอีสาน<_>เปิดงานบุญข้าวคูณลานกุ้มข้าวใหญ่<_>ประจำปี<_>2566<_>ณ<_>กลุ่มเกษตรกรทำนาเศรษฐกิจพอเพียงตำบลกุดน้ำใส<_>อ.น้ำพอง<_>จ.ขอนแก่น<_>ย้ำรัฐบาลทำงานเต็มที่<_>เพื่อประชาชน", "เมื่อวันที่<_>25<_>ม.ค.<_>66<_>นายนราพัฒน์<_>แก้วทอง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการและเปิดงานงานบุญข้าวคูณลานกุ้มข้าวใหญ่<_>ประจำปี<_>2566<_>พร้อมมอบนโยบาย<_>พบปะประชาชน<_>และเยี่ยมชมผลงานของหน่วยงานในจังหวัดและกลุ่มเกษตรกร<_>ณ<_>กลุ่มเกษตรกรทำนาเศรษฐกิจพอเพียงตำบลกุดน้ำใส<_>อ.น้ำพอง<_>จ.ขอนแก่น<_>ซึ่งการจัดงานบุญข้าวคูณลานนี้<_>เป็นงานบุญสำคัญของพี่น้องเกษตรกรชาวนาในภาคตะวันออกเฉียงเหนือ<_>เพราะชาวนามีความเชื่อว่า<_>พระแม่โพสพ<_>เป็นผู้มีอำนาจที่สามารถดลบันดาลให้ข้าวเจริญงอกงาม<_>นำความอุดมสมบูรณ์มาให้ชาวนา<_>และเพื่อเป็นการสำนึกในบุญคุณของข้าวที่ใช้เลี้ยงชีวิตทุกคนมาช้านาน<_>และเป็นการแสดงออกถึงพลังแห่งการร่วมแรงร่วมใจของชุมชน<_>อีกทั้งยังเป็นการสืบทอดจิตวิญญาณที่กล้าแกร่งของชาวนา<_>โดยการจัดงานในวันนี้<_>มีเกษตรกรชาวนามาร่วมในงานบุญใหญ่ร่วม<_>2,000<_>คน<_>ยิ่งทำให้เห็นว่างานบุญข้าวคูณลานกุ้มข้าวใหญ่ในวันนี้<_>เป็นบุญใหญ่ที่มีความสำคัญกับพี่น้องชาวนาอย่างแท้จริง", "​​ในส่วนของกระทรวงเกษตรและสหกรณ์ที่กำกับดูแลทั้งสถาบันเกษตรกร<_>และกำหนดนโยบายต่าง<_>ๆ<_>ในการช่วยเหลือเกษตรกรให้สามารถทำการเกษตรและจำหน่ายสินค้าเกษตรให้ได้ราคาที่เหมาะสม<_>และพยายามควบคุมปัจจัยการผลิตที่เป็นต้นทุนในการผลิตให้ต่ำที่สุดเท่าที่จะทำได้ตามกลไกของราคาตลาด<_>ต้องยอมรับว่าปัจจุบัน<_>ราคาปัจจัยการผลิตหลาย<_>ๆ<_>อย่าง<_>เช่น<_>น้ำมัน<_>ปุ๋ย<_>ค่าแรง<_>หรือแม้กระทั่งค่าครองชีพ<_>ปรับตัวสูงขึ้น<_>ส่งผลกระทบโดยตรงต่อพี่น้องเกษตรกร<_>นโยบายของ<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>จึงมีเป้าหมายในการพัฒนาให้<_>“เกษตรกรมีคุณภาพชีวิตที่ดี<_>มีรายได้เพิ่มขึ้น”<_>โดยมุ่งเน้นให้<_>“เกษตรกรรวมกลุ่มกันช่วยเหลือตนเองและช่วยเหลือซึ่งกันและกันในรูปแบบของสหกรณ์”<_>สร้างความเข้มแข็งให้แก่องค์กรของชุมชน<_>โดยส่งเสริมให้นำแนวทางตลาดนำการผลิต<_>การส่งเสริมการเกษตรแบบแปลงใหญ่<_>และการนำเทคโนโลยีการเกษตร<_>มาประยุกต์ใช้ในการบวนการผลิต<_>เพื่อลดต้นทุน<_>ลดค่าใช้จ่าย<_>และสร้างรายได้ให้แก่เกษตรกรอย่างยั่งยืน<_>พร้อมทั้งสร้างระบบการเงินการบัญชีที่มีการตรวจสอบตามมาตรฐานสากล<_>เป็นที่ยอมรับและเชื่อถือได้<_>สร้างความโปร่งใสในทุก<_>ๆ<_>กระบวนการทำงาน<_>เพื่อสร้างความเชื่อมั่นให้กับสมาชิกสหกรณ์และกลุ่มเกษตรกร<_>รวมถึงบุคคลภายนอกที่มีส่วนเกี่ยวข้อง", "​​\"ขอขอบคุณทุกหน่วยงานที่ร่วมกันขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>ในวันนี้<_>และขอบคุณฝ่ายราชการที่กำกับดูแล<_>สนับสนุนเกษตรกรและสถาบันเกษตรกร<_>ให้สามารถช่วยเหลือตนเองและมีความเข้มแข็งในทุก<_>ๆ<_>ด้าน<_>เพราะเราทุกคนมีเป้าหมายเดียวกันคือการสร้างความอยู่ดีกินดี<_>สร้างความสุข<_>และสร้างรอยยิ้มให้กับพี่น้องเกษตรกร\"<_>นายนราพัฒน์<_>กล่าว"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>มีผลตั้งแต่วันที่<_>26<_>มกราคม<_>2566<_>เป็นต้นไป", "content": ["ธอส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>มีผลตั้งแต่วันที่<_>26<_>มกราคม<_>2566<_>เป็นต้นไป", "ธอส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>0.25%<_>ต่อปี<_>หลัง<_>กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายอีก<_>0.25%<_>ต่อปี<_>จาก<_>1.25%<_>ต่อปี<_>เป็น<_>1.50%<_>ต่อปี<_>โดยมีผลบังคับใช้ในวันที่<_>26<_>มกราคม<_>2566<_>เป็นต้นไป", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>0.25%<_>ต่อปี<_>หลังคณะกรรมการนโยบายการเงิน<_>(กนง)<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายอีก<_>0.25%<_>ต่อปี<_>จาก<_>1.25%<_>ต่อปี<_>เป็น<_>1.50%<_>ต่อปี<_>ในวันนี้<_>(25<_>มกราคม<_>2566)<_>นับเป็นการปรับขึ้นอัตราดอกเบี้ยเงินกู้เป็นครั้งแรกของ<_>ธอส.<_>ในรอบ<_>2<_>ปี<_>9<_>เดือน<_>โดยมีผลบังคับใช้ในวันที่<_>26<_>มกราคม<_>2566<_>เป็นต้นไป", "นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>จากกรณีที่การประชุมคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ในวันนี้(25<_>มกราคม<_>2566)<_>มีมติเป็นเอกฉันท์ให้ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>ต่อปี<_>จาก<_>1.25%<_>ต่อปี<_>เป็น<_>1.50%<_>ต่อปี<_>เพื่อให้สอดคล้องกับแนวโน้มการฟื้นตัวของภาวะเศรษฐกิจและเงินเฟ้อโดยให้มีผลทันที<_>ซึ่งเป็นการปรับขึ้นอัตราดอกเบี้ยนโยบายครั้งที่<_>4<_>ติดต่อกัน<_>รวมปรับขึ้น<_>1%<_>ต่อปี<_>นับตั้งแต่การปรับขึ้นในเดือนสิงหาคม<_>2565<_>นั้น<_>ที่ประชุมคณะกรรมการบริหารสินทรัพย์<_>หนี้สิน<_>และการเงิน<_>(alco)<_>ของ<_>ธอส.<_>ในวันนี้จึงได้มีมติให้ปรับขึ้นอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>0.25%<_>ต่อปี<_>มีผลตั้งแต่วันที่<_>26<_>มกราคม<_>2566<_>เป็นต้นไป<_>เพื่อให้สอดคล้องกับอัตราดอกเบี้ยเงินกู้ในตลาด<_>ทั้งนี้<_>ในปี<_>2565<_>ธอส.<_>ได้มีการประกาศปรับขึ้นอัตราดอกเบี้ยเฉพาะอัตราดอกเบี้ยเงินฝาก<_>แต่ตรึงอัตราดอกเบี้ยเงินกู้ไว้มาโดยตลอดเพื่อสนับสนุนนโยบายรัฐบาลในการช่วยให้ลูกค้าเงินกู้ของธนาคารให้ได้มีเวลาปรับตัวรับกับภาวะดอกเบี้ยขาขึ้นในอนาคต<_>และยังเป็นการปรับขึ้นอัตราดอกเบี้ยครั้งแรกในรอบ<_>2<_>ปี<_>9<_>เดือน<_>นับตั้งแต่วันที่<_>25<_>พฤษภาคม<_>2563<_>อีกด้วย<_>โดยมีรายละเอียด<_>ดังนี้", "-<_>อัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดี<_>(mrr)<_>จาก<_>6.15%<_>ต่อปี<_>ปรับเพิ่มขึ้นเป็น<_>6.40%<_>ต่อปี", "-<_>อัตราดอกเบี้ยเงินกู้ลูกค้ารายใหญ่ชั้นดี<_>ประเภทเงินกู้แบบมีระยะเวลา<_>(mlr)<_>จาก<_>5.75%<_>ต่อปี<_>ปรับเพิ่มขึ้น<_>เป็น<_>6.00%<_>ต่อปี", "-<_>อัตราดอกเบี้ยเงินกู้ลูกค้ารายใหญ่ชั้นดี<_>ประเภทเงินกู้เบิกเกินบัญชี<_>(mor)<_>จาก<_>5.90%<_>ต่อปี<_>ปรับเพิ่มขึ้น<_>เป็น<_>6.15%<_>ต่อปี", "ทั้งนี้<_>ธอส.<_>ยืนยันว่าการปรับขึ้นอัตราดอกเบี้ยเงินกู้ในครั้งนี้<_>จะไม่ส่งผลให้ลูกค้าส่วนใหญ่ของธนาคารต้องผ่อนชำระเงินงวดเพิ่มขึ้น<_>เนื่องจากธนาคารได้จัดทำผลิตภัณฑ์สินเชื่อที่มีการคำนวณเงินงวดให้มีจำนวนเผื่อกรณีมีการปรับอัตราดอกเบี้ยไว้ให้กับลูกค้าอยู่แล้ว<_>และ<_>ธอส.<_>ยังคงตระหนักถึงการดูแลลูกค้ากลุ่มเปราะบางที่รายได้ยังไม่กลับเข้าสู่ภาวะปกติให้ได้รับความช่วยเหลือผ่านมาตรการต่าง<_>ๆ<_>ของธนาคารอย่างเหมาะสมทั้งการลดภาระทางการเงิน<_>การปรับปรุงโครงสร้างหนี้<_>และการเสริมสภาพคล่องต่อไป<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all,<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการเงินของรัฐประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้", "content": ["สถาบันการเงินของรัฐประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้", "สมาคมสถาบันการเงินของรัฐปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>เริ่มมีผลตั้งแต่เดือน<_>ม.ค.2566<_>เป็นต้นไป<_>เพื่อให้สอดคล้องกับอัตราดอกเบี้ยเงินกู้ในตลาดและจากการปรับขึ้นอัตราดอกเบี้ยเงินฝากไปแล้วก่อนหน้านี้<_>รวมถึงการฟื้นตัวของเศรษฐกิจและ<_>covid-19<_>ที่คลี่คลายลง", "นายฉัตรชัย<_>ศิริไล<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะประธานกรรมการสมาคมสถาบันการเงินของรัฐ<_>(the<_>government<_>financial<_>institutions<_>association<_>:<_>gfa)<_>เปิดเผยว่า<_>จากกรณีที่คณะกรรมการนโยบายการเงิน<_>(กนง)<_>ในการประชุมวันนี้<_>(25<_>มกราคม<_>2566)<_>มีมติเป็นเอกฉันท์ให้ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>ต่อปี<_>จาก<_>1.25%<_>ต่อปี<_>เป็น<_>1.50%<_>ต่อปี<_>เพื่อให้สอดคล้องกับแนวโน้มการฟื้นตัวของภาวะเศรษฐกิจและเงินเฟ้อโดยให้มีผลทันที<_>ซึ่งเป็นการปรับขึ้นอัตราดอกเบี้ยนโยบายครั้งที่<_>4<_>ติดต่อกัน<_>รวมปรับขึ้น<_>1%<_>ต่อปี<_>นับตั้งแต่การปรับขึ้นครั้งแรกในเดือนสิงหาคม<_>2565<_>สถาบันการเงินของรัฐยังคงตรึงอัตราดอกเบี้ยเงินกู้ไว้ที่ระดับเดิมตลอดปี<_>2565<_>เพื่อให้ลูกค้าประชาชนได้มีเวลาปรับตัวรับกับภาวะดอกเบี้ยขาขึ้นในอนาคตและช่วยบรรเทาค่าใช้จ่ายของลูกค้ากลุ่มที่ยังได้รับผลกระทบด้านรายได้จากสถานการณ์ทางเศรษฐกิจและการแพร่ระบาดของ<_>covid-19<_>นั้น", "สถาบันการเงินของรัฐ<_>มีความจำเป็นต้องปรับขึ้นอัตราดอกเบี้ยเงินกู้<_>โดยเริ่มมีผลตั้งแต่เดือนมกราคม<_>2566<_>เป็นต้นไป<_>เพื่อให้สอดคล้องกับอัตราดอกเบี้ยเงินกู้ในตลาดและจากการปรับขึ้นอัตราดอกเบี้ยเงินฝากไปแล้วก่อนหน้านี้<_>รวมถึงการฟื้นตัวของเศรษฐกิจและสถานการณ์<_>covid-19<_>ที่คลี่คลายลง<_>อย่างไรก็ตาม<_>การปรับขึ้นอัตราดอกเบี้ยเงินกู้ดังกล่าวยังเป็นระดับที่ต่ำกว่าการปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>และจะไม่ส่งผลกระทบให้เงินงวดของลูกค้าส่วนใหญ่ต้องปรับขึ้นแต่อย่างใด<_>สมาคมสถาบันการเงินของรัฐ<_>และสมาชิก<_>ยังคงตระหนักถึงผลกระทบต่อลูกค้าและยังคงให้ความสำคัญในการดูแลลูกค้ากลุ่มเปราะบาง<_>ที่รายได้ยังไม่กลับเข้าสู่ภาวะปกติ<_>และได้รับผลกระทบจากค่าครองชีพที่เพิ่มสูงขึ้น<_>จึงยังคงพร้อมให้ความช่วยเหลือลูกค้าที่ได้รับผลกระทบผ่านมาตรการความช่วยเหลือของแต่ละสถาบันการเงิน<_>ที่มุ่งเน้นการให้ความช่วยเหลือที่เหมาะสม<_>ตรงจุด<_>และทันเหตุการณ์<_>ครอบคลุมทั้งการลดภาระทางการเงินและการปรับปรุงโครงสร้างหนี้เดิม<_>โดยคำนึงถึงศักยภาพและโอกาสในการปรับตัวของลูกค้าในอนาคต<_>การเสริมสภาพคล่องและการปรับโครงสร้างหนี้ต่าง<_>ๆ<_>ทั้งนี้<_>สถาบันการเงินของรัฐจะติดตามความคืบหน้าและประสิทธิผลของมาตรการต่าง<_>ๆ<_>อย่างใกล้ชิด<_>และพร้อมพิจารณาดำเนินการเพิ่มเติมหากมีความจำเป็นในระยะต่อไป<_>โดยสถาบันการเงินของรัฐพร้อมปฏิบัติตามนโยบายและร่วมขับเคลื่อนเศรษฐกิจให้เติบโตได้อย่างยั่งยืนในระยะยาว", "สอบถามข้อมูลเพิ่มเติมได้ที่สาขาของสถาบันการเงินของรัฐทุกแห่ง<_>หรือ<_>ผ่านทาง<_>call<_>center,<_>[email<_>protected],<_>facebook,<_>website<_>และ<_>mobile<_>application", "สมาคมสถาบันการเงินของรัฐ", "โทร.<_>0-2202-1868<_>และ<_>0-2202-1961"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จัดมาตรการแก้ปัญหาหนี้พี่น้องชาวใต้แบบครบวงจร<_>ในงานมหกรรมร่วมใจแก้หนี้สัญจร<_>จังหวัดสงขลา", "content": ["ธ.ก.ส.<_>จัดมาตรการแก้ปัญหาหนี้พี่น้องชาวใต้แบบครบวงจร<_>ในงานมหกรรมร่วมใจแก้หนี้สัญจร<_>จังหวัดสงขลา", "ธ.ก.ส.<_>ลงพื้นที่ดูแลปัญหาหนี้สินเกษตรกรแบบครบวงจรในงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>จังหวัดสงขลา<_>ระหว่างวันที่<_>27<_>-<_>29<_>ม.ค.นี้<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>ม.สงขลานครินทร์<_>จ.สงขลา", "ธ.ก.ส.<_>ลงพื้นที่ดูแลปัญหาหนี้สินเกษตรกรแบบครบวงจรในงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>จังหวัดสงขลา<_>พร้อมกำหนดแนวทางและมาตรการในการลดภาระด้านหนี้สิน<_>อาทิ<_>การปรับปรุงโครงสร้างหนี้<_>โครงการชำระดีมีคืน<_>มาตรการตัดชำระหนี้ตามสัดส่วน<_>มาตรการจ่ายน้อยผ่อนคลาย<_>ได้ลดดอกเบี้ย<_>และมาตรการทางด่วนลดหนี้<_>ควบคู่กับการเติมทุนเสริมสภาพคล่องในอัตราดอกเบี้ย<_>ร้อยละ<_>4<_>พิเศษ<_>!<_>สำหรับลูกค้าที่ลงทะเบียนแอปพลิเคชัน<_>a-mobile<_>plus<_>หรือเพิ่มเพื่อน<_>line<_>official<_>@baacfamily<_>หรือยืนยันตัวตนผ่านบริการ<_>e-kyc<_>รับของที่ระลึกสุดพิเศษ<_>และแคมเปญพิเศษ<_>wow<_>wow<_>wow<_>รับส่วนลดทันที<_>4<_>ต่อ<_>โอกาสนี้<_>ขอเชิญชวนพี่น้องเกษตรกรเข้าร่วมงานระหว่างวันที่<_>27<_>-<_>29<_>มกราคมนี้<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "นายธนารัตน์<_>งามวลัยรัตน์<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่กระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>และสมาคมสถาบันการเงินของรัฐ<_>(gfa)<_>ผนึกกำลังจัดงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>เพื่อช่วยเหลือประชาชนที่ได้รับผลกระทบจากวิกฤตต่าง<_>ๆ<_>ให้สามารถกลับมามีกำลังในการประกอบอาชีพ<_>มีรายได้และศักยภาพในการชำระหนี้<_>ซึ่งมีการจัดมหกรรมสัญจรไปยัง<_>5<_>จังหวัดทั่วประเทศ<_>ได้แก่<_>กรุงเทพมหานคร<_>จังหวัดขอนแก่น<_>จังหวัดเชียงใหม่<_>จังหวัดชลบุรีและจังหวัดสงขลา<_>และในครั้งนี้<_>ธ.ก.ส.<_>จะไปดูแลพี่น้องเกษตรกรในพื้นที่ภาคใต้ในงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>ซึ่งกำหนดจัดขึ้นระหว่างวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>โดย<_>ธ.ก.ส.<_>ได้จัดทำมาตรการในการช่วยเหลือเกษตรกรลูกค้าเพื่อแก้ไขปัญหาหนี้ครบวงจร<_>ประกอบด้วย<_>การดูแลภาระหนี้สินเดิม<_>เพื่อลดความกังวลใจในเรื่องหนี้<_>เช่น<_>การปรับปรุงโครงสร้างหนี้และการเลื่อนงวดในการชำระหนี้ผ่านมาตรการจ่ายดอกตัดต้น<_>มาตรการทางด่วนลดหนี้<_>การไกล่เกลี่ยหนี้<_>การจัดทำคลินิกหมอหนี้เพื่อลดหนี้ครัวเรือน<_>การเสริมสภาพคล่องผ่านโครงการชำระดีมีคืน<_>วงเงินรวม<_>3,000<_>ล้านบาท<_>การให้คำปรึกษาด้านการ<_>จัดการหนี้<_>ทั้งในและนอกระบบ<_>การพัฒนาเพื่อเพิ่มศักยภาพในการประกอบอาชีพ<_>เช่น<_>การให้ความรู้ด้าน<_>financial<_>literacy/digital<_>literacy<_>การร่วมกับภาคีเครือข่ายภาครัฐเอกชน<_>สถาบันการศึกษาในการศึกษาดูงาน<_>การฝึกปฏิบัติเพิ่มทักษะ<_>ทั้งอาชีพเดิม<_>อาชีพเสริม<_>อาชีพใหม่<_>การปรับเปลี่ยนการผลิตไปปลูกพืชที่มีมูลค่าสูง<_>การลดต้นทุนการผลิตโดยใช้เทคโนโลยีและนวัตกรรม<_>และการเติมสินเชื่อใหม่<_>ภายใต้อัตราดอกเบี้ยที่ผ่อนปรน<_>เพื่อเสริมสภาพคล่องใน<_>การใช้จ่ายและการลงทุน<_>เช่น<_>สินเชื่อสานฝันสร้างอาชีพ<_>สินเชื่อนวัตกรรมดีมีเงินทุน<_>อัตราดอกเบี้ย<_>ร้อยละ<_>4<_>เป็นต้น<_>นอกจากนั้น<_>ธ.ก.ส.<_>ยังพร้อมสนับสนุนช่องทางการตลาดในทุกระดับ<_>ทั้งตลาดในระดับท้องถิ่น<_>ตลาด<_>modern<_>trade<_>และตลาด<_>e-commerce<_>ควบคู่การสร้างภูมิคุ้มกันเพื่อป้องกันความเสี่ยง<_>ผ่านเงินฝาก<_>a-savings<_>เงินฝากประจำ<_>เงินฝากสงเคราะห์ชีวิต<_>สลากดิจิทัล<_>ธ.ก.ส.<_>กองทุนทวีสุข<_>กองทุนเงินออมแห่งชาติ<_>และการประกันภัยทางการเกษตร<_>เป็นต้น", "พิเศษ<_>!<_>ภายในงาน<_>สำหรับลูกค้าที่เข้าร่วมโครงการชำระดีมีคืน<_>ลูกค้าที่เข้าร่วมโครงการทางด่วนลดหนี้และลงทะเบียนแอปพลิเคชัน<_>a-mobile<_>plus<_>หรือเพิ่มเพื่อน<_>line<_>official<_>account<_>@baacfamily<_>หรือยืนยันตัวตนผ่าน<_>e-kyc<_>รับของที่ระลึกสุดพิเศษจาก<_>ธ.ก.ส.<_>และพบกับแคมเปญพิเศษ<_>“wow<_>wow<_>wow”<_>รับบริการให้คำปรึกษาสินเชื่อพร้อมรับส่วนลดพิเศษค่าธรรมเนียมและของที่ระลึกถึง<_>4<_>ต่อ<_>ไม่ว่าจะเป็นส่วนลดค่าธรรมเนียมการออกบัตร<_>atm<_>ส่วนลดค่าธรรมเนียมการประเมินที่ดินและส่วนลดค่าธรรมเนียมวิเคราะห์โครงการ<_>เป็นต้น", "โอกาสนี้<_>ธ.ก.ส.<_>ขอเชิญชวนลูกหนี้ที่ประสงค์รับความช่วยเหลือและประชาชนทั่วไปที่สนใจร่วมงาน<_>“มหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>ระหว่างวันที่<_>27<_>-<_>29<_>มกราคม<_>2566<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>หรือลงทะเบียนแจ้งความประสงค์ขอแก้ไขหนี้ออนไลน์ผ่าน<_>https://www.bot.or.th/debtfair/<_>ตั้งแต่บัดนี้จนถึง<_>31<_>มกราคม<_>2566"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>กรุงเทพฯ<_>(jetro<_>bangkok)", "content": ["นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>กรุงเทพฯ<_>(jetro<_>bangkok)", "และประธานหอการค้าญี่ปุ่น<_>-<_>กรุงเทพฯ<_>(jccb)<_>เข้าพบ<_>เพื่อหารือแนวโน้มทางเศรษฐกิจของบริษัทร่วมทุนญี่ปุ่นในประเทศไทย", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>นายคุโรดะ<_>จุน<_>(mr.kuroda<_>jun)<_>ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>กรุงเทพฯ<_>(jetro<_>bangkok)<_>และนายคาโต้<_>ทาเคโอะ<_>(mr.kato<_>takeo)<_>ประธานหอการค้าญี่ปุ่น<_>-<_>กรุงเทพฯ<_>(jccb)<_>เข้าพบ<_>เพื่อหารือแนวโน้มทางเศรษฐกิจของบริษัทร่วมทุนญี่ปุ่นในประเทศไทย<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>ผู้แทนจากกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงคมนาคม<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>คณะ<_>jetro<_>bangkok<_>และ<_>jccb<_>เข้าร่วมหารือในวันที่<_>25<_>มกราคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "ในที่ประชุม<_>นายคุโรดะ<_>จุน<_>ได้รายงานผลการสำรวจแนวโน้มทางเศรษฐกิจของบริษัทร่วมทุนญี่ปุ่นในประเทศไทยในช่วงครึ่งหลังของปี<_>2565<_>(ระหว่างเดือนกรกฎาคม<_>-<_>ธันวาคม<_>2565)<_>โดยแนวโน้มเศรษฐกิจจากทัศนะของผู้ประกอบการญี่ปุ่นยังเป็นไปในทิศทางบวก<_>และดีขึ้นอย่างต่อเนื่อง<_>แม้ว่าจะได้รับผลกระทบจากปัจจัยแวดล้อมต่าง<_>ๆ<_>อาทิ<_>ราคาต้นทุนวัตถุดิบและชิ้นส่วนที่สูงขึ้น<_>รวมถึงราคาพลังงานที่ปรับราคาสูงขึ้น<_>และอุปสงค์ที่มีต่อการส่งออกลดลง<_>แต่ก็หวังว่าการเพิ่มขึ้นของนักท่องเที่ยวที่เข้ามาในประเทศไทย", "จะส่งผลดีกับเศรษฐกิจการท่องเที่ยวของประเทศไทยในปี<_>2566", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้กล่าวขอบคุณข้อเสนอแนะและยืนยันเป้าหมายของรัฐบาลไทย<_>ในการฟื้นฟูเศรษฐกิจหลังสถานการณ์การระบาดของโรค<_>covid-19<_>คลี่คลาย<_>โดยกระทรวงคมนาคมยังคงดำเนินภารกิจในการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>สนับสนุนมาตรการส่งเสริมการใช้งานยานยนต์ไฟฟ้าในภาคการขนส่งสาธารณะ<_>มุ่งเน้นการดำเนินการด้านความเป็นกลางด้านคาร์บอน<_>ลดการปล่อยก๊าซเรือนกระจกตามขอบเขตของกิจกรรมทางธุรกิจ<_>โดยยกตัวอย่างการดำเนินโครงการถไฟขับเคลื่อนด้วยระบบไฟฟ้า<_>(ev<_>on<_>train)<_>ที่จะเกิดผลอย่างเป็นรูปธรรมภายใน<_>4<_>ปี<_>และการสานต่อการพัฒนาระบบรถไฟฟ้าในกรุงเทพมหานครและชานเมือง<_>พร้อมทั้งแจ้งความคืบหน้าโครงการ<_>landbridge<_>โดยอยู่ในขั้นตอนการจัดทำ<_>concept<_>design<_>เพื่อนำเสนอคณะรัฐมนตรีพิจารณา<_>ก่อนการประชาสัมพันธ์โครงการฯ<_>(road<_>show)<_>ทั้งในและต่างประเทศเพื่อดึงดูดความสนใจของนักลงทุนทั่วโลก", "สำหรับด้านการต้อนรับนักท่องเที่ยวในปี<_>2566<_>กระทรวงคมนาคม<_>โดยสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>ได้ออกประกาศผู้ทำการในอากาศ<_>(notam)<_>ฉบับล่าสุด<_>(10<_>มกราคม<_>2566)<_>เพื่อแจ้งสายการบินและภาคการบินที่เกี่ยวข้องทั่วโลกทราบมาตรการด้านสาธารณสุขของประเทศไทยในการเดินทาง<_>เข้ามาในประเทศไทย<_>ได้มีการยกเลิกข้อกำหนดที่เกี่ยวข้องกับการรับวัคซีนก่อนเดินทางเข้าประเทศไทยทั้งหมด<_>ซึ่งจะทำให้สายการบินไม่ต้องตรวจสอบผู้โดยสารก่อนขึ้นเครื่อง<_>รวมทั้งจะไม่มีการสุ่มตรวจเมื่อเดินทางมาถึงซึ่งจากมาตรการดังกล่าวทำให้จำนวนนักท่องเที่ยวเดินทางเข้ามาในประเทศไทยเพิ่มขึ้นอย่างต่อเนื่อง<_>ส่งผลให้เศรษฐกิจการท่องเที่ยวของประเทศมีแนวโน้มดีขึ้นตามลำดับ<_>โดยรัฐบาลไทยยังคงติดตามและประเมินสถานการณ์ให้มีความเหมาะสมกับสถานการณ์ในปัจจุบันอย่างต่อเนื่อง<_>นอกจากนี้<_>ได้กล่าวถึงการพัฒนาโครงสร้างพื้นฐานเพื่อรองรับการเติบโตของอุตสาหกรรมการบิน<_>ทั้งกำหนดการเปิดการเปิดอาคารผู้โดยสาร<_>sat-1<_>ของท่าอากาศยานสุวรรณภูมิในปี<_>2566<_>การคลี่คลายปัญหาความล่าช้าจากขั้นตอนการตรวจคนเข้าเมืองและการขนถ่ายกระเป๋าสัมภาระอย่างเร่งด่วน"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศความสำเร็จครั้งใหญ่!<_>“จุรินทร์”<_>นับหนึ่ง<_>fta<_>ประวัติศาสตร์<_>ไทย-อียู<_>หลังถกร่วม<_>2<_>ฝ่าย<_>ที่บรัสเซลส์<_>ทำไทยได้แต้มต่อตลาดใหม่<_>27<_>ประเทศ", "content": ["ประกาศความสำเร็จครั้งใหญ่!<_>“จุรินทร์”<_>นับหนึ่ง<_>fta<_>ประวัติศาสตร์<_>ไทย-อียู<_>หลังถกร่วม<_>2<_>ฝ่าย<_>ที่บรัสเซลส์<_>ทำไทยได้แต้มต่อตลาดใหม่<_>27<_>ประเทศ", "วันที่<_>26<_>มกราคม<_>2566<_>เวลา<_>9.00<_>น.<_>นายจุรินทร์ลักษณวิศิษฏ์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>แถลงผลการหารือทวิภาคีกับ<_>h.e.<_>mr.<_>valdis<_>dombrovskis<_>(นายวัลดิส<_>โดมโบรฟสกิส)", "รองประธานคณะกรรมาธิการยุโรปด้านเศรษฐกิจและกรรมาธิการยุโรปด้านการค้า<_>หรือรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการค้าของสหภาพยุโรปในช่วงเย็นวันที่<_>25<_>มกราคม<_>2566<_>ตามเวลาท้องถิ่น<_>ที่<_>le<_>berlaymont<_>กรุงบรัสเซลส์<_>ราชอาณาจักรเบลเยียม", "นายจุรินทร์<_>กล่าวว่า<_>วันนี้ถือเป็นวันประวัติศาสตร์ของไทยกับสหภาพยุโรป<_>ได้มีการเจรจาทำ<_>fta<_>ระหว่างไทยกับสหภาพยุโรปวันนี้เป็นการเจรจาที่มีผลสัมฤทธิ์ที่ฝ่ายการเมืองของทั้ง<_>2<_>ฝ่าย<_>มีข้อสรุปแสดงเจตจำนงร่วมกันในการเริ่มต้นให้แต่ละฝ่าย<_>ดำเนินกระบวนการภายใน<_>เพื่อนำไปสู่การจัดทำ<_>fta<_>ระหว่าง<_>2<_>ฝ่ายต่อไปโดยเร็ว<_>ถือเป็นครั้งแรกที่ฝ่ายการเมืองทั้ง<_>2<_>ฝ่ายประชุมและแสดงเจตจำนงร่วมกัน<_>ในส่วนของประเทศไทย<_>ตนจะนำเข้าหารือเดินหน้าสู่การนำเข้าที่ประชุมคณะรัฐมนตรีให้ความเห็นชอบในการจัดทำ<_>fta<_>ไทย-อียู<_>ต่อไป<_>ส่วนรองนายกรัฐมนตรีและรัฐมนตรีการค้าของสหภาพยุโรป<_>จะนำผลการหารือวันนี้ไปดำเนินการภายในของสหภาพยุโรปขอคำรับรองจากสมาชิก<_>27<_>ประเทศต่อไป<_>ตั้งเป้าจะดำเนินการตามกระบวนการภายในให้เสร็จสิ้นโดยเร็วที่สุด<_>เพื่อประกาศนับหนึ่งการเริ่มต้นเจรจา<_>fta<_>ไทยกับสหภาพยุโรปอย่างเป็นทางการต่อไป<_>ทั้งสองฝ่ายตั้งเป้าว่าจะดำเนินการให้เสร็จสิ้นภายในไตรมาสแรกของปีนี้<_>ซึ่งเราใช้ความพยายามในการทำ<_>fta<_>กับสหภาพยุโรปเกือบ<_>10<_>ปีมาแล้วแต่ยังไม่สามารถนับหนึ่งในลักษณะนี้ได้อย่างเป็นรูปธรรม", "ข้อมูลการค้าระหว่างไทยกับสหภาพยุโรปสหภาพยุโรปถือเป็นคู่ค้าอันดับที่<_>4<_>ของไทยรองจากจีน<_>สหรัฐอเมริกา<_>และญี่ปุ่น<_>มูลค่าการค้าระหว่างไทยกับอียู<_>ปี<_>2565<_>41,038<_>ล้านเหรียญสหรัฐ<_>มูลค่าการค้าเพิ่มขึ้น<_>2.87%<_>สัดส่วนการค้าที่ไทยค้ากับสหภาพยุโรป<_>ประมาณ<_>7%<_>ของการค้ากับโลก<_>ถือว่าเป็นคู่ค้าที่มีความสำคัญ<_>และไทยส่งออกไปอียูปี<_>2565<_>คิดเป็น<_>22,794<_>ล้านเหรียญสหรัฐ<_>(843,378<_>ล้านบาท)เพิ่มขึ้น<_>5.17%<_>สินค้าที่ไทยส่งออกไปอียูส่วนใหญ่<_>คือ<_>คอมพิวเตอร์และอุปกรณ์<_>รถยนต์และอุปกรณ์<_>แอร์และอุปกรณ์<_>ผลิตภัณฑ์ยางพารา<_>อัญมณีและเครื่องประดับ<_>ไก่แปรรูป<_>เป็นต้น<_>สินค้าที่นำเข้าจากอียูสำคัญ<_>เช่น<_>เครื่องจักรกล<_>เคมีภัณฑ์<_>และยาเป็นต้น<_>ปัจจุบันอียูมี<_>fta<_>กับประเทศอาเซียน<_>2<_>ประเทศคือ<_>เวียดนามและสิงคโปร์<_>ถ้ากระบวนการทั้งหมดเป็นไปตามเป้าหมายประเทศไทยจะเป็นประเทศที่<_>3<_>ถ้าประสบความสำเร็จ<_>ประเทศไทยจะมีตลาดการค้าที่ได้เราได้เปรียบคู่แข่งขันจากประเทศอื่นเพิ่มขึ้น<_>27<_>ประเทศ<_>เป็นแต้มต่อสำหรับประเทศไทยต่อไปในอนาคต<_>เป็นการสร้างเงิน<_>สร้างอนาคตให้กับประเทศต่อไป", "โดยตั้งใจว่าจะเสนอเข้า<_>ครม.ให้ได้ภายในสองสัปดาห์นี้<_>เพราะทางอียูเร่งดำเนินกระบวนการภายในขอคำรับรองจาก<_>27<_>ประเทศให้เสร็จโดยเร็วเช่นกัน<_>หัวหน้าฝ่ายไทยเป็นกรมเจรจาการค้าระหว่างประเทศโดยอธิบดีกรมเจรจาการค้าระหว่างประเทศจะเป็นหน่วยงานเจรจาคู่กับกรมเจรจาการค้าระหว่างประเทศของอียูและหน่วยงานที่เกี่ยวข้องต่อไป"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-krungthai<_>compass<_>นำเสนอบทวิเคราะห์เรื่อง<_>“กนง.<_>มีมติเป็นเอกฉันท์ขึ้นดอกเบี้ยต่อเนื่อง<_>สู่ร้อยละ<_>1.50<_>ต่อปี<_>ประเมินเศรษฐกิจมีแนวโน้มดีขึ้น”", "content": ["krungthai<_>compass<_>นำเสนอบทวิเคราะห์เรื่อง<_>“กนง.<_>มีมติเป็นเอกฉันท์ขึ้นดอกเบี้ยต่อเนื่อง<_>สู่ร้อยละ<_>1.50<_>ต่อปี<_>ประเมินเศรษฐกิจมีแนวโน้มดีขึ้น”", "กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>จากร้อยละ<_>1.25<_>เป็นร้อยละ<_>1.50<_>ต่อปี<_>ในการประชุมครั้งที่<_>1/2566", "key<_>highlights", "-<_>กนง.<_>มีมติเป็นเอกฉันท์ให้ปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>สู่ระดับร้อยละ<_>1.50<_>ต่อปี<_>โดยมองว่าเศรษฐกิจไทยขยายตัวต่อเนื่องและมีแนวโน้มที่ดีขึ้น<_>โดยการกลับมาของนักท่องเที่ยวจีนจะสนับสนุนภาคการท่องเที่ยวให้ฟื้นตัวเร็วขึ้น<_>และจะส่งผลดีต่อเนื่องไปยังการบริโภคภาคเอกชน<_>ขณะที่การส่งออกสินค้ามีแนวโน้มชะลอลง<_>ด้านอัตราเงินเฟ้อทั่วไปมีแนวโน้มลดลง<_>แต่อัตราเงินเฟ้อพื้นฐานมีแนวโน้มทรงตัวในระดับสูง<_>และมีความเสี่ยงเพิ่มขึ้นจากแรงกดดันเงินเฟ้อด้านอุปสงค์ตามเศรษฐกิจที่ฟื้นตัว", "-<_>krungthai<_>compass<_>คาด<_>กนง.<_>มีแนวโน้มปรับขึ้นอัตราดอกเบี้ยต่อเนื่องในการประชุมครั้งถัดไป<_>โดยมีปัจจัยสนับสนุนจากที่<_>กนง.<_>ประเมินว่าเศรษฐกิจมีแนวโน้มเติบโตได้ต่อเนื่องจากแรงขับเคลื่อนของภาคการท่องเที่ยวที่ฟื้นตัวดี<_>ขณะที่อัตราเงินเฟ้อทั่วไปมีแนวโน้มอยู่ในระดับสูงโดยเฉพาะช่วงครึ่งปีแรก<_>และอัตราเงินเฟ้อพื้นฐานมีความเสี่ยงที่อยู่ในระดับสูงนานกว่าคาดจากแรงกดดันด้านอุปสงค์ที่เพิ่มขึ้น", "กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>สู่ระดับร้อยละ<_>1.50<_>ต่อปี", "กนง.<_>มีมติเป็นเอกฉันท์ปรับขึ้นอัตราดอกเบี้ยนโยบายร้อยละ<_>0.25<_>ต่อปี<_>จากร้อยละ<_>1.25<_>เป็นร้อยละ<_>1.50<_>ต่อปี<_>ในการประชุมครั้งที่<_>1/2566<_>โดยมีสาระสำคัญดังนี้", "•<_>เศรษฐกิจไทยมีแนวโน้มฟื้นตัวต่อเนื่องจากการฟื้นตัวของภาคการท่องเที่ยวและการบริโภคภาคเอกชน<_>ภาคการท่องเที่ยวจะฟื้นตัวเร็วขึ้นโดยมีปัจจัยสนับสนุนจากการกลับมาของนักท่องเที่ยวจีน<_>ซึ่งจะช่วยสนับสนุนการจ้างงานและการกระจายรายได้ของลูกจ้างในภาคบริการและผู้ประกอบอาชีพอิสระ<_>และจะส่งผลดีต่อเนื่องไปยังการบริโภคภาคเอกชน<_>ขณะที่การส่งออกสินค้ามีแนวโน้มชะลอลงในปีนี้<_>แต่จะฟื้นตัวในปี<_>2567<_>ตามการขยายตัวของเศรษฐกิจโลกที่คาดว่าจะผ่านจุดต่ำสุดในปี<_>2566", "•<_>อัตราเงินเฟ้อทั่วไปมีแนวโน้มลดลง<_>แต่อัตราเงินเฟ้อพื้นฐานยังทรงตัวในระดับสูง<_>โดยแรงกดดันเงินเฟ้อจากด้านอุปทานทยอยคลี่คลายตามราคาพลังงานและสินค้าโภคภัณฑ์โลกที่ปรับลดลง<_>อย่างไรก็ตาม<_>อัตราเงินเฟ้อพื้นฐานมีแนวโน้มทรงตัวในระดับสูงอีกระยะหนึ่งก่อนจะทยอยปรับลดลง<_>แต่มีความเสี่ยงที่จะอยู่ในระดับสูงนานกว่าคาดจากการส่งผ่านต้นทุนที่อาจเพิ่มขึ้นท่ามกลางภาวะต้นทุนที่สูงต่อเนื่อง<_>และจากแรงกดดันเงินเฟ้อด้านอุปสงค์ตามการฟื้นตัวของภาคการท่องเที่ยว<_>ส่วนอัตราเงินเฟ้อคาดการณ์ในระยะปานกลางยังยึดเหนี่ยวอยู่ในกรอบเป้าหมาย", "•<_>มาตรการปรับโครงสร้างหนี้ควรดำเนินการอย่างต่อเนื่อง<_>รวมทั้งเห็นความสำคัญของการมีมาตรการเฉพาะจุดและแนวทางแก้ปัญหาหนี้อย่างยั่งยืนสำหรับกลุ่มเปราะบาง<_>แม้ว่าความสามารถในการชำระหนี้ของภาคธุรกิจและภาคครัวเรือนมีแนวโน้มปรับดีขึ้นตามการฟื้นตัวของเศรษฐกิจ<_>แต่ฐานะการเงินของผู้ประกอบการ<_>smes<_>และครัวเรือนบางส่วนยังเปราะบางและอ่อนไหวต่อค่าครองชีพและภาระหนี้ที่สูงขึ้น<_>ขณะที่ธนาคารพาณิชย์มีระดับเงินกองทุนและเงินสำรองที่เข้มแข็ง", "•<_>ภาวะการเงินโดยรวมผ่อนคลายลดลง<_>ต้นทุนการกู้ยืมของภาคเอกชนปรับสูงขึ้นสอดคล้องกับอัตราดอกเบี้ยนโยบายและการสิ้นสุดมาตรการปรับลดอัตราเงินนำส่งกองทุนฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>(fidf<_>fee)<_>แต่ปริมาณสินเชื่อและการระดมทุนในตลาดตราสารหนี้ยังขยายตัว<_>ขณะที่อัตราแลกเปลี่ยนเงินบาทเทียบ<_>ดอลลาร์<_>สรอ.<_>ปรับแข็งค่าขึ้น<_>ตามการคาดการณ์การดำเนินนโยบายการเงินของธนาคารกลางสหรัฐฯ<_>ที่อาจผ่อนคลายลง<_>และการผ่อนคลายมาตรการเดินทางของจีนที่จะส่งผลดีต่อการท่องเที่ยวไทย", "implication:", "•<_>krungthai<_>compass<_>ประเมินว่า<_>กนง.<_>มีแนวโน้มปรับขึ้นอัตราดอกเบี้ยต่อเนื่องในการประชุมครั้งถัดไป<_>โดยมีปัจจัยสนับสนุนจากเศรษฐกิจที่ฟื้นตัวดีและอัตราเงินเฟ้อที่คาดว่าจะอยู่สูงกว่ากรอบเป้าหมายโดยเฉพาะในช่วงครึ่งแรกของปีนี้<_>โดยเศรษฐกิจไทยมีแนวโน้มกลับเข้าสู่ระดับ<_>pre-covid<_>แล้ว<_>และคาดว่าจะเติบโตได้ต่อเนื่องจากแรงขับเคลื่อนของภาคการท่องเที่ยวที่ฟื้นตัวดี<_>โดย<_>กนง.<_>คาดจำนวนนักท่องเที่ยวต่างชาติมีแนวโน้มเพิ่มขึ้นเป็น<_>25.5<_>ล้านคนในปีนี้<_>(จากเดิมคาดไว้ที่<_>22<_>ล้านคน)<_>ตามการกลับมาของนักท่องเที่ยวจีนเป็นสำคัญ<_>ซึ่งคาดว่าจะสนับสนุนกิจกรรมทางเศรษฐกิจโดยเฉพาะภาคบริการให้ฟื้นตัวต่อเนื่อง<_>และจะช่วยให้การบริโภคภาคเอกชนขยายตัวได้ดีขึ้น<_>ขณะที่อัตราเงินเฟ้อทั่วไปมีแนวโน้มอยู่ในระดับสูงโดยเฉพาะช่วงครึ่งปีแรกจากราคาพลังงานเป็นสำคัญ<_>และอัตราเงินเฟ้อพื้นฐานที่ทรงตัวในระดับสูงมีความเสี่ยงที่อาจเพิ่มขึ้นได้จากการส่งผ่านต้นทุนของผู้ประกอบการท่ามกลางภาวะต้นทุนที่สูงรอบด้าน<_>ซึ่งจะเป็นปัจจัยสนับสนุนให้<_>กนง.<_>มีแนวโน้มปรับขึ้นอัตราดอกเบี้ยนโยบายในการประชุมครั้งถัดไปเพื่อควบคุมเงินเฟ้อ<_>สอดคล้องกับที่<_>กนง.<_>ประเมินว่า<_>อัตราเงินเฟ้อพื้นฐานมีความเสี่ยงที่อยู่ในระดับสูงนานกว่าคาดจากการส่งผ่านต้นทุนที่อาจเพิ่มขึ้น<_>อีกทั้งการฟื้นตัวของภาคการท่องเที่ยวจะส่งผลให้แรงกดดันเงินเฟ้อด้านอุปสงค์เพิ่มขึ้น"]}
{"date": "2023-1-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้าง<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)", "content": ["รฟม.<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้าง<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)", "พร้อมกำชับผู้ปฏิบัติงานดำเนินการตามมาตรการที่เกี่ยวข้องอย่างเคร่งครัด", "นายวิทยา<_>พันธุ์มงคล<_>รองผู้ว่าการ<_>(ปฏิบัติการ)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ในฐานะประธานคณะกรรมการตรวจรับพัสดุ<_>พร้อมด้วยคณะกรรมการตรวจรับพัสดุ<_>ลงพื้นที่ติดตามความก้าวหน้าการก่อสร้างโครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)<_>บริเวณสถานีรัฐสภา<_>และสถานีหอสมุดแห่งชาติ<_>รวมถึงติดตามการก่อสร้างปล่องระบายอากาศที่<_>5<_>บริเวณสวนป่าเฉลิมพระเกียรติ<_>เขตคลองสาน<_>จากนั้นเดินทางไปตรวจเยี่ยมการก่อสร้างทางขึ้น<_>-<_>ลง<_>ที่<_>3<_>ของสถานีสำเหร่<_>และจุดทดสอบเสาเข็ม<_>(pilot<_>pile<_>test)<_>บริเวณซอยสุขสวัสดิ์<_>35/2<_>ถึง<_>สะพานวงแหวนอุตสาหกรรม<_>ซึ่งผลการดำเนินงานต่างๆ<_>เป็นไปอย่างเรียบร้อย<_>ตามแผนงานที่<_>รฟม.<_>กำหนดไว้<_>ทั้งนี้<_>รฟม.<_>ได้กำชับให้ผู้ปฏิบัติงานทุกคนปฏิบัติตามมาตรการด้านความปลอดภัย<_>ในการก่อสร้าง<_>รวมถึงมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อมอย่างเคร่งครัดต่อไป", "สำหรับการก่อสร้างโครงการรถไฟฟ้าสายสีม่วงฯ<_>มีความก้าวหน้าการก่อสร้างงานโยธา<_>ณ<_>สิ้นเดือนธันวาคม<_>2565<_>อยู่ที่ร้อยละ<_>5.45<_>งานในภาพรวมส่วนใหญ่เป็นงานสำรวจเพื่อเก็บข้อมูลออกแบบ<_>งานประสานกับหน่วยงานภายนอก<_>งานก่อสร้างสำนักงานสนาม<_>รวมถึงงานสำรวจสาธารณูปโภคและสำรวจโบราณสถาน", "ทั้งนี้<_>สามารถติดตามสอบถามข้อมูลโครงการฯ<_>ได้ที่<_>facebook<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>และ<_>line<_>@mrtpurpleline<_>หรือติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044"]}
