{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่วนราชการทยอยออกแนวปฏิบัติรับ<_>พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>เพื่ออำนวยความสะดวกประชาชน<_>ล่าสุดถึงคิวกรมที่ดินกำหนดวิธีแสดงใบอนุญาต<_>3<_>วิธี", "content": ["ส่วนราชการทยอยออกแนวปฏิบัติรับ<_>พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>เพื่ออำนวยความสะดวกประชาชน<_>ล่าสุดถึงคิวกรมที่ดินกำหนดวิธีแสดงใบอนุญาต<_>3<_>วิธี", "ส่วนราชการทยอยออกแนวปฏิบัติรับ<_>พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>เพื่ออำนวยความสะดวกประชาชน<_>ล่าสุดถึงคิวกรมที่ดินกำหนดวิธีแสดงใบอนุญาต<_>3<_>วิธี<_>โชว์ภาพผ่านอุปกรณ์อิเล็กทรอนิกส์<_>คิวอาร์โคด<_>และบนแอปพลิเคชันหรือเว็บไซต์", "วันที่<_>29<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่พระราชบัญญัติ<_>(พ.ร.บ)<_>การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>ซึ่งเป็นกฎหมายกลางให้หน่วยงานต่างๆ<_>กำหนดวิธีให้บริการแก่ประชาชนตามภารกิจด้วยวิธีการทางอิเล็กทรอนิกส์<_>มีผลบังคับตั้งแต่วันที่<_>10<_>ม.ค.<_>66<_>เป็นต้นมา<_>ส่วนราชการได้ทยอยเปิดบริการด้วยวิธีทางอิเล็กทรอนิกส์แล้ว<_>เช่น<_>กรมการปกครอง<_>ได้เปิดให้บริการบัตรประชาชนดิจิทัล<_>(digital<_>id)<_>ผ่านแอปพลิเคชัน<_>d.dopa", "ล่าสุด<_>กรมที่ดิน<_>ได้ออกประกาศ<_>เรื่อง<_>วิธีการแสดงใบอนุญาตโดยวิธีการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2566<_>เพื่อให้เป็นไปตามมาตรา<_>13(1)<_>พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์ฯ<_>ที่บัญญัติว่าในกรณีที่กฎหมายกำหนดให้ผู้รับอนุญาตต้องแสดงใบอนุญาตไว้ในที่เปิดเผย<_>ให้เป็นสิทธิของผู้รับอนุญาตที่จะแสดงใบอนุญาตนั้นโดยวิธีการทางอิเล็กทรอนิกส์ก็ได้ด้วย<_>โดยประกาศฯ<_>มีผลตั้งแต่วันที่<_>27<_>ม.ค.<_>66<_>เป็นต้นไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ประกาศฯ<_>ได้กำหนดวิธีการแสดงใบอนุญาตตามกฎหมายในความรับผิดชอบของกรมที่ดิน<_>โดยวิธีการทางอิเล็กทรอนิกส์<_>ประกอบด้วย<_>ใบอนุญาตตามความในมาตรา<_>9<_>แห่งประมวลกฎหมายที่ดิน<_>(ใบอนุญาตดูดทราย),<_>ใบอนุญาตจัดตั้งสำนักงานช่างรังวัดเอกชน<_>ตามกฎหมายว่าด้วยช่างรังวัดเอกชน,<_>ใบอนุญาตให้ทำการจัดสรรที่ดิน<_>ตามกฎหมายว่าด้วยการจัดสรรที่ดิน<_>และใบแทนใบอนุญาตข้างต้น", "ทั้งนี้<_>ผู้รับอนุญาตสามารถเลือกแสดงใบอนุญาตอย่างหนึ่งอย่างใดใน<_>3<_>วิธี<_>ดังนี้<_>1.แสดงเป็นภาพผ่านอุปกรณ์อิเล็กทรอนิกส์<_>2.แสดงเป็นคิวอาร์โคดที่อุปกรณ์อิเล็กทรอนิกส์สามารถสแกนเพื่อเข้าถึงใบอนุญาตที่เป็นเอกสารอิเล็กทรอนิกส์หรือภาพทางอิเล็กทรอนิกส์ของใบอนุญาต<_>และ<_>3.แสดงข้อมูลผ่านแอปพลิเคชันหรือเว็บไซต์ของผู้รับอนุญาต", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การแสดงใบอนุญาตโดยวิธีการทางอิเล็กทรอนิกส์จะต้องมีขนาดของภาพและความละเอียดที่ชัดเจนเพียงพอ<_>แสดงให้เห็นข้อมูลอันเป็นสาระสำคัญของใบอนุญาตได้ครบถ้วน<_>และเมื่อได้เลือกแสดงใบอนุญาตโดยวิธีการทางอิเล็กทรอนิกส์อย่างใดอย่างหนึ่งใน<_>3<_>วิธีดังกล่าวแล้ว<_>ผู้รับใบอนุญาตไม่ต้องแสดงใบอนุญาตไว้โดยเปิดเผยตลอดเวลา<_>ณ<_>สถานที่ประกอบกิจการอีก<_>แต่ต้องสามารถแสดงต่อเจ้าพนักงานหรือพนักงานเจ้าหน้าที่ได้ตลอดเวลา<_>เมื่อมีการตรวจสอบ", "ทั้งนี้<_>ผู้ที่สนใจสามารถอ่านประกาศกรมที่ดิน<_>เรื่อง<_>วิธีการแสดงใบอนุญาตโดยวิธีการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2566<_>ได้ที่<_>https://bit.ly/3jjjev7"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมั่นใจเศรษฐกิจดีคนไทยจะมีงานทำเพิ่มขึ้นอีก<_>ล่าสุดสำนักงานสถิติเผยสถานการณ์แรงงาน<_>ผู้มีงานทำเพิ่ม<_>6.2<_>แสนคน<_>ว่างงานลดลง<_>9.5<_>หมื่นคน", "content": ["นายกรัฐมนตรีมั่นใจเศรษฐกิจดีคนไทยจะมีงานทำเพิ่มขึ้นอีก<_>ล่าสุดสำนักงานสถิติเผยสถานการณ์แรงงาน<_>ผู้มีงานทำเพิ่ม<_>6.2<_>แสนคน<_>ว่างงานลดลง<_>9.5<_>หมื่นคน", "วันที่<_>29<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ให้ความสำคัญกับการติดตามการมีงานทำของประชาชน<_>เพื่อให้มั่นใจว่าสถานการณ์ได้กลับเข้าใกล้ภาวะปกติหลังการแพร่ระบาดของโควิด19<_>โดยข้อมูลล่าสุด<_>ณ<_>เดือน<_>พ.ย.<_>65<_>สำนักงานสถิติแห่งชาติ(สสช)<_>ได้รายงานให้เห็นภาวะมีงานทำและการว่างที่ดีขึ้นต่อเนื่อง", "“นายกรัฐมนตรีพอใจกับสถานการณ์การมีงานทำของประชาชนในภาพรวม<_>ที่ข้อมูลล่าสุด<_>ณ<_>เดือนพ.ย.<_>65<_>พบว่าประชาชนมีงานทำ<_>39.82<_>ล้านคน<_>การว่างงานที่ร้อยละ<_>1.2<_>ถือว่าใกล้เคียงกับช่วงก่อนโควิด19<_>ในปี<_>2562<_>ที่ร้อยละ<_>0.9<_>และมั่นใจว่าเศรษฐกิจที่กำลังดีขึ้นโดยเฉพาะจากการฟื้นตัวของการท่องเที่ยวจะส่งผลบวกต่อการมีงานทำของไทยมากขึ้นอีก<_>โดยนายกรัฐมนตรีขอให้หน่วยงานเกี่ยวข้องให้ความสำคัญกับการผลักดันการยกระดับขีดความสามารถของคนไทยเพื่อนำไปสู่การได้ค่าจ้างและรายได้ที่สูงขึ้นตามความสามารถ”น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สสช.<_>รายงานข้อมูลการสำรวจภาวะการมีงานทำของคนไทย<_>ณ<_>เดือนพ.ย.<_>65<_>ทั่วประเทศพบผู้มีอายุตั้งแต่<_>15<_>ปีขึ้นไป<_>58.73<_>ล้านคน<_>เป็นผู้ที่อยู่ในกำลังแรงงานหรือผู้ที่พร้อมจะทำงาน<_>40.36<_>ล้านคน<_>ในจำนวนนี้เป็นผู้มีงานทำ<_>39.82<_>ล้านคน<_>ผู้ว่างงาน<_>4.6<_>แสนล้านคน<_>และผู้ที่รอฤดูกาล<_>8<_>หมื่นคน<_>ส่วนผู้ที่อยู่นอกกำลังแรงงานหรือผู้ที่ไม่พร้อมทำงาน<_>เช่นแม่บ้าน<_>นักเรียน<_>คนชรา<_>มีจำนวน<_>18.37<_>ล้านคน", "สำหรับผู้มีงานทำ<_>39.82<_>ล้านคน<_>ในเดือน<_>พ.ย.นั้น<_>มีจำนวนเพิ่มขึ้น<_>6.2<_>แสนคน<_>จากเดือน<_>ต.ค.<_>65<_>แยกเป็นผู้มีงานทำในภาคเกษตรกรรม<_>12.34<_>ล้านคน<_>และนอกภาคเกษตรกรรม(เช่น<_>อุตสาหกรรม<_>พาณิชยกรรมและบริการ)<_>27.48<_>ล้านคน", "นอจากนี้<_>เมื่อพิจารณาจากชั่วโมงการทำงานซึ่งสะท้อนความมั่นคงของงานและรายได้ก็พบว่ากลุ่มที่ทำงานในเกณฑ์<_>(มากกว่า<_>35<_>ชั่วโมงต่อสัปดาห์)<_>มีจำนวนมากขึ้น<_>โดยเดือน<_>พ.ย.<_>65<_>กลุ่มผู้มีงานทำ<_>50<_>ชั่วโมงขึ้นไปต่อสัปดาห์<_>มีจำนวน<_>6.67<_>ล้านคน<_>เพิ่มขึ้นจาก<_>5.98<_>ล้านคนในดือนต.ค.,<_>ทำงานตั้งแต่<_>35-49<_>ชั่วโมงต่อสัปดาห์<_>มี<_>26.90<_>ล้านคน<_>เพิ่มขึ้นจาก<_>26.69<_>ล้านคนในเดือน<_>ต.ค.<_>ส่วนกลุ่มที่ทำงานน้อยกว่า<_>35<_>ชั่วโมงต่อสัปดาห์มี<_>6.25<_>ล้านคน<_>ลดลงจาก<_>6.53<_>ล้านคนในเดือน<_>ต.ค.", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในส่วนผู้ว่างงานเดือน<_>พ.ย.<_>4.65<_>แสนคน<_>ลดลง<_>9.5<_>หมื่นคนจากเดือน<_>ต.ค.<_>คิดเป็นอัตราการว่างงาน<_>ร้อยละ<_>1.2<_>จาก<_>ร้อยละ<_>1.4<_>ในเดือนต.ค.<_>และเมื่อพิจารณาเป็นรายภาคพบว่า<_>เกือบทุกภาคมีจำนวน<_>ผู้ว่างงานลดลง<_>ยกเว้นภาคใต้เพิ่มขึ้น<_>3.3<_>หมื่นคน"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำ<_>รัฐบาลให้ความสำคัญกำหนดทรัพยากรน้ำเป็นวาระแห่งชาติ<_>ส่งผลเกิด<_>44<_>โครงการสำคัญระดับประเทศ<_>พร้อมกำหนดมาตรการรองรับฤดูฝน<_>ฤดูแล้ง", "content": ["โฆษกรัฐบาลย้ำ<_>รัฐบาลให้ความสำคัญกำหนดทรัพยากรน้ำเป็นวาระแห่งชาติ<_>ส่งผลเกิด<_>44<_>โครงการสำคัญระดับประเทศ<_>พร้อมกำหนดมาตรการรองรับฤดูฝน<_>ฤดูแล้ง", "โฆษกรัฐบาลย้ำ<_>รัฐบาลให้ความสำคัญกำหนดทรัพยากรน้ำเป็นวาระแห่งชาติ<_>ส่งผลเกิด<_>44<_>โครงการสำคัญระดับประเทศ<_>พร้อมกำหนดมาตรการรองรับฤดูฝน<_>ฤดูแล้ง<_>ทำให้ปี<_>64/65<_>ไม่มีการประกาศพื้นที่ประสบภัยแล้ง", "วันที่<_>29<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับทรัพยากรน้ำและกำหนดให้เป็นวาระแห่งชาติ<_>โดยมีการกำหนดนโยบายวางแผนการบริการจัดการทรัพยากรน้ำของประเทศอย่างเป็นระบบครบวงจร<_>ทำให้การขับเคลื่อนการบูรณาการการบริหารจัดการน้ำของภาครัฐในปัจจุบันมีความก้าวหน้าเป็นอย่างมากและมีผลงานเป็นที่ประจักษ์หลายด้าน<_>ทั้งการตั้งสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เมื่อวันที่<_>25<_>ตุลาคม<_>2560<_>เพื่อเป็นองค์กรกลางด้านน้ำ<_>มีภารกิจครอบคลุมการบริหารจัดการน้ำทั้งระบบ<_>และขับเคลื่อนการบริหารจัดการทรัพยากรน้ำภายใต้<_>พ.ร.บ.ทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>และแผนแม่บททรัพยากรน้ำ<_>20<_>ปี<_>ด้วยเทคโนโลยีสารสนเทศที่ทันสมัย<_>พร้อมกับการยกระดับองค์ความรู้ผ่านทางความร่วมมือระหว่างประเทศ<_>รวมไปถึงการปรับปรุงแผนแม่บทน้ำ<_>การขับเคลื่อนโครงการสำคัญระดับประเทศโดยผลักดันสู่คณะกรรมการทรัพยากรน้ำแห่งชาติ<_>หรือ<_>กนช.<_>ถึง<_>44<_>โครงการ<_>การกำหนดมาตรการรองรับฤดูฝน<_>ฤดูแล้ง<_>การจัดทำกฎหมายลำดับรองที่แล้วเสร็จไป<_>25<_>ฉบับ<_>การจัดตั้งคณะกรรมการลุ่มน้ำ<_>การก่อตั้งองค์กรผู้ใช้น้ำ<_>การจัดทำผังน้ำเสร็จไป<_>8<_>ลุ่มน้ำ<_>เช่น<_>ผังน้ำลุ่มน้ำชี<_>มูล<_>เจ้าพระยา<_>และท่าจีน<_>และอยู่ระหว่างดำเนินการอีก<_>6<_>โครงการ<_>เช่น<_>ผังน้ำลุ่มน้ำภาคใต้ฝั่งตะวันออกตอนบน<_>การทำแอปพลิเคชันต่าง<_>ๆ<_>เช่น<_>thai<_>water<_>plan<_>(twp),<_>thai<_>water<_>assessment<_>(twa),<_>national<_>thai<_>water<_>เป็นต้น", "นายอนุชาฯ<_>กล่าวย้ำว่า<_>นอกจากนี้ยังมีการดำเนินการซึ่งมีความก้าวหน้าที่ใกล้เข้าสู่ความสำเร็จในหลายด้าน<_>ทั้งด้านแผน<_>เช่น<_>ปรับปรุงกรอบแนวทางและค่าเป้าหมายแผนแม่บทน้ำ<_>20<_>ปี<_>เพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศและการใช้ธรรมชาติเป็นฐาน<_>ซึ่งแผนแม่บทที่ได้มาจะขยายผลไปในแผนแม่บทลุ่มน้ำที่จะเชื่อมโยงระดับพื้นที่ไปสู่แผนปฏิบัติการ<_>ด้านบูรณาการจัดการน้ำ<_>เช่น<_>ใช้การบริหารจัดการน้ำแบบกลุ่มภูมิภาคและลุ่มน้ำ<_>รวมถึงเน้นการป้องกันเชิงรุก<_>ซึ่งการขับเคลื่อนมาตรการฤดูแล้ง<_>ปี<_>64/65<_>ส่งผลให้มีการเพาะปลูกเกินแผนเพียง<_>1.69<_>ล้านไร่<_>เมื่อเทียบกับฤดูแล้ง<_>ปี<_>63/64<_>ที่มีการเพาะปลูกเกินแผนมากกว่า<_>4.3<_>ล้านไร่<_>มูลค่าความเสียหายน้อยลง<_>รวมถึงการป้องกันพื้นที่เศรษฐกิจได้อย่างมีประสิทธิภาพ<_>โดยปี<_>64/65<_>ไม่มีการประกาศพื้นที่ประสบภัยแล้ง", "“ภายใต้ความท้าทายของสภาพภูมิอากาศที่เปลี่ยนแปลง<_>รัฐบาลได้มีการติดตามสถานการณ์น้ำอย่างใกล้ชิดและมีความห่วงใยผลกระทบที่เกิดขึ้นกับประชาชน<_>โดยเฉพาะสถานการณ์ปัจจุบันซึ่งยังคงมีน้ำท่วมขังในหลายพื้นที่นั้น<_>นายกรัฐมนตรีก็ได้สั่งการให้ทุกหน่วยงานเร่งดำเนินการระบายน้ำให้กลับสู่สภาวะปกติโดยเร็ว<_>พร้อมทั้งให้ความช่วยเหลือ<_>ฟื้นฟู<_>เยียวยา<_>ประชาชนที่ได้รับผลกระทบอย่างเต็มที่<_>รวมทั้งให้ดำเนินการตาม<_>13<_>มาตรการรับมือฤดูฝน<_>เพื่อเตรียมการเข้าสู่ฤดูฝนของพื้นที่ภาคใต้ด้วย<_>อย่างไรก็ตามแม้ว่าปีนี้จะมีปริมาณน้ำต้นทุนมากในทุกพื้นที่<_>และมีโอกาสเสี่ยงขาดแคลนน้ำน้อย<_>นายกรัฐมนตรีก็ได้กำชับให้ทุกหน่วยงานดำเนินการตาม<_>10<_>มาตรการรองรับฤดูแล้ง<_>ตามที่<_>กนช.<_>ได้เห็นชอบแล้วอย่างเคร่งครัดอีกด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>เผย<_>“พล.อ.ประยุทธ์”เดินหน้าโครงการรถไฟความเร็วสูงเชื่อมสามสนามบินภายใน6ปี<_>เชื่อมกทม.สู่<_>อีอีซี<_>ผ่าน<_>5<_>จังหวัด<_>ยกระดับการเดินทางทันสมัย<_>ไร้รอยต่อ", "content": ["\"ทิพานัน\"<_>เผย<_>“พล.อ.ประยุทธ์”เดินหน้าโครงการรถไฟความเร็วสูงเชื่อมสามสนามบินภายใน6ปี<_>เชื่อมกทม.สู่<_>อีอีซี<_>ผ่าน<_>5<_>จังหวัด<_>ยกระดับการเดินทางทันสมัย<_>ไร้รอยต่อ", "\"ทิพานัน\"<_>เผย<_>“พล.อ.ประยุทธ์”เดินหน้าโครงการรถไฟความเร็วสูงเชื่อมสามสนามบินภายใน6ปี<_>เชื่อมกทม.สู่<_>อีอีซี<_>ผ่าน<_>5<_>จังหวัด<_>ยกระดับการเดินทางทันสมัย<_>ไร้รอยต่อ<_>ดึงดูดนักลงทุน<_>จ้างงานเพิ่มแสนตำแหน่ง<_>เชื่อมต่อภูมิภาคอาเซียน", "วันที่<_>29<_>มกราคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลภายใต้การนำของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้เร่งขับเคลื่อนโครงสร้างพื้นฐานเพื่อขจัดอุปสรรคในการพัฒนาประเทศ<_>ทำให้ประชาชนได้เห็นถึงโครงการก่อสร้างระบบคมนาคมมีการพัฒนาไปแบบก้าวกระโดด<_>มีการก่อสร้างโครงการรถไฟฟ้าหลายสายในกรุงเทพฯและปริมณฑล<_>ยกระดับการเดินทางทั้งถนน<_>ราง<_>เรือและอากาศ<_>ทั้งนี้ในฐานะที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ในฐานะประธานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก(กพอ)<_>ได้เร่งผลักดันโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>คือสนามบินดอนเมือง<_>-<_>สุวรรณภูมิ<_>–<_>อู่ตะเภา<_>เพื่อยกระดับการเดินทางให้ทันสมัย<_>สะดวก<_>รวดเร็ว<_>ไร้รอยต่อ", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับโครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>ช่วงดอนเมือง-สุวรรณภูมิ-อู่ตะเภา<_>ระยะทาง<_>220<_>กม.<_>วงเงิน<_>224,544<_>ล้านบาท<_>มีการรถไฟแห่งประเทศไทย<_>(รฟท)<_>และสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>เป็นหน่วยงานเจ้าของโครงการ<_>ร่วมลงทุนกับภาคเอกชน<_>เมื่อสิ้นสุดสัญญาสัมปทาน<_>50ปี<_>ทรัพย์สินทั้งหมดมูลค่ากว่า<_>3<_>แสนล้านบาทจะตกเป็นของรัฐ<_>ใช้โครงสร้างและแนวเส้นทางการเดินรถเดิมของระบบรถไฟฟ้าขนส่งมวลชนแอร์พอร์ตลิงค์<_>(airport<_>rail<_>link)<_>ที่เปิดให้บริการอยู่ในปัจจุบัน<_>โดยจะก่อสร้างทางรถไฟขนาด<_>1.435<_>เมตร<_>(standard<_>gauge)<_>ส่วนต่อขยาย<_>2<_>ช่วงจากสถานีพญาไท<_>ไปยังสนามบินดอนเมือง<_>และจากสถานีลาดกระบังไปยังสนามบินอู่ตะเภา<_>พร้อมเชื่อมเข้าออกสนามบิน<_>โดยใช้เขตทางเดิมของการรถไฟฯ<_>เป็นส่วนใหญ่<_>ซึ่งรถไฟความเร็วสูงมีความเร็วสูงสุด<_>250<_>กิโลเมตร/ชั่วโมง<_>เชื่อมกรุงเทพฯ<_>กับในเขตพัฒนาพิเศษภาคตะวันออก<_>หรือ<_>อีอีซี<_>ภายในระยะเวลาไม่เกิน<_>60<_>นาที<_>แนวเส้นทางโครงการผ่านพื้นที่<_>5<_>จังหวัด<_>ได้แก่<_>กรุงเทพฯ<_>สมุทรปราการ<_>ชลบุรี<_>ระยอง<_>และฉะเชิงเทรา<_>ประกอบด้วย<_>9<_>สถานี<_>ได้แก่<_>สถานีดอนเมือง<_>สถานีบางซื่อ<_>สถานีมักกะสัน<_>สถานีสุวรรณภูมิ<_>สถานีฉะเชิงเทรา<_>สถานีชลบุรี<_>สถานีศรีราชา<_>สถานีพัทยา<_>สถานีอู่ตะเภา", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ทั้งนี้ความคืบหน้าล่าสุด<_>งานส่งมอบพื้นที่ช่วงนอกเมือง<_>สุวรรณภูมิ<_>-อู่ตะเภา<_>ให้เอกชน<_>ตั้งแต่เดือนมิถุนายน<_>2565<_>พร้อมเดินหน้าก่อสร้างแล้ว<_>ส่วนงานส่งมอบพื้นที่ในเมือง<_>ช่วงดอนเมือง<_>-พญาไท<_>มีความคืบหน้าแล้ว<_>73.75<_>%<_>เตรียมส่งมอบให้เอกชนภายในเดือนตุลาคม<_>2566<_>คาดว่าจะแล้วเสร็จทั้งหมดภายในปี<_>2572", "“พล.อ.ประยุทธ์ผลักดันโครงการนี้<_>เนื่องจากเล็งเห็นประโยชน์<_>ที่จะตามมาที่ไม่ใช่เพียงระบบรางเชื่อม<_>3<_>สนามบิน<_>และเป็นโครงสร้างพื้นฐานหลักใน<_>eec<_>เท่านั้น<_>แต่ยังมีประโยชน์ที่ตามมาอีกมาก<_>เช่น<_>การเดินทางที่สะดวกทันมัยจะดึงดูดนักลงทุนต่างชาติให้เข้ามาลงทุนในไทยมากขึ้น<_>การจ้างงานในอุตสาหกรรมต่อเนื่องกว่า<_>1<_>แสนตำแหน่ง<_>เกิดเมืองใหม่ที่เป็นเมืองอัจฉริยะ<_>หรือ<_>smart<_>city<_>ตามสองข้างทางที่รถไฟความเร็วสูงวิ่งผ่าน<_>สามารถเชื่อมต่อภูมิภาคอาเซียนได้<_>พาประเทศพัฒนาเศรษฐกิจให้แข็งแกร่งและยั่งยืน<_>โดยพล.อ.ประยุทธ์<_>ได้ย้ำให้โครงการดำเนินการอย่างโปร่งใส<_>และรัดกุม<_>เพื่อประโยชน์สูงสุดของประชชนและประเทศชาติ”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>“เชียงใหม่”<_>ติดอันดับเมืองที่มีความปลอดภัยมากที่สุดในอาเซียน<_>และเป็นอันดับที่<_>32<_>ของโลก<_>จากการจัดอันดับของเว็บไซต์<_>numbeo", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>“เชียงใหม่”<_>ติดอันดับเมืองที่มีความปลอดภัยมากที่สุดในอาเซียน<_>และเป็นอันดับที่<_>32<_>ของโลก<_>จากการจัดอันดับของเว็บไซต์<_>numbeo", "วันที่<_>29<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ต่อกรณีการจัดอันดับของเว็บไซต์<_>numbeo<_>ซึ่งเป็นเว็บไซต์ด้านการวิจัยและเป็นฐานข้อมูลด้านคุณภาพชีวิตขนาดใหญ่<_>(ที่มา:<_>crime<_>index<_>and<_>safety<_>index<_>by<_>city<_>2023<_>(numbeo.com)<_>จังหวัดเชียงใหม่ของไทย<_>ได้รับการจัดอันดับให้เป็นเมืองที่มีความปลอดภัยสูงเป็นอันดับที่<_>32<_>ของโลก<_>และนับเป็นอันดับที่<_>1<_>ในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>(อาเซียน)", "ในส่วนนี้<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบการจัดอันดับดังกล่าว<_>พร้อมทั้งขอบคุณไปยังทุกหน่วยงานที่เกี่ยวข้องที่บูรณาการการทำงานร่วมกันสอดส่องดูแลด้านความปลอดภัยแก่ประชาชนอย่างเข้มงวด<_>จริงจัง<_>เห็นเป็นผลสำเร็จ<_>สร้างความเชื่อมั่นและชื่อเสียงที่ดีแก่ประเทศไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>เว็บไซต์<_>numbeo<_>ได้จัดทำดัชนีอาชญากรรม<_>(crime<_>index)<_>และดัชนีความปลอดภัย<_>(safety<_>index)<_>ประจำปี<_>2566<_>(ครั้งที่<_>1)<_>จำนวน<_>416<_>เมืองทั่วโลก<_>โดยจังหวัดเชียงใหม่<_>มีคะแนนดัชนีอาชญากรรมอยู่ที่<_>24.5<_>คะแนน<_>ซึ่งอยู่ในระดับต่ำ<_>(เกณฑ์ระหว่าง<_>20<_>–<_>40<_>คะแนน)<_>และมีคะแนนดัชนีความปลอดภัยสูงอยู่ที่<_>75.5<_>คะแนน<_>ทำให้จังหวัดเชียงใหม่ได้รับการจัดอันดับเป็นเมืองที่มีความปลอดภัย<_>อันดับที่<_>32<_>ของโลก<_>และเป็นอันดับที่<_>1<_>ของอาเซียน<_>ขณะที่กรุงเทพมหานคร<_>ได้อันดับที่<_>170<_>ของโลก<_>อันดับที่<_>7<_>ของอาเซียน<_>ด้วยคะแนนดัชนีอาชญากรรม<_>40.5<_>คะแนน<_>และคะแนนดัชนีความปลอดภัย<_>59.5<_>คะแนน", "ทั้งนี้<_>เมืองที่มีความปลอดภัยมากที่สุดในโลก<_>คือ<_>เมืองอาบูดาบี<_>สหรัฐอาหรับเอมิเรตส์<_>ซึ่งมีคะแนนดัชนีอาชญากรรม<_>11.2<_>คะแนน<_>และคะแนนดัชนีความปลอดภัย<_>88.8<_>คะแนน<_>ขณะที่เมืองที่มีความปลอดภัยน้อยที่สุดในโลก<_>คือ<_>เมืองการากัส<_>สาธารณรัฐเวเนซุเอลา<_>ซึ่งมีคะแนนดัชนีอาชญากรรม<_>83.6<_>คะแนน<_>และคะแนนดัชนีความปลอดภัย<_>16.4<_>คะแนน", "“นายกรัฐมนตรียินดีเป็นอย่างยิ่งที่หลายเมือง/จังหวัดของไทย<_>ได้รับการจัดอันดับให้มีความปลอดภัยสูง<_>สะท้อนถึงความจริงจัง<_>และความสามารถในการบริหารจัดการ<_>ดำเนินมาตรการด้านความปลอดภัยของรัฐบาล<_>ซึ่งมุ่งมั่นปราบปรามและขจัดอาชญากรรมที่ส่งผลต่อชีวิตและทรัพย์สินของประชาชนอย่างจริงจัง<_>เด็ดขาด<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนชาวไทย<_>ตลอดจนเป็นการสร้างความเชื่อมั่นด้านความปลอดภัยให้แก่นักท่องเที่ยวชาวต่างชาติที่ต้องการเดินทางมายังประเทศไทย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลตามติดราคาสินค้าควบคุม<_>พาณิชย์เบรกขึ้นราคานมผงเด็กและปลากระป๋อง", "content": ["รัฐบาลตามติดราคาสินค้าควบคุม<_>พาณิชย์เบรกขึ้นราคานมผงเด็กและปลากระป๋อง", "วันที่<_>29<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยสถานการณ์เงินเฟ้อที่ประสบอยู่ทั่วโลก<_>ทำให้ราคาสินค้าอุปโภคบริโภคในประเทศขยับตัวสูงขึ้นตาม<_>ซึ่งเรื่องนี้<_>รัฐบาลไม่เคยนิ่งนอนใจ<_>ซึ่งนายจุรินทร์<_>ลักษณวิศิษฏ์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องเข้าไปกำกับดูแลราคาอย่างเต็มที่<_>โดยได้ให้นโยบายและการดำเนินการใดให้ถือหลักทุกฝ่ายสามารถอยู่ได้<_>ทั้งเกษตรกร<_>ผู้ประกอบการ<_>ผู้บริโภค<_>ให้เกิดความสมดุล<_>ไม่เอาเปรียบซึ่งกันและกัน<_>เพื่อประโยชน์สูงสุดของทุกฝ่าย", "และล่าสุดในเรื่องของราคานมผงเลี้ยงเด็กแรกเกิด<_>ที่มีข่าวว่าจะปรับราคาเพิ่มขึ้น<_>10%<_>และปลากระป๋องปรับขึ้นราคากระป๋องละ<_>2<_>บาทนั้น<_>ทางกรมการค้าภาย<_>กระทรวงพาณิชย์<_>แจ้งว่า<_>สินค้าทั้ง<_>2<_>รายการ<_>เป็นสินค้าควบคุมหากจะปรับราคาจะต้องยื่นขออนุญาตมายังกรมการค้าภายในเสียก่อน<_>และทางกรมฯ<_>ได้ขอความร่วมมือผู้ผลิตสินค้าตรึงราคาสินค้าในราคาเดิม<_>เพื่อไม่ซ้ำเติมค่าครองชีพประชาชน<_>และย้ำว่าขณะนี้ยังไม่มีการอนุมัติให้สินค้าทั้ง<_>2<_>รายการปรับขึ้นราคาจากราคาเดิม<_>ส่วนราคาที่ขยับขึ้นบ้างขณะนี้<_>อาจเป็นการขอปรับส่วนลดทางการค้าของผู้ผลิตให้น้อยลง<_>ทำให้ราคาจำหน่ายในท้องตลาดสูงขึ้น", "ส่วนกรณีนมถั่วเหลืองจะปรับขึ้นราคากล่องละ<_>1-2<_>บาทนั้น<_>เนื่องจากนมถั่วเหลืองเป็นสินค้าทางเลือก<_>ไม่ใช่สินค้าควบคุมที่ต้องขออนุญาต<_>แต่จะต้องกำหนดราคาให้สอดคล้องตามต้นทุนไม่ให้สูงเกินจริง<_>ซึ่งกรมฯได้ประสานขอดูโครงสร้างต้นทุนว่าอัตราที่ปรับเหมาะสมสอดคล้องกับต้นทุนหรือไม่", "นางสาวรัชดา<_>กล่าวต่อว่า<_>ขณะนี้มีสินค้าและบริการควบคุมจำนวน<_>56<_>รายการ<_>ซึ่งรองนายกฯจุรินทร์<_>ได้สั่งการให้ติดตามการปรับเปลี่ยนราคาอย่างใกล้ชิด<_>โดยระบบของกรมการค้าภายใน<_>ได้กำหนดแนวทางไว้<_>คือ<_>สินค้าและบริการที่มีความอ่อนไหวเป็นพิเศษ<_>เช่น<_>เนื้อหมูชำแหละ<_>ไก่สด<_>น้ำมันพืช<_>จะมีการติดตามราคาและภาวะทั้งในประเทศ<_>และต่างประเทศเป็นประจำทุกวัน<_>พร้อมทั้งให้เจ้าหน้าที่สำนักตรวจสอบและปฏิบัติการตรวจสอบราคาจำหน่ายเข้มงวดและต่อเนื่อง<_>ส่วนสินค้าและบริการที่ต้องติดตามภาวะและสถานการณ์อย่างใกล้ชิดเป็นพิเศษสัปดาห์ละ<_>2<_>ครั้ง<_>เช่น<_>สบู่<_>น้ำยาล้างจาน<_>อาหารปรุงสำเร็จ<_>นมผง<_>กระดาษชำระ<_>ซึ่งหากตรวจพบภาวะวิกฤตทางกรมอาจกำหนดมาตรการเพิ่มเติม<_>ทั้งการกำหนดสินค้าและบริการควบคุมเพิ่มเติม<_>ควบคุมราคาขาย<_>กำหนดให้ปันส่วน<_>เป็นต้น<_>มากไปกว่านั้น<_>สินค้าอุปโภคบริโภคจำเป็น<_>เช่น<_>แชมพู<_>สบู่เหลว<_>หากจะมีการเปลี่ยนขนาดบรรจุ<_>เปลี่ยนสูตร<_>หรือเปลี่ยนกลิ่น<_>เพื่อวางจำหน่ายใหม่<_>ผู้ประกอบการต้องแจ้งมายังกรมการค้าภายในให้ทราบทุกครั้งก่อนจะนำไปวางจำหน่ายไม่เช่นนั้นถือว่ามีความผิดตามระเบียบของกรมฯ"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โชว์<_>ดูแลผู้ต้องขังดีเยี่ยม<_>เล็งเดินหน้าตั้งนิคมอุตสาหกรรมราชทัณฑ์<_>4<_>ภาค<_>หางานให้ผู้ต้องขัง<_>2<_>หมื่นคน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โชว์<_>ดูแลผู้ต้องขังดีเยี่ยม<_>เล็งเดินหน้าตั้งนิคมอุตสาหกรรมราชทัณฑ์<_>4<_>ภาค<_>หางานให้ผู้ต้องขัง<_>2<_>หมื่นคน", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โชว์<_>ดูแลผู้ต้องขังดีเยี่ยม<_>เล็งเดินหน้าตั้งนิคมอุตสาหกรรมราชทัณฑ์<_>4<_>ภาค<_>หางานให้ผู้ต้องขัง<_>2<_>หมื่นคน<_>หวังลดการกลับไปทำผิดซ้ำ<_>ชี้<_>เปิดโอกาสนักโทษหารายได้เฉลี่ย<_>8,000<_>บาท<_>ดูแลตัวเอง-ครอบครัว", "วันที่<_>29<_>มกราคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยถึงความคืบหน้าโครงการนิคมอุตสาหกรรมราชทัณฑ์ว่า<_>กรมราชทัณฑ์<_>ได้รายงานความคืบหน้าการขับเคลื่อนนิคมอุตสาหกรรมราชทัณฑ์<_>ในระยะที่<_>2<_>หลังในระยะแรกได้ผลักดันจัดตั้งนิคมอุตสาหกรรมทรัพย์สาคร<_>ที่จังหวัดสมุทรสาคร<_>เรียบร้อยแล้ว<_>เพื่อให้ผู้ต้องขังมีงานทำ<_>และมีอาชีพหลังพ้นโทษ<_>ทำให้มีการศึกษาแนวทางจัดตั้งนิคมอุตสาหกรรมราชทัณฑ์<_>เพื่อรองรับผู้ต้องขัง<_>4<_>ภาค<_>โดยภาคเหนือ<_>กำหนดไว้ที่จังหวัดลำพูน<_>ภาคอีสาน<_>จังหวัดนครราชสีมา<_>และภาคใต้<_>จังหวัดสงขลา", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ผลการศึกษาวิจัยของมหาวิทยาลัยธรรมศาสตร์<_>ในเรื่องนี้<_>พบว่า<_>เป็นโครงการที่คุ้มค่าการลงทุนในระยะยาว<_>เพราะไม่เป็นภาระภาครัฐ<_>และไม่ก่อหนี้ให้เกิดผลกระทบต่อวินัยการเงินการคลังของรัฐ<_>เนื่องจากนิคมอุตสาหกรรมราชทัณฑ์<_>1<_>แห่ง<_>จะสามารถรองรับแรงงานได้ถึง<_>1<_>หมื่นคน<_>แต่จะใช้รองรับแรงงานผู้ต้องขังแห่งละ<_>5,000<_>คน<_>ที่เหลือให้เกิดการจ้างงานคนในพื้นที่<_>ซึ่งหากทำ<_>4<_>ภาค<_>ก็จะรองรับแรงงานผู้ต้องขังได้ถึง<_>20,000<_>คน<_>จะช่วยทำให้รัฐบาล<_>ไม่ต้องเสียงบประมาณในการสร้างเรือนจำเพิ่ม<_>เพราะเรือนจำ<_>1<_>แห่ง<_>จะรองรับผู้ต้องขังได้<_>2-3<_>พันคน<_>โดยใช้งบประมาณสร้างแห่งละ<_>1,600<_>ล้านบาท<_>ดังนั้น<_>นิคมอุสาหกรรมราชทัณฑ์<_>จำนวน<_>4<_>แห่ง<_>ก็จะช่วยให้ไม่ต้องสร้างเรือนจำเพิ่มถึง<_>7<_>แห่ง<_>ประหยัดงบประมาณได้ถึง<_>11,200<_>ล้านบาท", "“นอกจากไม่ต้องเสียเงินสร้างเรือนจำเพิ่มแล้ว<_>ยังสามารถประหยัดงบประมาณ<_>ในการดูแลผู้ต้องขังได้อีกด้วย<_>ทั้งค่าอาหาร<_>เครื่องนุ่งห่ม<_>ของใช้จำเป็น<_>สบู่<_>ยาสีฟัน<_>ผ้าอนามัย<_>เฉลี่ยคนละ<_>22,000<_>บาทต่อปี<_>ซึ่งถ้าออกไปทำงาน<_>2<_>หมื่นคน<_>ก็จะช่วยประหยัดค่าใช้จ่ายได้ถึง<_>440<_>ล้านบาทต่อปี<_>รวมถึงในนิคมอุตสาหกรรมฯ<_>จะทำให้ผู้ต้องขัง<_>ที่ได้รับการพักโทษ<_>สามารถดูแลตัวเองและครอบครัวได้<_>เนื่องจากจะมีรายได้เฉลี่ยคนละ<_>8,000<_>บาทต่อเดือน<_>ขณะเดียวกัน<_>ที่ผ่านมา<_>กรมราชทัณฑ์<_>มักจะเจอปัญหาผู้พ้นโทษ<_>กลับมากระทำผิดซ้ำในรอบ<_>3<_>ปี<_>เฉลี่ยถึง<_>35%<_>เพราะสาเหตุหลักไม่มีอาชีพ<_>ดังนั้น<_>โครงการนี้<_>จะเป็นกลไกสำคัญในการดูแลผู้ต้องขัง<_>จนสามารถกลับเข้าสู่สังคมได้อย่างแข็งแรง<_>มีอาชีพเลี้ยงดูตัวเองและครอบครัว<_>ซึ่งจะช่วยลดการกลับเข้าวงจรทำผิดแบบเดิมๆได้<_>เพราะจากการเปิดให้ผู้ต้องขังใกล้พ้นโทษ<_>ได้ทดลองทำงานจำนวน<_>482<_>คน<_>พบมีผู้ผิดเงื่อนไขเพียง<_>36<_>ราย<_>ซึ่งถือว่า<_>เป็นตัวเลขที่น้อยลง<_>เมื่อผู้ต้องขังมีงานทำเป็นหลักแหล่ง”<_>รมว.ยุติธรรม<_>กล่าว"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวไทยทั่วประเทศพร้อมใจกันประกอบพิธีเจริญพระพุทธมนต์<_>และทำกิจกรรมทางศาสนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ชาวไทยทั่วประเทศพร้อมใจกันประกอบพิธีเจริญพระพุทธมนต์<_>และทำกิจกรรมทางศาสนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ชาวไทยทั่วประเทศพร้อมใจกันประกอบพิธีเจริญพระพุทธมนต์<_>และทำกิจกรรมทางศาสนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>28<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้ดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ณ<_>วัดที่จังหวัดกำหนด<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน<_>โดยมีพระภิกษุที่อุปสมบท<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรฯ<_>รวม<_>7,813<_>รูป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขณะนี้ในหลายจังหวัดได้ดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ครบห้วงเวลา<_>15<_>วัน<_>ตามโครงการฯ<_>โดยได้มีพิธีมอบเกียรติบัตรให้กับผู้เข้าร่วมโครงการบรรพชาอุปสมบทฯ<_>แล้ว<_>รวม<_>75<_>จังหวัด<_>เช่น<_>ที่จังหวัดสมุทรสาคร<_>ได้มีการจัดพิธีลาสิกขา<_>โครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และพิธีมอบเกียรติบัตรแก่ผู้เข้าร่วมโครงการฯ<_>พระวิปัสสนาจารย์<_>และผู้สนับสนุนโครงการฯ<_>ณ<_>วัดยกกระบัตร<_>ต.ยกกระบัตร<_>อ.บ้านแพ้ว<_>โดยได้รับเมตตาจาก<_>พระพรหมเสนาบดี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะภาค<_>7<_>เป็นประธานฝ่ายสงฆ์<_>นายณรงค์<_>รักร้อย<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>และประชาชนชาวสมุทรสาคร<_>ร่วมพิธี<_>รวมทั้งที่จังหวัดตาก<_>ได้มีการจัดพิธีลาสิกขา<_>โครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และพิธีมอบเกียรติบัตรแก่ผู้เข้าร่วมโครงการฯ<_>ณ<_>วัดส้มเกลี้ยง<_>ต.ป่ามะม่วง<_>อ.เมืองตาก<_>โดยได้รับเมตตาจาก<_>พระครูสิริสุตวัฒน์<_>เจ้าคณะอำเภอวังเจ้า<_>เจ้าอาวาสวัดส้มเกลี้ยง<_>เป็นประธานฝ่ายสงฆ์<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>นางวรรณฤดี<_>กิจเจริญรุ่งโรจน์<_>ประธานแม่บ้านมหาดไทยจังหวัดตาก<_>รองผู้ว่าราชการจังหวัดตาก<_>หัวหน้าส่วนราชการฝ่ายตุลาการ<_>ทหาร<_>ตำรวจ<_>ข้าราชการ<_>และประชาชนชาวตาก<_>ร่วมในพิธี<_>ซึ่งในการลาสิกขาครั้งนี้<_>ยังมีพระนวกะที่ยังคงประสงค์อุปสมบท<_>เพื่อศึกษาพระธรรมวินัยและปฏิบัติตามหลักคำสอนของพระพุทธศาสนา<_>ได้ปฏิบัติหน้าที่ของพุทธศาสนิกชนที่ดี<_>เพื่อความเป็นสิริมงคลแก่ชีวิต<_>สามารถนำหลักธรรมคำสอนไปประยุกต์ใช้ในการดำเนินชีวิต<_>ซึ่งพสกนิกรทั่วไทยต่างเฝ้าติดตามพระอาการ<_>พร้อมร่วมใจถวายพระพรด้วยความจงรักภักดี<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>นอกจากนี้<_>พี่น้องประชาชนในอีกหลายจังหวัดทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>อาทิ", "1.<_>จังหวัดจันทบุรี<_>ที่ห้องประชุมราชวิมลมุนี<_>พุทธมณฑลจังหวัดจันทบุรี<_>พระราชธรรมเมธี<_>เจ้าคณะจังหวัดจันทบุรี<_>ประธานฝ่ายสงฆ์<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>ข้าราชการตุลาการ<_>ศาล<_>อัยการ<_>ทหาร<_>ตำรวจ<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>องค์กรภาคเอกชน<_>และประชาชน<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดน่าน<_>ที่วัดป่านันทบุรีญาณสังวราราม<_>ต.ผาสิงห์<_>อ.เมืองน่าน<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดน่าน<_>เป็นประธานพิธีถวายภัตตาหารและน้ำปานะแด่พระภิกษุสงฆ์วัดป่านันทบุรีญาณสังวราราม<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และประชาชนชาวน่าน<_>ร่วมพิธี", "3.<_>จังหวัดร้อยเอ็ด<_>ที่วัดสระทอง<_>ต.ในเมือง<_>อ.เมืองร้อยเอ็ด<_>พระโสภณปริยัตยาภรณ์<_>รองเจ้าคณะจังหวัดร้อยเอ็ด<_>เจ้าอาวาสวัดบ้านยางเครือ<_>เป็นประธานฝ่ายสงฆ์นายชูศักดิ์<_>ราชบุรี<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และประชาชนชาวน่าน<_>ร่วมพิธี", "4.<_>จังหวัดพิจิตร<_>ที่ห้องประชุมโรงเรียนหลวงพ่อเพชรวิทยา<_>วัดท่าหลวง<_>พระอารามหลวง<_>อ.เมืองพิจิตร<_>พระราชสิทธิเวที<_>รศ.ดร.<_>เจ้าอาวาสวัดท่าหลวง<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายสิงหราช<_>วงษ์เสงี่ยม<_>รองผู้ว่าราชการจังหวัดพิจิตร<_>ประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนชาวพิจิตร<_>ร่วมพิธี", "5.<_>จังหวัดสมุทรสงคราม<_>ที่วัดเพชรสมุทร<_>วรวิหาร<_>พระอารามหลวง<_>อ.เมืองสมุทรสงคราม<_>พระสมุทรวชิรโสภณ<_>เจ้าอาวาสวัดเพชรสมุทร<_>วรวิหาร<_>พระอารามหลวง<_>ประธานฝ่ายสงฆ์<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>ประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนชาวพิจิตร<_>ร่วมพิธี<_>โดยมี<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และพุทธศาสนิกชนชาวสมุทรสงคราม<_>ร่วมพิธี", "6.<_>จังหวัดอุตรดิตถ์<_>ที่วัดหมอนไม้<_>ต.ป่าเซ่า<_>อ.เมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นางวันทนา<_>พ่วงบางโพ<_>นายกเหล่ากาชาดจังหวัดอุตรดิตถ์<_>ข้าราชการ<_>และประชาชนชาวอุตรดิตถ์<_>ร่วมพิธี", "7.<_>จังหวัดอุบลราชธานี<_>ที่พระวิหารพระเจ้าใหญ่อินทร์แปลง<_>วัดมหาวนาราม<_>พระอารามหลวง<_>ต.ในเมือง<_>อ.เมืองอุบลราชธานี<_>สมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ประธานฝ่ายสงฆ์<_>พระธรรมราชานุวัตร<_>เจ้าคณะภาค<_>10<_>และพระวชิรกิจโกศล<_>เจ้าอาวาสวัดมหาวนาราม<_>รองเจ้าคณะจังหวัดอุบลราชธานี<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>ประธานฝ่ายฆราวาส<_>พร้อม<_>ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>ข้าราชการ<_>นักเรียน<_>และประชาชนชาวอุบลราชธานี<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดระยอง<_>ที่<_>ต.ทางเกวียน<_>อ.แกลง<_>นางชนินันท์<_>วงศ์ไตรรัตน์<_>นายกเหล่ากาชาดจังหวัดระยอง<_>พร้อมด้วย<_>เหล่ากาชาดจังหวัดระยอง<_>ร่วมมอบบ้านสร้างและซ่อมแซมบ้านให้ผู้ยากไร้<_>ตามโครงการเหล่ากาชาดจังหวัดระยอง<_>สร้างบ้าน<_>และซ่อมแซมบ้านให้ผู้ยากไร้<_>ประจำปี<_>2565<_>ให้กับประชาชน<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>เป็นประธาน<_>ปลัดจังหวัดระยอง<_>นายอำเภอแกลง<_>ผู้นำท้องถิ่นท้องที่<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกศาสนิกได้ร่วมกันทำกิจกรรมทางศาสนา<_>และกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อเป็นการแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ร่วมกับหน่วยงานภาครัฐ<_>องค์กรภาคเอกชน<_>และพี่น้องประชาชนในพื้นที่<_>เพื่อร่วมกันถวายพระพรชัยมงคลให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สาธิต”<_>ลุยต่อ<_>เสริมศักยภาพ<_>“อสม.<_>ระยอง”<_>อำเภอแกลง<_>และ<_>อำเภอบ้านค่าย", "content": ["“สาธิต”<_>ลุยต่อ<_>เสริมศักยภาพ<_>“อสม.<_>ระยอง”<_>อำเภอแกลง<_>และ<_>อำเภอบ้านค่าย", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมพัฒนาศักยภาพ<_>อสม.<_>ในการเฝ้าระวัง<_>ป้องกันและควบคุมโรคโควิด<_>19<_>ในชุมชน<_>จ.ระยอง<_>เพิ่มเติมอีก<_>2<_>อำเภอ<_>เพื่อฟื้นฟูความรู้และยกระดับเป็น<_>อสม.หมอประจำบ้าน<_>พร้อมย้ำให้ยึดอุดมการณ์จิตอาสา<_>ร่วมดูแลผู้สูงอายุตาม", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมพัฒนาศักยภาพ<_>อสม.<_>ในการเฝ้าระวัง<_>ป้องกันและควบคุมโรคโควิด<_>19<_>ในชุมชน<_>จ.ระยอง<_>เพิ่มเติมอีก<_>2<_>อำเภอ<_>เพื่อฟื้นฟูความรู้และยกระดับเป็น<_>อสม.หมอประจำบ้าน<_>พร้อมย้ำให้ยึดอุดมการณ์จิตอาสา<_>ร่วมดูแลผู้สูงอายุตามนโยบาย<_>และเร่งเชิญชวนประชาชนฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>เพื่อเสริมภูมิคุ้มกัน", "ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมแลกเปลี่ยนเรียนรู้และพัฒนาศักยภาพ<_>อสม.ในการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคโควิด<_>19<_>ในชุมชน<_>จังหวัดระยอง<_>ปี<_>2566<_>เพิ่มเติมอีก<_>2<_>อำเภอ<_>1,800<_>คน<_>ได้แก่<_>อสม.อำเภอแกลง<_>จำนวน<_>800<_>คน<_>ในวันที่<_>28<_>มกราคม<_>2566<_>ณ<_>ที่ว่าการอำเภอแกลง<_>และ<_>อสม.อำเภอบ้านค่าย<_>จำนวน<_>1,000<_>คน<_>ในวันที่<_>29<_>มกราคม<_>2566<_>ณ<_>ศาลาโดมเขียว<_>ตำบลชากบก<_>อำเภอบ้านค่าย<_>โดยมี<_>นายสมศักดิ์<_>พะเนียงทอง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นพ.สุเทพ<_>เพชรมาก<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>นพ.สุนทร<_>เหรียญภูมิการกิจ<_>นายแพทย์สาธารณสุขจังหวัดระยอง<_>นพ.ประดิษฐ์<_>ปฐวีศรีสุธา<_>รองนายแพทย์สาธารณสุขจังหวัดระยอง<_>นายเริงชัย<_>สุขสิลา<_>รองนายแพทย์สาธารณสุขจังหวัดระยอง<_>ผอ.โรงพยาบาล<_>คณะผู้บริหาร<_>และองค์กรปกครองส่วนท้องถิ่น<_>ให้การต้อนรับ", "ดร.สาธิต<_>กล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายให้คนไทยทุกคนมีหมอประจำตัว<_>3<_>คน<_>ซึ่ง<_>อสม.จะเป็นหมอคนแรก<_>คือ<_>หมอประจำบ้าน<_>ที่เป็นกลไกสำคัญเชื่อมต่อการทำงานกับหมอสาธารณสุข<_>และหมอครอบครัว<_>การให้ความรู้ด้านวิชาการ<_>เพิ่มพูนทักษะการปฏิบัติงานอย่างสม่ำเสมอ<_>จึงเป็นสิ่งจำเป็นที่จะช่วยให้<_>อสม.สามารถจัดการปัญหาสุขภาพของประชาชน<_>ร่วมกับทีมหมอครอบครัวและเครือข่ายสุขภาพได้อย่างมีประสิทธิภาพ<_>โดยขอให้ยึดอุดมการณ์จิตอาสา<_>ทำงานอย่างเต็มที่<_>ดูแลตัวเองให้มีสุขภาพกายและใจที่แข็งแรง<_>อีกทั้งดำเนินงานตามนโยบายปีแห่งสุขภาพสูงวัยไทยร่วมดูแลคัดกรองสุขภาพผู้สูงอายุ<_>มุ่งสู่เป้าหมาย<_>10<_>ล้านคนทั่วประเทศ<_>ตลอดจนช่วยกันเร่งกระตุ้นเชิญชวนประชาชนเสริมภูมิคุ้มกันโรคโควิด<_>19<_>ให้มากยิ่งขึ้น<_>โดยเฉพาะการฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>เพื่อช่วยลดการป่วยหนักและการเสียชีวิต", "สำหรับการประชุมแลกเปลี่ยนเรียนรู้และพัฒนาศักยภาพ<_>อสม.ฯ<_>จังหวัดระยอง<_>กำหนดจัดให้ครบทั้ง<_>8<_>อำเภอ<_>รวม<_>5,000<_>คน<_>ภายในเดือนกุมภาพันธ์<_>2566<_>นี้<_>ได้แก่<_>ครั้งที่<_>1<_>อสม.อำเภอเมืองระยอง<_>จำนวน<_>1,200<_>คน<_>วันที่<_>14<_>มกราคม<_>2566<_>ครั้งที่<_>2<_>อสม.อำเภอแกลง<_>จำนวน<_>800<_>คน<_>วันที่<_>28<_>มกราคม<_>2566<_>ครั้งที่<_>3<_>อสม.อำเภอบ้านค่าย<_>จำนวน<_>1,000<_>คน<_>วันที่<_>29<_>มกราคม<_>2566<_>ครั้งที่<_>4<_>อสม.อำเภอนิคมพัฒนาและอำเภอบ้านฉาง<_>จำนวน<_>800<_>คน<_>วันที่<_>5<_>กุมภาพันธ์<_>2566<_>ครั้งที่<_>5<_>อสม.อำเภอวังจันทร์และอำเภอเขาชะเมา<_>จำนวน<_>700<_>คน<_>วันที่<_>12<_>กุมภาพันธ์<_>2566<_>และครั้งที่<_>6<_>อสม.อำเภอปลวกแดง<_>จำนวน<_>500<_>คน<_>วันที่<_>19<_>กุมภาพันธ์<_>2566<_>กิจกรรมภายในงาน<_>ประกอบด้วย<_>การบรรยายและการออกบูธของสมาคม<_>ฌกส.อสม.แห่งประเทศไทย<_>การบรรยายการดำเนินงานของ<_>อสม.<_>และการให้ความรู้กับประชาชนในพื้นที่<_>ด้านการเฝ้าระวังป้องกันและควบคุมโรคโควิด<_>19<_>และการดูแลผู้สูงอายุ<_>เป็นต้น", "*<_>29<_>มกราคม<_>2566"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รสอ.รก.รปอ.ณัฏฐิญาฯ<_>รุดตรวจเยี่ยม<_>สอจ.ลำปาง<_>เผยเตรียมของบซ่อมแซมบ้านพักเพื่อสร้างความสุขให้เจ้าหน้าที่ทุกระดับ", "content": ["รสอ.รก.รปอ.ณัฏฐิญาฯ<_>รุดตรวจเยี่ยม<_>สอจ.ลำปาง<_>เผยเตรียมของบซ่อมแซมบ้านพักเพื่อสร้างความสุขให้เจ้าหน้าที่ทุกระดับ", "เมื่อวันที่<_>27<_>มกราคม<_>2566<_>เวลา<_>10.30<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าตรวจเยี่ยมสำนักงานอุตสาหกรรมจังหวัดลำปาง<_>(สอจ.ลำปาง)<_>นายสุภชัย<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำปาง<_>พร้อมด้วยนางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>นางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>ร่วมให้การต้อนรับ<_>ซึ่งปัจจุบัน<_>สอจ.ลำปาง<_>มีบุคลากร<_>จำนวน<_>33<_>คน<_>แบ่งเป็น<_>4<_>กลุ่มงาน<_>ประกอบด้วย<_>กลุ่มนโยบายและแผนงาน<_>กลุ่มโรงงานอุตสาหกรรม<_>กลุ่มอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>และกลุ่มส่งเสริมและพัฒนาอุตสาหกรรม", "สำนักงานอุตสาหกรรมจังหวัดลำปาง<_>จัดตั้งขึ้นเมื่อปี<_>พ.ศ.2520<_>โดยในครั้งแรกได้เช่าอาคารพาณิชย์ในเขตเทศบาลเมืองลำปาง<_>เป็นที่ตั้งแห่งแรก<_>และในปี<_>พ.ศ.2540<_>ได้ย้ายมาที่อาคารศาลากลางจังหวัดลำปาง<_>ต่อมาในปี<_>พ.ศ.<_>2548<_>ย้ายมาอยู่<_>ณ<_>ที่ตั้งปัจจุบันซึ่งแต่เดิมเป็นอาคารของกรมทรัพยากรธรณี<_>ตั้งอยู่เลขที่<_>252<_>ถนนพหลโยธิน<_>หมู่ที่<_>8<_>ตำบลชมพู<_>อำเภอเมือง<_>จังหวัดลำปาง<_>บนเนื้อที่<_>14<_>ไร่<_>3<_>งาน<_>35<_>ตารางวา<_>มีสิ่งก่อสร้างใช้ประโยชน์<_>อาทิ<_>อาคารสำนักงาน<_>อาคารเก็บพัสดุใช้แล้ว<_>ห้องประชุม<_>บ้านพักข้าราชการ<_>จำนวน<_>19<_>หลัง<_>ในจำนวนนี้มีผู้พักอาศัย<_>10<_>หลัง<_>มีบ้านพักชำรุด<_>5<_>หลัง<_>และเสื่อมสภาพไม่สามารถซ่อมแซมได้<_>4<_>หลัง<_>เนื่องจากมีอายุการใช้งานนานกว่า<_>40<_>ปี<_>ประกอบกับตัวบ้านสร้างด้วยไม้<_>ทำให้เกิดการชำรุดทรุดโทรมไปตามกาลเวลา<_>ดังนั้น<_>รสอ.รก.รปอ.<_>จึงได้มอบนโยบายให้ทางสำนักงานอุตสาหกรรมจังหวัดลำปาง<_>จัดเตรียมข้อมูลบ้านพักทั้งหมด<_>พร้อมแนวทางการซ่อมแซมบ้านพัก<_>และเอกสารภาพถ่ายให้ครบถ้วน<_>เพื่อเร่งดำเนินการของบประมาณสำหรับนำมาปรับปรุงซ่อมแซม<_>เพื่อให้บุคลากรได้มีความเป็นอยู่ที่ดีขึ้นต่อไป"]}
{"date": "2023-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำคณะลงพื้นที่ศูนย์<_>diprom<_>mice<_>center<_>จ.<_>ลำปาง<_>พร้อมดันเป็นศูนย์กลางการจัดงานและการประชุมนานาชาติภาคเหนือ", "content": ["ปลัดฯ<_>ณัฐพล<_>นำคณะลงพื้นที่ศูนย์<_>diprom<_>mice<_>center<_>จ.<_>ลำปาง<_>พร้อมดันเป็นศูนย์กลางการจัดงานและการประชุมนานาชาติภาคเหนือ", "จังหวัดลำปาง<_>:<_>เมื่อวันที่<_>27<_>มกราคม<_>2566<_>เวลา<_>13.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนนโยบายกระทรวงอุตสาหกรรมและแนวทางการบูรณาการงานของหน่วยงานในพื้นที่<_>พร้อมเยี่ยมชมศูนย์ประชุมและแสดงสินค้าอุตสาหกรรมภาคเหนือ<_>(diprom<_>mice<_>center)<_>อำเภอเกาะคา<_>จังหวัดลำปาง<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายสุภชัย<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำปาง<_>นางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>นางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>นายสุรพล<_>ปลื้มใจ<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>จังหวัดเชียงใหม่<_>และนายสกล<_>สุพรรณบรรจง<_>ประธานหอการค้าจังหวัดลำปาง<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุม<_>โดยมีนายกิตติโชติ<_>ศุภกำเนิด<_>ผู้อำนวยการศูนย์วิจัยและพัฒนาวัสดุอุตสาหกรรมสร้างสรรค์<_>กรมส่งเสริมอุตสาหกรรม<_>และเจ้าหน้าที่<_>ให้การต้อนรับและนำเรียนการดำเนินงานของ<_>diprom<_>mice<_>center", "โดยปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายถึงการใช้พื้นที่ของศูนย์<_>diprom<_>mice<_>center<_>ให้เกิดประโยชน์สูงสุด<_>ด้วยการบูรณาการจากหน่วยงานภายในและภายนอกเพื่อให้เกิดกิจกรรมอย่างต่อเนื่อง<_>อาทิ<_>การจัดอบรมสัมมนา<_>การจัดนิทรรศการ<_>การจัดงานแสดงสินค้า<_>กิจกรรมการศึกษาดูงาน<_>และกิจกรรมสันทนาการต่าง<_>ๆ<_>เป็นต้น<_>นอกจากนี้<_>รสอ.รก.รปอ.<_>ได้มีข้อแนะนำให้สำนักงานอุตสาหกรรมจังหวัดลำปาง<_>จังหวัดลำพูน<_>จังหวัดเชียงใหม่<_>ศูนย์วิจัยและพัฒนาวัสดุอุตสาหกรรมสร้างสรรค์<_>และศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>บูรณาการการทำงานร่วมกันเพื่อดำเนินการจัดทำแผนงานหรือปฏิทินการจัดกิจกรรมภายในศูนย์<_>diprom<_>mice<_>center<_>ให้เหมาะสมกับฤดูกาลของจังหวัด<_>เชื่อมโยงสู่การพัฒนากลุ่มท่องเที่ยวอารยธรรมล้านนา<_>เพื่อให้เป็นศูนย์กลางการประชุมระดับชาติและการจัดงานขนาดเล็กในพื้นที่ภาคเหนือ<_>รวมถึงพัฒนากิจกรรมและบริการให้อยู่ในรูปแบบการท่องเที่ยวเชิงสร้างสรรค์<_>ส่วนทางด้านประธานหอการค้าจังหวัดลำปาง<_>ได้เสนอแนะให้ใช้พื้นที่ศูนย์ฯ<_>จัดกิจกรรม<_>e-sport<_>หรือ<_>กีฬาอิเล็กทรอนิกส์<_>ทางภาคเหนือ<_>เพื่อส่งเสริมให้เยาวชนในพื้นที่ได้มีเวทีแลกเปลี่ยนความรู้สู่การพัฒนาทักษะให้ดียิ่งขึ้นต่อไป", "นอกจากนี้<_>ผู้อำนวยการศูนย์วิจัยและพัฒนาวัสดุอุตสาหกรรมสร้างสรรค์<_>ได้รายงานผลการดำเนินงานของศูนยวิจัยฯ<_>เช่น<_>โครงสร้างบุคลากร<_>งบประมาณ<_>ตัวชี้วัด<_>แผนการดำเนินงานในปี<_>2566<_>และคำของบประมาณปี<_>2567<_>นอกจากนี้ได้รายงานความคืบหน้าการดำเนินโครงการพัฒนาอาชีพเสริมเพิ่มรายได้ให้ชุมชนดีพร้อม<_>ซึ่งมีผลการดำเนินการเป็นไปตามเป้าหมาย", "หลังจากนั้น<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>ได้ตรวจเยี่ยมสำนักงานอุตสาหกรรมจังหวัดลำปาง<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาจังหวัดลำปาง<_>เพื่อรับฟังการดำเนินงานและให้กำลังใจบุคลากรทุกระดับ<_>เพื่อสร้างขวัญและกำลังใจในการปฏิบัติงานให้มีประสิทธิภาพยิ่งขึ้นต่อไป"]}
