{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงสุขภาพนักเรียน<_>ครู<_>และบุคลากรทางการศึกษา<_>จากปริมาณค่าฝุ่นละออง<_>pm<_>2.5<_>เกินมาตรฐาน<_>เน้นย้ำให้ปฏิบัติตามมาตรการป้องกัน<_>แก้ไขปัญหาฝุ่นฯ<_>อย่างเคร่งครัด", "content": ["รัฐบาลห่วงสุขภาพนักเรียน<_>ครู<_>และบุคลากรทางการศึกษา<_>จากปริมาณค่าฝุ่นละออง<_>pm<_>2.5<_>เกินมาตรฐาน<_>เน้นย้ำให้ปฏิบัติตามมาตรการป้องกัน<_>แก้ไขปัญหาฝุ่นฯ<_>อย่างเคร่งครัด", "รัฐบาลห่วงสุขภาพนักเรียน<_>ครู<_>และบุคลากรทางการศึกษา<_>จากปริมาณค่าฝุ่นละออง<_>pm<_>2.5<_>เกินมาตรฐาน<_>เน้นย้ำให้ปฏิบัติตามมาตรการป้องกัน<_>แก้ไขปัญหาฝุ่นฯ<_>อย่างเคร่งครัด<_>พิจารณาปรับรูปแบบการเรียนการสอนตามความเหมาะสม", "วันนี้<_>(2<_>ก.พ.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ขณะนี้สถานการณ์ฝุ่นละออง<_>pm2.5<_>มีความรุนแรงในหลายพื้นที่<_>โดยเฉพาะในพื้นที่กรุงเทพมหานครและปริมณฑล<_>ภาคกลาง<_>และภาคตะวันออก<_>รัฐบาล<_>โดยกระทรวงศึกษาธิการ<_>มีความห่วงใยต่อสุขภาพอนามัยของนักเรียน<_>ครู<_>และบุคลากรทางการศึกษาจากปริมาณค่าฝุ่นละออง<_>pm<_>2.5<_>เกินมาตรฐาน<_>ส่งผลกระทบต่อสุขภาพ", "นายคารม<_>กล่าวว่า<_>กระทรวงศึกษาธิการ<_>โดยสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>ได้ออกหนังสือกำชับ<_>มาตรการป้องกัน<_>แก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ถึงผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาทั่วประเทศ<_>และผู้อำนวยการสำนักบริหารงานการศึกษาพิเศษ<_>โดยเน้นย้ำให้ถือปฏิบัติตามประกาศกระทรวงศึกษาธิการอย่างเคร่งครัด<_>และให้พิจารณาปรับรูปแบบการจัดการเรียนการสอนตามความเหมาะสม<_>ลดการทำกิจกรรมนอกอาคาร<_>ในกรณีที่คุณภาพอากาศอยู่ในเกณฑ์<_>(สีเหลือง)<_>งดการจัดกิจกรรมกลางแจ้ง<_>ในกรณีที่คุณภาพอากาศอยู่ในเกณฑ์เกินมาตรฐาน<_>เริ่มมีผลกระทบต่อสุขภาพ<_>(สีส้ม)<_>และมีผลกระต่อสุขภาพ<_>(สีแดง)", "“สถานศึกษาต้องติดตามสถานการณ์ฝุ่นละออง<_>pm2.5<_>อยู่เสมอ<_>พร้อมทั้งประสานหน่วยงานที่เกี่ยวข้องและภาคีเครือข่าย<_>เพื่อขอรับการสนับสนุนเพิ่มเติมตามความต้องการของพื้นที่ได้<_>โดยสามารถติดตามข้อมูลข่าวสารการรายงานคุณภาพอากาศ<_>การคาดการณ์คุณภาพอากาศ<_>ผ่านเว็บไซต์และแอปพลิเคชัน<_>air4thai<_>รวมทั้งเฝ้าระวังอันตรายจากฝุ่นที่อาจเกิดขึ้น<_>โดยเฉพาะเด็กเล็ก”นายคารม<_>ย้ำ"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลสนับสนุนการสร้างงาน<_>สร้างอาชีพ<_>อย่างถูกกฎหมาย<_>และเร่งพัฒนาศักยภาพแรงงานไทย", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลสนับสนุนการสร้างงาน<_>สร้างอาชีพ<_>อย่างถูกกฎหมาย<_>และเร่งพัฒนาศักยภาพแรงงานไทย", "โฆษกรัฐบาล<_>เผยรัฐบาลสนับสนุนการสร้างงาน<_>สร้างอาชีพ<_>อย่างถูกกฎหมาย<_>และเร่งพัฒนาศักยภาพแรงงานไทย<_>โดยในไตรมาสแรกของปีงบประมาณ<_>2567<_>ส่งแรงงานไทยไปต่างประเทศ<_>21,281<_>คน<_>สร้างรายได้เข้าประเทศ<_>58,627<_>ล้านบาท", "วันนี้<_>(2<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลส่งเสริมการเข้าถึงอาชีพ<_>ให้มีงาน<_>มีเงิน<_>กับแรงงานทุกกลุ่ม<_>โดยเฉพาะการสนับสนุนให้แรงงานไทยทำงานในต่างประเทศอย่างถูกกฎหมาย<_>เข้าถึงการคุ้มครองอย่างเป็นธรรม<_>พร้อมกันนี้มุ่งเตรียมความพร้อมและพัฒนาแรงงานไทยให้เป็นแรงงานศักยภาพสูงสอดคล้องกับความต้องการของตลาดแรงงานในต่างประเทศ<_>โดยเชื่อมั่นว่าจะขยายตลาดแรงงานไทยในต่างประเทศ<_>จำนวน<_>100,000<_>อัตรา<_>ภายในปีงบประมาณ<_>พ.ศ.<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยข้อมูลจากกระทรวงแรงงานว่า<_>ปัจจุบันมีแรงงานไทยทำงานอยู่ต่างประเทศทั่วโลกรวมทั้งสิ้น<_>118,080<_>คน<_>พบว่าประเทศ/เขตเศรษฐกิจ<_>ที่แรงงานไทยเดินทางไปทำงานมากที่สุด<_>คือ<_>ไต้หวัน<_>รองลงมาคือสาธารณรัฐเกาหลี<_>และสาขาอาชีพที่แรงงานไทยนิยมทำงานในต่างประเทศ<_>ได้แก่ภาคเกษตรและภาคอุตสาหกรรมตามลำดับ<_>ซึ่งในปีงบประมาณ<_>2567<_>(เดือนตุลาคม-ธันวาคม<_>2566)<_>ไทยส่งแรงงานไปทำงานต่างประเทศจำนวน<_>21,281<_>คน<_>สร้างรายได้ให้กับประเทศจากการส่งเงินกลับประเทศของแรงงาน<_>เป็นมูลค่า<_>58,687<_>ล้านบาท", "โดยกระทรวงแรงงานระบุเพิ่มเติมว่า<_>สาขาช่างถือเป็นที่ต้องการของตลาดแรงงานอุตสาหกรรมในต่างประเทศเป็นจำนวนมากในปัจจุบัน<_>โดยเฉพาะช่างเชื่อม<_>กระทรวงแรงงานจึงได้ร่วมมือกับภาคเอกชนในการยกระดับทักษะ<_>(upskill)<_>แรงงานที่มีความสามารถด้านการช่างให้สอดคล้องกับความต้องการของนายจ้างในต่างประเทศผ่านการอบรมและทดสอบทักษะฝีมือ<_>เพื่อสร้างความเชื่อมั่นให้นายจ้างว่าผู้ที่ผ่านฝึกอบรมมีความรู้<_>ทักษะ<_>และสามารถไปทำงานในต่างประเทศในฐานะแรงงานฝีมือ<_>ซึ่งจะทำให้แรงงานไทยได้รับค่าจ้างที่สูงขึ้น<_>ทั้งนี้<_>ผู้สนใจเข้ารับการฝึกอบรมหรือทดสอบมาตรฐานฝีมือ<_>สามารถติดต่อที่สำนักงานพัฒนาฝีมือแรงงานทั่วประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงแรงงานมีสำนักงานแรงงานในต่างประเทศที่รับผิดชอบเรื่องการดูแลและช่วยเหลือแรงงานไทยให้ได้รับสิทธิประโยชน์ตามกฎหมายของประเทศที่แรงงานทำงานอยู่อย่างเป็นธรรม<_>จำนวน<_>12<_>แห่งในต่างประเทศ<_>ได้แก่", "1.<_>สำนักงานแรงงานในประเทศซาอุดีอาระเบีย<_>(กรุงริยาด)", "2.<_>ฝ่ายแรงงาน<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงอาบูดาบี<_>สหรัฐอาหรับเอมิเรตส์", "3.<_>สำนักงานแรงงานในประเทศญี่ปุ่น", "4.<_>สำนักงานแรงงาน<_>ณ<_>เมืองฮ่องกง", "5.<_>สำนักงานแรงงาน<_>ณ<_>กรุงมะนิลา<_>(ส่วนที่<_>2)<_>กรุงไทเป", "6.<_>สำนักงานแรงงาน<_>ณ<_>กรุงมะนิลา<_>(ส่วนที่<_>2)<_>สาขาเมืองเกาสง", "7.<_>สำนักงานแรงงานในประเทศมาเลเซีย", "8.<_>สำนักงานแรงงานในประเทศสิงคโปร์", "9.<_>สำนักงานแรงงานในประเทศบรูไน<_>สถานเอกอัครราชทูต<_>ณ<_>บันดาร์เสรีเบกาวัน", "10.<_>ฝ่ายแรงงาน<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>ประเทศอิสราเอล", "11.<_>ฝ่ายแรงงานประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงโซล<_>ประเทศสาธารณรัฐเกาหลี", "12.<_>ฝ่ายแรงงาน<_>คณะผู้แทนถาวรไทย<_>ประจำสหประชาชาติและองค์กรระหว่างประเทศอื่น<_>ๆ<_>ณ<_>นครเจนีวา<_>ประเทศสวิตเซอร์แลนด์", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ให้ความสำคัญกับการสร้างงานสร้างอาชีพให้กับแรงงานทุกกลุ่ม<_>เพื่อให้มีรายได้ที่มั่นคง<_>สามารถเลี้ยงตัวเองและครอบครัวได้<_>พร้อมมุ่งขยายตลาดแรงงานต่างประเทศและส่งออกแรงงานฝีมือที่มีคุณภาพ<_>มีทักษะ<_>ไปทำงานในต่างประเทศ<_>สร้างรายได้กลับเข้าประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีย้ำด้วยความห่วงใยว่า<_>ขอให้ติดต่อทำงานต่างประเทศผ่านหน่วยงานที่รับผิดชอบของรัฐบาล<_>เดินทางไปอย่างถูกต้อง<_>เพื่อให้ได้รับการคุ้มครอง<_>สวัสดิการ<_>อย่างถูกต้องตามกฎหมายของประเทศนั้นๆ<_>”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​​\"รัดเกล้า\"<_>เผยไทยมียอดนักท่องเที่ยวสูงสุดในบรรดาประเทศสมาชิกอาเซียน<_>10<_>ประเทศ<_>เดินหน้า​ยกระดับความร่วมมือ<_>มุ่งสู่การเป็น<_>one<_>destination", "content": ["​​\"รัดเกล้า\"<_>เผยไทยมียอดนักท่องเที่ยวสูงสุดในบรรดาประเทศสมาชิกอาเซียน<_>10<_>ประเทศ<_>เดินหน้า​ยกระดับความร่วมมือ<_>มุ่งสู่การเป็น<_>one<_>destination", "​\"รัดเกล้า\"<_>เผยไทยมียอดนักท่องเที่ยวสูงสุดในบรรดาประเทศสมาชิกอาเซียน<_>10<_>ประเทศ<_>เดินหน้า​ยกระดับความร่วมมือ<_>มุ่งสู่การเป็น<_>one<_>destination", "วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในปี<_>2566<_>ไทยมียอดนักท่องเที่ยวต่างชาติเดินทางเข้ามาท่องเที่ยวในประเทศมากกว่า<_>28.09<_>ล้านคน<_>ถือเป็นสถิติสูงสุดในบรรดาประเทศสมาชิกอาเซียน<_>10<_>ประเทศ<_>ซึ่งส่วนหนึ่งถือเป็นผลสำเร็จจากนโยบายส่งเสริมการท่องเที่ยวโครงการ<_>imaginasean<_>และโครงการการฟื้นฟูการท่องเที่ยวในภูมิภาคอาเซียน<_>ซึ่งทำร่วมกับประเทศสมาชิกอาเซียน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากการเปิดเผยตัวเลขของกระทรวงการท่องเที่ยวและกีฬา<_>นักท่องเที่ยวชาวต่างชาติที่มาเยือนไทยในปี<_>2566<_>เพิ่มขึ้นถึงกว่า<_>11.06<_>ล้านคน<_>ในขณะที่<_>สิงคโปร์<_>และเวียดนาม<_>ที่ถือเป็นอีกหนึ่งจุดหมายปลายทางการท่องเที่ยวยอดนิยมในอาเซียน<_>มีนักท่องเที่ยวมาเยือน<_>12.37<_>และ<_>12.06<_>ล้านคน<_>ตามลำดับ<_>ในปีที่ผ่านมา<_>ซึ่งโดยเฉลี่ยแล้ว<_>เมื่อเปรียบเทียบกับปี<_>2565<_>ประเทศในกลุ่มอาเซียนต้อนรับนักท่องเที่ยวต่างชาติเพิ่มขึ้นถึง<_>153%<_>ในปีที่แล้ว", "ซึ่งนอกจาก<_>2<_>โครงการนี้แล้ว<_>ประเทศสมาชิกอาเซียน<_>ยังได้บูรณาการแนวทางความร่วมมือด้านการท่องเที่ยว<_>เพื่อฟื้นฟูและส่งเสริมการท่องเที่ยวที่มีคุณภาพ<_>รับผิดชอบ<_>และยั่งยืน<_>มุ่งเน้นการยกระดับขีดความสามารถในการแข่งขันด้านการท่องเที่ยวของอาเซียน", "“การร่วมกันของประเทศสมาชิกอาเซียนเดินหน้าบูรณาการความร่วมมือ<_>สร้างหมุดหมายปลายทางการท่องเที่ยวให้เป็น<_>one<_>destination<_>ที่เข้ามาสามารถเที่ยวได้ทุกประเทศ<_>ตามนโยบายการส่งเสริมการเชื่อมโยง<_>(connectivity)<_>ของนายกรัฐมนตรี<_>ซึ่งจะช่วยเพิ่มมูลค่าทางเศรษฐกิจ<_>สร้างรายได้ให้ประเทศ<_>และยังจะส่งเสริมแหล่งท่องเที่ยวชุมชนและวัฒนธรรมท้องถิ่นในอาเซียนในอีกทางหนึ่งด้วย”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยไทยได้รับเลือกเป็นเจ้าภาพจัดการแข่งขัน<_>volleyball<_>women’s<_>nations<_>league<_>2024<_>(vnl)<_>รอบ<_>final", "content": ["โฆษกรัฐบาล<_>เผยไทยได้รับเลือกเป็นเจ้าภาพจัดการแข่งขัน<_>volleyball<_>women’s<_>nations<_>league<_>2024<_>(vnl)<_>รอบ<_>final", "นายกฯ<_>ชื่นชมความสำเร็จนี้<_>พร้อมสนับสนุนไทยเป็นศูนย์กลางการจัดการแข่งขันมหกรรมกีฬาระดับนานาชาติ", "วันนี้<_>(2<_>ก.พ.<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งผลักดันการพัฒนาและกระตุ้นเรื่องการท่องเที่ยว<_>ผ่านการส่งเสริมให้ไทยเป็นเจ้าภาพจัดงาน<_>และการแข่งขันระดับนานาชาติ<_>ซึ่งวันนี้<_>(2<_>ก.พ.<_>2567)<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬา<_>ร่วมกับการกีฬาแห่งประเทศไทย<_>สมาคมกีฬาวอลเลย์บอลแห่งประเทศไทย<_>และสหพันธ์วอลเลย์บอลนานาชาติ<_>(fivb)<_>ได้แถลงข่าว<_>ยืนยันการเป็นเจ้าภาพจัดการแข่งขันวอลเลย์บอลหญิง<_>เนชันส์<_>ลีก<_>2024<_>(volleyball<_>women’s<_>nations<_>league:<_>vnl<_>2024)<_>รอบชิงชนะเลิศ<_>8<_>ทีมสุดท้าย<_>ซึ่งจะจัดการแข่งขันระหว่างวันที่<_>20<_>–<_>23<_>มิถุนายน<_>2567<_>นี้<_>ณ<_>สนามอินดอร์สเตเดียมหัวหมาก<_>กรุงเทพมหานคร", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การได้รับการคัดเลือกให้เป็นเจ้าภาพจัดการแข่งขันวอลเลย์บอลหญิง<_>เนชันส์<_>ลีก<_>2024<_>เป็นการผลักดันส่งเสริมให้ไทยเป็นศูนย์กลางการจัดการแข่งขันมหกรรมกีฬาระดับนานาชาติ<_>โดยทางสหพันธ์วอลเลย์บอลนานาชาติ<_>(fivb)<_>มองเห็นศักยภาพและมาตรฐานของไทย<_>ซึ่งมีความพร้อมทั้งสนามแข่งขัน<_>สถานที่พัก<_>และการอำนวยความสะดวกต่างๆ<_>รวมทั้งบุคลากรที่มีคุณภาพ<_>ผ่านประสบการณ์การจัดการแข่งขันระดับนานาชาติมาหลายรายการ<_>ประกอบกับประเทศไทยเป็นหนึ่งในประเทศที่มีแฟนวอลเลย์บอลจำนวนมาก<_>และการเป็นเจ้าภาพในรอบคัดเลือกของการแข่งขันวอลเลย์บอลหญิง<_>เนชันส์<_>ลีก<_>เมื่อปี<_>2566<_>ได้รับการยกย่องคำชื่นชมจากทั่วโลกว่าเป็นเจ้าบ้านที่ดี", "สำหรับการแข่งขันวอลเลย์บอลหญิง<_>vnl<_>2024<_>มีทีมวอลเลย์บอลชั้นนำของโลก<_>16<_>ทีมเข้าร่วมการแข่งขัน<_>ได้แก่<_>ไทย<_>แคนาดา<_>อิตาลี<_>บราซิล<_>ฝรั่งเศส<_>เกาหลีใต้<_>ตุรกี<_>บัลแกเรีย<_>เซอร์เบีย<_>เนเธอร์แลนด์<_>จีน<_>สหรัฐอเมริกา<_>สาธารณรัฐโดมินิกัน<_>ญี่ปุ่น<_>โปแลนด์<_>และเยอรมนี<_>โดยแข่งรอบคัดเลือก<_>3<_>สัปดาห์<_>ในประเทศ/ดินแดนต่าง<_>ๆ<_>ทั่วโลก<_>ก่อนที่จะคัดเลือก<_>7<_>ทีมที่มีอันดับดีที่สุด<_>และ<_>1<_>ทีมเจ้าภาพสนามสุดท้าย<_>เข้าไปแข่งขันในรอบ<_>8<_>ทีมสุดท้ายในสัปดาห์ที่<_>4<_>ซึ่งทำให้เชื่อมั่นว่าการแข่งขันปีนี้วอลเลย์บอลหญิงทีมชาติไทย<_>ได้เข้าไปแข่งขันในรอบ<_>8<_>ทีมสุดท้ายแน่นอนแล้วในฐานะเจ้าภาพสนามสุดท้าย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมหน่วยงานที่เกี่ยวข้องของรัฐบาล<_>และทุกภาคส่วน<_>สำหรับการประสานความร่วมมือ<_>ผลักดันจนทำให้ไทยได้รับเลือกเป็นเจ้าภาพจัดการแข่งขันดังกล่าว<_>ซึ่งเป็นการยืนยันว่าประเทศไทยมีศักยภาพความพร้อมในทุกด้าน<_>สามารถสร้างชื่อเสียง<_>ภาพลักษณ์ที่ดีในสายตาชาวโลก<_>โดยเฉพาะด้านการกีฬา<_>และยังกระตุ้นการเติบโตด้านอุตสาหกรรมกีฬา<_>การท่องเที่ยว<_>ส่งผลต่อมูลค่าเพิ่มทางเศรษฐกิจ<_>พร้อมกันนี้<_>นายกฯ<_>ขอส่งแรงเชียร์และเป็นกำลังใจให้วอลเลย์บอลหญิงทีมชาติไทยในการแข่งขัน<_>vnl<_>2024<_>ครั้งนี้”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นลินี<_>ทวีสิน”<_>ปลื้ม<_>ctrls<_>ผู้ประกอบการดาต้าเซ็นเตอร์ชั้นนำจากอินเดีย<_>ลงทุนใน<_>eec<_>มูลค่ากว่า<_>15,000<_>ล้านบาท", "content": ["​“นลินี<_>ทวีสิน”<_>ปลื้ม<_>ctrls<_>ผู้ประกอบการดาต้าเซ็นเตอร์ชั้นนำจากอินเดีย<_>ลงทุนใน<_>eec<_>มูลค่ากว่า<_>15,000<_>ล้านบาท", "วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นลินี<_>ทวีสินปลื้มบริษัท<_>ctrls<_>datacenter<_>เช่นพื้นที่ใน<_>eecd<_>50<_>ปี<_>ลงทุนประกอบกิจการ<_>data<_>center<_>และบริการ<_>cloud<_>รองรับกลุ่มลูกค้าชั้นนำระดับโลก<_>โดยมีมูลค่าการลงทุนกว่า<_>15,000<_>ล้านบาท<_>สร้างรายได้ด้านค่าเช่ากว่า<_>1,300<_>ล้านบาท<_>เกิดการจ้างงานกว่า<_>1,000<_>อัตรา<_>รวมทั้งจะมีการถ่ายทอดเทคโนโลยีและการฝึกอบรมด้าน<_>cloud<_>ด้วย", "นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการเป็นสักขีพยานร่วมกับ<_>h.e.<_>mr.<_>nagesh<_>singh<_>เอกอัครราชทูตอินเดียประจำประเทศไทย<_>ในพิธีลงนามสัญญาเช่าพื้นที่ราชพัสดุในเขตส่งเสริมเศรษฐกิจพิเศษ<_>ภายในพื้นที่เขตส่งเสริมอุตสาหกรรมและนวัตกรรมดิจิทัล<_>หรือ<_>eecd<_>จังหวัดชลบุรี<_>จำนวน<_>25<_>ไร่<_>ระยะเวลา<_>50<_>ปี<_>ระหว่าง<_>ดร.จุฬา<_>สุขมานพ<_>เลขาธิการ<_>อีอีซี<_>และผู้แทนบริษัท<_>ctrls<_>datacenters<_>จากประเทศอินเดีย<_>เพื่อตั้งโครงการไฮเปอร์สเกลดาต้าเซ็นเตอร์<_>(hyperscale<_>datacenter)<_>ในประเทศไทย<_>ว่าการลงนามสัญญาฯ<_>ครั้งนี้<_>เป็นการประกาศความสำเร็จในการดึงดูดการลงทุนอุตสาหกรรมเป้าหมายพิเศษของพื้นที่อีอีซี<_>ซึ่งบริษัท<_>ctrls<_>เป็นผู้ประกอบการดาต้าเซ็นเตอร์ชั้นนำระดับโลก<_>(hyperscale<_>tier4)<_>จากประเทศอินเดีย<_>และรายใหญ่ที่สุดในเอเชีย<_>โดยการลงนามในวันนี้จะก่อให้เกิดมูลค่าการลงทุนรวมกว่า<_>15,000<_>ล้านบาท<_>สร้างรายได้จากการเช่าพื้นที่ให้อีอีซี<_>ประมาณ<_>1,300<_>ล้านบาท<_>สนับสนุนการจ้างงานในพื้นที่ประมาณ<_>1,000<_>อัตรา<_>เกิดการถ่ายทอดเทคโนโลยี<_>การฝึกอบรมที่เกี่ยวข้องกับ<_>บริการระบบข้อมูล<_>(cloud<_>service)<_>รวมทั้งส่งเสริมให้เกิดการพัฒนานวัตกรรมใหม่เพื่อความยั่งยืน<_>ตามนโยบายหลักของรัฐบาล<_>และเป็นส่วนหนึ่งในการขับเคลื่อนเศรษฐกิจ<_>ยกระดับการแข่งขันของประเทศ", "นางนลินีฯ<_>ให้ข้อมูลเพิ่มเติมว่า<_>ที่ตั้งโครงการไฮเปอร์สเกลดาต้าเซ็นเตอร์ของบริษัท<_>ctrls<_>จะอยู่ใกล้สถานีเคเบิ้ลใต้น้ำชลี<_>3<_>จังหวัดชลบุรี<_>ซึ่งเป็นศูนย์กลางเชื่อมต่อที่มีความพร้อมทั้งโครงข่ายเคเบิลใต้น้ำและภาคพื้นดิน<_>สามารถเชื่อมต่อระหว่างประเทศต่าง<_>ๆ<_>เช่น<_>สหรัฐอเมริกา<_>จีน<_>ญี่ปุ่น<_>สิงคโปร์<_>และไต้หวัน<_>เพื่อเชื่อมต่อไปยังดาต้าเซ็นเตอร์<_>และนิคมอุตสาหกรรมอื่น<_>ๆ<_>โดยคาดว่าจะพร้อมเปิดให้บริการเฟสแรกในปี<_>2568<_>และจะเป็นโครงการสำคัญในการเตรียมความพร้อมให้ประเทศไทยก้าวสู่ศูนย์กลางดิจิทัลแห่งภูมิภาค<_>รองรับนักลงทุนในและต่างประเทศในธุรกิจดิจิทัลขั้นสูง<_>เช่น<_>5g<_>ระบบ<_>ai<_>,cloud<_>,iot<_>,smart<_>city<_>รวมถึงยังสามารถดึงดูดผู้ประกอบการด้านบริการข้อมูลระดับโลกให้เข้าลงทุนในพื้นที่อีอีซีต่อไปอีกด้วย"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กลับทำเนียบวันแรก<_>หลังป่วยไข้หวัดใหญ่สายพันธุ์<_>a<_>เผย<_>พ้นระยะติดเชื้อแล้ว<_>เดินหน้าทำงานต่อ<_>เตรียมโทรหา<_>‘ฮุนมาเนต’<_>เร่งแก้ปัญหาฝุ่น<_>pm2.5<_>พร้อมเดินทาง<_>“ศรีลังกา”<_>วันพรุ่งนี้", "content": ["​นายกฯ<_>กลับทำเนียบวันแรก<_>หลังป่วยไข้หวัดใหญ่สายพันธุ์<_>a<_>เผย<_>พ้นระยะติดเชื้อแล้ว<_>เดินหน้าทำงานต่อ<_>เตรียมโทรหา<_>‘ฮุนมาเนต’<_>เร่งแก้ปัญหาฝุ่น<_>pm2.5<_>พร้อมเดินทาง<_>“ศรีลังกา”<_>วันพรุ่งนี้", "วันนี้<_>(2<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินทางเข้าปฏิบัติราชการที่ทำเนียบรัฐบาล<_>หลังจากอาการป่วยดีขึ้น<_>โดยได้ให้สัมภาษณ์กับสื่อมวลชน<_>ว่า<_>ตอนนี้พ้นระยะติดเชื้อแล้ว<_>แต่ขอใส่หน้ากากอนามัยไว้ก่อน<_>วันนี้จึงขอกลับมาทำงานปกติ", "นายกรัฐมนตรี<_>กล่าวว่า<_>วันพรุ่งนี้<_>(3<_>ก.พ.<_>67)<_>มีกำหนดเดินทางไปเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>สามารถเดินทางสบายมาก<_>ไม่มีปัญหา<_>โดยวันนี้<_>(2<_>ก.พ.<_>67)<_>เวลา<_>9.30<_>น.<_>จะมีผู้บริหารธนาคารกรุงเทพนำผู้บริหารจากธนาคารจีนเข้าพบ<_>จากนั้น<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬาจะเดินทางมาเข้าพบ<_>ซึ่งจะพูดคุยหารือเรื่องการท่องเที่ยว<_>ทั้งนี้<_>นายกรัฐมนตรีได้กล่าวยืนยันกับผู้สื่อข่าวว่า<_>“ไม่ต้องห่วง<_>สบายมาก”", "นายกรัฐมนตรี<_>กล่าวต่อไปว่า<_>เมื่อวานตนเองได้สั่งการหลายเรื่อง<_>ซึ่งวันนี้เป็นห่วงเรื่องฝุ่น<_>pm<_>2.5<_>ที่มาจากประเทศกัมพูชา<_>จะโทรศัพท์หา<_>พล.อ.ฮุน<_>มาเนต<_>นายกรัฐมนตรีกัมพูชา<_>อีกครั้ง<_>ซึ่งถ้าดูจากแผนที่ความร้อนของประเทศไทยมีน้อยมาก<_>แต่จะมีมากในฝั่งกัมพูชา<_>และมีลมพัดจากฝั่งตะวันออกมาตะวันตก<_>โดยจะกำชับผู้บัญชาการตำรวจแห่งชาติในเรื่องความปลอดภัยนักท่องเที่ยวที่จะเข้ามาในสัปดาห์หน้า<_>เพราะเป็นช่วงไฮซีซั่น<_>ซึ่งระบบตรวจคนเข้าเมือง<_>(ตม)<_>ต้องไม่ล่ม<_>เพราะเมื่อคืนนี้ก็ล่มไปอีกรอบ<_>แต่ว่าแก้ได้เร็ว<_>ก็ต้องดูว่าระบบเป็นอย่างไร"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>สมศักดิ์<_>ให้การต้อนรับ<_>รมต.กิจการศาสนา<_>มาเลเซีย<_>ยืนยัน<_>ความสัมพันธ์ระหว่างประเทศ<_>แน่นแฟ้น<_>ไทยพร้อมผลักดันโครงการสร้างเศรษฐกิจแนวชายแดน", "content": ["รองนายกฯ<_>สมศักดิ์<_>ให้การต้อนรับ<_>รมต.กิจการศาสนา<_>มาเลเซีย<_>ยืนยัน<_>ความสัมพันธ์ระหว่างประเทศ<_>แน่นแฟ้น<_>ไทยพร้อมผลักดันโครงการสร้างเศรษฐกิจแนวชายแดน", "รองนายกฯ<_>สมศักดิ์<_>ให้การต้อนรับ<_>รมต.กิจการศาสนา<_>มาเลเซีย<_>ยืนยัน<_>ความสัมพันธ์ระหว่างประเทศ<_>แน่นแฟ้น<_>ไทยพร้อมผลักดันโครงการสร้างเศรษฐกิจแนวชายแดน<_>รวมถึงพัฒนา<_>twincities<_>เชื่อมความพัฒนา<_>ไทย-มาเล", "วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นาย<_>วิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายฉัตรชัย<_>บางชวด<_>รองเลขาธิการฯ<_>รักษาราชการแทนเลขาธิการสภาความมั่นคงแห่งชาติ<_>(สมช)<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ให้การต้อนรับ<_>ศาสตราจารย์<_>ดร.ซูกิฟลี<_>หะซัน<_>รัฐมนตรีช่วยว่าการประจำสำนักนายกรัฐมนตรี(กิจการศาสนา)<_>แห่งมาเลเชีย<_>และ<_>สมาชิกวุฒิสภาแห่งมาเลเซีย<_>พร้อมคณะ<_>ในการเดินทางเยือนประเทศไทยในฐานะแขกของคณะกรรมการกลางอิสลามแห่งประเทศไทย", "นายสมศักดิ์<_>เปิดเผยว่า<_>ตนมีความยินดีที่คณะเดินทางมายังประเทศไทย<_>เพื่อแสดงความแน่นแฟ้นของทั้ง<_>2<_>ประเทศที่มีมาอย่างยาวนาน<_>ซึ่งไม่นานมานี้<_>ตนก็ได้เดินทางไปพบผู้นำหลายท่าน<_>ยังประเทศมาเลเซีย<_>คือ<_>ดาโต๊ะ<_>ซะรี<_>ฟาดิลลา<_>ยูโซฟ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีเพาะปลูก<_>ดาโต๊ะ<_>สิรี<_>ดร.อาหมัด<_>ซาฮิด<_>ฮาทีดี<_>รองนายกรัฐมนตรีฝ่ายความมั่นคง<_>ซึ่งได้ความเห็นอย่างมากมาย<_>ที่เป็นประโยชน์<_>ทั้งในเรื่อง<_>เศรษฐกิจการค้า<_>การร่วมมือทางคมนาคม<_>รวมถึงความสงบสุขของ<_>ทั้ง<_>2<_>ประเทศ<_>ประกอบกับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็ได้มีการพบปะกับ<_>นายกรัฐมนตรีอันวาร์<_>อิบราฮิม<_>กันบ่อยครั้ง<_>นั่นก็ทำให้เห็นว่า<_>ทั้ง<_>2<_>ประเทศ<_>มีความตั้งใจพัฒนาร่วมกัน<_>และ<_>ยิ่งทำให้เชื่อได้ว่าการพัฒนาในหลายด้านของไทยและมาเลเซียจะประสบความสำเร็จ<_>โดยเวลานี้มีโครงการที่จะทำร่วมกัน<_>เช่น<_>twincities<_>จับเมืองคู่แฝดชายแดนไทย<_>/<_>มาเล-สร้างด่านสะเดาแห่งใหม่<_>กับด่านบูกิตกายูฮิตัม–สะพานคู่ขนานข้ามแม่น้ำโกลก–การค้าชายแดน<_>ด่านสะเดา", "ปาดังเบซาร์<_>เบตง<_>และ<_>สุไหงโกลก<_>-การส่งเสริมด้านการศึกษา<_>-<_>และเรื่องอาหารฮาลาล<_>เป็นต้น", "ด้าน<_>ศาสตราจารย์<_>ดร.ซูกิฟลี<_>ต้องขอบคุณรองนายกฯ<_>เป็นอย่างมาก<_>ที่ให้การต้อนรับ<_>และ<_>ให้ความสำคัญกับการรักษาความสัมพันธ์ของทั้ง<_>2<_>ประเทศ<_>ตนหวังว่าในอนาคตโครงการสำคัญของไทยและมาเลเซียจะสำเร็จลุล่วง<_>โดยที่ประชุมคณะรัฐมนตรีของมาเลเซีย<_>ท่านนายกรัฐมนตรีได้แจ้งว่าการพูดคุยกับนายกฯ<_>ของประเทศไทย<_>มีความคืบหน้าหลายด้าน<_>ทั้งในเรื่อง<_>การคมนาคม", "การศึกษา<_>และเศรษฐกิจ<_>ซึ่งเป็นเรื่องที่ดีแทบทั้งสิ้น<_>แต่สิ่งที่ตนต้องการให้ช่วยเร่งผลักดัน<_>เรื่องอาหารฮาลาล<_>–การศึกษา<_>ที่จะสนับสนุนในเรื่องของสันติภาพ<_>-<_>การสร้างความเป็นอยู่ที่กลมกลืน<_>-การพัฒนาคุณภาพชีวิตของชาวมุสลิมในประเทศไทย<_>รวมถึงการพัฒนากลุ่มเยาวชนที่เป็นกำลังสำคัญในการพัฒนาประเทศ<_>ส่วนในเรื่องการสร้างสันติสุข<_>มาเลเซียพร้อมให้ความร่วมมืออย่างเต็มที่", "นายสมศักดิ์<_>กล่าวอีกว่า<_>เรื่องที่ท่านรัฐมนตรีนำเสนอมานั้น<_>ขอยืนยันว่ารัฐบาลไทยให้ความสำคัญในทุกประเด็น<_>โดย<_>ศอ.บต.<_>ลงไปกำกับดูแลในเรื่องการสร้างอาชีพ<_>การพัฒนาการศึกษา<_>ด้านสันติสุข<_>เราก็มี<_>สมช.<_>ที่เดินหน้าด้วยความจริงใจ<_>ขอให้ทางมาเลเซียสบายใจ<_>ได้เลยว่า<_>รัฐบาลให้ความสำคัญกับประชาชนทุกคน<_>ไม่มีการแบ่งแยกการดูแลประชาชนด้วยศาสนา<_>ทุกคนที่อยู่ในประเทศไทย<_>ล้วนมีความเท่าเทียม"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมเรือนจำกลางฉะเชิงเทรา<_>โรงพยาบาลพุทธโสธร<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมเรือนจำกลางฉะเชิงเทรา<_>โรงพยาบาลพุทธโสธร<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมเรือนจำกลางฉะเชิงเทรา", "โรงพยาบาลพุทธโสธร<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี<_>และสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดชลบุรี", "ในวันพฤหัสบดีที่<_>๑<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>น.<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>องคมนตรี<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>และผู้แทนปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำกลางฉะเชิงเทรา<_>โรงพยาบาลพุทธโสธร<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี<_>และสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดชลบุรี<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์​<_>ซึ่งได้ดำเนินการมาเป็นปีที่<_>๔<_>โดยมี​<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม​<_>ผู้แทนรัฐมนตรีว่าการกระทรวงยุติธรรม​<_>พร้อมด้วย​<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน​<_>คณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ", "ตั้งแต่เริ่มโครงการจนถึงปัจจุบัน<_>การดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ได้ดำเนินการพัฒนาระบบสาธารณสุขและสุขภาพในเรือนจำ<_>๗<_>ด้าน<_>ได้แก่<_>ด้านที่<_>๑<_>การป้องกันและควบคุมโรคที่สำคัญ<_>ด้านที่<_>๒<_>อนามัยสิ่งแวดล้อมและสุขภาพ<_>ด้านที่<_>๓<_>การพัฒนาระบบบริการสุขภาพผู้ต้องขัง<_>ด้านที่<_>๔<_>การพัฒนาศักยภาพบุคลากร<_>ด้านที่<_>๕<_>การจัดทำมุมราชทัณฑ์ปันสุข<_>ด้านที่<_>๖<_>การจัดบริการสุขภาพจิตและจิตเวชในผู้ต้องขัง<_>และด้านที่<_>๗<_>นวัตกรรมราชทัณฑ์ปันสุข", "นอกจากนี้<_>เมื่อวันที่<_>๑๐<_>ธันวาคม<_>๒๕๖๖<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้ทรงมีพระเมตตาให้ขยายการดูแลสุขภาพไปยังเด็กและเยาวชนที่อยู่ในความดูแลของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>โดยทรงเล็งเห็นว่า<_>เด็กและเยาวชนที่อยู่ในศูนย์ฝึกและอบรมเด็กและเยาวชน<_>และสถานพินิจและคุ้มครองเด็กและเยาวชน<_>ควรจะได้รับการดูแลทั้งสุขภาพกายและสุขภาพจิตให้มีความแข็งแรง<_>เพื่อเติบโตเป็นผู้ใหญ่ที่ดีในวันข้างหน้า<_>และทรงทราบว่า<_>เด็กและเยาวชนประสบปัญหาเกี่ยวกับสุขภาพจิต<_>จึงพระราชทานกิจกรรมการเสริมสร้างความรอบรู้สุขภาพจิต<_>ในชื่อโครงการ<_>save<_>ทุกดวงใจไทย<_>ซึ่งดำเนินการในศูนย์ฝึกและอบรมฯ<_>ทั่วประเทศเป็นกิจกรรมที่จัดให้มีการดูแลใจสำหรับเยาวชน<_>และกิจกรรมบอร์ดเกม<_>เป็นความร่วมมือกับกรมสุขภาพจิต<_>และมีวิทยากรหลัก<_>คือ<_>คุณวนิดา<_>บุญประเสริฐ<_>(วนิ<_>อินพุทธ)<_>โดยในปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>จะดำเนินการในศูนย์ฝึก<_>๑๖<_>แห่ง<_>และในส่วนกิจกรรมอื่น<_>ๆ<_>ที่นอกเหนือจากกิจกรรมดังกล่าว<_>คณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>กำลังดำเนินการร่วมกับกระทรวงยุติธรรมและกระทรวงสาธารณสุขเพื่อหาข้อมูลปัญหาและความช่วยเหลือจากมูลนิธิราชทัณฑ์ปันสุขฯ<_>โดยจะได้ข้อมูลจากการประชุมและการลงพื้นที่สถานพินิจและคุ้มครองฯ<_>และศูนย์ฝึกและอบรมฯ<_>ต่อไป", "สำหรับเรือนจำกลางฉะเชิงเทรา<_>มีพื้นที่ภายในเรือนจำ<_>๑๖<_>ไร่<_>๓<_>งาน<_>๔๗<_>ตารางวา<_>ปัจจุบันมีผู้ต้องขัง<_>จำนวน<_>๒,๒๕๓<_>คน<_>แบ่งเป็น<_>ชาย<_>๒,๐๙๙<_>คน<_>หญิง<_>๑๕๔<_>คน<_>(ข้อมูล<_>ณ<_>วันที่<_>๑๖<_>มกราคม<_>๒๕๖๗)<_>มีเจ้าหน้าที่พยาบาลวิชาชีพ<_>๓<_>คน<_>คิดเป็นสัดส่วนต่อผู้ต้องขังเท่ากับ<_>๑<_>:<_>๗๕๑<_>มีนักจิตวิทยา<_>๑<_>คน<_>ปัจจุบันมีอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>จำนวน<_>๑๓๑<_>คน<_>คิดเป็นสัดส่วน<_>อสรจ.<_>ต่อผู้ต้องขังเท่ากับ<_>๑<_>:<_>๑๗<_>ผู้ต้องขังสามารถเข้าถึงสิทธิหลักประกันสุขภาพ<_>ได้รับขึ้นทะเบียนตรงหน่วยบริการร้อยละ<_>๙๗.๖<_>มีการจัดห้องเพื่อแยกกักเฝ้าระวังโรคติดต่อและโรคระบาดในเรือนจำแรกเข้า<_>จำนวน<_>๑๖<_>ห้อง<_>โดยผ่านการประเมินมาตรฐานห้องแยกกักโรคจากสำนักงานป้องกัน<_>ควบคุมโรคที่<_>๖<_>ชลบุรี<_>มีห้องความดันลบ<_>๒<_>ห้อง<_>และมีระบบการบริหารจัดการเปิด-ปิดที่ชัดเจน<_>มีจำนวนผู้ต้องขังแรกรับเฉลี่ย<_>๕<_>คนต่อวัน<_>มีการคัดกรองผู้ต้องขังโรคที่ต้องเฝ้าระวังสำคัญ<_>ได้แก่<_>วัณโรค<_>ด้วยแบบคัดกรองและถ่ายภาพรังสี<_>ตรวจหาเชื้อเอชไอวี<_>ซิฟิลิส<_>และไวรัสตับอักเสบซี<_>ด้วยการเจาะหลอดเลือดดำ<_>ร้อยละ<_>๑๐๐<_>ทั้งนี้<_>หากพบผู้ป่วยก็จะนำเข้าสู่การรักษาตามกระบวนการที่กำหนด<_>มีการจัดหาและดำเนินการสิ่งจำเป็นขั้นพื้นฐานสำหรับผู้ต้องขัง<_>๕<_>ด้าน<_>ได้แก่<_>ด้านที่นอน<_>โรงเลี้ยง<_>สูทกรรม<_>สถานพยาบาล<_>และด้านการกำจัดขยะมูลฝอย<_>สิ่งปฏิกูล<_>และการจัดการน้ำเสีย<_>โดยผ่านเกณฑ์การประเมินมาตรฐานในทุกด้าน<_>มีแพทย์เข้าตรวจรักษาในเรือนจำ<_>อย่างน้อย<_>๖<_>ชั่วโมงต่อสัปดาห์<_>มีการให้บริการทันตกรรม<_>ได้แก่<_>การขูดหินปูน<_>อุดและถอนฟัน<_>รวมถึงใส่ฟันเทียม<_>อย่างน้อย<_>๕<_>ครั้งต่อเดือน<_>มีการให้บริการให้คำปรึกษาทางไกลผ่านระบบ<_>telemedicine<_>จำนวน<_>๕<_>สาขา<_>(โรคทั่วไป<_>โรคติดเชื้อ<_>จิตเวช<_>โรคเรื้อรัง<_>และจักษุ)<_>นอกจากนี้<_>มีการให้บริการ<_>teledent<_>และมีระบบส่งต่อ<_>conference<_>แบบ<_>real<_>time<_>เพื่อส่งต่อฉุกเฉินที่รวดเร็วโดยแพทย์ผู้เชี่ยวชาญห้องฉุกเฉินตลอด<_>๒๔<_>ชั่วโมง<_>มีมุมสุขภาพราชทัณฑ์ปันสุขในทุกแดน<_>และมีมุมสุขภาพราชทัณฑ์ปันสุขเคลื่อนที่<_>โดยได้รับการบริจาคหนังสือจากภาคส่วนต่าง<_>ๆ<_>มีการคัดกรองสุขภาพจิตในผู้ต้องขังแรกรับร้อยละ<_>๑๐๐<_>มีระบบการตรวจรักษากับจิตแพทย์ทาง<_>telemedicine<_>และมีระบบส่งต่อเข้ารับการรักษา<_>ลดจำนวนผู้ป่วยอาการกำเริบและออกรักษาตัวภายนอก<_>รวมทั้งเตรียมความพร้อมก่อนปล่อยตัวพ้นโทษทุกราย<_>ตลอดทั้งติดตามภายหลังปล่อยตัวคิดเป็นร้อยเปอร์เซ็นต์", "โอกาสนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ได้ตรวจเยี่ยมโรงพยาบาลพุทธโสธร<_>ซึ่งเป็นโรงพยาบาลแม่ข่ายของเรือนจำกลางฉะเชิงเทรา<_>เพื่อเยี่ยมชมห้องปันสุข<_>และห้อง<_>telemedicine<_>พร้อมมอบถุงของใช้ให้กับผู้ต้องขังป่วย<_>จำนวน<_>๑<_>ราย<_>จากนั้น<_>เดินทางไปยังเรือนจำกลางฉะเชิงเทราเพื่อรับฟังรายงานการติดตามการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ของเรือนจำกลางฉะเชิงเทรา<_>พร้อมตรวจเยี่ยมสถานพยาบาล<_>มุมสุขภาพราชทัณฑ์ปันสุข<_>และมอบถุงของใช้ให้กับผู้ต้องขังชายสูงอายุและพิการ<_>จำนวน<_>๖<_>ราย<_>ตรวจเยี่ยมฝ่ายสูทกรรม<_>(โรงเลี้ยง)<_>รวมถึงระบบน้ำ<_>ro<_>เยี่ยมชมการฝึกวิชาชีพเพื่อการพัฒนาพฤตินิสัย<_>จากนั้น<_>ตรวจเยี่ยมแดนหญิง<_>เยี่ยมชมมุมราชทัณฑ์ปันสุข<_>เยี่ยมชมห้องแม่และเด็ก<_>พร้อมมอบถุงของใช้แก่ผู้ต้องขังหญิงสูงอายุและพิการ<_>จำนวน<_>๖<_>คน", "จากนั้นในช่วงบ่าย<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เดินทางไปยังศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี<_>และสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดชลบุรี<_>เพื่อรับฟังรายงานผลการดำเนินงานจากผู้อำนวยการศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี<_>และผู้อำนวยการสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดชลบุรี<_>โดยคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>มารับฟังข้อมูล<_>เพื่อรับทราบถึงปัญหาและความต้องการของสถานพินิจฯ<_>เพื่อวางแผนงานในการช่วยเหลือเด็กและเยาวชนในศูนย์ฝึกและอบรมฯ<_>รวมถึงสถานพินิจและคุ้มครองฯ<_>ต่อไป<_>จากนั้น<_>เยี่ยมชมภายในศูนย์ฝึกและอบรมฯ<_>และสถานพินิจฯ<_>ได้แก่<_>ห้องพยาบาล<_>โรงเลี้ยง<_>หอนอน<_>และห้องเรียน<_>พร้อมพูดคุยกับเด็กและเยาวชนที่อยู่ในศูนย์ฝึกและอบรมฯ<_>และสถานพินิจและคุ้มครองฯ", "สำหรับศูนย์ฝึกและอบรมเด็กและเยาวชนบ้านบึง<_>จังหวัดชลบุรี<_>มีเยาวชนที่อยู่ในความดูแล<_>จำนวน<_>๓๖<_>คน<_>(ข้อมูล<_>ณ<_>วันที่<_>๓๑<_>มกราคม<_>๒๕๖๗)<_>เป็นศูนย์ฝึกและอบรมเด็กและเยาวชนเฉพาะทางด้านกีฬา<_>โดยส่วนใหญ่กระทำความผิดเกี่ยวกับทรัพย์และยาเสพติด<_>มีการประเมินสุขภาพตามแบบสภาวะสุขภาพแบบองค์รวมเด็กและเยาวชนเข้ารับใหม่ทุกราย<_>คัดกรองและจำแนกการใช้ยาเสพติดตามแบบประเมิน<_>assist<_>ในเด็กและเยาวชน<_>รวมถึงวางแผนแก้ไขบำบัดฟื้นฟูรายบุคคล<_>มีการตรวจปัสสาวะเยาวชน<_>เดือนละ<_>๑<_>ครั้ง<_>ตรวจหาค่าคาร์บอนมอนอกไซด์<_>เดือนละ<_>๒<_>ครั้ง<_>มีการตรวจหาสารเสพติดในเส้นผม<_>ตามระยะเวลาที่กรมพินิจและคุ้มครองเด็กและเยาวชนกำหนด<_>มีการตรวจสุขภาพเด็กและเยาวชนประจำปี<_>ปีละ<_>๒<_>ครั้ง<_>หากพบว่ามีอาการป่วยจะส่งต่อเข้ารับการรักษาที่โรงพยาบาลบ้านบึง<_>(โรงพยาบาลแม่ข่าย)<_>ส่วนกรณีส่งต่อเด็กและเยาวชนที่มีปัญหาด้านสุขภาพจิตและจิตเวชจะประสานกับโรงพยาบาลชลบุรี<_>โดยปัญหาด้านสุขภาพที่พบ<_>คือ<_>โรคผิวหนัง<_>โรคระบบทางเดินหายใจ<_>และปวดกล้ามเนื้อ", "และสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดชลบุรี<_>มีเยาวชนที่อยู่ในความดูแล<_>จำนวน<_>๖๔<_>คน<_>โดยส่วนใหญ่กระทำความผิดเกี่ยวกับทรัพย์<_>และ<_>พรบ.จราจรทางบก<_>โดยปัญหาด้านสุขภาพที่พบ<_>คือ<_>โรคผิวหนัง<_>โรคระบบทางเดินหายใจ<_>และอนามัยช่องปาก<_>มีแพทย์จากโรงพยาบาลแม่ข่ายเข้ามาตรวจร่างกายเบื้องต้น<_>เดือนละ<_>๑<_>ครั้ง<_>เจ้าหน้าที่รวมทั้งเด็กและเยาวชน<_>ได้รับการเรียนปฐมพยาบาล<_>cpr<_>และการใช้เครื่อง<_>aed<_>อย่างน้อยปีละ<_>๑<_>ครั้ง<_>และมีรพ.สต.อ่างเวียน<_>โรงพยาบาลบ้านบึง<_>และโรงพยาบาลชลบุรี<_>เป็นโรงพยาบาลแม่ข่ายที่เข้ามาช่วยในเรื่องรักษาพยาบาล"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิดชูเกียรติทหารกล้า<_>๓<_>กุมภาพันธ์<_>วันทหารผ่านศึก", "content": ["เชิดชูเกียรติทหารกล้า<_>๓<_>กุมภาพันธ์<_>วันทหารผ่านศึก", "วันที่<_>๓<_>กุมภาพันธ์<_>ของทุกปี<_>เป็นวันทหารผ่านศึก<_>ซึ่งเป็นวันที่ประชาชนชาวไทยจะได้แสดงความระลึกถึงและเชิดชูเกียรติวีรกรรมอันกล้าหาญของเหล่าทหาร<_>ซึ่งได้ปฏิบัติหน้าที่เพื่อปกป้องเอกราชและอธิปไตยของชาติ", "นอกจากนี้<_>ในวันที่<_>๓<_>กุมภาพันธ์<_>๒๕๖๗<_>องค์การสงเคราะห์ทหารผ่านศึกในพระบรมราชูปถัมภ์<_>ในฐานะหน่วยงานที่ทำหน้าที่ดูแลและให้การสงเคราะห์แก่ทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>และทหารนอกประจำการ<_>ได้จัดกิจกรรมเพื่อเป็นการแสดงความระลึกถึงและเชิดชูเกียรติทหารผ่านศึก<_>โดยในปี<_>๒๕๖๗<_>ได้จัดให้มีพิธีและกิจกรรมต่าง<_>ๆ<_>ระหว่างวันที่<_>๓๐<_>มกราคม<_>-<_>๓<_>กุมภาพันธ์<_>๒๕๖๗<_>ภายใต้ชื่องาน<_>“เชิดชูเกียรติทหารกล้า<_>๓<_>กุมภาพันธ์<_>วันทหารผ่านศึก”<_>เพื่อให้ประชาชนทั่วไปได้ระลึกถึงวีรกรรมความกล้าหาญของทหารผ่านศึก<_>ที่ได้เสียสละเลือดเนื้อและชีวิต<_>เพื่อปกปักรักษาเอกราชและอธิปไตยของชาติ<_>รวมทั้งเป็นการเชิดชูเกียรติทหารผ่านศึก<_>ให้เป็นที่ประจักษ์แก่ประชาชนชาวไทย<_>ดังนี้", "และในวันศุกร์ที่<_>๒<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๐๖.๐๙<_>น.<_>พลเอก<_>เดชนิธิศ<_>เหลืองงามขำ<_>ผู้อำนวยการองค์การสงเคราะห์ทหารผ่านศึก<_>จะเป็นประธานในพิธีบวงสรวงศาลหลักเมือง<_>ณ<_>ศาลหลักเมือง<_>กรุงเทพฯ,<_>เวลา<_>๐๘.๐๙<_>น.<_>พิธีถวายเครื่องสังเวยศาลพระภูมิ<_>ณ<_>บริเวณศาลพระภูมิ<_>หน้าที่ทำการองค์การสงเคราะห์ทหารผ่านศึก<_>และในเวลา<_>๐๙.๐๙<_>น.<_>จัดพิธีทางศาสนาพุทธ<_>ณ<_>ห้องชาตินักรบ<_>อาคาร<_>๒<_>ชั้นที่<_>๒<_>องค์การฯ<_>จากนั้นในเวลา<_>๑๘.๐๐<_>น.<_>พิธีจุดตะเกียงโบราณ<_>ณ<_>อนุสาวรีย์ชัยสมรภูมิ<_>และในเวลา<_>๑๘.๓๐<_>น.<_>พิธีจุดไฟอนุสรณ์ความร่วมมือและสามัคคีของทหารบก<_>ทหารเรือ<_>ทหารอากาศ<_>ตำรวจ<_>และพลเรือน<_>ณ<_>องค์การสงเคราะห์ทหารผ่านศึก", "สำหรับในวันเสาร์ที่<_>๓<_>กุมภาพันธ์<_>๒๕๖๗<_>ซึ่งเป็นวันทหารผ่านศึก<_>ในช่วงเช้า<_>เวลา<_>๐๖.๓๐<_>น.<_>จัดขบวนเดินใน<_>๖<_>กรณีสงคราม<_>และขบวนนักรบนิรนาม<_>333<_>ออกเดินขบวนจากองค์การสงเคราะห์ทหารผ่านศึก<_>ไปยังอนุสาวรีย์ชัยสมรภูมิ<_>จากนั้นเวลา<_>๐๗.๒๐<_>น.<_>พลเอก<_>เดชนิธิศ<_>เหลืองงามขำ<_>ผู้อำนวยการองค์การสงเคราะห์ทหารผ่านศึก<_>จะเป็นประธานในพิธีจุดตะเกียงตามประทีปและสักการะอัฐิ<_>ณ<_>ห้องจารึกชื่อผู้เสียสละชีพเพื่อชาติ<_>ภายในอนุสาวรีย์ชัยสมรภูมิ"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​nin9<_>ชื่อที่<_>โรงงานต้นแบบการวิจัยพัฒนาอาวุธ<_>ศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>นำมาตั้งให้กับอาวุธปืน<_>เป็นอาวุธที่จะปกป้องคุ้มครองผู้ใช้จากอันต", "content": ["​nin9<_>ชื่อที่<_>โรงงานต้นแบบการวิจัยพัฒนาอาวุธ<_>ศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>นำมาตั้งให้กับอาวุธปืน<_>เป็นอาวุธที่จะปกป้องคุ้มครองผู้ใช้จากอันต"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>มอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>แก่หน่วยงานในสังกัด", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>มอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>แก่หน่วยงานในสังกัด", "​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>แก่หน่วยงานในสังกัดกระทรวงวัฒนธรรม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>แก่หน่วยงานในสังกัดกระทรวงวัฒนธรรม", "เมื่อวันที่<_>31<_>มกราคม<_>2567<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้แก่หน่วยงานในสังกัดกระทรวงวัฒนธรรม<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>หัวหน้าส่วนราชการ<_>องค์กรมหาชน<_>สังกัดกระทรวงวัฒนธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้ารับ<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>8<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>หรือ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>รัฐบาลจึงขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชนทั่วไป<_>ร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>โดยดำเนินการจัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมเครื่องราชสักการะ<_>รวมทั้งประดับธงชาติไทย<_>ธงตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ตราสัญลักษณ์ฯ<_>และประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานและบ้านเรือน<_>ตามความเหมาะสม<_>ในระยะเวลาขอบเขตการจัดงานเฉลิมพระเกียรติฯ<_>ตลอดปี<_>2567", "ตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ประกอบด้วย<_>อักษรพระปรมาภิไธย<_>ว.ป.ร.<_>อยู่ตรงกลาง<_>อักษร<_>ว<_>ใช้สีขาวนวล<_>สีแห่งวันจันทร์วันพระบรมราชสมภพ<_>ตามคติมหาทักษา<_>อักษร<_>ป<_>ใช้สีเหลือง<_>วันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และ<_>อักษร<_>ร<_>ใช้สีฟ้า<_>วันพระราชสมภพสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>อยู่บนรูปทรงของเพชร<_>อันหมายถึง<_>พระปรมาภิไธย<_>“มหาวชิราลงกรณ”<_>เพชรสีขาบ<_>(น้ำเงินแก่)<_>อันเป็นสีของขัตติยกษัตริย์<_>ภายนอกกรอบของเพชร<_>ประกอบด้วยแถบสีเขียว<_>ซึ่งเป็นสีแห่งเดชวันพระบรมราชสมภพ<_>ประดับด้วยเพชร<_>72<_>เม็ด<_>หมายถึง<_>พระชนมพรรษา<_>72<_>พรรษา<_>เบื้องบนประดับพระมหาพิชัยมงกุฎ<_>แสดงถึงทรงเป็นพระราชาธิบดีโดยสมบูรณ์<_>เบื้องหลังพระมหาพิชัยมงกุฎ<_>ประดิษฐานพระนพปฎลมหาเศวตฉัตร<_>แสดงถึงพระบรมเดชานุภาพแผ่กระจายไปไกลทั่วทุกหนแห่ง<_>เพื่อปกป้องคุ้มครองและช่วยเหลือพสกนิกรของพระองค์ทั่วทั้งแผ่นดิน<_>ยอดจงกลฉัตรประกอบรูปพรหมพักตร์<_>ดอกจำปาทองห้อยระบายชั้นล่างนพปฎลมหาเศวตฉัตร<_>8<_>ดอก<_>หมายถึง<_>พระบารมีแผ่ไปทั่วทั้ง<_>8<_>ทิศ<_>เลข<_>10<_>ภายใต้พระมหาพิชัยมงกุฎ<_>หมายถึง<_>พระมหากษัตริย์รัชกาลที่<_>10<_>แห่งพระบรมราชจักรีวงศ์<_>เบื้องล่างปลายแถบแพร<_>เบื้องขวามีรูปคชสีห์กายสีม่วงชมพูประคองฉัตร<_>7<_>ชั้น<_>หมายถึงข้าราชการฝ่ายทหาร<_>เบื้องซ้ายมีรูปราชสีห์กายขาวประคองฉัตร<_>๗<_>ชั้น<_>หมายถึงข้าราชการฝ่ายพลเรือน<_>ผู้ปฏิบัติราชการสนองงานแผ่นดิน<_>เบื้องล่างประกอบด้วยลวดลายพญานาคกายสีเขียว<_>อันแสดงถึงนักษัตรปีมะโรง<_>อันเป็นปีพระบรมราชสมภพ", "แพรแถบสีส้มขลิบทอง<_>ซึ่งเป็นสีแห่งมูละของวันพระบรมราชสมภพ<_>ภายในแพรแถบมีข้อความว่า<_>“พระราชพิธีมหามงคลเฉลิมพระชนม<_>พรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ใต้อักษรพระปรมาภิไธย<_>ประกอบด้วยตัวเลข<_>72<_>หมายถึงพระชนมพรรษา<_>ลวดลายเฟื่องอุบะและลวดลายดอกรวงผึ้ง<_>ดอกไม้ประจำพระองค์มีสีทอง<_>อันหมายถึงความเจริญรุ่งเรืองของประชาชน<_>และประเทศชาติ", "สำหรับหน่วยงานที่มีความประสงค์ขออนุญาตใช้ตราสัญลักษณ์<_>เพื่อประดิษฐานในสิ่งของใดๆ<_>ก็ตาม<_>แจ้งขออนุญาตไปที่สำนักแผนงานและกิจการพิเศษ<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สอบถาม<_>โทร.<_>0-2283-4789-91,<_>0-2283-4775,<_>0-2283-4787,<_>0-2283-4780"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-unesco<_>มอบประกาศนียบัตร<_>(certificate)<_>อย่างเป็นทางการ<_>ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "content": ["unesco<_>มอบประกาศนียบัตร<_>(certificate)<_>อย่างเป็นทางการ<_>ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "เมื่อวันที่<_>7<_>ธันวาคม<_>2566<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>จัดงานฉลองอย่างยิ่งใหญ่<_>ในโอกาสที่ยูเนสโก<_>ขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>พร้อมคณะรัฐมนตรี<_>ผู้อำนวยการสำนักงานยูเนสโก<_>ประจำประเทศไทย<_>คณะทูตานุทูต<_>ร่วมเป็นสักขีพยาน<_>พร้อมด้วย<_>ผู้บริหารภาครัฐ<_>เอกชน<_>เครือข่ายทางวัฒนธรรม<_>ประชาชน<_>เข้าร่วมงาน<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>และวัดสุทัศนเทพวรารามราชวรวิหาร<_>ไปแล้วนั้น", "นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>เปิดเผยว่า<_>องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>unesco<_>ได้มอบประกาศนียบัตร<_>(certificate)<_>เพื่อรับรองประกาศขึ้นทะเบียนอย่างเป็นทางการให้แก่กรมส่งเสริมวัฒนธรรมเป็นที่เรียบร้อยแล้ว<_>จากนี้กรมส่งเสริมวัฒนธรรมเตรียมการขับเคลื่อนกิจกรรมสงกรานต์ในประเทศไทยไปพร้อมกัน<_>เนื่องด้วยสงกรานต์เป็นประเพณีปีใหม่ไทยที่เฉลิมฉลองในช่วงกลางเดือนเมษายน<_>ของทุกภูมิภาคในประเทศไทย<_>ซึ่งได้รับการถือปฏิบัติและสืบทอดอย่างยาวนาน<_>ประเพณีอันงดงามและมีความหมายสะท้อนให้เห็นถึงความกตัญญูของคนไทย<_>ที่มีต่อบรรพบุรุษ<_>ความเอื้ออาทรและความปรารถนาดีต่อผู้อื่น<_>ประเพณีสงกรานต์ที่มีชื่อเสียง<_>ได้แก่<_>ตักบาตร<_>สรงน้ำพระพุทธรูปและพระสงฆ์<_>รดน้ำดำหัวผู้เฒ่าผู้เคารพนับถือ<_>จัดขบวนแห่ของชุมชนที่แสดงถึงตำนานสงกรานต์<_>จัดละครพื้นบ้านที่เป็นเอกลักษณ์<_>การละเล่น<_>และการแสดงต่าง<_>ๆ<_>เป็นต้น<_>การได้รับประกาศขึ้นทะเบียนครั้งนี้<_>นับเป็นเรื่องที่น่ายินดีอย่างยิ่งที่<_>unesco<_>ได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีปีใหม่ไทย<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ตามมติที่ประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>ณ<_>เมืองคาเซเน<_>สาธารณรัฐบอตสวานา<_>ที่ทราบกันแล้วนั้น", "อธิบดีฯ<_>สวธ.<_>กล่าวต่อว่า<_>ในปี<_>2567<_>กรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>จะมีจัดกิจกรรมอย่างยิ่งใหญ่<_>เป็นงานมหาสงกรานต์<_>โดยคงเนื้อหาในการเผยแพร่สาระคุณค่า<_>สร้างการรับรู้ความเข้าใจที่ถูกต้อง<_>และให้ตระหนักถึงความสำคัญตามขนบประเพณีของชุมชนท้องถิ่นต่าง<_>ๆ<_>โดยเตรียมจัดโครงการ<_>“world<_>songkran<_>festival<_>:<_>ประเพณีสงกรานต์ไทย<_>หมุดหมายนักท่องเที่ยวทั่วโลก”<_>ดำเนินงานผ่านเครือข่ายวัฒนธรรม<_>76<_>จังหวัดทั่วประเทศ<_>และ<_>50<_>เขต<_>ในกรุงเทพมหานคร<_>ระหว่างวันที่<_>1<_>-<_>21<_>เมษายน<_>2567", "โอกาสนี้<_>ขอเชิญชวนพี่น้อง<_>ประชาชนไทย<_>ชาวต่างชาติ<_>ร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์<_>อันทรงคุณค่าของไทย<_>ให้เกิดการสืบทอดอย่างยั่งยืน<_>และใช้เป็นพลัง<_>soft<_>power<_>ในการส่งเสริมการท่องเที่ยว<_>กระตุ้นภาคเศรษฐกิจที่เกี่ยวข้อง<_>ดึงเม็ดเงินเข้าประเทศ<_>ต่อไป"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เสริมศักดิ์”<_>เผยกระทรวงวัฒนธรรม<_>ประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ระดับชาติ<_>ประจำปี<_>2566<_>จำนวน<_>18<_>รายการ<_>หวังให้ประชาชนเจ้าของภูมิปัญญามีส่วนร่วมอนุรักษ์สืบสานให้ยั่งยืน", "content": ["​“เสริมศักดิ์”<_>เผยกระทรวงวัฒนธรรม<_>ประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ระดับชาติ<_>ประจำปี<_>2566<_>จำนวน<_>18<_>รายการ<_>หวังให้ประชาชนเจ้าของภูมิปัญญามีส่วนร่วมอนุรักษ์สืบสานให้ยั่งยืน", "“เสริมศักดิ์”<_>เผยกระทรวงวัฒนธรรม<_>ประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ระดับชาติ<_>ประจำปี<_>2566<_>จำนวน<_>18<_>รายการ<_>หวังให้ประชาชนเจ้าของภูมิปัญญามีส่วนร่วมอนุรักษ์สืบสานให้ยั่งยืน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เปิดเผยว่า<_>จากการที่รัฐบาลได้ขับเคลื่อนนโยบาย<_>soft<_>power<_>ในทุกภาคส่วนและ<_>เพื่อสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ด้วยการส่งเสริมการนำทุนทางวัฒนธรรมที่มีความเป็นอัตลักษณ์ของไทยมาพัฒนา<_>สร้างสรรค์นวัตกรรมเพื่อในการขับเคลื่อนเศรษฐกิจของประเทศนั้น<_>กระทรวงวัฒนธรรม<_>(วธ)<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้มีนโยบายดำเนินกิจกรรม<_>โครงการต่างๆ<_>ในการสืบสานมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>ทุนทางวัฒนธรรมมาอย่างต่อเนื่อง<_>เนื่องจากถือเป็นปัจจัยพื้นฐานในการนำไปสร้างสรรค์และต่อยอดเพื่อสร้างงานสร้างรายได้ให้ทั้งในระดับท้องถิ่นและระดับประเทศในปัจจุบัน", "นายเสริมศักดิ์<_>เผยต่อว่า<_>จากมติของที่ประชุมคณะกรรมการส่งเสริมและรักษามรดกภูมิปัญญาฯ<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ได้เห็นชอบให้กรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>ประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ระดับชาติ<_>ประจำปี<_>พ.ศ.๒๕๖๖<_>จำนวน<_>18<_>รายการ<_>จากการเสนอของคณะกรรมการส่งเสริมและรักษามรดกภูมิปัญญาทางวัฒนธรรมกรุงเทพมหานคร<_>และคณะกรรมการฯ<_>ประจำจังหวัด<_>และได้ผ่านการพิจารณาคัดเลือกจากคณะอนุกรรมการกลั่นกรองตามลักษณะมรดกภูมิปัญญาทางวัฒนธรรม<_>แล้ว<_>ดังนี้<_>ประเภทรายการที่เสี่ยงต่อการสูญหายต้องได้รับการส่งเสริมและรักษาอย่างเร่งด่วน<_>ประกอบด้วย<_>ด้านวรรณกรรมพื้นบ้านและภาษา<_>ได้แก่<_>ภาษาโส้<_>ด้านศิลปะการแสดง<_>ได้แก่<_>ตุ๊บเก่ง<_>โนราควน<_>ด้านงานช่างฝีมือดั้งเดิม<_>ได้แก่<_>ผ้ามุกนครพนม<_>ขุดเรือยาว<_>ผ้าทอใยกัญชงม้ง<_>ประเภทรายการตัวแทนมรดกภูมิปัญญาทางวัฒนธรรม<_>ในด้านศิลปะการแสดง<_>เพลงพวงมาลัย<_>ด้านแนวปฏิบัติทางสังคม<_>พิธีกรรม<_>ประเพณี<_>และเทศกาล<_>ได้แก่<_>ชุดไทยพระราชนิยม<_>ประเพณีแห่พระศรีอริยเมตไตรย<_>วัดไลย์<_>งานปีผีมด<_>ประเพณีลอยเรืออูรักลาโว้ย<_>ประเพณีจุดไฟตูมกา<_>ออกพรรษายโสธร<_>ด้านความรู้ละการปฏิบัติเกี่ยวกับธรรมชาติและจักรวาล<_>ได้แก่<_>ข้าวแคบ<_>ข้าวหมูแดงนครปฐม<_>แกงหัวตาล<_>ด้านงานช่างฝีมือดั้งเดิม<_>ได้แก่<_>ปลาตะเพียนใบลาน<_>เครื่องถมนคร<_>ด้านการเล่นพื้นบ้าน<_>กีฬาพื้นบ้านและศิลปะการต่อสู้ป้องกันตัว<_>ได้แก่<_>ว่าวแอก<_>ทั้งนี้<_>เพื่อให้ประชาชนเจ้าของมรดกภูมิปัญญาเห็นความสำคัญ<_>และมีส่วนร่วมในการส่งเสริมสนับสนุนในด้านต่าง<_>ๆ<_>เพื่อให้เกิดสืบสานอย่างยั่งยืน<_>ล่าสุดเว็บไซต์ราชกิจจานุเบกษา<_>ได้ลงประกาศเรื่องดังกล่าวอย่างเป็นทางการเรียบร้อยแล้ว<_>https://ratchakitcha.soc.go.th/documents/18232.pdf"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ชี้<_>สถิติความรุนแรงเด็ก<_>เยาวชน<_>พุ่งในช่วง<_>5<_>ปี<_>เผย<_>6<_>สาเหตุหลัก<_>วอน<_>ใช้ความรักในครอบครัวเป็นเกราะป้องกัน<_>เตรียมจัดสัมมนา<_>–<_>เวิร์คช็อป<_>แก้ปัญหาโครงสร้างประชากร", "content": ["“วราวุธ”<_>รมว.พม.<_>ชี้<_>สถิติความรุนแรงเด็ก<_>เยาวชน<_>พุ่งในช่วง<_>5<_>ปี<_>เผย<_>6<_>สาเหตุหลัก<_>วอน<_>ใช้ความรักในครอบครัวเป็นเกราะป้องกัน<_>เตรียมจัดสัมมนา<_>–<_>เวิร์คช็อป<_>แก้ปัญหาโครงสร้างประชากร", "“วราวุธ”<_>รมว.พม.<_>ชี้<_>สถิติความรุนแรงเด็ก<_>เยาวชน<_>พุ่งในช่วง<_>5<_>ปี<_>เผย<_>6<_>สาเหตุหลัก<_>วอน<_>ใช้ความรักในครอบครัวเป็นเกราะป้องกัน<_>เตรียมจัดสัมมนา<_>–<_>เวิร์คช็อป<_>แก้ปัญหาโครงสร้างประชากร<_>7<_>มี.ค.<_>นี้<_>ที่ศูนย์ฯ<_>สิริกิติ์", "วันนี้<_>(2<_>ก.พ.<_>67)<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>แถลงข่าวการขับเคลื่อนงานของศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ถึงสถานการณ์ความรุนแรงของเด็กและเยาวชน<_>ว่า<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ได้ทำการสำรวจตัวเลขสถิติความรุนแรงของเด็กและเยาวชน<_>ซึ่งสถิติที่เราเห็นคือการเพิ่มขึ้นอย่างก้าวกระโดดในช่วง<_>4<_>–<_>5<_>ปีที่ผ่านมา<_>โดยประเด็นเรื่องเด็กค่อนข้างเป็นภาวะวิกฤตในสังคมปัจจุบัน<_>ทั้งเป็นผู้ถูกกระทำและกระทำการเอง<_>มีการฆ่า<_>การแทงกัน<_>เป็นเรื่องที่สะเทือนใจ<_>เป็นความสูญเสีย<_>ต้องบอกว่าเวลามีกรณีเด็กและเยาวชนเกิดขึ้นนั้น<_>ครอบครัวของผู้ถูกกระทำและครอบครัวของผู้กระทำล้วนแต่เกิดความสูญเสีย", "นายวราวุธ<_>กล่าวว่า<_>จากการประเมินของกระทรวง<_>พม.<_>โดย<_>ศรส.<_>พบสาเหตุของความรุนแรง<_>มีอยู่<_>6<_>ประเด็น<_>ได้แก่<_>ประเด็นแรก<_>คือ<_>ความผิดปกติของสารเคมีในสมอง<_>เป็นความรู้สึกนึกคิด<_>ซึ่งสิ่งนี้จะเกิดเป็นภาวะป่วยทางจิตขึ้นมา<_>จะต้องแก้ไขต่อไป<_>ประเด็นที่<_>2<_>คือ<_>ครอบครัว<_>การเลี้ยงดู<_>การดูแลเอาใจใส่ที่ไม่เหมาะสม<_>ขาดการเอาใจใส่กับเด็กและเยาวชน<_>ขาดการชี้นำหรือการสั่งสอนที่ถูกต้องจากคนในครอบครัว<_>ประเด็นที่<_>3<_>คือ<_>เรื่องสิ่งแวดล้อมในชุมชนที่เด็กและเยาวชนของเรานั้น<_>มีความเสี่ยงสูงที่จะเข้าไปพัวพันกับอบายมุข<_>หรือยาเสพติด<_>และสิ่งผิดกฎหมายทั้งหลาย<_>ประเด็นที่<_>4<_>คือ<_>รายได้และความเป็นอยู่ของครอบครัวของเด็กและเยาวชน<_>ซึ่งพอมีความยากจน<_>มีความเหลื่อมล้ำทางเศรษฐกิจ<_>จะเกิดความล่อแหลมที่จะทำผิดง่ายๆ<_>ในการทำสิ่งผิดกฎหมายและถูกดำเนินคดีในท้ายที่สุด<_>ประเด็นที่<_>5<_>คือ<_>เรื่องในสถานศึกษาที่มีการบูลลี่กัน<_>ไม่ว่าจะเป็นทางกาย<_>ทางวาจา<_>หรือแม้แต่ทางไซเบอร์<_>การบูลลี่ต่างๆ<_>เหล่านั้นจะเป็นตัวกระตุ้นให้เกิดความรุนแรง<_>ไม่ว่าจะผู้ถูกกระทำและผู้กระทำ", "นายวราวุธ<_>กล่าวว่า<_>และประเด็นสุดท้าย<_>คือ<_>ต้องขอฝากสื่อมวลชน<_>ในการนำเสนอข่าวและรายละเอียดเกี่ยวกับความรุนแรงที่เกิดขึ้น<_>เรื่องเกมออนไลน์ต่างๆ<_>โซเชียลมีเดียหลายๆ<_>แพลตฟอร์ม<_>ซึ่งบางครั้งไม่จำเป็นต้องให้รายละเอียดจนครบถ้วน<_>เพราะยิ่งมีข่าวเพิ่มมากขึ้น<_>จะเกิดพฤติกรรมเลียนแบบของคนกลุ่มต่างๆ<_>ไม่ว่าจะเป็นเด็ก<_>เยาวชน<_>หรือแม้แต่ผู้ใหญ่ด้วยเช่นกัน<_>จึงขอฝากสื่อมวลชนในการจำกัดรายละเอียด<_>แต่ไม่ได้จำกัดการนำเสนอข่าว<_>จำกัดการนำเสนอรายละเอียดของแต่ละเคสที่เกิดขึ้น<_>ไม่ว่าจะเป็นผู้ถูกกระทำหรือผู้กระทำ<_>ทั้งสถานที่<_>ตำบล<_>อำเภอ<_>ซึ่งบางครั้งแทบจะชี้ได้เลยว่า<_>ผู้ถูกกระทำหรือผู้กระทำเป็นคนที่ไหนหรือชื่ออะไร", "นายวราวุธ<_>กล่าวว่า<_>ประเด็นเหล่านี้ทางกระทรวง<_>พม.<_>มีความเป็นห่วงเป็นใยอย่างยิ่ง<_>และในที่ประชุมคณะกรรมการคุ้มครองเด็กแห่งชาติเมื่อวันที่<_>1<_>ก.พ.<_>ที่ผ่านมา<_>เราได้มีแนวทางที่สำคัญในการป้องกันเด็กไม่ให้ก้าวข้ามจากกลุ่มเสี่ยงเป็นกลุ่มที่กระทำความผิด<_>ซึ่งต้องอาศัยความร่วมมือของทุกหน่วยงาน<_>ทั้งภาครัฐและภาคเอกชน<_>ชุมชน<_>โดยเฉพาะสถาบันครอบครัว<_>นับเป็นปัจจัยที่สำคัญที่สุด<_>ในการป้องกันไม่ให้เด็กและเยาวชนก้าวข้ามจากกลุ่มเสี่ยงกลายเป็นกลุ่มผู้กระทำความผิด", "นายวราวุธ<_>กล่าวว่า<_>สำหรับประเด็นข้อกฎหมายที่กระทรวง<_>พม.<_>ให้ความสำคัญเป็นอย่างยิ่ง<_>ปัจจุบันเรามีกฎหมายอยู่ประมาณ<_>3<_>ฉบับ<_>ที่ขอให้คณะกรรมการกฎหมายเร่งดำเนินการ<_>ได้แก่<_>พ.ร.บ.คุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว<_>พ.ร.บ.ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และร่าง<_>พ.ร.บ.คุ้มครองเด็ก<_>ซึ่งการประชุมคณะกรรมการคุ้มครองเด็กจะเร่งดำเนินการจากหลายหน่วยงานที่เกี่ยวข้อง<_>และให้ได้ข้อสรุปโดยเร็ว<_>โดยเฉพาะอย่างยิ่ง<_>ร่าง<_>พ.ร.บ.คุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว<_>ซึ่งในปลายปีนี้<_>จะมีการประชุมสำคัญระดับโลก<_>ที่ประเทศโคลัมเบีย<_>เกี่ยวกับเรื่องความปลอดภัยของเด็กและเยาวชนในครอบครัว<_>กฎหมายฉบับนี้เราจะเร่งทำให้สำเร็จภายในปีนี้", "นายวราวุธ<_>กล่าวว่า<_>กระทรวง<_>พม.<_>ตั้งเป้าหมายไว้ภายในไตรมาสที่<_>2<_>ของปี<_>เพื่อที่จะได้เข้าสู่กระบวนการผ่านทางคณะรัฐมนตรี<_>และประกาศใช้ในพระราชกิจจานุเบกษา<_>ดังนั้น<_>ในปลายปี<_>ทางประเทศไทยจะได้กล่าวบนเวทีโลก<_>ว่าเรามีกฎหมายคุ้มครองการกระทำความรุนแรงกับบุคคลในครอบครัว<_>นอกจากนี้<_>ยังมีอนุบัญญัติกฎหมายรอง<_>ที่กระทรวง<_>พม.<_>เร่งดำเนินการอยู่<_>ไม่ว่าจะเป็นในส่วนของสำนักงานปลัดกระทรวง<_>พม.<_>กรมกิจการเด็กและเยาวชน<_>กรมกิจการสตรีและสถาบันครอบครัว<_>กรมพัฒนาสังคมและสวัสดิการ<_>และกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>รวมถึงกรมกิจการผู้สูงอายุ<_>ซึ่งเรามีกฎหมายรับรองอยู่รวมกันกว่า<_>10<_>ฉบับ<_>ที่กำลังเร่งดำเนินการ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ในวันที่<_>7<_>มีนาคม<_>2567<_>กระทรวง<_>พม.<_>จะเป็นเจ้าภาพจัดการประชุมสัมมนา<_>และเวิร์คช็อปเกี่ยวกับเรื่องปัญหาโครงสร้างประชากร<_>ที่ศูนย์การประชุมแห่งชาติสิริกิติ์<_>โดยมีทุกหน่วยงานที่เกี่ยวข้องกับปัญหาโครงสร้างประชากร<_>ทั้งภาครัฐและภาคเอกชน<_>สื่อมวลชนเข้าร่วม<_>เพื่อรับทราบและหาแนวทางแก้ไขปัญหาโครงสร้างประชากร<_>ซึ่งวันนี้เราทราบกันดีอยู่แล้วว่า<_>ประเทศไทยเป็นสังคมผู้สูงอายุสมบูรณ์แบบแล้ว<_>ดังนั้น<_>หากไม่ได้รับการแก้ไขหรือดำเนินการอย่างใดอย่างหนึ่ง<_>อีกไม่เกิน<_>10<_>ปีจากนี้ไป<_>ประเทศไทยจะก้าวเข้าสู่สถานะสังคมผู้สูงอายุสุดยอด<_>ซึ่งจะทำให้ปริมาณกลุ่มคนที่จะอยู่ในอายุแรงงานนั้น<_>น้อยลงทุกปี<_>และแนวนโยบายด้านเศรษฐกิจ<_>การพัฒนาด้านต่างๆ<_>จะไม่สามารถทำได้<_>เพราะประเทศไทยจะขาดกลุ่มคนอายุแรงงาน<_>ดังนั้น<_>ขอเชิญร่วมหาแนวทางเพื่อเป็นทางออกให้กับประเทศไทย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-*“ชลน่าน”<_>เผย<_>30<_>บาทรักษาทุกที่<_>กระแสตอบรับดี<_>เพิ่มเข้าถึงบริการ<_>ประกาศลุยเฟส<_>2<_>อีก<_>8<_>จังหวัด<_>เร่งติวเตรียมความพร้อมก่อนคิกออฟ<_>มี.ค.นี้", "content": ["*“ชลน่าน”<_>เผย<_>30<_>บาทรักษาทุกที่<_>กระแสตอบรับดี<_>เพิ่มเข้าถึงบริการ<_>ประกาศลุยเฟส<_>2<_>อีก<_>8<_>จังหวัด<_>เร่งติวเตรียมความพร้อมก่อนคิกออฟ<_>มี.ค.นี้", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลงาน<_>1<_>เดือน<_>“30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>4<_>จังหวัด<_>กระแสตอบรับดี<_>ช่วยคนเข้าถึงบริการมากขึ้น", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลงาน<_>1<_>เดือน<_>“30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>4<_>จังหวัด<_>กระแสตอบรับดี<_>ช่วยคนเข้าถึงบริการมากขึ้น<_>ผู้ป่วยรับบริการข้ามเขตเพิ่มขึ้น<_>3%<_>ภาพรวมให้บริการผ่าน<_>telemedicine<_>1,388<_>ครั้ง<_>นัดหมายออนไลน์<_>1,693<_>ครั้ง<_>ส่งยาถึงบ้าน<_>2,288<_>ครั้ง<_>ประกาศเดินหน้าเฟสสองอีก<_>8<_>จังหวัด<_>เร่งประชุมติวเข้มการใช้งานทุกระบบ<_>พร้อมจัดทำแผนปฏิบัติการรองรับ<_>เล็งคิกออฟ<_>มี.ค.นี้", "วันนี้<_>(2<_>กุมภาพันธ์<_>2567)<_>ที่โรงแรมรามาการ์เด้นส์<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานมอบนโยบายและปิดการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนนโยบายดิจิทัลสุขภาพ<_>“30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>ระยะที่<_>2<_>ปีงบประมาณ<_>2567<_>ซึ่งจัดขึ้นระหว่างวันที่<_>1-2<_>กุมภาพันธ์<_>2567<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และผู้บริหารกระทรวงสาธารณสุข<_>เข้าร่วม<_>และกล่าวว่า<_>นโยบาย<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ที่คิกออฟระยะแรกใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส<_>เมื่อวันที่<_>7<_>มกราคมที่ผ่านมา<_>ได้รับเสียงตอบรับเชิงบวกจากทุกภาคส่วน<_>นับเป็นความสำเร็จก้าวแรกในการสนับสนุนนโยบายนี้ของรัฐบาล<_>ที่ส่งผลให้ประชาชนเข้าถึงบริการสาธารณสุขได้สะดวกมากขึ้น<_>ด้วยการนัดหมายเข้ารับบริการผ่านระบบออนไลน์<_>รับบริการการแพทย์และเภสัชกรรมทางไกลจากที่บ้าน<_>เลือกรับยาทางไปรษณีย์<_>ร้านยาใกล้บ้าน<_>หรือใช้บริการ<_>health<_>rider<_>ในการรับยาและเวชภัณฑ์<_>รับบริการตรวจเลือดที่ร้านแล็บใกล้บ้าน<_>ไม่ต้องเสียเวลาและค่าเดินทางมายังโรงพยาบาล<_>ช่วยลดระยะเวลารอคอยและยังช่วยลดภาระงานของบุคลากร<_>เพราะมีการเชื่อมโยงข้อมูลสุขภาพแบบไร้รอยต่อ<_>สามารถเรียกดูประวัติการรักษาออนไลน์ที่จากทุกหน่วยบริการที่ผู้ป่วยเคยเข้ารับการรักษาได้<_>เพิ่มประสิทธิภาพในการรักษาพยาบาลได้ดียิ่งขึ้น<_>ภายใต้การดูแลความมั่นคงปลอดภัยทางไซเบอร์ของข้อมูลสุขภาพอย่างรัดกุม", "นพ.ชลน่านกล่าวต่อว่า<_>จากการดำเนินงาน<_>1<_>เดือน<_>พบว่า<_>ประชาชนพึงพอใจในการรับบริการอย่างมาก<_>เนื่องจากสามารถเข้าถึงบริการได้ง่ายขึ้น<_>โดยเฉพาะการส่งยาที่บ้านซึ่งมีถึง<_>2,288<_>ครั้ง<_>นัดหมายออนไลน์<_>1,693<_>ครั้ง<_>และทำ<_>telemedicine<_>1,388<_>ครั้ง<_>ส่วนประเด็นที่มีความกังวลว่าจะเป็นการเพิ่มภาระในโรงพยาบาลใหญ่<_>จากข้อมูลตั้งแต่เริ่มโครงการ<_>พบว่าผู้มารับบริการโดยไม่ใช้ใบส่งตัวที่โรงพยาบาลจังหวัดทั้ง<_>4<_>แห่ง<_>เพิ่มขึ้นประมาณ<_>3%<_>ซึ่งอยู่ในระดับที่โรงพยาบาลรองรับการให้บริการได้<_>ทั้งนี้<_>ได้จัดให้มีการประสบการณ์การดำเนินงานจาก<_>4<_>จังหวัดนำร่อง<_>เพื่อขับเคลื่อนระยะที่สองอีก<_>8<_>จังหวัด<_>ได้แก่<_>เพชรบูรณ์<_>นครสวรรค์<_>หนองบัวลำภู<_>อำนาจเจริญ<_>นครราชสีมา<_>สิงห์บุรี<_>สระแก้ว<_>และพังงา<_>ในช่วงเดือนมีนาคม<_>2567<_>พร้อมกับมีการติดตามข้อมูลอย่างต่อเนื่อง<_>เพื่อปรับระบบการให้บริการที่ตอบสนองความต้องการของประชาชน<_>โดยไม่เป็นการเพิ่มภาระงานจนกระทบกับขวัญกำลังใจของบุคลากรผู้ให้บริการ", "ด้าน<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>การประชุมครั้งนี้<_>จัดขึ้นเพื่อเสริมสร้างความรู้<_>ความเข้าใจแก่บุคลากรเกี่ยวกับแนวทางการดำเนินงานตามนโยบาย<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>ในระยะที่สอง<_>ทั้งเรื่องของใช้งานระบบยืนยันตัวตน<_>health<_>id<_>&<_>provider<_>id<_>ประวัติสุขภาพอิเล็กทรอนิกส์<_>(phr)<_>ระบบหมอพร้อมสเตชัน<_>หมอพร้อมแอปพลิเคชัน<_>ไลน์หมอพร้อม<_>ระบบบริการนัดหมายออนไลน์<_>การให้บริการการแพทย์ทางไกล<_>การใช้<_>digital<_>signature<_>และใบรับรองแพทย์ดิจิทัล<_>ระบบใบสั่งยา/ใบสั่งแล็บออนไลน์<_>ระบบรับส่งยาทางไปรษณีย์<_>และ<_>health<_>rider<_>การใช้ระบบ<_>สอน.บัดดี้<_>และการบริหารจัดการผู้ใช้งาน<_>แนวทางการเบิกจ่ายกองทุนสุขภาพ<_>รวมถึงเรื่อง<_>cyber<_>security<_>เพื่อให้ทั้ง<_>8<_>จังหวัดสามารถจัดทำแผนปฏิบัติการได้อย่างมีประสิทธิภาพ<_>โดยมีผู้บริหารและบุคลากรเข้าร่วมประมาณ<_>600<_>คน", "*<_>2<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมลงนาม<_>mou<_>ระหว่างรัฐมนตรีอาเซียนด้านดิจิทัลกับจีน<_>และระหว่างกระทรวงดีอีกับกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเชีย<_>ยกระดับความร่วมมือด้านดิจิทัล", "content": ["ดีอี<_>ร่วมลงนาม<_>mou<_>ระหว่างรัฐมนตรีอาเซียนด้านดิจิทัลกับจีน<_>และระหว่างกระทรวงดีอีกับกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเชีย<_>ยกระดับความร่วมมือด้านดิจิทัล", "วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ได้ร่วมลงนามบันทึกความเข้าใจ<_>(mou)<_>ระหว่างสมาคมประชาชาติแห่งเอเชียตะวันออกเฉียงใต้และสาธารณรัฐประชาชนจีน<_>ว่าด้วยความร่วมมือด้านการสื่อสารและเทคโนโลยีดิจิทัล<_>(memorandum<_>of<_>understanding<_>between<_>the<_>association<_>of<_>southeast<_>asian<_>nations<_>and<_>the<_>people’s<_>republic<_>of<_>china<_>on<_>co<_>–<_>operation<_>in<_>communications<_>and<_>digital<_>technology)<_>ในช่วงระหว่างการประชุมรัฐมนตรีอาเซียนด้านดิจิทัลและสาธารณรัฐประชาชนจีน<_>ณ<_>สาธารณรัฐสิงคโปร์<_>โดยบันทึกความเข้าใจดังกล่าวจะมีระยะเวลา<_>5<_>ปี<_>มีเนื้อหาและขอบเขตความร่วมมือ<_>อาทิ", "1)<_>การแลกเปลี่ยนนโยบายและกฎระเบียบด้านดิจิทัลและ<_>ict<_>(policies<_>and<_>regulations)<_>เพื่อยกระดับการแลกเปลี่ยนข้อมูลระหว่างอาเซียนกับสาธารณรัฐประชาชนจีน", "2)<_>ด้านโครงสร้างพื้นฐานด้านดิจิทัล<_>(digital<_>infrastructure)<_>เพื่อที่จะร่วมกันสนับสนุนการพัฒนาทางตรงและทางอ้อม", "3)<_>ด้านเทคโนโลยีเกิดใหม่<_>(emerging<_>technologies)<_>ซึ่งประกอบด้วย<_>5g<_>use<_>cases,<_>artificial<_>intelligence,<_>cloud<_>computing,<_>big<_>data,<_>digital<_>governance,<_>smart<_>cities,<_>และ<_>future<_>networks", "4)<_>ด้านความมั่นคงปลอดภัยทางดิจิทัล<_>(digital<_>security)<_>เพื่อยกระดับความมั่นคงปลอดภัยทางไซเบอร์และความมั่นคงปลอดภัยทางข้อมูล", "5)<_>ด้านทักษะความเข้าใจและการใช้เทคโนโลยีดิจิทัล<_>(digital<_>literacy)", "6)<_>ด้านคลื่นความถี่และการบริหารจัดการคลื่นความถี่<_>(radio<_>frequency<_>spectrum<_>and<_>management)<_>เพื่อยกระดับความร่วมมือในการประชุมการสื่อสารโทรคมนาคมวิทยุระดับโลกภายใต้กรอบการทำงานของสหภาพโทรคมนาคม<_>หรือ<_>international<_>telecommunication<_>union<_>(itu)", "7)<_>ด้านอื่นๆ<_>ที่เกี่ยวข้องกับดิจิทัลและข้อมูล<_>(other<_>fields)", "นอกจากนี้<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ลงนามบันทึกความเข้าใจร่วมระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเซีย<_>ว่าด้วยความร่วมมือด้านเทคโนโลยีสารสนเทศและการสื่อสารและการเปลี่ยนแปลงสู่ดิจิทัล<_>(memorandum<_>of<_>understanding<_>between<_>the<_>ministry<_>of<_>digital<_>economy<_>and<_>society<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>ministry<_>of<_>communications<_>and<_>informatics<_>of<_>indonesia<_>on<_>information<_>and<_>communication<_>technology<_>and<_>digitalization<_>cooperation)<_>โดยมีนายประเสริฐ<_>รัฐมนตรีดีอี<_>เข้าร่วมเป็นสักขีพยาน<_>สำหรับความร่วมมือสำคัญ<_>ประกอบด้วย<_>บริการแพลตฟอร์มดิจิทัล<_>(digital<_>platform<_>services)<_>การกำกับดูแลบริการดิจิทัล<_>(digital<_>service<_>governance)<_>การป้องกันปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>(anti-online<_>scamming)<_>การเปลี่ยนแปลงทางดิจิทัล<_>(digital<_>transformation)<_>การใช้เทคโนโลยีดิจิทัลส่งเสริมโอกาสและศักยภาพของประชาชนอย่างครอบคลุม<_>(digital<_>inclusion)<_>กำลังคนทางดิจิทัล<_>(digital<_>manpower)<_>และเศรษฐกิจดิจิทัล<_>(digital<_>economy)"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>ยืนยันเลขสายรถเมล์ใหม่ตามแผนปฏิรูปเส้นทางรถโดยสารประจำทางในเขตกรุงเทพมหานครและปริมณฑล<_>ไม่มีขีดและยังคงวงเล็บเลขสายรถเมล์เดิมไว้ด้านข้างตามความต้องการของประชาชน", "content": ["กระทรวงคมนาคม<_>ยืนยันเลขสายรถเมล์ใหม่ตามแผนปฏิรูปเส้นทางรถโดยสารประจำทางในเขตกรุงเทพมหานครและปริมณฑล<_>ไม่มีขีดและยังคงวงเล็บเลขสายรถเมล์เดิมไว้ด้านข้างตามความต้องการของประชาชน", "กระทรวงคมนาคม<_>ยืนยันเลขสายรถเมล์ใหม่ตามแผนปฏิรูปเส้นทางรถโดยสารประจำทางในเขตกรุงเทพมหานครและปริมณฑล<_>ไม่มีขีดและยังคงวงเล็บเลขสายรถเมล์เดิมไว้ด้านข้างตามความต้องการของประชาชนเพื่อไม่ให้เกิดความสับสน<_>ง่ายต่อการจดจำ<_>พร้อมเร่งรัดออกใบอนุญาตประกอบการขนส่งประจำทางตามแผนปฏิรูปฯ<_>ให้<_>ขสมก.<_>โดยด่วน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามนโยบายของกระทรวงคมนาคมที่เดินหน้าแผนปฏิรูปเส้นทางรถโดยสารประจำทางในพื้นที่กรุงเทพมหานครและปริมณฑล<_>เพื่อยกระดับการให้บริการแก่ผู้โดยสารและสามารถเชื่อมโยงระบบรถโดยสารประจำทางกับระบบขนส่งสาธารณะอื่น<_>โดยกระทรวงคมนาคมให้ความสำคัญกับความคิดเห็นของประชาชนต่อการกำหนดรูปแบบหมายเลขเส้นทางรถโดยสารประจำทาง<_>ตามแผนการปฏิรูปรถโดยสารประจำทางในเขตกรุงเทพมหานครและปริมณฑล<_>ซึ่งขณะนี้เป็นช่วงเปลี่ยนผ่านตามแผนปฏิรูปฯ<_>จึงมอบหมายให้กรมการขนส่งทางบก<_>(ขบ)<_>ดำเนินการปรับเลขสายรถเมล์ใหม่ตามความต้องการของประชาชน<_>โดยให้นำขีดออกและต่อท้ายด้วยวงเล็บสายรถเมล์เดิม<_>เช่น<_>1-15<_>เปลี่ยนเป็น<_>115<_>(150<_>เดิม)<_>ให้ง่ายต่อการจดจำ<_>เพื่อให้หมายเลขเส้นทางเป็นรูปแบบเดียวกันทั้งระบบและมีการปรับเปลี่ยนไปจากเดิมไม่มากนักเพื่อไม่ให้ประชาชนเกิดความสับสน<_>จนกว่าประชาชนเกิดความคุ้นชิน<_>พร้อมทั้งเร่งรัดให้<_>ขบ.<_>และ<_>ขสมก.<_>ดำเนินการเพื่อให้เกิดการเดินรถให้ครบทั้งโครงข่ายเส้นทางปฏิรูป", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ขบ.<_>จะร่วมกับ<_>ขสมก.<_>เร่งรัดในการจัดการเดินรถให้เป็นไปตามโครงข่ายเส้นทางปฏิรูป<_>และพิจารณาทบทวนการปรับปรุงหมายเลขเส้นทางรถโดยสารประจำทางที่ง่ายต่อการจดจำของประชาชน<_>ส่วนตัวอักษรหมายเลขสายรถ<_>ขบ.<_>ไม่ได้กำหนดฟอนต์ตัวอักษร<_>เพียงขอให้ผู้ประกอบการพิจารณาตามความเหมาะสม<_>โดยให้ตัวอักษรมองเห็นได้อย่างชัดเจนเท่านั้น<_>อย่างไรก็ตามการปฏิรูปดังกล่าวทำให้มีผู้ประกอบการเอกชนเข้ามาขอรับใบอนุญาตประกอบการขนส่ง<_>โดยเสนอตัวรถที่มีสภาพใหม่<_>สะดวกสบาย<_>ซึ่ง<_>ขบ.<_>อยู่ระหว่างการปรับเปลี่ยนรถโดยสารประจำทางเป็นรถที่ใช้พลังงานสะอาด<_>เพื่อเป็นการร่วมแก้ไขปัญหาฝุ่นละออง<_>pm<_>2.5<_>ทำให้ระบบการขนส่งรถโดยสารสาธารณะมีความปลอดภัยสูงขึ้น<_>มีประสิทธิภาพมากขึ้น<_>ซึ่งคาดว่าการดำเนินดังกล่าวจะมีผลในทางปฏิบัติตั้งแต่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>นั่งหัวโต๊ะ<_>จัดทำงบประมาณรายจ่าย<_>ปี<_>2568<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต", "content": ["​“พิมพ์ภัทรา”<_>นั่งหัวโต๊ะ<_>จัดทำงบประมาณรายจ่าย<_>ปี<_>2568<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต", "วันที่<_>1<_>กุมภาพันธ์<_>2567<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพลังงาน<_>ในฐานะประธานคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.2568<_>ได้มอบหมายให้<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ในฐานะรองประธานกรรมการฯ<_>ทำหน้าที่เป็นประธานการประชุมฯ<_>คณะที่<_>6.1<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต<_>ครั้งที่<_>1/2567<_>โดยมี", "นายใบน้อย<_>สุวรรณชาตรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะหัวหน้ากลุ่มภารกิจด้านเศรษฐกิจอุตสาหกรรม<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>พร้อมด้วยผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านสื่อเล็กทรอนิกส์<_>โปรแกรม<_>zoom", "ที่ประชุมฯ<_>เสนอวาระเรื่องเพื่อพิจารณา<_>(ร่าง)<_>คำของบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต<_>ซึ่งมีความเชื่อมโยงแผนงานระดับชาติ<_>ประกอบด้วย<_>แผนระดับที่<_>1<_>ยุทธศาสตร์ชาติด้านการสร้างความสามารถในการแข่งขัน<_>แผนระดับที่<_>2<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>ประเด็น<_>อุตสาหกรรมและบริการแห่งอนาคต<_>และแผนระดับที่<_>3<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต<_>เป้าหมาย<_>การปรับโครงสร้างภาคการผลิตและบริการสู่เศรษฐกิจฐานนวัตกรรม", "โดยมีตัวชี้วัด<_>คือ<_>อัตราการขยายตัวของอุตสาหกรรมและบริการเป้าหมายเพิ่มขึ้นไม่น้อยกว่าร้อยละ<_>5<_>ภายใต้กรอบแนวทาง<_>6<_>ด้าน<_>คือ<_>แนวทางที่<_>1<_>ส่งเสริมการพัฒนาอุตสาหกรรมชีวภาพและอุตสาหกรรมอาหารแห่งอนาคต<_>แนวทางที่<_>2<_>ส่งเสริมการพัฒนาอุตสาหกรรมและบริการการแพทย์ครบวงจร<_>แนวทางที่<_>3<_>ส่งเสริมการพัฒนาอุตสาหกรรมและบริการเทคโนโลยีดิจิทัล<_>ข้อมูลปัญญาประดิษฐ์<_>หุ่นยนต์ระบบอัตโนมัติ<_>และอิเล็กทรอนิกส์อัจฉริยะ<_>แนวทางที่<_>4<_>ส่งเสริมการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้าและอากาศยาน<_>แนวทางที่<_>5<_>ส่งเสริมการพัฒนาอุตสาหกรรมความมั่นคงของประเทศ<_>และแนวทางที่<_>6<_>ส่งเสริมการพัฒนาระบบนิเวศอุตสาหกรรมและบริการแห่งอนาคต", "ทั้งนี้<_>ในการประชุมมีวาระเพื่อพิจารณา<_>ข้อเสนอโครงการ<_>ปี<_>2568<_>(เพิ่มเติม)<_>โครงการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์<_>(ev3.0<_>และ<_>ev<_>3.5)<_>โดยมีข้อเสนอโครงการ<_>(เพิ่มเติม)<_>2<_>โครงการ<_>ได้แก่<_>การสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์<_>และรถจักรยานยนต์<_>และการสนับสนุนการใช้ยานยนต์<_>ระยะที่<_>2"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>โดยกรมประมง<_>kick<_>off<_>กำจัดปลาหมอสีคางดำ<_>นำร่องพร้อมกัน<_>5<_>จังหวัด", "content": ["กระทรวงเกษตรฯ<_>โดยกรมประมง<_>kick<_>off<_>กำจัดปลาหมอสีคางดำ<_>นำร่องพร้อมกัน<_>5<_>จังหวัด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธาน<_>“เปิดปฏิบัติการแก้ไขปัญหาการแพร่ระบาดของปลาหมอสีคางดำที่ส่งผลกระทบต่อระบบนิเวศในแหล่งน้ำธรรมชาติ”<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>นายวรณัฎฐ์<_>หนูรอต<_>รองผู้ว่าราชการจังหวัดสมุทรสาคร<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และประชาชนในพื้นที่ให้การต้อนรับ<_>ณ<_>วัดศรีสุทธาราม<_>(วัดกำพร้า)<_>ตำบลบางหญ้าแพรก<_>อำเภอเมือง<_>จังหวัดสมุทรสาคร<_>ว่า<_>ตามที่กระทรวงเกษตรและสหกรณ์<_>โดยกรมประมง<_>ได้ลงพื้นที่รับฟังและหารือแนวทางการแก้ไขปัญหาความเดือดร้อนของเกษตรกรและชาวประมงในจังหวัดสมุทรสาครเมื่อวันที่<_>28<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>โดยเฉพาะปัญหาการแพร่ระบาดของปลาหมอสีคางดำ<_>ซึ่งแพร่ระบาดในแหล่งน้ำสาธารณะและในบ่อเลี้ยงสัตว์น้ำของเกษตรกร<_>ทำให้สัตว์น้ำพื้นถิ่นได้รับผลกระทบต่อการเจริญเติบโต<_>ระบบนิเวศแหล่งน้ำ<_>และที่อยู่อาศัย<_>โดยกรมประมงได้มีการแต่งตั้งคณะกรรมการเพื่อแก้ไขปัญหาการแพร่ระบาดของปลาหมอสีคางดำขึ้น<_>โดยมีวัตถุประสงค์เพื่อวางแผนและกำหนดมาตรการในการควบคุม<_>ป้องกัน<_>และแก้ไขปัญหา<_>รวมถึงประสานความร่วมมือกับหน่วยงานในพื้นที่<_>สร้างความรู้ความเข้าใจแก่ทุกภาคส่วนที่เกี่ยวข้องอย่างต่อเนื่อง<_>และขับเคลื่อนนโยบายไปสู่การปฏิบัติอย่างเป็นรูปธรรมและเกิดการสร้างความตระหนักรู้แก่เกษตรกร<_>ชาวประมงและบุคคลทั่วไปในวงกว้าง<_>นอกจากนี้<_>กรมประมงยังได้มีการจัดทำร่างมาตรการและการดำเนินงานเพื่อแก้ไขปัญหาการแพร่ระบาดของปลาหมอสีคางดำ<_>เพื่อเพิ่มประสิทธิภาพในการควบคุม<_>ป้องกัน<_>และกำจัดประชากรปลาหมอสีคางดำ<_>ทั้งระยะสั้นและระยะยาว<_>ด้วยการควบคุมการรุกรานของปลาหมอสีคางดำในพื้นที่ที่พบมีการรุกรานแล้ว<_>พร้อมติดตามประเมินและป้องกันการรุกรานของปลาหมอสีคางดำในพื้นที่ที่ยังไม่ถูกรุกราน<_>อีกทั้งยังได้มีการบังคับใช้กฎหมายโดยอาศัยการมีส่วนร่วมจากภาคีเครือข่ายที่เกี่ยวข้องด้วย", "ด้าน<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>กล่าวเพิ่มเติมว่า<_>การแพร่ระบาดของปลาหมอสีคางดำได้สร้างความเสียหายต่อผลผลิตในบ่อเพาะเลี้ยงสัตว์น้ำของเกษตรกรและส่งผลกระทบอย่างรุนแรงต่อระบบนิเวศ<_>เนื่องจากเป็นปลาที่มีการปรับตัวเข้ากับสภาพแวดล้อมและทนต่อการเปลี่ยนแปลงความเค็มของน้ำได้ดี<_>ทำให้พบการแพร่ขยายพันธุ์อย่างรวดเร็วในแหล่งน้ำกว่า<_>13<_>จังหวัด<_>ได้แก่<_>จังหวัดสมุทรสงคราม<_>สมุทรปราการ<_>เพชรบุรี<_>กรุงเทพมหานคร<_>จันทบุรี<_>ระยอง<_>ราชบุรี<_>ประจวบคีรีขันธ์<_>ชุมพร<_>สุราษฎร์ธานี<_>นครศรีธรรมราช<_>สงขลา<_>และสมุทรสาครที่มีการระบาดอย่างมาก<_>ซึ่งการจัดงานในวันนี้<_>มีวัตถุประสงค์เพื่อส่งเสริมและสนับสนุนให้เกิดการสร้างเครือข่ายชาวประมงและเกษตรกรในการกำจัดปลาหมอสีคางดำด้วยเครื่องมือประมงที่มีประสิทธิภาพและเหมาะสมกับแต่ละพื้นที่<_>ร่วมกับการปล่อยปลาผู้ล่า<_>เช่น<_>ปลากะพงขาว<_>ในแหล่งน้ำที่พบการแพร่ระบาดเพื่อควบคุมและลดจำนวนประชากรปลาหมอสีคางดำขนาดเล็กที่พบในธรรมชาติและมีการหลุดรอดเข้าไปในบ่อเลี้ยงของเกษตรกรอย่างเป็นรูปธรรม", "สำหรับกิจกรรมภายในงาน<_>จะมีการมอบธงสัญลักษณ์ให้แก่ชาวประมงเรืออวนรุนที่ได้ขึ้นทะเบียนไว้กับสำนักงานประมงจังหวัดแล้ว<_>จำนวน<_>23<_>ราย<_>มีการปล่อยขบวนเรืออวนรุนที่เข้าร่วมโครงการฯ<_>การสาธิตวิธีการใช้อวนรุนในการกำจัดปลาหมอสีคางดำ<_>และปล่อยพันธุ์ปลากะพงขาว<_>60,000<_>ตัว<_>พร้อมกันในพื้นที่นำร่อง<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดสมุทรสาคร<_>สมุทรสงคราม<_>สมุทรปราการ<_>เพชรบุรี<_>และกรุงเทพมหานคร"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>มอบนโยบาย<_>ทช.<_>พัฒนาถนนสายรองเชื่อมโยงสายหลัก<_>ยกระดับชั้นทางถนนสาย<_>อย.3006<_>จ.พระนครศรีอยุธยา<_>แล้วเสร็จ<_>เดินทาง<_>-<_>ขนส่งสะดวก<_>-<_>สนับสนุนแหล่งท่องเที่ยวเมืองรอง", "content": ["“สุริยะ”<_>มอบนโยบาย<_>ทช.<_>พัฒนาถนนสายรองเชื่อมโยงสายหลัก<_>ยกระดับชั้นทางถนนสาย<_>อย.3006<_>จ.พระนครศรีอยุธยา<_>แล้วเสร็จ<_>เดินทาง<_>-<_>ขนส่งสะดวก<_>-<_>สนับสนุนแหล่งท่องเที่ยวเมืองรอง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>กล่าวว่า<_>จากการที่ได้มอบนโยบายกรมทางหลวงชนบท<_>(ทช)<_>พัฒนาเส้นทาง<_>นำความเจริญสู่ท้องถิ่น<_>พร้อมเชื่อมโยงโครงข่ายเส้นทางทั่วทั้งประเทศให้เชื่อมถึงกัน<_>โดยให้เน้นการดำเนินงานในด้านการพัฒนาถนนสายรอง<_>เชื่อมโยงจากถนนสายหลักของกรมทางหลวงเข้าสู่พื้นที่การเกษตร<_>เพื่อนำพืชผลการเกษตรของพี่น้องประชาชนไปสู่ผู้บริโภคทั้งในและต่างประเทศได้อย่างสะดวก<_>รวมถึงพัฒนาถนนสายรองเข้าสู่แหล่งท่องเที่ยวในเมืองรอง<_>เพื่อสนับสนุนการท่องเที่ยวซึ่งเป็นรายได้หลักของประเทศ<_>ให้เกิดความสะดวกและความปลอดภัยแก่ผู้ใช้เส้นทาง<_>และเป็นไปตามนโยบายเร่งด่วนของรัฐบาล", "ทช.<_>โดยสำนักงานทางหลวงชนบทที่<_>1<_>(ปทุมธานี)<_>ได้รับนโยบายไปสู่การปฏิบัติ<_>ดำเนินการก่อสร้างและยกระดับถนนทางหลวงชนบทสาย<_>อย.3006<_>แยก<_>ทล.340<_>-<_>บ้านไม้ตรา<_>อำเภอลาดบัวหลวง<_>จังหวัดพระนครศรีอยุธยา<_>แล้วเสร็จสมบูรณ์<_>ใช้งบประมาณ<_>49.750<_>ล้านบาท<_>โดยก่อสร้างเป็นถนนคอนกรีตเสริมเหล็ก<_>ขนาด<_>4<_>ช่องจราจร<_>กว้าง<_>3.25<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>-<_>2<_>เมตร<_>ขยายความกว้างสะพานคอนกรีตพร้อมติดตั้งไฟฟ้าแสงสว่าง<_>สิ่งอำนวยความสะดวกและเครื่องหมายจราจร<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>4+650<_>-<_>5+650<_>รวมระยะทาง<_>1<_>กิโลเมตร<_>เพื่อสนับสนุนการขนส่งพืชผลทางการเกษตร<_>และการเดินทางของประชาชน<_>ซึ่งมีปริมาณการจราจรมากถึง<_>7,727<_>คัน/วัน<_>อีกทั้งถนนสายดังกล่าวมีสภาพชำรุดตามระยะเวลาการใช้งาน<_>จึงทำให้ผู้ใช้เส้นทางไม่ได้รับความสะดวกปลอดภัยในการเดินทาง<_>ทั้งนี้<_>จะช่วยบรรเทาความเดือดร้อนเพิ่มประสิทธิภาพในการเดินทางให้สะดวกปลอดภัยมากยิ่งขึ้น<_>และสนับสนุนขนส่งพืชผลผลิตทางการเกษตร<_>รวมทั้งเชื่อมโยงโครงข่ายคมนาคมระหว่างถนนสายหลัก<_>ใช้เป็นทางลัด<_>-<_>ทางเลี่ยงเชื่อมการเดินทางจากอำเภอลาดบัวหลวง<_>สู่อำเภอบางไทร<_>และเข้าสู่แหล่งชุมชนให้มีความสมบูรณ์อีกด้วย"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองปลัดฯอภัย”เข้าร่วม<_>พิธีวางแจกันดอกไม้<_>ผู้ก่อตั้งมหาวิทยาลัยเกษตรศาสตร์<_>เนื่องในวันสถาปนามหาวิทยาลัยเกษตรศาสตร์<_>ครบรอบ<_>81<_>ปี", "content": ["“รองปลัดฯอภัย”เข้าร่วม<_>พิธีวางแจกันดอกไม้<_>ผู้ก่อตั้งมหาวิทยาลัยเกษตรศาสตร์<_>เนื่องในวันสถาปนามหาวิทยาลัยเกษตรศาสตร์<_>ครบรอบ<_>81<_>ปี", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นหัวหน้าคณะกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมพิธีวางแจกันดอกไม้<_>เพื่อคารวะบูรพาจารย์ผู้ก่อตั้งมหาวิทยาลัยเกษตรศาสตร์<_>เนื่องในวันสถาปนามหาวิทยาลัยเกษตรศาสตร์<_>ครบรอบ<_>81<_>ปี<_>ณ<_>อนุสาวรีย์สามบูรพาจารย์<_>มหาวิทยาลัยเกษตรศาสตร์<_>บางเขน"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>นวนิตย์<_>พลเคนเป็นประธานการประชุมคณะกรรมการดำเนินงานพระราชพิธีพืชมงคล<_>จรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ครั้งที่<_>1/2567", "content": ["รองปลัดเกษตรฯ<_>นวนิตย์<_>พลเคนเป็นประธานการประชุมคณะกรรมการดำเนินงานพระราชพิธีพืชมงคล<_>จรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ครั้งที่<_>1/2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังได้รับมอบหมายจากนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์ให้เป็นประธานการประชุมคณะกรรมการดำเนินงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ครั้งที่<_>1/2567<_>โดยมีผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(134-135)<_>และประชุมทางไกลผ่านระบบ<_>zoom<_>meeting<_>ว่า<_>ที่ประชุมได้รับทราบการเตรียมการจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ซึ่งสำนักพระราชวังกำหนดวันสวดมนต์เริ่มการพระราชพิธี", "พืชมงคลเป็นวันพฤหัสบดีที่<_>9<_>พฤษภาคม<_>2567<_>และวันพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>ในวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567<_>โดยถือฤกษ์ตามปีปฏิทินหลวง<_>รวมถึงรับทราบรายชื่อผู้ได้รับคัดเลือกเป็นเทพีคู่หาบเงิน<_>ประจำปี<_>2567<_>จำนวน<_>2<_>ราย<_>ได้แก่<_>นางสาววราภรณ์<_>วิลัยมาตย์<_>เจ้าพนักงานธุรการปฏิบัติงาน<_>กรมวิชาการเกษตร<_>และนางสาวธิรดา<_>วงษ์กุดเลาะ<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>ทั้งนี้<_>มติที่ประชุมได้เห็นชอบร่างคำสั่งแต่งตั้งคณะทำงานพระราชพิธีมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>จำนวน<_>21<_>คณะ<_>เพื่อมอบหมายหน้าที่ความรับผิดชอบให้การดำเนินงานด้านต่างๆ<_>ให้เป็นไปด้วยความเรียบร้อย<_>คล่องตัว<_>และประสบผลสำเร็จตามที่ฝ่ายเลขานุการฯ<_>เสนอ<_>อีกด้วย"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รมช.อนุชา”<_>เดินหน้าขับเคลื่อนชัยนาทโมเดล<_>หนุนเลี้ยงโคเนื้อสายพันธุ์ดี<_>“ชัยนาทบีฟ”<_>สร้างมูลค่าเพิ่มวัวต้นน้ำ", "content": ["​“รมช.อนุชา”<_>เดินหน้าขับเคลื่อนชัยนาทโมเดล<_>หนุนเลี้ยงโคเนื้อสายพันธุ์ดี<_>“ชัยนาทบีฟ”<_>สร้างมูลค่าเพิ่มวัวต้นน้ำ", "​“รมช.อนุชา”<_>เดินหน้าขับเคลื่อนชัยนาทโมเดล<_>หนุนเลี้ยงโคเนื้อสายพันธุ์ดี<_>“ชัยนาทบีฟ”<_>สร้างมูลค่าเพิ่มวัวต้นน้ำ<_>พร้อมติวเข้มอัพสกิลมาตรฐานฟาร์มโคเนื้อสู่เกษตรมูลค่าสูง", "“รมช.อนุชา”<_>เดินหน้าขับเคลื่อนชัยนาทโมเดล<_>หนุนเลี้ยงโคเนื้อสายพันธุ์ดี<_>“ชัยนาทบีฟ”<_>สร้างมูลค่าเพิ่มวัวต้นน้ำ<_>พร้อมติวเข้มอัพสกิลมาตรฐานฟาร์มโคเนื้อสู่เกษตรมูลค่าสูง", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธีเปิดการอบรมโครงการพัฒนาและยกระดับฟาร์มโคเนื้อสู่เกษตรมูลค่าสูง<_>พร้อมปาฐกถาพิเศษ<_>เรื่อง<_>ชัยนาทโมเดล<_>:<_>นโยบายสู่การปฏิบัติ<_>ณ<_>แฟนตาซี<_>รีสอร์ท<_>อ.เมือง<_>จ.ชัยนาท<_>ว่า<_>กระทรวงเกษตรและสหกรณ์", "ให้ความสำคัญกับการแก้ไขปัญหาของเกษตรกร<_>จึงได้ขับเคลื่อนนโยบาย<_>“ชัยนาทโมเดล”<_>เพื่อเป็นจังหวัดต้นแบบด้านการเกษตร<_>โดยหนึ่งในแนวทางที่สำคัญ<_>คือการผลักดันพัฒนาและส่งเสริมเกษตรกรได้มีอาชีพเลี้ยงโคเนื้อ<_>เพื่อเป็นการสร้างแหล่งอาหารโปรตีนที่มีมูลค่าทางเศรษฐกิจ<_>โดยให้องค์ความรู้<_>สนับสนุนแหล่งเงินทุน<_>ใช้ปัจจัยการผลิตในท้องถิ่น<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>ตลอดจนหาช่องทางการตลาด<_>ให้เกษตรกรมีรายได้เพิ่มขึ้น<_>ลดความเสี่ยงด้านการผลิตและการตลาดจากการผลิตพืชเพียงอย่างเดียว", "“ชัยนาทโมเดล<_>มีเป้าหมายเพื่อให้พี่น้องเกษตรกรมีรายได้เพิ่มขึ้น<_>จากเดิมที่เพาะปลูกพืช<_>ให้หันมาทำปศุสัตว์<_>เช่น<_>เลี้ยงโค<_>เนื่องจากโคมีผลตอบแทนที่สูงกว่า<_>โดยส่งเสริมการเลี้ยงโคต้นน้ำ<_>ที่กินแต่หญ้า<_>เลี้ยงง่าย<_>เลือกสายพันธุ์ดี<_>แล้วนำมาขุนเพิ่มมูลค่า<_>สร้างรายได้ที่เพิ่มขึ้น<_>จากเดิมตัวละหลักหมื่น<_>ให้กลายเป็นหลักแสนได้<_>ซึ่งตลาดโคเนื้อมีแนวโน้มที่จะสามารถต่อยอดไปได้อีกไกล<_>แต่สิ่งสำคัญคือการรักษามาตรฐานฟาร์ม<_>หรือสินค้า<_>ให้มีคุณภาพ<_>สะอาด<_>ปลอดภัย<_>เกิดการยอมรับ<_>สร้างความเชื่อมั่นให้กับผู้บริโภค<_>เป็นการเพิ่มมูลค่าได้อีกด้วย<_>ผมเชื่อมั่นว่าหากเกษตรกรมีอาชีพเสริม<_>เช่น<_>การเลี้ยงโคเนื้อพันธุ์ดี<_>“ชัยนาทบีฟ”<_>ตามโครงการ<_>“ชัยนาทโมเดล”<_>ที่มีคุณภาพ<_>มาตรฐาน<_>จะสามารถช่วยเหลือเกษตรกรให้หลุดพ้นจากความยากจน<_>หมดหนี้สิน<_>พึ่งพาตนเองได้<_>และมีฐานะมั่นคง<_>เกิดความภาคภูมิใจในอาชีพเกษตรกร”<_>นายอนุชา<_>กล่าว", "สำหรับ<_>“ชัยนาทบีฟ”<_>พัฒนาสายพันธ์ุโดยกรมปศุสัตว์<_>สำนักงานปศุสัตว์จังหวัดชัยนาท<_>ซึ่งเป็นโคเนื้อลูกผสมบราห์มันกับโคเนื้อสายพันธุ์ยุโรป<_>4<_>สายพันธุ์<_>คือ<_>แองกัส<_>บีฟมาสเตอร์<_>ชาโลเล่ย์<_>และวากิว<_>ทำให้โคเนื้อมีความโดดเด่น<_>”เนื้อนุ่ม<_>อุ้มน้ำ<_>ไขมันแทรกสูง“<_>ปัจจุบัน<_>จังหวัดชัยนาท<_>มีเกษตรกรเลี้ยงโคเนื้อ<_>จำนวน<_>3,557<_>ราย<_>มีโคเนื้อ<_>จำนวน<_>58,088<_>ตัว<_>โดยเป็นเกษตรกรเลี้ยงโคเนื้อสายพันธุ์ชัยนาทบีฟ<_>จำนวน<_>320<_>ราย<_>และเกษตรกรเครือข่าย<_>จำนวน<_>711<_>ราย<_>คิดเป็นผลผลิตโคเนื้อสายพันธุ์ชัยนาทบีฟ<_>เพศผู้<_>ประมาณ<_>1,600ตัว/ปี<_>ราคาขายโคเนื้อเพิ่มขึ้น<_>จากเดิม<_>80<_>บาท/กิโลกรัม<_>เป็น<_>110<_>บาท/กิโลกรัม<_>มีรายได้และความมั่นคงทางอาชีพเพิ่มขึ้น<_>อย่างน้อยคนละ<_>247,500<_>บาท/ราย/ปี", "โอกาสนี้<_>รมช.เกษตรฯ<_>และคณะ<_>เยี่ยมชมฟาร์มโคเนื้อมาตรฐาน<_>ของวิสาหกิจชุมชนฟาร์มเกษตรไร่พัฒนา<_>บริษัท<_>พรีเมี่ยม<_>บีฟ<_>จำกัด<_>อ.มโนรมย์<_>จ.ชัยนาท<_>โดย<_>รมช.เกษตรฯ<_>ได้กล่าวชื่นชมว่าเป็นฟาร์มต้นแบบในการเพิ่มมูลค่าให้กับสินค้า<_>ชูจุดเด่นในการเป็นฟาร์มโคเนื้ออารมณ์ดี<_>และได้รับมาตรฐานฟาร์มในด้านต่าง<_>ๆ<_>ได้แก่<_>การปฏิบัติทางการเกษตรที่ดี<_>(good<_>agricultural<_>practices:<_>gap)<_>ฟาร์มที่มีมาตรฐานการป้องกันโรคและการเลี้ยงสัตว์ที่เหมาะสม<_>(good<_>farming<_>management;<_>gfm)<_>และฟาร์มปลอดโรคปากและเท้าเปื่อย<_>(foot<_>and<_>mouth<_>disease;<_>fmd)<_>เป็นต้น"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่บนถนนสาย<_>กบ.1009<_>จังหวัดกระบี่<_>เพิ่มระดับความปลอดภัยบนท้องถนน<_>ป้องกันการชำรุดของพื้นผิวถนนในระยะยาว<_>ลดโอกาสในการเกิดอุบัติเหตุ", "content": ["กรมทางหลวงชนบท<_>ตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่บนถนนสาย<_>กบ.1009<_>จังหวัดกระบี่<_>เพิ่มระดับความปลอดภัยบนท้องถนน<_>ป้องกันการชำรุดของพื้นผิวถนนในระยะยาว<_>ลดโอกาสในการเกิดอุบัติเหตุ", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทกระบี่<_>จัดตั้งด่านชั่งน้ำหนักแบบเคลื่อนที่บนถนนทางหลวงชนบทสาย<_>กบ.1009<_>แยก<_>ทล.4<_>-<_>บ้านทับไทร<_>อำเภอคลองท่อม<_>จังหวัดกระบี่<_>บริเวณ<_>กม.ที่<_>0+700<_>-<_>0+800<_>ซึ่งถนนสายดังกล่าวเป็นเส้นทางรถบรรทุกใช้ในการสัญจรค่อนข้างมาก<_>ทั้งนี้<_>เพื่อตรวจสอบและควบคุมน้ำหนักของรถบรรทุกไม่ให้น้ำหนักเกินกว่าที่กฎหมายกำหนด<_>หากฝ่าฝืนจะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับและอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดนั้นด้วย<_>และเป็นไปตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ได้สั่งการให้หน่วยงานที่เกี่ยวข้องทำงานเชิงรุก<_>ในการกวดขันและบังคับใช้กฎหมายในเรื่องรถบรรทุกน้ำหนักเกินอย่างจริงจังต่อเนื่อง<_>เพื่อป้องกันไม่ให้เกิดความเสียหายต่อทางหลวงแผ่นดินและทางหลวงชนบท<_>ซึ่งอาจก่อให้เกิดความไม่ปลอดภัย<_>และส่งผลต่อความเดือดร้อนของประชาชนผู้ใช้รถใช้ถนน<_>อย่างไรก็ตาม<_>ทช.<_>จะจัดเจ้าหน้าที่จัดตั้งด่านตรวจชั่งน้ำหนักแบบเคลื่อนที่อย่างต่อเนื่องและจะเวียนการจัดตั้งด่านตรวจฯ<_>ไปยังเส้นทางอื่น<_>ๆ<_>ต่อไป"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่จังหวัดร้อยเอ็ด<_>กาฬสินธุ์<_>และมหาสารคาม<_>ติดตามความคืบหน้าการดำเนินงานของกระทรวงคมนาคม<_>และเป็นตัวแทนรัฐบาลรับฟังปัญหาความต้องการของประชาชน", "content": ["“สุริยะ”<_>ลงพื้นที่จังหวัดร้อยเอ็ด<_>กาฬสินธุ์<_>และมหาสารคาม<_>ติดตามความคืบหน้าการดำเนินงานของกระทรวงคมนาคม<_>และเป็นตัวแทนรัฐบาลรับฟังปัญหาความต้องการของประชาชน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และคณะตรวจราชการ<_>ลงพื้นที่จังหวัดร้อยเอ็ด<_>กาฬสินธุ์<_>และมหาสารคาม<_>ติดตามโครงการของหน่วยงานสังกัดกระทรวงคมนาคม<_>และรับฟังปัญหาการพัฒนาโครงข่ายทางหลวงในพื้นที่อำเภอโพนทอง<_>อำเภอเมยวดี<_>อำเภอหนองพอก<_>จังหวัดร้อยเอ็ด<_>อำเภอกุฉินารายณ์<_>อำเภอเขาวง<_>อำเภอนาคู<_>จังหวัดกาฬสินธุ์<_>อำเภอโพธิ์ชัย<_>จังหวัดร้อยเอ็ด<_>ในวันที่<_>2<_>กุมภาพันธ์<_>2567<_>ณ<_>ห้องประชุมโรงเรียนไทยรัฐวิทยา<_>36<_>(บ้านบะตะกา)<_>หอประชุมที่ว่าการอำเภอกุฉินารายณ์<_>จังหวัดกาฬสินธุ์<_>ศาลาประชาคมบ้านอัคคะ<_>และจุดตรวจทางหลวงหมายเลข<_>2327<_>อำเภอโพธิ์ชัย<_>จังหวัดร้อยเอ็ด", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคมมีนโยบายส่งเสริมและพัฒนาระบบโครงข่ายการคมนาคมให้ครอบคลุมทุกมิติของการเดินทาง<_>ทั้งทางถนน<_>ทางราง<_>และทางอากาศ<_>เพิ่มศักยภาพการเดินทางการสัญจรของประชาชน<_>รวมถึงการขนส่งสินค้าทางด้านการเกษตรและภาคอุตสาหกรรม<_>โดยการตรวจราชการในพื้นที่จังหวัดร้อยเอ็ด<_>กาฬสินธุ์<_>และมหาสารคาม<_>ครั้งนี้<_>ได้ติดตามความคืบหน้าการดำเนินงานของโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคมในพื้นที่<_>พร้อมรับฟังปัญหา<_>ความต้องการพัฒนาการขนส่งทางถนน<_>และเป็นตัวแทนของรัฐบาลรับฟังปัญหาความต้องการของประชาชนเชิงลึกเพื่อให้เกิดการบูรณาการหน่วยงานในสังกัดกระทรวงคมนาคมและหน่วยงานที่เกี่ยวข้อง<_>มุ่งหาแนวทางการแก้ไขปัญหาอย่างเป็นระบบพร้อมกับการผลักดันโครงการต่าง<_>ๆ<_>ให้เกิดผลสัมฤทธิ์โดยเร็วต่อไป<_>โดยปัจจุบันมีเส้นทางการจราจรที่ควรขยายเป็น<_>4<_>ช่องจราจร<_>ได้แก่<_>ทางหลวงหมายเลข<_>2044<_>สายร้อยเอ็ด<_>–<_>อำเภอโพนทอง<_>ช่วงบ้านหนองดง<_>หมู่ที่<_>2<_>ตำบลโคกสูง<_>อำเภอโพนทอง<_>และทางหลวงหมายเลข<_>2046<_>อำเภอโพนทอง<_>-<_>อำเภอกุฉินารายณ์<_>ช่วงอำเภอโพนทองบรรจบทางหลวงหมายเลข<_>12<_>เป็นเส้นทางสำคัญในการเชื่อมต่อท่าอากาศยานร้อยเอ็ด<_>ผ่านทางหลวงหมายเลข<_>2046<_>เชื่อมกับทางหลวงหมายเลข<_>12<_>ตามแนว<_>east<_>–<_>west<_>corridor<_>ปัจจุบันถนนช่วงดังกล่าวมีลักษณะเป็นคอขวด<_>เมื่อขยายเป็นขนาด<_>4<_>ช่องจราจร<_>จะเกิดความรวดเร็วในการเดินทาง<_>การคมนาคมขนส่งเชื่อมต่อทางถนนไปสู่ทางอากาศได้สะดวกมากยิ่งขึ้น<_>ตลอดจนการปรับปรุงระบบไฟฟ้าแสงสว่าง<_>สะพานลอยข้ามถนน<_>จุดกลับรถ<_>ให้มีความปลอดภัยต่อชีวิตและทรัพย์สินของประชาชน", "นายสุริยะ<_>กล่าวต่อว่า<_>การลงพื้นที่ตรวจราชการในครั้งนี้จะก่อให้เกิดโครงการที่เพิ่มความปลอดภัยในการเดินทาง<_>ลดโอกาสการเกิดอุบัติเหตุ<_>ทำให้ประชาชนเดินทางได้สะดวกรวดเร็วมากยิ่งขึ้น<_>เพิ่มศักยภาพการแข่งขันและการพัฒนาที่ยั่งยืน<_>และช่วยส่งเสริมคุณภาพชีวิต<_>เศรษฐกิจ<_>และสังคม<_>สร้างโอกาสทางการค้าการลงทุนและการท่องเที่ยวให้กับประชาชนในพื้นที่"]}
{"date": "2024-2-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>ในโอกาสวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>และกิจกรรมที่เกี่ยวข้อง", "content": ["การเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>ในโอกาสวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>และกิจกรรมที่เกี่ยวข้อง", "ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ระหว่างวันที่<_>3<_>–<_>4<_>กุมภาพันธ์<_>2567", "การเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ", "ในโอกาสวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>และกิจกรรมที่เกี่ยวข้อง", "ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา", "ระหว่างวันที่<_>3<_>–<_>4<_>กุมภาพันธ์<_>2567"]}
