{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>วีซ่าฟรีเห็นผล<_>จำนวนนักท่องเที่ยว<_>28<_>วันแรกเดือนมกราคม<_>2567<_>ทะลุ<_>2.7<_>ล้านคน<_>ลุ้นตัวเลขทั้งปี<_>40<_>ล้านคน", "content": ["โฆษกรัฐบาลเผย<_>วีซ่าฟรีเห็นผล<_>จำนวนนักท่องเที่ยว<_>28<_>วันแรกเดือนมกราคม<_>2567<_>ทะลุ<_>2.7<_>ล้านคน<_>ลุ้นตัวเลขทั้งปี<_>40<_>ล้านคน", "วันนี้<_>(วันที่<_>2<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นโยบายวีซ่าฟรี<_>ที่เกิดขึ้นจากการผลักดันของรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกอบกับ<_>การดำเนินมาตรการเพื่อส่งเสริมการท่องเที่ยวอย่างบูรณาการเข้มข้น<_>เริ่มส่งผลให้เห็นตั้งแต่เดือนแรกของปีนี้แล้ว<_>หวังผลว่า<_>ตัวเลขนักท่องเที่ยวทั้งปีอาจจะมากกว่าจำนวนที่คาดการณ์ไว้", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ตัวเลขนักท่องเที่ยวต่างชาติในเดือนมกราคมปีนี้(นับเพียงแค่<_>28<_>วันแรก)<_>มีจำนวนพุ่งขึ้นไปทะลุไปที่<_>2.7<_>ล้านคน<_>สูงกว่าเดือนมกราคมปีที่แล้ว(นับทั้ง31วัน)<_>คิดเป็นร้อยละถึง<_>27.8%<_>และเมื่อพิจารณาเฉพาะนักท่องเที่ยวชาวจีน<_>เดือนแรกของปีนี้ก็เพิ่มขึ้นสูงเป็น<_>5<_>เท่าของปีที่แล้ว<_>(ปี<_>2567<_>จำนวน<_>444,702<_>คน<_>โดยที่ปี<_>2566<_>จำนวน<_>91,841<_>คน)<_>ถือเป็นจุดเริ่มต้นที่สวยงามของปีนี้<_>ทำให้คาดการณ์ได้ว่า<_>เป้าหมาย<_>จำนวนนักท่องเที่ยว<_>ที่ปีนี้ที่ตั้งเอาไว้<_>35<_>ล้านคน<_>มีโอกาสสูงกว่าเป้าหมายที่ตัวเลข<_>40<_>ล้านคน<_>ใกล้เคียงกับตัวเลขปี<_>2562<_>ก่อนวิกฤตการณ์โควิด-19<_>เลยทีเดียว", "“เมื่อพิจารณาจากตัวเลขในตาราง<_>ด้วยจำนวนนักท่องเที่ยวที่เพิ่มขึ้นถึงราวๆ<_>เดือนละ<_>800,000<_>คน<_>(ถ้าคิดทั้ง<_>31<_>วันของเดือนมกราคม<_>จำนวนนักท่องเที่ยวคาดการณ์ได้ว่าทั้งเดือนจะมีตัวเลข<_>ราวๆ<_>3<_>ล้านคน)<_>รายได้ต่อนักท่องเที่ยว<_>1<_>คนประมาณ<_>50,000<_>บาท<_>นั่นหมายความว่าเราจะสามารถกวาดเงินรายได้จากการท่องเที่ยวเพิ่มขึ้นถึงเดือนละ<_>40,000<_>ล้านบาทหรือปีละ<_>480,000<_>ล้านบาท”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชูผลงานกระทรวงเกษตรฯ<_>บูรณาการร่วมกับกระทรวงพาณิชย์<_>ทหารและตำรวจ<_>ปราบปรามยางพาราเถื่อน<_>ดันราคายางพุ่งถึง<_>72<_>บาท/กก.แล้ว", "content": ["โฆษกรัฐบาลชูผลงานกระทรวงเกษตรฯ<_>บูรณาการร่วมกับกระทรวงพาณิชย์<_>ทหารและตำรวจ<_>ปราบปรามยางพาราเถื่อน<_>ดันราคายางพุ่งถึง<_>72<_>บาท/กก.แล้ว", "โฆษกรัฐบาลชูผลงานกระทรวงเกษตรฯ<_>บูรณาการร่วมกับกระทรวงพาณิชย์<_>ทหารและตำรวจ<_>ปราบปรามยางพาราเถื่อน<_>ดันราคายางพุ่งถึง<_>72<_>บาท/กก.แล้ว<_>คาดรายได้ชาวสวนยางทั้งประเทศ<_>จะเพิ่มขึ้นถึง<_>76,650<_>ล้านบาท/ปี", "วันนี้<_>(3<_>ก.พ.67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยข้อมูลของสำนักงานตลาดกลางยางพารา<_>อ.หาดใหญ่<_>จ.สงขลา<_>ราคาประมูลยางพาราประจำวัน<_>ยางแผ่นรมควันชั้น<_>3<_>ตั้งแต่ต้นเดือนมกราคม<_>จนถึงปลายเดือนมกราคม<_>2567<_>เพิ่มสูงขึ้นถึงกิโลกรัม<_>(กก)<_>ละ<_>15<_>บาท<_>จาก<_>กก.<_>ละ<_>57<_>บาท<_>เป็นกก.<_>ละ<_>72<_>บาท<_>ขณะที่ข้อมูลของการยางแห่งประเทศไทย<_>ระบุราคายาง<_>ณ<_>วันที่<_>2<_>กุมภาพันธ์<_>2567<_>สำนักงานตลาดกลางยางพารา<_>จ.สงขลา<_>ราคายางแผ่นรมควันชั้น<_>3<_>(ไม่อัดก้อน)<_>อยู่ที่<_>72.69<_>บาท/กก.<_>ซึ่งราคายางพาราที่พุ่งสูงขึ้นนี้<_>เป็นผลจากมาตรการปราบปรามการลักลอบนำเข้ายางพาราเถื่อนอย่างเข้มงวดจริงจังของรัฐบาล", "โฆษกประจำสำนักนายกรัฐมนตรีย้ำว่า<_>ด้วยมาตรการปราบปรามการลักลอบนำเข้ายางพาราเถื่อนอย่างเข้มงวดจริงจังของรัฐบาล<_>ที่กระทรวงเกษตรและสหกรณ์ได้เร่งทำงานอย่างบูรณาการร่วมกับทั้งกระทรวงพาณิชย์<_>ทหารและตำรวจ<_>เป็นผลให้ราคายางพารา<_>(ยางแผ่นรมควันชั้น<_>3)<_>ตั้งแต่ต้นเดือนจนถึงปลายเดือนมกราคม<_>2567<_>เพิ่มสูงขึ้นจาก<_>กก.<_>ละ<_>57<_>บาทเป็น<_>กก.<_>ละ<_>72<_>บาท<_>เพิ่มสูงขึ้นถึง<_>กก.<_>ละ<_>15<_>บาท<_>โดยพี่น้องชาวสวนยางทั้งประเทศสามารถกรีดยางได้วันละราว<_>ๆ<_>14<_>ล้านกิโลกรัม<_>ดังนั้น<_>ราคาที่เพิ่มขึ้นนี้สามารถทำรายได้ให้เกษตรกรชาวสวนยางเพิ่มขึ้นถึงวันละ<_>210<_>ล้านบาท<_>และถ้าตลอดทั้งปี<_>ราคายางไม่ต่ำกว่า<_>กก.<_>ละ<_>72<_>บาทเช่นนี้<_>รายได้ของชาวสวนยางทั้งประเทศก็จะเพิ่มขึ้นถึงปีละ<_>76,650<_>ล้านบาททีเดียว", "“ด้วยความร่วมมือของทุกภาคส่วนในการปราบปรามยางพาราเถื่อน<_>ได้ส่งผลอย่างเป็นรูปธรรมชัดเจน<_>ทำให้ช่วยยกระดับราคายางพาราในประเทศขึ้นมาได้เป็นอย่างมาก<_>เป็นการช่วยเหลือเกษตรกรชาวสวนยางทั้งประเทศให้มีรายได้ที่มากขึ้น<_>ซึ่งรัฐบาลโดยกระทรวงเกษตรและสหกรณ์และหน่วยงานที่เกี่ยวข้อง<_>จะเดินหน้าแก้ไขปัญหาเพื่อช่วยเหลือเกษตรกรผู้ปลูกยางพาราอย่างต่อเนื่อง”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>\"กรมประมง\"<_>เร่งกำจัดวงจรระบาด\"ปลาหมอสีคางดำ\"<_>kick<_>off<_>5<_>จังหวัด", "content": ["“เกณิกา”<_>เผย<_>\"กรมประมง\"<_>เร่งกำจัดวงจรระบาด\"ปลาหมอสีคางดำ\"<_>kick<_>off<_>5<_>จังหวัด", "“เกณิกา”<_>เผย<_>\"กรมประมง\"<_>เร่งกำจัดวงจรระบาด\"ปลาหมอสีคางดำ\"<_>kick<_>off<_>5<_>จังหวัด<_>แก้ปัญหาระบบนิเวศในแหล่งน้ำธรรมชาติตามนโยบาย<_>\"รมว.ธรรมนัส\"", "วันนี้<_>(3<_>ก.พ.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>ได้เปิดปฏิบัติการนโยบายแก้ไขปัญหาการแพร่ระบาดของปลาหมอสีคางดำ<_>ด้วยการมอบธงสัญลักษณ์<_>และปล่อยขบวนเรือชาวประมงออกปฏิบัติการ<_>23<_>ลำในแม่น้ำท่าจีน<_>และปล่อยพันธุ์ปลากระพงขาว<_>60,000<_>ตัวพร้อมกันในพื้นที่นำร่อง<_>5<_>จังหวัด<_>โดยปัญหาปลาหมอสีคางดำได้ส่งผลกระทบต่อระบบนิเวศในแหล่งน้ำธรรมชาติ<_>รวมถึงชาวประมงได้รับผลกระทบจากการระบาดเข้าไปในบ่อเลี้ยงปลา", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กรมประมงได้กำหนดมาตรการระยะเร่งด่วน<_>สร้างการรับรู้ด้วยการ<_>kick<_>off<_>ใน<_>5<_>จังหวัดที่มีการแพร่ระบาดอย่างรุนแรง<_>ได้แก่<_>จังหวัดสมุทรสาคร<_>สมุทรสงคราม<_>สมุทรปราการ<_>เพชรบุรี<_>และกรุงเทพมหานคร<_>ที่มีการใช้เครื่องมืออวนรุนชนิดพิเศษ<_>สามารถกำจัดปลาชนิดนี้ได้<_>100%<_>ร.อ.ธรรมนัส<_>จึงได้ออกประกาศกระทรวงเกษตรฯ<_>กำหนดยกเว้นข้อบังคับทั่วไป<_>ให้สามารถใช้อวนรุนจับปลาได้<_>ภายใต้เงื่อนไขระยะเวลา<_>1<_>ปี<_>และมอบให้กรมการประมงประจำจังหวัด<_>กำหนดพื้นที่ในการจับปลา<_>ภายใต้การควบคุมกำกับของเจ้าหน้าที่<_>ซึ่งหากการควบคุมในระยะ<_>1<_>ปีนี้<_>ไม่สามารถลดอัตราการขยายพันธุ์ได้<_>ก็จะทำการขยายประกาศฉบับนี้ต่อไป", "“<_>ร.อ.ธรรมนัส<_>ยังได้<_>กำชับให้กรมประมงประสานพัฒนาที่ดิน<_>เพื่อนำปลาหมอสีคางดำไปใช้เป็นปุ๋ยหมักเพื่อใช้ในการเกษตร<_>รวมถึงการแก้ไขปัญหาการถูกกดราคาปลาหมอสีคางดำที่จับได้โดยพ่อค้าคนกลาง<_>เบื้องต้น<_>กรมประมงจะมีการประชุมในวันที่<_>6<_>กุมภาพันธ์<_>2567<_>กับสมาคมปลาป่น<_>โดยจะหาผู้รับซื้อในพื้นที่<_>และกำหนดราคาซื้อขายที่เป็นธรรมกับชาวประมง”", "อย่างไรก็ตาม<_>ปลาหมอสีคางดำไม่ใช่สัตว์น้ำที่เป็นพิษ<_>แต่สามารถนำมาใช้ประโยชน์ได้ทุกส่วนของร่างกาย<_>เช่น<_>ทำน้ำปลา<_>ปลาส้ม<_>ข้าวเกรียบ<_>ไส้อั่ว<_>เป็นต้น<_>ดังนั้น<_>จึงขอเชิญชวนให้พี่น้องชาวประมง<_>รวมถึงพี่น้องเกษตรกรที่อยู่ริมน้ำ<_>สามารถจับปลาชนิดนี้มาใช้ประโยชน์<_>ส่วนการต่อยอดในอนาคต<_>ขณะนี้ได้คุยกับสมาคมปลาป่นในการผลิตปลาป่น<_>และกรมพัฒนาที่ดิน<_>เพื่อทำเป็นปุ๋ยหมักชีวภาพคุณภาพสูงจากสัตว์น้ำ"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำเตือน<_>ปชช.อย่าหลงเชื่อ<_>กรณีเพจ<_>“digitrapay”<_>แอบอ้างโลโก้กรมพัฒนาฝีแรงงาน", "content": ["“คารม”<_>ย้ำเตือน<_>ปชช.อย่าหลงเชื่อ<_>กรณีเพจ<_>“digitrapay”<_>แอบอ้างโลโก้กรมพัฒนาฝีแรงงาน", "“คารม”<_>ย้ำเตือน<_>ปชช.อย่าหลงเชื่อ<_>กรณีเพจ<_>“digitrapay”<_>แอบอ้างโลโก้กรมพัฒนาฝีแรงงาน<_>รับสมัครพนักงาน<_>รายได้ไม่จำกัด<_>ลงทะเบียนฟรี<_>ไม่มีค่าใช้จ่าย", "วันนี้<_>(3<_>ก.พ.67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนประชาชนอย่าหลงเชื่อ<_>ตกเป็นเหยื่อมิจฉาชีพ<_>กรณีที่มีการเผยแพร่โฆษณา<_>เรื่อง<_>กรมพัฒนาฝีมือแรงงาน<_>รับสมัครพนักงาน<_>รายได้ไม่จำกัด<_>ลงทะเบียนฟรี<_>ไม่มีค่าใช้จ่าย<_>ทางเพจ<_>“digitrapay”<_>นั้น", "นายคารม<_>กล่าวว่า<_>กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>ได้ตรวจสอบข้อมูลและชี้แจงว่า<_>เพจ<_>“digitrapay”<_>แอบอ้างใช้โลโก้ของกรมพัฒนาฝีมือแรงงาน<_>เพื่อใช้ในการโฆษณา<_>ซึ่งกรมพัฒนาฝีมือแรงงานเป็นหน่วยงานภาครัฐมีภารกิจหน้าที่ในการฝึกอบรมอาชีพให้แก่ประชาชน<_>จึงไม่มีนโยบายในการรับงานไปทำที่บ้าน<_>และไม่ได้มีส่วนเกี่ยวข้องกับเพจ<_>“digitrapay”<_>แต่อย่างใด", "“ขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>ได้ที่เว็บไซต์<_>www.dsd.go.th<_>หรือ<_>โทร.<_>02-245-1707”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยรัฐบาลเดินหน้าบูรณาการความร่วมมือจัดระเบียบคนขอทาน<_>ย้ำหากพบเห็น<_>ไม่ควรให้เงิน", "content": ["รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยรัฐบาลเดินหน้าบูรณาการความร่วมมือจัดระเบียบคนขอทาน<_>ย้ำหากพบเห็น<_>ไม่ควรให้เงิน", "รองโฆษกรัฐบาลฯ<_>รัดเกล้าฯ<_>เผยรัฐบาลเดินหน้าบูรณาการความร่วมมือจัดระเบียบคนขอทาน<_>ย้ำหากพบเห็น<_>ไม่ควรให้เงิน<_>ผู้มีพฤติกรรมขอทานถือว่ามีความผิดกฎหมาย<_>มีโทษทั้งจำทั้งปรับ", "วันนี้<_>(3<_>ก.พ.67)<_>จากกรณีที่ชาวบ้านและนักท่องเที่ยวในพื้นที่ชลบุรีได้ร้องเรียนว่ามีขอทานต่างด้าวเข้ามานั่งขอทานตามแหล่งท่องเที่ยวสำคัญ<_>สร้างความเดือดร้อนให้นักท่องเที่ยว<_>รวมถึงทำลายภาพลักษณ์ของเมืองท่องเที่ยวอีกด้วย<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลบูรณาการความร่วมมือหน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐและภาคเอกชน<_>จัดระเบียบคนขอทาน<_>รวมทั้งจัดเจ้าหน้าที่ตรวจตราเฝ้าระวัง<_>และเพิ่มความเข้มงวดตรวจสอบกวดขันการกระทำที่มีลักษณะผิดกฎหมายบริเวณทางเท้าและที่สาธารณะอย่างต่อเนื่อง", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การขอทานถือเป็นการกระทำผิดกฎหมาย<_>ต้องระวางโทษจำคุกไม่เกิน<_>1<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และหากเป็นผู้ที่แสวงหาประโยชน์จากการขอทาน<_>อัตราโทษจะหนักขึ้นด้วย<_>ทั้งนี้<_>จากตัวเลขของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ณ<_>วันที่<_>31<_>ตุลาคม<_>2566<_>พบว่ามีขอทานในประเทศไทยกว่า<_>7,151<_>คน<_>เป็นคนไทย<_>4,686<_>คน<_>และเป็นขอทานต่างด้าว<_>2,465<_>คน<_>โดยกรุงเทพฯ<_>เป็นพื้นที่ที่พบขอทานมากที่สุด", "ซึ่งในกรณีหากเป็นขอทานต่างด้าว<_>เมื่อเจ้าหน้าที่พบเห็นหากมาคนเดียว<_>จะดำเนินคดีและเมื่อสิ้นสุดคดีแล้ว<_>จะดำเนินการส่งตัวกลับไปยังประเทศต้นทาง<_>แต่หากมากับเด็ก<_>จะดำเนินการตรวจสอบสารพันธุกรรม<_>(dna)<_>เพื่อพิสูจน์ความสัมพันธ์ทางสายโลหิตก่อน<_>และหากพบว่ามีความสัมพันธ์ทางสายโลหิตจะรายงานผลไปที่สถานีตำรวจในท้องที่กระทำความผิด<_>เพื่อประสานส่งกลับประเทศต้นทาง<_>แต่ในกรณีที่ไม่มีความสัมพันธ์ทางสายโลหิต<_>จะรายงานผล<_>dna<_>ไปที่สถานีตำรวจในท้องที่กระทำความผิด<_>เพื่อดำเนินการในส่วนที่เกี่ยวข้องต่อไป<_>ตามมาตรา<_>22<_>พระราชบัญญัติควบคุมการขอทาน<_>พ.ศ.<_>2559<_>กรณีผู้แสวงหาประโยชน์<_>หรือ<_>พระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์", "“รัฐบาลเดินหน้าแก้ปัญหาความเหลื่อมล้ำทางสังคม<_>ให้ประชาชนสามารถเข้าถึงสวัสดิการของรัฐได้อย่างเท่าเทียม<_>สร้างอาชีพ<_>สร้างรายได้ให้เพียงพอต่อการดำรงชีวิต<_>โดยหากพบเห็นขอทาน<_>ไม่ควรให้เงิน<_>เพื่อไม่เป็นการส่งเสริมในทางที่ผิดกฎหมาย<_>ช่วยรักษาภาพลักษณ์ประเทศและเป็นการแก้ไขปัญหานี้ได้อีกทางหนึ่ง<_>เพราะการขอทานเป็นการกระทำผิดกฎหมาย<_>โดยขอให้แจ้งมายัง<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ผ่านสายด่วน<_>พม.<_>1300<_>ได้ตลอด<_>24<_>ชั่วโมง<_>เพื่อจัดชุดปฏิบัติการเคลื่อนที่เร็ว<_>ลงพื้นที่เข้าตรวจตราเหตุการณ์”"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อมคณะ<_>ออกเดินทางเยือนศรีลังกาอย่างเป็นทางการ<_>เยือนเอเชียใต้ครั้งแรก<_>มุ่งสานสัมพันธ์ทวิภาคีที่ใกล้ชิด", "content": ["นายกฯ<_>พร้อมคณะ<_>ออกเดินทางเยือนศรีลังกาอย่างเป็นทางการ<_>เยือนเอเชียใต้ครั้งแรก<_>มุ่งสานสัมพันธ์ทวิภาคีที่ใกล้ชิด", "นายกฯ<_>พร้อมคณะ<_>ออกเดินทางเยือนศรีลังกาอย่างเป็นทางการ<_>เยือนเอเชียใต้ครั้งแรก<_>มุ่งสานสัมพันธ์ทวิภาคีที่ใกล้ชิด<_>ผลักดันความร่วมมือเพื่ิอประโยชน์ประชาชนทั้งสองประเทศ", "วันนี้<_>(วันที่<_>3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>(กองบิน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ออกเดินทางไปยังท่าอากาศยานนานาชาติบันดารานายาเก<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>(ใช้เวลาเดินทางประมาณ<_>4<_>ชม.<_>20<_>นาที)<_>ในโอกาสเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>ระหว่างวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ตามคำเชิญของนายรานิล<_>วิกรมสิงเห<_>(h.e.<_>mr.<_>ranil<_>wickremesinghe)<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยภารกิจสำคัญของนายกรัฐมนตรี<_>ดังนี้", "วันที่<_>3<_>กุมภาพันธ์<_>2567", "นายกรัฐมนตรีและคณะจะเดินทางถึงกรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>เวลา<_>13.20<_>น.<_>(ตามเวลาท้องถิ่นกรุงโคลัมโบ<_>ซึ่งช้ากว่าไทย<_>1.30<_>ชั่วโมง)<_>โดยมีนายทิเนศ<_>คุณวรรเทนะ<_>(h.e.<_>mr.<_>dinesh<_>gunawardena)<_>นายกรัฐมนตรีสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ให้การต้อนรับ", "หลังจากนั้น<_>เวลา<_>15.00<_>น.<_>นายกรัฐมนตรีมีกำหนดการแรกในการเข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>ณ<_>สำนักประธานาธิบดี<_>และหารือทวิภาคีกับประธานาธิบดีศรีลังกา<_>ก่อนเข้าร่วมการประชุมเต็มคณะ<_>ในเวลา<_>15.30<_>น.<_>หลังจากนั้น<_>นายกรัฐมนตรีร่วมเป็นสักขีพยานการลงนามความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>(thailand<_>-<_>sri<_>lanka<_>free<_>trade<_>agreement)<_>และการแถลงข่าวร่วมระหว่างผู้นำทั้งสองประเทศ<_>โดยภายหลังเสร็จสิ้น<_>นายกรัฐมนตรีจะเข้าร่วมและกล่าวถ้อยแถลงในงาน<_>sri<_>lanka<_>-<_>thailand<_>business<_>forum<_>ซึ่งจัดขึ้น<_>ณ<_>โรงแรม<_>the<_>kingsbury<_>และในเวลา<_>17.20<_>น.<_>นายกรัฐมนตรีจะเดินทางไปเยี่ยมชมโครงการ<_>port<_>city<_>colombo<_>จากนั้นในช่วงเย็น<_>ประธานาธิบดีศรีลังกาจะเป็นเจ้าภาพเลี้ยงอาหารค่ำเพื่อเป็นเกียรติแก่นายกรัฐมนตรี<_>ณ<_>ทำเนียบประธานาธิบดี", "วันที่<_>4<_>กุมภาพันธ์<_>2567", "เวลา<_>08.15<_>น.<_>นายกรัฐมนตรีจะเข้าร่วมพิธีเฉลิมฉลองวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76<_>ในฐานะแขกเกียรติยศ<_>ณ<_>บริเวณหน้าหาด<_>galle<_>face<_>green<_>โดยเมื่อเสร็จสิ้นภารกิจ<_>นายกรัฐมนตรีและคณะจะเดินทางออกจากท่าอากาศยานนานาชาติบันดารานายาเก<_>เวลา<_>10.00<_>น.<_>และจะเดินทางถึงท่าอากาศยานทหาร<_>2<_>(กองบิน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>เวลา<_>15.55<_>น."]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยข้อเสนอ<_>ป.ป.ช.<_>เรื่องดิจิทัล<_>วอลเลตมาช้า<_>ย้ำ<_>ปชช.รอไม่ได้<_>ต้องหาวิธีอื่นรองรับ<_>คาดหารือสัปดาห์หน้า", "content": ["นายกฯ<_>เผยข้อเสนอ<_>ป.ป.ช.<_>เรื่องดิจิทัล<_>วอลเลตมาช้า<_>ย้ำ<_>ปชช.รอไม่ได้<_>ต้องหาวิธีอื่นรองรับ<_>คาดหารือสัปดาห์หน้า", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.05<_>น.<_>ณ<_>ท่าอากาศยาน<_>2<_>กองบิน<_>6<_>(บน6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงความคืบหน้าโครงดิจิทัล<_>วอลเลต<_>ว่า<_>จะมีการพูดคุยกับ<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ซึ่งต้องยอมรับว่าจะต้องรอคำเสนอแนะจากคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>โดยรัฐบาลรอมานานแล้ว<_>ตนเองคิดว่า<_>ต้องมีวิธีการอื่นรองรับ<_>เพราะคำเสนอแนะยังไม่มาสักที<_>รวมถึงพี่น้องประชาชนคอยไม่ได้", "ผู้สื่อข่าวถามว่าทาง<_>ป.ป.ช.รอการดำเนินการความชัดเจนจากรัฐบาล<_>และรัฐบาลก็รอข้อเสนอแนะจาก<_>ป.ป.ช.<_>จะทำให้ไทม์ไลน์ขยับไปมากหรือไม่<_>นายกฯ<_>กล่าวว่า<_>ไม่ค่อยแน่ใจว่า<_>ป.ป.ช.รอรัฐบาลเรื่องอะไร<_>จึงต้องขอสอบถามก่อนดีกว่า<_>อย่าให้พูดไปโดยไม่มีข้อมูล<_>ซึ่งคาดว่าต้นสัปดาห์หน้าจะหารือกับผู้ที่เกี่ยวข้องต่อไป"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยข่าวดี<_>แบงค์<_>aiib<_>พร้อมสนับสนุนการลงทุนแลนด์บริดจ์<_>และด้านการศึกษา", "content": ["นายกฯ<_>เผยข่าวดี<_>แบงค์<_>aiib<_>พร้อมสนับสนุนการลงทุนแลนด์บริดจ์<_>และด้านการศึกษา", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.05<_>น.<_>ณ<_>ท่าอากาศยาน<_>2<_>กองบิน<_>6<_>(บน6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงหารือกับประธานธนาคารเพื่อการลงทุนโครงสร้างพื้นฐานแห่งเอเชีย<_>(aiib)<_>ว่า<_>หลายคนอาจจะไม่เข้าใจ<_>แต่แบงค์<_>aiib<_>นั้น<_>เป็นแบงค์ที่ให้การสนับสนุนทางด้านการเงินกับการลงทุนโครงสร้างพื้นฐานในระดับภูมิภาคค่อนข้างมาก<_>คล้ายๆกับธนาคารพัฒนาเอเชีย<_>(เอดีบี)<_>กับญี่ปุ่น<_>ซึ่งจากการพูดคุยกันเมื่อวันที่<_>2<_>ก.พ.<_>เขาชอบนโยบายของไทยมาก<_>โดยเฉพาะในเรื่องของแลนด์บริดจ์<_>และตนเองได้พูดคุยไปคร่าวๆ<_>คือ<_>การยกระดับสนามบินทั่วประเทศ<_>ซึ่งตรงนี้เขาก็อยากจะมีส่วนร่วมด้วย<_>ในส่วนของแลนด์บริดจ์มั่นใจว่าเขาจะเข้ามามีส่วนร่วมอย่างแน่นอน", "นายกฯ<_>กล่าวต่อไปว่า<_>แบงค์<_>aiib<_>พร้อมที่จะสนับสนุนหลายๆ<_>ด้าน<_>ไม่ใช่เฉพาะในแง่ของการลงทุนเพียงด้านเดียว<_>พร้อมสนับสนุนเรื่องของการทำการศึกษาในเบื้องต้นด้วย<_>ในลักษณะที่เป็นองค์กรอิสระที่เข้ามามีส่วนร่วม<_>และนอกเหนือจากเรื่องการลงทุนในโครงสร้างพื้นฐานแล้ว<_>ธนาคาร<_>aiib<_>สนใจในเรื่องการศึกษาด้านเทคนิคว่าจะทำอย่างไรเพื่อยกระดับการศึกษาในส่วนของไทยด้วย<_>ซึ่งตนเองได้มอบหมายให้เจ้าหน้าที่ไปพูดคุยกับแบงค์<_>aiib<_>แล้ว"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยเตรียมออกมาตรการแก้ไขปัญหาฝุ่น<_>พร้อมคาดโทษหากไม่ปฎิบัติตาม<_>ย้ำหารือเรื่องแก้ปัญหาฝุ่น<_>หมอกควัน<_>กับกัมพูชาอย่างต่อเนื่อง", "content": ["นายกฯ<_>เผยเตรียมออกมาตรการแก้ไขปัญหาฝุ่น<_>พร้อมคาดโทษหากไม่ปฎิบัติตาม<_>ย้ำหารือเรื่องแก้ปัญหาฝุ่น<_>หมอกควัน<_>กับกัมพูชาอย่างต่อเนื่อง", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.05<_>น.<_>ณ<_>ท่าอากาศยาน<_>2<_>กองบิน<_>6<_>(บน6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงการหารือกับ<_>นายฮุน<_>มาเนต<_>นายกรัฐมนตรีกัมพูชา<_>ถึงความคืบหน้าปัญหาฝุ่น<_>หมอกควัน<_>ว่า<_>เรื่องนี้คุยกันตลอด<_>และช่วงเช้าวันนี้ได้คุยกับผู้ช่วยนายกรัฐมนตรีกัมพูชา<_>ซึ่งต้องยอมรับว่า<_>กระทรวงเกษตรและกระทรวงทรัพยากรธรรมชาติของกัมพูชา<_>ไม่มีอุปกรณ์<_>ไม่มีปัจจัยที่เทียบเท่าไทย<_>แต่เขาใส่ใจเหมือนกับไทย<_>และในวันที่<_>7<_>กุมภาพันธ์นี้<_>ที่นายกรัฐมนตรีกัมพูชาจะเดินทางเยือนไทย<_>จะมีการพูดคุยว่ามีเรื่องใดที่เราต้องช่วยเหลือ<_>ยืนยันว่า<_>ประเทศไทยพร้อมสนับสนุน<_>เพราะหากเราเป็นเพื่อนบ้านกันไม่ช่วยเหลือกัน<_>เราก็เดือดร้อนด้วย<_>เราเป็นเพื่อนบ้านที่ดีมาโดยตลอด<_>ก็ต้องช่วยเหลือกัน", "ผู้สื่อข่าวถามว่า<_>ในส่วนพื้นที่กรุงเทพมหานคร<_>พบว่าปัญหาฝุ่นมีความรุนแรงมากขึ้น<_>ได้สั่งการอย่างไร<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ในการประชุมคณะรัฐมนตรี<_>ในวันอังคารที่<_>6<_>กุมภาพันธ์นี้<_>จะมีการสั่งการหลายเรื่อง<_>โดยเฉพาะมาตรการ<_>หากใครไม่ปฏิบัติตามก็จะถูกลงโทษ<_>สินค้าต่างๆ<_>หากพิสูจน์ทราบได้ว่า<_>ผลิตผลออกมามีการเผาเกิดขึ้นก็จะไม่ได้รับมาตรการการช่วยเหลือ", "ผู้สื่อข่าวถามต่อไปว่า<_>ภาคอุตสาหกรรมให้ความร่วมมือกับภาครัฐดีใช่หรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ทุกคนพยายามอย่างเต็มที่<_>แต่ปัญหานี้<_>ไม่ใช่ปัญหาจากธรรมชาติเพียงอย่างเดียว<_>แต่เป็นปัญหาที่สืบเนื่องมาจากเศรษฐกิจ<_>บางคนมีรายจ่ายเพิ่มมากขึ้นหากไม่เผา<_>ซึ่วไม้ขีดก้านเดียวมันง่ายต่อการกำจัดซากวัชพืช<_>แต่ให้องค์ความรู้ไปแล้วในสิ่งที่เขาทำไม่ถูก<_>และตนเองได้ขอความร่วมมือไปยังกองทัพในหลายๆ<_>เรื่อง<_>เช่น<_>ช่วยลำเลียงซากวัชพืชออกมา<_>โรงงานทำไบโอดีเซล<_>การทำถ่านอัดไร้ควัน<_>และทำปุ๋ย<_>เป็นต้น"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>พร้อมร่วมการประชุมเต็มคณะ<_>ผลักดันความร่วมมือไทย<_>–<_>ศรีลังกา<_>อย่างรอบด้าน<_>พร้อมเดินหน้าส่งเสริมการค้าการลงทุน<_>และการท่องเที่ยวเชิงวัฒนธรรม", "content": ["​นายกฯ<_>เข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>พร้อมร่วมการประชุมเต็มคณะ<_>ผลักดันความร่วมมือไทย<_>–<_>ศรีลังกา<_>อย่างรอบด้าน<_>พร้อมเดินหน้าส่งเสริมการค้าการลงทุน<_>และการท่องเที่ยวเชิงวัฒนธรรม", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>15.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงโคลัมโบ<_>ซึ่งช้ากว่าไทย<_>1.30<_>ชั่วโมง)<_>ณ<_>สำนักประธานาธิบดี<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>จากนั้นในเวลา<_>15.15<_>น.<_>นายกรัฐมนตรีพบหารือแบบ<_>four<_>eyes<_>กับนายรานิล<_>วิกรมสิงเห<_>(h.e.<_>mr.<_>ranil<_>wickremesinghe)<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ณ<_>ห้องทำงานของประธานาธิบดี<_>(president’s<_>chamber)<_>ชั้น<_>2<_>และในเวลา<_>15.30<_>น.<_>นายกรัฐมนตรีเข้าร่วมการประชุมเต็มคณะ<_>ร่วมกับประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>และคณะทางการไทยและศรีลังกา<_>ณ<_>ห้องหารือทวิภาคี<_>(cabinet<_>room)<_>ชั้น<_>1<_>โดยสรุปสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีและประธานาธิบดีศรีลังกาต่างชื่นชมในความสัมพันธ์อันดีระหว่างไทยกับศรีลังกาที่มีมาอย่างยาวนาน<_>โดยมีพระพุทธศาสนานิกายเถรวาทเป็นสิ่งเชื่อมโยงระหว่างทั้งสองประเทศ<_>และเห็นพ้องยกระดับความร่วมมือระหว่างกันให้ใกล้ชิดยิ่งขึ้นในทุกมิติ<_>โอกาสนี้<_>นายกรัฐมนตรีได้กล่าวแสดงความยินดีในโอกาสการประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76<_>และเป็นเกียรติอย่างยิ่งที่ได้รับเชิญให้เข้าร่วมพิธีเฉลิมฉลองวาระดังกล่าวในฐานแขกเกียรติยศ", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือประเด็นความร่วมมือที่สำคัญร่วมกัน<_>ดังนี้", "ด้านเศรษฐกิจ<_>นายกรัฐมนตรียินดีที่เศรษฐกิจของศรีลังกามีการฟื้นตัวอย่างรวดเร็ว<_>ซึ่งการเยือนของนายกรัฐมนตรีในครั้งนี้<_>เพื่อสนับสนุนและแสดงถึงความเชื่อมั่นในการพัฒนาทางเศรษฐกิจของศรีลังกา<_>โดยนายกรัฐมนตรียินดีอย่างยิ่งที่ไทยและศรีลังกาสามารถบรรลุความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>(thailand<_>-<_>sri<_>lanka<_>free<_>trade<_>agreement)<_>เชื่อมั่นว่า<_>ความตกลงดังกล่าวจะมีส่วนสำคัญเพิ่มพูนการค้าและการลงทุนระหว่างกัน<_>รวมถึงสนับสนุนการเข้าถึงตลาดในระดับภูมิภาคของทั้งสองประเทศ<_>นอกจากนี้<_>การจัดงาน<_>sri<_>lanka<_>-<_>thailand<_>business<_>forum<_>ในวันนี้<_>จะช่วยสนับสนุนให้ภาคเอกชนของทั้งสองประเทศสามารถใช้ประโยชน์จากความตกลงฯ<_>ได้อย่างเต็มที่", "ด้านการท่องเที่ยว<_>นายกรัฐมนตรียินดีที่การบินไทยจะกลับมาให้บริการเที่ยวบินเชิงพาณิชย์ระหว่างกรุงเทพฯ<_>และโคลัมโบ<_>ตั้งแต่วันที่<_>31<_>มีนาคม<_>2567<_>และยินดีต่อการลงนามในความตกลงว่าด้วยบริการเดินอากาศ<_>ซึ่งถือเป็นความสำเร็จที่สำคัญของทั้งสองประเทศ<_>ส่งเสริมความร่วมมือด้านการเชื่อมโยง<_>การท่องเที่ยว<_>โลจิสติกส์<_>และการยกเว้นวีซ่า<_>รวมถึงการส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมและพุทธศาสนา<_>ซึ่งทั้งสองฝ่ายมีศักยภาพร่วมกัน", "ความร่วมมือในกรอบพหุภาคี<_>ไทยในฐานะประธานบิมสเทค<_>(พ.ศ.<_>2566<_>-<_>2567)<_>พร้อมเป็นเจ้าภาพจัดการประชุมผู้นำบิมสเทค<_>ครั้งที่<_>6<_>ในปีนี้<_>ซึ่งไทยต้องการผลักดันบิมสเทคให้เป็นองค์กรระดับภูมิภาคอย่างเต็มรูปแบบ<_>โดยการลงนามในความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเล<_>จะช่วยส่งเสริมความเชื่อมโยงทางทะเลในระดับภูมิภาค<_>สร้างความเข้มแข็งให้กับห่วงโซ่อุปทาน<_>ตลอดจนสนับสนุนโอกาสทางการค้าและการลงทุนใหม่<_>ๆ<_>จากเขตการค้าเสรีไทย<_>–<_>ศรีลังกา<_>ซึ่งจะช่วยผลักดันการบรรลุความตกลงการค้าเสรีบิมสเทค<_>สร้างการบูรณาการทางเศรษฐกิจในระดับภูมิภาค", "นายกรัฐมนตรีแสดงความยินดีกับศรีลังกาในโอกาสการเป็นประธานสมาคมแห่งมหาสมุทรอินเดีย<_>(indian<_>ocean<_>rim<_>association:<_>iora)<_>โดยไทยพร้อมให้ความร่วมมือและสนับสนุนศรีลังกาอย่างเต็มที่<_>พร้อมทั้งยินดีให้มีบันทึกความเข้าใจระหว่าง<_>iora<_>และบิมสเทค<_>เพื่อส่งเสริมความร่วมมือในด้านที่มีผลประโยชน์ร่วมกัน<_>ซึ่งรวมถึงในด้านการค้าการลงทุน<_>ความมั่นคง<_>การเชื่อมโยงทางทะเล<_>และเศรษฐกิจสีน้ำเงิน", "และในโอกาสนี้ฝ่ายศรีลังกาได้หารือกับนายกรัฐมนตรีเพื่อขอให้ไทยพิจารณาให้ความช่วยเหลือด้านการประมงสมัยใหม่<_>และการพัฒนาด้านพลังงานสะอาด"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทย-ศรีลังกา<_>มุ่งมั่นพัฒนาความสัมพันธ์ใกล้ชิด<_>ยกระดับความร่วมมือด้านเศรษฐกิจและความเชื่อมโยง<_>ผ่าน<_>fta<_>ไทย-ศรีลังกา<_>mou<_>การเดินอากาศ<_>และการพัฒนาอัญมณี", "content": ["​ไทย-ศรีลังกา<_>มุ่งมั่นพัฒนาความสัมพันธ์ใกล้ชิด<_>ยกระดับความร่วมมือด้านเศรษฐกิจและความเชื่อมโยง<_>ผ่าน<_>fta<_>ไทย-ศรีลังกา<_>mou<_>การเดินอากาศ<_>และการพัฒนาอัญมณี", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงโคลัมโบ<_>ซึ่งช้ากว่าไทย<_>1.30<_>ชั่วโมง)<_>ณ<_>ห้อง<_>chamber<_>hall<_>สำนักประธานาธิบดีศรีลังกา<_>กรุงโคลัมโบ<_>ประเทศศรีลังกา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นสักขีพยานร่วมกับนายรานิล<_>วิกรมสิงเห<_>(h.e.<_>mr.<_>ranil<_>wickremesinghe)<_>ประธานาธิบดีศรีลังกา<_>ในการลงนาม<_>3<_>ฉบับ<_>ได้แก่", "1)<_>ความตกลงการค้าเสรี<_>(fta)<_>ไทย-ศรีลังกา<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นผู้ลงนามฝ่ายไทย<_>และนายกัจจกธุเค<_>นลิน<_>รุวันชีวะ<_>เฟอร์นานโด<_>(hon.<_>kachchakaduge<_>nalin<_>ruwanjeewa<_>fernando)", "รัฐมนตรีว่าการกระทรวงพาณิชย์<_>การค้า<_>และความมั่นคงทางอาหาร<_>เป็นผู้ลงนามฝ่ายศรีลังกา", "2)<_>ร่างความตกลงว่าด้วยบริการเดินอากาศฉบับใหม่ระหว่างไทยและศรีลังกา<_>ซึ่งจัดทำขึ้นเพื่อแทนที่และยกเลิกความตกลงฯ<_>ฉบับที่ลงนามเมื่อวันที่<_>24<_>กพ.<_>2493<_>โดยจะลดอุปสรรคและอำนวยความสะดวกด้านการค้า<_>การบริการทางอากาศระหว่างทั้งสองประเทศ<_>สิทธิทางการบิน<_>ความปลอดภัย<_>ศุลกากร<_>ฯลฯ<_>ให้สอดคล้องกับมาตรฐานขององค์กรการบินพลเรือนระหว่างประเทศ<_>(icao)<_>โดยฝ่ายไทยมีนายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>เป็นผู้ลงนาม<_>และนายนิเลตตี<_>นิมัล<_>สิริปาละ<_>เด<_>ซิลวา<_>(hon.<_>niletthi<_>nimal<_>siripala<_>de<_>silva)<_>รัฐมนตรีว่าการกระทรวงการท่าเรือและการขนส่งทางทะเล<_>เป็นผู้ลงนามฝ่ายศรีลังกา", "3)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ<_>(องค์การมหาชน)<_>กับ<_>the<_>gem<_>and<_>jewellery<_>research<_>and<_>training<_>institute<_>of<_>sri<_>lanka<_>เพื่อความร่วมมือด้านการพัฒนาอัญมณีและส่งเสริมการค้าระหว่างทั้งสองประเทศ<_>ซึ่งไทยสามารถเข้าถึงแหล่งวัตถุดิบและแหล่งอัญมณี<_>รวมทั้งการแลกเปลี่ยนและฝึกอบรมบุคลการที่เกี่ยวข้องของทั้งสองฝ่าย<_>โดยมีนายสุเมธ<_>ประสงค์พงษ์ชัย<_>ผู้อำนวยการสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ<_>(องค์การมหาชน)<_>เป็นผู้ลงนามฝ่ายไทย<_>และ<_>นาย<_>บี.<_>จี.<_>อาร์.<_>ดับเบิลยู.<_>กัมลัต<_>(mr.<_>b.<_>g.<_>r.<_>w.<_>gamlath)<_>ผู้อำนวยการสถาบันวิจัยและฝึกอบรมอัญมณีและเครื่องประดับแห่งศรีลังกา<_>เป็นผู้ลงนามฝ่ายศรีลังกา", "หลังจากนั้น<_>เวลา<_>16.20<_>น.<_>ทั้งสองฝ่ายได้ร่วมกันแถลงข่าว<_>ณ<_>ห้องโถง<_>(banquet<_>hall)<_>โดยนายกรัฐมนตรีรู้สึกเป็นเกียรติอย่างยิ่งที่ได้รับการต้อนรับอย่างอบอุ่นจากประธานาธิบดีและรัฐบาลศรีลังกา<_>โดยการหารือระหว่างกันวันนี้<_>ไทยและศรีลังกาต่างยืนยันความสัมพันธ์ที่แน่นแฟ้นและใกล้ชิดในทุกระดับ<_>ซึ่งมีรากฐานความสัมพันธ์ทางประวัติศาสตร์และวัฒนธรรมที่มีร่วมกัน<_>โดยเฉพาะอย่างยิ่งในด้านพระพุทธศาสนา", "ทั้งสองฝ่ายเน้นย้ำถึงศักยภาพมหาศาลระหว่างกัน<_>โดยไทยเชื่อว่าการลงนาม<_>fta<_>จะกระตุ้นการค้าและการลงทุนให้มากขึ้น<_>และการลงนาม<_>mou<_>อีก<_>2<_>ฉบับ<_>ทั้งด้านการบินและการพัฒนาอัญมณี<_>จะช่วยส่งเสริมความเชื่อมโยง<_>การท่องเที่ยว<_>และการขนส่ง<_>ในอนาคต<_>นอกจากนี้<_>การประชุม<_>sri<_>lanka<_>-<_>thailand<_>business<_>forum<_>จะเป็นการเวทีในการสร้างโอกาสทางธุรกิจที่จะตามมาอีกมากให้กับภาคเอกชนของทั้งสองฝ่าย<_>ซึ่งผู้นำไทยและศรีลังกาต่างสนับสนุนให้ภาคเอกชนขยายการค้าและการลงทุนระหว่างกันให้มากขึ้นในอนาคต", "ด้านการลงทุน<_>ไทยมีเป้าหมายที่จะเป็นศูนย์กลางด้านโลจิสติกส์ในเอเชียตะวันออกเฉียงใต้<_>ด้วยโครงการ<_>landbridge<_>ซึ่งเชื่อมโยงทะเลอันดามันกับอ่าวไทย<_>และลดระยะเวลาการขนส่งระหว่างมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย<_>โดยไทยและศรีลังกาสามารถร่วมมือกันในการเสริมสร้างความเชื่อมโยง<_>และโครงสร้างพื้นฐาน<_>ผ่านโครงการ<_>landbridge<_>ของไทย<_>และท่าเรือโคลัมโบของศรีลังกา", "ด้านการท่องเที่ยว<_>ไทยยินดีที่การบินไทยจะกลับมาให้บริการเที่ยวบินเชิงพาณิชย์ระหว่างกรุงเทพฯ<_>และโคลัมโบ<_>ทุกวัน<_>ตั้งแต่วันที่<_>31<_>มีนาคม<_>2567<_>ซึ่งจะทำให้ทั้งสองประเทศใกล้ชิดกันมากขึ้นกว่าเดิม<_>นอกจากนี้<_>ไทยยังเสนอความร่วมมือไตรภาคีเกี่ยวกับการท่องเที่ยวทางเรือสามประเทศ<_>ระหว่างอินเดีย<_>ศรีลังกา<_>และไทย<_>รวมทั้งการส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมและพุทธศาสนาระหว่างกัน", "ด้านการพัฒนา<_>ไทยสนับสนุนการสร้างขีดความสามารถ<_>และการพัฒนาทรัพยากรมนุษย์ของศรีลังกา<_>โดยเฉพาะในภาคเกษตรกรรมและการประมง<_>และยินดีที่ได้เรียนรู้เกี่ยวกับความสำเร็จของการแลกเปลี่ยนผู้เชี่ยวชาญในด้านการเพาะเลี้ยงปลาการ์ตูน<_>และโครงการในด้านสวัสดิภาพและถิ่นที่อยู่ของช้างระหว่างกัน<_>โอกาสนี้<_>นายกรัฐมนตรีกล่าวชื่นชมการอำนวยความสะดวกของศรีลังกาในการส่งพลายศักดิ์สุรินทร์กลับประเทศ<_>เพื่อรับการรักษาพยาบาลเมื่อปีที่แล้ว<_>และขอบคุณการดูแลช้างไทยอีกสองเชือก<_>ซึ่งช้างนับเป็นสัญลักษณ์ของมิตรภาพและความสัมพันธ์อันใกล้ชิดระหว่างไทย-ศรีลังกา", "นายกรัฐมนตรีเห็นว่า<_>ควรหารือร่วมกันอย่างใกล้ชิดเพื่อผลักดันการจัดทำบันทึกความเข้าใจ<_>(mou)<_>เกี่ยวกับการยกเว้นวีซ่าระหว่างกัน<_>ซึ่งจะมีส่วนสำคัญกระตุ้นให้เกิดการแลกเปลี่ยนการท่องเที่ยวระหว่างกันมากขึ้น", "ผู้นำไทยและศรีลังกายังตั้งเป้าที่จะเพิ่มมูลค่าและการรรลุเป้าหมายร่วมกัน<_>ไม่เพียงแต่ในระดับทวิภาคีเท่านั้น<_>แต่ยังรวมถึงในเวทีพหุภาคี<_>โดยเฉพาะอย่างยิ่งในเวที<_>bimstec<_>สมาคมแห่งมหาสมุทรอินเดีย<_>(indian<_>ocean<_>rim<_>association:<_>iora)<_>และอาเซียน<_>เพื่อเสริมสร้างความเจริญรุ่งเรืองทางเศรษฐกิจ<_>ซึ่งไทยในฐานะเจ้าภาพการประชุมสุดยอด<_>bimstec<_>ครั้งที่<_>6<_>ในปีนี้<_>ยินดีส่งเสริมการมีส่วนร่วมอย่างแข็งขันและสร้างสรรค์จากฝ่ายศรีลังกา", "นอกจากนี้<_>ไทยในฐานะเป็นผู้สมัครของอาเซียนในการเป็นสมาชิกคณะมนตรีสิทธิมนุษยชนแห่งสหประชาชาติ<_>(human<_>rights<_>council:<_>hrc)<_>สำหรับวาระปี<_>2568<_>-<_>2570<_>พร้อมทำงานร่วมกับศรีลังกาอย่างสร้างสรรค์เพื่อส่งเสริมสิทธิมนุษยชนระหว่างประชาชนทั้งสองประเทศให้ก้าวหน้ายิ่งขึ้น"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>จัดพิธีปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>4<_>มุ่งมั่น<_>ปลุกค่านิยมความรักชาติ<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรู้รักสามัคคีและภาคภูมิใจในความเป็นไทย", "content": ["มท.<_>จัดพิธีปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>4<_>มุ่งมั่น<_>ปลุกค่านิยมความรักชาติ<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรู้รักสามัคคีและภาคภูมิใจในความเป็นไทย", "มท.<_>จัดพิธีปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>4<_>มุ่งมั่น<_>ปลุกค่านิยมความรักชาติ<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรู้รักสามัคคีและภาคภูมิใจในความเป็นไทย<_>สู่การ<_>change<_>for<_>good<_>ทำสิ่งที่ดีเพื่อประชาชนและประเทศชาติ", "วันนี้<_>(2<_>ก.พ.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนเพชรบุรี<_>ตำบลเขาใหญ่<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบหมายให้นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>เป็นประธานมอบวุฒิบัตรและกล่าวโอวาทให้กับผู้ผ่านการฝึกอบรมโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>4<_>โดยได้รับเกียรติจากพลตรี<_>ณัฐเดช<_>จันทรางศุ<_>รองแม่ทัพน้อย<_>ที่<_>1<_>เลขานุการศูนย์อำนวยการจิตอาสา<_>ภาค<_>1<_>นายกองเอก<_>ธารณา<_>คชเสนี<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>ดร.ลักษิกา<_>เจริญศรี<_>ร่วมมอบวุฒิบัตร<_>โอกาสนี้<_>นางวันเพ็ญ<_>มังศรี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนเพชรบุรี<_>และผู้เข้ารับการศึกษาอบรมจากจังหวัด<_>4<_>จังหวัด<_>ได้แก่<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>ราชบุรี<_>และสมุทรสงคราม<_>จำนวน<_>83<_>คน<_>ร่วมรับฟัง", "นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับความสำเร็จในการดำเนินโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>4<_>โดยการจัดการฝึกอบรมได้บรรลุวัตถุประสงค์ที่กำหนดไว้<_>คือ<_>เพื่อให้ผู้เข้ารับการฝึกอบรมมีความรู้<_>ความเข้าใจในประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>มีจิตอาสา<_>จิตสาธารณะ<_>มีค่านิยมของการเป็นผู้มีจิตสำนึกรัก<_>หวงแหน<_>มีความจงรักภักดี<_>พร้อมธำรงรักษาไว้ซึ่งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมถึงเป็นโอกาสอันดีที่เราได้มาพบปะแลกเปลี่ยนความรู้ซึ่งกันและกัน<_>ขอขอบคุณผู้เข้าร่วมอบรมฯ<_>ทุกท่าน<_>และหวังว่าท่านจะนำความรู้<_>ความเข้าใจ<_>เกี่ยวกับหลักการทรงงานและการพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ไปปรับใช้ให้เป็นวิถีในการดำเนินชีวิต<_>เสียสละ<_>เอื้อเฟื้อแบ่งปันแก่ผู้อื่น<_>เป็นพลังสำคัญในการจัดการกับปัญหาของชุมชน<_>ตลอดจนนำประสบการณ์ที่ได้จากการอบรมในครั้งนี้ไปต่อยอด<_>ขยายผล<_>เพื่อการพัฒนาตามบริบทของพื้นที่ในจังหวัด<_>และยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "\"ผู้ที่ผ่านการฝึกอบรมโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>นอกจากความรู้ที่ได้รับจากการเข้ารับการฝึกอบรมแล้ว<_>ประโยชน์สำคัญอีกประการหนึ่ง<_>คือ<_>การมีเครือข่ายความสัมพันธ์ระหว่างบุคคล<_>มิตรภาพระหว่างเพื่อน<_>ที่จะช่วยเหลือส่งเสริมสนับสนุนการทำงานและชีวิตของท่านตลอดไป<_>จึงขอขอบคุณคณะครูผู้ทรงคุณวุฒิ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนเพชรบุรี<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>และผู้ที่เกี่ยวข้อง<_>ตลอดจนผู้ที่มีส่วนสนับสนุนให้การฝึกอบรมในครั้งนี้เป็นไปตามวัตถุประสงค์<_>และสำเร็จลุล่วงด้วยดีทุกประการ<_>และขอให้ท่านมีกำลังกาย<_>กำลังใจ<_>และกำลังสติปัญญา<_>เพื่อที่จะร่วมกันสร้างสรรค์พัฒนาประเทศชาติให้เจริญก้าวหน้าต่อไป\"<_>รองปลัด<_>มท.<_>กล่าว", "นางศิโรรัตน์<_>ชินอักษร<_>ผู้อำนวยการกลุ่มงานพัฒนาทรัพยากรมนุษย์<_>สถาบันดำรงราชานุภาพ<_>กล่าวว่า<_>กระทรวงมหาดไทยได้จัดทำโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>4<_>โดยมีการฝึกอบรมระหว่างวันที่<_>29<_>มกราคม<_>-<_>2<_>กุมภาพันธ์<_>2567<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนเพชรบุรี<_>มีกลุ่มเป้าหมาย<_>จำนวน<_>85<_>คน<_>ผู้มีอายุสูงสุด<_>คือ<_>71<_>ปี<_>และอายุน้อยที่สุด<_>คือ<_>24<_>ปี<_>โดยมีผู้ผ่านการอบรมในครั้งนี้<_>จำนวน<_>83<_>คน<_>โดยเป็นการบรรยายให้ความรู้ทางวิชาการจากคณะครูผู้ทรงคุณวุฒิ<_>โดยได้ใช้วิธีการบรรยายผ่านรูปแบบสร้อยสังวาลย์แห่งประวัติศาสตร์ชาติไทย<_>ความเป็นมาของชนชาติไทย<_>ประวัติศาสตร์ชาติไทย<_>และพระราชประวัติของบูรพมหากษัตริย์ไทย<_>รวมถึงความเสียสละของแต่ละพระองค์ที่มีต่อประเทศชาติตั้งแต่กรุงสุโขทัยมาจนถึงกรุงศรีอยุธยา<_>และกรุงธนบุรี<_>ร้อยเรียงมาจนถึงพระราชประวัติ<_>พระบุญญาธิการ<_>พระราชกรณียกิจ<_>และพระอัจฉริยภาพของพระมหากษัตริย์ในยุคกรุงรัตนโกสินทร์<_>ตั้งแต่รัชกาลที่<_>1<_>ถึงรัชกาลที่<_>10<_>และพระบรมวงศานุวงศ์ทุกพระองค์", "\"การอบรมในครั้งนี้ยังมีหัวข้อพิเศษ<_>คือ<_>พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวกับการเปลี่ยนแปลงการปกครองพุทธศักราช<_>2475<_>และการเยี่ยมชมพิพิธภัณฑ์พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัวผ่านพิพิธภัณฑ์เสมือนจริง<_>และวีดิทัศน์ประวัติศาสตร์ที่เกี่ยวข้อง<_>โดยหลังจากที่ผู้เข้ารับการอบรมได้รับความรู้ในเนื้อหาประวัติศาสตร์ชาติไทยจากครูผู้ทรงคุณวุฒิแล้ว<_>ยังมีการฝึกทักษะในหัวข้อของแต่ละอัญมณี<_>โดยมีผู้ช่วยครูสอบวัดมาตรฐานเป็นผู้ประเมินผลการเรียน<_>การถ่ายทอด<_>การสื่อสาร<_>ผ่านการนำเสนอของผู้เข้ารับการอบรม<_>เพื่อไปเป็นครู<_>ก<_>เล่าและร้อยเรียงประวัติศาสตร์ชาติไทย<_>เมื่อผ่านการทดสอบตามมาตรฐานแล้ว<_>จึงได้มีการมอบวุฒิบัตรให้แก่ผู้ผ่านการฝึกอบรม\"<_>นางศิโรรัตน์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นางธนวรรณ<_>เชษฐ์สุวรรณ<_>ข้าราชการครูบำนาญ<_>ผู้เข้ารับการฝึกอบรมฯ<_>รุ่นที่<_>4<_>กล่าวว่า<_>รู้สึกประทับใจวิทยากรผู้ทรงคุณวุฒิทุกท่านเป็นอย่างยิ่ง<_>ที่ได้มาให้ความรู้เกี่ยวกับสถาบันหลักของชาติ<_>ซึ่งเป็นประสบการณ์ที่ได้ประสบพบเจอโดยตรงด้วยตัวเองของท่านวิทยากร<_>สามารถถ่ายทอดเรื่องราวและให้ความรู้กับผู้เข้ารับการอบรมได้อย่างชัดเจน<_>สะท้อนให้เห็นในสิ่งที่เราไม่เคยรู้ไม่เคยทราบจากในตำราต่าง<_>ๆ<_>ในปัจจุบัน<_>ซึ่งความรู้เหล่านี้ตนคิดว่าควรเข้าไปอยู่ในเนื้อหาตำราเรียน<_>ที่จะทำให้คนไทยได้ศึกษาเรียนรู้เกี่ยวกับสถาบันสำคัญของชาติ<_>ทำให้เราได้ตระหนักในคุณงามความดีของบรรพบุรุษ<_>ได้สำนึกพระมหากรุณาธิคุณของพระมหากษัตริย์ไทยที่ทุกพระองค์ทรงเสียสละเลือดเนื้อเพื่อรักษาดินแดนแผ่นดินไทย<_>ให้ลูกหลานของเราได้อยู่ในปัจจุบัน<_>ซึ่งหากทุกคนได้ศึกษาเรียนรู้<_>ประวัติศาสตร์ชาติไทย<_>จะก่อให้เกิดความรักชาติ<_>รู้รักสามัคคีของคนในสังคม<_>นอกจากนี้ยังได้เรียนรู้ในด้านภาษา<_>บทกลอน<_>จากคุณครูภาษาไทยแห่งชาติ<_>สามารถสรุปเนื้อหาให้ผู้เข้ารับการอบรมได้เข้าใจในการศึกษาประวัติศาสตร์ชาติไทยมากยิ่งขึ้น<_>ซึ่งเนื้อหาต่าง<_>ๆ<_>ที่นำมาถ่ายทอดให้เราได้รับฟังนั้น<_>คือ<_>ประวัติศาสตร์ที่ไม่ได้อยู่แค่ในตำรา<_>แต่เป็นประวัติศาสตร์จริงที่เกิดขึ้น<_>ทำให้เราเกิดความเข้าใจ<_>ก่อให้เกิดความรักชาติ<_>หวงแหน<_>และปกป้องสถาบันหลักของขาติให้อยู่คู่กับประเทศไทย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภริยา<_>มท.1<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ปลุกพลังแม่บ้านมหาดไทยภาคเหนือ<_>ร่วมขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ภายใต้แนวคิด<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>เน้นย้ำ<_>งานแม่บ้านมหาดไทย", "content": ["ภริยา<_>มท.1<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ปลุกพลังแม่บ้านมหาดไทยภาคเหนือ<_>ร่วมขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ภายใต้แนวคิด<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>เน้นย้ำ<_>งานแม่บ้านมหาดไทย", "ภริยา<_>มท.1<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ปลุกพลังแม่บ้านมหาดไทยภาคเหนือ<_>ร่วมขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ภายใต้แนวคิด<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>เน้นย้ำ<_>งานแม่บ้านมหาดไทยคืองานจิตอาสา<_>มุ่งมั่นขยายผลผู้นำต้นแบบทำสิ่งที่ดี<_>\"change<_>for<_>good\"", "ภริยา<_>มท.1<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ปลุกพลังแม่บ้านมหาดไทยภาคเหนือ<_>ร่วมขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ภายใต้แนวคิด<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>เน้นย้ำ<_>งานแม่บ้านมหาดไทยคืองานจิตอาสา<_>มุ่งมั่นขยายผลผู้นำต้นแบบทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>เพื่อประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>1<_>ก.พ.<_>67<_>เวลา<_>14.30<_>น.<_>ที่โรงแรม<_>ดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>คุณธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมบรรยายพิเศษ<_>\"การขับเคลื่อนภารกิจสมาคมแม่บ้านมหาดไทย<_>เพื่อบำบัดทุกข์<_>บำรุงสุขประชาชน\"<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>2<_>พื้นที่ภาคเหนือ<_>ประจำปี<_>พ.ศ.<_>2567<_>ซึ่งจัดขึ้นภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>ระหว่างวันที่<_>1<_>-<_>2<_>กุมภาพันธ์<_>2567<_>โดยมี<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>ประธานองค์กรสตรีจังหวัด<_>และภาคีเครือข่ายในพื้นที่ภาคเหนือจาก<_>17<_>จังหวัด<_>ได้แก่<_>กำแพงเพชร<_>เชียงราย<_>เชียงใหม่<_>ตาก<_>นครสวรรค์<_>น่าน<_>พะเยา<_>พิจิตร<_>พิษณุโลก<_>เพชรบูรณ์<_>แพร่<_>แม่ฮ่องสอน<_>ลำปาง<_>ลำพูน<_>สุโขทัย<_>อุตรดิตถ์<_>และอุทัยธานี<_>ร่วมกิจกรรม", "คุณธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมแม่บ้านมหาดไทยสัญจรในวันนี้<_>เป็นเวทีที่ทำให้ท่านประธานแม่บ้านมหาดไทยจังหวัดและภาคีเครือข่ายได้แลกเปลี่ยนความคิดเห็นและข้อเสนอแนะเกี่ยวกับภารกิจของสมาคมแม่บ้านมหาดไทยและกองทุนพัฒนาบทบาทสตรี<_>ในการที่จะน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เพื่อสร้างความมั่นคงทางอาหารให้กับพี่น้องประชาชนคนไทย<_>รวมถึงการสร้างเสริมสุขอนามัยให้กับแม่และเด็กให้มีสุขภาพที่ดีทั้งร่างกายและจิตใจ<_>รวมถึงการขับเคลื่อนโครงการตามพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชน<_>ซึ่งทั้งหมดเป็นสิ่งที่กระทรวงมหาดไทยได้ขับเคลื่อน<_>โดยมีสมาคมแม่บ้านมหาดไทยเป็นหน่วยเกื้อหนุนและสนับสนุนให้เกิดผลสำเร็จ<_>จึงขอให้ทุกท่านได้<_>\"change<_>for<_>good\"<_>ขับเคลื่อนทำสิ่งที่ดี<_>ภายใต้แนวคิด<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>เพื่อให้เข้าใจสถานการณ์โลก<_>ศึกษาปรับตัวให้เข้ากับบริบทเศรษฐกิจ<_>สังคม<_>ตลอดจนเทคโนโลยี<_>เพื่อจะทำหน้าที่เป็นลมใต้ปีกให้กับท่านผู้ว่าราชการจังหวัดได้ขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>อย่างเต็มกำลังความสามารถ", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>การทำหน้าที่ของสมาชิกสมาคมแม่บ้านมหาดไทยเป็นงานจิตอาสาที่ทำด้วยหัวใจ<_>ไม่มีค่าตอบแทน<_>เป็นการร่วมดูแลทุกข์สุขของพี่น้องประชาชนควบคู่กับการทำหน้าที่เหล่ากาชาดจังหวัด<_>ซึ่งได้รับการโปรดเกล้าแต่งตั้งฯ<_>โดยมีนโยบายในการขับเคลื่อนที่สอดรับกับนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งเรื่องการสื่อสาร<_>(communication)<_>ซึ่งท่านยกย่องว่าสมาคมแม่บ้านมหาดไทยเป็นคนสำคัญที่สุดที่เป็น<_>\"เพื่อนคู่คิดมิตรคู่ใจ\"<_>ให้กับผู้ว่าราชการจังหวัดในการทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>ให้กับพี่น้องประชาชน", "\"กิจกรรมของสมาคมแม่บ้านมหาดไทยเพื่อขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>อาทิ<_>โครงการเสริมสร้างความมั่นคงทางด้านอาหารตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ด้วยการปลูกผักสวนครัวในทุกครัวเรือน<_>และขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ซึ่งปัจจุบันได้มีการขับเคลื่อนการปลูกผักสวนครัว<_>10<_>ชนิด<_>ครบ<_>100%<_>ใน<_>14,562,655<_>ครัวเรือน<_>ในพื้นที่<_>8,323<_>หมู่บ้าน<_>ซึ่งกระทรวงมหาดไทยได้ขับเคลื่อนครัวเรือนต้นแบบโดย<_>\"ผู้นำต้องทำก่อน\"<_>คือ<_>การปลูกทุกอย่างที่กิน<_>กินทุกอย่างที่ปลูก<_>มีเหลือก็แบ่งปัน<_>โดยขยายผลเมล็ดพันธุ์พืชจากมูลนิธิจักรพันธ์เพ็ญศิริให้เกิดผลผลิตอย่างเป็นรูปธรรม<_>เป็นผักปลอดสารพิษ<_>รวมถึงส่งเสริมการสร้างสุขภาพสุขอนามัยให้แก่แม่และเด็กให้เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ<_>เริ่มตั้งแต่เด็กอายุ<_>0<_>-<_>6<_>เดือน<_>ด้วยการรณรงค์ส่งเสริมให้เลี้ยงลูกด้วยนมแม่<_>สำหรับเด็กอายุ<_>6<_>เดือนขึ้นไป<_>มีการรณรงค์ส่งเสริมให้แม่เลี้ยงดูให้เด็กได้รับสารอาหารอย่างครบถ้วน<_>ในส่วนของเด็กอายุ<_>2<_>-<_>5<_>ปี<_>มีการจัดการเรียนการสอนและกิจกรรมที่มุ่งหวังให้เด็กได้พัฒนาทั้งด้านร่างกาย<_>อารมณ์<_>สังคม<_>และสติปัญญาให้เหมาะสมตามวัย<_>เติบโตไปเป็นทรัพยากรมนุษย์ที่มีคุณค่าของประเทศชาติ\"<_>ดร.วันดีฯ<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวต่อไปอีกว่า<_>นับเป็นพระมหากรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ทำให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ผ่านการรณรงค์การสวมใส่ผ้าไทย<_>หนุนเสริมช่วยยกระดับคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนคนไทยในทุกหย่อมหญ้า<_>และในส่วนของโครงการ<_>\"ครอบครัวมหาดไทย<_>ใส่ใจสิ่งแวดล้อม\"<_>ชาวแม่บ้านมหาดไทยได้ร่วมกันจัดทำถังขยะเปียกลดโลกร้อน<_>และการจัดทำธนาคารขยะ<_>ที่กระทรวงมหาดไทยได้ขับเคลื่อนโดยกรมส่งเสริมการปกครองท้องถิ่น<_>ทำให้เราสามารถลดการปล่อยก๊าซเรือนกระจก<_>ได้รับการรับรองจากองค์การบริหารจัดการก๊าซเรือนกระจก<_>สามารถลดการปล่อยก๊าซเรือนกระจกได้เท่ากับ<_>492,212<_>ตันคาร์บอนไดออกไซด์เทียบเท่าต่อปี<_>ซึ่งในปีที่ผ่านมาเราได้รับการสนับสนุนจากภาคเอกชนในการรับซื้อคาร์บอนเครดิตจากโครงการถังขยะเปียกลดโลกร้อน<_>สามารถแปลงกลับเป็นรายได้คืนให้กับชุมชน<_>โดยปัจจุบันอยู่ระหว่างการขับเคลื่อนโครงการธนาคารขยะ<_>(recycle<_>waste<_>bank)<_>เพื่อเป็นกองทุนขยะขององค์กรปกครองส่วนท้องถิ่น<_>และสามารถลดปริมาณขยะ<_>สร้างรายได้ไปใช้ในการจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ<_>ให้กับชุมชน<_>รวมถึงต่อยอดไปสู่โครงการให้ความช่วยเหลือผู้ยากไร้<_>อาทิ<_>มอบทุนการศึกษา<_>มอบของอุปโภคและบริโภคให้แก่เด็กนักเรียน<_>ผู้ยากไร้<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมายขององค์การสหประชาชาติ<_>(un<_>sdgs)", "\"ภารกิจที่สมาคมแม่บ้านมหาดไทยทำจะเป็นการผลักดัน<_>ขับเคลื่อน<_>และสนับสนุนหน้าที่ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับผู้ว่าราชการจังหวัด<_>และนายอำเภอในทุกพื้นที่<_>เพื่อทำสิ่งที่ดีให้กับพี่น้องประชาชน<_>โดยสมาคมแม่บ้านมหาดไทยจะมีการคัดเลือกประธานแม่บ้านมหาดไทยจังหวัดที่มีการขับเคลื่อนงานดีเด่นเพื่อเข้ารับพระราชทานรางวัลเพชรดอกแก้ว<_>ประจำปี<_>2567<_>จากสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รวมทั้งคัดเลือกอำเภอที่มีการพัฒนามิติต่าง<_>ๆ<_>ทั้งด้านสถานที่<_>การอำนวยความสะดวก<_>และการให้บริการประชาชน<_>เข้ารับรางวัล<_>\"อำเภอสวยงาม\"<_>เพื่อเป็นขวัญกำลังใจในการขับเคลื่อนงานในระดับพื้นที่อย่างเต็มกำลังความสามารถ<_>ทั้งนี้<_>สิ่งสำคัญของการทำงานทุกเรื่อง<_>คือ<_>การสื่อสาร<_>(communication)<_>ดังที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รวมถึงนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำและให้ความสำคัญกับการสื่อสารสังคม<_>จึงขอให้แม่บ้านมหาดไทยทุกท่านร่วมกันเป็นกำลังสำคัญให้กับชาวมหาดไทย<_>และทำหน้าที่เป็นผู้นำจิตอาสาเคียงข้างท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>และข้าราชการมหาดไทยในทุกพื้นที่<_>ไปทำประโยชน์<_>เป็นต้นแบบ<_>และบูรณาการภาคีเครือข่าย<_>ขยายผลสิ่งที่ดี<_>เพื่อยกระดับคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน\"<_>ดร.วันดีฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>63<_>วัน<_>มูลหนี้<_>9,423<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,474<_>ราย<_>มูลหนี้ลดลงกว่า<_>626<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>63<_>วัน<_>มูลหนี้<_>9,423<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,474<_>ราย<_>มูลหนี้ลดลงกว่า<_>626<_>ล้านบาท", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>63<_>วัน<_>มูลหนี้<_>9,423<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,474<_>ราย<_>มูลหนี้ลดลงกว่า<_>626<_>ล้านบาท<_>เน้นย้ำให้ผู้ว่าฯ<_>นายอำเภอ<_>เร่งเจรจาไกล่เกลี่ยเพื่อแก้ไขปัญหาหนี้นอกระบบอย่างรวดเร็ว", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>63<_>วัน<_>มูลหนี้<_>9,423<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,474<_>ราย<_>มูลหนี้ลดลงกว่า<_>626<_>ล้านบาท<_>เน้นย้ำให้ผู้ว่าฯ<_>นายอำเภอ<_>เร่งเจรจาไกล่เกลี่ยเพื่อแก้ไขปัญหาหนี้นอกระบบอย่างรวดเร็ว<_>พร้อมประชาสัมพันธ์ลงทะเบียนหนี้นอกระบบอย่างต่อเนื่อง", "เมื่อวันที่<_>1<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>63<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,423.355<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>137,433<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>115,991<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>21,442<_>ราย<_>รวมจำนวนเจ้าหนี้<_>105,621<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,086<_>ราย<_>เจ้าหนี้<_>7,661<_>ราย<_>มูลหนี้<_>830.498<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,625<_>ราย<_>เจ้าหนี้<_>5,149<_>ราย<_>มูลหนี้<_>382.350<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,102<_>ราย<_>เจ้าหนี้<_>4,017<_>ราย<_>มูลหนี้<_>334.297<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,779<_>ราย<_>เจ้าหนี้<_>3,617<_>ราย<_>มูลหนี้<_>399.413<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,598<_>ราย<_>เจ้าหนี้<_>2,495<_>ราย<_>มูลหนี้<_>309.535<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>221<_>ราย<_>เจ้าหนี้<_>233<_>ราย<_>มูลหนี้<_>14.069<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>312<_>ราย<_>เจ้าหนี้<_>230<_>ราย<_>มูลหนี้<_>21.339<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>363<_>ราย<_>เจ้าหนี้<_>281<_>ราย<_>มูลหนี้<_>13.126<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>442<_>ราย<_>เจ้าหนี้<_>330<_>ราย<_>มูลหนี้<_>20.118<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>460<_>ราย<_>เจ้าหนี้<_>343<_>ราย<_>มูลหนี้<_>23.690<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>17,586<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>10,474<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,693.293<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,067.075<_>ล้านบาท<_>มูลหนี้ลดลง<_>626.218<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,139<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>283<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>251.194<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>24.804<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>226.389<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>247<_>คดี<_>ใน<_>31<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังกล่าวอีกว่า<_>กระทรวงมหาดไทยได้เชิญชวนให้ประชาชนที่ได้รับความเดือดร้อนจากหนี้นอกระบบมาลงทะเบียนทั้งทางระบบออนไลน์และออนไซต์<_>ณ<_>ศาลากลางจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตกรุงเทพมหานครทุกแห่ง<_>ปัจจุบันมียอดผู้มาลงทะเบียนเป็นจำนวนมาก<_>ซึ่งหากมองถึงการประชาสัมพันธ์สร้างการรับรู้ถือว่าผลเป็นที่น่าพอใจ<_>เพราะเราสามารถจูงใจให้พี่น้องประชาชนมาร่วมลงทะเบียนได้มากถึงแสนกว่าราย<_>ซึ่งทุกฝ่ายได้บูรณาการการทำงานกันอย่างเต็มที่<_>โดยเฉพาะอย่างยิ่ง<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอทุกอำเภอทั่วประเทศ<_>รวมถึงผู้อำนวยการเขตในกรุงเทพมหานครทุกเขต<_>ได้บูรณาการร่วมกับทุกภาคส่วนไม่ว่าจะเป็น<_>ตำรวจ<_>อัยการ<_>หน่วยงานสังกัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ธนาคารออมสิน<_>ธกส.<_>ทุกส่วนล้วนแล้วแต่ช่วยกันอย่างเต็มที่<_>เพื่อให้การช่วยเหลือพี่น้องประชาชนอย่างทันท่วงที<_>ในส่วนของการจัดกิจกรรม<_>\"ตลาดนัดแก้หนี้\"<_>เป็นการดำเนินการตามนโยบายของรัฐบาล<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ให้ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบเข้ามาเป็นคนกลางช่วยเหลือ<_>เพื่อทำให้ลูกหนี้ได้รับการปรับปรุงหนี้<_>โดยเชิญทั้งภาครัฐและภาคเอกชนทุกภาคส่วน<_>เพื่อมาช่วยกันหาแนวทางให้พี่น้องประชาชนไม่ต้องกลับไปเป็นหนี้นอกระบบอย่างเป็นรูปธรรม<_>และมีแนวทางไปสู่การพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยจะจัดกิจกรรมขึ้นอย่างน้อยเดือนละ<_>4<_>ครั้ง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอทุกพื้นที่<_>เร่งเจรจาไกล่เกลี่ยหนี้สินให้เร็วขึ้น<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>สำหรับกรณีเจ้าหนี้ที่ไม่ให้ความร่วมมือในการเจรจาไกล่เกลี่ยได้มีแนวทางให้ทุกจังหวัดเร่งดำเนินการตามกฎหมาย<_>พร้อมทั้งให้ใช้กลไกระดับพื้นที่ในทุกภาคีเครือข่าย<_>เร่งประชาสัมพันธ์อย่างต่อเนื่องให้ลูกหนี้นอกระบบเข้ามาลงทะเบียนให้มากที่สุด<_>ซึ่งพี่น้องประชาชนสามารถเข้ามาลงทะเบียนทั้งทางระบบออนไลน์และออนไซน์<_>ณ<_>ที่ว่าการอำเภอ<_>และสำนักงานเขตในพื้นที่กรุงเทพมหานครทุกแห่ง<_>ได้ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนการพัฒนาประเทศอย่างยั่งยืน<_>17<_>จังหวัดภาคเหนือ<_>เผยตนภาคภูมิใจความเป็นคนมหาดไทยตลอดระยะเวลาในการทำงาน<_>ย้ำทุกคน<_>คือ<_>ผู้นำ<_>ต้องไม่เพิกเฉยต่อสิ่งผิด", "content": ["ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนการพัฒนาประเทศอย่างยั่งยืน<_>17<_>จังหวัดภาคเหนือ<_>เผยตนภาคภูมิใจความเป็นคนมหาดไทยตลอดระยะเวลาในการทำงาน<_>ย้ำทุกคน<_>คือ<_>ผู้นำ<_>ต้องไม่เพิกเฉยต่อสิ่งผิด", "ปลัด<_>มท.<_>มอบนโยบายขับเคลื่อนการพัฒนาประเทศอย่างยั่งยืน<_>17<_>จังหวัดภาคเหนือ<_>เผยตนภาคภูมิใจความเป็นคนมหาดไทยตลอดระยะเวลาในการทำงาน<_>ย้ำทุกคน<_>คือ<_>ผู้นำ<_>ต้องไม่เพิกเฉยต่อสิ่งผิด<_>และต้องสร้างแรงใจให้ทุกคนช่วยกันทำดีอย่างต่อเนื่อง", "วันนี้<_>(2<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตนได้เป็นประธานในการประชุมชี้แจงแนวทางการขับเคลื่อนการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>ในโครงการอบรมเพิ่มประสิทธิภาพผู้นำ<_>ในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมบรรยายในหัวข้อ<_>การเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ณ<_>ห้องประชุมวังธารา<_>โรงแรมดิอิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>โดยมี<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายมงคล<_>ตรีกิจจานนท์<_>อาจารย์ขวัญทอง<_>สอนศิริ<_>(อ.โจ้)<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัดในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอในพื้นที่ภาคเหนือ<_>17<_>จังหวัด<_>ได้แก่<_>กำแพงเพชร<_>เชียงราย<_>เชียงใหม่<_>ตาก<_>นครสวรรค์<_>น่าน<_>พะเยา<_>พิจิตร<_>พิษณุโลก<_>เพชรบูรณ์<_>แพร่<_>แม่ฮ่องสอน<_>ลำปาง<_>ลำพูน<_>สุโขทัย<_>อุตรดิตถ์<_>และอุทัยธานี<_>เข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายสำคัญในการเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำให้กระทรวงมหาดไทยนำโดยท่านผู้ว่าราชการจังหวัดขับเคลื่อนการปฏิบัติงานให้เป็นรูปธรรม<_>ด้วยความรวดเร็วเพื่อสนองตอบความต้องการของประชาชนโดยยึดหลัก<_>“ทันโลก<_>ทันสมัย<_>ทันท่วงที”ผ่านรูปแบบการกำกับดูแลที่เรียกว่า<_>กลไกผู้ว่าราชการจังหวัดแบบบูรณาการ<_>หรือ<_>ผู้ว่าฯ<_>ceo<_>ซึ่งตนได้เน้นย้ำอยู่เสมอว่า<_>ผู้ว่าราชการจังหวัดนั้นเปรียบเสมือน<_>“นายกรัฐมนตรีของจังหวัด”<_>และนายอำเภอเปรียบเสมือน<_>“นายกรัฐมนตรีของอำเภอ”<_>ที่ต้องนำเอานโยบายของทุกกระทรวง<_>ทุกส่วนราชการ<_>ไปขับเคลื่อนในพื้นที่เพื่อให้เกิดผลตอบสนองต่อความต้องการของประชาชนให้มากที่สุด<_>โดย<_>ผู้ว่าฯ<_>ceo<_>เริ่มต้นจากนโยบายการปฏิรูประบบราชการที่ต้องการยึดประชาชนเป็นศูนย์กลาง<_>และมีผู้ว่าราชการจังหวัดทำหน้าที่เป็นผู้สะท้อนความต้องการของประชาชนเป็นสำคัญ<_>และเพื่อแก้ไขปัญหาความเดือดร้อน<_>ตลอดจนพัฒนาปรับปรุงการบริหารราชการในพื้นที่จังหวัดได้อย่างมีประสิทธิภาพ", "นายสุทธิพงษ์ฯ<_>กล่าวอีกว่า<_>การขับเคลื่อนนโยบายการบริหารเชิงพื้นที่<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>4<_>ธันวาคม<_>2566<_>นั้น<_>เพื่อให้เกิดผลประโยชน์ต่อประชาชน<_>ผ่านกลไก<_>ผู้ว่าฯ<_>ceo<_>จะมีการนำพระราชกฤษฎีกาว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>พ.ศ.<_>2565<_>มาใช้<_>ซึ่งมีสามารถแบ่งประเด็นสำคัญออกเป็น<_>4<_>ด้านด้วยกัน<_>ได้แก่<_>1.<_>การจัดทำแผนพัฒนาจังหวัด/กลุ่มจังหวัด<_>2.<_>การบริหารงบประมาณ<_>3.<_>การบริหารงานบุคคลแบบบูรณาการ<_>และ<_>4.<_>การกำกับติดตาม<_>ซึ่งกลไกผู้ว่าฯ<_>ceo<_>นี้<_>จะช่วยเพิ่มประสิทธิภาพการจัดทำแผนและประสานแผนในลักษณะบูรณาการในทุกมิติ<_>ทั้งด้าน<_>function<_>agenda<_>และ<_>area<_>รวมถึงช่วยลดขั้นตอนการปฏิบัติให้เอื้อต่อการบริหารงานจังหวัดแบบบูรณาการ<_>มีการบูรณาการส่วนราชการต่าง<_>ๆ<_>ในทุกมิติให้สอดคล้องตามเป้าหมายการพัฒนาจังหวัด<_>20<_>ปี<_>และแผนพัฒนาจังหวัด<_>5<_>ปี<_>และที่สำคัญ<_>คือ<_>มีการสร้างภาคีการพัฒนา<_>ทรัพยากร<_>เทคโนโลยี<_>เครื่องมือการบริหาร<_>สนับสนุนการทำงานของผู้ว่าราชการจังหวัด<_>อันจะนำไปสู่การบรรลุเป้าหมายในการตอบสนองความต้องการของประชาชนและนโยบายสำคัญของรัฐบาลได้", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ในการขับเคลื่อนงานให้บรรลุเป้าหมายในการบำบัดทุกข์<_>บำรุงสุข<_>เพื่อนำไปสู่การสร้างความยั่งยืนให้สามารถเกิดขึ้นอย่างเป็นรูปธรรมนั้น<_>สิ่งที่คนมหาดไทยต้องยึดมั่นอยู่เสมอ<_>คือ<_>การทบทวนบทบาทหน้าที่ของตนเอง<_>โดยคนมหาดไทย<_>คือ<_>ผู้นำ<_>ที่ไปทำหน้าที่นายกรัฐมนตรีของจังหวัด/อำเภอ<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ต้องมีใจที่กล้า<_>ไม่เพิกเฉยต่อสิ่งผิด<_>มีอุดมการณ์เพื่อส่วนรวม<_>มุ่งมั่น<_>change<_>for<_>good<_>ให้เกิดขึ้น<_>ซึ่งที่ผ่านมาในชีวิตการทำงานของพวกเรา<_>มีทั้ง<_>routine<_>job<_>และ<_>extra<_>job<_>ที่พวกเราต่างก็ทำด้วยการก้มหน้าลงมือทำ<_>ไม่ปริปากบ่นหรือถามถึงค่าตอบแทน/งบประมาณในการทำ<_>ดังที่เเสดงให้เห็นในเรื่องการเเก้ไขปัญหาสถานการณ์โควิด-19<_>และในเรื่องล่าสุดคือการเเก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งผมขอชื่นชมคนมหาดไทยทุกคนด้วยใจจริง<_>แต่สิ่งสำคัญอีกอย่างหนึ่งก็คือ<_>เราจะต้องเพิ่มการสื่อสาร<_>คือ<_>report<_>ต่อพี่น้องประชาชนในพื้นที่<_>ต่อผู้บังคับบัญชาของเรา<_>โดยมีเป้าหมายสูงสุด<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งจะช่วยเสริมสร้างภาพลักษณ์ที่ดีและความเชื่อมั่นในการทำงานเพื่อประเทศชาติบ้านเมือง", "นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำว่า<_>สิ่งที่พวกเราต้องให้ความสำคัญ<_>คือ<_>การฝึกจิตใจให้เป็นนาย<_>แล้วควบคุมกายให้เป็นบ่าว<_>ฝึกให้มีความเป็นจิตอาสาในตัวเอง<_>โดยหลักคิดที่ว่า<_>ผู้นำต้องทำก่อน<_>เเล้วเริ่มจากสิ่งเล็ก<_>ๆ<_>เช่น<_>การเก็บขยะ<_>เพื่อมุ่งหวังให้สภาพเเวดล้อมที่เราอยู่มีความสะอาด<_>การคิดดี<_>ทำดี<_>และส่งต่อสิ่งต่าง<_>ๆ<_>ด้วย<_>passion<_>ในตัวเอง<_>การกระตุ้นจิตใจให้รุกรบ<_>เพื่อปฏิบัติหน้าที่ให้เกิดผลดี<_>ต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และประชาชน<_>ทั้งหลายทั้งปวงที่กล่าวมานี้<_>เริ่มต้นที่เราในฐานะศูนย์กลางของความสำเร็จหรือความล้มเหลวของการทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ของประชาชน<_>ดังนั้น<_>สถาบันนักปกครอง<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>คนมหาดไทยทุกคนจะเข้มแข็งหรืออ่อนแอล้วนอยู่ที่พวกเรา<_>ในชีวิตราชการของผมทั้งหมด<_>36<_>ปี<_>และกำลังจะเกษียณจากราชการ<_>ผมสังเกตเห็นว่าผู้คนเลื่อมใส<_>ศรัทธาผู้ว่าราชการจังหวัด<_>และนายอำเภอลดน้อยลง<_>แต่ในขณะเดียวกันพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์ทุกพระองค์ล้วนทรงไว้วางพระราชหฤทัยให้คนมหาดไทยเป็นความหวังของพระองค์ท่าน<_>ในการที่จะช่วยให้พสกนิกรของพระองค์ท่านมีความสุข<_>ซึ่งความมั่นคงของสถาบันพระมหากษัตริย์<_>คือ<_>ความมั่นคงของประเทศชาติ<_>คนมหาดไทยเป็นเหมือนแม่ทัพที่คอยรักษาความสงบสุขภายในประเทศ<_>ต่อสู้กับความยากจน<_>และภัยคุกคามรูปแบบต่าง<_>ๆ<_>ในสงครามแต่ละฝ่ายมักจะมุ่งหมายเอาชนะศึกด้วยการกำจัดแม่ทัพ<_>ดังนั้น<_>หากสถาบันผู้ว่าราชการจังหวัด<_>และนายอำเภอเสื่อมถอยลงย่อมส่งผลกระทบต่อความมั่นคงภายในด้านอื่น<_>ๆ<_>เราต้องช่วยกันรักษา<_>และเผยแพร่พระเกียรติคุณพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์<_>เพื่อเสริมสร้างความมั่นคงเเข็งแรงต่อสถาบันหลักของชาติ<_>แสดงออกถึงความจงรักภักดีของสังคม<_>เราต้องทำทั้งการปฏิบัติบูชา<_>และอามิสบูชา<_>ต้องเป็นสิ่งที่ควบคู่กันไป", "นายสุทธิพงษ์ฯ<_>กล่าวต่อว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระบรมราชโองการ<_>องค์ที่<_>2<_>ที่เเสดงให้เห็นถึงพระราชประสงค์<_>คือ<_>การทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระราชทานแนวทางในการคืนความสุขให้กับพี่น้องประชาชนด้วยการฟื้นฟูแม่น้ำลำคลองทั่วประเทศ<_>อาทิ<_>คลองเปรมประชากร<_>คลองแสนแสบ<_>บึงสีไฟ<_>คลองแม่ข่า<_>ซึ่งในปัจจุบันคลองแม่ข่า<_>จังหวัดเชียงใหม่<_>กลายเป็น<_>landmark<_>ของการท่องเที่ยว<_>ชาวบ้านที่อยู่บริเวณโดยรอบคลองแม่ข่าก็ได้รับประโยชน์<_>ก่อให้เกิดงาน<_>อาชีพ<_>สร้างรายได้กลับคืนสู่ชุมชน<_>ดังนั้น<_>สิ่งสำคัญของการเป็นผู้นำการเปลี่ยนแปลง<_>พวกเราต้องไม่รังเกียจที่จะทำงานอย่าง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>ต้องรู้จักพื้นที่<_>รู้จักคน<_>และไม่เพิกเฉยต่อสิ่งผิด<_>ต้องกล้าเปลี่ยนแปลง<_>โดยมีใจที่จะพัฒนาเปลี่ยนแปลงให้ดีขึ้น<_>ซึ่งจังหวัดพิษณุโลกก็เป็นหนึ่งในต้นแบบของการปฏิบัติบูชา<_>ดังที่เห็นจากคูเมืองที่ใสสะอาด<_>ซึ่งสิ่งเหล่านี้ล้วนแสดงให้เห็นว่า<_>ผู้นำนั้นสำคัญเป็นอย่างยิ่งต่อทุกการเปลี่ยนแปลงและการพัฒนาที่เกิดขึ้น", "“ในยุคปัจจุบันการสร้างทีมเป็นเรื่องสำคัญมาก<_>ซึ่งมีองค์ประกอบ<_>ทั้ง<_>7<_>ภาคีเครือข่าย<_>ทำงานแบบเป็นทางการและไม่เป็นทางการ<_>หรือทีมจิตอาสา<_>ถ้าเป้าหมายการทำงานของคนมหาดไทย<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>ภารกิจหรือหน้าที่ขององค์กรภาครัฐทุกหน่วยงาน<_>ล้วนแล้วแต่เป็นเครื่องมือในการไปสู่เป้าหมายให้สำเร็จ<_>สิ่งสำคัญต่อมา<_>คือ<_>ความต่อเนื่องของนโยบายที่จะนำไปสู่ผลลัพธ์ที่ดี<_>ต้องช่วยกัน<_>สืบสาน<_>รักษา<_>ต่อยอด<_>สิ่งดี<_>ๆ<_>ที่คนอื่นทำไว้<_>ดังนั้น<_>ในฐานะผู้นำต้องใช้ทั้งพระเดชและพระคุณให้เต็มที่<_>เพื่อประโยชน์สุขของบ้านเมือง<_>เพราะว่าในตอนที่หมดอายุราชการเราอาจจะไม่มีโอกาสได้ทำสิ่งที่อยากทำแล้วก็เป็นได้<_>ขอให้ตั้งใจทำดีในทุกโอกาส<_>ตนมีความภาคภูมิใจในความเป็นคนมหาดไทยอย่างเสมอมา<_>เชื่อมั่นว่า<_>คนมหาดไทยเท่านั้นที่จะบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชนได้อย่างยั่งยืน<_>เป้าหมายจะไม่สำเร็จถ้าหากเราต่างคนต่างทำงาน<_>และไม่มีการทำงานแบบเป็นระบบ<_>รวมถึงไม่มีการทำงานอย่างต่อเนื่องหรือวัฒนธรรมไฟไหม้ฟาง<_>เช่น<_>การรณรงค์การลดอุบัติเหตุทางถนนต้องการให้เกิดอุบัติเหตุน้อยลง<_>แต่รณรงค์เฉพาะวันเทศกาลก็ย่อมไม่เกิดผลลัพธ์ที่ดี<_>ขอให้ช่วยกันทำงานร่วมกับภาคีเครือข่าย<_>ซึ่งกระทรวงมหาดไทยได้ทำ<_>mou<_>ไว้หลายฉบับ<_>เช่น<_>mou<_>กับมหาวิทยาลัยทั่วประเทศ<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนร่วมกับฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>โดยสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ร่วมกับฝ่ายสาธารณูปการ<_>โดยสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>mou<_>หมู่บ้านรักษาศีล<_>5<_>หรือหมู่บ้านคุณธรรม<_>โดยสมเด็จพระมหารัชมงคลมุนี<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยารามวรวิหาร<_>หรือการประกาศเจตนารมณ์ขับเคลื่อนประเทศไทยที่ยั่งยืนร่วมกับองค์การสหประชาชาติ<_>สิ่งเน้นย้ำ<_>คือ<_>ต้องยึดหลัก<_>4<_>ร่วม<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>โดยในเมื่อยังมีสงครามระหว่างประเทศอยู่<_>มีความขัดแย้ง<_>สภาพเศรษฐกิจเติบโตช้า<_>ซึ่งเราต่างเคยมีประสบการณ์มาแล้วเมื่อปี<_>2540<_>ในภาวะวิกฤตต้มยำกุ้ง<_>แต่ที่เราอยู่รอดเพราะมีความมั่นคงทางอาหาร<_>เราต้องสร้างความมั่นคงตั้งเเค่ครรภ์มารดาถึงเชิงตะกอน<_>ดูแลปัจจัย<_>4<_>อาหาร<_>บ้าน<_>ยารักษาโรค<_>เเละเสื้อผ้า<_>ว่ามีพร้อมหรือยัง<_>และมีสุขภาวะที่ดีหรือไม่<_>ผมจึงได้กล่าวว่า<_>ทุกโครงการที่มหาดไทยขับเคลื่อน<_>ทั้งโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>หรือ<_>ทางนี้มีผล<_>ผู้คนรักกัน<_>ในพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการผ้าไทยใส่ให้สนุก<_>ที่สร้างความมั่นคงด้านเครื่องนุ่งห่ม<_>สร้างอาชีพ<_>สร้างงาน<_>สร้างรายได้<_>ตลอดจนการรวมกลุ่มของกองทุนพัฒนาบทบาทสตรี<_>คุ้มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>กลุ่มวิสาหกิจชุมชน<_>การที่เราจะดูแลลูกหลานและผู้คนให้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>การขับเคลื่อนเหล่านี้หากเราลงมือทำทันที<_>ย่อมเป็นที่มั่นใจว่าประเทศนี้ทุกหมู่บ้านผู้คนจะมีคุณภาพชีวิตที่ดี<_>และประเทศเราจะเป็นประเทศที่มั่นคง<_>ประชาชนมีความสุข<_>ฝากความหวังไว้กับคนมหาดไทยทุกท่าน<_>ช่วยกันขยายผลในพื้นที่จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ของทุกท่านด้วย”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้าย"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าอุบลฯ<_>สนองนโยบายมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>สั่งการฝ่ายปกครองอำเภอเดชอุดมตรวจสอบร้านขายน้ำกระท่อมผสมยาแก้ไอ<_>เน้นย้ำหากพบเจอผู้กระทำผิดกฎหมาย<_>แจ้งสายด่วน<_>1567<_>ฟรี<_>24<_>ชม.", "content": ["ผู้ว่าอุบลฯ<_>สนองนโยบายมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>สั่งการฝ่ายปกครองอำเภอเดชอุดมตรวจสอบร้านขายน้ำกระท่อมผสมยาแก้ไอ<_>เน้นย้ำหากพบเจอผู้กระทำผิดกฎหมาย<_>แจ้งสายด่วน<_>1567<_>ฟรี<_>24<_>ชม.", "ผู้ว่าอุบลฯ<_>สนองนโยบายกระทรวงมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>สั่งการฝ่ายปกครองอำเภอเดชอุดมตรวจสอบร้านขายน้ำกระท่อมผสมยาแก้ไอ<_>เน้นย้ำหากพบเจอผู้กระทำผิดกฎหมายทุกรูปแบบ<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(2<_>ก.พ.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานี<_>ได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้ประชาชนชาวอุบลราชธานีได้มีสังคมที่มั่นคง<_>สงบเรียบร้อย<_>และปลอดภัยจากยาเสพติด", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>ได้สั่งการให้นายสะอาด<_>วงศ์รักษ์<_>นายอำเภอเดชอุดม<_>พร้อมด้วยนายราเยส<_>ราย<_>ปลัดอำเภอฝ่ายความมั่นคง<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>บูรณาการร่วมกับเจ้าหน้าที่สาธารณสุขอำเภอ<_>เข้าทำการตรวจสอบร้านขายน้ำกระท่อม<_>\"เศรษฐีน้ำท่อม”<_>ตั้งอยู่ภายในเขตเทศบาลเมืองเดชอุดม<_>จากการเข้าตรวจสอบร้านขายกระท่อมดังกล่าวได้พบของกลางเป็นจำนวนมากไม่ว่าจะเป็น<_>1)<_>ยาแก้ไอชนิดน้ำ<_>1,700<_>ขวด<_>2)<_>ขวดพลาสติกเปล่าเตรียมบรรจุน้ำกระท่อม<_>700<_>ขวด<_>3)<_>น้ำกระท่อมบรรจุขวด<_>53<_>ขวด<_>4)<_>หม้อและอุปกรณ์สำหรับต้มน้ำกระท่อม<_>โดยนายจิระศักดิ์ฯ<_>แสดงตนเป็นเจ้าของร้าน<_>และยอมรับว่าได้ขายน้ำกระท่อมหลายรสชาติ<_>พร้อมทั้งขายยาแก้ไอ<_>และขวดบรรจุน้ำกระท่อมจริง<_>ซึ่งยาแก้ไอบางส่วนเตรียมส่งประเทศลาวผ่านทางช่องเม็ก<_>โดยมีนายหน้าชาวลาวมารับไปจำหน่ายอีกที<_>โดยพฤติกรรมดังกล่าวเข้าข่ายการกระทำผิดตามข้อกฎหมาย<_>ดังนี้<_>(1)<_>ฝ่่าฝืนขายยาแผนปัจจุบันโดยไม่ได้รับอนุญาต<_>ตามมาตรา<_>12<_>อันเป็นความผิดมีโทษตามมาตรา<_>101<_>แห่งพระราชบัญญัติยา<_>พ.ศ.<_>2510<_>(2)<_>ฝ่าฝืนประกาศ<_>กำหนดประเภทและชนิดอาหารที่ผลิตเพื่อจำหน่าย<_>นำเข้าเพื่อจำหน่าย<_>หรือที่จำหน่าย<_>ซึ่งจะต้องมีฉลากข้อความในฉลาก<_>เงื่อนไขและวิธีการแสดงฉลาก<_>ตลอดจนหลักเกณฑ์และวิธีการโฆษณาในฉลาก<_>ตามมาตรา<_>6(10)<_>อันเป็นความผิดมีโทษตามมาตรา<_>52<_>แห่งพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>(3)<_>จำหน่ายอาหารที่ห้ามผลิต<_>นำเข้าหรือจำหน่าย<_>(น้ำกระท่อม)<_>โดยฝ่าฝืนกฎหมายพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>เบื้องต้นชุดปฏิบัติการพิเศษฝ่ายปกครองฯ<_>ได้ทำบันทึกจับกุม<_>และนำตัวผู้ต้องหา<_>พร้อมของกลาง<_>ส่งพนักงานสอบสวนเพื่อดำเนินการตามกฎหมายต่อไป", "“ขอชื่นชมการบูรณาการทำงานร่วมกันของเจ้าหน้าที่ฝ่ายปกครองอำเภอเดชอุดม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และการรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตได้อย่างมีความสุข<_>ซึ่งจังหวัดอุบลราชธานีนั้นมีความมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมาย<_>และได้เน้นย้ำกำชับเจ้าหน้าที่ฝ่ายปกครองให้ใช้อำนาจหน้าที่ตามกฎหมาย<_>และดำเนินการทางกฎหมายกับผู้กระทำความผิดอย่างถึงที่สุด<_>อย่างไรก็ตามขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>การเสพสารเสพติด<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายศุภศิษย์ฯ<_>กล่าวในช่วงท้าย", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บุกตรวจผับกลางเมืองตรัง<_>เจ้าหน้าที่ฝ่ายปกครองบูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>ร่วมปฏิบัติการตรวจหาสารเสพติด<_>เกือบ<_>200<_>ราย<_>พบผู้เสพ<_>2<_>ราย<_>ด้านผู้ว่าฯ<_>เมืองตรัง<_>กำชับเจ้าหน้าที่", "content": ["บุกตรวจผับกลางเมืองตรัง<_>เจ้าหน้าที่ฝ่ายปกครองบูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>ร่วมปฏิบัติการตรวจหาสารเสพติด<_>เกือบ<_>200<_>ราย<_>พบผู้เสพ<_>2<_>ราย<_>ด้านผู้ว่าฯ<_>เมืองตรัง<_>กำชับเจ้าหน้าที่", "บุกตรวจผับกลางเมืองตรัง<_>เจ้าหน้าที่ฝ่ายปกครองบูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>ร่วมปฏิบัติการตรวจหาสารเสพติด<_>เกือบ<_>200<_>ราย<_>พบผู้เสพ<_>2<_>ราย<_>ด้านผู้ว่าฯ<_>เมืองตรัง<_>กำชับเจ้าหน้าที่จัดชุดปฏิบัติการเร่งตรวจสอบสถานบริการอย่างต่อเนื่อง<_>เพื่อสร้างสังคมให้", "บุกตรวจผับกลางเมืองตรัง<_>เจ้าหน้าที่ฝ่ายปกครองบูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>ร่วมปฏิบัติการตรวจหาสารเสพติด<_>เกือบ<_>200<_>ราย<_>พบผู้เสพ<_>2<_>ราย<_>ด้านผู้ว่าฯ<_>เมืองตรัง<_>กำชับเจ้าหน้าที่จัดชุดปฏิบัติการเร่งตรวจสอบสถานบริการอย่างต่อเนื่อง<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย", "วันนี้<_>(2<_>ก.พ.<_>67)<_>นายทรงกลด<_>สว่างวงศ์<_>ผู้ว่าราชการจังหวัดตรัง<_>เปิดเผยถึงปฏิบัติการจัดระเบียบสังคมสุ่มตรวจสถานบันเทิงในพื้นที่อำเภอเมืองตรังว่า<_>ตนได้มอบหมายให้นายสุเทพ<_>แก้วประดิษฐ์<_>ปลัดจังหวัดตรัง<_>และนายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>บูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>จัดชุดปฏิบัติการลงพื้นที่จัดระเบียบสังคม<_>และตรวจสอบความสงบเรียบร้อยในสถานบริการ<_>สถานบันเทิง<_>เเละสถานประกอบการในเขตอำเภอเมืองตรัง<_>โดยเจ้าหน้าที่ได้ทำการตรวจปัสสาวะพนักงาน<_>และผู้ใช้บริการ<_>ร้านมหานครตรัง<_>จำนวน<_>189<_>ราย<_>พบมีผู้เสพยาเสพติด<_>จำนวน<_>2<_>ราย<_>โดยได้ส่งตัวให้พนักงานสืบสวนสอบสวน<_>และนำตัวผู้เสพฯ<_>เข้าสู่กระบวนการบำบัดรักษา<_>และฟื้นฟูสภาพทางสังคมแล้ว", "นายทรงกลด<_>สว่างวงศ์<_>ผู้ว่าราชการจังหวัดตรัง<_>เปิดเผยว่า<_>เมื่อคืนวันที่<_>1<_>ก.พ.<_>67<_>นายจักรพงษ์<_>รัชนีกุล<_>นายอำเภอเมืองตรัง<_>ได้สั่งการให้<_>นายสมศักดิ์<_>ชูแสง<_>ปลัดอาวุโส<_>อ.เมืองตรัง<_>พร้อมด้วยนายสมพร<_>อ่อนชาติ<_>ปลัดอำเภอ<_>หัวหน้าฝ่ายความมั่นคง<_>อ.เมืองตรัง<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>นำโดย<_>พ.ต.ท.วสันต์<_>บรรลือพืช<_>สารวัตรป้องกันปราบปราม<_>สภ.เมืองตรัง<_>และเจ้าหน้าที่สาธารณสุขอำเภอ<_>ร่วมสนธิกำลังลงพื้นที่ตรวจสอบความเรียบร้อยในสถานบันเทิง<_>สถานบริการ<_>และสถานประกอบการ<_>ให้ถือปฏิบัติตามแนวทางที่ระเบียบกฎหมายฯ<_>กำหนดไว้อย่างเคร่งครัด<_>พร้อมทั้งตรวจตราให้พนักงานในสถานประกอบการให้ความเข้มงวดตรวจสอบผู้มาใช้บริการ<_>และเน้นย้ำการตรวจอาวุธและยาเสพติด<_>เพื่อเป็นการจัดระเบียบสังคมในพื้นที่", "นายทรงกลด<_>สว่างวงศ์<_>ผู้ว่าราชการจังหวัดตรัง<_>กล่าวเพิ่มเติมว่า<_>ชุดปฏิบัติการฯ<_>ได้สุ่มตรวจสถานบันเทิง<_>ร้านมหานครตรัง<_>ตั้งอยู่ในเขตเทศบาลนครตรัง<_>ไม่พบผู้พกพาอาวุธและยาเสพติดเข้ามาภายในร้านแต่อย่างใด<_>เจ้าหน้าที่จึงทำการตรวจสารเสพติดในปัสสาวะของพนักงานและผู้ใช้บริการ<_>จำนวน<_>189<_>ราย<_>ผลการตรวจพบสารเสพติดในปัสสาวะ<_>จำนวน<_>2<_>ราย<_>ซึ่งเป็นนักท่องเที่ยวที่มาใช้บริการ<_>และจากการสอบปากคำผู้เสพฯ<_>ได้ให้การว่าตนได้เสพยาเสพติดมาจากบ้าน<_>และเข้ามาใช้บริการฯ<_>ซึ่งเจ้าหน้าที่ได้นำตัวผู้เสพยาเสพติดส่งให้พนักงานสืบสวน<_>เพื่อขยายผลเครือข่ายยาเสพติดในพื้นที่<_>พร้อมทั้งได้มอบหมายเจ้าหน้าที่สาธารณสุข<_>ได้เพิ่มข้อมูลในกลุ่มคัดกรองผู้เสพฯ<_>เพื่อนำตัวผู้เสพฯ<_>ทั้ง<_>2<_>ราย<_>เข้าสู่กระบวนการบำบัดรักษา<_>และฟื้นฟูสภาพทางสังคมต่อไป", "\"ภายหลังจากการตรวจสอบร้านดังกล่าว<_>เจ้าหน้าที่ชุดปฏิบัติการได้กำชับให้เจ้าของร้านฯ<_>และพนักงานดูแลร้านฯ<_>ให้มีการเน้นย้ำเเละให้ความสำคัญแก่ผู้มาใช้บริการ<_>และหมั่นตรวจสอบการพกพาอาวุธปืน<_>และให้เปิดร้านตามเวลาที่กฎหมายกำหนด<_>รวมถึงถือปฏิบัติตามแนวทางที่ระเบียบ/กฎหมายกำหนดอย่างเคร่งครัด<_>สำหรับการปฏิบัติการในครั้งนี้<_>กระทรวงมหาดไทยโดยกรมการปกครองได้มีข้อสั่งการให้มีการปฏิบัติอย่างต่อเนื่อง<_>เพื่อมุ่งสร้างสังคมที่สงบสุข<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รวมถึงการจัดระเบียบสังคมและการปราบปรามผู้มีอิทธิพล<_>และการแก้ไขปัญหาหนี้นอกระบบ<_>โดยมุ่งเน้นการจัดระเบียบสังคม<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ทำให้พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนปลอดอบายมุข<_>สร้างภูมิคุ้มกันให้ทุกครัวเรือนได้ดูแลกัน<_>ส่งเสริมเป้าหมายให้ประเทศชาติมั่นคง<_>และประชาชนมีความสุขอย่างยั่งยืน<_>โดยขอความร่วมมือหากพบปัญหาการกระทำความผิดทุกรูปแบบ<_>หรือร้องเรียนร้องทุกข์<_>หรือขอความช่วยเหลือ<_>ขอให้แจ้งเบาะแสที่ศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>หรือที่สายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการให้ความช่วยเหลือ<_>หรือแก้ไขปัญหาตามข้อร้องเรียนต่อไป\"<_>นายทรงกลดฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองปัตตานี<_>สนองนโยบาย<_>มท.<_>ปล่อยแถวเจ้าหน้าที่ฝ่ายความมั่นคง<_>ปราบปรามยาเสพติด<_>บุหรี่เถื่อน<_>และสิ่งผิดกฎหมายอื่น<_>ๆ<_>เน้นย้ำให้ปฏิบัติหน้าที่ด้วยความมุ่งมั่นและต่อเนื่อง", "content": ["นายอำเภอเมืองปัตตานี<_>สนองนโยบาย<_>มท.<_>ปล่อยแถวเจ้าหน้าที่ฝ่ายความมั่นคง<_>ปราบปรามยาเสพติด<_>บุหรี่เถื่อน<_>และสิ่งผิดกฎหมายอื่น<_>ๆ<_>เน้นย้ำให้ปฏิบัติหน้าที่ด้วยความมุ่งมั่นและต่อเนื่อง", "นายอำเภอเมืองปัตตานี<_>สนองนโยบาย<_>มท.<_>ปล่อยแถวเจ้าหน้าที่ฝ่ายความมั่นคง<_>ปราบปรามยาเสพติด<_>บุหรี่เถื่อน<_>และสิ่งผิดกฎหมายอื่น<_>ๆ<_>เน้นย้ำให้ปฏิบัติหน้าที่ด้วยความมุ่งมั่นและต่อเนื่อง<_>กวาดล้างสิ่งผิดกฎหมายทุกประเภท<_>เพื่อรักษาความมั่นคงภายใน<_>สร้างความสงบสุข", "นายอำเภอเมืองปัตตานี<_>สนองนโยบาย<_>มท.<_>ปล่อยแถวเจ้าหน้าที่ฝ่ายความมั่นคง<_>ปราบปรามยาเสพติด<_>บุหรี่เถื่อน<_>และสิ่งผิดกฎหมายอื่น<_>ๆ<_>เน้นย้ำให้ปฏิบัติหน้าที่ด้วยความมุ่งมั่นและต่อเนื่อง<_>กวาดล้างสิ่งผิดกฎหมายทุกประเภท<_>เพื่อรักษาความมั่นคงภายใน<_>และสร้างความสงบสุขให้กับบ้านเมือง", "วันนี้<_>(2<_>ก.พ.<_>67)<_>นายสุกรี<_>แวมามะ<_>นายอำเภอเมืองปัตตานี<_>เปิดเผยว่า<_>อำเภอเมืองปัตตานีได้ปล่อยแถวเจ้าหน้าที่ฝ่ายความมั่นคงก่อนลงพื้นที่ปฏิบัติการป้องกันและปราบปรามยาเสพติด<_>และสิ่งผิดกฎหมายอื่น<_>ๆ<_>ในพื้นที่อำเภอเมืองปัตตานี<_>ซึ่งนางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>ได้ให้ความสำคัญกับภารกิจด้านความมั่นคงให้มีการปฏิบัติอย่างต่อเนื่อง<_>เพื่อทำให้นโยบายของกระทรวงมหาดไทยบรรลุเป้าประสงค์ตามที่กำหนดไว้<_>รวมถึงการกวาดล้างสิ่งผิดกฎหมายที่อาจก่อให้เกิดความไม่สงบเรียบร้อยในพื้นที่<_>โดยการปล่อยแถวในครั้งนี้มีนายมังโซ<_>หะยีอาแว<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>นายก้องหล้า<_>คุ่มเคี่ยม<_>ปลัดอำเภอหัวหน้ากลุ่มงานความมั่นคง<_>ร่วมกับเจ้าหน้าที่ตำรวจ<_>นำโดย<_>พ.ต.อ.เจฟฟรีย์<_>ไศลมานกุล<_>ผกก.สภ.เมืองปัตตานี<_>และ<_>พ.ต.ท.นฤทธิ์<_>เครือเนตร<_>รอง<_>ผกก.ป.สภ.เมืองปัตตานี<_>เจ้าหน้าที่ด่านศุลกากรจังหวัดปัตตานี<_>สรรพสามิต<_>ฉก.ตร.ปัตตานี<_>92<_>จ่ากองร้อยฯ<_>ตำรวจ<_>สมาชิก<_>อส.<_>สมาชิก<_>ทสปช.<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมปล่อยแถวฯ<_>ณ<_>บริเวณหน้าที่ว่าการอำเภอเมืองปัตตานี<_>จังหวัดปัตตานี", "นายสุกรี<_>แวมามะ<_>นายอำเภอเมืองปัตตานี<_>กล่าวว่า<_>การปล่อยแถวในครั้งนี้เป็นการแสดงถึงความเข้มแข็งของเจ้าหน้าที่ฝ่ายความมั่นคงในพื้นที่ว่า<_>มีความพร้อมในการบูรณาการกำลังพล<_>และทรัพยากรของฝ่ายความมั่นคง<_>เพื่อปฏิบัติการป้องกันและปราบปรามยาเสพติด<_>บุหรี่ไฟฟ้า<_>และสิ่งผิดกฎหมายในพื้นที่อำเภอเมืองปัตตานี<_>เป็นการสนองนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>รวมไปถึงข้อสั่งการของกระทรวงมหาดไทยที่เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นกวาดล้างสิ่งผิดกฎหมายที่อาจก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมืองอย่างต่อเนื่อง<_>ควบคู่กับพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้พี่น้องประชาชนมีวิถีชีวิตที่ปกติสุข<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>สร้างการมีส่วนร่วมของชุมชนในการสอดส่องดูแล<_>เเละตรวจตราจัดระเบียบสังคมอย่างสม่ำเสมอ", "“การปล่อยแถวแสดงความพร้อมของฝ่ายความมั่นคงในการป้องกันและปราบปรามยาเสพติด<_>และสิ่งผิดกฎหมายอื่น<_>ๆ<_>ในพื้นที่อำเภอเมืองปัตตานี<_>ในครั้งนี้<_>เพื่อเป็นการป้องกันและปรามการลักลอบจำหน่ายยาเสพติด<_>และบุหรี่ผิดกฎหมายที่ไม่เสียภาษีให้แก่รัฐ<_>จากสาเหตุโครงสร้างภาษีที่ปรับสูงขึ้น<_>ทำให้มีการลักลอบนำบุหรี่ผิดกฎหมายทั้งบุหรี่ปลอมและบุหรี่หนีภาษีมาจำหน่ายในประเทศมากขึ้น<_>รวมทั้งเป็นการป้องปราม<_>และกวดขัน<_>ในเรื่องสิ่งผิดกฎหมายอื่น<_>ๆ<_>ไปในคราวเดียวกันด้วย”<_>นายสุกรีฯ<_>กล่าวเพิ่มเติม", "นายสุกรี<_>แวมามะ<_>นายอำเภอเมืองปัตตานี<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่ผู้เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>โดยจะต้องทำอย่างต่อเนื่องจริงจัง<_>เพื่อช่วยกันแก้ไขปัญหาเหล่านี้ให้หมดไป<_>รวมทั้งให้ดำเนินการด้วยความระมัดระวังในการตรวจบุคคลและยานพาหนะที่ผ่านมาเข้ามาในพื้นที่<_>โดยเฉพาะยานพาหนะตามภาพข่าวแจ้งเตือน<_>และการเข้าจุดตรวจให้หมั่นสังเกตสิ่งแปลกปลอมรอบ<_>ๆ<_>บริเวณจุดตรวจก่อนทุกครั้ง<_>ปฏิบัติหน้าที่ด้วยความไม่ประมาทในทุกภารกิจที่ได้รับมอบหมาย<_>เพื่อสร้างความสงบสุขแก่ประชาชน<_>และกวาดล้างสิ่งผิดกฎหมายให้หมดสิ้นไปจากอำเภอเมืองปัตตานี<_>ทั้งนี้<_>หากพบเบาะเเสการกระทำผิดทุกรูปแบบสามารถร้องเรียน<_>ร้องทุกข์<_>หรือเเจ้งเบาะแสได้ที่<_>ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>ได้ฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภริยานายกรัฐมนตรี-ภริยา<_>มท.1-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคเหนือ", "content": ["ภริยานายกรัฐมนตรี-ภริยา<_>มท.1-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคเหนือ", "ภริยานายกรัฐมนตรี-ภริยา<_>มท.1-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคเหนือ<_>มุ่งมั่นสร้างสิ่งที่ดีให้กับคนไทย<_>เริ่มตั้งแต่สุขภาพอนามัยที่ดีทั้งร่างกายและจิตใจ", "ภริยานายกรัฐมนตรี-ภริยา<_>มท.1-ปลัดมหาดไทย-นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมพบปะและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจรภาคเหนือ<_>มุ่งมั่นสร้างสิ่งที่ดีให้กับคนไทย<_>เริ่มตั้งแต่สุขภาพอนามัยที่ดีทั้งร่างกายและจิตใจ<_>เสริมสร้างคนดีมีศีลธรรม<_>เพื่อสังคมไทยมีความสุขอย่างยั่งยืน", "วันนี้<_>(2<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่โรงแรม<_>ดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>คุณธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมรับฟังการบรรยายในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่แม่และเด็ก<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>2<_>พื้นที่ภาคเหนือ<_>ประจำปี<_>2567<_>ซึ่งจัดขึ้นภายใต้แนวคิด<_>carbon<_>neutral<_>event<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>โดยได้รับเกียรติจาก<_>แพทย์หญิง<_>พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>เป็นวิทยากร<_>โอกาสนี้<_>นายอรรษิษฐ์<_>สัมพันรัตน์<_>อธิบดีกรมการปกครอง<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>นางดนิตา<_>สมจิตต์<_>ประธานแม่บ้านมหาดไทยจังหวัดพิษณุโลก<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ประธานแม่บ้านมหาดไทยและภาคีเครือข่ายในพื้นที่ภาคเหนือจาก<_>17<_>จังหวัด<_>ได้แก่<_>กำแพงเพชร<_>เชียงราย<_>เชียงใหม่<_>ตาก<_>นครสวรรค์<_>น่าน<_>พะเยา<_>พิจิตร<_>พิษณุโลก<_>เพชรบูรณ์<_>แพร่<_>แม่ฮ่องสอน<_>ลำปาง<_>ลำพูน<_>สุโขทัย<_>อุตรดิตถ์<_>และอุทัยธานี<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ที่กรุณาให้เกียรติกับกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ในการให้ความรู้ในเรื่องที่เป็นประโยชน์ให้กับแม่บ้านมหาดไทยทุกจังหวัดได้นำแนวทางไปส่งเสริม<_>เผยแพร่<_>และสนับสนุนให้กับพี่น้องประชาชนที่อยู่ภายใต้การดูแลของผู้ว่าราชการจังหวัด<_>นายอำเภอทุกแห่ง<_>ได้นำไปปรับใช้ในชีวิตประจำวัน<_>ทั้งเรื่องการส่งเสริมให้พี่น้องประชาชนได้มีความมั่นคงทางอาหารตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>การรับประทานไข่ไก่ที่มีสารอาหารจำเป็นอย่างยิ่งต่อร่างกาย<_>ซึ่งกระทรวงมหาดไทยก็ได้นำองค์ความรู้ของท่านไปขับเคลื่อนให้กับเด็กและเยาวชน<_>โดยกรมส่งเสริมการปกครองส่วนท้องถิ่นให้ทุกจังหวัดขับเคลื่อนส่งเสริมให้ทุกโรงเรียน<_>และศูนย์พัฒนาเด็กเล็ก<_>(ศพด)<_>ในสังกัดองค์กรปกครองส่วนท้องถิ่นได้ทำเป็นต้นแบบ<_>ทำให้เด็กนักเรียนมีไข่ไก่ไว้รับประทาน<_>อย่างน้อยวันละ<_>2<_>ฟอง<_>ตลอดจนขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืนด้วยการส่งเสริมทักษะให้เด็กเลี้ยงไก่ไข่หรือเป็ด<_>เพื่อจะได้มีไข่ไว้รับประทานอย่างเพียงพอครบถ้วนสมบูรณ์ในทุก<_>ๆ<_>วัน<_>ซึ่งในวันนี้พวกเราทุกคนจะได้มีโอกาสที่ดีที่สุดในชีวิตได้มาร่วมรับฟังสิ่งที่ดีจากผู้เชี่ยวชาญ<_>เพื่อนำไปถ่ายทอดสิ่งที่ดีให้กับจังหวัดและอำเภอของพวกเรา", "แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>กล่าวว่า<_>การส่งเสริมสุขอนามัยให้แก่แม่และเด็ก<_>ที่สามารถเริ่มต้นได้ด้วยการดูแลสุขภาพตั้งแต่วัยเยาว์เพื่อปรับให้เป็นวิถีชีวิต<_>ซึ่งมีองค์ประกอบสำคัญไม่ว่าจะเป็นการออกกำลังกาย<_>เพราะการมี<_>\"สุขภาพดีไม่มีขาย\"<_>การออกกำลังกายจึงสำคัญ<_>เช่นเดียวกับการนอนหลับพักผ่อน<_>เพราะสิ่งสำคัญ<_>คือ<_>หัวใจ<_>หากเราไม่เครียด<_>บริหารจัดการอารมณ์ได้<_>ก็จะห่างไกลจากโรคหัวใจรวมถึงมะเร็งได้<_>อีกส่วนสำคัญ<_>คือ<_>เรื่องของอาหารที่รับประทาน<_>สุขภาพดีเริ่มต้นที่ตัวเราด้วยการกินอาหารที่ดีต่อร่างกาย<_>อาหารที่ทำให้เลือดเราเป็นด่าง<_>อาทิ<_>ผักสดและผลไม้ที่ไม่หวาน<_>โดยเราจะต้องรับประทานให้ครบทั้ง<_>7<_>สี<_>ซึ่งหากร่างกายของเรามีกรดเยอะ<_>จะทำให้ไตทำงานหนัก<_>ดังนั้น<_>เด็กแรกเกิดไม่ควรกินของเป็นกรด<_>อาทิ<_>กล้วย<_>หรือไอศกรีม<_>เพราะเด็กแรกเกิดถึง<_>1<_>ขวบ<_>ยังไม่มีต่อมรับรส<_>ดังนั้นเราจึงต้องฝึกหัดให้ทานผักที่มีกลิ่น<_>และเมื่อเติบโตขึ้นไปต้องกินผัก<_>ร่างกายจะได้ไม่เป็นกรด<_>นอกจากนี้<_>การรับประทานอาหารที่มีเส้นไยไฟเบอร์<_>อาทิ<_>แครอท<_>แอปเปิล<_>เสาวรส<_>จะช่วยชะลอการดูดซึมน้ำตาล<_>ซึ่งอาหารที่อุดมด้วยเส้นใยไฟเบอร์ช่วยชะลอการเกิดเบาหวาน<_>ป้องกันโรคภัยไข้เจ็บ<_>นอกจากนี้<_>\"น้ำ\"<_>เป็นสิ่งสำคัญอย่างยิ่ง<_>โดยเฉพาะหญิงวัยประจำเดือนมาไม่ปกติ<_>ฮอร์โมนของร่างกายเปลี่ยนแปลงไป<_>ส่งผลต่อการสูญเสียคอลลาเจน<_>ทำให้ผิวหนังขาดความชุ่มชื้น<_>หย่อนยาน<_>รวมถึงมีผลกับทางเดินปัสสาวะ<_>ดังนั้น<_>หากขาดน้ำมากจะเสี่ยงต่อการสมองเสื่อม<_>และโรคต่าง<_>ๆ<_>มากมาย<_>เพราะมีสารพิษตกค้างอยู่ในร่างกาย", "\"ไข่ไก่มีสารอาหารที่จำเป็นและมีประโยชน์ต่อร่างกาย<_>อุดมไปด้วยโปรตีน<_>มีคอเลสเตอรอลน้อย<_>มีวิตามิน<_>ธาตุเหล็ก<_>รวมถึงแร่ธาตุอาหารสำคัญต่าง<_>ๆ<_>การที่กระทรวงมหาดไทยได้ส่งเสริมให้ทุกโรงเรียนมีการเลี้ยงไก่ไข่เพื่อมีไข่ไว้รับประทาน<_>ทำให้เด็กได้รับสารอาหารอย่างเพียงพอเหมาะแก่การเจริญเติบโต<_>ซึ่งการเลี้ยงไก่ตั้งแต่อายุ<_>6<_>เดือนขึ้นไป<_>1<_>ตัว<_>สามารถออกไข่เฉลี่ยวันละ<_>1<_>ฟอง<_>ซึ่งไข่ไก่มีโปรตีนช่วยเสริมสร้างกล้ามเนื้อ<_>เสริมสร้างกระดูก<_>มีวิตามินบำรุงหัวใจ<_>สายตา<_>บำรุงสมองและระบบประสาท<_>เสริมภูมิคุ้มกัน<_>บำรุงเม็ดเลือดแดง<_>รวมถึงบำรุงผมและเล็บอีกด้วย<_>อีกทั้งยังมีสารเลซิตินที่จะช่วยสร้างอิมัลซิไฟเออร์ไปช่วยละลายไขมันไม่ให้เกาะในลำไส้<_>จึงแนะนำให้คนทุกวัยได้กินไข่ไก่<_>โดยเฉพาะไข่ต้ม<_>ซึ่งจะทำให้ร่างกายได้รับสารอาหารที่ดีต่อร่างกาย<_>ทำให้มีสุขภาพร่างกายแข็งแรง<_>อีกทั้งยังช่วยรักษาฮอร์โมนให้กับร่างกายอีกด้วย\"<_>แพทย์หญิงพักตร์พิไลฯ<_>กล่าว", "แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>มีงานวิจัยได้พิสูจน์แล้วว่า<_>นมไม่จำเป็นต่อร่างกาย<_>เพราะร่างกายเราไม่มีน้ำย่อยแลคเตสที่สามารถย่อยนมได้<_>การดื่มนมจึงส่งผลให้มีสารพิษตกค้างในร่างกาย<_>และหากเราบริโภคนม<_>ชีส<_>และน้ำตาลเข้าไปจำนวนมาก<_>จะทำให้เชื้อราในลำไส้เจริญเติบโตมากกว่าปกติ<_>เกิดผลเสียโดยรวมทั้งร่างกาย<_>ปัญหาสุขภาพก็จะตามมา<_>จากผลการวิจัยแสดงให้เห็นถึงการดื่มนมที่ส่งผลทำให้เกิดกระดูกแตกมากกว่า<_>50%<_>คนที่ดื่มนมจำนวนมากส่วนใหญ่พบปัญหากระดูกสะโพกแตกหัก<_>กระดูกพรุน<_>รวมถึงการเกิดมะเร็งเต้านม<_>เช่นเดียวกับการรับประทานไขมันอิ่มตัว<_>ดื่มน้ำอัดลม<_>กาแฟ<_>ซึ่งจะทำให้ร่างกายเป็นกรดส่งผลต่อร่างกาย<_>นอกจากนี้<_>การออกกำลังกายและการนอนหลับพักผ่อน<_>เป็นอีกสิ่งสำคัญของร่างกาย<_>เราควรนอนหลับให้สนิท<_>ปิดโทรศัพท์มือถือ<_>และควรนอนหลับให้สนิทคืนละ<_>7<_>-<_>8<_>ชั่วโมง<_>โดยมีอุณหภูมิที่เหมาะสมไม่ร้อนไม่หนาวจนเกินไป<_>รวมถึงต้องมีการกำหนดจิต<_>การบริหารอารมณ์จิตใจ<_>การจัดการกับความเครียด<_>ซึ่งจะช่วยความเครียดความกังวล<_>ลดภาวะซึมเศร้า<_>ส่งผลให้ความดันโลหิตลดลง<_>เสริมสร้างภูมิคุ้มกัน<_>สร้างฮอร์โมนแห่งความสุข<_>ช่วยให้อายุยืน<_>จึงขอให้ช่วยกันทำจิตใจให้ผ่องใสด้วยการทำสมาธิ<_>การยิ้ม<_>ซึ่งเป็นการจัดการความเครียดที่ดีที่สุด<_>และเรื่องสุดท้ายเมื่อเรามีสุขภาพกายและสุขภาพจิตที่ดี<_>เราก็ควรทำให้คนรอบข้างเรามีสุขภาพกายและสุขภาพจิตที่ดีไปด้วยกัน<_>เกิดผลเป็นวงกว้าง<_>นำไปสู่การมีสุขภาพที่ดีของครอบครัวและสังคม", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทย<_>ขอขอบคุณแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ที่ให้เกียรติมาบรรยายในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่เด็กและแม่<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>ในวันนี้<_>ซึ่งท่านได้มาให้ความรู้<_>ทั้งเรื่องการดูแลสุขภาพร่างกายให้เรามีร่างกายแข็งแรงและมีชีวิตยืนยาว<_>ด้วยการรับประทานอาหารที่จำเป็นและมีประโยชน์ต่อร่างกาย<_>ทั้งการรับประทานไข่ไก่ต้ม<_>การรับประทานผัก<_>7<_>สีให้มีสารอาหารอย่างครบถ้วนในทุกวัน<_>รวมถึงเรื่องการใช้ชีวิตประจำวัน<_>ตั้งแต่การออกกำลังกาย<_>การนอนหลับพักผ่อน<_>การจัดการอารมณ์และความเครียด<_>เพื่อสุขอนามัยที่ดีของตนเองและครอบครัว<_>ซึ่งสมาคมแม่บ้านมหาดไทย<_>เรามุ่งมั่นในการขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย<_>ขยายผลไปสู่ในระดับพื้นที่<_>จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>เพื่อให้ประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>พร้อมกับการเป็นพลเมืองดีของสังคม<_>ด้วยการขับเคลื่อนวิชาประวัติศาสตร์ชาติไทย<_>ศีลธรรม<_>และหน้าที่พลเมือง<_>รวมถึงเรื่องการขับเคลื่อนพลัง<_>\"บวร\"<_>ถ่ายทอดวัฒนธรรมประเพณีอันดีงามให้กับลูกหลาน<_>ร่วมกันเข้าวัดทำบุญ<_>หล่อหลอมให้ทุกคนเป็นคนดีของสังคม<_>นำไปสู่สังคมที่สงบสุข<_>ประชาชนคนไทยมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>สั่งการพ่อเมือง<_>17<_>จังหวัดภาคเหนือ<_>เร่งดำเนินนโยบายสำคัญ<_>เพื่อเป้าหมายการพัฒนาประเทศที่ยั่งยืน<_>ย้ำ<_>ผู้นำต้องทำก่อน<_>รองเท้าสึกก่อนกางเกงขาด<_>มุ่งแก้ไขในสิ่งผิด", "content": ["ปลัดกระทรวงมหาดไทย<_>สั่งการพ่อเมือง<_>17<_>จังหวัดภาคเหนือ<_>เร่งดำเนินนโยบายสำคัญ<_>เพื่อเป้าหมายการพัฒนาประเทศที่ยั่งยืน<_>ย้ำ<_>ผู้นำต้องทำก่อน<_>รองเท้าสึกก่อนกางเกงขาด<_>มุ่งแก้ไขในสิ่งผิด", "วันนี้<_>(2<_>ก.พ.<_>67)<_>เวลา<_>10.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในการประชุมขับเคลื่อนการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของปลัดกระทรวงมหาดไทย<_>ในโครงการอบรมเพิ่มประสิทธิภาพผู้นำ<_>ในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>ห้องประชุมวังธารา<_>โรงแรม<_>ดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายมงคล<_>ตรีกิจจานนท์<_>อาจารย์ขวัญทอง<_>สอนศิริ<_>(อ.โจ้)<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัดในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอ<_>ในพื้นที่ภาคเหนือ<_>จาก<_>17<_>จังหวัด<_>ได้แก่<_>กำแพงเพชร<_>เชียงราย<_>เชียงใหม่<_>ตาก<_>นครสวรรค์<_>น่าน<_>พะเยา<_>พิจิตร<_>พิษณุโลก<_>เพชรบูรณ์<_>แพร่<_>แม่ฮ่องสอน<_>ลำปาง<_>ลำพูน<_>สุโขทัย<_>อุตรดิตถ์<_>และอุทัยธานี<_>เข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>การประชุมในวันนี้มีเนื้อหาสาระสำคัญ<_>ประกอบด้วย<_>ภารกิจสำคัญของแต่ละกรมในสังกัดกระทรวงมหาดไทย<_>อาทิ<_>การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการแก้ไขปัญหาหนี้นอกระบบ<_>การจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชนแบบบูรณาการอย่างยั่งยืน<_>โครงการ<_>\"แก้ไขในสิ่งผิด\"<_>คืนความสุขให้ประชาชนให้ได้รับเอกสารสิทธิในที่ดินที่ถูกรัฐรอนสิทธิ<_>การส่งเสริมและสนับสนุนการใช้และการสวมใส่ผ้าไทย<_>การส่งเสริมการจัดการสิ่งแวดล้อมขององค์กรปกครองส่วนท้องถิ่น<_>โครงการถังขยะเปียกลดโลกร้อน<_>การรายงานและติดตามผลการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>การขับเคลื่อนการป้องกันและแก้ไขปัญหาภัยแล้ง<_>ปี<_>2567<_>และการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สิ่งสำคัญที่จะช่วยให้ทุกงานสำเร็จ<_>คือ<_>ผู้นำ<_>ถ้าทุกท่านตั้งมั่นตั้งใจทำหน้าที่ของตัวเองให้ดีที่สุด<_>ปัญหาทุกอย่างจะถูกขจัดไปได้อย่างแน่นอน<_>และในฐานะที่เราทุกคนเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ขอให้ยึดหลักการทำงานในลักษณะ<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>หมั่นฝึกจิตใจให้เป็นนาย<_>บังคับกายที่เป็นบ่าว<_>มีความเป็นจิตอาสาในตัว<_>เเละปฏิบัติตนให้เป็นแบบอย่างแก่ผู้ใต้บังคับบัญชา<_>“ผู้นำล้วนต้องทำก่อน”<_>ถึงแม้จะมีช่วงเวลาที่ยากลำบากก็ขอให้ทุกท่านได้นึกถึงความตั้งใจที่ท่านตัดสินใจก้าวเข้ามาเป็นคนมหาดไทย<_>ตนเชื่อมั่นว่าทุกท่านมีจิตมุ่งมั่นที่จะมาพัฒนา<_>ยกระดับ<_>และตอบสนองความต้องการของประชาชนในพื้นที่<_>และมีความประสงค์อยากเห็นสังคมไทยเป็นสังคมที่ยั่งยืนอย่างเเท้จริง<_>คนเดียวไม่สามารถทำงานให้สำเร็จ<_>ผู้ว่าราชการจังหวัดจึงต้องมีทีม<_>มีองคาพยพทุกภาคส่วน<_>ที่เข้ามาร่วมทำงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>การลงพื้นที่สำรวจข้อมูลประเด็นปัญหาเป็นอีกเรื่องที่สำคัญ<_>ขอให้กำชับเจ้าหน้าที่ให้ความสำคัญต่อการบันทึกข้อมูลครัวเรือนผ่านระบบ<_>thaiqm<_>ขอให้เดินสำรวจทุกครัวเรือน<_>เพื่อทราบปัญหาในแต่ละพื้นที่อย่างแท้จริง<_>และสามารถเข้าไปแก้ไขได้อย่างตรงจุด<_>ลงไปติดตามหรือ<_>re<_>x-ray<_>ปัญหาที่ถูกดำเนินการแก้ไขไปแล้ว<_>เพื่อให้เกิดผลที่ต่อเนื่องอย่างเป็นรูปธรรม<_>และอีกปัญหาที่ละเลยไม่ได้<_>คือ<_>เรื่องการพกพาอาวุธปืน<_>ที่ผ่านมาเกิดเหตุการณ์ยิงกราดที่ห้างสรรพสินค้าเป็นเหตุสะเทือนขวัญอย่างยิ่งต่อสังคมไทย<_>เราในฐานะหน่วยงานด้านความมั่นคงของประเทศจะละเลยไม่ได้<_>ต้องใส่ใจประเด็นเรื่องอาวุธปืน<_>ซึ่งอยู่ในความรับผิดชอบของกรมการปกครอง<_>ทั้งนี้<_>ปัญหาที่เกิดขึ้นไม่ได้เกิดจากปืนที่ลงทะเบียน<_>แต่เกิดจากปืนประกอบเอง<_>ขอให้พวกเราเอาใจใส่<_>และดูแลผู้มีใบอนุญาตพกพาปืนที่ลงทะเบียนไว้ให้ดี<_>มีการตรวจตรา<_>ดำเนินการตามกฎหมายอย่างเคร่งครัด<_>รวมถึงการจัดระเบียบสังคม<_>โดยการตั้งจุดตรวจ/จุดสกัด<_>ตรวจตราสถานที่<_>ดำเนินการหาข่าว<_>ให้ครอบคลุมทุกมิติ<_>ทั้งเรื่องการทำสงครามกับยาเสพติด<_>ซึ่งอยู่ในนโยบายเน้นหนักของกระทรวงมหาดไทย<_>ทุกหน่วยงานต้องระดมสรรพกำลัง<_>ทุกหมู่บ้านต้องเป็นหมู่บ้านยั่งยืน<_>มีการแก้ปัญหาการค้ามนุษย์<_>อาวุธปืน<_>การพนัน<_>ผู้มีอิทธิพล<_>รวมทั้งการควบคุมกลุ่มธุรกิจสถานบริการ<_>และการแก้ไขปัญหาหนี้นอกระบบ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>การทำงานของคนมหาดไทยต้องมีหลัก<_>4<_>ร่วม<_>กับทุกภาคีเครือข่ายเเละต้องยึดหลักการทำงานให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>(sdgs)<_>คือ<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>สิ่งสำคัญ<_>คือ<_>ความใกล้ชิดกับประชาชนเเละภาคีเครือข่าย<_>หากเขาไว้ใจเรา<_>เราจะได้ความช่วยเหลือ<_>และได้รับการมีส่วนร่วม<_>ขอให้พุ่งเป้าสู่การสร้างหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่มีทั้งความมั่นคงทางอาหาร<_>ในโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>เเละโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ส่งเสริมให้เลี้ยงเป็ด<_>ไก่<_>ปลา<_>ปลูกผักปลอดสารพิษ<_>โครงการผ้าไทยใส่ให้สนุก<_>การบริหารจัดการและคัดเเยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>และขยายผลภาคีเครือข่าย<_>ทั้งกลุ่มกองทุนพัฒนาบทบาทสตรี<_>กลุ่ม<_>อถล.<_>กลุ่มผู้นำชุมชนต้นแบบ<_>กลุ่ม<_>อปพร.<_>สมาชิก<_>อส.<_>เพื่อให้ขยายผลจากจุดเล็ก<_>ๆ<_>ไปสู่<_>ระดับอำเภอ<_>จังหวัด<_>เเละประเทศต่อไป", "\"กระทรวงมหาดไทยมุ่งหวังทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยในปีนี้กระทรวงมหาดไทยตั้งเป้าหมายการขับเคลื่อนโครงการเพื่อเฉลิมพระเกียรติฯ<_>ตาม<_>8<_>ตัวชี้วัด<_>ได้แก่<_>1.<_>ที่อยู่อาศัย<_>2.<_>ความมั่นคงทางอาหาร<_>3.<_>มีการบริหารจัดการให้มีสิ่งแวดล้อมที่ดี<_>สะอาด<_>4.<_>ความสามัคคีของคนในชุมชน<_>5.<_>ความร่วมมือ<_>(partnership)<_>6.<_>การปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อพระมหากษัตริย์<_>7.<_>ความมั่นคงปลอดภัย<_>และ<_>8.<_>การมีน้ำสะอาดสำหรับใช้ในการอุปโภคและบริโภค<_>เป้าหมายดำเนินการให้เสร็จ<_>ภายในวันที่<_>30<_>มิถุนายน<_>2567<_>โดยนายอำเภอต้องเป็นผู้นำในการปฏิบัติ<_>เช่น<_>ปลูกผักสวนครัว<_>และเลี้ยงไข่ไก่<_>ในบริเวณที่ว่าการอำเภอ<_>กองร้อย<_>อส.<_>หรือตามสถานที่ตามความเหมาะสม<_>เพื่อเป็นแบบอย่างที่ดีให้แก่ประชาชน<_>และให้ขยายผลผ่านกลไกที่เป็นทางการและไม่เป็นทางการ<_>โดยทีมทางการต้องเข้มแข็ง<_>เพื่อไปสร้างทีมที่ไม่เป็นทางการ<_>เริ่มตั้งแต่ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ต้องลงไปสร้างให้ในหมู่บ้านมีระบบคุ้ม<_>ป๊อก<_>หย่อมบ้านที่ชัดเจน<_>มีการพูดคุย<_>เสริมสร้างสายสัมพันธ์<_>เพื่อให้เกิดความร่วมมือ<_>ความสามัคคี<_>สนิทสนม<_>รื้อฟื้นวิถีชีวิตคนไทยที่อยู่กันอย่างถ้อยทีถ้อยอาศัย<_>เพื่อนำไปสู่ความมั่นคงปลอดภัยในด้านต่าง<_>ๆ<_>อย่างยั่งยืน<_>ทั้งนี้<_>จะต้องมีการสื่อสารให้ร่วมกันทำในทุกหมู่บ้าน<_>ทุกตำบล<_>สู่การยกระดับคุณภาพชีวิตประชาชนทุกคนอย่างเท่าเทียมกัน<_>โดยไม่ทิ้งใครไว้ข้างหลัง\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำในช่วงท้ายว่า<_>ขอขอบคุณและชื่นชมคนมหาดไทยในการขับเคลื่อนโครงการด้าน<_>“การบำรุงสุข”<_>และขอให้ช่วยกันทำอย่างต่อเนื่อง<_>ทั้งโครงการพัฒนาพื้นที่ชุมชนต้นแบบประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>ที่นำมาสู่<_>อารยเกษตร<_>ซึ่งมีเรื่องของทัศนศิลป์<_>ความงดงาม<_>การปรับปรุงภูมิประเทศที่เอื้อต่อการมีป่า<_>5<_>ระดับ<_>ส่งผลดีต่อความอุดมสมบูรณ์ตามธรรมชาติ<_>การจัดสถานที่บริเวณที่คำนึงถึงธรรมชาติการดำรงชีวิตของสัตว์ต่าง<_>ๆ<_>ทั้งกองทุนแม่ของแผ่นดินที่ได้สร้างความเข้มแข็งให้แก่สมาชิก<_>ทั้งโครงการผ้าไทยใส่ให้สนุกที่มียอดจำหน่ายกว่า<_>110,000<_>ล้านบาท<_>ซึ่งช่วยสร้างรายได้<_>อาชีพ<_>ให้ประชาชนมีความเป็นอยู่ที่ดีขึ้น<_>มีการใช้สีธรรมชาติเป็นมิตรต่อสิ่งแวดล้อม<_>และการจำหน่ายผลิตภัณฑ์<_>otop<_>ในปีที่ผ่านมา<_>รายได้จากทุกจังหวัดรวมกันกว่า<_>300,000<_>ล้านบาท<_>คิดเป็น<_>1.5%<_>ของ<_>gdp<_>ประเทศไทย<_>ทั้งนี้<_>ประเด็นใหญ่ที่สำคัญ<_>คือ<_>สิ่งที่ดีต้องเกิดขึ้นอย่าง<_>“ยั่งยืน”<_>ซึ่งความยั่งยืนต้องอาศัยพลังของทุกคนในการเปลี่ยนแปลงพัฒนาให้ดียิ่งขึ้น<_>เพื่อให้สามารถส่งเสริม<_>ขยายโอกาส<_>ตลอดจนช่วยเหลือสนับสนุนประชาชนได้อย่างตรงจุด<_>ขอให้ทุกท่านลงพื้นที่ไปดูด้วยตา<_>ไปให้เห็น<_>ให้รองเท้าสึกก่อนกางเกงขาด<_>ไปช่วยกระตุ้น<_>ให้กำลังใจ<_>เพื่อสื่อสารให้สังคมเห็นแล้วเอาอย่าง<_>นอกจากนี้<_>ยังต้องให้ความสำคัญกับโครงการจัดทำผังภูมิสังคม<_>เพื่อการบริหารจัดการน้ำอย่างยั่งยืน<_>หรือ<_>geo-social<_>mapping<_>โดยปัจจุบัน<_>มีจำนวนโครงการที่ดำเนินการแล้ว<_>7,494<_>โครงการ<_>สิ่งที่ได้รับจากโครงการนี้<_>คือ<_>สามารถกักเก็บน้ำได้เพิ่ม<_>431,215<_>ลบ.ม.<_>มีพื้นที่ป่าไม้เพิ่มขึ้น<_>3<_>ไร่<_>ช่วยลดผลกระทบจากปัญหาน้ำแล้งและน้ำท่วม<_>เพื่อให้เกิดการบริหารจัดการผังน้ำได้อย่างเหมาะสม", "\"เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ขอให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอให้ความสำคัญกับการจัดทำโครงการเฉลิมพระเกียรติ<_>และการจัดกิจกรรมจิตอาสาในพื้นที่<_>ในส่วนของการจัดทำซุ้มประตูเมือง<_>และการจัดทำแบบคนโทน้ำ<_>กระทรวงมหาดไทยโดยกรมโยธาธิการและผังเมืองได้มีข้อสั่งการเน้นย้ำไปยังแต่ละจังหวัดเเล้ว<_>ขอให้เร่งดำเนินการให้เป็นไปตามระเบียบกฎหมาย<_>ยึดหลักความประหยัด<_>คุ้มค่า<_>และสมพระเกียรติ<_>อีกเรื่องที่สำคัญ<_>คือ<_>การสนองพระบรมราชโองการในการทำให้ประชาชนมีความสุข<_>โดยปัจจุบันการบริหารจัดการที่ดินในประเทศไทยเกิดเป็นปัญหาอย่างมาก<_>ไม่ว่าจะเป็นปัญหาการบุกรุกที่ดินของรัฐ<_>ปัญหาที่ดินรกร้างว่างเปล่าหรือใช้ประโยชน์ไม่เต็มที่<_>ปัญหาความขัดแย้งในการใช้ประโยชน์ที่ดินระหว่างประชาชนกับรัฐ<_>ปัญหาเขตที่ดินของรัฐทับซ้อนกัน<_>โดยเฉพาะปัญหาที่ดินทำกินและที่อยู่อาศัยของประชาชน<_>รัฐบาลจึงได้กำหนดแนวทางการกระจายการถือครองที่ดินอย่างเป็นธรรม<_>โดยการจัดที่ดินในลักษณะแปลงรวมโดยไม่ให้กรรมสิทธิ์<_>แต่เป็นการอนุญาตให้เข้าทำประโยชน์ในที่ดินเป็นกลุ่มหรือชุมชน<_>ตามหลักเกณฑ์และวิธีการที่คณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>กำหนด<_>และนำที่ดินของรัฐที่เสื่อมโทรมและหมดสภาพแล้วมาจัดให้กับประชาชน<_>ขอให้ทุกจังหวัดช่วยดำเนินการแก้ไขในสิ่งผิด<_>เพื่อช่วยทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>มีความอุดมสมบูรณ์พูนสุขอย่างถ้วนหน้า<_>โดยไม่ทิ้งใครไว้ข้างหลัง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>64<_>วัน<_>มูลหนี้<_>9,475<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,858<_>ราย<_>มูลหนี้ลดลงกว่า<_>632<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>64<_>วัน<_>มูลหนี้<_>9,475<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,858<_>ราย<_>มูลหนี้ลดลงกว่า<_>632<_>ล้านบาท", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>64<_>วัน<_>มูลหนี้<_>9,475<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,858<_>ราย<_>มูลหนี้ลดลงกว่า<_>632<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งบูรณาการร่วมแก้ไขปัญหาหนี้นอกระบบทั่วประเทศอย่างจริงจัง", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>64<_>วัน<_>มูลหนี้<_>9,475<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.37<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>10,858<_>ราย<_>มูลหนี้ลดลงกว่า<_>632<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งบูรณาการร่วมแก้ไขปัญหาหนี้นอกระบบทั่วประเทศอย่างจริงจัง<_>ส่งเสริมให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "วันนี้<_>(2<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>64<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,475.739<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>137,871<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>116,283<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>21,588<_>ราย<_>รวมจำนวนเจ้าหนี้<_>106,285<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,091<_>ราย<_>เจ้าหนี้<_>7,695<_>ราย<_>มูลหนี้<_>834.079<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,621<_>ราย<_>เจ้าหนี้<_>5,162<_>ราย<_>มูลหนี้<_>380.178<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,118<_>ราย<_>เจ้าหนี้<_>4,040<_>ราย<_>มูลหนี้<_>335.863<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,794<_>ราย<_>เจ้าหนี้<_>3,678<_>ราย<_>มูลหนี้<_>403.318<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,612<_>ราย<_>เจ้าหนี้<_>2,503<_>ราย<_>มูลหนี้<_>331.320<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>222<_>ราย<_>เจ้าหนี้<_>233<_>ราย<_>มูลหนี้<_>14,069<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>316<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>21.929<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>365<_>ราย<_>เจ้าหนี้<_>282<_>ราย<_>มูลหนี้<_>13.144<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>442<_>ราย<_>เจ้าหนี้<_>330<_>ราย<_>มูลหนี้<_>20.118<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>459<_>ราย<_>เจ้าหนี้<_>343<_>ราย<_>มูลหนี้<_>23.725<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>18,104<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>10,858<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,730.078<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,097.581<_>ล้านบาท<_>มูลหนี้ลดลง<_>632.497<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,148<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>292<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>252.448<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>25.884<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>226.564<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>251<_>คดี<_>ใน<_>31<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความห่วงใยพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>พร้อมสั่งการให้กระทรวงมหาดไทยและหน่วยงานที่เกี่ยวข้องเดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>โดยเน้นย้ำการทำงานแบบบูรณาการกับทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>ในการแก้ไขปัญหาเพื่อคลายทุกข์ของประชาชนที่ประสบปัญหาหนี้ตามความมุ่งหมายของรัฐบาล<_>โดยกระทรวงมหาดไทยได้กำชับให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องถิ่นท้องที่<_>บูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคีทุกพื้นที่ทั่วประเทศ<_>ใช้กลไกศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบระดับจังหวัด/อำเภอ<_>ในการให้คำปรึกษาพี่น้องประชาชนอย่างทั่วถึง<_>รวมถึงการจัดกิจกรรมตลาดนัดแก้หนี้<_>ทั้งในระดับจังหวัดและระดับอำเภอ<_>เพื่อให้เกิดผลประโยชน์ต่อพี่น้องประชาชนอย่างรวดเร็วและเป็นรูปธรรม<_>ควบคู่กับการประชาสัมพันธ์สร้างการรับรู้การรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างต่อเนื่อง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน!<_>ข่าวปลอม<_>มิจฉาชีพอ้างสถาบันการเงิน<_>ออกเอกสารยืนยันตัวเข้าระบบ", "content": ["ดีอี<_>เตือน!<_>ข่าวปลอม<_>มิจฉาชีพอ้างสถาบันการเงิน<_>ออกเอกสารยืนยันตัวเข้าระบบ", "เพื่อแก้ไขข้อมูลธนาคาร<_>พร้อมฝากเงินเข้ากระเป๋าตังค์<_>30,000<_>บาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพแอบอ้างสถาบันการเงิน<_>ออกเอกสารรับรองให้ยืนยันตัวตนเข้าระบบ<_>เพื่อแก้ไขข้อมูลธนาคาร<_>โดยการฝากเงินเข้าระบบกระเป๋าตังค์<_>30,000<_>บาท<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมาเป็นเพจปลอมกรมพัฒนาฝีมือแรงงาน<_>เปิดรับสมัครงานแพ็กของ<_>giftshop<_>เตือนประชาชนอย่าหลงเชื่อจนตกเป็นเหยื่อของมิจฉาชีพ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>26<_>มกราคม<_>-<_>1<_>กุมภาพันธ์<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,197,487<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>157<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>133<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>24<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>115<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>63<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>68<_>เรื่อง<_>อาทิ<_>กฟภ.<_>แจ้งผู้ใช้ไฟฟ้า<_>ชำระค่าไฟไม่สำเร็จ<_>2<_>เดือน<_>เจ้าหน้าที่จำเป็นต้องเข้าไปถอดมิเตอร์<_>หากชำระยื่นหลักฐานต่อเจ้าหน้าที่<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>22<_>เรื่อง<_>อาทิ<_>การบินไทย<_>บริการสั่งซื้อตั๋วเครื่องบินพร้อมส่วนลด<_>10%<_>สำหรับการสั่งซื้อราคาเต็ม<_>ให้ติดต่อและแอดไลน์ฝ่ายบริการลูกค้าเพื่อรับคูปองฟรี<_>10,000<_>บาท<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>6<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>et50<_>เปิดโอกาสให้ซื้อหุ้น<_>กองทุนในเครือ<_>cp<_>ราคาพอร์ตเริ่มต้น<_>1,000<_>บาท<_>ปันผล<_>260<_>บาทต่อวัน<_>เริ่มต้น<_>5,000<_>บาท<_>ปันผล<_>1,600<_>บาทต่อวัน<_>เป็นต้น", "ทั้งนี้<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>16<_>เรื่อง", "โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>เอกสารหนังสือรับรองให้ยืนยันตัวตนเข้าระบบ<_>เพื่อแก้ไขข้อมูลธนาคาร<_>โดยการฝากเงินเข้าระบบกระเป๋าตังค์<_>จำนวน<_>30,000<_>บาท", "อันดับที่<_>2<_>:<_>เรื่อง<_>เพจเฟซบุ๊กของกรมพัฒนาฝีมือแรงงาน<_>เปิดรับสมัครงานแพ็กของ<_>giftshop", "อันดับที่<_>3<_>:<_>เรื่อง<_>สมุนไพรจมูกปลาหลดใช้รักษาโรคมะเร็ง", "อันดับที่<_>4<_>:<_>เรื่อง<_>เงินฉุกเฉิน<_>กู้ง่ายได้จริงไม่ยุ่งยาก<_>ตั้งแต่อายุ<_>18<_>ปีขึ้นไป<_>ผ่านเพจสินเชื่อ<_>ออมสิน", "อันดับที่<_>5<_>:<_>เรื่อง<_>กรมพัฒนาฝีมือแรงงาน<_>รับสมัครพนักงาน<_>รายได้ไม่จำกัด<_>ลงทะเบียนฟรี<_>ไม่มีค่าใช้จ่าย", "อันดับที่<_>6<_>:<_>เรื่อง<_>เพจเฟซบุ๊กชักชวนลงทุนกองทุนผู้สูงอายุ<_>เริ่มต้นเพียง<_>13,000<_>บาท<_>ปันผลกำไร<_>3-5%<_>ต่อสัปดาห์", "อันดับที่<_>7<_>:<_>เรื่อง<_>สบู่แดงรักษาโรคมะเร็ง<_>และแผลติดเชื้อเรื้อรัง", "อันดับที่<_>8<_>:<_>เรื่อง<_>กฟภ.<_>แจ้งผู้ใช้ไฟฟ้า<_>ชำระค่าไฟไม่สำเร็จ<_>2<_>เดือน<_>เจ้าหน้าที่ต้องเข้าไปถอดมิเตอร์<_>หากชำระแล้วให้ยื่นหลักฐานผ่านลิงก์", "อันดับที่<_>9<_>:<_>เรื่อง<_>เพจเฟซบุ๊กชักชวนลงทุนให้จองหุ้น<_>ราคาเปิดพอร์ต<_>1,000<_>กำไรปันผล<_>12-30%<_>ต่อวัน<_>และ<_>20,000<_>กำไรปันผล<_>3-7%<_>ต่อวัน", "อันดับที่<_>10<_>:<_>ออมสินส่ง<_>sms<_>mymo<_>ออมสินให้ยื่นกู้<_>50,000<_>บาท<_>ใช้สิทธิ์ด้วยไอดีไลน์<_>aod476", "พร้อมกันนี้<_>นายเวทางค์<_>ยังขอความร่วมมือประชาชนตรวจสอบให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่าง<_>ๆ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ของมิจฉาชีพที่ปลอมเป็นธนาคาร<_>หรือผู้ให้บริการทางการเงิน<_>เลือกแชร์ข้อมูลที่เป็นประโยชน์และถูกต้อง<_>ทั้งนี้เพื่อความปลอดภัย<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เดินหน้าพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติ<_>6<_>รอบ<_>“ในหลวง”<_>จัด<_>14<_>คลินิกเฉพาะทางบริการ<_>ที่<_>จ.น่าน", "content": ["สธ.เดินหน้าพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติ<_>6<_>รอบ<_>“ในหลวง”<_>จัด<_>14<_>คลินิกเฉพาะทางบริการ<_>ที่<_>จ.น่าน", "กระทรวงสาธารณสุข<_>พาหมอไปหาประชาชน<_>เฉลิมพระเกียรติ<_>6<_>รอบ<_>“ในหลวง”<_>ที่จังหวัดน่าน<_>จัดบริการ<_>14<_>คลินิกเฉพาะทาง<_>รองรับประชาชนกว่า<_>2,600<_>คน", "กระทรวงสาธารณสุข<_>พาหมอไปหาประชาชน<_>เฉลิมพระเกียรติ<_>6<_>รอบ<_>“ในหลวง”<_>ที่จังหวัดน่าน<_>จัดบริการ<_>14<_>คลินิกเฉพาะทาง<_>รองรับประชาชนกว่า<_>2,600<_>คน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ที่ผ่านมา<_>จัดบริการแล้ว<_>6<_>ครั้ง<_>ประชาชนได้เข้าถึงบริการการแพทย์เฉพาะทางกว่า<_>10,000<_>ราย<_>คัดกรองมะเร็งได้กว่า<_>1,000<_>ราย<_>และผ่าตัดต้อกระจกมากถึง<_>71<_>ราย", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>ที่<_>อ.สันติสุข<_>จ.น่าน<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุขเป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษาฯ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหารกระทรวงฯ<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>นพ.วรินทร์เทพ<_>เชื้อสำราญ<_>นายแพทย์สาธารณสุขจังหวัดน่าน<_>นพ.วสันต์<_>แก้ววี<_>ผู้อำนวยการโรงพยาบาลน่าน<_>หัวหน้าส่วนราชการ<_>อสม.<_>และประชาชนในพื้นที่<_>เข้าร่วมงาน", "นพ.ชลน่าน<_>กล่าวว่า<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>เป็นการเพิ่มโอกาสให้ประชาชนกลุ่มเสี่ยงในโรคที่เป็นปัญหาสำคัญของประเทศ<_>โดยเฉพาะผู้ที่อยู่ในพื้นที่ห่างไกล<_>ได้เข้าถึงบริการแพทย์เฉพาะทางจิตอาสาอย่างน้อย<_>7<_>คลินิก<_>ได้แก่<_>คลินิกคัดกรองมะเร็งตับและมะเร็งท่อน้ำดี<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>คลินิกคัดกรองมะเร็งเต้านม<_>คลินิกตาในเด็กและผู้สูงอายุ<_>คลินิกทันตกรรม<_>และคลินิกกระดูกและข้อ<_>รวมทั้งมีการจัดบริการคลินิกพิเศษด้านอื่นๆ<_>เพิ่มเติมได้ตามบริบทของพื้นที่<_>ซึ่งผู้ที่มีอาการผิดปกติจะได้รับการส่งต่อไปยังโรงพยาบาลเพื่อเข้ารับการรักษาต่อไป", "“ที่ผ่านมา<_>เราพาหมอไปหาประชาชนมาแล้ว<_>6<_>ครั้ง<_>ในจังหวัดนครราชสีมา<_>ลำพูน<_>ลพบุรี<_>สุราษฎร์ธานี<_>กาฬสินธุ์<_>และแม่ฮ่องสอน<_>ช่วยประชาชนเข้าถึงบริการตรวจรักษาโรคเฉพาะทางได้ถึง<_>11,949<_>ราย<_>โดยคัดกรองมะเร็งที่สำคัญได้<_>1,254<_>ราย<_>และผ่าตัดต้อกระจกมากสุดถึง<_>71<_>ราย<_>รองลงมา<_>คือ<_>ผ่าตัดนิ้วล็อก<_>52<_>ราย<_>ซึ่งจะดำเนินกิจกรรมต่อเนื่องไปตลอดปี<_>2567<_>ใน<_>77<_>จังหวัด<_>รวมอย่างน้อย<_>72<_>ครั้ง<_>โดยเดือนกุมภาพันธ์จะจัดกิจกรรมรวม<_>14<_>ครั้ง<_>เริ่มวันนี้<_>2<_>แห่ง<_>คือ<_>อ.สันติสุข<_>จ.น่าน<_>จัดบริการ<_>14<_>คลินิก<_>และ<_>อ.ชุมแพ<_>จ.ขอนแก่น<_>จำนวน<_>16<_>คลินิก<_>วันพรุ่งนี้ที่<_>รพ.ศีขรภูมิ<_>จ.สุรินทร์<_>จำนวน<_>12<_>คลินิก<_>และจะมีการแจ้งให้ทราบเป็นระยะๆ”<_>นพ.ชลน่านกล่าว", "ด้าน<_>นพ.โอภาส<_>กล่าวเพิ่มเติมว่า<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>ในวันนี้<_>เขตสุขภาพที่<_>1<_>โดยสำนักงานสาธารณสุขจังหวัดน่าน<_>ได้ร่วมกับภาคีเครือข่ายทุกภาคส่วนจัดบริการคลินิกเฉพาะทาง<_>ตามกำหนด<_>7<_>คลินิก<_>และเพิ่มเติมคลินิกสุขภาพจิตและพัฒนาการเด็ก<_>คลินิกตรวจคัดกรองวัณโรค<_>คลินิก<_>advance<_>ncd<_>(ตรวจตา,<_>ekg,<_>fundus)<_>คลินิกตรวจการได้ยิน<_>คลินิกกายอุปกรณ์<_>คลินิกตรวจคัดกรองโรคจากการทำงานและตรวจหาสารเคมีในเลือด<_>และคลินิกตรวจคัดกรองนิ่วในระบบทางเดินปัสสาวะ<_>รวมทั้งสิ้น<_>14<_>คลินิก<_>รองรับการให้บริการประชาชนกว่า<_>2,600<_>คน", "*<_>3<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "โฆษกเกษตร<_>แจง<_>!!<_>กระทรวงเกษตรฯ<_>ยุค<_>”ธรรมนัส“<_>ข้าราชการต้องโปร่งใส<_>ไม่กลัว<_>“เกลือเป็นหนอน”<_>ย้อนระวังจะโดน<_>“เกลือจิ้มเกลือ”", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึงกรณีมีการกล่าวอ้าง<_>ว่า<_>ภายในกระทรวงเกษตรฯ<_>มีเกลือเป็นหนอนส่งข้อมูลปมทุจริตนั้น<_>ยืนยันว่าทุกอย่างมีกระบวนการในการตรวจสอบเพื่อหาข้อเท็จจริง<_>ไม่กลัว<_>“เกลือเป็นหนอน”<_>แต่ระวังจะย้อนกลับเป็น<_>“เกลือจิ้มเกลือ”<_>หากให้ข้อมูลอันเป็นเท็จ<_>หรือเป็นการกลั่นแกล้งเพื่อประโยชน์ส่วนตนหรือไม่<_>และพร้อมดำเนินคดีกับผู้ที่กระทำความผิด<_>เนื่องจากกระทรวงเกษตรฯ<_>เป็นสถานที่ราชการ<_>ประชาชนทุกคนสามารถเดินทางมาที่นี่ได้ตามปกติ<_>เฉกเช่นเดียวกันกับกลุ่มม็อบต่าง<_>ๆ<_>เดินทางมาอยู่หน้ากระทรวงเกษตรฯ<_>กินนอนเป็นประจำ<_>และเข้ามาใช้บริการห้องน้ำภายในตัวอาคาร<_>ใช้เป็นที่หลบฝนบางครั้งบางคราวในทุกยุคทุกสมัย<_>จึงยากที่จะจำได้หมดว่าในแต่ละวันรัฐมนตรีแต่ละท่านพบเจอใครบ้าง<_>ซึ่งกระทรวงเกษตรฯ<_>เป็นหน่วยงานราชการที่รับเอาทุกปัญหาที่เกี่ยวข้องกับเกษตรกรในหลายด้านมาช่วยเหลือและแก้ไขเพื่อให้เกิดประโยชน์สูงสุด<_>จะมีทั้งกลุ่มผู้เรียกร้อง<_>และกลุ่มผู้มาร้องเรียน<_>สามารถมายื่นเรื่องราวร้องทุกข์ต่าง<_>ๆ<_>ได้ตามปกติ<_>ซึ่งนโยบายของกระทรวงเกษตรฯ<_>ในยุคของร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการฯ<_>และรัฐมนตรีช่วยฯ<_>ทั้งสองท่าน<_>ยึดมั่นในแนวทางการบริหารราชการด้วยความโปร่งใส<_>เป็นไปตามนโยบายของรัฐบาล<_>นายกเศรษฐา<_>ทวีสิน<_>ที่ยึดมั่นในการบริหารราชการแผ่นดินด้วยความ<_>ซื่อสัตย์สุจริต<_>โปร่งใส<_>มีความเป็นธรรมาภิบาล<_>(good<_>governance)<_>ส่วนรูปคดีมีความคืบหน้า<_>มีหลักฐานเป็นที่ประจักษ์ชัดมากขึ้น<_>เน้นย้ำให้ความเป็นธรรมกับทุกคน<_>ซึ่งเป็นหน้าที่ของขบวนการยุติธรรมที่ดำเนินการตามกฏหมายต่อไป", "ดังนั้น<_>ขอให้ประชาชนและสื่อมวลชนทุกท่าน<_>เชื่อมั่นในการบริหารงานของกระทรวงเกษตรฯ<_>ที่ผู้บริหารในระดับนโยบายได้สั่งการและกำชับให้ข้าราชการในสังกัดของกระทรวง<_>ยึดโยงผลประโยชน์ของประชาชนและประเทศชาติเป็นที่ตั้ง<_>อย่าไปให้ความสำคัญกับขบวนการบ่อนทำลายชื่อเสียงของกระทรวงเกษตรฯ<_>และบั่นทอนขวัญกำลังใจของข้าราชการในกระทรวงที่มุ่งมั่นทำงานเพื่อตอบโจทย์ของพี่น้องประชาชนและประเทศชาติ"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>รับมอบวัสดุอุปกรณ์ซ่อมแซมบ้านจาก<_>scg<_>มูลค่า<_>1<_>ลบ.<_>ช่วยเหลือผู้ประสบอุทกภัยภาคใต้<_>ผ่านโครงการ<_>“อุตสาหกรรมรวมใจช่วยพี่น้องชาวไทย”", "content": ["“พิมพ์ภัทรา”<_>รับมอบวัสดุอุปกรณ์ซ่อมแซมบ้านจาก<_>scg<_>มูลค่า<_>1<_>ลบ.<_>ช่วยเหลือผู้ประสบอุทกภัยภาคใต้<_>ผ่านโครงการ<_>“อุตสาหกรรมรวมใจช่วยพี่น้องชาวไทย”", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>เมื่อเร็ว<_>ๆ<_>นี้<_>บริษัท<_>เอสซีจี<_>(scg)<_>นำโดยคุณวิโรจน์<_>รัตนชัยสิทธิ์<_>กรรมการมูลนิธิเอสซีจี<_>และ<_>กรรมการผู้จัดการใหญ่<_>ธุรกิจเอสซีจี<_>สมาร์ทลีฟวิ่ง<_>และ<_>กรรมการผู้จัดการใหญ่<_>ธุรกิจเอสซีจี<_>ดิสทริบิวชั่น<_>แอนด์<_>รีเทล<_>และ<_>คุณสุรชัย<_>นิ่มละออ<_>กรรมการมูลนิธิเอสซีจี<_>และ<_>กรรมการผู้จัดการใหญ่<_>ธุรกิจเอสซีจี<_>ซีเมนต์<_>แอนด์<_>กรีนโซลูชั่น<_>และคณะ<_>ได้มอบวัสดุอุปกรณ์ซ่อมแซมบ้าน<_>ผ่าน<_>“โครงการอุตสาหกรรมรวมใจช่วยพี่น้องชาวไทย”<_>ของกระทรวงอุตสาหกรรม<_>เพื่อนำไปช่วยเหลือ<_>เยียวยา<_>ลดภาระ<_>และแสดงความห่วงใย<_>พร้อมส่งกำลังใจให้กับผู้ประสบภัยที่ได้รับผลกระทบจากเหตุอุทกภัยใน<_>3<_>จังหวัดภาคใต้คือ<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>ให้ก้าวข้ามช่วงเวลาที่ยากลำบากนี้อย่างเร็วที่สุด", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>กระทรวงอุตสาหกรรมมีความห่วงใยพี่น้องประชาชนที่ได้รับผลกระทบจากอุทกภัยในพื้นที่ภาคใต้<_>โดยให้การช่วยเหลือเยียวยาผู้ประกอบการและประชาชน<_>ผ่านโครงการ<_>“อุตสาหกรรมรวมใจช่วยพี่น้องชาวไทย”<_>มาอย่างต่อเนื่อง<_>ขณะเดียวกันก็ได้กำชับให้หน่วยงานในสังกัดทุกภูมิภาคจัดหามาตรการความช่วยเหลือให้อย่างรวดเร็ว<_>พร้อมส่งมอบ<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพที่หน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ร่วมมือร่วมใจกันจัดทำขึ้น<_>เพื่อเป็นกำลังใจให้กับผู้ประสบภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก", "“ในครั้งนี้ได้รับความร่วมมืออันดีจากเอสซีจี<_>ในการร่วมส่งมอบอุปกรณ์ก่อสร้างสำหรับซ่อมแซมอาคารบ้านเรือนที่ได้รับความเสียหาย<_>อาทิ<_>ปูน<_>กระเบื้อง<_>ซึ่งเป็นการลดภาระค่าใช้จ่ายให้กับผู้ประสบภัย<_>การสนับสนุนครั้งนี้เป็นการเยียวยาความเดือดร้อนอย่างตรงจุด<_>และเป็นประโยชน์แก่ผู้รับมอบอย่างยิ่ง<_>ต้องขอขอบคุณทางเอสซีจีและภาคเอกชนต่าง<_>ๆ<_>ที่ให้ความร่วมมือและร่วมส่งกำลังใจประชาชนเป็นอย่างดีเสมอ<_>ซึ่งกระทรวงอุตสาหกรรม<_>จะนำส่งสิ่งของให้แก่ผู้ได้รับผลกระทบต่อไป”<_>รมว.อุตสาหกรรม<_>กล่าว", "นางสาวพิมพ์ภัทรา<_>กล่าวด้วยว่า<_>สำหรับวัสดุอุปกรณ์ซ่อมแซมบ้านที่เอสซีจีร่วมบริจาค<_>มีดังนี้<_>ปูนซีเมนต์<_>ตราเสือ<_>4,000<_>ถุง<_>ปูนซีเมนต์<_>ปอร์ตแลนด์<_>1,000<_>ถุง<_>กระเบื้องปูพื้น<_>5,500<_>แผ่น<_>โดยมูลค่ารวมของวัสดุอุปกรณ์ที่ทางเอสซีจี<_>นำมามอบให้ในครั้งนี้<_>มูลค่ารวมทั้งสิ้นจำนวน<_>1<_>ล้านบาท<_>โดยกระทรวงอุตสาหกรรมจะเร่งดำเนินการนำวัสดุอุปกรณ์ซ่อมแซมบ้านดังกล่าว<_>ไปมอบให้กับผู้ประสบภัยอุทกภัยในจังหวัดปัตตานี<_>ยะลา<_>นราธิวาส<_>โดยเร็วที่สุด"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เดินหน้าเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตรทั้งแผ่นดิน<_>ลงพื้นที่<_>อ.หนองบัวแดง", "content": ["รมว.ธรรมนัส<_>เดินหน้าเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตรทั้งแผ่นดิน<_>ลงพื้นที่<_>อ.หนองบัวแดง", "รมว.ธรรมนัส<_>เดินหน้าเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตรทั้งแผ่นดิน<_>ลงพื้นที่<_>อ.หนองบัวแดง<_>มอบโฉนดเพื่อการเกษตร<_>พร้อมรับฟังปัญหา<_>ความต้องการ<_>และแนวทางแก้ไขปัญหาของเกษตรกรในพื้นที่<_>จ.ชัยภูมิ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พบปะพี่น้องเกษตรกร<_>เพื่อรับฟังปัญหา<_>ความต้องการ<_>และแนวทางแก้ไขปัญหาของเกษตรกรในพื้นที่จังหวัดชัยภูมิ<_>พร้อมมอบโฉนดเพื่อการเกษตร<_>จำนวน<_>200<_>ราย<_>ใบรับรองมาตรฐาน<_>gap<_>ปุ๋ยหมักเติมอากาศ<_>พันธุ์สัตว์น้ำในแหล่งน้ำสาธารณะ<_>กรรมสิทธิ์สัตว์โครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>โครงการแหล่งน้ำในไร่นานอกเขตชลประทาน<_>และปล่อยพันธุ์สัตว์น้ำ<_>จำนวน<_>50,000<_>ตัว<_>ลงสระน้ำสาธารณะ<_>ณ<_>ที่ว่าการอำเภอหนองบัวแดง<_>ต.หนองบัวแดง<_>อ.หนองบัวแดง<_>จ.ชัยภูมิ", "\"กระทรวงเกษตรฯ<_>ยังคงเดินหน้าเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตรทั้งแผ่นดิน<_>เพื่อเป็นการเพิ่มมูลค่าในที่ดิน<_>อีกทั้งยังให้เกษตรกรสามารถเข้าถึงแหล่งเงินทุนได้<_>และหากพี่น้องเกษตรกรรายใดที่ไม่พึงประสงค์จะทำอาชีพด้านการเกษตรต่อ<_>สามารถนำที่ดินมาคืนที่<_>ส.ป.ก.<_>เพื่อ<_>ส.ป.ก.<_>จะหาเกษตรกรผู้มีคุณสมบัติรายใหม่มารับช่วงต่อไป<_>อย่างไรก็ตาม<_>ส.ป.ก.<_>4-01<_>ที่เปลี่ยนเป็นโฉนดเพื่อการเกษตรนั้นต้องมีคุณภาพพอที่จะทำการเกษตร<_>จึงต้องมีการพัฒนาพื้นที่ให้มีความเหมาะสม<_>ทั้งการพัฒนาแหล่งน้ำ<_>ปรับปรุงบำรุงดิน<_>และการจัดเตรียมพันธุ์พืชสัตว์<_>เป็นต้น<_>ในวันนี้จึงต้องการมารับฟังปัญหาและความต้องการจากพี่น้องเกษตรกรโดยตรง<_>เพื่อดำเนินการตามความต้องการของพี่น้องเกษตรกรอย่างตรงจุด<_>หากเรื่องใดที่สามารถดำเนินการได้เลยจะทำทันที<_>และหากเรื่องใดต้องที่เกี่ยวข้องกับกระทรวงอื่น<_>ตนจะรับดำเนินการประสานกับหน่อยงานที่เกี่ยวข้องให้อย่างเร็วที่สุด\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เตรียมขับเคลื่อนการแก้ไขปัญหาที่ดินทำกินในพื้นที่นิคมสหกรณ์ดงมูล<_>จ.ขอนแก่น<_>มุ่งช่วยเหลือเกษตรกรให้เข้าถึงการดูแลของภาครัฐ", "content": ["รมว.ธรรมนัส<_>เตรียมขับเคลื่อนการแก้ไขปัญหาที่ดินทำกินในพื้นที่นิคมสหกรณ์ดงมูล<_>จ.ขอนแก่น<_>มุ่งช่วยเหลือเกษตรกรให้เข้าถึงการดูแลของภาครัฐ", "รมว.ธรรมนัส<_>เตรียมขับเคลื่อนการแก้ไขปัญหาที่ดินทำกินในพื้นที่นิคมสหกรณ์ดงมูล<_>จ.ขอนแก่น<_>มุ่งช่วยเหลือเกษตรกรให้เข้าถึงการดูแลของภาครัฐ<_>พร้อมทั้งมอบโฉนดเพื่อการเกษตร<_>ส่งเสริมการเพิ่มมูลค่าที่ดิน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะและรับฟังปัญหาความเดือดร้อนและพบปะพี่น้องเกษตรกรในพื้นที่จังหวัดขอนแก่น<_>โดยมี<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดขอนแก่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>จังหวัดขอนแก่น", "ในโอกาสนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้รับฟังความเดือดร้อนของพี่น้องเกษตรกรในพื้นที่นิคมสหกรณ์ดงมูล<_>ณ<_>วัดนามูลพุทธาวาส<_>อ.กระนวน<_>จ.ขอนแก่น<_>เกี่ยวกับแนวทางการยกเลิกป่าสงวนในการจัดตั้งนิคมสหกรณ์ดงมูล<_>เพื่อแก้ไขปัญหาที่ทำกินและที่อยู่อาศัย<_>โดย<_>กระทรวงเกษตรฯ<_>เตรียมหารือร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อเร่งหาทางออกปัญหาด้านที่ดินทำกิน<_>และช่วยเหลือเกษตรกรให้สามารถเข้าถึงการดูแลของภาครัฐอย่างทั่วถึง<_>ตลอดจนการขยายผลไปยังนิคมสหกรณ์ทั่วประเทศ<_>ตามนโยบายนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ต่อไป", "นอกจากนี้<_>รมว.ธรรมนัส<_>ได้มอบโฉนดเพื่อการเกษตรให้แก่เกษตรกร<_>จำนวน<_>5<_>ราย<_>พร้อมทั้งนำทีมหน่วยงานในสังกัดจัดตั้งศูนย์บริการเกษตรพิรุณราช<_>เพื่ออำนวยความสะดวกแก่พี่น้องเกษตรกรในการเข้าถึงบริการด้านเกษตรที่มีคุณภาพมาตรฐาน<_>และการถ่ายทอดองค์ความรู้เทคโนโลยีสมัยใหม่ในการต่อยอดกิจกรรมด้านการเกษตรอย่างรอบด้าน<_>อีกด้วย", "จากนั้น<_>รมว.ธรรมนัส<_>ได้เดินทางไปยังเทศบาลตำบลบึงเนียม<_>เพื่อรับฟังและแนะแนวทางการของบประมาณโครงการส่งน้ำและบำรุงรักษาหนองหวาย<_>เพื่อปรับปรุงพนังกั้นน้ำพองฝั่งขวา<_>พร้อมอาคารประกอบ<_>เพื่อแก้ไขปัญหาน้ำพองเอ่อล้นเข้าท่วมที่ดินทำกินและที่อยู่อาศัยของประชาชนในช่วงฤดูน้ำหลากต่อไป"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ไชยา\"<_>แจ้งข่าวดี<_>\"เวียดนามไฟเขียว\"<_>ตลาดโค-กระบือไทย", "content": ["\"ไชยา\"<_>แจ้งข่าวดี<_>\"เวียดนามไฟเขียว\"<_>ตลาดโค-กระบือไทย", "ที่กระทรวงเกษตรและสหกรณ์<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวถึงความคืบหน้า<_>กรณีไทยเตรียมส่งโคมีชีวิตไปเวียดนามทางเรือครั้งแรก<_>ว่า<_>กรมปศุสัตว์ได้รับรายงานเบื้องต้นจากกระทรวงต่างประเทศ<_>ถึงผลการพิจารณาการส่งออกโคกระบือจากไทยไปเวียดนามโดยขนส่งทางเรือ<_>โดยกรมสุขภาพสัตว์เวียดนาม<_>(dah)<_>อนุญาตให้ไทย", "ส่งออกโคและกระบือทางทะเลได้โดยต้องส่งออกจากท่าเรือไทยที่ได้รับการตรวจเชื้อโรคและควบคุมอย่างเข้มงวดก่อนการ<_>ส่งออก<_>พร้อมให้การรับรองฟาร์มโคและกระบือปลอดโรคปากและเท้าเปื่อย<_>เพิ่มอีก<_>3<_>แห่ง<_>ได้แก่<_>ชูชีพฟาร์ม<_>เขียวขำเทรดดิ้ง<_>2019<_>และอดิสรฟาร์ม88<_>รวมขณะนี้มีการรับรองฟาร์มที่มีการขึ้นทะเบียนเพื่อการส่งออกไปเวียดนามแล้วทั้งสิ้น<_>23<_>ฟาร์ม<_>ทั้งนี้", "อยู่ระหว่างการดำเนินการด้านเอกสารระหว่าง<_>กระทรวงการต่างประเทศและกรมปศุสัตว์", "นายไชยา<_>กล่าวว่า<_>ถือว่าเป็นข่าวดีของพี่น้องเกษตรกรผู้เลี้ยงโคกระบือ<_>เป็นการขยายตลาดเพื่อการส่งออกและสร้าง<_>รายได้ให้กับเกษตรกร<_>ซึ่งตนพยายามผลักดันเรื่องนี้มาตลอด<_>นอกจากนั้น<_>ยังได้มอบหมายกรมปศุสัตว์ใช้ศูนย์ผลิตอาหารของ<_>กรมเป็นฐานการผลิตหัวอาหารสัตว์เพื่อส่งจำหน่ายให้แก่กลุ่มสหกรณ์การเกษตร<_>ทั้งโคเนื้อ<_>โคนม<_>สุกร<_>เพื่อลดต้นทุนอาหารสัตว์", "ให้แก่เกษตรกร<_>และเร่งพัฒนาโรงงานผลิตวัคซีนป้องกันโรคระบาดสัตว์ให้มีประสิทธิภาพได้มาตรฐานสากลและสามารถส่งออกวัคซีนไปยังประเทศเพื่อนบ้านได้<_>รวมถึงจัดหาตลาดเพื่อรองรับปริมาณโคที่เพิ่มขึ้น<_>โดยเฉพาะโรงเชือดชุมชน<_>โรงเชือดเพื่อการส่งออกตามมาตรฐานสากล<_>เพื่อรองรับตลาดโคเนื้อ<_>ทั้งโคมีชีวิตและผลิตภัณฑ์โคชำแหละ<_>โดยเฉพาะตลาดใหญ่คือประเทศจีน", "ประเทศตะวันออกกลางและเวียดนามที่มีกำลังซื้อสูง<_>เป็นการสร้างรายได้เข้าประเทศและเพิ่มมูลค่าสินค้าด้านปศุสัตว์ของไทย"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เคาะ!<_>มติเห็นชอบโครงการพัฒนาในเขตปฏิรูปที่ดิน<_>พร้อมทั้งมอบหมาย<_>ส.ป.ก.<_>ติดตามความก้าวหน้าการมอบโฉนดเพื่อการเกษตร<_>และการเพิ่มมูลค่าโฉนดเพื่อการเกษตรอย่างใกล้ชิด", "content": ["รมว.ธรรมนัส<_>เคาะ!<_>มติเห็นชอบโครงการพัฒนาในเขตปฏิรูปที่ดิน<_>พร้อมทั้งมอบหมาย<_>ส.ป.ก.<_>ติดตามความก้าวหน้าการมอบโฉนดเพื่อการเกษตร<_>และการเพิ่มมูลค่าโฉนดเพื่อการเกษตรอย่างใกล้ชิด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม", "สำหรับการประชุมครั้งนี้ที่ประชุมมีมติเห็นชอบโครงการพัฒนากิจการสาธารณูปโภคและกิจการอื่น<_>ๆ<_>ในเขตปฏิรูปที่ดิน<_>ประกอบด้วย<_>1)<_>โครงการก่อสร้างระบบประปาบาดาล<_>พร้อมระบบสูบน้ำโซล่าร์เซลล์<_>และหอถังสูงทรงแชมเปญ<_>เพื่อการอุปโภค-บริโภคในพื้นที่อำเภอเขาพนม<_>จังหวัดกระบี่<_>2)<_>โครงการพัฒนาเกษตรกรรมปราดเปรื่องในเขตปฏิรูปที่ดิน<_>(smart<_>farmer)<_>3)<_>โครงการส่งเสริมการเกษตรแบบแปลงใหญ่ในเขตปฏิรูปที่ดิน<_>4)<_>โครงการส่งเสริมการดำเนินงานอันเนื่องมาจากพระราชดำริ<_>กิจกรรมตามแนวทางพระราชดำริ<_>และ<_>5)<_>โครงการสำรวจรังวัดแผนที่แปลงที่ดินตามมาตรฐาน<_>rtk<_>gnss<_>network<_>เพื่อส่งเสริมการต่อยอดอาชีพและการพัฒนาที่ดินทำกินของพี่น้องเกษตรกร", "นอกจากนี้<_>รมว.ธรรมนัส<_>ยังคงให้ความสำคัญในการมอบโฉนดเพื่อการเกษตร<_>และการเพิ่มมูลค่าโฉนดเพื่อการเกษตร<_>โดยมอบหมาย<_>ส.ป.ก.<_>ในแต่ละจังหวัดรวบรวมผลความก้าวหน้าการมอบโฉนดเพื่อการเกษตร<_>และสำรวจความต้องการของพี่น้องเกษตรกรที่มีความสนใจเข้าร่วมโครงการเพิ่มเติม<_>รวมถึงเพิ่มความเข้มงวดในการสำรวจการเข้าทำประโยชน์ในเขตปฏิรูปที่ดินของภาคเอกชน<_>และทบทวนอัตราค่าตอบแทนการใช้ประโยชน์จากพื้นที่ให้มีความเหมาะสมมากยิ่งขึ้น<_>เพื่อเสริมสภาพคล่องของกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรมในการช่วยเหลือพี่น้องเกษตรและดำเนินโครงการที่เกี่ยวข้องในอนาคตต่อไป"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมบอร์ดกองทุนพัฒนาเอสเอ็มอีฯ<_>ย้ำ<_>เร่งปล่อยสินเชื่อลดโลกร้อน<_>กว่า<_>2,000<_>ล้านบาท<_>ช่วยเอสเอ็มอี", "content": ["​ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมบอร์ดกองทุนพัฒนาเอสเอ็มอีฯ<_>ย้ำ<_>เร่งปล่อยสินเชื่อลดโลกร้อน<_>กว่า<_>2,000<_>ล้านบาท<_>ช่วยเอสเอ็มอี", "วันที่<_>31<_>มกราคม<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ประธานคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ครั้งที่<_>73-1/2567<_>เปิดเผยภายหลังการประชุมว่า<_>ที่ประชุมบอร์ดกองทุนพัฒนาเอสเอ็มอีฯ<_>ได้ร่วมกันพิจารณาเร่งรัดดำเนินงานโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>พ.ศ.<_>2566<_>ซึ่งปัจจุบันมีผู้ประกอบการยื่นคำขอสินเชื่อ<_>จำนวน<_>180<_>ราย<_>วงเงินสินเชื่อ<_>2,098.11<_>ล้านบาท<_>ให้สำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>กลั่นกรองคุณสมบัติและเตรียมการจัดประชุมคณะอนุกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐประจำจังหวัด<_>พิจารณาคุณสมบัติเบื้องต้นผ่านช่องทางแอพพลิเคชั่นไลน์<_>การซักซ้อมทำความเข้าใจในส่วนของการตรวจสอบเอกสารและหลักฐานประกอบการพิจารณาสินเชื่อ<_>ในส่วนของสำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>(สอป)<_>หารือกับธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>เพื่อปรับกระบวนการให้รวดเร็วยิ่งขึ้น<_>โดยประสานกับทาง<_>ธพว.<_>เพื่อเตรียมการวิเคราะห์ความเป็นไปได้ของโครงการและประสานให้ผู้ประกอบการจัดเตรียมเอกสารให้พร้อม<_>ก่อนการจัดประชุมคณะอนุกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐประจำจังหวัด", "นอกจากนี้<_>ที่ประชุมยังได้นำเสนอหน่วยร่วมดำเนินการของกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เพื่อให้การดําเนินงาน<_>มีช่องทางการดูแลเอสเอ็มอี<_>โดยหาหน่วยร่วมดําเนินการที่มีความรู้<_>ความเชี่ยวชาญในแต่ละสาขาอุตสาหกรรม<_>ซึ่งที่ประชุมได้ให้สถาบันเครือข่ายภายใต้กระทรวงอุตสาหกรรม<_>เป็นหน่วยร่วมดําเนินการของกองทุนพัฒนาเอสเอ็มอีฯ<_>สำหรับการวางแนวทางการดำเนินงานโครงการสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ในด้านการส่งเสริมและพัฒนาเอสเอ็มอีของกองทุนฯ<_>และจัดทำคู่มือบริหารความเสี่ยงและควบคุมภายในของกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ปีงบประมาณ<_>พ.ศ.<_>2567", "ทั้งนี้<_>มีคณะกรรมการเข้าร่วมประชุมบอร์ดฯ<_>ประกอบด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>และผู้บริหารธนาคารรัฐวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.<_>1<_>ชั้น<_>2<_>อาคาร<_>สปอ."]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพล<_>นั่งหัวโต๊ะ<_>เคาะโครงการลด<_>co2<_>จากภาคอุตสาหกรรม<_>ร่วมเทิดพระเกียรติ<_>72<_>พรรษา<_>ในหลวงรัชกาลที่<_>10", "content": ["ปลัดณัฐพล<_>นั่งหัวโต๊ะ<_>เคาะโครงการลด<_>co2<_>จากภาคอุตสาหกรรม<_>ร่วมเทิดพระเกียรติ<_>72<_>พรรษา<_>ในหลวงรัชกาลที่<_>10", "วันที่<_>1<_>กุมภาพันธ์<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในการประชุมเตรียมความพร้อมโครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรม<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "โดยในที่ประชุมได้ร่วมกันหารือภาพรวมโครงการฯ<_>แนวทางการขับเคลื่อน<_>รวมทั้งวางหลักเกณฑ์มาตรฐานการคำนวณค่า<_>co2<_>ให้ได้ตามเป้าหมาย<_>ด้วยการลด<_>co2<_>จำนวน<_>10<_>mtco2eq<_>จากโรงงานและสถานประกอบการที่เข้าร่วมโครงการของกระทรวงฯ<_>ทั้งนี้<_>คาดว่าโครงการดังกล่าวจะพร้อมนำเสนอในการประชุมผู้บริหารระดับสูงกระทรวงฯ<_>ในวันที่<_>7<_>กุมภาพันธ์<_>2567<_>นี้<_>ต่อไป", "สำหรับการประชุมหารือในวันนี้<_>มีผู้เข้าร่วมประชุม<_>ประกอบด้วย<_>ดร.สุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เร่งขับเคลื่อนคุณธรรมและความโปร่งใสในการดำเนินงานของ<_>อก.<_>ปี<_>67<_>สู่การยกระดับองค์กรภาครัฐ", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เร่งขับเคลื่อนคุณธรรมและความโปร่งใสในการดำเนินงานของ<_>อก.<_>ปี<_>67<_>สู่การยกระดับองค์กรภาครัฐ", "วันที่<_>1<_>กุมภาพันธ์<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ประชุมขับเคลื่อนการดำเนินงานการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>ของกระทรวงอุตสาหกรรม<_>(อก)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีผู้อำนวยการกองต่างๆ<_>ของ<_>สปอ.<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.<_>1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยที่ประชุมฯได้พิจารณากำหนดมาตรการและการขับเคลื่อนการดำเนินงานการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>อก.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อยกระดับผลคะแนนให้ดียิ่งขึ้น<_>โดยมีมาตรการที่สำคัญ<_>ประกอบด้วย<_>7<_>มาตรการ<_>ดังนี้<_>1)<_>มาตรการสร้างการรับรู้เกี่ยวกับคู่มือขั้นตอน<_>ระยะเวลา<_>การให้บริการของหน่วยงาน<_>2)<_>มาตรการเพิ่มประสิทธิภาพและสร้างการรับรู้ให้กับผู้มีส่วนได้ส่วนเสียได้มีส่วนร่วมในการปรุงพัฒนาระบบการให้บริการ<_>3)<_>มาตรการเพิ่มประสิทธิภาพการสื่อสารต่อสาธารณชน<_>4)มาตรการสร้างมาตรฐานแนวปฏิบัติการใช้ทรัพย์สินของราชการอย่างเป็นระบบ<_>5)<_>มาตรการเพิ่มประสิทธิภาพการสื่อสารในองค์กร<_>6)<_>มาตรการการป้องกันการทุจริตในประเด็นที่เกี่ยวข้องกับสินบนด้านการบริหารทรัพยากรบุคคล<_>และ<_>7)<_>มาตรการการป้องกันการทุจริตในประเด็นที่เกี่ยวข้องกับสินบนด้านการจัดซื้อจัดจ้าง"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ชี้อนาคตอุตสาหกรรมเหมืองแร่ไทยต้องยกระดับใน<_>5<_>ด้าน", "content": ["“พิมพ์ภัทรา”<_>ชี้อนาคตอุตสาหกรรมเหมืองแร่ไทยต้องยกระดับใน<_>5<_>ด้าน", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเวที<_>“thailand<_>green<_>and<_>smart<_>mining<_>forum<_>2024”<_>เผยแผนแม่บทการบริหารจัดการแร่ฉบับที่<_>2<_>ปรับแผนทุก<_>5<_>ปี<_>เล็งอนาคตยกระดับอุตสาหกรรมเหมืองแร่ใน<_>5<_>ด้าน", "ช่วงเช้าที่ผ่านมา<_>(2<_>กุมภาพันธ์<_>2567)<_>นายพีระพันธ์ุ<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพลังงาน<_>ในฐานะประธานกรรมการนโยบายบริหารจัดการแร่แห่งชาติ<_>ได้มอบให้นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในการเปิดงาน<_>“thailand<_>green<_>and<_>smart<_>mining<_>forum<_>2024”<_>โดยนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้กล่าวปาฐกถา<_>ในเรื่อง<_>“การบริหารจัดการแร่อย่างยั่งยืน<_>ภายใต้แผนแม่บทการบริหารจัดการแร่<_>ฉบับที่<_>2”<_>บางช่วงบางตอนระบุว่า<_>รัฐบาลชุดนี้นำโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้ความสำคัญในเรื่องอุตสาหกรรมแร่อย่างมาก<_>เช่นเดียวกับกระทรวงอุตสาหกรรม<_>ได้เร่งรัดการดำเนินการเรื่องเหมืองแร่โพแทช<_>เพื่อให้ได้สารตั้งต้นในการผลิตปุ๋ยสำหรับใช้ในประเทศ<_>สร้างดุลยภาพราคาปุ๋ยที่เหมาะสมลดภาระให้กับเกษตรกร<_>รวมทั้งอีกหลายประเทศมีความต้องการสูงมาก<_>ปัจจุบันมีประทานบัตรแล้ว<_>3<_>ราย<_>ในนครราชสีมา<_>ชัยภูมิ<_>และอุดรธานี<_>จะต้องเข้าสู่กระบวนการผลิตควบคู่กับการดูแลชุมชนโดยรอบด้วย", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จุดเปลี่ยนสำคัญของอุตสาหกรรมเหมืองแร่ประเทศไทย<_>เกิดขึ้นในปี<_>2560<_>เมื่อ<_>พ.ร.บ.แร่ฉบับใหม่มีผลบังคับใช้<_>มีการกำหนดการบริหารจัดการแร่ให้เกิดดุลยภาพ<_>ประชาชนในพื้นที่ทำเหมืองมีส่วนร่วมมากขึ้น<_>มีการกระจายอำนาจการพิจารณาออกอาชญาบัตรสำรวจแร่<_>ประทานบัตรทำเหมือง<_>ควบคู่กับการพัฒนาและส่งเสริมความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>ที่สำคัญแผนแม่บทแร่ต้องทบทวนให้ทันสมัยทุกระยะ<_>5<_>ปี<_>เป็นกรอบในการบริหารจัดการแร่ของประเทศ", "“สิ่งที่อยากเห็นจากอุตสาหกรรมเหมืองแร่ในอนาคต<_>คือการยกระดับใน<_>5<_>ประเด็นสำคัญ<_>คือ<_>1.<_>การมีข้อมูลพื้นฐานแร่ที่ครบถ้วนสมบูรณ์มากขึ้น<_>การเร่งสำรวจแร่สำคัญที่มีความจำเป็นต่อการเปลี่ยนผ่านสู่ยุคพลังงานสะอาด<_>2.<_>กลไกการอนุมัติ<_>อนุญาต<_>มีความสะดวกรวดเร็ว<_>สามารถกำกับติดตามตรวจสอบได้อย่างทันสมัยและมีประสิทธิภาพสูง<_>มุ่งสู่<_>digital<_>government<_>ตามนโยบายของรัฐบาล<_>3.<_>สถานประกอบการเหมืองดำเนินการอย่างเป็นมิตรต่อสิ่งแวดล้อมและมีมาตรฐานสูง<_>มีการใช้เทคโนโลยีสีเขียว<_>4.<_>มีการวิจัยพัฒนานวัตกรรมหรือเทคโนโลยีด้านสิ่งแวดล้อมและการใช้ประโยชน์จากแร่<_>และ<_>5.<_>มีการเสริมสร้างตระหนักรู้ส่งเสริมการมีส่วนร่วมให้กับองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>ในพื้นการบริหารจัดการแร่”", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ยังกล่าวในทิศทางนี้เชื่อว่าจะสร้างความมั่นคงให้กับทรัพยากรแร่<_>ขณะเดียวกันสามารถพัฒนาแร่ได้อย่างยั่งยืน<_>ในฐานะรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีความคาดหวังสูงมาก<_>และจะต้องนำไปสู่จุดนั้นคือ<_>เหมืองแร่ในประเทศไทยทุกแห่ง<_>จะเป็นเหมืองแร่ที่อยู่บนหลักธรรมาภิบาลและเป็นมิตรต่อสิ่งแวดล้อม<_>และเป็นเหมืองแร่ของประชาชนอย่างแท้จริง"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.ณัฏฐิญา<_>นั่งหัวโต้ะประชุมชี้แจงแนวทางการดำเนินโครงการ/กิจกรรม<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>ให้<_>สอจ.<_>ทั่วประเทศ", "content": ["รปอ.ณัฏฐิญา<_>นั่งหัวโต้ะประชุมชี้แจงแนวทางการดำเนินโครงการ/กิจกรรม<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>ให้<_>สอจ.<_>ทั่วประเทศ", "วันที่<_>1<_>กุมภาพันธ์<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมชี้แจงแนวทางการดำเนินโครงการ/กิจกรรม<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>เพื่อรายงานผลการสำรวจความต้องการของ<_>สำนักงานอุตสาหกรรมจังหวัด<_>ในการส่งเสริมและพัฒนากลุ่มเป้าหมายในพื้นที่<_>และพิจารณาโครงการประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>ที่จัดสรรให้แก่สำนักงานอุตสาหกรรมจังหวัด<_>สำหรับใช้ในการดำเนินโครงการต่าง<_>ๆ<_>โดยมีนายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านสื่ออิเล็กทรอนิกส์<_>(zoom<_>meeting)"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พิมพ์ภัทรา”<_>ลุยใต้<_>เสริมแกร่งเศรษฐกิจด้วยเทคโนโลยีและนวัตกรรม<_>ยกระดับผู้ประกอบการ<_>กระจายรายได้สู่ชุมชน", "content": ["\"พิมพ์ภัทรา”<_>ลุยใต้<_>เสริมแกร่งเศรษฐกิจด้วยเทคโนโลยีและนวัตกรรม<_>ยกระดับผู้ประกอบการ<_>กระจายรายได้สู่ชุมชน", "จังหวัดสงขลา<_>:<_>วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดงานและกล่าวปาฐกถาพิเศษ<_>หัวข้อ<_>“นโยบายรัฐบาลในการพัฒนาพื้นที่ภาคใต้<_>ในงาน<_>“southern<_>innovation<_>and<_>technology<_>expo<_>2024<_>:<_>site<_>2024”<_>พร้อมด้วย<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารกระทรวงอุตสาหกรรม<_>นายอภิชาติ<_>สาราบรรณ์<_>รองผู้ว่าราชการจังหวัดสงขลา<_>เข้าร่วม<_>และมี<_>ผศ<_>ดร.นิวัติ<_>แก้วประดับ<_>อธิการบดีมหาวิทยาลัยสงขลานครินทร์<_>ผศ.ดร.นิคม<_>สุวรรณวร<_>คณบดีคณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>นายภูริพันธ์<_>บุนนาค<_>รองผู้อํานวยการสํานักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(องค์การมหาชน)<_>(tceb)<_>ผศ.ดร.คํารณ<_>พิทักษ์<_>ผู้อํานวยการอุทยานวิทยาศาสตร์ภาคใต้<_>และคณะผู้จัดงานทั้งภาครัฐและเอกชน<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>convention<_>hall<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>จากกระแสการเปลี่ยนแปลงของโลกในปัจจุบัน<_>ทุกคนต้องเร่งปรับตัวเพื่อตามให้ทันอนาคต<_>การสร้างสรรค์สิ่งต่าง<_>ๆ<_>ให้ตรงกับความต้องการของคนในยุคปัจจุบัน<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศไปสู่เศรษฐกิจใหม่<_>สำหรับพื้นที่ภาคใต้<_>ซึ่งแต่ละจังหวัดมีสถานที่ท่องเที่ยวมากมาย<_>รัฐบาลได้เร่งลงทุนโครงการขนาดใหญ่หลายโครงการเพื่อเอื้อต่อการเดินทางและการท่องเที่ยว<_>อาทิ<_>โครงข่ายการคมนาคม<_>สร้างระบบรางรถไฟที่พาดผ่านเมืองรอง<_>รวมถึงการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนและมีการกระจายรายได้สู่ท้องถิ่น<_>ผลักดันให้พื้นที่ภาคใต้เป็นศูนย์กลางโลจิสติกส์ที่ใหญ่ที่สุดของภูมิภาค<_>เพื่อรองรับการขนส่งทั้งทางทะเลและทางบกในระเบียงเศรษฐกิจภาคใต้<_>โครงการแลนด์บริดจ์<_>การสร้างท่าเรือน้ำลึก<_>มอเตอร์เวย์และรถไฟทางคู่<_>เพื่อเชื่อมต่อการค้าจากภูมิภาคเอเชียตะวันออกไปสู่เอเชียใต้<_>ตะวันออกกลางและแอฟริกาทางฝั่งอันดามัน<_>การพัฒนาโครงสร้างพื้นฐานและนิคมอุตสาหกรรมเฉพาะทาง<_>เพื่อเป็นต้นแบบในการยกระดับการแปรรูปวัตถุดิบในพื้นที่สู่สินค้าที่มีมูลค่าสูง<_>เช่น<_>ผลิตภัณฑ์ทางการแพทย์จากยางพารา<_>ผลิตภัณฑ์แปรรูปและเคมีภัณฑ์จากปาล์มน้ำมัน<_>เป็นต้น", "นางสาวพิมพ์ภัทรา<_>กล่าวอีกว่า<_>กระทรวงอุตสาหกรรมมุ่งส่งเสริมการพัฒนาภาคอุตสาหกรรมของประเทศ<_>โดยเฉพาะ<_>อุตสาหกรรมเป้าหมายที่จะเป็นอนาคตของประเทศ<_>อาทิ<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>การยกระดับอุตสาหกรรมฮาลาล<_>โดยจะส่งเสริมการขยายตลาดการค้าระหว่างประเทศ<_>และประสานความร่วมมือระหว่างหน่วยงานภาครัฐ<_>ภาคเอกชนทั้งในและต่างประเทศ<_>เพื่อพัฒนาด้านการผลิตและมาตรฐาน<_>ส่งเสริมอุตสาหกรรม<_>soft<_>power<_>เพื่อรองรับการพัฒนาอุตสาหกรรมท่องเที่ยว<_>พัฒนาอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>กำจัดกากของเสียของโรงงาน<_>ตลอดจนการมีมาตรฐานอุตสาหกรรมที่สนับสนุนให้มีผลิตภัณฑ์รักษ์สิ่งแวดล้อม<_>และดำเนินโครงการตาม<_>bcg<_>โมเดล<_>นอกจากนี้ยังมุ่งเน้นการส่งเสริมพัฒนาสมรรถนะและสร้างความแข็งแกร่งให้กับ<_>sme<_>และวิสาหกิจชุมชน<_>เพื่อเพิ่มมูลค่าผลิตภัณฑ์<_>ยกระดับมาตรฐานการผลิตให้ยั่งยืน<_>สามารถแข่งขันได้ทั้งในระดับประเทศและระดับสากล", "สำหรับงาน<_>“southern<_>innovation<_>and<_>technology<_>expo<_>2024<_>(site<_>2024)”<_>จัดโดย<_>มหาวิทยาลัยสงขลานครินทร์<_>คณะวิศวกรรมศาสตร์<_>และภาคีเครือข่าย<_>รวมถึงสมาคมผู้ประกอบการในภาคใต้<_>อาทิ<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สภาหอการค้าแห่งประเทศไทย<_>สมาคม<_>และผู้ประกอบการอื่น<_>ๆ<_>ได้จัดขึ้นครั้งแรกในภาคใต้<_>ภายใต้แนวคิด<_>“advancing<_>the<_>southern<_>frontier<_>:<_>unleashing<_>innovation<_>for<_>sustainable<_>growth”<_>เพื่อเป็นตัวกลางเชื่อมเส้นทางสู่ความสำเร็จสำหรับนักลงทุน<_>sme<_>และนักวิจัยผ่านการออกบูธและกิจกรรมจับคู่ธุรกิจ<_>เกี่ยวกับเทคโนโลยีและนวัตกรรมชั้นนำทางด้านพลังงาน<_>ดิจิทัล<_>อาหารและการเกษตร<_>สุขภาพแบบครบวงจร<_>พร้อมทั้งเปิดโอกาสให้ประชาชน<_>นักเรียน<_>และนักศึกษาได้เข้าร่วมเรียนรู้ในกิจกรรม<_>โดยจัดขึ้นระหว่างวันที่<_>1<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา"]}
{"date": "2024-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>‘รมช.อนุชา’<_>ปาฐกถาพิเศษ<_>‘ยกระดับคุณภาพการศึกษา’<_>พัฒนาทักษะเยาวชนทำเกษตรควบคู่ปศุสัตว์", "content": ["‘รมช.อนุชา’<_>ปาฐกถาพิเศษ<_>‘ยกระดับคุณภาพการศึกษา’<_>พัฒนาทักษะเยาวชนทำเกษตรควบคู่ปศุสัตว์", "‘รมช.อนุชา’<_>ปาฐกถาพิเศษ<_>‘ยกระดับคุณภาพการศึกษา’<_>พัฒนาทักษะเยาวชนทำเกษตรควบคู่ปศุสัตว์<_>สร้างลูกหลานไทยสู่เกษตรยุคใหม่<_>ต้องกล้าคิด<_>กล้าเปลี่ยนแปลง", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานและกล่าวปาฐกถาพิเศษในกิจกรรมแลกเปลี่ยนเรียนรู้สู่การยกระดับคุณภาพการศึกษาและคุณภาพชีวิตผู้เรียนในจังหวัดชัยนาท<_>จัดโดย<_>คณะกรรมการศึกษาธิการจังหวัดชัยนาท<_>วัตถุประสงค์<_>เพื่อพัฒนายกระดับคุณภาพการศึกษาและคุณภาพชีวิตที่ดีขึ้นของชาวชัยนาทอย่างยั่งยืน<_>โดยมี<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>คณะผู้บริหารสถาบันการศึกษา<_>และคณะครู<_>อาจารย์ของจังหวัดชัยนาท<_>เข้าร่วม<_>ณ<_>หอประชุมโรงเรียนชัยนาทพิทยาคม<_>อ.เมืองชัยนาท<_>จ.ชัยนาท", "รมช.อนุชา<_>กล่าวว่า<_>ครูถือเป็นกำลังคัญในการพัฒนาการศึกษาและสร้างอนาคตเยาวชนไทย<_>ซึ่งครูยุคใหม่ต้องก้าวทันโลกดิจิทัล<_>เพื่อบ่มเพาะให้เยาวชนไทยได้เติบโตมาเป็นกำลังสำคัญของชาติ<_>ทั้งนี้<_>จังหวัดชัยนาทมีพื้นที่เกษตรกรรมคิดเป็นร้อยละ<_>79.29<_>ของพื้นที่ทั้งหมด<_>ตนจึงมีแนวคิดที่จะพัฒนาเยาวชนจังหวัดชัยนาทให้เป็นต้นแบบการทำเกษตรยุคใหม่<_>โดยเปลี่ยนวิถีชีวิตจากการทำเกษตรเพียงอย่างเดียว<_>มาทำปศุสัตว์ควบคู่กันไป<_>เป็นการกระตุ้นให้เยาวชนได้กล้าคิดใหม่<_>และกล้าเปลี่ยนแปลง<_>เพื่อเติบโตเป็นกำลังสำคัญของประเทศ<_>โดยมีเป้าหมาย<_>คือ<_>สามารถเพิ่มกำลังซื้อหลักสร้างเศรษฐกิจหมุนเวียนและเพิ่มรายได้ให้กับชุมชนและชาวชัยนาท<_>สิ่งเหล่านี้จะช่วยสร้างโอกาส<_>สร้างอาชีพ<_>ลดปัญหาหนี้สิน<_>และสร้างอาชีพที่น่าภาคภูมิใจให้ลูกหลานของไทยได้อยู่ในถิ่นฐานบ้านเกิดต่อไป", "“ผมขอฝากครู<_>อาจารย์ทุกท่าน<_>เราต้องช่วยกันเปลี่ยนประเทศโดยการเริ่มต้นจากสถาบันการศึกษา<_>ให้เป็นจุดเริ่มต้นที่จะเปลี่ยนแปลงแนวคิดภาคเกษตรไทยให้เป็นเกษตรยุคใหม่<_>ทำให้เกษตรกรหลุดพ้นจากความยากจนและลูกหลานชาวจังหวัดชัยนาทมีชีวิตและมีโอกาสมากขึ้น<_>ซึ่งขณะนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้ขับเคลื่อนโครงการ<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน“<_>ร่วมกับ<_>เครือข่ายมหาวิทยาลัยภาคเหนือ<_>ด้วยการคัดเลือกนักศึกษาที่มีความสนใจมาเข้าร่วม<_>โดยเริ่มต้นด้วยการเลี้ยงโคคณิตศาสตร์<_>เพื่อให้สามารถต่อยอดมาใช้ในชีวิตจริงได้ต่อไป“<_>นายอนุชา<_>กล่าวย้ำ"]}
