{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีกัมพูชาและภริยา<_>มีกำหนดการเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "content": ["นายกรัฐมนตรีกัมพูชาและภริยา<_>มีกำหนดการเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "วันนี้<_>(5<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>(h.e.<_>samdech<_>moha<_>borvor<_>thipadei<_>hun<_>manet)<_>นายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>และ<_>โลก<_>จุมเตียว<_>ดร.ปึช<_>จันทมนนี<_>ฮุน<_>มาแนต<_>(lok<_>chumteav<_>dr.<_>pich<_>chanmony<_>hun<_>manet)<_>ภริยานายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>มีกำหนดการเดินทางเยือนไทยอย่างเป็นทางการ<_>ในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ตามคำเชิญของนายกรัฐมนตรี<_>ในวันที่<_>7<_>กุมภาพันธ์<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การเดินทางเยือนไทยอย่างเป็นทางการครั้งนี้<_>นับเป็นการเยือนประเทศไทยอย่างเป็นทางการครั้งแรกของนายกรัฐมนตรีกัมพูชา<_>ซึ่งเป็นโอกาสในการขยายความร่วมมือในด้านต่าง<_>ๆ<_>เพื่อประโยชน์ร่วมกันของไทยและกัมพูชา<_>โดยเฉพาะการพัฒนาเศรษฐกิจในพื้นที่ชายแดน<_>การเพิ่มปริมาณการค้าและการลงทุน<_>การส่งเสริมความเชื่อมโยงด้านการคมนาคมขนส่ง<_>และการส่งเสริมการท่องเที่ยวระหว่างกัน<_>รวมถึงการกระชับความสัมพันธ์ระหว่างประชาชนสองประเทศ", "สำหรับกำหนดการสำคัญของนายกรัฐมนตรีกัมพูชาระหว่างการเยือนประเทศไทยอย่างเป็นทางการ<_>ได้แก่<_>การพบหารือทวิภาคีกับนายกรัฐมนตรี<_>การร่วมเป็นสักขีพยานในพิธีลงนามเอกสารความร่วมมือระหว่างหน่วยงานต่าง<_>ๆ<_>ของไทยกับกัมพูชา<_>การแถลงข่าวร่วม<_>งานเลี้ยงรับรองอาหารกลางวันอย่างเป็นทางการซึ่งนายกรัฐมนตรีและภริยาเป็นเจ้าภาพ<_>การพบหารือกับประธานรัฐสภาและประธานสภาผู้แทนราษฎร<_>และประธานวุฒิสภา<_>รวมทั้งการเป็นประธานในพิธีเปิดงานเสวนาภาคธุรกิจไทยและกัมพูชา"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอบคุณทุกหน่วยงานที่เกี่ยวข้องร่วมใจทำงานจน<_>unesco<_>มอบประกาศนียบัตรรับรอง<_>ประเพณีสงกรานต์ไทย<_>ขึ้นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษย์ชาติอย่างเป็นทางการ", "content": ["นายกฯ<_>ขอบคุณทุกหน่วยงานที่เกี่ยวข้องร่วมใจทำงานจน<_>unesco<_>มอบประกาศนียบัตรรับรอง<_>ประเพณีสงกรานต์ไทย<_>ขึ้นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษย์ชาติอย่างเป็นทางการ", "นายกฯ<_>ขอบคุณทุกหน่วยงานที่เกี่ยวข้องร่วมใจทำงานจน<_>unesco<_>มอบประกาศนียบัตรรับรอง<_>ประเพณีสงกรานต์ไทย<_>ขึ้นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษย์ชาติอย่างเป็นทางการ<_>พร้อมเดินหน้ายกระดับเทศกาลสงกรานต์ไทย<_>เตรียมจัด<_>“world<_>songkran<_>festival”<_>ทั่วประเทศ", "วันนี้<_>(5<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>องค์การเพื่อการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>ได้มอบประกาศนียบัตร<_>(certificate)<_>รับรองประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>ประเพณีสงกรานต์เป็นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษย์ชาติอย่างเป็นทางการ<_>ให้แก่<_>กรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรมเป็นที่เรียบร้อย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดยกระทรวงวัฒนธรรม<_>พร้อมเดินหน้ายกระดับประเพณีสงกรานต์ของไทย<_>โดยคงเนื้อหาในการเผยแพร่สาระคุณค่า<_>สร้างการรับรู้ความเข้าใจ<_>ที่ถูกต้อง<_>และให้ตระหนักถึงความสำคัญตามขนบประเพณีของชุมชนท้องถิ่นต่าง<_>ๆ<_>โดยเตรียมจัดงานมหาสงกรานต์<_>“world<_>songkran<_>festival<_>:<_>ประเพณีสงกรานต์ไทย<_>หมุดหมายนักท่องเที่ยวทั่วโลก”<_>ดำเนินงานผ่านเครือข่ายวัฒนธรรม<_>76<_>จังหวัดทั่วประเทศ<_>และ<_>50<_>เขตในกรุงเทพมหานคร<_>ระหว่างวันที่<_>1<_>-<_>21<_>เมษายน<_>2567<_>นี้", "ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชนไทยร่วมเป็นเจ้าภาพที่ดี<_>ให้การต้อนรับชาวต่างชาติที่จะเดินทางมาร่วมงานสงกรานต์ในช่วงเวลาอีก<_>2<_>เดือนต่อจากนี้<_>และช่วยกันร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์<_>อันทรงคุณค่าของไทย<_>ให้เกิดการสืบทอดอย่างยั่งยืน<_>รวมถึงเป็นพลัง<_>soft<_>power<_>ในการส่งเสริมการท่องเที่ยว", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการทำงานเพื่อส่งเสริมประเพณีสงกรานต์ของไทย<_>จนได้รับใบประกาศนียบัตร<_>(certificate)<_>รับรองจาก<_>unesco<_>อย่างเป็นทางการแล้ว<_>ถือเป็นข่าวดี<_>เป็นของขวัญที่สร้างความภาคภูมิใจให้เเก่คนไทย<_>โดยรัฐบาลจะสนับสนุนการอนุรักษ์<_>สืบสาน<_>ปกป้อง<_>คุ้มครองมรดกภูมิปัญญาทางวัฒนธรรมอันทรงคุณค่าของประเทศ<_>และช่วยสร้างการรับรู้ให้ชาวต่างชาติได้เข้าถึงประเพณี<_>เทศกาลของไทยให้มากขึ้น<_>ซึ่งมั่นใจว่าผลสำเร็จในครั้งนี้จะสามารถต่อยอดไปสู่ภาคเศรษฐกิจ<_>เป็นเม็ดเงิน<_>เป็นรายได้สู่ประชาชนต่อไป”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลส่งเสริมการท่องเที่ยวในช่วงเทศกาลตรุษจีน<_>พร้อมจัดกิจกรรมประชาสัมพันธ์กระตุ้นการท่องเที่ยว<_>เพิ่มโอกาสทางเศรษฐกิจไทย", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลส่งเสริมการท่องเที่ยวในช่วงเทศกาลตรุษจีน<_>พร้อมจัดกิจกรรมประชาสัมพันธ์กระตุ้นการท่องเที่ยว<_>เพิ่มโอกาสทางเศรษฐกิจไทย", "โฆษกรัฐบาลเผย<_>รัฐบาลส่งเสริมการท่องเที่ยวในช่วงเทศกาลตรุษจีน<_>พร้อมจัดกิจกรรมประชาสัมพันธ์กระตุ้นการท่องเที่ยว<_>เพิ่มโอกาสทางเศรษฐกิจไทย<_>คาดการณ์สร้างรายได้ทางการท่องเที่ยวรวมประมาณ<_>34,390<_>ล้านบาท", "วันนี้<_>(5<_>กุมภาพันะ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ส่งเสริมการท่องเที่ยวประเทศไทยในช่วงเทศกาลตรุษจีน<_>พร้อมจัดกิจกรรมประชาสัมพันธ์กระตุ้นมูลค่าการท่องเที่ยว<_>เพิ่มเม็ดเงินเข้าประเทศ<_>รวมทั้งเพิ่มโอกาสทางเศรษฐกิจของประเทศไทยจากการท่องเที่ยว<_>คาดการณ์สร้างรายได้ทางการท่องเที่ยวไทยในช่วงเทศกาลตรุษจีนรวมประมาณ<_>34,390<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากสถิติพบว่าในช่วงเทศกาลตรุษจีน<_>2567<_>มีการท่องเที่ยวเป็นจำนวนมาก<_>ทั้งจากนักท่องเที่ยวไทยและนักท่องเที่ยวต่างชาติ<_>โดยเฉพาะตามเมืองท่องเที่ยวยอดนิยม<_>อาทิ<_>จังหวัดภูเก็ตในช่วงนี้<_>มีเที่ยวบินบินเข้าเป็นจำนวนมากถึง<_>3,915<_>เที่ยวบิน<_>แบ่งเป็นเที่ยวบินระหว่างประเทศจำนวน<_>2,298<_>เที่ยวบิน<_>และ<_>เที่ยวบินภายในประเทศ<_>1,617<_>เที่ยวบิน<_>คาดว่าจะมีจำนวนนักท่องเที่ยวเดินทางมาท่องเที่ยวมากถึง<_>49,000<_>คน<_>ต่อวัน<_>ซึ่งในช่วงเทศกาลตรุษจีนตลอด<_>13<_>วัน<_>คาดว่าจะมีจำนวนนักท่องเที่ยวรวมทั้งหมดเป็นจำนวนถึง<_>640,000คน<_>ในขณะที่<_>เกาะสมุย<_>ที่เป็นแหล่งท่องเที่ยวยอดนิยมอีกหนึ่งแห่งของนักท่องเที่ยวชาวจีน<_>พบว่าตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2567<_>มีเที่ยวบินบินตรงจากประเทศจีนมายังเกาะสมุยมากถึง<_>138<_>เที่ยวบิน<_>โดยคาดว่าเฉพาะเดือนกุมภาพันธ์นี้จะมีจำนวนนักท่องเที่ยวจากจีนมาท่องเที่ยวเป็นจำนวนมากกว่า<_>5,000<_>คน", "นอกจากนี้<_>หน่วยงานที่เกี่ยวข้องของทุกภาคส่วนจัดกิจกรรมส่งเสริมการท่องเที่ยวและความสัมพันธ์ทางวัฒนธรรมในช่วงเทศกาลตรุษจีน<_>โดยจัดกิจกรรมตลอดทั้งเดือนตั้งแต่วันที่<_>1<_>-<_>29<_>กุมภาพันธ์<_>2567<_>บริเวณถนนเยาวราช<_>กรุงเทพมหานคร<_>ภายใต้แนวคิด<_>“เฉลิมฉลอง<_>ปีทองแห่งความรุ่งเรือง”<_>และถือเป็นโอกาสอันดีในการเฉลิมฉลองครบรอบ<_>49<_>ปีความสัมพันธ์ทางการทูตไทย-จีน<_>ที่จะมีการยกระดับความสัมพันธ์ระหว่างไทยและจีนให้แน่นแฟ้นยิ่งขึ้น", "ทั้งนี้<_>ททท.<_>ได้ประเมินสถานการณ์การเดินทางท่องเที่ยวไทยทั้งตลาดต่างประเทศและตลาดในประเทศในช่วงเทศกาลตรุษจีนจะสร้างรายได้ทางการท่องเที่ยวไทยรวมประมาณ<_>34,390<_>ล้านบาท<_>เติบโต<_>30%<_>จากปีก่อน<_>โดยเชื่อว่าตลาดนักท่องเที่ยวจีนจะสร้างรายได้ประมาณ<_>6,213<_>ล้านบาท<_>เพิ่มขึ้นประมาณ<_>366%<_>จากปีก่อน<_>จากจำนวนนักท่องเที่ยวที่คาดว่าจะเดินทางเข้ามาท่องเที่ยวประมาณ<_>177,000<_>คน", "“รัฐบาลส่งเสริมทุกเทศกาลการท่องเที่ยว<_>โดยช่วงตรุษจีนก็ถือเป็นอีกเทศกาลที่เป็นโอกาสท่องเที่ยวสำคัญ<_>โดยไทยจัดกิจกรรมประชาสัมพันธ์<_>เพื่อต้อนรับ<_>ดึงดูดความสนใจจากนักท่องเที่ยว<_>นอกจากนี้<_>ผลจากการผลักดันมาตรการยกเว้นการตรวจลงตราหนังสือเดินทางไทย-จีน<_>จะเป็นโอกาสส่งเสริมการท่องเที่ยวระหว่างกันตลอดทั้งปี<_>จึงถือเป็นโอกาสสำคัญและขอเชิญชวนชาวไทยเตรียมการรองรับ<_>ทั้งทางเศรษฐกิจ<_>การเป็นเจ้าบ้านที่ดีเตรียมพร้อมต้อนรับนักท่องเที่ยวชาวจีน”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ผู้แทนการค้าไทย<_>เผยส่งออกสินค้าเกษตรไปจีนโตต่อเนื่อง<_>ตามนโยบาย“การตลาดนำ”<_>ของนายก<_>“เศรษฐา”", "content": ["​“นฤมล”<_>ผู้แทนการค้าไทย<_>เผยส่งออกสินค้าเกษตรไปจีนโตต่อเนื่อง<_>ตามนโยบาย“การตลาดนำ”<_>ของนายก<_>“เศรษฐา”", "วันที่<_>5<_>กุมภาพันธ์<_>2567<_>ศ.ดร.นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยตัวเลขการส่งออกสินค้าเกษตรไปจีนในปี<_>2566<_>มีมูลค่าสูงถึง<_>387,118.31<_>ล้านบาท<_>นับเป็นร้อยละ<_>41.92<_>ของมูลค่าการส่งออกสินค้าเกษตรของไทยทั้งหมด<_>ขยายตัวร้อยละ<_>6.19<_>ในจำนวนนี้<_>เป็นมูลค่าการส่งออกผลไม้สด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>สูงถึง<_>213,593.8<_>ล้านบาท<_>ขยายตัวถึงร้อยละ<_>26.14<_>เป็นมูลค่าส่งออกทุเรียนสดจำนวน<_>137,477.75<_>ล้านบาท<_>ขยายตัวร้อยละ<_>29.65<_>ตลาดจีนจึงมีความสำคัญสำหรับสินค้าเกษตรของไทยเป็นอย่างมาก", "ตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้“<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>การส่งเสริมตลาดส่งออกสินค้าเกษตรไปจีนจึงมีความสำคัญสำหรับพี่น้องเกษตรกรไทยเป็นอย่างมาก<_>หากพิจารณาตัวเลขการค้าผ่านแดน<_>พบว่า<_>จีนเป็นคู่ค้าผ่านแดนอันดับ<_>1<_>ในปี<_>2566<_>มีมูลค่าการค้า<_>423,116<_>ล้านบาท<_>เพิ่มขึ้นถึงร้อยละ<_>44.09<_>นับเป็นการส่งออกทุเรียนสดมากสุด<_>93,692<_>ล้านบาท<_>ขยายตัวสูงถึงร้อยละ<_>81.7<_>โดยด่านศุลกากรสำคัญในการส่งออกทุเรียนสดไปจีน<_>ได้แก่<_>ด่านศุลกากรมุกดาหาร<_>นครพนม<_>และเชียงของ", "ปี<_>2567<_>“ทีมไทยแลนด์”<_>ยังเดินหน้าด้วยเป้าหมายเดียวกัน<_>คือ<_>ใช้การตลาดนำ<_>เพื่อเพิ่มมูลค่าสินค้าเกษตร<_>และเพิ่มรายได้ให้พี่น้องเกษตรกรไทย<_>ดิฉันในฐานะผู้แทนการค้าไทยร่วมกับกระทรวงเกษตรและสหกรณ์ได้เจรจากับทางการจีนเพื่อเปิดตลาดสินค้าเกษตรเพิ่มเติม<_>เช่น<_>ทุเรียนเฟรชคัต<_>สัปปะรดเฟรชคัต<_>เป็นต้น<_>นอกจากนี้<_>กระทรวงพาณิชย์จะเดินหน้าจัดตั้งศูนย์บริการค้าชายแดนแบบเบ็ดเสร็จจุดเดียว<_>(one<_>stop<_>service<_>:<_>oss)<_>และการเชื่อมโยงเอกสารส่งออก–นำเข้าผ่านระบบ<_>national<_>single<_>window<_>(nsw)<_>อย่างต่อเนื่อง<_>เพื่ออำนวยความสะดวกด้านการค้าชายแดน<_>ผ่านแดนแบบครบวงจร<_>รวมทั้งจัดกิจกรรมส่งเสริมการค้าชายแดนในรูปแบบต่าง<_>ๆ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สั่งการเดินหน้าแก้ปัญหาระบบตรวจคนเข้าเมืองล่าช้า<_>ย้ำนักท่องเที่ยวต่อคนต้องใช้เวลาไม่เกิน<_>30<_>นาที", "content": ["​นายกฯ<_>สั่งการเดินหน้าแก้ปัญหาระบบตรวจคนเข้าเมืองล่าช้า<_>ย้ำนักท่องเที่ยวต่อคนต้องใช้เวลาไม่เกิน<_>30<_>นาที", "นายกฯ<_>สั่งการเดินหน้าแก้ปัญหาระบบตรวจคนเข้าเมืองล่าช้า<_>ย้ำนักท่องเที่ยวต่อคนต้องใช้เวลาไม่เกิน<_>30<_>นาที<_>นับตั้งแต่ลงเครื่อง<_>กำชับแก้ไขทั้งระบบรองรับการยกระดับสนามบิน<_>อำนวยความสะดวกให้นักท่องเที่ยว", "วันนี้<_>(5<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>บริเวณทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ภายหลังการตรวจเยี่ยมด่านตรวจคนเข้าเมือง<_>ท่าอากาศยานสุวรรณภูมิ<_>อย่างที่สื่อมวลชนทราบว่าประมาณต้นเดือนมีนาคมจะมีการประกาศยกระดับสนามบินทั่วประเทศ<_>ถือว่าเป็นแผนงานใหญ่<_>ไม่ว่าจะเป็นระบบการตรวจคนเข้าเมือง<_>การบริหารจัดการทั้งหมดเป็นเรื่องที่สำคัญ<_>ตนเองไม่อยากแค่ฟังแค่รายงาน<_>อยากลงไปดูให้เห็นด้วยตา<_>ไม่อยากใช้คำว่าปัญหา<_>เรียกว่าเป็นโอกาส<_>มีโอกาสที่จะทำให้ดีขึ้นอีกเยอะมากในหลายๆ<_>มิติ<_>เริ่มตั้งแต่เรื่องระบบ<_>ซึ่งเป็นระบบ<_>it<_>โดยมีหลายบริษัทเข้ามาดำเนินการ<_>การที่ไม่เชื่อมต่อโยงกัน<_>ระบบ<_>backup<_>ความเสถียรของระบบ<_>เรื่องของตำรวจตรวจคนเข้าเมือง<_>มีจำนวนที่ยังไม่เพียงพอ<_>โดยได้มีโอกาสตรวจพื้นที่สำหรับพักผ่อน<_>การเปลี่ยนกะ<_>ตรวจเวร<_>ซึ่งความเป็นอยู่ยังดูไม่ค่อยดีเท่าที่ควร<_>โดยได้สั่งการให้มีการปรับปรุง<_>อยู่ในขั้นตอนของแผนงาน<_>ทั้งการตรวจคน<_>ขาเข้า<_>และขาออก<_>โดยช่วงบ่ายของวันนี้<_>จะมีเรียกประชุมพูดคุยหารือกับผู้บัญชาการตำรวจตรวจคนเข้าเมือง<_>เข้ามาพูดคุยและแจ้งขอกรอบอัตรากำลังไปยัง<_>คณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>ซึ่งเป็นปัญหาระยะยาว<_>และต้องการจะแก้ไขทีเดียว", "นายกฯ<_>กล่าวต่อว่า<_>เรื่องของระบบที่ล่ม<_>เป็นเรื่องของทางเทคนิค<_>ระบบ<_>backup<_>ที่ยังไม่ดี<_>พอมีจำนวนคนเพิ่มมากขึ้นเกิดอาการหน่วงของระบบ<_>โดยระบบจะใช้เวลาต่อคนประมาณ<_>45<_>วินาที<_>แต่พอจำนวนเพิ่มขึ้นทุก<_>ๆ<_>ขั้นตอนใช้เวลาเพิ่มขึ้นเป็นนาทีกว่า<_>ทำให้เกิดความล่าช้าเพิ่มขึ้น<_>ตรงส่วนนี้เป็นปัญหาใหญ่<_>ซึ่งในวันนี้จะมีการประชุมช่วงบ่าย<_>และจะประชุมอย่างต่อเนื่องทั้งอาทิตย์<_>เพื่อที่จะเขียนเป็นแม่แบบว่าจะดำเนินการแก้ไขอย่างบูรณาการอย่างไร<_>โดยคาดการณ์ว่าจะใช้เวลาประมาณ<_>12<_>เดือน<_>เพื่ออำนวยความสะดวกให้กับนักท่องเที่ยว<_>ทั้งนี้<_>จำนวนนักท่องเที่ยวในช่วงนี้เทียบเท่ากับก่อนช่วงก่อนมีโรคโควิด<_>ตอนนี้ต้องใช้วิธีบริหารจัดการโดยให้<_>kpi<_>ว่า<_>นักท่องเที่ยวถ้าเดินทางเข้ามาแล้วไม่ควรคอยเรื่องของการประทับตราหนังสือเดินทาง<_>ไม่ควรจะเกิน<_>30<_>นาที<_>นับตั้งแต่เริ่มเข้าคิว<_>ส่วนเรื่องของการรับกระเป๋าเดินทางได้มีการสอบถาม<_>ได้ดำเนินการดีขึ้นแล้ว<_>แต่จะต้องพยายามทำให้ดีขึ้นอีก", "นายกฯ<_>กล่าวถึง<_>เรื่องของนักท่องเที่ยวขาออกที่มีปัญหาเหมือนกันว่า<_>อย่างที่เคยบอกไว้ว่าขาออกไม่อยากให้มีการตรวจเช็คเยอะ<_>แต่มีปัญหาอยู่<_>2<_>อย่าง<_>คือเรื่องของการอยู่เกิน<_>(overstay)<_>และเรื่องของคนที่มีความผิดที่จะออกนอกประเทศ<_>เพราะฉะนั้นในส่วนนี้<_>ระบบ<_>it<_>ต้องลิงก์ระบบเชื่อมโยงกันให้ได้ทั้งหมด<_>ถ้าเป็นในระบบ<_>optic<_>ที่สามารถเช็คได้<_>ต้องตรวจแล้วแจ้งเตือนได้<_>ตรงส่วนนี้ถือเป็นแผนระยะกลาง<_>ที่ได้ให้นโยบายไป<_>และจะมีการเรียกประชุมที่ทำเนียบฯ<_>อีกครั้ง", "“การลิงก์ระบบทั้งหมด<_>โดยไม่มีการตรวจเป็นเคาน์เตอร์ที่ต้องประทับตราออกไป<_>จะทำให้ระยะเวลาในการเดินทางออกนอกประเทศสะดวกสบายยิ่งขึ้น<_>ถือเป็นส่วนหนึ่งของการเดินทาง<_>ตั้งแต่เข้ามาประเทศไทย<_>อยากให้มีความสะดวกสบายตั้งแต่ลงเครื่องบิน<_>เดินเข้าทางเชื่อม<_>เข้ามาถึงไม่ต้องค่อยนานเกิน<_>30<_>นาที<_>แล้วรับกระเป๋าออกไปได้<_>ในส่วนของระบบแท็กซี่ต้องมีความเหมาะสม<_>ถูกต้อง<_>ขาออกไม่อยากให้ใช้เวลาเกิน<_>2<_>ช.ม.<_>เพราะจากที่สอบถามไปใช้เวลาเกือบ<_>3<_>ช.ม.<_>ซึ่งเป็นเรื่องที่เราจะมีการดูแลเรื่องการท่องเที่ยวให้ดี<_>เรื่องนี้ต้องเป็นเรื่องที่ต้องเห็นใจนักท่องเที่ยวเช่นเดียวกัน<_>แทนที่จะเอาเวลาไปท่องเที่ยวเพิ่ม<_>มีการจับจ่ายใช้สอยเพิ่ม<_>ต้องมาเสียเวลาอยู่ที่สนามบินใช้เวลามากยิ่งขึ้น<_>ในส่วนนี้ถือเป็นโอกาสที่จะทำให้ประเทศไทยทำให้การท่องเที่ยวดีขึ้น<_>ขอให้มองเรื่องนี้เป็นโอกาส”<_>นายกฯ<_>ย้ำ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการสุขภาพจิตแห่งชาติ<_>เคาะ<_>แก้กฎหมายสุขภาพจิต<_>เพิ่มกองทุน<_>หวังของบจากกองทุนยาเสพติด<_>ป.ป.ส.<_>แก้ปัญหาผู้ป่วยจิตเวชก่อความรุนแรง", "content": ["“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการสุขภาพจิตแห่งชาติ<_>เคาะ<_>แก้กฎหมายสุขภาพจิต<_>เพิ่มกองทุน<_>หวังของบจากกองทุนยาเสพติด<_>ป.ป.ส.<_>แก้ปัญหาผู้ป่วยจิตเวชก่อความรุนแรง", "“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการสุขภาพจิตแห่งชาติ<_>เคาะ<_>แก้กฎหมายสุขภาพจิต<_>เพิ่มกองทุน<_>หวังของบจากกองทุนยาเสพติด<_>ป.ป.ส.<_>แก้ปัญหาผู้ป่วยจิตเวชก่อความรุนแรง<_>หลัง<_>พบงบประมาณไม่เพียงพอ", "วันที่<_>5<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการสุขภาพจิตแห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นพ.กิตติศักดิ์<_>อักษรวงศ์<_>รองปลัดกระทรวงสาธารณสุข<_>นพ.พงศ์เกษม<_>ไข่มุกด์<_>อธิบดีกรมสุขภาพจิต<_>และคณะกรรมการสุขภาพจิตแห่งชาติ<_>เข้าร่วม<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ตนเคยทำงานเกี่ยวกับการแก้ปัญหายาเสพติด<_>ในส่วนของกระทรวงยุติธรรม<_>ซึ่งทราบว่า<_>มีคนติดยาเสพติด<_>และมีปัญหาอาการหลอนเป็นโรคจิต<_>โดยกระทรวงยูติธรรม<_>ไม่สามารถแก้ปัญหาคนป่วยจากยาเสพติดได้<_>จึงอาจเกี่ยวข้องกับกรมสุขภาพจิต<_>และคณะกรรมการชุดนี้<_>เพราะคนที่มีอาการมาก<_>ครอบครัวไม่สามารถดูแลได้<_>อย่างที่เป็นข่าว<_>ทำร้ายคนในครอบครัว<_>รวมถึงเกิดการข่มขืนกระทำชำเรา<_>ซึ่งตนเคยแก้ปัญหาในส่วนนี้<_>แต่ยังไม่ตรงทั้งหมด<_>คือ<_>การผลักดันกฎหมายป้องกันการกระทำความผิดซ้ำ<_>เพื่อป้องกันบุคคลอันตรายก่อเหตุซ้ำ<_>ด้วยการใส่กำไลอีเอ็ม<_>หลังพ้นโทษตามที่ศาลกำหนด<_>โดยที่ผ่านมา<_>ต้องยอมรับว่า<_>เราแก้ปัญหาปลายทางมานานแล้ว<_>จึงอยากให้ช่วยกันขับเคลื่อนการแก้ปัญหาตั้งแต่ต้นทางด้วย", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุมคณะกรรมการสุขภาพแห่งชาติ<_>ยังได้รับทราบการดำเนินงานควบคุมและป้องกันความรุนแรง<_>และการดูแลผู้ป่วยจิตเวชกลุ่มเสี่ยงต่อการก่อความรุนแรง<_>โดยปี<_>2566<_>มีจำนวนผู้ก่อความรุนแรงรายใหม่<_>15,000<_>คน<_>ทำให้มีจำนวนผู้ป่วยก่อความรุนแรงสะสม<_>42,629<_>คน<_>ซึ่งได้มีการดูแลผู้ป่วยจิตเวชกลุ่มเสี่ยงต่อการก่อความรุนแรง<_>อย่างใกล้ชิด<_>พร้อมค้นหาเพิ่ม<_>ด้วย<_>5<_>สัญญาณเตือน<_>เพื่อนำเข้าสู่ระบบและรับการวินิจฉัย<_>นอกจากนี้<_>ที่ประชุมคณะกรรมการสุขภาพจิตแห่งชาติ<_>ยังได้เห็นชอบแผนพัฒนาสุขภาพจิตแห่งชาติ<_>ฉบับที่<_>1<_>(ปี<_>2561-2580)<_>ระยะที่<_>2<_>(ปี<_>2566-2570)<_>ต่อคณะรัฐมนตรี<_>รวมถึงแผนปฎิบัติการพัฒนาระบบและบริการสุขภาพจิตเด็กและเยาวชนอย่างบูรณาการ<_>(ปี<_>2566-2570)", "“การแก้ปัญหาสุขภาพจิต<_>และผู้ป่วยจิตเวช<_>ถือเป็นเรื่องที่สำคัญมาก<_>เพราะผู้ป่วยจิตเวช<_>มีการก่อเหตุความรุนแรงมากขึ้น<_>ที่ประชุมจึงได้มีการพิจารณาทบทวนพระราชบัญญัติสุขภาพจิตฯ<_>และอนุบัญญัติฯ<_>เพื่อจัดตั้งกองทุนเพิ่ม<_>เพราะที่ผ่านมา<_>งบประมาณขับเคลื่อนงานสุขภาพจิตและจิตเวช<_>ไม่เพียงพอ<_>รวมถึงอาจต้องมีการปรับเพิ่มบุคลากรด้วย<_>โดยให้พนักงานฝ่ายปกครอง<_>หรือ<_>ตำรวจ<_>เป็นพนักงานเจ้าหน้าที่ตามพระราชบัญญัติสุขภาพจิตนี้<_>ดังนั้น<_>ที่ประชุม<_>จึงเสนอทบทวนอนุบัญญัติ<_>จำนวน<_>5<_>ฉบับ<_>จากจำนวน<_>24<_>ฉบับ<_>เพื่อเพิ่มการดำเนินงานแบบบูรณาการภารกิจยาเสพติด<_>ซึ่งการเสนอตั้งกองทุน<_>เพื่อจะได้ของบประมาณจากกองทุนยาเสพติด<_>ของ<_>ป.ป.ส.<_>มาแก้ปัญหาผู้ป่วยจิตเวช<_>เพราะต้องยอมรับว่า<_>ผู้ติดยาเสพติดจำนวนมาก<_>กลายเป็นผู้ป่วยจิตเวช<_>จึงมีการมอบให้ที่ประชุมไปดำเนินการแก้กฎหมาย<_>เพื่อจัดตั้งกองทุน<_>มาแก้ปัญหาอย่างเป็นรูปธรรมต่อไป”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงกลาโหมรับคณะกรรมาธิการการทหาร<_>สภาผู้แทนราษฎร<_>เพื่อหารือแลกเปลี่ยนความคิดเห็นเกี่ยวกับภารกิจความรับผิดชอบและการดำเนินการที่สำคัญของกระทรวงกลาโหม", "content": ["กระทรวงกลาโหมรับคณะกรรมาธิการการทหาร<_>สภาผู้แทนราษฎร<_>เพื่อหารือแลกเปลี่ยนความคิดเห็นเกี่ยวกับภารกิจความรับผิดชอบและการดำเนินการที่สำคัญของกระทรวงกลาโหม", "ในวันนี้<_>(๒<_>กุมภาพันธ์<_>๒๕๖๗)<_>ณ<_>ห้องประชุมชั้น<_>๖<_>อาคารสำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้การต้อนรับนายวิโรจน์<_>ลักขณาอดิศร<_>ประธานคณะกรรมาธิการการทหาร<_>สภาผู้แทนราษฎร<_>และคณะ", "เพื่อหารือแลกเปลี่ยนความคิดเห็นเกี่ยวกับภารกิจความรับผิดชอบและการดำเนินการที่สำคัญของกระทรวงกลาโหม", "ในช่วงเริ่มต้นของการประชุมฯ<_>ประธานคณะกรรมาธิการฯ<_>ได้แจ้งมติของคณะกรรมาธิการฯ<_>ในการจัดทำหนังสือสอบถามข้อมูลและความคืบหน้าการดำเนินการในเรื่องต่างๆ<_>ซึ่งรัฐมนตรีว่าการกระทรวง<_>พร้อมให้ความร่วมมือและพิจารณาในการสนับสนุนข้อมูลตามที่ได้รับการร้องขอ<_>และที่ประชุมได้มีการหารือเรื่องสำคัญในหลายประเด็น<_>รวมทั้งแลกเปลี่ยนข้อคิดเห็นและข้อเสนอแนะต่างๆ<_>ได้แก่", "๑.<_>คณะกรรมาธิการฯ<_>เชิญกระทรวงกลาโหมเข้าร่วมโครงการสัมมนา<_>“พลทหารปลอดภัย”<_>โดยจะขอรับการสนับสนุนพื้นที่ของกองทัพอากาศในการจัดสัมมนาอบรมหลักสูตรฯ<_>ในห้วง<_>มี.ค.<_>-<_>เม.ย.๖๗<_>จำนวน<_>๔<_>ครั้ง<_>ซึ่งรัฐมนตรีว่าการกระทรวงกลาโหมกล่าวพร้อมสนับสนุนโครงการฯ<_>ดังกล่าว<_>นอกจากนี้<_>ยังได้กล่าวอีกว่าที่ผ่านมาได้ไปตรวจเยี่ยมโรงเรียนนายสิบ<_>และเน้นย้ำทำความเข้าใจ<_>รวมถึงจัดทำโครงการฝึกทหารอย่างสร้างสรรค์<_>เพื่อเป็นการปรับปรุงการฝึกทั้งทหารกองประจำการ<_>และนักศึกษาวิชาทหารให้มีความทันสมัย<_>สอดคล้องกับสภาพแวดล้อมที่เปลี่ยนแปลงไป<_>ตลอดจนกำชับกองทัพให้ดูแลทหารกองประจำการเป็นอย่างดี<_>ทั้งนี้<_>คณะกรรมาธิการฯ<_>เสนอให้มีการพิจารณาเพิ่มค่าประกอบเลี้ยงพลทหาร<_>โดยกระทรวงกลาโหมจะได้มีการปรับปรุงให้มีความเหมาะสม<_>แต่ด้วยข้อจำกัดของงบประมาณที่ได้รับ<_>จึงจะต้องดำเนินการควบคู่ไปกับการปรับลดทหารกองประจำการ<_>และจะหาแหล่งงบประมาณมาสนับสนุน", "๒.<_>โครงการจัดหาเรือดำน้ำแบบ<_>s26t<_>ของกองทัพเรือ<_>โดยจะมีหนังสือเชิญกระทรวงกลาโหมเพื่อเข้าหารือในรายละเอียดอีกครั้งกับคณะกรรมาธิการการทหาร<_>สภาผู้แทนราษฎรในโอกาสต่อไป", "๓.<_>แนวทางการพัฒนากองทัพ<_>การจัดสรรกำลังพลที่เหมาะสมและมีประสิทธิภาพ<_>โดยคณะกรรมาธิการฯ<_>ได้ขอรายละเอียดยอดจำนวนกำลังพลในแต่ละชั้นยศของกองทัพ", "๔.<_>การจัดสรรที่ดินของกองทัพเพื่อให้เป็นที่ทำกินแก่ประชาชน<_>ซึ่งรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชี้แจงว่า<_>ได้มีการดำเนินโครงการเรื่องที่ดินมาอย่างต่อเนื่อง<_>ยกตัวอย่างของโครงการหนองวัวซอโมเดล<_>อย่างไรก็ตาม<_>การแก้ไขข้อพิพาทในพื้นที่<_>จ.หนองบัวลำภู<_>ระหว่างประชาชนกับกรมธนารักษ์<_>จะใช้กลไกของคณะกรรมการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการ<_>มาตราส่วน<_>1<_>:<_>4,000<_>(one<_>map)<_>ทั้งนี้<_>กองทัพยังมีโครงการจัดสรรที่ดินอื่นๆ<_>อีกที่กำลังจัดทำอยู่ทั้งในพื้นที่<_>จ.สมุทรปราการ<_>จ.กาญจนบุรี<_>และ<_>จ.นครพนม", "๕.<_>การกู้เรือหลวงสุโขทัย<_>โดยรัฐมนตรีว่าการกระทรวงกลาโหมได้ชี้แจงถึงแนวทางการให้ความช่วยเหลือและข้อกังวลจากฝ่ายสหรัฐอเมริกา<_>เนื่องจากการจัดซื้อเรือหลวงสุโขทัยนั้น<_>ไทยมีข้อตกลงกับกองทัพสหรัฐฯ<_>เรื่องการห้ามไม่ให้ชาติอื่นเข้าถึงเทคโนโลยี<_>รวมทั้งกรณีการกู้ซากเรือต้องให้ทางสหรัฐฯ<_>เป็นผู้ดำเนินการ<_>ทั้งนี้<_>ผู้บัญชาการกองกำลังภาคพื้นอินโด-แปซิฟิก<_>ได้เข้าพบเพื่อพูดคุยในประเด็นดังกล่าว<_>รวมทั้งแจ้งว่ากระบวนการกู้ซากเรือของไทยจะมีขั้นตอนแบ่งออกเป็น<_>๒<_>ระยะ<_>โดยระยะที่<_>๑<_>จะเป็นการกู้ศพทหารผู้เสียชีวิต<_>และอาวุธยุทโธปกรณ์<_>และระยะที่<_>๒<_>จะเป็นการกู้ตัวเรือ<_>สำหรับขั้นตอนการดำเนินการต่างๆ<_>จะไม่กระทบต่อหลักฐานการจมหรืออับปางของเรือหลวงสุโขทัย", "๖.<_>แนวทางการปรับลดนายทหารชั้นนายพลในตำแหน่งผู้ทรงคุณวุฒิพิเศษ<_>ผู้ทรงคุณวุฒิ<_>และผู้ชำนาญการ<_>โดยกระทรวงกลาโหมได้ชี้แจงถึงแนวทางการปรับลดนายทหารชั้นนายพลดังกล่าว<_>และมีแผนจะดำเนินการปรับลดควบคู่กับโครงการเกษียณอายุราชการก่อนกำหนด<_>(early<_>retire)<_>โดยในปี<_>๗๐<_>จะลดลงร้อยละ<_>๕๐<_>และจะปรับลดทั้งหมดได้ในปี<_>๘๐<_>อย่างไรก็ตาม<_>โครงสร้างในปัจจุบันที่มีอยู่จำนวนมากนั้นเกิดจากความต้องการกำลังพลเพื่อรองรับภัยคุกคามในห้วงสงครามหรือความขัดแย้งในอดีต<_>ปัจจุบันกระทรวงกลาโหมอยู่ระหว่างการปรับลดเพื่อให้สอดคล้องกับสถานการณ์และภัยคุกคามที่เปลี่ยนแปลงไป<_>ทั้งนี้<_>คณะกรรมาธิการฯ<_>ได้ร้องขอรับการสนับสนุนข้อมูลโครงการข้าราชการพลเรือนกลาโหมอีกด้วย", "๗.<_>คณะกรรมาธิการฯ<_>แจ้งว่า<_>จะมีการจัดตั้งคณะกรรมการศึกษาศาลทหารในเรื่องระบบการฟ้องร้อง<_>หน้าที่และอำนาจในการฟ้อง<_>องค์ประกอบของคณะตุลาการ<_>เพื่อให้มีความสอดคล้องกับมาตรฐานสากล", "๘.<_>โครงการแอปพลิเคชันนภา<_>(napa<_>application)<_>โดยให้มีการพิจารณาถึงความจำเป็นที่จะต้องใช้งานอีกต่อไป", "๙.<_>แนวทาง<_>หลักเกณฑ์<_>และวิธีการเกี่ยวกับการจัดทำงบประมาณแบบก่อหนี้ผูกพันข้ามปีเกี่ยวกับการจัดซื้อ<_>จัดหา<_>การซ่อมบำรุงอาวุธยุทโธปกรณ์ของหน่วยงาน<_>รายการก่อสร้าง<_>ค่าซ่อมแชม<_>ที่ยังมีภาระผูกพันต่อเนื่องถึงปัจจุบัน", "ท้ายที่สุด<_>คณะกรรมาธิการฯ<_>จะได้มีหนังสือเชิญกระทรวงกลาโหมเข้าร่วมการประชุมกับคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการถ่ายโอนธุรกิจของกองทัพไปอยู่ในความดูแลของหน่วยงานอื่นหรือย้ายไปสถานที่อื่นที่เหมาะสม<_>เพื่อให้รายละเอียดข้อมูลถึงการปรับปรุงสวัสดิการภายในและสวัสดิการเชิงธุรกิจของกองทัพในประเด็นที่อยู่ในความสนใจของสังคมต่อไป"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพอากาศ<_>โดย<_>ศูนย์บรรเทาสาธารณภัย<_>กองบิน<_>7<_>ได้รับการประสาน<_>จากโรงพยาบาลเกาะสมุย<_>ตำบลอ่างทอง<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี", "content": ["กองทัพอากาศ<_>โดย<_>ศูนย์บรรเทาสาธารณภัย<_>กองบิน<_>7<_>ได้รับการประสาน<_>จากโรงพยาบาลเกาะสมุย<_>ตำบลอ่างทอง<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี", "เพื่อขอใช้อากาศยานของกองทัพอากาศในการรับผู้ป่วยฉุกเฉินซึ่งมีอาการแขนขาซ้ายอ่อนแรง<_>พูดไม่ชัดและจำเป็นต้องได้รับการรักษาอย่างเร่งด่วน", "ในการนี้<_>กองทัพอากาศ<_>จึงได้จัดเฮลิคอปเตอร์แบบที่<_>11(ec-725)<_>ของหน่วยบิน<_>2037<_>จากที่ตั้งกองบิน<_>7<_>จังหวัดสุราษฎร์ธานี<_>พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้อง<_>สนับสนุนภารกิจเคลื่อนย้ายผู้ป่วยจากสถานีรายงานสมุย<_>(เขาป้อม)<_>กองบัญชาการควบคุมการปฏิบัติทางอากาศ<_>กองทัพอากาศ<_>ตำบลลิปะน้อย<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>เพื่อส่งต่อไปเข้ารับการรักษา<_>ณ<_>โรงพยาบาลสงขลานครินทร์<_>ตำบลหาดใหญ่<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา", "ทั้งนี้<_>การดำเนินการข้างต้นเป็นไปตามบันทึกความร่วมมือระหว่างกองทัพอากาศกับสถาบันการแพทย์ฉุกเฉิน<_>ว่าด้วยการช่วยเหลือผู้ป่วยฉุกเฉินและผู้ประสบภัยเพื่อคุ้มครองสิทธิในการเข้าถึงระบบการแพทย์ฉุกเฉินอย่างเท่าเทียมและมีคุณภาพมาตรฐาน<_>โดยให้มีความพร้อมในการช่วยเหลือผู้ป่วยฉุกเฉินและผู้ประสบภัย<_>ด้วยการเคลื่อนย้ายลำเลียงหรือการขนส่งทางอากาศไปยังสถานพยาบาลอย่างรวดเร็ว<_>เพื่อให้ได้รับการบริการด้านการแพทย์ฉุกเฉินที่ดี<_>มีคุณภาพอย่างทั่วถึงและเท่าเทียม<_>ทั้งในภาวะปกติและเมื่อเกิดสาธารณภัย", "กองทัพอากาศขอเป็นส่วนหนึ่งในการช่วยเหลือประชาชน<_>ตามนโยบายผู้บัญชาการทหารอากาศ<_>ที่จะใช้ทรัพยากรที่มีอยู่ทั้งบุคลากร<_>อากาศยานและอุปกรณ์ต่างๆ<_>เพื่อให้เกิดประโยชน์สูงสุดต่อประชาชน<_>และประเทศชาติ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>เดินหน้ารับสมัครแรงงานไทยทำงานเกาหลี<_>ขับเคลื่อนนโยบาย<_>รมว.แรงงาน<_>“พิพัฒน์”<_>ส่งคนไทยทำงานต่างประเทศ<_>1<_>แสนอัตรา", "content": ["​กรมการจัดหางาน<_>เดินหน้ารับสมัครแรงงานไทยทำงานเกาหลี<_>ขับเคลื่อนนโยบาย<_>รมว.แรงงาน<_>“พิพัฒน์”<_>ส่งคนไทยทำงานต่างประเทศ<_>1<_>แสนอัตรา", "กรมการจัดหางาน<_>เร่งเครื่องจัดส่งแรงงานไทยทำงานต่างประเทศ<_>1<_>แสนอัตรา<_>เผยความคืบหน้า<_>ปีงบ<_>67<_>เกาหลีใต้เพิ่มโควตาคนไทยทำงานผ่านโครงการ<_>eps<_>กิจการอุตสาหกรรมการผลิต<_>6,715<_>อัตรา<_>รับสมัครระหว่างวันที่<_>10<_>-<_>13<_>กุมภาพันธ์<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบนโยบายสำคัญในการส่งเสริมและขยายตลาดแรงงานไทยในต่างประเทศ<_>จำนวน<_>100,000<_>อัตรา<_>ภายในปี<_>2567<_>ซึ่งกรมการจัดหางานพร้อมขับเคลื่อนนโยบายสู่การปฏิบัติอย่างเป็นรูปธรรม<_>โดยปีงบประมาณ<_>พ.ศ.<_>2567<_>จัดส่งแรงงานไทยไปทำงานต่างประเทศแล้ว<_>จำนวน<_>21,281<_>คน<_>ประเทศที่ส่งแรงงานไทยไปทำงานมากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>ไต้หวัน<_>สาธารณรัฐเกาหลี<_>ญี่ปุ่น<_>มาเลเซีย<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>ตามลำดับ<_>และล่าสุดการเจรจาเพิ่มโควตาเป็นไปด้วยดี<_>ทางสาธารณรัฐเกาหลีแจ้งความต้องการแรงงานไทย<_>เพื่อไปทำงานตามระบบการจ้างแรงงานต่างชาติ<_>(eps)<_>ในกิจการอุตสาหกรรมการผลิต<_>จำนวน<_>6,715<_>อัตรา<_>มากกว่าปีงบประมาณ<_>2566<_>ที่กำหนดโควตา<_>4,800<_>อัตรา<_>และปีงบประมาณ<_>2565<_>ที่กำหนดโควตา<_>2,959<_>อัตรา<_>โดยจะประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>14<_>ระหว่างวันที่<_>10<_>-<_>13<_>กุมภาพันธ์<_>2567<_>ผ่านระบบออนไลน์ที่เว็บไซต์<_>toea.doe.go.th", "นายสมชายฯ<_>กล่าวว่า<_>กระบวนการสอบคัดเลือกผู้สมัครจะเป็นไปอย่างโปร่งใส<_>ประกาศรายชื่อผู้มีคะแนนรวมการทดสอบภาษาเกาหลี<_>ทักษะการทำงาน<_>และประสบการณ์การทำงานจากคะแนนสูงสุดลงมาจนครบจำนวนที่กำหนดตามโควตา<_>ดังนั้นโปรดอย่าหลงเชื่อผู้ที่แอบอ้างว่าสามารถลัดคิวหรือส่งไปทำงานสาธารณรัฐเกาหลีโดยไม่ผ่านการทดสอบได้<_>โดยสำหรับคุณสมบัติเบื้องต้นต้องเป็นเพศชาย<_>อายุระหว่าง<_>18<_>-<_>39<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>สายตาไม่บอดสี<_>ร่างกายสมบูรณ์<_>สุขภาพแข็งแรง<_>และไม่เป็นโรคที่อาจจะเป็นอุปสรรคต่อการทำงาน<_>หรือเป็นโรคติดต่อตามที่ทางการเกาหลีกำหนด<_>มีความประพฤติดี<_>ไม่มีประวัติกระทำผิดทางอาญาหรือเป็นภัยต่อสังคมและความมั่นคง<_>เป็นบุคคลซึ่งไม่ถูกห้ามเดินทางออกนอกประเทศ<_>ไม่มีประวัติการถูกเนรเทศ<_>เคยถูกปฏิเสธการเข้าสาธารณรัฐเกาหลี<_>หรือเคยกระทำผิดกฎหมายของสาธารณรัฐเกาหลี<_>ไม่เคยพำนักอาศัยในสาธารณรัฐเกาหลีด้วยวีซ่า<_>e-9<_>หรือ<_>e-10<_>และต้องไม่มีประวัติเกี่ยวข้องกับยาเสพติดทุกชนิด<_>โดยสามารถศึกษาวิธีการลงทะเบียน<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้องที่เว็บไซต์<_>toea.doe.go.th<_>เมนูข่าวประชาสัมพันธ์<_>หัวข้อ<_>ประกาศรับสมัครทดสอบภาษาเกาหลีและ", "ทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>14<_>อย่างไรก็ตามผู้สมัครที่ได้รับการอนุมัติข้อมูลบัญชีรายชื่อเพื่อเสนอนายจ้าง<_>มิได้รับรองว่าจะได้รับการคัดเลือกจากนายจ้างทุกคน<_>กรณีมีนายจ้างคัดเลือกแต่ถูกยกเลิกสัญญาจ้างงาน<_>จากความผิดของนายจ้างจะถูกนำรายชื่อเสนอให้นายจ้างรายใหม่คัดเลือกแต่หากความผิดเกิดจากผู้สมัครจะถูกลบรายชื่อออกจากระบบ<_>หรือกรณีไม่มีนายจ้างคัดเลือกภายใน<_>1<_>ปี<_>กรมการจัดหางานจะต่ออายุบัญชี<_>รายชื่อให้ปีที่<_>2<_>โดยไม่ต้องสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ใหม่", "ทั้งนี้<_>สามารถติดตามประกาศรายชื่อผู้ผ่านการทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>14<_>ได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในวันนี้<_>(๕<_>กุมภาพันธ์<_>๒๕๖๗)<_>ณ<_>ศาลาว่าการกลาโหม<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้การต้อนรับ<_>นางสาว<_>พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และคณะ", "content": ["ในวันนี้<_>(๕<_>กุมภาพันธ์<_>๒๕๖๗)<_>ณ<_>ศาลาว่าการกลาโหม<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้การต้อนรับ<_>นางสาว<_>พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และคณะ", "เพื่อหารือแลกเปลี่ยนการส่งเสริมอุตสาหกรรมฮาลาลในพื้นที่<_>๓<_>จังหวัดชายแดนภาคใต้<_>และความร่วมมือในการพัฒนาอุตสาหกรรมป้องกันประเทศ", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตัดวงจรสินบนไม่ทนทุกการทุจริต<_>เรื่อง<_>สูทพิเศษ", "content": ["ตัดวงจรสินบนไม่ทนทุกการทุจริต<_>เรื่อง<_>สูทพิเศษ", "ที่มา<_>:<_>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”กำชับวธ.เร่งรัดเบิกจ่ายงบฯ<_>มอบกรมการศาสนา-กรมศิลปากรทำโครงการเข้าวัด<_>ไหว้พระ<_>ชมโบราณสถานยามราตรีต่อเนื่อง", "content": ["“เสริมศักดิ์”กำชับวธ.เร่งรัดเบิกจ่ายงบฯ<_>มอบกรมการศาสนา-กรมศิลปากรทำโครงการเข้าวัด<_>ไหว้พระ<_>ชมโบราณสถานยามราตรีต่อเนื่อง", "“เสริมศักดิ์”กำชับวธ.เร่งรัดเบิกจ่ายงบฯ<_>มอบกรมการศาสนา-กรมศิลปากรทำโครงการเข้าวัด<_>ไหว้พระ<_>ชมโบราณสถานยามราตรีต่อเนื่อง<_>พร้อมฝากทุกหน่วยงานจัดทำโครงการท่องเที่ยวเชิงศาสนา<_>ศิลปะและวัฒนธรรมช่วงกลางคืน<_>สร้างงาน<_>สร้างรายได้แก่ชุมชนและจังหวัด", "“เสริมศักดิ์”กำชับวธ.เร่งรัดเบิกจ่ายงบฯ<_>มอบกรมการศาสนา-กรมศิลปากรทำโครงการเข้าวัด<_>ไหว้พระ<_>ชมโบราณสถานยามราตรีต่อเนื่อง<_>พร้อมฝากทุกหน่วยงานจัดทำโครงการท่องเที่ยวเชิงศาสนา<_>ศิลปะและวัฒนธรรมช่วงกลางคืน<_>สร้างงาน<_>สร้างรายได้แก่ชุมชนและจังหวัด<_>กระตุ้นเศรษฐกิจชาติ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้ประชุมหัวหน้าส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>ครั้งที่<_>1/2567<_>ที่กระทรวงวัฒนธรรม<_>โดยได้กำชับให้ทุกหน่วยงานสังกัดกระทรวงวัฒนธรรม(วธ)เร่งเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2566<_>ไปพลางก่อนในไตรมาสที่<_>2<_>เพื่อให้เป็นไปตามเป้าหมายของรัฐบาล<_>อีกทั้งในที่ประชุมกรมการศาสนารายงานผลการดำเนินการขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยว<_>ภายใต้เทศกาล<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>โดยดำเนินโครงการเปิดวัดสักการะสิ่งศักดิ์สิทธิ์<_>ท่องเที่ยวยามค่ำคืน<_>ภายใต้โครงการจาริกเส้นทางบุญในมิติศาสนา<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ช่วงเดือนมกราคม<_>2567<_>ณ<_>วัดเจดีย์หลวงวรวิหาร<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่", "มีการเปิดพระอุโบสถ<_>พระวิหาร<_>และเสนาสนะสำคัญภายในวัดให้ประชาชนและนักท่องเที่ยวได้มีโอกาสเยี่ยมชมสถานที่สำคัญ<_>และสักการะสิ่งศักดิ์สิทธิ์เพื่อความเป็นสิริมงคลแก่ตนเองและครอบครัว<_>ซึ่งมีประชาชนให้ความสนใจเข้าร่วมกิจกรรมเป็นจำนวนมาก", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>นอกจากนี้<_>กรมศิลปากรรายงานผลการจัดโครงการราตรีนี้ที่วัดไชยวัฒนาราม<_>เปิดให้ประชาชนแต่งกายชุดไทยเข้าชมโบราณสถานยามค่ำคืนในทุกวันศุกร์<_>เสาร์<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>ตั้งแต่เดือนพฤศจิกายน<_>2566<_>ทำให้มีนักท่องเที่ยวเพิ่มขึ้นจำนวนมาก<_>ช่วยสร้างรายได้ให้แก่ชุมชนทั้งร้านให้เช่าชุดไทย<_>ร้านอาหาร<_>และที่พักในจังหวัดพระนครศรีอยุธยา<_>ในวันเสาร์<_>อาทิตย์<_>มีเงินหมุนเวียนจากการให้เช่าชุดไทยไม่ต่ำกว่า<_>6-7<_>แสนบาท<_>และกรมศิลปากรมีรายได้จากค่าเข้าชมตั้งแต่เดือนพฤศจิกายน-<_>ธันวาคม<_>2566<_>กว่า<_>2<_>ล้านบาท<_>ซึ่งกรมศิลปากรขยายเวลาโครงการนี้ไปจนถึงวันที่<_>30<_>เมษายน<_>2567<_>ภายใต้ชื่องาน<_>“ยามค่ำอยุธยา<_>2567<_>ayutthaya<_>sundown<_>2024”<_>และนอกจากวัดไชยวัฒนารามแล้ว<_>ยังขยายเวลาเปิดให้เข้าชมวัดราชบูรณะและพระราชวังจันทรเกษมยามค่ำคืนในกิจกรรม“night<_>at<_>the<_>palace<_>ย้อนเวลา<_>ชมวัง<_>4<_>ศตวรรษ<_>พระราชวังจันทรเกษม”<_>ซึ่งเป็นโบราณสถานสำคัญในอดีต<_>เนื่องจากเคยเป็นที่ประทับของสมเด็จพระนเรศวรมหาราช<_>เมื่อครั้งทรงดำรงตำแหน่งพระมหาอุปราช", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>กรมศิลปากรยังได้จัดกิจกรรมศิลปากรสัญจร<_>เช่น<_>กิจกรรม<_>“ไหว้พระ<_>ชมโขน<_>ยลศิลป์<_>ถิ่นพิมาย”<_>ณ<_>อุทยานประวัติศาสตร์พิมาย<_>จังหวัดนครราชสีมา<_>เมื่อวันที่<_>20-21<_>มกราคมที่ผ่านมา<_>ซึ่งได้รับการตอบรับเป็นอย่างมากจากประชาชน<_>และจะจัดกิจกรรม“2<_>นครา<_>มรดกโลก”<_>พาเยี่ยมชมโบราณสถาน<_>ณ<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยาและอุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์<_>ซึ่งทั้ง<_>2<_>แห่งเป็นแหล่งมรดกโลกทางวัฒนธรรม<_>เป็นต้น<_>ขณะเดียวกันหอภาพยนตร์(องค์การมหาชน)รายงานว่า<_>จะจัดงาน<_>night@maya<_>city<_>4<_>กุมภา<_>ราตรี<_>ที่รัก<_>ในวันที่<_>14<_>-17<_>กุมภาพันธ์<_>2567<_>ที่หอภาพยนตร์<_>ตำบลศาลายา<_>อำเภอพุทธมณฑล<_>จังหวัดนครปฐม<_>มีกิจกรรมชมเมืองมายายามค่ำและร้านค้า<_>ร้านคราฟต์มากมาย", "“ได้กำชับให้กรมการศาสนาและกรมศิลปากรดำเนินโครงการส่งเสริม<_>soft<_>power<_>ด้านการท่องเที่ยวในมิติทางศาสนา<_>ศิลปะและวัฒนธรรมในยามค่ำคืน<_>เช่น<_>เที่ยววัดไหว้พระ<_>ชมอุทยานประวัติศาสตร์<_>โบราณสถานในยามราตรีอย่างต่อเนื่อง<_>และฝากทุกหน่วยงานของวธ.จัดทำโครงการลักษณะนี้<_>เพื่อให้เป็นไปตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีที่ต้องการให้คนไทยและชาวต่างชาติได้ท่องเที่ยวเชิงศาสนา<_>ศิลปะและวัฒนธรรมในช่วงกลางคืน<_>เนื่องจากอากาศไม่ร้อน<_>ช่วยสร้างงาน<_>สร้างรายได้ให้แก่ชาวบ้าน<_>ชุมชน<_>ร้านค้ารอบวัดและโบราณสถาน<_>รวมถึงที่พักและร้านอาหารภายในจังหวัดด้วย<_>ช่วยแก้ปัญหาความยากจนและส่งเสริมเศรษฐกิจของชาติ”<_>นายเสริมศักดิ์<_>กล่าว"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>-<_>มูลนิธิธรรมาภิบาลทางการแพทย์<_>-<_>นศ.ปธพ.<_>ออกหน่วยแพทย์อาสาเฉพาะทางเฉลิมพระเกียรติฯ<_>\"พาหมอไปหาประชาชน\"<_>จ.พิจิตร", "content": ["สธ.<_>-<_>มูลนิธิธรรมาภิบาลทางการแพทย์<_>-<_>นศ.ปธพ.<_>ออกหน่วยแพทย์อาสาเฉพาะทางเฉลิมพระเกียรติฯ<_>\"พาหมอไปหาประชาชน\"<_>จ.พิจิตร", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิธรรมาภิบาลทางการแพทย์<_>และนักศึกษาหลักสูตรธรรมาภิบาลทางการแพทย์<_>ออกหน่วยแพทย์อาสาเฉพาะทาง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>\"พาหมอไปหาประชาชน\"<_>จัด<_>10<_>คลินิกเฉพาะทางตรวจคัดกรอง<_>รักษา<_>พร้อมส่งต่อโรงพยาบาล", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิธรรมาภิบาลทางการแพทย์<_>และนักศึกษาหลักสูตรธรรมาภิบาลทางการแพทย์<_>ออกหน่วยแพทย์อาสาเฉพาะทาง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>\"พาหมอไปหาประชาชน\"<_>จัด<_>10<_>คลินิกเฉพาะทางตรวจคัดกรอง<_>รักษา<_>พร้อมส่งต่อโรงพยาบาลศักยภาพสูง<_>เพิ่มการเข้าถึงบริการกลุ่มโรคเสี่ยงที่เป็นปัญหาสำคัญของประเทศ<_>ให้กับประชาชน<_>จ.พิจิตร<_>กว่า<_>1,100<_>ราย", "วันนี้<_>(5<_>กุมภาพันธ์<_>2567)<_>ที่<_>โรงพยาบาลพิจิตร<_>จังหวัดพิจิตร<_>ศาสตราจารย์เกียรติคุณนายแพทย์เกษม<_>วัฒนชัย<_>องคมนตรีและประธานมูลนิธิธรรมาภิบาลทางการแพทย์<_>เป็นประธานในพิธีเปิดโครงการหน่วยแพทย์อาสาเฉพาะทางเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เลขาธิการมูลนิธิธรรมาภิบาลทางการแพทย์<_>ผู้อำนวยการหลักสูตรประกาศนียบัตรธรรมาภิบาลทางการแพทย์สำหรับผู้บริหารระดับสูง<_>(ปธพ)<_>นักศึกษาธรรมาภิบาลทางการแพทย์<_>และคณะผู้บริการกระทรวงสาธารณสุข<_>ร่วมพิธี", "ศาสตราจารย์เกียรติคุณ<_>นายแพทย์เกษม<_>กล่าวว่า<_>โครงการหน่วยแพทย์อาสาเฉพาะทางเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เป็นโครงการต่อเนื่องของมูลนิธิธรรมาภิบาลทางการแพทย์ที่ได้รับพระบรมราชานุญาตให้ดำเนินการ<_>เป็นการนำแพทย์ผู้เชี่ยวชาญเฉพาะทาง<_>รวมถึงเครื่องมือทางการแพทย์ระดับสูงไปยังพื้นที่ห่างไกล<_>หรือขาดแคลนให้ตรงความต้องการของประชาชน<_>โดยไม่มีค่าใช้จ่าย<_>ช่วยเพิ่มโอกาสเข้าถึงการตรวจวินิจฉัย<_>รักษา<_>ลดภาระค่าใช้จ่ายการเดินทางเข้าเมืองของผู้ป่วยและญาติ<_>รวมถึงเป็นการนำองค์ความรู้ของอาจารย์แพทย์ไปถ่ายทอดให้กับแพทย์ต่างจังหวัด<_>ซึ่งได้มีการออกหน่วยแพทย์เฉพาะทางเฉลิมพระเกียรติฯ<_>ไปแล้วหลายจังหวัด<_>มีประชาชนได้รับการดูแลแล้วกว่า<_>60,000<_>คน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ได้น้อมนำโครงการพระราชดำริ<_>โครงการเฉลิมพระเกียรติและที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>เป็นนโยบายสำคัญลำดับแรกในการขับเคลื่อนงาน<_>อาทิ<_>โครงการราชทัณฑ์ปันสุขฯ<_>การพัฒนาโรงพยาบาลสมเด็จพระยุพราชและโรงพยาบาลชุมชนเฉลิมพระเกียรติ<_>ให้เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>สุขศาลาพระราชทาน<_>เป็นต้น<_>โดยในโอกาสพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ได้จัดทำ<_>\"โครงการพาหมอไปหาประชาชนเฉลิมพระเกียรติฯ\"<_>เป็นหน่วยแพทย์เคลื่อนที่จิตอาสาในวันหยุดสุดสัปดาห์หรือวันหยุดนักขัตฤกษ์<_>บริการคัดกรองและตรวจรักษาโรคที่สำคัญ<_>เพิ่มโอกาสให้ประชาชนในพื้นที่ห่างไกลได้เข้าถึงบริการทางการแพทย์เฉพาะทาง<_>โดยครั้งนี้เป็นการดำเนินการร่วมกับ<_>มูลนิธิธรรมาภิบาลทางการแพทย์<_>นักศึกษาหลักสูตรประกาศนียบัตรธรรมาภิบาลทางการแพทย์สำหรับผู้บริหาร<_>(ปธพ)<_>บุคลากรทางสาธารณสุขทั้งภาครัฐและเอกชน<_>จัดโครงการ<_>\"พาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ\"<_>ออกหน่วยคัดกรอง<_>ตรวจรักษาในกลุ่มโรคที่ยากและซับซ้อนระดับทุติยภูมิและตติยภูมิ<_>พร้อมส่งต่อรักษายังโรงพยาบาลที่มีศักยภาพสูง", "ด้านนายแพทย์โอภาส<_>กล่าวว่า<_>โครงการหน่วยแพทย์อาสาเฉพาะทางเฉลิมพระเกียรติฯ<_>จัดขึ้นที่<_>โรงพยาบาลพิจิตร<_>ระหว่างวันที่<_>3-5<_>กุมภาพันธ์<_>2567<_>มีบริการ<_>10<_>คลินิกเฉพาะทาง<_>ประกอบด้วย<_>1.คลินิกทันตกรรม<_>2.คลินิกจักษุ<_>3.คลินิกหัวใจ<_>4.คลินิกายอุปกรณ์และคลินิกขาเทียม<_>5.คลินิกส่องกล้องระบบอาหาร<_>6.คลินิกเต้านมและมะเร็งเต้านม<_>7.คลินิกโรคผิวหนัง<_>8.คลินิกคัดกรองวัณโรคและมะเร็งปอด<_>9.คลินิกโรคตับและมะเร็งตับ<_>และ<_>10.คลินิกผู้สูงอายุ<_>และการตรวจสุขภาพให้กับพระภิกษุสงฆ์<_>โดยวันนี้มีประชาชนได้รับการตรวจคัดกรองความเสี่ยงและเข้ารับบริการเฉพาะทาง<_>รวม<_>1,197<_>ราย", "*<_>5<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เหยื่อร้อง<_>aoc<_>1441<_>โจรไซเบอร์แสบ!<_>หลอกขายรถหรู<_>สูญเงินกว่า<_>3<_>ล้านบาท<_>รายงานพบอีก<_>2<_>ราย<_>เสียหายร่วม<_>4<_>ลบ.<_>ถูกลวงให้โอนเงินเพื่อหายรายได้เสริม", "content": ["เหยื่อร้อง<_>aoc<_>1441<_>โจรไซเบอร์แสบ!<_>หลอกขายรถหรู<_>สูญเงินกว่า<_>3<_>ล้านบาท<_>รายงานพบอีก<_>2<_>ราย<_>เสียหายร่วม<_>4<_>ลบ.<_>ถูกลวงให้โอนเงินเพื่อหายรายได้เสริม", "เหยื่อร้อง<_>aoc<_>1441<_>โจรไซเบอร์แสบ!<_>หลอกขายรถหรู<_>สูญเงินกว่า<_>3<_>ล้านบาท", "รายงานพบอีก<_>2<_>ราย<_>เสียหายร่วม<_>4<_>ลบ.<_>ถูกลวงให้โอนเงินเพื่อหายรายได้เสริม", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>29<_>มกราคม<_>–<_>2<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>3,170,000<_>บาท<_>รายละเอียดคดี<_>คือ<_>ผู้เสียหายได้พบการโฆษณาขายรถยนต์ยี่ห้อพอเชอร์<_>(porsche)<_>ผ่านช่องทาง<_>facebook<_>จึงได้ทำการติดต่อพูดคุยสอบถามรายละเอียดการซื้อขาย<_>ต่อมามิจฉาชีพแจ้งให้ผู้เสียหายโอนเงินชำระค่ารถล่วงหน้า<_>ผู้เสียหายหลงเชื่อและได้โอนเงินชำระค่ารถล่วงหน้าไป<_>เมื่อถึงกำหนดวัดนัดหมายไม่ทำการส่งมอบรถยนต์ให้กับผู้เสียหาย<_>และไม่สามารถติดต่อ<_>กับเจ้าหน้าที่ทางเพจได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>1,878,293<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายสนใจทำงานหารายได้เสริม<_>ญาติจึงแนะนำไปเพราะเคยทำมาก่อน<_>ผู้เสียหาย<_>จึงติดต่อพูดคุยรายละเอียด<_>มิจฉาชีพอ้างว่าเป็นการทำงานร่วมลงทุนเปิดร้านดำเนินการขายสินค้าโดยให้ผลตอบแทนสูงต้นทุนในการลงทุนต่ำและไม่ต้องมีหน้าร้านจำหน่าย<_>ก็สามารถเข้าถึงลูกค้าได้ทั่วโลก<_>ผู้เสียหายหลงเชื่อและได้โอนเงินร่วมลงทุนไปโดยสามารถถอนเงินออกมาใช้ได้จริงในครั้งแรก<_>ผู้เสียหายจึงโอนเงินเข้าไปลงทุนเพิ่มมากขึ้นเรื่อยๆ<_>หลังจากนั้นต้องการถอนเงินออกมาใช้อีก<_>ปรากฏว่าไม่สามารถถอนเงินออกมาได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>2,054,987<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักกับมิจฉาชีพผ่านช่องทาง<_>facebook<_>จากนั้นพูดคุยกันจนสนิทใจและชักชวนร่วมลงทุนหารายได้เสริม<_>โดยแอบอ้างเป็นการโปรโมทกระตุ้นผลักดันสินค้าของบริษัท<_>thai<_>lucky<_>shipping<_>company<_>limited<_>โดยมีเจ้าหน้าที่ของทางบริษัทคอยแนะนำการสนับสนุนและผลักดันสินค้า<_>ภารกิจให้ผู้เสียหายเข้าไปกดดันสินค้าให้สำเร็จตามจำนวนครั้งที่กำหนด<_>โดยใช้เงินลงทุนเริ่มต้นตั้งแต่<_>300<_>บาทขึ้นไป<_>และจะได้รับผลตอบแทน<_>ค่าคอมมิชชัน<_>ในระยะแรกได้ผลตอบแทนที่ดีและสามารถถอนเงินออกมาใช้ได้<_>ต่อมาระยะหลังต้องเพิ่มเงินลงทุนมากขึ้นเรื่อย<_>ๆ<_>กดดันสินค้าไม่สำเร็จ<_>และไม่สามารถ<_>ถอนเงินออกมาใช้ได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>6,500<_>บาทรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายสั่งซื้อสินค้าชุดผ้าไหมผ่านทางช่องทาง<_>facebook<_>ชื่อร้าน<_>\"แสงทองผ้าไหม", "ลายไทย\"<_>ได้พูดคุยกับทางร้านค้าพร้อมเลือกชุดผ้าไหมแบบผ้าที่สนใจ<_>จากนั้นได้โอนเงิน<_>ไปให้ร้านค้า<_>ภายหลังจากโอนเงินไปก็ไม่สามารถติดต่อร้านค้าได้อีกเลย<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>5,390<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายค้นหาที่พักผ่านช่องทาง<_>facebook<_>พบชื่อที่พัก<_>“ภูดอย<_>โฮมสเตย์<_>ม่อนแจ่ม”<_>จังหวัดเชียงใหม่<_>เห็นลงรูปภาพบรรยากาศห้องพักสวยและราคาไม่แพง<_>ผู้เสียหายสนใจ<_>จึงส่งข้อความพูดคุยสอบถามราคาห้องพักและได้โอนเงินจองห้องพักชำระเต็มราคา<_>ภายหลังจากโอนเงินไปแล้วไม่สามารถติดต่อทางเพจที่พักได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>7,115,170<_>บาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความเป็นกังวล<_>และขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล<_>เนื่องจาก<_>5<_>คดีที่กล่าวมา<_>ผู้เสียหายส่วนใหญ่ได้ถูกมิจฉาชีพหลอกลวงผ่านสื่อสังคมออนไลน์<_>ก่อนจะพูดคุยจนเกิดการหลงเชื่อ<_>และโอนเงินผ่านออนไลน์ไปยังบัญชีธนาคารของมิจฉาชีพ", "“ดีอี<_>ขอเตือนภัยให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ<_>-<_>กัญจนา\"<_>ร่วมฌาปนกิจชิ้นส่วนผู้เสียชีวิต<_>23<_>ราย<_>เหตุ<_>รง.พลุระเบิด<_>ยืนยัน<_>พม.ช่วยเหลือดูแล<_>ร่างกาย<_>-<_>จิตใจ<_>ที่เสียหายอย่างต่อเนื่อง", "content": ["\"วราวุธ<_>-<_>กัญจนา\"<_>ร่วมฌาปนกิจชิ้นส่วนผู้เสียชีวิต<_>23<_>ราย<_>เหตุ<_>รง.พลุระเบิด<_>ยืนยัน<_>พม.ช่วยเหลือดูแล<_>ร่างกาย<_>-<_>จิตใจ<_>ที่เสียหายอย่างต่อเนื่อง", "เมื่อวันที่<_>3<_>ก.พ.<_>67<_>เวลา<_>13.00<_>น.<_>ที่วัดโรงช้าง<_>ต.ศาลาขาว<_>อ.เมือง<_>จ.สุพรรณบุรี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีฌาปนกิจชิ้นส่วนผู้เสียชีวิต<_>23<_>ราย<_>จากเหตุการณ์โรงงานพลุระเบิด<_>และมอบเงินช่วยเหลือจากกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ให้กับ<_>17<_>ครอบครัวผู้เสียชีวิตและผู้ที่ได้รับผลกระทบจากเหตุการณ์ดังกล่าว<_>พร้อมพูดคุยให้กำลังใจ<_>โดยมี<_>น.ส.กัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวง<_>พม.<_>นายอุดม<_>โปร่งฟ้า<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>พม.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>พร้อมคณะผู้บริหาร<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>พร้อมคณะผู้บริหาร<_>นายประภัตร<_>โพธสุธน<_>สส.สุพรรณบุรี<_>และเลขาธิการพรรคชาติไทยพัฒนา<_>และผู้แทนภาคีเครือข่ายทุกภาคส่วนในพื้นที่<_>เข้าร่วมพิธี", "นายวราวุธ<_>กล่าวว่า<_>ตนต้องขอแสดงความเสียใจอย่างสุดซึ้งต่อทุกครอบครัวผู้ที่ได้รับผลกระทบ<_>ในฐานะรัฐมนตรีว่าการกระทรวง<_>พม.<_>สส.พรรคชาติไทยพัฒนา<_>และชาวสุพรรณบุรี<_>ตนขอให้กำลังใจต่อทุกครอบครัวผู้สูญเสีย<_>ซึ่งอุบัติเหตุครั้งนี้<_>ไม่มีใครอยากให้เกิด<_>แต่เมื่อเกิดขึ้นแล้ว<_>สิ่งที่สะท้อนคือทางภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชนได้ช่วยกันรวมพลัง<_>แสดงให้เห็นว่าเราพร้อมที่จะสนับสนุนและช่วยเหลือพี่น้องที่ได้รับผลกระทบ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ทุกหน่วยงานโดยเฉพาะกระทรวง<_>พม.<_>กระทรวงสาธารณสุข<_>กระทรวงมหาดไทย<_>กระทรวงยุติธรรม<_>และหน่วยงานอื่นๆ<_>รวมถึง<_>รองนายกรัฐมนตรี<_>รัฐมนตรี<_>หลายคน<_>ที่ได้มาให้กำลังใจครอบครัวผู้ได้รับผลกระทบ<_>ซึ่งเป็นเครื่องยืนยันจากพี่น้องผู้ได้รับผลกระทบว่า<_>ถึงแม้อุบัติเหตุจะเกิดขึ้น<_>แต่เราทุกคนจะต้องก้าวข้ามความเศร้าโศกนี้<_>แล้วเราจะก้าวเดินไปด้วยกัน<_>ไปพร้อมกัน<_>สำหรับครอบครัวผู้สูญเสียที่มีเด็กเล็ก<_>และที่กำลังศึกษาอยู่<_>เราจะดูแลทุกคนให้ได้รับการศึกษาจนถึงระดับที่พอใจ<_>แล้วเราจะทำให้ทุกคนเป็นทรัพยากรบุคคลที่สำคัญและมีคุณค่าของสังคม", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้มีครอบครัวผู้สูญเสียที่ยังต้องดูแลอย่างใกล้ชิดนั้น<_>ประมาณ<_>2-3<_>ครอบครัว<_>โดยเฉพาะอย่างยิ่งครอบครัวเจ้าของโรงงานพลุที่ต้องสูญเสียลูกชาย<_>ทางกระทรวง<_>พม.<_>ได้ส่งทีมพม.เข้าไปดูแลติดตามอย่างใกล้ชิด<_>และครอบครัวที่ลูกหลานสูญเสียเสาหลักของครอบครัว<_>ซึ่งต้องใช้เวลาในการแก้ไขปัญหา<_>และเยียวยาความรู้สึก<_>กระทรวง<_>พม.<_>จะเป็นกำลังใจ<_>และคอยดูแลทั้งด้านร่างกายและจิตใจที่เสียหายอย่างต่อเนื่อง<_>อีกทั้งต้องขอขอบคุณภาคเอกชน<_>เมื่อรวมพลังกันแล้ว<_>ยอดเงินช่วยเหลือเกือบ<_>7<_>ล้านบาท<_>ที่ได้มาสนับสนุนความเดือดร้อนและแก้ไขปัญหานั้น<_>แน่นอนเงิน<_>7<_>ล้านบาท<_>ที่ได้มา<_>เทียบไม่ได้กับชีวิตที่ต้องสูญเสียถึง<_>23<_>ราย<_>แต่ว่ากำลังใจจะทำให้ทุกคนสามารถก้าวข้ามความโศกเศร้าและมีกำลังใจในการที่จะเดินหน้ากันต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#สุพรรณบุรี"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ชื่นชมศักยภาพคนพิการแข่งขันกีฬาระดับโลก<_>พร้อมหนุนให้มีงานทำ<_>อัพสกิล-รีสกิล<_>เดินหน้าไปด้วยกัน", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ชื่นชมศักยภาพคนพิการแข่งขันกีฬาระดับโลก<_>พร้อมหนุนให้มีงานทำ<_>อัพสกิล-รีสกิล<_>เดินหน้าไปด้วยกัน", "เมื่อวันที่<_>4<_>ก.พ.<_>67<_>เวลา<_>17.00<_>น.<_>ที่สวนรมณีนาถ<_>กรุงเทพฯ<_>สมาคมกีฬาคนตาบอดแห่งประเทศไทย<_>จัดงาน<_>livable<_>scape<_>for<_>all<_>ในงาน<_>bangkok<_>design<_>week<_>2024<_>โดย<_>พลเอกไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>อธิบดีกรมกีฬามวลชน<_>พละ<_>และศิลปะศึกษากระทรวงศึกษาธิการและกีฬา<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>ประธานสหพันธ์กีฬาฟุตบอลคนพิการแห่งชาติลาว<_>นายกันตพงศ์<_>รังษีสว่าง<_>อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พลตรีโอสถ<_>ภาวิไล<_>เลขาธิการคณะกรรมการพาราลิมปิกแห่งประเทศไทย<_>ผู้แทนจากกระทรวงการท่องเที่ยวและกีฬา<_>ได้แก่<_>นายพรชลิต<_>จุรารักษ์พงศ์<_>ผู้อำนวยการกองศูนย์ฝึกกีฬาแห่งชาติ<_>ฝ่ายวิทยาศาสตร์การกีฬา<_>ดร.<_>พัฒนพงศ์<_>พงษ์สกุล<_>ผู้อำนวยการสำนักการกีฬา<_>และนายปริญญา<_>ถวัลย์อรรณพ<_>ผู้อำนวยการกลุ่มกีฬาคนพิการและคนพิเศษ<_>และผู้แทนภาคีเครือข่ายที่เกี่ยวข้อง<_>ร่วมกิจกรรมเดินกับคนพิการทางสายตา<_>\"ก้าวเปลี่ยนชีวิตเพื่อสิทธิของทุกคน\"<_>ภายในงานดังกล่าว", "นายวราวุธ<_>กล่าวว่า<_>การที่คนๆ<_>หนึ่งจะเข้าใจและรู้สึกว่าคนตาบอดรู้สึกอย่างไร<_>คนพิการรู้สึกอย่างไร<_>ก็ด้วยการนำตัวของเราเองเข้าไปสู่สถานการณ์เช่นนั้น<_>ความรู้เกี่ยวกับคนพิการนั้นเป็นเรื่องหนึ่ง<_>แต่ความรู้ความรู้สึกนั้นเป็นเรื่องที่สำคัญ<_>คนพิการของประเทศไทยมีศักยภาพในการแข่งขันกีฬาระดับโลก<_>นักกีฬาคนพิการไทยมีผลงานดีกว่านักกีฬาปกติเสียอีก<_>ตนเองในฐานะรองประธานมูลนิธิบรรหาร-แจ่มใส<_>ศิลปอาชา<_>ได้ทำงานร่วมกับพี่น้องคนพิการ<_>เคียงบ่ากันมาโดยตลอด<_>วันนี้เป็นอีกครั้งที่จะมาให้กำลังใจกันเพื่อนำสังคมเดินไปข้างหน้า<_>เศรษฐกิจสังคมต้องเดินไปด้วยกัน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ทรัพยากรบุคคล<_>ทรัพยากรมนุษย์ทุกฝ่ายเป็นสิ่งสำคัญ<_>คนพิการเมื่อเทียบกับคนปกติเปรียบได้เป็นซุปเปอร์แมนเพราะเขามีเซนส์ในการรับฟังการเคลื่อนไหว<_>ปัจจุบันนี้<_>กระทรวง<_>พม.<_>ได้จ้างคนตาบอดทำงานในศูนย์ฮอตไลน์<_>1300<_>เพราะมีเซ้นส์ในการรับฟังและมีประสาทหูดีกว่าคนทั่วไป<_>ได้ยินถึงความเดือดร้อนของผู้ที่โทรศัพท์เข้ามา", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนขอให้กำลังใจกับคนตาบอด<_>ผู้ฝึกสอนทุกคน<_>เพราะการที่เราจะเดินไปข้างหน้าด้วยกันได้จะต้องได้รับการสนับสนุนที่ดี<_>ซึ่งกระทรวง<_>พม.<_>พร้อมให้การสนับสนุนกับคนพิการทุกแขนง<_>สนับสนุนให้มีงานทำในท้องถิ่น<_>และขณะนี้กระทรวง<_>พม.<_>กับมหาวิทยาลัยจะมีการลงนามร่วมกันในการรับคนพิการเข้ามาอัพสกิล<_>(upskill)<_>รีสกิล<_>(reskill)ให้คนพิการมีงานทำเป็นทรัพยากรบุคคลที่สำคัญของสังคมไทย<_>ทำให้คนพิการอยู่ในสังคมไทยอย่างมีเกียรติ<_>มีศรีเท่าเที่ยมกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#คนพิการ<_>#livablescapeforall<_>#bangkokdesignweek2024"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>สั่งศรส.<_>ลงพื้นที่ตรวจสอบ<_>ชายพิการโยกสามล้อ<_>สุโขทัยเข้ากรุง<_>พบตัวที่อยุธยา<_>ส่งจนท.ประกบเร่งพูดคุยหาสาเหตุ-ช่วยเหลือ", "content": ["\"วราวุธ\"<_>รมว.พม.<_>สั่งศรส.<_>ลงพื้นที่ตรวจสอบ<_>ชายพิการโยกสามล้อ<_>สุโขทัยเข้ากรุง<_>พบตัวที่อยุธยา<_>ส่งจนท.ประกบเร่งพูดคุยหาสาเหตุ-ช่วยเหลือ", "วันนี้<_>(5<_>ก.พ.<_>67)<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์(รมว.พม)<_>ให้สัมภาษณ์ถึงกรณีที่หนุ่มพิการโยกรถ<_>สามล้อจากจังหวัดสุโขทัย<_>ไปที่กรมบัญชีกลาง<_>กรุงเทพมหานคร<_>เพื่อยืนยันตัวตนขอสิทธิรับเบี้ยความพิการ<_>ว่า<_>ตนขอขอบคุณสื่อมวลชนที่ได้ส่งข่าวดังกล่าวเข้ามาให้<_>ทางกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ(พก)<_>ได้เร่งตรวจสอบและขณะนี้พบตัวบุคคลดังกล่าวแล้ว<_>และเชิญไปอยู่ที่สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดพระนครศรีอยุธยา<_>เพื่อพูดคุยและตรวจสอบข้อเท็จจริงว่าปัญหาหรือสาเหตุที่เกิดขึ้น<_>โดยในเบื้องต้นทราบว่าชายคนดังกล่าว<_>ไม่ได้อยู่ในภูมิลำเนาจังหวัดสุโขทัยมานานกว่า<_>2<_>ปีแล้วทำให้ถูกถอดออกจากบัญชีคนพิการของจังหวัดสุโขทัย<_>ซึ่งทางกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ได้เข้าไปตรวจสอบและดูว่าจะสามารถแก้ไขปัญหาให้กับบุคคลดังกล่าวได้อย่างไรบ้าง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>อย่างไรก็ตาม<_>ตนขอฝากถึงคนพิการทั่วประเทศว่า<_>หากมีปัญหา<_>หรือข้อสงสัยเกี่ยวกับเรื่องการลงทะเบียน<_>การรักษาสิทธิ<_>หรือเงินสนับสนุนของตนเองนั้นยังไม่ต้องรีบเดินทางเข้ามาที่กรุงเทพมหานคร<_>ขอให้โทรศัพท์มาที่ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>สายด่วน<_>1300<_>ของกระทรวง<_>พม.<_>และทางศรส.<_>จะดำเนินการช่วยประสานงานและหาข้อมูลให้เพื่อที่จะได้ประหยัดเวลา<_>และประหยัดแรงของพี่น้องคนพิการทุกคน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#คนพิการสามล้อโยก<_>#เบี้ยความพิการ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>สธ.<_>เผย<_>อ.ก.พ.สธ.<_>อนุมัติกำหนดตำแหน่งพยาบาลวิชาชีพชำนาญการพิเศษแล้ว<_>กว่า<_>9,000<_>ตำแหน่ง<_>ประกาศรายชื่อผู้ได้รับคัดเลือกได้<_>ภายใน<_>ก.พ.<_>นี้", "content": ["โฆษก<_>สธ.<_>เผย<_>อ.ก.พ.สธ.<_>อนุมัติกำหนดตำแหน่งพยาบาลวิชาชีพชำนาญการพิเศษแล้ว<_>กว่า<_>9,000<_>ตำแหน่ง<_>ประกาศรายชื่อผู้ได้รับคัดเลือกได้<_>ภายใน<_>ก.พ.<_>นี้", "โฆษก<_>สธ.<_>เผย<_>อ.ก.พ.<_>กระทรวงสาธารณสุข<_>อนุมัติปรับปรุงกำหนดตำแหน่งพยาบาลวิชาชีพเป็นระดับชำนาญการพิเศษ<_>รวม<_>9,596<_>ตำแหน่ง<_>เตรียมประกาศรายชื่อผู้ได้รับการคัดเลือกภายในเดือนกุมภาพันธ์<_>2567<_>นี้<_>ส่วนที่เหลืออีก<_>528<_>ตำแหน่ง<_>อยู่ระหว่างการตรวจสอบข้อมูล", "โฆษก<_>สธ.<_>เผย<_>อ.ก.พ.<_>กระทรวงสาธารณสุข<_>อนุมัติปรับปรุงกำหนดตำแหน่งพยาบาลวิชาชีพเป็นระดับชำนาญการพิเศษ<_>รวม<_>9,596<_>ตำแหน่ง<_>เตรียมประกาศรายชื่อผู้ได้รับการคัดเลือกภายในเดือนกุมภาพันธ์<_>2567<_>นี้<_>ส่วนที่เหลืออีก<_>528<_>ตำแหน่ง<_>อยู่ระหว่างการตรวจสอบข้อมูล<_>ย้ำดำเนิน<_>กระบวนการทุกขั้นตอนอย่างรอบคอบ<_>เหมาะสม<_>และเป็นธรรม", "วันนี้<_>(5<_>กุมภาพันธ์<_>2567)<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>ในฐานะโฆษกกระทรวงสาธารณสุข<_>เปิดเผยถึงความคืบหน้าการปรับปรุงการกำหนดตำแหน่งพยาบาลวิชาชีพ<_>ระดับชำนาญการพิเศษ<_>10,124<_>อัตรา<_>ว่า<_>ล่าสุด<_>อ.ก.พ.<_>กระทรวงสาธารณสุข<_>ได้มีมติอนุมัติการปรับปรุงกำหนดตำแหน่งพยาบาลวิชาชีพ<_>เป็นระดับชำนาญการพิเศษแล้ว<_>9,596<_>ตำแหน่ง<_>ตามแนวทางการสร้างขวัญกำลังใจบุคลากร<_>ซึ่งเป็น<_>1<_>ใน<_>13<_>ประเด็นการดำเนินงานที่สำคัญของกระทรวงสาธารณสุข<_>ภายใต้นโยบาย<_>“การยกระดับ<_>30<_>บาท<_>เพิ่มคุณภาพชีวิตประชาชน”", "นพ.สุรโชค<_>กล่าวต่อว่า<_>ส่วนราชการที่ได้รับการจัดสรร<_>ประกอบด้วย<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>8,761<_>ตำแหน่ง<_>กรมการแพทย์<_>656<_>ตำแหน่ง<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>1<_>ตำแหน่ง<_>กรมควบคุมโรค<_>36<_>ตำแหน่ง<_>กรมสุขภาพจิต<_>45<_>ตำแหน่ง<_>และกรมอนามัย<_>97<_>ตำแหน่ง<_>ส่วนที่เหลืออีก<_>528<_>ตำแหน่ง<_>อยู่ระหว่างดำเนินการ<_>372<_>ตำแหน่ง<_>และกำหนดไม่ได้อีก<_>156<_>ตำแหน่ง<_>เนื่องจากมีผู้ใต้บังคับบัญชาไม่ครบ,มีพยาบาลวิชาชีพชำนาญการพิเศษแล้ว<_>และตำแหน่งที่ขอกำหนดไม่ตรงกับกลุ่มงาน<_>ซึ่งจะมีการตรวจสอบข้อมูลตามหลักเกณฑ์ฯ<_>และแจ้งจังหวัดให้ดำเนินการกำหนดตำแหน่งต่อไป", "สำหรับ<_>timeline<_>ของกระบวนการประเมินคัดเลือกบุคคลเข้าสู่ตำแหน่ง<_>ในเดือนกุมภาพันธ์นี้<_>จะประกาศรายชื่อผู้ได้รับการคัดเลือก<_>ตำแหน่งละ<_>1<_>คน<_>พร้อมแจ้งผู้ผ่านการประเมินบุคคลให้ส่งผลงานภายใน<_>180<_>วัน<_>นับแต่วันที่ประกาศรายชื่อ<_>และรายงานผลการดำเนินงานให้กับสำนักงานปลัดกระทรวงสาธารณสุขทราบต่อไป<_>ทั้งนี้<_>ขอย้ำว่า<_>กระบวนการทั้งหมดจะดำเนินการด้วยความรอบคอบและเป็นไปตามหลักเกณฑ์ของ<_>ก.พ.<_>โดยเฉพาะการกระจายตำแหน่งไปยังพื้นที่ต่างๆ<_>ทั่วประเทศอย่างเหมาะสมและเป็นธรรมมากที่สุด<_>นพ.สุรโชค<_>กล่าว", "*<_>5<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกษตรฯ<_>ชี้แจงมาตรการส่งออกมังคุดผลสดไปญี่ปุ่นย้ำ!<_>ไม่ยกเลิก<_>“วิธีอบไอน้ำ”", "content": ["เกษตรฯ<_>ชี้แจงมาตรการส่งออกมังคุดผลสดไปญี่ปุ่นย้ำ!<_>ไม่ยกเลิก<_>“วิธีอบไอน้ำ”", "หลังผู้ประกอบการเข้าใจคลาดเคลื่อน", "นายเศรษฐเกียรติกระจ่างวงษ์รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ตามที่ได้มีสื่อมวลชนนำเสนอข่าว“ผู้ส่งออกมังคุดจันทบุรีบี้รัฐถกญี่ปุ่นแก้กฎ-แตก1<_>ลูกทิ้งยกลอต”ปรากฏว่ามีผู้ประกอบการบางส่วนมีความเข้าใจที่คลาดเคลื่อนเกี่ยวกับมาตรการการส่งออกมังคุดผลสดไปประเทศญี่ปุ่นว่ามาตรการอบไอน้ำถูกยกเลิกนั้น", "กระทรวงเกษตรและสหกรณ์<_>โดย<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศประจำกรุงโตเกียว<_>(สปษ.<_>โตเกียว)<_>ขอชี้แจงว่าผู้ประกอบการยังสามารถเลือกใช้ได้ทั้ง<_>2<_>วิธีในการส่งออก<_>ซึ่งปัจจุบันกระทรวงเกษตรป่าไม้และประมงญี่ปุ่น<_>(maff)<_>อนุญาตให้นำเข้ามังคุดผลสดจากประเทศไทยได้<_>2<_>วิธี<_>ได้แก่<_>1)<_>มังคุดผลสดที่ผ่านมาตรการอบไอน้ำ(vht)<_>และ<_>2)<_>การควบคุมระบบ<_>(system<_>approach)<_>หรือวิธีไม่ต้องอบไอน้ำโดยเกษตรกรหรือผู้ประกอบการสามารถเลือกใช้วิธีที่สะดวกได้ตามความเหมาะสม<_>โดยมีรายละเอียด<_>ดังนี้", "วิธีที่<_>1<_>การอบไอน้ำ<_>(vht)<_>โรงอบไอน้ำและโรงคัดบรรจุจะต้องขึ้นทะเบียน<_>มังคุดจะต้องผ่านการอบไอน้ำเพื่อกำจัดแมลงวันผลไม้bactrocera<_>dorsalis<_>species<_>complex<_>เจ้าหน้าที่กรมวิชาการเกษตรตรวจเพื่อการส่งออก<_>และกระทรวงเกษตรฯ<_>ญี่ปุ่นจะส่งเจ้าหน้าที่มาตรวจประเมินระบบปีละ<_>1<_>ครั้ง<_>ข้อดีของวิธีนี้<_>ได้แก่<_>ผู้ประกอบการมีความชำนาญ<_>สามารถดำเนินการได้คราวละปริมาณมากๆ", "วิธีที่<_>2<_>การควบคุมระบบ<_>(system<_>approach)<_>หรือวิธีไม่ต้องอบไอน้ำแต่ต้องคัดเฉพาะผลที่ไม่มีรอยเสียหายซึ่งกำหนดว่าหากตรวจพบรอยเสียหายหรือพบแมลงวันผลไม้สินค้าจะถูกทำลายทั้งล็อตการนำเข้าทั้งนี้ในขั้นตอนการเจรจากรมวิชาการเกษตรเสนอเพียงมาตรการเมื่อตรวจพบแมลงวันผลไม้เท่านั้นแต่ทางกระทรวงเกษตรฯ<_>ญี่ปุ่นระบุให้เพิ่มมาตรการเมื่อตรวจพบรอยเสียหายณด่านนำเข้าด้วยจึงจะอนุญาตให้ใช้มาตรการทางเลือกใหม่<_>(ไม่ต้องอบไอน้ำ)ข้อดีของวิธีนี้ได้แก่ผลมังคุดที่ไม่ผ่านการอบไอน้ำสามารถเก็บรักษาได้นานขึ้นประหยัดค่าใช้จ่ายในการอบไอน้ำแต่มีข้อจำกัดหากตรวจพบรอยเสียหายทางการญี่ปุ่นจะไม่อนุญาตให้นำเข้าทั้งล็อต", "ทั้งนี้<_>หากผู้ประกอบการสนใจใช้มาตรการไม่ต้องอบไอน้ำ<_>จำเป็นต้องปรับวิธีการดำเนินการโดยเฉพาะขั้นตอนการทำความสะอาดผลมังคุดคัดบรรจุและการออกแบบบรรจุภัณฑ์ให้สอดคล้องกับเงื่อนไขเพื่อป้องกันการถูกสั่งทำลายทั้งล็อตเมื่อสินค้าส่งถึงประเทศญี่ปุ่น<_>อย่างไรก็ตาม<_>ในระยะกลาง<_>-<_>ระยะยาว<_>กรมวิชาการเกษตรอาจพิจารณารวบรวมข้อมูล<_>(จำนวนเคสส่งออกจริงสักระยะหนึ่ง)<_>ที่พิสูจน์ให้เห็นว่ามาตรการควบคุมของฝ่ายไทยเพียงพอและไม่ส่งผลให้เกิดความเสี่ยงในการบุกรุกของแมลงวันผลไม้เข้าสู่ประเทศญี่ปุ่นเพื่อใช้ประกอบการเจรจาขอลดความรุนแรงของมาตรการเมื่อตรวจพบรอยเสียหายณประเทศญี่ปุ่นต่อไป<_>สำหรับผู้ประกอบการ<_>เกษตรกรที่สนใจ<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>กลุ่มงานกําจัดศัตรูพืชกักกันกลุ่มวิจัยการกักกันพืชสำนักวิจัยพัฒนาการอารักขาพืชกรมวิชาการเกษตร", "ทั้งนี้<_>ในปี<_>2565<_>(มกราคม<_>-<_>ธันวาคม<_>2565)<_>ไทยส่งออกมังคุดไปญี่ปุ่นรวม<_>82<_>ตันญี่ปุ่นจัดเป็นตลาดที่มีความสำคัญเป็นลำดับที่<_>8<_>มีสัดส่วนร้อยละ<_>0.1<_>ของมูลค่าการส่งออกมังคุดทั้งหมดรองจากประเทศจีนฮ่องกงเวียดนามเกาหลีใต้มาเลเซียสหรัฐอเมริกาและสหรัฐอาหรับเอมิเรตส์ตามลำดับ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางชี้แจงกรณีชายพิการโยกสามล้อจากสุโขทัย<_>เพื่อยืนยันตัวตนขอสิทธิที่กรมบัญชีกลาง", "content": ["กรมบัญชีกลางชี้แจงกรณีชายพิการโยกสามล้อจากสุโขทัย<_>เพื่อยืนยันตัวตนขอสิทธิที่กรมบัญชีกลาง", "ตามที่มีชายพิการโยกรถสามล้อจากสุโขทัยมุ่งหน้ากรมบัญชีกลาง<_>กรุงเทพฯ<_>เพื่อจะยืนยันตัวตนขอสิทธิ<_>เนื่องจากตนเองถูกตัดสิทธิผู้พิการ<_>และไม่มีบัตรประชาชน<_>และได้รายงานข่าวการติดต่อประสานงานและการให้ความช่วยเหลือไปแล้ว", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>ตามที่มีชายพิการโยกรถสามล้อจากสุโขทัยมุ่งหน้ากรมบัญชีกลาง<_>กรุงเทพฯ<_>เพื่อจะยืนยันตัวตนขอสิทธิ<_>เนื่องจากตนเองถูกตัดสิทธิผู้พิการ<_>และไม่มีบัตรประชาชน<_>และได้รายงานข่าวการติดต่อประสานงานและการให้ความช่วยเหลือไปแล้ว<_>นั้น", "“กรมบัญชีกลางขอชี้แจงเพิ่มเติมว่า<_>วันนี้<_>(5<_>ก.พ.<_>67)<_>หน่วยงานที่เกี่ยวข้องได้ร่วมกันเจรจากับนายมลฑล<_>เพ็ชรสังข์<_>เพื่อหาแนวทางให้การช่วยเหลือร่วมกันในการอำนวยความสะดวกการเดินทาง<_>การทำบัตรประจำตัวประชาชนและบัตรประจำตัวคนพิการที่จังหวัดพระนครศรีอยุธยา<_>เพื่อดำเนินการลงทะเบียนและยื่นขอรับเงินเบี้ยความพิการกับองค์กรปกครองส่วนท้องถิ่นตามทะเบียนบ้าน<_>โดยจะได้รับเงินเบี้ยความพิการในเดือนถัดไป<_>แต่นายมลฑลยังไม่ประสงค์รับการช่วยเหลือดังกล่าว<_>ซึ่งจากการสอบข้อเท็จจริง<_>สรุปได้ดังนี้", "1.<_>นายมลฑล<_>เพ็ชรสังข์<_>เป็นผู้พิการที่ได้รับสิทธิเบี้ยความพิการ<_>ตั้งแต่เดือนมกราคม<_>-<_>กันยายน<_>2563<_>และถูกระงับการรับเบี้ยความพิการตั้งแต่เดือนตุลาคม<_>2563<_>เนื่องจากผลการตรวจสอบข้อมูลจากกรมการปกครองประจำเดือนตุลาคม<_>2563<_>พบว่า<_>นายมลฑล<_>มีรายชื่ออยู่ในทะเบียนบ้านกลาง<_>(ไม่สามารถทำนิติกรรมใด<_>ๆ<_>ได้)<_>โดยระบบบูรณาการฐานข้อมูลสวัสดิการสังคม<_>(e<_>-<_>social<_>welfare)<_>ของกรมบัญชีกลางได้ทำการระงับการจ่ายโดยอัตโนมัติ<_>ในเดือนตุลาคม<_>2563<_>พร้อมทั้งแจ้งข้อมูลดังกล่าวผ่านระบบให้แก่กรมส่งเสริมการปกครองท้องถิ่น", "2.<_>กรมบัญชีกลางทำหน้าที่ในการเบิกจ่ายและโอนเงินให้แก่ผู้มีสิทธิรับเงินเบี้ยความพิการแทนองค์กรปกครองส่วนท้องถิ่นตามข้อมูลที่ได้รับจากกรมส่งเสริมการปกครองท้องถิ่น<_>โดยตั้งแต่เดือนพฤศจิกายน<_>2563<_>จนถึงปัจจุบัน<_>กรมบัญชีกลางไม่ได้รับข้อมูลการขอเบิกเงินเบี้ยความพิการรายนายมลฑล<_>จากกรมส่งเสริมการปกครองท้องถิ่นแต่อย่างใด”<_>โฆษกกรมบัญชีกลาง<_>กล่าว", "โฆษกกรมบัญชีกลาง<_>กล่าวเพิ่มเติมว่า<_>ตามระเบียบกระทรวงมหาดไทยว่าด้วยหลักเกณฑ์การจ่ายเงินเบี้ยความพิการให้คนพิการขององค์กรปกครองส่วนท้องถิ่น<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2559<_>กำหนดให้คนพิการ<_>ตามกฎหมายว่าด้วยการส่งเสริมคุณภาพชีวิตคนพิการลงทะเบียนและยื่นขอรับเงินเบี้ยความพิการด้วยตนเองต่อองค์กรปกครองส่วนท้องถิ่นที่ตนมีภูมิลำเนา<_>ณ<_>ที่ทำการองค์กรปกครองส่วนท้องถิ่น<_>หรือสถานที่ที่องค์กรปกครองส่วนท้องถิ่นกำหนด<_>และมีสิทธิรับเงินเบี้ยความพิการในเดือนถัดไป<_>โดยมีหลักฐานพร้อมสำเนาที่ผู้ขอรับเงินเบี้ยความพิการลงลายมือชื่อรับรองความถูกต้อง<_>ดังต่อไปนี้<_>(1)<_>บัตรประจำตัวคนพิการ<_>(2)<_>ทะเบียนบ้าน<_>(3)<_>สมุดบัญชีเงินฝากธนาคาร"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางแจงแล้ว<_>กรณีชายพิการโยกสามล้อจากสุโขทัย<_>เพื่อยืนยันตัวตนขอสิทธิที่กรมบัญชีกลาง", "content": ["กรมบัญชีกลางแจงแล้ว<_>กรณีชายพิการโยกสามล้อจากสุโขทัย<_>เพื่อยืนยันตัวตนขอสิทธิที่กรมบัญชีกลาง", "ตามที่มีการเผยแพร่ข่าวเกี่ยวกับชายพิการ<_>โยกรถสามล้อจากสุโขทัยมุ่งหน้ากรมบัญชีกลาง<_>กรุงเทพฯ<_>เพื่อจะยืนยันตัวตนขอสิทธิ<_>เนื่องจากตนเองถูกตัดสิทธิผู้พิการ<_>และไม่มีบัตรประชาชน<_>นั้น", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>ตามที่มีการเผยแพร่ข่าวเกี่ยวกับชายพิการ<_>โยกรถสามล้อจากสุโขทัยมุ่งหน้ากรมบัญชีกลาง<_>กรุงเทพฯ<_>เพื่อจะยืนยันตัวตนขอสิทธิ<_>เนื่องจากตนเองถูกตัดสิทธิผู้พิการ<_>และไม่มีบัตรประชาชน<_>นั้น", "“วันนี้<_>(5<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>แหล่งข่าวจากกรมบัญชีกลาง<_>ได้ติดตามและประสานข้อมูลเกี่ยวกับเหตุการณ์ดังกล่าว<_>และได้ทราบในเวลาต่อมาว่า<_>ชายคนดังกล่าวชื่อนายมณฑล<_>เพ็ชรสังข์<_>อายุ<_>48<_>ปี<_>ภูมิลำเนาอยู่ที่หมู่ที่<_>7<_>ตำบลแม่สำ<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย<_>โดยได้เดินทางด้วยสามล้อโยกมาจากจังหวัดสุโขทัย<_>และเช้าของวันนี้<_>(5<_>ก.พ.<_>67)<_>ได้มาถึงจังหวัดพระนครศรีอยุธยาแล้ว<_>โดยในเบื้องต้นคลังเขต<_>1<_>คลังจังหวัดพระนครศรีอยุธยา<_>และพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>พระนครศรีอยุธยา<_>ได้ติดตามตัวเพื่อให้ความช่วยเหลือแล้ว<_>โดยได้รับตัวชายคนดังกล่าวมาที่สำนักงานคลังจังหวัดพระนครศรีอยุธยา<_>เพื่อตรวจสอบข้อมูลและสาเหตุของการถูกตัดสิทธิผู้พิการตามที่ร้องเรียน<_>เพื่อแก้ปัญหาในส่วนที่เกี่ยวข้องต่อไป"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ร่วมฉลองเทศกาลตรุษจีน<_>2567<_>มอบ<_>“ซองอั่งเปา-ถุงส้ม”<_>เสริมสิริมงคลให้ลูกค้าทั่วประเทศ", "content": ["“กรุงไทย”<_>ร่วมฉลองเทศกาลตรุษจีน<_>2567<_>มอบ<_>“ซองอั่งเปา-ถุงส้ม”<_>เสริมสิริมงคลให้ลูกค้าทั่วประเทศ", "ธนาคารกรุงไทยร่วมฉลองเทศกาลตรุษจีนประจำปี<_>2567<_>จัดเตรียมซองอั่งเปา<_>“กง<_>สี่<_>ฟา<_>ไฉ”<_>และ<_>ถุงใส่ส้ม<_>เพื่อส่งมอบให้กับลูกค้าทั่วประเทศ", "ธนาคารกรุงไทยร่วมฉลองเทศกาลตรุษจีนประจำปี<_>2567<_>จัดเตรียมซองอั่งเปา<_>“กง<_>สี่<_>ฟา<_>ไฉ”<_>และ<_>ถุงใส่ส้ม<_>เพื่อส่งมอบให้กับลูกค้าทั่วประเทศ<_>โดยบนซองจัดพิมพ์รูปมังกร<_>และ<_>ดอกกุหลาบ<_>สื่อความหมายมงคลถึง<_>พลังอำนาจ<_>ความยิ่งใหญ่<_>คุณธรรมความดี<_>และความสุขสดชื่นตลอดปี<_>พร้อม<_>qr<_>code<_>ด้านหลังซองอั่งเปา<_>ให้สแกนเพื่อรับชมคลิปอวยพรตรุษจีน<_>โดยลูกค้าขอรับซองอั่งเปาและถุงใส่ส้มได้ที่ธนาคารกรุงไทย<_>ทุกสาขา<_>ทั่วประเทศ", "ทั้งนี้<_>ธนาคารของเชิญชวนส่งมอบความสุขให้คนที่คุณรัก<_>ด้วยการมอบ<_>“อั่งเปาดิจิทัล”<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>พร้อมพิมพ์ข้อความอวยพรผ่าน<_>e-slip<_>ธีมตรุษจีน<_>ทำให้สามารถส่งมอบความสุขได้ง่ายแม้อยู่ห่างไกลกัน<_>สะดวก<_>รวดเร็ว<_>ทำรายการได้ทุกที่<_>ทุกเวลา<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้ม<_>ทีม<_>mind<_>สงขลา<_>เน้นย้ำให้ปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้ม<_>ทีม<_>mind<_>สงขลา<_>เน้นย้ำให้ปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”", "วันที่<_>31<_>มกราคม<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดสงขลา<_>โดยมีนางจันจิรา<_>บางเสน<_>อุตสาหกรรมจังหวัดสงขลา<_>พร้อมด้วย<_>เจ้าหน้าที่ฯ<_>เข้าร่วมประชุมรับการตรวจราชการพร้อมรับมอบนโยบายในการปฏิบัติงาน<_>โดย<_>ผู้ตรวจศุภกิจฯ<_>ได้เน้นย้ำนโยบาย<_>mind<_>ใช้หัวและใจขับเคลื่อนแผนงานปี<_>2567<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมให้ข้อเสนอแนะ<_>การตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>เน้นย้ำให้เร่งรัดการตรวจกำกับดูแล<_>โรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบต่อสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฏหมาย<_>พร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่<_>รวมถึงการดำเนินการพิจารณาอนุญาต<_>อนุมัติให้เป็นไปตามกระบวนการ<_>หากอยู่ในขั้นตอนส่งให้หน่วยงานอื่นพิจารณา<_>ควรติดตามความคืบหน้าการพิจารณาอย่างสม่ำเสมอ<_>พร้อมให้บูรณาการการทำงานร่วมกันกับภาคส่วนที่เกี่ยวข้อง<_>การสื่อสารประชาสัมพันธ์<_>สร้างความเข้าใจสู่สาธารณชนอย่างแพร่หลาย<_>โดยเฉพาะกับผู้มีส่วนได้ส่วนเสีย<_>ผู้ประกอบการ<_>ประชาชน<_>ชุมชน<_>ซึ่งจะส่งผลดีต่อการทำงานร่วมกัน<_>ตลอดจนรับทราบปัญหา<_>อุปสรรค<_>และข้อเสนอแนะต่อการปรับปรุง<_>พัฒนางานตามภารกิจที่รับผิดชอบต่อดำเนินงานในพื้นที่<_>เพื่อให้ตอบสนองต่อนโยบายกระทรวงฯ<_>เกิดผลสำเร็จเป็นรูปธรรม<_>และยังได้ให้กำลังใจในการปฏิบัติงาน<_>และขอให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>ประชาชนต่อไป"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>สงขลา<_>หารือภาคอุตสาหกรรมแนวทางพัฒนาอุตสาหกรรมของจังหวัดสงขลา", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>สงขลา<_>หารือภาคอุตสาหกรรมแนวทางพัฒนาอุตสาหกรรมของจังหวัดสงขลา", "ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>สงขลา<_>หารือภาคอุตสาหกรรมแนวทางพัฒนาอุตสาหกรรมของจังหวัดสงขลา", "วันที่<_>1<_>กุมภาพันธ์<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมหน่วยงานภายใต้สังกัด<_>กระทรวงอุตสาหกรรมพื้นที่จังหวัดสงขลา<_>ร่วมประชุมชี้แจงการดำเนินการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>กระทรวงอุตสาหกรรม<_>และปรับการดำเนินสู่การขับเคลื่อนอุตสาหกรรมวิถีใหม่ใน<_>4<_>มิติ<_>อย่างสมดุลและยั่งยืนตามนโยบายปลัดกระทรวงอุตสาหกรรมที่เกี่ยวข้องในเชิงพื้นที่<_>และรับฟังแนวทางการดำเนินงาน<_>ปัญหาอุปสรรค<_>ข้อเสนอแนะจากตัวแทนของภาคเอกชน<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดสงขลา<_>หอการค้าจังหวัดสงขลา<_>และ<_>sme<_>bank<_>สาขาสงขลา<_>สมาพันธ์<_>sme<_>ไทย<_>จังหวัดสงขลา", "โดยภาคเอกชนได้เสนอประเด็นที่ต้องการให้ภาคราชการช่วยเหลือ<_>อาทิ<_>การพัฒนาโครงสร้างพื้นฐาน<_>ระบบโลจิสติกส์<_>ปลดล็อคกฏระเบียบภาครัฐ<_>ส่งเสริมเศรษฐกิจและการลงทุนเพิ่มศักยภาพความสามารถในการแข่งขัน<_>รวมถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>ทั้งนี้เน้นย้ำให้ภาคีเครือข่ายภาคเอกชนในจังหวัดสงขลา<_>บูรณาการร่วมกันเพื่อก่อให้เกิดการพัฒนาภาคอุตสาหกรรมอย่างเข้มแข็ง<_>ขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>ควบคู่ไปกับการบริหารจัดการทรัพยากรในพื้นที่<_>ลดการสร้างปัญหามลภาวะ<_>ซึ่งจะนำไปสู่ความสัมฤทธิ์ผลในการพัฒนาธุรกิจอุตสาหกรรมของจังหวัดสงขลาในอนาคตได้อย่างยั่งยืนต่อไป"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่ตรวจเยี่ยมบริษัท<_>กลุ่มสยามบรรจุภัณฑ์<_>จำกัด<_>และ<_>นิคมอุตสาหกรรมภาคใต้<_>จังหวัดสงขลา", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่ตรวจเยี่ยมบริษัท<_>กลุ่มสยามบรรจุภัณฑ์<_>จำกัด<_>และ<_>นิคมอุตสาหกรรมภาคใต้<_>จังหวัดสงขลา", "วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางจันจิรา<_>บางเสน<_>อุตสาหกรรมจังหวัดสงขลา<_>ลงพื้นที่ตรวจเยี่ยมบริษัท<_>กลุ่มสยามบรรจุภัณฑ์<_>จำกัด<_>อำเภอรัตภูมิ<_>จังหวัดสงขลา<_>ผลิตบรรจุภัณฑ์กระดาษคุณภาพ<_>และปัจจุบันเป็นผู้ผลิต<_>รายใหญ่ที่สุดในภาคใต้<_>มีกระบวนการควบคุมคุณภาพได้ตามมาตรฐานสากล<_>สามารถผลิตสินค้าตอบสนอง<_>ความต้องการใช้งานของลูกค้าในหลากหลายอุตสาหกรรม<_>ปัจจุบันมีกระบวนการผลิตที่ใช้เทคโนโลยีที่ทันสมัยและเป็นมิตรกับสิ่งแวดล้อม<_>ตลอดถึงการสร้าง<_>จิตสำนึกในการรักษาสิ่งแวดล้อมแก่พนักงานทุก<_>ระดับอีกทั้งยังให้การสนับสนุนในการพัฒนา<_>คุณภาพชีวิตของชุมชนรอบโรงงานและสังคม<_>กลุ่มต่างๆ<_>ให้อยู่ร่วมกันอย่างมีความสุขยั่งยืน", "จากนั้น<_>ผู้ตรวจราชการฯ<_>ลงพื้นที่<_>นิคมอุตสาหกรรมภาคใต้<_>จังหวัดสงขลา<_>โดยนิคมอุตสาหกรรมภาคใต้ได้เริ่มก่อสร้าง<_>แล้วเสร็จ<_>เมื่อปี<_>พ.ศ.<_>2541<_>มีพื้นที่<_>2,261<_>ไร่<_>โดยมี<_>โครงการนิคมอุตสาหกรรมภาคใต้<_>(ระยะที่<_>1<_>และ<_>2/1)<_>มีพื้นที่โครงการ<_>1,218<_>ไร่<_>และมีโครงการนิคมอุตสาหกรรมยางพารา<_>(ระยะที่<_>2/2<_>และ<_>3)<_>มีพื้นที่โครงการ<_>1,043<_>ไร่<_>ปัจจุบันมีผู้ประกอบการในพื้นที่จำนวน<_>37<_>ราย<_>มูลค่าการลงทุน<_>5,986<_>ล้านบาท<_>มีจำนวนแรงงานในพื้นที่<_>2,293<_>คน"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>นำทีมผู้บริหาร<_>หารือการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ร่วมกับสำนักงบประมาณ<_>เน้นการดำเนินงานตามนโยบายรัฐบาลและขับเคลื่อนงานด้านการเกษตรให้เห็นเป็นรูปธรรม", "content": ["รมว.เกษตรฯ<_>นำทีมผู้บริหาร<_>หารือการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ร่วมกับสำนักงบประมาณ<_>เน้นการดำเนินงานตามนโยบายรัฐบาลและขับเคลื่อนงานด้านการเกษตรให้เห็นเป็นรูปธรรม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ร่วมกับสำนักงบประมาณ<_>ณ<_>ห้องประชุมธารทิพย์<_>01<_>ชั้น<_>4<_>อาคาร<_>99<_>ปี<_>ม.ล<_>ชูชาติ<_>กำภู<_>กรมชลประทาน<_>สามเสน<_>ซึ่งการขับเคลื่อนงานของกระทรวงเกษตรและสหกรณ์<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>มุ่งเน้นการดำเนินงานตามนโยบายรัฐบาลและขับเคลื่อนงานด้านการเกษตรให้เห็นเป็นรูปธรรม<_>โดยเน้นงานสำคัญ<_>ได้แก่<_>1)<_>การจัดที่ดินทำกินให้เกษตรกร<_>2)<_>การจัดทำข้อมูลเกษตรกร/แปลงเกษรรกรในระบบดิจิทัลและการประกันภัยพืชผล<_>3)<_>การส่งเสริมฟื้นฟูความอุดมสมบูรณ์ของดิน<_>4)<_>การบริหารจัดการน้ำ<_>5)<_>การผลักดันสินค้าเกษตรมูลค่าสูง<_>6)<_>การส่งเสริมให้เกษตรกรและสถาบันเกษตรกรมีความเข้มแข็ง<_>7)<_>การส่งเสริมการท่องเที่ยวเชิงเกษตร<_>8)<_>การเปลี่ยนแปลงของสภาวะสิ่งแวดล้อม<_>และ<_>9)<_>การทำงานและการวิจะยภายใต้กรอบความร่วมมือ<_>โดยมีเป้าหมายให้เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>(2567<_>–<_>2570)", "ทั้งนี้<_>สถานการณ์ภาคการเกษตร<_>มีอัตราการเติบโตของ<_>gdp<_>ภาคการเกษตร<_>(ณ<_>ราคาที่แท้จริง)<_>โดยในปี<_>2566<_>มีมูลค่า<_>680,640<_>ล้านบาท<_>หรือขยายร้อยละ<_>0.3<_>จากปริมาณน้ำที่เพียงพอ<_>การบริหารจัดการฟาร์มที่ดี<_>และเศรษฐกิจโลกปรับตัวดีขึ้น<_>และในปี<_>2567<_>มีแนวโน้มการขยายตัวร้อยละ<_>0.7<_>–<_>1.7<_>จากปัจจัยในเรื่องนโยบายของภาครัฐ<_>(ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้)<_>ความต้องการสินค้าเกษตรเพิ่มมากขึ้น<_>ราคาสินค้าเกษตรอยู่ในเกณฑ์ดี<_>และแนวโน้มเศรษฐกิจไทยที่คาดว่าจะขยายตัว", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>ได้มีการหารือถึงกรอบงบประมาณปี<_>2568<_>ตามนโยบายสำคัญของนายกรัฐมนตรี<_>ที่มุ่งเน้น<_>142<_>ประเด็นสำคัญ<_>และมีความเกี่ยวข้องกับกระทรวงเกษตรและสหกรณ์<_>26<_>ประเด็น<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>มุ่งเน้นการขับเคลื่อนงานที่จะตอบสนองนโยบายของรัฐบาล<_>ทั้งในเรื่องภารกิจเร่งด่วน<_>การแก้ไขปัญหาให้กับพี่น้องเกษตรกร<_>การพัฒนาคุณภาพชีวิต<_>และการสร้างความยั่งยืนให้กับภาคการเกษตร<_>ซึ่งถือเป็นเรื่องสำคัญ<_>การจัดทำคำของบประมาณดังกล่าว<_>จึงมุ่งสู่เป้าหมายที่จะพัฒนา<_>โดยให้เกิดการบูรณาการของทุกหน่วยงานในสังกัด<_>เพื่อให้เกิดประโยชน์สูงสุดต่อไป"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ปท.3004<_>ลำลูกกาคลอง<_>7<_>จังหวัดปทุมธานี<_>คืบหน้ากว่า<_>57%<_>คาดแล้วเสร็จปลายปี<_>2567", "content": ["กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ปท.3004<_>ลำลูกกาคลอง<_>7<_>จังหวัดปทุมธานี<_>คืบหน้ากว่า<_>57%<_>คาดแล้วเสร็จปลายปี<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานการดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>ปท.3004<_>แยก<_>ทล.305<_>-<_>บ้านลำลูกกา<_>อำเภอธัญบุรี<_>ลำลูกกา<_>จังหวัดปทุมธานี<_>มีความคืบหน้ากว่าร้อยละ<_>57<_>ขณะนี้อยู่ระหว่างการก่อสร้างระบบระบายน้ำ<_>งานชั้นโครงสร้างทาง<_>งานเทผิวจราจรคอนกรีตเสริมเหล็ก<_>และงานปูผิวจราจรลาดยาง<_>คาดว่าจะแล้วเสร็จสมบูรณ์ในช่วงปลายปี<_>2567<_>โดยดำเนินโครงการฯ<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>0+000<_>บริเวณ<_>ทล.305<_>(กม.<_>ที่<_>15+650)<_>-<_>10+408<_>บริเวณ<_>ทล.3312<_>(กม.<_>ที่<_>15+500)<_>ระยะทาง<_>10.408<_>กิโลเมตร<_>ใช้งบประมาณ<_>561.2<_>ล้านบาท<_>ถนนสายดังกล่าวเป็นเส้นทางที่เชื่อมระหว่างถนนรังสิต<_>-<_>นครนายก<_>(ทล.305)<_>และถนนลำลูกกา<_>(ทล.3312)<_>จากการขยายตัวของชุมชน<_>ส่งผลให้มีปริมาณการจราจรหนาแน่นมากถึง<_>18,907<_>คัน/วัน<_>เกิดปัญหาความล่าช้าในการเดินทาง<_>เพื่อเป็นการแก้ไขปัญหาดังกล่าว<_>ทช.<_>จึงได้ขยายผิวจราจรเดิม<_>จาก<_>2<_>ช่องจราจร<_>เป็น<_>4<_>ช่องจราจร<_>ผิวจราจรทั่วไปเป็นแบบลาดยางแอสฟัลท์ติกคอนกรีต<_>และบริเวณทางแยกเป็นคอนกรีตเสริมเหล็ก<_>มีเกาะกลางทางเท้าพร้อมระบบระบายน้ำข้างใต้ทางเท้า<_>ไฟฟ้าแสงสว่าง<_>และอุปกรณ์อำนวยความสะดวกและปลอดภัยตลอดสายทาง<_>รวมทั้งก่อสร้างสะพานข้ามคลองรังสิตประยูรศักดิ์<_>1<_>แห่ง<_>และก่อสร้างสะพานลอยคนเดินข้าม<_>4<_>แห่ง<_>ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะช่วยแก้ไขปัญหาการจราจรติดขัด<_>รองรับการขยายตัวของชุมชนและเศรษฐกิจการขนส่งในอนาคต<_>พร้อมยกระดับคุณภาพชีวิตที่ดีให้กับประชาชนอย่างยั่งยืน", "นอกจากนี้<_>ในระหว่างการก่อสร้าง<_>ทช.<_>ได้จัดประชุมการมีส่วนร่วมภาคประชาชน<_>เพื่อให้ประชาชนได้รับทราบรายละเอียดการดำเนินงานและความคืบหน้า<_>เพื่อให้สอดคล้องกับความต้องการของประชาชน<_>ในพื้นที่ให้มากที่สุด<_>รวมทั้งติดตั้งป้ายเตือน<_>และสัญญาณไฟ<_>พร้อมอุปกรณ์ความปลอดภัย<_>เพื่อความสะดวกปลอดภัยในการเดินทาง"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธพส.<_>ขานรับนโยบาย<_>ก.คลัง<_>เร่งกระตุ้น<_>ศก.ไทย<_>คุย<_>6<_>เดือน<_>สามารถอัดเม็ดเงินเข้าระบบได้กว่า<_>3,254<_>ลบ.<_>พร้อมสนับสนุนสมาคมตะกร้อฯ<_>ซอฟต์เพาเวอร์ของประเทศ<_>ตามโครงการ<_>1<_>กีฬา<_>1<_>รสก.พลัส", "content": ["ธพส.<_>ขานรับนโยบาย<_>ก.คลัง<_>เร่งกระตุ้น<_>ศก.ไทย<_>คุย<_>6<_>เดือน<_>สามารถอัดเม็ดเงินเข้าระบบได้กว่า<_>3,254<_>ลบ.<_>พร้อมสนับสนุนสมาคมตะกร้อฯ<_>ซอฟต์เพาเวอร์ของประเทศ<_>ตามโครงการ<_>1<_>กีฬา<_>1<_>รสก.พลัส", "dad<_>ดำเนินการตามนโยบายของนายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>เร่งเบิกจ่ายงบลงทุนให้เป็นไปตามแผนการดำเนินงาน<_>โดยไตรมาสแรกของปีงบประมาณ<_>2567<_>(ตุลาคม<_>-<_>ธันวาคม)<_>ได้เบิกจ่ายงบลงทุนรวมวงเงินกว่า<_>2,313<_>ลบ.", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>หรือ<_>dad<_>asset<_>development<_>เปิดเผยว่า<_>dad<_>ได้ดำเนินการตามนโยบายของรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายกฤษฎา<_>จีนะวิจารณะ)<_>เรื่องการเร่งเบิกจ่ายงบลงทุนให้เป็นไปตามแผนการดำเนินงาน<_>โดยไตรมาสแรกของปีงบประมาณ<_>2567<_>(ตุลาคม<_>-<_>ธันวาคม)<_>ได้เบิกจ่ายงบลงทุนรวมวงเงินกว่า<_>2,313<_>ล้านบาท<_>และช่วงไตรมาสนี้(มกราคม<_>–<_>มีนาคม)<_>มีแผนเบิกจ่ายงบลงทุนอีกกว่า<_>941<_>ล้านบาท<_>โดยหลักๆ<_>เป็นการใช้จ่ายเพื่อลงทุนก่อสร้าง<_>ได้แก่<_>โครงการพัฒนาพื้นที่ส่วนขยายศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>รวมถึงการก่อสร้างในธุรกิจที่<_>dad<_>รับพัฒนา<_>ได้แก่<_>โครงการก่อสร้างอาคารอเนกประสงค์<_>กรมสรรพสามิต", "“จากนโยบายของรัฐบาลและกระทรวงการคลัง<_>ที่ต้องการให้รัฐวิสาหกิจช่วยเร่งในเรื่องของงบลงทุนและการใช้จ่าย<_>เพื่อให้เงินในส่วนนี้ได้เข้าไปช่วยขับเคลื่อนและกระตุ้นเศรษฐกิจ<_>โดยเฉพาะในช่วงนี้ที่งบประมาณปี<_>2567<_>ยังอยู่ในขั้นตอนการพิจารณา<_>dad<_>ได้ปฏิบัติตามนโยบายนี้มาตลอด<_>โดยกำชับให้หน่วยที่เกี่ยวข้องเร่งตรวจรับและเบิกจ่ายงบประมาณอย่างเคร่งครัดตามงวดงาน<_>โดยการลงทุนของ<_>dad<_>ส่วนใหญ่เป็นการก่อสร้าง<_>จึงมีส่วนช่วยกระจายรายได้เข้าสู่ภาคแรงงานก่อสร้างจำนวนมาก<_>โดยเฉพาะการก่อสร้างอาคารโซน<_>c<_>ซึ่งมีขนาดใหญ่มากถึง<_>660,000<_>ตารางเมตร”", "ทั้งนี้งบลงทุนที่กล่าวมาข้างต้นนั้น<_>เป็นการใช้จ่ายตามแผนงานโครงการที่วางไว้<_>ซึ่ง<_>dad<_>ยังมีโครงการลงทุนในส่วนธุรกิจรับพัฒนาและก่อสร้างอาคาร<_>ซึ่งในปี<_>2567<_>เตรียมดำเนินการก่อสร้าง<_>2<_>โครงการ<_>รวมมูลค่ากว่า<_>11,953<_>ล้านบาท<_>ได้แก่<_>1.<_>โครงการก่อสร้างอาคารสำนักงานและที่พักอาศัยของกรมสรรพากร<_>ซอยสุขุมวิท<_>11<_>วงเงินลงทุน<_>992<_>ล้านบาท<_>และ<_>2.<_>โครงการก่อสร้างอาคารที่ทำการและสนามกีฬาของกรมพลศึกษา<_>ตำบลแพรกษา<_>อำเภอเมืองสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>วงเงินลงทุน<_>10,961<_>ล้านบาท<_>อีกทั้งยังอยู่ระหว่างหารือเพื่อก่อสร้างอาคารสำนักงานสรรพสามิตภาคที่<_>10<_>หลังใหม่<_>ย่านลาดพร้าว<_>–<_>วังหิน", "นอกจากนี้<_>dad<_>ยังได้เข้าร่วมโครงการ<_>1<_>กีฬา<_>1<_>รัฐวิสาหกิจพลัส<_>ตามนโยบายรัฐบาล<_>โดยได้ให้การสนับสนุนสมาคมกีฬาตะกร้อแห่งประเทศไทย<_>ระยะเวลา<_>4<_>ปี<_>แบ่งเป็นการให้เงินสนับสนุนแก่สมาคมฯ<_>และสนับสนุนพื้นที่การจัดการแข่งขันกีฬาตะกร้อ<_>โดยจะใช้พื้นที่บริเวณลานอเนกประสงค์ของอาคาร<_>b<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตร<_>แจง<_>!!<_>เหตุเพลิงไหม้<_>อย่าโยงประเด็นการเมือง<_>“ธรรมนัส-ไชยา”<_>เข้าสำรวจพื้นที่<_>ใช้กรมชลฯ<_>เป็นที่ทำงานชั่วคราว", "content": ["โฆษกเกษตร<_>แจง<_>!!<_>เหตุเพลิงไหม้<_>อย่าโยงประเด็นการเมือง<_>“ธรรมนัส-ไชยา”<_>เข้าสำรวจพื้นที่<_>ใช้กรมชลฯ<_>เป็นที่ทำงานชั่วคราว", "ที่กระทรวงเกษตรและสหกรณ์<_>นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึงกรณีเหตุเพลิงไหม้ที่กระทรวงเกษตรและสหกรณ์<_>ว่า<_>วันนี้<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าตรวจพื้นที่จุดเกิดเหตุเพลิงไหม้<_>โดยได้รับการอนุญาตจากกองพิสูจน์หลักฐาน<_>เพื่อเข้าไปเก็บของและสำรวจความเสียหาย<_>ตลอดจนดูพื้นที่ที่ได้รับความเสียหายเพื่อวางแผนในการปรับปรุง<_>หลังจากที่กองพิสูจน์หลักฐานได้ดำเนินการตามขั้นตอนของกฎหมายเป็นที่เสร็จสิ้นแล้ว<_>เบื้องต้น<_>พบความเสียหายบริเวณห้องครัวได้รับความเสียหายหนักสุด<_>และคาดการณ์ว่าน่าจะเป็นจุดต้นเพลิง<_>เนื่องจากบริเวณจุดนี้มีเครื่องใช้ไฟฟ้าจำนวนมาก<_>และยังมีร่องรอยการเผาไหม้ที่เกิดขึ้น<_>สันนิษฐานว่าต้นเพลิงจากห้องครัวทำให้เปลวไฟได้ลุกลามติดผ้าม่านวอลล์เปเปอร์<_>ซึ่งเป็นเชื้อเพลิงอย่างดี<_>ทำให้เปลวไฟทวีความรุนแรงและได้รับความเสียหายอย่างหนัก<_>ซึ่งทาง<_>รมว.กษ.<_>ได้สั่งการให้ทางเจ้าหน้าที่เข้าสำรวจพื้นที่ทันทีเพื่อสำรวจความเสียหาย<_>และวางแผนปรับปรุงห้องใหม่ทั้งโซน<_>เพื่อซ่อมแซมทั้งโครงสร้าง<_>พื้นเพดานใหม่ทั้งหมดเพื่อความปลอดภัย<_>และให้ใช้พื้นที่<_>“กรมชลประทาน”<_>เป็นที่ทำงานชั่วคราวของท่านรัฐมนตรีไชยา<_>ในระหว่างรอการปรับปรุงพื้นที่<_>ขณะที่<_>รมช.ไชยา<_>กล่าวว่า<_>สิ่งของภายในห้องทำงานของตนไม่ได้รับความเสียหายแต่อย่างใด<_>ทุกอย่างอยู่ครบตามปกติ<_>มีเพียงแค่พื้นชุ่มฉ่ำเปียกน้ำ<_>เนื่องจากเจ้าหน้าที่ใช้น้ำฉีดสกัดเพลิงตอนเกิดเหตุ<_>จึงกลายเป็นน้ำท่วมขังอยู่ในห้อง<_>วันนี้ตนมาดูห้องจึงได้นำของที่สำคัญและเอกสารในการทำงานออกมาเพื่อปฏิบัติหน้าที่ต่อในพื้นที่ทำงานชั่วคราวที่กรมชลประทาน<_>และยืนยันว่าไม่ได้เป็นอุปสรรคในการปฏิบัติหน้าที่<_>ยังคงเดินหน้าทำงานต่อตามปกติ", "ส่วนกรณีที่<_>ส.ส.พรรคก้าวไกล<_>ออกมาเรียกร้องให้ตรวจสอบกล้องวงจรปิด<_>โฆษกเกษตรฯ<_>กล่าวว่า<_>อยู่ในดุลพินิจของทางเจ้าหน้าที่กองพิสูจน์หลักฐานได้รวบรวมเอกสารข้อมูลไว้หมดแล้ว<_>ซึ่งทุกอย่างเป็นไปตามกระบวนการตามกฎหมาย<_>ตามประจักษ์พยานหลักฐานในที่เกิดเหตุ<_>เน้นย้ำไม่ควรเอาประเด็นทางการเมืองเข้ามาเกี่ยวข้อง<_>เพื่อให้เกิดความสับสน<_>ซึ่งในการทำสำนวนคดีของทางเจ้าหน้าที่ผู้ปฏิบัติงาน<_>ไม่ควรเข้าไปก้าวก่ายหรือแทรกแซงการทำงานของเจ้าหน้าที่<_>หรือการสร้างภาวะความกดดันใด<_>ๆ<_>กับผู้ปฏิบัติงานตามกฎหมาย<_>ทั้งนี้<_>เจ้าหน้าที่กองพิสูจน์หลักฐาน<_>ได้เก็บชิ้นส่วนเป็นสายไฟในที่เกิดเหตุซึ่งคาดว่าน่าจะเป็นต้นเหตุของการเกิดเพลิงไหม้ในครั้งนี้<_>ซึ่งต้องรอสรุปผลของกองพิสูจน์หลักฐานต่อไป"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทำไมต้องจ่ายแพง!<_>ชวนเกษตรกรใช้ปุ๋ยตามค่าวิเคราะห์ดิน<_>ยกระดับผลผลิต<_>เพิ่มรายได้", "content": ["ทำไมต้องจ่ายแพง!<_>ชวนเกษตรกรใช้ปุ๋ยตามค่าวิเคราะห์ดิน<_>ยกระดับผลผลิต<_>เพิ่มรายได้", "ด้วยราคาปุ๋ยเคมี<_>มีแนวโน้มสูงขึ้นทุกปี<_>ประกอบกับการใช้ปุ๋ยเคมีที่ไม่ถูกสูตร<_>ทำให้ได้ผลผลิตทางการเกษตรไม่ดีเท่าที่ควร<_>การบริหารจัดการภาคการเกษตรที่ครบทุกด้าน<_>จึงเป็นคำตอบในการแก้ปัญหาดังกล่าว", "รัฐบาลตระหนักถึงความสำคัญของการเพิ่มผลผลิตเพื่อยกระดับรายได้ให้เกษตรกร<_>จึงส่งเสริมให้นำเกษตรแม่นยำมาใช้<_>ด้วยวิธีการใช้ปุ๋ยตามค่าวิเคราะห์ดินก่อนปลูกพืช<_>ซึ่งจะช่วยให้เกษตรกรใช้ปุ๋ยได้อย่างเหมาะสม<_>และลดรายจ่ายในการซื้อปุ๋ยเคมี", "โดยพี่น้องเกษตรกร<_>สามารถติดต่อรับบริการและคำแนะนำการวิเคราะห์ดินได้ที่:", "1.<_>หมอดินอาสาของกรมพัฒนาที่ดิน<_>(เจ้าหน้าที่กรมพัฒนาที่ดินที่ทำงานช่วยเหลือเกษตรกรในพื้นที่)", "2.<_>สำนักงานพัฒนาที่ดินเขต<_>1-12<_>สถานีพัฒนาที่ดิน<_>77<_>จังหวัดทั่วประเทศ", "3.<_>ศูนย์ศึกษาฯ<_>ต่าง<_>ๆ<_>เป็นผู้ให้บริการพร้อมให้คำแนะนำจากโปรแกรมคำนวณปริมาณปุ๋ยที่ใช้<_>(https://osd101.ldd.go.th/osdlab/search_fertilizer.php)", "**หากต้องการวิเคราะห์ดินแบบละเอียดสำหรับดินที่ต้องการแก้ปัญหาอย่างแม่นยำ<_>สามารถส่งตัวอย่างดินได้ที่<_>“ห้องปฏิบัติการวิเคราะห์ดิน<_>13<_>แห่งทั่วประเทศ”<_>โดยสามารถส่งตัวอย่างดิน<_>ผ่านหน่วยงานของกรมพัฒนาที่ดินใกล้บ้านท่าน<_>หรือผ่านเว็บไซต์<_>https://osd101.ldd.go.th/osdlab/<_>**", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวกรอบวงเงิน<_>7.8<_>พันล้านบาท<_>ให้<_>กสศ.<_>ดูแลการเข้าถึงโอกาสทางการศึกษาฯ<_>ของนักเรียนที่ขาดแคลนทุนทรัพย์", "content": ["ครม.<_>ไฟเขียวกรอบวงเงิน<_>7.8<_>พันล้านบาท<_>ให้<_>กสศ.<_>ดูแลการเข้าถึงโอกาสทางการศึกษาฯ<_>ของนักเรียนที่ขาดแคลนทุนทรัพย์", "ที่ประชุมครม.<_>(30<_>ม.ค.67)<_>เห็นชอบแผนการใช้เงินของกองทุนเพื่อความเสมอภาคทางการศึกษา<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>กรอบวงเงิน<_>7,884,878,100<_>บาท", "เพื่อให้เกิดหลักประกันการเข้าถึงโอกาสทางการศึกษาและการเรียนรู้เต็มตามศักยภาพของเด็กและเยาวชนที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาส<_>อันจะช่วยลดอุปสรรคการเข้าถึงการศึกษาและการเรียนรู้ทั้งในและนอกระบบการศึกษา", "นอกจากนี้<_>ยังสามารถชี้เป้าเด็กและเยาวชนที่ขาดแคลนฯ<_>เพื่อส่งต่อให้หน่วยงานที่เกี่ยวข้องให้การสนับสนุนติดตาม<_>ช่วยเหลือให้สามารถคงอยู่ในระบบการศึกษาและการเรียนรู้ให้เต็มตามศักยภาพ<_>แบ่งได้<_>ดังนี้", "•<_>เด็กและเยาวชนที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาส<_>ได้รับ<_>“การอุดหนุนเงินเพื่อบรรเทาอุปสรรคการเข้าถึงการศึกษา”<_>ที่สอดคล้องกับความจำเป็น<_>และเพื่อป้องกันการหลุดออกจากระบบการศึกษาในทุกช่วงระดับชั้นเป็นรายบุคคลตั้งแต่ระดับปฐมวัยจนสำเร็จการศึกษาภาคบังคับ<_>ซึ่งการอุดหนุนเงินดังกล่าว<_>“เป็นส่วนที่ไม่ซ้ำช้อนกับการสนับสนุนเงินและค่าใช้จ่ายที่หน่วยงานอื่นจัดสร”<_>จำนวน<_>1,359,850<_>คน", "•<_>เยาวชนที่ขาดแคลนทุนทรัพย์หรือด้อยโอกาส<_>ได้รับ<_>“ทุนการศึกษาหรือถูกส่งต่อให้หน่วยงานต้นสังกัดช่วยเหลือ”<_>เพื่อศึกษาต่อในระดับชั้นที่สูงกว่าการศึกษาภาคบังคับ<_>และได้รับการพัฒนาให้มีสมรรถะสูงสอดคล้องกับความต้องการของตลาดแรงงาน<_>ตามศักยภาพ<_>จำนวน<_>11,363<_>คน", "•<_>เยาวชนนอกระบบการศึกษาและแรงงานนอกระบบ<_>ได้รับ<_>“การสนับสนุนให้เข้าถึงทางเลือกการเรียนรู้<_>หรือได้รับการพัฒนาทักษะวิชาชีพผ่านเครือข่ายหน่วยจัดการเรียนรู้”<_>และแพลตฟอร์มดิจิทัลร่วมกับนานาชาติ<_>จนสามารถนำไปประกอบอาชีพ<_>จำนวน<_>13,500<_>คน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศแล้ว!<_>18<_>รายการ<_>มรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>ปี<_>66<_>ที่ควรค่าแก่การอนุรักษ์", "content": ["ประกาศแล้ว!<_>18<_>รายการ<_>มรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>ปี<_>66<_>ที่ควรค่าแก่การอนุรักษ์", "เว็บไซต์ราชกิจจานุเบกษา<_>เผยแพร่ประกาศกรมส่งเสริมวัฒนธรรม<_>เรื่อง<_>การขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ปี<_>2566<_>จำนวน<_>18<_>รายการ<_>เพื่อเผยแพร่คุณค่าสาระความสำคัญ<_>ที่เคารพต่อความหลากหลายทางวัฒนธรรม<_>ให้เกิดความชื่นชมร่วมกัน<_>รวมถึงส่งเสริมสนับสนุนในด้านต่าง<_>ๆ<_>เพื่อให้เกิดการดำรงรักษาต่อไป<_>โดยแบ่งออกเป็น<_>2<_>ประเภท", "1.ประเภทรายการมรดกภูมิปัญญาทางวัฒนธรรมที่ต้องได้รับการส่งเสริมและรักษาอย่างเร่งด่วน", "•<_>ด้านวรรณกรรมพื้นบ้านและภาษา<_>ได้แก่<_>ภาษาโส้", "•<_>ด้านศิลปะการแสดง<_>ได้แก่<_>ตุ๊บเก่ง<_>โนราควน", "•<_>ด้านงานช่างฝีมือดั้งเดิม<_>ได้แก่<_>ผ้ามุกนครพนม<_>ขุดเรือยาว<_>ผ้าทอใยกัญชงม้ง", "2.<_>ประเภทรายการตัวแทน<_>มรดกภูมิปัญญาทางวัฒนธรรม", "•<_>ด้านศิลปะการแสดง<_>ได้แก่<_>เพลงพวงมาลัย", "•<_>ด้านแนวปฏิบัติทางสังคม<_>พิธีกรรม<_>ประเพณี<_>และเทศกาล<_>ได้แก่<_>ชุดไทยพระราชนิยม<_>ประเพณีแห่พระศรีอริยเมตไตรย<_>วัดไลย์<_>งานปีผีมด<_>ประเพณีลอยเรืออูรักลาโว้ย<_>ประเพณีจุดไฟตูมกา<_>ออกพรรษายโสธร", "•<_>ด้านความรู้และการปฏิบัติเกี่ยวกับธรรมชาติและจักรวาล<_>ได้แก่<_>ข้าวแคบ<_>ข้าวหมูแดงนครปฐม<_>แกงหัวตาล", "•<_>ด้านงานช่างฝีมือดั้งเดิม<_>ได้แก่<_>ปลาตะเพียนใบลาน<_>เครื่องถมนคร", "•<_>ด้านการเล่นพื้นบ้าน<_>กีฬาพื้นบ้าน<_>ศิลปะการต่อสู้ป้องกันตัว<_>ได้แก่<_>ว่าวแอก", "อ่านประกาศฉบับเต็ม<_>คลิก<_>https://ratchakitcha.soc.go.th/documents/18232.pdf", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมพบ<_>แหล่งเรียนรู้รูปแบบใหม่<_>ทันสมัย<_>เปิดกว้าง<_>\"ศูนย์การเรียนรู้<_>okmd\"<_>ถ.ราชดำเนิน<_>คาด<_>เปิดบริการ<_>ปี<_>2569", "content": ["เตรียมพบ<_>แหล่งเรียนรู้รูปแบบใหม่<_>ทันสมัย<_>เปิดกว้าง<_>\"ศูนย์การเรียนรู้<_>okmd\"<_>ถ.ราชดำเนิน<_>คาด<_>เปิดบริการ<_>ปี<_>2569", "ครม.<_>(30ม.ค.67)<_>รับทราบ<_>รายงานความก้าวหน้าโครงการจัดตั้งศูนย์การเรียนรู้แห่งชาติ<_>okmd<_>:<_>okmd<_>national<_>knowledge<_>center<_>(ratchadamnoen<_>center<_>1<_>และ<_>2)<_>และเห็นชอบให้<_>สำนักงานบริหารและพัฒนาองค์ความรู้องค์การมหาชน<_>หรือ<_>สบร.<_>ดำเนินการเช่าที่ดินบนถนนราชดำเนินที่ทำการเดิมของสำนักงานสลากกินแบ่งรัฐบาล<_>โดยขณะนี้<_>อยู่ระหว่างเตรียมลงนามสัญญาเช่าพื้นที่<_>และเตรียมการขุดค้นทางโบราณคดีในพื้นที่ดังกล่าวเนื่องจากตั้งอยู่ในพื้นที่กรุงรัตนโกสินทร์ชั้นนอกซึ่งเป็นพื้นที่ประวัติศาสตร์<_>เพื่อให้สามารถดำเนินการก่อสร้างให้แล้วเสร็จได้<_>ทั้งนี้<_>ให้สัญญาเช่ามีระยะเวลา<_>30<_>ปี<_>โดยมีผลตั้งแต่วันที่<_>1<_>ม.ค.2567", "การก่อสร้าง<_>ประกอบด้วย<_>การสร้างอาคารใหม่บนที่ว่างขนาด<_>5<_>ไร่<_>บริเวณที่ทำการเดิมของสำนักงานสลากกินแบ่งรัฐบาล<_>และ<_>ปรับปรุงอาคารราชดำเนินเดิม<_>ขนาด<_>1<_>ไร่<_>ซึ่งตั้งอยู่ติดกัน<_>ใช้เวลา<_>3<_>ปี<_>โดยคาดว่าจะเปิดให้บริการประชาชนได้ในปี<_>2569", "ศูนย์การเรียนรู้แห่งชาติ<_>okmd<_>จะเป็นแหล่งเรียนรู้สาธารณะต้นแบบที่ทันสมัยและเปิดกว้าง<_>ให้ประชาชนทุกวัยเข้าถึงได้อย่างเท่าเทียม<_>ผ่านการจัดกิจกรรมและบริการความรู้ที่หลากหลายทั้งในรูปแบบออนไลน์<_>ออฟไลน์<_>และแบบผสม<_>สอดคล้องกับความต้องการและพฤติกรรมการเรียนรู้ของประชาชน<_>นำเสนอความรู้และทักษะแห่งอนาคต<_>ผ่านการพบปะแลกเปลี่ยนความเห็นที่สร้างสรรค์ร่วมกัน<_>ส่งเสริมให้ประเทศไทยเป็นเมืองแห่งการเรียนรู้", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า<_>fta<_>ไทย<_>-<_>eu<_>ขยายการค้าการลงทุน<_>พร้อมลงนาม<_>fta<_>ฉบับแรกของรัฐบาลนี้<_>กับศรีลังกา<_>3<_>-<_>4<_>ก.พ.<_>นี้", "content": ["คืบหน้า<_>fta<_>ไทย<_>-<_>eu<_>ขยายการค้าการลงทุน<_>พร้อมลงนาม<_>fta<_>ฉบับแรกของรัฐบาลนี้<_>กับศรีลังกา<_>3<_>-<_>4<_>ก.พ.<_>นี้", "รัฐบาลเดินหน้าขับเคลื่อนนโยบายการทูตเศรษฐกิจเชิงรุก<_>ผลักดันการใช้ประโยชน์จากความตกลงการค้าเสรี<_>(free<_>trade<_>area:<_>fta)<_>อย่างต่อเนื่อง<_>เพื่อเพิ่มขีดความสามารถการส่งออกสินค้าไทยสู่ตลาดโลก<_>ดึงดูดการลงทุนจากต่างประเทศ", "ซึ่งการประชุม<_>fta<_>ไทย-สหภาพยุโรป<_>(eu)<_>รอบที่<_>2<_>เมื่อวันที่<_>22<_>–<_>26<_>ม.ค.<_>67<_>ทั้งสองฝ่ายได้หารือแปลกเปลี่ยนมุมมองและข้อเสนอต่าง<_>ๆ<_>ด้านการค้าและการลงทุน<_>พร้อมร่วมกันยกระดับไปสู่หุ้นส่วนทางเศรษฐกิจในอนาคตให้มากขึ้น<_>โดยรัฐบาลตั้งเป้าให้การเจรจา<_>fta<_>สามารถบรรลุข้อสรุปได้ภายในปี<_>2568", "ขณะเดียวกัน<_>รัฐบาลมีแผนลงนาม<_>fta<_>ไทย<_>-<_>ศรีลังกา<_>ระหว่างการเยือนศรีลังกาอย่างเป็นทางการของนายกรัฐมนตรี<_>วันที่<_>3<_>-<_>4<_>ก.พ.<_>67<_>ซึ่งจะเป็น<_>fta<_>ฉบับแรกที่ลงนามในรัฐบาลนี้<_>และถือเป็น<_>fta<_>ฉบับที่<_>15<_>ของไทย<_>ซึ่งผลของ<_>fta<_>ไทย-ศรีลังกา<_>จะเปิดโอกาสให้สินค้าไทยเข้าถึงตลาดในภูมิภาคเอเชียใต้ได้มากขึ้นอย่างกว้างขวาง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78261", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลื้ม!<_>\"วีซ่าฟรีไทย<_>-<_>จีน\"<_>ทำคนจีนค้นหาข้อมูลเที่ยวไทยเพิ่มขึ้น<_>7<_>เท่า", "content": ["ปลื้ม!<_>\"วีซ่าฟรีไทย<_>-<_>จีน\"<_>ทำคนจีนค้นหาข้อมูลเที่ยวไทยเพิ่มขึ้น<_>7<_>เท่า", "หลังการประกาศวีซ่าฟรี<_>(visa<_>free)<_>ไทย-จีน<_>โดยรัฐบาลทั้ง<_>2<_>ประเทศอย่างเป็นทางการ<_>ที่จะมีผลตั้งแต่วันที่<_>1<_>มี.ค.<_>67<_>เป็นต้นไป<_>ส่งผลให้มีนักท่องเที่ยวชาวจีนค้นหาข้อมูลที่เกี่ยวกับประเทศไทยเพิ่มขึ้นถึง<_>7<_>เท่า<_>ผ่าน<_>ctrip<_>(https://www.ctrip.com)<_>เว็บไซต์บริการท่องเที่ยวที่ใหญ่ที่สุดของจีน<_>โดย<_>5<_>จุดหมายในไทยที่ถูกค้นหามากที่สุด<_>ได้แก่<_>กรุงเทพฯ<_>ภูเก็ต<_>เชียงใหม่<_>เกาะสมุย<_>และ<_>พัทยา", "ขณะเดียวกัน<_>บนแพลตฟอร์ม<_>trip.com<_>(https://trip.com)<_>นักท่องเที่ยวชาวไทยค้นหาข้อมูลสถานที่ท่องเที่ยวในประเทศจีนเพิ่มขึ้นมากกว่า<_>4<_>เท่าเมื่อเทียบกับวันก่อนหน้า<_>โดยเมืองที่มีการค้นหามากที่สุด<_>ได้แก่<_>เซี่ยงไฮ้<_>เฉิงตู<_>ฮาร์บิน<_>เซินเจิ้น<_>ปักกิ่ง<_>เทียนจิน<_>ฉงชิ่ง<_>และจางเจียเจี้ย", "ตั้งแต่วันที่<_>1<_>-<_>28<_>ม.ค.<_>67<_>มีจำนวนนักท่องเที่ยวจีนเดินทางเข้าไทยแล้ว<_>444,702<_>คน<_>หรือเฉลี่ย<_>20,000<_>คนต่อวัน<_>เป็นอันดับหนึ่งของนักท่องเที่ยวต่างชาติเดินทางเข้าไทยในปี<_>2567<_>โดยล่าสุดไทยมีนักท่องเที่ยวต่างชาติเดินทางเข้ามาเที่ยวแล้วกว่า<_>2,743,147<_>คน", "นอกจากนี้<_>china<_>international<_>travel<_>service<_>(qingdao)<_>co.,ltd.<_>(cits)<_>ระบุว่า<_>ผลจากมาตรการดังกล่าว<_>ได้ทำให้กลุ่มนักท่องเที่ยวชาวชิงต่าวของจีนให้ความสนใจเป็นอย่างมาก<_>โดยไทยถือเป็นจุดหมายปลายทางยอดนิยม<_>โดยเฉพาะอย่างยิ่งในช่วงเทศกาลตรุษจีน<_>ซึ่งมีการจองเที่ยวบินไปยังประเทศไทยมากที่สุด<_>ซึ่งนโยบายดังกล่าวจะเป็นประโยชน์และช่วยอำนวยความสะดวกให้กับนักท่องเที่ยวที่มาประเทศไทยเป็นอย่างมาก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลผนึกภาคเอกชน<_>ดันสินค้า-บริการไทย<_>สู่ตลาดโลก<_>ผ่านอุตสาหกรรมบันเทิง", "content": ["รัฐบาลผนึกภาคเอกชน<_>ดันสินค้า-บริการไทย<_>สู่ตลาดโลก<_>ผ่านอุตสาหกรรมบันเทิง", "รัฐบาล<_>เร่งยกระดับ<_>“สินค้าและบริการ”<_>ของไทย<_>ผ่าน<_>marketing<_>platform<_>แบบใหม่<_>โดยกระทรวงพาณิชย์<_>(พณ)<_>ได้ร่วมมือกับบริษัท<_>บี<_>ออน<_>คลาวด์<_>จำกัด<_>ผู้ผลิตภาพยนตร์และซีรีส์ระดับโลก<_>นำเสนอสินค้าไทยสู่ตลาดนานาชาติ<_>ผ่านภาพยนตร์และซีรีส์วาย", "-รูปแบบความร่วมมือ<_>:", "1.<_>รัฐบาลจะนำบริษัทฯ<_>เข้าร่วมกิจกรรมส่งเสริมการตลาด<_>โดยให้นำเสนอผลงานกับผู้ซื้อลิขสิทธิ์ทั่วโลก<_>(ขณะนี้<_>มีแผนจะนำผลงานเข้าร่วมงานแสดงสินค้าระดับโลก<_>เช่น<_>tokyo<_>international<_>film<_>festival<_>ประเทศญี่ปุ่น,<_>cannes<_>film<_>festival<_>ประเทศฝรั่งเศส<_>และ<_>american<_>film<_>market<_>ประเทศสหรัฐฯ<_>เป็นต้น)", "2.<_>รัฐบาลจะผลักดัน<_>smes<_>ไทย<_>โดยให้บริษัทคัดเลือกสินค้าและบริการในกลุ่มต่าง<_>ๆ<_>ของผู้ประกอบการ<_>smes<_>มาใช้ในการถ่ายทำโครงการต่าง<_>ๆ<_>ของบริษัท<_>เช่น<_>อาหาร<_>ผลไม้<_>สินค้า<_>gi<_>สินค้าแฟชั่น<_>สินค้า<_>bcg<_>สินค้าจากชุมชนที่ได้รับการพัฒนาจากกระทรวงฯ<_>แล้ว<_>ตลอดจนสินค้ายี่ห้อต่าง<_>ๆ<_>เช่น<_>ร้านอาหารที่มีตรา<_>thai<_>select<_>สินค้าและบริการไทยที่ได้รับตรา<_>demark<_>t-mark<_>ทั้งในและต่างประเทศ", "3.<_>นำ<_>influencers<_>ของไทย<_>เป็นตัวแทนในการนำเสนอสินค้าไทย", "ความร่วมมือดังกล่าวจะช่วยส่งเสริมสินค้าและบริการของไทยในเวทีโลกได้อย่างแนบเนียน<_>คาดว่า<_>จะช่วยให้เข้าถึงกลุ่มเป้าหมายได้กว่า<_>3<_>ล้านคน<_>ใน<_>100<_>ประเทศทั่วโลก<_>สร้างมูลค่าเศรษฐกิจถึง<_>2,000<_>ล้านบาท<_>โดยจากผลการสำรวจของทูตพาณิชย์ทั่วโลก<_>พบว่า<_>ซีรีส์วาย<_>เป็นตลาดเป้าหมายสำคัญของ<_>จีน<_>ญี่ปุ่น<_>ไต้หวัน<_>อินโดนีเชีย<_>ฟิลิปปินส์<_>และประเทศในกลุ่มลาตินอเมริกา", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78217", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปัง!<_>สินค้าเกษตรหลายชนิด<_>ราคาดีต่อเนื่อง", "content": ["ปัง!<_>สินค้าเกษตรหลายชนิด<_>ราคาดีต่อเนื่อง", "กระทรวงเกษตรและสหกรณ์<_>เผยราคาสินค้าเกษตรสำคัญหลายชนิดมีทิศทางปรับดีขึ้นอย่างต่อเนื่อง<_>ดังนี้", "•<_>ข้าวหอมมะลิ<_>(ความชื้น<_>15)<_>ราคาเริ่มปรับตัวสูงขึ้นจากเดือน<_>พ.ย.66<_>ที่ราคา<_>13.29<_>บาท/กก.<_>เพิ่มขึ้นที่ราคา<_>14.05<_>บาท/กก.", "•<_>ข้าวเปลือกเจ้า<_>(ความชื้น<_>15)ราคาเริ่มปรับตัวสูงขึ้นจากเดือน<_>พ.ย.66<_>ที่ราคา<_>10.74<_>บาท/กก.<_>เพิ่มขึ้นที่ราคา11.31<_>บาท/กก.", "•<_>มันสำปะหลัง<_>ปัจจุบันราคามันสำปะหลัง<_>(เชื้อแป้ง<_>25)<_>เฉลี่ยที่<_>3.20<_>บาท/กก.เพิ่มขึ้นจากช่วงเดือน<_>ก.ย.66<_>ที่ราคา<_>3.15<_>บาท/กก.", "•<_>ยางพาราราคายางแผ่นดิบ<_>ปัจจุบัน<_>(28<_>มกราคม<_>2567)<_>เฉลี่ยอยู่ที่<_>54.89<_>บาท/กก.<_>สูงขึ้นจากราคา<_>ณ<_>เดือน<_>ก.ย.66<_>ที่ราคาเฉลี่ย<_>45.51<_>บาท/กก.", "•<_>ปาล์มน้ำมัน<_>ปัจจุบันราคาเฉลี่ยที่<_>6.28<_>บาท/กก.เพิ่มขึ้นจากช่วงเดือน<_>ก.ย.66<_>ที่ราคา<_>5.06<_>บาท/กก.", "•<_>มะพร้าว<_>ปัจจุบันราคาเฉลี่ยที่<_>14.57<_>บาท/ผลเพิ่มขึ้นจากช่วงเดือน<_>ก.ย.66<_>ที่ราคา<_>7.90<_>บาท/ผล", "•<_>สับปะรด<_>ปัจจุบันราคาสับปะรดปัตตาเวียส่งโรงงาน<_>เฉลี่ยที่<_>10.60<_>บาท/กก.<_>โดยราคาเพิ่มขึ้นจากช่วงเดือน<_>ก.ย.66<_>ที่ราคา<_>8.37<_>บาท/กก.", "•<_>น้ำนมดิบปัจจุบันราคาเฉลี่ยที่<_>20.21<_>บาท/กก.เพิ่มขึ้นจากช่วงเดือน<_>ก.ย.66<_>ที่ราคา<_>19.65<_>บาท/กก.", "•<_>สินค้า<_>สุกร<_>ปัจจุบันราคาสุกรเฉลี่ยที่<_>67.45<_>บาท/กก.เพิ่มขึ้นจากช่วงเดือน<_>ต.ค.66<_>ที่ราคา<_>64.25<_>บาท/กก.", "ผลสำเร็จดังกล่าว<_>เกิดจากการเดินหน้าตามนโยบายต่าง<_>ๆ<_>ของรัฐบาล<_>โดยเฉพาะการลุยปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายมาอย่างเข้มงวด<_>จนสามารถแก้ไขปัญหาราคาสินค้าเกษตรตกต่ำได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78215", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>จีน<_>เจรจาสำเร็จ!<_>ส่งออกข้าวหอมมะลิไทย<_>100,000<_>ตัน<_>ไปเมืองเฉิงตู<_>ประเทศจีน", "content": ["ไทย<_>-<_>จีน<_>เจรจาสำเร็จ!<_>ส่งออกข้าวหอมมะลิไทย<_>100,000<_>ตัน<_>ไปเมืองเฉิงตู<_>ประเทศจีน", "กระทรวงเกษตรและสหกรณ์<_>เผยผู้แทนการค้าไทย<_>ได้เร่งผลักดันความร่วมมือด้านการค้า<_>การลงทุน<_>รวมถึงการนำเข้า<_>-<_>ส่งออก<_>สินค้าเกษตรระหว่างไทย<_>-<_>จีนในทุกมิติ", "ล่าสุด<_>ได้ดำเนินการเจรจาการค้าระหว่างประเทศ<_>ณ<_>โรงแรม<_>niccolo<_>chengdu<_>เมืองเฉิงตู<_>สาธารณรัฐประชาชนจีน<_>และผลการเจรจาพบว่า", "•<_>ประเทศไทยจะดำเนินการส่งออกข้าวหอมมะลิไทย<_>จำนวน<_>100,000<_>ตัน", "•<_>เกิดมูลค่าราว<_>52.1<_>ล้านเหรียญสหรัฐ<_>หรือคิดเป็น<_>2,000<_>ล้านบาท", "•<_>ดำเนินการภายใต้บันทึกข้อตกลงความร่วมมือการซื้อขายข้าวหอมมะลิไทยล่วงหน้า<_>ระหว่าง<_>บริษัท<_>shenzhen<_>zhongcheng<_>food<_>import<_>and<_>export<_>และบริษัท<_>ธนสรร<_>ไรซ์<_>จำกัด", "•<_>จัดส่งข้าวหอมมะลิ<_>1<_>แสนตันไปยังสาธารณรัฐประชาชนจีนด้วยรถไฟ", "นอกจากนี้<_>หน่วยงานที่เกี่ยวข้องจะขยายผลไปยังสินค้าเกษตรประเภทอื่น<_>ๆ<_>เช่น<_>ผัก<_>ผลไม้ไทย<_>สินค้าประมง<_>สินค้าแช่เยือกแข็ง<_>เป็นต้น<_>เพื่อเพิ่มโอกาสทางการค้า<_>ขยายช่องทางจำหน่ายผลผลิตทางการเกษตรให้แก่เกษตรกรไทย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77927", "ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยผลการเดินทางเยือนประเทศศรีลังกาครั้งนี้<_>\"ถือเป็นครั้งแรก\"<_>มีโอกาสพูดคุยกับภาคเอกชนและภาครัฐบาล<_>พร้อมนำเสนอว่า<_>ประเทศไทยเปิดแล้ว<_>พร้อมรับการลงทุนและการท่องเที่ยว", "content": ["นายกฯ<_>เผยผลการเดินทางเยือนประเทศศรีลังกาครั้งนี้<_>\"ถือเป็นครั้งแรก\"<_>มีโอกาสพูดคุยกับภาคเอกชนและภาครัฐบาล<_>พร้อมนำเสนอว่า<_>ประเทศไทยเปิดแล้ว<_>พร้อมรับการลงทุนและการท่องเที่ยว", "ทั้งนี้<_>ได้ชูศักยภาพของเอกชนไทยอย่าง<_>ปตท.<_>เนื่องจากประเทศศรีลังกา<_>มีความต้องการพลังงานสะอาด<_>และสนใจที่จะเรียนรู้เทคโนโลยีของไทย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78412", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>จับมือ<_>ก.แรงงาน<_>ดึง<_>มทร.<_>9<_>แห่ง<_>ม.เกษตรศาสตร์<_>และกรมพัฒนาฝีมือแรงงาน<_>สร้างโอกาสให้นิสิต<_>นักศึกษา<_>พัฒนาฝีมือแรงงานระหว่างเรียน<_>เทียบโอน<_>และสะสมหน่วยกิตในระบบธนาคารหน่วยกิต", "content": ["อว.<_>จับมือ<_>ก.แรงงาน<_>ดึง<_>มทร.<_>9<_>แห่ง<_>ม.เกษตรศาสตร์<_>และกรมพัฒนาฝีมือแรงงาน<_>สร้างโอกาสให้นิสิต<_>นักศึกษา<_>พัฒนาฝีมือแรงงานระหว่างเรียน<_>เทียบโอน<_>และสะสมหน่วยกิตในระบบธนาคารหน่วยกิต", "เมื่อวันที่<_>1<_>ก.พ.<_>นางสาวศุภมาศ<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมกับ<_>นายพิพัฒน์<_>รัชกิจประการ<_>รมว.แรงงาน<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือว่าด้วยการศึกษา<_>การพัฒนาฝีมือแรงงาน<_>เทียบโอน<_>และสะสมหน่วยกิตในระบบธนาคารหน่วยกิต<_>ระหว่างกรมพัฒนาฝีมือแรงงาน<_>มหาวิทยาลัยเทคโนโลยีราชมงคล<_>9<_>แห่ง<_>และมหาวิทยาลัยเกษตรศาสตร์<_>โดยมี<_>นายสิรภพ<_>ดวงสอดศรี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>ดร.จันทร์เพ็ฐญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>นางสาวบุปผา<_>เรืองสุข<_>อธิบดีกรมพัฒนาฝีมือแรงงาน<_>รศ.ดร.สมหมาย<_>ผิวสอาด<_>อธิการบดี<_>มทร.ธัญบุรี,<_>ศ.ดร.สุวัจน์<_>ธัญรส<_>อธิการบดี<_>มทร.ศรีวิชัย,<_>ผศ.ดร.จัตตุฤทธิ์<_>ทองปรอน<_>รักษาราชการแทนอธิการบดี<_>มทร.ล้านนา,<_>ผศ.ดร.ภูริวัตร<_>คัมภีรภาพพัฒน์<_>รองอธิการบดี<_>มทร.กรุงเทพ,<_>ดร.คุณานันท์<_>สุขพาสน์เจริญ<_>รองอธิการบดี<_>มทร.ตะวันออก,<_>รศ.ดร.นัฐโชติ<_>รักไทยเจริญชีพ<_>รองอธิการบดี<_>มทร.พระนคร,<_>ผศ.ประนอม<_>ตั้งปรีชาพาณิชย์<_>รองอธิการบดี<_>มทร.รัตนโกสินทร์,<_>ผศ.ดร.สุวุฒิ<_>ตุ้มทอง<_>รองอธิการบดี<_>มทร.สุวรรณภูมิ,<_>รศ.ดร.ณรงค์ศักดิ์<_>ธรรมโชติ<_>รองอธิการบดี<_>มทร.อีสาน<_>และ<_>ดร.ดำรงค์<_>ศรีพระราม<_>รองอธิการบดี<_>ม.เกษตรศาสตร์<_>ร่วมลงนามบันทึกข้อตกลง<_>ณ<_>ห้องประชุมกระทรวงแรงงาน<_>ชั้น<_>5<_>อาคารกระทรวงแรงงาน", "น.ส.ศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มีนโยบายชัดเจนในการพัฒนาทรัพยากรมนุษย์ของประเทศผ่านการเรียนรู้ตลอดชีวิต<_>สร้างขีดความสามารถในการแข่งขันของบุคลากรในประเทศ<_>เราพยายามปรับปรุงคุณภาพการศึกษาในทุกระดับ<_>ทั้งการยกระดับมาตรฐานการศึกษา<_>การพัฒนากระบวนการเรียนรู้<_>โดยเฉพาะอย่างยิ่งการนำระบบธนาคารหน่วยกิต<_>(credit<_>bank)<_>มาใช้เป็นเครื่องมือสนับสนุนและเชื่อมโยงการเรียนรู้ในระบบ<_>การเรียนรู้นอกระบบ<_>และการเรียนรู้ตามอัธยาศัย<_>ดังนั้น<_>การเรียนรู้ตลอดชีวิตจึงเป็นเครื่องมือสำคัญในการพัฒนาคนในสังคม<_>เน้นประสบการณ์สำหรับคนทุกช่วงวัยให้สามารถเข้าถึงการเรียนรู้ได้ทุกที่ทุกเวลา<_>รวมทั้งสามารถเชื่อมโยงและเทียบโอนสมรรถนะสูงอย่างมีคุณภาพและไร้รอยต่อ", "“พิธีลงนามในวันนี้<_>ถือเป็นการบูรณาการร่วมกันระหว่างภาคการทำงานและภาคการศึกษาอย่างเป็นรูปธรรม<_>ส่งเสริมการดำเนินงานตามกรอบคุณวุฒิแห่งชาติ<_>ที่สร้างความเชื่อมโยงและปรับเข้าหากันอย่างเข้มแข็ง<_>เพื่อสร้างประโยชน์ต่อประเทศชาติต่อไป”<_>รมว.อว.<_>กล่าว", "จากนั้น<_>รมว.อว.<_>ได้เยี่ยมชมนิทรรศการ<_>บูธกิจกรรมภายในงาน<_>อาทิ<_>การพัฒนาหลักสูตรฝึกอบรมให้ทันเทคโนโลยีสมัยใหม่<_>การส่งเสริมจัดตั้งศูนย์ทดสอบมาตรฐานฝีมือแรงงาน<_>การสาธิตการเชื่อมโยงในระบบธนาคารหน่วยกิต<_>(credit<_>bank)<_>ด้านการทดสอบมาตรฐานฝีมือแรงงานระหว่างกรมพัฒนาฝีมือแรงงานและมหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>และการส่งเสริมการเข้าร่วมโครงการสหกิจศึกษา", "ทั้งนี้<_>การลงนามบันทึกข้อตกลงความร่วมมือว่าด้วยการศึกษา<_>การพัฒนาฝีมือแรงงาน<_>เทียบโอน<_>และสะสมหน่วยกิตในระบบธนาคารหน่วยกิต<_>มีวัตถุประสงค์เพื่อร่วมมือกันส่งเสริมให้เกิดการเรียนรู้ตลอดชีวิตเพื่อสร้างความเข้มแข็งในสังคม<_>สอดคล้องกับความต้องการของตลาดแรงงาน<_>สร้างภาคีเครือข่ายด้านการพัฒนาฝีมือแรงงานเพื่อยกระดับศักยภาพของกำลังแรงงานและสถานประกอบการ<_>มีการจัดการเรียนการสอนและเข้าร่วมโครงการการเรียนรู้ตลอดชีวิตในระบบธนาคารหน่วยกิตของมหาวิทยาลัย<_>รวมถึงเป็นการขับเคลื่อนนโยบายรัฐบาลให้เป็นไปตามยุทธศาสตร์ชาติด้านการพัฒนาและส่งเสริมศักยภาพทรัพยากรมนุษย์อย่างเต็มศักยภาพ", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#วิจัยและนวัตกรรม<_>#อุดมศึกษา<_>#กระทรวงแรงงาน<_>#มหาวิทยาลัยเทคโนโลยีราชมงคล9แห่ง<_>#มหาวิทยาลัยเกษตรศาสตร์"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>นำทีม<_>อว.<_>ผนึกความร่วมมือ<_>กทม.<_>จัดตลาดนัดนวัตกรรม<_>3<_>มุมเมือง<_>ชูงานวิจัย<_>นวัตกรรมแก้ไขปัญหา<_>นำกรุงเทพฯ<_>สู่เป้าหมาย<_>“เมืองนวัตกรรมและน่าอยู่สำหรับทุกคน”", "content": ["“ศุภมาส”<_>นำทีม<_>อว.<_>ผนึกความร่วมมือ<_>กทม.<_>จัดตลาดนัดนวัตกรรม<_>3<_>มุมเมือง<_>ชูงานวิจัย<_>นวัตกรรมแก้ไขปัญหา<_>นำกรุงเทพฯ<_>สู่เป้าหมาย<_>“เมืองนวัตกรรมและน่าอยู่สำหรับทุกคน”", "“ศุภมาส”<_>นำทีม<_>อว.<_>ผนึกความร่วมมือ<_>กทม.<_>จัดตลาดนัดนวัตกรรม<_>3<_>มุมเมือง<_>ชูงานวิจัย<_>นวัตกรรมแก้ไขปัญหา<_>นำกรุงเทพฯ<_>สู่เป้าหมาย<_>“เมืองนวัตกรรมและน่าอยู่สำหรับทุกคน”<_>(innovative<_>and<_>livable<_>city<_>for<_>all)", "เมื่อวันที่<_>1<_>ก.พ.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วยนางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>เปิดงาน<_>“ตลาดนัดนวัตกรรม<_>3<_>มุมเมือง”<_>ซึ่งเป็นการทำงานระหว่างหน่วยงานภายใต้กระทรวง<_>อว.<_>สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>หน่วยบริหารและจัดการทุนด้านการพัฒนาระดับพื้นที่<_>(บพท)<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>รวมถึงหน่วยบริหารและจัดการทุนอื่น<_>ๆ<_>ร่วมกับกรุงเทพมหานคร<_>ในการนำผลงานวิจัยและนวัตกรรมของ<_>อว.<_>ไปใช้ประโยชน์<_>และสนับสนุนการทำงานของ<_>กทม.<_>โดยงานนี้จัดขึ้นที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร<_>ระหว่างวันที่<_>1<_>–<_>3<_>กุมภาพันธ์<_>2567", "นางสาวศุภมาส<_>กล่าวว่า<_>การเปลี่ยนแปลงที่เกิดขึ้นในปัจจุบันทำให้เมืองประสบกับปัญหาในหลายด้าน<_>ทั้งด้านสิ่งแวดล้อม<_>ภัยธรรมชาติและมลภาวะที่ส่งผลต่อการอยู่อาศัย<_>ภาวะความยากจน<_>ภาวะความเหลื่อมล้ำทางการศึกษา<_>ภาวะความปลอดภัย<_>ภาวะผู้สูงอายุเพิ่มมากขึ้น<_>ภาวะความเหลื่อมล้ำด้านการบริการสาธารณสุข<_>การป้องกันและแก้ไขปัญหาในมิติดังกล่าว<_>จึงจำเป็นต้องมีงานวิจัยและนวัตกรรมเข้าไปช่วยสนับสนุน<_>ซึ่งกระทรวง<_>อว.<_>มีผลงานวิจัยและนวัตกรรมพร้อมใช้จำนวนมาก<_>ตัวอย่างเช่น<_>ทราฟฟี่ฟองดูว์<_>แพลตฟอร์มบริหารจัดการปัญหาเมืองที่ประชาชนทุกคนสามารถแจ้งปัญหาที่เจอ<_>เพื่อให้หน่วยงานที่เกี่ยวข้องช่วยแก้ไขให้ได้อย่างตรงจุด<_>เช่น<_>ปัญหาความสะอาด<_>ไฟฟ้า<_>ประปา<_>ทางเท้า", "ภายในงาน<_>จัดพื้นที่แบ่งเป็น<_>3<_>โซน<_>เพื่อสะท้อนถึงโจทย์ปัญหาสำคัญใน<_>3<_>มุมเมือง<_>ประกอบด้วย<_>เมืองนวัตกรรมการเรียนรู้<_>(learning<_>city)<_>เมืองน่าอยู่อย่างชาญฉลาด<_>(smart<_>and<_>livable<_>city)<_>และเมืองนวัตกรรมสำหรับทุกคน<_>(innovative<_>city<_>for<_>all)<_>นอกจากนี้ยังมีการเสวนาที่จัดต่อเนื่องตลอด<_>3<_>วัน<_>ทั้งหมด<_>15<_>ช่วง<_>โดยวิทยากร<_>57<_>ท่าน<_>จาก<_>22<_>หน่วยงาน<_>รวมถึงมีกิจกรรมพิเศษ<_>workshop<_>จัดโดยสภาเด็กและเยาวชน<_>ที่จะมาระดมความคิดเห็นในการออกแบบการพัฒนาเมือง<_>และการประกาศแนวทางให้ทุนวิจัยสำหรับการพัฒนาเมืองและชุมชนด้วย", "รมว.อว.<_>ยังได้กล่าวถึงผลงานนวัตกรรมจำนวนมากที่นำมาจัดแสดงในงานครั้งนี้รวมกว่า<_>45<_>ผลงาน<_>ใน<_>3<_>บูธ<_>อาทิ<_>1.<_>ด้านสิ่งแวดล้อมและภัยพิบัติ<_>มีเครื่องตรวจวัดคุณภาพอากาศ<_>วัดฝุ่นละอองขนาดเล็ก<_>pm2.5<_>และ<_>pm10<_>แบบเซ็นเซอร์<_>อุปกรณ์ตรวจวัดการสั่นสะเทือนโครงสร้างอาคารและระบบแจ้งเตือนภัย<_>เพื่อทำให้ชาวกรุงเทพฯ<_>อยู่อาศัยอย่างปลอดภัยขึ้น<_>2.<_>ด้านสุขภาพ<_>มีย่านนวัตกรรมการแพทย์โยธี<_>เป็นพื้นที่ที่ได้รับการส่งเสริมการลงทุนด้านการแพทย์และมีการทำงานร่วมกันระหว่างโรงพยาบาล<_>เพื่อทำให้การดูแลและส่งต่อผู้ป่วยทำได้รวดเร็ว<_>และสามารถเข้าถึงบริการด้านการแพทย์ได้ดีขึ้น<_>3.<_>ด้านสังคม<_>มีแอปพลิเคชันบริการรถแท็กซี่สำหรับผู้สูงอายุ<_>มีต้นแบบเผยแพร่วัฒนธรรมไทย-จีน<_>จากมุมมองของคน<_>3<_>ช่วงวัย<_>เพื่อให้เมืองดูแลกลุ่มเปราะบางได้ครอบคลุม<_>4.<_>ด้านเศรษฐกิจ<_>มีแอปพลิเคชันระบบบัญชีอัจฉริยะ<_>แพลตฟอร์มข้อมูลชี้เป้าครัวเรือนยากจน<_>เพื่อเพิ่มประสิทธิภาพในการจัดการปัญหาแบบมุ่งเป้าเบ็ดเสร็จ<_>และ<_>5.<_>ด้านการศึกษาและการเรียนรู้<_>มีแพลตฟอร์มการพัฒนาเมืองแห่งการเรียนรู้<_>มีแอปพลิเคชันคัดกรองเด็กที่มีความลำบากในการอ่าน<_>เพื่อเพิ่มผลสัมฤทธิ์ทางการศึกษาของเด็กและเยาวชนเพิ่มขึ้น", "ทั้งนี้<_>รมว.อว.<_>ได้มอบนโยบายการพัฒนาเมืองให้กับหน่วยงานในกระทรวง<_>อว.<_>ไว้<_>4<_>เรื่อง<_>เพื่อเป็นทิศทางการดำเนินงานร่วมกัน<_>คือ<_>1.<_>เร่งรัดการนำงานวิจัยและนวัตกรรมไปช่วยในการพัฒนาเมืองในทุกมิติ<_>โดยให้ใช้ศักยภาพด้านการวิจัยและนวัตกรรมของ<_>อว.<_>สนับสนุนการทำงานของทุกภาคส่วนทั้งรัฐ<_>เอกชน<_>และชุมชน<_>สำหรับ<_>กทม.<_>ให้ทำงานร่วมกับ<_>bangkok<_>city<_>lab<_>และส่วนงานอื่น<_>ๆ<_>ในการนำโจทย์ความต้องการมา<_>จับคู่กับผลงานวิจัยของ<_>อว.<_>ที่เหมาะสม<_>เพื่อให้เกิดการนำผลงานวิจัยและนวัตกรรมไปใช้ประโยชน์ในวงกว้าง<_>และมุ่งพัฒนาความร่วมมือกับผู้ใช้ประโยชน์จากงานวิจัยโดยตรง<_>2.<_>สนับสนุนการพัฒนาต้นแบบเมืองหรือย่าน<_>(city<_>sandbox)<_>ด้วยงานวิจัยและนวัตกรรม<_>เพื่อส่งเสริมให้เกิดการสร้างนวัตกรรม<_>เช่น<_>ย่านนวัตกรรมการแพทย์โยธี<_>รวมถึงการสนับสนุนให้นำผลงานด้านศิลปวัฒนธรรม<_>มาส่งเสริมให้เกิดย่านวัฒนธรรม<_>ซึ่งจะเป็นการกระตุ้นเศรษฐกิจของชุมชน<_>ยกระดับคุณภาพชีวิต<_>ไปพร้อม<_>ๆ<_>กับการรักษาเอกลักษณ์ความเป็นไทย<_>3.<_>สนับสนุนการจัดทำข้อมูล<_>(city<_>data<_>platform)<_>ที่สามารถสะท้อนถึงสุขภาพเมือง<_>ทำให้สามารถคาดการณ์อนาคต<_>และแก้ปัญหาได้ตรงจุด<_>เช่น<_>ตัวชี้วัดการพัฒนาเมือง<_>แพลตฟอร์มข้อมูลชี้เป้าครัวเรือนยากจน<_>ฐานข้อมูลพื้นที่เสี่ยง<_>อาคารสูง<_>และการจัดการภัยพิบัติ<_>และ<_>4.<_>สนับสนุนการสร้างผู้นำท้องถิ่นและผู้นำเมืองยุคใหม่<_>เพื่อเป็นผู้นำการเปลี่ยนแปลงในพื้นที่ผ่านหลักสูตรที่มีชุดความรู้ที่ได้จากการวิจัยและนวัตกรรม", "“ดิฉันขอขอบคุณผู้จัดงานจากทุกภาคส่วนโดยเฉพาะกรุงเทพมหานคร<_>และหน่วยงานร่วมจัดงานของ<_>อว.<_>ที่ร่วมแรงร่วมใจทำให้เกิดงานนี้ขึ้นมา<_>ดิฉันมั่นใจว่า<_>กระทรวง<_>อว.<_>มีผลงานวิจัยและนวัตกรรม<_>มีบุคลากร<_>มีโครงสร้างพื้นฐานที่พร้อมจะสนับสนุนการทำงานของ<_>กทม.<_>และทำให้เกิดการทำงานร่วมกันระหว่าง<_>อว.<_>และ<_>กทม.<_>ในระยะยาว<_>เพื่อผลักดันให้<_>กทม.<_>เป็น<_>“เมืองนวัตกรรมและน่าอยู่สำหรับทุกคน<_>(innovative<_>and<_>livable<_>city<_>for<_>all)”<_>รมว.อว.<_>กล่าวทิ้งท้าย", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
{"date": "2024-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>ร่วมหารือ<_>ม.ชิงหัว<_>สาธารณรัฐประชาชนจีน<_>ขยายความร่วมมือด้านการอุดม-วิทย์<_>ร่วมผลิตบัณฑิตไทย-จีนตอบโจทย์ตลาดแรงงาน", "content": ["“ศุภมาส”<_>รมว.อว.<_>ร่วมหารือ<_>ม.ชิงหัว<_>สาธารณรัฐประชาชนจีน<_>ขยายความร่วมมือด้านการอุดม-วิทย์<_>ร่วมผลิตบัณฑิตไทย-จีนตอบโจทย์ตลาดแรงงาน", "เมื่อวันที่<_>1<_>ก.พ.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ให้การต้อนรับ<_>ศาสตราจารย์ชิว<_>หย่ง<_>(prof.<_>qiu<_>yong)<_>เลขาธิการพรรคและนายกสภามหาวิทยาลัยชิงหัว<_>สาธารณรัฐประชาชนจีน<_>และคณะ<_>พร้อมร่วมหารือความร่วมมือด้านการอุดมศึกษา<_>โดยมีแพทย์หญิงเพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการ<_>อว.<_>เข้าร่วม<_>ณ<_>ห้อง<_>3b<_>ชั้น<_>3<_>อาคารพระจอมเกล้า<_>สป.อว.<_>(โยธี)", "นาวสาวศุภมาส<_>กล่าวว่า<_>อว.<_>มีความร่วมมือที่ใกล้ชิดกับกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน<_>สถาบันบัณฑิตวิทยาศาสตร์จีน<_>(chinese<_>academy<_>of<_>science<_>–<_>cas)<_>และกระทรวงศึกษาธิการของจีน<_>แต่มหาวิทยาลัยไทยมีเพียงจำนวนน้อยที่มีความร่วมมือกับมหาวิทยาลัยชิงหัว<_>ในโอกาสนี้จึงขอให้ศาสตราจารย์ชิว<_>หย่ง<_>พิจารณาสนับสนุนให้เกิดความร่วมมือระหว่างมหาวิทยาลัยชิงหัวกับมหาวิทยาลัยไทยให้มากขึ้น<_>โดยเฉพาะด้านการพัฒนาทรัพยากรมนุษย์<_>การทำวิจัยและพัฒนา<_>เพื่อสร้างนวัตกรรมใหม่<_>ๆ<_>ไม่ว่าจะเป็นในรูปแบบของการแลกเปลี่ยนนักศึกษา<_>อาจารย์<_>และนักวิจัย<_>รวมถึงการทำวิจัย<_>หรือการพัฒนาหลักสูตรร่วม<_>ขณะเดียวกัน<_>ขอเสนอให้มีความร่วมมือระหว่างกันในด้านการพัฒนาอย่างยั่งยืน<_>โดยการแลกเปลี่ยนองค์ความรู้และความเชี่ยวชาญของมหาวิทยาลัยและหน่วยงานที่เกี่ยวข้อง<_>รวมถึงการดำเนินงานความร่วมมือที่ใช้องค์ความรู้ของมหาวิทยาลัยและสถาบันวิจัยในการพัฒนาชนบท<_>และการยกระดับพัฒนาคุณภาพชีวิตของประชาชน", "ด้าน<_>ศาสตราจารย์ชิว<_>หย่ง<_>กล่าวว่า<_>มหาวิทยาลัยชิงหัวมีความโดดเด่นด้านวิศวกรรมศาสตร์<_>ด้านนิติศาสตร์<_>ด้านเทคโนโลยี<_>มหาวิทยาลัยชิงหัวได้มีการบ่มเพาะบุคลากรด้านการศึกษา<_>โดยมุ่งเน้นให้มีการพัฒนาด้านนวัตกรรม<_>รวมถึงธุรกิจสตาร์ทอัพ<_>(start-up)<_>ทั้งนี้<_>มหาวิทยาลัยชิงหัวพร้อมที่จะรับนักศึกษาไทยที่มีศักยภาพและคุณภาพเพื่อเข้าศึกษาต่อ<_>และขอเชิญ<_>รมว.อว.<_>และคณะไปเยือนมหาวิทยาลัยชิงหัวเพื่อศึกษาดูงาน<_>แลกเปลี่ยนองค์ความรู้<_>อันจะนำไปสู่ความร่วมมือกันในด้านต่างๆ<_>เพิ่มมากขึ้น", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
