{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เชื่อมั่น<_>ปี<_>2567<_>จะมียอดการลงทุนสูงขึ้น<_>เตรียมแผนการลงทุนเชิงรุกปี<_>2567<_>ดึงดูดต่างชาติลงทุนอุตสาหกรรมเป้าหมาย<_>พลิกโฉมไทยสู่เศรษฐกิจใหม่", "content": ["​นายกฯ<_>เชื่อมั่น<_>ปี<_>2567<_>จะมียอดการลงทุนสูงขึ้น<_>เตรียมแผนการลงทุนเชิงรุกปี<_>2567<_>ดึงดูดต่างชาติลงทุนอุตสาหกรรมเป้าหมาย<_>พลิกโฉมไทยสู่เศรษฐกิจใหม่", "โดยโฆษกรัฐบาลเผย<_>2566<_>ยอดขอรับส่งเสริมการลงทุนโตสูงสุดในรอบ<_>5<_>ปี<_>ดึงเงินลงทุนกว่า<_>8.4<_>แสนล้านบาท", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลพร้อมรับการลงทุนครั้งใหญ่จากต่างชาติ<_>เร่งเดินหน้าขับเคลื่อนนโยบายเปิดประเทศรับการลงทุน<_>และประกาศใช้มาตรการส่งเสริมการลงทุน<_>ภายใต้ยุทธศาสตร์การส่งเสริมการลงทุน<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>เพื่อปรับโครงสร้างเศรษฐกิจไทยสู่<_>“เศรษฐกิจใหม่”<_>ที่กระตุ้นให้เกิดการลงทุนในประเทศมากขึ้น<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีเชื่อมั่น<_>ปี<_>2567<_>นี้<_>ยอดการลงทุนไทยจะสูงกว่าทุกปีที่ผ่านมา", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวถึงผลการประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ดบีโอไอ)<_>(วันที่<_>6<_>กุมภาพันธ์<_>2567)<_>เห็นชอบมาตรการส่งเสริมการลงทุนปี<_>2567<_>จะเน้นภารกิจ<_>5<_>ด้านสำคัญ<_>ได้แก่", "1)<_>ส่งเสริมการลงทุนเชิงรุกในอุตสาหกรรมเป้าหมาย<_>5<_>สาขา<_>ได้แก่<_>bcg<_>ยานยนต์ไฟฟ้า<_>หรือ<_>ev<_>อิเล็กทรอนิกส์<_>ดิจิทัล<_>และกิจการสำนักงานภูมิภาค<_>จากกลุ่มนักลงทุนในประเทศเป้าหมาย<_>เช่น<_>ญี่ปุ่น<_>จีน<_>เกาหลีใต้<_>สหรัฐอเมริกา<_>และยุโรป", "2)<_>ยกระดับสภาพแวดล้อมในการประกอบธุรกิจ<_>อาทิ<_>ส่งเสริมการเจรจา<_>fta<_>กับประเทศคู่ค้าสำคัญ<_>ผลักดันการใช้พลังงานสะอาด", "3)<_>ดึงดูดบุคลากรทักษะสูงจากต่างประเทศผ่านมาตรการวีซ่าพำนักระยะยาว<_>(long-term<_>resident<_>visa)<_>และการปรับปรุงศูนย์บริการวีซ่าและใบอนุญาตทำงาน<_>(one<_>stop<_>service)", "4)<_>เชื่อมผู้ประกอบการไทยเข้าสู่ห่วงโซ่อุปทานในอุตสาหกรรมเป้าหมาย<_>เช่น<_>ev<_>และแผ่นวงจรพิมพ์", "5)<_>สร้างขีดความสามารถในการแข่งขันและเป็นมิตรต่อสิ่งแวดล้อมให้กับผู้ประกอบการเพื่อมุ่งสู่อุตสาหกรรมยุคใหม่<_>อาทิ<_>การใช้เครื่องจักรประหยัดพลังงาน<_>การใช้พลังงานหมุนเวียน<_>และการใช้ระบบอัตโนมัติและหุ่นยนต์<_>เป็นต้น", "พร้อมกันนี้<_>บอร์ดบีโอไอยังได้อนุมัติส่งเสริมการลงทุนขนาดใหญ่<_>4<_>โครงการในประเทศไทย<_>มูลค่ารวม<_>29,702<_>ล้านบาท<_>ได้แก่<_>1)<_>บริษัท<_>เน็กซ์<_>ดีซี<_>จำกัด<_>ให้บริการ<_>data<_>center<_>รายใหญ่ของออสเตรเลีย<_>2)<_>บริษัท<_>ซีทีอาร์แอลเอส<_>ดาต้าเซ็นเตอร์<_>(ประเทศไทย)<_>จำกัด<_>ให้บริการ<_>data<_>center<_>รายใหญ่จากอินเดีย<_>3)<_>บริษัท<_>ซิง<_>ต๋า<_>สตีล<_>คอร์ด<_>(ไทยแลนด์)<_>จำกัด<_>ผลิตลวดเหล็กสำหรับอุตสาหกรรม<_>และ<_>4)<_>บริษัท<_>ทีพีไอ<_>โพลีน<_>เพาเวอร์<_>จำกัด<_>(มหาชน)<_>ผลิตไอน้ำโดยใช้เชื้อเพลิงจากขยะ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ในปี<_>2566<_>มีโครงการขอรับการส่งเสริมการลงทุนทั้งสิ้น<_>2,307<_>โครงการ<_>มูลค่าเงินลงทุนรวม<_>848,318<_>ล้านบาท<_>โดยพบว่าสูงสุดในรอบ<_>5<_>ปี<_>ซึ่งกลุ่มอุตสาหกรรมที่มีมูลค่าเงินลงทุนสูงสุด<_>คือ<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>โดยเฉพาะในกิจการผลิตเครื่องใช้ไฟฟ้าอัจฉริยะ<_>ชิ้นส่วนอิเล็กทรอนิกส์<_>ฮาร์ดดิสก์ไดรฟ์<_>และการทดสอบแผ่นเวเฟอร์และแผงวงจรไฟฟ้า<_>มูลค่ารวมทั้งสิ้น<_>342,149<_>ล้านบาท", "“นายกรัฐมนตรีมุ่งสนับสนุนการใช้ศักยภาพของประเทศอย่างเต็มศักยภาพ<_>เพื่อให้ไทยเป็นแหล่งรองรับการลงทุนที่โดดเด่นของภูมิภาค<_>โดยเฉพาะอุตสาหกรรมสมัยใหม่<_>เพื่อนำประเทศไทยสู่เศรษฐกิจใหม่ที่ขับเคลื่อนด้วยเทคโนโลยี<_>นวัตกรรม<_>ความคิดสร้างสรรค์<_>และพลังงานสีเขียว<_>ให้ตอบรับกับความก้าวหน้าในอนาคต<_>และคำนึงถึงความยั่งยืน<_>ความท้าทายด้านสิ่งแวดล้อมและสังคม<_>ซึ่งนายกรัฐมนตรีเชื่อมั่นว่า<_>ยอดการลงทุนปี<_>2567<_>ด้วยปัจจัยสนับสนุนที่รัฐบาลกำหนด<_>จะทำให้ยอดการลงทุนสูงกว่าทุกปีที่ผ่านมา<_>ถือเป็นโอกาสเพิ่มความสามารถด้านการแข่งขันของประเทศในตลาดโลก”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงพลังงานเผยผลการดำเนินงานประจำปี<_>พ.ศ.<_>2566<_>ตอกย้ำความพร้อมที่จะเดินหน้าส่งเสริมการเปลี่ยนผ่านด้านพลังงาน", "content": ["​กระทรวงพลังงานเผยผลการดำเนินงานประจำปี<_>พ.ศ.<_>2566<_>ตอกย้ำความพร้อมที่จะเดินหน้าส่งเสริมการเปลี่ยนผ่านด้านพลังงาน", "​กระทรวงพลังงานเผยผลการดำเนินงานประจำปี<_>พ.ศ.<_>2566<_>ตอกย้ำความพร้อมที่จะเดินหน้าส่งเสริมการเปลี่ยนผ่านด้านพลังงาน<_>เพื่อการพัฒนาอุตสาหกรรมพลังงานที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อมให้คนไทย", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากที่ประชุมคณะรัฐมนตรี<_>(6<_>กุมภาพันธ์<_>2567)<_>ได้มีมติรับทราบและเห็นชอบแผนการดำเนินงาน<_>งบประมาณรายจ่าย<_>และประมาณการรายได้ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของสำนักงานคณะกรรมการกำกับกิจการพลังงาน<_>(สำนักงาน<_>กกพ)<_>นั้น<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>ที่ผ่านมา<_>สำนักงาน<_>กกพ.<_>ก็ได้ดำเนินงานตามแผนการดำเนินงาน<_>งบประมาณรายจ่าย<_>และประมาณการรายได้ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ซึ่งอยู่ภายใต้กรอบวัตถุประสงค์<_>เป้าหมาย<_>และแนวทางการพัฒนาของแผนปฏิบัติการการกำกับกิจการพลังงาน<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>สำนักงาน<_>กกพ.<_>ได้ดำเนินงานตามแผนการดำเนินงาน<_>งบประมาณรายจ่าย<_>และประมาณการรายได้ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดย<_>(1)<_>สนับสนุนให้ประเทศไทยสามารถมุ่งสู่พลังงาน<_>เป้าหมายสนับสนุนให้ประเทศไทยสามารถมุ่งสู่พลังงานสะอาด<_>ซึ่งเป็นมาตรการหนึ่งของกรอบแผนพลังงานชาติในการลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>(2)<_>กำกับดูแลการให้บริการไฟฟ้าทั่วถึงตามนโยบายภาครัฐ<_>(3)<_>ส่งเสริมการแข่งขันในกิจการพลังงานอย่างเป็นธรรมในอัตราค่าบริการที่เหมาะสม<_>(4)<_>กำกับอัตราค่าบริการพลังงานที่เหมาะสมเป็นธรรมสะท้อนต้นทุนการประกอบกิจการพลังงานที่มีประสิทธิภาพ<_>(5)<_>กำกับการประกอบกิจการพลังงานให้มีความปลอดภัยและเป็นมิตรกับสิ่งแวดล้อม<_>(6)<_>คุ้มครองผู้ใช้พลังงาน<_>(7)<_>บริหารกองทุนพัฒนาไฟฟ้าให้เป็นไปตามวัตถุประสงค์ที่กำหนดในมาตรา<_>97<_>แห่ง<_>พ.ร.บ.ฯ<_>เพื่อชดเชยและอุดหนุนผู้รับใบอนุญาตประกอบกิจการไฟฟ้าซึ่งได้ให้บริการไฟฟ้าแก่ผู้ใช้ไฟฟ้าที่ด้อยโอกาสหรือการให้บริการไฟฟ้าอย่างทั่วถึงตามนโยบายรัฐ<_>(8)<_>ประเมินผลสัมฤทธิ์พระราชบัญญัติการประกอบกิจการพลังงาน<_>พ.ศ.<_>2550<_>เพื่อพัฒนากฎหมายให้ทันสมัยและสอดคล้องกับบริบทที่เปลี่ยนแปลงไป<_>และ<_>(9)<_>เพิ่มขีดความสามารถองค์กรด้วยเทคโนโลยีดิจิทัลในการกำกับกิจการพลังงานและการให้บริการ", "โดยในการจัดเก็บรายได้<_>และการใช้จ่ายงบประมาณประจำปี<_>พ.ศ.<_>2566<_>มีการจัดเก็บรายได้จำนวน<_>1,000.818<_>ล้านบาท<_>(ณ<_>วันที่<_>30<_>กันยายน<_>2566)<_>การใช้จ่ายงบประมาณ<_>คาคว่าจะใช้จ่ายจำนวน<_>1,000.256<_>ล้านบาท<_>(ณ<_>วันที่<_>30<_>กันยายน<_>2566)<_>คาดว่าจะนำเงินส่งคลังในปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>0.562<_>ล้านบาท<_>(มาตรา<_>40<_>วรรคสอง<_>แห่งพระราชบัญญัติการประกอบกิจการพลังงาน<_>พ.ศ.<_>2550<_>บัญญัติให้รายได้ของสำนักงาน<_>กกพ.<_>เมื่อหักรายจ่ายสำหรับการดำเนินงานของสำนักงาน<_>กกพ.<_>และค่าภาระต่าง<_>ๆ<_>ที่เหมาะสม<_>เหลือเท่าใดให้นำส่งคลัง<_>เป็นรายได้แผ่นดิน)", "“ด้วยสถานการณ์<_>บริบทโลก<_>และรูปแบบการดำรงชีวิตที่เปลี่ยนแปลงไป<_>ตลอดจนการขับเคลื่อนภาคพลังงานของไทยสู่การลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>เพื่อรับมือกับการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>รัฐบาลโดยกระทรวงพลังงานได้ดำเนินงานด้วยการมุ่งเน้นการส่งเสริมการเปลี่ยนผ่านด้านพลังงาน<_>เพื่อการพัฒนาอุตสาหกรรมพลังงานที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม<_>สร้างการมีส่วนร่วมในการขับเคลื่อนเศรษฐกิจ<_>และสังคมคาร์บอนต่ำ<_>พร้อมทั้งมีการประเมินสถานการณ์และทิศทางการพัฒนาพลังงานอยู่เสมอ”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พร้อมให้การต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>พลเอก<_>เดวิด<_>เฮอร์ลีย์<_>และภริยา<_>เยือนประเทศไทยอย่างเป็นทางการ", "content": ["​นายกฯ<_>พร้อมให้การต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>พลเอก<_>เดวิด<_>เฮอร์ลีย์<_>และภริยา<_>เยือนประเทศไทยอย่างเป็นทางการ", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>เดวิด<_>เฮอร์ลีย์<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>และนางลินดา<_>เฮอร์ลีย์<_>ภริยา<_>มีกำหนด<_>เดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>ระหว่างวันที่<_>13<_>-<_>17<_>กุมภาพันธ์<_>2567<_>ตามคำเชิญของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "โดยในระหว่างการเยือน<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พระราชทานพระบรมราชวโรกาสให้<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียและภริยาเข้าเฝ้าฯ<_>ณ<_>พระที่นั่งจักรีมหาปราสาท<_>พระบรมมหาราชวัง<_>พร้อมทั้งมีกำหนดการพบหารือทวิภาคีกับนายกรัฐมนตรี<_>และเข้าร่วมงานเลี้ยงอาหารกลางวัน<_>ซึ่งนายกรัฐมนตรีและภริยาเป็นเจ้าภาพจัดขึ้นเพื่อเป็นเกียรติ<_>ณ<_>ทำเนียบรัฐบาล", "การเยือนประเทศไทยอย่างเป็นทางการในครั้งนี้ของผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียสะท้อนให้เห็นถึงความสัมพันธ์ที่ใกล้ชิด<_>และมิตรภาพระหว่างราชอาณาจักรไทยและเครือรัฐออสเตรเลีย<_>ตั้งแต่ระดับราชวงศ์<_>ซึ่งเป็นระดับสูงสุด<_>จนมาถึงรัฐบาล<_>และความสัมพันธ์ระหว่างประชาชนของทั้งสองประเทศ<_>โดยการเยือนครั้งนี้ยังเป็นโอกาสให้<_>ไทยและออสเตรเลีย<_>กระชับความร่วมมือในฐานะหุ้นส่วนทางยุทธศาสตร์<_>โดยเฉพาะอย่างยิ่งในด้านเศรษฐกิจ<_>สังคมและวัฒนธรรม"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลฯ<_>เผยไทยเดินหน้าตั้งจุดมนุษยธรรมระหว่างชายแดนไทย-เมียนมา<_>ระเบียงเพื่อความช่วยเหลือทางมนุษยธรรม<_>(humanitarian<_>assistance<_>corridor)", "content": ["​โฆษกรัฐบาลฯ<_>เผยไทยเดินหน้าตั้งจุดมนุษยธรรมระหว่างชายแดนไทย-เมียนมา<_>ระเบียงเพื่อความช่วยเหลือทางมนุษยธรรม<_>(humanitarian<_>assistance<_>corridor)", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลไทยเดินหน้าเปิดจุดมนุษยธรรมระหว่างชายแดนไทย-เมียนมา<_>จากข้อริเริ่มของไทยในการจัดตั้ง<_>‘ระเบียงมนุษยธรรม’<_>(humanitarian<_>corridor)<_>ยกระดับการให้ความช่วยเหลือมนุษยธรรมแก่ประชาชนเมียนมาตามแนวชายแดนไทย-เมียนมา<_>ที่อาเซียนเห็นพ้องและตอบรับในการประชุมรัฐมนตรีต่างประเทศอาเซียนอย่างไม่เป็นทางการในสัปดาห์ที่ผ่านมา<_>ซึ่งข้อริเริ่มของไทยนี้ถือเป็นส่วนหนึ่งใน<_>5<_>ข้อของฉันทามติอาเซียน<_>และเมียนมาพร้อมให้การสนับสนุนในเรื่องนี้", "โดยในวันที่<_>8-9<_>กุมภาพันธ์<_>2567<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ได้เดินทางลงพื้นที่ร่วมกับหน่วยงานที่เกี่ยวข้องที่<_>อ.<_>แม่สอด<_>จ.<_>ตาก<_>เพื่อสำรวจพื้นที่ที่เหมาะสมในการจัดตั้งศูนย์ให้ความช่วยเหลือด้านมนุษยธรรมแก่ประชาชนที่ได้รับผลกระทบจากสถานการณ์ความไม่สงบในเมียนมา<_>ให้ได้ภายใน<_>1<_>เดือน", "ซึ่งศูนย์ฯ<_>นี้จะเป็นพื้นที่เพื่อส่งมอบความช่วยเหลือด้านมนุษยธรรม<_>ไม่ว่าจะเป็นข้าวสาร<_>อาหารแห้ง<_>หรือยารักษาโรค<_>ผ่านสภากาชาดไทยไปยังสภากาชาดเมียนมา<_>โดยมีพื้นที่ที่ตั้งเป็นศูนย์รับการช่วยเหลือในรัฐกระเหรี่ยง<_>เมียนมา<_>ที่จะถือเป็นจุดแรกที่จะส่งความช่วยเหลือเข้าไป<_>โดยมีศูนย์ประสานงานอาเซียนเพื่อความช่วยเหลือด้านมนุษยธรรมและการจัดการภัยพิบัติ<_>(asean<_>coordinating<_>centre<_>for<_>humanitarian<_>assistance<_>on<_>disaster<_>management<_>:<_>aha<_>centre)<_>สภากาชาดไทย<_>และสภากาชาดเมียนมา<_>หรือหน่วยงานกลาง<_>เข้าร่วมสังเกตการณ์<_>โดยศูนย์ฯ<_>ดังกล่าว<_>จะเริ่มต้นจากด่านศุลกากรแม่สอดแห่งที่<_>2<_>อ.<_>แม่สอด<_>จ.ตาก<_>ผ่านด่านแม่สอดเมียวดี<_>สะพานมิตรภาพไทย-เมียนมา<_>แห่งที่<_>2<_>ไปยังพื้นที่ที่มีผู้ผลัดถิ่น", "ทั้งนี้<_>ที่ผ่านมาได้มีการประสานงานกับรัฐบาลเมียนมา<_>และได้รับการตอบรับด้วยดี<_>โดยคาดว่าเมื่อทุกฝ่ายสามารถร่วมมือกันช่วยเหลือด้านมนุษยธรรม<_>จะทำให้เกิดการพูดคุย<_>และจะนำไปสู่การแก้ไขปัญหาความรุนแรงที่เกิดขึ้นในเมียนมา<_>จนนำไปสู่การเจรจาเพื่อสันติภาพได้ต่อไป", "“รัฐบาลเดินหน้าข้อริเริ่มจัดตั้ง<_>‘ระเบียงมนุษยธรรม’<_>ยกระดับการให้ความช่วยเหลือมนุษยธรรมแก่ประชาชนเมียนมาตามแนวชายแดนไทย-เมียนมา<_>มุ่งหวังนำไปสู่การเจรจาเพื่อสันติภาพ<_>สอดคล้องต่อฉันทามติ<_>5<_>ข้อ<_>ที่อาเซียนบรรลุข้อตกลงร่วมกัน<_>ตามที่ไทยได้เสนอแนวทาง<_>d4d<_>(de-escalating<_>violence,<_>delivering<_>humanitarian<_>assistance,<_>discharge<_>of<_>detainees<_>และ<_>dialogue)<_>”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผย<_>“เศรษฐา”<_>หัวหน้าทีมไทยแลนด์<_>ดึงเงินลงทุนโดยตรงจากต่างประเทศ<_>ปี<_>2566<_>เพิ่มกระฉูด<_>72%<_>จีนครองอันดับหนึ่ง<_>25%<_>ของมูลค่าทั้งหมด", "content": ["“นฤมล”<_>เผย<_>“เศรษฐา”<_>หัวหน้าทีมไทยแลนด์<_>ดึงเงินลงทุนโดยตรงจากต่างประเทศ<_>ปี<_>2566<_>เพิ่มกระฉูด<_>72%<_>จีนครองอันดับหนึ่ง<_>25%<_>ของมูลค่าทั้งหมด", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ได้ให้สัมภาษณ์ถึงการทำงานด้านการค้าและการลงทุนของทีมไทยแลนด์<_>โดยได้เปิดเผยตัวเลขด้านการลงทุนจากการทำงานของทีมไทยแลนด์ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ว่าองคาพยพด้านการลงทุนที่สำคัญ<_>คือ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>โดยปี<_>2566<_>ในภาพรวม<_>มีโครงการขอรับการส่งเสริม<_>2,307<_>โครงการ<_>เพิ่มขึ้นจากปีก่อนร้อยละ<_>16<_>มูลค่าเงินลงทุน<_>848,318<_>ล้านบาทเพิ่มขึ้นจากปีก่อนร้อยละ<_>43<_>ซึ่งถือว่าสูงสุดในรอบ<_>5<_>ปีที่ผ่านมา", "สำหรับการลงทุนโดยตรงจากต่างประเทศ<_>(fdi)<_>ซึ่งถือเป็นเครื่องจักรที่สำคัญในการขับเคลื่อนเศรษฐกิจไทย<_>โดยเฉพาะอย่างยิ่งการพัฒนาอุตสาหกรรมใหม่ในประเทศไทย<_>นำไปสู่การจ้างงานและการถ่ายทอดความรู้และเทคโนโลยีระหว่างบริษัทต่างชาติกะบผู้ประกอบการไทย<_>ปี<_>2566<_>มีโครงการยื่นขอรับการส่งเสริมจำนวน<_>1,394<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>38<_>มูลค่าเงินลงทุนรวม<_>663,239<_>ล้านบาท<_>เพิ่มขึ้นสูงถึงร้อยละ<_>72<_>โดยหากพิจารณาประเทศที่มีมูลค่าการขอรับการส่งเสริมสูงสุด<_>3<_>อันดับแรก<_>ได้แก่<_>จีน<_>159,387<_>ล้านบาท<_>สิงคโปร์<_>123,385<_>ล้านบาท<_>และสหรัฐอเมริกา<_>83,954<_>ล้านบาท<_>จะเห็นได้ว่า<_>ประเทศจีนประเทศเดียว<_>มีสัดส่วนสูงถึงร้อยละ<_>25<_>ของเงินลงทุนโดยตรงจากต่างประเทศทั้งหมด<_>สำหรับประเทศญี่ปุ่น<_>มีมูลค่า<_>79,151<_>ล้านบาท<_>สูงเป็นอันดับ<_>4<_>แต่นับว่ายังเพิ่มขึ้นถึงร้อยละ<_>60<_>จากปีก่อน<_>นักลงทั้งทุนจากทั้งสี่ประเทศจึงมีความสำคัญต่อระบบเศรษฐกิจไทย", "“นายกฯ<_>เศรษฐาได้มอบนโยบายให้ทีมไทยแลนด์ทุกคนร่วมกันทำงานเพื่อดึงเงินลงทุนโดยตรงจากต่างประเทศ<_>เพื่อส่งผลกระทบเชิงบวกอย่างต่อเนื่องต่อระบบเศรษฐกิจไทย<_>ส่งเสริมให้เกิดการแข่งขันกันเองในอุตสาหกรรมซึ่งเป็นประโยชน์แก่ผู้บริโภค<_>และเป็นการพัฒนาอุตสาหกรรมใหม่ในประเทศ<_>เช่น<_>อุตสาหกรรมรถยนต์อีวี<_>อุตสาหกรรม<_>bcg<_>ทำให้เกิดการจ้างงาน<_>ในขณะเดียวกันรัฐบาลยังส่งเสริมให้ผู้ประกอบการไทยสามารถลงทุนในต่างประเทศเพื่อสร้างเครือข่ายการผลิตของตนเอง<_>และใช้สิทธิประโยชน์ที่เกี่ยวข้องกับการลงทุนไปเปิดตลาดใหม่ในประเทศเป้าหมาย”<_>ผู้แทนการค้ากล่าวย้ำ"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายพรหมินทร์<_>เลขาฯนายกฯ<_>ถกประเด็นสำคัญผู้เชี่ยวชาญ<_>world<_>bank<_>แลกเปลี่ยนความคิดเห็นการเติบโต<_>แนวโน้มเศรษฐกิจโลกเติบโตต่ำลง<_>ทุกประเทศจึงควรกระตุ้นการลงทุน", "content": ["​นายพรหมินทร์<_>เลขาฯนายกฯ<_>ถกประเด็นสำคัญผู้เชี่ยวชาญ<_>world<_>bank<_>แลกเปลี่ยนความคิดเห็นการเติบโต<_>แนวโน้มเศรษฐกิจโลกเติบโตต่ำลง<_>ทุกประเทศจึงควรกระตุ้นการลงทุน", "​นายพรหมินทร์<_>เลขาฯนายกฯ<_>ถกประเด็นสำคัญผู้เชี่ยวชาญ<_>world<_>bank<_>แลกเปลี่ยนความคิดเห็นการเติบโต<_>แนวโน้มเศรษฐกิจโลกเติบโตต่ำลง<_>ทุกประเทศจึงควรกระตุ้นการลงทุน<_>และดำเนินนโยบายที่จับต้องได้<_>เห็นผลสำเร็จ", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>และนายศึกษิษฏ์<_>ศรีจอมขวัญ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พบหารือกับผู้เชี่ยวชาญจากองค์การธนาคารโลก<_>(world<_>bank)<_>m.<_>ayhan<_>kose<_>deputy<_>chief<_>economist<_>of<_>the<_>world<_>bank<_>group,<_>fabrizio<_>zarcone<_>country<_>manager<_>for<_>thailand,<_>lars<_>christian<_>moller<_>manager<_>of<_>macroeconomics,<_>trade,<_>and<_>investment<_>ของภูมิภาค<_>east<_>asia<_>and<_>pacific<_>ซึ่งเดินทางมาเพื่อหารือกับเลขาธิการนายกรัฐมนตรีโดยเฉพาะ", "โดยในการหารือนั้น<_>ทั้งสองฝ่ายได้พูดคุยถึงความร่วมมือระหว่างกัน<_>ท่ามกลางกระแสโลก<_>ซึ่งเมื่อพิจารณาแล้วเห็นว่าแนวโน้มการเติบโตทางเศรษฐกิจของโลกมีแนวโน้มต่ำลง<_>ซึ่งเลขาธิการนายกรัฐมนตรีกล่าวว่าประเทศไทยได้เตรียมพร้อมรองรับต่อสถานการณ์ดังกล่าวด้วยการกระตุ้นเศรษฐกิจในประเทศ<_>รวมถึงการพยายามดึงดูดการลงทุนจากต่างชาติเป็นปัจจัยที่สำคัญ<_>ดังที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้ดำเนินแนวทางการทำงานมาอย่างต่อเนื่อง", "พร้อมกันนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นที่เกี่ยวข้องกับการสนับสนุนการลงทุนให้เกิดขึ้นในไทย<_>ease<_>of<_>doing<_>business<_>ไทยยังคงสนับสนุนอะไรได้อีกบ้างเพื่อกระตุ้นให้เกิดการลงทุนในประเทศ<_>และประเด็นที่<_>wb<_>พร้อมให้การสนับสนุน<_>รวมทั้งได้หารือในประเด็นที่เกี่ยวข้องกับ<_>โครงสร้างพื้นฐาน<_>พลังงาน<_>และทรัพยากรมนุษย์", "โดยทั้งสองฝ่ายต่างเชื่อมั่นว่าประเด็นสำคัญที่จะช่วยพลิกฟื้น<_>ขับเคลื่อนเศรษฐกิจในขณะนี้ให้เติบโตพ้นภาวะชะลอตัวคือนโยบายที่น่าเชื่อถือ<_>ปฏิบัติได้จริง<_>และได้รับการสนับสนุนจากทุกภาคส่วนในสังคม"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>อวยพรเนื่องโอกาสวันตรุษจีน<_>2567<_>ขอให้ปีนี้เป็นปีแห่งความมั่งคั่ง<_>ร่ำรวย<_>เงินทองไหลมาเทมาไม่ขาดสาย<_>การค้า<_>การลงทุนระหว่างไทย-จีน<_>ราบรื่น<_>รุ่งเรือง", "content": ["นายกฯ<_>อวยพรเนื่องโอกาสวันตรุษจีน<_>2567<_>ขอให้ปีนี้เป็นปีแห่งความมั่งคั่ง<_>ร่ำรวย<_>เงินทองไหลมาเทมาไม่ขาดสาย<_>การค้า<_>การลงทุนระหว่างไทย-จีน<_>ราบรื่น<_>รุ่งเรือง", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กล่าวอวยพรเนื่องโอกาสวันตรุษจีน<_>(chinese<_>new<_>year)<_>ซึ่งเป็นวันขึ้นปีใหม่ของชาวจีนว่า", "“<_>你好<_>(หนี-ห่าว)<_>ผม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีของประเทศไทยครับ<_>เนื่องโอกาสวันตรุษจีน<_>วันที่สำคัญยิ่งของพี่น้องชาวไทยเชื้อสายจีนและชาวจีนทุกคน", "新年快乐,<_>万事如意<_>(ซิน-เหนียน<_>ไคว่-เล่อ<_>หวั่น-ฉี-รู่-หยี)<_>ขอให้ปีนี้เป็นปีแห่งความมั่งคั่ง<_>ร่ำรวย<_>เงินทองไหลมา<_>เทมาไม่ขาดสาย<_>การค้า<_>การลงทุนระหว่างไทย-จีน<_>ราบรื่น<_>รุ่งเรือง", "ให้นโยบายวีซ่าฟรี<_>ส่งเสริมให้การไปมาหาสู่กันระหว่างสองประเทศ<_>สะดวกสบาย<_>ยิ่งขึ้นด้วยครับ<_>ประเทศไทยยินดีต้อนรับและพร้อมดูแลความปลอดภัยพี่น้องชาวจีนเสมอ<_>ขอให้มิตรภาพอันดีระหว่างไทยและจีนยั่งยืนนานตลอดไป<_>เพราะไทย-จีน<_>ใช่อื่นไกล<_>เราคือพี่น้องกันครับ”"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ลงพื้นที่สระบุรี<_>ติดตามการแก้ไขบริหารจัดการน้ำกรมชลประทาน<_>พอใจภาพรวมการบริหารจัดการน้ำ<_>ยืนยันรัฐบาลจะทำให้สินค้าเกษตรมีราคาสูงขึ้น", "content": ["​นายกฯ<_>ลงพื้นที่สระบุรี<_>ติดตามการแก้ไขบริหารจัดการน้ำกรมชลประทาน<_>พอใจภาพรวมการบริหารจัดการน้ำ<_>ยืนยันรัฐบาลจะทำให้สินค้าเกษตรมีราคาสูงขึ้น", "วันนี้<_>(9<_>ก.พ.<_>67)<_>เวลา<_>13.15<_>น.<_>ณ<_>ศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>ตำบลหนองยาว<_>อำเภอเมืองสระบุรี<_>จังหวัดสระบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>ตรวจติดตามการแก้ไขปัญหาด้านชลประทาน<_>โดยมีนายชูชาติ<_>รักจิตร<_>อธิบดีกรมชลประทาน<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>นายณัทเศรษฐ์<_>ถิรวัฒน์ธนกร<_>ผู้อำนวยการโครงการชลประทานสระบุรี<_>นายประทีป<_>นิลมูล<_>ประธานกลุ่มบริหารการใช้น้ำชลประทานคลองเพรียวสามขวาพัฒนา<_>และเกษตรกรชาวนาในพื้นที่มารอให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "ภายหลังการรับฟังบรรยายการบริหารจัดการน้ำลุ่มน้ำเจ้าพระยา<_>นายกรัฐมนตรีแสดงความพอใจต่อการบริหารจัดการน้ำของกรมชลประทาน<_>และเชื่อว่ากรมชลประทานจะบริหารจัดการน้ำได้อย่างมีประสิทธิภาพ<_>ตรงตามความต้องการของเกษตรกรชาวนา<_>พร้อมกันนี้<_>นายกฯ<_>ได้แสดงความพอใจต่อราคาข้าวที่สูง<_>ยืนยันรัฐบาลจะเดินหน้าหาตลาดข้าวและตลาดสินค้าเกษตรให้มากขึ้น<_>เพื่อเพิ่มมูลค่าให้กับข้าวและสินค้าเกษตร<_>โดยนายกฯ<_>ได้กล่าวยอมรับว่ายังมีปัญหาเรื่องต้นทุนการทำการเกษตร<_>โดยเฉพาะราคาปุ๋ย<_>และราคาไฟฟ้า<_>สั่งการให้กรมชลประทานศึกษาการใช้พลังงานไฟฟ้าจากโซล่าร์เซลล์เพื่อประหยัดต้นทุนการทำการเกษตร", "โอกาสนี้<_>นายกฯ<_>ได้พบปะกับพี่น้องเกษตรกรที่มาให้การต้อนรับ<_>พร้อมสอบถามเรื่องปัญหาต่าง<_>ๆ<_>โดยมีตัวแทนชาวบ้านได้นำเรียนปัญหากับนายกฯ<_>เรื่อง<_>การทำนาข้าว<_>ขอให้รัฐบาลช่วยสนับสนุนให้มีน้ำทำนาข้าว<_>เพื่อจะได้มีรายได้เลี้ยงครอบครัวได้<_>พร้อมกล่าวขอบคุณรัฐบาลที่ช่วยทำให้ราคาสินค้าเกษตรมีราคาที่ดีขึ้น<_>นายกฯ<_>ยืนยันว่า<_>จะเดินหน้าทำให้คุณภาพชีวิตของประชาชนดีขึ้น<_>โดยเฉพาะราคาข้าว<_>จะพยายามทำให้มีกำไรตันละ<_>6,000<_>บาท<_>ส่วนเรื่องหนี้นอกระบบ<_>หากจ่ายหนี้ไปแล้วเกินครึ่งหนึ่งขอให้หยุดจ่าย<_>ขอประชาชนอย่ากลัวและเป็นกังวล<_>ตนเองได้สั่งการให้เจ้าหน้าที่ที่เกี่ยวข้องติดตามเรื่องแก้ไขปัญหาหนี้อย่างใกล้ชิด<_>พร้อมกันนี้<_>นายกฯ<_>ได้ฝากให้เกษตรกรช่วยกันอย่าเผาตอซังข้าว<_>เพื่อลดมลพิษ<_>ลดฝุ่น<_>pm.2.5", "สำหรับภาพรวมการเพาะปลูกข้าวนาปรังในช่วงฤดูแล้ง<_>2566/67<_>ทั้งประเทศทำนาปรังไปแล้วกว่า<_>8.38<_>ล้าน<_>ไร่<_>เฉพาะลุ่มน้ำเจ้าพระยามีการทำนาปรังไปแล้วประมาณ<_>5.63<_>ล้านไร่<_>จากสถานการณ์ดังกล่าว<_>กรมชลประทานต้องปรับการจัดสรรน้ำเพิ่มเติม<_>เพื่อสนับสนุนพื้นที่ที่ยังไม่ได้เก็บเกี่ยวผลผลิต<_>ซึ่งหลังจากที่เกษตรกรเก็บเกี่ยวแล้วเสร็จ<_>จะพิจารณาปรับลดการระบายน้ำ<_>เพื่อสำรองน้ำไว้ใช้อุปโภค<_>บริโภค<_>รักษาระบบนิเวศ<_>รวมทั้งสำรองไว้ใช้ในช่วงต้นฤดูฝนหน้าเป็นหลัก", "เสร็จแล้วนายกฯ<_>ได้เดินทางไปตรวจติดตามโครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิ<_>ณ<_>วัดสิงหาราม<_>ตำบลบัวชุม<_>อำเภอชัยบาดาล<_>จังหวัดลพบุรี<_>ต่อไป"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามความก้าวหน้า<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิ<_>จ.ลพบุรี<_>กำชับหน่วยงานที่เกี่ยวข้องเร่งแก้ไขปัญหา<_>ยืนยันรัฐบาลพร้อมสนับสนุนแก้ไขปัญหาเรื่องน้ำ", "content": ["​นายกฯ<_>ติดตามความก้าวหน้า<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิ<_>จ.ลพบุรี<_>กำชับหน่วยงานที่เกี่ยวข้องเร่งแก้ไขปัญหา<_>ยืนยันรัฐบาลพร้อมสนับสนุนแก้ไขปัญหาเรื่องน้ำ", "วันนี้<_>(9<_>ก.พ.<_>67)<_>เวลา<_>15.00<_>น.<_>ณ<_>วัดสิงหาราม<_>ตำบลบัวชุม<_>อำเภอชัยบาดาล<_>จังหวัดลพบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ตรวจติดตามโครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิ<_>และรับฟังปัญหาในพื้นที่อำเภอชัยบาดาล<_>โดยมีนายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>ผู้อำนวยการสำนักงานชลประทานที่<_>10<_>ลพบุรี<_>หน่วยงานที่เกี่ยวข้อง<_>ประชาชนในพื้นที่มารอให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เมื่อนายกรัฐมนตรีเดินทางมาถึง<_>ตัวแทนชาวบ้านได้ผูกผ้าขาวม้าให้การต้อนรับ<_>โดยนายกรัฐมนตรีได้กล่าวว่า<_>การลงพื้นที่วันนี้ตั้งใจมารับฟังปัญหาจากชาวบ้าน<_>เพื่อดูแลแก้ไขปัญหา<_>พร้อมกล่าวขอโทษที่ลงพื้นที่วันนี้<_>รบกวนวันไหว้ของพี่น้องชาวไทยเชื้อสายจีน<_>ทั้งนี้<_>ชาวบ้านได้กล่าวกับนายกฯ<_>ว่าไม่เป็นไร<_>วันนี้ถือเป็นวันดีที่สุดที่นายกฯ<_>ลงพื้นที่ติดตามแก้ไขปัญหาให้กับชาวบ้าน<_>และมีโอกาสได้ต้อนรับนายกฯ<_>รู้สึกดีใจและตื่นเต้นเป็นอย่างมาก", "จากนั้น<_>นายกฯ<_>ได้รับฟังบรรยายสรุปโครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิ<_>โดยนายกฯ<_>ได้สอบถามถึงสถานการณ์<_>ผลกระทบ<_>และปัญหาที่ส่งผลกระทบต่อชาวบ้าน<_>พร้อมกำชับให้หน่วยงานที่เกี่ยวข้องแก้ไขปัญหาอย่างต่อเนื่อง<_>เพื่อลดผลกระทบต่อประชาชนในพื้นที่<_>ยืนยันรัฐบาลให้ความสำคัญเรื่องสินค้าเกษตรและพี่น้องประชาชนระดับรากหญ้าเป็นสำคัญ<_>ซึ่งที่ผ่านมาได้เดินทางไปพบผู้นำหลาย<_>ๆ<_>ประเทศ<_>ไม่ได้เดินทางไปหารือเรื่องสินค้าไฮเทคเท่านั้น<_>แต่หารือถึงเรื่องสินค้าเกษตรด้วย<_>โดยได้มีการเจรจาหาตลาดใหม่<_>ๆ<_>เพื่อส่งสินค้าเกษตรสร้างมูลค่าเพิ่มและสร้างรายได้ให้พี่น้องเกษตรกร<_>โอกาสนี้<_>นายกฯ<_>พบปะทักทายกับประชาชนกลุ่มต่าง<_>ๆ<_>ที่มาให้การต้อนรับอย่างเป็นกันเอง<_>โดยมีประชาชนขอถ่ายรูปร่วมกับนายกฯ<_>ตลอดการเดินทางพบปะ<_>พร้อมขอจับมือให้กำลังใจนายกฯ", "นายกฯ<_>กล่าวกับประชาชนที่มาให้การต้อนรับว่า<_>ถือโอกาสอวยพรวันตรุษจีนให้มีความสุข<_>มีสุขภาพแข็งแรง<_>ดีใจได้เจอพี่น้องชาวชัยบาดาล<_>และพบปะสมาชิกสภาผู้แทนราษฎรในพื้นที่<_>ซึ่งที่ผ่านมาได้โอกาสหารือกันบ้างและรับฟังปัญหาในพื้นที่บ้างแล้ว<_>วันนี้ตนเองได้ลงพื้นที่มารับฟังปัญหา<_>ซึ่งจากการรับฟังปัญหาจากหน่วยงานที่เกี่ยวข้องพบปัญหาน้ำท่วมในพื้นที่ระดับที่สูงมาก<_>โดยได้สั่งการกำชับให้มีการขุดลอกคลอง<_>กำจัดสิ่งกีดขวางทางน้ำ<_>ยืนยันรัฐบาลพร้อมให้การสนับสนุนการดำเนินการต่าง<_>ๆ<_>เพื่อแก้ไขปัญหา", "สำหรับโครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิที่ปัจจุบันประสบปัญหาทั้งด้านอุทกภัยและภัยแล้งเป็นประจำทุกปี<_>ส่งผลให้เกิดปัญหาดินสไลด์<_>และการกัดเซาะตามแนวตลิ่ง<_>โดยกรมโยธาธิการและผังเมือง<_>กระทรวงมหาดไทย<_>ได้รับอนุมัติงบประมาณเพื่อดำเนินโครงการเขื่อนป้องกันตลิ่งริมคลองลำสนธิ<_>พร้อมปรับปรุงภูมิทัศน์<_>(โครงการฯ)<_>มาแล้ว<_>2<_>โครงการฯ<_>คือ<_>โครงการฯ<_>ระยะที่<_>1<_>บริเวณหมู่ที่<_>2<_>ตำบลบัวชุม<_>โครงการฯ<_>ระยะที่<_>2<_>บริเวณหมู่ที่<_>3<_>ตำบลบัวชุม<_>และอยู่ระหว่างการเสนอขออนุมัติงบประมาณโครงการฯ<_>ระยะที่<_>3<_>บริเวณหมู่ที่<_>1<_>ตำบลบัวชุม<_>ซึ่งเป็นการดำเนินโครงการตามแนวลำคลองลำสนธิไปบรรจบแม่น้ำป่าสัก<_>ทั้งนี้<_>หากโครงการฯ<_>ดำเนินการแล้วเสร็จจะสามารถเสริมสร้างความมั่นคงแข็งแรง<_>ช่วยป้องกันและลดการพังทลายของพื้นที่ตลิ่งริมแม่น้ำในบริเวณดังกล่าวได้อย่างมีประสิทธิภาพ<_>เกิดความปลอดภัยในชีวิตและทรัพย์สินของประชาชน<_>อีกทั้งยังเสริมสร้างภูมิทัศน์ให้กับพื้นที่โดยรอบ<_>และประชาชนสามารถใช้ประโยชน์พื้นที่สาธารณะได้อย่างคุ้มค่า<_>ทั้งในการพักผ่อนหย่อนใจ<_>เป็นที่ออกกำลังกายของประชาชนในชุมชนและใกล้เคียง"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>ดิจิทัลวอลเล็ต<_>ปชช.<_>ไม่ต้องเร่ง<_>ยืนยันคณะกรรมการโครงการฯ<_>กำลังหารืออยู่<_>เผยดีใจราคาสินค้าเกษตรฯ<_>ดีขึ้น", "content": ["นายกฯ<_>ย้ำ<_>ดิจิทัลวอลเล็ต<_>ปชช.<_>ไม่ต้องเร่ง<_>ยืนยันคณะกรรมการโครงการฯ<_>กำลังหารืออยู่<_>เผยดีใจราคาสินค้าเกษตรฯ<_>ดีขึ้น", "วันนี้<_>(9<_>ก.พ.<_>67)<_>เวลา<_>15.40<_>น.<_>ณ<_>วัดสิงหาราม<_>ตำบลบัวชุม<_>อำเภอชัยบาดาล<_>จังหวัดลพบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ภายหลังการตรวจลงพื้นที่ตรวจติดตามโครงการก่อสร้างเขื่อนป้องกันตลิ่งริมคลองลำสนธิว่า<_>จากการมาลงพื้นที่เมื่อเช้านี้ได้ลงพื้นที่ที่จังหวัดสระบุรี<_>ได้พบเจอพี่น้องชาวเกษตรกรจังหวัดสระบุรี<_>ซึ่งปีนี้ราคาข้าวดีขึ้น<_>ในวันนี้มารับฟังปัญหาจากจังหวัดสระบุรีได้มาเจอพี่น้องเกษตรกรชาวนาเรื่องการปลูกข้าวนาปรัง<_>ปีนี้ราคาข้าวกิโลกรัมละประมาณ<_>12<_>บาท<_>รู้สึกดีใจที่สามารถทำราคาข้าวให้สูงขึ้นหักต้นทุนแล้วเหลือ<_>6,000<_>บาทต่อไร่", "นายกฯ<_>กล่าวต่อไปว่า<_>รัฐบาลจะไม่หยุดแค่นี้<_>จะหาตลาดเพิ่มมากขึ้น<_>จากเมื่อต้นปีไปพบกับผู้นำต่างประเทศมา<_>ได้ขายให้กับอินโดนีเซีย<_>2<_>ล้านตัน<_>ตรงนี้ถือเป็นเรื่องที่สำคัญนาปีกับนาปรัง<_>นาปรังก็ต้องทำให้ได้ผลผลิต<_>ทั้งนี้<_>กรมชลประทานมีแผนงานที่ชัดเจนรองรับการบริหารจัดการน้ำให้เพียงพอ<_>รู้สึกดีใจที่ทำได้", "“การลงพื้นที่ในวันนี้<_>เป็นการลงพื้นที่ในครั้งแรก<_>เมื่อตอนหาเสียงก็ไม่ได้มาดูเรื่องเขื่อน<_>เรื่องน้ำท่วมรู้สึกตกใจเหมือนกันว่าน้ำท่วมเยอะ<_>เรื่องการบริหารจัดการน้ำวันจันทร์นี้จะให้สส.<_>เข้ามาดูในพื้นที่<_>มาดูเรื่องความเดือดร้อนของพี่น้องประชาชนและรายละเอียดของการจัดสรรงบประมาณ”<_>นายกฯ<_>ย้ำ", "ผู้สื่อข่าวถามว่า<_>เห็นมีการร้องเรียนในเรื่องของปัญหายาเสพติดไม่น้อยตรงนี้นายกฯ<_>กล่าวว่าเมื่อสักครู่ถามทางสระบุรีทางฝ่ายความมั่นคงได้ดูแลเป็นอย่างดี<_>ต้องเข้าใจว่าปัญหายาเสพติดยังไม่หมดไป<_>เมื่อวานนี้ก็ได้มีการตอบคำถามในสภา<_>ถึงแม้จะไม่มีแล้ว<_>แต่ก็เยอะกว่า<_>4-<_>5<_>เท่า<_>แล้ว<_>เรื่องของการยึดทรัพย์<_>การจับรายใหญ่<_>รวมถึงการจะเผาให้เร็วขึ้นแต่อย่างไรก็ตามสิ่งที่น่าตกใจคือเรื่องของราคายาบ้าต่อเม็ดก็ยังแก้ไขไม่ดีขึ้นเลย<_>ตรงนี้รัฐบาลตระหนักดี<_>และพยายามการแก้ไขอยู่", "ผู้สื่อข่าวถามว่า<_>การลงพื้นที่ในวันนี้มีประชาชนเร่งเรื่องโครงการเงินดิจิทัลวอลเล็ตหรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>ยังไม่มี<_>แต่ว่า<_>ไม่ต้องเร่งหรอก<_>ผมเร่งอยู่แล้ว<_>ทางคณะกรรมการโครงการนี้กำลังหารืออยู่<_>และจะมีคำตอบ", "ผู้สื่อข่าวถามว่า<_>การมาลพบุรีในวันนี้เป็นครั้งแรกของท่านนายก<_>อย่างที่ทราบจังหวัดลพบุรีก็จะมีปัญหาเรื่องของลิงที่มีอยู่เยอะมาก<_>เห็นว่าวันสองวันนี้จะมีแนวโน้มการจับลิงเข้ากรง<_>นายกรัฐมนตรีกล่าวว่าเรื่องนี้ยังไม่ทราบ<_>ช่วงค่ำจะไปทานอาหารจะมีการหารือเรื่องนี้อยู่"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์-พวงเพ็ชร-เสริมศักดิ์”<_>ร่วมแถลงข่าวการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิม<_>พระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["“รองนายกฯสมศักดิ์-พวงเพ็ชร-เสริมศักดิ์”<_>ร่วมแถลงข่าวการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิม<_>พระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันที่<_>9<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และ<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมแถลงข่าวการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิม<_>พระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ที่ตึกนารีสโมสร<_>ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระบรมราชวินิจฉัย<_>ชื่อพระราชพิธีว่า<_>“พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>และพระราชทานแบบตราสัญลักษณ์สำหรับใช้ในโอกาสต่าง<_>ๆ<_>พร้อมทั้งนำมาจัดทำเข็มที่ระลึก<_>เพื่อจำหน่ายให้แก่ประชาชนใช้ประดับและเก็บเป็นที่ระลึก<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีคำสั่งคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และแต่งตั้งคณะกรรมการฝ่ายต่าง<_>ๆ<_>เพื่อเตรียมการจัดงานเฉลิมพระเกียรติฯ<_>ให้ยิ่งใหญ่และสมพระเกียรติ<_>โดยดำเนินการตามขนบธรรมเนียมโบราณราชประเพณีที่เคยปฏิบัติมาในวาระสำคัญ<_>ๆ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>สำหรับการจัดพิธีการในนามรัฐบาล<_>จะประกอบไปด้วย<_>การจัดพิธีเสกน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>การจัดพิธีทางศาสนามหามงคล<_>5<_>ศาสนา<_>การจัดพิธีเจริญพระพุทธมนต์การจัดพิธีถวายสัตย์ปฏิญาณ<_>การจัดพิธีจุดเทียนถวายพระพรชัยมงคล<_>งานสโมสรสันนิบาต<_>และการจัดขบวนพยุหยาตราทางชลมารคในการพระราชพิธีเสด็จพระราชดำเนินถวายผ้าพระกฐิน<_>เป็นต้น<_>ในส่วนของโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ได้เชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>เสนอโครงการและกิจกรรมที่มีลักษณะการดำเนินงาน<_>เพื่อเป็นการเฉลิมพระเกียรติ<_>สนับสนุนโครงการ<_>หรือ<_>กิจกรรมอันเนื่องมาจากพระราชปณิธาน<_>พระราชดำริ<_>พระบรมราโชวาท<_>หรือ<_>พระราชกรณียกิจ<_>เข้าร่วมเป็นโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>โดยคำนึงถึงความจำเป็นและประโยชน์ที่มีต่อสังคมโดยรวม<_>สร้างความอยู่ดีมีสุขให้ประชาชนมีคุณภาพชีวิตความเป็นอยู่ที่ดีขึ้น", "“ในเบื้องต้นมีโครงการ<_>และกิจกรรมเฉลิมพระเกียรติฯ<_>แบ่งออกเป็น<_>2<_>กลุ่มหลัก<_>คือ<_>โครงการที่เสนอโดยรัฐบาล<_>ได้แก่<_>1.โครงการบรรพชาอุปสมบทถวายพระราชกุศล<_>2.โครงการจัดสร้างเหรียญที่ระลึก<_>เหรียญกษาปณ์ที่ระลึก<_>และเหรียญที่ระลึกประดับแพรแถบ<_>3.โครงการจัดสร้างดวงตราไปรษณียากรที่ระลึก<_>มีกำหนดเปิดให้ประชาชนสั่งจอง​ตราไปรษณียากร<_>และสิ่งสะสมที่เกี่ยวข้อง<_>ในช่วงเดือนมีนาคม<_>ณ<_>ที่ทำการไปรษณีย์ทั่วประเทศ<_>และเว็บไซต์ของไปรษณีย์ไทย<_>4.โครงการจัดทำธนบัตรที่ระลึก<_>มีกำหนดที่จะนำธนบัตรที่ระลึกออกใช้ในช่วง​เดือนกรกฎาคม<_>5.กิจกรรมอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระมหาโมคคัลลานะจากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>ส่วนโครงการที่เสนอโดยหน่วยงานภาครัฐ<_>เพื่อร่วมเป็นโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>เช่น​<_>1.โครงการพาหมอไปหาประชาชน<_>โดยกระทรวงสาธารณสุข<_>และ<_>2.โครงการเดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>10<_>โดยคณะแพทยศาสตร์<_>ศิริราชพยาบาล”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในส่วนของการขอใช้ตราสัญลักษณ์ฯ<_>ได้พิจารณาอนุญาตให้หน่วยงานภาครัฐ<_>องค์กรภาคเอกชน<_>มูลนิธิ<_>สมาคม<_>ชมรม<_>และบริษัท<_>ห้างร้าน<_>เชิญตราสัญลักษณ์<_>ไปประดับหรือประดิษฐานบนสิ่งของต่าง<_>ๆ<_>โดยนำไปประดับบนธง<_>เสื้อเชิ้ต<_>โปโล<_>แจ๊คเก็ต<_>หมวก<_>ป้าย<_>ซุ้ม<_>สื่อประชาสัมพันธ์อื่น<_>ๆ<_>ไปแล้ว<_>รวม<_>685,528<_>ชิ้น<_>จึงขอเชิญชวนหน่วยงานทุกภาคส่วน<_>พสกนิกรปวงชนชาวไทยทุกหมู่เหล่า<_>ทั้งที่อยู่ในประเทศไทยทั่วราชอาณาจักรและในต่างประเทศ<_>ได้พร้อมใจกันแสดงความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>โดยดำเนินการตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมเครื่องราชสักการะ<_>และประดับธงชาติไทยพร้อมธงตราสัญลักษณ์พระราชพิธี<_>กับประดับตราสัญลักษณ์พระราชพิธี<_>ตามสถานที่ของหน่วยงานและอาคารบ้านเรือน<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ตลอดทั้งปี", "ขณะที่<_>นายเสริมศักดิ์<_>กล่าวว่า<_>เป็นครั้งแรกในประวัติศาสตร์ไทย<_>ที่จะได้ร่วมสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตร<_>และพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จึงขอเชิญชวนศาสนิกชน<_>ร่วมรับขบวนการอันเชิญมาประดิษฐานเป็นการชั่วคราว<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ในวันที่<_>23<_>กุมภาพันธ์<_>2567<_>เวลา<_>16.00<_>น.<_>และจะเปิดให้ประชาชน<_>เข้าสักการะบูชา<_>ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567<_>เวลา<_>09.00-20.00<_>น.<_>จากนั้น<_>จะอันเชิญไปประดิษฐานในส่วนภูมิภาค<_>3<_>จังหวัด<_>คือ<_>จังหวัดเชียงใหม่<_>วันที่<_>5-8<_>มีนาคม<_>2567<_>จังหวัดอุบลราชธานี<_>วันที่<_>10-13<_>มีนาคม<_>2567<_>และจังหวัดกระบี่<_>วันที่<_>15-18<_>มีนาคม<_>2567", "ด้านนางพวงเพ็ชร<_>กล่าวว่า<_>ได้มีการดำเนินการประชาสัมพันธ์<_>“งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>มาอย่างต่อเนื่อง<_>โดยท่านนายกรัฐมนตรี<_>มีความตั้งใจที่จะดำเนินการจัดงานอย่างสมพระเกียรติ<_>ซึ่งตั้งแต่<_>1<_>มกราคม<_>ได้เริ่มประชาสัมพันธ์<_>สร้างการรับรู้<_>เกี่ยวกับการจัดงานทั้งส่วนกลาง<_>และ<_>ภูมิภาค<_>โดยขอความอนุเคราะห์<_>สถานีวิทยุโทรทัศน์ทุกช่อง<_>ประดับตราสัญลักษณ์งาน<_>เฉลิมพระเกียรติฯ<_>บริเวณมุมจอโทรทัศน์<_>และประชาสัมพันธ์เชิญชวนหน่วยงาน<_>และ<_>ประชาชนจัดตั้งโต๊ะหมู่บูชา<_>ประดับธงชาติ<_>และธงตราสัญลักษณ์", "นางพวงเพ็ชร<_>กล่าวต่อว่า<_>นอกจากนี้<_>ได้นำเสนอพระราชประวัติพระราชกรณียกิจและพระมหากรุณาธิคุณด้านต่าง<_>ๆ<_>ในรูปแบบบทความเฉลิมพระเกียรติฯ<_>ออกอากาศทุกวัน<_>ทางสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>fm<_>92.5<_>mhz<_>ช่วงเวลา<_>07.30<_>น.<_>และ<_>18.00<_>น.<_>และสถานีวิทยุโทรทัศน์แห่ง<_>ประเทศไทย<_>nbt<_>รวมทั้งนิทรรศการออนไลน์<_>ซึ่งสามารถติดตามข้อมูลข่าวสารเกี่ยวกับงานพระราชพิธี<_>งานรัฐพิธี<_>งานศาสนพิธี<_>รวมถึง<_>กิจกรรมสำคัญของหน่วยงานที่เกี่ยวข้อง<_>ได้ที่<_>เว็บไซต์<_>www.phralan.in.th<_>และเฟซบุ๊ก<_>:<_>พระลาน<_>ซึ่งคณะกรรมการฝ่ายประชาสัมพันธ์ฯจะรวบรวมข้อมูลข่าวสารไว้", "“เมื่อวันที่<_>26<_>มกราคม<_>ที่ผ่านมา<_>รัฐบาล<_>โดยท่านนายกรัฐมนตรี<_>ได้มอบตราสัญลักษณ์แก่ผู้แทนจากกระทรวง<_>ส่วนราชการ<_>หน่วยงานภาครัฐ<_>รวมไปถึง<_>สื่อมวลชนทุกแขนง<_>เพื่อเผยแพร่ประชาสัมพันธ์<_>ให้ประชาชนได้รับรู้<_>และมีส่วนร่วมในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ในครั้งนี้<_>โดยในนามของคณะกรรมการฝ่ายประชาสัมพันธ์<_>จะสนับสนุนการประชาสัมพันธ์ทุกกิจกรรม<_>รวมถึงขอเชิญชวน<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชนทั่วไป<_>ร่วมแสดงความจงรักภักดี<_>และ<_>สำนึกในพระมหากรุณาธิคุณ<_>ดำเนินการจัดตั้งโต๊ะหมู่ประดิษฐาน<_>พระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมเครื่องราชสักการะ<_>ประดับธงชาติไทย<_>ธงตราสัญลักษณ์งานเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานและ<_>บ้านเรือนตามความเหมาะสม<_>ตลอดปี<_>2567<_>ปีแห่งมหามงคลนี้<_>และขอเชิญชวนประชาชนร่วมกิจกรรมที่ทุกภาคส่วนจัดขึ้น<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ตลอดทั้งปี”<_>นางพวงเพ็ชร<_>กล่าว"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดห้องปฏิบัติการแสดงสถานการณ์ด้านยาเสพติด<_>และกระบวนการยุติธรรม<_>dxc<_>:<_>justice<_>war<_>room", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดห้องปฏิบัติการแสดงสถานการณ์ด้านยาเสพติด<_>และกระบวนการยุติธรรม<_>dxc<_>:<_>justice<_>war<_>room", "ในวันพฤหัสบดีที่<_>๘<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้เกียรติเป็นประธานการประชุมสรุปผลการดำเนินงาน<_>และพิธีเปิดห้องปฏิบัติการแสดงสถานการณ์ด้านยาเสพติด<_>และกระบวนการยุติธรรม<_>dxc<_>:<_>justice<_>war<_>room<_>พร้อม​ด้วย<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>รองปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>ผู้บริหารระดับสูงของหน่วยงานในสังกัดกระทรวงยุติธรรม<_>เข้าร่วม<_>โดยมี<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>เป็นผู้นำเสนอสรุปผลการดำเนินงานฯ<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๑<_>-<_>๓<_>ชั้น<_>๑๑<_>อาคารกระทรวงยุติธรรม", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>การจัดทำระบบดังกล่าวทำให้เราค้นพบ<_>data<_>is<_>the<_>new<_>oil<_>หรือ<_>ข้อมูล<_>คือ<_>น้ำมันชนิดใหม่<_>หมายถึง<_>สิ่งที่มีคุณค่าและมูลค่าสูงยิ่งในยุคดิจิทัล<_>ซึ่งห้องปฏิบัติการ<_>dxc<_>:<_>justice<_>war<_>room<_>จะเป็นทรัพยากรสำคัญในการขับเคลื่อนงานให้กับทุกหน่วยงานด้านกระบวนการยุติธรรมต่อไป", "โดยการจัดงานในครั้งนี้เป็นไปตามนโยบายกระทรวงยุติธรรมที่ให้มีการยกระดับฐานข้อมูลเชิงลึกของหน่วยงานในกระทรวงยุติธรรมเพื่อเชื่อมโยงข้อมูลผ่านศูนย์แลกเปลี่ยนข้อมูลกระบวนการยุติธรรม<_>(dxc)<_>ซึ่ง<_>dxc<_>เกิดจากความร่วมมือและแนวคิดการบูรณาการข้อมูลร่วมกันของหน่วยงานภาครัฐ<_>เพื่อให้บริการเจ้าหน้าที่รัฐด้วยกันเอง<_>เพื่อเพิ่มประสิทธิภาพการทำงานที่สะดวกและรวดเร็วขึ้น<_>ปัจจุบันมีเครือข่าย<_>จำนวน<_>๒๗<_>หน่วยงาน<_>ข้อมูล<_>๖๔<_>ฐานข้อมูล<_>โดยมีแนวทางการนำข้อมูลไปใช้ประโยชน์ที่มีกลุ่มเป้าหมายสำคัญ<_>ประกอบด้วย<_>๔p<_>คือ<_>๑)<_>partnership<_>คือ<_>กลุ่มหน่วยงานในกระบวนการยุติธรรม<_>๒)<_>policy<_>คือ<_>นโยบาย<_>กพยช.<_>และ<_>ครม.<_>๓)<_>plublic<_>คือ<_>ประชาชน<_>และ<_>๔)<_>province<_>คือ<_>หน่วยงานระดับจังหวัด<_>และ<_>กพยจ.", "ทั้งนี้<_>การให้บริการทั้ง<_>๔<_>กลุ่มเป้าหมาย<_>ได้แก่<_>กลุ่มผู้บริหารระดับนโยบาย<_>กลุ่มเจ้าหน้าที่ระดับปฏิบัติงาน<_>กลุ่มหน่วยงานในกระบวนการยุติธรรม<_>และที่สำคัญที่สุดเราจะมีข้อมูลเพื่อให้บริการกลุ่มประชาชนให้เข้าถึงข้อมูลในกระบวนการยุติธรรม<_>เพื่อเสริมสร้างความมั่นคงแข็งแรง<_>และความน่าเชื่อถือของกระบวนการยุติธรรม<_>ดังนั้น<_>การยกระดับเพื่อพัฒนาประสิทธิภาพการเชื่อมโยงข้อมูลเพื่อแสดงผลด้านยาเสพติดและสถานการณ์ด้านกระบวนการยุติธรรมผ่านศูนย์แลกเปลี่ยนข้อมูลกระบวนการยุติธรรม<_>ชื่อว่า<_>dxc<_>:<_>justice<_>war<_>room<_>ถือเป็นก้าวต่อไปที่สำคัญในการยกระดับศูนย์แลกเปลี่ยนข้อมูลกระบวนการยุติธรรม<_>(dxc)"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ร่วมประชุมคณะกรรมการพัฒนาการบริหารงานยุติธรรมแห่งชาติ<_>ครั้งที่<_>๑/๒๕๖๗", "content": ["กระทรวงยุติธรรม<_>ร่วมประชุมคณะกรรมการพัฒนาการบริหารงานยุติธรรมแห่งชาติ<_>ครั้งที่<_>๑/๒๕๖๗", "ในวันพฤหัสบดีที่<_>๘<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นประธานการประชุมคณะกรรมการพัฒนาการบริหารงานยุติธรรมแห่งชาติ<_>(กพยช)<_>ครั้งที่<_>๑/๒๕๖๗<_>โดยมี<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>ในฐานะผู้แทนกระทรวงยุติธรรม<_>คณะกรรมการฯ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "โดยที่ประชุมฯ<_>ได้รับทราบความคืบหน้าการดำเนินงานของคณะอนุกรรมการภายใต้<_>กพยช.<_>ระหว่างเดือนธันวาคม<_>๒๕๖๕<_>จนถึงปัจจุบัน<_>พร้อม​ทั้งพิจารณาการประเมินผลสัมฤทธิ์ทางกฎหมาย<_>(law<_>enforcement<_>indicator<_>:<_>lei)<_>การพัฒนานวัตกรรมและยกระดับงานด้านกระบวนการยุติธรรมตามหลักนิติธรรม<_>และการรายงานประจำปีคณะกรรมการพัฒนาการบริหารงานยุติธรรมแห่งชาติประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อพัฒนาทางเลือกนโยบายการจัดการปัญหายาบ้าที่เกี่ยวข้องกับการบำบัด<_>การผลิต<_>และการพัฒนายาทดแทนยาบ้า", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อพัฒนาทางเลือกนโยบายการจัดการปัญหายาบ้าที่เกี่ยวข้องกับการบำบัด<_>การผลิต<_>และการพัฒนายาทดแทนยาบ้า", "ในวันศุกร์ที่<_>๙<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมเชิงปฏิบัติการเพื่อพัฒนาทางเลือกนโยบายการจัดการปัญหายาบ้าที่เกี่ยวข้องกับการบำบัด<_>การผลิต<_>และการพัฒนายาทดแทนยาบ้า<_>เพื่อพัฒนาทางเลือกเชิงนโยบายสำหรับการจัดการปัญหายาบ้า<_>โดยมี<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายธนากร<_>คัยนันท์<_>ที่ปรึกษาป้องกันและปราบปรามยาเสพติด<_>และผู้เชี่ยวชาญ<_>นักวิชาการ<_>เจ้าหน้าที่ที่ปฏิบัติงานด้านการป้องกัน<_>แก้ไข<_>และปราบปรามปัญหายาเสพติด<_>ร่วมประชุมแลกเปลี่ยนข้อคิดเห็น<_>ณ<_>โรงแรมเซ็นจูรี่<_>พาร์ค<_>กรุงเทพมหานคร", "โอกาสนี้<_>รมว.ยุติธรรม<_>กล่าวใจความสำคัญตอนหนึ่งว่า<_>รัฐบาลตระหนักถึงปัญหายาเสพติดที่ส่งผลกระทบต่อทุกภาคส่วน<_>โดยเฉพาะยาบ้าที่เป็นยาเสพติดหลักที่แพร่ระบาดในไทยที่มีสัดส่วนเป็นร้อยละ<_>๘๐<_>ของการใช้ยาเสพติดในประเทศ<_>ก่อให้เกิดความสูญเสียทางเศรษฐกิจ<_>และสังคมเป็นมูลค่ามากมายมหาศาล<_>รวมถึงส่งผลกระทบต่อสุขภาพกาย<_>สุขภาพจิตของผู้เสพ<_>ผู้ติดยาบ้า<_>และครอบครัว<_>คนใกล้ชิดชุมชน<_>ในวันนี้จึงต้องมาหารือในประเด็นหลัก<_>๒<_>ประเด็น<_>คือ<_>๑)<_>การหาแนวทางให้ผู้ติดยาบ้าเข้าถึงบริการบำบัดรักษา<_>และพัฒนาตัวยาที่มีประสิทธิผลในการรักษาผู้ติดยาบ้า<_>เพราะตอนนี้ยังไม่มียารักษาโดยตรง<_>ยาที่ใช้ได้เป็นยาที่ยังไม่มีข้อบ่งใช้ที่ชัดเจน<_>(off<_>label)<_>และเป็นยานอกบัญชีทั้งหมด<_>ทำให้ผู้ป่วยเข้าถึงยาก<_>และ<_>๒)<_>ความเป็นไปได้ในการใช้นโยบาย<_>“ยาทดแทนยาบ้า”<_>ภายใต้แนวคิดแบบการรักษาด้วยยาช่วย<_>หรือ<_>medication-assisted<_>treatment<_>(mat)<_>และ<_>harm<_>reduction<_>โดยให้อยู่ภายใต้การดูแลของแพทย์ผู้เชี่ยวชาญ”", "สำหรับการประชุมในครั้งนี้จัดขึ้นในระหว่างวันที่<_>๙<_>-<_>๑๐<_>กุมภาพันธ์<_>๒๕๖๗<_>นับว่าเป็นประโยชน์ในการปรับปรุงแนวทางการบำบัดรักษาผู้ป่วยที่ติดยาบ้าให้เกิดประสิทธิผลในการรักษา<_>โดยนโยบายของรัฐบาลภายใต้การนำของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้กำหนดให้ผู้เสพต้องได้รับการบำบัดรักษาที่เหมาะสมตามแนวทาง<_>“ผู้เสพเป็นผู้ป่วย”<_>ซึ่งภายในงานมีการนำเสนอข้อมูลของผู้ทรงคุณวุฒิ<_>และการหารือในประเด็นแนวทางให้ผู้ติดยาบ้าเข้าถึงบริการบำบัดรักษา<_>การพัฒนาตัวยาที่มีประสิทธิผลในการรักษาผู้ติดยาบ้า<_>และเพื่อหาความเป็นไปได้ในการใช้นโยบาย<_>“ยาทดแทนยาบ้า”<_>โดยผู้เชี่ยวชาญ<_>นักวิชาการด้านยาเสพติด<_>จากหน่วยงานภาคีหลายด้าน<_>ทั้งด้านเภสัชกรรม<_>ด้านการบำบัดรักษาผู้ติดยาเสพติด<_>ด้านนโยบายยาเสพติด<_>ด้านวิชาการ<_>ทั้งนี้<_>สำนักงาน<_>ป.ป.ส.<_>จะนำผลการสรุปการประชุมข้อเสนอในการขับเคลื่อนเชิงนโยบายในการผลิตหรือพัฒนายาทดแทนยาบ้าต่อไป"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดี<_>สถ.<_>เผยกรณีกรรมาธิการงบประมาณตั้งข้อสงสัยการผลิตไฟฟ้าจากขยะ<_>ย้ำ<_>โครงการไฟฟ้าพลังงานขยะ<_>ไม่ใช่อำนาจของกระทรวงมหาดไทยเพียงหน่วยเดียว<_>แต่เป็นการพิจารณาร่วมกันของหน่วยงาน", "content": ["อธิบดี<_>สถ.<_>เผยกรณีกรรมาธิการงบประมาณตั้งข้อสงสัยการผลิตไฟฟ้าจากขยะ<_>ย้ำ<_>โครงการไฟฟ้าพลังงานขยะ<_>ไม่ใช่อำนาจของกระทรวงมหาดไทยเพียงหน่วยเดียว<_>แต่เป็นการพิจารณาร่วมกันของหน่วยงาน", "อธิบดี<_>สถ.<_>เผยกรณีกรรมาธิการงบประมาณตั้งข้อสงสัยการผลิตไฟฟ้าจากขยะ<_>ย้ำ<_>โครงการไฟฟ้าพลังงานขยะ<_>ไม่ใช่อำนาจของกระทรวงมหาดไทยเพียงหน่วยเดียว<_>แต่เป็นการพิจารณาร่วมกันของหน่วยงานที่เกี่ยวข้อง<_>มีกระบวนการขั้นตอนการมีส่วนร่วมตามที่กฎหมายกำหนดอย่างเคร่งครัด", "วันนี้<_>(9<_>ก.พ.<_>67)<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>เปิดเผยถึงประเด็นการอภิปรายซักถามของนายวิสาร<_>เตชะธีราวัฒน์<_>ในฐานะคณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เกี่ยวกับการความโปร่งใส<_>การมีส่วนร่วมของประชาชน<_>และผลกระทบต่อสิ่งแวดล้อมของการผลิตไฟฟ้าจากขยะ<_>และการเปิดประมูลหาผู้รับจ้างกำจัดขยะเพื่อนำไปผลิตไฟฟ้าในหลายองค์การบริหารส่วนตำบล<_>โดยตั้งข้อสังเกตว่าแต่ละโครงการก็งบประมาณหลักพันล้านบาท<_>เป็นสัญญาจ้างยาวหลายปี<_>และการประกวดราคามีการกำหนดคุณสมบัติให้เฉพาะผู้ที่มีประสบการณ์ผลิตไฟฟ้าจากขยะเท่านั้น", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>กระทรวงมหาดไทยส่งเสริมให้ภาคเอกชนเข้ามาร่วมทุนดำเนินการกำจัดขยะมูลฝอยเพื่อผลิตไฟฟ้า<_>เพื่อลดภาระงบประมาณภาครัฐ<_>และสร้างรายได้จากพลังงาน<_>ลดต้นทุนค่ากำจัดขยะขององค์กรปกครองส่วนท้องถิ่น<_>ทั้งนี้<_>ตามกฎหมายว่าด้วยการรักษาความสะอาดและความเป็นระเบียบเรียบร้อยของบ้านเมือง<_>ได้กำหนดให้การเก็บ<_>ขน<_>และกำจัดสิ่งปฏิกูลและมูลฝอยนั้น<_>ราชการส่วนท้องถิ่นจะมอบหมายให้หน่วยงานของรัฐ<_>หรือราชการส่วนท้องถิ่นอื่น<_>รวมทั้งองค์การบริหารส่วนจังหวัดหรือเอกชนเป็นผู้ดำเนินการหรือทำร่วมกับราชการส่วนท้องถิ่นก็ได้", "\"กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>จึงได้จัดทำแนวทางการแก้ไขปัญหาการจัดการขยะมูลฝอยขององค์กรปกครองส่วนท้องถิ่นในภาพรวมของประเทศ<_>และมีแนวทางในการรวมกลุ่มพื้นที่ขององค์กรปกครองส่วนท้องถิ่นในการจัดการมูลฝอย<_>(clusters)<_>เพื่อการจัดการขยะที่มีประสิทธิภาพ<_>กำหนดนโยบายและสนับสนุนองค์กรปกครองส่วนท้องถิ่นซึ่งมีหน้าที่ในการกำจัดขยะตามกฎหมายในการใช้เทคโนโลยีการกำจัดขยะที่มีประสิทธิภาพ<_>เป็นสากล<_>อาทิ<_>การแปรขยะเป็นเชื้อเพลิงและเผาเพื่อผลิตไฟฟ้า<_>โดยส่งเสริมให้ภาคเอกชนเข้ามามีส่วนร่วมทำโรงกำจัดขยะเพื่อผลิตกระแสไฟฟ้า<_>โดยกระทรวงมหาดไทยได้กำหนดขั้นตอนการพิจารณาโครงการกำจัดขยะเพื่อผลิตกระแสไฟฟ้าขององค์กรปกครองส่วนท้องถิ่น<_>ซึ่งองค์กรปกครองส่วนท้องถิ่นที่ประสงค์จะดำเนินโครงการต้องจัดทำข้อเสนอโครงการตามหลักเกณฑ์การพิจารณาโครงการ<_>11<_>ข้อ<_>ได้แก่<_>1.<_>ที่ตั้งโครงการ<_>2.<_>กรรมสิทธิ์ที่ดิน<_>3.<_>เหตุผลความจำเป็นและขอบเขตของโครงการ<_>4.<_>ต้นทุนการดำเนินการในภาพรวม<_>5.<_>รูปแบบและระยะเวลาการมอบหมายให้เอกชนดำเนินการ<_>6.<_>ประมาณการผลตอบแทนด้านต่าง<_>ๆ<_>7.<_>ผลกระทบซึ่งครอบคลุมทั้งผลกระทบโดยตรงและโดยอ้อมจากการดำเนินการ<_>8.<_>ความเสี่ยงที่เกี่ยวข้องและแนวทางการบริหารความเสี่ยง<_>9.<_>ความพร้อมขององค์กรปกครองส่วนท้องถิ่นผู้จัดทำข้อเสนอโครงการ<_>10.<_>ความเหมาะสมด้านเทคนิค<_>เทคโนโลยี<_>และ<_>11.<_>การรับฟังความคิดเห็นของประชาชน\"<_>นายขจรฯ<_>กล่าวเน้นย้ำ", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวต่ออีกว่า<_>ภายหลังจากรัฐมนตรีว่าการกระทรวงมหาดไทยลงนามเห็นชอบโครงการฯ<_>ถือเป็นการสิ้นสุดกระบวนการพิจารณาในส่วนของกระทรวงมหาดไทย<_>ขั้นตอนการดำเนินงานต่อไปอยู่ในการพิจารณาขององค์กรปกครองส่วนท้องถิ่นเจ้าของโครงการฯ<_>ที่จะต้องไปดำเนินการหาเอกชนมาลงทุน<_>โดยนําหลักเกณฑ์และวิธีการที่กําหนดไว้ในกฎหมายว่าด้วยการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐมาใช้บังคับโดยอนุโลม<_>โดยให้ใช้วิธีการประมูลก่อน<_>และเมื่อได้เอกชนที่เป็นคู่สัญญากับองค์กรปกครองส่วนท้องถิ่นแล้ว<_>ก็จะเข้าสู่กระบวนการพิจารณาของคณะกรรมการกำกับกิจการพลังงานในส่วนของการขอรับใบอนุญาตจำหน่ายไฟฟ้า<_>และขอใบอนุญาตก่อสร้างโครงการต่อไป<_>ซึ่งจะต้องถือปฏิบัติตามกฎหมาย<_>ระเบียบ<_>และประกาศที่เกี่ยวข้องกับการประกอบกิจการพลังงาน", "\"สำหรับขั้นตอนการพิจารณาของกระทรวงพลังงาน<_>แบ่งเป็น<_>2<_>ด้าน<_>คือ<_>ด้านที่<_>1<_>ด้านการทำสัญญาซื้อขายไฟฟ้า<_>คณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>ออกประกาศรับซื้อไฟฟ้าโครงการผลิตไฟฟ้าจากขยะชุมชน<_>โดย<_>กกพ.<_>จะเป็นผู้กำหนดหลักเกณฑ์<_>กระบวนการ<_>และกรอบระยะเวลาให้เอกชนคู่สัญญากับองค์กรปกครองส่วนท้องถิ่นดำเนินการ<_>คือ<_>1.<_>การยื่นคำเสนอขอขายไฟฟ้า<_>2.<_>การประกาศรายชื่อผู้ยื่นขอผลิตไฟฟ้าที่มีคุณสมบัติและความพร้อมในการลงนามสัญญาซื้อขายไฟฟ้า<_>3.<_>ลงนามในสัญญาซื้อขายไฟฟ้า<_>และ<_>ด้านที่<_>2<_>ด้านการขอใบอนุญาตการประกอบกิจการพลังงาน<_>ได้กำหนดเงื่อนไข<_>3<_>ลักษณะ<_>คือ<_>1.<_>ผู้ประกอบกิจการผลิตไฟฟ้าที่ใช้ขยะมูลฝอยเป็นเชื้อเพลิง<_>(เอกชนคู่สัญญาฯ)<_>จะต้องถือปฏิบัติตามกฎหมาย<_>ระเบียบ<_>และประกาศที่เกี่ยวข้องกับการประกอบกิจการพลังงาน<_>ทั้งในเรื่องของการจัดทำรายงาน<_>“ประมวลหลักการปฏิบัติ”<_>(code<_>of<_>practice<_>:<_>cop)<_>ซึ่งจะเป็นการจัดทำมาตรการป้องกัน<_>แก้ไข<_>และติดตามตรวจสอบผลกระทบสิ่งแวดล้อม<_>ทั้งนี้<_>ผู้ประกอบกิจการผลิตไฟฟ้าที่ใช้ขยะมูลฝอยเป็นเชื้อเพลิงที่มีกำลังการผลิตติดตั้งต่ำกว่า<_>10<_>เมกะวัตต์<_>ได้รับการยกเว้นไม่ต้องจัดทำรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อมตามกฎหมายว่าด้วยการส่งเสริมและรักษาคุณภาพสิ่งแวดล้อม<_>(eia)<_>และประกาศ<_>กกพ.<_>เรื่อง<_>มาตรการป้องกัน<_>แก้ไข<_>และติดตามตรวจสอบผลกระทบสิ่งแวดล้อม<_>สำหรับผู้ประกอบกิจการผลิตไฟฟ้าที่ใช้ขยะมูลฝอยเป็นเชื้อเพลิงที่มีกำลังการผลิตติดตั้งต่ำกว่า<_>10<_>เมกะวัตต์<_>2.<_>ประมวลหลักการปฏิบัติ<_>(code<_>of<_>practice<_>:<_>cop)<_>เป็นเงื่อนไขที่ผู้ประกอบกิจการผลิตไฟฟ้าฯ<_>จะต้องดำเนินการเพื่อใช้ประกอบการขอรับใบอนุญาตประกอบกิจการพลังงานจาก<_>กกพ.<_>ในการปฏิบัติตาม<_>cop<_>ที่มีการกำหนดมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อม<_>และมาตรการติดตามตรวจสอบผลกระทบสิ่งแวดล้อม<_>ครอบคลุมตั้งแต่<_>ระยะเตรียมการโครงการ<_>ระยะก่อสร้าง<_>และระยะดำเนินการ<_>ตลอดจนกรณีการรื้อถอนอาคาร<_>และในการจัดทำ<_>cop<_>กำหนดให้ประชาชนมีส่วนร่วมตามระเบียบ<_>กกพ.<_>เรื่อง<_>การรับฟังความเห็นและทำความเข้าใจกับประชาชนและผู้มีส่วนได้เสีย<_>ในการพิจารณาออกใบอนุญาตประกอบกิจการผลิตไฟฟ้า<_>พ.ศ.<_>2559<_>และผู้ประกอบกิจการผลิตไฟฟ้าฯ<_>จะต้องมีการจัดทำบันทึกปัญหาที่เกิดขึ้นสำหรับโครงการไว้ด้วย<_>และ<_>3.<_>เมื่อ<_>กกพ.<_>อนุญาตให้บริษัทสามารถประกอบกิจการพลังงานแล้ว<_>จึงจะสามารถก่อสร้างโครงการฯ<_>และจ่ายไฟฟ้าเข้าสู่ระบบเชิงพาณิชย์<_>(scod)<_>ได้\"<_>นายขจรฯ<_>กล่าวเพิ่มเติม", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวในช่วงท้ายว่า<_>จากประเด็นข้างต้นจะเห็นได้ว่า<_>การจัดทำโครงการโรงไฟฟ้าจากขยะชุมชน<_>มีขั้นตอน<_>หลักเกณฑ์<_>ระเบียบ<_>และข้อกฎหมายกำหนดไว้ทุกขั้นตอน<_>มีการเปิดโอกาสให้ประชาชนเข้ามามีส่วนร่วมในกระบวนการพิจารณาโครงการในหลายขั้นตอน<_>ทั้งก่อนดำเนินโครงการ<_>อปท.<_>ต้องดำเนินการรับฟังความคิดเห็นของประชาชนในพื้นที่<_>ตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยการรับฟังความคิดเห็นของประชาชน<_>พ.ศ.<_>2548<_>ก่อน<_>ขั้นตอนการพิจารณาโครงการ<_>และขั้นตอนก่อนก่อสร้างโครงการก็จะต้องดำเนินการรับฟังความคิดเห็นประชาชนอีกครั้งเช่นกัน<_>เพื่อใช้ประกอบการขอใบอนุญาตประกอบกิจการจาก<_>กกพ.<_>ตามระเบียบ<_>กกพ.<_>ว่าด้วยการรับฟังความคิดเห็นและทำความเข้าใจกับประชาชนและผู้มีส่วนได้เสียในการพิจารณาออกใบอนุญาตประกอบกิจการผลิตไฟฟ้า<_>พ.ศ.<_>2559<_>ซึ่งการจัดทำโครงการได้เปิดให้ประชาชนเข้ามามีส่วนร่วมตั้งแต่ต้น<_>หากประชาชนไม่เห็นด้วย<_>โครงการก็ไม่สามารถเกิดขึ้นได้<_>หรือหากประชาชนต้องการเสนอแนะให้ปรับปรุงโครงการอย่างไร<_>ก็สามารถเสนอได้ตามขั้นตอนที่กำหนดไว้<_>และโครงการไฟฟ้าพลังงานขยะไม่ได้เป็นการพิจารณาของกระทรวงมหาดไทยแต่เพียงหน่วยเดียว<_>โดย<_>อปท.<_>จะเป็นผู้เสนอโครงการฯ<_>ซึ่งกระบวนการในการศึกษาวิเคราะห์โครงการฯ<_>นั้น<_>จะให้สถาบันการศึกษาหรือผู้เชี่ยวชาญเฉพาะดำเนินการตามหลักวิชาการ<_>และเสนอผ่านการพิจารณาโครงการในรูปแบบของคณะกรรมการ<_>ตั้งแต่ระดับจังหวัดและระดับกระทรวง<_>รวม<_>3<_>ชุด<_>ซึ่งคณะกรรมการประกอบด้วย<_>ผู้แทนจากหลายภาคส่วนราชการ<_>ทั้งกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงพลังงาน<_>กระทรวงอุตสาหกรรม<_>กระทรวงสาธารณสุข<_>เป็นต้น<_>โดยคณะกรรมการจะทำหน้าที่สนับสนุน<_>พิจารณาเชิงเทคนิค<_>ความเหมาะสมเท่านั้น<_>นอกจากนี้<_>ยังต้องผ่านการพิจารณาความเหมาะสมและได้รับอนุญาตประกอบกิจการจากกระทรวงพลังงานอีกขั้นตอนหนึ่งด้วย"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>71<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,798<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,768<_>ราย<_>มูลหนี้ลดลงกว่า<_>667<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>71<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,798<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,768<_>ราย<_>มูลหนี้ลดลงกว่า<_>667<_>ล้านบาท", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>71<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,798<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,768<_>ราย<_>มูลหนี้ลดลงกว่า<_>667<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งเจรจาการไกล่เกลี่ยประนอมหนี้<_>พร้อมหาแหล่งทุนใหม่ให้ประชาชน", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>71<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,798<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,768<_>ราย<_>มูลหนี้ลดลงกว่า<_>667<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งเจรจาการไกล่เกลี่ยประนอมหนี้<_>พร้อมหาแหล่งทุนใหม่ให้ประชาชน<_>โดยสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ได้ถึงวันที่<_>29<_>ก.พ.<_>67<_>นี้", "วันนี้<_>(9<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบวันที่<_>71<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>140,516<_>ราย<_>มูลหนี้รวม<_>9,798.077<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>118,064<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>22,452<_>ราย<_>รวมจำนวนเจ้าหนี้<_>109,951<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,111<_>ราย<_>เจ้าหนี้<_>8,004<_>ราย<_>มูลหนี้<_>855.098<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,670<_>ราย<_>เจ้าหนี้<_>5,271<_>ราย<_>มูลหนี้<_>386.474<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,204<_>ราย<_>เจ้าหนี้<_>4,154<_>ราย<_>มูลหนี้<_>340.602<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,879<_>ราย<_>เจ้าหนี้<_>3,896<_>ราย<_>มูลหนี้<_>417.293<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,726<_>ราย<_>เจ้าหนี้<_>2,626<_>ราย<_>มูลหนี้<_>334.482<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>229<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>14.110<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>326<_>ราย<_>เจ้าหนี้<_>242<_>ราย<_>มูลหนี้<_>23.373<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>369<_>ราย<_>เจ้าหนี้<_>289<_>ราย<_>มูลหนี้<_>13.861<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>446<_>ราย<_>เจ้าหนี้<_>329<_>ราย<_>มูลหนี้<_>19.999<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>465<_>ราย<_>เจ้าหนี้<_>350<_>ราย<_>มูลหนี้<_>24.200<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>21,348<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>12,768<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>1,945.029<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,277.437<_>ล้านบาท<_>มูลหนี้ลดลง<_>667.592<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,196<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>347<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>263.744<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>34.989<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>228.755<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>และมีความประสงค์จะดำเนินคดี<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่แล้ว<_>263<_>คดี<_>ใน<_>34<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เน้นย้ำให้กระทรวงมหาดไทยได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งสำนักงานตำรวจแห่งชาติและกระทรวงการคลัง<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบเชิงรุก<_>เพื่อทำให้ประชาชนผู้มีความเดือดร้อนจากการต้องกู้หนี้ยืมสินเพื่อใช้ประทังชีวิต<_>ประกอบอาชีพ<_>และดูแลครอบครัว<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กำชับให้ทุกจังหวัด<_>และกรุงเทพมหานคร<_>ได้ใช้กลไกทุกระดับในพื้นที่<_>ด้วยการจัดตั้งศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบทั้งในระดับจังหวัด<_>ระดับอำเภอ<_>กรุงเทพมหานคร<_>และสำนักงานเขต<_>พร้อมทั้งมอบหมายให้ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>และสำนักงานเขตของกรุงเทพมหานคร<_>เป็นหน่วยรับลงทะเบียน<_>และหน่วยไกล่เกลี่ยประนีประนอม<_>เพื่อให้ความเป็นธรรมกับทุกฝ่าย<_>ทั้งลูกหนี้และเจ้าหนี้<_>รวมทั้งหาแหล่งทุนใหม่ให้พี่น้องประชาชนที่ประสบความเดือดร้อนด้วย", "\"ตนได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอเร่งเจรจาไกล่เกลี่ยหนี้สินให้เร็วที่สุด<_>เพื่อให้ลูกหนี้ที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>สำหรับกรณีเจ้าหนี้ที่ไม่ให้ความร่วมมือในการเจรจาไกล่เกลี่ยนั้น<_>ได้มีแนวทางให้ทุกจังหวัดเร่งดำเนินการตามกฎหมาย<_>เพื่อสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>พร้อมทั้งให้ใช้กลไกระดับพื้นที่ในทุกภาคีเครือข่าย<_>เร่งประชาสัมพันธ์อย่างต่อเนื่องให้ลูกหนี้นอกระบบเข้ามาลงทะเบียนให้มากที่สุด<_>ซึ่งขณะนี้ยังเหลือเวลาอีก<_>20<_>วัน<_>ที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>สามารถลงทะเบียนได้ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>ย้ำในที่ประชุมบอร์ด<_>อ.อ.ป.<_>ห้ามพื้นที่ในความรับผิดชอบเกิดการเผาในช่วงวิกฤตเด็ดขาด", "content": ["ปลัดฯ<_>จตุพร<_>ย้ำในที่ประชุมบอร์ด<_>อ.อ.ป.<_>ห้ามพื้นที่ในความรับผิดชอบเกิดการเผาในช่วงวิกฤตเด็ดขาด", "วันที่<_>8<_>ธันวาคม<_>2567<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมคณะกรรมการขององค์การอุตสาหกรรมป่าไม้<_>ครั้งที่<_>1/2567<_>เพื่อขับเคลื่อนการดำเนินงานขององค์การอุตสาหกรรมป่าไม้<_>(อ.ป)<_>โดยมีนายกุศล<_>โชติรัตน์<_>รองปลัดกระทรวงฯ<_>และคณะกรรมการฯ<_>เข้าร่วมประชุม<_>และมีนายสุกิจ<_>จันทร์ทอง<_>ผู้อำนวยการองค์การอุตสาหกรรมป่าไม้<_>ทำหน้าที่ฝ่ายเลขานุการ<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผ่านระบบการประชุมทางไกล<_>video<_>conference<_>โดย<_>ปลัดกระทรวงฯ<_>ได้เน้นย้ำแนวทางการดำเนินงานขององค์การอุตสาหกรรมป่าไม้<_>พร้อมกำชับให้ความสำคัญกับการซื้อขายคาร์บอนเครดิตภาคป่าไม้<_>ซึ่งอยู่ในความสนใจของภาคเอกชนและประชาชน<_>โดยขอให้ดำเนินการตามระเบียบอย่างเคร่งครัดและรายงานต่อคณะกรรมการฯ<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมทราบอย่างต่อเนื่อง<_>นอกจากนี้<_>ในช่วงวิกฤตฝุ่น<_>pm2.5<_>ขอให้กำชับทุกพื้นที่ที่อยู่ในความรับผิดชอบขององค์การอุตสาหกรรมป่าไม้<_>เฝ้าระวังเรื่องจุดความร้อน<_>(hotspot)<_>ไม่ให้เกิดการเผาในพื้นที่เด็ดขาด", "สำหรับการประชุมครั้งนี้<_>ที่ประชุมฯ<_>ได้รับทราบและเห็นชอบรายงานผลการดำเนินงานขององค์การอุตสาหกรรมป่าไม้<_>ประจำปี<_>2566<_>(มกราคม<_>–<_>ธันวาคม<_>2566)<_>และผลการดำเนินงานตามบันทึกข้อตกลงประเมินผลการดำเนินงานรัฐวิสาหกิจขององค์การอุตสาหกรรมป่าไม้<_>ประจำปีบัญชี<_>2566<_>ไตรมาสที่<_>1<_>ตลอดจนการขอผูกพันงบลงทุนเพิ่มเติมในระหว่างปีงบประมาณ<_>2567<_>การขออนุมัติกรอบงบลงทุนเพิ่มเติมในระหว่างปีงบประมาณ<_>2567<_>ผลการประเมินประสิทธิภาพเชิงนิเวศเศรษฐกิจ<_>(eco<_>–<_>efficiency)<_>ขององค์การอุตสาหกรรมป่าไม้<_>ประจำปี<_>2566<_>ระยะที่<_>2<_>และแผนงานในการปรับปรุงผลการประเมินประสิทธิภาพเชิงนิเวศเศรษฐกิจ<_>(eco<_>–<_>efficiency)<_>ขององค์การอุตสาหกรรมป่าไม้<_>ประจำปี<_>2567<_>ตลอดจนการทบทวนกฎบัตรคณะอนุกรรมการประเมินผลการปฏิบัติงานของผู้อำนวยการองค์การอุตสาหกรรมป่าไม้<_>เพื่อใช้ประกอบการดำเนินงานในปี<_>2567"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ประชุม<_>คกก.จัดสร้างพิพิธภัณฑ์ฯ<_>ไม้มีค่า<_>ติดตามความก้าวหน้าโครงการฯ<_>เร่งดำเนินงานเพื่อประโยชน์ของแผ่นดิน", "content": ["ทส.<_>ประชุม<_>คกก.จัดสร้างพิพิธภัณฑ์ฯ<_>ไม้มีค่า<_>ติดตามความก้าวหน้าโครงการฯ<_>เร่งดำเนินงานเพื่อประโยชน์ของแผ่นดิน", "วันที่<_>8<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมคณะกรรมการฝ่ายโครงการจัดสร้างพิพิธภัณฑ์องค์ความรู้เรื่องไม้มีค่า<_>เพื่อประโยชน์ของแผ่นดินเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>ครั้งที่<_>1/2567<_>ร่วมกับคณะกรรมการจากหน่วยงานที่เกี่ยวข้อง<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อพิจารณาแผนการดำเนินงานโครงการจัดการสร้างพิพิธภัณฑ์ฯ<_>ระยะที่<_>1<_>งานก่อสร้างอาคารสถาปัตยกรรมและงานระบบไฟฟ้า<_>ระบบงานที่เกี่ยวข้อง<_>ระยะที่<_>2<_>งานตกแต่งสถาปัตยกรรมการตกแต่งภายใน<_>และระบบสาธารณูปโภค", "ที่ประชุมฯ<_>ยังได้ติดตามความก้าวหน้าการดำเนินโครงการในภาพรวม<_>ซึ่งแบ่งเป็น<_>4<_>ส่วนงาน<_>คือ<_>1)<_>ส่วนงานโครงสร้าง<_>ได้มีการลงนามในสัญญาจ้างเมื่อวันที่<_>29<_>มกราคม<_>2567<_>วงเงิน<_>1,044<_>ล้านบาท<_>ระยะเวลาก่อสร้าง<_>36<_>เดือน<_>โดยผู้รับจ้างได้เข้าดำเนินการปรับปรุงพื้นที่แล้วตั้งแต่วันที่<_>30<_>มกราคม<_>2567<_>2)<_>ส่วนงานปรุงไม้<_>งานตกแต่ง<_>และงานสาธารณูปโภค<_>อยู่ระหว่างการขนย้ายไม้มีค่าที่แปรรูปโดยส่วนอุตสาหกรรมไม้วังน้อย<_>จังหวัดพระนครศรีอยุธยา<_>ไปดำเนินการปรุงไม้ที่โรงงานแปรรูปไม้<_>ในเขตจังหวัดนนทบุรี<_>3)<_>ส่วนงานภูมิทัศน์<_>ได้มีการปรับแบบภูมิทัศน์เพิ่มเติมจากแบบที่กรมศิลปากรออกแบบไว้<_>ให้เป็นศูนย์เรียนรู้การจัดการสิ่งแวดล้อม<_>ทรัพยากรป่าไม้<_>และพื้นที่สีเขียวในเขตชุมชนเมือง<_>เพื่อให้ประชาชนทั่วไปสามารถเข้าไปใช้ประโยชน์ได้มากขึ้น<_>และ<_>4)<_>ส่วนงานจัดนิทรรศการ<_>อยู่ระหว่างปรับปรุงแบบรายละเอียดเพิ่มเติมจากแบบที่กรมศิลปากรได้กำหนดไว้<_>เพื่อให้มีความทันสมัยและน่าสนใจมากยิ่งขึ้น"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แสตมป์ชุดสื่อแห่งความรัก<_>จาก<_>“จิวเวลรีชั้นสูงอันล้ำค่า<_>มรดกแห่งความทรงจำ”<_>ที่<_>“เจ้าฟ้าสิริวัณณวรีฯ”<_>ทรงออกแบบ", "content": ["แสตมป์ชุดสื่อแห่งความรัก<_>จาก<_>“จิวเวลรีชั้นสูงอันล้ำค่า<_>มรดกแห่งความทรงจำ”<_>ที่<_>“เจ้าฟ้าสิริวัณณวรีฯ”<_>ทรงออกแบบ", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงออกแบบผลงานจิวเวลรีชั้นสูง<_>จากแบรนด์<_>sirivannavari<_>คอลเลกชัน<_>“heirlooms<_>of<_>elegance”<_>ซึ่งขึ้นชิ้นงานจริงโดยช่างฝีมือของ<_>beauty<_>gems<_>#ถ่ายทอดสายใยแห่งรัก", "ผ่าน<_>#ภาพดอกกุหลาบควีนสิริกิติ์สีน้ำเงิน<_>ดอกไม้ที่<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงโปรดปราน<_>#สู่การจัดพิมพ์เป็นแสตมป์ด้วยเทคนิคพิเศษดุจอัญมณีจริง", "โดย<_>#ไปรษณีย์ไทย<_>ได้รับพระกรุณาธิคุณให้ร่วมงานกับแบรนด์<_>sirivannavari<_>นำภาพเครื่องประดับ<_>“rosa<_>bhubing<_>love<_>at<_>first<_>sight<_>gradient<_>brooch”<_>หนึ่งในผลงานทรงออกแบบโดยสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>จากคอลเลกชัน<_>“heirlooms<_>of<_>elegance”<_>ผนวกกับผลงานหัตถศิลป์ด้านอัญมณี<_>โดยช่างฝีมือชั้นครูจาก<_>beauty<_>gems<_>มา<_>#จัดทำเป็นแสตมป์ชุดสื่อแห่งความรัก<_>2567<_>ถ่ายทอดเบื้องหลังแห่งแรงบันดาลใจในงานทรงออกแบบเรื่องราวอันเปี่ยมด้วยความหมาย<_>เชื่อมโยงกับกุหลาบสีน้ำเงินอันเป็นที่ทรงโปรดของสมเด็จพระพันปีหลวง<_>ซึ่งพสกนิกรได้นำดอกกุหลาบควีนสิริกิติ์<_>ดอกไม้พระนามอันงดงามซึ่งเป็นดอกกุหลาบสีเหลือง<_>ปลายกลีบสีส้มอ่อน<_>มาย้อมสีน้ำเงินสดทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งเสด็จฯ<_>ทรงงาน<_>ณ<_>พระตำหนักภูพิงคราชนิเวศน์"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตรุษจีนนี้ไร้ฝุ่น<_>ลดมลพิษ<_>เพิ่มมงคล", "content": ["ตรุษจีนนี้ไร้ฝุ่น<_>ลดมลพิษ<_>เพิ่มมงคล", "ใช้ธูปไฟฟ้า<_>ลดควัน", "ลดจุด<_>ลดเผา<_>กระดาษเงินกระดาษทอง<_>หรือ<_>ลดเวลาการจุดประทัด"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>นั่งหัวโต้ะประชุม<_>คกก.กำกับการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายดำเนินการไกล่เกลี่ยหนี้อย่างเต็มที่ต่อเนื่อง<_>ประสานผลักดันสถาบันการเงินให้อนุมัติสินเชื่อฯ", "content": ["มท.1<_>นั่งหัวโต้ะประชุม<_>คกก.กำกับการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายดำเนินการไกล่เกลี่ยหนี้อย่างเต็มที่ต่อเนื่อง<_>ประสานผลักดันสถาบันการเงินให้อนุมัติสินเชื่อฯ", "มท.1<_>นั่งหัวโต้ะประชุม<_>คกก.กำกับการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายดำเนินการไกล่เกลี่ยหนี้อย่างเต็มที่ต่อเนื่อง<_>ประสานผลักดันสถาบันการเงินให้อนุมัติสินเชื่อผู้ที่เข้าลงทะเบียน<_>มุ่งมั่นช่วยเหลือพี่น้องประชาชนทั้งฝ่ายลูกหนี้<_>เจ้าหนี้", "มท.1<_>นั่งหัวโต้ะประชุมคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกฝ่ายดำเนินการไกล่เกลี่ยหนี้อย่างเต็มที่ต่อเนื่อง<_>ประสานผลักดันสถาบันการเงินให้อนุมัติสินเชื่อผู้ที่เข้าลงทะเบียน<_>มุ่งมั่นช่วยเหลือพี่น้องประชาชนทั้งฝ่ายลูกหนี้<_>เจ้าหนี้<_>อย่างเป็นธรรม", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวันที่<_>8<_>ก.พ.<_>67<_>เวลา<_>14.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>เป็นประธานการประชุมคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>ครั้ง<_>1/2567<_>โดยมี<_>นายกิตติรัตน์ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>ในฐานะที่ปรึกษาคณะกรรมการฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พล.ต.อ.<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นางสาวจีรภัทร์<_>การประเสริฐกิจ<_>กรรมการร่างกฎหมายประจำเลขาธิการคณะกรรมการกฤษฎีกา<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้แทนกระทรวงหรือหน่วยงาน<_>อาทิ<_>ผู้แทนอัยการสูงสุดสำนักนายกรัฐมนตรี<_>กระทรวงการคลัง<_>กระทรวงพัฒนาสังคมและความมั่นคงมนุษย์<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงยุติธรรม<_>กระทรวงแรงงาน<_>สภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>สำนักงบประมาณ<_>ธนาคารแห่งประเทศไทย<_>ธนาคารออมสิน<_>ธนาคารเะอการเกษตรและสหกรณ์<_>สำนักงานเศรษฐกิจการคลัง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายอนุทิน<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้กระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติ<_>เป็นหน่วยงานหลักในการบูรณาการร่วมกันเพื่อแก้ไขปัญหาความเดือดร้อนของประชาชน<_>เพื่อให้ประชาชนได้มีความมั่นคง<_>ปลอดภัย<_>และได้รับความเป็นธรรม<_>โดยเฉพาะเรื่องการแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งตลอดระยะเวลาที่ผ่านมารัฐบาลได้มีการติดตามการดำเนินการอย่างต่อเนื่อง<_>โดยให้ความสำคัญกับการนำลูกหนี้และเจ้าหนี้มาเข้าสู่กระบวนการไกล่หนี้<_>ตลอดจนให้ทุกภาคส่วน<_>ทั้งภาครัฐและภาคเอกชน<_>รวมถึงสถาบันทางการเงิน<_>เข้ามาให้การความช่วยเหลือปรับปรุงโครงสร้างหนี้<_>และนำเข้าสู่หนี้ในระบบ<_>ซึ่งนายกรัฐมนตรียังกรุณาให้กระทรวงการคลัง<_>และสำนักงานอัยการ<_>เข้ามาร่วมในการดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>จึงทำให้เรามีองคาพยบที่ครบถ้วน<_>สามารถดำเนินการช่วยเหลือพี่น้องประชาชนได้อย่างราบรื่น", "\"จากการที่ได้ลงพื้นที่ไปตรวจราชการร่วมกิจกรรมการจัด<_>\"ตลาดนัดแก้หนี้\"<_>ในหลายพื้นที่<_>ได้เห็นถึงกระบวนการไกล่เกลี่ยร่วมกันของลูกหนี้และเจ้าหนี้<_>ซึ่งบางกรณีได้เห็นว่าแท้จริงเจ้าหนี้ไม่ได้เป็นผู้ร้ายทั้งหมด<_>ลูกหนี้เป็นผู้ร้ายก็มี<_>และจากการได้รับฟังการปฏิบัติงานจากเจ้าหน้าที่รัฐ<_>พบว่าบางจุดยังมีอุปสรรคอยู่<_>ทั้งด้านข้อมูลจากการลงทะเบียนที่ไม่ครบถ้วน<_>หรือการจะดำเนินคดีกับบุคคล<_>ซึ่งต้องดำเนินการอย่างรอบคอบ<_>โดยยังเน้นย้ำเรื่องของการให้ความเป็นธรรมกับทั้งสองฝ่าย<_>และต้องขอขอบคุณทุกภาคส่วนที่ได้ร่วมมือกันอย่างจริงจัง<_>ตั้งแต่ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>อัยการตำรวจ<_>ทหาร<_>รวมถึงสถาบันทางการเงินทุกแห่ง<_>ที่ได้บูรณาร่วมกันให้การช่วยเหลือประชาชนทำให้เรามีความหวังในการแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนได้อย่างเป็นรูปธรรม<_>ซึ่งแม้ว่าทุกท่านทราบดีอยู่แล้วว่าหนี้ยังคงมีอยู่และไม่ได้หายไปไหน<_>แต่สิ่งที่เปลี่ยนไปคือการเข้าสู่หนี้ในระบบอย่างถูกต้องตามกฎหมาย<_>ในการป้องกันมิให้เกิดการข่มขู่<_>กรรโชก<_>การทวงหนี้ที่ขัดต่อกฎหมายและไม่เป็นธรรม<_>หากลูกหนี้และเจ้าหนี้ตกลงปลงใจกันได้ก็สามารถแก้ไขได้ทันทีในส่วนที่ตกลงกันไม่ได้ก็ต้องดำเนินคดี<_>ซึ่งนั่นเป็นหัวใจสำคัญที่เราดำเนินการอยู่<_>ทำให้ประชาชนที่ได้รับความเดือดร้อนจากการเป็นหนี้นอกระบบ<_>ได้เข้าสู่หนี้ในระบบของสถาบันทางการเงินอย่างเท่าเทียมและเป็นธรรม<_>ดังนั้น<_>หากเราทำได้ในแนวเดียวกันนี้ถือว่าเราประสบความสำเร็จ\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณนายกรัฐมนตรีที่มีนโยบายให้กระทรวงการคลังเข้ามาร่วมในการแก้ไขปัญหาหนี้นอกระบบ<_>ได้ปลายสำคัญที่สุดคือ<_>สถาบันทางการเงินเข้ามาขับเคลื่อนจนบรรลุผลสำเร็จได้<_>เป็นกำลังใจให้กับเจ้าหน้าที่ฝ่ายปกครอง<_>และเจ้าหน้าที่ตำรวจ<_>ที่สามารถดำเนินการแก้ไขปัญหาหนี้นอกระบบให้กับประชาชนได้เป็นรูปธรรมช่วยสร้างมั่นใจให้กับเจ้าหน้าที่ให้สามารถดำเนินการอย่างต่อเนื่องต่อไป", "อย่างไรก็ตาม<_>ในส่วนการให้ความช่วยเหลือทางด้านอนุมัติสินเชื่อ<_>ขอให้ท่านกิตติรัตน์<_>ณระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>ได้เมตตาประสานทางกระทรวงการคลัง<_>และทางสถาบันการเงินที่เกี่ยวข้อง<_>เพื่อพิจารณาดำเนินการตามที่เราได้หารือร่วมกันในการประชุมนี้โดยเฉพาะเรื่องการพิจารณาการปรับปรุงอนุมัติสินเชื่อให้กับลูกหนี้<_>โดยให้กลุ่มที่ผ่านการไกล่เกลี่ยหรือตรวจสอบข้อเท็จจริงจะได้รับการพิจาณาสินเชื่อทุกราย<_>(100)<_>โดยให้ความสำคัญกับผู้ที่มีอาชีพและรายได้<_>เพื่อให้ประชาชนได้มีสินเชื่อไปปิดหนี้นอกระบบ<_>และดำเนินการผ่อนจ่ายกับสถาบันการเงินของรัฐโดยมีเงื่อนไขในการให้ความร่วมมือและดำเนินการตามที่กฎหมายกำหนด<_>เพื่อแก้ไขปัญหาความเดือดร้อนให้กับพี่น้องประชาชนได้บรรลุเป้าหมายของรัฐบาลในการแก้ไขปัญหาหนี้นอกระบบ<_>และขับเคลื่อนตามพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้ประชาชนอย่างอุดมสมบูรณ์พูลสุข", "ทางด้าน<_>นายกิตติรัตน์<_>กล่าวว่า<_>ขณะนี้ในส่วนของการแก้ไขปัญหาหนี้ในระบบได้มีความคืบหน้าไปพอสมควรทั้งในส่วนของสินเชื่อรายย่อยของธนาคารออมสิน<_>ธกส.<_>หนี้กองทุนให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>หนี้เงินกู้สวัสดิการข้าราชการ<_>สินเชื่อบ้าน<_>สินเชื่อเช่าซื้อ<_>บัตรเครดิต<_>ซึ่งส่วนของหนี้นอกระบบถือเป็นส่วนสำคัญที่จะทำให้การแก้ไขปัญหาให้กับประชาชนเป็นไปอย่างครอบคลุม<_>โดยนายกรัฐมนตรี<_>ได้ให้ความสำคัญ<_>ติดตามพร้อมให้การสนับสนุนเพื่อดำเนินการแก้ไขปัญหาหนี้สินให้ประชาชนอย่างใกล้ชิด", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ที่ประชุมคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>ได้มีมติเห็นชอบให้ทบทวนตัวชี้วัดการดำเนินงานของหน่วยงานต่างๆ<_>เพื่อให้สอดคล้องกับสภาพความเป็นจริงและเพิ่มประสิทธิภาพการปฏิบัติงาน<_>มีการเพิ่มเติมองค์ประกอบของคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบเพื่อให้สามารถขับเคลื่อนการทำงานได้อย่างมีประสิทธิภาพและครอบคลุม<_>ตลอดจนเห็นชอบให้มีการบูรณาการและประสานข้อมูลการปฏิบัติ<_>ของหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>การบริหารจัดการฐานข้อมูลการลงทะเบียนและบูรณาการระหว่างหน่วยงานภายหลังการดำเนินการไกล่เกลี่ยกับสถาบันการเงิน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“กรมการจัดหางาน”<_>ลุยตรวจแรงงานข้ามชาติทำงานผิดกฎหมาย<_>จันทบุรี<_>–<_>ระยอง<_>-<_>ชลบุรี", "content": ["​“กรมการจัดหางาน”<_>ลุยตรวจแรงงานข้ามชาติทำงานผิดกฎหมาย<_>จันทบุรี<_>–<_>ระยอง<_>-<_>ชลบุรี", "อธิบดีกรมการจัดหางาน<_>สั่งกวาดล้างแรงงานข้ามชาติทำงานผิดกฎหมาย<_>ในพื้นที่จังหวัดจันทบุรี<_>ระยอง<_>และชลบุรี<_>หลังพลเมืองดีแจ้งเหตุ<_>เผยลุยตรวจ<_>22<_>จุด<_>พบคนต่างชาติกระทำความผิด<_>19<_>ราย", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ได้รับแจ้งจากพลเมืองดีขอให้ตรวจสอบการทำงานของผู้มีลักษณะคล้ายคนต่างชาติที่มีพฤติการณ์น่าสงสัยว่าลักลอบทำงานโดยผิดกฎหมาย<_>และนายจ้างสถานประกอบการที่จ้างแรงงานข้ามชาติดังกล่าว<_>ในพื้นที่จังหวัดจันทบุรีจังหวัดระยอง<_>และจังหวัดชลบุรี<_>เมื่อวันที่<_>7-8<_>กุมภาพันธ์<_>2567<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>จึงลงพื้นที่จังหวัดจันทบุรีตามที่รับแจ้ง<_>จำนวน<_>12<_>จุด<_>จังหวัดระยอง<_>9<_>จุด<_>และจังหวัดชลบุรี<_>1<_>จุด<_>รวม<_>22<_>จุด<_>จากการตรวจสอบข้อเท็จจริงพบนายจ้างคนไทยกระทำความผิด<_>1<_>ราย<_>และคนต่างชาติกระทำความผิด<_>19<_>คน<_>โดยทำงานผสมปูน<_>เชื่อมเหล็กภายในไซต์งานก่อสร้างในจังหวัดระยอง<_>โดยไม่มีใบอนุญาตทำงาน<_>15<_>คน<_>กระทำความผิดใช้รถจักรยานยนต์พ่วงข้างเร่ขายอาหารในพื้นที่จังหวัดระยอง<_>อาทิ<_>ลูกชิ้นนึ่ง<_>โรตี<_>ชานมไข่มุก<_>น้ำมะพร้าวและไอศกรีมกะทิ<_>4<_>คน<_>จึงแสดงตัวขอตรวจสอบเอกสารประจำตัว<_>และควบคุมตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรแกลง<_>และสถานีตำรวจภูธรเมืองระยอง<_>ดำเนินคดีในข้อหาเป็นคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิ<_>ซึ่งตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมทั้งไม่สามารถขอรับใบอนุญาตทำงานได้จนกว่าจะพ้นโทษมาแล้วเป็นระยะเวลา<_>2<_>ปีและข้อหาเป็นคนต่างด้าวอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาต<_>ส่วนนายจ้าง/สถานประกอบการที่รับคนต่างด้าวทำงานโดยที่คนต่างด้าวไม่มีใบอนุญาตทำงานหรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี<_>นอกจากนี้ยังพบคนพื้นที่สูง<_>2<_>คน<_>และแรงงานสัญชาติกัมพูชาทำงานในไซต์งานก่อสร้าง<_>และร้านอาหาร<_>129<_>คน<_>ทั้งหมดมีใบอนุญาตทำงานถูกต้องตามกฎหมาย", "“กรมการจัดหางานขอเตือนว่าคนต่างชาติที่ทำงานในประเทศไทยต้องมีนายจ้าง<_>มีใบอนุญาตทำงาน<_>ไม่สามารถประกอบอาชีพอิสระ<_>หรือเป็นแรงงานนอกระบบได้<_>หากตรวจสอบพบจะดำเนินคดีอย่างเข้มงวด<_>โดยปีงบประมาณ<_>พ.ศ.<_>2567<_>มีการตรวจสอบนายจ้าง/สถานประกอบการแล้ว<_>16,683<_>แห่ง<_>ดำเนินคดี<_>564<_>แห่ง<_>และตรวจสอบคนต่างชาติ<_>198,520<_>คน<_>ดำเนินคดี<_>1,039<_>คน<_>ในจำนวนนี้เป็นคนต่างชาติที่แย่งอาชีพคนไทย<_>458<_>คน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>หากพบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>หรือพบคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>สามารถแจ้งมาที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>อาคารกระทรวงแรงงาน<_>ชั้น<_>4<_>โทร.<_>0<_>2354<_>1729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอนาเชือก<_>ขับเคลื่อน<_>\"ยุทธการมหาสารคาม<_>เมืองปลอดภัยยาเสพติด\"<_>ปฏิบัติการไล่ล่า<_>(เด็ดปีก)<_>นักค้าภาคอีสานเหนือ<_>ในพื้นที่<_>อ.นาเชือก<_>จ.มหาสารคาม<_>เพื่อสร้างความเป็นระเบียบเรียบร้อย", "content": ["อำเภอนาเชือก<_>ขับเคลื่อน<_>\"ยุทธการมหาสารคาม<_>เมืองปลอดภัยยาเสพติด\"<_>ปฏิบัติการไล่ล่า<_>(เด็ดปีก)<_>นักค้าภาคอีสานเหนือ<_>ในพื้นที่<_>อ.นาเชือก<_>จ.มหาสารคาม<_>เพื่อสร้างความเป็นระเบียบเรียบร้อย", "อำเภอนาเชือก<_>ขับเคลื่อน<_>\"ยุทธการมหาสารคาม<_>เมืองปลอดภัยยาเสพติด\"<_>ปฏิบัติการไล่ล่า<_>(เด็ดปีก)<_>นักค้าภาคอีสานเหนือ<_>ในพื้นที่อำเภอนาเชือก<_>จังหวัดมหาสารคาม<_>เพื่อสร้างความเป็นระเบียบเรียบร้อยและความมั่นคงปลอดภัยให้กับสังคม", "วันนี้<_>(9<_>ก.พ.<_>67)<_>พ.จ.ท.ทองแดง<_>ปินะเก<_>นายอำเภอนาเชือก<_>เปิดเผยว่า<_>ศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพอำเภอนาเชือก<_>จังหวัดมหาสารคาม<_>ร่วมกับเจ้าหน้าที่ตำรวจ<_>สภ.นาเชือก<_>นำโดย<_>พ.ต.อ.เจษฎา<_>เปรมโต<_>ผกก.สภ.นาเชือก<_>จับกุมผู้ค้ายาเสพติด<_>ได้ของกลางยาบ้า<_>จำนวน<_>3,988<_>เม็ด<_>โดยการจับกุมครั้งนี้เป็นไปตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>จึงได้มอบหมายให้ชุดปฏิบัติการฯ<_>เร่งรัดติดตามขยายผล<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิด<_>เพื่อสร้างความเป็นระเบียบเรียบร้อยและความสงบสุขให้กับสังคม", "พ.จ.ท.ทองแดง<_>ปินะเก<_>นายอำเภอนาเชือก<_>กล่าวอีกว่า<_>ได้รับแจ้งเบาะแสว่ามีการกระทำความผิดที่กระท่อมเพิงพักอาศัยหลังหนึ่ง<_>ตั้งอยู่ในพื้นที่หมู่ที่<_>1<_>ตำบลนาเชือก<_>อำเภอนาเชือก<_>โดยมีการลักลอบจำหน่ายยาเสพติดให้กับกลุ่มวัยรุ่นในหมู่บ้าน<_>รวมทั้งมีกลุ่มวัยรุ่นมั่วสุมเสพยาเสพติดในกระท่อมหลังดังกล่าวเป็นประจำ<_>เจ้าหน้าที่จึงเข้าปิดล้อมตรวจค้น<_>พบนายเอ<_>(นามสมมุติ)<_>อาศัยอยู่ในกระท่อมดังกล่าว<_>และตรวจค้นพบยาบ้าอยู่ในกระเป๋าสะพายข้าง<_>นับได้จำนวน<_>3,988<_>เม็ด<_>และได้ตรวจปัสสาวะ<_>พบสารเสพติดในร่างกาย<_>จึงนำตัวส่งพนักงานสอบสวนเพื่อดำเนินคดีตามกฎหมายต่อไป", "พ.จ.ท.ทองแดง<_>ปินะเก<_>นายอำเภอนาเชือก<_>กล่าวในตอนท้ายว่า<_>นอกจากนี้จังหวัดมหาสารคามได้นำนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการปราบปรามผู้มีอิทธิพลและแก้ไขปัญหายาเสพติด<_>พุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>และเร่งสืบสวนขยายผลเพื่อนำตัวผู้กระทำความผิดมาลงโทษตามกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอขุนหาญเดินหน้ากวาดล้างยาเสพติด<_>ตามแผน<_>\"ยุทธการ<_>238<_>พิทักษ์นครลำดวน\"<_>จับมือภาคีเครือข่ายขยายผลจับกุมยาบ้าได้<_>12,172<_>เม็ด<_>เร่งเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "content": ["อำเภอขุนหาญเดินหน้ากวาดล้างยาเสพติด<_>ตามแผน<_>\"ยุทธการ<_>238<_>พิทักษ์นครลำดวน\"<_>จับมือภาคีเครือข่ายขยายผลจับกุมยาบ้าได้<_>12,172<_>เม็ด<_>เร่งเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "อำเภอขุนหาญเดินหน้ากวาดล้างยาเสพติด<_>ตามแผน<_>\"ยุทธการ<_>238<_>พิทักษ์นครลำดวน\"<_>จับมือภาคีเครือข่ายขยายผลจับกุมยาบ้าได้<_>12,172<_>เม็ด<_>เร่งเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>สร้างความผาสุกให้กับสังคม", "วันนี้<_>(9<_>ก.พ.<_>67)<_>นายสุกิจ<_>เหลืองสกุลไทย<_>นายอำเภอขุนหาญ<_>เปิดเผยว่า<_>อำเภอขุนหาญ<_>จังหวัดศรีสะเกษ<_>บูรณาการร่วมกับผู้นำท้องถิ่นท้องที่และผู้นำชุมชน<_>ซึ่งต้องการปราบปรามผู้ค้ายาเสพติดให้หมดไปจากพื้นที่<_>เพื่อขับเคลื่อนและเสริมสร้างความผาสุกให้กับสังคมไทย<_>สนองนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการมุ่งจัดระเบียบสังคม<_>กวาดล้างผู้มีอิทธิพลและขบวนการค้ายาเสพติด", "นายสุกิจ<_>เหลืองสกุลไทย<_>นายอำเภอขุนหาญ<_>กล่าวว่า<_>เมื่อวันที่<_>7<_>ก.พ.<_>67<_>ปลัดอำเภองานป้องกัน<_>ได้นำกำลังสมาชิกกองอาสารักษาดินแดน<_>อ.ขุนหาญที่<_>6<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>สภ.ขุนหาญ<_>ร่วมกันขยายผลกวาดล้างอาชญากรรมและการกระทำผิดเกี่ยวกับยาเสพติดตามแผน<_>\"ยุทธการ<_>238<_>พิทักษ์นครลำดวน\"<_>ในพื้นที่อำเภอขุนหาญ<_>สามารถจับกุมตัวผู้ต้องหา<_>1<_>ราย<_>คือ<_>นายสุรพรชัย<_>อายุ<_>31<_>ปี<_>พร้อมของกลาง<_>ยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>เม็ดสีส้มกลมแบน<_>อักษร<_>wy<_>จำนวน<_>172<_>เม็ด<_>ที่บ้านในพื้นที่<_>หมู่ที่<_>5<_>ตำบลบักดอง<_>อำเภอขุนหาญ", "“จากการจับกุมข้างต้น<_>ยุทธการ<_>238<_>พิทักษ์นครลำดวน<_>ขยายผลการจับกุม<_>พบของกลางยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>เม็ดสีส้มกลมแบน<_>อักษร<_>wy<_>จำนวน<_>12,000<_>เม็ด<_>ที่บริเวณป่าหลังศาลปู่ตาบ้านตระกูลชัย<_>หมู่ที่<_>14<_>ตำบลบักดอง<_>อำเภอขุนหาญ<_>รวมของกลางยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>เม็ดสีส้มกลมแบน<_>อักษร<_>wy<_>ทั้งหมดจำนวน<_>12,172<_>เม็ด<_>โดยเจ้าพนักงานได้แจ้งข้อกล่าวหา<_>มียาเสพติดให้โทษชนิดร้ายแรงประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>ไว้ในครอบครองเพื่อจำหน่าย<_>อันก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>และเสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>โดยผิดกฎหมาย<_>และนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรขุนหาญ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายสุกิจฯ<_>กล่าว", "นายสุกิจ<_>เหลืองสกุลไทย<_>นายอำเภอขุนหาญ<_>กล่าวในตอนท้ายว่า<_>อำเภอขุนหาญ<_>จังหวัดศรีสะเกษ<_>ภายใต้การกำกับดูแลของผู้ว่าราชการจังหวัดศรีสะเกษ<_>ได้นำนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พุ่งเป้าเอกซเรย์พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>โดยเฉพาะอย่างยิ่งจากข้อมูลทางการข่าวพบว่า<_>พื้นที่จังหวัดศรีสะเกษเป็นพื้นที่เป้าหมายที่มักมีผู้ลักลอบลำเลียงยาเสพติดผ่านเข้ามาเป็นจำนวนมาก<_>โดยอำเภอขุนหาญได้เข้าร่วมประชุมโต๊ะข่าวอย่างต่อเนื่อง<_>รวมทั้งลาดตระเวน<_>และเร่งสืบสวนขยายผล<_>เพื่อนำตัวผู้กระทำความผิดทั้งขบวนการมาลงโทษตามกฎหมายให้ได้<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>และสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบประกาศนียบัตร<_>เข็มวิทยฐานะ<_>และโล่รางวัลเรียนดี<_>หลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>เน้นย้ำ<_>\"นักปกครองต้องเป็นผู้ให้บริการรับใช้ประชาชน..", "content": ["มท.1<_>มอบประกาศนียบัตร<_>เข็มวิทยฐานะ<_>และโล่รางวัลเรียนดี<_>หลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>เน้นย้ำ<_>\"นักปกครองต้องเป็นผู้ให้บริการรับใช้ประชาชน..", "มท.1<_>มอบประกาศนียบัตร<_>เข็มวิทยฐานะ<_>และโล่รางวัลเรียนดี<_>หลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>เน้นย้ำ<_>\"นักปกครองต้องเป็นผู้ให้บริการรับใช้ประชาชน<_>ไม่ใช่เป็นผู้มีอำนาจบาตรใหญ่เหนือประชาชน\"<_>มุ่งมั่นทำงานด้วยหลัก<_>\"ธรรมาภิบาล\"", "มท.1<_>มอบประกาศนียบัตร<_>เข็มวิทยฐานะ<_>และโล่รางวัลเรียนดี<_>หลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>เน้นย้ำ<_>\"นักปกครองต้องเป็นผู้ให้บริการรับใช้ประชาชน<_>ไม่ใช่เป็นผู้มีอำนาจบาตรใหญ่เหนือประชาชน\"<_>มุ่งมั่นทำงานด้วยหลัก<_>\"ธรรมาภิบาล\"<_>บำบัดทุกข์<_>บำรุงสุข<_>ทำให้พี่น้องประชาชนอย่างเต็มความสามารถ", "วันนี้<_>(9<_>ก.พ.<_>67)<_>เวลา<_>10.30<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบประกาศนียบัตร<_>เข็มวิทยฐานะ<_>และโล่รางวัลเรียนดี<_>หลักสูตรนักปกครองระดับสูง<_>(นปส)<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>โดยมี<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทยรักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้บริหารกรมในสังกัดกระทรวงมหาดไทย<_>นายอนันต์<_>ดนตรี<_>รองปลัดกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายสุรศักดิ์<_>บุญเพิ่ม<_>อธิบดีอัยการ<_>สำนักงานคดีเยาวชนและครอบครัว<_>นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>นายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>นางวัชรี<_>มากหวาน<_>ผู้ตรวจราชการกรมสวัสดิการและคุ้มครองแรงงาน<_>คณาจารย์ประจำหลักสูตร<_>และนักศึกษาหลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>รวมจำนวน<_>160<_>คน<_>ร่วมพิธี", "นายอนุทิน<_>กล่าวว่า<_>หลักสูตรนักปกครองระดับสูง<_>หรือ<_>นปส.<_>เป็นหลักสูตรที่กระทรวงมหาดไทยภาคภูมิใจ<_>เพราะเป็นหลักสูตรเก่าแก่ที่ส่งเสริมให้ข้าราชการได้มีความพร้อมในการเป็นผู้บริหารระดับสูง<_>หรือเรียกได้ว่าเป็น<_>\"นักปกครองที่ดี\"<_>ซึ่งคำว่า<_>\"ปกครอง\"<_>มีความหมายที่กว้างกว่า<_>\"การบริหาร\"<_>ที่มีนัยว่ามนุษย์เราอาจบริหารสิ่งต่าง<_>ๆ<_>รวมถึงผู้คนได้ด้วยการมีทักษะการจัดการที่ดี<_>แต่คำว่า<_>\"ปกครอง\"<_>มีความหมายถึงการใช้อำนาจด้วย<_>ผู้ปกครองจึงต้องไม่เพียงแต่มีทักษะที่จำเป็นต่อการบริหารเท่านั้น<_>แต่ต้องไม่ขาดคุณธรรม<_>จริยธรรม<_>ความเมตตากรุณา<_>ซึ่งเป็นคุณสมบัติของผู้นำในการใช้อำนาจที่ได้รับมาด้วย", "\"ในยุคปัจจุบันเมื่อเราเรียกตัวเองว่า<_>\"นักปกครอง\"<_>หรือมีใครมาเรียกเราว่านักปกครอง<_>สิ่งที่จะต้องพึงตระหนักอยู่เสมอก็คือ<_>การใช้อำนาจต้องเป็นไปด้วย<_>\"การบริการ\"<_>มีความเป็น<_>\"ผู้รับใช้\"<_>อยู่เสมอ<_>ไม่ใช่เป็นผู้มีอำนาจบาตรใหญ่เหนือประชาชน<_>หรือใช้อำนาจที่มีนั้นกดขี่ข่มเหงผู้ใต้บังคับบัญชา<_>โดยทัศนคติของ<_>\"นักปกครอง\"<_>จะต้องเป็นทัศนคติของผู้มีความเป็น<_>\"มืออาชีพ\"<_>ไม่ใช่ผู้สวมหัวโขนให้ใครมาก้มหัวกราบไหว้<_>ต้องเป็นผู้ที่พร้อมจะน้อมตนเพื่อรับใช้ว่าประชาชนมีความต้องการอะไร<_>ลูกน้องของเราขาดเหลืออะไรหรือไม่<_>แล้วเป็นผู้เติมเต็มสิ่งที่ขาดตกบกพร่องไปให้เขา<_>ไม่ว่าจะเป็นความรู้<_>ประสบการณ์<_>เครื่องไม้เครื่องมือในการทำงาน<_>หรือสวัสดิการในการดำรงชีพ<_>เพื่อให้ผู้ที่อยู่ใต้การปกครองนั้น<_>ได้รับการสนับสนุนให้เจริญเติบโต<_>และมีพัฒนาการได้อย่างเต็มศักยภาพ\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวในช่วงท้ายว่า<_>หลักสูตรนักปกครองระดับสูงที่ผู้รับการศึกษาได้ผ่านการอบรมมาอย่างสมบูรณ์แล้วนี้<_>จะสร้างนักปกครองรุ่นใหม่ที่ถึงพร้อมด้วยคุณสมบัติของผู้นำและผู้รับใช้<_>และขอแสดงความยินดีกับผู้สำเร็จการศึกษาอบรมหลักสูตรนักปกครองระดับสูง<_>รุ่นที่<_>80<_>และรุ่นที่<_>81<_>ทุกคน<_>และขอให้ได้นำความรู้และประสบการณ์ที่ได้รับจากหลักสูตรนี้ไปปรับใช้เพื่อยกระดับคุณภาพชีวิตให้แก่พี่น้องประชาชนในพื้นที่ตลอดจนสามารถเพิ่มประสิทธิภาพ<_>และขวัญกำลังใจในการทำงานให้กับหน่วยงาน<_>และผู้ใต้บังคับบัญชาได้เป็นอย่างดี<_>ขอให้มีความสุขกับการทำงานและต่อยอดพัฒนาการโดย<_>\"ยึดหลักธรรมาภิบาล\"<_>และ<_>\"ยึดประชาชนเป็นศูนย์กลาง\"<_>มุ่งมั่นในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้พี่น้องประชาชนอย่างเต็มกำลังความสามารถ", "ด้าน<_>นายโชตินรินทร์<_>กล่าวว่า<_>การศึกษาอบรมหลักสูตรนักปกครองระดับสูง<_>(นปส)<_>ของกระทรวงมหาดไทย<_>ได้เริ่มดำเนินการมาตั้งแต่ปี<_>พ.ศ.<_>2516<_>เป็นหลักสูตรการฝึกอบรมนักบริหารระดับสูงที่คณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>ให้การรับรอง<_>มีวัตถุประสงค์เพื่อให้ผู้เข้ารับการศึกษาอบรมมีความรู้<_>ทักษะ<_>ทัศนคติ<_>วิสัยทัศน์ที่สอดคล้องกับการเป็นผู้นำการเปลี่ยนแปลงที่ยึดมั่นในการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>มีความซื่อสัตย์<_>สุจริต<_>ยุติธรรม<_>เสียสละ<_>ดำรงตนอยู่ในศีลธรรม<_>มีคุณธรรม<_>จริยธรรม<_>เป็นข้าราชการที่ดี<_>ซึ่งกลุ่มเป้าหมายเป็นผู้บริหารระดับกลางที่มีความอาวุโสในสังกัดกระทรวงมหาดไทย<_>และสังกัดหน่วยงานที่ร่วมทำงานเชิงบูรณาการกับกระทรวงมหาดไทย<_>ใช้เวลาศึกษาอบรม<_>รวม<_>10<_>สัปดาห์<_>มีผู้เข้ารับการอบรม<_>2<_>รุ่น<_>(รุ่นที่<_>80<_>และรุ่นที่<_>81)<_>รุ่นละ<_>80<_>คน<_>รวม<_>160<_>คน<_>โดยได้รับความร่วมมืออย่างดียิ่งจากวิทยากรผู้ทรงคุณวุฒิ<_>ทั้งภาครัฐและภาคเอกชน<_>ร่วมถ่ายทอดความรู้และประสบการณ์อันทรงคุณค่าให้แก่ผู้เข้ารับการศึกษาอบรม"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"เสริมศักดิ์\"<_>หนุนนโยบาย<_>วธ.<_>เสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น<_>มุ่งส่งเสริมให้เด็กและเยาวชนรักในศิลปวัฒนธรรมไทยและท้องถิ่น", "content": ["​\"เสริมศักดิ์\"<_>หนุนนโยบาย<_>วธ.<_>เสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น<_>มุ่งส่งเสริมให้เด็กและเยาวชนรักในศิลปวัฒนธรรมไทยและท้องถิ่น", "\"เสริมศักดิ์\"<_>หนุนนโยบาย<_>วธ.<_>เสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น<_>มุ่งส่งเสริมให้เด็กและเยาวชนรักในศิลปวัฒนธรรมไทยและท้องถิ่น", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>จากการที่กระทรวงวัฒนธรรม<_>(วธ)ขับเคลื่อนนโยบายของรัฐบาลและนโยบาย<_>วธ.<_>ที่ส่งเสริมให้เด็กและเยาวชน<_>เล่นดนตรี<_>คนละ<_>1<_>ชิ้น<_>สู่การปฏิบัติได้อย่างเป็นรูปธรรม<_>เด็กและเยาวชนรักในศิลปวัฒนธรรมไทยท้องถิ่น<_>ทางสถาบันบัณฑิตพัฒนศิลป์<_>(สบศ)<_>จึงได้จัดโครงการส่งเสริมเด็กไทยเล่นดนตรีไทย<_>คนละ<_>1<_>ชิ้น<_>เพื่อให้เด็กและเยาวชนสามารถเล่นดนตรีไทยได้อย่างน้อยคนละ<_>1<_>ชิ้นจัดต่อเนื่องมาตั้งแต่ปี<_>พ.ศ.<_>2560<_>จนถึงปัจจุบัน<_>ซึ่งผลการดำเนินงานในการส่งเสริมให้เด็กไทยทุกคน<_>เล่นดนตรีเป็น<_>1<_>ชนิด<_>ถือเป็นการเยียวยาจิตใจ<_>มีผลโดยตรงต่อพัฒนาการทางสมอง<_>อารมณ์<_>สังคม<_>ร่างกาย<_>และจิตใจ<_>ของเด็กเยาวชนสร้างความสนุกสนานเพลิดเพลิน<_>มีสมาธิ<_>สามารถเรียนรู้วิชาการอื่น<_>ๆ<_>ได้รวดเร็วขึ้น<_>ประกอบกับเป็นการส่งเสริมและอนุรักษ์วัฒนธรรมอันดีของไทยให้เด็กเยาวชนใช้เวลาว่างให้เกิดประโยชน์อีกด้วย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>สำหรับโครงการส่งเสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น<_>ได้รับความสนใจจากเยาวชนเป็นอย่างมาก<_>ใช้เวลาอบรม<_>2<_>วัน<_>มีการสอน<_>ประกอบด้วย<_>พื้นฐานดนตรีไทยวงปี่พาทย์<_>ระนาดเอก<_>ระนาดทุ้ม<_>ฆ้องวงใหญ่<_>พื้นฐานดนตรีไทยวงเครื่องสาย<_>ซอด้วง<_>ซออู้จะเข้<_>พื้นฐานดนตรีพื้นบ้านอีสาน<_>พิณ<_>แคน<_>โหวด<_>โปงลาง<_>กลองหาง<_>และในปีงบประมาณ<_>พ.ศ.2567<_>เป็นการจัดฝึกอบรมปฏิบัติดนตรีไทยและดนตรีพื้นบ้านให้แก่เด็กและเยาวชน<_>ดังต่อไปนี้<_>1.<_>กลุ่มปี่พาทย์<_>(อาทิ<_>ขลุ่ย<_>อบรมกลุ่มเป้าหมายใหม่)<_>2.<_>กลุ่มเครื่องสายไทย<_>3.<_>กลุ่มดนตรีพื้นบ้าน<_>4.<_>กลุ่มดนตรีสากล<_>มีนักเรียน<_>นักศึกษา<_>จากสถาบันศึกษาต่าง<_>ๆ<_>ทั่วประเทศ<_>จำนวนกว่า<_>5,000<_>คน<_>จาก<_>100<_>โรงเรียนเครือข่ายสนใจเข้าอบรมหลักสูตรระยะสั้น<_>12<_>ชั่วโมง<_>ระหว่างเดือนพฤศจิกายน<_>2566<_>ถึงเดือนมีนาคม<_>2567<_>มีทีมวิทยากรจากวิทยาลัยนาฎศิลปในสังกัด<_>12<_>แห่ง<_>คณะศิลปศึกษา<_>คณะศิลปนาฏดุริยางค์<_>ครูผู้เชี่ยวชาญอบรมให้ความรู้", "ทั้งนี้<_>ภายหลังการอบรม<_>ทาง<_>สบศ.<_>จะมีการจัดแสดงผลงานเด็กและเยาวชนในระดับกระทรวง<_>ทำเนียบรัฐบาล<_>และสถานที่ภายนอก<_>ถือเป็นขับเคลื่อนนโยบายของรัฐบาลและกระทรวงวัฒนธรรมที่ส่งเสริมให้เด็กและเยาวชน<_>เล่นดนตรี<_>คนละ<_>1<_>ชิ้น<_>สู่การปฏิบัติได้อย่างเป็นรูปธรรม"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกระดับสุขาภิบาลอาหาร<_>ขับเคลื่อนเศรษฐกิจประเทศ<_>“ชลน่าน”<_>จับมือ<_>“หอการค้าฯ”<_>หนุนนครปฐมเป็น<_>“เมืองอาหารปลอดภัยฯ”", "content": ["ยกระดับสุขาภิบาลอาหาร<_>ขับเคลื่อนเศรษฐกิจประเทศ<_>“ชลน่าน”<_>จับมือ<_>“หอการค้าฯ”<_>หนุนนครปฐมเป็น<_>“เมืองอาหารปลอดภัยฯ”", "กระทรวงสาธารณสุข<_>จับมือ<_>หอการค้าจังหวัดนครปฐม<_>และภาคีเครือข่าย<_>ร่วมขับเคลื่อนเศรษฐกิจไทย<_>ด้วยการยกระดับสุขาภิบาลอาหาร<_>สร้างความมั่นใจให้นักท่องเที่ยว<_>การันตีอาหารไทย<_>“สะอาด<_>ปลอดภัย<_>ได้มาตรฐาน<_>san”", "กระทรวงสาธารณสุข<_>จับมือ<_>หอการค้าจังหวัดนครปฐม<_>และภาคีเครือข่าย<_>ร่วมขับเคลื่อนเศรษฐกิจไทย<_>ด้วยการยกระดับสุขาภิบาลอาหาร<_>สร้างความมั่นใจให้นักท่องเที่ยว<_>การันตีอาหารไทย<_>“สะอาด<_>ปลอดภัย<_>ได้มาตรฐาน<_>san”<_>พาชมนิทรรศการ<_>“นครปฐมเมืองอาหารปลอดภัย<_>พัก<_>เที่ยว<_>กิน<_>มั่นใจ<_>สุขภาพดี<_>มีมาตรฐาน”<_>พร้อมโชว์<_>“เมนูชูสุขภาพ”<_>และ<_>“อาหารเป็นยา”<_>ในงาน<_>“นครปฐมเมืองอาหารปลอดภัย<_>ศูนย์กลางนำครัวไทยสู่ครัวโลก”", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ที่บริเวณองค์พระปฐมเจดีย์<_>จ.นครปฐม<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>“นครปฐมเมืองอาหารปลอดภัย<_>ศูนย์กลางนำครัวไทยสู่ครัวโลก<_>ครั้งที่<_>1<_>ประจำปี<_>2567”<_>nakhonpathom<_>food<_>safety<_>city<_>expo<_>(nfex)<_>และเปิดนิทรรศการ<_>“นครปฐม<_>เมืองอาหารปลอดภัย<_>พัก<_>เที่ยว<_>กิน<_>มั่นใจ<_>สุขภาพดี<_>มีมาตรฐาน”<_>พร้อมมอบป้าย<_>“สะอาด<_>ปลอดภัย<_>ได้มาตรฐาน<_>san”,<_>“อาหารเป็นยา”,<_>“clean<_>food<_>good<_>taste”<_>และโชว์ฝีมือปรุงเมนูชูสุขภาพ<_>“แกงเลียงนพเก้าเกสรบัวหลวง”<_>โดยมี<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พญ.อัจฉรา<_>นิธิอภิญญาสกุล<_>อธิบดีกรมอนามัย<_>นายสุรศักดิ์<_>เจริญศิริโชติ<_>ผู้ว่าราชการจังหวัดนครปฐม<_>ดร.สุกิจ<_>ศรีบัวทอง<_>ประธานหอการค้าจังหวัดนครปฐม<_>นพ.วิโรจน์<_>รัตนอมรสกุล<_>นายแพทย์สาธารณสุขจังหวัดนครปฐม<_>และภาคีเครือข่าย<_>เข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุขกำหนดให้เศรษฐกิจสุขภาพและนักท่องเที่ยวปลอดภัย<_>เป็นประเด็นการดำเนินงานที่สำคัญ<_>ภายใต้นโยบาย<_>“ยกระดับ<_>30<_>บาท<_>เพิ่มคุณภาพชีวิตประชาชน”<_>ซึ่ง<_>1<_>ในกลยุทธ์ขับเคลื่อนเรื่องนี้<_>คือ<_>การยกระดับความปลอดภัยด้านอาหารครบวงจรในเส้นทางท่องเที่ยว<_>เน้นการบริหารจัดการแบบบูรณาการ<_>ภายใต้การกำกับดูแลของกรมอนามัย<_>กรมวิทยาศาสตร์การแพทย์<_>สำนักงานคณะกรรมการอาหารและยา<_>องค์การเภสัชกรรม<_>และหน่วยงานสังกัด<_>สธ.<_>โดยจังหวัดนครปฐม<_>ถือเป็นจังหวัดที่มีศักยภาพด้านการท่องเที่ยวเชิงวัฒนธรรม<_>มีผลไม้และอาหารขึ้นชื่อมากมาย<_>สร้างรายได้ให้กับประเทศปีละหลายพันล้านบาท<_>ซึ่งความร่วมมือจากหอการค้าจังหวัดนครปฐม<_>และภาคีเครือข่าย<_>ในการยกระดับและพัฒนางานสุขาภิบาลอาหาร<_>ผ่านสัญลักษณ์<_>อาหารสะอาด<_>ปลอดภัย<_>ได้มาตรฐาน<_>ป้ายแซน<_>(san)<_>หรือ<_>แซนพลัส<_>(san<_>plus)<_>มีส่วนสำคัญอย่างมากที่จะช่วยสนับสนุนการขับเคลื่อนนโยบายเศรษฐกิจสุขภาพของกระทรวงสาธารณสุข<_>รวมถึงการท่องเที่ยวของประเทศไทย", "ด้าน<_>พญ.อัจฉรา<_>กล่าวว่า<_>กรมอนามัย<_>ได้พัฒนาระบบงานสุขาภิบาลอาหารอย่างต่อเนื่อง<_>โดยนำเทคโนโลยีมาช่วยในการสร้างฐานข้อมูลสุขาภิบาลอาหารของประเทศ<_>และพัฒนาแพลตฟอร์ม<_>foodhandler<_>ตลอดจนปรับมาตรฐาน<_>แนวทาง<_>และภาพลักษณ์<_>รวมถึงทบทวนกฎหมายที่บังคับใช้กับสถานประกอบกิจการด้านอาหารให้เข้ากับสถานการณ์ปัจจุบัน<_>และมีการขับเคลื่อนงานสุขาภิบาลอาหาร<_>ภายใต้วิถีชีวิตปกติใหม่<_>san<_>และ<_>san<_>plus<_>(sanitation,<_>anamai,<_>nutrition)<_>“สะอาด<_>ปลอดภัย<_>ได้มาตรฐาน”<_>เพื่อยกระดับมาตรฐานสถานประกอบการด้านอาหารให้สามารถแข่งขันเชิงเศรษฐกิจและการท่องเที่ยว<_>สร้างความเชื่อมั่นด้านการให้บริการแก่นักท่องเที่ยว<_>โดยในวันนี้<_>ได้มอบป้ายมาตรฐาน<_>san<_>plus<_>ให้กับห้องอาหาร<_>ตลาด<_>อาหารริมบาทวิถี<_>และร้านอาหาร<_>จำนวน<_>8<_>แห่ง<_>อาหารเป็นยา<_>5<_>แห่ง<_>เมนูชูสุขภาพ<_>2<_>แห่ง<_>และ<_>clean<_>food<_>good<_>taste<_>ประเภทโต๊ะจีนอีก<_>8<_>แห่ง", "*<_>8<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมกับสมาคมนักศึกษาเก่าคณะสังคมสงเคราะห์ศาสตร์<_>มธ.<_>แถลงข่าวกิจกรรมเดิน<_>-<_>วิ่ง<_>socwork<_>run<_>ครั้งที่<_>2<_>ชวนวิ่งเพื่อสุขภาพ<_>ร่วมสร้างสังคมคุณภาพอย่างยั่งยืน", "content": ["พม.<_>ร่วมกับสมาคมนักศึกษาเก่าคณะสังคมสงเคราะห์ศาสตร์<_>มธ.<_>แถลงข่าวกิจกรรมเดิน<_>-<_>วิ่ง<_>socwork<_>run<_>ครั้งที่<_>2<_>ชวนวิ่งเพื่อสุขภาพ<_>ร่วมสร้างสังคมคุณภาพอย่างยั่งยืน", "วันนี้<_>(8<_>ก.พ.<_>67)<_>เวลา<_>15.30<_>น.<_>นางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>ในฐานะนายกสมาคมนักศึกษาเก่าคณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>เป็นประธานแถลงข่าวการจัดกิจกรรม<_>socwork<_>run<_>ครั้งที่<_>2<_>ซึ่งจะจัดขึ้นในวันอาทิตย์ที่<_>31<_>มีนาคม<_>2567<_>ที่มหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>ร่วมกับ<_>รศ.ดร.อัจฉรา<_>ชลายนนาวิน<_>คณบดีคณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวเชิญชวน<_>ณ<_>บริเวณโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กทม.", "นางสาวแรมรุ้ง<_>กล่าวว่า<_>กิจกรรม<_>socwork<_>run<_>ครั้งที่<_>2<_>นับเป็นกิจกรรมเดิน-วิ่ง<_>ที่ช่วยให้เราได้ออกกำลังกายเพื่อเสริมสร้างสุขภาพกายสุขภาพใจที่แข็งแรงสมบูรณ์<_>โดยใช้กิจกรรมที่ส่งเสริมการออกกำลังกายและการสร้างเครือข่ายที่นำไปสู่การพัฒนาสังคมในอนาคต<_>ทั้งนี้<_>วันงานเราจะได้พบกับศิษย์เก่า<_>นักศึกษาปัจจุบัน<_>คณาจารย์<_>และบุคลากรของคณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>รวมทั้งประชาชนทั่วไป<_>ที่มีใจรักสุขภาพ<_>รวมตัวออกกันมาเดิน-วิ่ง<_>ไปด้วยกัน<_>และได้พบเจอกับมิตรภาพตลอดเส้นทางของการเข้าสู่เส้นชัย<_>กิจกรรม<_>socwork<_>run<_>ครั้งนี้<_>ยังสะท้อนหัวใจสำคัญของงานสังคมสงเคราะห์<_>ได้แก่<_>1)<_>สุขภาพที่ดี<_>เป็นพื้นฐานสำคัญของมนุษย์<_>ในการขับเคลื่อนชีวิตในทุกๆวัน<_>และเป็นต้นทุนสำคัญในการมีคุณภาพชีวิตที่ดี<_>2)<_>การมีส่วนร่วม<_>การสานพลัง<_>เป็นสารตั้งต้นที่สำคัญในการสร้างโอกาสของความสำเร็จในการทำงาน<_>และ<_>3)<_>ความสัมพันธ์<_>เป็นปัจจัยสำคัญที่พึงตระหนักเสมอ<_>เมื่อต้องทำงานกับมนุษย์และสังคม<_>นำไปสู่การพัฒนาสังคมในอนาคตร่วมกัน<_>ดังนั้น<_>การมีคุณภาพชีวิตที่ดี<_>สุขภาพย่อมเป็นจุดเริ่มต้นที่สำคัญ<_>ในการสานต่อให้เกิดการมีส่วนร่วมในการสร้างสังคมเข้มแข็ง<_>ประชาชนแข็งแรง<_>ผู้มีส่วนได้ส่วนเสียทุกมิติ<_>ร่วมกันสนับสนุนเพื่อให้เกิดสังคมคุณภาพอย่างยั่งยืน", "รศ.ดร.อัจฉรา<_>กล่าวต่อไปว่า<_>คณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>ดำเนินมาถึง<_>70<_>ปี<_>การจัดงานในครั้งนี้ต้องขอขอบคุณกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และท่านรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ที่เห็นความสำคัญของคณะสังคมสงเคราะห์ศาสตร์ซึ่งเป็นพี่ใหญ่ของงานสังคมสงเคราะห์มาโดยตลอด<_>ในระยะเวลา<_>70<_>ปีที่ผ่านมาเราได้มีการพัฒนาการเริ่มจากการเสริมสร้างความมั่นคงไม่ว่าจะเป็นในเรื่องสวัสดิการสังคม<_>และงานสังคมสงเคราะห์ภายในประเทศ<_>จนถึงปัจจุบันเราก้าวเข้าสู่ระดับนานาชาติและในอนาคตเราจะได้เห็นพัฒนาการของงานสังคมสงเคราะห์ในรูปแบบงานสังคมสงเคราะห์นานาชาติ<_>งานสังคมสงเคราะห์แบบ<_>global<_>social<_>work<_>มากขึ้น<_>ซึ่งเป็นจุดที่สำคัญของ<_>sdgs<_>ที่เราต้องการไปให้ถึง<_>ซึ่งการวิ่งนับเป็นส่วนหนึ่งในแง่ของการพัฒนา<_>sdgs<_>คือ<_>การส่งเสริมสุขภาพ<_>ให้ประชาชนได้เข้าถึงความเข้มแข็งและความแข็งแรง<_>ซึ่งงาน<_>socwork<_>run<_>ในครั้งนี้<_>จะเป็นจุดเริ่มต้นในการส่งเสริมสุขภาพที่ดีของทุกคนไม่ว่าจะเป็นในกลุ่มช่วงวัยใดก็ตาม<_>โดยมีวัตถุประสงค์<_>3<_>ประการ<_>ได้แก่<_>1)<_>เพื่อส่งเสริมความสัมพันธ์ระหว่างศิษย์เก่า<_>นักศึกษาปัจจุบัน<_>คณาจารย์<_>และบุคลากรของคณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>ในทุกระดับ<_>2)<_>เพื่อเป็นการหาทุนสนับสนุนการศึกษาและการจัดกิจกรรมสำหรับนักศึกษาคณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>และ<_>3)<_>เพื่อสงเสริมให้นักศึกษาและบุคคลทั่วไปเห็นความสำคัญของการออกกําลังกาย<_>สำหรับกิจกรรม<_>socwork<_>run<_>จะจัดขึ้นในวันอาทิตย์ที่<_>31<_>มีนาคม<_>2567<_>ณ<_>ลานพญานาค<_>ภายในมหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>สามารถติดตามรายละเอียดการรับสมัครได้ที่<_>facebook<_>:<_>socwork<_>run<_>at<_>tu", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ถือเป็นองค์กรด้านสังคมสงเคราะห์ที่ใหญ่ที่สุดในประเทศไทย<_>กิจกรรมเพื่อสุขภาพครั้งนี้<_>นอกจากแสดงให้เห็นถึงกลไกการทำงานในการช่วยเหลือผู้ที่ประสบปัญหาด้านสังคมก็คือ<_>วิชาชีพสังคมสงเคราะห์<_>ซึ่งเราต้องการให้เห็นการทำงานของนักสังคมสงเคราะห์และวิชาชีพสังคมสงเคราะห์<_>ได้สื่อสารควบคู่กับการรักษาสุขภาพ<_>มหาวิทยาลัยธรรมศาสตร์<_>จึงได้จัดกิจกรรมครั้งนี้ร่วมกับกระทรวง<_>พม.<_>และสมาคมนักศึกษาเก่าคณะสังคมสงเคราะห์ศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>เพื่อสนับสนุนสุขภาพ<_>สนับสนุนกิจกรรมของนักศึกษาที่อยู่ระหว่างศึกษา<_>เรื่องทุนการศึกษา<_>และหวังเป็นอย่างยิ่งว่าการร่วมมือจะแสดงให้สื่อมวลชนได้เห็นว่า<_>วาระของประเทศไทยที่จะประสบปัญหาจำนวนมากขนาดนี้<_>มีอย่างน้อยหนึ่งวิชาชีพ<_>คือนักสังคมสงเคราะห์ที่เป็นผู้อยู่เบื้องหลัง<_>ที่ขับเคลื่อนการแก้ปัญหาของพี่น้องประชาชน<_>จึงขอเชิญชวนทุกท่านมาร่วมกิจกรรม<_>socwork<_>run<_>ครั้งที่<_>2<_>งานเดิน-วิ่ง<_>เพื่อสุขภาพและสังคม<_>ในวันอาทิตย์ที่<_>31<_>มีนาคม<_>2567<_>ณ<_>ลานพญานาค<_>และภายในมหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>เริ่มตั้งแต่ระยะทาง<_>3<_>กิโลเมตร<_>จนถึง<_>10<_>กิโลเมตร<_>ทั้งนี้<_>เปิดรับสมัครผู้ที่สนใจ<_>ตั้งแต่บัดนี้<_>ถึงวันที่<_>14<_>กุมภาพันธ์<_>2567<_>โดยรายได้หลังหักค่าใช้จ่ายทั้งหมดจะนำไปสนับสนุนทุนการศึกษาและกิจกรรมของนักศึกษาต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#socwork_run_ครั้งที่2<_>#เดินวิ่งเพื่อสุขภาพ<_>#31มีนาคม2567"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศรส.<_>พร้อมทีม<_>พม.หนึ่งเดียว<_>เร่งช่วยคุณยายเก็บปลาใกล้ถังขยะ<_>หาของเก่าขาย<_>เลี้ยงหลานกำพร้า<_>2<_>คน<_>ที่<_>จ.เพชรบูรณ์", "content": ["ศรส.<_>พร้อมทีม<_>พม.หนึ่งเดียว<_>เร่งช่วยคุณยายเก็บปลาใกล้ถังขยะ<_>หาของเก่าขาย<_>เลี้ยงหลานกำพร้า<_>2<_>คน<_>ที่<_>จ.เพชรบูรณ์", "วันที่<_>8<_>กุมภาพันธ์<_>2567<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>กรณีที่มีการนำเสนอข่าว<_>คุณยายเดินหาขยะริมทาง<_>เก็บปลาเน่าไปกิน<_>เลี้ยงหลานกำพร้า<_>2<_>คน<_>ที่จังหวัดเพชรบูรณ์<_>นั้น<_>ขณะนี้<_>กระทรวง<_>พม.<_>โดยศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>และทีม<_>พม.หนึ่งเดียว<_>จังหวัดเพชรบูรณ์<_>ร่วมกับหน่วยงานท้องถิ่น<_>ลงพื้นที่เยี่ยมบ้านคุณยายและได้พูดคุยสอบถามข้อเท็จจริงแล้ว<_>ซึ่งคุณยาย<_>อายุ<_>85<_>ปี<_>มีอาชีพเก็บของเก่าขาย<_>หลังจากบุตรเสียชีวิต<_>ได้ให้ข้อมูลว่า<_>คุณยายไปเก็บของเก่ามาขายตามปกติ<_>แล้วเห็นปลานิล<_>3<_>ตัว<_>วางอยู่บริเวณใกล้ถังขยะ<_>จึงเก็บมาเพื่อประกอบอาหารเนื่องจากปลานิลยังมีสภาพดี<_>ไม่เน่าเสีย<_>ซึ่งหากปลาเน่าแล้ว<_>คุณยายตั้งใจจะเอาไปทำปลาร้า<_>เนื่องจากปลามีขนาดใหญ่<_>ปัจจุบัน<_>คุณยายอาศัยอยู่กับหลาน<_>2<_>คน<_>อายุ<_>24<_>ปี<_>เป็นลูกจ้างร้านค้า<_>และ<_>อายุ<_>13<_>ปี<_>กำลังศึกษาชั้น<_>ม.1<_>ครอบครัวมีฐานะยากจน<_>ได้รับเบี้ยผู้สูงอายุและบัตรสวัสดิการแห่งรัฐ<_>นอกจากนี้<_>ผู้นำชุมชุนได้ให้ข้อมูลเพิ่มเติมว่า<_>คุณยายเคยได้รับการช่วยเหลือจากหน่วยงานในจังหวัดเป็นประจำ", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ได้เข้าไปพูดคุยให้กำลังใจคุณยาย<_>พร้อมรับฟังสภาพปัญหาต่างๆ<_>เพื่อที่จะได้เสนอเรื่องต่อคณะกรรมการของจังหวัดเพชรบูรณ์พิจารณาให้การช่วยเหลือผู้ประสบปัญหาทางสังคมเป็นเงินอุดหนุนช่วยเหลือผู้สูงอายุในภาวะยากลำบาก<_>ในขณะที่บ้านพักเด็กและครอบครัวจังหวัดเพชรบูรณ์<_>ได้ให้คำแนะนำปรึกษาในเรื่องการเลี้ยงดูบุตรหลานให้เหมาะสม<_>ตาม<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>โดยจะมีการติดตามดูแลเด็กอย่างต่อเนื่อง<_>หากคุณยายไม่สามารถดูแลเด็กได้<_>จะดำเนินการคุ้มครองเด็กตามกระบวนการต่อไป<_>อีกทั้งผู้ใหญ่บ้านและอาสาสมัครพัฒนาสังคมความมั่นคงของมนุษย์<_>(อพม)<_>จะช่วยกันลงพื้นที่เยี่ยมบ้านคุณยายเพื่อติดตามความช่วยเหลือและสภาพความเป็นอยู่อย่างต่อเนื่อง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ทีมพมหนึ่งเดียว"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.วังสะพุง<_>เปิดตึกไตเทียมและกายภาพบำบัด<_>ช่วยผู้ป่วยลดค่าใช้จ่ายเดินทางรับการรักษาในเมือง", "content": ["รพ.วังสะพุง<_>เปิดตึกไตเทียมและกายภาพบำบัด<_>ช่วยผู้ป่วยลดค่าใช้จ่ายเดินทางรับการรักษาในเมือง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดตึกไตเทียมและกายภาพบำบัด<_>โรงพยาบาลวังสะพุง<_>จังหวัดเลย<_>รองรับความต้องการฟอกไตและกายภาพบำบัดของผู้ป่วยในพื้นที่และเครือข่ายอีก<_>5<_>อำเภอ<_>ช่วยอำนวยความสะดวกในการใช้บริการใกล้บ้าน<_>ลดภาระค่าใช้จ่ายเดินทางไปรักษาในเมือง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดตึกไตเทียมและกายภาพบำบัด<_>โรงพยาบาลวังสะพุง<_>จังหวัดเลย<_>รองรับความต้องการฟอกไตและกายภาพบำบัดของผู้ป่วยในพื้นที่และเครือข่ายอีก<_>5<_>อำเภอ<_>ช่วยอำนวยความสะดวกในการใช้บริการใกล้บ้าน<_>ลดภาระค่าใช้จ่ายเดินทางไปรักษาในเมือง<_>ปัจจุบันเปิดให้บริการกายภาพบำบัดแล้ว<_>ส่วนฟอกไตจะเปิดไตรมาสที่<_>2<_>ของปีนี้", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดตึกไตเทียมและกายภาพบำบัด<_>โรงพยาบาลวังสะพุง<_>อำเภอวังสะพุง<_>จังหวัดเลย<_>โดยมี<_>แพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>นายแพทย์ชาญชัย<_>บุญอยู่<_>นายแพทย์สาธารณสุขจังหวัดเลย<_>นายแพทย์รณรงค์<_>ศรีพล<_>ผู้อำนวยการโรงพยาบาลวังสะพุง<_>ผู้บริหาร<_>และเจ้าหน้าที่ร่วมงาน", "นายแพทย์ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายพัฒนาระบบบริการสุขภาพให้ประชาชนได้เข้าถึงบริการที่มีคุณภาพอย่างสะดวก<_>ทั่วถึงและเป็นธรรม<_>ลดความแออัดในสถานบริการขนาดใหญ่<_>และเชื่อมโยงเครือข่ายบริการตั้งแต่ระดับปฐมภูมิ<_>ทุติยภูมิ<_>และตติยภูมิ<_>อย่างไร้รอยต่อ<_>โดยตึกไตเทียมและกายภาพบำบัด<_>โรงพยาบาลวังสะพุง<_>จะช่วยเพิ่มพื้นที่บริการสำหรับผู้ป่วยที่ต้องเข้ารับการกายภาพบำบัดและผู้ป่วยที่ฟอกเลือดด้วยเครื่องไตเทียม<_>ซึ่งมีแนวโน้มเพิ่มสูงขึ้นทุกปี<_>สามารถรองรับผู้ป่วยของอำเภอวังสะพุง<_>และเครือข่ายอีก<_>5<_>อำเภอ<_>คือ<_>เอราวัณ<_>ภูหลวง<_>ภูกระดึง<_>ผาขาว<_>และหนองหิน<_>ช่วยให้ประชากรรวมกว่า<_>270,000<_>คน<_>ซึ่งเป็นจำนวนเกือบครึ่งหนึ่งของจังหวัดเลย<_>ได้เข้าถึงบริการทางการแพทย์มากขึ้น", "ด้านนายแพทย์รณรงค์<_>กล่าวว่า<_>โรงพยาบาลวังสะพุง<_>เป็นโรงพยาบาลชุมชนแม่ข่าย<_>ขนาด<_>120<_>เตียง<_>เปิดบริการการแพทย์เฉพาะทาง<_>ได้แก่<_>อายุรกรรม<_>ศัลยกรรม<_>สูตินรีเวชกรรม<_>กุมารเวชกรรม<_>ทันตกรรมเฉพาะทาง<_>และหน่วยไตเทียม<_>จำนวน<_>8<_>เตียง<_>ให้บริการได้<_>2<_>รอบต่อวัน<_>ปัจจุบันมีผู้ป่วยเข้ารับบริการ<_>32<_>ราย<_>และมีผู้ป่วยลงชื่อรอคิวฟอกไตอีก<_>142<_>ราย<_>(จาก<_>5<_>อำเภอเครือข่าย)<_>นอกจากนี้<_>ยังมีผู้ป่วยไตวายเรื้อรัง<_>ระยะ<_>5<_>ที่มีแนวโน้มต้องบำบัดทดแทนไตจำนวน<_>462<_>ราย<_>จึงได้ก่อสร้างตึกไตเทียมและกายภาพบำบัด<_>3<_>ชั้น<_>พื้นที่ใช้สอย<_>935<_>ตารางเมตร<_>งบประมาณ<_>19,613,600<_>บาท<_>เพื่อเพิ่มพื้นที่ให้บริการ<_>โดยในส่วนของกายภาพบำบัด<_>ได้เปิดให้บริการที่อาคารใหม่แล้ว<_>มีผู้เข้ารับบริการ<_>30-50<_>คนต่อวัน<_>ส่วนการฟอกเลือดด้วยเครื่องไตเทียม<_>ได้จัดพื้นที่ไว้รองรับบริการอีก<_>8<_>เตียง<_>จะเปิดบริการได้ภายในไตรมาสที่<_>2<_>ของปี<_>2567<_>นี้<_>โดยจะให้บริการในวันจันทร์<_>–<_>วันเสาร์<_>วันละ<_>2<_>รอบ", "*<_>9<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เปิด<_>“อาคารเสริมสวัสดิ์”<_>จ.ปทุมธานี<_>รองรับกลุ่มเป้าหมายที่หลากหลายอย่างเท่าเทียม<_>พร้อมจับมือ<_>4<_>สถานประกอบการ<_>จ้างงานผู้เสียหายจากการค้ามนุษย์เข้าทำงาน", "content": ["พม.<_>เปิด<_>“อาคารเสริมสวัสดิ์”<_>จ.ปทุมธานี<_>รองรับกลุ่มเป้าหมายที่หลากหลายอย่างเท่าเทียม<_>พร้อมจับมือ<_>4<_>สถานประกอบการ<_>จ้างงานผู้เสียหายจากการค้ามนุษย์เข้าทำงาน", "วันนี้<_>(9<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานพิธีเปิดอาคารเรือนนอนผู้เสียหาย<_>“อาคารเสริมสวัสดิ์”<_>ภายในสถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์<_>จังหวัดปทุมธานี<_>และเป็นประธานสักขีพยานพิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจ้างงานผู้เสียหายจากการค้ามนุษย์กับสถานประกอบกิจการ<_>โดยมี<_>ทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดปทุมธานี<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>สถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์<_>จังหวัดปทุมธานี", "นายอนุกูล<_>กล่าวว่า<_>สถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์<_>จังหวัดปทุมธานี<_>จัดตั้งขึ้นตั้งแต่ปี<_>พ.ศ.<_>2552<_>ตามพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>ในระยะแรก<_>ใช้พื้นที่และอาคารของสถานสงเคราะห์เยาวชนมูลนิธิมหาราช<_>ต่อมาในปีงบประมาณ<_>2566<_>ได้รับงบประมาณ<_>จำนวนเงิน<_>8,170,000<_>บาท<_>เพื่อก่อสร้างอาคารเรือนนอนสำหรับผู้เสียหาย<_>จำนวน<_>1<_>หลัง<_>ทดแทนอาคารเดิมที่มีอายุกว่า<_>58<_>ปี<_>คือ<_>\"อาคารเสริมสวัสดิ์\"<_>ซึ่งเป็นชื่อที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>รัชกาลที่<_>9<_>พระราชทานชื่อไว้เมื่อวันที่<_>27<_>ธันวาคม<_>2508<_>อาคารหลังนี้เป็นอาคาร<_>2<_>ชั้น<_>มี<_>16<_>ห้อง<_>อาทิ<_>ห้องนอนสำหรับผู้เสียหายที่มีลักษณะเป็นครอบครัว<_>ห้องนอนสำหรับผู้พิการทางการเคลื่อนไหว<_>ห้องนอนสำหรับสตรีมีครรภ์<_>ห้องนอนสำหรับ<_>lgbtqi+<_>ห้องละหมาดสำหรับผู้เสียหายชาวมุสลิม<_>และห้องพยาบาล<_>เป็นต้น<_>โดยคำนึงถึงศักดิ์ศรีความเป็นมนุษย์<_>และเคารพความแตกต่างทางเพศ<_>อายุ<_>เชื้อชาติ<_>ศาสนา<_>ประเพณีวัฒนธรรมของผู้เสียหาย<_>โดยยึดผู้เสียหายเป็นศูนย์กลาง<_>เพื่อรองรับกลุ่มเป้าหมายที่หลากหลายอย่างเท่าเทียม<_>ทั้งนี้<_>ขอขอบคุณมูลนิธิไอเจเอ็ม<_>ที่สนับสนุนเครื่องออกกำลังกาย<_>จำนวน<_>9<_>เครื่อง<_>และระบบกล้องวงจรปิดภายในอาคารและโดยรอบอาคาร<_>ทำให้อาคารเสริมสวัสดิ์สามารถตอบสนองความต้องการของผู้เสียหาย<_>และเป็นสถานที่ที่ปลอดภัยทั้งผู้เสียหายและเจ้าหน้าที่ทุกคน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับความร่วมมือระหว่างสถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์<_>จังหวัดปทุมธานี<_>กับสถานประกอบกิจการ<_>ซึ่งเราได้ลงนามบันทึกความเข้าใจกันไปแล้ว<_>เมื่อวันที่<_>26<_>ธันวาคม<_>2565<_>กับสถานประกอบกิจการ<_>จำนวน<_>5<_>แห่ง<_>เพื่อให้ผู้เสียหายมีงานทำ<_>มีรายได้<_>ในระหว่างรับการคุ้มครอง<_>และสถานประกอบกิจการได้แรงงานที่มีฝีมือ<_>ในวันนี้<_>เราได้ขยายความร่วมมือไปยังสถานประกอบกิจการรายใหม่<_>จำนวน<_>4<_>แห่ง<_>เพื่อส่งเสริมและช่วยเหลือให้ผู้เสียหายจากการถูกกระทำความผิดฐานค้ามนุษย์<_>มีรายได้ระหว่างอยู่ในความคุ้มครองสวัสดิภาพ<_>และตอบสนองความต้องการแรงงานของผู้ประกอบกิจการ<_>อีกทั้งเป็นการเยียวยาคุณค่าความเป็นมนุษย์ให้กับผู้เสียหาย<_>และป้องกันบุคคลซึ่งเป็นผู้เสียหายไม่ให้ถูกแสวงหาประโยชน์<_>อันเป็นการละเมิดต่อกฎหมาย<_>โดยสถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์<_>จังหวัดปทุมธานี<_>จะดำเนินการอบรมให้ความรู้<_>ฝึกทักษะอาชีพ<_>เพื่อเป็นการพัฒนาทักษะฝีมือของแรงงาน<_>และจัดประชุมพิจารณาความรู้ความสามารถ<_>ความเหมาะสม<_>และกระบวนงานด้านการคุ้มครองสวัสดิภาพของผู้เสียหายฯ<_>ตามพระราชบัญญัติป้องกันและปราบปรามการค้ามนุษย์<_>พ.ศ.<_>2551<_>และที่แก้ไขเพิ่มเติม<_>ร่วมกับผู้ประกอบกิจการ<_>และผู้ประกอบกิจการมีหน้าที่ดูแลความปลอดภัยระหว่างที่ผู้เสียหายเป็นลูกจ้างของผู้ประกอบกิจการ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ค้ามนุษย์<_>#ต่อต้านการค้ามนุษย์"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประธานองคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>จังหวัดสกลนคร", "content": ["ประธานองคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>จังหวัดสกลนคร", "ประธานองคมนตรี<_>ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>จังหวัดสกลนคร<_>ติดตามความก้าวหน้าการพัฒนางานสำคัญของโรงพยาบาล<_>ทั้งกิจกรรมสนองพระบรมราโชบาย<_>พระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์<_>และการขับเคลื่อนนโยบายกระทรวง", "ประธานองคมนตรี<_>ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>จังหวัดสกลนคร<_>ติดตามความก้าวหน้าการพัฒนางานสำคัญของโรงพยาบาล<_>ทั้งกิจกรรมสนองพระบรมราโชบาย<_>พระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์<_>และการขับเคลื่อนนโยบายกระทรวง<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>ที่โรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>จังหวัดสกลนคร<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์ชัยวัฒน์<_>พัฒนาพิศาลศักดิ์<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>8<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานของโรงพยาบาล<_>มอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วยและให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์ชัยวัฒน์<_>พัฒนาพิศาลศักดิ์<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>8<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>เป็นโรงพยาบาลขนาด<_>301<_>เตียง<_>ดำเนินกิจกรรมสนองพระบรมราโชบายพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์อย่างต่อเนื่อง<_>อาทิ<_>การจัดโครงการออมขวัญ<_>ปันสุข<_>มอบชุดของขวัญอัจฉริยะและมอบขวัญถุงพระราชทานให้กับทารกที่เกิด<_>ณ<_>โรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>คนละ<_>1,000<_>บาท<_>รวม<_>93<_>คน<_>คัดกรองมะเร็งเต้านมด้วยเครื่องเอกซเรย์เต้านมเคลื่อนที่<_>(mammogram)<_>ในสตรีกลุ่มเสี่ยงและด้อยโอกาส<_>และทำการผ่าตัดเต้านม<_>20<_>ราย<_>ถวายการดูแลสุขภาพพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา<_>ตรวจ<_>x-ray<_>ทรวงอกพระภิกษุ<_>242<_>รูป<_>พบความผิดปกติ<_>26<_>รูป<_>และมอบตู้ยาสามัญ/ตู้ยา<_>ฉุกเฉินประจำวัด<_>111<_>วัด<_>ตลอดจนปรับปรุงและซ่อมแซมบ้านให้ผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้ด้อยโอกาส<_>รวม<_>15<_>หลัง<_>ปรับปรุงห้องผู้ป่วยฟอกไตหน้าท้อง<_>10<_>หลัง<_>และจัดระบบบริการสุขภาพผู้ต้องขัง<_>ในโครงการราชทัณฑ์ปันสุข<_>ดูแลทั้งด้านส่งเสริมสุขภาพ<_>ควบคุมป้องกันโรค<_>รักษาพยาบาล<_>และฟื้นฟูสมรรถภาพ<_>อีกทั้งเตรียมเปิดศูนย์ไตเทียมขนาด<_>30<_>เตียงด้วย", "นายแพทย์ชัยวัฒน์กล่าวต่อว่า<_>โรงพยาบาลยังมีการดำเนินงานตามนโยบายสำคัญของกระทรวงสาธารณสุข<_>ทั้งการนำเทคโนโลยีมาช่วยเพิ่มประสิทธิภาพในการทำงาน<_>และพัฒนาคุณภาพบริการ<_>สู่การเป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>(smart<_>hospital)<_>และขับเคลื่อนนโยบายบัตรประชาชนใบเดียวรักษาทุกที่<_>อาทิ<_>การใช้ระบบ<_>ipd<_>paperless<_>ที่แผนกกุมารเวชกรรม<_>ช่วยลดปริมาณการใช้กระดาษและผู้ป่วยรับบริการได้สะดวกรวดเร็วมากขึ้น,<_>มีระบบคืนข้อมูลสุขภาพผ่านทางโทรศัพท์<_>แปลผลภาพถ่ายรังสีทรวงอกด้วยปัญญาประดิษฐ์และส่งต่อภาพถ่ายรังสีภายในจังหวัดสกลนคร<_>ด้วยระบบ<_>cloud,<_>การผ่าตัดนิ่วในท่อน้ำดีและนิ่วในถุงน้ำดีผ่านทางกล้อง<_>เป็นต้น", "นอกจากนี้<_>ยังดูแลผู้ป่วยเชิงรุก<_>โดยเปิดศูนย์รับตรวจเจาะน้ำคร่ำในหญิงตั้งครรภ์เสี่ยง,<_>ปรับสภาพแวดล้อมให้เอื้อต่อผู้ป่วยเบาหวาน<_>ช่วยให้ผู้ป่วยควบคุมระดับน้ำตาลและ<_>hba1c<_>ได้ดี<_>ลดการเกิดภาวะแทรกซ้อน,<_>ส่งเสริมให้ชุมชนร่วมดูแลผู้สูงอายุ<_>อีกทั้งได้ปรับปรุงภูมิทัศน์บริเวณบ้านพักและส่งเสริมการใช้พลังงานทดแทน<_>ทำให้สามารถลดค่าไฟฟ้าได้มากกว่า<_>120,000-140,000<_>บาท<_>ต่อเดือน", "*9<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ประชุมคณะกรรมการเฉพาะต้านการขับเคลื่อนยุทธศาสตร์ข้อมูล<_>ครั้งที่<_>1/2567", "content": ["รมว.ดีอี<_>ประชุมคณะกรรมการเฉพาะต้านการขับเคลื่อนยุทธศาสตร์ข้อมูล<_>ครั้งที่<_>1/2567", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ประชุมคณะกรรมการเฉพาะต้านการขับเคลื่อนยุทธศาสตร์ข้อมูล<_>ครั้งที่<_>1/2567<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>พร้อมด้วย<_>ผู้บริหารหน่วยงานสังกัดกระทรวงดิจิทัลฯ<_>และหน่วยงานอื่นๆที่เกี่ยวข้องเข้าร่วม<_>ทั้งในรูปแบบonline<_>และonsite<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจับกุมบุหรี่และบุหรี่ไฟฟ้า<_>ลักลอบนำเข้าราชอาณาจักร<_>มูลค่ากว่า<_>63<_>ล้านบาท", "content": ["กรมศุลกากรจับกุมบุหรี่และบุหรี่ไฟฟ้า<_>ลักลอบนำเข้าราชอาณาจักร<_>มูลค่ากว่า<_>63<_>ล้านบาท", "กรมศุลกากรจับกุมบุหรี่<_>บุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้าและอุปกรณ์บุหรี่ไฟฟ้า<_>ลักลอบนำเข้าราชอาณาจักรไทย<_>จำนวน<_>694<_>ราย<_>มูลค่า<_>63.13<_>ล้านบาท", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้กรมศุลกากรให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าบุหรี่และบุหรี่ไฟฟ้าอย่างเข้มงวด<_>เพื่อรักษากลไกทางการตลาด<_>และเพื่อสุขภาพที่ดีของประชาชน<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงกำชับให้เจ้าหน้าที่ศุลกากรเข้มงวดกวดขันในการสืบสวนและปราบปราม<_>ผู้กระทำความผิดในการลักลอบ<_>หลีกเลี่ยงนำเข้าบุหรี่<_>บุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้าและอุปกรณ์บุหรี่ไฟฟ้า<_>เพื่อแก้ไขปัญหาราคาใบยาสูบและยาเส้นภายในประเทศตกต่ำ<_>รวมถึงปกป้องผู้ค้าบุหรี่ที่ดำเนินการอย่างถูกกฎหมาย<_>ทั้งนี้<_>ในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>31<_>มกราคม<_>2567)<_>กรมศุลกากรสามารถจับกุมผู้กระทำความผิดในการลักลอบนำบุหรี่เข้ามาในราชอาณาจักร<_>จำนวน<_>632<_>ราย<_>ปริมาณ<_>8,476,458<_>มวน<_>มูลค่า<_>47,574,988<_>บาท<_>และบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>และอุปกรณ์บุหรี่ไฟฟ้า<_>จำนวน<_>62<_>ราย<_>ปริมาณ<_>68,706<_>ชิ้น<_>มูลค่า<_>15,557,842<_>บาท<_>รวมทั้งสิ้น<_>694<_>ราย<_>มูลค่า<_>63.13<_>ล้านบาท", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242<_>และมาตรา<_>246<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>พบ.1045<_>และ<_>พบ.1027<_>จังหวัดเพชรบุรี", "content": ["กรมทางหลวงชนบท<_>ตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>พบ.1045<_>และ<_>พบ.1027<_>จังหวัดเพชรบุรี", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทเพชรบุรี<_>จัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>พบ.1045<_>แยก<_>ทล.4<_>(ช่วง<_>กม.<_>ที่<_>1+000)<_>-<_>บ้านบางเกตุ<_>อำเภอชะอำ<_>และ<_>พบ.1027<_>แยก<_>ทล.4<_>(ช่วง<_>กม.<_>ที่<_>1+500)<_>-<_>บ้านหนองชุมแสง<_>อำเภอท่ายาง<_>จังหวัดเพชรบุรี<_>เพื่อตรวจสอบและเพิ่มประสิทธิภาพในการควบคุม<_>และป้องปรามผู้กระทำผิดในการบรรทุกน้ำหนักเกินพิกัดของรถบรรทุก<_>ป้องกันผลกระทบต่อเส้นทางจราจรและป้องกันอุบัติเหตุที่อาจเกิดขึ้นต่อผู้ร่วมทาง<_>ให้มีความสะดวกปลอดภัยในการเดินทางของประชาชน<_>การควบคุมน้ำหนักรถบรรทุกให้เป็นไปตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>61<_>วรรคหนึ่ง<_>หากฝ่าฝืนจะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดนั้นด้วย<_>ทั้งนี้<_>ทช.<_>ขอความร่วมมือทุกภาคส่วนปฏิบัติตามกฎหมายและมาตรการดังกล่าวอย่างเคร่งครัด"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ก่อสร้างทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>41<_>กับทางหลวงหมายเลข<_>417<_>(แยกสนามบิน)<_>จังหวัดสุราษฎร์ธานี", "content": ["กรมทางหลวง<_>ก่อสร้างทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>41<_>กับทางหลวงหมายเลข<_>417<_>(แยกสนามบิน)<_>จังหวัดสุราษฎร์ธานี", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินการโครงการก่อสร้าง<_>ทางแยกต่างระดับจุดตัด<_>ทล.41<_>กับ<_>ทล.417<_>(แยกสนามบิน)<_>พื้นที่<_>อำเภอพุนพิน<_>จังหวัดสุราษฎร์ธานี<_>แล้วเสร็จ<_>พร้อมเปิดให้บริการแก่ผู้ใช้ทางแล้ว<_>เพื่อบรรเทาปัญหาการจราจรติดขัด<_>และยกระดับการเดินทางระหว่างภูมิภาค<_>ด้วยความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เนื่องจากทางแยกจุดตัด<_>ทล.41<_>กับ<_>ทล.417<_>เป็นเส้นทางเชื่อมโยงโครงข่ายคมนาคมขนส่งระหว่างท่าอากาศยานนานาชาติสุราษฎร์ธานี<_>กับพื้นที่จังหวัดภาคใต้ฝั่งตะวันออก<_>เป็นท่าอากาศยานที่ให้บริการเที่ยวบินทั้งภายในและระหว่างประเทศ<_>ปัจจุบันมีจำนวนเที่ยวบินและปริมาณผู้โดยสารเพิ่มมากขึ้น<_>ทำให้บริเวณแยกดังกล่าวมีปริมาณการจราจรหนาแน่นและเกิดอุบัติเหตุบ่อยครั้ง<_>ส่งผลให้ประชาชนไม่ได้รับความสะดวกในการเดินทาง<_>โครงการฯ<_>มีรูปแบบการก่อสร้างเป็นทางแยกต่างระดับที่เป็นจุดตัด<_>ทล.41<_>ช่วง<_>กม.<_>ที่<_>159+450<_>-<_>162+661<_>ระยะทาง<_>3,211<_>เมตร<_>กับ<_>ทล.417<_>ช่วง<_>กม.ที่<_>0+000<_>-<_>0+950<_>ระยะทาง<_>950<_>เมตร<_>รวมระยะทาง<_>4,161<_>เมตร<_>มีลักษณะการก่อสร้างเป็นสะพานคอนกรีตเสริมเหล็ก<_>มีการจราจรแบบทิศทางเดียว<_>ประกอบด้วย", "-<_>สะพานที่ใช้สัญจรจากท่าอากาศยานนานาชาติสุราษฎร์ธานี<_>ไปยังอำเภอเกาะสมุย<_>อำเภอเมือง<_>จังหวัดสุราษฎร์ธานี<_>อำเภอขนอม<_>และสิชล<_>จังหวัดนครศรีธรรมราช<_>มีทางขึ้นตั้งอยู่บน<_>ทล.41<_>ที่<_>กม.<_>161+100<_>-<_>ทางลงบริเวณ<_>ทล.417<_>ที่<_>กม.<_>0+300<_>ขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>9.50<_>-<_>12<_>เมตร<_>มีความยาว<_>627.50<_>เมตร", "-<_>สะพานที่ใช้สัญจรจากจังหวัดชุมพร<_>ข้ามแยกไปอำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>สุราษฎร์ธานี<_>พังงา<_>กระบี่<_>และตรัง<_>มีทางขึ้นบน<_>ทล.41<_>ที่<_>กม.<_>160+668<_>-<_>ทางลง<_>ที่<_>กม.<_>161+145<_>ขนาด<_>4<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>15<_>เมตร<_>มีความยาว<_>447.27<_>เมตร<_>รวมงานก่อสร้างสะพานกลับรถ<_>1<_>แห่ง<_>ขนาด<_>1<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>6.50<_>-10<_>เมตร<_>ความยาว<_>597<_>เมตร<_>และสะพานข้ามคลอง<_>1<_>แห่ง<_>อีกทั้งได้ก่อสร้าง<_>ทล.41<_>และ<_>ทล.417<_>เดิมขนาด<_>4<_>ช่องจราจร<_>เป็นมาตรฐานทางชั้นพิเศษ<_>ขนาด<_>14<_>ช่องจราจร<_>(ไป<_>-<_>กลับ<_>ทิศทางละ<_>7<_>ช่องจราจร)<_>รวมระยะทาง<_>4,161<_>เมตร<_>พร้อมก่อสร้างระบบระบายน้ำและบ่อพัก<_>ติดตั้งไฟฟ้าแสงสว่าง<_>อุปกรณ์อำนวยความปลอดภัยและป้ายจราจร<_>วงเงินงบประมาณ<_>1,324.951<_>ล้านบาท", "ทั้งนื้<_>โครงการฯ<_>สามารถรองรับปริมาณการจราจรที่จะเพิ่มขึ้นในอนาคต<_>เป็นการยกระดับการให้บริการและคุณภาพชีวิตของผู้ใช้ทาง<_>สนับสนุนเป้าหมายการให้ประเทศไทยเป็นศูนย์กลางโลจิสติกส์<_>และการคมนาคมขนส่งในระดับภูมิภาคได้เป็นอย่างดี"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>สร้างนิวไฮ<_>ปี<_>66<_>พาเอสเอ็มอีถึงแหล่งทุนทะลุ<_>7<_>หมื่นล้านบาท<_>ชูธง<_>‘เติมทุนคู่พัฒนา’<_>4<_>ปี<_>ดันเงินสะพัดในระบบเศรษฐกิจกว่า<_>1<_>ล้านบาท", "content": ["sme<_>d<_>bank<_>สร้างนิวไฮ<_>ปี<_>66<_>พาเอสเอ็มอีถึงแหล่งทุนทะลุ<_>7<_>หมื่นล้านบาท<_>ชูธง<_>‘เติมทุนคู่พัฒนา’<_>4<_>ปี<_>ดันเงินสะพัดในระบบเศรษฐกิจกว่า<_>1<_>ล้านบาท", "sme<_>d<_>bank<_>แถลงผลสำเร็จปี<_>2566<_>สร้างสถิติใหม่รอบด้าน<_>สูงสุดนับตั้งแต่ก่อตั้งธนาคาร<_>เผยพาเอสเอ็มอีถึงแหล่งทุนกว่า<_>7.06<_>หมื่นล้านบาท<_>และตลอด<_>4<_>ปี<_>กว่า<_>2.3<_>แสนล้านบาท<_>สร้างเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>1<_>ล้านบาท<_>พัฒนาเสริมแกร่งกว่า<_>7.5<_>หมื่นราย", "sme<_>d<_>bank<_>แถลงผลสำเร็จปี<_>2566<_>สร้างสถิติใหม่รอบด้าน<_>สูงสุดนับตั้งแต่ก่อตั้งธนาคาร<_>เผยพาเอสเอ็มอีถึงแหล่งทุนกว่า<_>7.06<_>หมื่นล้านบาท<_>และตลอด<_>4<_>ปี<_>กว่า<_>2.3<_>แสนล้านบาท<_>สร้างเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>1<_>ล้านบาท<_>พัฒนาเสริมแกร่งกว่า<_>7.5<_>หมื่นราย<_>รักษาการจ้างงานได้กว่า<_>7.5<_>แสนราย<_>ขณะที่บริหาร<_>npl<_>มีประสิทธิภาพ<_>เหลือต่ำสุดในรอบ<_>22<_>ปี<_>ประกาศปี<_>2567<_>ยกระดับสู่ยุคดิจิทัลโดยสมบูรณ์<_>คิกออฟใช้ระบบ<_>cbs<_>พร้อมแพลตฟอร์ม<_>dx<_>มั่นใจเดินหน้าไร้รอยต่อ", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>กล่าวถึงผลการดำเนินงานของธนาคาร<_>ปี<_>2566<_>และภาพรวมตลอด<_>4<_>ปี<_>(2563-2566)<_>ว่า<_>จากจุดยืนการเป็นสถาบันการเงินเฉพาะกิจของรัฐ<_>ที่พร้อมเคียงข้างส่งเสริมสนับสนุนผู้ประกอบการเอสเอ็มอีไทยให้เติบโตยั่งยืน<_>ด้วยแนวทาง<_>“เติมทุนคู่พัฒนา”<_>ประกอบกับความมุ่งมั่น<_>ทุ่มเทของคณะกรรมการ<_>ผู้บริหารและพนักงานที่รวมพลังเป็น<_>one<_>team<_>ส่งผลให้ปี<_>2566<_>ที่ผ่านมา<_>sme<_>d<_>bank<_>สร้างสถิติใหม่สูงสุด<_>(new<_>high)<_>นับตั้งแต่ก่อตั้งธนาคารมาใน<_>22<_>ปี<_>สามารถพาผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งทุนกว่า<_>70,695<_>ล้านบาท<_>และยังเป็นการสร้าง<_>new<_>high<_>ต่อเนื่อง<_>4<_>ปีซ้อน<_>(2563-2566)<_>อีกทั้ง<_>ช่วยสร้างประโยชน์เกิดเงินหมุนเวียนในระบบเศรษฐกิจไทยกว่า<_>323,780<_>ล้านบาท<_>รักษาการจ้างงานประมาณ<_>123,200<_>ราย<_>นอกจากนั้นช่วยพัฒนาเสริมแกร่งธุรกิจอีกกว่า<_>24,000<_>ราย", "ทั้งนี้<_>ตลอดช่วง<_>4<_>ปีที่ผ่านมา<_>(2563-2566)<_>ซึ่งผู้ประกอบการเอสเอ็มอีต้องอยู่ภายใต้สถานการณ์โควิด-19<_>sme<_>d<_>bank<_>ช่วยเหลือดูแลผู้ประกอบการเอสเอ็มอีอย่างใกล้ชิดและต่อเนื่อง<_>ให้สามารถประคับประคองธุรกิจ<_>และข้ามผ่านช่วงเวลายากลำบากไปให้ได้<_>โดยเติมทุนช่วยผู้ประกอบการเอสเอ็มอีกว่า<_>231,250<_>ล้านบาท<_>ก่อให้เกิดประโยชน์สร้างเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>1<_>ล้านบาท<_>และช่วยรักษาการจ้างงานได้ประมาณ<_>752,345<_>ราย<_>ควบคู่กับช่วยพัฒนาเสริมศักยภาพ<_>ให้ผู้ประกอบการสามารถปรับตัวและกลับมาฟื้นธุรกิจได้อย่างรวดเร็ว<_>ผ่านการดำเนินกิจกรรมต่าง<_>ๆ<_>เช่น<_>อบรม<_>สัมมนา<_>ช่วยขยายตลาด<_>ยกระดับมาตรฐาน<_>สนับสนุนเข้าถึงนวัตกรรม<_>พาจับคู่เพิ่มช่องทางขายในและต่างประเทศ<_>เป็นต้น<_>มีผู้ประกอบการเอสเอ็มอีเข้าร่วมและได้รับประโยชน์มากกว่า<_>75,000<_>ราย", "นอกจากนั้น<_>ดูแลลูกค้าได้รับผลกระทบจากสถานการณ์โควิด-19<_>ผ่านมาตรการปรับโครงสร้างหนี้อย่างยั่งยืน<_>(ฟ้า-ส้ม)<_>ของธนาคารแห่งประเทศไทย<_>(ธปท)<_>กว่า<_>83,520<_>ราย<_>วงเงินรวมกว่า<_>145,240<_>ล้านบาท<_>อีกทั้ง<_>สามารถบริหารจัดการหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>อย่างมีประสิทธิภาพ<_>ลงลด<_>4<_>ปีติดต่อกัน<_>เหลือเลข<_>1<_>หลัก<_>2<_>ปีซ้อน<_>โดยปี<_>2566<_>ลดเหลือประมาณ<_>8,690<_>ล้านบาท<_>คิดเป็น<_>8.3%<_>ซึ่งต่ำที่สุดในรอบ<_>22<_>ปี", "\"ตลอด<_>4<_>ปีที่ผ่านมา<_>sme<_>d<_>bank<_>เพิ่มประสิทธิภาพ<_>ยกระดับการทำงาน<_>อีกทั้ง<_>พัฒนาผลิตภัณฑ์สินเชื่อตอบความต้องการ<_>ปรับปรุงหลักเกณฑ์อนุมัติสินเชื่อให้สอดคล้องเหมาะสมกับสถานการณ์จริง<_>ควบคู่กับสร้าง<_>dna<_>แห่งการเป็น<_>“นักพัฒนา”<_>หรือ<_>developer<_>ในหัวใจของผู้บริหารและเจ้าหน้าที่ทุกคน<_>เพื่อจะพาผู้ประกอบการเอสเอ็มอีเติบโตอย่างเข้มแข็งและยั่งยืน\"<_>นางสาวนารถนารี<_>กล่าว", "สำหรับปี<_>2567<_>การทำงานของ<_>sme<_>d<_>bank<_>ยกระดับไปอีกขั้น<_>นำระบบดิจิทัลใหม่<_>หรือ<_>core<_>banking<_>system<_>(cbs)<_>ที่พัฒนามาอย่างต่อเนื่องกว่า<_>2<_>ปี<_>มาใช้งานอย่างเป็นทางการ<_>สามารถให้บริการทางการเงินแก่ผู้ประกอบการเอสเอ็มอีได้ครบวงจร<_>ทุกที่<_>ทุกเวลา<_>ตลอด<_>24<_>ชั่วโมง<_>สะดวด<_>รวดเร็ว<_>และปลอดภัย<_>นอกจากนั้น<_>ยังมีแพลตฟอร์ม<_>dx<_>(development<_>excellent)<_>ที่จะเปิดตัวอย่างเป็นทางการภายในเดือนมีนาคม<_>2567<_>ซึ่งเป็นระบบพัฒนาผู้ประกอบการอัจฉริยะ<_>สร้างสังคมของการเรียนรู้<_>e-learning<_>ศึกษาได้ด้วยตัวเอง<_>24<_>ชม.<_>สามารถปรึกษาโค้ชมืออาชีพแบบตัวต่อตัว<_>รวมถึง<_>ยังช่วยเพิ่มช่องทางขยายตลาด<_>นอกจากนั้น<_>ยังนำหลัก<_>esg<_>(การดูแลสิ่งแวดล้อม<_>(environment)<_>ความรับผิดชอบต่อสังคม<_>(social)<_>และมีการกำกับดูแลกิจการที่ดี<_>(governance)<_>มาขับเคลื่อนในทุกมิติขององค์กร<_>สร้างความเชื่อมั่น<_>โปร่งใส<_>ลดความเหลื่อมล้ำ<_>สร้างโอกาส<_>สร้างคุณค่าแก่เศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม", "นางสาวนารถนารี<_>กล่าวทิ้งท้ายด้วยว่า<_>แม้ในวันที่<_>1<_>มีนาคม<_>2567<_>นี้<_>จะครบวาระการทำงาน<_>4<_>ปี<_>ในตำแหน่งกรรมการผู้จัดการ<_>แต่ด้วยรากฐานมั่นคงขององค์กร<_>อีกทั้ง<_>ทีมผู้บริหารระดับรองกรรมการผู้จัดการ<_>และผู้ช่วยกรรมการผู้จัดการ<_>ล้วนเป็นบุคลากรภายในที่ร่วมผลักดันยกระดับองค์กรมาด้วยกัน<_>และยังอยู่เป็นกำลังสำคัญในการขับเคลื่อนองค์กรต่อเนื่อง<_>ทำให้การทำงานทุกด้านของ<_>sme<_>d<_>bank<_>สามารถเดินหน้าได้ดีอย่างไร้รอยต่อ<_>และเชื่อมั่นว่า<_>sme<_>d<_>bank<_>พร้อมเป็นกำลังสำคัญในการสนับสนุนผู้ประกอบการเอสเอ็มอีอย่างทั่วถึง<_>และมากยิ่งขึ้น<_>เพื่อสร้างประโยชน์ความมั่นคงและยั่งยืนแก่ประชาชน<_>สังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อมของประเทศไทยตลอดไป"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยผนึกองค์กรพันธมิตร<_>สนับสนุนเอสเอ็มอี<_>ไม่มีหลักประกัน<_>เข้าถึงแหล่งทุน", "content": ["กรุงไทยผนึกองค์กรพันธมิตร<_>สนับสนุนเอสเอ็มอี<_>ไม่มีหลักประกัน<_>เข้าถึงแหล่งทุน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีลงนามความร่วมมือ<_>(mou)<_>ในโครงการ<_>“ติดปีกเอสเอ็มอี<_>หลักทรัพย์ไม่มี<_>ดีพร้อมค้ำประกันให้”<_>ระหว่างหน่วยงานภาครัฐ<_>และสถาบันการเงินรวม<_>6<_>องค์กร", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีลงนามความร่วมมือ<_>(mou)<_>ในโครงการ<_>“ติดปีกเอสเอ็มอี<_>หลักทรัพย์ไม่มี<_>ดีพร้อมค้ำประกันให้”<_>ระหว่างหน่วยงานภาครัฐ<_>และสถาบันการเงินรวม<_>6<_>องค์กร<_>โดยมี<_>นายกิตติพัฒน์<_>เพียรธรรม<_>ผู้บริหารสายงานธุรกิจภาครัฐ<_>ธนาคารกรุงไทย<_>เป็นผู้แทนธนาคารร่วมลงนาม<_>เพื่อสนับสนุนผู้ประกอบการเอสเอ็มอี<_>ให้สามารถเข้าถึงแหล่งเงินทุน<_>แม้ไม่มีหลักประกัน", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ของรัฐ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการสนับสนุนลูกค้าsme<_>ทุกกลุ่ม<_>ทุกขนาด<_>ให้เข้าถึงแหล่งเงินทุน<_>เสริมสภาพคล่องในการดำเนินธุรกิจ<_>ช่วยพลิกให้ธุรกิจเติบโต<_>ผ่านสินเชื่อดอกเบี้ยพิเศษที่ตอบโจทย์ธุรกิจ<_>และ<_>ลดความเหลื่อมล้ำ<_>ขับเคลื่อนเศรษฐกิจให้เติบโตอย่างยั่งยืน<_>สอดคล้องกับวิสัยทัศน์<_>“กรุงไทย<_>เคียงข้างไทย<_>สู่ความยั่งยืน”", "ทั้งนี้<_>นางสุดาพร<_>ไชยภูมิสกุล<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>ร่วมเวทีเสวนาในหัวข้อ<_>“บทบาทของสถาบันการเงินในการสนับสนุนวิสาหกิจขนาดกลางและขนาดย่อม<_>ให้เข้าถึงหลักประกันและแหล่งเงินทุน”<_>โดยธนาคารกรุงไทยพร้อมสนับสนุนสินเชื่อและบริการทางการเงินที่ครอบคลุมผู้ประกอบการทุกกลุ่ม<_>อาทิ<_>ผู้ประกอบการ<_>sme<_>ขนาดเล็กที่มียอดขายไม่เกิน<_>100<_>ล้านบาท<_>และวงเงินกู้ไม่เกิน<_>20<_>ล้านบาท<_>ได้แก่<_>สินเชื่อ<_>sme<_>ไซส์เล็ก<_>กู้ได้สูงสุด<_>3<_>ล้านบาท<_>ไม่ต้องใช้หลักประกัน<_>สำหรับผู้ประกอบการ<_>sme<_>ขนาดกลาง<_>ที่มียอดขายมากกว่า<_>100<_>ล้านบาท<_>หรือ<_>วงเงินกู้มากกว่า<_>20<_>ล้านบาทขึ้นไปมี<_>สินเชื่อ<_>sme<_>รักกันยาวๆ<_>วงเงินสูงสุด<_>100<_>ล้าน<_>ผ่อนนานสูงสุด<_>10<_>ปี<_>และธนาคารพร้อมสนับสนุนเงินทุนสำหรับการดำเนินธุรกิจที่เป็นมิตรกับสิ่งแวดล้อมผ่าน<_>สินเชื่อธุรกิจเพื่อการอนุรักษ์พลังงานและสิ่งแวดล้อม<_>ขณะเดียวกัน<_>ธนาคารยังพร้อมสนับสนุนผู้ประกอบการจัดการเอกสารการค้าและการชำระเงินดิจิทัลแบบครบวงจรเต็มรูปแบบ<_>ด้วยบริการ<_>promptbiz<_>ผ่านดิจิทัลแพลตฟอร์ม<_>krungthai<_>business<_>ช่วยลดขั้นตอนการส่งเอกสาร<_>ลดการใช้กระดาษ<_>ลดต้นทุนการดำเนินงาน<_>อีกทั้งยังช่วยให้คู่ค้าธุรกิจสามารถเข้าถึงแหล่งเงินทุนได้สะดวกผ่านบริการสินเชื่อใบแจ้งหนี้<_>(invoice<_>financing)", "สำหรับธุรกิจที่สนใจเข้าร่วมโครงการ<_>“easy<_>e-receipt”<_>ตามมาตรการกระตุ้นเศรษฐกิจของรัฐบาล<_>ธนาคารพร้อมให้บริการจัดทำและนำส่งข้อมูลใบกำกับภาษีอิเล็กทรอนิกส์อัตโนมัติ<_>(krungthai<_>e-tax<_>/<_>e-receipt)<_>ช่วยลดเวลาและค่าใช้จ่ายของธุรกิจ<_>โดยธนาคารได้รับการรับรองเป็นผู้ให้บริการจัดทำนำส่งข้อมูลใบกำกับภาษีอิเล็กทรอนิกส์และใบรับอิเล็กทรอนิกส์ไปยังกรมสรรพากรใน<_>“ระดับสูง”<_>(e-tax<_>service<_>provider<_>advanced)<_>จากสำนักงานพัฒนาธุรกรรมอิเล็กทรอนิกส์<_>(etda)<_>ทั้งนี้ธนาคารสามารถให้คำปรึกษาแก่ผู้ประกอบการอย่างครบวงจร<_>เพื่อช่วยพลิกธุรกิจเติบโตไปกับ<_>ecosystem<_>ของธนาคาร", "ผู้ที่สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จรรยาบรรณของผู้ตรวจสอบและรับรองบัญชี<_>ในประเด็น<_>“ความเป็นอิสระในการปฏิบัติงาน”", "content": ["จรรยาบรรณของผู้ตรวจสอบและรับรองบัญชี<_>ในประเด็น<_>“ความเป็นอิสระในการปฏิบัติงาน”", "กรมสรรพากรได้ตรวจสอบการปฏิบัติงานของผู้ตรวจสอบและรับรองบัญชี<_>พบประเด็นข้อบกพร่องด้านจรรยาบรรณกรณีการขาดความเป็นอิสระในงานที่ลงลายมือชื่อ<_>จึงขอประชาสัมพันธ์ให้ผู้ตรวจสอบและรับรองบัญชีทราบและปฏิบัติตามข้อกฎหมายเกี่ยวกับจรรยาบรรณในประเด็นความเป็นอิสระ", "กรมสรรพากรได้ตรวจสอบการปฏิบัติงานของผู้ตรวจสอบและรับรองบัญชี<_>ประกอบด้วย<_>ผู้สอบบัญชีรับอนุญาต<_>และผู้สอบบัญชีภาษีอากร<_>พบประเด็นข้อบกพร่องด้านจรรยาบรรณกรณีการขาดความเป็นอิสระในงานที่ลงลายมือชื่อ<_>จึงขอประชาสัมพันธ์ให้ผู้ตรวจสอบและรับรองบัญชีทราบและปฏิบัติตามข้อกฎหมายเกี่ยวกับจรรยาบรรณในประเด็นความเป็นอิสระในการปฏิบัติงาน<_>ดังนี้", "1.<_>ผู้ตรวจสอบและรับรองบัญชีจะต้องไม่รับตรวจสอบและรับรองบัญชีในกิจการที่ตนขาดความเป็นอิสระ<_>เช่น<_>กรณีผู้ตรวจสอบและรับรองบัญชี<_>รับงานทำบัญชีในกิจการที่ตนเป็นผู้ตรวจสอบ<_>และกรณีผู้ตรวจสอบและรับรองบัญชี<_>เป็นผู้ถือหุ้นของสำนักงานบัญชี<_>และรับทำบัญชีให้กับกิจการที่ตนเป็นผู้ตรวจสอบ<_>ซึ่งทำให้ขาดความเป็นอิสระในการปฏิบัติงานตรวจสอบและรับรองบัญชี<_>ส่งผลให้งบการเงินขาดความน่าเชื่อถือและอาจมีข้อมูลที่ขัดต่อข้อเท็จจริงอันเป็นสาระสำคัญ<_>(คำสั่งกรมสรรพากร<_>ที่<_>ท.ป.123/2545<_>เรื่อง<_>กำหนดจรรยาบรรณของผู้ตรวจสอบและรับรองบัญชีตามมาตรา<_>3<_>สัตต<_>แห่งประมวลรัษฎากร<_>ลงวันที่<_>19<_>พฤศจิกายน<_>พ.ศ.<_>2545<_>“2.1.1<_>ไม่รับตรวจสอบและรับรองบัญชี<_>ในกิจการที่ตนขาดความเป็นอิสระ)", "2.<_>กรณีผู้ตรวจสอบและรับรองบัญชีปฏิบัติงานโดยขาดความเป็นอิสระ<_>อาจถูกพิจารณาสั่งถอนใบอนุญาตในการประกอบวิชาชีพได้<_>(ประกาศอธิบดีกรมสรรพากรเกี่ยวกับการตรวจสอบและรับรองบัญชี<_>เรื่อง<_>กำหนดระเบียบเกี่ยวกับการตรวจสอบและรับรองบัญชี<_>ตามมาตรา<_>3<_>สัตต<_>แห่งประมวลรัษฎากร<_>ลงวันที่<_>12<_>มีนาคม<_>พ.ศ.<_>2544<_>“ข้อ<_>9<_>ผู้ตรวจสอบและรับรองบัญชี<_>ที่ฝ่าฝืนระเบียบที่อธิบดีกำหนดในประกาศนี้<_>อธิบดีอาจพิจารณาสั่งถอนใบอนุญาตการเป็นผู้ตรวจสอบและรับรองบัญชีเสียก็ได้)", "หากมีข้อสงสัยสามารถสอบถามข้อมูลเพิ่มเติมได้ที่กองมาตรฐานการสอบบัญชีภาษีอากร<_>โทร.<_>0<_>2272<_>9172<_>0<_>2272<_>9174<_>และ<_>0<_>2272<_>9816<_>หรือสำนักงานสรรพากรทุกแห่งทั่วประเทศ"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>(อบก)<_>ส่วนกลาง<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>(อบก)<_>ส่วนกลาง<_>ครั้งที่<_>1/2567", "วันศุกร์ที่<_>9<_>ก.พ.<_>67<_>นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>(อบก)<_>ส่วนกลาง<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>1403<_>และประชุมผ่านระบบ<_>zoom<_>เพื่อรับทราบรายงานสถานะการเงินและผลการดำเนินงานให้ความช่วยเหลือเกษตรกรและผู้ยากจน<_>ตามระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>พ.ศ.<_>2546<_>และที่แก้ไขเพิ่มเติม<_>พร้อมพิจารณากรณีลูกหนี้กองทุนหมุนเวียนฯขอประนอมหนี้<_>จำนวน<_>15<_>ราย<_>และขอปรับปรุงโครงสร้างหนี้<_>จำนวน<_>2<_>ราย<_>ตามหลักเกณฑ์กองทุนหมุนเวียนฯ"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ยกระดับ<_>sme<_>สู่แกนกลางเกษตรไทย<_>เติมความรู้ฟื้นฟูเกษตรกรรายย่อย<_>ภายใต้หลักการตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้", "content": ["ธ.ก.ส.<_>ยกระดับ<_>sme<_>สู่แกนกลางเกษตรไทย<_>เติมความรู้ฟื้นฟูเกษตรกรรายย่อย<_>ภายใต้หลักการตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้", "ธ.ก.ส.<_>พร้อมมุ่งสู่แกนกลางการเกษตร<_>ยกระดับ<_>sme<_>และเกษตรกรหัวขบวน<_>โดยเติมองค์ความรู้ด้านการผลิตสู่เกษตรมูลค่าสูง<_>และการบริหารจัดการที่เป็นมาตรฐาน<_>พร้อมเชื่อมโยงการเข้าไปสนับสนุนเกษตรกรรายย่อยที่เข้าร่วมโครงการพักชำระหนี้", "ธ.ก.ส.<_>พร้อมมุ่งสู่แกนกลางการเกษตร<_>ยกระดับ<_>sme<_>และเกษตรกรหัวขบวน<_>โดยเติมองค์ความรู้ด้านการผลิตสู่เกษตรมูลค่าสูง<_>และการบริหารจัดการที่เป็นมาตรฐาน<_>พร้อมเชื่อมโยงการเข้าไปสนับสนุนเกษตรกรรายย่อยที่เข้าร่วมโครงการพักชำระหนี้<_>ภายใต้หลักการ<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>ในการฟื้นฟูการประกอบอาชีพ<_>พัฒนาศักยภาพการผลิตและเชื่อมโยงการตลาด<_>อันนำไปสู่การสร้างรายได้และช่วยให้เกษตรกรสามารถหลุดพ้นกับดักหนี้อย่างยั่งยืน", "วันนี้<_>(9<_>กุมภาพันธ์<_>2567)<_>นายณรงค์<_>ขันติวิริยะกุล<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เป็นประธานในการเปิดงานเสวนาโครงการ<_>\"การยกระดับ<_>sme<_>เกษตรหัวขบวน<_>สู่แกนกลางเกษตรไทย<_>เพื่อการฟื้นฟูเกษตรกรรายย่อยที่เข้าร่วมโครงการพักชำระหนี้\"<_>ภายใต้หลักการ<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>โดยนำเกษตรกรหัวขบวน<_>และผู้ประกอบการ<_>sme<_>เกษตรในแต่ละพื้นที่ทั่วประเทศ<_>มาร่วมสนับสนุนเกษตรกรรายย่อยที่เข้าร่วมมาตรการพักชำระหนี้<_>ให้สามารถฟื้นฟูการประกอบอาชีพ<_>มีศักยภาพในการผลิตและแปรรูปผลิตภัณฑ์<_>เพื่อสร้างมูลค่าเพิ่มและมีรายได้เพิ่มขึ้น<_>อันนำไปสู่การหลุดพ้นกับดักหนี้อย่างยั่งยืน<_>โดยมีคณะผู้บริหาร<_>เกษตรกรหัวขบวน<_>ผู้ประกอบการ<_>sme<_>เกษตรและพนักงาน<_>ธ.ก.ส.<_>เข้าร่วมกิจกรรม<_>ณ<_>อาคารทาวเวอร์<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ", "นายณรงค์<_>ขันติวิริยะกุล<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีมีมติเห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินมาตรการพักชำระหนี้ให้กับเกษตรกรรายย่อยในช่วงปี<_>2567<_>–<_>2569<_>พร้อมกำหนดหลักเกณฑ์ให้เกษตรกรที่เข้าร่วมมาตรการจะต้องเข้าร่วมการเสริมความรู้ฟื้นฟูทักษะในการประกอบอาชีพภายใต้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้ใหม่”<_>เป้าหมายเกษตรกร<_>จำนวน<_>900,000<_>ราย<_>เพื่อขยายการลงทุนในการประกอบอาชีพ<_>การปรับปรุงประสิทธิภาพการผลิตให้ดียิ่งขึ้น<_>และเพิ่มสภาพคล่องให้เกษตรกรรายย่อยให้สามารถมีรายได้เหลือเพียงพอต่อรายจ่ายที่จำเป็นในครัวเรือน<_>อันนำไปสู่การยกระดับคุณภาพชีวิตเกษตรกรให้ดีขึ้นและเป็นการเพิ่มกำลังซื้อในระบบเศรษฐกิจฐานราก<_>ซึ่งในส่วนของ<_>ธ.ก.ส.<_>ได้จับมือกับเครือข่าย<_>ทั้งภาครัฐ<_>เอกชนและสถาบันการศึกษาในการเสริมสร้างองค์ความรู้ในการพัฒนาอาชีพ<_>การเพิ่มศักยภาพในการผลิต<_>การแปรรูปสู่เกษตรมูลค่าสูง<_>ทั้งการใช้เทคโนโลยีและนวัตกรรมในการแปรรูปและพัฒนาผลผลิต<_>ให้กับเกษตรกรหัวขบวนและผู้ประกอบการ<_>sme<_>เพื่อนำไปถ่ายทอดความรู้ให้กับเกษตรกรรายย่อยที่เข้าร่วมมาตรการพักชำระหนี้<_>โดยเริ่มจากการปรับวิธีคิด<_>เช่น<_>ก่อนลงมือผลิต<_>ตั้งคำถาม<_>ขายอะไร?<_>ขายใคร?<_>ขายเมื่อไหร่?<_>ขายที่ไหน?<_>ขายปริมาณ?<_>ขายราคา?<_>รวมถึงสามารถเชื่อมโยงตลาด<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำและปลายน้ำ<_>ระหว่างผู้ประกอบการและเกษตรกรรายย่อย<_>เช่น<_>การรับซื้อผลผลิต<_>การจ้างแรงงานในพื้นที่<_>หรือการเป็นพี่เลี้ยงให้กับเกษตรกรรายย่อยในการพัฒนาศักยภาพในการผลิต<_>เป็นต้น<_>พร้อมจัดเสวนา<_>\"การยกระดับ<_>sme<_>เกษตรหัวขบวน<_>สู่แกนกลางเกษตรไทย<_>เพื่อการฟื้นฟูเกษตรกรรายย่อยที่เข้าร่วมโครงการพักชำระหนี้\"<_>โดยนำเครือข่ายส่วนราชการ<_>ได้แก่<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>กรมส่งเสริมการเกษตร<_>กรมส่งเสริมอุตสาหกรรม<_>เครือข่ายผู้ประกอบการ<_>sme<_>และเกษตรกร<_>หัวขบวน<_>กลุ่ม<_>new<_>gen<_>และ<_>young<_>smart<_>farmer<_>ที่อยู่ในโครงการ<_>design<_>&<_>manage<_>by<_>area<_>(d&mba)<_>ของ<_>ธ.ก.ส.<_>ทั่วประเทศ<_>จำนวน<_>10<_>ราย<_>มาร่วมระดมความคิดเห็นและแลกเปลี่ยนมุมมองในการเข้าไปสนับสนุนเกษตรกรในการประกอบอาชีพ<_>สู่การสร้างงานสร้างรายได้และนำไปสู่การแก้ไขปัญหาหนี้สินของเกษตรกรอย่างตรงจุดและยั่งยืน", "นอกจากนี้<_>ธ.ก.ส.<_>ยังพร้อมสนับสนุนเงินทุนอัตราดอกเบี้ยผ่อนปรนให้กับเกษตรกรรายย่อยที่เข้าร่วมมาตรการพักชำระหนี้รายย่อยผ่านผลิตภัณฑ์สินเชื่อที่เหมาะสมในการฟื้นฟูการประกอบอาชีพ<_>วงเงินสูงสุดไม่เกิน<_>100,000<_>บาท<_>เพื่อใช้ในการจัดหาปัจจัยการผลิตและเทคโนโลยีการผลิต<_>ช่วยให้เกษตรกรสามารถลดต้นทุนและเพิ่มศักยภาพในการผลิตอันนำไปสู่การสร้างรายได้อย่างยั่งยืน"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจเดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ตรวจติดตามการดำเนินงานกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>การแก้ไขปัญหาโรงงาน<_>พร้อมมอบนโยบายขับเคลื่อนภาคอุตสาหกรรมสอดรับความต้องการภาคเอกชนในพื้นที่", "content": ["​ผู้ตรวจเดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ตรวจติดตามการดำเนินงานกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>การแก้ไขปัญหาโรงงาน<_>พร้อมมอบนโยบายขับเคลื่อนภาคอุตสาหกรรมสอดรับความต้องการภาคเอกชนในพื้นที่", "เมื่อเร็วๆ<_>นี้<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>เพื่อตรวจติดตามการดำเนินงานกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>โดยมี<_>นายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>นางอทิตากลิ่นสุวรรณ<_>อุตสาหกรรมจังหวัดเพชรบุรี<_>นางสาวลัดดาวัลย์<_>สันติภิญโญเลิศ<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>นางสุคนธ์ทิพย์<_>สินวิวัฒนากูล<_>อุตสาหกรรมจังหวัดประจวบคีรีขันธ์<_>และเจ้าหน้าที่ให้การต้อนรับ<_>และร่วมประชุมรายงานแผนยุทธศาสตร์การพัฒนากลุ่มจังหวัด<_>และการจัดทำแผนการพัฒนาภาคอุตสาหกรรมทั้งในด้านการกำกับดูแลการประกอบกิจการโรงงาน<_>และการส่งเสริมพัฒนาอุตสาหกรรมในพื้นที่<_>ตามแนวทาง<_>mind<_>อุตสาหกรรมดีอยู่คู่กับชุมชนอย่างยั่งยืน<_>ทั้งนี้<_>ผู้ตรวจเดชาฯ<_>ได้มอบนโยบายให้<_>สอจ.<_>เร่งหารือและสำรวจรวบรวมปัญหา<_>ข้อติดขัดการทำธุรกิจและความต้องการภาคเอกชน<_>พร้อมสนับสนุนในส่วนที่สอดคล้องกับภารกิจกระทรวงอุตสาหกรรม", "ทั้งนี้<_>ผู้ตรวจเดชาฯ<_>ได้ลงพื้นที่ติดตามการแก้ไขข้อร้องเรียนของประชาชนริมคลองภาษีเจริญ<_>ที่มีปัญหาน้ำเน่าเสียและส่งกลิ่นเหม็น<_>ซึ่ง<_>สอจ.สมุทรสาคร<_>ได้มีการลงพื้นที่ตรวจสอบคุณภาพน้ำเป็นระยะๆ<_>จนทำให้ในปัจจุบันคลองภาษีเจริญมีคุณภาพน้ำอยู่ในเกณฑ์มาตรฐาน<_>โดย<_>สอจ.สมุทรสาคร<_>มีแผนในการติดตั้งเครื่องเติมอากาศบริเวณคลองย่อย<_>ซึ่งจะสามารถช่วยแก้ไขปัญหาของประชาชน<_>และสามารถทำให้อุตสาหกรรมอยู่คู่กับชุมชนได้"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ส่งเสริมการใช้แอปพลิเคชันตรวจสอบธุรกรรมทางการเงินสหกรณ์การเกษตรมุ่งสู่ความทันสมัย<_>โปร่งใส<_>ตรวจสอบได้", "content": ["รมว.ธรรมนัส<_>ส่งเสริมการใช้แอปพลิเคชันตรวจสอบธุรกรรมทางการเงินสหกรณ์การเกษตรมุ่งสู่ความทันสมัย<_>โปร่งใส<_>ตรวจสอบได้", "รมว.ธรรมนัส<_>ส่งเสริมการใช้แอปพลิเคชันตรวจสอบธุรกรรมทางการเงินสหกรณ์การเกษตรมุ่งสู่ความทันสมัย<_>โปร่งใส<_>ตรวจสอบได้<_>พร้อมทั้งเร่งหาแนวทางแก้ไขปัญหาพื้นที่นิคมสหกรณ์ทั่วประเทศ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการพัฒนาการสหกรณ์แห่งชาติ<_>(คพช)<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ซึ่งที่ประชุมได้รับทราบข้อมูลสหกรณ์ที่มีแอปพลิเคชันทางการเงินให้สมาชิกตรวจสอบธุรกรรมทางการเงิน<_>โดยแบ่งออกเป็น<_>1)<_>สหกรณ์ที่มีสถานะ<_>active<_>จำนวน<_>1,399<_>สหกรณ์<_>และ<_>2)<_>สหกรณ์ที่มีทุนดำเนินงานมากกว่า<_>100<_>ล้านบาท<_>จำนวน<_>840<_>สหกรณ์<_>ที่มีการใช้แอปพลิเคชันสำหรับตรวจสอบธุรกรรมทางการเงิน<_>ในโอกาสนี้<_>รมว.ธรรมนัส<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้องเดินหน้าส่งเสริมการแอปพลิเคชันให้แก่สหกรณ์ที่ยังไม่มีแผนการใช้งาน<_>และประสานหน่วยงานที่เกี่ยวข้องในการร่วมแก้ไขปัญหาด้านความพร้อมอื่น<_>ๆ<_>เพิ่มเติม<_>เพื่อพัฒนาสู่สหกรณ์ที่มีความทันสมัย<_>สมาชิกภายในสหกรณ์สามารถตรวจสอบธุรกรรมทางการเงินได้อย่างโปร่งใสต่อไป", "ทั้งนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้มอบหมาย<_>กรมส่งเสริมสหกรณ์<_>ในการเร่งหาแนวทางการแก้ไขปัญหาด้านการบริหารจัดการที่ดินทำกินของเกษตรกรในพื้นที่นิคมสหกรณ์กว่า<_>13<_>นิคมสหกรณ์ทั่วประเทศไทย<_>เพื่อให้พี่น้องเกษตรกรสามารถเข้าถึงความช่วยเหลือและสิทธิประโยชน์ของรัฐ<_>ตามนโยบายของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>อีกด้วย"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ชวนเที่ยวงานมหกรรมหุ่นฟางนกจังหวัดชัยนาท<_>ประจำปี<_>2567", "content": ["‘รมช.อนุชา’<_>ชวนเที่ยวงานมหกรรมหุ่นฟางนกจังหวัดชัยนาท<_>ประจำปี<_>2567", "‘รมช.อนุชา’<_>ชวนเที่ยวงานมหกรรมหุ่นฟางนกจังหวัดชัยนาท<_>ประจำปี<_>2567<_>สืบสานงานประเพณีหนึ่งเดียวในโลก", "วันที่<_>8<_>ก.พ.67<_>(เวลา<_>20.00<_>น)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานมหกรรมหุ่นฟางนกและของดีศรีท้องถิ่น<_>จังหวัดชัยนาท<_>ครั้งที่<_>39<_>ประจำปี<_>2567<_>และงานกาชาดจังหวัดชัยนาท<_>โดยมี<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>ผู้บริหาร<_>นายวุฒิพงศ์<_>เนียมหอม<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และจังหวัดชัยนาท<_>เข้าร่วม<_>ซึ่งกำหนดจัดขึ้นระหว่างวันที่<_>8<_>-<_>18<_>ก.พ.67<_>ณ<_>เวทีกลางสนามกีฬาเฉลิมพระเกียรติฯ<_>หน้าศาลากลางจังหวัดชัยนาท<_>เพื่อสืบสานประเพณี<_>วัฒนธรรมและภูมิปัญญาท้องถิ่น<_>สนับสนุนและส่งเสริมการจำหน่ายผลิตภัณฑ์ชุมชนและท้องถิ่น<_>ผลิตภัณฑ์ของกลุ่มแม่บ้านเกษตรกรและส่งเสริมการท่องเที่ยวในจังหวัดชัยนาท<_>รวมทั้งกระตุ้นเศรษฐกิจให้มีเม็ดเงินไหลเข้าสู่ระบบเศรษฐกิจในพื้นที่จังหวัดชัยนาทมากขึ้น", "รมช.อนุชา<_>กล่าวว่า<_>จังหวัดชัยนาท<_>มีพื้นที่ปลูกข้าวกว่า<_>8<_>แสนไร่<_>อาชีพการทำนาจึงถือเป็นอาชีพหลักของชาวชัยนาท<_>อย่างไรก็ตาม<_>วัสดุที่เหลือใช้จากการทำนายังคงมีเหลืออีกเป็นจำนวนมาก<_>จนเกษตรกรบางรายต้องเผาทิ้ง<_>ทำให้เกิดภาวะโลกร้อน<_>เกิดมลภาวะและทำให้ดินเสื่อมสภาพ<_>ต่อมาส่วนราชการและเกษตรกรได้ร่วมกันหาแนวทางแก้ไขปัญหา<_>จึงได้ริเริ่มนำฟางข้าวที่เหลือใช้มาสร้างสรรค์ทำเป็นหุ่นฟางนก<_>ที่มีความประณีตงดงาม<_>เป็นเอกลักษณ์ที่โดดเด่นของจังหวัดชัยนาท<_>และเป็นที่มาของการจัดงานมหกรรมหุ่นฟางนกและของดีศรีท้องถิ่น<_>และงานกาชาดจังหวัดชัยนาทที่สืบต่อกันมาจนถึงปัจจุบัน<_>สร้างสีสันและดึงดูดนักท่องเที่ยว<_>ส่งผลให้เกิดการใช้จ่ายเงินหมุนเวียน<_>นำรายได้เข้าสู่จังหวัด", "“งานมหกรรมหุ่นฟางนกและของดีศรีท้องถิ่นจังหวัดชัยนาท<_>ถือเป็นงานประเพณีที่สำคัญและมีชื่อเสียงของจังหวัดชัยนาท<_>และยังเป็นงานประเพณีหนึ่งเดียวในโลกที่ได้มีการนำเอาฟางข้าว<_>เศษวัสดุเหลือใช้จากทุ่งนา<_>มาสร้างสรรค์ประดิษฐ์งานศิลปะเป็นหุ่นฟางนกยักษ์<_>และหุ่นฟางนกเล็ก<_>ที่สามารถทำเป็นอาชีพและสร้างรายได้ให้ชาวชัยนาท<_>จนมีชื่อเสียงและกลายเป็นงานประเพณีที่สืบทอดติดต่อกันมาอย่างยาวนานถึง<_>39<_>ปี<_>ทั้งนี้<_>ขอฝากทุกท่านให้ช่วยกันสืบสานงาน<_>พัฒนาต่อยอด<_>สิ่งที่ดีอยู่แล้ว<_>ให้ดียิ่งขึ้นต่อไปในมิติใหม่ๆ<_>ส่งต่อให้ลูกหลาน<_>จึงขอเชิญชวนทุกท่านเที่ยวชมงานมหกรรมหุ่นฟางนกชัยนาท<_>ได้ตั้งแต่วันที่<_>8<_>-<_>18<_>ก.พ.นี้”<_>รมช.อนุชา<_>กล่าว", "สำหรับกิจกรรมต่าง<_>ๆ<_>ภายในงาน<_>ประกอบด้วย<_>การจัดแสดงหุ่นฟางนกนานาชนิด<_>จำนวนกว่า<_>40<_>ตัว<_>ทั้งประเภทหุ่นฟางนกไฮเทค<_>และหุ่นฟางนกสวยงาม<_>โมบายนกที่ทำมาจากวัสดุเหลือใช้ต่าง<_>ๆ<_>ประดับตกแต่งสีสันสวยงาม<_>จัดแสดงอยู่ในภายสนามกีฬาเฉลิมพระเกียรติฯ<_>การออกร้านจำหน่ายของดีศรีท้องถิ่นจังหวัดชัยนาท<_>สินค้าโอทอป<_>สินค้าเกษตร<_>เป็นต้น"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดการประชุมคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>ครั้งที่<_>2/2567", "content": ["กระทรวงเกษตรฯ<_>จัดการประชุมคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>ครั้งที่<_>2/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>ครั้งที่<_>2/2567<_>ณ<_>ห้องประชุมอยุทธ์<_>หรินทรานนท์<_>สำนักเทคโนโลยีชีวภาพการผลิตปศุสัตว์<_>ศูนย์ราชการกรมปศุสัตว์<_>จังหวัดปทุมธานี<_>โดยที่ประชุมมีวาระสำคัญ<_>ดังนี้", "1)<_>การเพิ่มประสิทธิภาพการบริหารจัดการโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>เพื่อให้เด็กนักเรียนได้รับนมก่อนปิดภาคเรียน", "2)<_>จำนวนเด็กนักเรียนในโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>สำหรับคำนวณสิทธิการจำหน่ายนมโรงเรียน<_>ประจำปีการศึกษา<_>2567", "3)<_>(ร่าง)<_>ประกาศคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>เรื่อง<_>หลักเกณฑ์และวิธีการดำเนินงานโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ประจำปีการศึกษา<_>2567", "4)<_>(ร่าง)<_>คำสั่งคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>เรื่อง<_>แต่งตั้งคณะทำงานศึกษาแนวทางการพัฒนาโครงการอาหารเสริม<_>(นม)<_>โรงเรียน", "5)<_>การพิจารณาปรับราคากลางในการจำหน่ายผลิตภัณฑ์นมโครงการอาหารเสริม<_>(นม)<_>โรงเรียน"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>ร่วมประชุมคณะกรรมการแก้ไขปัญหาราคาสัตว์น้ำตกต่ำ<_>วางมาตรการตามหลักสากลในการควบคุมการนำเข้าสินค้าสัตว์น้ำ", "content": ["ร้อยเอก<_>ธรรมนัส<_>ร่วมประชุมคณะกรรมการแก้ไขปัญหาราคาสัตว์น้ำตกต่ำ<_>วางมาตรการตามหลักสากลในการควบคุมการนำเข้าสินค้าสัตว์น้ำ", "ร้อยเอก<_>ธรรมนัส<_>ร่วมประชุมคณะกรรมการแก้ไขปัญหาราคาสัตว์น้ำตกต่ำ<_>วางมาตรการตามหลักสากลในการควบคุมการนำเข้าสินค้าสัตว์น้ำ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้เข้าร่วมการประชุมคณะกรรมการแก้ไขปัญหาราคาสัตว์น้ำตกต่ำ<_>ณ<_>ห้องประชุมกุลาดำ<_>ชั้น<_>7<_>อาคารจุฬาภรณ์<_>กรมประมง<_>โดยที่ประชุมได้มีการพิจารณาข้อร้องเรียนปัญหาราคาสินค้าสัตว์น้ำตกต่ำ<_>เนื่องจากมีการนำเข้าสัตว์น้ำมาจำหน่ายในประเทศ<_>ทำให้สินค้าสัตว์น้ำในประเทศมีราคาตกต่ำ<_>ส่งผลให้ชาวประมงประสบภาวะขาดทุน<_>ซึ่งกระทรวงเกษตรและสหกรณ์<_>โดยกรมประมง<_>ได้วิเคราะห์สถานการณ์การนำเข้าและราคาสินค้าสัตว์น้ำในภาพรวมของไทย<_>รวมทั้งวิเคราะห์สถานการณ์การค้าและราคาสินค้าบางชนิด<_>ได้แก่<_>สินค้าหมึกและซูริมิ<_>ตลอดจนดำเนินการตามมาตรการควบคุมการนำเข้าสินค้าสัตว์น้ำและมาตรการที่เกี่ยวข้อง<_>เพื่อแก้ไขราคาสินค้าสัตว์น้ำอย่างเร่งด่วน", "ที่ประชุมได้พิจารณาข้อเสนอของผู้ร้องเรียนที่ให้ใช้มาตรการควบคุมการนำเข้าสินค้าสัตว์น้ำ<_>ได้แก่<_>1.ขอให้หยุดการนำเข้าสัตว์น้ำ<_>2.ขอให้กำหนดปริมาณสัตว์น้ำที่สามารถนำเข้ามาในประเทศได้<_>ให้สอดคล้องกับกำลังการผลิตและความต้องการในประเทศ<_>3.ขอให้กำหนดมาตราฐานสัตว์น้ำที่จะนำเข้ามาให้เป็นมาตราฐานเดียวกับชาวประมงในประเทศ<_>(iuu)<_>4.ขอให้มีความเข้มงวดในการตรวจสอบสินค้าสัตว์น้ำนำเข้า<_>5.กำหนดอัตราจัดเก็บภาษีนำเข้าสัตว์น้ำให้สอดคล้องกับสถานการณ์ปัจจุบันนั้น<_>กระทรวงเกษตรฯ<_>โดยกรมประมง<_>ไม่มีมาตรการให้หยุดการนำเข้าสัตว์น้ำ<_>และไม่มีการกำหนดปริมาณสัตว์น้ำที่อนุญาตให้นำเข้ามา<_>เนื่องจากการดำเนินการดังกล่าวจะขัดกับหลักการค้าระหว่างประเทศขององค์การการค้าโลก<_>(wto)<_>แต่ได้มีการยกระดับการควบคุมตรวจสอบสัตว์น้ำที่นำเข้ามาในประเทศให้เป็นไปตามมาตรฐานที่เกี่ยวข้องอย่างเคร่งครัด<_>ทั้งมาตรการด้านสุขอนามัย<_>และมาตรฐานคุณภาพของสินค้าสัตว์น้ำ<_>เช่น<_>เพิ่มการเปิดตรวจสินค้ากุ้งและการกักกันเพื่อตรวจโรคเป็น<_>100%<_>การเพิ่มอัตราการสุ่มเก็บตัวอย่างสินค้าปลากะพงเพื่อนำไปวิเคราะห์สารตกค้างและสารปนเปื้อนเพื่อป้องกันอันตรายต่อผู้บริโภคจากเดิม<_>2%<_>เป็น<_>10%<_>การกำหนดให้ต้องมีหนังสือรับรองสุขอนามัย<_>(health<_>certificate)<_>เป็นต้น<_>สำหรับสินค้าสัตว์น้ำที่จับจากทะเลมีมาตรการป้องกันการนำเข้าสัตว์น้ำและผลิตภัณฑ์สัตว์น้ำที่มาจากการทำประมงที่ไม่ชอบด้วยกฎหมาย<_>(iuu)<_>โดยกำหนดให้ผู้นำเข้าต้องแสดงหนังสือรับรองการจับสัตว์น้ำ<_>(catch<_>certificate)<_>หรือเอกสารอื่นที่สามารถแสดงได้ว่าสัตว์น้ำที่จับได้ไม่เกี่ยวข้องกับการทำประมง<_>iuu<_>และสามารถตรวจสอบและยืนยันแหล่งที่มาของสัตว์น้ำได้<_>จึงจะได้รับอนุญาตให้นำเข้า<_>นอกจากนี้<_>กระทรวงเกษตรฯ<_>โดยกรมประมงได้จัดตั้งศูนย์ปฏิบัติการต่อต้านการนำเข้า<_>–<_>ส่งออกสินค้าประมงผิดกฎหมาย<_>เพิ่มความเข้มข้นในการเฝ้าระวังและตรวจป้องกันการลักลอบนำเข้า", "นอกจากนี้<_>ที่ประชุมได้รับทราบได้รับทราบการแก้ไขปัญหาราคาปลากะพงตกต่ำ<_>:<_>โครงการเชื่อมโยงระบายจำหน่ายปลากะพงปี<_>2567<_>ของกระทรวงพาณิชย์ด้วย<_>ร่างกฎกระทรวงการจัดเก็บค่าธรรมเนียมในอนุญาตนำสัตว์หรือซากสัตว์เข้ามาในราชอาณาจักรตามกฎหมายว่าด้วยโรคระบาดสัตว์<_>ซึ่งในประเด็นการจัดเก็บค่าธรรมเนียมการนำเข้าสัตว์น้ำนั้น<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบหมายให้ภาคเอกชน<_>ทั้งหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>สมาคมอาหารแช่เยือกแข็งไทย<_>และสมาคมการประมงแห่งประเทศไทย<_>ร่วมกันหารือแนวทางเพื่อให้มีข้อสรุปในภาพรวมของเอกชน<_>เพื่อให้การพิจารณาค่าธรรมเนียมการนำเข้าสัตว์น้ำเป็นไปอย่างเหมาะสมและได้รับการยอมรับจากทุกฝ่าย"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>กพ.3006<_>จังหวัดกำแพงเพชร<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>กพ.3006<_>จังหวัดกำแพงเพชร<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินโครงการบำรุงถนนสาย<_>กพ.3006<_>แยก<_>ทล.115<_>-<_>บ้านมาบมะตื่น<_>อำเภอไทรงาม<_>จังหวัดกำแพงเพชร<_>โดยปรับปรุงโครงสร้างทางด้วยวิธี<_>pavement<_>in-place<_>recycling<_>และก่อสร้างผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>hot<_>mix<_>in<_>-<_>plant<_>recycling<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางข้างละ<_>1<_>เมตร<_>ระหว่าง<_>กม.<_>ที่<_>11+250<_>-<_>12+600<_>และ<_>กม.<_>ที่<_>14+300<_>-<_>15+000<_>ระยะทาง<_>2.050<_>กิโลเมตร<_>เป็นการปรับปรุงผิวทางที่ผสมระหว่างผิวทางเดิมกับวัสดุใหม่<_>ใช้งบประมาณ<_>7.85<_>ล้านบาท<_>ปัจจุบันดำเนินการแล้วเสร็จ<_>ทั้งนี้<_>เส้นทางดังกล่าวสามารถใช้เป็นทางลัดเพื่อสัญจรไปยังสถานที่ท่องเที่ยวอุทยานประวัติศาสตร์กำแพงเพชร<_>เป็นเส้นทางขนส่งสินค้าและผลิตผลด้านการเกษตรในพื้นที่<_>อีกทั้งใช้เป็นเส้นทางเชื่อมต่อระหว่างอำเภอไทรงาม<_>และอำเภอบึงสามัคคี<_>ให้ประชาชนผู้ใช้เส้นทางสัญจรได้รับความสะดวกปลอดภัยมากขึ้น"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การทางพิเศษแห่งประเทศไทย<_>ชวนร่วมงาน<_>“luck<_>lock<_>love<_>รักล้นสะพาน”<_>ฉลองวาเลนไทน์ลอยฟ้าครั้งประวัติศาสตร์<_>ชวนคู่รักจดทะเบียนสมรสบนสะพานคู่ขนานสะพานพระราม<_>9<_>วันที่<_>14<_>ก.พ.<_>นี้", "content": ["การทางพิเศษแห่งประเทศไทย<_>ชวนร่วมงาน<_>“luck<_>lock<_>love<_>รักล้นสะพาน”<_>ฉลองวาเลนไทน์ลอยฟ้าครั้งประวัติศาสตร์<_>ชวนคู่รักจดทะเบียนสมรสบนสะพานคู่ขนานสะพานพระราม<_>9<_>วันที่<_>14<_>ก.พ.<_>นี้", "การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>กระทรวงคมนาคม<_>ร่วมฉลองครบรอบ<_>111<_>ปี<_>กระทรวงคมนาคม<_>ชวนคนไทยร่วมงาน<_>“luck<_>lock<_>love<_>รักล้นสะพาน”<_>ในระหว่างวันที่<_>14<_>-<_>18<_>และ<_>23<_>-<_>25<_>กุมภาพันธ์<_>2567<_>ฉลองวาเลนไทน์ลอยฟ้าครั้งประวัติศาสตร์บนสะพานคู่ขนานสะพานพระราม<_>9<_>โดยไฮไลท์พิเศษ<_>คือ<_>การจดทะเบียนสมรส<_>111<_>คู่รัก<_>บนสะพานคู่ขนานสะพานพระราม<_>9<_>ในวันที่<_>14<_>กุมภาพันธ์<_>2567<_>พร้อมลุ้นรับของขวัญสุดพิเศษ", "งาน<_>“luck<_>lock<_>love<_>รักล้นสะพาน”<_>ฉลองวันแห่งความรักลอยฟ้าบนสะพานคู่ขนานสะพานพระราม<_>9<_>จะจัดขึ้นตั้งแต่วันที่<_>14<_>-<_>18<_>กุมภาพันธ์<_>2567<_>ถือเป็นครั้งแรกที่เปิดโอกาสให้ประชาชนได้ขึ้นไปสัมผัสถึงความยิ่งใหญ่และสง่างามของสะพานคู่ขนานสะพานพระราม<_>9<_>ซึ่งเป็นสะพานขึงเสาข้ามแม่น้ำเจ้าพระยาคู่แรกของประเทศไทย<_>ที่โดดเด่นด้วยเทคโนโลยีการก่อสร้างสะพานขั้นสูง<_>และเป็นสะพานข้ามแม่น้ำที่กว้างที่สุดในประเทศไทย<_>รองรับการสัญจร<_>8<_>ช่องทางจราจร<_>นอกจากนี้<_>ภายในงาน<_>“luck<_>lock<_>love<_>รักล้นสะพาน”<_>ทุกคนจะได้พบกับกิจกรรมที่อบอวลไปด้วยบรรยากาศแห่งความสุขมากมาย<_>ทั้งการแสดงดนตรีที่จะมาสร้างความสุข<_>อาหารจากร้านค้า<_>ชื่อดัง<_>และกิจกรรม<_>street<_>show<_>ที่เติมเต็มความสนุกสนานให้กับทุกคนที่เข้าร่วมงาน", "สำหรับคู่รักที่สนใจร่วมจดทะเบียนสมรสครั้งประวัติศาสตร์<_>สามารถลงทะเบียนออนไลน์ด้วยการสแกน<_>qr<_>code<_>ได้ตั้งแต่วันนี้<_>-<_>12<_>กุมภาพันธ์<_>2567<_>โดยเปิดรับเพียง<_>111<_>คู่เท่านั้น<_>เฉพาะกรณีจดทะเบียนสมรสกับชาวต่างชาติจะต้องเดินทางมายื่นเอกสารด้วยตนเองที่สำนักงานเขตยานนาวาล่วงหน้าเท่านั้น<_>ในวันและเวลาราชการ<_>(วันจันทร์<_>-<_>ศุกร์<_>เวลา<_>08.00<_>-<_>16.00<_>น)<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการตรวจสอบความถูกต้องของเอกสารกับทางสถานทูต<_>และหน่วยงานที่เกี่ยวข้องก่อนร่วมกิจกรรมจดทะเบียนสมรส<_>สอบถามเพิ่มเติมและติดตามรายละเอียดของกิจกรรมได้ที่<_>line:<_>@lucklocklove"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนประชาชนที่ต้องการซื้อขายรถมือสองหลีกเลี่ยงการซื้อขายด้วยวิธีการโอนลอย<_>เสี่ยงอาจเป็นรถที่ได้มาด้วยวิธีไม่ถูกต้องตามกฎหมาย", "content": ["กรมการขนส่งทางบก<_>เตือนประชาชนที่ต้องการซื้อขายรถมือสองหลีกเลี่ยงการซื้อขายด้วยวิธีการโอนลอย<_>เสี่ยงอาจเป็นรถที่ได้มาด้วยวิธีไม่ถูกต้องตามกฎหมาย", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เตือนประชาชนที่ต้องการซื้อขายรถมือสอง<_>หลีกเลี่ยงการซื้อขายรถด้วยวิธีการโอนลอยโดยเซ็นเอกสารไว้แล้วมาดำเนินการในภายหลัง<_>เนื่องจากอาจก่อปัญหาให้ทั้งผู้ซื้อและผู้ขาย<_>เช่น<_>กรณีผู้ซื้อไม่ดำเนินการชำระภาษีรถประจำปี<_>รถเกิดอุบัติเหตุ<_>หรือนำรถไปกระทำผิดกฎหมายซึ่งยังคงปรากฏชื่อเจ้าของรถรายเดิมในระบบทะเบียน<_>สร้างปัญหายุ่งยากให้เจ้าของรถรายเดิม<_>นอกจากนี้<_>การไม่นำรถเข้ามาดำเนินการโอนทางทะเบียนยังทำให้ผู้ซื้อไม่อาจตรวจสอบความถูกต้องของรถได้โดยสมบูรณ์ว่าเป็นรถที่ถูกโจรกรรมมาหรือไม่<_>ขบ.<_>จึงกำชับทั้งผู้ซื้อหรือผู้ขายต้องตรวจสอบแหล่งที่มาของรถก่อนการซื้อขายทุกครั้งเพื่อเป็นข้อมูลประกอบก่อนตัดสินใจ<_>และต้องตรวจสอบหลักฐานทะเบียนรถให้ครบถ้วนเพื่อการซื้อขายที่ถูกต้องโดยเฉพาะสมุดคู่มือรถฉบับจริงที่มีชื่อเจ้าของรถ<_>เลขตัวถัง<_>เลขเครื่องยนต์<_>สีรถ<_>ต้องถูกต้องตรงกับรถคันที่จะซื้อขายทุกรายการ<_>และที่สำคัญต้องตรวจสอบว่ามีการชำระภาษีรถประจำปีครบถ้วนถูกต้อง<_>พร้อมนำรถเข้าตรวจสภาพและดำเนินการตามขั้นตอนโอนทางทะเบียนรถ<_>ณ<_>สำนักงานขนส่งที่รถจดทะเบียนด้วยตนเองในทันที<_>โดยหลักฐานการโอนที่ผู้ซื้อและผู้ขายจะต้องเตรียมมาโอนรถ<_>ณ<_>สำนักงานขนส่ง<_>ได้แก่<_>1)<_>ใบคู่มือจดทะเบียนรถหรือเล่มทะเบียนรถตัวจริง<_>2)<_>หลักฐานประจำตัวผู้โอนและผู้รับโอน<_>3)<_>สัญญาซื้อขาย<_>ใบเสร็จรับเงินและใบกำกับภาษี<_>(ถ้ามี)<_>และ<_>4)<_>แบบคำขอโอนและรับโอนที่กรอกรายการและลงลายมือชื่อผู้โอนและผู้รับโอน<_>ในกรณีเป็นนิติบุคคลต้องใช้หนังสือรับรองการจดทะเบียนนิติบุคคล<_>และสำเนาบัตรประจำตัวประชาชนของกรรมการผู้มีอำนาจลงนาม", "ทั้งนี้<_>ขบ.<_>จะมีการตรวจสอบทะเบียนรถด้วยระบบฐานข้อมูล<_>mdm<_>(master<_>data<_>management)<_>สามารถตรวจสอบความถูกต้องของทะเบียนรถ<_>ข้อมูลต่าง<_>ๆ<_>ได้แม่นยำ<_>เพื่อความมั่นใจในการซื้อขายรถ<_>โดยระบบจะแก้ไขเปลี่ยนแปลงชื่อผู้ครอบครองรถในทันทีที่ได้รับข้อมูลการแก้ไข<_>อีกทั้งยังเชื่อมโยงออนไลน์พร้อมกันทั่วประเทศในทุกระบบงาน<_>ดังนั้น<_>ชื่อผู้ครอบครองรถที่ปรากฏในระบบจึงตรงกับที่ระบุในเล่มทะเบียนรถ<_>ขบ.<_>ขอแนะนำให้ผู้ที่ต้องการซื้อขายรถมือสองทำตามขั้นตอนที่แนะนำเพื่อความปลอดภัยในการโอนรถ<_>และไม่ให้ตกเป็นเหยื่อของมิจฉาชีพ"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรมขอเชิญรับชมการถ่ายทอดสด<_>\"<_>พิธีมอบรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>\"", "content": ["กระทรวงอุตสาหกรรมขอเชิญรับชมการถ่ายทอดสด<_>\"<_>พิธีมอบรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>\"", "กระทรวงอุตสาหกรรมขอเชิญรับชมการถ่ายทอดสด", "\"<_>พิธีมอบรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>\"", "โดยได้รับเกียรติจาก<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน", "เป็นประธานมอบรางวัล", "ในวันที่<_>12<_>กุมภาพันธ์<_>2567", "เวลา<_>13.30<_>-<_>14.30<_>น.", "ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "live<_>ผ่านช่องทาง", "facebook<_>:<_>กระทรวงอุตสาหกรรม<_>|<_>facebook<_>:<_>live<_>nbt2hd", "และทางสถานีโทรทัศน์<_>nbt2hd"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>เป็นประธานการประชุมพิจารณาความเป็นไปได้ในการใช้แคลเซียมคาร์บอเนต<_>(caco3)", "content": ["รองปลัดอภัยฯ<_>เป็นประธานการประชุมพิจารณาความเป็นไปได้ในการใช้แคลเซียมคาร์บอเนต<_>(caco3)", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมพิจารณาความเป็นไปได้ในการใช้แคลเซียมคาร์บอเนต<_>(caco3)<_>เพื่อลดการระบาดของโรคใบด่างมันสำปะหลัง<_>ร่วมกับหน่วยงานที่เกี่ยวข้องในกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุม<_>4/2<_>ชั้น<_>4<_>อาคาร<_>1<_>กรมส่งเสริมการเกษตร<_>โดยหารือแนวทางการส่งเสริมการใช้แคลเซียมคาร์บอเนตปรับปรุงดิน<_>ในรูปแบบต่างๆ<_>เช่น<_>หินปูนบด/หินปูนฝุ่น<_>ปูนมาร์ล<_>ปูนขาว<_>แคลเซียมไฮดรอกไซด์<_>และโดโลไมท์<_>เพื่อปรับสภาพดิน<_>ทำให้เพิ่มกิจกรรมของจุลินทรีย์ที่มีประโยชน์ในดิน<_>เพิ่มประสิทธิภาพของปุ๋ยเคมี<_>ช่วยปรับกายภาพของดินให้ดีขึ้น<_>และทำให้พืชแข็งแรง<_>ลดผลกระทบจากการเป็นโรคใบด่างมันสำปะหลัง"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.คลัง<_>เยี่ยมคารวะจุฬาราชมนตรี<_>พร้อมส่งสัญญาณให้ไอแบงก์มีบทบาทในธุรกิจฮาลาลด้วยการกำกับดูแลด้านศาสนา<_>โดยสำนักจุฬาราชมนตรีและคณะกรรมการกลางอิสลามแห่งประเทศไทย", "content": ["รมช.คลัง<_>เยี่ยมคารวะจุฬาราชมนตรี<_>พร้อมส่งสัญญาณให้ไอแบงก์มีบทบาทในธุรกิจฮาลาลด้วยการกำกับดูแลด้านศาสนา<_>โดยสำนักจุฬาราชมนตรีและคณะกรรมการกลางอิสลามแห่งประเทศไทย", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รมช.คลัง<_>เข้าเยี่ยมคารวะ<_>นายอรุณ<_>บุญชม<_>จุฬาราชมนตรี<_>หลังจากได้มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อม<_>แต่งตั้งให้ดำรงตำแหน่ง<_>จุฬาราชมนตรี<_>ซึ่งเป็นตำแหน่งผู้นำสูงสุดในกิจการของศาสนาอิสลามคนที่<_>19<_>แห่งราชอาณาจักรไทย", "เมื่อช่วงเช้าวันที่<_>8<_>กุมภาพันธ์<_>2567<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เข้าเยี่ยมคารวะ<_>นายอรุณ<_>บุญชม<_>จุฬาราชมนตรี<_>หลังจากได้มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อม<_>แต่งตั้งให้ดำรงตำแหน่ง<_>จุฬาราชมนตรี<_>ซึ่งเป็นตำแหน่งผู้นำสูงสุดในกิจการของศาสนาอิสลามคนที่<_>19<_>แห่งราชอาณาจักรไทย<_>มีหน้าที่ให้คำปรึกษาด้านศาสนาอิสลามแก่รัฐบาลไทย<_>โดยมี<_>ดร.ทวีลาภ<_>ฤทธาภิรมย์<_>กรรมการและผู้จัดการธนาคารอิสลามแห่งประเทศไทย<_>พร้อมคณะผู้บริหารธนาคารเข้าร่วม<_>โดยในการเข้าเยี่ยมคารวะจุฬาราชมนตรีครั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้รายงานและแนะนำกรอบภารกิจภายใต้การกำกับดูแล<_>รวมถึงธนาคารอิสลามแห่งประเทศไทย<_>ซึ่งมีวัตถุประสงค์เพื่อประกอบธุรกิจทางการเงินเพื่อตอบสนองความต้องการพี่น้องชาวไทยมุสลิมให้มีช่องทางทางการเงินที่ถูกต้องตามหลักการอิสลาม<_>และประชาชนทั่วไปได้", "นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังได้นำเสนอนโยบายกระทรวงการคลัง<_>และภารกิจของรัฐบาลตลอดจนนโยบายระหว่างประเทศ<_>ที่จะสามารถยกระดับความเป็นอยู่ของพี่น้องมุสลิมและประชาชนโดยรวม<_>ประกอบด้วย<_>ธนาคารอิสลามแห่งประเทศไทยกับบทบาทในการพัฒนาเศรษฐกิจในพื้นที่ภาคใต้<_>เนื่องจากเป็นธนาคารที่ถูกต้องตามหลักศาสนาซึ่งเป็นตามวิถีชีวิตของพี่น้องมุสลิม<_>การพัฒนาคุณภาพชีวิตของประชาชนระดับฐานราก<_>โดยธนาคารสามารถขับเคลื่อนนโยบายนี้ในกลุ่มพี่น้องมุสลิม<_>รวมถึงการหาพันธมิตรและผู้เชี่ยวชาญทางด้านการเงินอิสลามจากต่างประเทศมาร่วมทุนกับธนาคารอิสลามแห่งประเทศไทยเพื่อยกระดับฐานะธนาคารให้แข่งขันกับนานาประเทศได้<_>อีกทั้งยังให้ความเห็นในด้านโอกาสในการขยายธุรกิจฮาลาลที่รัฐบาลกำลังส่งเสริมสนับสนุนและจะจัดตั้งกรมฮาลาลขึ้นเร็ว<_>ๆ<_>นี้ว่า<_>ธนาคารอิสลามแห่งประเทศไทยและสำนักจุฬาราชมนตรี<_>น่าจะมีส่วนสนับสนุนแนวคิดของการผลักดันกิจการฮาลาลดังกล่าว<_>เนื่องจากเกี่ยวข้องอยู่แล้วในปัจจุบันตามบทบาทหน้าที่ที่มีจุฬาราชมนตรี<_>กล่าวขอบคุณรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ที่มาเยี่ยมเยียนและให้ความสำคัญต่อสำนักจุฬาราชมนตรีซึ่งเป็นองค์กรที่มีบทบาทสำคัญในการขับเคลื่อนสังคมมุสลิม<_>ในมิติทางด้านศาสนา<_>การศึกษา<_>วัฒนธรรม<_>และการพัฒนาคุณภาพชีวิต<_>ปัจจุบันประเทศไทยมีประชากรมุสลิมประมาณ<_>7-8<_>ล้านคน<_>ที่อยู่ใต้ร่มพระบรมโพธิสมภารของพระบาทสมเด็จพระเจ้าอยู่หัว<_>อิสลามมีกรอบการดำเนินชีวิตเพื่อให้มุสลิมและมนุษย์ทุกคนมีแนวทางในการปฏิบัติตนที่ฮาลาลหรืออยู่ในกรอบที่พระผู้เป็นเจ้าทรงอนุมัติ<_>ไม่ว่าจะเป็นด้านการบริโภค<_>ด้านเศรษฐกิจ<_>ตลอดจนการปฏิบัติตนในสังคมและสิ่งแวดล้อม<_>ปัจจุบันตราสัญลักษณ์ฮาลาล<_>ออกโดยคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>และผ่านการรับรองจากคณะกรรมการอิสลามประจำจังหวัดที่อยู่ใน<_>40<_>จังหวัดทั่วประเทศไทย<_>ในกรณีที่มีข้อสงสัยและจำเป็นต้องวินิจฉัยตามบทบัญญัติของศาสนา<_>คณะกรรมการกลางอิสลามแห่งประเทศไทย<_>จะให้จุฬาราชมนตรีเป็นผู้ชี้ขาด<_>ดังนั้นการที่จะให้ประเทศไทยมีตราสัญลักษณ์ฮาลาลเป็นที่ยอมรับของนานาประเทศ<_>จะต้องสร้างความเชื่อมั่นในความถูกต้องของหลักการอิสลามอย่างเคร่งครัด<_>ในขณะที่รัฐบาลต้องการส่งเสริมอุตสาหกรรมฮาลาล<_>จุฬาราชมนตรี<_>เห็นว่ารัฐบาลอาจมีนโยบายสิทธิประโยชน์ทางภาษีเพื่อสนับสนุนผู้ประกอบการที่ประสงค์ขอออกตราฮาลาล<_>เพื่อกระตุ้นให้ผู้ประกอบการสนใจในการทำธุรกิจฮาลาลมากยิ่งขึ้นได้<_>และขอให้กระทรวงการคลังผลักดันและสนับสนุนธนาคารอิสลามแห่งประเทศไทยให้เป็นองค์กรสำคัญที่มีส่วนในการขับเคลื่อนเศรษฐกิจไทย<_>โดยในช่วงสุดท้าย<_>จุฬาราชมนตรี<_>ได้ขอพรให้รัฐมนตรีช่วยว่าการกระทรวงการคลังและธนาคารอิสลามแห่งประเทศไทย<_>ให้ปฏิบัติหน้าที่ด้วยความราบรื่นและประสบแต่ความสุขสมหวังทุกประการ"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัสเร่งขับเคลื่อนโครงการ<_>“1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง”", "content": ["รมว.ธรรมนัสเร่งขับเคลื่อนโครงการ<_>“1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง”", "รมว.ธรรมนัสเร่งขับเคลื่อนโครงการ<_>“1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง”ยกระดับคุณภาพชีวิตเกษตรกร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการบริหารนโยบายสินค้าเกษตรและบริการมูลค่าสูงในท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูงครั้งที่<_>1<_>/<_>2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์ผู้บริหารและเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(134-135)สำหรับที่ประชุมได้รับทราบความก้าวหน้าการดำเนินโครงการสินค้าเกษตรและบริการมูลค่า<_>\"1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง\"<_>ด้านพืช<_>สัตว์<_>และประมง<_>ซึ่งมีวัตถุประสงค์เพื่อพัฒนาและเพิ่มมูลค่าสินค้าเกษตรและบริการมูลค่าสูงจาก<_>500<_>ตำบล<_>ตามนโยบายรัฐบาล<_>“ตลาดนำ<_>นวัตกรรมเสริมเพิ่มรายได้”รวมถึงยกระดับรายได้ครัวเรือนเกษตรกรให้เพิ่มขึ้น<_>3<_>เท่าในปี<_>2570ทั้งนี้<_>มีการแบ่งกรอบแนวทางขับเคลื่อนนโยบายสินค้าเกษตรและบริการมูลค่าสูง<_>จำนวน<_>3<_>กลุ่ม<_>ได้แก่<_>1)<_>กลุ่มสินค้าเกษตรมูลค่าสูงเพื่อส่งออก<_>2)<_>กลุ่มสินค้าเกษตรมูลค่าสูง<_>และ<_>3)<_>กลุ่มสินค้าเกษตรและบริการเชิงสร้างสรรค์<_>รวมทั้งสิ้น<_>142<_>กลุ่ม/ตำบล", "รมว.ธรรมนัส<_>กล่าวว่า<_>รัฐบาลเร่งผลักดันโครงการสินค้าเกษตรและบริการมูลค่า<_>\"1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง\"<_>เพื่อยกระดับคุณภาพชีวิตของเกษตรกรให้ดียิ่งขึ้น<_>รวมถึงเร่งลดต้นทุนการผลิต<_>และหาตลาดส่งออกสินค้าเกษตรเพิ่มเติม<_>ขอให้ทุกหน่วยงานร่วมมือกันขับเคลื่อนการทำงานให้เห็นเป็นรูปธรรมภายใน<_>3<_>เดือน<_>เร่งทำงานเชิงรุกให้เกิดการประชุมวางแผนการทำงานอย่างต่อเนื่อง<_>เพื่อดูผลลัพธ์และแนวทางการดำเนินงานในระยะต่อไป<_>จึงขอมอบหมายให้ทางองค์การตลาด<_>เพื่อเกษตรกร(อ.ต.ก)<_>ประสานกับองค์กรรัฐวิสากิจประเทศจีนให้สินค้าเกษตรไทยไปจำหน่ายบนแฟลตฟอร์ม<_>e-commerce<_>เพื่อขยายตลาดให้เพิ่มมากขึ้น<_>และขอให้กรมส่งเสริมสหกรณ์ร่วมมือกับ<_>อ.ต.ก.<_>ช่วยกันพัฒนาสหกรณ์ให้มีความเข้มแข็ง<_>ด้วยการจัดหาสินค้าเกษตรมาวางจำหน่ายในแต่ละพื้นที่<_>สร้างรายได้ให้สหกรณ์และพี่น้องเกษตรกร<_>พร้อมทั้ง<_>ขอให้กรมส่งเสริมการเกษตรศึกษาส้มโอเวียงแก่นที่สามารถส่งออกไปวางขายต่างประเทศได้<_>เพื่อนำมาพัฒนาผลไม้ชนิดอื่นส่งออกได้ต่อไป<_>นอกจากนี้<_>ขอให้ทุกหน่วยงานประสานงานกับผู้เชี่ยวชาญด้านการพัฒนาสินค้าเกษตร<_>เพื่อเชิญบุคลากรดังกล่าวร่วมเป็นคณะกรรมการทำงานขับเคลื่อนโครงการร่วมกัน", "สำหรับโครงการสินค้าเกษตรและบริการมูลค่า<_>\"1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง\"<_>มีแนวทางกรขับเคลื่อนให้เกิดการพัฒนาสินค้าเกษตรให้มีคุณภาพมาตรฐานสากล<_>จนสามารถขยายตลาดไปประเทศต่าง<_>ๆ<_>รวมถึงส่งเสริมการใช้เทคโนโลยีนวัตกรรมการแปรรูปสินค้าให้เกิดมูลค่าสูง<_>โดยเฉพาะการผลิตอาหาร<_>future<_>food<_>และ<_>function<_>food<_>พร้อมทั้ง<_>เปิดตลาดส่งออกสินค้า<_>gi<_>พืช<_>สมุนไพร<_>อาหารท้องถิ่น<_>และยกระดับเพิ่มมูลค่าผลผลิตทางการเกษตรของชุมชนให้เป็นการท่องเที่ยวเชิงอาหาร"]}
{"date": "2024-2-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมลงนาม<_>mou<_>ระหว่างรัฐมนตรีอาเซียนด้านดิจิทัลกับจีน<_>และระหว่างกระทรวงดีอีกับกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเชีย<_>ยกระดับความร่วมมือด้านดิจิทัล", "content": ["ดีอี<_>ร่วมลงนาม<_>mou<_>ระหว่างรัฐมนตรีอาเซียนด้านดิจิทัลกับจีน<_>และระหว่างกระทรวงดีอีกับกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเชีย<_>ยกระดับความร่วมมือด้านดิจิทัล", "นายประเสริฐฯ<_>รมว.ดีอี<_>ร่วมลงนาม<_>mou<_>ระหว่างรัฐมนตรีอาเซียนด้านดิจิทัลกับจีน<_>และระหว่างกระทรวงดีอีกับกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเชีย<_>ยกระดับความร่วมมือด้านดิจิทัล", "วันที่<_>2<_>กุมภาพันธ์<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ได้ร่วมลงนามบันทึกความเข้าใจ<_>(mou)<_>ระหว่างสมาคมประชาชาติแห่งเอเชียตะวันออกเฉียงใต้และสาธารณรัฐประชาชนจีน<_>ว่าด้วยความร่วมมือด้านการสื่อสารและเทคโนโลยีดิจิทัล<_>(memorandum<_>of<_>understanding<_>between<_>the<_>association<_>of<_>southeast<_>asian<_>nations<_>and<_>the<_>people’s<_>republic<_>of<_>china<_>on<_>co<_>–<_>operation<_>in<_>communications<_>and<_>digital<_>technology)<_>ในช่วงระหว่างการประชุมรัฐมนตรีอาเซียนด้านดิจิทัลและสาธารณรัฐประชาชนจีน<_>ณ<_>สาธารณรัฐสิงคโปร์<_>โดยบันทึกความเข้าใจดังกล่าวจะมีระยะเวลา<_>5<_>ปี<_>มีเนื้อหาและขอบเขตความร่วมมือ<_>อาทิ", "1)<_>การแลกเปลี่ยนนโยบายและกฎระเบียบด้านดิจิทัลและ<_>ict<_>(policies<_>and<_>regulations)<_>เพื่อยกระดับการแลกเปลี่ยนข้อมูลระหว่างอาเซียนกับสาธารณรัฐประชาชนจีน", "2)<_>ด้านโครงสร้างพื้นฐานด้านดิจิทัล<_>(digital<_>infrastructure)<_>เพื่อที่จะร่วมกันสนับสนุนการพัฒนาทางตรงและทางอ้อม", "3)<_>ด้านเทคโนโลยีเกิดใหม่<_>(emerging<_>technologies)<_>ซึ่งประกอบด้วย<_>5g<_>use<_>cases,<_>artificial<_>intelligence,<_>cloud<_>computing,<_>big<_>data,<_>digital<_>governance,<_>smart<_>cities,<_>และ<_>future<_>networks", "4)<_>ด้านความมั่นคงปลอดภัยทางดิจิทัล<_>(digital<_>security)<_>เพื่อยกระดับความมั่นคงปลอดภัยทางไซเบอร์และความมั่นคงปลอดภัยทางข้อมูล", "5)<_>ด้านทักษะความเข้าใจและการใช้เทคโนโลยีดิจิทัล<_>(digital<_>literacy)", "6)<_>ด้านคลื่นความถี่และการบริหารจัดการคลื่นความถี่<_>(radio<_>frequency<_>spectrum<_>and<_>management)<_>เพื่อยกระดับความร่วมมือในการประชุมการสื่อสารโทรคมนาคมวิทยุระดับโลกภายใต้กรอบการทำงานของสหภาพโทรคมนาคม<_>หรือ<_>international<_>telecommunication<_>union<_>(itu)", "7)<_>ด้านอื่นๆ<_>ที่เกี่ยวข้องกับดิจิทัลและข้อมูล<_>(other<_>fields)", "นอกจากนี้<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ลงนามบันทึกความเข้าใจร่วมระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และกระทรวงการสื่อสารและสารสนเทศแห่งอินโดนีเซีย<_>ว่าด้วยความร่วมมือด้านเทคโนโลยีสารสนเทศและการสื่อสารและการเปลี่ยนแปลงสู่ดิจิทัล<_>(memorandum<_>of<_>understanding<_>between<_>the<_>ministry<_>of<_>digital<_>economy<_>and<_>society<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>ministry<_>of<_>communications<_>and<_>informatics<_>of<_>indonesia<_>on<_>information<_>and<_>communication<_>technology<_>and<_>digitalization<_>cooperation)<_>โดยมีนายประเสริฐ<_>รัฐมนตรีดีอี<_>เข้าร่วมเป็นสักขีพยาน<_>สำหรับความร่วมมือสำคัญ<_>ประกอบด้วย<_>บริการแพลตฟอร์มดิจิทัล<_>(digital<_>platform<_>services)<_>การกำกับดูแลบริการดิจิทัล<_>(digital<_>service<_>governance)<_>การป้องกันปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>(anti-online<_>scamming)<_>การเปลี่ยนแปลงทางดิจิทัล<_>(digital<_>transformation)<_>การใช้เทคโนโลยีดิจิทัลส่งเสริมโอกาสและศักยภาพของประชาชนอย่างครอบคลุม<_>(digital<_>inclusion)<_>กำลังคนทางดิจิทัล<_>(digital<_>manpower)<_>และเศรษฐกิจดิจิทัล<_>(digital<_>economy)"]}
