{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>งานวิจัยจุฬาฯ<_>ชี้<_>แรงงานอาชีวะไทยฝีมือโดดเด่น<_>เป็นที่ต้องการของตลาดในและต่างประเทศ<_>นายกฯ<_>เชื่อมั่นศักยภาพแรงงานอาชีวะ<_>สั่งการเดินหน้าเพิ่มศักยภาพ", "content": ["โฆษกรัฐบาลเผย<_>งานวิจัยจุฬาฯ<_>ชี้<_>แรงงานอาชีวะไทยฝีมือโดดเด่น<_>เป็นที่ต้องการของตลาดในและต่างประเทศ<_>นายกฯ<_>เชื่อมั่นศักยภาพแรงงานอาชีวะ<_>สั่งการเดินหน้าเพิ่มศักยภาพ", "โฆษกรัฐบาลเผย<_>งานวิจัยจุฬาฯ<_>ชี้<_>แรงงานอาชีวะไทยฝีมือโดดเด่น<_>เป็นที่ต้องการของตลาดในและต่างประเทศ<_>นายกฯ<_>เชื่อมั่นศักยภาพแรงงานอาชีวะ<_>สั่งการเดินหน้าเพิ่มศักยภาพ<_>เสริมทักษะขั้นสูงและเฉพาะทาง<_>ยกระดับอาชีวะไทย<_>แข่งขันได้ในตลาดโลก", "วันที่<_>11<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับแนวนโยบายในการยกระดับระบบอาชีวศึกษาไทย<_>โดยเฉพาะการเสริมทักษะขั้นสูงและเฉพาะทาง<_>เพื่อเพิ่มขีดความสามารถทางการแข่งขัน<_>และตรงกับความต้องการในตลาดแรงงานโลก<_>ซึ่งจากผลการวิจัยเกี่ยวกับแรงงานอาชีวศึกษาไทยของจุฬาลงกรณ์มหาวิทยาลัยระบุว่าแรงงานอาชีวะไทยมีฝีมือโดดเด่น<_>หากได้รับการฝึกฝนพัฒนาอย่างจริงจัง<_>จะเป็นกำลังสำคัญผลักดันการเติบโตทางเศรษฐกิจของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยข้อมูลการศึกษาวิจัยของจุฬาลงกรณ์มหาวิทยาลัย<_>เกี่ยวกับการพัฒนาศักยภาพและเอกลักษณ์แรงงานอาชีวศึกษาไทย<_>ซึ่งระบุว่า<_>แรงงานอาชีวะไทยมีเอกลักษณ์อันเป็นที่ยอมรับและต้องการในตลาดแรงงานทั้งภายในและต่างประเทศ<_>โดยเฉพาะอย่างยิ่งในอุตสาหกรรมที่ต้องใช้ทักษะฝีมือและความชำนาญสูง<_>นอกจากนี้<_>แรงงานอาชีวะไทยยังมีความแตกต่างจากแรงงานอาชีวะประเทศอื่น<_>โดยแรงงานอาชีวะไทยมีความอ่อนน้อมถ่อมตน<_>มีสัมมาคารวะ<_>เป็นมิตร<_>กินอยู่ง่าย<_>และมีน้ำใจช่วยเหลือเกื้อกูล<_>ซึ่งทำให้นายจ้างเกิดความประทับใจ<_>อย่างไรก็ดี<_>หากนักศึกษาและแรงงานอาชีวะไทยได้รับการสนับสนุนโดยการเพิ่มทักษะความรู้เฉพาะทาง<_>รวมถึงการสื่อสารภาษาต่างประเทศ<_>และเทคโนโลยีสารสนเทศ<_>จะทำให้นักเรียนและแรงงานอาชีวะไทยมีความโดดเด่นอย่างก้าวกระโดด<_>ซึ่งจะเป็นกำลังสำคัญในการพัฒนาประเทศและผลักดันการเติบโตทางเศรษฐกิจไทย<_>(https://www.chula.ac.th/highlight/148530)", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่านายกรัฐมนตรีเห็นถึงความสำคัญของนักเรียนและแรงงานอาชีวศึกษาไทยต่อภาคอุตสาหกรรมและระบบเศรษฐกิจของประเทศ<_>โดยได้สั่งการเดินหน้านโยบายยกระดับระบบอาชีวศึกษาไทยสู่มาตรฐานสากล<_>เสริมทักษะขั้นสูงและเฉพาะทาง<_>รวมถึงทักษะที่มีแนวโน้มจำเป็นในอนาคต<_>เพื่อให้ตรงกับความต้องการของสถานประกอบการ<_>พร้อมแสวงหาความร่วมมือด้านอาชีวศึกษากับประเทศต่าง<_>ๆ<_>เพื่อให้เกิดการแลกเปลี่ยนองค์ความรู้<_>นักเรียนและบุคลากร<_>และแนวปฏิบัติที่ดีระหว่างกัน<_>รวมถึงแก้ปัญหาความขัดแย้ง<_>ส่งเสริมภาพลักษณ์อาชีวศึกษาไทยในเชิงบวก<_>เพื่อสนับสนุนให้มีการเรียนสายอาชีพมากขึ้น<_>แก้ปัญหาการขาดแคลนแรงงานทักษะมีฝีมือจากอาชีวศึกษาในหลายอุตสาหกรรมสำคัญของประเทศ", "“นายกรัฐมนตรีกำหนดนโยบายในการพัฒนาศักยภาพของนักเรียนและแรงงานด้านอาชีวศึกษา<_>โดยเชื่อว่านักเรียนและแรงงานอาชีวะมีคุณค่าต่อระบบเศรษฐกิจของประเทศ<_>มีศักยภาพเป็นที่ต้องการของตลาดโลก<_>โดยรัฐบาลเดินหน้าเสริมจุดแข็งแก่ระบบอาชีวศึกษาไทย<_>ทั้งการ<_>upskill<_>และ<_>reskill<_>ส่งเสริมการพัฒนาทักษะใหม่ที่จำเป็น<_>ตอบโจทย์ความต้องการของตลาดแรงงาน<_>พร้อมเพิ่มขีดความสามารถทางการแข็งขันของแรงงานไทยในระดับโลก”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”เกณิกา“<_>ปลื้ม<_>รัฐบาล<_>โดย<_>รมว.ธรรมนัส<_>แก้ปัญหาหนี้เกษตรกรพร้อมสร้างอาชีพ<_>เพิ่มเงินในกระเป๋า<_>มั่นใจเกษตรกรกินดี<_>อยู่ดี<_>อย่างยั่งยืน", "content": ["”เกณิกา“<_>ปลื้ม<_>รัฐบาล<_>โดย<_>รมว.ธรรมนัส<_>แก้ปัญหาหนี้เกษตรกรพร้อมสร้างอาชีพ<_>เพิ่มเงินในกระเป๋า<_>มั่นใจเกษตรกรกินดี<_>อยู่ดี<_>อย่างยั่งยืน", "วันที่<_>11<_>ก.พ.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลภายใต้การนำโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้ให้ความสำคัญ<_>กับการแก้ไขปัญหาหนี้สินของประชาชน<_>เช่นเดียวกับ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ก็ได้จริงจังที่จะเดินหน้าแก้ไขปัญหาหนี้ให้กับเกษตรกร<_>พร้อมมุ่งมั่นที่จะช่วยเหลือให้เกษตรกรมีรายได้อย่างยั่งยืน", "กระทรวงเกษตรและสหกรณ์ได้มี<_>“โครงการสร้างอาชีพ<_>สร้างรายได้เกษตรกรที่ได้รับการพักชำระหนี้”<_>ซึ่งขยายมาจากนโยบายสำคัญ<_>ของ<_>รมว.ธรรมนัส<_>โดยที่มาของโครงการ<_>เมื่อวันที่<_>26<_>กันยายน<_>2566<_>ครม.มีมติ<_>เห็นชอบมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตาม<_>เป็นระยะเวลา<_>3<_>ปี<_>รวมถึงการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ผู้เข้าร่วมมาตรการพักชำระหนี้ดังกล่าว<_>ภายใต้หลักการ<_>“ตลาดนำนวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพื่อลดภาระหนี้ให้แก่ลูกหนี้<_>ธ.ก.ส.<_>ที่ได้รับ", "ผลกระทบจากสถานการณ์การแพร่ระบาดของโควิด<_>19<_>สามารถเพิ่มโอกาสนำเงิน", "ไปใช้ลงทุนปรับเปลี่ยนหรือขยายการประกอบอาชีพและฟื้นฟูศักยภาพตนเอง", "โดยกลุ่มเป้าหมาย<_>เป็นเกษตรกรและบุคคล<_>ที่มีต้นเงินคงเป็นหนี้คงเหลือทุกสัญญารวมกัน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>และมีสถานะเป็นหนี้ปกติและหนี้ค้างชำระ<_>(หนี้<_>0-3<_>เดือน<_>และหนี้<_>npl)<_>จำนวน<_>300,000<_>รายต่อปี<_>(สะสม<_>3<_>ปี<_>รวมจำนวนทั้งสิ้น<_>900,000<_>ราย)", "โดยปัจจุบันมีลูกค้า<_>ธ.ก.ส.<_>ที่แสดงความประสงค์พักชำระหนี้แล้วจำนวน<_>1,735,081<_>ราย<_>ซึ่งมีความพร้อมที่จะเข้าร่วมโครงการฟื้นฟูศักยภาพลูกค้าพักชำระหนี้ฯ<_>จำนวน<_>908,300<_>ราย<_>(ข้อมูลจาก<_>ธ.ก.ส.<_>ณ<_>วันที่<_>1<_>กุมภาพันธ์<_>2567)", "น.ส.<_>เกณิกา<_>กล่าวต่ออีกว่า<_>รัฐบาลได้ให้ความสำคัญในการแก้ไขปัญหาปากท้องของพี่น้องประชาชน<_>โดยเฉพาะพี่น้องเกษตรกร<_>ที่รัฐบาลมุ่งส่งเสริมให้แข็งแรง<_>และถือว่าเป็นกลุ่มที่มีความสำคัญในแง่ของการสร้างฐานะทางเศรษฐกิจประเทศอีกด้วย"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า<_>เผย<_>ขอชวนคนไทยชูเกียรติ<_>“วันหมอดินอาสา”<_>ย้ำรัฐบาลเห็นคุณค่าผู้เสียสละ<_>หวังยกระดับสู่การเป็นผู้ผลิตและผู้ประกอบการ", "content": ["​“รัดเกล้า<_>เผย<_>ขอชวนคนไทยชูเกียรติ<_>“วันหมอดินอาสา”<_>ย้ำรัฐบาลเห็นคุณค่าผู้เสียสละ<_>หวังยกระดับสู่การเป็นผู้ผลิตและผู้ประกอบการ", "วันที่<_>11<_>กุมภาพันธ์<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กรมพัฒนาที่ดิน<_>ได้กำหนดให้วันที่<_>10<_>กุมภาพันธ์ของทุกปี<_>เป็นวันหมอดินอาสา<_>เพื่อเชิดชูเกียรติแก่หมอดินอาสาที่เสียสละทุ่มเททำงานเคียงคู่กับเจ้าหน้าที่กรมพัฒนาที่ดินและสร้างคุณประโยชน์ต่อสาธารณชนมาอย่างยาวนาน<_>โอกาสนี้นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบนโยบาย<_>“วันหมอดินอาสากรมพัฒนาที่ดิน<_>ปี<_>2567”<_>ยืนยันว่า<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ตระหนักถึงความสำคัญต่อการเพิ่มผลผลิตเพื่อยกระดับรายได้ให้เกษตรกร<_>จึงได้ส่งเสริมวิธีการใช้ปุ๋ยตามค่าวิเคราะห์ดินก่อนปลูกพืช<_>ซึ่งจะช่วยให้เกษตรกรได้ใช้ปุ๋ยอย่างเหมาะสม<_>ลดต้นทุน<_>พร้อมทั้ง<_>ส่งเสริมการใช้เทคโนโลยีมาช่วยจะสามารถแบ่งเบาภาระให้เกษตรกร<_>เพื่อประหยัดค่าใช้จ่าย<_>เพื่อลดภาวะสุ่มเสี่ยงจากการสัมผัสสารเคมี<_>รวมถึงการผลักดันโครงการแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก<_>(agri-map)<_>เพื่อพัฒนาที่ดินให้เกิดศักยภาพสูงสุด<_>ซึ่งจากนี้ไป<_>กรมพัฒนาที่ดิน<_>และหมอดินอาสา<_>กว่า<_>7<_>หมื่นราย<_>ถือเป็นกำลังซื้อจำนวนมากของประเทศ<_>จะต้องผนึกกำลังร่วมมือกัน<_>เพื่อสร้างเม็ดเงินให้เกิดขึ้น<_>ต่อยอดไปสู่การค้าขายในประเทศที่หลากหลายมิติ<_>เกิดความคล่องตัวมากยิ่งขึ้น<_>และร่วมกันพัฒนาผืนแผ่นดินให้เกิดประโยชน์<_>เป็นความภาคภูมิใจให้หมอดินอาสาอยู่คู่กับคนไทย<_>ช่วยเหลือเกษตรกร<_>เพื่อให้มีชีวิตความเป็นอยู่ที่ดีขึ้น", "“ดังนั้นขอชวนคนไทย<_>ชื่นชมการทำหน้าที่ของ<_>\"หมอดินอาสา\"<_>ซึ่งถือเกษตรกรที่มีจิตสาธารณะ<_>ช่วยเหลือเพื่อนเกษตรกรให้ก้าวไปสู่การทำการเกษตรแห่งอนาคต<_>เช่นเดียวกับรัฐบาลที่พร้อมสนับสนุนการดำเนินโครงการนี้”<_>นางรัดเกล้ากล่าว"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-’กองทุนหมู่บ้าน<_>เชียงใหม่’<_>กำไรพุ่ง<_>‘พวงเพ็ชร’<_>แนะ<_>ใช้เทคโนโลยี-คนรุ่นใหม่<_>เพิ่มศักยภาพ", "content": ["’กองทุนหมู่บ้าน<_>เชียงใหม่’<_>กำไรพุ่ง<_>‘พวงเพ็ชร’<_>แนะ<_>ใช้เทคโนโลยี-คนรุ่นใหม่<_>เพิ่มศักยภาพ", "วันที่<_>11<_>กุมภาพันธ์<_>2567<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรี<_>ฝ่ายการเมือง<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เดินทางลงพื้นที่<_>ต.ป่าบง<_>อ.สารภี<_>จ.เชียงใหม่<_>เพื่อติดตามการดำเนินงานของกองทุนหมู่บ้านไชยสถาน<_>โดยมี<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>พร้อมด้วย<_>คณะผู้บริหารส่วนราชการ<_>และคณะกรรมการกองทุนหมู่บ้านไชยสถานร่วมต้อนรับ", "กองทุนหมู่บ้านไชยสถาน<_>มีสมาชิก<_>จำนวน<_>251<_>คน<_>จาก<_>119<_>ครัวเรือน<_>มีคณะกรรมการบริหารจัดการกองทุนฯ<_>จำนวน<_>9<_>คน<_>โดยมี<_>นางสาวบุษกร<_>ก่ำศรี<_>เป็นประธานกองทุนฯ<_>ทางกองทุนฯ<_>ปัจจุบันมีเงินทุนหมุนเวียนทั้งสิ้น<_>7,711,942<_>บาท<_>ในส่วนของผลกำไรที่ได้จากการบริหารงานกองทุนและโครงการต่างๆ<_>ได้นำมาจัดสรรโดยการสร้างระบบสวัสดิการและสาธารณประโยชน์ของหมู่บ้าน<_>เช่น<_>ทุนการศึกษาบุตรสมาชิกกองทุนเงินฌาปนกิจสงเคราะห์ให้แก่สมาชิกกองทุนค่ารักษาพยาบาลสมาชิก<_>กองทุนทุนสาธารณประโยชน์<_>ซึ่งเป็นไปตามมติที่ประชุมของสมาชิกกองทุนฯ", "จากรายงานการดำเนินงานของกองทุนฯ<_>จ.เชียงใหม่<_>พบว่ามีกองทุนหมู่บ้านฯ<_>มากถึง<_>2,146<_>กองทุน<_>ครอบคลุม<_>25<_>อำเภอ<_>แสดงให้เห็นถึงพลังสำคัญของชุมชนที่จะช่วยพัฒนาพื้นที่<_>จ.เชียงใหม่<_>ตามที่รัฐบาลตั้งเป้าไว้<_>ว่าจะทำให้เชียงใหม่เป็นเมืองท่องเที่ยวระดับโลก<_>ช่วยดึงดูดนัดท่องเที่ยวและดึงรายได้เข้าประเทศ", "สำหรับการเดินทางมาเยี่ยมกองทุนหมู่บ้านไชยสถานวันนี้<_>พบว่ากองทุนฯ<_>มีความเข้มแข็ง<_>มีการบริหารจัดการเงินทุนได้ดี<_>มีเงินทุนหมุนเวียนจำนวนมากที่สามารถช่วยเหลือสมาชิกและชุมชน<_>และยังนำไปพัฒนาชุมชนได้อีกหลายด้าน<_>ทั้งนี้<_>ขอให้กองทุนฯ<_>ปรับตัวต่อการเปลี่ยนแปลงปัจจุบัน<_>โดยนำเอาเทคโนโลยีมาช่วยพัฒนาการดำเนินงานของกองทุนฯ<_>และดึงคนรุ่นใหม่เข้ามามีส่วนร่วมในการพัฒนางานของกองทุนฯ<_>เพื่อให้สามารถตอบโจทย์ได้ทุกกลุ่ม<_>ทุกวัย", "ก่อนเดินทางกลับ<_>นางพวงเพ็ชรฯ<_>พร้อมคณะได้เยี่ยมชมการดำเนินงานของสถาบันการเงินชุมชนบ้านไชยสถาน<_>โดยได้เยี่ยมชมผลิตภัณฑ์ชุมชน<_>รับฟังการดำเนินงานของธนาคารชุมชน<_>ร่วมลงนามในสมุดเยี่ยม<_>และถ่ายภาพเป็นที่ระลึกกับคณะกรรมการชุมชน", "\"รัฐบาลได้ให้ความสำคัญกับกองทุนหมู่บ้านและชุมชนเมือง<_>ซึ่งถือเป็นฟันเฟืองหลักที่มีบทบาทต่อการพัฒนาประเทศ<_>โดยแนวคิดริเริ่มของ<_>พ.ต.ท.ทักษิณ<_>ชินวัตร<_>อดีตนายกรัฐมนตรี<_>และสานต่อมายังยุคของ<_>นางสาวยิ่งลักษณ์<_>ชินวัตร<_>อดีตนายกรัฐมนตรี<_>จนถึงปัจจุบันในยุครัฐบาลของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยังคงชูกองทุนหมู่บ้านเป็นกลไกหลักที่ช่วยสร้างอาชีพ<_>สร้างรายได้ให้ชุมชน\"<_>นางพวงเพ็ชร<_>กล่าว"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่จังหวัดขอนแก่น<_>มอบนโยบายการแก้ไขปัญหายาเสพติด<_>พร้อมยกขอนแก่นโมเดล<_>เป็นต้นแบบการแก้ไขปัญหายาเสพติดอย่างยั่งยืน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่จังหวัดขอนแก่น<_>มอบนโยบายการแก้ไขปัญหายาเสพติด<_>พร้อมยกขอนแก่นโมเดล<_>เป็นต้นแบบการแก้ไขปัญหายาเสพติดอย่างยั่งยืน", "ในวันเสาร์ที่​<_>๑๐<_>กุมภาพันธ์<_>๒๕๖๗​<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่มอบนโยบายการแก้ไขปัญหายาเสพติดตามนโยบายรัฐบาล<_>โดยมี<_>นายยุทธพร<_>พิรุณสาร<_>รองผู้ว่าราชการจังหวัดขอนแก่น<_>พร้อมด้วย​<_>พลตำรวจตรี<_>อนุวัฒน์<_>สุวรรณภูมิ<_>ผู้บังคับการตำรวจภูธรจังหวัดขอนแก่น<_>หัวหน้าส่วนราชการ​<_>ผู้นำท้องถิ่น<_>และกำนันผู้ใหญ่บ้าน<_>เข้าร่วมประชุม​<_>ณ​<_>หอประชุมอเนกประสงค์<_>อำเภอหนองเรือ<_>จังหวัดขอนแก่น", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การดำเนินการแก้ปัญหายาเสพติด<_>หากดูสถิติการจับกุมหรือสถิติการป้องกันปราบปรามการบำบัด<_>จะพบว่า​<_>มีปริมาณเพิ่มขึ้นแสดงว่าการจับกุมมาก<_>แต่สิ่งนี้ไม่ใช่ตัวชี้วัด<_>โดยเป้าหมายตัวชี้วัด<_>คือ<_>การมีหมู่บ้าน/ชุมชน<_>ปลอดภัยจากยาเสพติด<_>โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวชื่นชมการทำงานของจังหวัดขอนแก่น<_>โดยมีสามเสาหลักสำคัญ<_>คือ​<_>ผู้ว่าราชการจังหวัด<_>ผู้บังคับการตำรวจภูธร<_>สาธารณสุขจังหวัด<_>ผู้นำท้องที่ท้องถิ่น<_>กำนันผู้ใหญ่บ้าน<_>ที่ประสานการทำงานร่วมกันอย่างเข้มแข็ง<_>จนเกิดเป็นขอนแก่นโมเดล<_>เป็นจังหวัดต้นแบบการแก้ปัญหายาเสพติดแบบเบ็ดเสร็จ", "ทั้งนี้​<_>การแก้ปัญหายาเสพติดเชิงรุก<_>ถือเป็นกลไกสำคัญ<_>เนื่องจากยาเสพติดไม่ได้ผลิตในประเทศไทย<_>โดยแหล่งผลิตสำคัญอยู่ในพื้นที่สามเหลี่ยมทองคำ<_>การสกัดกั้นปราบปรามต้นตอในประเทศเพื่อนบ้าน<_>สิ่งที่ทางการทำ<_>คือ​<_>การร่วมมือกับประเทศเพื่อนบ้าน​<_>การสกัดกั้นสารตั้งต้นและเคมีภัณฑ์ที่ผลิต<_>และสกัดกั้นเส้นทางการลำเลียงยาเสพติดเข้ามาในประเทศทั้งทางภาคเหนือและภาคอีสาน<_>ซึ่งหากชุมชนมีความตื่นตัว<_>ช่วยกันแก้ปัญหายาเสพติดอย่างยั่งยืน<_>โดยใช้กลไกของชุมชน<_>โดยเฉพาะองค์กรปกครองส่วนท้องถิ่น<_>รวมทั้งกำนัน<_>ผู้ใหญ่บ้าน<_>ที่จะรู้ถึงสภาพปัญหาในพื้นที่เป็นอย่างดี<_>และจะต้องหางบประมาณในการสนับสนุนการดำเนินงานขององค์กรปกครองส่วนท้องถิ่น<_>ซึ่งจะเป็นเสาหลักในการแก้ปัญหายาเสพติดต่อไป"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สหประชาชาติประจำประเทศไทยเผยแพร่รายงานประจำปี<_>2023<_>สะท้อนความร่วมมือที่สำคัญของกระทรวงมหาดไทย<_>ส่งผลให้เกิดความก้าวหน้าการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในระดับสูง", "content": ["สหประชาชาติประจำประเทศไทยเผยแพร่รายงานประจำปี<_>2023<_>สะท้อนความร่วมมือที่สำคัญของกระทรวงมหาดไทย<_>ส่งผลให้เกิดความก้าวหน้าการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในระดับสูง", "สหประชาชาติประจำประเทศไทยเผยแพร่รายงานประจำปี<_>2023<_>สะท้อนความร่วมมือที่สำคัญของกระทรวงมหาดไทย<_>ส่งผลให้เกิดความก้าวหน้าการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในระดับสูง<_>พร้อม<_>action<_>now<_>มุ่งมั่นเดินหน้าร่วมมือกันอย่างไม่หยุดยั้งเพื่อโลกใบเดียว", "สหประชาชาติประจำประเทศไทยเผยแพร่รายงานประจำปี<_>2023<_>สะท้อนความร่วมมือที่สำคัญของกระทรวงมหาดไทย<_>ส่งผลให้เกิดความก้าวหน้าการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในระดับสูง<_>พร้อม<_>action<_>now<_>มุ่งมั่นเดินหน้าร่วมมือกันอย่างไม่หยุดยั้งเพื่อโลกใบเดียวนี้ของพวกเราทุกคน", "วันนี้<_>(11<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เปิดเผยถึงการเผยแพร่รายงานประจำปี<_>2023<_>ขององค์การสหประชาชาติประจำประเทศไทย<_>(annual<_>results<_>report<_>of<_>un<_>country<_>team<_>thailand)<_>ซึ่งมีเนื้อหาที่เกี่ยวข้องกับความร่วมมือระหว่างองค์การสหประชาชาติประจำประเทศไทยและกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>โดยระบุว่า<_>สหประชาชาติมีความร่วมมือที่สำคัญกับผู้ว่าราชการจังหวัดของประเทศไทยทั้ง<_>76<_>จังหวัดผ่านกลไกกระทรวงมหาดไทย<_>ซึ่งมีสมาคมแม่บ้านมหาดไทยร่วมขับเคลื่อนงานไปด้วยกัน<_>ส่งผลให้มีความก้าวหน้าของการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในระดับสูง<_>ซึ่งความร่วมมือดังกล่าวได้ให้ความสำคัญกับการดำเนินการเพื่อบรรเทาผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(climate<_>action)<_>โดยได้ส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นกว่า<_>1,000<_>แห่ง<_>ได้มีกลไกในการพัฒนาแผนการดำเนินการของ<_>sdgs<_>ในระดับย่อย<_>ทำให้ประชาชนในระดับครัวเรือนสามารถคัดแยกขยะที่ต้นทางจนประสบความสำเร็จในกว่า<_>14<_>ล้านครัวเรือน<_>ทุกครัวเรือนมีถังขยะเปียกลดโลกร้อนอันส่งผลให้สามารถลดการปล่อยก๊าซเรือนกระจกกว่า<_>550,000<_>ตันคาร์บอนไดออกไซด์เทียบเท่าต่อปี<_>และเทียบเท่ากับเครดิตคาร์บอน<_>ที่องค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>ซึ่งเป็นหน่วยงานรับผิดชอบหลักของประเทศไทยได้ให้การรับรองปริมาณคาร์บอนเครดิตของการดำเนินงานดังกล่าว<_>และมีธนาคารรวมถึงภาคีเครือข่ายภาคเอกชนของกระทรวงมหาดไทยรับซื้อคาร์บอนเครดิต<_>ทำให้เงินที่ได้กลับคืนสู่ท้องถิ่นเพื่อการพัฒนาด้านสิ่งแวดล้อมต่อไป<_>และไม่เพียงเท่านั้นความร่วมมือระหว่าง<_>un<_>thailand<_>กระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ยังขยายไปสู่การขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่นของทุกองค์กรปกครองส่วนท้องถิ่นใน<_>76<_>จังหวัดที่ส่งเสริมอัตราการนำขยะกลับไปใช้ใหม่<_>(recycling<_>rate)<_>ของขยะรีไซเคิล<_>เช่น<_>กระดาษ<_>พลาสติก<_>อลูมิเนียม<_>โดยประเทศไทยได้นำตัวอย่างการปฏิบัติที่ดีนี้ไปแสดงในงาน<_>cop28<_>อีกด้วย<_>ซึ่งหากกล่าวถึงในภาพกระทรวงมหาดไทยและสหประชาชาติประจำประเทศไทยได้มีส่วนร่วมในการลดปริมาณการปล่อยก๊าซเรือนกระจก<_>ประมาณร้อยละ<_>6.8<_>ซึ่งถือว่าบรรลุผลการผ่านการลดคาร์บอนของ<_>unep<_>และ<_>unido<_>และการจัดการป่าที่มีความยั่งยืนของ<_>fao<_>อีกด้วย", "นายสุทธิพงษ์ฯ<_>ยังได้กล่าวต่ออีกว่า<_>นอกจากนี้สิ่งสำคัญที่ปรากฏในรายงานฯ<_>ของสหประชาชาติประจำประเทศไทย<_>ซึ่งได้กล่าวยกย่องพระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ได้พระราชทานพระดำริ<_>\"แฟชั่นยั่งยืน<_>(sustainable<_>fashion)\"<_>ซึ่งองค์การสหประชาชาติประจำประเทศไทยได้ร่วมมือกับกระทรวงมหาดไทยในการน้อมนำพระดำริสู่การขยายผลเพิ่มทักษะในด้านแฟชั่นที่ยั่งยืนให้กับช่างทอผ้าสตรีจำนวน<_>2,000,000<_>คนทั่วประเทศ<_>ซึ่งจากการประเมินค่า<_>carbon<_>footprint<_>ของผืนผ้าไทยที่น้อมนำพระดำริสู่การปฏิบัติอย่างเป็นรูปธรรมและต่อเนื่อง<_>สามารถลดการปล่อยก๊าซเรือนกระจกตลอดวงจรการผลิตผ้าด้วยการส่งเสริมการใช้สีที่ย้อมจากธรรมชาติ<_>โดยนำลวดลายผ้าพระราชทานมาผสมผสานลวดลายที่ได้รับการออกแบบดั้งเดิม<_>ส่งผลให้ช่างทอผ้าสตรีได้รับรายได้ที่มากขึ้น<_>เป็นการยกระดับผ้าไทยในระดับโลกที่ส่งผลทำให้เกิดการแข่งขันที่สูงขึ้น<_>และอีกความสำเร็จที่สำคัญ<_>คือ<_>คนรุ่นใหม่มีการยอมรับการปฏิบัติที่ยั่งยืนเพิ่มมากขึ้นภายใต้ห่วงโซ่คุณค่าของสิ่งทอหมุนเวียนที่ยั่งยืน<_>(sustainable<_>and<_>circular<_>textile<_>value<_>chains)<_>ของ<_>unep", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>อีกประการหนึ่งของการขับเคลื่อนงานตามพันธกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย<_>คือ<_>พัฒนาการของเด็กปฐมวัย<_>ซึ่ง<_>unicef<_>ได้ร่วมมือกับกระทรวงมหาดไทยและกระทรวงศึกษาธิการ<_>พุ่งเป้าพัฒนาการศึกษาเด็กปฐมวัย<_>โดยมีเป้าหมายเป็นเด็กอายุต่ำกว่า<_>6<_>ปี<_>จำนวน<_>4.3<_>ล้านคน<_>เพื่อรองรับการเข้าสู่สังคมผู้สูงอายุอย่างรวดเร็ว<_>ซึ่งพบว่าอัตราการเข้าเรียนในระดับปฐมวัยแตกต่างกันทั่วประเทศ<_>โดยเด็กอายุ<_>36-59<_>เดือนได้รับการศึกษาในระดับปฐมวัยไปแล้วร้อยละ<_>75<_>และเด็กอายุ<_>24-59<_>เดือนที่ได้รับการศึกษา<_>คิดเป็นร้อยละ<_>78<_>ในขณะที่ทักษะการอ่านของนักเรียนชั้นประถมศึกษาปีที่<_>2<_>และ<_>3<_>คิดเป็นร้อยละ<_>47<_>และทักษะการคำนวณอยู่ที่ร้อยละ<_>40<_>นอกจากนี้<_>รายงานฯ<_>ของ<_>un<_>ประจำประเทศไทย<_>ยังได้กล่าวถึงการขับเคลื่อน<_>sdgs<_>ในระดับพื้นที่<_>ซึ่ง<_>undp<_>ได้ร่วมกับกระทรวงมหาดไทยขับเคลื่อน<_>sdgs<_>ในระดับพื้นที่ครอบคลุมทุกจังหวัดทั่วประเทศ<_>โดยการสร้างความเข้มแข็งของการดำเนินการในระดับจังหวัดให้มีความสอดคล้องกับระบบตัวชี้วัดท้องถิ่นอย่างเป็นรูปธรรม<_>นำไปสู่การแก้ไขปัญหาในพื้นที่<_>ทั้งด้านเด็ก<_>เยาวชน<_>สตรี<_>ผู้ด้อยโอกาส<_>ผู้พิการ<_>และผู้สูงอายุ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>และในด้านมนุษยธรรมต่อผู้หนีภัยการสู้รบจากเมียนมา<_>(ภผร)<_>unhcr<_>ได้ร่วมกับกระทรวงมหาดไทยได้เริ่มการดำเนินการตรวจสอบข้อมูลเพื่อปรับปรุงข้อมูลของผู้ลี้ภัยและยืนยันประชากรที่มีสิทธิ์เข้าร่วมโครงการการเคลื่อนย้ายถิ่นฐานในอนาคตสำหรับผู้ลี้ภัยในพื้นที่พักพิงชั่วคราวผู้ลี้ภัยการสู้รบจากพม่าที่อยู่ชายแดนไทยและพม่าทั้งหมด<_>9<_>แห่ง<_>มากขึ้น", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>พวกเราชาวมหาดไทยและภาคีเครือข่ายในทั้ง<_>76<_>จังหวัด<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>75,058<_>หมู่บ้าน<_>มี<_>passion<_>ในการส่งเสริมคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน<_>โดยน้อมนำเอาแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ไปขับเคลื่อนเพื่อให้เกิดการพัฒนาในพื้นที่<_>ด้วยการจับมือกับภาคีเครือข่ายอันสอดคล้องกับเป้าหมาย<_>sdgs<_>ข้อที่<_>17<_>คือ<_>partnership<_>หรือ<_>\"หุ้นส่วนการพัฒนา\"<_>มีเป้าหมายที่สำคัญ<_>คือ<_>การพัฒนาคนด้วยการใช้<_>\"หมู่บ้าน\"<_>ซึ่งเป็นหน่วยการปกครองที่เล็กที่สุด<_>บูรณาการทีมงานตั้งแต่ระดับจังหวัดถึงระดับหมู่บ้านทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"<_>ดังที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามบันทึกข้อตกลง<_>(mou)<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน\"<_>อันเป็นความมุ่งมั่น<_>(commitment)<_>ที่พวกเราต้องการให้เกิดการ<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนคนไทยทั้ง<_>65<_>ล้านคนให้สำเร็จก่อนเป้าหมายที่ทุกประเทศสมาชิก<_>un<_>ตั้งเป้าไว้ในปี<_>2573<_>ทั้งนี้<_>สำหรับการขับเคลื่อนร่วมกับทีมสหประชาชาติประจำประเทศไทยในปี<_>2567<_>นี้<_>กระทรวงมหาดไทยยังคงเดินหน้าอย่างไม่หยุดยั้งในการเสริมสร้างสิ่งที่ดีตามเป้าหมาย<_>sdgs<_>ในทุกข้อ<_>ทุกมิติ<_>โดยเฉพาะอย่างยิ่งในประเด็นที่<_>un<_>กำลังขับเคลื่อนอย่างจริงจัง<_>เข้มข้น<_>คือ<_>การสร้างความร่วมมือช่วยกันบรรเทาผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การลดการปล่อยก๊าซเรือนกระจกและการสร้างเครดิตคาร์บอนสำหรับชุมชน<_>การขับเคลื่อนการจัดการขยะมูลฝอยและการนำขยะและพลาสติกกลับไปใช้ประโยชน์<_>รวมถึงการเสริมสร้างความมั่นคงทางอาหารที่ยั่งยืน<_>เป็นต้น<_>ซึ่งทั้งหมดนี้ล้วนแต่เป็นหน้าที่ของคนมหาดไทยในการบูรณาการภาคีเครือข่ายทำให้สำเร็จเป็นรูปธรรมและยั่งยืน<_>ด้วยการ<_>action<_>now<_>ในทุกเวลา<_>ทุกนาที<_>เพื่อโลกใบเดียวนี้ของพวกเราทุกคน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยสนองพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญด้านผ้าไทย<_>ลงพื้นที่โค้ชชิ่งอบรมถ่ายทอดแนวทางแก่เด็ก<_>เยาวชน<_>คนรุ่นใหม่<_>เพื่อบ่มเพาะสู่การเป็น<_>young<_>otop<_>new<_>gen", "content": ["มหาดไทยสนองพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญด้านผ้าไทย<_>ลงพื้นที่โค้ชชิ่งอบรมถ่ายทอดแนวทางแก่เด็ก<_>เยาวชน<_>คนรุ่นใหม่<_>เพื่อบ่มเพาะสู่การเป็น<_>young<_>otop<_>new<_>gen", "มหาดไทยสนองพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญด้านผ้าไทย<_>ลงพื้นที่โค้ชชิ่งอบรมถ่ายทอดแนวทางแก่เด็ก<_>เยาวชน<_>คนรุ่นใหม่<_>เพื่อบ่มเพาะสู่การเป็น<_>young<_>otop<_>new<_>gen<_>ผู้รักษาและต่อยอดภูมิปัญญาผ้าไทยให้คงอยู่อย่างยั่งยืน", "วันนี้<_>(11<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่โรงแรมพูลแมน<_>ขอนแก่น<_>ราชา<_>ออคิด<_>อำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทย<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>คุณจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>หัวหน้าส่วนราชการ<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษาจากสถาบันการศึกษาต่าง<_>ๆ<_>ในพื้นที่<_>รวมถึงผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>young<_>otop<_>รวมกว่า<_>120<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานที่แน่วแน่ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพราะทรงมีเป้าหมายที่อยากเห็นพสกนิกรชาวไทยมีความสุข<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และต่อมาทรงมีพระราชดำรัสพระราชทานแก่ข้าราชบริพารในพระองค์<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งเป้าหมายสำคัญ<_>คือ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ด้วยการแก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>อันเป็นการขยายความจากพระปฐมบรมราชโองการ<_>โดยผู้ว่าราชการจังหวัด<_>และนายอำเภอทุกอำเภอ<_>ได้อัญเชิญไปประดิษฐานไว้<_>ณ<_>ศาลากลางจังหวัด<_>และที่ว่าการอำเภอ<_>เพื่อเตือนใจข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวทุกคน<_>ให้มุ่งมั่นทำหน้าที่เป็นข้าราชการที่ดีผู้สนองงานในการทำให้พี่น้องประชาชนมีความสุข<_>อันจะยังผลทำให้ประเทศชาติมั่นคงอย่างยั่งยืน", "\"นับเป็นเดชะบุญของพวกเราคนไทยทุกคนที่ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>พระผู้ทรงมีพระบรมราชานุญาตให้สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ปฏิบัติพระกรณียกิจในการทรงงาน<_>สืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริด้านการนำภูมิปัญญาหัตถศิลป์หัตถกรรมในด้านผ้าไทย<_>ซึ่งเป็นมรดกของบรรพบุรุษไทยที่ได้รับการรื้อฟื้นโดยสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>มา<_>\"ต่อยอด\"<_>ยกระดับคุณภาพชีวิตประชาชน<_>ด้วยทรงมุ่งหมายที่จะพลิกฟื้นคุณค่าผ้าไทย<_>งานหัตถกรรมไทยให้มีความร่วมสมัย<_>เป็นที่นิยมชมชอบของคนทุกช่วงวัย<_>ทุกเวลา<_>ทุกโอกาส<_>ด้วยการพระราชทานแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และลายผ้าพระราชทานลวดลายต่าง<_>ๆ<_>เริ่มตั้งแต่ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>ฯลฯ<_>ทำให้เกิดการจุดพลังการขับเคลื่อนงานหัตถกรรมในทุกมิติ<_>ทั้งรูปแบบ<_>ลวดลาย<_>สี<_>ทำให้ผ้าไทยมีความทันสมัย<_>ทำให้คนนิยมใส่ผ้าไทยมากขึ้น<_>จนสามารถสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชนอย่างครบวงจร<_>ตั้งแต่คนทอผ้า<_>ย้อมผ้า<_>ตัดเย็บ<_>คนจำหน่าย<_>มีตัวอย่างกลุ่มที่ได้รับพระกรุณาธิคุณที่ได้มีโอกาสพัฒนาองค์ความรู้<_>แล้วนำองค์ความรู้ไปพัฒนาคุณภาพผ้าที่ผลิต<_>เช่น<_>กลุ่มทอผ้าโบราณบ้านโนนกอก<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>ซึ่งทุกวันนี้รับออเดอร์จากทั้งในประเทศและต่างประเทศจนผลิตแทบไม่ทัน<_>สร้างรายได้ให้กับชาวบ้านในกลุ่มจนมีคุณภาพชีวิตที่ดีขึ้นอย่างมาก", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีความเพียรพยายามในการศึกษาค้นคว้า<_>ทั้งในด้านสีทอผ้า<_>ลวดลาย<_>รูปแบบการตัดเย็บ<_>โดยทรงเป็นบรรณาธิการหนังสือ<_>thai<_>textiles<_>trend<_>book<_>และพระราชทานให้กับกลุ่มทอผ้าตลอดจนผู้ประกอบการผ้าทั่วประเทศ<_>ด้วยเพราะทรงเล็งเห็นว่า<_>แฟชั่นคือความชอบ<_>เป็นรสนิยมคนที่ไม่คงที่<_>แต่ก็สามารถวิวัฒนาการได้<_>และด้วยพระวิสัยทัศน์ของพระองค์ท่าน<_>ทำให้เราเห็นความเจริญงอกงามของผืนผ้าไทย<_>ที่ต่อยอดจากการรื้อฟื้นคืนชีวิตผ้าไทยของสมเด็จพระบรมราชชนนีพันปีหลวง<_>โดยเฉพาะลายพระราชทาน<_>ที่เป็นที่นิยมชมชอบของคนทุกช่วงวัย<_>ซึ่งทั้งหลายทั้งปวงคือสิ่งที่พระองค์พระราชทานมาเพื่อสืบสาน<_>รักษา<_>และต่อยอด<_>และสนองพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมีเป้าหมายอยากเห็นประชาชนมีความสุข<_>ประเทศชาติมั่นคง<_>อันนำไปสู่เป้าหมายที่สำคัญ<_>คือ<_>ภูมิปัญญาไทยได้ช่วยพัฒนายกระดับคุณภาพชีวิตของคนไทยทุกคน<_>ด้วยเพราะงานหัตถกรรมเป็นงานอันศิวิไลซ์<_>เป็น<_>soft<_>power<_>ที่สามารถทำให้ครอบครัว<_>ชุมชน<_>สังคม<_>และประเทศชาติ<_>มีความมั่นคงทางเศรษฐกิจ<_>เพราะทุกคนที่ใส่ผ้าไทยไม่ได้ใส่เพราะมันเป็นเครื่องนุ่งห่ม<_>แต่เป็นเลือดเนื้อและชีวิตของคนไทยที่เราต้องช่วยทำนุบำรุงให้ประชาชนมีความแข็งแรง<_>เงินทุกบาทที่ซื้อผ้าไทยไป<_>เรามีความสุขเพราะรู้ว่าเงินจะตกไปถึงคนปลูกหม่อน<_>เลี้ยงไหม<_>ปลูกฝ้าย<_>คนเฒ่าคนแก่ที่อิ้วฝ้าย<_>อิ้วไหม<_>ทอผ้า<_>ย้อมสี<_>อย่างครบวงจร", "\"สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานสิ่งที่เป็นสากล<_>คือ<_>พระดำริ<_>“sustainable<_>fashion”<_>ด้วยการใช้สีธรรมชาติในการย้อมผ้า<_>และการปลูกต้นไม้ที่ให้สีทดแทนต้นไม้ที่ถูกนำมาใช้ย้อมสีผ้า<_>รวมทั้งการส่งเสริมการออกแบบตัดเย็บ<_>การจัดทำบรรจุภัณฑ์<_>การบอกเล่านำเสนอเรื่องราว<_>ควบคู่กับการอนุรักษ์ทรัพยากรธรรมชาติ<_>เพื่อให้เกิดความยั่งยืนของระบบนิเวศ<_>สภาพอากาศ<_>เพื่อรับตราสัญลักษณ์พระราชทาน<_>“sustainable<_>fashion”<_>ติดไว้บริเวณบรรจุภัณฑ์หรือตัวสินค้า<_>อันแสดงว่าผลงานนั้น<_>ๆ<_>เป็นสินค้าที่เป็นมิตรต่อโลกใบเดียวนี้ของพวกเราทุกคน<_>พร้อมทั้งพระราชทานพระกรุณาธิคุณให้คณะทำงานโครงการผ้าไทยใส่ให้สนุกได้เป็นทีมลงมาช่วยเหลือ<_>ลงมา<_>coaching<_>ทำให้องค์ความรู้จากนักวิชาการระดับมหาวิทยาลัย<_>และผู้ที่ยึดอาชีพด้านแฟชั่น<_>เป็นดีไซเนอร์ชั้นแนวหน้าของประเทศ<_>ผู้มีความรู้ที่หลากหลาย<_>มาทำให้พี่น้องผู้รักษาภูมิปัญญาได้มีทักษะการพัฒนาผลงานให้สามารถเพิ่มมูลค่าของผลิตภัณฑ์<_>และคุณภาพชีวิตของตนเอง<_>ซึ่งทั้งหลายทั้งปวงนี้ด้วยเพราะพระองค์ท่านทรงมีภาวะผู้นำ<_>และความสามารถ<_>(charisma)<_>ที่เป็นพลังที่ยิ่งใหญ่ที่จะทำให้เกิดคำว่าความสำเร็จ<_>(success)<_>เกิดขึ้นในทั่วทุกหนระแหงของผืนแผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>ขอให้ผู้เข้าร่วม<_>workshop<_>ทุกคนได้ช่วยกันสืบสาน<_>รักษา<_>และต่อยอด<_>ภูมิปัญญาอย่างสร้างสรรค์<_>ตักตวงนำความรู้<_>ประสบการณ์ที่ได้รับจากวิทยากร<_>เพื่อสร้างสิ่งที่ดีที่สุดของชีวิต<_>ซึ่งเมื่อทุกท่านได้เรียนรู้ตรงกับหลักเกณฑ์ของสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>ก็สามารถขอรับใบประกาศนียบัตรรับรองคุณวุฒิวิชาชีพ<_>เพื่อเป็นกำลังใจของชีวิต<_>และขอให้พวกเราทุกคนได้มุ่งมั่นที่จะช่วยกันรักษาชาติไทยให้คงความเป็นชาติ<_>เพราะมีวัฒนธรรมไทย<_>มีหัตถกรรมไทยคงอยู่ตราบนานเท่านาน", "นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>กล่าวว่า<_>วันนี้เป็นการโค้ชชิ่งครั้งแรกของปี<_>2567<_>จัดโดยสำนักงานปลัดกระทรวงมหาดไทย<_>เพื่อจะได้เฟ้นหากลุ่มเด็กและเยาวชนที่ไม่ใช่สมาชิก<_>otop<_>เพื่อร่วมเป็น<_>young<_>otop<_>หน้าใหม่<_>เสริมเติมจากทีมงานเดิมทั้ง<_>young<_>otop<_>ดั้งเดิม<_>young<_>otop<_>ประกวดตัดเย็บ<_>และ<_>young<_>generation<_>ที่ได้รับการเริ่มต้นพัฒนาโดยท่าน<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ซึ่งกิจกรรมในวันนี้จะเป็นแนวทางหนุนเสริมให้บุคลากรของกรมการพัฒนาชุมชนได้มีภาคีเครือข่ายคนรุ่นใหม่เพิ่มมากขึ้น<_>และด้วยความโชคดีที่สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>ได้มาเป็นภาคีเครือข่ายของกระทรวงมหาดไทย<_>ทำให้ช่างทอผ้าหรือผู้ประกอบการที่ทำงานหัตถกรรมมาทั้งชีวิตหรือได้รับการฝึกอบรมตามจำนวนที่กำหนดในคุณสมบัติ<_>เพื่อสามารถขอรับใบประกาศนียบัตรรับรองคุณวุฒิวิชาชีพ<_>เช่น<_>การรับรองคุณวุฒิวิชาชีพ<_>เป็นต้น", "ดร.<_>ศรินดา<_>จามรมาน<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเป็นต้นแบบของเด็กและเยาวชนคนรุ่นใหม่<_>ผู้มีความสนใจในงานด้านแฟชั่น<_>พระองค์ทรงมีเป้าประสงค์ตั้งแต่ทรงพระเยาว์ตอนกำลังศึกษาระดับ<_>ม.5<_>ด้วยทรงมุ่งมั่นใฝ่หาความรู้<_>โปรดที่จะพูดคุยกับศิลปินแห่งชาติ<_>ศิลปินท่านต่าง<_>ๆ<_>ทรงทอดพระเนตรแฟชั่นโชว์<_>ทรงตรัสถามและศึกษากับเหล่าดีไซเนอร์<_>และในวันนี้พระองค์ท่านทรงมีพระกรุณาคุณโปรดให้พวกเราทุกคน<_>ได้มาพบกับน้อง<_>ๆ<_>ซึ่งน้อง<_>ๆ<_>ได้มีโอกาสมาเจอผู้ใหญ่ผู้มีประสบการณ์จำนวนมาก<_>จึงขอให้ได้ศึกษา<_>สอบถาม<_>ฝึกปฏิบัติกับ<_>\"ทีมวิชชาลัยแฟชั่นพระราชทานแบบครบวงจร\"<_>เพื่อให้เกิดสิ่งที่ดี<_>ทักษะที่เป็นเลิศ<_>พัฒนาตนเอง<_>ให้เป็นดีไซเนอร์<_>ให้เป็นผู้ประกอบการ<_>ผู้รักษา<_>และต่อยอดศิลปวัฒนธรรม<_>หัตถศิลป์<_>หัตถกรรม<_>อันทรงคุณค่าอย่างยั่งยืนสืบไป", "นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>กล่าวเพิ่มเติมว่า<_>ในวันนี้<_>ผู้เข้าร่วมประชุมจะได้รับความรู้จากผู้ทรงคุณวุฒิ<_>และผู้เชี่ยวชาญด้านผ้าไทยและงานหัตถกรรม<_>มาถ่ายทอดองค์ความรู้หลากหลายสาขาวิชาที่เป็นการอนุรักษ์และต่อยอดมรดกภูมิปัญญาผ้าไทยและงานหัตถกรรม<_>ได้แก่<_>1.<_>การสร้างแบรนด์ให้กับผลิตภัณฑ์ผ้าและงานหัตถกรรมสู่ตลาดสากล<_>โดย<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>และนายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านการต่อยอดผลิตภัณฑ์ผ้าและงานหัตถกรรมตามเทรนด์แฟชั่นที่ร่วมสมัย<_>2.<_>การต่อยอดผลิตภัณฑ์ผ้าและงานหัตถกรรมตามเทรนด์แฟชั่นที่ร่วมสมัย<_>โดยอาจารย์<_>ดร.กรกลด<_>คำสุข<_>ผู้เชี่ยวชาญด้านการต่อยอดผลิตภัณฑ์ผ้าและงานหัตถกรรมตามเทรนด์แฟชั่นที่ร่วมสมัย<_>3.<_>การพัฒนาบรรจุภัณฑ์ให้ตรงกับความต้องการของตลาด<_>โดยอาจารย์<_>ดร.กิติศักดิ์<_>เยาวนานนท์<_>ผู้เชี่ยวชาญด้านการพัฒนาบรรจุภัณฑ์ให้ตรงกับความต้องการของตลาด<_>4.<_>การผลิตเส้นใยและการย้อมสีธรรมชาติที่เป็นมิตรต่อสิ่งแวดล้อม<_>(bcg)<_>โดยนายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการผลิตเส้นใยและการย้อมสีธรรมชาติที่เป็นมิตรต่อสิ่งแวดล้อม<_>(bcg)<_>และ<_>5.<_>กลยุทธ์ทางการตลาดและการจำหน่ายผลิตภัณฑ์สินค้า<_>โดยอาจารย์<_>ดร.ฐิศิรักน์<_>โปตะวณิช<_>ผู้เชี่ยวชาญด้านกลยุทธ์ทางการตลาดและการจำหน่ายผลิตภัณฑ์สินค้า<_>ซึ่งสามารถนำไปพัฒนาและเพิ่มพูนองค์ความรู้ทักษะการทอผ้าของตนเองให้ดียิ่งขึ้น<_>เพื่อร่วมกันสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาด้านผ้าไทยสู่ชุมชน<_>และยกระดับคุณภาพชีวิตประชาชนและความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "#un<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสกลนคร<_>ขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>จัดกิจกรรม<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>มุ่งปลูกฝังสร้างความตระหนักในทรัพยากรดิน", "content": ["พ่อเมืองสกลนคร<_>ขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>จัดกิจกรรม<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>มุ่งปลูกฝังสร้างความตระหนักในทรัพยากรดิน", "พ่อเมืองสกลนคร<_>ขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>จัดกิจกรรม<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>มุ่งปลูกฝังสร้างความตระหนักในทรัพยากรดินและน้ำ<_>สู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "เมื่อวันที่<_>9<_>ก.พ.<_>67<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>เปิดเผยว่า<_>จังหวัดสกลนครได้จัดกิจกรรม<_>“ดินดี<_>น้ำดี<_>ชีวีมิสุขอย่างยั่งยืน\"<_>โดยได้รับความร่วมมือจากสำนักงานพัฒนาชุมชนจังหวัดสกลนคร<_>เครือข่ายอาสาพัฒนาชุมชนจังหวัดสกลนคร<_>ตลอดจนเจ้าหน้าที่พัฒนาชุมชนในระดับจังหวัดและอำเภอ<_>รวมทั้งสิ้น<_>120<_>คน<_>เข้าร่วมกิจกรรม<_>ณ<_>ศูนย์ฝึกอบรมการพัฒนาชนบทบ้านฝั่งแดง<_>หมู่ที่<_>12<_>ตำบลไฮหย่อง<_>อำเภอพังโคน<_>จังหวัดสกลนคร<_>เพื่อเดินหน้าขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>อย่างต่อเนื่อง<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>เพื่อการสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวว่า<_>การจัดกิจกรรมในครั้งนี้มีวัตถุประสงค์เพื่อมุ่งปลูกฝังจิตสำนึกในทรัพยากรดินและน้ำ<_>ที่เป็นปัจจัยพื้นฐานของการมีรากฐานการพัฒนาคุณภาพชีวิตที่มั่นคง<_>ภายใต้กิจกรรมดังกล่าวมีเป้าหมายเพื่อแบ่งปันสิ่งที่ดีไปยังทุกพื้นที่ของจังหวัดสกลนคร<_>โดยการขับเคลื่อนกิจกรรมวันดินโลก<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>ซึ่งได้รับความร่วมมือจากหน่วยงานต่าง<_>ๆ<_>ไม่ว่าจะเป็นสำนักงานพัฒนาชุมชนจังหวัดสกลนคร<_>เครือข่ายอาสาพัฒนาชุมชนจังหวัดสกลนคร<_>พร้อมด้วยเจ้าหน้าที่พัฒนาชุมชนในระดับจังหวัดและอำเภอ<_>ซึ่งมีการทำกิจกรรมร่วมกันมากมาย<_>อาทิเช่น<_>กิจกรรมเอามื้อสามัคคี,<_>กิจกรรมปลูกผักในแปลงนา<_>กิจกรรมปลูกผักในตะพักหนอง<_>“โคก<_>หนอง<_>นา”<_>กิจกรรมทำปุ๋ยหมัก<_>และกิจกรรมทำความสะอาดบริเวณศูนย์ฝึกอบรม<_>โดยนำเศษใบไม้ไปทำปุ๋ยหมัก<_>โดยผู้เข้าร่วมกิจกรรมส่วนใหญ่ให้ความเห็นว่า<_>กิจกรรมดังกล่าวเป็นประโยชน์<_>และช่วยส่งเสริมให้เห็นความสำคัญของทรัพยากรดิน<_>ที่เป็นเเหล่งกำเนิดของอาหาร<_>เเละความสำคัญของทรัพยากรน้ำที่จะช่วยให้พืชพันธ์ุสามารถดูดซึมอาหารจากดินไปหล่อเลี้ยงพืช<_>และสร้างกระบวนการเปลี่ยนก๊าซคาร์บอนไดออกไซด์เป็นก๊าซออกซิเจน<_>รวมถึงกิจกรรมต่าง<_>ๆ<_>ของพืชในการสร้างอาหาร<_>ซึ่งทำให้ผู้เข้าร่วมกิจกรรมตระหนักถึงความสำคัญของทรัพยากรดินและน้ำ<_>เกิดการอนุรักษ์<_>ปกป้องรักษา<_>และมีการจัดการที่ดีเพื่อทำให้ทรัพยากรดินและน้ำมีคุณภาพ<_>สู่การเป็นรากฐานของการพัฒนาพื้นที่เป็นจุดเริ่มต้นของความยั่งยืน<_>ทำให้หมู่บ้าน/ชุมชนสามารถบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "“จังหวัดสกลนครมีเป้าหมายสำคัญ<_>คือ<_>การขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ตามที่ได้ประกาศเจตนารมณ์ร่วมกับองค์การสหประชาชาติ<_>เมื่อวันที่<_>6<_>มิ.ย.<_>65<_>สู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ซึ่งกระทรวงมหาดไทยได้เน้นย้ำให้ขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุขอย่างต่อเนื่อง<_>โดยเน้นการพัฒนาคน<_>เพื่อให้คนไปพัฒนาพื้นที่เสริมสร้างความอุดมสมบูรณ์<_>โดยเริ่มต้นจากทรัพยากรดิน<_>เติมความสมดุลด้วยการทำปุ๋ยหมักชีวภาพ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>รวมไปถึงการปลูกพืชผักสวนครัวที่นำหลักอารยเกษตรมาใช้<_>นอกจากนี้ยังส่งเสริมการสร้างความมั่นคงทางอาหารด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดีจากการได้รับประทานผักปลอดสารพิษที่ปลูกขึ้นมาเองและยังสามารถลดค่าใช้จ่ายในครัวเรือนได้<_>ซึ่งสอดคล้องกับหลักการพึ่งพาตนเอง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระราชทานไว้ให้พสกนิกรชาวไทย<_>ด้วยการลดการนำเข้าวัตถุดิบจากนอกพื้นที่<_>อาทิ<_>ส่งเสริมการใช้ปุ๋ยอินทรีย์<_>ปุ๋ยมูลสัตว์<_>ปุ๋ยที่ได้จากเศษอาหารภายในครัวเรือน<_>การปลูกพืชผักสวนครัวไว้รับประทานเอง<_>และยังช่วยสร้างจุลินทรีย์และอินทรีย์วัตถุที่เป็นประโยชน์แก่ทรัพยากรดินและน้ำ<_>ตามเจตนารมณ์การขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืนของกระทรวงมหาดไทย<_>ซึ่งกิจกรรมเหล่านี้ล้วนมุ่งเป้าไปที่การพัฒนาคน<_>เพื่อให้คนไปพัฒนาพื้นที่<_>แก้ไขปัญหาความยากจน<_>ยกระดับคุณภาพชีวิต<_>สร้างความยั่งยืนให้ครอบครัวและชุมชน”<_>นายณัฐวัสส์ฯ<_>กล่าวปิดท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>ผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานในพิธีสดุดีกองอาสารักษาดินแดน<_>ประจำปี<_>2567<_>เน้นย้ำ<_>สมาชิกกองร้อยอาสารักษาดินแดน<_>มุ่งมั่นตั้งใจปฏิบัติหน้าที่ฯ", "content": ["นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>ผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานในพิธีสดุดีกองอาสารักษาดินแดน<_>ประจำปี<_>2567<_>เน้นย้ำ<_>สมาชิกกองร้อยอาสารักษาดินแดน<_>มุ่งมั่นตั้งใจปฏิบัติหน้าที่ฯ", "นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>ผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานในพิธีสดุดีกองอาสารักษาดินแดน<_>ประจำปี<_>2567<_>เน้นย้ำ<_>สมาชิกกองร้อยอาสารักษาดินแดน<_>มุ่งมั่นตั้งใจปฏิบัติหน้าที่รักษาความสงบเรียบร้อยและความมั่นคงชองชาติ<_>เพื่อความผาสุกของประชาชนไทย", "วันนี้<_>(10<_>ก.พ.<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>พระที่นั่งนงคราญสโมสร<_>กรุงเทพมหานคร<_>นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานในพิธีสดุดีกองอาสารักษาดินแดน<_>ประจำปี<_>2567<_>โดยมี<_>นายกองเอก<_>ทรงศักดิ์<_>ทองศรี<_>นายกองเอก<_>ชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>รองผู้บัญชาการกองอาสารักษาดินแดน<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้ช่วยผู้บัญชาการกองอาสารักษาดินแดน<_>นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>หัวหน้าฝ่ายอำนวยการ<_>กองบัญชาการกองอาสารักษาดินแดน<_>นายกองเอก<_>ชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายกองเอก<_>พรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายกองเอก<_>ชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายกองเอก<_>พงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายกองเอก<_>ขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายกองเอก<_>ไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ว่าที่นายกองเอก<_>ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะที่ปรึกษาและคณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยผู้บังคับบัญชากองอาสารักษาดินแดน<_>สมาชิกกองอาสารักษาดินแดน<_>และภาคีเครือข่าย<_>ร่วมในพิธี", "โดยเมื่อนายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>ผู้บัญชาการกองอาสารักษาดินแดน<_>เดินทางถึงบริเวณพิธี<_>ได้เดินขึ้นยืนบนแท่นเพื่อรับความเคารพ<_>และตรวจแถวกองเกียรติยศของกองบัญชาการอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>จากนั้น<_>เดินเข้าสู่พระที่นั่งนงคราญสโมสร<_>ประกอบพิธีถวายธูปเทียนแพเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และถวายความเคารพหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>แล้วเป็นประธานมอบเครื่องหมาย<_>“รักษาดินแดนยิ่งชีพ”<_>เข็มอาสารักษาดินแดนสดุดี<_>รางวัลกองร้อยอาสารักษาดินแดนดีเด่น<_>และรางวัลสมาชิกกองอาสารักษาดินแดนผู้ปฏิบัติงานดีเด่น<_>พร้อมกล่าวสดุดี<_>และพบปะสมาชิกกองอาสารักษาดินแดน", "นายกองใหญ่<_>อนุทิน<_>กล่าวว่า<_>ขอแสดงความยินดีกับทุกท่านที่ได้รับเครื่องหมายรักษาดินแดนยิ่งชีพ<_>เข็มอาสารักษาดินแดนสดุดี<_>รางวัลกองร้อยอาสารักษาดินแดนที่มีผลงานดีเด่น<_>และสมาชิกกองอาสารักษาดินแดนผู้ปฏิบัติงานดีเด่น<_>ด้วยความจริงใจ<_>และขอขอบคุณทุกท่าน<_>ที่สนับสนุนและพัฒนากิจการกองอาสารักษาดินแดน<_>ให้มีความก้าวหน้ามาโดยตลอด", "\"พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงลงพระปรมาภิไธยพระราชบัญญัติกองอาสารักษาดินแดน<_>พุทธศักราช<_>2497<_>ให้ไว้<_>ณ<_>วันที่<_>10<_>กุมภาพันธ์<_>2497<_>ซึ่งถือเป็นวันสถาปนากองอาสารักษาดินแดน<_>และพระราชทานธงประจำกองอาสารักษาดินแดน<_>เมื่อวันที่<_>24<_>มิถุนายน<_>พุทธศักราช<_>2497<_>ในพิธีสวนสนาม<_>คราวเดียวกันนั้นทรงพระราชทานพระบรมราโชวาทแก่เจ้าหน้าที่<_>และสมาชิกกองอาสารักษาดินแดน<_>ความว่า<_>\"ขอให้เจ้าหน้าที่กองอาสารักษาดินแดน<_>ได้ตั้งใจปฏิบัติหน้าที่<_>โดยพยายามฝึกสอน<_>อบรมประชาชน<_>ให้เข้าใจกิจการในหน้าที่ของตน<_>ทั้งในส่วนตัวของบุคคล<_>ของครอบครัว<_>ของหมู่บ้านที่เขาอาศัยอยู่<_>ตลอดจนชาติบ้านเมืองในที่สุด<_>เพื่อได้มีความสามัคคีร่วมมือร่วมใจกัน<_>ที่จะช่วยป้องกันภัยอันตรายและรักษาความสงบในท้องถิ่นของตน<_>ด้วยความองอาจ<_>กล้าหาญ<_>และซื่อสัตย์สุจริต<_>เพื่อชาติบ้านเมือง<_>และความเป็นเอกราชของเราจะได้วัฒนาถาวร\"<_>นายกองใหญ่<_>อนุทิน<_>กล่าว", "นายกองใหญ่<_>อนุทิน<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้บังคับบัญชา<_>เจ้าหน้าที่<_>และสมาชิกกองอาสารักษาดินแดนน้อมนำพระบรมราโชวาทข้างต้น<_>มาเป็นหลักในการปฏิบัติหน้าที่ของตนเพื่อขับเคลื่อนนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>สำหรับการปฏิบัติภารกิจในปี<_>2567<_>นี้<_>มีภารกิจสำคัญในการรักษาความสงบเรียบร้อยและความมั่นคงภายในประเทศ<_>เช่น<_>การจัดระเบียบสังคม<_>การปราบปรามผู้มีอิทธิพล<_>และการแก้ไขปัญหายาเสพติด<_>เป็นต้น<_>โดยให้ทุกท่านยึดหลักการทำงาน<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>และเนื่องในโอกาสปีมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทยจึงได้จัดกิจกรรมเพื่อแสดงออกถึงความจงรักภักดีด้วย<_>ท้ายนี้<_>ขออำนาจสิ่งศักดิ์สิทธิ์ทั้งหลายที่ท่านเคารพนับถือ<_>อีกทั้งพระบารมีแห่งพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ได้โปรดอภิบาลประทานพรแก่ท่านและครอบครัว<_>จงประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพพลานามัยสมบูรณ์แข็งแรง<_>แคล้วคลาดจากภยันตรายทั้งปวง<_>และประสบความสำเร็จก้าวหน้าในสิ่งที่พึงปรารถนาทุกประการ", "นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>หัวหน้าฝ่ายอำนวยการ<_>กองบัญชาการกองอาสารักษาดินแดน<_>กล่าวว่า<_>ในวันที่<_>10<_>กุมภาพันธ์ของทุกปี<_>เป็นวันคล้ายวันสถาปนากองอาสารักษาดินแดน<_>และจัดพิธีสดุดีกองอาสารักษาดินแดนขึ้นเป็นประจำทุกปี<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>เพื่อระลึกถึงวีรกรรม<_>และคุณงามความดีของผู้บังคับบัญชา<_>เจ้าหน้าที่<_>และสมาชิกกองอาสารักษาดินแดน<_>ที่ปฏิบัติหน้าที่ด้วยความกล้าหาญเสียสละ<_>อุทิศเลือดเนื้อและชีวิต<_>เพื่อรักษาไว้ซึ่งความสงบเรียบร้อย<_>และความมั่นคงของประเทศ<_>กองอาสารักษาดินแดนจึงได้จัดพิธีสดุดีกองอาสารักษาดินแดน<_>ประจำปี<_>2567<_>ประกอบด้วย<_>การมอบเครื่องหมายรักษาดินแดนยิ่งชีพ<_>ทั้งนี้<_>มีผลการพิจารณามอบรางวัลแก่กองร้อยอาสารักษาดินแดนที่มีผลงานดีเด่นประจำปี<_>พ.ศ.<_>2566<_>และสมาชิกกองอาสารักษาดินแดนผู้ปฏิบัติงานดีเด่น<_>ดังนี้", "ประเภทรางวัลกองร้อยอาสารักษาดินแดนจังหวัด<_>รางวัลที่<_>1<_>ได้แก่<_>กองร้อยอาสารักษาดินแดนจังหวัดตรังที่<_>1<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดตรัง<_>รางวัลที่<_>2<_>ได้แก่<_>กองร้อยอาสารักษาดินแดนจังหวัดหนองคายที่<_>1<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดหนองคาย<_>และกองร้อยอาสารักษาดินแดนจังหวัดปัตตานีที่<_>1<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดปัตตานี", "ประเภทรางวัลกองร้อยอาสารักษาดินแดนอำเภอ<_>รางวัลที่<_>1<_>ได้แก่<_>กองร้อยอาสารักษาดินแดนอำเภอระแงะที่<_>4<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดนราธิวาส<_>รางวัลที่<_>2<_>ได้แก่<_>กองร้อยอาสารักษาดินแดนอำเภอเมืองลำปางที่<_>1<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดลำปาง<_>กองร้อยอาสารักษาดินแดนอำเภอฝางที่<_>3<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดเชียงใหม่<_>กองร้อยอาสารักษาดินแดนอำเภอบ้านหลวงที่<_>14<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดน่าน<_>กองร้อยอาสารักษาดินแดนอำเภอแม่ลาวที่<_>18<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดเชียงราย<_>กองร้อยอาสารักษาดินแดนอำเภอแม่สอดที่<_>3<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดตาก", "ประเภทกองร้อยมาตรฐาน<_>ได้แก่<_>กองร้อยอาสารักษาดินแดนอำเภอชาติตระการที่<_>5<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดพิษณุโลก<_>กองร้อยอาสารักษาดินแดนอำเภอเมืองยะลาที่<_>2<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดยะลา<_>กองร้อยอาสารักษาดินแดนอำเภอเหนือคลองที่<_>9<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดกระบี่<_>กองร้อยอาสารักษาดินแดนอำเภอบ้านโฮ่งที่<_>4<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดลำพูน<_>กองร้อยอาสารักษาดินแดนอำเภอแวงใหญ่ที่<_>20<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดขอนแก่น<_>กองร้อยอาสารักษาดินแดนอำเภอรัตนวาปีที่<_>9<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดหนองคาย", "ประเภทกองร้อยบังคับการและบริการ<_>รางที่<_>1<_>ได้แก่<_>กองร้อยบังคับการและบริการ<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดลำพูน<_>รางวัลที่<_>2<_>ได้แก่<_>กองร้อยบังคับการและบริการ<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดสมุทรสาคร", "รางวัลสมาชิกกองอาสารักษาดินแดนผู้ปฏิบัติงานดีเด่น<_>ประกอบด้วย<_>ประเภท<_>ก.<_>ด้านการป้องกันและปราบปราม<_>รางวัลที่<_>1<_>ได้แก่<_>นายหมู่ใหญ่<_>รัศมี<_>ดารุณ<_>กองร้อยอาสารักษาดินแดนอำเภอกันทรารมย์ที่<_>4<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดศรีสะเกษ<_>รางวัลที่<_>2<_>ได้แก่<_>สมาชิกตรี<_>อัษฎางค์<_>แก้วบุดดา<_>กองร้อยอาสารักษาดินแดนอำเภอแกดำที่<_>4<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดมหาสารคาม<_>นายหมู่ตรี<_>กิตติพงษ์<_>เข็มวิชัย<_>กองร้อยอาสารักษาดินแดนอำเภอเวียงสาที่<_>5<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดน่าน<_>รางวัลที่<_>3<_>ได้แก่<_>นายหมู่เอก<_>นิมิตร<_>อุทก<_>กองร้อยอาสารักษาดินแดนอำเภอสุวรรณภูมิที่<_>11<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดร้อยเอ็ด<_>นายหมู่เอก<_>วีรพงค์<_>สมเพ็ชร<_>กองร้อยอาสารักษาดินแดนอำเภอถลางที่<_>3<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดภูเก็ต<_>นายหมู่ใหญ่<_>พิสิทธิ์<_>สิทธิชุม<_>กองร้อยอาสารักษาดินแดนอำเภองาวที่<_>2<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดลำปาง", "ประเภท<_>ข.<_>ด้านการพัฒนาฯ<_>รางวัลที่<_>1<_>ได้แก่<_>สมาชิกเอก<_>ภานุวัฒน์<_>ปากหวาน<_>กองร้อยอาสารักษาดินแดนจังหวัดมุกดาหารที่<_>1<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดมุกดาหาร<_>รางวัลที่<_>2<_>ได้แก่<_>นายหมู่เอก<_>ธนทัต<_>แหอหลี<_>กองร้อยอาสารักษาดินแดนอำเภอท่าแพที่<_>7<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดสตูล<_>นายหมู่ใหญ่<_>อนิวัฒน์<_>ปริตรวา<_>กองร้อยอาสารักษาดินแดนอำเภอนาเชือกที่<_>8<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดมหาสารคาม<_>รางวัลที่<_>3<_>ได้แก่<_>นายหมู่โท<_>มงคล<_>สังข์ธรรม<_>กองร้อยอาสารักษาดินแดนอำเภอสันกำแพงที่<_>14<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดเชียงใหม่<_>นายหมู่ใหญ่<_>ณัฐวุฒิ<_>เครือสตอย<_>กองร้อยอาสารักษาดินแดนอำเภอเมืองแพร่ที่<_>1<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดแพร่<_>สมาชิกโท<_>ปิยะณัฐ<_>แนวสัตว์<_>กองร้อยอาสารักษาดินแดนอำเภอน้ำหนาวที่<_>12<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดเพชรบูรณ์"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอคำชะอีขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>แสดงเดินแบบผ้าไทยพื้นถิ่น<_>\"ออนซอนชนเผ่าชาวคำชะอี\"<_>ประจำปี<_>2567<_>สืบสานอนุรักษ์ศิลปวัฒนธรรมและประเพณีของชนเผ่าในพื้นที่<_>ต่อยอดการท่องเที่ยวฯ", "content": ["อำเภอคำชะอีขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>แสดงเดินแบบผ้าไทยพื้นถิ่น<_>\"ออนซอนชนเผ่าชาวคำชะอี\"<_>ประจำปี<_>2567<_>สืบสานอนุรักษ์ศิลปวัฒนธรรมและประเพณีของชนเผ่าในพื้นที่<_>ต่อยอดการท่องเที่ยวฯ", "อำเภอคำชะอีขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>แสดงเดินแบบผ้าไทยพื้นถิ่น<_>\"ออนซอนชนเผ่าชาวคำชะอี\"<_>ประจำปี<_>2567<_>สืบสานอนุรักษ์ศิลปวัฒนธรรมและประเพณีของชนเผ่าในพื้นที่<_>ต่อยอดการท่องเที่ยวเชิงวัฒนธรรม<_>เพิ่มมูลค่าผลิตภัณฑ์ชุมชนบนอัตลักษณ์ชาวมุกดาหาร", "อำเภอคำชะอีขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>แสดงเดินแบบผ้าไทยพื้นถิ่น<_>\"ออนซอนชนเผ่าชาวคำชะอี\"<_>ประจำปี<_>2567<_>สืบสานอนุรักษ์ศิลปวัฒนธรรมและประเพณีของชนเผ่าในพื้นที่<_>ต่อยอดการท่องเที่ยวเชิงวัฒนธรรม<_>เพิ่มมูลค่าผลิตภัณฑ์ชุมชนบนอัตลักษณ์ชาวมุกดาหาร<_>สู่การยกระดับคุณภาพชีวิตอย่างยั่งยืน", "วันนี้<_>(10<_>ก.พ.<_>67)<_>นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>เปิดเผยว่า<_>อำเภอคำชะอีได้จัดแสดงเดินแบบผ้าไทยพื้นถิ่นในงานออนซอนชนเผ่าชาวคำชะอี<_>ประจำปี<_>2567<_>ณ<_>สนามหน้าที่ว่าการอำเภอคำชะอี<_>ตำบลน้ำเที่ยง<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>เพื่อสืบสานศิลปวัฒนธรรมประเพณีของชนเผ่าคำชะอีและชาวพื้นถิ่นในพื้นที่จังหวัดมุกดาหาร<_>โดยมี<_>นายบุญเรือง<_>เมฆฉิม<_>รองผู้ว่าราชการจังหวัดมุกดาหาร<_>เป็นประธานในพิธีเปิดงาน<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้บริหารสถานศึกษา<_>และพี่น้องประชาชนชาวอำเภอคำชะอีจำนวนมาก<_>ร่วมกิจกรรม", "นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>กล่าวว่า<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>มีชนเผ่าพื้นเมืองเดิมและที่อพยพจากที่อื่นเพื่อมาตั้งถิ่นฐานเป็นจำนวนมาก<_>ทำให้ปัจจุบันอำเภอคำชะอีมีความหลากหลายทางชนเผ่า<_>อาทิ<_>ชนเผ่าผู้ไท<_>ชนเผ่าไทกะเลิง<_>ชนเผ่าข่า<_>และชนเผ่าไทยอีสาน<_>จึงมีการสืบทอดวัฒนธรรม<_>ประเพณีที่ดีงามสืบต่อกันมาเป็นเวลายาวนาน<_>ดังนั้น<_>เพื่อเป็นการอนุรักษ์วัฒนธรรมประเพณีของชนชาวพื้นถิ่นดั้งเดิม<_>ตลอดจนเพื่อเผยแพร่ประชาสัมพันธ์การละเล่นพื้นเมืองของชาวอำเภอคำชะอีที่มีอัตลักษณ์ให้เป็นที่รู้จักกันแพร่หลาย<_>และถ่ายทอดให้กับเด็กเยาวชนคนรุ่นหลัง", "\"อำเภอคำชะอีจึงร่วมกับส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สภาวัฒนธรรมอำเภอ<_>ภาคเอกชน<_>ภาคประชาชน<_>และภาคีเครือข่าย<_>จัดงานออนซอนชนเผ่าชาวคำชะอี<_>ประจำปี<_>2567<_>ณ<_>บริเวณสนามหน้าที่ว่าการอำเภอคำชะอี<_>โดยมีวัตถุประสงค์เพื่อแสดงวัฒนธรรมประเพณีอันดีงามของชนเผ่าต่าง<_>ๆ<_>ของอำเภอคำชะอี<_>ซึ่งมีหลายชนเผ่า<_>และมีการสืบทอดกันมาเป็นเวลาอันยาวนาน<_>เพื่อเชิดชูและประชาสัมพันธ์วัฒนธรรมประเพณีอันดีงามของชนเผ่าต่าง<_>ๆ<_>ของอำเภอคำชะอี<_>ให้เป็นที่รู้จักกันแพร่หลาย<_>รวมถึงสนับสนุนการท่องเที่ยวในพื้นที่อำเภอคำชะอี<_>เพื่อเพิ่มรายได้ให้กับประชาชน<_>ตลอดจนให้เด็กและเยาวชนได้เรียนรู้วัฒนธรรมประเพณี<_>และเกิดความภูมิใจ<_>นำไปสู่การสร้างความรัก<_>ความสามัคคี<_>ความปรองดองสมานฉันท์<_>ของพี่น้องชนเผ่าต่าง<_>ๆ<_>ของอำเภอคำชะอี\"<_>นายสมพงษ์ฯ<_>กล่าว", "นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>กล่าวต่ออีกว่า<_>การจัดงานออนซอนชนเผ่าชาวคำชะอี<_>ประจำปี<_>2567<_>สิ่งที่เป็นไฮไลท์ในพิธีเปิดงานในวันนี้<_>คือ<_>การแสดงเดินแบบผ้าไทยพื้นถิ่นของอำเภอคำชะอี<_>ซึ่งได้รับความร่วมมือจากทุกภาคส่วนในพื้นที่อำเภอคำชะอีโดยมีการแสดงเดินแบบ<_>5<_>ประเภท<_>ประกอบด้วย<_>1)<_>ส่วนราชการระดับจังหวัด<_>อำเภอ<_>2)<_>องค์กรปกครองส่วนท้องถิ่น<_>3)<_>สถานศึกษา<_>ได้แก่<_>ผู้บริหาร<_>คณะครู<_>และนักเรียน<_>4)<_>ผู้นำท้องที่<_>ได้แก่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>5)<_>กลุ่มหรือองค์กร<_>ได้แก่<_>องค์กรพัฒนาบทบาทสตรี<_>และ<_>6)<_>ภาคเอกชน<_>ได้แก่<_>ผู้ประกอบการกลุ่ม<_>otop<_>หรือร้านค้าในเขตอำเภอคำชะอี<_>ซึ่งผ้าไทยที่สวมใส่ในการแสดงในวันนี้<_>มาจากการออกแบบตัดเย็บโดยคนท้องถิ่นอำเภอคำชะอี<_>ซึ่งมีลวดลายที่มีความเป็นอัตลักษณ์ของจังหวัดมุกดาหาร<_>ดังนั้น<_>การแสดงในวันนี้จึงช่วยต่อยอดผลิตภัณฑ์ชุมชน<_>งานหัตถศิลป์หัตกรรมคนไทย<_>ขับเคลื่อนน้อมนำตามพระดำริโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณรี<_>นารีรัตนราชกัญญา<_>ที่ทรงสืบสาน<_>รักษา<_>ต่อยอดแนวพระราชปณิธานแห่งสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการอนุรักษ์ศิลปหัตกรรมผ้าไทย<_>อันเป็นภูมิปัญญาไทย", "\"การจัดงานในครั้งนี้ยังมีการจัดกิจกรรมอื่น<_>ๆ<_>ที่หลากหลาย<_>อาทิ<_>การแสดงขบวนฟ้อนรำจากชนเผ่าต่าง<_>ๆ<_>รวม<_>9<_>ตำบล<_>1<_>เทศบาล<_>มีการแสดง<_>\"ออนชอนชนเผ่าชาวคำชะอี\"<_>และเพลง<_>\"มุกดาหารบ้านเฮา\"<_>เพื่อแสดงถึงเอกลักษณ์ของแต่ละชนเผ่า<_>การจัดซุ้มแสดงศิลปวัฒนธรรมประเพณีของชนเผ่าต่าง<_>ๆ<_>การแสดงบนเวทีกลาง<_>การออกร้านจำหน่ายสินค้าพื้นเมือง<_>สินค้า<_>otop<_>และร้านค้าเอกชน<_>ในกิจกรรมถนนคนเดิน<_>ตลาดชิม<_>ช้อป<_>ใช้ของดีสินค้า<_>otop<_>9<_>ตำบล<_>จึงขอขอบคุณองค์กรภาคีเครือข่ายทุกภาคส่วนที่ได้ร่วมกิจกรรม<_>ที่มาร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน\"<_>นายสมพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอแม่ใจน้อมนำแนวทางอารยเกษตรสู่วิถียั่งยืน<_>kick-off<_>โครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["อำเภอแม่ใจน้อมนำแนวทางอารยเกษตรสู่วิถียั่งยืน<_>kick-off<_>โครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "อำเภอแม่ใจน้อมนำแนวทางอารยเกษตรสู่วิถียั่งยืน<_>kick-off<_>โครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "อำเภอแม่ใจน้อมนำแนวทางอารยเกษตรสู่วิถียั่งยืน<_>kick-off<_>โครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมขับเคลื่อนสร้างการตระหนักรู้วันดินโลก<_>(world<_>soil<_>day)<_>อย่างต่อเนื่อง", "วันนี้<_>(10<_>ก.พ.<_>67)<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>จังหวัดพะเยา<_>เปิดเผยว่า<_>อำเภอแม่ใจมีความมุ่งมั่นที่จะสืบสาน<_>รักษา<_>และต่อยอดแนวทางอารยเกษตรสู่วิถียั่งยืน<_>และขับเคลื่อนการสร้างความตระหนักรู้และการมีส่วนร่วมในเรื่องของวันดินโลก<_>(world<_>soil<_>day)<_>จึงได้จัดกิจกรรม<_>kick-off<_>โครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>ในพื้นที่<_>6<_>ตำบล<_>ในพื้นที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>โดยใช้ความร่วมมือของ<_>7<_>ภาคีเครือข่าย<_>ที่มุ่งหมายน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงตามแนวทางอารยเกษตรสู่วิถียั่งยืน<_>และกิจกรรมรักษ์ดิน<_>ในการขับเคลื่อนโครงการเพื่อขับเคลื่อนการพัฒนาคุณภาพชีวิตของประชาชนควบคู่กับการรักษาสิ่งแวดล้อมให้กับโลกใบนี้ได้อย่างสมบูรณ์และยั่งยืน", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวอีกว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามแนวทางอารยเกษตรสู่วิถียั่งยืน<_>อำเภอแม่ใจจึงได้ดำเนินโครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>โดยมีวัตถุประสงค์เพื่อขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนให้อยู่อย่างสมบูรณ์<_>ส่งเสริมการน้อมนำแนวพระราชดำริพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อขับเคลื่อนตามพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>ต่อยอด\"<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้คนไทยมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวเพิ่มเติมว่า<_>โครงการ<_>6<_>รักษ์<_>(รักษ์ดิน<_>รักษ์น้ำ<_>รักษ์ป่า<_>รักษ์ชีวี<_>รักษ์สิ่งแวดล้อม<_>รักษ์แม่ใจ)<_>ประกอบด้วยกิจกรรมทั้งสิ้น<_>6<_>กิจกรรม<_>ได้แก่<_>1)<_>รักษ์ดิน<_>คือ<_>การฟื้นฟู/การบำรุงดินตามแนวทางศาสตร์พระราชาและภูมิปัญญาท้องถิ่น<_>และการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)\"<_>ได้แก่<_>การบำรุงดิน/การฟื้นฟูดิน<_>โดยการห่มดิน<_>การส่งเสริมการทำปุ๋ยหมักชีวภาพ<_>การทำปุ๋ยแห้ง<_>ปุ๋ยน้ำใช้ในครัวเรือน<_>(หนึ่งหมู่บ้าน<_>หนึ่งวัด<_>หนึ่งโรงเรียน<_>หนึ่งส่วนราชการ<_>หนึ่งปุ๋ยหมักชีวภาพ)<_>ส่งเสริมการลดการใช้สารเคมี<_>ส่งเสริมอาหารปลอดภัย<_>2)<_>รักษ์น้ำ<_>คือ<_>การสร้างฝายชะลอน้ำเพิ่มเติม<_>เพื่อฟื้นความอุดมสมบูรณ์ของแหล่งน้ำและสร้างความชุ่มชื้นให้แก่ระบบนิเวศ<_>3)<_>รักษ์ป่า<_>คือ<_>การปลูกป่า<_>เพิ่มป่าต้นน้ำ/รักษาป่าต้นน้ำ<_>ปลูกป่าบนที่สูง<_>ป่าหัวไร่ปลายนา<_>ป่าในชุมชน<_>ปลูกหญ้าแฝกตามแนวระดับบนพื้นที่สูง<_>และบริเวนตลิ่งรอบหนองเล็งทราย<_>ทำแนวป้องกันการชะล้างหน้าดินในพื้นที่<_>3<_>หมู่บ้านบนพื้นที่สูง<_>(ผาแดง<_>ปางปูเลาะ<_>ป่าเมี่ยง)<_>ตามแนวทาง<_>จากนภาผ่านภูผา<_>เลียบท้องนา<_>สู่มหานที<_>4)<_>รักษ์ชีวี<_>คือ<_>การสานพลังความต่อเนื่องตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ปลูกผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>สู่ชุมชนเข้มแข็ง<_>เป็นมิตรกับสิ่งแวดล้อมตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และทางนี้มีผล<_>ผู้คนรักกัน<_>โดยผ่านธนาคารเมล็ดพันธ์ุความดี<_>ซึ่งมีทุกตำบล<_>โดยมีเจ้าคณะตำบลเป็นนายธนาคาร<_>5)<_>รักษ์สิ่งแวดล้อม<_>คือ<_>ส่งเสริมครัวเรือนทำถังขยะเปียกลดโลกร้อน<_>“หนึ่งครัวเรือน<_>หนึ่งขยะ<_>ลดโลกร้อน”<_>โดยการให้ความรู้<_>และส่งเสริมการนำขยะเปียกมาใช้ทำเป็นปุ๋ยหมักชีวภาพเพื่อใช้ใส่บำรุงพืชผักสวนครัวที่ปลูกไว้ในครัวเรือน<_>ส่งเสริมครัวเรือนคัดแยกขยะอย่างถูกวิธี<_>ตามแนวทาง<_>3r<_>ได้แก่<_>ใช้น้อยหรือลดการใช้<_>(reduce)<_>และใช้ซ้ำ<_>(reuse)<_>จนไม่สามารถนำไปใช้ซ้ำได้อีก<_>กลายเป็นขยะมูลฝอย<_>จากนั้น<_>จึงนำไปคัดแยกเพื่อนำไปใช้ประโยชน์ต่อได้อย่างสูงสุดโดยการรีไซเคิลหรือแปรรูป<_>ใช้ใหม่<_>(recycle)<_>รณรงค์การป้องกันแก้ไขปัญหาไฟป่าและหมอกควันที่จะมีผลกระทบต่อสิ่งแวดล้อม<_>เสวียนรักสิ่งแวดล้อม<_>และพัฒนาศักยภาพอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>และ<_>6)<_>รักษ์แม่ใจ<_>คือ<_>การสร้างการมีส่วนร่วม<_>สร้างความสามัคคีในหมู่คณะ<_>(รู้<_>รัก<_>สามัคคี)<_>ส่งเสริมสุขภาพแข็งแรงถ้วนหน้า<_>ส่งเสริมประชาธิปไตย<_>ส่งเสริมสถาบันให้เข็มแข็ง<_>(ชาติ<_>ศาสนา<_>พระมหากษัตริย์)<_>เป็นต้น<_>ทำให้ลูกหลานคนอำเภอแม่ใจ<_>รู้สึกหวงแหนอำเภอแม่ใจ<_>และอยากที่จะกลับมาพัฒนาอำเภอแม่ใจให้น่าอยู่", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>จังหวัดพะเยา<_>กล่าวในตอนท้ายว่า<_>การ<_>kick-off<_>โครงการฯ<_>กิจกรรมรักษ์ดิน<_>ในวันนี้<_>ไม่ใช่การเริ่มต้น<_>แต่เป็นการทำต่อเนื่องจากโครงการอำเภอนำร่องฯ<_>การบริหารจัดการน้ำ<_>และสืบสาน<_>รักษา<_>ต่อยอด<_>ตามศาสตร์พระราชา<_>สู่การพัฒนาแม่ใจอย่างยั่งยืน<_>และโครงการ<_>\"แม่ใจ<_>รักษ์ดิน\"<_>(road<_>to<_>world<_>soil<_>day)<_>ซึ่งเรามุ่งมั่นจะทำให้ดีกว่าเดิม<_>ซึ่งกิจกรรมในวันนี้นอกจากจะเป็นการอนุรักษ์สิ่งแวดล้อม<_>การฟื้นฟูธรรมชาติ<_>การจัดกิจกรรมจิตอาสาพัฒนาที่จะก่อให้เกิดสิ่งที่ดีแล้วยังช่วยป้องกันแก้ไขปัญหาไฟป่าและหมอกควันที่จะมีผลกระทบต่อประชาชน<_>คือ<_>การเปลี่ยนเศษใบไม้แห้งซึ่งเป็นเชื้อเพลิงในฤดูแล้งมาทำเป็นปุ๋ยหมัก<_>ซึ่งทั้งหมดมีเป้าหมายเดียวกัน<_>คือ<_>ทำให้อำเภอแม่ใจเกิดความยั่งยืนยิ่ง<_>ๆ<_>ขึ้นไป<_>จึงขอขอบคุณ<_>7<_>ภาคีเครือข่าย<_>และพี่น้องประชาชนชาวอำเภอแม่ใจ<_>ในการร่วมทำให้กิจกรรมในครั้งนี้ประสบความสำเร็จ<_>เพื่อไปสู่เป้าหมาย<_>\"รักแม่ใจ<_>สร้างแม่ใจ<_>ไปด้วยกัน<_>อย่างยั่งยืน\"<_>ต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>ลงพื้นที่แม่แจ่ม<_>ติดตามการแก้ไขปัญหาที่อยู่ที่ทำกิน<_>พร้อมเป็นสักขีพยานมอบสมุดประจำตัวแก่ราษฎรทั้ง<_>6<_>ตำบล", "content": ["ปลัดฯ<_>จตุพร<_>ลงพื้นที่แม่แจ่ม<_>ติดตามการแก้ไขปัญหาที่อยู่ที่ทำกิน<_>พร้อมเป็นสักขีพยานมอบสมุดประจำตัวแก่ราษฎรทั้ง<_>6<_>ตำบล", "วันที่<_>10<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>มอบหมายให้<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ลงพื้นที่<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>ติดตามผลการดำเนินงานแก้ไขปัญหาการอยู่อาศัยทำกิน<_>และการป้องกันไฟป่าในพื้นที่ป่าสงวนแห่งชาติ<_>ป่าแม่แจ่ม<_>พร้อมเป็นสักขีพยานในการมอบสมุดประจำตัวให้แก่ราษฎรที่ได้รับการแก้ไขปัญหาการอยู่อาศัยทำกินในพื้นที่ป่าสงวนแห่งชาติ<_>ป่าแม่แจ่ม<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>26<_>พฤศจิกายน<_>2561<_>พื้นที่ลุ่มน้ำชั้นที่<_>1<_>และ<_>2<_>ท้องที่อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>จำนวน<_>11,294<_>ราย<_>เนื้อที่<_>18,529<_>แปลง<_>จาก<_>นายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>ให้กับผู้แทน<_>6<_>ตำบล<_>ใน<_>อ.แม่แจ่ม<_>โดยมี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>ตลอดจนหน่วยงานที่เกี่ยวข้อง<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ร่วมเป็นสักขีพยาน<_>ณ<_>อบต.<_>กองแขก<_>อ.แม่แจ่ม<_>จ.เชียงใหม่", "ปลัด<_>ทส.<_>กล่าวว่า<_>รัฐบาลนำโดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติ", "และสิ่งแวดล้อม<_>ได้ให้ความสำคัญกับการแก้ไขปัญหาที่ทำกินให้กับประชาชน<_>โดยเฉพาะในพื้นที่<_>อ.แม่แจ่ม<_>ถือเป็นหนึ่งในนโยบายสำคัญของกระทรวงฯ<_>ต้องขอบคุณทุกภาคส่วน<_>ทั้งภาครัฐ<_>เอกชน<_>และประชาชน<_>ที่ร่วมแรงร่วมใจกันแก้ไขปัญหาใน<_>อ.แม่แจ่ม<_>ให้สำเร็จลุล่วง<_>การมอบสมุดประจำตัวผู้อยู่อาศัยทำกินในพื้นที่ป่าสงวนแห่งชาติครั้งนี้<_>จะทำให้ประชาชนสามารถพัฒนาระบบสาธารณูปโภคขั้นพื้นฐานในพื้นที่ได้อย่างถูกต้องตามกฎหมาย<_>เพื่อคุณภาพชีวิตที่ดีขึ้น<_>และสิ่งที่อยากให้เกิดขึ้นต่อไปจากนี้<_>คือ<_>ปฏิญญาว่าด้วยการบริหารจัดการแม่แจ่มโมเดล<_>ที่จะนำแม่แจ่มไปสู่ความยั่งยืน<_>ควบคู่กับการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่ต่อไป"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>รับสมัครคนหางาน<_>ทำงานบรูไน<_>40<_>อัตรา<_>ค่าจ้างวันละ<_>2,560<_>บาท", "content": ["กรมการจัดหางาน<_>รับสมัครคนหางาน<_>ทำงานบรูไน<_>40<_>อัตรา<_>ค่าจ้างวันละ<_>2,560<_>บาท", "กรมการจัดหางาน<_>เปิดรับสมัครคนหางาน<_>ทำงานบนแท่นขุดเจาะน้ำมันในประเทศบรูไน<_>จำนวน<_>40<_>อัตรา<_>ค่าจ้างวันละ<_>2,560<_>บาท<_>สัญญาจ้าง<_>2<_>ปี<_>รับสมัครตั้งแต่บัดนี้ถึง<_>23<_>กุมภาพันธ์<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานในประเทศบรูไนกับนายจ้างบริษัท<_>adinin<_>work<_>&<_>engineering<_>sdn<_>bhd<_>ซึ่งประกอบกิจการอุตสาหกรรมน้ำมันและก๊าซ<_>ในตำแหน่งช่างประกอบ<_>และช่างเชื่อม<_>ทำงานนอกชายฝั่ง<_>มีประสบการณ์ทำงานอย่างน้อย<_>8<_>ปี<_>ในตำแหน่งที่สมัคร<_>(4<_>ปีทำงานบนแท่นขุดเจาะน้ำมันในอุตสาหกรรมน้ำมันและก๊าซ)<_>สามารถสื่อสารภาษาอังกฤษได้<_>รวม<_>40<_>อัตรา<_>ค่าจ้าง<_>98<_>ดอลลาร์บรูไนต่อวัน<_>หรือประมาณ<_>2,560<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>1<_>ก.พ.<_>67<_>:<_>1<_>ดอลลาร์บรูไน<_>เท่ากับ<_>26.1215<_>บาท)<_>ระยะเวลาการจ้างงาน<_>2<_>ปี<_>ทำงานสูงสุด<_>245<_>วันต่อปี<_>โดยนายจ้างจะจัดที่พักให้ฟรี<_>พร้อมดูแลเรื่องการรักษาพยาบาล<_>และประกันค่าทดแทนในกรณีประสบอันตรายจากการทำงาน<_>ผู้สนใจสามารถยื่นใบสมัครได้ทางอีเมล<_>doe.brunei@gmail.com<_>ระหว่างวันที่<_>9<_>-<_>23<_>กุมภาพันธ์<_>2567<_>ตลอด<_>24<_>ชั่วโมง", "สำหรับคุณสมบัติเฉพาะตำแหน่ง<_>มีดังนี้", "1.<_>ช่างประกอบ<_>(marker<_>fitter)<_>ทำงานนอกชายฝั่ง<_>จำนวน<_>20<_>อัตรา<_>ผ่านการทดสอบระดับ<_>g.2<_>ของบริษัท<_>และเข้าใจแบบงานตาม<_>iso<_>และ<_>p<_>&<_>id<_>มีประสบการณ์ในการเชื่อมและตัด<_>และเข้าใจกระบวนการทำงาน<_>รวมถึง<_>pwht<_>สามารถตัดโดยใช้หัวตัดแก๊สออกซิเจน/อะเซทิลีน<_>และเตรียมรอยต่อชิ้นงานที่เป็นท่อได้", "2.<_>ช่างเชื่อม<_>6gr<_>(6<_>gr<_>pipe<_>and<_>structural<_>welder)<_>ทำงานนอกชายฝั่ง<_>จำนวน<_>20<_>อัตรา<_>ต้องผ่านการรับรองในการเชื่อม<_>6gr<_>ในงานโครงสร้างที่เป็นท่อเหล็กกล้าคาร์บอน/ท่อสแตนเลส/ท่อเหล็กกล้าไร้สนิมดูเพล็กซ์<_>ต้องสามารถเชื่อมได้โดยใช้กระบวนการเชื่อมอาร์กด้วยลวดเชื่อมหุ้มฟลักซ์<_>(smaw)<_>และการเชื่อมทิก/เชื่อมอาร์กอน<_>(gtaw)<_>คุ้นเคยกับขั้นตอนด้านความปลอดภัยบนแท่นขุดเจาะน้ำมัน<_>โดยเฉพาะอย่างยิ่งด้านความปลอดภัยเมื่อทำงานบนแท่นขุดเจาะน้ำมัน", "“การรับสมัครในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศ<_>โดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใด<_>ๆ<_>ทั้งสิ้น<_>ยกเว้นกรณีได้รับการคัดเลือกให้ไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>ค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>และค่าตั๋วโดยสารเครื่องบิน<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>15,000<_>บาท<_>โดยผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>กำหนดการและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>หรือ<_>facebook<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยครบรอบวันที่<_>72<_>ของการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.4<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>9,824<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,012<_>ราย", "content": ["ปลัดมหาดไทย<_>เผยครบรอบวันที่<_>72<_>ของการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.4<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>9,824<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,012<_>ราย", "ปลัด<_>มท.<_>เผยครบรอบวันที่<_>72<_>ของการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ลงทะเบียนแล้วกว่า<_>1.4<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>9,824<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,012<_>ราย<_>มูลหนี้ลดลง<_>672<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งการเจรจาไกล่เกลี่ยหนี้ทันทีและเป็นธรรม", "ปลัดมหาดไทย<_>เผยครบรอบวันที่<_>72<_>ของการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.4<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>9,824<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,012<_>ราย<_>มูลหนี้ลดลง<_>672<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งการเจรจาไกล่เกลี่ยหนี้ทันทีและเป็นธรรมต่อทุกฝ่าย<_>โดยเหลือเวลาอีก<_>19<_>วัน<_>ก่อนปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>10<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>72<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>140,787<_>ราย<_>มูลหนี้รวม<_>9,824.425<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>118,267<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>22,520<_>ราย<_>รวมจำนวนเจ้าหนี้<_>110,321<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,112<_>ราย<_>เจ้าหนี้<_>8,035<_>ราย<_>มูลหนี้<_>855.801<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,679<_>ราย<_>เจ้าหนี้<_>5,279<_>ราย<_>มูลหนี้<_>386.664<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,210<_>ราย<_>เจ้าหนี้<_>4,169<_>ราย<_>มูลหนี้<_>343.140<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,888<_>ราย<_>เจ้าหนี้<_>3,910<_>ราย<_>มูลหนี้<_>421.138<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,731<_>ราย<_>เจ้าหนี้<_>2,633<_>ราย<_>มูลหนี้<_>335.272<_>ล้านบาท", "ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>230<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>14.110<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>327<_>ราย<_>เจ้าหนี้<_>242<_>ราย<_>มูลหนี้<_>23.373<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>371<_>ราย<_>เจ้าหนี้<_>290<_>ราย<_>มูลหนี้<_>14.086<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>447<_>ราย<_>เจ้าหนี้<_>329<_>ราย<_>มูลหนี้<_>19.999<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>465<_>ราย<_>เจ้าหนี้<_>352<_>ราย<_>มูลหนี้<_>24.296<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>21,669<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>13,012<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>1,973.331<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,300.641<_>ล้านบาท<_>มูลหนี้ลดลง<_>672.689<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,196<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>348<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>269.971<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>34.167<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>228.804<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>267<_>คดี<_>ใน<_>34<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งการให้ความเป็นธรรมกับทุกฝ่าย<_>โดยประชาชนที่ลงทะเบียนขอรับความช่วยเหลือ<_>ฝ่ายปกครองจะได้เชิญทั้งเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยประนีประนอม<_>แต่หากการไกล่เกลี่ยไม่เป็นผลก็ต้องใช้มาตรการทางกฎหมายเข้าไปแก้ปัญหา<_>นอกจากนี้<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่ได้บูรณาการร่วมกับส่วนราชการที่เกี่ยวข้อง<_>และธนาคารของรัฐในพื้นที่<_>เข้าร่วมให้ความช่วยเหลือแก่ลูกหนี้และเจ้าหนี้<_>เพื่อแก้ไขปัญหาหนี้ได้อย่างครบวงจร<_>พร้อมทั้งจัดหาแหล่งทุน<_>แหล่งงาน<_>แหล่งอาชีพ<_>เพื่ออำนวยความสะดวกในการแก้ไขปัญหาหนี้นอกระบบอย่างเป็นรูปธรรม", "\"ขณะนี้ยังเหลือเวลาอีก<_>19<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>นอกจากนี้<_>ได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน<_>โดยให้ทุกพื้นที่เร่งกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และกระตุ้นปลุกเร้า<_>passion<_>ของการทำหน้าที่ช่วยเหลือพี่น้องประชาชนผู้ได้รับความเดือดร้อนอย่างต่อเนื่องโดยไม่มีวันหยุด<_>เพราะทุกหน่วยงานต่างมีเป้าหมายเดียวกันกับชาวมหาดไทย<_>คือ<_>การ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>พี่น้องประชาชนทุกคน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยเผยข้อมูลทะเบียนราษฎร<_>ณ<_>สิ้นปี<_>66<_>มีคนไทย<_>66,052,615<_>คน<_>ลดลง<_>37,860<_>คน<_>เทียบกับปี<_>65", "content": ["มหาดไทยเผยข้อมูลทะเบียนราษฎร<_>ณ<_>สิ้นปี<_>66<_>มีคนไทย<_>66,052,615<_>คน<_>ลดลง<_>37,860<_>คน<_>เทียบกับปี<_>65", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้รวบรวมจำนวนราษฎรตามหลักฐานการทะเบียนราษฎร<_>ณ<_>สิ้นปี<_>66<_>พบว่ามีจำนวนราษฎรทั่วประเทศ<_>ทั้งสิ้น<_>66,052,615<_>คน<_>ลดลงจากสิ้นปี<_>65<_>จำนวน<_>37,860<_>คน<_>หรือลดลงร้อยละ<_>0.06<_>เป็นผู้มีสัญชาติไทย<_>65,061,190<_>คน<_>ไม่มีสัญชาติไทย<_>991,425<_>คน<_>โดยจากจำนวนทั้งหมดนี้เป็นราษฎรเพศชาย<_>32,224,008<_>คน<_>และ<_>เพศหญิง<_>33,828,607<_>คน", "ทั้งนี้<_>จังหวัด/ท้องถิ่นรูปแบบพิเศษ<_>ที่มีจำนวนราษฎรมากที่สุดคือ<_>กรุงเทพมหานคร<_>5,471,588<_>คน<_>และส่วนสมุทรสงคราม<_>เป็นจังหวัดที่มีจำนวนราษฎรน้อยที่สุดคือที่<_>187,993<_>คน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับจังหวัด<_>ที่มีจำนวนราษฎรตั้งแต่<_>1<_>ล้านคนขึ้นไปมีทั้งหมด<_>20<_>จังหวัด<_>และกรุงเทพมหานคร<_>(รวม<_>21<_>จังหวัด/การปกครองท้องถิ่นรูปแบบพิเศษ)<_>ตามลำดับ<_>ดังนี้<_>1)กรุงเทพฯ<_>5,471,588<_>คน<_>2)นครราชสีมา<_>2,625,794<_>คน<_>3)อุบลราชธานี<_>1,869,608<_>คน<_>4)เชียงใหม่<_>1,797,074<_>คน<_>5)ขอนแก่น<_>1,779,373<_>คน<_>6)ชลบุรี<_>1,618,066<_>คน<_>7)บุรีรัมย์<_>1,573,230<_>คน<_>8)อุดรธานี<_>1,558,528<_>คน<_>9)นครศรีธรรมราช<_>1,540,953<_>คน<_>10)ศรีสะเกษ<_>1,450,333<_>คน<_>11)สงขลา<_>1,431,959<_>คน<_>12)สมุทรปราการ<_>1,372,970<_>คน<_>13)สุรินทร์<_>1,367,842<_>คน<_>14)นนทบุรี<_>1,308,092<_>คน<_>15)เชียงราย<_>1,298,977<_>คน<_>16)ร้อยเอ็ด<_>1,284,836<_>คน<_>17)ปทุมธานี<_>1,219,199<_>คน<_>18)สกลนคร<_>1,142,657<_>คน<_>19)ชัยภูมิ<_>1,113,378<_>คน<_>20)สุราษฎร์ธานี<_>1,075,788<_>คน<_>และ<_>21)นครสวรรค์<_>1,021,883<_>คน", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ทางด้านของข้อมูลทางปกครองทั่วประเทศ<_>ณ<_>วันที่<_>31<_>ธ.ค.<_>66<_>กรมการปกครองรายงานว่า<_>การปกครองส่วนภูมิภาค<_>ทั่วประเทศไทยมีจำนวนจังหวัดทั้งหมด<_>76<_>จังหวัด<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>และ<_>75,142<_>หมู่บ้าน", "สำหรับองค์กรปกครองส่วนท้องถิ่น<_>มีจำนวนองค์การบริหารส่วนจังหวัด<_>76<_>แห่ง<_>จำนวนเทศบาล<_>2,472<_>แห่ง<_>(เทศบาลนคร<_>30<_>แห่ง<_>เทศบาลเมือง<_>195<_>แห่ง<_>และเทศบาลตำบล<_>2,247<_>แห่ง)<_>องค์การบริหารส่วนตำบล<_>5,300<_>แห่ง<_>และการปกครองท้องถิ่นรูปแบบพิเศษ<_>2<_>แห่ง<_>(กรุงเทพมหานคร<_>และ<_>เมืองพัทยา)"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>ชง<_>ครม.<_>เคาะเปิดทางใช้ประโยชน์ป่าชายเลน<_>เดินหน้าก่อสร้างสะพานถาวรในเกาะพยาม<_>จ.ระนอง<_>เหลือรอความเห็นหน่วยงานเกี่ยวข้องคาดตอบกลับเร็ว<_>ๆ<_>นี้<_>มท.1<_>มั่นใจโครงการช่วยดูแลความปลอดภัย", "content": ["มท.<_>ชง<_>ครม.<_>เคาะเปิดทางใช้ประโยชน์ป่าชายเลน<_>เดินหน้าก่อสร้างสะพานถาวรในเกาะพยาม<_>จ.ระนอง<_>เหลือรอความเห็นหน่วยงานเกี่ยวข้องคาดตอบกลับเร็ว<_>ๆ<_>นี้<_>มท.1<_>มั่นใจโครงการช่วยดูแลความปลอดภัย", "มหาดไทยชง<_>ครม.<_>เคาะเปิดทางใช้ประโยชน์ป่าชายเลน<_>เดินหน้าก่อสร้างสะพานถาวรในเกาะพยาม<_>จ.ระนอง<_>เหลือรอความเห็นหน่วยงานเกี่ยวข้องคาดตอบกลับเร็ว<_>ๆ<_>นี้<_>มท.1<_>มั่นใจโครงการช่วยดูแลความปลอดภัยประชาชนในระยะยาว<_>หนุนท่องเที่ยวตามนโยบายรัฐบาล", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ขณะนี้หน่วยงานของกระทรวงมหาดไทยได้เตรียมข้อมูลเกี่ยวกับการขอยกเว้นการปฏิบัติตามมติคณะรัฐมนตรี<_>(ครม)<_>ที่เกี่ยวข้อง<_>เพื่อดำเนินการก่อสร้างสะพานข้ามคลองแบบถาวร<_>ภายในเกาะพยาม<_>อ.เมือง<_>จ.ระนอง<_>โดยขั้นตอนล่าสุดได้ส่งเรื่องไปยังสำนักเลขาธิการคณะรัฐมนตรี<_>(ครม)<_>เพื่อเวียนรับฟังความเห็นหน่วยงานที่เกี่ยวข้อง<_>โดยเหลือการตอบความเห็นของหน่วยงานที่เกี่ยวข้องบางหน่วยงาน<_>ซึ่งคาดว่าจะตอบกลับเร็วๆนี้<_>และ<_>สลค.<_>สามารถบรรจุเป็นวาระเข้าสู่ที่ประชุม<_>ครม.<_>ต่อไป", "\"คาดว่าเร็วๆ<_>นี้<_>หน่วยงานที่เกี่ยวข้องจะตอบความเห็นกลับมายัง<_>สลค.<_>ได้ครบถ้วน<_>เนื่องจากเรื่องนี้เป็นเรื่องที่ทาง<_>ครม.<_>ให้ความสนใจตั้งแต่เมื่อครั้ง<_>ครม.<_>สัญจร<_>ที่<_>จ.ระนอง<_>ระหว่างวันที่<_>22-23<_>ม.ค.<_>ที่ผ่านมา<_>และเห็นร่วมกันว่าเรื่องนี้เป็นเรื่องเร่งด่วนเกี่ยวข้องกับความเดือดร้อนของประชาชน\"<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การต้องนำเสนอเรื่องนี้สู่ที่ประชุม<_>ครม.<_>สืบเนื่องมาจากได้เกิดข้อเรียกร้องให้ทางการเข้าไปให้ความช่วยเหลือประชาชนที่อาศัยในเกาะพยาม<_>จ.ระนอง<_>ที่มีความเดือดร้อนจากการเดินทางสัญจรไม่สะดวกเนื่องจากไม่มีสะพานข้ามคลองภายในเกาะ<_>โดยเฉพาะนักเรียนที่ต้องเดินทางไปเรียนหนังสือ<_>ผู้ป่วยที่ต้องเดินทางไปรับบริการสาธารณสุข<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>ได้ลงพื้นที่ติดตามดูสภาพปัญหาด้วยตนเองในช่วงการประชุม<_>ครม.สัญจร<_>จ.ระนอง", "โดยการลงพื้นที่ครั้งนั้น<_>ได้มีการหารือและระดมสรรพกำลังของทุกภาคส่วนทั้งรัฐ<_>เอกชน<_>ในการให้ความช่วยเหลือให้เกิดความปลอดภัยในเบื้องต้นก่อน<_>นำไปสู่การก่อสร้างสะพานชั่วคราวให้ประชาชน<_>ครู<_>นักเรียน<_>ใช้สัญจรได้<_>โดยก่อสร้างเสร็จได้ในเวลารวดเร็ว<_>และรมว.มหาดไทยได้ขอบคุณภาคเอกชน<_>ซึ่งมีชาวไทยและต่างชาติที่ร่วมบริจาคเงินเพื่อใช้ในการก่อสร้างโดยไม่ประสงค์ออกนาม<_>ผู้ประกอบการเรือที่สนับสนุนการลำเลียงวัสดุอุปกรณ์ในการก่อสร้าง<_>ประชาชนในพื้นที่ร่วมกันลงแรงก่อสร้างจนสะพาน<_>ตลอดจนหน่วยงานรัฐที่ช่วยในการประสานงาน<_>ติดตามและสนับสนุนการดำเนินการตามหลักเกณฑ์เพื่ออนุญาตก่อสร้าง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายอนุทิน<_>มีความมั่นใจว่าเมื่อโครงการก่อสร้างสะพานถาวรในเกาะพยาม<_>สามารถกลับมาเดินหน้าก่อสร้างได้หลังจากเคยก่อสร้างแล้วต้องหยุดไปเนื่องจากมีปัญหาการรุกพื้นที่ป่าชายเลน<_>จะสามารถดูแลความปลอดภัยในการสัญจรของประชาชนในพื้นที่ได้ในระยะยาว<_>ตลอดจนสนับสนุนการท่องเที่ยวตามนโยบายของรัฐบาล<_>เนื่องจากสะพานที่สร้างเพื่อข้ามคลองนี้<_>จะเชื่อมกับโครงข่ายถนนที่มีอยู่เดิม<_>โดยปลายสะพานอีกด้านหนึ่งเชื่อมไปยังหมู่บ้านชาวมอแกน<_>และมีทางแยกเพื่อเชื่อมไปยังชายหาดบ้านอ่าวใหญ่อีกหนึ่งแหล่งท่องเที่ยวสำคัญที่อยู่อีกด้านของเกาะพยาม<_>ทำให้เกาะพยามซึ่งเป็นแหล่งท่องเที่ยวสำคัญของ<_>จ.ระนอง<_>มีเส้นทางเชื่อมโยงภายในเกาะแบบครบวงรอบ<_>เพิ่มแรงดึงดูดนัดท่องเที่ยวให้เข้ามาในพื้นที่เพิ่มขึ้นอีก<_>ซึ่งก็หมายถึงรายได้และเศรษฐกิจในพื้นที่ที่จะดีขึ้นตามมา"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>เผย<_>9<_>ปัจจัยส่งผลระบบสาธารณสุขไทย<_>มุ่งวางนโยบายให้พร้อมรับมือความท้าทายด้านสุขภาพในอนาคต", "content": ["“หมอชลน่าน”<_>เผย<_>9<_>ปัจจัยส่งผลระบบสาธารณสุขไทย<_>มุ่งวางนโยบายให้พร้อมรับมือความท้าทายด้านสุขภาพในอนาคต", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ปัจจัยทั้งด้านเศรษฐกิจ<_>การเมือง<_>โครงสร้างประชากร<_>พฤติกรรมสุขภาพ<_>โรค<_>สิ่งแวดล้อม<_>อาหาร<_>การขนส่งและเทคโนโลยี<_>เป็นปัจจัยสำคัญที่ส่งผลกระทบต่อระบบสาธารณสุขไทย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ปัจจัยทั้งด้านเศรษฐกิจ<_>การเมือง<_>โครงสร้างประชากร<_>พฤติกรรมสุขภาพ<_>โรค<_>สิ่งแวดล้อม<_>อาหาร<_>การขนส่งและเทคโนโลยี<_>เป็นปัจจัยสำคัญที่ส่งผลกระทบต่อระบบสาธารณสุขไทย<_>ต้องมุ่งวางนโยบายให้ตอบสนองต่อประเด็นปัญหา<_>เพื่อพร้อมรับมือความท้าทายด้านสุขภาพในอนาคตสร้างคุณภาพชีวิตที่ดีให้กับประชาชนและสร้างความมั่นคงทางสุขภาพในระยะยาว", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวตอนหนึ่งในการบรรยายพิเศษให้กับนักศึกษาหลักสูตรธรรมาภิบาลทางการแพทย์สำหรับผู้บริหารระดับสูง<_>รุ่นพิเศษ<_>1<_>และหลักสูตรประกาศนียบัตรผู้นำทางการแพทย์<_>รุ่นที่<_>1<_>ในประเด็น<_>“อนาคตระบบสาธารณสุขไทย”<_>ระบุว่า<_>การเปลี่ยนแปลงต่างๆ<_>ที่เกิดขึ้นในสังคมไทยมีส่วนสำคัญต่อการเปลี่ยนแปลงของระบบสุขภาพไทยในอนาคต<_>โดยปัจจัยสำคัญที่ส่งผลต่อการกำหนดระบบสาธารณสุขของไทย<_>ได้แก่<_>1.เศรษฐกิจ<_>ปัญหาความเหลื่อมล้ำ<_>และการเข้าถึงระบบบริการสุขภาพ<_>2.การเมือง<_>ซึ่งจะมีผลต่อการกำหนดนโยบายประเทศ<_>3.ประชากร<_>ที่มีปัญหาเด็กเกิดน้อย<_>ด้อยคุณภาพ<_>และการเข้าสู่สังคมสูงวัย<_>ทำให้มีความเสี่ยงที่จะขาดแคลนแรงงานในอนาคต<_>4.ลักษณะพฤติกรรมของคนไทยและพฤติกรรมเสี่ยงทางสุขภาพ<_>ที่เป็นสาเหตุส่วนหนึ่งของการป่วยด้วยโรคเรื้อรังและการเสียชีวิตก่อนวัยอันควร<_>5.โรคอุบัติใหม่<_>อุบัติซ้ำ<_>โรคระบาด<_>โดยเฉพาะพื้นที่ชายแดนซึ่งแต่ละแห่งมีบริบททางสุขภาพและการเกิดโรคระบาดที่แตกต่างกัน<_>6.สิ่งแวดล้อม<_>7.อาหารและเกษตรกรรม<_>ความมั่นคงปลอดภัยทางอาหาร<_>การเข้าถึงโภชนาการ<_>และการใช้สารเคมีทางการเกษตร<_>8.การขนส่ง<_>โดยเฉพาะเขตเมือง<_>ที่มีปัญหาจราจรหนาแน่น<_>เป็นสาเหตุของอุบัติเหตุและมลพิษทางอากาศ<_>9.เทคโนโลยี<_>ซึ่งถือเป็นจุดเปลี่ยนสำคัญในการพัฒนาคุณภาพระบบบริการทางการแพทย์ให้ตอบสนองกับปัญหาและความต้องการของประชาชน", "“อนาคตด้านสุขภาพของคนไทย<_>ต้องมีการปรับเปลี่ยนระบบการแพทย์และสาธารณสุข<_>โดยใช้พื้นที่เป็นฐานและยึดประชาชนเป็นศูนย์กลาง<_>พร้อมกับพลิกโฉมการบริการเป็น<_>digital<_>health<_>มีการเชื่อมโยงข้อมูลสุขภาพของหน่วยบริการต่างๆ<_>เข้าด้วยกัน<_>สามารถเข้ารับการรักษาได้ทุกที่ด้วยบัตรประชาชนใบเดียว<_>ให้เป็นหลักประกันสุขภาพของประชาชนทุกคนทุกสิทธิ์การรักษา<_>และเกิดความมั่นคงทางสุขภาพในระยะยาว”<_>นายแพทย์ชลน่านกล่าว", "นายแพทย์ชลน่านกล่าวต่อว่า<_>การวางนโยบายการดำเนินงานของกระทรวงสาธารณสุข<_>จึงมุ่งเน้นที่จะตอบสนองประเด็นปัญหาที่จะส่งผลกระทบต่อระบบสาธารณสุขและอนาคตของประเทศ<_>อาทิ<_>การลดลงของเด็กเกิดใหม่<_>สวนทางกับจำนวนผู้สูงอายุที่เพิ่มขึ้น<_>ซึ่งกระทบต่อโครงสร้างประชากรไทย<_>ก็มีการผลักดันนโยบายส่งเสริมการมีบุตรให้เป็นวาระแห่งชาติ<_>แก้ไขกฎหมายต่างๆ<_>เพื่อช่วยเหลือผู้มีบุตรยากให้เข้าถึงการรักษาด้วยเทคโนโลยีช่วยการเจริญพันธุ์<_>เป็นต้น<_>รวมทั้งประเด็นปัญหาสำคัญอื่นๆ<_>ทั้งด้านสุขภาพจิตและยาเสพติด<_>เศรษฐกิจสุขภาพ<_>(healthy<_>city<_>model)<_>มะเร็งครบวงจร<_>สถานชีวาภิบาล<_>ทีมเชื่อมประสานใจ<_>care<_>d+<_>โดยมีเป้าหมายให้พร้อมในการรับมือต่อความท้าทายด้านสุขภาพในอนาคต<_>เพื่อสร้างคุณภาพชีวิตที่ดีให้กับประชาชนและสร้างความมั่นคงทางสุขภาพในระยะยาว", "*<_>11<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>สักการะสิ่งศักดิ์สิทธิ์ศาลเจ้าพ่อเสือ<_>ชมขบวนแห่ตรุษจีน", "content": ["รัฐมนตรีเกษตรฯ<_>สักการะสิ่งศักดิ์สิทธิ์ศาลเจ้าพ่อเสือ<_>ชมขบวนแห่ตรุษจีน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>สักการะสิ่งศักดิ์สิทธิ์ศาลเจ้าพ่อเสือ<_>ชมขบวนแห่ตรุษจีน<_>กล่าวอวยพรเนื่องในวันตรุษจีน<_>ชมพลุดอกไม้ไฟ<_>ชมการแสดงชุดวัฒนธรรมจีน<_>จากโรงเรียนสันติคีรีวิทยาคม<_>จังหวัดเชียงราย<_>ชมการเชิดสิงโต<_>แห่มังกร<_>จากปากน้ำโพ<_>จังหวัดนครสวรรค์<_>และชมการแสดงชุดวัฒนธรรมจีน<_>จากหมู่บ้านแม่สลองนอก<_>จังหวัดเชียงราย<_>ณ<_>ลานอเนกประสงค์หลังเทศบาลเมืองพะเยา"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>เปิดงาน<_>\"หัตถศิลป์<_>ถิ่นสารคาม\"<_>ชูผ้าไหมเป็น<_>soft<_>power<_>อีสาน<_>ส่งเสริมเกษตรกรสร้างรายได้จากหม่อนไหม", "content": ["รมช.ไชยา<_>เปิดงาน<_>\"หัตถศิลป์<_>ถิ่นสารคาม\"<_>ชูผ้าไหมเป็น<_>soft<_>power<_>อีสาน<_>ส่งเสริมเกษตรกรสร้างรายได้จากหม่อนไหม", "เมื่อวันที่<_>10<_>กุมภาพันธ์<_>2567<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานหัตถศิลป์<_>ถิ่นสารคาม<_>ซอฟต์พาวเวอร์ดินแดนอีสาน<_>สืบสาน<_>\"มหานครแห่งครั่ง\"<_>งานประเพณีบุญเบิกฟ้าและงานกาชาดจังหวัดมหาสารคาม<_>ประจำปี<_>2567<_>ณ<_>อาคารชั่วคราว<_>ตลาดประชารัฐ<_>หน้าที่ว่าการอำเภอเมืองมหาสารคาม<_>จังหวัดมหาสารคาม<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>และนายภาคิน<_>ติระพงศ์ไพบูลย์<_>นายกเทศมนตรีเมืองมหาสารคาม<_>และหน่วยงานที่เกี่ยวข้อง<_>ให้การต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์การจัดงาน<_>เพื่อสืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถพระบรมราชชนนีพันปีหลวง<_>ให้ร่วมกันอนุรักษ์ภูมิปัญญาท้องถิ่นของไทย<_>รวมถึงเผยแพร่กระบวนการทอผ้าไหมให้เป็นที่รู้จักในระดับนานาประเทศต่อไป", "รมช.<_>ไชยา<_>กล่าวว่า<_>ขอแสดงความชื่นชมหน่วยงานที่เกี่ยวข้องที่ร่วมกันจัดงานหัตถศิลป์<_>ถิ่นสารคาม<_>ซอฟต์พาวเวอร์ดินแดนอีสาน<_>สืบสาน<_>\"มหานครแห่งครั่ง\"<_>งานประเพณีบุญเบิกฟ้าและงานกาชาดจังหวัดมหาสารคาม<_>ประจำปี<_>2567<_>เพื่ออนุรักษ์และส่งเสริมภูมิปัญญาผ้าไหมให้เป็นที่รู้จักอย่างกว้างขวาง<_>รวมถึงเสริมสร้างอาชีพเกษตรกรในพื้นที่ให้มีรายได้<_>สอดคล้องกับนโยบายของรัฐบาลที่ต้องการผลักดันผ้าไหมให้เป็น<_>soft<_>power<_>ของประเทศ<_>รวมถึงสนับสนุนให้กระบวนการผลิตผ้าไหมสามารถทำได้ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>เพื่อยกระดับผลิตภัณฑ์หม่อนไหมผ่านการใช้เทคโนโลยีและนวัตกรรม<_>ให้เป็นสินค้าเกษตรที่มีศักยภาพสามารถแข่งขันได้ในตลาดต่างประเทศ", "สำหรับงานหัตถศิลป์<_>ถิ่นสารคาม<_>ซอฟต์พาวเวอร์ดินแดนอีสาน<_>จัดขึ้นระหว่างวันที่<_>9-18<_>กุมภาพันธ์<_>2567<_>มีร้านค้าสุดยอดผลิตภัณฑ์โอทอป<_>13<_>อำเภอทั้ง<_>31<_>ชุมชนเมือง<_>และสุดยอดซอฟต์พาวเวอร์โอทอปแดนอีสาน<_>รวมถึงร้านค้าผ้าไหมจากกลุ่มผู้ผลิตผู้ประกอบการมากกว่า<_>80<_>ร้านค้า<_>พร้อมร่วมชมผลิตภัณฑ์ชุมชนของดีประจำถิ่นอีสาน<_>และการจัดกิจกรรมแข่งขันการประกวดผ้าไหมลายสร้อยดอกหมาก<_>ลายผ้าประจําอำเภอ<_>มัดหมี่ลายสร้อยดอกหมาก<_>และแข่งขันการทำอาหารจากดักแด้<_>รวมถึงการประกวด<_>young<_>designer<_>อีกด้วย"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่องภารกิจ<_>“พิมพ์ภัทรา”<_>โรดโชว์ญี่ปุ่น<_>ดึงอุตฯพลังงานสะอาด-พลังงานทางเลือก<_>ลงทุนเพิ่มในนิคมฯ<_>ขับเคลื่อน<_>\"การให้บริการสาธารณูปโภคสีเขียว\"<_>มุ่งสู่ความเป็นกลางทางคาร์บอน", "content": ["ส่องภารกิจ<_>“พิมพ์ภัทรา”<_>โรดโชว์ญี่ปุ่น<_>ดึงอุตฯพลังงานสะอาด-พลังงานทางเลือก<_>ลงทุนเพิ่มในนิคมฯ<_>ขับเคลื่อน<_>\"การให้บริการสาธารณูปโภคสีเขียว\"<_>มุ่งสู่ความเป็นกลางทางคาร์บอน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ในระหว่างวันที่<_>7-11<_>กุมภาพันธ์<_>2567<_>ตนเองพร้อมด้วยผู้ช่วยรัฐมนตรีฯ<_>ที่ปรึกษารัฐมนตรีฯ<_>เลขานุการรัฐมนตรีฯ<_>ประธานกรรมการ<_>กนอ.<_>ผู้ว่าการ<_>(กนอ)<_>และรองผู้ว่าการ<_>กนอ.<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>และคณะสื่อมวลชน<_>เข้าร่วมกิจกรรมส่งเสริมการลงทุน<_>(โรดโชว์)<_>ในนิคมอุตสาหกรรมไทย<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>เพื่อนำเสนอข้อมูลปัจจุบันของพื้นที่การลงทุนในประเทศไทย<_>ศักยภาพ<_>และความพร้อมในการรองรับการลงทุน<_>ทั้งในด้านโครงสร้างพื้นฐานที่สนับสนุนการลงทุน<_>ในพื้นที<_>อีอีซี<_>และพื้นที่ทุกภูมิภาคของประเทศ<_>ขณะเดียวกันยังได้พบกับบริษัทเอกชนรายใหญ่ผู้นำด้านเทคโนโลยีของประเทศญี่ปุ่น<_>3<_>บริษัท<_>ซึ่งเป็นลูกค้าปัจจุบันในนิคมอุตสาหกรรม<_>เพื่อหารือถึงการขยายการลงทุนในอนาคต<_>โดยมีโอกาสในการขยายการลงทุนมูลค่ารวมกว่า<_>10,000<_>ล้านบาท<_>ซึ่งจะสร้างประโยชน์ทางเศรษฐกิจให้กับประเทศในหลายด้าน<_>ได้แก่<_>เพิ่มมูลค่าการส่งออก<_>เพิ่มการจ้างงาน<_>พัฒนาทักษะแรงงานพัฒนาเทคโนโลยีและนวัตกรรม<_>รวมทั้งทำให้เกิดความเชื่อมโยง<_>supply<_>chain<_>ในประเทศได้อีกด้วย", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวอีกว่า<_>นอกจากนี้ตนยังได้เป็นประธานในการลงนามบันทึกความเข้าใจ<_>(mou)<_>ระหว่างการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>กับ<_>บริษัท<_>ไอเอชไอ<_>คอร์ปอเรชั่น<_>และ<_>บริษัท<_>ไอเอชไอ<_>เอเชีย<_>แปซิฟิค<_>(ประเทศไทย)<_>จำกัด<_>ว่าด้วยความร่วมมือในการศึกษาความเป็นไปได้ของการให้บริการสาธารณูปโภคสีเขียว<_>(green<_>utility)<_>ในพื้นที่นิคมอุตสาหกรรม<_>เพื่อบรรลุความเป็นกลางทางคาร์บอนสำหรับนิคมอุตสาหกรรมและโรงงานในนิคมอุตสาหกรรมซึ่งความร่วมมือครั้งนี้มุ่งเน้นไปที่การศึกษาและพัฒนาระบบการจัดการพลังงานอย่างมีประสิทธิภาพ<_>การใช้พลังงานทดแทนในนิคมอุตสาหกรรม<_>การพัฒนาโมเดลธุรกิจใหม่สำหรับ<_>\"การให้บริการสาธารณูปโภคสีเขียว\"<_>โดยคาดว่าความร่วมมือนี้<_>จะช่วยลดการปล่อยก๊าซเรือนกระจกในภาคอุตสาหกรรม<_>และเพิ่มขีดความสามารถการแข่งขันของผู้ประกอบการไทย<_>และส่งเสริมการลงทุนในธุรกิจสีเขียวต่อไปในอนาคต", "ด้านนายวีริศ<_>อัมระปาล<_>ผู้ว่าการ<_>กนอ.กล่าวว่า<_>การลงนาม<_>mou<_>ครั้งนี้<_>เป็นการต่อยอดความร่วมมือระหว่างไทยและญี่ปุ่น<_>ในการขับเคลื่อนการใช้พลังงานทดแทน<_>ที่<_>กนอ.<_>มุ่งมั่นส่งเสริมให้ภาคอุตสาหกรรมไทย<_>นำเทคโนโลยีและนวัตกรรม<_>มาใช้ในการเพิ่มประสิทธิภาพการใช้พลังงาน<_>ลดต้นทุนการผลิต<_>และยกระดับให้บริการสาธารณูปโภคสีเขียวในพื้นที่นิคมอุตสาหกรรม<_>โดยความร่วมมือแบ่งออกเป็น<_>3<_>ระยะ<_>คือ<_>ระยะที่<_>1:<_>ศึกษาความเป็นไปได้<_>(1<_>ปี)<_>ระยะที่<_>2:<_>ตั้งโรงงานต้นแบบ<_>และระยะที่3<_>:<_>ร่วมธุรกิจเชิงพาณิชย์<_>(หากผลการศึกษาเป็นไปได้)<_>ความร่วมมือนี้จะช่วยบูรณาการสิ่งอำนวยความสะดวกด้านสาธารณูปโภคสีเขียวกับพลังงานทดแทนภายในพื้นที่นิคมอุตสาหกรรม<_>และยกระดับกระบวนการผลิตของโรงงานต้นแบบเพื่อการใช้ทรัพยากรอย่างมีประสิทธิภาพ<_>สนับสนุนเป้าหมายในการลดก๊าซเรือนกระจกของประเทศไทยและบรรลุความเป็นกลางทางคาร์บอนสำหรับโรงงานและนิคมอุตสาหกรรม", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ยังได้นำคณะผู้บริหารกระทรวงอุตสาหกรรมเข้าประชุมเจรจาความร่วมมือร่วมกับนายไซโต<_>เค็น<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>(meti)<_>และคณะ<_>เพื่อหารือร่วมกันถึงการพัฒนาแหล่งพลังงานสีเขียว<_>เพื่อพัฒนาศักยภาพให้ภาคอุตสาหกรรมของไทยเป็นอุตสาหกรรมที่ลดการปล่อยคาร์บอน<_>นอกจากนี้ประเทศญี่ปุ่นยังมุ่งเน้นพัฒนาอุตสาหกรรมยานยนต์ที่ใช้เทคโนโลยีอนาคต<_>(next<_>generation<_>automobiles)<_>และเสริมสร้างระบบการผลิตยานยนต์<_>ซึ่งถือเป็นแนวนโยบายที่ไปในทิศทางเดียวกันนของทั้ง<_>2<_>ประเทศการประชุมร่วมกันครั้งนี้ตอกย้ำความมุ่งมั่นของรัฐบาลไทยที่จะเสริมสร้างความเป็นหุ้นส่วนยุทธศาสตร์<_>(strategic<_>partnership)<_>อย่างรอบด้านกับญี่ปุ่นและหารือแนวทางการพัฒนาความสัมพันธ์ในมิติ<_>เศรษฐกิจที่เป็นผลประโยชน์ร่วมกันทั้งในระดับทวิภาคี<_>อนุภูมิภาคและภูมิภาค<_>และสอดคล้องกับยุทธศาสตร์การพัฒนาประเทศของทั้งสองฝ่ายต่อไป", "ปัจจุบันนักลงทุนญี่ปุ่นยังคงเป็นอันดับ<_>1<_>ของการลงทุนในพื้นที่นิคมอุตสาหกรรม<_>มีจำนวน<_>1,973<_>ราย<_>คิดเป็น<_>29%<_>มูลค่าการลงทุนรวมตั้งแต่มีการจัดตั้งนิคมฯ<_>มูลค่า<_>2.85<_>ล้านบาท<_>จากการลงทุนรวมทั้งหมด<_>13.20<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>ม.ค.67)<_>โดยแบ่งเป็นการลงทุนในนิคมอุตสาหกรรมใน<_>eec<_>จำนวน<_>1,451<_>ราย<_>มูลค่าการลงทุน<_>2.07<_>ล้านบาท<_>และนิคมฯ<_>ที่อยู่นอก<_>eec<_>จำนวน<_>522<_>ราย<_>มูลค่าการลงทุน<_>0.77<_>ล้านบาท<_>ในกลุ่มอุตสาหกรรมยานยนต์<_>และการขนส่ง<_>อุตสาหกรรมเหล็กและผลิตภัณฑ์โลหะ<_>อุตสาหกรรมเครื่องยนต์<_>เครื่องจักร<_>อิเล็กทรอนิกส์<_>เครื่องใช้ไฟฟ้า<_>พลาสติก<_>เคมีภัณฑ์<_>อุตสาหกรรมอาหาร<_>และอุตสาหกรรมยาง", "กองสื่อสารองค์กร", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)", "11<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>นำทัพ<_>กระทรวงอุตฯ<_>เยือนญี่ปุ่น<_>กระชับความร่วมมือ<_>meti<_>แลกเปลี่ยนกรอบการทำงาน<_>มุ่งพัฒนา<_>4<_>ประเด็นหลัก<_>พร้อมถกองค์กรพันธมิตร<_>ชักจูงลงทุนอุตสาหกรรมฮาลาลในไทย", "content": ["“พิมพ์ภัทรา”<_>นำทัพ<_>กระทรวงอุตฯ<_>เยือนญี่ปุ่น<_>กระชับความร่วมมือ<_>meti<_>แลกเปลี่ยนกรอบการทำงาน<_>มุ่งพัฒนา<_>4<_>ประเด็นหลัก<_>พร้อมถกองค์กรพันธมิตร<_>ชักจูงลงทุนอุตสาหกรรมฮาลาลในไทย", "“พิมพ์ภัทรา”<_>นำทัพ<_>กระทรวงอุตฯ<_>เยือนญี่ปุ่น<_>กระชับความร่วมมือ<_>meti<_>แลกเปลี่ยนกรอบการทำงาน<_>มุ่งพัฒนา<_>4<_>ประเด็นหลัก<_>พร้อมถกองค์กรพันธมิตร<_>ชักจูงลงทุนอุตสาหกรรมฮาลาลในไทย<_>คาดบูมเศรษฐกิจกว่า<_>1<_>หมื่นล้านบาท", "นครโตเกียว<_>ประเทศญี่ปุ่น<_>8<_>กุมภาพันธ์<_>2567<_>–<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นำทีมคณะผู้บริหารกระทรวงอุตสาหกรรม<_>เดินทางเยือนประเทศญี่ปุ่น<_>มุ่งต่อยอดความร่วมมือแลกเปลี่ยนกรอบการทำงาน<_>(cooperation<_>framework)<_>กับกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>ประเทศญี่ปุ่น<_>(meti)<_>มุ่งเน้นการดำเนินงานร่วมกัน<_>พร้อมเข้าร่วมประชุมหารือกับองค์กรด้านการส่งเสริมและพัฒนามาตรฐานฮาลาลของประเทศญี่ปุ่น<_>(jahadep)<_>เพื่อชักจูงการลงทุนอุตสาหกรรมฮาลาลในประเทศไทย<_>คาดมีนักลงทุนญี่ปุ่นสนใจร่วมลงทุนราว<_>800<_>ราย<_>และจะสามารถสร้างมูลค่าเพิ่มทางเศรษฐกิจได้ไม่ต่ำกว่า<_>1<_>หมื่นล้านบาท", "นางสาวพิมพ์ภัทรา<_>เปิดเผยว่า<_>ประเทศไทยและญี่ปุ่นถือเป็นหุ้นส่วนทางเศรษฐกิจที่สำคัญของกันและกันมาอย่างยาวนานและปัจจุบันญี่ปุ่นก็ยังคงเป็นประเทศที่มีสัดส่วนมูลค่าการลงทุนในประเทศเป็นอันดับ<_>1<_>ดังนั้น<_>จึงต้องการเน้นย้ำความสำคัญของความร่วมมือระหว่างกันในการพัฒนาอุตสาหกรรมซึ่งทั้งสองประเทศ<_>เพื่อรองรับและสร้างโอกาสทางเศรษฐกิจจากกระแสการเปลี่ยนแปลงต่าง<_>ๆ<_>ที่เกิดขึ้นในโลก<_>โดยเฉพาะอย่างยิ่ง<_>ในอุตสาหกรรมเป้าหมายที่กำลังอยู่ในความสนใจของผู้คนทั่วโลก<_>อาทิ<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>และอุตสาหกรรมการแพทย์และการดูแลสุขภาพ<_>ล่าสุดเพื่อเป็นการร่วมกันขับเคลื่อนภาคอุตสาหกรรมให้เติบโตและก้าวทันยุคสมัย<_>กระทรวงอุตสาหกรรม<_>ได้ลงนามความร่วมมือระหว่างประเทศมาอย่างต่อเนื่อง<_>มีการแลกเปลี่ยนกรอบการทำงานระหว่างกัน<_>2<_>ฉบับ<_>ในปี<_>2018<_>และ<_>2022<_>ที่มุ่งเน้นการยกระดับภาคอุตสาหกรรมสู่อุตสาหกรรม<_>4.0<_>โดยการพัฒนาทรัพยากรมนุษย์<_>และการประยุกต์ใช้เทคโนโลยีต่าง<_>ๆ<_>เพื่อยกระดับความสามารถในการแข่งขันให้กับภาคอุตสาหกรรมของไทยและต่อยอดการพัฒนาบุคลากรในอุตสาหกรรมเป้าหมายของไทย<_>รวมถึงกระตุ้นการเติบโตและสร้างห่วงโซ่อุปทานที่เข้มแข็งแก่ภาคอุตสาหกรรมไทย<_>–<_>ญี่ปุ่น<_>โดยการเดินทางเยือนประเทศญี่ปุ่นในครั้งนี้", "รมว.อุตสาหกรรมและคณะ<_>ได้เข้าเยี่ยมคารวะ<_>นายไซโตะ<_>เคน<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>เพื่อหารือแนวทางการต่อยอดความร่วมมือ<_>พร้อมแลกเปลี่ยนกรอบการทำงาน<_>ฉบับใหม่ระหว่างกัน<_>โดยมุ่งเน้นการพัฒนาใน<_>4<_>ประเด็น<_>ประกอบด้วย<_>1)<_>การพัฒนาทรัพยากรมนุษย์ในอุตสาหกรรมการผลิต<_>เพื่อรองรับการขยายตัวในภาคการผลิต<_>โดยเฉพาะในกลุ่มอุตสาหกรรมเป้าหมายของประเทศ<_>2)<_>การลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>ซึ่งรวมทั้งในระหว่างกระบวนการผลิตและในนิคมอุตสาหกรรม<_>3)<_>การเสริมสร้างความสามารถในการฟื้นตัวของห่วงโซ่อุปทานอุตสาหกรรมการผลิต<_>รวมถึงการส่งเสริมมาตรการที่เกี่ยวข้องกับการลดปริมาณของเสียหรือชิ้นส่วนจากยานยนต์<_>(end-of<_>–life<_>vehicle)<_>และ<_>4)<_>การพัฒนาพลังงานสำหรับอุตสาหกรรมยานยนต์สมัยใหม่<_>ซึ่งมีเป้าหมายเพื่อให้ไทยยังคงเป็นฐานการผลิตและส่งออกยานยนต์สมัยใหม่แห่งภูมิภาค", "พร้อมกันนี้<_>ยังได้หารือกับ<_>2<_>องค์กรพันธมิตรสำคัญ<_>ได้แก่<_>องค์การเพื่อวิสาหกิจขนาดกลางและขนาดย่อมและนวัตกรรมภูมิภาคแห่งประเทศญี่ปุ่น<_>(smrj)<_>มุ่งเน้นการเชื่อมโยงและขยายเครือข่ายผู้ประกอบการเอสเอ็มอีไทย<_>-<_>ญี่ปุ่น<_>รวมทั้งยกระดับการบ่มเพาะ<_>พัฒนาสร้างเครือข่ายสตาร์ทอัพ<_>โดยเฉพาะในอุตสาหกรรมเทคโนโลยีเชิงลึก<_>การแพทย์<_>สิ่งแวดล้อม<_>และอวกาศ<_>นอกจากนี้<_>ยังได้เข้าหารือกับองค์การพัฒนาพลังงานใหม่และเทคโนโลยีอุตสาหกรรมแห่งประเทศญี่ปุ่น<_>(nedo)<_>โดยร่วมกันวางกรอบแนวทางความร่วมมือไว้<_>4<_>กิจกรรม<_>คือ<_>1)<_>โครงการการศึกษาเกี่ยวกับพฤติกรรมการใช้รถจักรยานยนต์ไฟฟ้า<_>2)<_>โครงการพัฒนารถบัส<_>รถบรรทุก<_>และรถฟอล์คลิฟต์<_>ที่ใช้พลังงานไฮโดรเจนเพื่อใช้ในโรงงานอุตสาหกรรมตามนิคมอุตสาหกรรม<_>3)<_>โครงการ<_>ccus<_>หรือการดักจับก๊าซคาร์บอนไดออกไซด์<_>และ<_>4)<_>โครงการรีไซเคิลมอเตอร์รถยนต์ไฟฟ้า<_>ขณะเดียวกัน<_>ยังได้หารือกับองค์กรด้านการส่งเสริมและพัฒนามาตรฐานฮาลาลของประเทศญี่ปุ่น<_>(jahadep)<_>เพื่อการขยายความร่วมมือกับอุตสาหกรรมฮาลาลของญี่ปุ่นให้เกิดการลงทุนในประเทศไทยและใช้ประโยชน์จากความอุดมสมบูรณ์ด้านวัตถุดิบของไทย<_>เพื่อเป็นฐานการผลิตและส่งออกอาหารญี่ปุ่นฮาลาลไปสู่ตลาดที่มีศักยภาพ<_>ตามแนวคิดครัวไทยสู่ครัวโลก<_>คาดว่าจะมีเอกชนสนใจมาลงทุนในประเทศไม่ต่ำกว่า<_>800<_>ราย<_>และจะสามารถสร้างมูลค่าทางเศรษฐกิจได้ไม่ต่ำกว่า<_>1<_>หมื่นล้านบาท", "นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>ในฐานะหน่วยงานหลักในการขับเคลื่อนนโยบายส่งเสริมและพัฒนาอุตสาหกรรมระหว่างไทยและญี่ปุ่น<_>ด้วยการต่อยอดและขยายผลกรอบการทำงาน<_>(framework)<_>ฉบับใหม่<_>ระหว่าง<_>กระทรวงอุตสาหกรรม<_>และกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>เพื่อเป็นการขยายความร่วมมือและสร้างโอกาสให้กับอุตสาหกรรมไทยภายังใต้แนวนโยบาย<_>diprom<_>connection<_>“โดยความร่วมมือในครั้งนี้<_>เน้นให้อุตสาหกรรมปรับตัวเพื่อรองรับความเปลี่ยนแปลงในบริบทต่าง<_>ๆ<_>อาทิ<_>การพัฒนาองค์ความรู้ของบุคลากรผู้ปฏิบัติงานผ่านการประยุกต์ใช้นวัตกรรมและเทคโนโลยีสมัยใหม่ต่าง<_>ๆ<_>เช่น<_>robotic,<_>iot,<_>automation<_>เป็นต้น<_>เพื่อเพิ่มประสิทธิภาพในกระบวนการผลิตและการจัดการ<_>รวมทั้งการยกระดับกระบวนการผลิตทั้งระบบสู่แนวทางอุตสาหกรรมสีเขียว<_>ทั้งในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์และนำกลับมาใช้ใหม่และการพัฒนาพลังงานทางเลือกสำหรับยานยนต์สมัยใหม่<_>การรีไซเคิล<_>-<_>อัพไซเคิล<_>วัสดุต่าง<_>ๆ<_>อย่างครบวงจร<_>โดยเฉพาะซากยานยนต์ที่มีเพิ่มขึ้นโดยตลอด<_>ซึ่งมาตรการเหล่านี้เป็นไปตามแนวทางเศรษฐกิจหมุนเวียนและเปรียบได้กับบัตรผ่านทางสู่เวทีโลกในอนาคต”<_>นายภาสกร<_>กล่าวทิ้งท้าย"]}
{"date": "2024-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>'ธรรมนัส'<_>เดินหน้าพัฒนากว๊านพะเยาและหนองเล็งทราย<_>เพิ่มประสิทธิภาพการบริหารจัดการน้ำสนับสนุนน้ำเพื่อการเกษตร<_>และรองรับนักท่องเที่ยวที่จะเพิ่มขึ้นในอนาคต", "content": ["รัฐมนตรีเกษตรฯ<_>'ธรรมนัส'<_>เดินหน้าพัฒนากว๊านพะเยาและหนองเล็งทราย<_>เพิ่มประสิทธิภาพการบริหารจัดการน้ำสนับสนุนน้ำเพื่อการเกษตร<_>และรองรับนักท่องเที่ยวที่จะเพิ่มขึ้นในอนาคต", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามแผนการพัฒนากว๊านพะเยา<_>ณ<_>องค์การบริหารส่วนตำบลแม่ใส<_>อ.แม่ใจ<_>จ.พะเยา<_>ซึ่งกระทรวงเกษตรและสหกรณ์<_>โดยกรมชลประทาน<_>มีแผนในการขุดลอกตะกอนดินรอบกว๊าน<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการน้ำและสนับสนุนน้ำเพื่อการเกษตร<_>อีกทั้งยังมีแนวทางในการพัฒนาถนนรอบกว๊านพะเยา<_>และการจัดภูมิทัศน์บนพื้นที่ดินถม<_>เพื่อรองรับนักท่องเที่ยวที่คาดว่าจะเพิ่มขึ้นในอนาคต<_>ซึ่งการพัฒนาดังกล่าว<_>นอกจากจะเป็นการพัฒนาด้านการเกษตรแล้ว<_>ยังสามารถพัฒนาคุณภาพชีวิตให้กับพี่น้องชาวจังหวัดพะเยา<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ทั้งจากการมีอาชีพทางด้านการทำประมงแล้ว<_>ยังสามารถพัฒนาในด้านการท่องเที่ยว<_>อาหาร<_>วัฒนธรรม<_>เพื่อรอต้อนรับนักท่องเที่ยวที่จะหลั่งไหลเข้ามาท่องเที่ยวในจังหวัดพะเยาด้วย", "จากนั้นรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ติดตามการพัฒนาแหล่งน้ำหนองเล็งทราย<_>และแหล่งน้ำอื่น<_>ๆ<_>ในพื้นที่อำเภอแม่ใจ<_>ณ<_>เทศบาลตำบลบ้านเหล่า<_>อ.แม่ใจ<_>จ.พะเยา<_>ซึ่งหนองเล็งทรายเป็นแอ่งน้ำธรรมชาติขนาดใหญ่<_>เป็นพื้นที่ต้นลำน้ำอิงก่อนไหลลงสู่กว๊านพะเยา<_>มีพื้นที่รับน้ำฝนประมาณ<_>200<_>ตร.กม.<_>ปริมาณน้ำท่าเฉลี่ย<_>ปีละ<_>67.50<_>ล้าน<_>ลบ.ม.<_>ปัจจุบันมีสภาพตื้นเขินจากการตกจมของตะกอน<_>รวมถึงมีความต้องการใช้น้ำที่เพิ่มขึ้น<_>ทำให้มีปริมาณน้ำไม่เพียงพอต่อการผลิตน้ำประปาเพื่ออุปโภค-บริโภค<_>ปีละ<_>720,000<_>ลบ.ม.<_>และการเกษตรในช่วงฤดูแล้ง<_>ประมาณ<_>10,000<_>ไร่<_>รวมไปถึงอุทกภัยในช่วงน้ำหลาก", "กระทรวงเกษตรฯ<_>โดยกรมชลประทานจึงมีเป้าหมายในการพัฒนาแหล่งเก็บกักน้ำ<_>อาทิ<_>การปรับปรุงและฟื้นฟูร่องน้ำเดิมให้มีขนาดกว้างขึ้น<_>การเพิ่มประสิทธิภาพการกักเก็บน้ำ<_>การฟื้นฟูแหล่งน้ำรองหนองเล็งทราย<_>งานสถานีสูบน้ำด้วยไฟฟ้า<_>และระบบระบายน้ำและทำนบดิน<_>เป็นต้น<_>ซึ่งจะสามารถเพิ่มปริมาณการเก็บกักได้จาก<_>9<_>ล้าน<_>ลบ.ม.<_>เป็น<_>23.733<_>ล้าน<_>ลบ.ม.<_>เพิ่มขึ้นถึง<_>14.733<_>ล้าน<_>ลบ.ม.<_>พื้นที่รับประโยชน์<_>10,000<_>ไร่<_>นอกจากนี้<_>ยังมีแนวทางในการพัฒนาเป็นแหล่งสันทนาการ<_>และแหล่งท่องเที่ยวหนองเล็งทรายหรือสวนสาธารณะต่อไป"]}
