{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“อนุชา”<_>เดินหน้า<_>ผลักดัน<_>“ชัยนาทโมเดล”<_>ภายใต้แนวคิด<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>นำคณะดูงานแปลงต้นแบบทำปศุสัตว์<_>มุ่งหวังสร้างเกษตรเงินล้าน", "content": ["​“อนุชา”<_>เดินหน้า<_>ผลักดัน<_>“ชัยนาทโมเดล”<_>ภายใต้แนวคิด<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>นำคณะดูงานแปลงต้นแบบทำปศุสัตว์<_>มุ่งหวังสร้างเกษตรเงินล้าน", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำว่า<_>จังหวัดชัยนาท<_>ได้รับเลือกเป็นจังหวัดนำร่องที่ดำเนินการใน<_>6<_>ด้าน<_>ดังนี้<_>1.<_>นวัตกรรมข้าวพันธุ์ดี<_>เมล็ดข้าวพันธุ์ดี<_>2.<_>ลดต้นทุน<_>เพิ่มศักยภาพการผลิต<_>ส่งเสริมการปลูกพืชแห่งโอกาส<_>3.<_>บริหารจัดการทรัพยากรดินให้เหมาะสมกับพืช<_>4.<_>ระบบตลาดนำการผลิต<_>5.<_>ขยายสาขาและเพิ่มศักยภาพวิทยาลัยเกษตรและเทคโนโลยี<_>และ<_>6.<_>การบริหารจัดการน้ำด้วยธนาคารน้ำ<_>ด้วยวัตถุประสงค์เพื่อสร้างรายได้ให้เกษตรกร<_>ผ่านหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยเน้นการส่งเสริมการทำอาชีพเสริมเพิ่มรายได้<_>นอกจากการเพาะปลูกพืช<_>จังหวัดชัยนาท<_>มีเกษตรกรผู้เลี้ยงโคเนื้อทุกสายพันธุ์ทั้งหมด<_>จํานวน<_>3,557<_>ราย<_>ปริมาณการผลิตโคเนื้อ<_>จํานวน<_>58,088<_>ตัว<_>การทำปศุสัตว์ด้วยการเลี้ยงโค<_>ถือว่าเป็นอาชีพที่ทำรายได้เลี้ยงครอบครัวได้เป็นอย่างดี<_>เนื่องจากโคเป็นสัตว์ที่กินง่าย<_>โตไว<_>แข็งแรง", "รองโฆษกฯ<_>รัดเกล้าฯ<_>เปิดเผยว่า<_>วันนี้<_>(18<_>ก.พ.67)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นำคณะผู้บริหารส่วนท้องถิ่น<_>ผู้นำชุมชน<_>และตัวแทนเกษตรกรจังหวัดชัยนาทจำนวนกว่า<_>200<_>คน<_>ลงพื้นที่ศึกษาดูงานแปลงต้นแบบในการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>ด้วยการทำเกษตรผสมผสานและปศุสัตว์<_>หวังนำองค์ความรู้จากเกษตรกรต้นแบบที่ประสบความสำเร็จ<_>นำไปขับเคลื่อน<_>“ชัยนาทโมเดล”<_>สู่การปฏิบัติ<_>โดยมีเป้าหมายพัฒนาและส่งเสริมให้เกษตรกรในพื้นที่<_>ได้มีอาชีพเลี้ยงโคเนื้อ<_>โคฝูง<_>โคคณิตศาสตร์<_>ให้องค์ความรู้<_>แหล่งเงินทุน<_>ใช้ปัจจัยการผลิตท้องถิ่น<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>และหาช่องทางการตลาด<_>ให้เกษตรกรมีรายได้เพิ่มขึ้น<_>มากกว่าการผลิตพืชเพียงอย่างเดียว<_>ลดความเสี่ยงด้านการผลิตและการตลาด<_>ตามนโยบายของรัฐบาลและกระทรวงเกษตรและสหกรณ์", "“ปัจจุบันมีความต้องการการบริโภคเนื้อสัตว์เพิ่มสูงขึ้นทั้งตลาดในประเทศและต่างประเทศ<_>การส่งเสริมการทำปศุสัตว์ภายใต้<_>“ชัยนาทโมเดล”<_>นี้เป็นการสร้างทางออกจากความยากจนตามหลักการ<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ให้กับพี่น้องเกษตรกรไทยที่ดี”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะพระธาตุเชิงชุมและหลวงพ่อพระองค์แสน<_>จ.สกลนคร<_>เพื่อความเป็นสิริมงคล<_>ย้ำรัฐบาลมีแผนไม่ท่วมไม่แล้งดูแลเรื่องน้ำให้ประชาชน-แก้ไขปัญหายาเสพติดอย่างจริงจัง", "content": ["นายกฯ<_>สักการะพระธาตุเชิงชุมและหลวงพ่อพระองค์แสน<_>จ.สกลนคร<_>เพื่อความเป็นสิริมงคล<_>ย้ำรัฐบาลมีแผนไม่ท่วมไม่แล้งดูแลเรื่องน้ำให้ประชาชน-แก้ไขปัญหายาเสพติดอย่างจริงจัง", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>เวลา<_>09.05<_>น.<_>ณ<_>วัดพระธาตุเชิงชุมวรวิหาร<_>ตำบลธาตุเชิงชุม<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สักการะพระธาตุเชิงชุม<_>เพื่อความเป็นสิริมงคลในโอกาสเดินทางมาตรวจราชการที่จังหวัดสกลนคร<_>โดยมีนายอนุทิน<_>ชาญวีรกุล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมสักการะฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีจุดธูปเทียน<_>วางพวงมาลัย<_>กราบสักการะองค์พระธาตุเชิงชุมและหลวงพ่อพระองค์แสน<_>พร้อมกับกราบนมัสการพระครูกิตติธรรมนิวิฐ<_>ผู้ช่วยเจ้าอาวาสวัดพระธาตุเชิงชุม<_>และถวายพวงมาลัย<_>เครื่องไทยธรรม<_>พร้อมกับกรวดน้ำ<_>โดยผู้ช่วยเจ้าอาวาสฯ<_>ได้กล่าวชื่นชมการทำงานของนายกรัฐมนตรี<_>และอยากให้นายกรัฐมนตรีช่วยดูแลเรื่องภัยแล้งและปัญหายาเสพติด<_>ทั้งนี้<_>นายกรัฐมนตรีกล่าวขอบคุณและยืนยันว่ารัฐบาลมีแผนเกี่ยวกับเรื่องไม่ท่วมไม่แล้ง<_>ที่จะดูแลเรื่องน้ำให้กับประชาชนตลอดทั้งปี<_>พร้อมย้ำว่าจะมีการแก้ไขปัญหายาเสพติดอย่างจริงจัง", "จากนั้น<_>นายกรัฐมนตรีได้รับชมการแสดงต้อนรับจากชมรมคนรักพระธาตุเชิงชุม<_>ก่อนจะเดินทางต่อไปยังสวนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เฉลิมพระชนมพรรษา<_>80<_>พรรษา<_>ตำบลธาตุเชิงชุม<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร", "สำหรับพระธาตุเชิงชุม<_>เป็นปูชนียสถานสำคัญคู่บ้านคู่เมืองสกลนครมาแต่โบราณ<_>รูปแบบขององค์พระธาตุได้รับอิทธิพลจากพระธาตุพนม<_>องค์พระธาตุสร้างครอบทับปราสาทเขมรที่ก่อด้วยศิลาแลง<_>สร้างขึ้นเมื่อใดไม่ปรากฏหลักฐานชัด<_>ภายในพระวิหารประดิษฐานพระพุทธรูป<_>หลวงพ่อพระองค์แสน<_>เป็นพระพุทธรูปเก่าแก่คู่บ้านคู่เมืองของชาวสกลนคร<_>โดยการสักการะพระธาตุเชิงชุมนั้น<_>เชื่อว่าจะก่อให้เกิดความเป็นสิริมงคลสูงสุดแก่ตนเองและครอบครัว<_>ให้มีความเจริญรุ่งเรือง<_>แคล้วคลาดปราศจากอันตราย"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการบริหารจัดการพื้นที่เขตหนองหารและการบริหารจัดการน้ำฯ<_>ย้ำหากแก้ปัญหาเขตหรือพื้นที่ทับซ้อนได้<_>จะทำให้หนองหาร<_>จ.สกลนคร<_>สามารถรองรับน้ำ-กระจายน้ำได้เหมาะสม", "content": ["นายกฯ<_>ติดตามการบริหารจัดการพื้นที่เขตหนองหารและการบริหารจัดการน้ำฯ<_>ย้ำหากแก้ปัญหาเขตหรือพื้นที่ทับซ้อนได้<_>จะทำให้หนองหาร<_>จ.สกลนคร<_>สามารถรองรับน้ำ-กระจายน้ำได้เหมาะสม", "นายกฯ<_>ติดตามการบริหารจัดการพื้นที่เขตหนองหารและการบริหารจัดการน้ำฯ<_>ย้ำหากแก้ปัญหาเขตหรือพื้นที่ทับซ้อนได้<_>จะทำให้หนองหาร<_>จ.สกลนคร<_>สามารถรองรับน้ำ-กระจายน้ำได้เหมาะสม<_>ป้องกันภัยน้ำท่วม<_>ภัยแล้ง<_>แนะปล่อยพันธุ์ปลาให้เพียงพอ<_>ตรงกับความต้องการของตลาด", "วันนี้<_>(18<_>ก.พ.67)<_>เวลา<_>09.20<_>น.<_>ณ<_>สวนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเฉลิมพระชนมพรรษา<_>80<_>พรรษา<_>ต.ธาตุเชิงชุม<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามการบริหารจัดการพื้นที่เขตหนองหารและการบริหารจัดการน้ำในพื้นที่หนองหาร<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>ได้รับฟังบรรยายสรุปประเด็นสำคัญ<_>ได้แก่<_>การบริหารจัดการน้ำในหนองหาร<_>ต้นน้ำเก็บ<_>กลางน้ำหน่วง<_>ปลายน้ำเร่งระบาย<_>ซึ่งหนองหารมีพื้นที่ประมาณ<_>77,016<_>ไร่<_>โดยกรมประมงเป็นผู้ดูแล<_>อยู่ในเขตพื้นที่อำเภอเมืองสกลนคร<_>และอำเภอโพนนาแก้ว<_>จังหวัดสกลนคร<_>ข้อมูลเกี่ยวกับหนองหารสาธารณประโยชน์<_>โครงการบริหารจัดการทรัพยากรประมง<_>และการกำจัดผักตบชวา<_>โดยมีอธิบดีกรมชลประทาน<_>อธิบดีกรมประมง<_>และหน่วยงานที่เกี่ยวข้องร่วมการบรรยายสรุป", "โอกาสนี้<_>นายกฯ<_>ได้สอบถามถึงการบริหารจัดการพื้นที่เขตหนองหาร<_>และการบริหารจัดการน้ำในพื้นที่หนองหาร<_>รวมถึงแผนพัฒนาเพิ่มความจุ<_>ซึ่งทางกรมชลประทานได้รายงานมีแผนที่จะดำเนินการแล้ว<_>และการดึงน้ำหนองหารไปใช้ประโยชน์ให้เกิดประโยชน์ต่อประชาชน<_>นอกจากนี้<_>ได้สอบถามถึงการปล่อยพันธุ์ปลาในหนองหาร<_>โดยแนะนำให้ปล่อยให้เพียงพอกับความต้องการของประชาชน<_>และปล่อยพันธุ์ปลาที่เป็นที่ต้องการของตลาดด้วย<_>เพื่อจะได้สร้างรายได้เพิ่มขึ้น", "นายกฯ<_>ยังกล่าวถึงการลงพื้นที่จังหวัดสกลนครวันนี้ได้มาติดตามการแก้ปัญหาต่าง<_>ๆ<_>เข่น<_>การบริหารราชการแผ่นดินเกี่ยวกับพื้นที่ที่มีความทับซ้อน<_>และการบริหารจัดการพื้นที่เขตหนองหารที่ยังมีความทับซ้อนเช่นกัน<_>ซึ่งปัญหาหลายอย่างทำให้การพัฒนาจังหวัดสกลนครไม่สามารถทำได้อย่างเต็มศักยภาพได้<_>ถ้าสามารถแก้ไขเรื่องเขตหรือสิทธิในการทำกินหรือก่อสร้าง<_>การพัฒนาหลายอย่างก็จะเกิดขึ้นได้<_>ไม่ว่าจะเป็นทำให้หนองหารสามารถรองรับน้ำและกระจายน้ำได้อย่างเหมาะสม<_>ป้องกันภัยน้ำท่วม<_>ภัยแล้งได้<_>ตลอดจนการท่องเที่ยวเชิงพุทธศาสนา<_>มีการสร้างอนุสาวรีย์หลวงปู่มั่นเพื่อเป็นจุดดึงดูดให้คนมาท่องเที่ยวได้อีกมาก<_>อย่างไรก็ตามปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้นนายกฯ<_>ไม่ได้มองว่าเป็นปัญหาแต่มองเป็นโอกาส<_>ซึ่งวันนี้รัฐมนตรี<_>สส.<_>และหน่วยงานที่เกี่ยวข้องก็มาลงพื้นที่และต้องการให้จังหวัดสกลนครพัฒนาไปทิศทางที่สามารถไปได้"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำ<_>อดีตนายกฯ<_>ทักษิณ<_>กลับบ้าน<_>ทุกอย่างเป็นไปตามกฎหมาย<_>เผยรู้สึกยินดี<_>ยืนยันนายกรัฐมนตรีมีคนเดียว", "content": ["​นายกฯ<_>ย้ำ<_>อดีตนายกฯ<_>ทักษิณ<_>กลับบ้าน<_>ทุกอย่างเป็นไปตามกฎหมาย<_>เผยรู้สึกยินดี<_>ยืนยันนายกรัฐมนตรีมีคนเดียว", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>เวลา<_>09.30<_>น.<_>ณ<_>บึงหนองหาน<_>จังหวัดสกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์แสดงความยินดีที่นายทักษิณ<_>ชินวัตร<_>อดีตนายกฯ<_>ได้รับการพักโทษ<_>และเดินทางกลับบ้านพักหรือบ้านจันทร์ส่องหล้า<_>โดยกล่าวยืนยันว่า<_>ทุกอย่างเป็นไปตามขั้นตอนของกฎหมาย<_>และยังย้ำคำเดิมว่านายทักษิณ<_>เป็นอดีตนายกฯ<_>ที่มีความรู้ความสามารถ<_>และได้รับความนิยมจากประชาชนสูงสุดท่านหนึ่ง", "นายกฯ<_>กล่าวต่อไปว่า<_>สำหรับตนเอง<_>รู้สึกยินดี<_>แต่ยังไม่ได้โทรศัพท์ไปพูดคุยกับ<_>น.ส.แพทองธาร<_>ชินวัตร<_>หัวหน้าพรรคเพื่อไทย<_>เพราะช่วงนี้อยากให้เป็นเวลาของครอบครัว<_>แต่ไม่ต้องห่วง<_>ระหว่างตนเองกับ<_>น.ส.แพทองธารนั้น<_>ใจถึงใจอยู่แล้ว<_>และเหมือนเช่นที่ตนเองได้พบกับอดีตนายกฯ<_>ทุกท่าน<_>เมื่อได้รับตำแหน่งเข้ามา<_>หากมีโอกาสก็จะเข้าพบ<_>อย่างเช่น<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>อดีตนายกฯ", "ผู้สื่อข่าวถามว่าขณะนี้ยังมีผู้เห็นต่างที่วิจารณ์ว่า<_>อำนาจในการบริหารตอนนี้ได้เปลี่ยนจากทำเนียบรัฐบาลไปอยู่ที่บ้านจันทร์ส่องหล้าแล้ว<_>นายกฯ<_>กล่าวว่า<_>ตนเองยอมรับในความเห็นต่าง<_>แต่ไม่อยากให้นำเรื่องนี้มาเป็นประเด็น<_>เพราะยืนยันว่าตามรัฐธรรมนูญไทย<_>นายกรัฐมนตรีมีได้เพียงคนเดียว"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมพิธีมอบใบอนุญาตทำประโยชน์ในพื้นที่ของราชการ<_>รับฟังประเด็นการพัฒนาแหล่งท่องเที่ยว<_>จ.สกลนครให้เป็นแหล่งท่องเที่ยวเชิงศาสนา<_>หวังให้พุทธศาสนาเป็นศูนย์กลาง<_>หล่อหลอมจิตใจ", "content": ["นายกฯ<_>ร่วมพิธีมอบใบอนุญาตทำประโยชน์ในพื้นที่ของราชการ<_>รับฟังประเด็นการพัฒนาแหล่งท่องเที่ยว<_>จ.สกลนครให้เป็นแหล่งท่องเที่ยวเชิงศาสนา<_>หวังให้พุทธศาสนาเป็นศูนย์กลาง<_>หล่อหลอมจิตใจ", "นายกฯ<_>ร่วมพิธีมอบใบอนุญาตทำประโยชน์ในพื้นที่ของราชการ<_>รับฟังประเด็นการพัฒนาแหล่งท่องเที่ยว<_>จ.สกลนครให้เป็นแหล่งท่องเที่ยวเชิงศาสนา<_>หวังให้พุทธศาสนาเป็นศูนย์กลาง<_>หล่อหลอมจิตใจให้มีความรักความสามัคคี<_>นำไปสู่สันติภาพที่ยั่งยืน", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>วัดถ้ำผาแด่น<_>ตำบลดงมะไฟ<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมพิธีมอบใบอนุญาตทำประโยชน์ในพื้นที่ของราชการ<_>และพูดคุยประเด็นการพัฒนาแหล่งท่องเที่ยวของจังหวัดสกลนครให้เป็นแหล่งท่องเที่ยวเชิงศาสนา<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีเข้ากราบสักการะหลวงพ่ออุดมสมบูรณ์<_>และกราบนมัสการพระครูปลัดอุดมวัฒน์<_>(ปกรณ์<_>กนฺตวีโร)<_>เจ้าอาวาสวัดถ้ำผาแด่น<_>จากนั้น<_>นายกรัฐมนตรีรับฟังประเด็นการพัฒนาแหล่งท่องเที่ยวของจังหวัดสกลนครให้เป็นแหล่งท่องเที่ยวเชิงศาสนา<_>จากผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>โดยวัดถ้ำผาแด่นถือเป็นหนึ่งในวัดท่องเที่ยวของโครงการอารามภิรมย์ของสำนักงานพระพุทธศาสนาแห่งชาติ<_>เมื่อวันที่<_>20<_>มกราคม<_>2567<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้เป็นประธาน<_>kick<_>off<_>โครงการอารามภิรมย์ที่วัดถ้ำผาแด่นแห่งนี้<_>โดยหวังให้วัดเป็นศูนย์กลางชุมชน<_>เป็นแหล่งท่องเที่ยวเพื่อดึงดูดนักท่องเที่ยวให้เข้าวัดมากขึ้น<_>อันเป็นการช่วยส่งเสริมความสำคัญของพระพุทธศาสนาที่มีผลต่อการดำเนินชีวิต<_>และการกระจายรายได้ให้กับชุมชนในพื้นที่", "โอกาสนี้<_>นายกรัฐมนตรีเข้าร่วมพิธีมอบใบอนุญาตทำประโยชน์ในพื้นที่ของราชการ<_>พร้อมกล่าวว่าพื้นที่บริเวณนี้เป็นเทือกเขาภูพาน<_>โดยในสมัยก่อนนั้นเป็นพื้นที่ที่ไม่มีสันติภาพ<_>มีสงครามสู้รบกับคอมมิวนิสต์มาโดยตลอด<_>แต่วันนี้ผ่านมา<_>30<_>ปี<_>สันติภาพเป็นเรื่องที่เราอยู่ร่วมกันมา<_>ทำให้ประชาชนทำมาหากินได้โดยไม่ต้องคำนึงถึงเรื่องอันตราย<_>เรื่องสันติภาพจึงเป็นหน้าที่ของทุกคนที่ต้องรักษาเพื่อความสมัครสมานสามัคคี<_>เพราะเราคงไม่อยากกลับไปสู่จุดเดิม<_>ทั้งนี้<_>ต้องขอบคุณรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ที่ได้มาพัฒนาและยกที่ดินให้กับพุทธศาสนา<_>ถือเป็นสิ่งที่ดี<_>เพราะว่าชาวไทยพุทธทุกคนมีความเชื่อในเรื่องพุทธศาสนา<_>เราอยากให้พุทธศาสนาเป็นศูนย์กลางเพื่อหล่อหลอมจิตใจให้มีความรักความสามัคคี<_>นำไปสู่สันติภาพที่ยั่งยืน", "จากนั้น<_>นายกรัฐมนตรีและคณะ<_>เดินทางต่อไปยังศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ตำบลห้วยยาง<_>อำเภอเมือง<_>จังหวัดสกลนคร"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมพื้นที่ต้นแบบในการแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำของศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ฝากขอความร่วมมือภาคเอกชนช่วยเหลือผู้ประกอบการไทยให้มากขึ้น", "content": ["นายกฯ<_>เยี่ยมชมพื้นที่ต้นแบบในการแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำของศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ฝากขอความร่วมมือภาคเอกชนช่วยเหลือผู้ประกอบการไทยให้มากขึ้น", "นายกฯ<_>เยี่ยมชมพื้นที่ต้นแบบในการแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำของศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ฝากขอความร่วมมือภาคเอกชนช่วยเหลือผู้ประกอบการไทยและประชาชนให้มากขึ้น", "วันนี้<_>(18<_>ก.พ.<_>67)<_>เวลา<_>11.30<_>น.<_>ณ<_>อาคารสัมมนา<_>1<_>ศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ต.ห้วยยาง<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมพื้นที่ต้นแบบในการรแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำของศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>โดยมีนางสุพร<_>ตรีนรินทร์<_>เลขาธิการ<_>กปร.<_>พร้อมด้วยผู้อำนวยการศูนย์ศึกษาการพัฒนาภูพานฯ<_>หัวหน้าส่วนราชการ<_>และข้าราชการให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "เมื่อนายกฯ<_>และคณะเดินทางถึงบริเวณอาคารสัมมนา<_>1<_>ศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>เลขาธิการ<_>กปร.<_>กล่าวต้อนรับ<_>และนำชมวีดิทัศน์ผลการดำเนินงาน<_>4<_>ทศวรรษศูนย์ศึกษาการพัฒนาภูพานฯ<_>จากนั้นผู้อำนวยการศูนย์ศึกษาการพัฒนาภูพานฯ<_>นำชมห้องนิทรรศการภาพศิลป์<_>6<_>ศูนย์ศึกษาฯ<_>ณ<_>อาคารเทิดพระเกียรติ<_>84<_>พรรษา<_>พร้อมกันนี้นายกฯ<_>ได้ถวายความเคารพพระบรมฉายาลักษณ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และได้เยี่ยมชมผลิตภัณฑ์ต่าง<_>ๆ<_>ของศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>เช่น<_>ชุดสำเร็จรูปจากผ้าคราม<_>กระเป๋าผ้าไหมย้อมคราม<_>ผลิตภัณฑ์ปศุสัตว์<_>และดูงานการศึกษาพัฒนาหม่อนไหม<_>โดยนายกรัฐมนตรีได้สอบถามถึงภาคเอกชนที่เข้ามาช่วยเหลือสนับสนุน<_>เช่น<_>กลุ่มเซ็นทรัล<_>ที่มีห้างสรรพสินค้าทั้งในประเทศและต่างประเทศ<_>โดยฝากขอความร่วมมือให้ช่วยเหลือให้มากขึ้นด้วย<_>เพื่อเป็นการช่วยเหลือผู้ประกอบการไทยและประชาชนได้มีช่องทางทางการตลาด<_>จำหน่ายสินค้าได้มากขึ้น<_>โดยเฉพาะการที่จะนำผลิตภัณฑ์ไปขายในห้างสรรพสินค้าในไทยและต่างประเทศ<_>ซึ่งจะสามารถสร้างมูลค่า<_>รายได้<_>และจำหน่ายได้มากขึ้น", "ต่อจากนั้น<_>นายกฯ<_>และคณะได้ขึ้นรถรางไปยังอาคารสัมมนา<_>3<_>เพื่อประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัดสกลนคร<_>โดยระหว่างนั่งรถราง<_>ผู้อำนวยการศูนย์ศึกษาการพัฒนาภูพานฯ<_>บรรยายสรุปภาพรวมศูนย์ศึกษาการพัฒนาภูพานฯ<_>ให้นายกฯ<_>และคณะรับทราบด้วย<_>รวมทั้งนายกฯ<_>ได้เยี่ยมชมการปลูกปอเทือง<_>ซึ่งเป็นพืชในตระกูลถั่วที่นิยมปลูกมากสำหรับเป็นปุ๋ยพืชสด<_>และใช้เป็นอาหารโคกระบือ<_>รวมถึงเพื่อความสวยงามในการเป็นแหล่งท่องเที่ยว<_>ซึ่งนิยมปลูกมากในช่วงต้นฤดูฝนก่อนที่จะไถกลบ<_>หรือเก็บเกี่ยวก่อนปลูกพืชหลัก<_>ซึ่งจะสามารถลดปัญหาฝุ่น<_>pm<_>2.5<_>ได้ด้วย", "สำหรับศูนย์พัฒนาภูพานฯ<_>จัดตั้งขึ้นเมื่อวันที่<_>25<_>พฤศจิกายน<_>2525<_>ได้ดำเนินงานสนองพระราชดำริจนเป็นที่ประจักษ์<_>จากการดำเนินงานของศูนย์ศึกษาการพัฒนาภูพานฯ<_>ได้แก่<_>งานการศึกษา<_>การทดลองและการค้นคว้ารวมถึงงานขยายผลของศูนย์ศึกษาการพัฒนา<_>ผลสำเร็จที่โดดเด่น<_>อาทิ<_>การจัดการดินด้วยปุ๋ยอินทรีย์เพื่อเพิ่มผลผลิตข้าว<_>การจัดการดินเค็มเพื่อเพิ่มผลผลิตพืช<_>ระบบสูบน้ำด้วยพลังงานแสงอาทิตย์<_>เกษตรทฤษฎีใหม่และการผลิตข้าวครบวงจร"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมหารือแผนพัฒนาและแก้ไขปัญหาของ<_>จ.สกลนคร<_>สั่งการบูรณาการความร่วมมือ<_>เพิ่มประสิทธิภาพบริหารพื้นที่รับน้ำ<_>ให้ประชาชน<_>เกษตรกรมีน้ำใช้ตลอดปี", "content": ["นายกฯ<_>ประชุมหารือแผนพัฒนาและแก้ไขปัญหาของ<_>จ.สกลนคร<_>สั่งการบูรณาการความร่วมมือ<_>เพิ่มประสิทธิภาพบริหารพื้นที่รับน้ำ<_>ให้ประชาชน<_>เกษตรกรมีน้ำใช้ตลอดปี", "นายกฯ<_>ประชุมหารือแผนพัฒนาและแก้ไขปัญหาของ<_>จ.สกลนคร<_>สั่งการบูรณาการความร่วมมือ<_>เพิ่มประสิทธิภาพบริหารพื้นที่รับน้ำ<_>ให้ประชาชน<_>เกษตรกรมีน้ำใช้ตลอดปี<_>ย้ำ<_>คค.<_>เร่งรัดก่อสร้างทางหลวงหมายเลข<_>222<_>ให้แล้วเสร็จในปีนี้", "วันนี้<_>(18<_>ก.พ.<_>67)<_>เวลา<_>11.56<_>น.<_>ณ<_>อาคารสัมมนา<_>3<_>ศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ต.ห้วยยาง<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัดสกลนครร่วมกับหัวหน้าส่วนราชการจังหวัดสกลนคร<_>และหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>รับทราบและติดตามประเด็นการพัฒนาที่สำคัญของจังหวัดสกลนคร<_>อาทิ<_>สภาพปัญหาอุทกภัยและภัยแล้งในลุ่มน้ำยามและน้ำอูม<_>(การแก้ปัญหา<_>เช่น<_>การขุดลอกลำน้ำยามแก้ปัญหาน้ำท่วม)<_>ด้านการคมนาคม<_>(โลจิสติกส์)<_>ได้แก่<_>โครงการขยายทางหลวงเพิ่มช่องจราจร<_>ทางหลวงหมายเลข<_>222<_>สาย<_>อ.พังโคน-บึงกาฬ<_>ตอนวานรนิวาส-อ.คำตากล้า<_>ด้านพัฒนาอาชีพและการท่องเที่ยว<_>ได้แก่<_>โครงการศูนย์การเรียนรู้การผลิตโคขุนโพนยางคำแบบครบวงจร<_>เพื่อยกระดับ<_>ถ่ายทอดองค์ความรู้<_>เพิ่มมูลค่า<_>สร้างอาชีพและรายได้ให้กับประชาชน<_>ด้านเศรษฐกิจฐานราก<_>สกลนครโมเดล<_>นำนวัตกรรมมาพัฒนาห่วงโซ่อุปทาน<_>มีเป้าหมายเกษตรกรมีรายได้เพิ่มขึ้น<_>10,000<_>บาทต่อเดือน<_>ตลอดจนภาคเอกชนขอให้ภาครัฐสนับสนุนงบฯ<_>กิจกรรมด้านคราม<_>ต่าง<_>ๆ", "นายกฯ<_>ขอบคุณข้อมูลที่เป็นประโยชน์ของทุกหน่วยงาน<_>จากข้อมูลดังกล่าวทำให้รับทราบว่า<_>80<_>เปอร์เซ็นต์ของรายได้มาจากด้านการเกษตร<_>และเป็นจังหวัดที่มี<_>gdp<_>ต่ำเป็น<_>bottom<_>15<_>ของประเทศ<_>แต่ไม่มองว่าจังหวัดสกลนครมีปัญหา<_>แต่เป็นโอกาสและมีศักยภาพได้อีกหลายเรื่อง<_>ซึ่งเรื่องของการเกษตรที่เป็นรายได้<_>80%<_>ของประชาชนนั้น<_>เป็นเรื่องที่สำคัญมากที่สุดอีกเรื่องหนึ่งนอกจากเรื่องพื้นที่ทำกิน<_>โดยรัฐบาลมีความตั้งใจในการบริหารจัดการน้ำให้มีประสิทธิภาพเป็นประโยชน์ต่อประชาชน<_>สำหรับการพัฒนาแหล่งน้ำเพื่อเพิ่มประสิทธิภาพที่เสนอมานั้น<_>จะนำไปพิจารณาดำเนินการตามความเหมาะสม<_>เพื่อเพิ่มประสิทธิภาพการบริหารพื้นที่รับน้ำจังหวัดสกลนคร<_>โดยให้กรมชลประทานบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ภาคส่วนต่าง<_>ๆ<_>เพื่อยกระดับศักยภาพระบบชลประทานของจังหวัดให้ครอบคลุมและทั่วถึง<_>สามารถใช้ประโยชน์ได้ตลอดทั้งปี<_>ให้กระทรวงเกษตรฯ<_>ดูแลเรื่องการบริหารจัดการน้ำเสียเพื่อการเกษตร<_>ให้ใช้พื้นที่หนองหารให้เต็มศักยภาพ<_>ให้กรมชลประทานบริหารจัดการการปล่อยน้ำและรับน้ำในพื้นที่<_>ให้ประชาชนและเกษตรกรมีน้ำใช้ตลอดปี<_>ให้ปรับเพิ่มแหล่งท่องเที่ยวเชิงศาสนาเข้าไปด้วย<_>เมื่อมีการตกลงเรื่องการคืนพื้นที่แล้วระหว่างกรมที่ดิน<_>กรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช<_>และกรมประมง<_>และให้กรมประมงเพิ่มปริมาณการปล่อยปลาให้ครอบคลุมสอดคล้องกับความต้องการของตลาด", "นายกฯ<_>กล่าวว่า<_>เรื่องคมนาคมเป็นเรื่องสำคัญ<_>เพราะการพัฒนาโครงสร้างพื้นฐานก็มีส่วนทำให้พื้นที่เจริญเติบโตได้<_>รัฐบาลให้ความสำคัญกับการพัฒนาโครงข่ายพื้นที่เพื่อเชื่อมโยงไปสู่ภูมิภาค<_>และได้ให้การสนับสนุนงบประมาณในการปรับปรุงโครงการขยายทางหลวงเพิ่มช่องจราจรทางหลวงหมายเลข<_>222<_>ในปี<_>2567<_>โดยขอให้กระทรวงคมนาคมเร่งรัดการก่อสร้างให้แล้วเสร็จ<_>ควบคุมในระหว่างการก่อสร้างให้เกิดความปลอดภัยแก่ประชาชน<_>สำหรับเส้นทางหมายเลข<_>222<_>พิจารณาแล้วมีความสำคัญในการเชื่อมโยงขนส่งระหว่างสะพานมิตรภาพแห่งใหม่ที่จะเปิดขึ้นในปีนี้<_>ที่จังหวัดบึงกาฬ<_>เชื่อมโยงไปยังภูมิภาคต่าง<_>ๆ<_>รวมถึงเป็นเส้นทางหลักในแนวเหนือ<_>ใต้<_>ของภาคตะวันออกเฉียงเหนืออีกเส้นทางหนึ่งนอกจากทางหลวงหมายเลข<_>2<_>หรือถนนมิตรภาพ<_>โดยเมื่อพัฒนาแล้วจะช่วยแบ่งเบาภาระกรณีอุบัติเหตุ<_>รัฐบาลจะผลักดันผ่านกระทรวงคมนาคมให้มีการปรับปรุงเส้นทางต่อไปโดยเร็ว", "สำหรับเรื่องการผลักดันโคขุนนั้น<_>นายกฯ<_>กล่าวว่าเป็นเรื่องที่สำคัญ<_>เพราะตลาดโลกมีความต้องการโคมาก<_>เช่น<_>จีน<_>และซาอุดีอาระเบีย<_>ซึ่งมีบริษัทยักษ์ใหญ่ทางด้านอาหารมีการลงทุนข้ามชาติไปซื้อโรงงานเชือดวัวที่ประเทศบราซิล<_>เชือดวัวต่อวันประมาณ<_>45,000<_>ตัวต่อวัน<_>ซึ่งประเทศไทยมีโรงเชือดใหญ่ที่สุดอยู่ที่<_>จ.ชุมพร<_>เชือดวัวได้ประมาณ<_>200<_>ตัวต่อวัน<_>โดยตรงนี้ได้มีการทำงานร่วมกับกระทรวงอุตสาหกรรม<_>พยายามที่จะพัฒนาขึ้นให้เชือดได้ต่อวันมากขึ้นเป็นพันตัวต่อวันด้วย<_>ทั้งนี้<_>หากเราส่งวัวไปขายเป็นตัว<_>สมมติราคาตัวละ<_>100<_>บาท<_>แต่ถ้าชำแหละแล้วตัวหนึ่งจะเป็น<_>140<_>บาท<_>มูลค่าจะเพิ่มขึ้นอีก<_>40%<_>ซึ่งจากที่ได้เยี่ยมชมงานโครงการอันเนื่องมาจากพระราชดำริแล้ว<_>ทำให้รู้สึกทึ่งเห็นถึงศักยภาพความสามารถของเกษตรกรไทย<_>ที่สามารถทำวัวได้มีคุณภาพเทียบเท่ากับของญี่ปุ่น<_>ตรงนี้รู้สึกดีใจและภาคภูมิใจในความสามารถของเกษตรกรไทยที่ทำตรงนี้ได้อย่างดี<_>น่าจะมีการจดลิขสิทธิ์<_>ต่าง<_>ๆ<_>และให้มีการเผยแพร่โดยเร็ว<_>เพื่อนำรายได้มาสู่เกษตรกร<_>สามารถยกระดับ<_>gdp<_>ของจังหวัดสกลนครได้อีกมาก<_>รวมถึงการส่งเสริมเรื่องของไก่ดำ<_>แพะ<_>กระต่าย<_>ซึ่งเป็นสัตว์ทีมีมูลค่าทางเศรษฐกิจสูง", "“ขอบคุณโครงการอันเนื่องมาจากพระราชดำริ<_>ในการบ่มเพาะความรู้แล้วมาขยายให้ประชาชน<_>หวังว่าจะมีการต่อยอดต่อไปให้มากขึ้น<_>รวมทั้งการพัฒนาสินค้าการเกษตร<_>ยา<_>สมุนไพร<_>เป็นต้น<_>ซึ่งจะทำให้ประชาชนชาวสกลนครมีรายได้มากขึ้น<_>ตรงนี้ก็พร้อมรับไปสนับสนุนดำเนินการต่อไปอย่างต่อเนื่อง”<_>นายกฯ<_>กล่าว", "นายกฯ<_>ยังกล่าวถึงการขยายตัวของประชาชนที่อยู่ในแอฟริกา<_>และทวีป<_>middle<_>east<_>มีการเพิ่มของจำนวนประชากรมากและนับถือศาสนาอิสลาม<_>มีการประกอบอาหารฮาลาล<_>ซึ่งโคเป็นอาหารอีกตัวหนึ่งซึ่งเขามีตลาดรองรับมาก<_>โดยทีมงานนายกฯ<_>สำนักนายกฯ<_>ได้มีการทำงานร่วมกับกระทรวงอุตสาหกรรมอย่างใกล้ชิด<_>ในการส่งอาหารฮาลาลสำเร็จรูปกระจายไปทั่วโลก<_>ซึ่งเรื่องนี้จะเป็นโอกาสให้กับจังหวัดสกลนครได้มีส่วนร่วมได้<_>รวมทั้งนายกฯ<_>ย้ำว่าจังหวัดสกลนคร<_>มีผลิตภัณฑ์ที่มีศักยภาพมาก<_>ทั้งด้านการเกษตร<_>คราม<_>ซึ่งตรงนี้ภาคเอกชนไทยหลายรายมีความแข็งแกร่งในการที่จะช่วยเหลือ<_>เช่น<_>เซ็นทรัล<_>กรุ๊ป<_>ที่มี<_>department<_>stores<_>อยู่ทั่วโลก<_>จึงได้ขอร้องทางผู้บริหารระดับสูงที่่มาในวันนี้<_>ได้ช่วยสนับสนุนพี่น้องชาวสกลนครด้วย<_>และขอบคุณเซ็นทรัลที่จะนำสินค้าไปขายใน<_>tops<_>ก่อน<_>แล้วหาช่องทางที่จะไปขายในต่างประเทศ<_>เพื่อเป็นความหวังและแรงบันดาลใจให้กับเกษตรกรไทย"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชื่นชมดีไซน์ที่สวยงามของผ้าย้อมครามบ้านดอนกอย<_>จ.สกลนคร<_>พร้อมนำไอเดียไปเสนอในเวทีโลก<_>เพื่อยกระดับเพิ่มมูลค่าผลิตภัณฑ์<_>นำความภูมิใจสู่บ้านดอนกอย", "content": ["นายกฯ<_>ชื่นชมดีไซน์ที่สวยงามของผ้าย้อมครามบ้านดอนกอย<_>จ.สกลนคร<_>พร้อมนำไอเดียไปเสนอในเวทีโลก<_>เพื่อยกระดับเพิ่มมูลค่าผลิตภัณฑ์<_>นำความภูมิใจสู่บ้านดอนกอย", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>ศูนย์เรียนรู้ผ้าย้อมคราม<_>ตำบลสว่าง<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>เยี่ยมชมศูนย์เรียนรู้ผ้าย้อมคราม<_>“วิชชาลัยดอนกอย<_>วิถีแห่งการพัฒนาที่ยั่งยืน”<_>และจับคู่ความร่วมมือระหว่างภาคเอกชนและกลุ่มผลิตสินค้าผ้าย้อมคราม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีเยี่ยมชมกิจกรรมการเตรียมเส้นด้ายจากการย้อมครามและสีธรรมชาติจากไม้ให้สี<_>การมัดย้อมเสื้อด้วยสีธรรมชาติจากเนื้อคราม<_>และการสาธิตการมัดลายผ้า<_>โดยนายกฯ<_>ได้สอบถามถึงกระบวนการ<_>ขั้นตอนต่าง<_>ๆ<_>พร้อมกล่าวว่า<_>ผ้าย้อมครามบ้านดอนกอยเป็นผลิตภัณฑ์ที่มีการดีไซน์ที่สวยงาม<_>เชื่อว่าจะสามารถพัฒนาไปได้อีกไกล<_>หากสามารถยกระดับผลิตภัณฑ์ให้ตอบโจทย์ของผู้บริโภคทั้งในประเทศและต่างประเทศ<_>เชื่อว่าผ้าย้อมครามบ้านดอนกอยจะสามารถแข่งขันกับผลิตภัณฑ์ชื่อดังระดับโลกได้<_>ทั้งนี้<_>ในช่วงต้นเดือนมีนาคม<_>นายกฯ<_>จะเดินทางไปยุโรป<_>จะขอนำไอเดียของผ้าย้อมครามบ้านดอนกอยไปนำเสนอเพื่อหาตลาดแหล่งใหม่<_>ๆ<_>เพื่อยกระดับสินค้าให้เป็นที่รู้จักในเวทีโลก<_>เพิ่มมูลค่าผลิตภัณฑ์<_>เพิ่มรายได้ให้กับชุมชน<_>และนำความภาคภูมิใจมาสู่บ้านดอนกอย", "ทั้งนี้<_>จุดเริ่มต้นดอนกอยโมเดล<_>มาจากเมื่อครั้ง<_>สมเด็จพระเจ้าลูกเธอเจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จทอดพระเนตรขั้นตอนการผลิตผ้าย้อมครามกลุ่มทอผ้าบ้านดอนกอย<_>วันที่<_>15<_>พฤศจิกายน<_>2563<_>มีพระประสงค์พัฒนาผลิตภัณฑ์ผ้าทอบ้านดอนกอยให้มีความทันสมัย<_>ยกระดับภูมิปัญญาและชิ้นงานให้เป็นที่ต้องการของตลาดไทยและตลาดโลก<_>ทำให้ชีวิตความเป็นอยู่ของคนในชุมชนดีขึ้น<_>โดยในปัจจุบันผลิตภัณฑ์ผ้าทอย้อมครามเกิดลวดลายใหม่<_>ๆ<_>ดีไซน์ทันสมัย<_>และหลายเฉดสีตามเทรนด์แฟชั่น<_>สร้างรายได้ให้กับคนในชุมชน<_>จาก<_>“ดอนกอยโมเดล”<_>ต่อยอดสู่โครงการต้นแบบที่ยั่งยืนด้วยการก่อตั้งศูนย์เรียนรู้ผ้าย้อมครามบ้านดอนกอย<_>“วิชชาลัยดอนกอย<_>วิถีแห่งการพัฒนาที่ยั่งยืน”<_>โดยกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>และสภาสตรีแห่งชาติในพระบรมราชินูปถัมภ์<_>ดำเนินงานตามพระราชดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>มุ่งพัฒนาคุณภาพผ้าของชุมชนบ้านดอนกอย<_>สู่การเป็นชุมชนต้นแบบของประเทศ"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ชัยทวีลึมบองการุณย์เวช<_>ติดตามการเข้าถึงระบบสาธารณสุข", "content": ["นายกฯ<_>ตรวจเยี่ยมการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ชัยทวีลึมบองการุณย์เวช<_>ติดตามการเข้าถึงระบบสาธารณสุข", "วันนี้<_>(18<_>ก.พ.<_>67)<_>เวลา<_>15.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>เดินทางมายังบริเวณพื้นที่ก่อสร้างโรงพยาบาลอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ชัยทวีลึมบองการุณย์เวช<_>ต.บ่อแก้ว<_>อ.บ้านม่วง<_>จ.สกลนคร<_>เพื่อตรวจเยี่ยมการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ชัยทวีลึมบองการุณย์เวช<_>ติดตามการเข้าถึงระบบสาธารณสุข<_>และพบปะประชาชน<_>โดยมีนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีได้กราบนมัสการพระเทพญาณวิศิษฏ์<_>ผู้ช่วยเจ้าอาวาสวัดปทุมวนาราม<_>และรับทราบสรุปการดำเนินการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ชัยทวีลึมบองการุณย์เวช<_>ประกอบด้วย<_>อาคารผู้ป่วยนอก<_>และอาคารผู้ป่วยใน<_>โดยขอบเขตการให้บริการ<_>(service<_>delivery)<_>ของ<_>รพ.พระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ชัยทวีลึมบองการุณย์เวช<_>ประกอบด้วย<_>ดูแลกลุ่มผู้ป่วยระยะกลาง<_>(intermediate<_>care)<_>ดูแลผู้ป่วยกลุ่มประคับประคอง<_>(palliative<_>care)<_>และดูแลผู้ป่วยกลุ่มจิตเวชและยาเสพติด<_>ศูนย์ธัญญารักษ์<_>(minithanyarak<_>intermediat<_>care<_>:<_>mic)<_>ประโยชน์ที่คาดว่าจะได้รับ<_>ได้แก่<_>ประชาชนในพื้นที่สามารถเข้าถึงบริการทางสาธารณสุขได้สะดวกรวดเร็ว<_>ลดการเดิน<_>ทาง<_>ลดการรอคอย<_>ลดความแออัดในโรงพยาบาล<_>สามารถดูแลผู้ป่วยเฉพาะกลุ่มได้ดียิ่งขึ้น<_>ตามสถานการณ์แนวโน้มสัดส่วนผู้ป่วยเรื้อรัง<_>และผู้สูงอายุที่มากขึ้น<_>การดูแลฟื้นฟูในกลุ่มผู้ป่วยระยะกลาง<_>และผู้ป่วยประคับประคอง<_>จะตอบสนองต่อสภาวะทางสังคมในอนาคตได้เป็นอย่างดีรวมทั้งจังหวัดสกลนครจะมีสถานพยาบาลสำหรับบำบัดฟื้นฟูผู้ติดยาเสพติดได้มากขึ้น<_>เพื่อแก้ปัญหายาเสพติดอย่างครอบคลุมและยั่งยืน", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>คาดว่าจะดำเนินการเปิดได้ประมาณปลายปี<_>2568<_>และจะใช้งบประมาณในปี<_>2568<_>ต่อเนื่องไปถึงปี<_>2569<_>เพื่อดำเนินการให้แล้วเสร็จสมบูรณ์ต่อไป<_>เพื่อดูแลประชาชนชาวอำเภอบ้านม่วง<_>และพื้นที่ใกล้เคียง<_>สอดคล้องกับพระเทพญาณวิศิษฏ์<_>(ชัยทวี<_>คุตฺตจิตฺโต)<_>ผู้ช่วยเจ้าอาวาสวัดปทุมวนารามราชวรวิหาร<_>ได้มีดำริไว้ในการก่อสร้างโรงพยาบาลเพื่อมอบให้กระทรวงสาธารณสุข<_>และเพื่อถวายเป็นมหาเถรบูชา<_>150<_>ปี<_>(2413-2563)<_>ชาตกาลพระอาจารย์มั่น<_>ภูริทัตโต<_>โดยกระทรวงสาธารณสุขจะรับไว้และดูแลอย่างดียิ่งต่อไป", "พร้อมกันนี้<_>นายกฯ<_>ได้ติดตามการเข้าถึงระบบสาธารณสุข<_>30<_>บาท<_>รักษาทุกที่ตามนโยบายรัฐบาล<_>ได้มีการเตรียมพร้อมทุกด้านแล้วเพื่อให้ประชาชนสามารถรับการรักษาได้ทุกที่ทั้งโรงพยาบาลของรัฐและเอกชน<_>ขณะนี้กำลังอยู่ระหว่างเตรียมการระบบดิจิทัลในการเชื่อมโยงข้อมูลต่าง<_>ๆ<_>รวมทั้งนายกฯ<_>ได้รับฟังสรุปการดำเนินการปรับปรุงภูมิทัศน์รอบหนองบ่อแก้ว<_>เพื่อเป็นแหล่งท่องเที่ยวสำคัญ<_>หากสามารถพัฒนาเป็นแหล่งท่องเที่ยวได้จะสามารถดึงดูดนักท่องเที่ยวได้เข้ามาเป็นจำนวนมาก<_>สร้างรายได้ให้กับชุมชน<_>และประชาชนในพื้นที่", "จากนั้น<_>นายกฯ<_>ได้ทำพิธีเทคอนกรีตเสาอาคารผู้ป่วยนอกเพื่อความเป็นสิริมงคล<_>ก่อนไปพบปะประชาชนซึ่งบรรยากาศเป็นไปอย่างคึกคักเป็นกันเอง"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมผลิตภัณฑ์สินค้าทางการเกษตร<_>พบปะประชาชน<_>จ.สกลนคร<_>ณ<_>อ่างเก็บน้ำห้วยโทง<_>ยืนยันรัฐบาลจะทำทุกอย่าง<_>เพื่อยกระดับชีวิตความเป็นอยู่ของชาวสกลนครให้ดีขึ้น", "content": ["นายกฯ<_>เยี่ยมชมผลิตภัณฑ์สินค้าทางการเกษตร<_>พบปะประชาชน<_>จ.สกลนคร<_>ณ<_>อ่างเก็บน้ำห้วยโทง<_>ยืนยันรัฐบาลจะทำทุกอย่าง<_>เพื่อยกระดับชีวิตความเป็นอยู่ของชาวสกลนครให้ดีขึ้น", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>เวลา<_>16.40<_>น.<_>ณ<_>อ่างเก็บน้ำห้วยโทง<_>ตำบลวานรนิวาส<_>อำเภอวานรนิวาส<_>จังหวัดสกลนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมผลิตภัณฑ์สินค้าทางการเกษตร<_>จับคู่ความร่วมมือระหว่างภาคเอกชนและเกษตรกร<_>และพบปะประชาชน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีเดินเยี่ยมชมผลิตภัณฑ์สินค้าทางการเกษตร<_>อาทิ<_>ดินมีชีวิต<_>เห็ดเยื่อไผ่<_>ผักสกลนครโมเดล<_>ผลิตภัณฑ์สมุนไพรแสงจันทร์<_>กาแฟยิปซี<_>เป็นต้น<_>อีกทั้งนายกรัฐมนตรียังได้พบปะกับเจ้าหน้าที่จากหน่วยงานราชการ<_>พร้อมร่วมถ่ายภาพกับประชาชนที่รอให้การต้อนรับอย่างอบอุ่นและเป็นกันเองโดยนายกรัฐมนตรีได้กล่าวพบประประชาชนว่า<_>วันเสาร์และวันอาทิตย์นี้ถือเป็นโอกาสอันดีที่ฝ่ายบริหารได้มาเยี่ยมเยียนชาวอีสาน<_>วันนี้ได้มาที่จังหวัดสกลนคร<_>ซึ่งเป็นจังหวัดที่พึ่งพาการเกษตรมากถึง<_>80%<_>เพราะฉะนั้นเรื่องน้ำเป็นเรื่องสำคัญ<_>จังหวัดสกลนครมีรายได้ผลิตภัณฑ์มวลรวมของจังหวัดยังไม่สูงเท่าที่ควร<_>แต่เมื่อได้พูดคุยกับสมาชิกสภาผู้แทนราษฎรในพื้นที่แล้ว<_>ทำให้มองเห็นถึงความหวัง<_>มองเห็นโอกาส<_>ไม่ว่าจะเป็นเรื่องการพัฒนาแหล่งน้ำและยังเสริมให้เป็นแหล่งท่องเที่ยว<_>หรือการพัฒนาถนนที่สามารถเชื่อมต่อ<_>เพื่อทำให้การเดินทางไปมาสะดวกสบายมากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวว่า<_>ส่วนเรื่องการท่องเที่ยวนั้นรัฐบาลก็จะทำให้ดีขึ้น<_>ถือเป็นเรื่องที่รัฐบาลให้ความสำคัญ<_>เหนือสิ่งอื่นใดรายได้ของประชาชนชาวสกลนครก็เป็นเรื่องสำคัญ<_>โดยนางสาวสกุณา<_>สาระนันท์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสกลนคร<_>เขต<_>6<_>เป็นผู้ริเริ่มเกษตรแปรรูป<_>ไม่ว่าจะเป็นเรื่องสมุนไพรต่าง<_>ๆ<_>แทนที่จะขายของได้กิโลกรัมละ<_>1<_>บาท<_>ก็เป็นกิโลกรัมละ<_>1,000<_>บาท<_>ดังนั้น<_>ขอฝาก<_>สส.สกุณา<_>ให้ดูแลประชาชนทุกคนด้วย<_>ซึ่งจากที่ได้เดินชมผลิตภัณฑ์สินค้าทางการเกษตร<_>ก็มองเห็นถึงโอกาสดี<_>ๆ<_>จากการนำเครื่องสมุนไพรมาทำสินค้าแปรรูปได้มากมาย", "นายกรัฐมนตรีกล่าวต่อว่า<_>รู้สึกดีใจที่ได้มาเดินชมผลิตภัณฑ์สินค้าทางการเกษตรในวันนี้<_>รวมถึงการมาดูการสร้างถนน<_>การพัฒนาแหล่งน้ำ<_>การยกระดับระบบสาธารณสุข<_>ถือว่าเป็นวันหยุดที่มีค่าที่ได้มาพบปะประชาชนชาวสกลนคร<_>ทั้งนี้<_>ขอบคุณหน่วยงานราชการที่เสียสละเวลาวันหยุดมาพบปะกันและให้ความมั่นใจกับประชาชนว่าพวกท่านจะช่วยดูแลเขา<_>ทั้งนี้<_>ขอให้เจ้าหน้าที่สาธารณสุขดูแลผู้สูงอายุ<_>เพราะใกล้จะเข้าสู่ฤดูร้อนแล้ว<_>ฝากดูแลให้ความรู้ถึงข้อควรระวังเกี่ยวกับอุณหภูมิที่สูงขึ้น<_>ว่าจะต้องดูแลตัวเองอย่างไร<_>พร้อมทั้งฝากถึงฝ่ายปกครองต้องจัดสถานที่ให้เหมาะสม<_>ช่วยกันดูแลผู้สูงอายุด้วย", "นายกรัฐมนตรีกล่าวในตอนท้าย<_>ยืนยันว่ารัฐบาลจะทำทุกอย่างเพื่อยกระดับชีวิตความเป็นอยู่ของประชาชนชาวสกลนครให้ดีขึ้น<_>ไม่เพียงแต่เรื่องเศรษฐกิจ<_>โดยเรื่องยาเสพติดก็จะทำให้ดีขึ้นด้วย"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบ<_>79<_>วัน<_>มหาดไทยรับลงทะเบียนหนี้นอกระบบ<_>ปลัดมหาดไทยเผยมียอดหนี้นอกระบบรวมกว่า<_>10,249<_>ล้านบาท<_>มีประชาชนลงทะเบียนแล้วกว่า<_>1.43<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,847<_>ราย<_>มูลหนี้ลดลง", "content": ["ครบ<_>79<_>วัน<_>มหาดไทยรับลงทะเบียนหนี้นอกระบบ<_>ปลัดมหาดไทยเผยมียอดหนี้นอกระบบรวมกว่า<_>10,249<_>ล้านบาท<_>มีประชาชนลงทะเบียนแล้วกว่า<_>1.43<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,847<_>ราย<_>มูลหนี้ลดลง", "ครบ<_>79<_>วัน<_>มหาดไทยรับลงทะเบียนหนี้นอกระบบ<_>ปลัดมหาดไทยเผยมียอดหนี้นอกระบบรวมกว่า<_>10,249<_>ล้านบาท<_>มีประชาชนลงทะเบียนแล้วกว่า<_>1.43<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,847<_>ราย<_>มูลหนี้ลดลง<_>721<_>ล้านบาท<_>ย้ำ<_>ทุกจังหวัดต้องบูรณาการหน่วยงานที่เกี่ยวข้อง", "ครบ<_>79<_>วัน<_>มหาดไทยรับลงทะเบียนหนี้นอกระบบ<_>ปลัดมหาดไทยเผยมียอดหนี้นอกระบบรวมกว่า<_>10,249<_>ล้านบาท<_>มีประชาชนลงทะเบียนแล้วกว่า<_>1.43<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,847<_>ราย<_>มูลหนี้ลดลง<_>721<_>ล้านบาท<_>ย้ำ<_>ทุกจังหวัดต้องบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งกระบวนการเจรจาไกล่เกลี่ยหนี้สินโดยเร็วที่สุด<_>และประชาสัมพันธ์ลูกหนี้มาลงทะเบียนให้มากที่สุด<_>ก่อนจะปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>17<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>79<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>143,731<_>ราย<_>มูลหนี้รวม<_>10,249.469<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>120,045<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>23,686<_>ราย<_>รวมจำนวนเจ้าหนี้<_>114,160<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,168<_>ราย<_>เจ้าหนี้<_>8,262<_>ราย<_>มูลหนี้<_>910.085<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,796<_>ราย<_>เจ้าหนี้<_>5,458<_>ราย<_>มูลหนี้<_>397.962<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,305<_>ราย<_>เจ้าหนี้<_>4,277<_>ราย<_>มูลหนี้<_>349.065<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,974<_>ราย<_>เจ้าหนี้<_>4,073<_>ราย<_>มูลหนี้<_>430.392<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,906<_>ราย<_>เจ้าหนี้<_>2,828<_>ราย<_>มูลหนี้<_>360.818<_>ล้านบาท", "ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>237<_>ราย<_>เจ้าหนี้<_>239<_>ราย<_>มูลหนี้<_>14.243<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>338<_>ราย<_>เจ้าหนี้<_>261<_>ราย<_>มูลหนี้<_>23.718<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>380<_>ราย<_>เจ้าหนี้<_>298<_>ราย<_>มูลหนี้<_>14.969<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>460<_>ราย<_>เจ้าหนี้<_>337<_>ราย<_>มูลหนี้<_>20.155<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>462<_>ราย<_>เจ้าหนี้<_>371<_>ราย<_>มูลหนี้<_>25.661<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>24,066<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>14,847<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,217.844<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,496.700<_>ล้านบาท<_>มูลหนี้ลดลง<_>721.144<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,267<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>417<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>276.434<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>44.079<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>232.354<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>277<_>คดี<_>ใน<_>35<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงยุติธรรม<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที<_>และให้ความเป็นธรรมกับทุกฝ่าย<_>ประชาชนที่ลงทะเบียนขอรับความช่วยเหลือ<_>ฝ่ายปกครองจะเชิญทั้งเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยประนีประนอม<_>แต่หากการไกล่เกลี่ยไม่เป็นผลก็ต้องใช้มาตรการทางกฎหมายเข้าไปแก้ปัญหาต่อไป<_>นอกจากนี้<_>ได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบที่เป็นลูกหนี้<_>และที่ไม่สามารถให้ข้อมูลเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดต่อเชิญมาไกล่เกลี่ยได้ยาก<_>ซึ่งเราได้มีการประชุมปรึกษาหารือพบว่าทั้งหมดที่ไม่สามารถให้ข้อมูลเจ้าหนี้นอกระบบได้<_>ส่วนใหญ่จะเป็นพวกมืออาชีพพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>ซึ่งเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>กระทรวงมหาดไทยจะได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคามในลักษณะนี้<_>รวมถึงข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวปิดท้ายว่า<_>ขณะนี้ยังเหลือเวลาอีก<_>12<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองมุกดาหาร<_>นำ<_>54<_>อปท.<_>kick<_>off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>รณรงค์ให้ประชาชนลดปริมาณขยะและคัดแยกขยะรีไซเคิลในครัวเรือน<_>ร่วมรักษาสิ่งแวดล้อม<_>เพื่อความยั่งยืน", "content": ["พ่อเมืองมุกดาหาร<_>นำ<_>54<_>อปท.<_>kick<_>off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>รณรงค์ให้ประชาชนลดปริมาณขยะและคัดแยกขยะรีไซเคิลในครัวเรือน<_>ร่วมรักษาสิ่งแวดล้อม<_>เพื่อความยั่งยืน", "พ่อเมืองมุกดาหาร<_>นำ<_>54<_>อปท.<_>kick<_>off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>รณรงค์ให้ประชาชนลดปริมาณขยะและคัดแยกขยะรีไซเคิลในครัวเรือน<_>ร่วมรักษาสิ่งแวดล้อม<_>เพื่อความยั่งยืนของโลกใบเดียวนี้", "เมื่อวันที่<_>17<_>ก.พ.<_>67<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>เปิดเผยว่า<_>จังหวัดมุกดาหารได้นำแนวทางการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ของกระทรวงมหาดไทย<_>โดยให้องค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการทำให้มีสิ่งแวดล้อมที่ดีและยั่งยืน<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>โดยมีแนวทางการขับเคลื่อนธนาคารขยะ<_>เพื่อสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>เกิดการพัฒนาคุณภาพชีวิตของประชาชนชาวมุกดาหาร<_>จึงได้จัดกิจกรรม<_>kick<_>off<_>การขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยมีนางอัญชลี<_>กัลป์มาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>ตลอดจนถึงรองผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ท้องถิ่นอำเภอ<_>องค์กรปกครองส่วนท้องถิ่นทั้ง<_>54<_>แห่งของจังหวัดมุกดาหาร<_>และภาคีเครือข่ายเข้าร่วมกิจกรรม", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวว่า<_>จังหวัดมุกดาหารมุ่งมั่นที่จะขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อขับเคลื่อนและพัฒนาสิ่งแวดล้อมอย่างต่อเนื่อง<_>ตามที่กระทรวงมหาดไทยได้ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>(un<_>thailand)<_>ประกาศจุดยืนในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้<_>เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนไทย<_>โดยมี<_>อธิบดี<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารกระทรวงมหาดไทยและภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมเป็นหุ้นส่วนการพัฒนาร่วมกับองค์การสหประชาชาติ", "“จังหวัดมุกดาหารได้ดำเนินการ<_>kick<_>off<_>ขับเคลื่อนธนาคารขยะโดยองค์กรปกครองส่วนท้องถิ่นทั้ง<_>54<_>แห่งของจังหวัดมุกดาหาร<_>มีเป้าหมายในการขับเคลื่อนพัฒนาสิ่งแวดล้อมอย่างต่อเนื่องตามนโยบายของกระทรวงมหาดไทย<_>ในการส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นได้มีการจัดการขยะมูลฝอยตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>มีแนวทางการสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>ภายใต้หลักการ<_>3ช<_>(3rs)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>พร้อมทั้งรณรงค์สร้างการรับรู้ความเข้าใจ<_>และปลูกจิตสำนึกให้ประชาชนในทุกพื้นที่มีส่วนร่วมในการลดปริมาณขยะและคัดแยกขยะที่สามารถนำไปรีไซเคิลหรือไปขาย<_>เพื่อให้มีรายได้สู่ชุมชน<_>และพัฒนาสู่การจัดตั้งธนาคารขยะเพื่อเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>อันเป็นการสร้างมูลค่าเพิ่มให้กับชุมชนและนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ”<_>นายวรญาณฯ<_>กล่าว", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวเพิ่มเติมถึงกิจกรรมภายในงานครั้งนี้ว่า<_>ภายในงานมีการแสดงนิทรรศการการขับเคลื่อนโครงการธนาคารขยะของแต่ละ<_>อปท.<_>แสดงผลิตภัณฑ์และนวัตกรรมด้านการบริหารจัดการขยะ<_>กิจกรรมการเสวนาขับเคลื่อนโครงการธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>การมอบใบประกาศเกียรติคุณแก่หน่วยงานดีเด่นโครงการขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>ประจำปี<_>พ.ศ.<_>2567<_>และการมอบเงินฌาปนกิจสงเคราะห์กองทุนธนาคารขยะชุมชนตำบลบ้านซ่งแก่ครอบครัวสมาชิก<_>ทั้งนี้<_>กระทรวงมหาดไทย<_>ได้ให้ความสำคัญกับการขับเคลื่อนแผนปฏิบัติการด้านการจัดการขยะของประเทศ<_>พ.ศ.<_>2565<_>-<_>2570<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียนมาใช้ในการจัดการสิ่งปฏิกูลมูลฝอยรวมไปถึงการลดปริมาณขยะ<_>ซึ่งการจัดกิจกรรมในครั้งนี้มีวัตถุประสงค์เพื่อส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งได้มีธนาคารขยะอย่างน้อย<_>อปท.<_>ละ<_>1<_>แห่ง<_>ส่งเสริมให้เกิดการบูรณาการความร่วมมือระหว่างส่วนราชการ<_>ภาคเอกชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชน<_>และสนับสนุนผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลกทุกครัวเรือน<_>เข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>อีกทั้งเป็นการประชาสัมพันธ์ให้ประชาชนได้ทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>สร้างองค์ความรู้ในการดำเนินโครงการธนาคารขยะ<_>และผลประโยชน์ที่ชุมชนจะได้รับจากการเข้าร่วมโครงการธนาคารขยะ", "“ขอขอบคุณภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ตลอดจนถึงรองผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ท้องถิ่นอำเภอ<_>องค์กรปกครองส่วนท้องถิ่นทั้ง<_>54<_>แห่งของจังหวัดมุกดาหาร<_>ที่มาร่วมกันทำกิจกรรมดี<_>ๆ<_>ในครั้งนี้<_>และขอให้ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ภาคีเครือข่าย<_>ร่วมแรง<_>ร่วมใจกัน<_>ระดมสรรพกำลังสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>และช่วยกันหนุนเสริมขับเคลื่อนอย่างต่อเนื่อง<_>ผ่านการพูดคุยกันอย่างสม่ำเสมอ<_>มีการร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>ตาม<_>4<_>กระบวนการของแนวทางการทำงานโครงการในพระราชดำริกว่า<_>5,151<_>โครงการ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พร้อมน้อมนำพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาเป็นหลักชัยในการสร้างสรรค์สิ่งที่ดีงาม<_>แล้วเราจะมีความสุขในการทำให้เกิดทำให้มีสิ่งที่ดีให้เกิดขึ้นในพื้นที่ชุมชนของเรา<_>ในผืนแผ่นดินไทยของเรา<_>เพื่อโลกใบเดียวนี้ของเราทุกคน”<_>นายวรญาณฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดกาญจนบุรี<_>จัดชุดปฏิบัติการฯ<_>เดินเท้าร่วมกับทีมเสือไฟ<_>พร้อมเฮลิคอปเตอร์<_>2<_>ลำ<_>เร่งดับไฟป่าในพื้นที่เขตรักษาพันธ์ุสัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์", "content": ["จังหวัดกาญจนบุรี<_>จัดชุดปฏิบัติการฯ<_>เดินเท้าร่วมกับทีมเสือไฟ<_>พร้อมเฮลิคอปเตอร์<_>2<_>ลำ<_>เร่งดับไฟป่าในพื้นที่เขตรักษาพันธ์ุสัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์", "จังหวัดกาญจนบุรี<_>จัดชุดปฏิบัติการฯ<_>เดินเท้าร่วมกับทีมเสือไฟ<_>พร้อมเฮลิคอปเตอร์<_>2<_>ลำ<_>เร่งดับไฟป่าในพื้นที่เขตรักษาพันธ์ุสัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>เพื่อแก้ไขปัญหาสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>หรือ<_>pm<_>2.5", "จังหวัดกาญจนบุรี<_>จัดชุดปฏิบัติการฯ<_>เดินเท้าร่วมกับทีมเสือไฟ<_>พร้อมเฮลิคอปเตอร์<_>2<_>ลำ<_>เร่งดับไฟป่าในพื้นที่เขตรักษาพันธ์ุสัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>เพื่อแก้ไขปัญหาสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>หรือ<_>pm<_>2.5<_>ล่าสุดจุดความร้อนจาก<_>110<_>จุด<_>ลดเหลือ<_>17<_>จุด<_>แล้ว", "เมื่อวันที่<_>17<_>ก.พ.<_>67<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เปิดเผยถึงปฏิบัติการดับไฟป่าในพื้นที่เขตรักษาพันธ์ุสัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>เนื่องจากสภาพอากาศร้อนและแห้งแล้งเป็นเหตุให้เกิดไฟป่าในพื้นที่บริเวณดังกล่าว<_>โดยปฏิบัติการในครั้งนี้จังหวัดกาญจนบุรีได้รับการรายงานข้อมูลจุดความร้อน<_>(hotspot)<_>จากดาวเทียมของศูนย์สั่งการและติดตามสถานการณ์ไฟป่าและหมอกควัน<_>สำนักบริหารพื้นที่อนุรักษ์ที่<_>3<_>(บ้านโป่ง)<_>จำนวน​<_>110<_>จุด​​<_>ซึ่งได้รับการสนับสนุนเฮลิคอปเตอร์<_>จำนวน<_>2<_>ลำ<_>จากกรมป้องกันและบรรเทาสาธารณภัย<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยได้รับความร่วมมือจากเจ้าหน้าที่หน่วยงานต่าง<_>ๆ<_>อาทิ<_>กองทัพบก<_>ทีมอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>ทีมพื้นที่เขตรักษาพันธุ์สัตว์ป่าสลักพระ<_>ทีมเสือไฟ<_>และภาคีเครือข่ายจิตอาสาในพื้นที่<_>รวม<_>260<_>คน<_>ร่วมกับทีมเดินเท้าเสือไฟ​<_>เข้าดับไฟป่า​<_>ตั้งแต่วันที่​<_>10​<_>-​<_>16​<_>ก.พ.​<_>67​<_>ทำให้ปริมาณ​จุดความร้อน<_>(hotspot)​<_>ลดลงเรื่อย<_>ๆ<_>คงเหลือ<_>17<_>จุด<_>ส่งผลให้ค่า​<_>pm2.5​<_>ของจังหวัดกาญจนบุรี​ลดลง​<_>จากเมื่อวานเป็นสีแดง​<_>วันนี้ได้เปลี่ยนเป็นสีส้ม<_>ภายหลังจากดับไฟป่าได้เรียบร้อยเเล้ว<_>ตนได้สั่งการไปยังหน่วยงานที่เกี่ยวข้องให้หมั่นตรวจตราเหตุไฟป่าอย่างใกล้ชิด<_>เพื่อป้องกันไม่ให้เกิดปัญหาสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>หรือ<_>pm<_>2.5<_>ทั้งในพื้นที่จังหวัดกาญจนบุรี<_>และพื้นที่อื่น<_>ๆ", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวว่า<_>ภารกิจดับไฟป่าในพื้นที่เขตรักษาพันธ์ุสัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>ได้รับการสนับสนุนเฮลิคอปเตอร์ป้องกันและบรรเทาสาธารณภัย<_>ka-32<_>ดับไฟป่า<_>(ฮ.ปภ.32-04)<_>จากกรมป้องกันและบรรเทาสาธารณภัยร่วมกับกองทัพบก<_>จำนวน<_>1<_>ลำ<_>และได้รับการสนับสนุนเฮลิคอปเตอร์จากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>อีกจำนวน<_>1<_>ลำ<_>พร้อมด้วยทีมเจ้าหน้าที่เดินเท้าชุดเสือไฟเข้าควบคุมจุดความร้อน<_>(hotspot)<_>โดย​เมื่อวันที่<_>16<_>ก.พ.<_>67​<_>ฮ.​ปภ.32-04<_>บินทิ้งน้ำดับไฟ​<_>จำนวน​<_>7<_>เที่ยว<_>ได้ปริมาณน้ำ<_>21,000<_>ลิตร​<_>สะสม<_>7<_>วัน<_>จำนวน​<_>61<_>เที่ยว<_>ได้จำนวนน้ำ<_>183,000<_>ลิตร<_>โดยปฏิบัติการพร้อมกับทีมเดินเท้าเสือไฟ<_>จำนวน<_>100​<_>นาย​<_>ลงพื้นที่ดับไฟ​<_>ส่วนเฮลิคอปเตอร์จากกระทรวงทรัพยากรทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>บินสำรวจพื้นที่เขตรักษาพันธุ์สัตว์ป่าสลักพระ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>ทิ้งน้ำดับไฟป่า​<_>สะสม<_>42<_>เที่ยว<_>ได้ปริมาณน้ำ<_>21,000<_>ลิตร<_>โดยปฏิบัติ​การร่วมพร้อมกับทีมเดินเท้าเสือไฟ<_>จำนวน<_>160<_>นาย​<_>ใช้เจ้าหน้าที่ชุดเสือไฟเข้าควบคุมจุดความร้อน<_>(hotspot)<_>จำนวน<_>2<_>ชุดใหญ่<_>รวม<_>260<_>นาย​<_>ซึ่งการปฏิบัติ​งาน​ของเจ้าหน้าที่​<_>เป็นไปด้วยความยากลำบาก<_>เนื่องจากมีสภาพเป็นป่าและภูเขาสลับซับซ้อน<_>อากาศแห้ง​<_>ความชื้นต่ำ<_>และ​บริเวณดังกล่าวมีช้างป่าอาศัยอยู่<_>ทำให้เจ้าหน้าต้องเพิ่มความระมัดระวังมากขึ้น", "\"กระทรวงมหาดไทยโดยกรมป้องกันและบรรเทาสาธารณภัยได้มีข้อสั่งการให้กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>และหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในมิติเชิงพื้นที่<_>และเชื่อมโยงกับแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>โดยจัดให้มีการเฝ้าระวังและติดตามข้อมูลสภาพอากาศ<_>และจุดความร้อน<_>(hotspot)<_>โดยประยุกต์ใช้เทคโนโลยีและนวัตกรรม<_>อาทิ<_>ภาพถ่ายดาวเทียม<_>แอปพลิเคชัน<_>เพื่อเพิ่มประสิทธิภาพการอำนวยการ<_>การสั่งการแก้ไขปัญหาของผู้อำนวยการในแต่ละระดับรวมถึงสื่อสารข้อมูลแจ้งเตือนแก่ประชาชน<_>พร้อมทั้งวางกลไกแก้ไขปัญหาอย่างเป็นระบบ<_>โดยทบทวนและปรับแผนเผชิญเหตุให้เป็นปัจจุบัน<_>โดยให้ความสำคัญกับการจัดทำข้อมูลพื้นที่เสี่ยง<_>ทั้งพื้นที่ป่า<_>พื้นที่การเกษตร<_>พื้นที่ชุมชนและริมทาง<_>ข้อมูลประชากรกลุ่มเสี่ยง<_>ข้อมูลทรัพยากร<_>เครื่องจักรกลสาธารณภัยและแนวทางการปฏิบัติในแต่ละระดับที่สอดคล้องกับการเปลี่ยนแปลงของสถานการณ์<_>รวมถึงแบ่งพื้นที่และมอบหมายภารกิจให้หน่วยงาน<_>ตั้งแต่ระดับอำเภอ<_>ตำบล<_>และหมู่บ้านอย่างชัดเจน<_>อีกทั้งซักซ้อมแนวทางการปฏิบัติตามแผนเผชิญเหตุแบบบูรณาการอย่างต่อเนื่อง<_>เพื่อป้องกันและลดการเกิดมลพิษที่ต้นทาง<_>(แหล่งกำเนิด)<_>บังคับใช้มาตรการทางกฎหมายในการป้องกันมลพิษทางอากาศจากแหล่งกำเนิด<_>โดยเฉพาะการคมนาคมขนส่ง<_>การก่อสร้าง<_>ภาคอุตสาหกรรม<_>และภาคครัวเรือน<_>รวมถึงรณรงค์งดการเผาในพื้นที่การเกษตร<_>พร้อมสนับสนุนการเตรียมพื้นที่เพาะปลูกโดยใช้การไถกลบ<_>การใช้จุลินทรีย์ย่อยสลาย<_>หรือแปรรูปเศษวัสดุทางการเกษตร<_>อาทิ<_>การผลิตปุ๋ยอินทรีย์<_>การผลิตเชื้อเพลิงชีวมวล”<_>ร้อยโท<_>ทศพลฯ<_>กล่าว", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวเพิ่มเติมว่า<_>จากรายงานข้อมูลจุดความร้อน<_>(hotspot)<_>จากดาวเทียม<_>suomi<_>npp<_>(ระบบ<_>viirs)<_>ของศูนย์สั่งการและติดตามสถานการณ์ไฟป่าและหมอกควัน<_>(war<_>room)<_>สำนักบริหารพื้นที่อนุรักษ์ที่<_>3<_>(บ้านโป่ง)<_>ทำให้จังหวัดกาญจนบุรีสามารถระบุพื้นที่ที่เกิด​จุดความร้อน<_>(hotspot)<_>ในพื้นที่อุทยานแห่งชาติ​แห่งชาติ​และเขตรักษา​พันธุ์​สัตว์ป่า​<_>จังหวัด​กาญจนบุรี​<_>ทั้ง​<_>12​<_>แห่ง​<_>มีจำนวน<_>17​<_>จุด​<_>ลดลงจากเมื่อวาน<_>(16​<_>ก.พ.​<_>67)<_>ซึ่งตรวจพบ​<_>110<_>จุด​​<_>โดยนายอุทัย<_>ขันทอง<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดกาญจนบุรี<_>และหน่วยงานที่เกี่ยวข้องได้ร่วมกันประชุมวางแผนตรวจติดตามสถานการณ์ไฟป่าในพื้นที่<_>จ.กาญจนบุรี<_>เพื่อติดตามวางแผนแก้ไขสถานการณ์ไฟป่า<_>ให้การดำเนินการเป็นไปอย่างมีประสิทธิภาพและควบคุมสถานการณ์ไฟป่าได้อย่างทันท่วงที", "\"จังหวัดกาญจนบุรีได้ดำเนินการตามข้อสั่งการของกระทรวงมหาดไทยในการแก้ไขปัญหาเชิงรุก<_>โดยให้คณะทำงานติดตามสถานการณ์ตรวจสอบข้อมูลจุดความร้อน<_>ข้อมูลคุณภาพอากาศ<_>และประเมินสถานการณ์อย่างต่อเนื่อง<_>กรณีฝุ่นละอองส่งผลกระทบต่อสุขภาพให้ประสานศูนย์ป้องกันและบรรเทาสาธารณภัยเขตและหน่วยงานที่เกี่ยวข้องฉีดพ่นน้ำเพิ่มความชื้นและลดปริมาณฝุ่นละออง<_>กรณีเกิดไฟป่าในพื้นที่เข้าถึงยากสามารถประสานกรมป้องกันและบรรเทาสาธารณภัยสนับสนุนเฮลิคอปเตอร์บรรเทาสาธารณภัย<_>ka-32<_>ปฏิบัติการทิ้งน้ำดับไฟ<_>เพื่อควบคุมไฟป่าและคลี่คลายสถานการณ์ฝุ่นละออง<_>นอกจากนี้<_>ขอความร่วมมือพี่น้องประชาชนช่วยกันงดการเผาขยะและเศษวัสดุทางการเกษตร<_>เพื่อช่วยการลดต้นตอการเกิดปัญหาฝุ่นละออง<_>pm<_>2.5<_>ไม่ใช่เฉพาะช่วงที่ปริมาณฝุ่นละอองขนาดเล็กเกินค่ามาตรฐาน<_>แต่ขอให้ช่วยกันตลอดทั้งปี<_>ซึ่งเป็นการส่งเสริมให้มีการจัดการทรัพยากรดินที่ยั่งยืน<_>ไม่ทำลายหน้าดิน<_>และทำให้ความชื้น<_>รวมถึงช่วยรักษาสิ่งมีชีวิต<_>และจุลินทรีย์ที่อาศัยในดินได้อีกด้วย<_>สอดคล้องกับการรณรงค์<_>วันดินโลก<_>world<_>soil<_>day<_>ด้วยเเนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>ซึ่งจะเกิดประโยชน์แก่สังคมโดยรวม<_>และสิ่งแวดล้อมที่เราอยู่<_>ทั้งนี้<_>หากพบเห็นเพลิงไหม้<_>ในพื้นที่ป่ารกร้าง<_>พื้นที่ป่าไม้<_>สามารถแจ้งเหตุทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>รวมถึงสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง\"<_>ร้อยโท<_>ทศพลฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีเททองหล่อพระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>และเหรียญ<_>สิงห์หนึ่ง<_>สิงห์ดำ", "content": ["สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีเททองหล่อพระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>และเหรียญ<_>สิงห์หนึ่ง<_>สิงห์ดำ", "สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีเททองหล่อพระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>และเหรียญ<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>เพื่อระดมทุนในโครงการปรับปรุงซ่อมแซมฐานรากอาคารวรภักดิ์พิบูลย์<_>(ตึก<_>2)<_>คณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย", "สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานพิธีเททองหล่อพระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>และเหรียญ<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>เพื่อระดมทุนในโครงการปรับปรุงซ่อมแซมฐานรากอาคารวรภักดิ์พิบูลย์<_>(ตึก<_>2)<_>คณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย", "วันที่<_>18<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.30<_>น.<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จลง<_>ณ<_>บริเวณหน้าพระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>การนี้<_>ทรงเป็นองค์ประธานพิธีเททองหล่อพระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>และเหรียญ<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>เพื่อระดมทุนในโครงการปรับปรุงซ่อมแซมฐานรากอาคารวรภักดิ์พิบูลย์<_>(ตึก<_>2)<_>คณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้รับความเมตตาจากสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>เป็นประธานสวดพระพุทธมนต์<_>และพระคณาจารย์นั่งปรก<_>ทั้ง<_>4<_>ทิศ<_>ได้แก่<_>พระราชวชิรโมลี<_>รองเจ้าคณะภาค<_>14<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>พระมงคลวโรปการ<_>(หลวงพ่อชำนาญ)<_>ที่ปรึกษาเจ้าคณะจังหวัดปทุมธานี<_>เจ้าอาวาสวัดชินวราราม<_>วรวิหาร<_>พระครูยติธรรมานุยุต<_>(หลวงพ่อแป๊ะ)<_>วัดสว่างอารมณ์<_>จ.นครปฐม<_>พระครูธรรมธรอดิเรก<_>อนุตฺตโร<_>เจ้าคณะตำบลหนองราชวัตร<_>ผู้ช่วยเจ้าอาวาสวัดหนองทราย<_>จ.สุพรรณบุรี<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในฐานะนายกสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>รองศาสตราจารย์<_>ดร.ปกรณ์<_>ศิริประกอบ<_>คณบดีคณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>คณะกรรมการสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ตลอดถึงศิษย์เก่า<_>และนิสิตปัจจุบัน<_>ของคณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และภาคีเครือข่าย<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>นายกสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ประธานฝ่ายฆราวาส<_>ถวายสักการะ<_>ถวายจตุปัจจัย<_>ไทยธรรม<_>ถวายแผ่นทอง<_>จากนั้น<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>หย่อนแผ่นทอง<_>ประพรมน้ำพระพุทธมนต์<_>และโปรยข้าวตอกดอกไม้<_>ประธานฝ่ายฆราวาส<_>ถวายจตุปัจจัยไทยธรรม<_>แด่พระคณาจารย์นั่งปรกอธิษฐานจิต<_>คณะกรรมการอำนวยการสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ถวายจตุปัจจัยไทยธรรม<_>แด่พระสงฆ์เจริญพระพุทธมนต์<_>พระสงฆ์อนุโมทนา<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "อนึ่ง<_>เมื่อเวลา<_>08.09<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>นายกสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จุดธูปเทียนบูชาฤกษ์หน้าโต๊ะเครื่องบวงสรวง<_>แล้วนำผู้ร่วมพิธี<_>ปักธูปหางบูชาเครื่องบวงสรวง<_>โหรอ่านโองการบูชาฤกษ์อัญเชิญเทวดา<_>และในเวลา<_>08.39<_>น.<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>นายกสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>อาราธนาศีล<_>พระสงฆ์ให้ศีล<_>อาราธนาพระปริตร<_>พระสงฆ์เจริญพระพุทธมนต์ตามลำดับ<_>จากนั้น<_>นายกสมาคมฯ<_>จุดเทียนน้ำมนต์<_>แล้วนิมนต์พระคณาจารย์<_>4<_>รูป<_>นั่งปรกอธิษฐานจิตประจำทั้ง<_>4<_>ทิศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>นายกสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>กล่าวว่า<_>\"พระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>เป็นพระพุทธรูปที่ประดิษฐานอยู่ที่หอพระของคณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เป็นพระพุทธรูปศิลปะเชียงแสน<_>สิงห์หนึ่ง<_>ปางมารวิชัย<_>จัดสร้างเมื่อปี<_>พ.ศ.<_>2539<_>ซึ่งถือเป็นพระพุทธรูปที่เป็นศูนย์รวมจิตใจของชาวสิงห์ดำ\"", "\"การจัดสร้างพระบูชาในครั้งนี้<_>มีวัตถุประสงค์สำคัญเพื่อระดมทุนในโครงการปรับปรุงช่อมแซมฐานราก<_>อาคารวรภักดิ์พิบูลย์<_>(ตึก<_>2)<_>คณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ซึ่งเป็นหนึ่งในอาคารสำคัญของคณะรัฐศาสตร์ฯ<_>ให้กลับมาใช้งานได้ดีดังเดิม<_>ปลอดภัยต่อคณาจารย์<_>นิสิต<_>และผู้ใช้งาน<_>ซึ่งพระบูชาได้จำลองแบบมาจาก<_>พระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>มาปรับรายละเอียดบริเวณฐานให้มีความสง่างามขึ้น<_>ประกอบด้วย<_>ผ้าทิพย์<_>ได้รับพระเมตตาประทานพระอนุญาตเชิญตราอักษรพระนาม<_>\"ออป.\"<_>ของสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ส่วนฐานด้านหลังประดับตราสัญลักษณ์ของสมาคมนิสิตเก่ารัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>(ส.ร.จ)<_>ประกอบกับฐานบัวสองชั้นล้อมรอบด้วยพระคาถามงกุฎพระพุทธเจ้า<_>โดยใช้ชนวนมวลสารโลหะจากการสร้างครั้งแรกและชนวนมวลสารจากพิธีสำคัญต่าง<_>ๆ<_>มาเป็นส่วนผสมในเนื้อโลหะของพระพุทธรูปที่สร้างในครั้งนี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>สำหรับรายการวัตถุมงคลที่เปิดให้สั่งจอง<_>ได้แก่<_>1.<_>พระพุทธรูป<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>ขนาดหน้าตัก<_>9<_>นิ้ว<_>บูชาองค์ละ<_>15,000<_>บาท<_>2.<_>เหรียญ<_>สิงห์หนึ่ง<_>สิงห์ดำ<_>เนื้อทองคำลงยาสีดำ<_>-<_>สีชมพู<_>บูชาองค์ละ<_>99,000<_>บาท<_>เนื้อทองคำ<_>บูชาองค์ละ<_>95,000<_>บาท<_>เนื้อเงินลงยาสีดำ<_>-<_>สีชมพู<_>บูชาองค์ละ<_>2,500<_>บาท<_>เนื้อเงิน<_>บูชาองค์ละ<_>2,000<_>บาท<_>เนื้อนวโลหะ<_>บูชาองค์ละ<_>1,500<_>บาท<_>และเนื้อทองแดง<_>บูชาองค์ละ<_>300<_>บาท<_>โดยวัตถุมงคลทุกรายการจัดสร้างตามยอดสั่งจอง<_>ซึ่งจะมีโค้ดและหมายเลขกำกับทุกองค์", "\"พี่น้องชาวสิงห์ดำทุกรุ่น<_>และผู้สนใจ<_>สามารถบูชาตั้งแต่บัดนี้เป็นต้นไป<_>จนถึงวันอังคารที่<_>15<_>มีนาคม<_>2567<_>โดยสามารถติดต่อสั่งจองวัตถุมงคล<_>2<_>ช่องทาง<_>ได้แก่<_>ช่องทางที่<_>1<_>สั่งจอง<_>online<_>ผ่าน<_>qr<_>code<_>ตามโบรชัวร์<_>ติดต่อสอบถาม<_>นางสาวธิศวรรณ<_>กรรณรงค์<_>รุ่น<_>67<_>โทร.<_>09-8261-6977<_>นายทัชมินทร์<_>ปากจั่น<_>รุ่น<_>74<_>โทร.<_>08-0574-0008<_>และช่องทางที่<_>2<_>สั่งจอง<_>on-site<_>ได้ที่<_>อาคารเกษมอุทยานิน<_>(รัฐศาสตร์<_>60<_>ปี)<_>ชั้น<_>12<_>คณะรัฐศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ติดต่อสอบถาม<_>นายนิรันดร์<_>จินดาวรรณ<_>ผู้จัดการ<_>ส.ร.จ.<_>รุ่น<_>36<_>โทร.<_>08-1344-4455<_>มีช่องทางการชำระเงินสั่งจองทางบัญชีเลขที่<_>006-0-25454-8<_>ชื่อบัญชี<_>จัดสร้างพระเชียงแสนสิงห์หนึ่งเพื่อสาธารณกุศล<_>ธนาคารกรุงไทย<_>สาขาถนนวิสุทธิกษัตริย์\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ข่าวพิเศษ<_>วันที่<_>18<_>ก.พ.<_>2567"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ติดสปีดความพร้อมบัตรประชาชนใบเดียวรักษาทุกที่<_>เฟสสอง<_>“ชลน่าน”<_>เผย<_>หลายจังหวัดผลงานดีตั้งแต่ก่อนคิกออฟ", "content": ["ติดสปีดความพร้อมบัตรประชาชนใบเดียวรักษาทุกที่<_>เฟสสอง<_>“ชลน่าน”<_>เผย<_>หลายจังหวัดผลงานดีตั้งแต่ก่อนคิกออฟ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เร่งรัดความพร้อม<_>8<_>จังหวัด<_>เดินหน้า<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียวระยะที่<_>2<_>เผย<_>หลายจังหวัดทำผลงานได้ดีก่อนถึงกำหนดคิกออฟเดือนมีนาคม", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เร่งรัดความพร้อม<_>8<_>จังหวัด<_>เดินหน้า<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียวระยะที่<_>2<_>เผย<_>หลายจังหวัดทำผลงานได้ดีก่อนถึงกำหนดคิกออฟเดือนมีนาคม<_>“พังงา”<_>ประชาชนกว่าครึ่งยืนยันตัวตนแล้ว<_>“นครราชสีมา”<_>บุคลากรยืนยันตัวตน<_>95%<_>เทเลเมดิซีนสูงสุด<_>1.1<_>หมื่นครั้ง<_>“สระแก้ว”<_>ออกใบรับรองแพทย์ดิจิทัลสูงสุดเกือบ<_>3<_>หมื่นใบ<_>“หนองบัวลำภู”<_>นัดหมายออนไลน์สูงสุด<_>1,489<_>ครั้ง<_>จัด<_>health<_>rider<_>ครบทั้ง<_>6<_>รพ.<_>กำชับจัดทำแผนดำเนินงาน<_>รุกใช้สื่อโซเชียลสร้างความเข้าใจประชาชนในการใช้บริการ", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการขับเคลื่อนนโยบาย<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ว่า<_>การดำเนินงานระยะที่<_>1<_>ใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส<_>ถือว่าประสบความสำเร็จอย่างยิ่ง<_>ประชาชนให้การตอบรับอย่างมากเนื่องจากช่วยเพิ่มความสะดวกในการเข้ารับบริการใกล้บ้าน<_>ขณะเดียวกันก็ช่วยลดภาระงานของบุคลากรทางการแพทย์<_>โดยเฉพาะงานด้านเอกสาร<_>จากการเชื่อมโยงระบบข้อมูลประวัติสุขภาพอิเล็กทรอนิกส์ส่วนบุคคล<_>(phr)<_>สำหรับการเดินหน้าต่อในระยะที่<_>2<_>อีก<_>8<_>จังหวัด<_>ได้แก่<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>สระแก้ว<_>หนองบัวลำภู<_>นครราชสีมา<_>อำนาจเจริญ<_>และพังงา<_>ซึ่งตั้งเป้าจะคิกออฟในเดือนมีนาคมนี้<_>ในส่วนของการเชื่อมโยงประวัติสุขภาพอิเล็กทรอนิกส์ส่วนบุคคล<_>(phr)<_>โรงพยาบาลในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ทั้งโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>โรงพยาบาลชุมชน<_>8<_>จังหวัดรวม<_>96<_>แห่งดำเนินการครบถ้วนแล้ว<_>และแต่ละจังหวัดยังมีความก้าวหน้าอย่างมากในหลายๆ<_>เรื่อง<_>อาทิ<_>พังงา<_>ประชาชนยืนยันตัวตนแล้ว<_>52%,<_>นครราชสีมา<_>บุคลากรทางการแพทย์ยืนยันตัวตน<_>95%<_>ให้บริการการแพทย์ทางไกลสูงสุด<_>11,517<_>ครั้ง,<_>สระแก้ว<_>ออกใบรับรองแพทย์ดิจิทัลสูงสุด<_>29,594<_>ใบ,<_>หนองบัวลำภู<_>ให้บริการนัดหมายออนไลน์สูงสุด<_>1,489<_>ครั้ง<_>และจัดบริการส่งยาและเวชภัณฑ์ผ่าน<_>health<_>rider<_>ครบทั้ง<_>6<_>โรงพยาบาล", "“เห็นได้ว่า<_>8<_>จังหวัดนำร่องในระยะที่สอง<_>ขณะนี้มีความพร้อมในการดำเนินการอย่างมาก<_>อย่างไรก็ตาม<_>ได้กำชับให้เร่งจัดทำข้อมูลเพื่อเผยแพร่ให้ประชาชนในแต่ละจังหวัดได้เข้าใจเกี่ยวกับการเข้ารับบริการผ่านโครงการ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>และสามารถสอบถามรายละเอียดได้อย่างสะดวกรวดเร็ว<_>โดยเน้นสื่อรูปแบบอินโฟกราฟิก<_>และช่องทางโซเชียล<_>เช่น<_>tiktok<_>ในการสื่อสารประชาสัมพันธ์<_>รวมทั้งออกหน่วยบริการประชาชนในการยืนยันตัวตน<_>health<_>id<_>เพื่ออำนวยความสะดวกในการเข้าถึงการรักษา<_>และติดตามผลการดำเนินงาน<_>ปัญหาอุปสรรค<_>ในพื้นที่<_>4<_>จังหวัดนำร่อง<_>เพื่อเป็นข้อมูลในการจัดทำแผนการดำเนินงานใน<_>8<_>จังหวัดนำร่องต่อไป”<_>นพ.ชลน่านกล่าว", "*<_>18<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.มหาสารคาม<_>จัดมหกรรมตรวจคัดกรองโรคพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>เพิ่มการเข้าถึงบริการ<_>เนื่องในวันมะเร็งท่อน้ำดีโลก", "content": ["สธ.มหาสารคาม<_>จัดมหกรรมตรวจคัดกรองโรคพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>เพิ่มการเข้าถึงบริการ<_>เนื่องในวันมะเร็งท่อน้ำดีโลก", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เปิดมหกรรมตรวจคัดกรองโรคพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>เนื่องในวันมะเร็งท่อน้ำดีโลก<_>ประจำปี<_>2567<_>ที่<_>จ.มหาสารคาม<_>เผยไทยอันดับ<_>1<_>มะเร็งท่อน้ำดีในกลุ่มประเทศอาเซียน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เปิดมหกรรมตรวจคัดกรองโรคพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>เนื่องในวันมะเร็งท่อน้ำดีโลก<_>ประจำปี<_>2567<_>ที่<_>จ.มหาสารคาม<_>เผยไทยอันดับ<_>1<_>มะเร็งท่อน้ำดีในกลุ่มประเทศอาเซียน<_>เหตุจากพยาธิใบไม้ตับ<_>เร่งตรวจคัดกรองกลุ่มเสี่ยง<_>ค้นหาผู้ป่วยส่งเข้ารับการรักษา<_>ตามนโยบายมะเร็งครบวงจร<_>ภาพรวม<_>30<_>จังหวัดเสี่ยงสูง<_>คัดกรองพยาธิใบไม้ตับแล้ว<_>1.1<_>แสนราย<_>คัดกรองมะเร็งท่อน้ำดีกว่า<_>1<_>หมื่นราย", "วันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>ที่วัดพุทธวนาราม<_>(วัดป่าวังน้ำเย็น)<_>อ.เมืองมหาสารคาม<_>จ.มหาสารคาม<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และ<_>ดร.สุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เปิดมหกรรมตรวจคัดกรองโรคพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>เนื่องในวันมะเร็งท่อน้ำดีโลก<_>ประจำปี<_>2567<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>คณะผู้บริหาร<_>ภาคีเครือข่าย<_>และประชาชนในพื้นที่<_>เข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>ประเทศไทย<_>มีอุบัติการณ์ของโรคมะเร็งท่อน้ำดีสูงสุดในเอเชียตะวันออกเฉียงใต้<_>สาเหตุหลักมาจากการเป็นโรคพยาธิใบไม้ตับ<_>กระทรวงสาธารณสุขจึงร่วมกับหน่วยงานที่เกี่ยวข้องดำเนินงานตามแผนยุทธศาสตร์ทศวรรษกำจัดปัญหาพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>ในพื้นที่<_>30<_>จังหวัดเสี่ยงสูง<_>ตั้งแต่ปี<_>2559<_>ตั้งเป้าหมายลดอัตราการติดพยาธิใบไม้ตับให้น้อยกว่า<_>1%<_>ภายในปี<_>2568<_>และลดอัตราการเสียชีวิตจากมะเร็งท่อน้ำดีลง<_>2<_>ใน<_>3<_>ในปี<_>2578<_>ผ่านมาตรการการเฝ้าระวัง<_>โดยตรวจคัดกรองพยาธิใบไม้ตับในประชาชนกลุ่มเสี่ยงอายุ<_>15<_>ปีขึ้นไป<_>และตรวจคัดกรองมะเร็งท่อน้ำดี<_>ในประชาชนกลุ่มเสี่ยงอายุ<_>40<_>ปีขึ้นไป<_>พร้อมระบบส่งต่อเข้ารับการวินิจฉัยรักษา,การจัดการเรียนการสอนในโรงเรียนและสร้างความรอบรู้ด้านสุขภาพในกลุ่มต่างๆ,<_>การจัดระบบบำบัดสิ่งปฏิกูลเพื่อตัดวงจรพยาธิ,<_>การรณรงค์อาหารปลอดภัย<_>ปลาปลอดพยาธิอย่างต่อเนื่อง<_>และการพัฒนาบุคลากรและนวัตกรรมในการป้องกันควบคุมโรคและการรักษา", "นพ.ชลน่านกล่าวต่อว่า<_>ในปี<_>2567<_>ภายใต้นโยบาย<_>“มะเร็งครบวงจร”<_>โรคมะเร็งท่อน้ำดี<_>เป็น<_>1<_>ใน<_>5<_>มะเร็งสำคัญที่ต้องเร่งดำเนินการ<_>มุ่งเน้นการคัดกรองโรคในกลุ่มเสี่ยงเพื่อค้นหาผู้ป่วยเข้ารับการรักษา<_>โดยใช้นวัตกรรมชุดตรวจคัดกรองพยาธิใบไม้ตับในปัสสาวะ<_>(ov-rapid<_>diagnostic<_>test)<_>ที่พัฒนาโดยมหาวิทยาลัยขอนแก่น<_>และยังพัฒนารถพระราชทานตรวจโควิดมาใช้ในการตรวจคัดกรองมะเร็งตับและท่อน้ำดีด้วยอัลตร้าซาวด์เคลื่อนที่<_>เพื่อให้ประชาชนกลุ่มเสี่ยงเข้าถึงบริการตรวจคัดกรองอย่างรวดเร็วและครอบคลุมมากยิ่งขึ้น<_>โดยล่าสุด<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>สามารถตรวจคัดกรองพยาธิใบไม้ตับ<_>117,246<_>ราย<_>และตรวจคัดกรองมะเร็งท่อน้ำดีแล้ว<_>10,632<_>ราย<_>และในวันนี้<_>ได้จัดบริการตรวจคัดกรองพยาธิใบไม้ตับให้กับประชาชนในจังหวัดมหาสารคาม<_>ด้วยชุดตรวจ<_>ov-rdt<_>จำนวน<_>4,000<_>ราย<_>พร้อมจ่ายยาฆ่าพยาธิ<_>รวมทั้งตรวจอัลตราซาวด์มะเร็งท่อน้ำดี<_>ทราบผลและให้คำแนะนำหลังตรวจทันที<_>จำนวน<_>600<_>ราย<_>โดยไม่เสียค่าใช้จ่าย", "ด้าน<_>ดร.สุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวว่า<_>ประชาชนภาคอีสานและภาคเหนือของประเทศไทย<_>มีวัฒนธรรมการรับประทานอาหารแบบดิบหรือสุกๆดิบๆ<_>โดยเฉพาะเมนูอาหารที่ทำมาจากปลาเกล็ดขาววงศ์ปลาตะเพียน<_>ซึ่งมีระยะติดต่อของพยาธิใบไม้ตับอยู่<_>โดยจากการตรวจปัสสาวะพบอัตราการติดเชื้อใน<_>30<_>จังหวัดเสี่ยงสูง<_>อยู่ที่<_>42%<_>ส่วนเขตสุขภาพที่<_>7<_>(ร้อยเอ็ด<_>ขอนแก่น<_>มหาสารคาม<_>กาฬสินธุ์)<_>ภาพรวมอัตราการติดเชื้ออยู่ที่<_>37%<_>โดยมหาสารคามมีอัตราการติดเชื้อสูงสุด<_>การจัดมหกรรมในครั้งนี้<_>จึงมีส่วนอย่างมากที่จะช่วยผลักดันให้เกิดการตระหนักรู้ถึงภัยของโรคนี้<_>และที่น่ายินดี<_>คือ<_>ในวันนี้ยังได้จัดกิจกรรมทอดผ้าป่ามหากุศลเพื่อสมทบทุนกองทุนเพื่อการป้องกันและกำจัดโรคพยาธิใบไม้ตับและมะเร็งท่อน้ำดี<_>โดยจะนำไปใช้ในการจัดซื้ออุปกรณ์ทางการแพทย์ในการผ่าตัดรักษาผู้ป่วยโรคมะเร็งท่อน้ำดีให้หายขาดอีกด้วย", "*<_>18<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ชงของบสร้าง<_>รพ.พระอาจารย์มั่นฯ<_>สาขาศูนย์ทวีชัยลึมบองฯ<_>98.94<_>ล้านบาท<_>ตั้งเป้าเป็นศูนย์ดูแลจิตเวช-ยาเสพติด", "content": ["สธ.ชงของบสร้าง<_>รพ.พระอาจารย์มั่นฯ<_>สาขาศูนย์ทวีชัยลึมบองฯ<_>98.94<_>ล้านบาท<_>ตั้งเป้าเป็นศูนย์ดูแลจิตเวช-ยาเสพติด", "นายกรัฐมนตรีตรวจเยี่ยมการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ทวีชัยลึมบองการุณย์เวช<_>จังหวัดสกลนคร<_>กระทรวงสาธารณสุข<_>เสนอของบประมาณก่อสร้างเพิ่มเติม<_>98.94<_>ล้านบาท<_>ตั้งเป้าเพิ่มศักยภาพเป็นโรงพยาบาลเฉพาะทาง<_>ดูแลผู้ป่วยระยะกลางและประคับประคอง", "นายกรัฐมนตรีตรวจเยี่ยมการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ทวีชัยลึมบองการุณย์เวช<_>จังหวัดสกลนคร<_>กระทรวงสาธารณสุข<_>เสนอของบประมาณก่อสร้างเพิ่มเติม<_>98.94<_>ล้านบาท<_>ตั้งเป้าเพิ่มศักยภาพเป็นโรงพยาบาลเฉพาะทาง<_>ดูแลผู้ป่วยระยะกลางและประคับประคอง<_>รองรับสังคมสูงอายุ<_>และเป็นศูนย์ธัญญารักษ์<_>บำบัดฟื้นฟูผู้ป่วยจิตเวชและยาเสพติด<_>วางแผนเปิดให้บริการปี<_>2569", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการลงพื้นที่ตรวจราชการ<_>3<_>จังหวัด<_>คือ<_>นครพนม<_>สกลนคร<_>และอุดรธานี<_>ช่วงวันที่<_>17-19<_>กุมภาพันธ์<_>2567<_>โดยวันนี้<_>(18<_>กุมภาพันธ์<_>2567)<_>นายกรัฐมนตรีได้ตรวจเยี่ยมการก่อสร้างโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ทวีชัยลึมบองการุณย์เวช<_>อ.บ้านม่วง<_>จ.สกลนคร<_>ตั้งอยู่บนพื้นที่ขนาด<_>40<_>ไร่<_>ของเขตป่าสงวนแห่งชาติป่าดงอีด่าง<_>-<_>ป่าดงคำกั้ง<_>-<_>ป่าดงคำพลู<_>ซึ่งกรมป่าไม้อนุญาตให้สำนักงานปลัดกระทรวงสาธารณสุขใช้ประโยชน์จนกว่าจะหมดความจำเป็น<_>โดยเป็น<_>“โรงพยาบาลสาขา”<_>ของโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>หรือโรงพยาบาลบ้านม่วงเดิม<_>มีระยะทางห่างกัน<_>11<_>กิโลเมตร<_>เป็นการเพิ่มศักยภาพโรงพยาบาลและเพิ่มการเข้าถึงบริการของประชาชน<_>โดยตั้งเป้าให้โรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ทวีชัยลึมบองการุณย์เวช<_>เป็นศูนย์ดูแลผู้ป่วยระยะกลางและระยะประคับประคอง<_>(intermediate<_>care<_>&<_>palliative<_>care)<_>และศูนย์ธัญญารักษ์<_>ดูแลผู้ป่วยจิตเวชและยาเสพติด", "“การสร้างโรงพยาบาลสาขาดังกล่าว<_>จะช่วยให้ประชาชนในพื้นที่เข้าถึงบริการสาธารณสุขได้สะดวก<_>รวดเร็ว<_>ลดการเดินทาง<_>ลดการรอคอย<_>ลดความแออัดในโรงพยาบาล<_>สามารถดูแลผู้ป่วยเฉพาะกลุ่มได้ดียิ่งขึ้น<_>โดยเฉพาะผู้ป่วยเรื้อรังและผู้สูงอายุที่แนวโน้มเพิ่มมากขึ้น<_>ซึ่ง<_>อ.บ้านม่วงมีประชากรผู้สูงอายุ<_>60<_>ปีขึ้นไป<_>ถึงร้อยละ<_>14.44<_>รวมถึงทำให้จังหวัดสกลนครมีสถานพยาบาลสำหรับบำบัดฟื้นฟูผู้ติดยาเสพติดได้มากขึ้น<_>ตามนโยบายของนายกรัฐมนตรีและรัฐบาลที่จะเร่งแก้ไขปัญหายาเสพติด<_>ภายใต้หลักการเปลี่ยนผู้เสพเป็นผู้ป่วย<_>ซึ่งจำเป็นต้องมีสถานบำบัดรักษาฟื้นฟูรองรับอย่างเพียงพอ”<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวอีกว่า<_>โรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ศูนย์ทวีชัยลึมบองการุณย์เวช<_>ทำการวางศิลาฤกษ์ไปเมื่อวันที่<_>5<_>กุมภาพันธ์<_>2566<_>ขณะนี้มีงบประมาณจากการบริจาคประมาณ<_>78.5<_>ล้านบาท<_>กำลังดำเนินการก่อสร้าง<_>4<_>รายการ<_>ได้แก่<_>1.อาคารผู้ป่วยนอก/ฉุกเฉิน/กายภาพบำบัด/แพทย์แผนไทย<_>2.อาคารผู้ป่วยใน<_>30<_>เตียง<_>3.หอธรรมจินดาสุข<_>และ<_>4.หม้อแปลงและระบบไฟฟ้าแรงสูง<_>ได้นำเสนอต่อนายกรัฐมนตรีถึงความจำเป็นในการของบประมาณเพิ่มเติมอีกราว<_>98.94<_>ล้านบาท<_>เพื่อสนับสนุนการก่อสร้างอาคารผู้ป่วยใน<_>(อาคารธัญญารักษ์<_>mic)<_>อาคารโภชนาการ<_>อาคารและระบบสาธารณูปโภคต่างๆ<_>เช่น<_>ระบบบำบัดน้ำเสีย<_>ซ่อมบำรุง<_>ระบบน้ำประปา<_>และระบบไฟฟ้า<_>เพื่อให้การก่อสร้างโรงพยาบาลครบถ้วนสมบูรณ์<_>เปิดให้บริการได้ในปี<_>2569", "สำหรับโรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>ที่เป็นโรงพยาบาลหลัก<_>เป็นโรงพยาบาลขนาด<_>70<_>เตียง<_>ปัจจุบันให้บริการจริง<_>78<_>เตียง<_>มีบุคลากร<_>309<_>คน<_>ประกอบด้วย<_>แพทย์<_>10<_>คน<_>พยาบาล<_>72<_>คน<_>เภสัชกร<_>5<_>คน<_>ทันตแพทย์<_>5<_>คน<_>และสหวิชาชีพอื่นๆ<_>217<_>คน<_>มีอาคารสถานที่ไม่เพียงพอต่อการให้บริการ<_>การก่อสร้างสาขาศูนย์ทวีชัยลึมบองการุณย์เวชแห่งนี้<_>จึงช่วยเพิ่มยกระดับให้โรงพยาบาลพระอาจารย์มั่น<_>ภูริทัตโต<_>เป็นโรงพยาบาลที่มีศักยภาพการบริการมากขึ้น", "*<_>*<_>18<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>ร่วมคณะ<_>“นายกฯ”<_>ตรวจราชการจังหวัดนครพนม<_>ติดตามการพัฒนาเศรษฐกิจ<_>การท่องเที่ยวในพื้นที่<_>สู่ศูนย์กลางโลจิสติกส์ภาคอีสานตอนบน", "content": ["“มนพร”<_>ร่วมคณะ<_>“นายกฯ”<_>ตรวจราชการจังหวัดนครพนม<_>ติดตามการพัฒนาเศรษฐกิจ<_>การท่องเที่ยวในพื้นที่<_>สู่ศูนย์กลางโลจิสติกส์ภาคอีสานตอนบน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมด้วยคณะรัฐมนตรี<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ร่วมลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดนครพนม<_>เมื่อวันที่<_>17<_>กุมภาพันธ์<_>2567<_>โดยมีการติดตามการดำเนินการของด่านศุลกากรจังหวัดนครพนม<_>และการพัฒนาพื้นที่<_>อาทิ<_>สถานการณ์การนำเข้า<_>-<_>ส่งออกสินค้าผ่านสะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>3<_>การพัฒนาพื้นที่เขตเศรษฐกิจพิเศษนครพนม<_>โครงการศูนย์การขนส่งชายแดนจังหวัดนครพนม<_>และถนนสายเชื่อมศูนย์ซ่อมอากาศยาน<_>-<_>ศูนย์กลางการค้าส่งชายแดน<_>บริเวณสะพานมิตรภาพแห่งที่<_>3<_>-<_>ถนนเชื่อมทางหลวงแผ่นดินหมายเลย<_>212<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>พร้อมทั้งประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัดนครพนม<_>ร่วมงานนมัสการพระธาตุพนมวรมหาวิหาร<_>และพบประชาชน", "นางมนพร<_>กล่าวว่า<_>ตามนโยบายของรัฐบาลที่ให้ความสำคัญในการให้บริการและกำกับดูแลโครงข่ายคมนาคมในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>ส่งเสริมศักยภาพทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และความมั่นคงของประเทศ<_>โดยกระทรวงคมนาคมได้ดำเนินโครงการสำคัญในการพัฒนาพื้นที่จังหวัดนครพนม<_>ประกอบด้วย<_>ศูนย์การขนส่งชายแดนจังหวัดนครพนม<_>กำหนดก่อสร้างแล้วเสร็จปี<_>2568<_>เส้นทางถนนเชื่อมศูนย์ซ่อมอากาศยาน<_>-<_>ศูนย์กลางการค้าส่งชายแดนบริเวณสะพานมิตรภาพแห่งที่<_>3<_>-<_>ถนนเชื่อมทางหลวงแผ่นดินหมายเลข<_>212<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>กำหนดก่อสร้างแล้วเสร็จปี<_>2568<_>และเส้นทางรถไฟ<_>บ้านไผ่<_>–<_>มุกดาหาร<_>-<_>นครพนม<_>กำหนดก่อสร้างแล้วเสร็จปี<_>2570<_>อีกทั้งได้ให้มหาวิทยาลัยนครพนมทำโครงการจัดตั้ง<_>medical<_>&<_>wellness<_>hub<_>เพื่อรองรับการเป็นเมืองพักผ่อน<_>และรองรับสังคมผู้สูงวัย<_>ซึ่งโครงการดังกล่าวทั้งหมดนี้จะสามารถต่อยอดเศรษฐกิจของจังหวัดนครพนม<_>สร้างความเจริญให้เกิดขึ้นในพื้นที่<_>เกิดการจ้างงานและสร้างรายได้เพิ่มขึ้น<_>และทำให้จังหวัดนครพนมสามารถพัฒนาผลักดันจากเมืองรองเป็นเมืองหลัก<_>เป็นศูนย์กลางทางโลจิสติกส์ของอีสานตอนบน<_>ยกระดับโครงข่ายคมนาคมเชื่อมโยงสู่ภูมิภาค<_>ส่งเสริมและเพิ่มศักยภาพในการแข่งขันของประเทศ", "นอกจากนี้<_>นางมนพรได้สั่งการให้กรมเจ้าท่าดูแลความปลอดภัยทางน้ำ<_>ในช่วงงานนมัสการองค์พระธาตุพนม<_>ระหว่างวันที่<_>17<_>-<_>25<_>กุมภาพันธ์<_>2567<_>โดยถือว่าเป็นงานบุญประจำปีที่จะมีนักท่องเที่ยวประชาชนชาวลาวใช้บริการเรือโดยสารข้ามฟาก<_>เรือโดยสารจำนวนมากทุกปี<_>จึงได้เน้นย้ำให้มีการคุมเข้มการคมนาคมทางน้ำให้มีมาตรฐานความปลอดภัยสูงที่สุด"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“รมช.อนุชา”<_>ต่อยอดชัยนาทโมเดลสร้างเกษตรเงินล้าน<_>นำคณะดูงานแปลงต้นแบบ<_>ทำปศุสัตว์หนุนเลี้ยงวัวต้นน้ำ", "content": ["“รมช.อนุชา”<_>ต่อยอดชัยนาทโมเดลสร้างเกษตรเงินล้าน<_>นำคณะดูงานแปลงต้นแบบ<_>ทำปศุสัตว์หนุนเลี้ยงวัวต้นน้ำ", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นำคณะผู้บริหารส่วนท้องถิ่น<_>ผู้นำชุมชน<_>และตัวแทนเกษตรกรจังหวัดชัยนาทจำนวนกว่า<_>200<_>คน<_>ลงพื้นที่ศึกษาดูงานแปลงต้นแบบในการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>ด้วยการทำเกษตรผสมผสานและปศุสัตว์<_>หวังนำองค์ความรู้จากเกษตรกรต้นแบบที่ประสบความสำเร็จ<_>นำไปขับเคลื่อน<_>“ชัยนาทโมเดล”<_>สู่การปฏิบัติ<_>โดยมีเป้าหมายพัฒนาและส่งเสริมให้เกษตรกรในพื้นที่<_>ได้มีอาชีพเลี้ยงโคเนื้อ<_>โคฝูง<_>โคคณิตศาสตร์<_>ให้องค์ความรู้<_>แหล่งเงินทุน<_>ใช้ปัจจัยการผลิตท้องถิ่น<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>และหาช่องทางการตลาด<_>ให้เกษตรกรมีรายได้เพิ่มขึ้น<_>มากกว่าการผลิตพืชเพียงอย่างเดียว<_>ลดความเสี่ยงด้านการผลิตและการตลาด<_>ตามนโยบายของรัฐบาลและกระทรวงเกษตรและสหกรณ์", "นายอนุชา<_>ได้นำคณะเยี่ยมชมพื้นที่แปลงของ<_>นายวิชาญ<_>นามอาษา<_>ซึ่งเป็นเกษตรกรต้นแบบในการปรับเปลี่ยนพื้นที่จากการทำเกษตรกรรมเชิงเดี่ยวมาเป็นเกษตรผสมผสาน<_>บ้านวังแสง<_>ต.นาม่วง<_>อ.ประจักษ์ศิลปาคม<_>จ.อุดรธานี<_>จากนั้น<_>เดินทางไปยัง<_>’อั๋นฟาร์ม‘<_>ของนายวีระชาติ<_>อ่อนนอ<_>บ้านสะอาดนามูล<_>เกษตรกรต้นแบบของการปรับเปลี่ยนพื้นที่จากการทำเกษตรกรรมเชิงเดี่ยวมาปลูกหญ้า<_>เลี้ยงสัตว์<_>และยังเป็นต้นแบบของการเลี้ยงโคต้นน้ำ<_>ปัจจุบัน<_>เลี้ยงโคลูกผสมบราห์มัน<_>ลูกผสมชาร์โรเล่<_>จำนวน<_>50<_>ตัว<_>ต.ห้วยสามพาด<_>อ.ประจักษ์ศิลปาคม<_>จ.อุดรธานี", "ทั้งนี้<_>จ.ชัยนาท<_>มีเกษตรกรผู้เลี้ยงโคเนื้อทุกสายพันธุ์ทั้งหมด<_>จํานวน<_>3,557<_>ราย<_>ปริมาณการผลิตโคเนื้อ<_>จํานวน<_>58,088<_>ตัว<_>การเลี้ยงโค<_>ถือว่าเป็นอาชีพที่ทำรายได้เลี้ยงครอบครัวได้เป็นอย่างดี<_>เนื่องจากโคเป็นสัตว์ที่กินง่าย<_>โตไว<_>อีกทั้งปัจจุบันมีความต้องการการบริโภคเนื้อสัตว์เพิ่มสูงขึ้นทั้งตลาดในประเทศและต่างประเทศ"]}
{"date": "2024-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ลุยอีสาน<_>รับฟังปัญหาและให้กำลังใจเกษตรกรที่ร้อยเอ็ด<_>มอบพันธุ์ไม้เพาะปลูกสร้างรายได้", "content": ["รมช.ไชยา<_>ลุยอีสาน<_>รับฟังปัญหาและให้กำลังใจเกษตรกรที่ร้อยเอ็ด<_>มอบพันธุ์ไม้เพาะปลูกสร้างรายได้", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมและรับฟังปัญหาของเกษตรกร<_>ณ<_>วัดสามขา<_>(ชัยมงคล)<_>ตำบลสามขา<_>อำเภอโพนทราย<_>จังหวัดร้อยเอ็ด<_>โดยมี<_>นายทวีศักดิ์<_>ธนเดโชพล<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหาร<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>นายจิรศักดิ์<_>ศรีบุญลือ<_>นายอำเภอโพนทราย<_>จังหวัดร้อยเอ็ด<_>เจ้าหน้าที่ส่วนจังหวัด<_>และสมาชิกสภาผู้แทนราษฎร<_>รอให้การต้อนรับในพื้นที่", "สำหรับการลงพื้นที่ในวันนี้<_>รมช.ไชยา<_>ได้มอบพันธุ์ไม้<_>ได้แก่<_>ไผ่กิมซุง<_>100<_>ต้น<_>มะขามเทศ<_>100<_>ต้น<_>และต้นกล้วยน้ำว้า<_>300<_>ต้น<_>ให้เกษตรกรนำไปปลูกสร้างรายได้ในพื้นที่<_>พร้อมให้กำลังใจพี่น้องเกษตรกร<_>โดยนำองคาพยพกระทรวงเกษตรฯ<_>มารับฟังปัญหาด้านเกษตรกรรม<_>เพื่อแก้ปัญหาภัยแล้ง<_>น้ำท่วม<_>และราคาสินค้าเกษตรตกต่ำร่วมกัน<_>ซึ่งรัฐบาลมีนโยบายผลักดันรายได้เกษตรกรให้เพิ่มขึ้น<_>3<_>เท่า<_>ในเวลา<_>4<_>ปี<_>ทั้งนี้<_>รมช.ไชยา<_>ได้มอบหมายกรมปศุสัตว์ดูแลการส่งออกโคมีชีวิตไปเวียดนาม<_>2,000<_>ตัว<_>ผ่านทางเรือเป็นครั้งแรกของประเทศไทย<_>หากการส่งออกเป็นไปด้วยความเรียบร้อย<_>จะทำให้เกษตรกรมีรายได้อย่างมั่นคง<_>และหันมาทำอาชีพปศุสัตว์เป็นอาชีพหลักเพิ่มมากขึ้น<_>ในส่วนการดูแลปัญหาภัยแล้งพื้นที่ทุ่งกุลาร้องไห้<_>และพื้นที่อีสานตอนล่าง<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้มอบหมายให้กรมฝนหลวงและการบินเกษตรดูแลปฏิบัติการฝนหลวงให้ครอบคลุมจังหวัดร้อยเอ็ด<_>มหาสารคาม<_>และกาฬสินธุ์<_>เพื่อแก้ปัญหาภัยแล้งอย่างทันท่วงที", "โอกาสนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>และคณะทำงาน<_>ได้ร่วมงานผูกพัทธสีมา<_>ปิดทอง<_>ฝังลูกนิมิตกับพี่น้องเกษตรกร<_>ณ<_>วัด<_>สามขา<_>(ชัยมงคล)<_>เพื่อความเป็รสิริมงคล<_>อีกด้วย"]}
