{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>สธ.<_>ไม่ละเลยสุขภาพช่องปากผู้สูงอายุ<_>มุ่งสร้างทันตแพทย์ประจำ<_>รพ.สต.ช่วย<_>ปชช.เข้าถึงการรักษาใกล้บ้าน<_>ไม่ต้องเดินทางไกล", "content": ["​“เกณิกา”เผย<_>สธ.<_>ไม่ละเลยสุขภาพช่องปากผู้สูงอายุ<_>มุ่งสร้างทันตแพทย์ประจำ<_>รพ.สต.ช่วย<_>ปชช.เข้าถึงการรักษาใกล้บ้าน<_>ไม่ต้องเดินทางไกล", "วันนี้<_>21<_>ก.พ.<_>67<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>และกระทรวงสาธารณสุข<_>เล็งเห็นความสำคัญในการแก้ปัญหาสุขภาพช่องปากและฟันในกลุ่มผู้สูงอายุที่ส่งผลกระทบต่อสุขภาพองค์รวมและคุณภาพชีวิตของผู้สูงอายุ<_>เพราะสุขภาพช่องปากของผู้สูงอายุเป็นเรื่องสำคัญที่ต้องดูแล<_>เพื่อให้ผู้สูงอายุมีสุขภาพอนามัยที่แข็งแรง<_>และลดความเสี่ยงที่จะเกิดโรงมะเร็งในช่องปาก", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงสาธารณสุขจึงได้จัดแผนพัฒนาการจัดบริการ<_>เพื่อเพิ่มโอกาสในการเข้าถึงบริการทันตกรรมในผู้สูงอายุ<_>ทั้งกลุ่มเสี่ยงและกลุ่มก่อนเข้าสู่วัยสูงอายุ<_>แบบไร้รอย<_>โดยการเปิดบริการใกล้บ้าน<_>ยกระดับ<_>primary<_>care<_>เพิ่มโอกาสการเข้าถึงบริการทันตกรรมของผู้สูงอายุ<_>ในหน่วยบริการปฐมภูมิ<_>เช่น<_>รพ.สต.<_>9,079<_>แห่ง<_>มีทันตาภิบาลให้บริการประจํา<_>4,220<_>แห่ง<_>และรพ.สต.อีก<_>4,859<_>แห่ง<_>มีการจัดตารางวันเวลา<_>ให้ทันตแพทย์<_>ทันตาภิบาล<_>ลงตรวจให้บริการทุกสัปดาห์<_>รวมถึง<_>รพ.สป.สธ.<_>903<_>แห่ง<_>ได้เปิดบริการทันตกรรมนอกเวลา<_>604<_>แห่ง<_>เฉลี่ย<_>30<_>วันต่อสัปดาห์<_>ซึ่งได้มีการพัฒนาหน่วยบริการแบบรัฐร่วมเอกชน", "“กระทรวงสาธารณสุขไม่ได้ละเลยหรือไม่เอาใจใส่<_>เรามีความตั้งใจที่จะดูแลผู้สูงอายุ<_>โดยกระทรวงสาธารณสุขได้เปิดให้มีการอบรมทันตแพทย์<_>เพื่อให้มีความเชี่ยวชาญเรื่องช่องปากในผู้สูงอายุผู้สูงวัย<_>จำนวน<_>936<_>ซึ่งขณะนี้ก็กระจายไปอยู่ที่ทุกโรงพยาบาลของอำเภอ<_>ทั่วประเทศ<_>ทั้งนี้ตั้งแต่ปี<_>66-66<_>เพื่อเป็นการเฉลิมพระเกียรติสมเด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสฉลองครบรอบ<_>72<_>พรรษา<_>กระทรวงสาธารณสุขมีเป้าหมายที่จะช่วยดูแลผู้สูงอายุในเรื่องฟันเทียม<_>เป้าหมายอยู่ที่<_>72,000<_>คน<_>ตอนนี้ทำไปได้<_>78,081<_>คน<_>และรากฟันเทียม<_>เป้าหมายอยู่ที่<_>7,200<_>คน<_>ตอตนนี้ทำได้<_>2,438<_>คน”น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงสาธารณสุขตั้งเป้าหมายให้มีแผนกบริการทันตกรรมในโรงพยาบาลส่งเสริมสุขภาพประจำตำบล<_>หรือ<_>รพ.สต.<_>ครบทุกแห่ง<_>เพื่อให้ผู้สูงอายุในต่างจังหวัดและพื้นที่ห่างไกลได้รับความสะดวก<_>และไม่ต้องเดินทางไปรับบริการถึงโรงพยาบาลประจำอำเภอ<_>หรือจังหวัด<_>ถึงแม้ว่าจำนวนทันตแพทย์ที่มีอยู่ในปัจจุบัน<_>เมื่อนำไปเทียบกับจำนวนโรงพยาบาล<_>อาจจะยังไม่เพียงพอ<_>แต่ก็ได้แก้ไขปัญหาโดยการให้ทันตแพทย์หมุนเวียนไปให้บริการกับประชาชน<_>ตาม<_>รพ.สต.<_>ให้ครบทุกแห่ง<_>พร้อมกับจัดทำระบบเชื่อมโยงฐานข้อมูลการรักษาพยาบาลให้อยู่ในระบบเดียวกัน<_>และได้จัดทำระบบบริการทางการแพทย์แบบทางไกล<_>เพื่อให้การรักษาพยาบาลทันต่อสถานการณ์<_>รวมถึงการสร้างองค์ความรู้ด้านวิทยาศาสตร์<_>และการรักษาพยาบาลเบื้องต้นให้กับอาสาสมัครสาธารณสุขควบคู่กันไปด้วย"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผยข่าวดี<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานประเทศมาเลเซีย<_>ไม่จำกัดวุฒิฯ<_>จำนวน<_>50<_>อัตรา<_>ฟรี!<_>ค่าตั๋วเครื่องบินไป<_>ค่ารถโดยสารประจำทางกลับ<_>อาหาร<_>ที่พัก<_>มีประกันสุขภาพ", "content": ["​“คารม”<_>เผยข่าวดี<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานประเทศมาเลเซีย<_>ไม่จำกัดวุฒิฯ<_>จำนวน<_>50<_>อัตรา<_>ฟรี!<_>ค่าตั๋วเครื่องบินไป<_>ค่ารถโดยสารประจำทางกลับ<_>อาหาร<_>ที่พัก<_>มีประกันสุขภาพ", "​“คารม”<_>เผยข่าวดี<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานประเทศมาเลเซีย<_>ไม่จำกัดวุฒิฯ<_>จำนวน<_>50<_>อัตรา<_>ฟรี!<_>ค่าตั๋วเครื่องบินไป<_>ค่ารถโดยสารประจำทางกลับ<_>อาหาร<_>ที่พัก<_>มีประกันสุขภาพ<_>สมัครได้ถึง<_>31<_>มีนาคม<_>2567", "วันนี้<_>21<_>ก.พ.<_>67<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>กระทรวงแรงงานเปิดรับสมัครคนหางานเพื่อไปทำงานกับนายจ้าง<_>thai<_>odyssey<_>sdn.<_>bhd.<_>ประเทศมาเลเซีย<_>(รอบที่<_>2)<_>ซึ่งประกอบกิจการร้านนวด<_>ในตำแหน่งพนักงานนวด<_>จำนวน<_>50<_>อัตรา<_>ค่าจ้าง<_>3,000<_>ริงกิตต่อเดือน<_>หรือประมาณ<_>22,195<_>บาท<_>(ขึ้นกับอัตราแลกเปลี่ยน)<_>มีระยะเวลาจ้างงาน<_>1<_>ปี<_>โดยนายจ้างจะจัดหาที่พัก<_>และจัดรถรับส่งไป-กลับ<_>ระหว่างที่พัก-ที่ทำงาน<_>จัดเตรียมอาหารให้วันละ<_>3<_>มื้อ<_>จ่ายค่าตั๋วโดยสารเครื่องบินขาไป<_>และค่ารถโดยสารประจำทางขากลับประเทศไทย<_>เมื่อทำงานครบสัญญาจ้าง<_>พร้อมประกันคุ้มครองการบาดเจ็บในระหว่างการทำงาน<_>ประกันสุขภาพตามที่รัฐบาลประเทศมาเลเซียกำหนด<_>และประกันสุขภาพแบบกลุ่ม", "นายคารม<_>กล่าวว่า<_>คุณสมบัติที่นายจ้างบริษัท<_>thai<_>odyssey<_>sdn.<_>bhd.<_>แจ้งความต้องการ<_>เป็นเพศหญิง<_>อายุระหว่าง<_>21<_>-<_>44<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>มีประสบการณ์ในการนวดไทย<_>นวดเท้า<_>โดยมีใบรับรองการฝึกอบรมการนวด<_>อย่างน้อย<_>150<_>ชม.<_>มีสุขภาพแข็งแรง<_>ได้รับการตรวจสุขภาพกับโรงพยาบาลที่กำหนด", "“สำหรับการรับสมัครในครั้งนี้<_>เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่ต้องเสียค่าสมัครหรือค่าบริการใด<_>ๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>6,500<_>บาท<_>โดยผู้สนใจสามารถยื่นใบสมัครทาง<_>email:<_>doe.malaysia1@gmail.com<_>ได้ตั้งแต่วันที่<_>15<_>กุมภาพันธ์<_>-<_>31<_>มีนาคม<_>2567<_>ตลอด<_>24<_>ชม.<_>โดยไม่เว้นวันหยุดราชการ<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ส่งเสริมแนวทางเศรษฐกิจดิจิทัล<_>เพิ่มความปลอดภัยในการทำธุรกรรมออนไลน์<_>พร้อมจัดกิจกรรมสร้างความตระหนักรู้ภัยออนไลน์<_>เพื่อเป็นภูมิคุ้มกันให้ประชาชน", "content": ["นายกฯ<_>ส่งเสริมแนวทางเศรษฐกิจดิจิทัล<_>เพิ่มความปลอดภัยในการทำธุรกรรมออนไลน์<_>พร้อมจัดกิจกรรมสร้างความตระหนักรู้ภัยออนไลน์<_>เพื่อเป็นภูมิคุ้มกันให้ประชาชน", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ผลักดันการใช้นโยบายเศรษฐกิจดิจิทัลอย่างเต็มรูปแบบ<_>เดินหน้าพัฒนาระบบการทำธุรกรรมทางออนไลน์<_>เน้นการพัฒนาโครงสร้างพื้นฐานดิจิทัลให้ครอบคลุมการใช้งานในทุกภาคส่วน<_>มีความปลอดภัย<_>ได้มาตรฐานในระดับสากล<_>พร้อมสนับสนุนให้ประชาชนทุกคนรวมถึงหน่วยงานภาครัฐ<_>และเอกชนเสริมเกราะความปลอดภัย<_>มีความรู้เท่าทันภัยออนไลน์<_>สามารถทำธุรกรรมได้อย่างปลอดภัย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>โดยที่รัฐบาลส่งเสริมการใช้เทคโนโลยีดิจิทัล<_>เพื่ออำนวยความสะดวกในการทำงาน<_>ตอบสนองความต้องการของผู้บริโภคและประชาชนได้ตามวัตถุประสงค์<_>เช่น<_>การส่งเสริมให้หน่วยงานภาครัฐใช้ระบบคลาวด์<_>(cloud)<_>ส่งเสริมการใช้เทคโนโลยีปัญญาประดิษฐ์<_>(ai)<_>รวมถึงการทำธุรกรรมออนไลน์อื่น<_>ๆ<_>จึงให้ความสำคัญกับความปลอดภัยทางเทคโนโลยีออนไลน์ด้วย<_>ดังนั้น<_>รัฐบาลพร้อมหน่วยงานที่เกี่ยวข้อง<_>ได้ดำเนินมาตรการการรับมือเพื่อความปลอดภัย<_>เช่น<_>การตรวจและป้องปรามการรั่วไหลของข้อมูลส่วนบุคคล<_>การใช้แอปพลิเคชันแจ้งเตือนหมายเลขโทรศัพท์เสี่ยงภัยออนไลน์<_>การแก้ปัญหาซื้อของออนไลน์แล้วได้ของไม่ตรงปก<_>เพิ่มมาตรฐานบริการเก็บเงินปลายทาง<_>(cash<_>on<_>delivery:<_>cod)<_>การนำเทคโนโลยี<_>ai<_>มาใช้วิเคราะห์ประมวลผลเพื่อสนับสนุนการรับมือกับปัญหาทางออนไลน์", "นอกจากนี้<_>ได้จัดกิจกรรมเพื่อสร้างความตระหนักรู้ภัยออนไลน์<_>พัฒนาทักษะเตรียมความพร้อม<_>โดยสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(etda)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ได้ดำเนินโครงการเพื่อเพิ่มพูนศักยภาพในการรับมือภัยทางออนไลน์<_>ผ่านการจัดโครงการสร้างภูมิคนไทยรู้ทันปัญหาออนไลน์<_>(1212<_>etda)<_>“รู้ทันเกมโกง<_>หยุดกลคนลวง”<_>ติดต่อกันเป็นปีที่<_>2<_>ผ่านแผนการดำเนินงานบูรณาการการทำงานร่วมกันระหว่างหน่วยงานที่เกี่ยวข้องทั้งจากส่วนกลางและในพื้นที่<_>โดยมีการจัดกิจกรรมในพื้นที่ต่าง<_>ๆ<_>ของประเทศ<_>เพื่อถ่ายทอดความรู้<_>และสร้างความตระหนักรู้ภัยออนไลน์ให้กับคนในพื้นที่ห่างไกล<_>ซึ่งในปีที่ผ่านมาได้มีผู้เข้าร่วมกิจกรรมเกือบ<_>5,000<_>คน<_>จากกว่า<_>22<_>จังหวัด<_>โดยในปี<_>2567<_>นี้<_>จะขยายเพิ่มอีก<_>10<_>จังหวัด<_>เริ่มตั้งแต่เดือนกุมภาพันธ์<_>2567<_>เป็นต้นไป", "“นายกรัฐมนตรีส่งเสริมแนวทางเศรษฐกิจดิจิทัลอย่างเต็มรูปแบบ<_>เพื่อให้เกิดการพัฒนาทางเทคโนโลยีดิจิทัลเท่าทันนานาชาติ<_>เพิ่มขีดความสามารถในการแข่งขันในภูมิภาค<_>โดยคำนึงถึงความปลอดภัยควบคู่กัน<_>รวมทั้งส่งเสริมภูมิคุ้มกันออนไลน์<_>เพิ่มการตระหนักรู้ให้ประชาชนไม่กลัวการใช้ประโยชน์จากออนไลน์<_>แต่ก้าวทันภัยออนไลน์ดำเนินธุรกรรมออนไลน์ได้อย่างปลอดภัย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯนำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>จ<_>ชายแดนใต้<_>“เที่ยวใต้<_>สุดใจ”", "content": ["นายกฯนำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>จ<_>ชายแดนใต้<_>“เที่ยวใต้<_>สุดใจ”", "นายกฯนำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>จ<_>ชายแดนใต้<_>“เที่ยวใต้<_>สุดใจ”<_>ระหว่าง<_>27<_>-<_>29<_>ก.พ<_>นี้", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะประกอบด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคใต้<_>(ปัตตานี<_>ยะลา<_>นราธิวาส)<_>ในระหว่างวันที่<_>27<_>-<_>29<_>กุมภาพันธ์<_>2567<_>โดยมีกำหนดการ<_>ดังนี้", "วันที่<_>27<_>กุมภาพันธ์<_>2567<_>ณ<_>จังหวัดปัตตานี<_>นายกรัฐมนตรีเยี่ยมชมตลาดวิถีชุมชนพื้นบ้านจังหวัดปัตตานี<_>พบปะผู้นำท้องที่<_>ผู้นำท้องถิ่น<_>และประชาชน<_>ณ<_>มัสยิดกรือเซะ<_>อ.เมืองปัตตานี<_>จากนั้น<_>นายกรัฐมนตรีจะเยี่ยมชมสถานที่ท่องเที่ยวเมืองปัตตานี<_>ได้แก่<_>บ้านขุนพิทักษ์รายา<_>บ้านเลขที่<_>5<_>กือดาจีนอ<_>ตลาดวัฒนธรรมกือดาจีนอ<_>ศาลเจ้าเล่งจูเกียง<_>(เจ้าแม่ลิ้มกอเหนี่ยว)<_>พร้อมเยี่ยมชมมหกรรมท่องเที่ยวปัตตานีอาเซียน<_>“กตัญญูคู่ฟ้ามหาสมโภชเจ้าแม่ลิ้มกอเหนี่ยวปัตตานี”<_>ประจำปี<_>2567<_>นอกจากนี้<_>นายกรัฐมนตรีจะพบปะคณะกรรมการอิสลามและคณะกรรมการมัสยิด<_>และเยี่ยมชมมัสยิดกลางจังหวัดปัตตานี<_>ณ<_>มัสยิดกลางจังหวัดปัตตานี<_>อ.เมืองปัตตานี", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>ณ<_>จังหวัดยะลา<_>นายกรัฐมนตรีเดินทางเยี่ยมชมอุทยานการเรียนรู้ยะลา<_>(tk<_>park)<_>อ.เมืองยะลา<_>และเยี่ยมชมกิจกรรมส่งเสริมสินค้า<_>“ปลานิลสายน้ำไหลเบตง”<_>และ<_>“ปลาพลวงชมพูฮาลาบาลา”<_>สู่<_>gi<_>ไทย<_>โดยกรมทรัพย์สินทางปัญญา<_>พร้อมพบปะเกษตรกรผู้เลี้ยงปลา<_>อ.เบตง<_>นอกจากนี้<_>นายกรัฐมนตรีจะการเยี่ยมชมกิจกรรมภายในสวนไม้ดอกเมืองหนาวเบตง<_>(สวนหมื่นบุปผา)<_>อ.เบตง<_>และติดตามผลการดำเนินงานของด่านศุลกากรเบตง<_>ณ<_>ด่านศุลกากรเบตง<_>อ.เบตง<_>รวมถึงเยี่ยมชมอุโมงค์เบตงมงคลฤทธิ์<_>อุโมงค์ลอดภูเขาแห่งแรกของประเทศไทย<_>และเยี่ยมชม<_>skywalk<_>อัยเยอร์เวง<_>อ.เบตง", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>ณ<_>จังหวัดนราธิวาส<_>นายกรัฐมนตรีเยี่ยมชมกิจกรรมภายในพิพิธภัณฑ์มรดกวัฒนธรรมอิสลามและศูนย์การเรียนรู้คัมภีร์อัล-กุรอาน<_>และพบปะกับคณะกรรมการอิสลามประจำจังหวัดนราธิวาส<_>ทั้งนี้<_>นายกรัฐมนตรีจะเป็นประธานการประชุมหารือยกระดับการท่องเที่ยวและพัฒนาการท่องเที่ยวในสามจังหวัดชายแดนใต้<_>ณ<_>ห้องประชุมพิพิธภัณฑ์<_>ต.ละหาร<_>อ.ยี่งอ<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“เป้าหมายของการลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดปัตตานี<_>จังหวัดยะลา<_>และจังหวัดนราธิวาส<_>นายกรัฐมนตรีต้องการให้มีการส่งเสริมการท่องเที่ยว<_>เพิ่มกิจกรรมการท่องเที่ยวในพื้นที่สามจังหวัดชายแดนใต้<_>เพื่อให้เกิดกิจกรรมการกระตุ้นเศรษฐกิจและความครึกครื้นภายในจังหวัด<_>ซึ่งประชาชนในพื้นที่มีอัธยาศัยและการเป็นเจ้าบ้านที่ดี<_>รวมทั้งมีทั้งศิลปะวัฒนธรรมสถานที่ท่องเที่ยวทางธรรมชาติและอาหารท้องถิ่นที่ขึ้นชื่อ<_>ทั้งหมดนี้ผนวกรวมกันแล้วเชื่อว่าจังหวัดชายแดนใต้มีศักยภาพในด้านการท่องเที่ยวไม่แพ้ที่อื่น”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>ผู้แทนการค้า<_>เผยกลุ่มบริษัท<_>toray<_>(โทเร)<_>สนใจขยายการลงทุนอุตสาหกรรมไบโอรีไฟเนอรี่ในไทยเพิ่มขึ้น", "content": ["“นฤมล”<_>ผู้แทนการค้า<_>เผยกลุ่มบริษัท<_>toray<_>(โทเร)<_>สนใจขยายการลงทุนอุตสาหกรรมไบโอรีไฟเนอรี่ในไทยเพิ่มขึ้น", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>เวลา<_>09.30<_>น.<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>หารือกับนายมาซาฮิเดะ<_>มัตซึมูระ<_>vice<_>president<_>บริษัท<_>โทเรอินดัสตรีส์ประเทศญี่ปุ่น<_>และประธานกลุ่มบริษัท<_>toray<_>โทเรในประเทศไทย<_>ถึงมาตรการส่งเสริมการลงทุนที่เกี่ยวข้องของกลุ่มบริษัทฯ<_>ในประเทศไทย", "ผู้แทนการค้า<_>กล่าวว่า<_>toray<_>(โทเร)<_>เข้ามาลงทุนในประเทศไทยครั้งแรกในปี<_>พ.ศ.<_>2506<_>โดยการตั้งบริษัท<_>ไทยโทเร<_>เท็กซ์ไทล์<_>มิลลส์<_>จำกัด<_>(tttm)<_>ต่อมาในปี<_>พ.ศ.<_>2562<_>tttm<_>ได้ควบรวมกิจการกับบริษัท<_>ลัคกี้เท็คซ์<_>(ไทย)<_>จำกัด<_>(มหาชน)<_>กลายเป็นบริษัท<_>โทเร<_>เท็กซ์ไทล์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>โทเรได้ขยายธุรกิจเพื่อสนับสนุน<_>การผลิตในแนวดิ่งในประเทศไทย<_>ปัจจุบันมีบริษัทในกลุ่มโทเรจำนวน<_>9<_>บริษัท<_>(โรงงาน<_>12<_>แห่ง)<_>ตั้งอยู่ในประเทศไทย<_>ซึ่งกลุ่มบริษัท<_>toray<_>เป็นบริษัทญี่ปุ่นรายสำคัญที่มีการลงทุนในไทยอันดับต้น<_>ๆ<_>มีโครงการที่ได้รับการส่งเสริมการลงทุน<_>ทั้งสิ้น<_>32<_>โครงการ", "ผู้แทนการค้า<_>เปิดเผยว่า<_>จากการหารือกับนายมาซาฮิเดะ<_>มัตซึมูระ<_>กลุ่มบริษัท<_>toray<_>(โทเร)<_>มีความสนใจขยายลงทุนอุตสาหกรรมไบโอรีไฟเนอรี่<_>ซึ่งเป็นการแปรรูปชีวมวลด้วยกระบวนการทางกายภาพ<_>เคมี<_>และ/หรือชีวภาพเพื่อให้ได้ผลิตภัณฑ์ฐานชีวภาพ<_>(bio-based<_>product)<_>ประเภทต่าง<_>ๆ<_>เช่น<_>ผลิตภัณฑ์เคมีชีวภาพ<_>วัสดุชีวภาพ<_>สารชีวภาพที่ให้คุณสมบัติพิเศษสำหรับนำไปผลิตเป็นอาหารเสริมสุขภาพ<_>เครื่องสำอาง<_>และยา<_>โดยในปี<_>2566<_>ได้ลงทุนเป็นเงินจำนวน<_>1.2<_>billion<_>yen<_>ในบริษัทลูกที่ตั้งอยู่ในประเทศไทย<_>และกำลังพิจารณาวางแผนลงทุนเพิ่มเติมอย่างต่อเนื่อง<_>นอกจากนี้<_>กลุ่มบริษัท<_>toray<_>(โทเร)<_>ยังมีความสนใจและพิจารณาเพิ่มกำลังการผลิตในผลิตภัณฑ์พลาสติกวิศวกรรม<_>(engineering<_>plastics)<_>ซึ่งเป็นกลุ่มพลาสติกที่ผ่านกรรมวิธีการปรับแต่งโครงสร้างทำให้มีประสิทธิภาพ<_>ซึ่งปัจจุบันตลาดมีความต้องการสูงขึ้น<_>สืบเนื่องจากการขยายการผลิตยานยนต์ไฟฟ้าที่มีการนำพลาสติกวิศวกรรมมาขึ้นรูปเป็นส่วนประกอบต่าง<_>ๆ<_>และอาจจะลงทุนเพิ่มในเรื่องการติดตั้งแผงโซล่าเซลล์ในสายการผลิตเดิม", "“รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญต่ออุตสาหกรรมสีเขียว<_>เพื่อการพัฒนาที่ยั่งยืน<_>สู่สังคมคาร์บอนต่ำ<_>พร้อมสนับสนุนส่งเสริมการดำเนินกิจการอุตสาหกรรมสีเขียว<_>ผ่านมาตรการต่าง<_>ๆ<_>ของรัฐบาล<_>ซึ่งการดำเนินกิจการของกลุ่มบริษัท<_>toray<_>(โทเร)<_>ในประเทศไทย<_>ถือเป็นการตอบโจทย์การส่งเสริมอุตสาหกรรมสีเขียวของรัฐบาล”<_>ผู้แทนการค้าไทย<_>ย้ำ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>มอบนโยบายคณะกรรมการผู้ช่วยรัฐมนตรี<_>ย้ำขอให้ทุ่มเททำงานฟื้นฟูปัญหาทุกมิติ<_>ทั้งสังคม<_>การเมือง<_>เศรษฐกิจ<_>สร้างคุณภาพชีวิตที่ดีขึ้นให้กับประชาชนคนไทยทุกคน", "content": ["​นายกฯ<_>มอบนโยบายคณะกรรมการผู้ช่วยรัฐมนตรี<_>ย้ำขอให้ทุ่มเททำงานฟื้นฟูปัญหาทุกมิติ<_>ทั้งสังคม<_>การเมือง<_>เศรษฐกิจ<_>สร้างคุณภาพชีวิตที่ดีขึ้นให้กับประชาชนคนไทยทุกคน", "วันนี้<_>(21<_>ก.พ.67)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมมอบนโยบายให้แก่คณะกรรมการผู้ช่วยรัฐมนตรี<_>โดยมีนายแพทย์พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ในฐานะเลขานุการคณะกรรมการผู้ช่วยรัฐมนตรี<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวรายงานถึงวัตถุประสงค์ของการประชุมคณะกรรมการผู้ช่วยรัฐมนตรีว่า<_>ขณะนี้นายกรัฐมนตรีได้มีประกาศแต่งตั้งกรรมการผู้ช่วยรัฐมนตรีแล้ว<_>5<_>ฉบับ<_>จำนวน<_>30<_>ท่าน<_>และตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยคณะกรรมการผู้ช่วยรัฐมนตรี<_>พ.ศ.<_>2546<_>กำหนดให้คณะกรรมการผู้ช่วยรัฐมนตรีประชุมอย่างน้อยเดือนละหนึ่งครั้ง<_>เพื่อพิจารณาและประเมินผลการดำเนินการของผู้ช่วยรัฐมนตรีในระยะเวลาที่ผ่านมาและเสนอแนะมาตรการอันเป็นประโยชน์ต่อการบริหารราชการแผ่นดินของคณะรัฐมนตรีหรือของรัฐมนตรี<_>ตลอดจนพิจารณาเรื่องอื่น<_>ๆ<_>ตามที่นายกรัฐมนตรีมอบหมาย<_>โดยที่วันนี้เป็นการประชุมคณะกรรมการผู้ช่วยรัฐมนตรีนัดแรก<_>จึงขอกราบเรียนเชิญนายกรัฐมนตรีได้มอบนโยบายและแนวทางการปฏิบัติงานแก่ผู้ช่วยรัฐมนตรี<_>เพื่อให้การปฏิบัติหน้าที่ของผู้ช่วยรัฐมนตรีเป็นไปตามเจตนารมณ์ของรัฐบาลต่อไป", "นายกฯ<_>กล่าวว่าในโอกาสที่คณะกรรมการผู้ช่วยรัฐมนตรีซึ่งได้รับการแต่งตั้งในรัฐบาลปัจจุบันและได้มีการประชุมเป็นครั้งแรก<_>ต้องขอแสดงความยินดีกับทุกคนที่ได้รับแต่งตั้งให้ดำรงตำแหน่งกรรมการผู้ช่วยรัฐมนตรี<_>ซึ่งเป็นตำแหน่งสำคัญที่ต้องอาศัยความรู้ความสามารถ<_>ทักษะความชำนาญ<_>และประสบการณ์ในงานแขนงต่าง<_>ๆ<_>มาช่วยขับเคลื่อนงานสำคัญของรัฐบาลให้สัมฤทธิ์ผลเป็นรูปธรรม<_>โดยนายกฯ<_>ยินดีอย่างยิ่งที่ได้ร่วมงานกับทุกคน", "นายกฯ<_>กล่าวถึงวัตถุประสงค์ของการแต่งตั้งกรรมการผู้ช่วยรัฐมนตรีว่า<_>จากนโยบายของคณะรัฐมนตรีที่ได้แถลงต่อรัฐสภา<_>รัฐบาลมีความมุ่งมั่นที่จะแก้ไขปัญหาวิกฤตที่ประเทศไทยกำลังเผชิญ<_>รวมทั้งความท้าทายที่สำคัญทั้งด้านเศรษฐกิจ<_>สังคม<_>และการเมือง<_>ปัญหาหลายเรื่องเป็นผลพวงมาจากสถานการณ์การแพร่ระบาดของโควิด-19<_>และสถานการณ์สงครามและความขัดแย้งระดับภูมิภาค<_>ซึ่งล้วนแต่ซ้ำเติมให้วิกฤตเศรษฐกิจยืดเยื้อและขยายตัวเป็นวงกว้าง<_>รัฐบาลได้มีนโยบายที่เป็นกรอบระยะสั้น<_>มุ่งเน้นกระตุ้นการใช้จ่าย<_>จุดเครื่องยนต์ทางเศรษฐกิจ<_>เร่งแก้ปัญหาเฉพาะหน้าของประชาชนอย่างเร่งด่วน<_>ผ่านการสร้างรายได้<_>ลดรายจ่าย<_>สร้างโอกาส<_>ลดความเหลื่อมล้ำ<_>และสร้างคุณภาพชีวิตที่ดีขึ้นให้กับประชาชนคนไทยทุกคน", "นายกฯ<_>กล่าวถึงความคาดหวังว่า<_>การที่ทุกคนมานั่งอยู่ตรงนี้<_>เราอยากจะฟื้นฟูปัญหาที่มีอยู่ขณะนี้ในทุกมิติ<_>ไม่ว่าจะเป็นสังคม<_>การเมือง<_>เศรษฐกิจ<_>อยากให้ทุกคนทุ่มเทและมีการประชุมกันอย่างต่อเนื่อง<_>รวมถึงการใช้ความสนิทคุ้นเคยในการหาเวลาพบปะพูดคุยระหว่างกัน<_>หรือนัดรับประทานข้าวกัน<_>ทั้งนี้แม้แต่ละคนจะมาจากคนละพรรคกัน<_>แต่เราร่วมรัฐบาลเดียวกัน<_>ดังนั้นการที่เรามาพบปะกันอย่างไม่เป็นทางการ<_>(informal)<_>นั้น<_>จะทำให้การทำงานหลาย<_>ๆ<_>เรื่องสามารถที่จะช่วยเหลือกันได้<_>เช่น<_>กรณีของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ซึ่งกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มีพื้นที่และสิ่งที่ล้ำกับกระทรวงเกษตรและสหกรณ์อยู่มาก<_>รวมถึงกระทรวงพลังงานก็มี<_>หรือต่างพรรคกัน<_>ซึ่งตรงนี้อยากให้มีการพูดคุยกันเพื่อลด<_>barrier<_>ระหว่างกันลงเพื่อจะได้พูดคุยกันได้<_>เพื่อให้การทำงานบรรลุผลสำเร็จตามเป้าหมายที่กำหนดไว้", "อนึ่งในช่วงเช้าวันนี้<_>ก่อนเป็นประธานการประชุมมอบนโยบายให้แก่คณะกรรมการผู้ช่วยรัฐมนตรี<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคลัง<_>เดินทางเข้ามาปฏิบัติภารกิจที่ทำเนียบรัฐบาล<_>โดยได้ขับรถยนต์ไฟฟ้า<_>abarth<_>500e<_>ทะเบียน<_>ศฐ<_>30<_>กรุงเทพมหานคร<_>สีเขียว<_>yellow<_>green<_>พร้อมเปิดกระจกทักทายสื่อมวลชน<_>ว่า<_>“ผมก็อยากขับรถบ้าง<_>มันเป็นความสุขอย่างหนึ่ง<_>เพราะตอนเป็นนักธุรกิจก็ขับรถเองบ้าง<_>ซึ่งรถคันนี้เป็นของลูกสาว<_>เห็นว่าสวยดี<_>และเป็นรถยนต์ไฟฟ้าด้วย”<_>และเดินลงจากรถขึ้นไปยังตึกไทยคู่ฟ้า", "ทั้งนี้<_>เวลา<_>10.30<_>น.<_>นายกรัฐมนตรีเป็นประธานการประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้าครั้งที่<_>1/2567<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดอีวี<_>เคาะมาตรการหนุนการใช้รถบัส-รถบรรทุกอีวี<_>พร้อมสร้างฐานแบตเตอรี่<_>ดันไทยเป็นศูนย์กลางอีวี<_>ด้านนายกฯ<_>ย้ำรัฐบาลให้ความสำคัญและสนับสนุนภาคอุตสาหกรรมยานยนต์ไฟฟ้า", "content": ["บอร์ดอีวี<_>เคาะมาตรการหนุนการใช้รถบัส-รถบรรทุกอีวี<_>พร้อมสร้างฐานแบตเตอรี่<_>ดันไทยเป็นศูนย์กลางอีวี<_>ด้านนายกฯ<_>ย้ำรัฐบาลให้ความสำคัญและสนับสนุนภาคอุตสาหกรรมยานยนต์ไฟฟ้า", "บอร์ดอีวี<_>เคาะมาตรการหนุนการใช้รถบัส-รถบรรทุกอีวี<_>พร้อมสร้างฐานแบตเตอรี่<_>ดันไทยเป็นศูนย์กลางอีวี<_>ด้านนายกฯ<_>ย้ำรัฐบาลให้ความสำคัญและสนับสนุนภาคอุตสาหกรรมยานยนต์ไฟฟ้าให้เป็นศูนย์กลางอีวีอาเซียน", "วันนี้<_>(21<_>ก.พ.<_>67)<_>เวลา<_>10.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ครั้งที่<_>1/2567<_>โดยมีนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>ร่วมกับผู้ที่เกี่ยวข้องเข้าร่วมประชุมในครั้งนี้<_>โดยภายหลังการประชุมนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงผลการประชุมสรุป<_>ดังนี้", "ที่ประชุมเห็นชอบการปรับปรุงมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าเชิงพาณิชย์ขนาดใหญ่<_>ทั้งรถโดยสารไฟฟ้า<_>(e-bus)<_>และรถบรรทุกไฟฟ้า<_>(e-truck)<_>เพื่อสนับสนุนภาคธุรกิจในการลดการปล่อยคาร์บอน<_>ช่วยให้ประเทศไทยบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>รวมถึงช่วยสร้างฐานการผลิตยานยนต์ไฟฟ้าเชิงพาณิชย์ในประเทศ<_>มาตรการดังกล่าวจะอนุญาตให้บริษัทหรือห้างหุ้นส่วนนิติบุคคลสามารถหักค่าใช้จ่ายในการคำนวณภาษีเงินได้นิติบุคคลสำหรับการซื้อรถโดยสารไฟฟ้าและรถบรรทุกไฟฟ้ามาใช้งาน<_>โดยไม่กำหนดเพดานราคาขั้นสูง<_>ในกรณีซื้อรถที่ผลิต/ประกอบในประเทศ<_>สามารถนำมาหักค่าใช้จ่ายได้<_>2<_>เท่า<_>และในกรณีนำเข้ารถสำเร็จรูปจากต่างประเทศ<_>สามารถหักค่าใช้จ่ายได้<_>1.5<_>เท่า<_>โดยมาตรการนี้จะมีผลใช้บังคับจนถึงสิ้นปี<_>2568<_>และที่ประชุมได้มอบหมายให้กระทรวงการคลัง<_>โดยกรมสรรพากร<_>พิจารณากำหนดแนวทางปฏิบัติและดำเนินการตามขั้นตอนต่อไป<_>ซึ่งการออกมาตรการสนับสนุนการใช้รถโดยสารไฟฟ้าและรถบรรทุกไฟฟ้าในครั้งนี้<_>เป็นการต่อยอดจากมาตรการ<_>ev3<_>และ<_>ev3.5<_>เน้นกลุ่มรถยนต์นั่ง<_>รถจักรยานยนต์<_>และรถกระบะเป็นหลัก<_>อีกทั้ง<_>คาดว่ามาตรการดังกล่าว<_>จะช่วยเร่งให้เกิดการปรับเปลี่ยนรถยนต์เชิงพาณิชย์ขนาดใหญ่ไปสู่ยานยนต์ไฟฟ้าได้ไม่ต่ำกว่า<_>10,000<_>คัน<_>ช่วยลดการปล่อยมลภาวะในภาคการขนส่ง<_>และตอกย้ำการเป็นศูนย์กลางอีวีของภูมิภาคในรถยนต์ทุกประเภท", "พร้อมกันนี้<_>ที่ประชุมได้เห็นชอบมาตรการส่งเสริมการลงทุนผลิตแบตเตอรี่ระดับเซลล์สำหรับยานยนต์ไฟฟ้าและระบบกักเก็บพลังงาน<_>(ess)<_>เพื่อดึงดูดให้ผู้ผลิตแบตเตอรี่ระดับเซลล์<_>ซึ่งเป็นการผลิตต้นน้ำที่ใช้เทคโนโลยีขั้นสูงเข้ามาลงทุนในประเทศไทย<_>โดยผู้ลงทุนจะสามารถขอรับสิทธิประโยชน์และเงินสนับสนุนจากกองทุนเพิ่มขีดความสามารถในการแข่งขันของประเทศฯ<_>ภายใต้บีโอไอ<_>โดยมีเงื่อนไขเบื้องต้นสำหรับผู้ลงทุน<_>ดังนี้<_>(1)<_>ต้องเป็นผู้ผลิตแบตเตอรี่ชั้นนำที่มีการใช้งานโดยผู้ผลิตยานยนต์ไฟฟ้า<_>(2)<_>ต้องมีแผนการผลิตเซลล์แบตเตอรี่สำหรับยานยนต์ไฟฟ้า<_>โดยสามารถผลิตเซลล์แบตเตอรี่สำหรับระบบกักเก็บพลังงาน<_>(ess)<_>ด้วยได้<_>(3)<_>ต้องผลิตเซลล์แบตเตอรี่ที่มีค่าพลังงานจำเพาะ<_>ไม่น้อยกว่า<_>150<_>wh/kg<_>และ<_>(4)<_>ต้องมีจำนวนรอบการอัดประจุ<_>(life<_>cycle)<_>ไม่น้อยกว่า<_>1,000<_>รอบ<_>โดยกำหนดเวลายื่นข้อเสนอโครงการลงทุนภายในปี<_>2570<_>ส่วนเรื่องการบริหารจัดการแบตเตอรี่ใช้แล้วในประเทศเป็นไปอย่างมีประสิทธิภาพ<_>มีมาตรฐานความปลอดภัย<_>และเกิดประโยชน์สุงสุดต่อเศรษฐกิจ<_>ดังนั้น<_>ที่ประชุมมอบหมายให้คณะอนุกรรมการส่งเสริมอุตสาหกรรมการผลิตยานยนต์ไฟฟ้าและชิ้นส่วน<_>ไปศึกษาแนวทางการบริหารจัดการแบตเตอรี่ใช้แล้วแบบครบวงจร<_>เพื่อกำหนดมาตรการที่เหมาะสมต่อไป", "ทั้งนี้<_>ที่ประชุมบอร์ดอีวี<_>ยังได้เห็นชอบให้ปรับปรุงมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>เช่น<_>ขยายขอบเขตของรถยนต์ไฟฟ้าที่ได้รับสิทธิให้ครอบคลุมรถยนต์โดยสารที่มีที่นั่งไม่เกิน<_>10<_>คน<_>และเพิ่มคุณสมบัติของรถจักรยานยนต์ไฟฟ้า<_>กรณีที่มีขนาดแบตเตอรี่ต่ำกว่า<_>3<_>kwh<_>แต่มีระยะทางวิ่งมากกว่า<_>75<_>กิโลเมตรต่อรอบการชาร์จ<_>รวมทั้งมีมาตรฐานความปลอดภัย<_>สามารถเข้าร่วมมาตรการ<_>ev3.5<_>ได้<_>เพื่อตอบโจทย์ผู้ประกอบการมากขึ้น<_>ซึ่งที่ผ่านมา<_>มาตรการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าของภาครัฐสามารถกระตุ้นตลาดอีวีในประเทศให้เติบโตอย่างก้าวกระโดด<_>เห็นได้จากยอดจดทะเบียนรถยนต์อีวีที่สูงถึงกว่า<_>76,000<_>คันในปี<_>2566<_>เพิ่มขึ้น<_>6.5<_>เท่าจากปีก่อน<_>นำมาสู่การลงทุนในอุตสาหกรรมอีวีแบบครบวงจร<_>โดยข้อมูล<_>ณ<_>สิ้นปี<_>2566<_>บีโอไอได้ให้การส่งเสริมอุตสาหกรรมอีวี<_>จำนวน<_>103<_>โครงการ<_>เงินลงทุนรวม<_>77,192<_>ล้านบาท<_>แบ่งเป็น<_>รถยนต์อีวี<_>18<_>โครงการ<_>40,004<_>ล้านบาท<_>รถจักรยานยนต์อีวี<_>9<_>โครงการ<_>848<_>ล้านบาท<_>รถบัสอีวีและรถบรรทุกอีวี<_>3<_>โครงการ<_>2,200<_>ล้านบาท<_>แบตเตอรี่สำหรับรถอีวีและ<_>ess<_>39<_>โครงการ<_>23,904<_>ล้านบาท<_>ชิ้นส่วนสำคัญ<_>20<_>โครงการ<_>6,031<_>ล้านบาท<_>และสถานีอัดประจุไฟฟ้า<_>14<_>โครงการ<_>4,205<_>ล้านบาท", "“นายกรัฐมนตรีย้ำให้ความสำคัญและสนับสนุนภาคอุตสาหกรรมยานยนต์ไฟฟ้าให้เป็นศูนย์กลางอีวีอาเซียนที่ต้องขับเคลื่อนรถยนต์<_>ev<_>ของทุกประเภท<_>ให้คนไทยหันมาใช้รถไฟฟ้า<_>เพื่อช่วยลด<_>pm<_>2.5<_>และทำให้ช่วยลดการปล่อยมลภาวะในภาคการขนส่งมากขึ้น”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เข้ารับ<_>ปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>ม.เวสเทิร์น<_>จาก”พล.อ.ดาว์พงษ์”", "content": ["​“รองนายกฯสมศักดิ์”<_>เข้ารับ<_>ปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>ม.เวสเทิร์น<_>จาก”พล.อ.ดาว์พงษ์”", "​“รองนายกฯสมศักดิ์”<_>เข้ารับ<_>ปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>ม.เวสเทิร์น<_>จาก”พล.อ.ดาว์พงษ์”<_>หลังเป็นผู้ทำประโยชน์ให้สังคมยาวนาน<_>เป็น<_>สส.<_>11<_>สมัย<_>-<_>รัฐมนตรี<_>15<_>ครั้ง", "วันที่<_>21<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้เข้ารับปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>ในงานพิธีประสาทปริญญาบัตร<_>ดุษฎีบัณฑิตกิตติมศักดิ์<_>ประจำปี<_>2565-2566<_>ของมหาวิทยาลัยเวสเทิร์น<_>โดยมี<_>พล.อ.ดาว์พงษ์<_>รัตนสุวรรณ<_>องคมนตรี<_>เป็นผู้มอบปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>ซึ่งภายในงานได้มี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เข้ารับปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารสุข<_>เข้ารับปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชาแพทยศาสตร์<_>ด้วย<_>ที่หอประชุมกองทัพอากาศ<_>กรุงเทพฯ", "โดยมหาวิทยาลัยเวสเทิร์น<_>ได้เขียนคำประกาศเกียรติคุณ<_>เนื่องในโอกาสนายสมศักดิ์<_>รับปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>สรุปว่า<_>นายสมศักดิ์<_>เป็นผู้ที่มีความรู้ความสามารถ<_>และประสบการณ์รอบด้านในการบริหารงานภาครัฐและเอกชน<_>ซึ่งได้สำเร็จการศึกษาระดับปริญญาตรี<_>สาขาวิชาวิศวกรรมศาสตร์<_>ระดับปริญญาโท<_>รัฐศาสตร์มหาบัณฑิต<_>โดยได้เริ่มเข้าสู่เส้นทางการเมือง<_>ในปี<_>2524<_>ซึ่งได้รับการเลือกตั้งเป็นสมาชิกสภาองค์การบริหารส่วนจังหวัดสุโขทัย<_>จากนั้น<_>ปี<_>2526<_>ได้รับเลือกตั้งเป็นสมาชิกสภาผู้แทนราษฎร<_>จังหวัดสุโขทัย<_>สมัยแรก<_>และเป็นมาแล้ว<_>11<_>สมัยจนถึงปัจจุบัน<_>นอกจากนี้<_>ในปี<_>2535<_>ได้รับการแต่งตั้งเป็นรัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นครั้งแรก<_>จากนั้น<_>ได้รับการแต่งตั้งให้ดำรงตำแหน่งรัฐมนตรี<_>ถึง<_>15<_>ครั้ง<_>เช่น<_>รมว.อุตสาหกรรม<_>รมว.เกษตรและสหกรณ์<_>รมว.การท่องเที่ยวและกีฬา<_>รมว.แรงงาน<_>รมว.ยุติธรรม<_>และปัจจุบันได้รับการแต่งตั้งให้ดำรงตำแหน่งรองนายกรัฐมนตรี", "คำประกาศเกียรติคุณ<_>ยังระบุว่า<_>ตลอดระยะเวลาของการทำงานที่ผ่านมา<_>นายสมศักดิ์<_>ได้ใช้ความรู้ความสามารถในการช่วยเหลือประชาชน<_>ให้มีคุณภาพชีวิตที่ดีขึ้น<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>ในทุกมิติ<_>เช่น<_>ผลักดันการก่อสร้างสนามบินสุวรรณภูมิ<_>จนสำเร็จ<_>กระตุ้นการท่องเที่ยว<_>ปลดล็อคพืชกระท่อม<_>แก้ปัญหายาเสพติดด้วยการยึดอายัดทรัพย์<_>ได้รวมกว่า<_>5<_>หมื่นล้านบาท<_>จัดมหกรรมไกล่เกลี่ยหนี้ทั่วประเทศ<_>แก้ปัญหาผู้ต้องขังล้นเรือนจำ<_>ด้วยการสร้างนิคมอุตสาหกรรมราชทัณฑ์<_>5<_>ภาค<_>ผลักดันแก้กฎหมายลดความเหลื่อมล้ำกว่า<_>10<_>ฉบับ<_>รวมถึงส่งเสริมอาชีพการเลี้ยงโค", "ด้วยเกียรติคุณและผลงานดังกล่าว<_>เป็นที่ประจักษ์ว่า<_>นายสมศักดิ์<_>เป็นผู้มีความรู้ความสามารถในด้านการบริหารงานภาครัฐ<_>อีกทั้งยังเป็นผู้มีความมุ่งมั่น<_>ทุ่มเท<_>และอุทิศตนเพื่อประโยชน์ของสังคมและประเทศชาติ<_>มาอย่างต่อเนื่องจนถึงปัจจุบัน<_>สภามหาวิทยาลัยเวสเทิร์น<_>จึงมีมติให้<_>นายสมศักดิ์<_>เป็นผู้สมควรได้รับปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>เพื่อเป็นการประกาศเกียรติคุณสืบไป", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณมหาวิทยาลัยเวสเทิร์น<_>ที่ได้มอบปริญญาปรัชญาดุษฎีบัณฑิตกิตติมศักดิ์<_>สาขาวิชารัฐประศาสนศาสตร์<_>หลังได้เห็นผลงานที่ตนได้ขับเคลื่อนให้กับประเทศมาเป็นเวลานาน<_>ซึ่งตนขอยืนยันว่า<_>พร้อมขับเคลื่อนงานต่อในฐานะรองนายกรัฐมนตรี<_>โดยตนจะผลักดันส่งเสริมอาชีพเลี้ยงโค<_>เพื่อเป็นรายได้เสริมให้กับพี่น้องประชาชน<_>รวมถึงเดินหน้าแก้ปัญหาเรื่องน้ำ<_>ทั้งน้ำท่วม<_>และน้ำแล้ง<_>เพื่อแก้ปัญหาน้ำในทุกมติให้กับประชาชน<_>อย่างยั่งยืน"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พวงเพ็ชร<_>-<_>de<_>เตรียมปิด<_>1,300<_>ร้านออนไลน์ขาย<_>“บุหรี่ไฟฟ้า”<_>หลังพบเด็กเยาวชน<_>แห่ซื้อเพียบ", "content": ["​พวงเพ็ชร<_>-<_>de<_>เตรียมปิด<_>1,300<_>ร้านออนไลน์ขาย<_>“บุหรี่ไฟฟ้า”<_>หลังพบเด็กเยาวชน<_>แห่ซื้อเพียบ", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการคุ้มครองผู้บริโภค<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ร่วมด้วย", "ดร.พวงเพ็ชร<_>มีความห่วงใยต่อสถานการณ์ลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>ที่พบว่ามีกลุ่มผู้เสพเป็นเด็กและเยาวชนเพิ่มขึ้นจำนวนมาก<_>ซึ่งจากการลงพื้นที่ติดตามการลักลอบจำหน่ายบุหรี่ไฟฟ้าด้วยตนเอง<_>เมื่อช่วงค่ำของวันที่<_>15<_>กุมภาพันธ์<_>2567<_>พบว่ารูปแบบของบุหรี่ไฟฟ้า<_>มีลักษณะดึงดูดกลุ่มเด็กและเยาวชน<_>ทั้งรูปลักษณ์ที่เป็นลายการ์ตูน<_>สีสันสดใส<_>มีการดัดแปลงกลิ่นผลไม้หลากหลาย<_>ขณะที่มีการวางจำหน่ายในที่ชุมชน<_>หาซื้อได้ง่าย<_>และยังพบว่ามีการซื้อขายผ่านระบบออนไลน์เป็นจำนวนมาก<_>จึงได้สั่งการให้<_>สคบ.<_>เร่งดำเนินการตรวจสอบ<_>และหารือที่ประชุมเพื่อหาแนวทางการป้องกันการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>โดยเฉพาะในกลุ่มเด็กและเยาวชน", "“นายกรัฐมนตรีได้กำชับให้กำจัดและป้องกันการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>โดยเฉพาะในกลุ่มเด็กและเยาวชน<_>เพราะจะส่งผลกระทบต่อพัฒนาการทางสมองและระบบทางเดินหายใจ<_>ยิ่งปัจจุบันหาซื้อได้ง่ายผ่านออนไลน์หลายแพลตฟอร์ม<_>ดิฉันจึงได้หารือกับรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>จะเร่งปิดช่องทางการลักลอบค้าบุหรี่ไฟฟ้าออนไลน์<_>ที่เราตรวจสอบเบื้องต้นได้ประมาณ<_>1,300<_>บัญชี<_>จากทุกแพลตฟอร์ม<_>ขณะเดียวกันจะมีการลงพื้นที่เชิงรุกอย่างต่อเนื่อง<_>ไม่ให้เด็กและเยาวชนตกเป็นเหยื่อของบุหรี่ไฟฟ้าต่อไป“<_>ดร.พวงเพ็ชร<_>กล่าว", "ทั้งนี้<_>บุหรี่ไฟฟ้าถือเป็นสินค้าผิดกฎหมายในประเทศไทย<_>โดยมีกฎหมายควบคุม<_>ประกอบด้วย<_>1)<_>ประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่<_>และบารากู่ไฟฟ้า<_>หรือบุหรี่ไฟฟ้า<_>เป็นสินค้าที่ต้องห้ามนำเข้ามาในราชอาณาจักร<_>2)<_>คำสั่งของคณะกรรมการคุ้มครองผู้บริโภคที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>“บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า”<_>3)<_>พ.ร.บ.ควบคุมผลิตภัณฑ์ยาสูบ<_>พ.ศ.<_>2560<_>มาตรา<_>4<_>เพราะน้ำยาบุหรี่ไฟฟ้ามีนิโคตินเป็นส่วนประกอบ<_>หากสูบในพื้นที่ห้ามสูบตามกฎหมาย<_>ตามมาตรา<_>67<_>จะมีฐานความผิดการห้ามสูบในที่สาธารณะ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>อนุทิน<_>ย้ำรัฐบาลมุ่งมั่นให้ความสำคัญต่อการพัฒนาทุนมนุษย์<_>เพื่อยกระดับประเทศไทย<_>ให้เป็นประเทศที่มีรายได้สูง<_>ให้ประชาชนมีคุณภาพชีวิตที่ดี", "content": ["​รองนายกฯ<_>อนุทิน<_>ย้ำรัฐบาลมุ่งมั่นให้ความสำคัญต่อการพัฒนาทุนมนุษย์<_>เพื่อยกระดับประเทศไทย<_>ให้เป็นประเทศที่มีรายได้สูง<_>ให้ประชาชนมีคุณภาพชีวิตที่ดี", "​รองนายกฯ<_>อนุทิน<_>ย้ำรัฐบาลมุ่งมั่นให้ความสำคัญต่อการพัฒนาทุนมนุษย์<_>เพื่อยกระดับประเทศไทย<_>ให้เป็นประเทศที่มีรายได้สูง<_>ให้ประชาชนมีคุณภาพชีวิตที่ดี<_>รวมทั้งบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>ให้สำเร็จภายในปี<_>2030", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>เวลา<_>15.30<_>น.<_>ณ<_>ห้องประชุม<_>world<_>ballroom<_>b<_>โรงแรมเซ็นทารา<_>แกรนด์<_>แอท<_>เซ็นทรัลเวิลด์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นประธานเปิดการประชุมเวทีนโยบายระดับสูง<_>:<_>ทิศทางการพัฒนาทักษะทุนชีวิต<_>เพื่ออนาคตที่ยั่งยืนของประเทศไทย<_>โดยมี<_>ประธานกรรมการบริหารกองทุนเพื่อความเสมอภาคทางการศึกษาผู้อำนวยการธนาคารโลกประจำประเทศบรูไนดารุสซาลาม<_>มาเลเซีย<_>ฟิลิปปินส์<_>และไทย<_>ผู้บริหารหน่วยงานภาครัฐ<_>และภาคเอกชน<_>เข้าร่วม", "รองนายกรัฐมนตรีกล่าวมอบนโยบายตอนหนึ่งว่า<_>ในนามของนายกรัฐมนตรี<_>และในฐานะตัวแทนรัฐบาล<_>ประเทศไทยและคนไทยมีศักยภาพที่จะก้าวออกจากกับดักรายได้ปานกลางไปสู่ประเทศรายได้สูงได้<_>ภายในทศวรรษหน้า<_>แต่ที่ผ่านมาประเทศไทยยังไม่ได้ดึงศักยภาพของคนไทยหลายล้านคนออกมาใช้อย่างเต็มที่<_>เพราะปัญหาความเหลื่อมล้ำทางการศึกษาและการพัฒนากำลังคน<_>การลงทุนพัฒนาทุนมนุษย์ในคนไทยทุกคนอย่างเสมอภาค<_>คือรากฐานสำคัญของการพัฒนาเศรษฐกิจและสังคมของประเทศไทย<_>ที่จะทำให้สามารถออกจากกับดักรายได้ปานกลาง<_>เราเห็นสัญญาณของปัญหาที่เกิดจากความเหลื่อมล้ำนี้มาเป็นเวลานาน<_>ทั้งจากการวัดผลด้านทักษะระดับประเทศ<_>และระดับนานาชาติ<_>ความแตกต่างระหว่างผู้มีโอกาสและผู้ด้อยโอกาส<_>มีช่วงห่างที่กว้างขึ้นเรื่อย<_>ๆ<_>ซึ่งเราไม่ได้นิ่งนอนใจ", "รองนายกรัฐมนตรี<_>กล่าวต่อไปว่า<_>รัฐบาลให้ความสำคัญต่อการพัฒนาแนวทางเชิงกลยุทธ์<_>ผ่านโครงการสำรวจทักษะและความพร้อมของเยาวชนและประชากรวัยแรงงาน<_>ในช่วงอายุ<_>15-64<_>ปี<_>ซึ่งถือเป็นครั้งแรกที่มีการใช้ข้อมูลการวัดระดับทักษะ<_>เพื่อให้ได้เห็นภาพศักยภาพทรัพยากรมนุษย์ตามความเป็นจริง<_>ซึ่งผลการสำรวจดังกล่าว<_>จะช่วยให้รัฐบาลและภาคส่วนที่เกี่ยวข้อง<_>เห็นจุดสำคัญ<_>ทั้งในด้านช่องว่างทางทักษะ<_>และการขาดแคลนทักษะที่เป็นต้นทุนในชีวิต<_>ได้แก่<_>การรู้หนังสือ<_>ทักษะดิจิทัล<_>ทักษะทางอารมณ์และสังคม<_>ซึ่งเป็นทักษะขั้นพื้นฐานที่จำเป็นต่อการบรรลุเป้าหมายในชีวิต<_>ในศตวรรษที่<_>21<_>ข้อค้นพบ<_>และข้อเสนอนโยบายจากงานวิจัยนี้<_>จะช่วยให้ประเทศไทยมี<_>roadmap<_>การพัฒนาทุนมนุษย์ทุกช่วงวัยที่ตรงจุด<_>สร้างผลลัพธ์ในการพัฒนาคนได้สูงที่สุด<_>รวมทั้งช่วยให้ภาคเอกชน<_>ทั้งในประเทศไทยและในระดับนานาชาติ<_>มีความมั่นใจในการลงทุนเพื่ออนาคต<_>อันจะนำไปสู่การยกระดับเศรษฐกิจของประเทศไทย<_>ไปสู่ประเทศรายได้สูงในทศวรรษหน้า", "รองนายกรัฐมนตรี<_>ระบุว่า<_>ประเทศไทยจะเผชิญกับต้นทุนทางเศรษฐกิจ<_>หากไม่เร่งดำเนินการเรื่องการพัฒนาคน<_>จะติดอยู่ในกับดักรายได้ปานกลาง<_>เราเดินมาถึงจุดเปลี่ยน<_>ที่ต้องการ<_>“การบูรณาการความร่วมมือจากทุกภาคส่วน”<_>ในการสร้างระบบนิเวศของการศึกษา<_>และการฝึกอบรมให้เข้มแข็ง<_>ยืดหยุ่นและยั่งยืน<_>ที่ผ่านมา<_>รัฐบาลมีความมุ่งมั่น<_>และมีนโยบายส่งเสริมและพัฒนาทักษะให้แก่เด็ก<_>เยาวชนและประชาชน<_>ผ่านการศึกษาและการฝึกอบรม<_>เพื่อสร้างโอกาสและเส้นทางสู่การสร้างงาน<_>สร้างรายได้ที่ดีขึ้น<_>เช่น<_>นโยบาย<_>“thailand<_>zero<_>dropout”<_>หรือ<_>“learn<_>to<_>earn”<_>สำหรับทุกช่วงวัย<_>เพื่อส่งเสริมให้เกิดการพัฒนาทักษะการเรียนรู้จากการปฏิบัติจริงในการประกอบอาชีพ<_>รวมถึงการที่รัฐบาลพยายามเชิญชวนภาคธุรกิจเอกชนจากทั่วโลกที่มีจุดแข็ง<_>ที่หลากหลายเข้ามาร่วมลงทุน<_>ซึ่งหนึ่งในประเด็นสำคัญก็คือ<_>ความร่วมมือเพื่อยกระดับการพัฒนาทุนมนุษย์<_>สนับสนุนการเรียนรู้<_>และการฝึกอบรมทักษะที่ต้องมีในตลาดแรงงาน<_>สำหรับคนไทยทุกช่วงวัย", "“ความพยายามทั้งหมดนี้<_>คือ<_>“สัญญาประชาคม<_>สู่สังคมแห่งการเรียนรู้”<_>ที่รัฐบาลมีต่อคนไทยทุกคน<_>เพื่อให้เยาวชนและคนไทยทุกคนมีโอกาสที่จะเรียน<_>ไม่ว่าจะอยู่ในสภาวะที่เปราะบางเพียงใด<_>เพราะเราเชื่อว่า<_>“สังคมแห่งการเรียนรู้”<_>เป็นรากฐานสำคัญของประเทศ<_>ไม่ว่าจะในเชิงเศรษฐกิจหรือสังคม<_>ขอย้ำว่ารัฐบาลมีความมุ่งมั่นและให้ความสำคัญต่อการพัฒนาทุนมนุษย์<_>เพื่อยกระดับประเทศไทย<_>ให้เป็นประเทศที่มีรายได้สูง<_>ประชาชนมีคุณภาพชีวิตที่ดี<_>รวมทั้งบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(sdgs)<_>ได้สำเร็จภายในปี<_>2030”<_>รองนายกรัฐมนตรี<_>ย้ำ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วิทยาลัยพยาบาลกองทัพบก<_>ประชาสัมพันธ์กำลังพลและครอบครัว<_>รวมถึงน้องๆ<_>และประชาชนทั่วไป<_>ที่สนใจสมัครเป็นนักเรียนพยาบาลกองทัพบก<_>และนักเรียนผู้ช่วยพยาบาล<_>ประจำปีการศึกษา<_>2567", "content": ["วิทยาลัยพยาบาลกองทัพบก<_>ประชาสัมพันธ์กำลังพลและครอบครัว<_>รวมถึงน้องๆ<_>และประชาชนทั่วไป<_>ที่สนใจสมัครเป็นนักเรียนพยาบาลกองทัพบก<_>และนักเรียนผู้ช่วยพยาบาล<_>ประจำปีการศึกษา<_>2567", "ที่มา<_>กองทัพบก", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หยุดเผา<_>=<_>ให้ชีวิต", "content": ["หยุดเผา<_>=<_>ให้ชีวิต", "พะเยา<_>แพร่<_>น่าน<_>เชียงราย<_>ห้ามเผาเด็ดขาด", "ตั้งแต่<_>15<_>กุมภาพันธ์<_>-<_>30<_>เมษายน<_>2567", "กองทัพภาคที่<_>3<_>โดย<_>ศูนย์ปฏิบัติการดับไฟป่า<_>ภาค<_>3<_>และ<_>กอ.รมน.<_>17<_>จังหวัดภาคเหนือ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงาน<_>“พิพัฒน์”<_>มอบ<_>เลขาฯ<_>\"อารี\"<_>คลายกังวลผู้พิการ<_>ยันได้รับสิทธิตามมาตรา<_>35", "content": ["​รมว.แรงงาน<_>“พิพัฒน์”<_>มอบ<_>เลขาฯ<_>\"อารี\"<_>คลายกังวลผู้พิการ<_>ยันได้รับสิทธิตามมาตรา<_>35", "กระทรวงแรงงาน<_>หารือมูลนิธิปัญพัฒน์เพื่อผู้พิการ<_>ยันผู้พิการได้รับสิทธิภายในกำหนด<_>พร้อมรับฟังข้อเสนอแนะ<_>ยกระดับการให้บริการ", "วันที่<_>21<_>กุมภาพันธ์<_>2567<_>เวลา<_>10.00<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายเดชา<_>พฤกษ์พัฒนรักษ์<_>รองปลัดกระทรวงแรงงาน<_>นายนันทชัย<_>ปัญญาสุรฤทธิ์<_>หัวหน้าผู้ตรวจราชการกระทรวงแรงงาน<_>นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ให้การต้อนรับ<_>นายปรีดา<_>ลิ้มนนทกุล<_>กรรมการและเลขานุการมูลนิธิปัญพัฒน์เพื่อคนพิการ<_>และคณะ<_>กรณีเข้าพบเพื่อยื่นหนังสือถึงนายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ขอให้ช่วยตรวจสอบพฤติกรรมทางจริยธรรมของเจ้าหน้าที่กรมการจัดหางาน<_>สำนักงานจัดหางานกรุงเทพมหานคร<_>พื้นที่<_>9<_>กรณีไม่ปฏิบัติตามมาตรฐานจริยธรรมของข้าราชการพลเรือน<_>ซึ่งอาจทำให้คนพิการ<_>และผู้ดูแลคนพิการถูกละเมิดสิทธิในการขอรับการส่งเสริมอาชีพ<_>ณ<_>บริเวณโถงด้านล่าง<_>อาคารกระทรวงแรงงานและห้องประชุมเทียน<_>อัชกุล<_>ชั้น<_>10<_>กรมการจัดหางาน", "นายอารี<_>กล่าวว่า<_>ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มีความห่วงใยและให้ความสำคัญกับแรงงานทุกคนทุกกลุ่ม<_>โดยเฉพาะการให้โอกาสคนพิการได้มีงานทำ<_>ในเรื่องนี้ท่านรัฐมนตรีได้เน้นย้ำเป็นพิเศษ<_>ที่ไหนไม่มีการจ้างงานคนพิการขอเพิ่มให้มีตามกฎหมายซึ่งวันนี้ต้องขอบคุณมูลนิธิปัญพัฒน์เพื่อคนพิการที่เป็นตัวเชื่อม<_>เป็นตัวกลาง<_>ในการประสานให้คนพิการได้มีงานทำ<_>ซึ่งหากไม่มีท่านกระทรวงแรงงานก็ทำงานลำบาก<_>ในส่วนของหนังสือที่ยื่นไว้นั้น<_>กระทรวงแรงงานได้ให้กรมการจัดหางานตรวจสอบตามข้อร้องเรียนดังกล่าว<_>จากการสอบถามผู้ประสานงานของบริษัทผู้ให้ความช่วยเหลือในการให้สิทธิผู้พิการตามมาตรา<_>35<_>ซึ่งเป็นผู้ให้สิทธิผู้พิการทั้ง<_>11<_>ราย<_>ยืนยันว่ามิได้ต้องการยกเลิกการให้สิทธิผู้พิการแต่อย่างใด<_>และทราบเป็นอย่างดีว่ากระบวนการตรวจสอบเอกสาร<_>ตรวจสอบสิทธิ<_>ผู้พิการ<_>ตลอดจนการอนุมัติ<_>มีกำหนดดำเนินการแล้วเสร็จภายในวันที่<_>31<_>มีนาคม<_>ของทุกปี<_>ในส่วนการปฏิบัติงานของเจ้าหน้าที่กรมการจัดหางานมีแนวปฏิบัติเรื่องการขอใช้สิทธิ<_>มาตรา<_>35<_>อย่างชัดเจน<_>รวมทั้งระบุเอกสารที่ต้องใช้เพื่อดำเนินการอย่างครบถ้วน<_>โดยประกาศผ่านหน้าเว็บไซต์กรมการจัดหางาน<_>ซึ่งในกรณีนี้เจ้าหน้าที่กรมการจัดหางานได้ปฏิบัติตามขั้นตอน<_>และเรียกเอกสารเท่าที่จำเป็นตามที่ระบุไว้ใน<_>“แบบคำขอการให้ความช่วยเหลืออื่นใด”<_>(กกจ.พก.<_>2-7)<_>อย่างไรก็ตามได้สั่งการให้กรมการจัดหางานพิจารณาลดขั้นตอน<_>ลดการขอเอกสาร<_>เพื่อให้ประชาชนได้รับความสะดวกมากที่สุด<_>และวางแนวทางเพื่อลดการใช้ดุลยพินิจส่วนตัวในการแก้ไขหรือเรียกรับเอกสารเพิ่มเติม", "“กระทรวงแรงงานให้ความสำคัญกับการสร้างโอกาสและความเสมอภาคทางสังคม<_>โดยเฉพาะการส่งเสริมคุณภาพชีวิตคนพิการและครอบครัวให้ดีขึ้น<_>วันนี้ผมรับรู้ถึงความกังวลใจของผู้พิการทุกท่าน<_>และขอยืนยันว่าทุกท่านจะได้รับสิทธิแน่นอน”<_>นายอารี<_>กล่าว", "ด้านนางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>นายจ้าง<_>สถานประกอบการทั้งเอกชนและหน่วยงานของรัฐ<_>ที่มีลูกจ้างตั้งแต่<_>100<_>คน<_>ขึ้นไป<_>ต้องรับผู้พิการเข้าทำงาน<_>อัตราส่วน<_>100<_>คน<_>:<_>1<_>คน<_>ซึ่งหากไม่ประสงค์จะจ้างงานคนพิการ<_>หรือส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>สามารถเลือกให้สิทธิตามมาตรา<_>35<_>แทนได้<_>โดยมูลค่าของสัญญาต้องไม่น้อยกว่า<_>119,720<_>บาทต่อปี<_>ซึ่งกระบวนการให้สิทธิ<_>-<_>รับสิทธิ<_>ผู้พิการตามมาตรา<_>35<_>มีกำหนดยื่นความประสงค์ให้สิทธิภายในวันที่<_>31<_>ธันวาคม<_>ของทุกปี<_>ณ<_>สำนักงานจัดหางานท้องที่ซึ่งเป็นที่ตั้งของสถานประกอบการ<_>จากนั้นเจ้าหน้าที่จะตรวจสอบความถูกต้อง<_>ครบถ้วนของเอกสาร<_>และทำหนังสือถึงสำนักงานจัดหางานจังหวัด<_>ในพื้นที่ที่ผู้พิการขอรับสิทธิ<_>เพื่อตรวจสอบสิทธิให้ผู้พิการ<_>หากถูกต้องจะยืนยันการให้สิทธิ<_>เพื่อพิจารณาอนุมัติสิทธิและแจ้งต่อสถานประกอบการ<_>ภายในวันที่<_>31<_>มีนาคม<_>ของทุกปี<_>ซึ่งในกรณีที่เกิดขึ้นอยู่ในขั้นตอนการตรวจสอบเอกสาร<_>และเจ้าหน้าที่ได้แจ้งรายละเอียดที่ต้องแก้ไขแก่ผู้ประสานงานบริษัทเรียบร้อย<_>โดยผู้ประสานของบริษัทผู้ให้สิทธิพร้อมจะดำเนินการตามที่ได้รับแจ้ง<_>ซึ่งคาดว่าสามารถ<_>อนุมัติได้ภายในวันที่<_>1<_>มีนาคม<_>2567"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เหลือเวลาอีกเพียง<_>9<_>วันเท่านั้น<_>!!!<_>โอกาสเข้าเป็นนักเรียนนายเรือมาถึงแล้ว", "content": ["เหลือเวลาอีกเพียง<_>9<_>วันเท่านั้น<_>!!!<_>โอกาสเข้าเป็นนักเรียนนายเรือมาถึงแล้ว", "โรงเรียนนายเรือเปิดรับสมัครนักเรียนเตรียมทหาร", "(ในส่วนของกองทัพเรือ)<_>ประจำปีการศึกษา<_>2567", "เปิดรับสมัครตั้งแต่<_>18<_>มกราคม<_>–<_>29<_>กุมภาพันธ์<_>2567", "คุณสมบัติ", "-<_>เพศชาย", "-<_>อายุระหว่าง<_>16<_>-<_>18<_>ปี", "-<_>สำเร็จการศึกษาชั้น<_>ม.4<_>หรือเทียบเท่า", "สามารถสมัครทาง<_>internet<_>เพียงช่องทางเดียว", "http://www.rtna.ac.th", "http://www.admission-rtna.net", "สอบถามรายละเอียดเพิ่มเติม", "โทร.<_>0<_>2475<_>3995,<_>0<_>2475<_>7435<_>ทุกวันราชการ", "อย่ารอช้า<_>โอกาสที่น้อง<_>ๆ<_>จะสามารถออกแบบอนาคตของตัวเองได้อย่างหลากหลาย<_>ไม่ว่าจะเลือกเป็น", "ผู้บังคับการเรือ<_>ship<_>captain", "นักบินนาวี<_>navy<_>pilot", "นักเรือดำน้ำ<_>submariner", "วิศวกรเรือ<_>ship<_>engineer", "ทหารนาวิกโยธิน<_>marine", "นักทำลายใต้น้ำจู่โจม<_>navy<_>seal", "นักประดาน้ำ<_>ถอดทำลายอมภัณฑ์<_>eod", "และอีกหลายสายงานที่น่าสนใจ", "ที่มาเพจ<_>กองทัพเรือ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหมจัดการทดสอบสมรรถ​ภาพร่างกายนายทหารชั้นนายพล", "content": ["สำนักงานปลัดกระทรวงกลาโหมจัดการทดสอบสมรรถ​ภาพร่างกายนายทหารชั้นนายพล", "เช้าวันนี้<_>พลเอก<_>ธนะศักดิ์<_>ชื่นอิ่ม<_>รองปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>เข้ารับการทดสอบสมรรถภาพร่างกาย<_>ประจำปี<_>พ.ศ.<_>2567<_>ครั้งที่<_>1", "โดยมี<_>นายทหารชั้นนายพลในสังกัดสำนักงานปลัดกระทรวงกลาโหม<_>เข้าร่วมการทดสอบ<_>ณ<_>สำนักงานปลัดกระทรวงกลาโหม<_>พื้นที่ศรีสมาน"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่จังหวัดลำพูน<_>ปลุกหัวใจ<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>ครองตน<_>ครองคน<_>ครองงาน<_>เป็นที่พึ่งพาของพี่น้องประชาชน<_>มุ่งมั่นทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"", "content": ["ปลัด<_>มท.<_>ลงพื้นที่จังหวัดลำพูน<_>ปลุกหัวใจ<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>ครองตน<_>ครองคน<_>ครองงาน<_>เป็นที่พึ่งพาของพี่น้องประชาชน<_>มุ่งมั่นทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"", "ปลัด<_>มท.<_>ลงพื้นที่จังหวัดลำพูน<_>ปลุกหัวใจ<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>ครองตน<_>ครองคน<_>ครองงาน<_>เป็นที่พึ่งพาของพี่น้องประชาชน<_>มุ่งมั่นทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>20<_>ก.พ.<_>67<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมเทศบาลตำบลเหมืองง่า<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมติดตามการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดลำพูน<_>โดยมี<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นายอนุพงษ์<_>วาวงศ์มูล<_>นายโยธิน<_>ประสงค์ความดี<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายสมาน<_>กองแก้ว<_>ปลัดจังหวัดลำพูน<_>นายบุญส่ง<_>ไชยมณี<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>พร้อมด้วยหัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นายอำเภอ<_>นายอมร<_>สุรินธรรม<_>นายกเทศมนตรีตำบลเหมืองง่า<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>หน้าที่ของคนมหาดไทยทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และส่วนท้องถิ่น<_>พวกเราทุกคนมีหน้าที่ในการสนองแนวพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ด้วยการมุ่งมั่นทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ซึ่งพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานพระราชดำรัสความว่า<_>หากคนไทยเราต่อสู้กันจะไม่มีใครชนะ<_>ประเทศชาติก็ไม่ชนะ<_>ดังนั้น<_>หากเราอยู่ด้วยกันด้วยความสงบสุขและความสันติไม่ต่อสู้เอาชนะกัน<_>ประเทศชาติก็จะชนะ<_>พวกเราชาวมหาดไทยจึงจำเป็นต้องตระหนักและให้ความสำคัญกับการขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ภายใต้แนวพระราชดำริของพระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์<_>ที่เป็นพลังสำคัญเปรียบเสมือนแรงผลักดันให้พวกเราร่วมกันขับเคลื่อนภารกิจให้เกิดผลสำเร็จ<_>อาทิ<_>การขับเคลื่อนโครงการพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>หรือการขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ส่งเสริมให้ประชาชนคนไทยสวมใส่ผ้าไทย<_>เพื่อ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>อนุรักษ์วัฒนธรรมประเพณีและภูมิปัญญาของคนไทย<_>เกิดรายได้หมุนเวียนกลับสู่ชุมชน<_>ยกระดับคุณภาพชีวิตของประชาชน<_>อีกทั้งยังขยายผลสู่โครงการ<_>“หมู่บ้านยั่งยืน”<_>ซึ่งเป็นเป้าหมายองค์รวมที่จะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ทั้งหมดมีคำตอบ<_>คือ<_>หมู่บ้าน<_>ที่เป็นจุดแตกหักของความสำเร็จ", "\"นับเป็นพระกรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานหนังสือ<_>\"sustainable<_>city\"<_>แก่ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>และทรงมีพระดำรัสว่าเป็นหน้าที่ของกระทรวงมหาดไทยในการทำให้เป็น<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ซึ่งการจะทำให้ประชาชนมีความสุขอย่างยั่งยืน<_>เริ่มต้นจากการที่ทุกคนมีปัจจัย<_>4<_>ครบถ้วน<_>ประชาชนทุกคนสามารถพึ่งพาตนเองได้<_>สร้างความมั่นคงทางอาหาร<_>โดยน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>และขยายผลไปสู่การเลี้ยงสัตว์เพื่อเป็นอาหาร<_>เลี้ยงไก่<_>กบ<_>จิ้งหรีด<_>โดยเฉพาะการเลี้ยงไก่ไข่และเป็ด<_>เพื่อจะได้มีไข่รับประทานอย่างเพียงพอในทุกวัน<_>อย่างน้อยวันละ<_>2<_>ฟอง<_>ซึ่งไข่ไก่ที่ต้มหรือลวกจะเป็นประโยชน์ต่อร่างกายอย่างยิ่ง<_>เพราะอุดมไปด้วยสารอาหารที่ครบถ้วน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>\"หมู่บ้านยั่งยืน\"<_>ต้องมีภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่ายที่เข้มแข็ง<_>ซึ่งทีมอำเภอของนายอำเภอจะต้องมีความเข้มแข็งก่อน<_>นายอำเภอในฐานะผู้นำประจำอำเภอ<_>ต้องมีการลงพื้นที่แบบ<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>และ<_>\"ผู้นำต้องทำก่อน\"เพื่อเป็นผู้นำต้นแบบให้กับทีมภาคีเครือข่ายได้ลงพื้นที่ไปทำสิ่งที่ดีให้กับพี่น้องประชาชน<_>ซึ่งทีมที่เป็นทางการ<_>คือ<_>ข้าราชการผู้รับผิดชอบประจำตำบล<_>และทีมที่ไม่เป็นทางการ<_>คือ<_>ผู้นำภาคีเครือข่าย<_>และผู้ที่มีจิตอาสา<_>ต้องมีระบบกลุ่มบ้านที่เข้มแข็ง<_>สร้างให้เกิดกระบวนการรวมกลุ่มเป็นคุ้ม<_>ป๊อก<_>หย่อมบ้าน<_>ดังที่เคยมีอยู่แล้วในอดีตให้รื้อฟื้นกลับคืนมา<_>โดยมีกระบวนการที่ทำให้เกิดความเข้มแข็ง<_>ด้วยกระบวนการ<_>4<_>ร่วม<_>ที่ได้ถอดบทเรียนความสำเร็จอย่างยั่งยืนจากโครงการในพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>5,151<_>โครงการ<_>ประกอบด้วย<_>\"ร่วมพูด<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>โดยจัดให้มีการประชุมภายในกลุ่มกันอย่างน้อยเดือนละ<_>1<_>ครั้ง<_>และร่วมกันทำอย่างสม่ำเสมอต่อเนื่อง<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>การบริหารจัดการขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การจัดทำธนาคารขยะ<_>การดูแลผู้ป่วยติดเตียงและยากไร้<_>ซึ่งทั้งหมดนี้ภาคีเครือข่ายจะต้องมีความเข้มแข็ง<_>ผู้นำต้องทำเป็นตัวอย่าง", "\"ขอให้จังหวัดลำพูนได้เป็นจังหวัดต้นแบบในการขับเคลื่อนพลังภาคีเครือข่าย<_>โดยเฉพาะอย่างยิ่งตามหลัก<_>\"บวร\"<_>ร่วมกับคณะสงฆ์<_>โดยการทำให้เกิดพระผู้รับผิดชอบประจำตำบล<_>\"1<_>ตำบล<_>1<_>พระสงฆ์\"<_>ดังที่กระทรวงมหาดไทย<_>ได้ลงนามบันทึกความร่วมมือ<_>\"บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนร่วมกับฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม\"<_>โดยสมเด็จพระมหาธีราจารย์<_>ประธานฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ลงนามบันทึกความร่วมมือ<_>\"โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>ร่วมกับฝ่ายสาธารณูปการ<_>โดยสมเด็จพระมหาวีรวงศ์<_>ประธานฝ่ายสาธารณูปการของมหาเถรสมาคม<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>และลงนามบันทึกความร่วมมือ<_>\"หมู่บ้านรักษาศีล<_>5<_>(หมู่บ้านคุณธรรม)\"<_>ร่วมกับสมเด็จพระมหารัชมงคลมุนี<_>ประธานอำนวยการโครงการหมู่บ้านรักษาศีล<_>5<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>หรือการประกาศเจตนารมณ์ขับเคลื่อนประเทศไทยที่ยั่งยืนร่วมกับองค์การสหประชาชาติ<_>เพื่อแสดงถึงเจตนารมณ์ร่วมกันกับภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>นอกจากนี้<_>เรื่องปัญหายาเสพติดก็เป็นภัยอันตรายอย่างยิ่งต่อสังคมและประเทศชาติ<_>เรื่องเร่งด่วนที่สุดที่จังหวัดต้องดำเนินการ<_>คือ<_>ช่วยกันค้นหาผู้ที่เป็นผู้ป่วยยาเสพติดและผู้ป่วยโรคจิตเภท<_>โดยผู้ว่าราชการจังหวัดต้องบูรณาการภาคีเครือข่าย<_>ช่วยกันจัดตั้ง<_>ควบคุม<_>ดูแล<_>ติดตาม<_>ผู้เข้ารับการบำบัดตามศูนย์ฟื้นฟูสภาพทางสังคม<_>ภายใต้การร่วมมือกับกระทรวงสาธารณสุข<_>เพื่อตัดวงจรยาเสพติดให้ได้<_>นอกจากนี้<_>ต้องค้นหาจำแนกนำผู้ค้ายาเสพติดมาดำเนินคดีอย่างเคร่งครัด<_>หากสืบสวนจากผู้เสพยาเสพติดแล้วมียาเสพติดในครอบครองจำนวนมากให้ดำเนินคดี<_>และขยายผล<_>รวมถึงการค้ายาเสพติดด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นับเนื่องมาเป็นระยะเวลา<_>132<_>ปี<_>ที่คนมหาดไทยได้รับการไว้วางใจให้ทำหน้าที่ในการบำบัดทุกข์<_>บำรุงสุข<_>โดยมีสถาบันผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>เป็นผู้นำในระดับพื้นที่<_>เพราะประเทศชาติจะมั่นคงได้ต้องมีสถาบันผู้ว่าราชการจังหวัดและนายอำเภอ<_>คนมหาดไทยทุกคนต่างมีความสำคัญต่อความมั่นคงของชาติ<_>ดังนั้นทุกคนจึงต้องมุ่งมั่นตั้งใจทำงานในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ต้อง<_>\"ครองตน<_>ครองคน<_>ครองงาน\"<_>ให้ดี<_>ต้องแสดงออกอย่างชัดเจนถึงความจงรักภักดีและเทิดทูนไว้ซึ่งสถาบันสำคัญของชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ที่พวกเรารักและหวงแหน<_>หากเราทุกคนมีความรักความสามัคคีกัน<_>ภารกิจการ<_>\"บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>ก็จะสำเร็จได้<_>ขอให้ทุกคนมุ่งมั่นตั้งใจทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกันปัดเป่าความทุกข์ให้กับพี่น้องประชาชน<_>และสำหรับท่านที่กำลังจะเกษียณอายุราชการก็ขอให้น้อมนำพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่พระราชทานให้กับข้าราชการครูเกษียณอายุราชการที่จังหวัดนครนายก<_>เมื่อปี<_>พ.ศ.<_>2554<_>ความว่า<_>\"ทุกคนจะเกษียณอายุราชการได้แต่อย่าเกษียณการทำประโยชน์ให้กับส่วนรวม\"", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"บ้านป่าเส้า<_>หมู่บ้านแห่งความยั่งยืน\"<_>ปลัด<_>มท.<_>ลงพื้นที่บ้านป่าเส้า<_>อ.เมืองลำพูน<_>เน้นย้ำช่วยกันสำรวจกลุ่มเปราะบางเพิ่มเติม<_>และขยายผลสิ่งที่ดีอยู่แล้วในพื้นที่ไปยังทุกหมู่บ้าน/ชุมชน", "content": ["\"บ้านป่าเส้า<_>หมู่บ้านแห่งความยั่งยืน\"<_>ปลัด<_>มท.<_>ลงพื้นที่บ้านป่าเส้า<_>อ.เมืองลำพูน<_>เน้นย้ำช่วยกันสำรวจกลุ่มเปราะบางเพิ่มเติม<_>และขยายผลสิ่งที่ดีอยู่แล้วในพื้นที่ไปยังทุกหมู่บ้าน/ชุมชน", "ปลัด<_>มท.<_>ลงพื้นที่บ้านป่าเส้า<_>อำเภอเมืองลำพูน<_>เน้นย้ำช่วยกันสำรวจกลุ่มเปราะบางเพิ่มเติม<_>และขยายผลสิ่งที่ดีอยู่แล้วในพื้นที่ไปยังทุกหมู่บ้าน/ชุมชน<_>เพื่อทำให้จังหวัดลำพูนเป็นจังหวัดแห่งความยั่งยืนโดยไม่ทิ้งใครไว้ข้างหลัง", "เมื่อวันที่<_>20<_>ก.พ.<_>67<_>เวลา<_>15.30<_>น.<_>ที่บ้านป่าเส้า<_>หมู่ที่<_>9<_>ตำบลอุโมงค์<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ติดตามการดำเนินงานโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยมี<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นายอนุพงษ์<_>วาวงศ์มูล<_>นายโยธิน<_>ประสงค์ความดี<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายสมาน<_>กองแก้ว<_>ปลัดจังหวัดลำพูน<_>นายบุญส่ง<_>ไชยมณี<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>นายยุทธพงศ์<_>ไชยศร<_>นายอำเภอเมืองลำพูน<_>นายประเชิญ<_>สมองดี<_>นายอำเภอลี้<_>นายภัทรพล<_>ผัดดวงธรรม<_>นายอำเภอป่าซาง<_>นางสาวศิริพร<_>กันธิยะ<_>นายอำเภอบ้านธิ<_>นายกิตติพัฒน์<_>ธนินภิตินันท์<_>นายกเทศมนตรีตำบลอุโมง<_>นายพัฒนพงษ์<_>พุทธปวน<_>กำนันตำบลอุโมงค์<_>นายธนภัทร<_>กันยา<_>ผู้ใหญ่บ้านหมู่ที่<_>9<_>บ้านป่าเส้า<_>พร้อมด้วยหัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทมหาดไทย<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>ร่วมประชุม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>รับฟังบรรยายสรุปการขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>และตรวจเยี่ยมนิทรรศการชุมชนปลอดขยะ<_>การออกร้านซาลาเปากลุ่มแม่บ้านป่าเส้า<_>นิทรรศการโครงการพัฒนาผ้าลำพูนสู่เศรษฐกิจสร้างสรรค์<_>และร่วมปลูกต้นลำไยเบี้ยวเขียวป่าเส้า", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>บ้านป่าเส้า<_>เป็นหมู่บ้านยั่งยืนได้เพราะรักษาความดีงามมาอย่างยาวนาน<_>จนสามารถประกาศว่า<_>หมู่บ้านป่าเส้าเป็นหมู่บ้านแห่งความรัก<_>ความสามัคคี<_>ความช่วยเหลือเจือจาน<_>ทำให้หมู่บ้านมีความมั่นคง<_>ประชาชนมีความสุข<_>เพราะสังคมใดไร้ซึ่งความรักความสามัคคี<_>ประชาชนก็จะไม่มีความสุข<_>ทั้งนี้<_>ในแง่ของความรักสามัคคีต้องช่วยกันสำรวจเพิ่มเติมว่ามีครัวเรือนใดยังตกหล่นจากการสำรวจอีกบ้าง<_>เพื่อให้พี่น้องชาวป่าเส้ามีคุณภาพชีวิตที่ดีอย่างยั่งยืนโดยไม่ทิ้งใครไว้ข้างหลัง", "\"ในด้านการขับเคลื่อนกิจกรรมเพื่อเสริมสร้างความรู้รักสามัคคีและการเทิดทูนสถาบันหลักของชาติ<_>ขอให้ทีมหมู่บ้านบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>นำโดยท่านผู้ใหญ่บ้าน<_>ได้ร่วมกับภาคีเครือข่ายสร้างสรรค์กิจกรรมดี<_>ๆ<_>ด้วยหัวใจจิตอาสา<_>คือ<_>ทำโดยไม่หวังผลตอบแทนในทุกวัน<_>ไม่ต้องรอให้ถึงวันสำคัญ<_>โดยเฉพาะอย่างยิ่ง<_>การบอกเล่าเรื่องดี<_>ๆ<_>บอกเล่าประวัติศาสตร์ชาติไทย<_>ถ่ายทอดพระมหากรุณาธิคุณในรูปแบบต่าง<_>ๆ<_>อาทิ<_>เพลงเกี่ยวกับพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์ทุกพระองค์<_>รวมถึงประวัติศาสตร์ท้องถิ่นบ้านป่าเส้า<_>ให้เด็ก<_>เยาวชน<_>ลูก<_>ๆ<_>หลาน<_>ๆ<_>ตัวน้อย<_>ๆ<_>ได้ไปศึกษาประวัติของวงศ์ตระกูล<_>แล้วมาบอกเล่าคนในชุมชนผ่านหอกระจายข่าวหมู่บ้าน<_>และใช้กลไกคณะกรรมการหมู่บ้าน<_>คุ้มบ้าน<_>กลุ่มบ้าน<_>ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>ต้องพูดคุย<_>ต้องทำสิ่งที่ดีอยู่แล้วให้ดีมากขึ้นบ่อย<_>ๆ<_>สัปดาห์ละ<_>1<_>ครั้ง<_>โดยไม่ต้องรอวันสำคัญ<_>และเพื่อให้ประวัติศาสตร์ยังคงอยู่ต่อไปรุ่นลูก<_>หลาน<_>เหลน<_>โหลน<_>อาจจะส่งเสริมให้เด็กและเยาวชนทำกิจกรรมการสัมภาษณ์ผู้เฒ่าผู้แก่ในชุมชน<_>ผู้อาวุโสของครอบครัว<_>แล้วมาบอกเล่า<_>มาจดบันทึกเป็นหนังสือเล่มใหญ่<_>มาบอกเล่าว่าเทือกเถาเหล่ากอคนป่าเส้า<_>ประวัติศาสตร์บ้านป่าเส้า<_>เป็นอย่างไร\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>พื้นที่บ้านป่าเส้าแห่งนี้ยังสามารถเพิ่มพูนสิ่งที่ดีให้เกิดขึ้นเพิ่มเติม<_>อาทิ<_>ในด้านการเสริมสร้างความมั่นคงทางอาหาร<_>ก็สามารถทำให้เกิดความมั่นคงทางอาหารเพิ่มขึ้นบริเวณริมลำเหมืองง่า<_>ทั้งการปลูกพืชผักสวนครัวชนิดต่าง<_>ๆ<_>เพื่อทำให้จากเดิมบ้านป่าเส้าเป็นแชมป์ด้านนี้อยู่แล้ว<_>ให้เป็นแชมป์ของแชมป์<_>(champ<_>of<_>the<_>champ)<_>และเป็นเก๊า<_>เป็นโต้โผ<_>เป็นผู้นำ<_>ในการขอความเมตตาจากพระสังฆาธิการ<_>ทำให้มีพระสงฆ์ประจำหมู่บ้าน<_>เป็นผู้ขับเคลื่อนงานสาธารณูปการและสาธารณสงเคราะห์<_>ร่วมกับผู้นำของท้องที่<_>และผู้นำท้องถิ่น<_>รวมไปถึงการค้นหาหมู่บ้านคู่มิตร<_>ในการถ่ายทอดสิ่งที่ดีเหล่านี้ให้ขยายไปยังทุกหมู่บ้าน/ชุมชนในพื้นที่จังหวัดลำพูน<_>ทำให้จังหวัดลำพูนเป็นพื้นที่แห่งความยั่งยืนตลอดไป<_>และน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>มีความมั่นคงด้านน้ำ<_>มีบ่อน้ำประจำครัวเรือน<_>บ่อน้ำประจำคุ้ม<_>บ่อน้ำประจำหมู่บ้าน<_>เพื่อประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ปาฐกถาพิเศษ<_>\"เศรษฐกิจฐานรากกับการขับเคลื่อนอีสานใหม่\"<_>ย้ำอีสานคือภูมิภาคศักยภาพสูงด้วยธรรมชาติ<_>วัฒนธรรม<_>ภูมิศาสตร์<_>พร้อมขับเคลื่อนให้เข้มแข็งทั้งด้านท่องเที่ยว<_>การค้า", "content": ["มท.1<_>ปาฐกถาพิเศษ<_>\"เศรษฐกิจฐานรากกับการขับเคลื่อนอีสานใหม่\"<_>ย้ำอีสานคือภูมิภาคศักยภาพสูงด้วยธรรมชาติ<_>วัฒนธรรม<_>ภูมิศาสตร์<_>พร้อมขับเคลื่อนให้เข้มแข็งทั้งด้านท่องเที่ยว<_>การค้า", "มท.1<_>ย้ำอีสานคือภูมิภาคศักยภาพสูงด้วยธรรมชาติ<_>วัฒนธรรม<_>ภูมิศาสตร์<_>พร้อมขับเคลื่อนให้เข้มแข็งทั้งด้านท่องเที่ยว<_>การค้า<_>สร้างการเปลี่ยนแปลงเศรษฐกิจสังคมได้รวดเร็ว<_>มหาดไทยพร้อมเติมเต็มผ่านการสร้างความปลอดภัย<_>ขจัดการเอาเปรียบ<_>สร้างความเข้มแข็งจากฐานราก", "วันนี้<_>(21<_>ก.พ.<_>67)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุมพีรสิทธิ์<_>คำนวณศิลป์<_>วิทยาลัยการปกครองท้องถิ่น<_>มหาวิทยาลัยขอนแก่น<_>อำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ปาฐกถาพิเศษ<_>หัวข้อ<_>\"เศรษฐกิจฐานรากกับการขับเคลื่อนอีสานใหม่<_>:<_>mobilizing<_>new<_>isan<_>for<_>the<_>future<_>of<_>thailand\"<_>ในวาระครบรอบ<_>60<_>ปี<_>การก่อตั้งมหาวิทยาลัยขอนแก่น<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไกรศร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>ผู้ว่าราชการจังหวัดในพื้นที่จังหวัดภาคตะวันออกเฉียงเหนือ<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นายสุรพล<_>เพชรวรา<_>อุปนายกสภามหาวิทยาลัยขอนแก่น<_>รองศาสตราจารย์นายแพทย์ชาญชัย<_>พานทองวิริยะกุล<_>อธิการบดีมหาวิทยาลัยขอนแก่น<_>ผู้ช่วยศาสตราจารย์<_>ดร.<_>ศิริศักดิ์<_>เหล่าจันขาม<_>คณบดีวิทยาลัยการปกครองท้องถิ่น<_>คณะผู้บริหารมหาวิทยาลัยขอนแก่น<_>คณาจารย์<_>ผู้บริหารองค์กรภาคธุรกิจและประชาสังคม<_>ภาคีเครือข่ายในภาคตะวันออกเฉียงเหนือ<_>และนักศึกษา<_>ร่วมรับฟัง", "นายอนุทิน<_>ได้กล่าวแสดงความยินดีกับอธิการบดี<_>คณาจารย์<_>นักศึกษา<_>ของมหาวิทยาลัยขอนแก่นในโอกาสที่สถาบันการศึกษาที่สำคัญแห่งนี้ได้รับการก่อตั้งมาเป็นระยะเวลาครบ<_>60<_>ปี<_>และได้ประศาสน์ความรู้วิทยาการให้กับผู้คนมากมาย<_>ทำให้ประเทศไทยและภาคตะวันออกเฉียงเหนือ<_>(ภาคอีสาน)<_>มีการพัฒนาเป็นอย่างมาก<_>ซึ่งการเข้าสู่ปีที่<_>60<_>ถือว่าอยู่ในช่วงแห่งการพัฒนาต่อยอดจากการได้สั่งสมประสบการณ์ตลอดระยะเวลาที่ผ่านมา<_>เพื่อก้าวขึ้นไปด้วยพลังและรากฐานที่สามารถเผชิญกับสถานการณ์และความท้าทายใหม่<_>ๆ", "นายอนุทิน<_>กล่าวว่า<_>ภาคอีสานนับเป็นพื้นที่สำคัญที่สุดของประเทศในเชิงยุทธศาสตร์<_>มีประชากรเป็นจำนวนมากว่าทุกภาคของประเทศไทย<_>มีพื้นที่กว้างขวาง<_>เป็น<_>1<_>ใน<_>3<_>ของประเทศ<_>มีทรัพยากรธรรมชาติมากพอในการพัฒนา<_>กอปรทั้งความร่ำรวยทางวัฒนธรรม<_>“คนอีสานซึ่งถือว่าเป็นคนที่มีชีวิตชีวา”<_>เต็มไปด้วยพลังแห่งความคิดสร้างสรรค์<_>มีความรักในถิ่นฐานบ้านเกิด<_>และมีความปรารถนาดีต่อเพื่อนร่วมชาติ<_>เช่น<_>หนังเรื่องสัปปะเหร่อ<_>ก็มีปัจจัยที่ทำให้ประสบความสำเร็จที่นอกจากความสามารถของทีมงานที่เป็นคนอีสานแล้ว<_>ยังมีกลิ่นอายของวัฒนธรรมทางอีสานที่ชัดเจน<_>ทำให้คนอีสานอยากไปดูหนัง<_>เพื่อแสดงออกถึงการสนับสนุนงานของคนบ้านเดียวกัน<_>ซึ่งสิ่งเหล่านี้เป็นต้นทุนทางสังคมที่เข้มแข็ง<_>ถ้าสังคมดี<_>มีความเป็นปึกแผ่น<_>จิตใจของประชาชนในภูมิภาคดี<_>การพัฒนาการต่อยอดก็จะเป็นไปได้ด้วยความมั่นคง", "นอกจากนี้<_>ที่ตั้งของภาคอีสานถือเป็นทำเลสำคัญทางยุทธศาสตร์ของประเทศไทยในปัจจุบัน<_>เพราะประเทศไทยเป็น<_>landmark<_>สำคัญในเชิงยุทธศาสตร์ทางการค้าที่จะเชื่อมโยงการค้าและการท่องเที่ยว<_>สร้างความเปลี่ยนแปลงทางเศรษฐกิจและสังคมอย่างต่อเนื่องได้<_>ประเทศไทยมีศักยภาพในการเชื่อมโยงแผนพัฒนาระเบียงเศรษฐกิจในภูมิภาค<_>เราต้องคิดว่าประเทศไทยมีต้นทุนที่มากกว่า<_>เช่น<_>ประเทศอื่นเริ่มที่<_>0<_>ประเทศไทยเรา<_>เริ่มที่<_>5<_>ทำให้เราก้าวได้ถึง<_>10<_>ที่เร็วกว่า<_>ถึงที่หมายที่เร็วกว่า<_>แปลว่า<_>“ขายของได้ก่อน<_>เก็บเงินได้ก่อน<_>ของเร็วและสดกว่า<_>สร้างรายได้เร็วกว่า”<_>ซึ่งเป็นวิธีการคิดที่เราจะใช้เป็นยุทธศาสตร์ในการขับเคลื่อนประเทศไทย<_>รวมถึงแนวคิดการขับเคลื่อนโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>(landbridge)<_>ที่จะทำให้ศักยภาพของประเทศไทยเปลี่ยนไปในทางที่ดีขึ้น", "นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>การจะขับเคลื่อนให้ภาคอีสานมีความพร้อม<_>ประกอบด้วย<_>การสร้างความเข้มแข็งให้เศรษฐกิจชุมชน<_>การสร้างความแข็งแกร่งด้านเกษตร<_>สร้างการเกษตรวิถีใหม่<_>เสริมพลังให้กับการท่องเที่ยว<_>และ<_>soft<_>power<_>ในท้องถิ่น<_>หากทำเมืองรองให้เป็นเมืองท่องเที่ยวได้<_>ก็จะเป็นการเสริมความเข้มแข็งให้กับการท่องเที่ยว<_>ยกระดับคุณภาพชีวิต<_>พัฒนาเมืองอย่างยั่งยืน<_>รวมถึงด้านการสาธารณสุข<_>คุณภาพชีวิตของประชาชน<_>การคมนาคมขนส่ง<_>การส่งเสริมการลงทุน", "นอกจากนี้<_>บทบาทการศึกษา<_>จะทำอย่างไรให้คนรุ่นใหม่มาต่อยอด<_>สืบสานยุทธศาสตร์อย่างต่อเนื่องต่อไป<_>การสร้างความเข้มแข็งให้เศรษฐกิจชุมชน<_>การพัฒนาผลิตภัณฑ์<_>ทักษะฝีมือแรงงาน<_>แหล่งท่องเที่ยว<_>เราต้องมีทุนให้กับชุมชน<_>ต้องทำให้ชาวบ้านมีทุนที่จะเริ่มสร้างกิจการ<_>สร้างรายได้<_>ทำให้ชาวบ้านเป็นหนี้ให้น้อยที่สุด<_>โดยเริ่มจากการกำจัดหนี้นอกระบบและทำให้สถาบันการเงินของรัฐมีส่วนร่วมในการแก้ปัญหาหนี้นอกระบบ<_>เพื่อสร้างแหล่งทุนหนุนเสริมสร้างความแข็งแกร่งให้เศรษฐกิจ<_>เพราะเศรษฐกิจฐานรากมีความสำคัญ", "“สุดท้าย<_>สิ่งที่เรามีโดยธรรมชาติ<_>คือ<_>วัฒนธรรมที่จะสร้างรายได้ให้กับชาวบ้าน<_>โดยมีการท่องเที่ยว<_>เป็นตัวสนับสนุนพื้นฐานเศรษฐกิจให้แข็งแกร่ง<_>ซึ่ง<_>“วัฒนธรรมและการท่องเที่ยว”<_>เรามีความเป็นเลิศ<_>โดดเด่น<_>เพราะวัฒนธรรมคือความสวยงาม<_>รวมถึงเทคโนโลยี<_>องค์ความรู้<_>พื้นบ้าน<_>วิชาการ<_>สามารถต่อยอดได้ทุกทาง<_>ดังนั้น<_>หน้าที่ของเรา<_>คือ<_>ต้องร่วมกันสร้างความปลอดภัยและขจัดการเอารัดเอาเปรียบให้กับประชาชน<_>โดยรัฐบาลและกระทรวงมหาดไทยพร้อมเต็มที่ที่จะสนับสนุนและก้าวเดินไปด้วยกันให้ประสบผลสำเร็จอย่างเป็นรูปธรรม<_>เพื่อความเจริญรุ่งเรืองของเศรษฐกิจฐานรากตลอดจนเศรษฐกิจมวลรวมในระดับภาค<_>อันจะทำให้ประชาชนมีความเป็นอยู่ที่ดีขึ้น<_>ตลอดจนถึงการส่งเสริมให้เกิดการใส่ใจต่อสิ่งแวดล้อม<_>การแก้ไขสภาวะโลกร้อน<_>การผลิตสินค้าภายใต้กรอบการลดโลกร้อน<_>การใช้พลังงานจากธรรมชาติ<_>และการปล่อยมลพิษและก๊าซคาร์บอนได้ออกไซด์ให้น้อยที่สุด<_>เพื่อยังผลให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>และเราจะได้เป็นส่วนหนึ่งในการทำให้ประเทศไทยยืนอยู่บนเวทีโลกได้<_>และเป็นการรักษาโลกใบเดียวนี้ให้คงอยู่อย่างยั่งยืน”<_>นายอนุทิน<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเผย<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>83<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.45<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,476<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,123<_>ราย<_>มูลหนี้ลดลง<_>741<_>ล้านบาท", "content": ["ปลัดมหาดไทยเผย<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>83<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.45<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,476<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,123<_>ราย<_>มูลหนี้ลดลง<_>741<_>ล้านบาท", "ปลัด<_>มท.<_>เผย<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>83<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.45<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,476<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,123<_>ราย<_>มูลหนี้ลดลง<_>741<_>ล้านบาท<_>เน้นย้ำ<_>เจ้าหน้าที่ที่เกี่ยวข้องไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย<_>พร้อมเร่งปชส.", "ปลัดมหาดไทยเผย<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>83<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.45<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,476<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,123<_>ราย<_>มูลหนี้ลดลง<_>741<_>ล้านบาท<_>เน้นย้ำ<_>เจ้าหน้าที่ที่เกี่ยวข้องไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย<_>พร้อมเร่งประชาสัมพันธ์ช่วง<_>8<_>วันสุดท้ายของการรับลงทะเบียนภายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "วันนี้<_>(21<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>83<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>145,561<_>ราย<_>มูลหนี้รวม<_>10,476<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>121,149<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>24,412<_>ราย<_>รวมจำนวนเจ้าหนี้<_>116,571<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,193<_>ราย<_>เจ้าหนี้<_>8,432<_>ราย<_>มูลหนี้<_>933.360<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,874<_>ราย<_>เจ้าหนี้<_>5,566<_>ราย<_>มูลหนี้<_>402.583<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,384<_>ราย<_>เจ้าหนี้<_>4,382<_>ราย<_>มูลหนี้<_>355.654<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>5,047<_>ราย<_>เจ้าหนี้<_>4,174<_>ราย<_>มูลหนี้<_>441.150<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>4,004<_>ราย<_>เจ้าหนี้<_>2,934<_>ราย<_>มูลหนี้<_>372.349<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>241<_>ราย<_>เจ้าหนี้<_>242<_>ราย<_>มูลหนี้<_>14.795<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>344<_>ราย<_>เจ้าหนี้<_>264<_>ราย<_>มูลหนี้<_>23.883<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>389<_>ราย<_>เจ้าหนี้<_>303<_>ราย<_>มูลหนี้<_>15.308<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>464<_>ราย<_>เจ้าหนี้<_>345<_>ราย<_>มูลหนี้<_>20.509<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>468<_>ราย<_>เจ้าหนี้<_>379<_>ราย<_>มูลหนี้<_>26.552<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>25,803<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16,123<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,352.821<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,611.773<_>ล้านบาท<_>มูลหนี้ลดลง<_>741.047<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,287<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>435<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>277.915<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>45.334<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>232.580<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหนี้และลูกหนี้ได้มีความประสงค์ให้เจ้าหน้าที่ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่แล้ว<_>283<_>คดี<_>ใน<_>37<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เห็นความสำคัญของปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะเรื่องปัญหาหนี้นอกระบบซึ่งเปรียบเสมือน<_>“ทาสยุคใหม่”<_>เพราะคนที่เป็นหนี้นอกระบบต้องเผชิญกับการเก็บดอกเบี้ยสูงกว่าที่กฎหมายกำหนด<_>อีกทั้งมีการทวงหนี้ที่ใช้ความรุนแรง<_>ข่มขู่<_>ซึ่งที่ผ่านมาได้ปรากฏเป็นข่าวที่น่าสลดหดหู่<_>เพราะมีลูกหนี้นอกระบบที่เป็นหนี้เพียง<_>400<_>บาท<_>แต่ก็ถูกยิงจนเสียชีวิต<_>รัฐบาลจึงยกระดับความเข้มข้นให้การแก้ไขปัญหาหนี้นอกระบบให้เป็นวาระแห่งชาติ<_>และได้มีนโยบายในการจะแก้ไขปัญหาให้กับพี่น้องประชาชนอย่างจริงจัง<_>ซึ่งในส่วนของกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มีนโยบายให้ทุกจังหวัดดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>โดยการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ตั้งแต่ที่ได้<_>kick<_>off<_>เมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>ภายใต้การดูแลของผู้ว่าราชการจังหวัดและนายอำเภอ<_>รวมถึงสำนักงานเขตในกรุงเทพมหานคร<_>บูรณาการกับทุกภาคส่วนเข้ามาช่วยกันในการดำเนินการนำเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้นอกระบบอย่างต่อเนื่อง", "“การลงทะเบียนหนี้นอกระบบที่ผ่านมาได้รับความสนใจจากพี่น้องประชาชนจำนวนมาก<_>โดยเฉพาะอย่างยิ่งทางสื่อมวลชนที่ให้ความสำคัญและได้เผยแพร่ประชาสัมพันธ์ความคืบหน้าของเรื่องนี้มาโดยตลอด<_>ทำให้พี่น้องประชาชนได้รับรู้รับทราบ<_>ซึ่งการที่พี่น้องประชาชนจะมาลงทะเบียนนั้นขึ้นอยู่กับความสมัครใจ<_>เพราะปัญหาหนี้นอกระบบไม่ได้เป็นเรื่องที่ไม่ดีทั้ง<_>100%<_>แต่ขึ้นอยู่กับความพึงพอใจและการตกลงกันทั้งสองฝ่าย<_>เช่น<_>การยืมแบบฉันมิตร<_>ญาติพี่น้อง<_>แบบครอบครัว<_>ทั้งนี้<_>แม้การลงทะเบียนจะเปิดให้บริการถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>แต่การแก้ไขปัญหาหนี้นอกระบบเราไม่ได้ทำเพียงถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>แต่เราจะปิดรับลงทะเบียนเพื่อนำผู้ที่ลงทะเบียนไปเข้าสู่กระบวนการไกล่เกลี่ยและปรับปรุงโครงสร้างหนี้<_>รวมถึงให้การส่งเสริมด้านการประกอบอาชีพ<_>โดยมีเป้าหมายจะทำให้ครบ<_>100%<_>ของผู้ที่มาลงทะเบียน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>สำหรับผู้มาลงทะเบียนหนี้นอกระบบ<_>เราสามารถแยกออกเป็น<_>2<_>กลุ่ม<_>กลุ่มที่<_>1<_>คือผู้ที่ปล่อยเงินกู้แบบมืออาชีพ<_>ทำให้ลูกหนี้ไม่ทราบชื่อหรือไม่มีข้อมูลของเจ้าหนี้<_>มีการปล่อยเงินกู้ตามตลาดหรือสถานที่สาธารณะ<_>โดยแบ่งการดูแลตามพื้นที่ต่าง<_>ๆ<_>ซึ่งทางกระทรวงมหาดไทยได้ส่งข้อมูลรายชื่อเจ้าหนี้นอกระบบแล้วกว่า<_>50,000<_>ราย<_>ให้กับทางสำนักงานตำรวจแห่งชาติ<_>เพื่อสืบสวนขยายผลหาแหล่งข้อมูลเพื่อนำเจ้าหนี้นอกระบบมาดำเนินคดี<_>โดยเฉพาะกรณีที่ผู้มาลงทะเบียนได้ระบุถึงพฤติการณ์ที่เข้าข่ายกระทำผิดกฎหมาย<_>ที่มีลักษณะการทวงหนี้ที่มีความรุนแรง<_>อาทิ<_>การทำลายข้าวของลูกหนี้<_>การทำร้ายร่างกายหรือจิตใจจนถึงแก่ชีวิตและทรัพย์สิน<_>ในส่วนของกลุ่มที่<_>2<_>คือข้อมูลเจ้าหนี้นอกระบบที่ครบและสามารถติดต่อได้<_>ซึ่งเราได้ดำเนินการเชิญมาเข้าสู่กระบวนการไกล่เกลี่ยนั่งโต๊ะเจรจาร่วมกัน<_>มีทั้งเจ้าหน้าที่ตำรวจ<_>อัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายแก่ประชาชน<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>รวมถึงเจ้าหน้าที่พนักงานจากสถาบันการเงินของรัฐ<_>เพื่อมาให้ความช่วยเหลือในทุกรูปแบบ<_>ในส่วนของการไกล่เกลี่ยที่ไม่สำเร็จ<_>อันเนื่องจากเจ้าหนี้นอกระบบไม่ตกลงยินยอม<_>เราดำเนินการตามแนวทางกระบวนการทางกฎหมาย<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำและกำชับกับเจ้าหน้าที่ที่เกี่ยวข้องให้ดำเนินการไกล่เกลี่ยให้ครบ<_>100%<_>ในส่วนที่ไม่สามารถดำเนินการไกล่เกลี่ยได้ก็ให้ดำเนินคดีเพราะเป็นเรื่องที่ผิดกฎหมายอยู่แล้ว", "“กระทรวงมหาดไทยได้กำหนดให้ทุกอำเภอทั่วประเทศ<_>จัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>สัปดาห์ละ<_>1<_>ครั้ง<_>ผ่านศูนย์แก้ไขปัญหาหนี้นอกระบบ<_>เพื่อแก้ไขปัญหาหนี้แบบเบ็ดเสร็จแบบ<_>“one<_>stop<_>service”<_>รวมถึงการนำเจ้าลูกหนี้นอกระบบมาเข้าสู่ในระบบอย่างถูกกฎหมาย<_>ซึ่งการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>นอกจากไกล่เกลี่ย<_>ให้คำปรึกษาด้านการเงินแล้ว<_>ยังมีการจัดกิจกรรมในการพัฒนาอาชีพทั้งระยะสั้น<_>และระยะยาว<_>เพื่ออำนวยความสะดวกให้กับพี่น้องประชาชนทุกคนทั้งที่เป็นหนี้และไม่เป็นหนี้<_>ซึ่งในระยะสั้นมีการจัดหาแหล่งเงินทุนเงินกู้ในระบบ<_>แนวทางการเพิ่มรายได้<_>ส่งเสริมให้ลดรายจ่าย<_>รวมถึงการพึ่งพาตนเอง<_>เพื่อทำให้อาชีพมีความมั่นคงและมีรายได้เพิ่มพูนมากยิ่งขึ้น<_>รวมไปถึงในระยะยาวตามแนวทางที่รัฐบาลดำเนินการในการกระตุ้นเศรษฐกิจภาพรวมของทั้งประเทศ<_>ไม่ว่าจะเป็นการส่งเสริมด้านการท่องเที่ยว<_>การส่งออกสินค้าทางการเกษตร<_>ในส่วนนโยบายภาครัฐในการแก้ไขปัญหาหนี้ครัวเรือนให้กับพี่น้องประชาชน<_>ตามที่รัฐบาลได้มอบนโยบายให้กับทุกกระทรวงที่เกี่ยวข้อง<_>รวมถึงกระทรวงมหาดไทยร่วมกับภาคีเครือข่าย<_>ในการช่วยทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้<_>ทั้งในเรื่องการลดรายจ่าย<_>สร้างรายได้<_>ขยายโอกาส<_>ซึ่งกระทรวงมหาดไทยได้ดำเนินการมาอย่างต่อเนื่อง<_>อีกทั้งในการประชุมคณะกรรมการแก้ไขปัญหาหนี้นอกระบบครั้งล่าสุดที่ได้มีการหารือในเรื่องการอำนวยความสะดวกให้กับพี่น้องประชาชนสามารถเข้าถึงแหล่งเงินทุนได้โดยง่าย<_>โดยมีดอกเบี้ยต่ำ<_>พิจารณาและประเมินจากความรับผิดชอบในการชำระหนี้<_>ซึ่งก็จะเป็นทางเลือกให้กับพี่น้องประชาชน<_>เช่น<_>กองทุนพัฒนาบทบาทสตรี<_>ซึ่งพี่น้องประชาชนสามารถเข้าถึงได้ง่าย<_>มีการคิดดอกเบี้ยเพียงร้อยละ<_>0.01<_>ซึ่งการดำเนินการที่ผ่านมาเกิดหนี้เสียต่ำ<_>ไม่ถึงร้อยละ<_>10<_>และแสดงให้เห็นว่าแหล่งเงินทุนเป็นสิ่งสำคัญ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขณะนี้ยังเหลือเวลาอีก<_>8<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>อย่างไรก็ตามภาครัฐมีความตั้งใจจริงที่จะแก้ไขปัญหาให้พี่น้องประชาชนที่เดือดร้อนจากหนี้นอกระบบ<_>จึงขอประชาสัมพันธ์ให้ประชาชนทุกคนที่เป็นหนี้นอกระบบ<_>ได้มาลงทะเบียนให้ข้อมูลกับทางหน่วยงานภาครัฐ<_>ผ่านช่องทางต่างๆ<_>ทั้ง<_>on-site<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสริมศักดิ์<_>ปลื้มสื่ออินเดียยกย่อง<_>“สงกรานต์ในประเทศไทย”<_>นสพ.<_>times<_>of<_>india<_>สื่อของอินเดีย<_>ชู\"สงกรานต์\"ในประเทศไทย<_>เป็น<_>1<_>ใน<_>9<_>เทศกาลสุดยอดระดับโลก", "content": ["เสริมศักดิ์<_>ปลื้มสื่ออินเดียยกย่อง<_>“สงกรานต์ในประเทศไทย”<_>นสพ.<_>times<_>of<_>india<_>สื่อของอินเดีย<_>ชู\"สงกรานต์\"ในประเทศไทย<_>เป็น<_>1<_>ใน<_>9<_>เทศกาลสุดยอดระดับโลก", "เสริมศักดิ์<_>ปลื้มสื่ออินเดียยกย่อง<_>“สงกรานต์ในประเทศไทย”<_>นสพ.<_>times<_>of<_>india<_>สื่อของอินเดีย<_>ชู\"สงกรานต์\"ในประเทศไทย<_>เป็น<_>1<_>ใน<_>9<_>เทศกาลสุดยอดระดับโลก<_>ควรค่าไปเที่ยวสักครั้งในชีวิต<_>“เสริมศักดิ์”สุดปลื้มพร้อมเชิญชวนนักท่องเที่ยวทั่วโลกร่วมงาน<_>“maha<_>songkran<_>world<_>water<_>festival”<_>เดือนเม.ย.นี้<_>ฉลองขึ้นทะเบียนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>รัฐบาลมุ่งขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านท่องเที่ยวรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และกระทรวงวัฒนธรรม(วธ)มีนโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกของวธ.<_>ในการผลักดันให้ประเทศไทยเป็นหมุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>เพื่อช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชนและส่งเสริมเศรษฐกิจของประเทศ<_>ซึ่งกระทรวงวัฒนธรรม(วธ)<_>โดยกรมส่งเสริมวัฒนธรรม(สวธ)ได้ผลักดันให้ประเพณี<_>\"สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)\"<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติโดยองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ(ยูเนสโก)<_>เมื่อวันที่<_>6<_>ธันวาคม<_>2566", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ล่าสุดเป็นที่น่ายินดีที่หนังสือพิมพ์<_>times<_>of<_>india<_>สื่อเจ้าใหญ่ของอินเดียเผยแพร่บทความ<_>\"เทศกาลวัฒนธรรมทั่วโลกที่ควรค่าแก่การไปเยือน<_>(cultural<_>events<_>around<_>the<_>world<_>worth<_>travelling<_>for)”<_>ทางเว็บไซต์https://timesofindia.indiatimes.com/travel/web-stories/cultural-events-around-the-world-worth-travelling-for/photostory/107758195.cms<_>โดยยกย่อง<_>9<_>เทศกาลวัฒนธรรมในประเทศต่าง<_>ๆ<_>ที่มอบประสบการณ์แสนพิเศษให้นักท่องเที่ยวสามารถเข้าถึง<_>เชื่อมต่อ<_>และสร้างความเข้าใจระหว่างผู้คนจากต่างวัฒนธรรมทั่วทุกมุมโลก<_>สร้างความทรงจำที่ล้ำค่า<_>และเปิดโอกาสให้ผู้ไปเยือนได้ซึ้งกับความสวยงามของวัฒนธรรม<_>ซึ่งประกอบด้วย<_>1.<_>เทศกาลสงกรานต์<_>ประเทศไทย<_>2.<_>เทศกาลโฮลี<_>(holi)<_>ประเทศอินเดีย<_>3.<_>เทศกาลออคโทเบอร์เฟสต์<_>(oktoberfest)<_>ประเทศเยอรมนี<_>4.<_>เทศกาลมาดิกราส์<_>(mardi<_>gras)<_>รัฐนิวออร์ลีนส์<_>สหรัฐอเมริกา<_>5.<_>เทศกาลวันแห่งคนตาย<_>(day<_>of<_>the<_>dead)<_>ประเทศเม็กซิโก<_>6.<_>เทศกาลกิอง<_>(gion<_>matsuri)<_>ประเทศญี่ปุ่น<_>7.<_>เทศกาลวิ่งวัวกระทิง<_>(running<_>of<_>the<_>bulls,<_>san<_>fermin<_>festival)<_>ประเทศสเปน<_>8.<_>เทศกาลโคมไฟ<_>(lantern<_>festival)<_>ไต้หวัน<_>และ9.<_>เทศกาลชมซากุระ<_>(cherry<_>blossom<_>festival)<_>ประเทศญี่ปุ่น", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>บทความของหนังสือพิมพ์<_>times<_>of<_>india<_>ได้ยกให้<_>\"สงกรานต์ในประเทศไทย\"<_>ซึ่งเป็นเทศกาลปีใหม่แบบดั้งเดิมของไทย<_>เป็นเทศกาลแห่งความสนุกสนานที่ผู้คนสามารถเล่นสาดน้ำกันบนถนนและสังสรรค์กันในทุกท้องถิ่นทั่วประเทศ<_>และยกย่องให้เป็นเทศกาลระดับโลกที่ควรค่าแก่การตีตั๋วเครื่องบินเพื่อเดินทางไปเข้าร่วมสักครั้งในชีวิต<_>เทียบเคียงได้กับเทศกาลโฮลีของอินเดีย<_>ออคโทเบอร์เฟสต์ของเยอรมนี<_>เทศกาลกิองของญี่ปุ่น<_>ฯลฯ<_>สำหรับประเทศไทย<_>จะจัดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>:<_>ประเพณีสงกรานต์ไทย<_>หมุดหมายนักท่องเที่ยวทั่วโลก”<_>ในช่วงเดือนเมษายน<_>2567<_>ทั้งในกรุงเทพฯ<_>และทุกภูมิภาคในประเทศไทย<_>จึงขอเชิญชวนคนไทยและชาวต่างชาติทั่วโลกร่วมงานดังกล่าวเพื่อเฉลิมฉลองในโอกาสที่ประเพณีสงกรานต์ในประเทศไทยได้รับการขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>และร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์<_>อันทรงคุณค่าของประเทศไทย"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลจัดพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["รัฐบาลจัดพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>รัฐบาลไทยร่วมกับรัฐบาลสาธารณรัฐอินเดีย<_>ดำเนินงานโครงการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ตามโครงการธรรมยาตราพระบรมสารีริกธาตุจากมหานทีคงคาสู่ลุ่มน้ำโขง<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนืองในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในระหว่างวันที่<_>22<_>กุมภาพันธ์<_>ถึง<_>19<_>มีนาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวงกรุงเทพมหานคร<_>จังหวัดเชียงใหม่<_>อุบลราชธานี<_>และกระบี่", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อว่า<_>เป็นครั้งแรกในประวัติศาสตร์ไทยที่ศาสนิกชนชาวไทยและประเทศเพื่อนบ้านจะได้ร่วมสักการบูชาพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ที่เป็นองค์ดั้งเดิม<_>ที่ค้นพบในสถูปโบราณ<_>เมืองกบิลพัสดุ์<_>และเมืองสาญจี<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงขอเชิญชวนศาสนิกชนร่วมรับขบวนการอัญเชิญมาประดิษฐานเป็นการชั่วคราว<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ในส่วนกลาง<_>วันที่<_>23<_>กุมภาพันธ์<_>2567<_>เวลา<_>16.00<_>น.<_>กระทรวงวัฒนธรรมได้จัดริ้วขบวนอัญเชิญอย่างยิ่งใหญ่ตระการตา<_>โดยจัดเป็นขบวนโคม<_>ขบวนการแสดง<_>4<_>ภาค<_>การแสดงกลุ่มชาติพันธุ์<_>การแสดงจากอินเดีย<_>ขบวนธงชาติไทย<_>ธงชาติอินเดีย<_>ธงธรรมจักร<_>และธงฉัพพรรณรังสี<_>ขบวนโคมประทีปและโคมดอกบัว<_>ขบวนรถมาฆบูชาประดิษฐานพระพุทธรูปปางแสดงโอวาทปาติโมกข์<_>รถบุปผชาติประดิษฐานพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ขบวนเฉลิมพระเกียรติ<_>และขบวนจิตอาสา<_>เป็นต้น<_>และในเวลา<_>17.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะเป็นประธานในมีพิธีเปิดงาน<_>และพิธีเจริญพระพุทธมนต์<_>หลังจากนั้นเปิดให้ประชาชนเข้าสักการบูชา<_>ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>ในส่วนภูมิภาค<_>อัญเชิญไปประดิษฐานในส่วนภูมิภาคใน<_>3<_>จังหวัด<_>ให้ประชาชนได้เข้าสักการบูชา<_>ภาคเหนือ<_>ระหว่างวันที่<_>5<_>-<_>8<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จังหวัดเชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>ระหว่างวันที่<_>10<_>-<_>13<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>ณ<_>วัดมหาวนาราม<_>จังหวัดอุบลราชธานี<_>และภาคใต้<_>ระหว่างวันที่<_>15<_>-<_>18<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>ณ<_>วัดมหาธาตุวชิรมงคล<_>จังหวัดกระบี่<_>โดยในทุกวันตั้งแต่เวลา<_>17.00<_>น.<_>เป็นต้นไป<_>จะจัดพิธีเจริญพระพุทธมนต์เสริมสิริมงคลให้กับศาสนิกชนที่เข้ากราบสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>โดยแต่ละพื้นที่จะมีพิธีเจริญพระพุทธมนต์ตามอัตลักษณ์ของแต่ละพื้นที่อย่างยิ่งใหญ่", "นอกจากนี้<_>ยังมีการจัดนิทรรศการ<_>“การอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานแห่งชาติอินเดียมาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อหลอมรวมพลังศรัทธาของศาสนิกชนชาวไทยทั่วโลก<_>ซึ่งถูกรังสรรค์ขึ้นมาเพื่อให้ความรู้ความเข้าใจที่ถูกต้องต่อพระพุทธศาสนา<_>บริเวณมณฑลพิธีท้องสนามหลวง<_>แบ่งเป็นส่วนการจัดแสดงนิทรรศการความเป็นมาของพระบรมสารีริกธาตุ<_>/<_>การค้นพบพระบรมสารีริกธาตุ<_>ณ<_>เมืองปิปราห์วา<_>รัฐอุตตรประเทศ<_>สาธารณรัฐอินเดีย<_>/<_>สังเวชนียสถาน<_>4<_>ตำบล<_>/<_>การบรรจุพระบรมสารีริกธาตุ<_>ณ<_>บรมบรรพต<_>วัดสระเกศ<_>และข้อมูลเกี่ยวกับพระธาตุที่นำมาจัดแสดงในประเทศไทย<_>รวมถึงนิทรรศการเกี่ยวกับพุทธประวัติจากประเทศอินเดีย<_>และส่วนของการจัดกิจกรรมส่งเสริมพระพุทธศาสนา<_>เนื่องในเทศกาลวันมาฆบูชา<_>พุทธศักราช<_>2567<_>ระหว่างวันที่<_>24<_>-<_>26<_>กุมภาพันธ์<_>2567<_>รวมถึงมีการเปิดศูนย์สร้างสรรค์กิจกรรมส่งเสริมคุณธรรมจริยธรรม<_>ชมสาธิตการบรรยายธรรม<_>กิจกรรมธรรมะบันเทิง<_>โดยพระธรรมวิทยากรเครือข่ายธรรมะอารมณ์ดี<_>การสาธิตผลิตภัณฑ์ชุมชนคุณธรรม<_>ชมสินค้าของดีเขตกรุงเทพมหานคร<_>สวดเจริญพระพุทธมนต์<_>เจริญจิตภาวนา<_>การแสดงศิลปวัฒนธรรมไทย<_>และการแสดงภาพยนตร์ส่งเสริมคุณธรรมจริยธรรมอีกด้วย”<_>นายเสริมศักดิ์กล่าว", "h.e.<_>mr.<_>nagesh<_>singh<_>เอกอัครราชทูตอินเดีย<_>ประจำประเทศไทย<_>กล่าวว่า<_>ตามที่รัฐบาลไทยมีคำขอต่อรัฐบาลอินเดีย<_>ในการขออัญเชิญพระบรมสารีริกธาตุของพระพุทธเจ้าและพระอัครสาวกสองพระองค์<_>คือพระสารีบุตรและมหาโมคัลลานะ<_>ระหว่างวันที่<_>22<_>กุมภาพันธ์<_>ถึง<_>19<_>มีนาคม<_>2567<_>โดยพระธาตุศักดิ์สิทธิ์จะเสด็จมายังประเทศไทย<_>เพื่อร่วมเป็นส่วนหนึ่งเนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนพรรษา<_>6<_>รอบ<_>หรือ<_>72<_>พรรษา<_>สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณพระวชิรเกล้าเจ้าอยู่หัว<_>ในโอกาสอันน่ายินดีที่สุดนี้<_>ในนามของประชาชน<_>รัฐบาลอินเดีย<_>ขอแสดงความนับถือและความปรารถนาดีอย่างหาที่สุดมิได้ต่อพระบาทสมเด็จพระเจ้าอยู่หัวให้ทรงพระชนม์ชีพที่ยืนยาว<_>ทรงมีพลานามัยที่แข็งแรงสมบูรณ์<_>และทรงพระเกษมสำราญ<_>ซึ่งการมาเยือนขององค์พระธาตุศักดิ์สิทธิ์ในครั้งนี้<_>ไม่บ่อยนักที่จะนำออกนอกประเทศ<_>รัฐบาลอินเดียนำโดยนายกรัฐมนตรีนเรนทระ<_>โมที<_>ได้ตกลงที่จะส่งพระบรมสารีริกธาตุมายังประเทศไทย<_>โดยคำนึงถึงความสำคัญสูงสุดในการเฉลิมพระชนมพรรษาของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และเพื่อความสัมพันธ์อันใกล้ชิดดั่งญาติมิตรของระหว่างสองประเทศ<_>นอกจากนี้ชาวอินเดียที่อาศัยอยู่ในประเทศได้กระชับความสัมพันธ์ให้แน่นแฟ้นยิ่งขึ้นในการมีส่วนร่วมในทางธุรกิจ<_>การเมือง<_>การศึกษา<_>และวัฒนธรรม<_>soft<_>power<_>ของประเทศไทย<_>และเชื่อมั่นว่าจะเป็นจุดหมายสำคัญทางประวัติศาสตร์ในความสัมพันธ์ทวิภาคีอินเดีย-ไทย", "ดร.สุภชัย<_>วีระภุชงค์<_>เลขาธิการ<_>สถาบันโพธิคยาวิชชาลัย<_>980<_>กล่าวว่า<_>งานมหามงคลนี้เกิดขึ้นจากสามัคคีธรรมของทุกฝ่าย<_>ในการเชื่อมต่อพลังศรัทธาประชาชน<_>2<_>ภูมิภาคจากลุ่มแม่น้ำคงคา<_>คือ<_>สาธารณรัฐอินเดีย<_>ถิ่นกำเนิดพระพุทธศาสนา<_>สู่ลุ่มแม่น้ำโขง<_>คือ<_>ไทย<_>กัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>ซึ่งเป็นดินแดนพระพุทธศาสนาประดิษฐานอยู่อย่างมั่นคง<_>โดยมีต้นทางคือสถาบันโพธิคยาฯ<_>จัดโครงการธรรมยาตราพระบรมสารีริกธาตุ<_>มหานทีคงคา<_>ลุ่มน้ำโขง<_>ขึ้น<_>มีรัฐบาลไทยโดยกระทรวงวัฒนธรรม<_>กรมการศาสนา<_>เป็นผู้อัญเชิญพระบรมสารีริกธาตุ<_>พร้อมพระอรหันตธาตุพระอัครสาวก<_>พระสารีบุตร<_>พระมหาโมคคัลลานะ<_>มีผู้แทนระดับสูงจากรัฐบาลอินเดียเป็นผู้อัญเชิญมา<_>ด้วยการประสานงานจากสถานทูตอินเดียประจำประเทศไทยอย่างใกล้ชิด<_>จึงควรถือโอกาสนี้นำธรรมวิชัยจากแดนพุทธภูมิมาสร้างศาสนาธรรมให้ปักหลักมั่นคง<_>ด้วยการนำคำสอนขององค์พระศาสดาซึ่งคือปริยัติธรรม<_>นำมาปฏิบัติ<_>เพื่อให้เกิดปฏิเวธธรรม<_>มีความเข้าใจและเข้าถึงธรรมะได้จนสามารถยกระดับจิตใจให้ทุกคนในแผ่นดินลุ่มน้ำโขงได้มีความสุขกับการใช้ชีวิตต่อไปโดยไม่เบียดเบียนกัน<_>รู้จักคำว่าอภัยและรับรู้ลมหายใจให้มากที่สุด<_>เพื่อสร้างเครือข่ายเชื่อมโยงธรรมะให้เกิดขึ้น", "เพื่อสืบทอดความรัก<_>ความสามัคคี<_>และสร้างสันติสุขโดยธรรมให้เกิดขึ้น", "สอบถามรายละเอียดเพิ่มเติมได้ที่เว็บไซต์กรมการศาสนา<_>www.<_>dra.go.th<_>และสายด่วนวัฒนธรรม<_>1765."]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>ลุยอบรมพัฒนาศักยภาพการเป็นข้าราชการใหม่<_>แม่นนโยบาย<_>ขับเคลื่อนทุนวัฒนธรรม<_>soft<_>power<_>มีคุณธรรม<_>จริยธรรม<_>อุดมการณ์ในการปฏิบัติหน้าที่เพื่อประโยชน์สุขส่วนรวม<_>ต่อส่วนราชการและประช", "content": ["​วธ.<_>ลุยอบรมพัฒนาศักยภาพการเป็นข้าราชการใหม่<_>แม่นนโยบาย<_>ขับเคลื่อนทุนวัฒนธรรม<_>soft<_>power<_>มีคุณธรรม<_>จริยธรรม<_>อุดมการณ์ในการปฏิบัติหน้าที่เพื่อประโยชน์สุขส่วนรวม<_>ต่อส่วนราชการและประช", "​วธ.<_>ลุยอบรมพัฒนาศักยภาพการเป็นข้าราชการใหม่<_>แม่นนโยบาย<_>ขับเคลื่อนทุนวัฒนธรรม<_>soft<_>power<_>มีคุณธรรม<_>จริยธรรม<_>อุดมการณ์ในการปฏิบัติหน้าที่เพื่อประโยชน์สุขส่วนรวม<_>ต่อส่วนราชการและประชาชน", "วธ.<_>ลุยอบรมพัฒนาศักยภาพการเป็นข้าราชการใหม่<_>แม่นนโยบาย<_>ขับเคลื่อนทุนวัฒนธรรม<_>soft<_>power<_>มีคุณธรรม<_>จริยธรรม<_>อุดมการณ์ในการปฏิบัติหน้าที่เพื่อประโยชน์สุขส่วนรวม<_>ต่อส่วนราชการและประชาชน", "เมื่อวันที่<_>19<_>กุมภาพันธ์<_>2567<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดโครงการพัฒนาศักยภาพการเป็นข้าราชการที่ดี<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีนางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการที่เข้ารับการอบรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>โรงแรม<_>เอสซี<_>ปาร์ค<_>กรุงเทพมหานคร<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>จัดโครงการพัฒนาศักยภาพการเป็นข้าราชการที่ดี<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้แก่ข้าราชการบรรจุใหม่<_>จำนวนทั้งสิ้น<_>70<_>คน<_>ประกอบด้วย<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>จำนวน<_>3<_>คน<_>กรมการศาสนา<_>จำนวน<_>1<_>คน<_>กรมศิลปากร<_>จำนวน<_>56<_>คน<_>และสถาบันบัณฑิตพัฒนศิลป์<_>จำนวน<_>10<_>คน<_>เป็นระยะเวลา<_>5<_>วัน<_>ระหว่างวันที่<_>19<_>-<_>23<_>กุมภาพันธ์<_>2567<_>ณ<_>โรงแรม<_>เอสซี<_>ปาร์ค<_>กรุงเทพมหานคร<_>และมีการเดินทางไปศึกษาดูงานนอกสถานที่<_>จำนวน<_>1<_>ครั้ง<_>ณ<_>หอภาพยนตร์<_>(องค์การมหาชน)<_>จังหวัดนครปฐม<_>เพื่อเสริมสร้างคุณลักษณะที่พึงประสงค์ของข้าราชการยุคใหม่<_>ให้มีคุณธรรม<_>จริยธรรม<_>มีความศรัทธาในการรับราชการ<_>มีความสามารถ<_>ตลอดจนมีอุดมการณ์ในการปฏิบัติหน้าที่เพื่อประโยชน์สุขส่วนรวม<_>และเพื่อประโยชน์สูงสุดต่อส่วนราชการและประชาชน<_>โดยผู้เข้ารับการอบรมจะได้ร่วมกิจกรรมต่างๆ<_>อาทิ<_>เรียนรู้กฎหมายพื้นฐานสำหรับข้าราชการยุคใหม่<_>กิจกรรม<_>workshop<_>การทำงานเป็นทีม<_>เรียนรู้นโยบายของกระทรวงวัฒนธรรม<_>เพื่อขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ศึกษาการจัดการทุนทางวัฒนธรรมเพื่อส่งเสริม<_>soft<_>power<_>เรียนรู้การประชาสัมพันธ์ที่ดีและศึกษาเกี่ยวกับพระราชบัญญัติข้อมูลข่าวสารของราชการ<_>พ.ศ.<_>2540", "นางยุพา<_>กล่าวอีกว่า<_>อาชีพ<_>“ข้าราชการ”<_>ถือเป็นอาชีพที่มีเกียรติและมีความมั่นคง<_>ขอให้ผู้เข้าอบรมทุกท่านภูมิใจและตั้งใจที่จะเป็นข้าราชการที่ดี<_>ซึ่งการได้ชื่อว่าเป็นข้าราชการที่ดีจะต้องเป็นผู้ที่มีความรู้ความเข้าใจในบทบาทหน้าที่และความสำคัญของงานราชการที่มีต่อแผ่นดิน<_>ต่อองค์กร<_>เมื่อก้าวเข้าสู่การเป็นข้าราชการแล้ว<_>สิ่งที่ทุกคนต้องคำนึงถึง<_>คือ<_>หน้าที่ความรับผิดชอบ<_>ยึดมั่นในอุดมการณ์ในการทำงาน<_>ปฏิบัติตนเป็นข้าราชการที่ดี<_>มีคุณธรรม<_>จริยธรรม<_>มีความซื่อสัตย์สุจริตและปฏิบัติงานโดยยึดหลักระเบียบ<_>กฎหมาย<_>พร้อมยึดมั่นประโยชน์ของพี่น้องประชาชนและส่วนรวมเป็นสำคัญ<_>นอกจากนี้<_>การจะเป็นข้าราชการที่ดีจะต้องพึงปฏิบัติตนโดย<_>1.ยึดหลักอาวุโส<_>ต้องรู้จักให้เกียรติซึ่งกันและกัน<_>ทั้งต่อผู้บังคับบัญชา<_>เพื่อนร่วมงาน<_>และผู้ติดต่อประสานงาน<_>มีความอ่อนน้อมถ่อมตน<_>ให้ความเคารพและเชื่อฟังทั้งในด้านคุณวุฒิและวัยวุฒิ<_>นับถือเป็นพี่เป็นน้อง<_>รู้จักถ้อยทีถ้อยอาศัย<_>2.ยึดมั่นในกฎ<_>ระเบียบวินัย<_>โดยเฉพาะการแต่งกายให้สุภาพเรียบร้อยถูกต้องตามกาลเทศะ<_>สถานที่<_>และภารกิจที่ได้รับมอบหมาย<_>3.<_>มีจิตอาสาหรือจิตสาธารณะ<_>รู้จักเสียสละและมีความอดทนในการทำงาน<_>รู้จักช่วยเหลือเกื้อกูลกัน", "“การฝึกอบรมหลักสูตรนี้<_>นับเป็นโอกาสดีที่ผู้เข้ารับการฝึกอบรมจะได้ศึกษาเรียนรู้เกี่ยวกับแนวทาง<_>วิธีการ<_>ทักษะต่างๆ<_>ที่เกี่ยวข้องในการปฏิบัติราชการ<_>นำความรู้และประสบการณ์จากวิทยากรผู้มีความรู้ความเชี่ยวชาญ<_>นำไปพัฒนางานที่ดำรงอยู่ให้มีความเจริญก้าวหน้าและเป็นกำลังสำคัญในการพัฒนาองค์กร<_>เพื่อประโยชน์ของประชาชนและประเทศชาติต่อไป”<_>ปลัด<_>วธ.<_>กล่าว"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดบ้านต้อนรับ<_>คณะกรรมาธิการการป้องกันปราบปรามการฟอกเงินและยาเสพติด<_>สภาผู้แทนราษฎร<_>ดูงานศูนย์<_>aoc<_>1441", "content": ["ดีอี<_>เปิดบ้านต้อนรับ<_>คณะกรรมาธิการการป้องกันปราบปรามการฟอกเงินและยาเสพติด<_>สภาผู้แทนราษฎร<_>ดูงานศูนย์<_>aoc<_>1441", "ดีอี<_>เปิดบ้านต้อนรับ<_>คณะกรรมาธิการการป้องกันปราบปรามการฟอกเงินและยาเสพติด", "สภาผู้แทนราษฎร<_>ดูงานศูนย์<_>aoc<_>1441", "วันนี้<_>(20<_>กุมภาพันธ์<_>2567)<_>ดร.เอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ให้การต้อนรับคณะกรรมาธิการการป้องกันและปราบปรามการฟอกเงินและยาเสพติด<_>สภาผู้แทนราษฎร<_>นำโดย<_>นายสุภกร<_>ตันติไพบูลย์ธนะ<_>รองประธานคณะกรรมาธิการ<_>คนที่ห้า<_>และประธานคณะอนุกรรมาธิการศึกษาการบังคับใช้และแก้ไขกฎหมายว่าด้วย<_>การป้องกันปราบปรามอาชญากรรมทางเทคโนโลยี<_>พร้อมคณะ<_>ในการศึกษาดูงาน<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>ในเรื่อง<_>“การศึกษาการบังคับใช้และแก้ไขกฎหมายว่าด้วยการป้องกันปราบปรามอาชญากรรมทางเทคโนโลยี”<_>พร้อมแลกเปลี่ยนความคิดเห็น<_>และข้อเสนอแนะ<_>ที่เป็นประโยชน์<_>ณ<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>เขตหลักสี่<_>กรุงเทพฯ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดสัมมนาสร้างความรู้ความเข้าใจ<_>“การคุ้มครองข้อมูลส่วนบุคคลสำหรับหน่วยงานภาครัฐ”", "content": ["ดีอี<_>เปิดสัมมนาสร้างความรู้ความเข้าใจ<_>“การคุ้มครองข้อมูลส่วนบุคคลสำหรับหน่วยงานภาครัฐ”", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานกล่าวเปิดงานสัมมนาการสร้างความรู้ความเข้าใจเกี่ยวกับการปฏิบัติตามกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลครั้งที่<_>2<_>ในหัวข้อ<_>“การคุ้มครองข้อมูลส่วนบุคคลสำหรับหน่วยงานภาครัฐ”ภายใต้โครงการศูนย์กลางการให้บริการทางวิชาการและให้คำปรึกษาเกี่ยวกับ<_>พ.ร.บ.<_>คุ้มครองข้อมูลส่วนบุคคล<_>โดยมี<_>ดร.ชุติมา<_>หาญเผชิญ<_>ผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง,<_>ผศ.สุทธิชัย<_>งามชื่นสุวรรณ<_>คณบดีคณะนิติศาสตร์มหาวิทยาลัยสงขลานครินทร์,<_>ผศ.ศุภวัชร์<_>มาลานนท์<_>อาจารย์ผู้เชี่ยวชาญ<_>บัณฑิตวิทยาลัยการจัดการ<_>และนวัตกรรม<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>เป็นผู้ดำเนินการเสวนา<_>พร้อมด้วยผู้ที่เกี่ยวข้อเข้าร่วม<_>ณ<_>ศูนย์ประชุมวายุภักษ์<_>โรงแรมเซ็นทราศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพฯ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ดีอี’<_>เตือนภัย<_>โจรออนไลน์มามุกเก่า<_>5<_>เคส<_>รอบสัปดาห์<_>หลอกเหยื่อสูญเงินรวมกว่า<_>8<_>ล้าน!", "content": ["‘ดีอี’<_>เตือนภัย<_>โจรออนไลน์มามุกเก่า<_>5<_>เคส<_>รอบสัปดาห์<_>หลอกเหยื่อสูญเงินรวมกว่า<_>8<_>ล้าน!", "หลอกโหลดแอป<_>-<_>หลอกโอนเงินเพื่อรับรางวัล<_>-<_>หลอกเป็นคนอื่น<_>–<_>หลอกโอนเงินหางาน<_>-<_>ขู่ให้กลัวแล้วโอนเงิน", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>12<_>-<_>16<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>มูลค่าความเสียหาย<_>1,291,171<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>มิจฉาชีพโทรศัพท์หาผู้เสียหาย<_>อ้างเป็นเจ้าหน้าที่ฝ่ายการคลังมหาวิทยาลัยมหิดล<_>แจ้งว่า<_>มีเงินในระบบบัญชีได้ถูกเบิกออกไปใช้<_>ให้ผู้เสียหายตรวจสอบผ่านแอปพลิเคชัน<_>โดยส่งลิงก์มาให้<_>ภายหลังจากที่ผู้เสียหายทำการดาวน์โหลดทำตามขั้นตอนจนเสร็จ<_>ปรากฏว่า<_>เงินที่อยู่ในบัญชีของตนได้ถูกโอนออกไป<_>จึงทราบว่าตนถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>มูลค่าความเสียหาย<_>2,071,329.47<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายเคยถูกหลอกลวงให้ลงทุนและได้มีการแจ้งความก่อนหน้านี้ไว้ที่<_>สภ.บ้านสร้าง<_>จ.ปราจีนบุรี<_>ภายหลังเล่น<_>facebook<_>พบเจอเพจที่อ้างว่าเป็นหน่วยงานชื่อ<_>it<_>cyber<_>service<_>9<_>ให้ความช่วยเหลือประชาชนที่ได้รับความเดือดร้อนจากคดีฉ้อโกงออนไลน์เพื่อรับทรัพย์สินคืน<_>ผู้เสียหายเข้าใจว่าเป็นเพจจริงของทางตำรวจ<_>ได้มีการพูดคุยผ่านข้อความ<_>และโอนเงินไปให้<_>โดยทางเจ้าหน้าที่อ้างว่าเป็นค่าภาษี<_>และค่าดำเนินการอื่น<_>ๆ<_>ภายหลังผู้เสียหายโอนเงินไป<_>ก็ไม่สามารถติดต่อกับเพจดังกล่าวได้อีก<_>จึงทราบว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงเป็นบุคคลอื่นเพื่อยืมเงิน<_>มูลค่าความเสียหาย<_>1,080,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>มิจฉาชีพโทรศัพท์หาผู้เสียหาย<_>อ้างเป็นเพื่อนของผู้เสียหาย<_>ชื่อว่าชื่อ<_>ปู<_>และได้แจ้งว่า<_>ตนเองทำโทรศัพท์สูญหายจึงมีการเปลี่ยนเบอร์โทรศัพท์ใหม่<_>จากนั้นได้ทำการขอยืมเงินผู้เสียหาย<_>ภายหลังจากได้โอนเงินไปให้ก็ไม่สามารถติดต่อเบอร์ดังกล่าวได้อีก<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>1,926,754.54<_>บาท<_>ผู้เสียหายถูกมิจฉาชีพชักชวนทำงานหารายได้พิเศษระบบสินค้าออนไลน์ผ่านช่องทาง<_>line<_>โดยผู้เสียหายต้องทำการซื้อแพ็กเกจเพื่อค้ำประกันการทำงาน<_>และค่าดำเนินการอื่น<_>ๆ<_>ก่อน<_>ในแอปพลิเคชัน<_>allegro<_>โดยจะได้รับค่าตอบแทนเปอร์เซ็นต์จากจำนวนเงินที่โอนไป<_>ภายหลังจากโอนเงินไปแล้ว<_>ไม่สามารถติดต่อกับมิจฉาชีพได้อีก<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>2,200,600<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>มิจฉาชีพโทรศัพท์หาผู้เสียหาย<_>อ้างเป็นเจ้าหน้าที่ตำรวจ<_>สภ.เมืองอุดรธานี<_>แจ้งผู้เสียหายว่ามีส่วนเกี่ยวข้องกับคดีการฟอกเงิน<_>เพื่อการแสดงความบริสุทธิ์ใจให้โอนเงินเจ้าหน้าที่ดำเนินการตรวจสอบเส้นทางการเงิน<_>หากดำเนินการตรวจสอบเรียบร้อยแล้วจะโอนกลับคืนผู้เสียหายหลงเชื่อและได้โอนเงินไป<_>หลังจากนั้นไม่สามารถติดต่อได้อีก<_>จึงเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>8,569,855<_>บาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความเป็นกังวล<_>และขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล", "“ดีอี<_>ขอเตือนภัยให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>นั่งหัวโต๊ะ<_>อนุฯ<_>กรรมการขับเคลื่อนสวัสดิการโดยรัฐ<_>เคาะ<_>เบี้ยเด็กแรกเกิดถ้วนหน้า<_>-<_>ขยายรับเลี้ยงดูเด็ก<_>3<_>เดือน-3<_>ปี<_>-<_>จ่ายผู้สูงอายุถ้วนหน้า<_>1,000<_>บาท", "content": ["“วราวุธ”<_>นั่งหัวโต๊ะ<_>อนุฯ<_>กรรมการขับเคลื่อนสวัสดิการโดยรัฐ<_>เคาะ<_>เบี้ยเด็กแรกเกิดถ้วนหน้า<_>-<_>ขยายรับเลี้ยงดูเด็ก<_>3<_>เดือน-3<_>ปี<_>-<_>จ่ายผู้สูงอายุถ้วนหน้า<_>1,000<_>บาท", "“วราวุธ”<_>นั่งหัวโต๊ะ<_>อนุฯ<_>กรรมการขับเคลื่อนสวัสดิการโดยรัฐ<_>เคาะ<_>เบี้ยเด็กแรกเกิดถ้วนหน้า<_>-<_>ขยายรับเลี้ยงดูเด็ก<_>3<_>เดือน-3<_>ปี<_>-<_>จ่ายผู้สูงอายุถ้วนหน้า<_>1,000<_>บาท<_>-<_>เพิ่มค่าตอบแทนผช.คนพิการ<_>ชม.ละ<_>100<_>บาท<_>จ่อชง<_>คกก.ชุดใหญ่พิจารณา", "วันที่<_>21<_>กุมภาพันธ์<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ในฐานะประธานการประชุมคณะอนุกรรมการขับเคลื่อนสวัสดิการโดยรัฐ<_>เปิดเผยว่า<_>การประชุมในวันนี้<_>ที่ประชุมได้มีการเห็นชอบในวาระสำคัญหลายประเด็น<_>โดยมีประเด็นที่สำคัญ<_>4<_>ประเด็น<_>ประกอบด้วย<_>ประเด็นที่หนึ่ง<_>คือเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิดจนถึง<_>6<_>ปีที่อยู่ต่ำกว่าเส้นความยากจน<_>ซึ่งตอนแรกการให้เงิน<_>สนับสนุน<_>600<_>บาทต่อคนต่อเดือนนั้น<_>จะเป็นไปตามเส้นความยากจน<_>ซึ่งมีประมาณ<_>4<_>ล้านกว่าคน<_>ในขณะนี้<_>ได้รับเงินอุดหนุนอยู่ประมาณ<_>2<_>ล้านกว่าคน<_>แต่จากการประชุมในวันนี้<_>ได้เปลี่ยนวิธีการให้เงินสนับสนุนเป็นแบบถ้วนหน้าเพื่อที่ว่าเด็กแรกเกิดจนถึง<_>6<_>ปี<_>ทุกคนในประเทศไทย<_>จะได้รับเงินอุดหนุนจำนวนนี้", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ประเด็นที่สอง<_>ได้มีการขอให้ปรับศูนย์เลี้ยงดูเด็กและส่งเสริมการพัฒนาเด็ก<_>ให้มีการเลี้ยงดูซึ่งในตอนแรก<_>เป็นเด็กตั้งแต่<_>6<_>เดือน<_>จนถึง<_>3<_>ปี<_>ซึ่งตนได้ขอให้ปรับเป็น<_>3<_>เดือน<_>จนถึง<_>3<_>ปี<_>เพราะจะได้สอดคล้องกับกฎหมายแรงงานที่อนุญาตให้ผู้เป็นแม่สามารถลาคลอดได้<_>98<_>วัน<_>หรือประมาณ<_>3<_>เดือนกว่าๆ<_>ก็โดยจะขอให้ศูนย์เลี้ยงดูเด็กได้ตั้งแต่<_>3<_>เดือน<_>จนถึง<_>3<_>ปี", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ประเด็นต่อมาเกี่ยวกับเรื่องเบี้ยผู้สูงอายุ<_>จากที่ก่อนหน้านี้<_>มีการจ่ายแบบขั้นบันได<_>คือ<_>600<_>700<_>800<_>และ<_>1,000<_>บาทต่อเดือน<_>ซึ่งจะขอเป็นแบบถ้วนหน้า<_>และจะปรับเป็น<_>1,000<_>บาททุกคน<_>ดังนั้น<_>พี่น้องผู้สูงอายุจากเดิมที่ได้แบบขั้นบันไดและไม่ถ้วนหน้า<_>แต่จากนี้ไป<_>จะได้เป็นเดือนละ<_>1,000<_>บาทแบบถ้วนหน้า<_>ทั้งนี้<_>เป็นการเห็นชอบของคณะอนุกรรมการฯ<_>ซึ่งจะต้องนำเสนอเข้าคณะกรรมการใหญ่อีกครั้งหนึ่ง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>และในประเด็นสุดท้ายเกี่ยวกับเรื่องเบี้ยความพิการ<_>จาก<_>800<_>บาทต่อคนต่อเดือน<_>เราปรับเป็น<_>1,000<_>บาท<_>โดยเฉพาะอย่างยิ่งผู้ช่วยคนพิการ<_>จากที่เมื่อก่อนได้รับค่าตอบแทนชั่วโมงละ<_>50<_>บาท<_>ตอนแรกคณะทำงานเสนอปรับจาก<_>50<_>บาท<_>เป็น<_>80<_>บาทต่อชั่วโมง<_>ซึ่งทางตนเองและที่ประชุมมีความเห็นตรงกันว่าควรจะปรับขึ้นเป็น<_>100<_>บาทต่อชั่วโมง<_>รวมถึงการจัดหาการบริการกายอุปกรณ์ให้กับคนพิการทุก<_>ๆ<_>คน<_>ดังนั้น<_>4<_>ประเด็นนี้<_>เป็นข้อสรุปที่ทางคณะอนุกรรมการได้เห็นชอบเกี่ยวกับการดูแลพี่น้องประชาชน<_>ไม่ว่าจะเป็นเด็ก<_>เยาวชน<_>สตรี<_>คนพิการ<_>และผู้สูงอายุ<_>แต่อย่างที่เรียนว่า<_>เป็นการเห็นชอบของคณะอนุกรรมการที่ทางคณะทำงานนำเสนอมา<_>ซึ่งขั้นตอนต่อไป<_>คณะอนุกรรมการจะต้องนำเสนอข้อเสนอทั้งหมดที่เห็นชอบเข้าคณะกรรมการใหญ่<_>แล้วจะมีการดำเนินการต่อไปเกี่ยวกับเรื่องงบประมาณและนโยบายต่างๆ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#เงินเด็กแรกเกิด<_>#เบี้ยผู้สูงอายุ<_>#เบี้ยความพิการ<_>#ผู้สูงอายุ<_>#สวัสดิการรัฐ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพร.นครไทย<_>เป็นแกนหลักขับเคลื่อนงานเฉลิมพระเกียรติฯ<_>ดูแลสุขภาพพระสงฆ์และชาวพิษณุโลก", "content": ["รพร.นครไทย<_>เป็นแกนหลักขับเคลื่อนงานเฉลิมพระเกียรติฯ<_>ดูแลสุขภาพพระสงฆ์และชาวพิษณุโลก", "องคมนตรี<_>ติดตามความก้าวหน้าการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชนครไทย<_>ชื่นชมเป็นแกนหลักในการขับเคลื่อนงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และร่วมส่งเสริม<_>ดูแลสุขภาพพระสงฆ์และประชาชนชาวพิษณุโลก", "องคมนตรี<_>ติดตามความก้าวหน้าการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชนครไทย<_>ชื่นชมเป็นแกนหลักในการขับเคลื่อนงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และร่วมส่งเสริม<_>ดูแลสุขภาพพระสงฆ์และประชาชนชาวพิษณุโลก<_>พร้อมกันนี้ได้มอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>ที่<_>โรงพยาบาลสมเด็จพระยุพราชนครไทย<_>จังหวัดพิษณุโลก<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์ภาณุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ติดตามผลการดำเนินงานของโรงพยาบาล<_>มอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จ", "พระยุพราช<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วยและให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์ภาณุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงสาธารณสุขได้จัดโครงการเพื่อเฉลิมพระเกียรติฯ<_>หลายโครงการ<_>โดยกำหนดเป็น<_>1<_>ในนโยบายการดำเนินงานของกระทรวงสาธารณสุข<_>รวมทั้งเป็นยุทธศาสตร์หลักของโรงพยาบาลสมเด็จพระยุพราช<_>อาทิ<_>โครงการพาหมอไปหาประชาชน,<_>โครงการถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา,<_>โครงการฟันเทียมและรากฟันเทียมเฉลิมพระเกียรติฯ<_>เป็นต้น<_>ซึ่งโรงพยาบาลสมเด็จพระยุพราชนครไทยได้เป็นแกนหลักในการขับเคลื่อนงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวมาอย่างต่อเนื่อง", "โดย<_>“โครงการถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา”<_>มีพระสงฆ์ที่ได้รับการตรวจคัดกรองสุขภาพ<_>205<_>รูป<_>พบพระสงฆ์ที่เป็นกลุ่มเสี่ยง<_>ร้อยละ<_>20.18<_>และกลุ่มป่วยร้อยละ<_>44.04<_>โรคที่พบมากสุด<_>3<_>อันดับ<_>ได้แก่<_>ความดันโลหิตสูง<_>เบาหวาน<_>และไขมันในเลือด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ได้จัดกิจกรรมที่<_>โรงพยาบาลสมเด็จพระยุพราชนครไทย<_>และโรงเรียนนครบางยางพิทยาคม<_>จำนวน<_>20<_>คลินิก<_>ผู้เข้าร่วมโครงการประมาณ<_>4,500<_>คน<_>ส่วน<_>“โครงการฟันเทียมและรากฟันเทียมเฉลิมพระเกียรติฯ”ในปีงบประมาณ<_>2566<_>ให้บริการใส่ฟันเทียม<_>198<_>ราย<_>และปีงบประมาณ<_>2567<_>มีให้บริการใส่ฟันเทียมไปแล้ว<_>71<_>ราย<_>ส่วนบริการรากฟันเทียม<_>มีผู้ขอรับบริการ<_>18<_>ราย<_>ผ่านเกณฑ์การตรวจประเมินสภาวะสุขภาพและสภาพสันเหงือก<_>ได้รับการฝังรากเทียมไปแล้ว<_>3<_>ราย", "ทั้งนี้<_>โรงพยาบาลสมเด็จพระยุพราชนครไทย<_>เป็นโรงพยาบาลชุมชนแม่ข่าย<_>ให้บริการรักษาโรคทั่วไปและโรคเฉพาะทาง<_>7<_>สาขา<_>ได้แก่<_>อายุรกรรม<_>ศัลยกรรม<_>ออโธปิดิกส์<_>กุมารเวชกรรม<_>สูตินรีเวชกรรม<_>วิสัญญีวิทยา<_>และเวชศาสตร์ครอบครัว<_>มีการพัฒนาระบบบริการดิจิทัล<_>เป็น<_>opd<_>และ<_>ipd<_>paperless<_>จัดตั้งหน่วยบริการปฐมภูมิ<_>5<_>แห่ง<_>และพัฒนาทีม<_>3<_>หมอ<_>ครอบคลุมเป้าหมายทุกพื้นที่ในอำเภอนครไทย", "*<_>21<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เห็นชอบสำรอง<_>“ยาฉีดจิตเวช”<_>รพ.ศูนย์/รพ.ทั่วไป<_>ดูแลผู้ป่วย<_>4.2<_>หมื่นคนป้องกันก่อเหตุรุนแรง", "content": ["สธ.เห็นชอบสำรอง<_>“ยาฉีดจิตเวช”<_>รพ.ศูนย์/รพ.ทั่วไป<_>ดูแลผู้ป่วย<_>4.2<_>หมื่นคนป้องกันก่อเหตุรุนแรง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ที่ประชุมผู้บริหารระดับสูงเห็นชอบให้สำรอง<_>“ยาฉีดรักษาจิตเวช”<_>ใน<_>รพ.ศูนย์/รพ.ทั่วไป<_>ภายในเดือนมี.ค.<_>นี้<_>พร้อมเสนอบอร์ด<_>สปสช.สนับสนุนการเบิกจ่าย<_>ระหว่างผลักดันเข้าสู่บัญชียาหลักฯ<_>เพื่อช่วยดูแลผู้ป่วยจิตเวช", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ที่ประชุมผู้บริหารระดับสูงเห็นชอบให้สำรอง<_>“ยาฉีดรักษาจิตเวช”<_>ใน<_>รพ.ศูนย์/รพ.ทั่วไป<_>ภายในเดือนมี.ค.<_>นี้<_>พร้อมเสนอบอร์ด<_>สปสช.สนับสนุนการเบิกจ่าย<_>ระหว่างผลักดันเข้าสู่บัญชียาหลักฯ<_>เพื่อช่วยดูแลผู้ป่วยจิตเวชเสี่ยงก่อความรุนแรง<_>4.2<_>หมื่นคน<_>และเห็นชอบในหลักการผลิต<_>“พยาบาล”<_>เร่งด่วน<_>2<_>ปี<_>5<_>พันคน<_>เตรียมปักหมุด<_>“โคราช”<_>คิกออฟ<_>30<_>บาทรักษาทุกที่เฟสสอง<_>ต้นเดือน<_>มี.ค.นี้", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมผู้บริหารระดับสูงกระทรวงสาธารณสุข<_>ครั้งที่<_>2/2567<_>และให้สัมภาษณ์หลังการประชุม<_>ว่า<_>ที่ประชุมมีการพิจารณาและให้ความเห็นชอบเรื่อง<_>การบริหารจัดการยา<_>long<_>acting<_>antipsychotic<_>injectable<_>ซึ่งเป็นยาฉีดสำหรับดูแลผู้ป่วยจิตเวชที่มีความเสี่ยงสูงก่อความรุนแรงต่อสังคม<_>(smi-v)<_>ประมาณ<_>4.2<_>หมื่นคน<_>ในจำนวนนี้เป็น<_>กลุ่ม<_>v1<_>ทำร้ายตนเองด้วยวิธีรุนแรงมุ่งหวังให้เสียชีวิต<_>39.4%<_>กลุ่ม<_>v2ทำร้ายผู้อื่นด้วยวิธีรุนแรง/ก่อเหตุการณ์รุนแรงในชุมชน<_>20.3%<_>กลุ่ม<_>v3<_>มีอาการหลงผิด<_>มีความคิดทำร้ายผู้อื่นให้ถึงแก่ชีวิต<_>มุ่งร้ายผู้อื่นแบบเฉพาะเจาะจง<_>18.8%<_>และกลุ่ม<_>v4<_>ก่อคดีอาชญากรรมรุนแรง<_>21.5%<_>โดยให้โรงพยาบาลศูนย์/โรงพยาบาลทั่วไปเร่งสำรองยาภายในเดือนมีนาคมนี้<_>ให้เพียงพอใช้อย่างน้อย<_>3<_>เดือน<_>พร้อมกับดำเนินการให้มีการบรรจุในบัญชียาหลักแห่งชาติเพื่อให้เบิกจ่ายได้ในสิทธิประโยชน์การรักษา<_>โดยระหว่างนี้ให้เสนอบอร์ด<_>สปสช.<_>พิจารณาความจำเป็นเพื่อสนับสนุนการเบิกชดเชยค่าใช้จ่าย", "นพ.ชลน่านกล่าวต่อว่า<_>ในด้านกำลังคนสุขภาพ<_>ที่ประชุมได้เห็นชอบในหลักการตามข้อเสนอของสถาบันพระบรมราชชนก<_>(สบช)<_>และสภาการพยาบาล<_>ในโครงการผลิตพยาบาลเพิ่มระยะเร่งด่วน<_>2<_>ปี<_>ปีละ<_>2,500<_>คน<_>รวม<_>5,000<_>คน<_>เพื่อแก้ไขปัญหาวิกฤตขาดแคลนพยาบาลที่ยังมีความต้องการอีกประมาณ<_>5<_>หมื่นคน<_>โดยสัดส่วนพยาบาลต่อประชากรที่องค์การอนามัยโลกแนะนำ<_>คือ<_>1<_>:<_>270<_>ขณะที่ประเทศไทยมีสัดส่วน<_>1<_>:<_>343<_>คน<_>และยังมีปัญหาเรื่องการกระจาย<_>โดยมีถึง<_>42<_>จังหวัดที่มีสัดส่วน<_>1:400<_>และมี<_>15<_>จังหวัดที่สัดส่วนมากกว่า<_>1:500<_>โดยมีข้อสังเกตเรื่องกระบวนการผลิต<_>หลักสูตร<_>การรับรองความพร้อมของแหล่งผลิต<_>และงบประมาณ<_>และมอบให้<_>สบช.ไปจัดทำรายละเอียดให้พร้อมเพื่อเสนอคณะรัฐมนตรีพิจารณาต่อไป", "“การผลิตพยาบาลโครงการนี้<_>เป็นการผลิตเพิ่มเติมจากโครงการผลิตแพทย์และทีมนวัตกรรมสุขภาพเพื่อเวชศาสตร์ครอบครัวตอบสนองต่อระบบสุขภาพปฐมภูมิทั่วไทย<_>ที่<_>ครม.เห็นชอบ<_>เมื่อวันที่<_>20<_>กุมภาพันธ์ที่ผ่านมา<_>เริ่มดำเนินการในปี<_>2568<_>มีเป้าหมายการผลิต<_>9<_>สาขา<_>หรือ<_>9<_>หมอ<_>ในระยะเวลา<_>10<_>ปี<_>ใช้งบประมาณ<_>3.7<_>หมื่นล้านกว่าบาท<_>ถ้าผลิตครบจะมีบุคลากรเข้าสู่ระบบ<_>6.2<_>หมื่นคน<_>โดยพยาบาลจะเป็น<_>1<_>ใน<_>9<_>สาขา<_>ผลิตปีละ<_>1,000<_>คน<_>ต่อเนื่อง<_>10<_>ปี<_>รวม<_>10,000<_>คน<_>เพื่อเป็นทีมหมอครอบครัวลงไปอยู่ชุมชนในหน่วยบริการปฐมภูมิเท่านั้น”นพ.ชลน่านกล่าว", "สำหรับความก้าวหน้าการขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>ซึ่งเป็นช่วงไตรมาส<_>2<_>(mid-year<_>success<_>2024)<_>มีรายงานผลความก้าวหน้าที่สำคัญหลายเรื่อง<_>อาทิ<_>1)<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>ดำเนินการแล้ว<_>16<_>ครั้ง<_>ช่วยให้ประชาชนเข้าถึงบริการ<_>70,683<_>คน<_>2)<_>โครงการดูแลสุขภาพพระภิกษุสงฆ์และสามเณร<_>เฉลิมพระเกียรติฯ<_>ในวันที่<_>29<_>กุมภาพันธ์<_>2567<_>จะมีการลงนามความร่วมมือระหว่าง<_>กระทรวงสาธารณสุข<_>กับสำนักพระพุทธศาสนาแห่งชาติ<_>และเปิดโครงการดูแลสุขภาพพระสงฆ์<_>ณ<_>วัดจันทาราม<_>(วัดท่าซุง)<_>จ.อุทัยธานี<_>โดยมีสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลรามราชวรมหาวิหาร<_>และ<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>เป็นประธานฝ่ายคณะสงฆ์<_>และได้เรียนเชิญ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานฝ่ายฆราวาส", "ส่วนนโยบาย<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ที่จะขยายการดำเนินการในระยะที่สองขณะนี้มีความพร้อมทั้ง<_>8<_>จังหวัดนำร่อง<_>โดยมีจำนวนสถานบริการสาธารณสุขที่เชื่อมโยงข้อมูลสุขภาพ<_>(phr)<_>แล้ว<_>857<_>แห่ง<_>ผู้ป่วย<_>6.1<_>ล้านคน<_>และมีชุดข้อมูล<_>85.1<_>ล้านชุดข้อมูล<_>ซึ่งที่ผ่านมา<_>มีการส่งยาและเวชภัณฑ์ผ่าน<_>health<_>rider<_>ใน<_>5<_>จังหวัด<_>17<_>โรงพยาบาล<_>ได้รับแจ้งปัญหาผ่านเบอร์<_>02-257-7119<_>ทั้งหมด<_>260<_>สาย<_>สามารถแก้ไขได้แล้ว<_>245<_>ราย<_>ส่วนใหญ่เป็นเรื่อง<_>health<_>id<_>และ<_>provider<_>id<_>อาทิ<_>การแก้ไขเบอร์โทรศัพท์เป็นเบอร์หลัก<_>การอัปเดตโปรไฟล์ไม่สำเร็จ<_>เป็นต้น<_>ได้นำมาแก้ไขให้มีความพร้อมยิ่งขึ้น<_>โดยคาดว่าจะมีการคิกออฟระยะที่สอง<_>ในช่วงสัปดาห์แรกของเดือนมีนาคม<_>2567<_>ที่<_>จ.นครราชสีมา", "นอกจากนี้<_>ที่ประชุมยังได้รับทราบเรื่องที่น่ายินดี<_>คือ<_>องค์การอนามัยโลกได้ออกใบประกาศรับรองให้ประเทศไทย<_>เป็น<_>1<_>ใน<_>5<_>ประเทศแรกของโลก<_>ที่มีการกำจัดไขมันทรานส์ออกจากอุตสาหกรรมอาหาร<_>เป็นการแสดงถึงความรับผิดชอบต่อสุขภาพของประชาชน<_>ซึ่งช่วยสร้างภาพลักษณ์ที่ดีและสร้างความน่าเชื่อถือของอาหารไทยที่ส่งออกไปยังต่างประเทศอีกด้วย", "*<_>21<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ให้การต้อนรับ<_>ผู้แทนจากออสเตรเลีย<_>หารือการจัดการข้อมูล<_>ข่าวปลอม<_>และข่าวบิดเบือนของไทย<_>(fake<_>news)", "content": ["ดีอี<_>ให้การต้อนรับ<_>ผู้แทนจากออสเตรเลีย<_>หารือการจัดการข้อมูล<_>ข่าวปลอม<_>และข่าวบิดเบือนของไทย<_>(fake<_>news)", "วันที่<_>20<_>กุมภาพันธ์<_>2567<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ได้ให้การต้อนรับ<_>mr.<_>michael<_>growder<_>ตำแหน่ง<_>first<_>assistant<_>secretary<_>กองการสื่อสารกลยุทธ์<_>กระทรวงการต่างประเทศและการค้าของออสเตรเลีย<_>และผู้แทนจากสถานเอกอัครราชทูตออสเตรเลียประจำประเทศไทย<_>ในการเข้าพบหารือเกี่ยวกับภารกิจของกระทรวงฯ<_>ด้านการจัดการกับข้อมูลข่าวปลอมและ<_>ข่าวบิดเบือนของไทย<_>พร้อมทั้งแลกเปลี่ยนประสบการณ์เกี่ยวกับการดำเนินงานของออสเตรเลีย<_>ในด้านการสื่อสารเชิงกลยุทธ์และการทูตสาธารณะที่เกี่ยวข้อง<_>โดยมี<_>ดร.ชัยชนะ<_>มิตรพันธ์<_>ผู้อำนวยการสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้องของสำนักงานปลัดกระทรวงดิจิทัลฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-bdi<_>เดินหน้าใช้<_>big<_>data<_>และ<_>al<_>สู่<_>data-driven<_>nation", "content": ["ดีอี-bdi<_>เดินหน้าใช้<_>big<_>data<_>และ<_>al<_>สู่<_>data-driven<_>nation", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานเปิดงานแถลงบทบาทใหม่ของสถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>หรือ<_>bdi<_>ในการสร้างพลังแห่งอนาคตด้วยข้อมูล<_>“power<_>the<_>future<_>with<_>data<_>-<_>the<_>next<_>chapter<_>of<_>bdi”<_>เดินหน้าหนุนใช้<_>big<_>data<_>และ<_>al<_>ขับเคลื่อนเศรษฐกิจและสังคมยุคดิจิทัล<_>พร้อมเร่งพัฒนาแพลตฟอร์มเชื่อมโยงข้อมูล<_>เทคโนโลยีข้อมูลนวัตกรรมปัญญาประดิษฐ์<_>รวมถึงการพัฒนากำลังคนด้านข้อมูล<_>ตั้งเป้า<_>1<_>ปี<_>เกิดการบูรณาการร่วมกันผ่านการเชื่อมโยงข้อมูลทั้งภาครัฐและเอกชน<_>สร้างมูลค่าทางเศรษฐกิจกว่า<_>3,000<_>ล้านบาท<_>และเพิ่มโอกาสการจ้างงานด้าน<_>big<_>data<_>มากกว่า<_>200<_>ล้านบาท<_>โดยมี<_>ศาสตรจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีฯรองศาสตราจารย์,<_>ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>scbx<_>next<_>stage<_>ชั้น<_>4<_>ศูนย์การค้าสยามพารากอน", "นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>กล่าวว่า<_>สถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>เป็นองค์กรหลักที่ช่วยขับเคลื่อนประเทศด้วยการใช้ประโยชน์จากข้อมูลขนาดใหญ่<_>ลดปัญหาการทำงานแบบแยกส่วนกันของหน่วยงานภาครัฐ<_>สามารถนำเอาข้อมูลต่าง<_>ๆ<_>มาใช้ร่วมกันจนเกิดประโยชน์สูงสุดเพื่อให้เกิดการพัฒนาประเทศและยกระดับคุณภาพชีวิตของประชาชนอย่างก้าวกระโดดและยั่งยืน<_>รวมทั้งมีส่วนสำคัญในการช่วยยกระดับขีดความสามารถทางการแข่งขันด้านดิจิทัลและนวัตกรรมของไทย<_>ในเวทีโลกให้ดียิ่งขึ้นได้นอกจากนี้<_>หนึ่งในนโยบายหลักของกระทรวงดีอี<_>คือ<_>โครงการพัฒนา<_>thai<_>large<_>language<_>model<_>(thaillm)<_>ให้เป็นโครงสร้างพื้นฐานปัญญาประดิษฐ์สำหรับภาษาไทย<_>โดยสถาบันข้อมูลขนาดใหญ่<_>หรือ<_>bdi<_>เป็นหน่วยงานหลักในการขับเคลื่อนโครงการดังกล่าว", "พร้อมด้วยปาฐกถาพิเศษ<_>โดย<_>ศาสตรจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในหัวข้อ<_>“เรื่องผลักดันนโยบายการใช้เทคโนโลยีข้อมูลและปัญญาประดิษฐ์เพื่อขับเคลื่อนประเทศไทยอย่างมีทิศทาง”<_>ว่าด้วย<_>นโยบายของกระทรวงดีอี<_>มุ่งผลประโยชน์ส่วนรวม<_>มีความทันสมัย<_>และพร้อมที่จะปรับตัวโดยเฉพาะอย่างยิ่งการนำนวัดกรรม<_>เทคโนโลยีข้อมูลขนาดใหญ่<_>เข้ามาประยุกต์ใช้อย่างคุ้มค่า<_>และปฏิบัติงานเทียบได้กับมาตรฐานสากล<_>รวมทั้งมีลักษณะเปิดกว้าง<_>เชื่อมโยงถึงกันและเปิดโอกาสให้ทุกภาคส่วนเข้ามามีส่วนร่วมเพื่อตอบสนองความต้องการของประชาชนได้อย่างสะดวก<_>รวดเร็ว<_>โปร่งใส<_>ลดความเหลื่อมล้ำ<_>และเอื้อต่อการพัฒนาประเทศ<_>นอกจากนี้กระทรวงดีอีกำลังดำเนินการจัดทำแนวปฏิบัติด้านจริยธรรม<_>กฎหมาย<_>และสังคม<_>ที่เกี่ยวข้องกับปัญญาประดิษฐ์<_>พร้อมรับมือให้ทันต่อการเปลี่ยนแปลงของโลกอยู่ตลอดเวลา", "ด้านรองศาสตราจารย์<_>ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันข้อมูลขนาดใหญ่<_>หรือ<_>bdi<_>เปิดเผยว่า<_>บทบาทที่สำคัญของ<_>bdi<_>คือ<_>การส่งเสริมและประสานให้เกิดการใช้ข้อมูลเชิงวิเคราะห์เพื่อการตัดสินใจและบริการ<_>พร้อมกันนี้<_>bdi<_>ยังเป็นหน่วยงานผู้ให้บริการเชื่อมโยงและวิเคราะห์ข้อมูลในสาขาต่างๆ<_>ด้วยวิทยาศาสตร์ข้อมูลและปัญญาประดิษฐ์<_>สร้างระบบนิเวศในห่วงโซ่คุณค่าด้านข้อมูลทั้งในมิติของเทคโนโลยี<_>และกำลังคน<_>ส่งเสริมให้เกิดผู้ประกอบการด้านข้อมูลเพิ่มขึ้น<_>รองรับอุปสงค์ของภาคอุตสาหกรรมไทย<_>พร้อมด้วยพัฒนากำลังคนด้าน<_>big<_>data<_>อีกด้วย", "โดยจุดเด่นที่สำคัญของ<_>bdi<_>คือ<_>การรวมตัวของคนรุ่นใหม่ด้านข้อมูลกว่า<_>100<_>คน<_>ที่พร้อมเรียนรู้<_>ยืดหยุ่น<_>คล่องตัว<_>และมีเป้าหมายชัดเจน<_>ที่จะพัฒนาความได้เปรียบในการแข่งขันของประเทศ<_>เพื่อให้ประเทศไทยมีศักยภาพทางเศรษฐกิจที่มั่นคง<_>ยั่งยืน<_>และมีความโปร่งใส<_>การพัฒนาดังกล่าวจะเกิดขึ้นได้ผ่านการผลักดันให้ประเทศไทยก้าวไปสู่การเป็นประเทศที่ขับเคลื่อนด้วยข้อมูล<_>(data-driven<_>nation)<_>ซึ่งจะส่งผลให้การปฏิรูปประเทศเกิดขึ้นได้อย่างเป็นรูปธรรม<_>โดยอาศัยข้อมูลเพื่อนำทางการเปลี่ยนแปลงให้เป็นไปในทิศทางที่เหมาะสม"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางมอบรางวัลทุนหมุนเวียนดีเด่น<_>ประจำปี<_>2566<_>“ทุนหมุนเวียน<_>ขับเคลื่อนเศรษฐกิจ<_>พัฒนาประเทศไทยไปด้วยกัน”", "content": ["กรมบัญชีกลางมอบรางวัลทุนหมุนเวียนดีเด่น<_>ประจำปี<_>2566<_>“ทุนหมุนเวียน<_>ขับเคลื่อนเศรษฐกิจ<_>พัฒนาประเทศไทยไปด้วยกัน”", "กระทรวงการคลัง<_>โดยกรมบัญชีกลาง<_>จัดงานมอบรางวัลทุนหมุนเวียนดีเด่น<_>ประจำปี<_>2566<_>ขึ้น<_>ต่อเนื่องเป็นปีที่<_>15<_>ภายใต้ชื่องาน<_>“ทุนหมุนเวียน<_>ขับเคลื่อนเศรษฐกิจ<_>พัฒนาประเทศไทยไปด้วยกัน”<_>ณ<_>ห้องจูปิเตอร์<_>อาคารชาเลนเจอร์<_>อิมแพ็ค<_>เมืองทองธานี", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยภายหลังพิธีมอบรางวัลทุนหมุนเวียนดีเด่น<_>ประจำปี<_>2566<_>ว่า<_>วันนี้<_>(21<_>ก.พ.<_>67)<_>กระทรวงการคลัง<_>โดยกรมบัญชีกลาง<_>ในฐานะหน่วยงานที่กำกับดูแลและประเมินผลการดำเนินงานของทุนหมุนเวียน<_>ได้จัดงานมอบรางวัลทุนหมุนเวียนดีเด่น<_>ประจำปี<_>2566<_>ขึ้น<_>ต่อเนื่องเป็นปีที่<_>15<_>ภายใต้ชื่องาน<_>“ทุนหมุนเวียน<_>ขับเคลื่อนเศรษฐกิจ<_>พัฒนาประเทศไทยไปด้วยกัน”<_>ณ<_>ห้องจูปิเตอร์<_>อาคารชาเลนเจอร์<_>อิมแพ็ค<_>เมืองทองธานี<_>โดยได้รับเกียรติจากนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นประธานมอบรางวัล<_>ซึ่งคณะอนุกรรมการตัดสินรางวัลทุนหมุนเวียนดีเด่น<_>ประกอบด้วย<_>ผู้เชี่ยวชาญและผู้ทรงคุณวุฒิในสาขาต่าง<_>ๆ<_>ได้กำหนดกรอบหลักเกณฑ์การพิจารณาตัดสินรางวัลและประเมินผลการดำเนินงานทุนหมุนเวียนประจำปีบัญชี<_>2565<_>จำนวน<_>5<_>ประเภทรางวัลด้วยกัน<_>โดยมีทุนหมุนเวียนที่เข้ารับการประเมินผลการดำเนินงาน<_>จำนวน<_>96<_>ทุนหมุนเวียน<_>และมีทุนหมุนเวียนที่ได้รับรางวัลในครั้งนี้จำนวนทั้งสิ้น<_>14<_>รางวัล<_>จาก<_>9<_>หน่วยงาน<_>ดังนี้", "1.<_>รางวัลผลการดำเนินงานดีเด่น<_>เป็นรางวัลสำหรับทุนหมุนเวียนที่มีผลการดำเนินงานโดยรวมดีเด่น<_>ซึ่งสามารถดำเนินงานตามแผนงาน/โครงการที่กำหนดไว้ได้อย่างมีประสิทธิภาพ<_>ประสิทธิผล<_>บรรลุเป้าหมายตามภารกิจ<_>และพิจารณาจากเกณฑ์การประเมินผลคะแนนในภาพรวมที่มีคะแนนมากกว่า<_>4.5<_>คะแนน<_>จำนวน<_>3<_>ทุนหมุนเวียน<_>ได้แก่", "ทุนหมุนเวียนที่ได้รับรางวัล", "1.<_>กองทุนหลักประกันสุขภาพแห่งชาติ", "2.<_>กองทุนพัฒนาระบบสถาบันการเงินเฉพาะกิจ", "3.<_>กองทุนเพื่อการพัฒนาระบบสาธารณสุข", "2.<_>รางวัลการพัฒนาดีเด่น<_>เป็นรางวัลสำหรับทุนหมุนเวียนที่มีการพัฒนา<_>และปรับปรุงประสิทธิภาพและประสิทธิผลของการดำเนินงานตามเป้าหมายหรือมาตรฐานที่กำหนดไว้ให้ดียิ่งขึ้นอย่างต่อเนื่อง<_>ซึ่งพิจารณาจากเกณฑ์การประเมินผลคะแนนในภาพรวมที่มีคะแนนมากกว่า<_>4<_>คะแนน<_>และมีผลต่างคะแนนย้อนหลัง<_>2<_>ปีเป็นบวก<_>จำนวน<_>4<_>ทุนหมุนเวียน<_>ได้แก่", "ประเภทรางวัล<_>ทุนหมุนเวียนที่ได้รับรางวัล", "-<_>ประเภทดีเด่น", "1.<_>กองทุนส่งเสริมความเท่าเทียมระหว่างเพศ", "2.<_>เงินทุนหมุนเวียนในการผลิตพันธุ์ปลา<_>พันธุ์กุ้ง<_>และพันธุ์สัตว์น้ำอื่น<_>ๆ", "3.<_>กองทุนประกันสังคม", "-<_>ประเภทชมเชย<_>กองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน", "3.<_>รางวัลประสิทธิภาพด้านการบริหารจัดการดีเด่น<_>เป็นรางวัลสำหรับทุนหมุนเวียนที่มีการบริหารจัดการและปรับปรุงองค์กรที่ครอบคลุมตามกรอบการประเมินด้านการบริหารจัดการทุนหมุนเวียน<_>และด้านการปฏิบัติงานของคณะกรรมการบริหาร<_>ซึ่งพิจารณาจากเกณฑ์การประเมินผลคะแนนรวมด้านการบริหารจัดการทุนหมุนเวียนที่มีผลคะแนนมากกว่า<_>4<_>คะแนน<_>จำนวน<_>5<_>ทุนหมุนเวียน<_>ได้แก่", "ประเภทของการตรวจสอบภายใน<_>ทุนหมุนเวียนที่ได้รับรางวัล", "-<_>ทุนหมุนเวียนที่ใช้หน่วยงานตรวจสอบ", "1.<_>กองทุนเพื่อการพัฒนาวิทยาศาสตร์และเทคโนโลยีภายในของทุนหมุนเวียนเอง", "2.<_>กองทุนหลักประกันสุขภาพแห่งชาติ", "1.<_>กองทุนพัฒนาระบบสถาบันการเงินเฉพาะกิจภายในจากหน่วยงานต้นสังกัด", "2.<_>เงินทุนหมุนเวียนค่าเครื่องจักรกลของกรมทางหลวง", "4.<_>รางวัลผู้บริหารทุนหมุนเวียนดีเด่น<_>เป็นรางวัลที่ยกย่องผู้บริหารทุนหมุนเวียนที่บริหารจัดการทุนหมุนเวียนได้อย่างมีประสิทธิภาพ<_>ประสิทธิผล<_>บรรลุตามเป้าหมาย<_>หรือตามมาตรฐานที่กำหนดได้ในระดับดีขึ้นไป<_>ซึ่งเกณฑ์การประเมินผู้บริหารทุนหมุนเวียนพิจารณาจากการได้รับรางวัลผลการดำเนินงานดีเด่นหรือพัฒนาการดำเนินงานดีเด่น<_>โดยอยู่ในตำแหน่งอย่างน้อย<_>2<_>ปี<_>จำนวน<_>2<_>ทุนหมุนเวียน<_>ได้แก่", "ผู้บริหารทุนหมุนเวียนที่ได้รับรางวัลทุนหมุนเวียน", "1.<_>นางสาวกรรณิกา<_>เจริญลักษณ์<_>ผู้อำนวยการกองส่งเสริมความเท่าเทียมระหว่างเพศ<_>กองทุนส่งเสริมความเท่าเทียมระหว่างเพศ", "2.<_>นายสุธัญญ์<_>ฤทธิขาบ<_>ผู้อำนวยการสำนักบริหารกองทุนเพื่อช่วยเหลือเกษตรกรและรับเรื่องร้องเรียน<_>กองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน", "ทั้งนี้<_>สำหรับรางวัลเกียรติยศ<_>เป็นรางวัลสำหรับทุนหมุนเวียนที่ได้รับรางวัลผลการดำเนินงานดีเด่นต่อเนื่อง<_>3<_>ปี<_>ไม่มีทุนหมุนเวียนใดได้รับรางวัลในปีนี้", "“การมอบรางวัลทุนหมุนเวียนดีเด่นเป็นการสร้างความตระหนักรู้และขวัญกำลังใจให้แก่ทุนหมุนเวียนที่มีผลการปฏิบัติงานดีเด่นในด้านต่าง<_>ๆ<_>ตลอดจนสะท้อนให้เห็นถึงความสำคัญของทุนหมุนเวียนในฐานะเป็นเครื่องมือสำคัญของรัฐบาลในการขับเคลื่อนและยกระดับการพัฒนาเศรษฐกิจ<_>สังคม<_>และคุณภาพชีวิตของประชาชนโดยรวมของประเทศ<_>เพื่อให้ประเทศก้าวไปข้างหน้า<_>ประชาชนมีความเป็นอยู่ที่ดี<_>มีรายได้เพิ่มขึ้น<_>และพัฒนาประเทศไทยไปด้วยกัน”<_>อธิบดีกรมบัญชีกลางกล่าว", "ติดตามรับชมคลิปวีดิโอตามลิ๊งค์", "https://www.youtube.com/watch?v=hcogevrjiqy"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยเฉพาะกิจพญานาคราช<_>ร่วมสกัดจับลักลอบขนไข่ดิบ<_>นำเข้าจากประเทศเพื่อนบ้", "content": ["หน่วยเฉพาะกิจพญานาคราช<_>ร่วมสกัดจับลักลอบขนไข่ดิบ<_>นำเข้าจากประเทศเพื่อนบ้", "พันเอกรวิรักษ์<_>สัตตบุศย์<_>ผู้บังคับหน่วยเฉพาะกิจพญานาคคราชเปิดเผยว่า<_>เมื่อวันที่<_>19<_>ก.พ.<_>2567<_>เวลา<_>17.30<_>น.<_>หน่วยเฉพาะกิจพญานาคราชได้รับแจ้งจากแหล่งข่าว<_>ว่ามีการลักลอบขนสินค้าปศุสัตว์<_>ประเภทไข่เป็ดฟักตัว)<_>เข้ามาในราชอาณาจักรอย่างผิดกฎหมาย<_>ริมถนนดงงู-ป่าไร่<_>ต.ป่าไร่<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>ซึ่งบริเวณดังกล่าว<_>เป็นหน้าด่านที่มีหน่วยความมั่นคงช่วยดูแลรับผิดชอบเป็นหน่วยหลัก<_>การดำเนินการจึงต้องประสานหน่วยงานความมั่นคงชายแดน<_>โดยสินค้าปศุสัตว์ประเภทสัตว์กีบคู่ห้ามนำเข้าทุกชนิด<_>เนื่องจากประกาศเป็นเขตปลอดโรคปากและเท้าเปื่อย<_>สินค้าประเภทสัตว์ปีกและซากสัตว์ปีกห้ามนำเข้าทุกชนิด<_>ตามประกาศจังหวัดสระแก้ว<_>เรื่องการเฝ้าระวังป้องกันโรคไข้หวัดนก<_>อย่างไรก็ตามได้มีการลักลอบนำเข้าซากสัตว์ประเภทไข่เป็ดฟักตัวเข้ามาทางช่องทางธรรมชาติตามแนวชายแดนไทย-กัมพูชา", "โดยหน่วยเฉพาะกิจพญานาคราชได้ร่วมกันจับกุมผู้กระทำความผิด<_>เป็นชายอายุ<_>49<_>ปี<_>สัญชาติไทย<_>พร้อมด้วยของกลาง<_>จำนวน<_>14<_>รายการ<_>หนึ่งในนั้นเป็นไข่ตัว<_>หรือไข่เป็ดดิบที่กำลังฟักใกล้เป็นตัว<_>โดยได้นำส่งพนักงานสอบสวนเพื่อดำเนินการตามกฎหมาย<_>ซึ่งถูกตั้งข้อกล่าวหากระทำผิด", "1.<_>เคลื่อนย้ายชากสัตว์เข้ามาในราชอาณาจักรโดยมิได้รับอนุญาต<_>ตามมาตรา<_>31<_>ของ<_>พรบ.โรคระบาดสัตว์<_>พ.ศ.2558", "2.<_>มีไว้ในครอบครองซึ่งสินค้าที่มิได้เสียภาษี<_>ตามมาตรา<_>203<_>แห่ง<_>พระราชบัญญัติภาษีสรรพสามิต", "พ.ศ.<_>2560", "3.<_>มีไว้เพื่อขายซึ่งสินค้าที่มิได้เสียภาษี<_>ตามมาตรา<_>204<_>แห่งพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560", "4.<_>ห้ามมิให้ผู้ใดผลิตขาย<_>หรือนำ<_>หรือสั่งเข้ามาในราชอาณาจักร<_>ซึ่งยาแผนปัจจุบัน<_>เว้นแต่ได้รับอนุญาต", "พรบ.ยา<_>พ.ศ.2510", "5.<_>ผู้ใดผลิต<_>นำเข้า<_>ส่งออก<_>จำหน่ายซึ่งยาเสพติดให้โทษประเภท<_>3<_>วัตถุออกฤทธิ์ต่อจิตประสาทโดยไม่ได้รับอนุญาต<_>ตามมาตรา<_>35(2),<_>มาตรา<_>92,<_>มาตรา<_>94<_>พรบ.ให้ใช้ประมวลกฎหมายยาเสพติด<_>พ.ศ.2564", "6.<_>ผู้ใดนำเข้ามาในหรือส่งออกไปนอกราชอาณาจักรซี่งของที่ยังมิได้ผ่านพิธีการศุลกากร<_>พรบ.ศุลกากร", "พ.ศ.2560", "สำหรับข้อมูลรายงานการลักลอบนำเข้าสินค้าทางการเกษตร<_>ประเภทซากสัตว์<_>(ไข่เป็ดฟักตัว)<_>ในช่วงที่ผ่านมา<_>มีการจับกุมการลักลอบนำเข้าไข่เป็ดฟักตัวลักลอบขายที่ตลาดโรงเกลือ<_>จุดผ่านแดนถาวรบ้านคลองลึก<_>โดยลักลอบนำเข้าทางช่องทางธรรมชาติ<_>อ.โคกสูง<_>จ.สระแก้ว<_>เมื่อปี<_>2558<_>ปี<_>2559<_>และ<_>ปี<_>2562"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดอีวี<_>เคาะมาตรการหนุนใช้รถบัส-รถบรรทุกอีวี<_>พร้อมสร้างฐานแบตเตอรี่<_>ดันไทยศูนย์กลางอีวี", "content": ["บอร์ดอีวี<_>เคาะมาตรการหนุนใช้รถบัส-รถบรรทุกอีวี<_>พร้อมสร้างฐานแบตเตอรี่<_>ดันไทยศูนย์กลางอีวี", "บอร์ดอีวีเคาะ<_>2<_>มาตรการสำคัญ<_>สนับสนุนการใช้อีวีเชิงพาณิชย์<_>ทั้งรถโดยสารไฟฟ้า<_>(e-bus)<_>และรถบรรทุกไฟฟ้า<_>(e-truck)<_>พร้อมออกแพ็กเกจสนับสนุนผู้ผลิตแบตเตอรี่ระดับเซลล์สำหรับยานยนต์ไฟฟ้าและระบบกักเก็บพลังงาน<_>เสริมแกร่งอุตสาหกรรมอีวีไทย", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>ในฐานะกรรมการและเลขานุการ<_>คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>เปิดเผยว่า<_>ที่ประชุมบอร์ดอีวี<_>ซึ่งมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ได้เห็นชอบมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าเชิงพาณิชย์ขนาดใหญ่<_>ทั้งรถโดยสารไฟฟ้า<_>(e-bus)<_>และรถบรรทุกไฟฟ้า<_>(e-truck)<_>เพื่อสนับสนุนภาคธุรกิจในการลดการปล่อยคาร์บอน<_>ช่วยให้ประเทศไทยบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>รวมถึงช่วยสร้างฐานการผลิตยานยนต์ไฟฟ้าเชิงพาณิชย์ในประเทศ<_>มาตรการดังกล่าวจะอนุญาตให้บริษัทหรือห้างหุ้นส่วนนิติบุคคลสามารถหักค่าใช้จ่ายในการคำนวณภาษีเงินได้นิติบุคคลสำหรับการซื้อรถโดยสารไฟฟ้าและรถบรรทุกไฟฟ้ามาใช้งาน<_>โดยไม่กำหนดเพดานราคาขั้นสูง<_>ในกรณีซื้อรถที่ผลิต/ประกอบในประเทศ<_>สามารถนำมาหักค่าใช้จ่ายได้<_>2<_>เท่า<_>และในกรณีนำเข้ารถสำเร็จรูปจากต่างประเทศ<_>สามารถหักค่าใช้จ่ายได้<_>1.5<_>เท่า<_>โดยมาตรการนี้จะมีผลใช้บังคับจนถึงสิ้นปี<_>2568<_>และที่ประชุมได้มอบหมายให้กระทรวงการคลังโดยกรมสรรพากร<_>พิจารณากำหนดแนวทางปฏิบัติและดำเนินการตามขั้นตอนต่อไป", "“การที่บอร์ดอีวีได้ออกมาตรการสนับสนุนการใช้รถโดยสารไฟฟ้าและรถบรรทุกไฟฟ้าในครั้งนี้<_>ถือเป็นการต่อยอดจากมาตรการ<_>ev3<_>และ<_>ev3.5<_>ที่เน้นกลุ่มรถยนต์นั่ง<_>รถจักรยานยนต์<_>และรถกระบะเป็นหลัก<_>คาดว่ามาตรการนี้จะช่วยเร่งให้เกิดการปรับเปลี่ยนรถยนต์เชิงพาณิชย์ขนาดใหญ่ไปสู่ยานยนต์ไฟฟ้าได้ไม่ต่ำกว่า<_>10,000<_>คัน<_>ช่วยลดการปล่อยมลภาวะในภาคการขนส่ง<_>และตอกย้ำการเป็นศูนย์กลางอีวีของภูมิภาคในรถยนต์ทุกประเภท”<_>นายนฤตม์<_>กล่าว", "นอกจากนี้<_>บอร์ดอีวี<_>ยังได้เห็นชอบมาตรการส่งเสริมการลงทุนผลิตแบตเตอรี่ระดับเซลล์สำหรับยานยนต์ไฟฟ้าและระบบกักเก็บพลังงาน<_>(ess)<_>เพื่อดึงดูดให้ผู้ผลิตแบตเตอรี่ระดับเซลล์<_>ซึ่งเป็นการผลิตต้นน้ำที่ใช้เทคโนโลยีขั้นสูงเข้ามาลงทุนในประเทศไทย<_>โดยผู้ลงทุนจะสามารถขอรับสิทธิประโยชน์และเงินสนับสนุนจากกองทุนเพิ่มขีดความสามารถในการแข่งขันของประเทศฯ<_>ภายใต้บีโอไอ<_>โดยมีเงื่อนไขเบื้องต้นสำหรับผู้ลงทุน<_>ดังนี้<_>(1)<_>ต้องเป็นผู้ผลิตแบตเตอรี่ชั้นนำที่มีการใช้งานโดยผู้ผลิตยานยนต์ไฟฟ้า<_>(2)<_>ต้องมีแผนการผลิตเซลล์แบตเตอรี่สำหรับยานยนต์ไฟฟ้า<_>โดยสามารถผลิตเซลล์แบตเตอรี่สำหรับระบบกักเก็บพลังงาน<_>(ess)<_>ด้วยได้<_>(3)<_>ต้องผลิตเซลล์แบตเตอรี่ที่มีค่าพลังงานจำเพาะ<_>ไม่น้อยกว่า<_>150<_>wh/kg<_>และ<_>(4)<_>ต้องมีจำนวนรอบการอัดประจุ<_>(life<_>cycle)<_>ไม่น้อยกว่า<_>1,000<_>รอบ<_>โดยกำหนดเวลายื่นข้อเสนอโครงการลงทุนภายในปี<_>2570<_>ทั้งนี้<_>คณะกรรมการนโยบายเพิ่มขีดความสามารถในการแข่งขันของประเทศฯ<_>จะพิจารณากำหนดรายละเอียดของหลักเกณฑ์และแนวทางปฏิบัติต่อไป", "“แบตเตอรี่<_>ถือเป็นหัวใจสำคัญของอุตสาหกรรมอีวี<_>ปัจจุบันมีผู้ผลิตแบตเตอรี่ในระดับโมดูลและแพ็คในประเทศหลายราย<_>แต่เรายังขาดต้นน้ำที่สำคัญ<_>คือ<_>การผลิตแบตเตอรี่ในระดับเซลล์", "ซึ่งเป็นขั้นตอนที่ใช้เทคโนโลยีขั้นสูงและใช้เงินลงทุนสูง<_>การออกมาตรการส่งเสริมในครั้งนี้<_>เพื่อดึงบริษัทชั้นนำของโลกเข้ามาตั้งฐานการผลิตในไทย<_>ซึ่งไม่เพียงจะช่วยเติมเต็มห่วงโซ่อุปทานของอุตสาหกรรมอีวีไทย<_>แต่ยังช่วยต่อยอดไปยังอุตสาหกรรมอื่น<_>ๆ<_>ที่ใช้ระบบกักเก็บพลังงาน<_>(ess)<_>ซึ่งสอดคล้องกับทิศทางโลกที่มุ่งให้เกิดการใช้พลังงานสะอาดในการดำเนินธุรกิจ”", "นายนฤตม์<_>กล่าว", "ทั้งนี้<_>บอร์ดอีวี<_>ยังได้เห็นชอบให้ปรับปรุงมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>เช่น<_>ขยายขอบเขตของรถยนต์ไฟฟ้าที่ได้รับสิทธิให้ครอบคลุมรถยนต์โดยสารที่มีที่นั่งไม่เกิน<_>10<_>คน<_>และเพิ่มคุณสมบัติของรถจักรยานยนต์ไฟฟ้า<_>กรณีที่มีขนาดแบตเตอรี่ต่ำกว่า<_>3<_>kwh<_>แต่มีระยะทางวิ่งมากกว่า<_>75<_>กิโลเมตรต่อรอบการชาร์จ<_>รวมทั้งมีมาตรฐานความปลอดภัย<_>สามารถเข้าร่วมมาตรการ<_>ev3.5<_>ได้<_>เพื่อตอบโจทย์ผู้ประกอบการมากขึ้น<_>ที่ผ่านมา<_>มาตรการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าของภาครัฐสามารถกระตุ้นตลาดอีวีในประเทศให้เติบโตอย่างก้าวกระโดด<_>เห็นได้จากยอดจดทะเบียนรถยนต์อีวีที่สูงถึงกว่า<_>76,000<_>คันในปี<_>2566<_>เพิ่มขึ้น<_>6.5<_>เท่าจากปีก่อน<_>นำมาสู่การลงทุนในอุตสาหกรรมอีวีแบบครบวงจร<_>โดยข้อมูล<_>ณ<_>สิ้นปี<_>2566<_>บีโอไอได้ให้การส่งเสริมอุตสาหกรรมอีวี<_>จำนวน<_>103<_>โครงการ<_>เงินลงทุนรวม<_>77,192<_>ล้านบาท<_>แบ่งเป็น<_>รถยนต์อีวี<_>18<_>โครงการ<_>40,004<_>ล้านบาท<_>รถจักรยานยนต์อีวี<_>9<_>โครงการ<_>848<_>ล้านบาท<_>รถบัสอีวีและรถบรรทุกอีวี<_>3<_>โครงการ<_>2,200<_>ล้านบาท<_>แบตเตอรี่สำหรับรถอีวีและ<_>ess<_>39<_>โครงการ<_>23,904<_>ล้านบาท<_>ชิ้นส่วนสำคัญ<_>20<_>โครงการ<_>6,031<_>ล้านบาท<_>และสถานีอัดประจุไฟฟ้า<_>14<_>โครงการ<_>4,205<_>ล้านบาท"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดประชุมผู้บริหารระดับสูงกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>2/2567", "content": ["กระทรวงเกษตรฯ<_>จัดประชุมผู้บริหารระดับสูงกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>2/2567", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมผู้บริหารระดับสูงกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>2/2567<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "ทั้งนี้<_>ที่ประชุมได้ติดตามสถานการณ์น้ำ<_>และการแก้ปัญหาภัยแล้งและอุทกภัย<_>ความก้าวหน้าผลการทำข้อตกลงความร่วมมือระหว่างหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์กับหน่วยงานภายนอก<_>และแผนการติดตามความก้าวหน้าการขับเคลื่อนนโยบายและข้อสั่งการสำคัญของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>เผย<_>ความคืบหน้าข้อพิพาทที่ดินทับซ้อน<_>ส.ป.ก.เขาใหญ่<_>คาดโครงการ<_>one<_>map<_>โดยกรมแผนที่ทหาร<_>ใช้เวลาไม่เกิน<_>3<_>สัปดาห์รู้ผล<_>อีกทั้งยกเลิกเอกสารสิทธิพื้นที่ที่มีปัญหา<_>พร้อมออ", "content": ["“รมว.ธรรมนัส”<_>เผย<_>ความคืบหน้าข้อพิพาทที่ดินทับซ้อน<_>ส.ป.ก.เขาใหญ่<_>คาดโครงการ<_>one<_>map<_>โดยกรมแผนที่ทหาร<_>ใช้เวลาไม่เกิน<_>3<_>สัปดาห์รู้ผล<_>อีกทั้งยกเลิกเอกสารสิทธิพื้นที่ที่มีปัญหา<_>พร้อมออ", "“รมว.ธรรมนัส”<_>เผย<_>ความคืบหน้าข้อพิพาทที่ดินทับซ้อน<_>ส.ป.ก.เขาใหญ่<_>คาดโครงการ<_>one<_>map<_>โดยกรมแผนที่ทหาร<_>ใช้เวลาไม่เกิน<_>3<_>สัปดาห์รู้ผล<_>อีกทั้งยกเลิกเอกสารสิทธิพื้นที่ที่มีปัญหา<_>พร้อมออกกฎห้ามจัดสรรที่ดินทำกินเขตชนกันอย่างเด็ดขาด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และพลโท<_>ชาคร<_>บุญภักดี<_>เจ้ากรมแผนที่ทหาร<_>แถลงข่าวกรณีพิพาทพื้นที่ทับซ้อนในที่ดิน<_>ส.ป.ก.-<_>อุทยานแห่งชาติเขาใหญ่<_>ตำบลหมูสี<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>ว่า<_>ขณะนี้รัฐบาลได้มีการมอบหมายกระทรวงกลาโหม<_>โดยกรมแผนที่ทหาร<_>ซึ่งมีหน้าที่รับผิดชอบโดยตรงเกี่ยวกับการแก้ปัญหาพื้นที่ทับซ้อน<_>เดินหน้าจัดทำแนวเขตของรัฐหรือโครงการ<_>one<_>map<_>เพื่อตรวจสอบและป้องกันการเกิดข้อพิพากอื่น<_>ๆ<_>เพิ่มเติมในอนาคต<_>คาดว่าใช้เวลาตรวจสอบความชัดเจนประมาณไม่เกิน<_>3<_>สัปดาห์<_>สำหรับพื้นที่พิพาทดังกล่าวได้มอบหมาย<_>ส.ป.ก.<_>ให้มีการยกเลิกเอกสารสิทธิทั้งหมดทุกแปลง<_>และในฐานะประธานคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เตรียมออกแนวทางการปฏิบัติห้ามและหลีกเลี่ยงไม่ให้จัดสรรที่ดินที่มีแนวเขตชนกันระหว่างพื้นที่ป่าหรือพื้นที่อุทยานฯ<_>ให้เกษตรกรทำกินอย่างเด็ดขาด<_>อย่างไรก็ตาม<_>จะดำเนินการจัดสรรที่ดินทำกินให้เกษตรกรในพื้นที่อื่นต่อไป", "กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>ได้จัดตั้งกรรมการสอบสวนข้อเท็จจริงกรณีดังกล่าว<_>ดังนั้นเจ้าหน้าที่ที่ปฏิบัติงานในพื้นที่<_>จ.นครราชสีมาจึงต้องกลับมาปฏิบัติงาน<_>ณ<_>ส.ป.ก.ส่วนกลางทั้งหมดก่อน<_>เพื่อความโปร่งใสในการสอบสวนข้อเท็จจริง<_>ทั้งนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>กล่าวว่า<_>เจ้าหน้าที่ทั้งสองหน่วยงานต่างก็ทำงานเพื่อประเทศชาติบ้านเมือง<_>ฉะนั้น<_>เราต้องให้ความเป็นธรรมแก่เจ้าหน้าที่ทั้งสองหน่วยงาน"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวสวนยางเฮ<_>!<_>ยุครัฐบาลเศรษฐา<_>ยางพาราพุ่ง<_>74บาท/กก.", "content": ["ชาวสวนยางเฮ<_>!<_>ยุครัฐบาลเศรษฐา<_>ยางพาราพุ่ง<_>74บาท/กก.", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึง<_>สถานการณ์ราคายางพาราในปัจจุบัน<_>มีทิศทางที่ดีขึ้น<_>ถ้าเปรียบเทียบราคาเฉลี่ยระหว่างเดือนกันยายน<_>ปี<_>2566<_>กับ<_>เดือนกุมภาพันธ์<_>ปี<_>2567<_>ชนิดยางแผ่นรมควันชั้น<_>3<_>ขยับขึ้นไปแตะกิโลกรัมละ<_>74<_>บาท<_>จากเดิมปี<_>2566<_>อยู่ที่กิโลกรัมละ<_>51<_>บาท<_>ยางแผ่นดิบคุณภาพดี<_>ราคากิโลกรัมละ<_>70<_>บาท<_>จากเดิมกิโลกรัมละ<_>49<_>บาท<_>ขณะที่น้ำยางสด<_>(drc<_>100)<_>และ<_>ยางก้อนถ้วย<_>(drc<_>100)<_>ได้ปรับตัวเพิ่มสูงขึ้นเช่นเดียวกัน<_>ซึ่งการเพิ่มขึ้นของราคายางในช่วงที่ผ่านมา<_>สะท้อนปัจจัยสนับสนุนจากภาครัฐภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ที่กำกับดูแล<_>ได้วางมาตรการปราบปรามสินค้าเกษตรผิดกฎหมาย<_>โดยจัดตั้งทีมสายลับยางรักษาผลประโยชน์ของพี่น้องเกษตรกร<_>ส่งผลให้ราคาสินค้าเกษตรดีขึ้น<_>และความต้องการใช้ยางมีแนวโน้มเพิ่มสูงขึ้น<_>ตามการขยายตัวของอุตสาหกรรมยานยนต์<_>ล้อรถยนต์<_>และรถไฟฟ้า<_>ถุงมือยางและผลิตภัณฑ์ยางทางการแพทย์", "ทั้งนี้<_>องค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd)<_>คาดการณ์ว่า<_>ปี<_>2567<_>gdp<_>โลกขยายตัวร้อยละ<_>2.7<_>ขณะที่ผลผลิตยางพาราหลายพื้นที่มีแนวโน้มลดลง<_>เนื่องจากต้นยางพาราเริ่มผลัดใบ<_>โดยเฉพาะอย่างยิ่งในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>ส่งผลให้อุปทานยางในตลาดลดลงส่งผลบวกต่อราคายางมีราคาสูงขึ้น<_>ข้อมูล<_>ณ<_>วันที่<_>21<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>มุ่งยกระดับสินค้าเกษตรสุรินทร์<_>สนับสนุนโคขุนวากิว<_>ไก่ย่างไม้มะดันห้วยทับทัน<_>ขึ้นทะเบียน<_>gi", "content": ["กระทรวงเกษตรฯ<_>มุ่งยกระดับสินค้าเกษตรสุรินทร์<_>สนับสนุนโคขุนวากิว<_>ไก่ย่างไม้มะดันห้วยทับทัน<_>ขึ้นทะเบียน<_>gi", "กระทรวงเกษตรฯ<_>มุ่งยกระดับสินค้าเกษตรสุรินทร์<_>สนับสนุนโคขุนวากิว<_>ไก่ย่างไม้มะดันห้วยทับทัน", "ขึ้นทะเบียน<_>gi<_>พร้อมผลักดันสุรินทร์โมเดล<_>เร่งสร้างรายได้ให้เกษตรกร", "นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เป็นประธานกล่าวเปิดการฝึกอบรม<_>หลักสูตร<_>\"การขอขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>และการพัฒนาศักยภาพด้านการตลาดสินค้าอัตลักษณ์พื้นถิ่น\"<_>โดยมีผู้บริหาร<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรฯ<_>และหน่วยงานส่วนจังหวัด<_>เข้าร่วม<_>ณ<_>โรงแรมทองธารินทร์<_>อำเภอเมืองสุรินทร์<_>จังหวัดสุรินทร์<_>สำหรับการฝึกอบรมดังกล่าว<_>มีวัตถุประสงค์เพื่อความรู้ความเข้าใจเกี่ยวกับกระบวนการขอขึ้นทะเบียนสินค้าเป็นสิ่งบ่งขี้ทางภูมิศาสตร์<_>(gi)<_>และการตลาดสินค้าอัตลักษณ์พื้นถิ่นให้กับเกษตรกร<_>และเจ้าหน้าที่กรมปศุสัตว์<_>รวมถึงนำความรู้ไปใช้ในการยื่นคำขอขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>สินค้าโคขุนสุรินทร์วากิว<_>และไก่ย่างไม้มะดันห้วยทับทัน<_>ที่ส่งผลต่อการเพิ่มมูลค่า<_>และสามารถต่อยอดด้านการตลาดได้", "“กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์มุ่งมั่นดำเนินภารกิจพัฒนาด้านปศุสัตว์ให้มีการบริหารจัดการที่ดีไปจนถึง", "แปรรูปปศุสัตว์ให้สามารถจำหน่ายสู่ผู้บริโภคทั้งในและต่างประเทศ<_>ทำให้เกษตรกรมีรายได้ที่มั่นคงตามนโยบายรัฐบาลตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>และเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ซึ่งการฝึกอบรมหลักสูตรดังกล่าว<_>จะสามารถพัฒนาศักยภาพเจ้าหน้าที่และเกษตรกรให้มีความรู้ความเข้าใจเพื่อเตรียมความพร้อมในการขอขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>ในพื้นที่ของตนเองได้<_>รวมถึงยกระดับสินค้าให้ได้รับการคุ้มครองสิทธิ์<_>จนสร้างความเชื่อมั่น", "ในคุณภาพ<_>และคุณลักษณะพิเศษของสินค้าที่แตกต่างจากแหล่งอื่นให้เกิดการต่อยอดสู่ตลาดสากลต่อไป”<_>ผู้ช่วยเลขานุการฯ<_>รมว.กษ.<_>กล่าวเพิ่มเติม", "นอกจากนี้<_>นายคุณากร<_>ผู้ช่วยเลขานุการเกษตรฯ<_>ได้ตรวจเยี่ยมการปฏิบัติงานการควบคุมเคลื่อนย้ายสัตว์เพื่อการส่งออก<_>ณ<_>ด่านกักกันสัตว์สุรินทร์<_>และสำรวจพื้นที่ชายแดนไทย-กัมพูชา<_>อำเภอกาบเชิง<_>จังหวัดสุรินทร์<_>ซึ่งจะมีการจัดศูนย์ฝึกและพัฒนาราษฎรไทยบริเวณชายแดนสุรินทร์<_>ตลาดอาเซียนช่องจอม<_>และจุดผ่านแดนถาวรช่องจอม<_>รวมถึงตรวจเยี่ยมจุดตรวจร่วมบูรณาการสินค้าเกษตรสำหรับจัดโครงการสุรินทร์โมเดล<_>(surin<_>model)<_>ครั้งที่<_>3<_>อีกด้วย"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.อนุชา”<_>โชว์ศักยภาพด้านการเกษตรของไทย<_>ต่อที่ประชุมโต๊ะกลมระดับรัฐมนตรีฯ", "content": ["“รมช.อนุชา”<_>โชว์ศักยภาพด้านการเกษตรของไทย<_>ต่อที่ประชุมโต๊ะกลมระดับรัฐมนตรีฯ", "“รมช.อนุชา”<_>โชว์ศักยภาพด้านการเกษตรของไทย<_>ต่อที่ประชุมโต๊ะกลมระดับรัฐมนตรีฯ<_>ย้ำไทยให้ความสำคัญในการปกป้อง<_>ดูแล<_>รักษาทรัพยากรดินและน้ำ", "วันนี้<_>(21<_>กุมภาพันธ์<_>2567)<_>ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้<_>นำเสนอต่อที่ประชุมโต๊ะกลมระดับรัฐมนตรี<_>ของการประชุมสมัชชาองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>ประจำภูมิภาคเอเชียและแปซิฟิค<_>ระดับรัฐมนตรี<_>ครั้งที่<_>37<_>ถึงการดำเนินงานเพื่อพลิกโฉมระบบเกษตรและอาหารของประเทศไทยให้ยั่งยืน<_>ยืดหยุ่น<_>และเป็นธรรม", "นายอนุชา<_>ได้เน้นย้ำต่อที่ประชุมว่า<_>ประเทศไทย<_>ให้ความสำคัญกับการสร้างความตระหนักและให้ความรู้แก่ทุกภาคส่วน<_>ในการปกป้อง<_>ดูแล<_>รักษาทรัพยากรดินและน้ำ<_>ซึ่งเป็นรากฐานของกระบวนการผลิตอาหาร<_>ระบบนิเวศ<_>และสุขภาวะที่ดีของมนุษย์<_>นอกจากนี้<_>มีการดำเนินโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทย<_>ด้วยการบริหารจัดการน้ำที่มีประสิทธิภาพ<_>และการเกษตรแบบยั่งยืน<_>รวมถึงการพัฒนาระบบบริหารข้อมูลด้านการเปลี่ยนแปลงสภาพภูมิอากาศเพื่อการชลประทาน", "นอกจากนี้<_>ประเทศไทย<_>ยังได้ดำเนินการโครงการนำร่อง<_>โครงการเพิ่มประสิทธิภาพการผลิตและลดภาวะโลกร้อนจากการทำนาเพื่อการพัฒนาที่ยั่งยืน<_>ได้สนับสนุนชาวนาด้วยการส่งเสริมเทคโนโลยีที่ช่วยลดการปล่อยก๊าซเรือนกระจกจากการทำนา<_>ในพื้นที่เขตชลประทานภาคกลาง<_>ส่งผลให้ชาวนามีรายได้ที่เพิ่มขึ้น<_>และสามารถปรับตัวจากผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศได้มากขึ้น<_>ความสำเร็จของโครงการนี้<_>ได้ขยายผลไปสู่โครงการเพิ่มศักยภาพการปลูกข้าวที่เท่าทันต่อภูมิอากาศ<_>ผ่านการลงทุนจากกองทุนภูมิอากาศสีเขียว<_>ที่มีมูลค่าถึง<_>38<_>ล้านยูโร<_>หรือ1,500<_>ล้านบาท<_>พร้อมกับการลงทุนร่วมจากหน่วยงานภาครัฐที่สำคัญของประเทศไทย<_>มีเป้าหมายเข้าถึงเกษตรกรที่ปลูกข้าวจำนวน<_>250,000<_>ราย", "นายอนุชา<_>กล่าวต่อไปว่า<_>ประเทศไทยยังได้เริ่มโครงการพัฒนากระบวนการลดการปล่อยก๊าซเรือนกระจกในการผลิตพืชเศรษฐกิจ<_>(อ้อย<_>ปาล์มน้ำมัน<_>มันสำปะหลัง<_>ยางพารา<_>ทุเรียน<_>และมะม่วง)<_>เพื่อพัฒนาบุคลากรของไทยให้เป็นผู้ตรวจประเมินรับรองคาร์บอนเครดิตและภายใต้กรอบโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทยและเพื่อพัฒนามาตรฐานการจัดการทางด้านคาร์บอนเครดิตในพืชเศรษฐกิจดังกล่าว<_>โดยประเทศไทยยินดีที่จะแลกเปลี่ยนและแบ่งปันความรู้กับประเทศสมาชิกภูมิภาคเอเชียและแปซิฟิกเพื่อให้เป็นภูมิภาคที่มีความมั่นคงและปลอดภัยทางอาหาร<_>และมีระบบอาหารที่ยั่งยืนต่อไป"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'ธรรมนัส'<_>ลงพื้นที่ติดตามโครงการอ่างเก็บน้ำกุดตาเพชร", "content": ["'ธรรมนัส'<_>ลงพื้นที่ติดตามโครงการอ่างเก็บน้ำกุดตาเพชร", "'ธรรมนัส'<_>ลงพื้นที่ติดตามโครงการอ่างเก็บน้ำกุดตาเพชร<_>พร้อมขับเคลื่อนการดำเนินงานภาคการเกษตรในพื้นที่จังหวัดลพบุรี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตามสถานการณ์น้ำและพบปะเกษตรกร<_>ณ<_>โครงการอ่างเก็บน้ำกุดตาเพชร<_>ตำบลกุดตาเพชร<_>อำเภอลำสนธิ<_>จังหวัดลพบุรี<_>ว่า<_>การลงพื้นที่ในวันนี้ได้มีการติดตามความก้าวหน้าการดำเนินงานโครงการจ้างเหมาระบบส่งน้ำอ่างเก็บน้ำกุดตาเพชรในพื้นที่จังหวัดลพบุรี<_>ซึ่งมีความพร้อมด้านแบบก่อสร้าง<_>และอยู่ในระหว่างการดำเนินงานการจัดสรรหาที่ดิน<_>อย่างเร่งรัดภายในปีงบประมาณ<_>พ.ศ.<_>2568", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบโฉนดเพื่อการเกษตรให้แก่เกษตรกร<_>จำนวน<_>129<_>ราย<_>แบ่งเป็น<_>อำเภอลำสนธิ<_>จำนวน<_>68<_>ราย<_>84<_>แปลง<_>เนื้อที่<_>726-2-56<_>ไร่<_>และอำเภอชัยบาดาล<_>จำนวน<_>61<_>ราย<_>70<_>แปลง<_>เนื้อที่<_>695-1-79<_>ไร่<_>นอกจากนี้<_>ได้มีการปล่อยพันธุ์สัตว์น้ำซึ่งเป็นสัตว์เศรษฐกิจสร้างรายได้ให้แก่เกษตรกร<_>ได้แก่<_>ปลากะโห้<_>ปลาตะเพียนขาว<_>ปลาตะเพียนทอง<_>และปลาสร้อยขาว<_>จำนวน<_>200,000<_>ตัว<_>อีกด้วย", "ทั้งนี้<_>พื้นที่จังหวัดลพบุรี<_>มีความอุดมสมบูรณ์เหมาะแก่การเพาะปลูกและมีประวัติศาสตร์อันยาวนาน<_>โดยมีพื้นที่ทั้งหมดประมาณ<_>4.06<_>ล้านไร่<_>เป็นพื้นที่การเกษตรประมาณ<_>2.84<_>ล้านไร่<_>ครัวเรือนเกษตรกร<_>305,000<_>ครัวเรือน<_>มีระบบชลประทานจากโครงการเขื่อนเจ้าพระยา<_>และเขื่อนป่าสักชลสิทธิ์<_>ครอบคลุมพื้นที่<_>0.67<_>ล้านไร่<_>ทำให้มีแหล่งน้ำสำหรับการเพาะปลูกพืชเศรษฐกิจและการเกษตรที่สำคัญ<_>ได้แก่<_>ข้าว<_>0.81<_>ล้านไร่<_>รองลงมา<_>คือ<_>ข้าวโพดเลี้ยงสัตว์<_>0.38<_>ล้านไร่<_>อ้อยโรงงาน<_>0.37<_>ล้านไร่<_>และมันสำปะหลัง<_>0.34<_>ล้านไร่<_>ด้านปศุสัตว์<_>ได้แก่<_>ไก่เนื้อ<_>โคนม<_>และโคเนื้อ<_>โดยมีมูลค่าการจำหน่ายสินค้าเกษตรมากที่สุด<_>คือ<_>ไก่เนื้อ<_>มูลค่า<_>14,400<_>ล้านบาท<_>จังหวัดลพบุรี<_>มีผลิตภัณฑ์มวลรวม<_>gpp<_>ภาคการเกษตร<_>มูลค่า<_>17,775<_>ล้านบาท<_>คิดเป็น<_>ร้อยละ<_>16.15<_>ของผลิตภัณฑ์มวลรวม<_>gpp<_>จังหวัดลพบุรี"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.อนุชา”<_>แสดงศักยภาพการเกษตรไทยในเวที<_>fao<_>ภูมิภาคเอเชียและแปซิฟิก<_>ณ<_>ศรีลังกา", "content": ["“รมช.อนุชา”<_>แสดงศักยภาพการเกษตรไทยในเวที<_>fao<_>ภูมิภาคเอเชียและแปซิฟิก<_>ณ<_>ศรีลังกา", "วันนี้<_>(20<_>ก.พ.<_>2567)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมสมัชชาองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>ประจำภูมิภาคเอเชียและแปซิฟิค<_>ระดับรัฐมนตรี<_>ครั้งที่<_>37<_>(the<_>37th<_>session<_>of<_>the<_>regional<_>conference<_>for<_>asia<_>and<_>the<_>pacific<_>(aprc),<_>ministerial<_>session)<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และ<_>ดร.วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา", "เวลา<_>09.00<_>น.<_>ตามเวลาท้องถิ่น<_>กรุงโคลัมโบ<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้เข้าร่วมพิธีเปิดการประชุมฯ<_>โดยการประชุมในครั้งนี้<_>ได้รับเกียรติจากท่านรนิล<_>วิกรมสิงหะ<_>ประธานาธิบดีศรีลังกา<_>เป็นประธานในพิธีเปิด<_>พร้อมด้วย<_>ดร.ฉู<_>ตงหยู<_>ผู้อำนวยการใหญ่องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>และนายมหินทา<_>อมราวีระ<_>รัฐมนตรีกระทรวงเกษตรและอุตสาหกรรมการเพาะปลูกศรีลังกา<_>ร่วมกล่าวเปิดการประชุมฯ<_>โดยการประชุมในครั้งนี้มีรัฐมนตรีเกษตรจากทวีปเอเชียและแปซิฟิก<_>จำนวน<_>13<_>ประเทศ<_>เข้าร่วม<_>และรัฐมนตรีช่วยว่าการเกษตร<_>จำนวน<_>11<_>ประเทศ<_>เข้าร่วม", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวสุนทรพจน์ว่า<_>ประเทศไทยพร้อมสนับสนุนการดำเนินงานของ<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิกอย่างต่อเนื่องใน<_>2<_>ปีต่อจากนี้<_>เพื่อพลิกโฉมระบบเกษตรและอาหาร<_>เพื่อการผลิตที่ยั่งยืน<_>และมีโภชนาการที่ดี<_>รวมถึงการเร่งจัดการทรัพยากรธรรมชาติที่ยั่งยืนเพื่อการอนุรักษ์ความหลากหลายทางชีวภาพและการดำเนินการด้านสภาพภูมิอากาศ<_>พร้อมทั้ง<_>สนับสนุนการเปลี่ยนแปลงในชนบทอย่างครอบคลุมเพื่อระบบเกษตรและอาหารที่ยั่งยืน<_>และสังคมชนบทที่เท่าเทียม<_>และการสร้างระบบเกษตรและอาหารที่ยั่งยืนและยืดหยุ่นของประเทศหมู่เกาะขนาดเล็ก<_>เพื่อให้ภูมิภาคเอเชียและแปซิฟิกเป็นประเทศที่มีความมั่นคงทางอาหาร<_>ยั่งยืน<_>ยืดหยุ่น<_>และเป็นธรรม<_>บรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกัน<_>โดยประเทศไทยพร้อมและยินดีแลกเปลี่ยนประสบการณ์ด้านเกษตรและอาหารที่ไทยมีศักยภาพแก่ประเทศสมาชิกอย่างต่อเนื่องต่อไป", "ด้าน<_>ประธานาธิบดีศรีลังกา<_>และผู้อำนวยการใหญ่องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>ได้กล่าวชื่นชมศักยภาพของประเทศไทยด้านเกษตรและอาหาร<_>ว่าสามารถเป็นตัวอย่างที่ดีของภูมิภาค<_>โดยหวังให้ประเทศไทยแลกเปลี่ยนความรู้ด้านการเกษตรให้แก่ประเทศสมาชิกในอนาคตต่อไป", "“ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เดินหน้าเจรจาการค้า<_>ทำงานเชิงรุกขยายตลาดสินค้าการเกษตรของประเทศไทย<_>ซึ่งไทยและศรีลังกาได้ลงนามความตกลงการค้าเสรี<_>(fta)<_>เมื่อต้นเดือนที่ผ่านมา<_>สำหรับ<_>fta<_>กับศรีลังกา<_>ครอบคลุมความตกลงการค้าสินค้า<_>การค้าบริการ<_>การลงทุน<_>กฎว่าด้วยถิ่นกำเนิดสินค้า<_>อุปสรรคทางเทคนิคต่อการค้า<_>กฎหมาย<_>และความร่วมมือด้านต่างๆ<_>จะช่วยให้เศรษฐกิจไทยขยายตัวเพิ่มขึ้น<_>0.02%<_>มูลค่า<_>80<_>ล้านดอลลาร์สหรัฐ<_>รวมทั้งขยายการลงทุนและขยายมูลค่าการส่งออกของไทยไปศรีลังกา<_>ทั้งนี้<_>ในปี<_>2566<_>การค้าระหว่างไทยและศรีลังกามีมูลค่า<_>415.30<_>ล้านดอลลาร์สหรัฐ<_>โดยไทยส่งออกไปศรีลังกา<_>มูลค่า<_>291.17<_>ล้านดอลลาร์สหรัฐ<_>สินค้าส่งออกสำคัญของไทย<_>อาทิ<_>อัญมณีและเครื่องประดับ<_>น้ำมันสำเร็จรูปยาง<_>ผ้าผืน<_>ยางพารา<_>และเคมีภัณฑ์”<_>นายอนุชา<_>ย้ำ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สวพส.บูรณาการถ่ายทอดองค์ความรู้<_>มุ่งเป้าแก้ไขปัญหาความยากจน<_>ลดการเผา<_>และฝุ่นละออง<_>pm<_>2.5”<_>ณ<_>บ้านแม่วาก<_>ตำบลแม่นาจร<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่", "content": ["“สวพส.บูรณาการถ่ายทอดองค์ความรู้<_>มุ่งเป้าแก้ไขปัญหาความยากจน<_>ลดการเผา<_>และฝุ่นละออง<_>pm<_>2.5”<_>ณ<_>บ้านแม่วาก<_>ตำบลแม่นาจร<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่", "นางสาวเบญจพร<_>ชาครานนท์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานเปิดงาน<_>“วันถ่ายทอดและแลกเปลี่ยนเรียนรู้<_>เพื่อแก้ไขปัญหาความยากจน<_>ลดการเผา<_>และฝุ่นละออง<_>pm<_>2.5<_>แบบบูรณาการและมุ่งเป้า<_>โดยมีผู้แทนกระทรวงเกษตรและสหกรณ์<_>คณะผู้ทรงคุณวุฒิจากสำนักงานพัฒนาการวิจัยการเกษตร<_>เจ้าหน้าที่สถาบันวิจัยและพัฒนาพื้นที่สูง<_>คณะทำงานบริหารจัดการดิน<_>น้ำ<_>ป่า<_>เพื่อแก้ปัญหาและพัฒนาพื้นที่อำเภอแม่แจ่ม<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เกษตรกรในพื้นที่อำเภอแม่แจ่ม<_>กลุ่มเกษตรกรเครือข่าย<_>และประชาชนทั่วไป<_>เข้าร่วม<_>ณ<_>บ้านแม่วาก<_>ตำบลแม่นาจร<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>ว่า<_>กระทรวงเกษตรฯ<_>โดยสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>หรือ<_>สวพส.<_>เป็นหน่วยงานหลักในการพัฒนาพื้นที่สูง<_>บูรณาการร่วมกับทุกหน่วยงานของกระทรวงเกษตรและสหกรณ์<_>ในภาคการเกษตรอย่างครบวงจร<_>โดยประยุกต์ใช้องค์ความรู้จากโครงการหลวง<_>และผลงานวิจัยในการปรับระบบเกษตรที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อสร้างรายได้และยังช่วยลดการเผาในพื้นที่เกษตร<_>ภายใต้กระบวนการมีส่วนร่วมกับชุมชนและหน่วยงานต่าง<_>ๆ<_>โดยการบริหารจัดการฐานข้อมูล<_>การพัฒนาแหล่งน้ำ<_>การจัดการเศษวัสดุการเกษตร<_>ทำปุ๋ยหมัก<_>ปรับปรุงบำรุงดินและชีวมวล<_>รวมทั้งการปรับระบบเกษตรที่เป็นมิตรต่อสิ่งแวดล้อม<_>ตลอดจนการรับรองมาตรฐานอาหารปลอดภัย<_>(gap<_>pm<_>2.5<_>free)<_>และการเชื่อมโยงตลาดในการรองรับผลิตผลที่ได้รับการรับรอง<_>เพื่อลดการเผาและฝุ่นควัน<_>pm<_>2.5<_>โดยผู้เข้าร่วมกิจกรรมสามารถนำไปประยุกต์ใช้ในการขยายผลการพัฒนาในพื้นที่อื่น<_>ๆ<_>ต่อไป", "ด้าน<_>นางสาวเพชรดา<_>อยู่สุข<_>รองผู้อำนวยการสถาบันวิจัยและพัฒนาพื้นที่สูง<_>กล่าวว่า<_>สวพส.<_>ได้ดำเนินงาน<_>“โครงการพัฒนาพื้นที่สูงแบบโครงการหลวง”<_>มุ่งเน้นดำเนินการเชิงพื้นที่อย่างเป็นระบบครบวงจร<_>โดยกระบวนการมีส่วนร่วมกับชุมชนและหน่วยงานต่าง<_>ๆ<_>แก้ไขปัญหาให้กับชุมชนตามบริบทพื้นที่อย่างยั่งยืน<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>ตลอดจนการสนับสนุนโครงสร้างพื้นฐานที่จำเป็น<_>รวมทั้งมีการประยุกต์ใช้องค์ความรู้จากผลงานวิจัยเพื่อสนับสนุนการพัฒนา<_>โดยเฉพาะ<_>“การปรับระบบเกษตรที่เป็นมิตรกับสิ่งแวดล้อม”<_>เพื่อสร้างรายได้เพิ่มและยังช่วยลดการเผาในพื้นที่เกษตร<_>โดยมีชุมชนหรือพื้นที่ต้นแบบที่ประสบผลสำเร็จ<_>(good<_>practice)<_>ซึ่งได้รับการยอมรับทั้งในระดับประเทศและนานาชาติ", "ทั้งนี้<_>จากผลการดำเนินงานที่ผ่านมา<_>ก่อให้เกิดผลสำเร็จและประโยชน์ในด้านต่าง<_>ๆ<_>แก่ชุมชนบนพื้นที่สูงจำนวนมาก<_>จึงได้นำผลสำเร็จจากพื้นที่ต้นแบบดังกล่าวขยายผลไปยังชุมชนบนพื้นที่สูงอื่น<_>ๆ<_>ภายใต้ความร่วมมือของสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>(สวก)<_>ชุมชนและหน่วยงานทุกภาคส่วน<_>ควบคู่กับการประยุกต์ใช้งานวิจัย<_>เทคโนโลยี<_>และนวัตกรรม<_>ให้สอดคล้องกับปัญหาและบริบทภูมิสังคมของแต่ละพื้นที่<_>อันจะนำไปสู่การลดปัญหาและบริหารจัดการจุดความร้อน<_>(hotspot)<_>และพื้นที่เผาไหม้<_>(burn<_>scar)<_>ในพื้นที่เกษตรกรรม<_>ซึ่งเป็นส่วนหนึ่งของแหล่งกำเนิดของฝุ่นละออง<_>pm<_>2.5<_>ในพื้นที่เป้าหมายเร่งด่วนภาคเหนือตอนบน<_>โดยเฉพาะพื้นที่อำเภอแม่แจ่ม<_>ซึ่งเป็นเป้าหมายสำคัญ", "สำหรับกิจกรรมภายในงาน<_>มีฐานเรียนรู้<_>6<_>ฐาน<_>ประกอบด้วย<_>1)<_>การจัดทำและบริหารจัดการฐานข้อมูลนิทรรศการแสดงผลสำเร็จของงานวิจัยและงานพัฒนาที่สำคัญ<_>ทั้งในเชิงพื้นที่โครงการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>และในแต่ละมิติของการพัฒนา<_>2)<_>สร้างป่าสร้างรายได้<_>ไม้เศรษฐกิจ<_>ไม้ผล<_>ไม้ยืนต้น<_>กาแฟ<_>3)<_>การจัดการเศษวัสดุทางการเกษตร<_>(อัดก้อน<_>ชีวมวล<_>อาหารสัตว์)<_>4)<_>การจัดการเศษวัสดุทางการเกษตร<_>(ไถกลบ<_>คันปุ๋ย<_>ปุ๋ยหมัก)<_>5)<_>พืชไร่ในระบบที่เป็นมิตรกับสิ่งแวดล้อม<_>และ<_>6)<_>ผักอินทรีย์ในโรงเรือน<_>+<_>eco<_>brand"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>มอบ<_>ขสมก.<_>จัดรถเฉพาะกิจให้บริการฟรี<_>3<_>เส้นทาง<_>ให้กับประชาชนเดินทางไปสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุฯ<_>ณ<_>ท้องสนามหลวง<_>เริ่ม<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567", "content": ["“มนพร”<_>มอบ<_>ขสมก.<_>จัดรถเฉพาะกิจให้บริการฟรี<_>3<_>เส้นทาง<_>ให้กับประชาชนเดินทางไปสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุฯ<_>ณ<_>ท้องสนามหลวง<_>เริ่ม<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่รัฐบาลได้จัดพิธีอัญเชิญพระบรมสารีริกธาตุจากพิพิธภัณฑ์สถานแห่งชาติอินเดีย<_>ณ<_>กรุงนิวเดลี<_>พร้อมพระอรหันตธาตุของพระสารีบุตร<_>และพระโมคคัลลานะ<_>จากสถูปโบราณปิปราห์วา<_>เมืองสาญจี<_>สาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยเปิดให้ประชาชนเข้าสักการะ<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ระหว่างวันที่<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567<_>นั้น<_>ตนได้มอบหมายให้องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จัดรถโดยสารฟรีให้บริการรับ<_>-<_>ส่งประชาชนที่ต้องการเดินทางไปสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุฯ<_>พร้อมเน้นย้ำการให้บริการที่สะดวก<_>ปลอดภัย<_>ตามนโยบาย<_>“ราชรถยิ้ม”<_>เพื่อสร้างรอยยิ้มให้กับภาคการคมนาคมขนส่งในทุกมิติ", "ด้านนายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผอก.ขสมก.<_>กล่าวว่า<_>ขสมก.<_>ได้เตรียมความพร้อมจัดรถโดยสารเฉพาะกิจ<_>(จอดรับ<_>-<_>ส่งทุกป้าย)<_>ให้บริการฟรี<_>3<_>เส้นทาง<_>เพื่ออำนวยความสะดวกประชาชนเดินทางไปสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>โดยมีรายละเอียด<_>ดังนี้", "-<_>เส้นทางที่<_>1<_>อนุสาวรีย์ชัยสมรภูมิ<_>(ฝั่งเกะพญาไท)<_>-<_>สนามหลวง<_>(ใต้สะพานสมเด็จพระปิ่นเกล้า)", "-<_>เส้นทางที่<_>2<_>วงเวียนใหญ่<_>-<_>สนามหลวง<_>(ตรงข้ามศาลฎีกา)", "-<_>เส้นทางที่<_>3<_>ท่าช้าง<_>-<_>สนามหลวง<_>(ตรงข้ามศาลฎีกา)", "ทั้งนี้<_>รถโดยสารเฉพาะกิจทั้ง<_>3<_>เส้นทาง<_>จะให้บริการตั้งแต่เวลา<_>08.00<_>-<_>21.00<_>น.<_>โดยปล่อยรถ<_>ออกวิ่งทุก<_>20<_>นาที<_>ท่าต้นทางรถคันแรกให้บริการเวลา<_>08.00<_>น.<_>รถคันสุดท้ายให้บริการเวลา<_>20.30<_>น.<_>ท่าปลายทางรถคันสุดท้ายให้บริการเวลา<_>21.00<_>น.<_>หรือจนกว่าจะส่งประชาชนออกจากพื้นที่หมด"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบกเปิดให้ผู้มีความประสงค์ขอใช้สิทธิจดทะเบียนรถยนต์รับจ้างสามล้อไฟฟ้าในเขตกรุงเทพมหานคร<_>สามารถยื่นเอกสารหลักฐานได้ตั้งแต่บัดนี้จนถึง<_>15<_>มีนาคม<_>2567", "content": ["กรมการขนส่งทางบกเปิดให้ผู้มีความประสงค์ขอใช้สิทธิจดทะเบียนรถยนต์รับจ้างสามล้อไฟฟ้าในเขตกรุงเทพมหานคร<_>สามารถยื่นเอกสารหลักฐานได้ตั้งแต่บัดนี้จนถึง<_>15<_>มีนาคม<_>2567", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้ดำเนินการส่งเสริมสนับสนุนการใช้ยานยนต์ไฟฟ้าตามนโยบายของรัฐบาลโดยเฉพาะในภาคการท่องเที่ยว<_>ซึ่งรถยนต์รับจ้างสามล้อ<_>(ตุ๊กตุ๊ก)<_>เป็นพาหนะที่นักท่องเที่ยวนิยมใช้ในการเดินทางเที่ยวในประเทศไทย<_>อีกทั้งรถตุ๊กตุ๊กยังเป็นสัญลักษณ์ในการส่งเสริมการท่องเที่ยวอีกด้วย<_>โดย<_>ขบ.<_>ได้ออกประกาศ<_>เรื่อง<_>กำหนดวัน<_>เวลา<_>และสถานที่ยื่นลงทะเบียนขอใช้สิทธิจดทะเบียนรถยนต์รับจ้างสามล้อในเขตกรุงเทพมหานคร<_>เพื่อให้ผู้มีความประสงค์จดทะเบียนรถยนต์รับจ้างสามล้อไฟฟ้ามายื่นขอใช้สิทธิจดทะเบียน<_>ทั้งในรูปแบบบุคคลธรรมดาและนิติบุคคล<_>จำนวนไม่เกิน<_>582<_>คัน<_>คุณสมบัติผู้ยื่นลงทะเบียนขอใช้สิทธิจดทะเบียน<_>บุคคลธรรมดา<_>ต้องมีถิ่นที่อยู่ในจังหวัดกรุงเทพมหานคร<_>นครปฐม<_>นนทบุรี<_>ปทุมธานี<_>สมุทรสาคร<_>หรือสมุทรปราการ<_>และต้องไม่เป็นผู้มีรายชื่อเป็นผู้ถือสิทธิ์หรือเคยถือกรรมสิทธิ์หรือเป็นผู้ครอบครองหรือเคยเป็นผู้ครอบครองรถยนต์รับจ้างสามล้อมาก่อน<_>รวมถึงไม่เป็นผู้ถือกรรมสิทธิ์หรือครอบครองรถตามทะเบียนรถสามล้อรับจ้างภายในระยะเวลา<_>180<_>วัน<_>นับถึงวันรับสมัคร<_>อีกทั้งต้องมีใบอนุญาตขับรถสามล้อสาธารณะ<_>(ที่ยังไม่สิ้นอายุ)<_>หากเป็นนิติบุคคลต้องมีวัตถุประสงค์ในการให้บริการรถยนต์รับจ้างและต้องมีบุคคลธรรมดาที่ประสงค์จะร่วมงานกับนิติบุคคลและมีคุณสมบัติถูกต้องตามประกาศฯ<_>เอกสารหลักฐานที่ต้องยื่นลงทะเบียนขอใช้สิทธิกรณีบุคคลธรรมดา<_>ได้แก่<_>บัตรประจำตัวประชาชน<_>หลักฐานแสดงถิ่นที่อยู่<_>ใบอนุญาตขับรถสามล้อสาธารณะ<_>(ที่ยังไม่สิ้นอายุ)<_>กรณีเป็นนิติบุคคล<_>ต้องใช้หนังสือรับรองการจดทะเบียนนิติบุคคลที่มีวัตถุประสงค์ให้บริการรถยนต์รับจ้าง<_>และหนังสือจากบุคคลธรรมดาแสดงความประสงค์จะเข้าร่วมงานกับนิติบุคคล<_>พร้อมหลักฐานของผู้เข้าร่วมงาน<_>ได้แก่<_>บัตรประจำตัวประชาชน<_>หลักฐานแสดงถิ่นที่อยู่<_>ใบอนุญาตขับรถสามล้อสาธารณะ<_>(ที่ยังไม่สิ้นอายุ)<_>ทั้งนี้<_>สามารถนำเอกสารหลักฐานมายื่นขอด้วยตนเองได้ที่<_>อาคาร<_>3<_>ชั้น<_>3<_>งานการขนส่งไม่ประจำทางด้วยรถยนต์รับจ้างและรถบริการ<_>ส่วนการขนส่งผู้โดยสารไม่ประจำทาง<_>สำนักการขนส่งผู้โดยสาร<_>ขบ.<_>ตั้งแต่บัดนี้จนถึง<_>15<_>มีนาคม<_>2567<_>ตามวันและเวลาราชการ", "ทั้งนี้<_>รถยนต์รับจ้างสามล้อที่นำมาจดทะเบียนต้องมีลักษณะ<_>เป็นรถที่ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>โดยต้องมีกำลังพิกัด<_>(rated<_>power)<_>ของมอเตอร์ไฟฟ้าไม่น้อยกว่า<_>4<_>กิโลวัตต์<_>และสามารถขับเคลื่อนรถให้มีความเร็วสูงสุดได้ไม่น้อยกว่า<_>45<_>กิโลเมตรต่อชั่วโมง<_>เป็นรถยนต์สามล้อใหม่ที่ผลิตในประเทศ<_>อีกทั้งต้องเป็นรถยนต์นั่งสองตอน<_>ตอนหลังมีทางขึ้นลงสำหรับผู้โดยสารทางด้านซ้ายมือของคนขับเพียงทางเดียว<_>ให้ใช้สีขาวเป็นสีของตัวรถและมีอักษรโรมัน<_>“taxi”<_>ติดไว้บนหลังคารถ<_>ขนาดหมายเลขทะเบียนรถและชื่อจังหวัดทั้งด้านข้างและด้านหน้าให้มีสีและขนาดตามกฎหมายกำหนด<_>ทั้งนี้<_>หากผู้ยื่นลงทะเบียนขอใช้สิทธิจดทะเบียนรถยนต์รับจ้างสามล้อในเขตกรุงเทพมหานครมีคุณสมบัติครบถ้วนไม่เกิน<_>582<_>ราย<_>ขบ.<_>จะประกาศรายชื่อผู้ได้รับสิทธิจดทะเบียนรถยนต์รับจ้างสามล้อในวันที่<_>1<_>เมษายน<_>2567<_>หากมีผู้มายื่นลงทะเบียนขอใช้สิทธิมีคุณสมบัติครบถ้วนเกินกว่า<_>582<_>ราย<_>จะดำเนินการคัดเลือกโดยวิธีจับสลาก<_>หากมีข้อสงสัยสามารถติดต่อสอบถามได้ที่<_>สำนักการขนส่งผู้โดยสาร<_>ขบ.โทร.<_>0<_>2271<_>8524"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ขอนแก่นตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ขอนแก่นตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ขอนแก่นตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>ใน<_>4<_>มิติ<_>การตรวจกำกับให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)", "วันที่<_>19<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>โดยมีนายธงชัย<_>เมืองสนธิ์<_>อุตสาหกรรมจังหวัดขอนแก่น<_>พร้อมด้วยนางรุ่งอรุณ<_>เปี่ยมปัจจัย<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรม<_>ภาคที่<_>5<_>และเจ้าหน้าที่<_>เข้าร่วมรับการตรวจราชการและ<_>รายงานตามประเด็นการตรวจราชการกรณีการตรวจกำกับ<_>เร่งรัด<_>ติดตาม<_>เพื่อขับเคลื่อนการดำเนินงานและโครงการสำคัญของกระทรวงอุตสาหกรรม", "ทั้งนี้<_>ผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้มอบนโยบายให้เจ้าหน้าที่ทุกคนดำเนินการตาม<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ใช้หัวและใจขับเคลื่อนแผนงานปี<_>2567<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และการกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมข้อเสนอแนะในการปฏิบัติงาน<_>รวมทั้งแนวทางปฏิบัติงานตามข้อสั่งการที่จะต้องปฏิบัติอย่างเคร่งครัด<_>อาทิ<_>การเบิกจ่ายงบประมาณให้เป็นไปตามมติ<_>ครม.<_>รวมทั้งจะต้องจัดสรรและบริหารจัดการการใช้จ่ายงบประมาณอย่างรอบคอบ<_>ตรวจกำกับดูแลสถานประกอบการให้เป็นไปตามกฎหมาย<_>และแก้ไขปัญหาเรื่องร้องเรียนอย่างเร่งด่วน<_>และเน้นย้ำให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)<_>โรงงานค้างชำระค่าธรรมเนียม<_>จะต้องติดตามเร่งรัดดำเนินการให้เป็นที่สิ้นสุด<_>การรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-single<_>form)<_>จะต้องติดตามสถานประกอบการเข้าใช้งานระบบให้ครบถ้วน<_>รวมทั้งให้กรอกข้อมูลและรายงานผ่านระบบข้อมูลกลาง<_>การบริหารจัดการกากอุตสาหกรรม<_>กำกับดูแลให้เป็นไปตามกฎหมายและรายงานข้อมูลกากอุตสาหกรรมผ่านระบบสารสนเทศฯ<_>ให้ดำเนินการภายในระยะเวลาที่กำหนด<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้ติดตามเร่งรัดการดำเนินการให้เป็นไปตามเป้าหมายที่กำหนด<_>ส่งเสริมและผลักดันให้สถานประกอบการได้รับการรับรองอุตสาหกรรมสีเขียว<_>รวมทั้งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการ<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการ<_>โครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind<_>จะต้องมีวิธีการคำนวณหาค่าคาร์บอนไดออกไซด์ในปริมาณผลิตภัณฑ์แต่ละประเภทให้ถูกต้อง", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>ได้ตรวจสำนักงานในส่วนของอาคารสำนักงานและบ้านพักเจ้าหน้าที่<_>พร้อมทั้งได้ให้กำลังใจในการปฏิบัติงาน<_>และขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้าน<_>เพื่อผู้ประกอบการ<_>ประชาชน<_>และกระทรวงอุตสาหกรรม"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยปลื้ม<_>s&p<_>global<_>คัดเลือกเป็นหนึ่งในทำเนียบ<_>the<_>sustainability<_>yearbook<_>2024", "content": ["กรุงไทยปลื้ม<_>s&p<_>global<_>คัดเลือกเป็นหนึ่งในทำเนียบ<_>the<_>sustainability<_>yearbook<_>2024", "ธ.กรุงไทยได้รับคัดเลือกจาก<_>s&p<_>global<_>ให้อยู่ในทำเนียบธุรกิจที่มีความยั่งยืน<_>the<_>sustainability<_>yearbook<_>2024<_>กลุ่มธนาคาร<_>ตอกย้ำความสำเร็จการเดินหน้าธุรกิจ<_>ควบคู่กับการดูแลสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สะท้อนวิสัยทัศน์<_>เคียงข้างไทย<_>สู่ความยั่งยืน", "ธนาคารกรุงไทย<_>ได้รับการคัดเลือกให้อยู่ในธุรกิจที่มีความยั่งยืน<_>(the<_>sustainability<_>yearbook<_>2024)<_>ซึ่งเป็นผลจากการเข้าร่วมประเมินความยั่งยืนในระดับสากล<_>โดย<_>s&p<_>global<_>ผู้ให้บริการข้อมูลด้านการเงินและการจัดอันดับความน่าเชื่อถือระดับโลก<_>ซึ่งในปี<_>2566<_>มีบริษัทที่เข้าร่วมประเมินกว่า<_>9,400<_>บริษัท<_>จาก<_>62<_>อุตสาหกรรมทั่วโลก<_>โดยบริษัทที่ได้รับการคัดเลือก<_>ต้องมีผลคะแนนอยู่ในกลุ่ม<_>15%<_>แรกจากทุกบริษัทในกลุ่มอุตสาหกรรม<_>รวมถึงได้รับคะแนนการประเมินบริษัทที่มีความยั่งยืน<_>หรือ<_>corporate<_>sustainability<_>assessment<_>(csa)<_>สูงกว่า<_>30<_>คะแนน<_>และผลการดำเนินงานของบริษัท<_>ต้องอยู่ใน<_>30%<_>แรกจากทุกบริษัทในกลุ่มอุตสาหกรรมนั้น", "การได้รับคัดเลือกครั้งนี้<_>เป็นอีกหนึ่งก้าวของความสำเร็จ<_>ในการเดินหน้าสู่ความยั่งยืนอย่างเป็นรูปธรรมของธนาคารกรุงไทย<_>ซึ่งเป็นหนึ่งในสถาบันการเงินของประเทศไทย<_>ที่มีผลการดำเนินธุรกิจด้วยความยั่งยืนได้มาตรฐานระดับสากล<_>ซึ่งหากพิจารณาคะแนนในแต่ละด้าน<_>ทั้งสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>พบว่า<_>ธนาคารกรุงไทย<_>มีคะแนนเกินกว่าค่าเฉลี่ยของทั้งอุตสาหกรรมในทุกด้าน<_>สะท้อนให้เห็นถึงความมุ่งมั่นในการดำเนินธุรกิจด้วยความรับผิดชอบต่อสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(esg)<_>อย่างต่อเนื่อง<_>โดยสอดคล้องกับเกณฑ์การประเมินดัชนีชี้วัดความยั่งยืนในระดับสากลของ<_>djsi<_>(dow<_>jones<_>sustainability<_>indices)", "ธนาคารกรุงไทย<_>ยังคงมุ่งมั่นดำเนินธุรกิจภายใต้หลักการกำกับดูแลกิจการที่ดี<_>มีความโปร่งใส<_>และเป็นธรรมต่อผู้มีส่วนได้ส่วนเสียทุกภาคส่วน<_>ผ่านการคิดค้นพัฒนาผลิตภัณฑ์และบริการอย่างไม่หยุดนิ่ง<_>เพื่อตอบโจทย์ลูกค้าทุกกลุ่ม<_>โดยเฉพาะการนำนวัตกรรมเทคโนโลยีมาปรับใช้<_>เพื่อลดช่องว่างความเหลื่อมล้ำในสังคม<_>สร้างการเข้าถึงบริการต่าง<_>ๆ<_>อย่างทั่วถึงและเท่าเทียม<_>ควบคู่ไปกับการลงพื้นที่ให้ความรู้ด้านการเงินกับชุมชนในด้านการออม<_>การลงทุน<_>และสร้างวินัยทางการเงิน<_>(financial<_>literacy)<_>ซึ่งจะเป็นภูมิคุ้มกันที่สามารถสร้างความมั่นคงให้กับการดำเนินชีวิต<_>พร้อมเป็นส่วนหนึ่งในการช่วยพัฒนาผลิตภัณฑ์ชุมชน<_>ให้กลายเป็นสินค้าที่มีมูลค่าเพิ่ม<_>สร้างคน<_>สร้างงาน<_>เพิ่มพูนรายได้ให้สามารถดูแลตนเองได้อย่างยั่งยืน"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรมเจ้าท่า<_>ร่วมกับ<_>ปตท.สผ.”<_>จัดฝึกอบรมและประชุมเชิงปฏิบัติการเตรียมความพร้อมและการตอบสนองเหตุการณ์น้ำมันรั่วไหล<_>ครั้งที่<_>2", "content": ["“กรมเจ้าท่า<_>ร่วมกับ<_>ปตท.สผ.”<_>จัดฝึกอบรมและประชุมเชิงปฏิบัติการเตรียมความพร้อมและการตอบสนองเหตุการณ์น้ำมันรั่วไหล<_>ครั้งที่<_>2", "เมื่อวันที่<_>20<_>กุมภาพันธ์<_>2567<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เป็นประธานฯ<_>เปิดการอบรมและประชุมเชิงปฏิบัติการเตรียมความพร้อมและการตอบสนองเหตุการณ์น้ำมันรั่วไหล<_>ครั้งที่<_>๒<_>ณ<_>ห้องประชุม<_>ลากูนาคิงเอ<_>โรงแรม<_>ลากูน่า<_>แกรนด์<_>โฮเทล<_>แอนด์<_>สปา<_>จังหวัดสงขลา<_>และได้รับเกียรติจากรองผู้ว่าราชการจังหวัดสงขลา<_>นายมาหะมะพีสกรี<_>วาแม<_>ในการกล่าวต้อนรับผู้เข้าร่วมฝึกอบรมฯ", "โดยการฝึกอบรมครั้งนี้<_>กรมเจ้าท่าร่วมกับ<_>บริษัท<_>ปตท.สำรวจและผลิตปิโตรเลียม<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>ปตท.สผ.<_>เอนเนอร์ยี่<_>ดีเวลลอปเมนท์<_>จำกัด<_>ได้บูรณาการร่วมฝึกอบรมและประชุมเชิงปฏิบัติการการเตรียมความพร้อมและการตอบสนองต่อเหตุการณ์น้ำมันรั่วไหล<_>ระหว่างหน่วยงานที่เกี่ยวข้อง<_>ตาม<_>(ร่าง)<_>แผนจัดการมลพิษทางน้ำเนื่องจากน้ำมันและเคมีภัณฑ์<_>โดยเฉพาะอย่างยิ่ง<_>หน่วยงานในพื้นที่ภาคใต้ฝั่งตะวันออก<_>ได้แก่<_>พื้นที่จังหวัดสงขลา<_>นครศรีธรรมราช<_>สุราษฎร์ธานี<_>และ<_>ชุมพร<_>ซึ่งประกอบด้วยหน่วยงาน<_>กรมเจ้าท่า<_>ปตท.สผ.<_>ปตท.สผ.อีดี<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>กองทัพเรือ<_>กรมเชื้อเพลิงธรรมชาติ<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมควบคุมมลพิษ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>กรมประมง<_>กรมท่าอากาศยาน<_>กรมศุลกากร<_>กรมประชาสัมพันธ์<_>สำนักงานตำรวจแห่งชาติ<_>การท่าเรือแห่งประเทศไทย<_>สมาคมอนุรักษ์สภาพแวดล้อมของกลุ่มอุตสาหกรรมน้ำมัน<_>(iesg)<_>และภาคเอกชนอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เพื่อเสริมสร้างความรู้ความเข้าใจ<_>และเป็นการเตรียมความพร้อมรับมือต่อสถานการณ์ฉุกเฉินได้อย่างมีประสิทธิภาพหากเกิดเหตุการณ์ขึ้น", "ที่ผ่านมากรมเจ้าท่าจะมีการฝึกซ้อมตามแผนชาติเป็นประจำทุกปี<_>สำหรับการประชุมเชิงปฏิบัติการในครั้งนี้<_>ถือเป็นการเตรียมพร้อมก่อนการฝึกซ้อมแผนปฏิบัติการขจัดมลพิษทางน้ำเนื่องจากน้ำมันและเคมีภัณฑ์แห่งชาติ<_>ครั้งที่<_>13<_>ซึ่งจะจัดขึ้นประมาณช่วงเดือนกรกฎาคม<_>2567<_>โดยการฝึกอบรมครั้งนี้จัดขึ้นระหว่างวันที่<_>20<_>-<_>21<_>กุมภาพันธ์<_>2567<_>โดยมีวัตถุประสงค์ให้ความสำคัญกับการจำลองสถานการณ์และการฝึกซ้อมทางการตอบสนองต่อเหตุการณ์น้ำมันรั่วไหลตามบทบาทและหน้าที่<_>ของแต่ละหน่วยงานตามโครงสร้างของ<_>(ร่าง)<_>แผนการจัดการมลพิษทางน้ำเนื่องจากน้ำมันและเคมีภัณฑ์<_>รวมถึงการประเมินสถานการณ์<_>การเลือกวิธีการจัดการที่เหมาะสม<_>และทำงานแบบบูรณาการร่วมกัน<_>เพื่อสร้างความรวดเร็ว<_>เหมาะสมและมีประสิทธิภาพ<_>ลดผลกระทบด้านสิ่งแวดล้อมทางน้ำ<_>สร้างความยั่งยืนและปลอดภัยต่อประชาชนต่อไป"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ชี้แจงกรณีมีประชาชนและนักท่องเที่ยวใช้บริการหนาแน่นบริเวณท่าเรือท่าช้าง", "content": ["กรมเจ้าท่า<_>ชี้แจงกรณีมีประชาชนและนักท่องเที่ยวใช้บริการหนาแน่นบริเวณท่าเรือท่าช้าง", "ตามที่ปรากฏในสื่อโซเชียล<_>ประเด็นที่มีประชาชนและนักท่องเที่ยวเดินทางมาใช้บริการท่าเรือและมีการยืนรอตรงโป๊ะเทียบเรือเป็นจำนวนมากอาจก่อให้เกิดอันตราย<_>นั้น", "อธิบดีกรมเจ้าท่าสั่งการให้ตรวจสอบกรณีดังกล่าวอย่างเร่งด่วน<_>โดยจากภาพถ่ายที่ปรากฏเป็นบริเวณท่าเรือท่าช้าง<_>ซึ่งมีส่วนของโป๊ะเทียบเรือข้ามฟากไปยังวัดระฆังฯ<_>ซึ่งแต่ก่อนปี<_>2562<_>โป๊ะเทียบเรือดังกล่าว<_>มีขนาด<_>7×10<_>เมตร<_>สามารถรองรับผู้โดยสารได้<_>80<_>คน<_>ต่อมา<_>ในปี<_>2564<_>กรมเจ้าท่า<_>ได้ทำการปรับปรุงโป๊ะเทียบเรือข้ามฟากดังกล่าวแล้วเสร็จ<_>มีขนาด<_>6×12<_>เมตร<_>จำนวน<_>2<_>ลูก<_>โดยมีสะพานเชื่อมต่อกัน<_>โดยโป๊ะเทียบเรือแต่ละตัว<_>สามารถรองรับผู้โดยสารได้จำนวน<_>80<_>คน<_>ดังนั้น<_>โป๊ะเทียบเรือดังกล่าว<_>จำนวน<_>2<_>โป๊ะ<_>สามารถรองรับผู้โดยสารได้ไม่เกิน<_>160<_>คน<_>และจากภาพถ่ายดังกล่าวเป็นช่วงเวลาที่มีเรือเข้ามาจอดเทียบท่าหลายลำ<_>ขณะผู้โดยสารกำลังขึ้นและลงเรือ<_>ทำให้มีผู้โดยสารรออยู่บริเวณด้านบนของท่าเรือท่าช้าง<_>และกำลังทยอยเดินลงมายังโป๊ะเทียบเรือข้ามฟากเพื่อลงเรือดังกล่าว<_>ทั้งนี้<_>ผู้โดยสารที่ขึ้นมาจากเรือมีจำนวนประมาณทั้งสิ้น<_>80-90<_>คน<_>ซึ่งไม่เกินกว่าจำนวนที่โป๊ะเทียบเรือดังกล่าวสามารถรองรับน้ำหนักได้", "กรมเจ้าท่า<_>ได้มีมาตราการดูแลความปลอดภัยในการเดินทางทางน้ำ<_>โดยได้จัดเจ้าหน้าที่ประจำท่าเรือโดยสารและเรือข้ามฟากต่างๆ<_>ตลอดลำแม่น้ำเจ้าพระยา<_>เพื่ออำนวยความสะดวก<_>และดูแลความปลอดภัยแก่ประชาชนและนักท่องเที่ยวที่มาใช้บริการเรือโดยสาร<_>โดยเจ้าหน้าที่จะควบคุมให้ผู้โดยสารรอเรืออยู่ในบริเวณด้านบนของท่าเรือ<_>ไม่ให้ยืนรออยู่บริเวณโป๊ะเทียบเรือแต่อย่างใด<_>และมีการควบคุมดูแลเรือโดยสารที่เข้าออกบริเวณท่าเรือ<_>ให้มีความปลอดภัยและเป็นระเบียบเรียบร้อย<_>ซึ่งในการดูแลความปลอดภัยผู้โดยสารขึ้นลงท่าเรือและโป๊ะเทียบเรือ<_>เจ้าหน้าที่ประจำท่าเรือจะดูแลให้ผู้โดยสารทยอยเดินลงที่โป๊ะเทียบเรือ<_>ขณะเรือโดยสารได้เข้าเทียบท่า<_>พร้อมกันนี้จะดูแลอย่างเข้มงวดไม่ให้ผู้โดยสารยืนรอที่โป๊ะเทียบเรือเกินกว่าจำนวนที่โป๊ะเทียบเรือสามารถรองรับได้", "กรมเจ้าท่า<_>ได้ประชาสัมพันธ์และขอความร่วมมือผู้ประกอบการเรือโดยสารที่ให้บริการในแต่ละท่าเรือ<_>รวมถึงประชาชนและนักท่องเที่ยว<_>ให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด<_>เพื่อความปลอดภัยและเป็นระเบียบในการเดินทางทางน้ำ<_>และหากท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>แจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>พร้อมใจสวมเสื้อสีม่วง<_>ถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "content": ["กระทรวงเกษตรฯ<_>พร้อมใจสวมเสื้อสีม่วง<_>ถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>ในพิธีถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>พร้อมสวมเสื้อสีม่วง<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>บริเวณหน้าอาคาร<_>1<_>กระทรวงเกษตรและสหกรณ์", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>นับเป็นเวลากว่า<_>68<_>ปี<_>ที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สถิตเป็นมิ่งขวัญของปวงชนชาวไทย<_>ตลอดระยะเวลาที่ผ่านมา<_>พระองค์ทรงอุทิศพระวรกายทรงงานหนักอย่างมิรู้จักเหน็ดเหนื่อย<_>ทรงแสวงหาความรู้<_>และนำวิชาความรู้ทั้งหลายมาบำเพ็ญพระองค์ให้เป็นประโยชน์แก่ชาติบ้านเมืองทรงใฝ่พระทัยในการทรงงานเพื่อพสกนิกรของพระองค์<_>และเนื่องในโอกาสใกล้วันพระราชสมภพ<_>ที่จะเวียนมาบรรจบครบรอบอีกวาระหนึ่ง<_>ในวันที่<_>2<_>เมษายน<_>ปี<_>2567<_>นี้<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงเกษตรฯ<_>พร้อมใจแสดงพลังปกป้อง<_>ถวายกำลังใจและขอถวายพร<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้ทรงมีพระพลานามัยแข็งแรง<_>มีพระชนมายุยิ่งยืนนาน<_>เป็นมิ่งขวัญปกเกล้าปกกระหม่อมของปวงชนชาวไทยสืบไป<_>ชั่วกาลนาน", "สำหรับพิธีดังกล่าว<_>เป็นการแสดงจุดยืนและปกป้องสถาบัน<_>ที่พระองค์ทรงมีต่อหน่วยงานของกระทรวงเกษตรและสหกรณ์<_>ปฏิบัติพระราชกรณียกิจทุกพื้นที่ทั่วประเทศไทยเพื่อเกษตรกรและพสกนิกรชาวไทย<_>และเป็นการเทิดทูนไว้ซึ่ง<_>สถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์ที่เป็นสถาบันที่เคียงข้างประชาชนชาวไทย<_>และอยู่คู่กับประเทศชาติตลอดไป"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียว<_>จัดใหญ่สงกรานต์ปี<_>67<_>\"maha<_>songkran<_>world<_>water<_>festival\"<_>ดันอัตลักษณ์<_>5<_>ภาค", "content": ["ครม.ไฟเขียว<_>จัดใหญ่สงกรานต์ปี<_>67<_>\"maha<_>songkran<_>world<_>water<_>festival\"<_>ดันอัตลักษณ์<_>5<_>ภาค", "-<_>ครม.<_>(วันที่<_>20<_>ก.พ.<_>2567)<_>มีมติอนุมัติงบประมาณฯ<_>104<_>ล้านบาท<_>เพื่อดำเนินโครงการ<_>\"maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567\"<_>โดยงานจะขึ้นระหว่างวันที่<_>11–15<_>เม.ย.<_>67<_>ที่กรุงเทพฯ<_>และพื้นที่อัตลักษณ์<_>5<_>ภูมิภาคทั่วประเทศไทย<_>เช่น<_>เชียงใหม่<_>เชียงราย<_>ลำปาง<_>สุโขทัย<_>นครศรีธรรมราช<_>โดยมีกลุ่มเป้าหมายเป็นนักท่องเที่ยวทั่วโลก", "-<_>กิจกรรมภายในงาน<_>เช่น<_>ขบวนรถพาเหรดสงกรานต์จากกลุ่มจังหวัดเป้าหมาย<_>16<_>จังหวัด<_>11<_>อุตสาหกรรม<_>soft<_>power<_>(อาหาร<_>กีฬา<_>เฟสติวัล<_>ท่องเที่ยว<_>ดนตรี<_>หนังสือ<_>ภาพยนตร์<_>เกม<_>ศิลปะ<_>ออกแบบ<_>และแฟชั่น),<_>การแสดงทางศิลปวัฒนธรรม,<_>การแสดงดนตรีจากศิลปินที่มีชื่อเสียงทั้งในประเทศและต่างประเทศ,<_>การนำเสนอประเพณีสงกรานต์ในแต่ละภูมิภาค<_>การแสดงน้ำพุประกอบดนตรี<_>เป็นต้น", "วัตถุประสงค์การจัดงาน:", "-<_>อนุรักษ์และสืบทอดประเพณีไทย", "-<_>เฉลิมฉลองในโอกาสที่ยูเนสโกได้ประกาศขึ้นทะเบียนให้<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "-<_>กระตุ้นการสร้างรายได้จากการท่องเที่ยว<_>และผลักดันให้ประเทศไทย<_>ติด<_>1<_>ใน<_>10<_>ประเทศสุดยอดเฟสติวัลของโลก", "ผลที่คาดว่าจะได้รับจากการจัดงานฯ", "-<_>สร้างสิทธิบัตร<_>intellectual<_>property<_>festival<_>เพื่อเชิดชูงานที่มีเอกลักษณ์ความเป็นไทย", "-<_>มีนักท่องเที่ยวเข้าร่วมงานมากกว่า<_>200,000<_>คน<_>สร้างรายได้และเงินหมุนเวียนในช่วงเทศกาลสงกรานต์ประมาณ<_>3,125<_>ล้านบาท", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79200", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นผลจริง!<_>นโยบายส่งเสริมการลงทุนของรัฐบาล<_>ดึงเงินลงทุนจากต่างประเทศได้กว่า<_>2.2<_>ล้านบาท", "content": ["เห็นผลจริง!<_>นโยบายส่งเสริมการลงทุนของรัฐบาล<_>ดึงเงินลงทุนจากต่างประเทศได้กว่า<_>2.2<_>ล้านบาท", "รัฐบาลเร่งขับเคลื่อนนโยบายต่าง<_>ๆ<_>เพื่อเพิ่มรายได้ให้กับประเทศโดยเร็ว<_>โดยเฉพาะ<_>“การลงทุนจากต่างประเทศ”<_>ล่าสุด<_>ทีมไทยแลนด์<_>โดยผู้แทนการค้าไทยเผยว่า<_>ที่ให้ความสำคัญกับการดึงเงินลงทุนโดยตรงจากต่างประเทศ<_>เพราะเงินลงทุนเหล่านี้<_>จะก่อให้เกิดผลลัพธ์:", "•<_>เพิ่มรายได้ให้กับประเทศ", "•<_>เพิ่มการซื้อวัตถุดิบในประเทศ", "•<_>มีการจ้างแรงงานเพิ่มขึ้น", "•<_>เกิดการถ่ายทอดองค์ความรู้ให้ผู้ประกอบการไทยจนนำไปสู่การพัฒนาอุตสาหกรรมใหม่", "จากสถิติการลงทุนโดยตรงจากต่างประเทศของสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ปี<_>66<_>พบว่ามีมูลค่ารวม<_>663,239<_>ล้านบาท<_>โดยโครงการเหล่านี้<_>“เกิดรายได้จากการส่งออก”<_>เป็นเม็ดเงินเข้าประเทศไทยสูงถึงปีละประมาณ<_>2.2<_>ล้านบาท<_>หรือเกือบ<_>4<_>เท่าของมูลค่าที่ได้รับอนุมัติให้การส่งเสริมแบ่งเป็นดังนี้", "•<_>อุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>มูลค่ารวม<_>883,409<_>ล้านบาท<_>คิดเป็นร้อยละ<_>40<_>ของรายได้จากการส่งออกของโครงการต่างชาติที่ได้รับอนุมัติให้การส่งเสริมทั้งหมด", "•<_>อุตสาหกรรมเกษตร<_>อาหาร<_>และ<_>เทคโนโลยีชีวภาพ<_>มูลค่ารวม<_>788,019<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>36<_>ของรายได้จากการส่งออกของโครงการต่างชาติที่ได้รับอนุมัติให้การส่งเสริมทั้งหมด", "ส่วนการชื้อวัตถุดิบในประเทศไทยนั้น<_>เพิ่มปีละประมาณ<_>1.3<_>ล้านบาท<_>เกือบ<_>2<_>เท่าของมูลค่าที่ได้รับอนุมัติให้การส่งเสริม", "รัฐบาลขอให้ประชาชนมั่นใจต่อนโยบายการดึงเงินลงทุนโดยตรงจากต่างประเทศ<_>ซึ่งนโยบายดังกล่าว<_>จะช่วยเพิ่มรายได้เข้าสู่ประเทศ<_>เพิ่มกำลังซื้อวัตถุดิบในประเทศ<_>เพิ่มการจ้างแรงงานไทย<_>อันจะส่งผลต่อคุณภาพชีวิตที่ดีของประชาชน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79108", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ<_>“ราคาอ้อย”<_>ขั้นสุดท้าย<_>ปี<_>65/66<_>และขั้นต้น<_>ปี<_>66/67", "content": ["ครม.<_>เคาะ<_>“ราคาอ้อย”<_>ขั้นสุดท้าย<_>ปี<_>65/66<_>และขั้นต้น<_>ปี<_>66/67", "ที่ประชุม<_>ครม.<_>(20<_>ก.พ.<_>67)<_>มีมติเห็นชอบการกำหนดราคาอ้อยขั้นสุดท้ายและผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นสุดท้าย<_>ฤดูการผลิตปี<_>2565/2566<_>เป็นรายเขต<_>9<_>เขต<_>มีอัตราเฉลี่ยทั่วประเทศ<_>ดังนี้", "•<_>อัตรา<_>1,197.53<_>บาท/ตันอ้อย<_>ณ<_>ระดับความหวานที่<_>10<_>ซี.ซี.เอส.", "•<_>อัตราขึ้น/ลงของราคาอ้อย<_>เท่ากับ<_>71.85<_>บาท/<_>1<_>หน่วย<_>ซี.ซี.เอส.", "•<_>ผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นสุดท้ายฯ<_>เท่ากับ<_>513.23<_>บาท/ตันอ้อย", "นอกจากนี้<_>ยังกำหนดราคาอ้อยขั้นต้นและผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นต้น<_>ฤดูการผลิตปี<_>2566/2567<_>ทั้ง<_>9<_>เขต<_>โดยคำนวณราคาอ้อยเป็น<_>“ราคาเดียวทั่วประเทศ”<_>ดังนี้", "•<_>อัตรา<_>1,420<_>บาทต่อตันอ้อย<_>ณ<_>ระดับความหวานที่<_>10<_>ซี.ซี.เอส.2<_>หรือเท่ากับร้อยละ<_>91.43<_>ของประมาณการราคาอ้อยเฉลี่ยทั่วประเทศ<_>1,674.64<_>บาทต่อตันอ้อย", "•<_>อัตราขึ้น/ลง<_>ของราคาอ้อยเท่ากับ<_>85.20<_>บาทต่อ<_>1<_>หน่วย<_>ซี.ซี.เอส.", "•<_>ผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นต้นฯ<_>เท่ากับ<_>608.57<_>บาทต่อตันอ้อย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ชูโครงการ<_>“สถาบันอุดมศึกษาพี่เลี้ยง”<_>แม่ปูด้านการศึกษายกระดับคุณภาพการศึกษาขั้นพื้นฐานของประเทศ<_>ปี<_>67<_>เดินหน้าติว<_>ซอฟท์พาวเวอร์<_>-<_>ความพร้อมในการสอบ<_>pisa", "content": ["“ศุภมาส”<_>ชูโครงการ<_>“สถาบันอุดมศึกษาพี่เลี้ยง”<_>แม่ปูด้านการศึกษายกระดับคุณภาพการศึกษาขั้นพื้นฐานของประเทศ<_>ปี<_>67<_>เดินหน้าติว<_>ซอฟท์พาวเวอร์<_>-<_>ความพร้อมในการสอบ<_>pisa", "“ศุภมาส”<_>ชูโครงการ<_>“สถาบันอุดมศึกษาพี่เลี้ยง”<_>แม่ปูด้านการศึกษายกระดับคุณภาพการศึกษาขั้นพื้นฐานของประเทศ<_>ปี<_>67<_>เดินหน้าติว<_>“ซอฟท์พาวเวอร์<_>-<_>ความพร้อมในการสอบ<_>pisa<_>-<_>เสริมนิสัยรักการอ่าน”<_>ให้เด็กไทย<_>มี<_>134<_>มหาวิทยาลัยเข้าร่วม<_>พัฒนาครู<_>10,000<_>คน<_>นักเรียนได้ประโยชน์<_>110,000<_>คน", "เมื่อวันที่<_>20<_>ก.พ.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>อว.<_>ได้จัดทำโครงการ<_>“สถาบันอุดมศึกษาพี่เลี้ยง”<_>หรือ<_>“โครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่น<_>โดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยง”<_>ซึ่งจะเข้าไปทำหน้าที่เป็นพี่เลี้ยงโรงเรียนในท้องถิ่น<_>โดยทำงานร่วมกับโรงเรียน<_>ชุมชน<_>และหน่วยงานในพื้นที่<_>เพื่อนำองค์ความรู้<_>ความเชี่ยวชาญและเทคโนโลยี<_>ไปช่วยแก้ปัญหา<_>และพัฒนาคุณภาพการศึกษาของโรงเรียนในท้องถิ่นให้เกิดความเข้มแข็ง<_>และพัฒนาท้องถิ่นได้ตรงตามบริบทของชุมชน<_>ทำให้เกิดการยกระดับคุณภาพการศึกษาขั้นพื้นฐานในภาพรวมของประเทศ", "รมว.อว.<_>กล่าวต่อว่า<_>โดยในปี<_>2567<_>นี้<_>อว.ได้กำหนดให้โครงการสถาบันอุดมศึกษาพี่เลี้ยงเข้าไปพัฒนาครูให้เป็นเสมือนแม่ปูด้านการศึกษา<_>โดยมุ่งเน้นตามสถานการณ์และนโยบายของรัฐบาล<_>เช่น<_>การพัฒนารูปแบบการเรียนการสอนเพื่อส่งเสริมให้นักเรียนมีความคิดสร้างสรรค์<_>เพื่อสอดรับกับการพัฒนาซอฟท์พาวเวอร์<_>(soft<_>power)<_>ของประเทศ<_>การพัฒนาทักษะการอ่านและการเขียนของเด็กไทย<_>การพัฒนารูปแบบการเรียนการสอนที่สอดคล้องกับสถานการณ์ที่เปลี่ยนแปลงอย่างรวดเร็ว<_>รวมถึงการพัฒนาการเรียนการสอนเพื่อพัฒนานักเรียนให้มีความพร้อมในการสอบ<_>pisa<_>ขณะเดียวกัน<_>ยังเข้าไปพัฒนาแหล่งเรียนรู้ในชุมชน<_>โดยความร่วมมือของสถานศึกษาและหน่วยงานทุกภาคส่วนในพื้นที่<_>โดยบูรณาการองค์ความรู้ด้านวิชาการ<_>เพื่อสร้างรายได้<_>สร้างอาชีพ<_>และยกระดับคุณภาพชีวิตของคนในชุมชนอีกด้วย", "“นอกจากนี้<_>ดิฉันยังมีนโยบาย<_>“รักการอ่าน”<_>ซึ่งเป็นการเชื่อมโยงการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์ร่วมกับกระทรวงศึกษาธิการ<_>โดยให้สถาบันอุดมศึกษาที่มีความพร้อมทั้งทางด้านความรู้<_>ความเชี่ยวชาญทางวิชาการและเทคโนโลยี<_>ไปช่วยพัฒนาการเรียนการสอนและการพัฒนาการอ่านและเขียนของเด็กไทย<_>รวมถึงปรับรูปแบบการเรียนการสอนให้สอดคล้องกับลักษณะของผู้เรียนและบริบทของพื้นที่สถานศึกษา<_>โดยเน้นให้นักเรียนในแต่ละโรงเรียน<_>แต่ละพื้นที่ได้มีโอกาสเข้าถึงหนังสือที่เหมาะสมกับช่วงวัย<_>เพื่อสร้างเสริมนิสัยรักการอ่านของเด็กไทยและการเข้าถึงองค์ความรู้อย่างต่อเนื่อง”<_>น.ส.ศุภมาส<_>กล่าว", "ด้าน<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>กล่าวว่า<_>โครงการนี้เริ่มดำเนินการมาตั้งแต่ปี<_>2559<_>ซึ่งในแต่ละปีของโครงการจะมีจุดเน้นของการพัฒนาให้สอดคล้องกับสถานการณ์และนโยบายของประเทศ<_>โดยหลังจากที่สถาบันอุดมศึกษาลงไปเป็นพี่เลี้ยงโรงเรียนในท้องถิ่นต่างๆ<_>มากว่า<_>10,000<_>โรงเรียน<_>สามารถช่วยพัฒนาครูได้กว่า<_>100,000<_>คน<_>และสำหรับปี<_>2567<_>นี้<_>จะมีสถาบันอุดมศึกษาเข้าร่วม<_>134<_>สถาบัน<_>ซึ่งจะช่วยพัฒนาครูกว่า<_>10,000<_>คน<_>และคาดว่าจะมีนักเรียนได้รับประโยชน์จากโครงการกว่า<_>110,000<_>คน", "#mhesi", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ร่วมประชุมบอร์ดอีวี<_>ชูนโยบาย<_>“อว.<_>for<_>ev”<_>สนองนโยบายรัฐบาลดันไทยเป็นศูนย์กลางอีวีอาเซียน", "content": ["“ศุภมาส”<_>ร่วมประชุมบอร์ดอีวี<_>ชูนโยบาย<_>“อว.<_>for<_>ev”<_>สนองนโยบายรัฐบาลดันไทยเป็นศูนย์กลางอีวีอาเซียน", "เมื่อวันที่<_>21<_>ก.พ.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ครั้งที่<_>1/2567<_>โดยมี<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>ร่วมกับผู้ที่เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "นางสาวศุภมาส<_>กล่าวว่า<_>หลังจากที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีในฐานะประธานบอร์ดได้มอบนโยบายในการประชุมครั้งแรกให้มุ่งเน้นการพัฒนาเทคโนโลยีและองค์ความรู้ในประเทศ<_>โดยนำภาคการศึกษาเข้ามามีส่วนร่วม<_>เพื่อให้เกิดการถ่ายทอดเทคโนโลยีที่เหมาะสม<_>กระทรวง<_>อว.<_>ซึ่งมีพันธกิจในการผลิตบุคลากรในระดับอุดมศึกษา<_>พัฒนาองค์ความรู้<_>เทคโนโลยี<_>และสนับสนุนงานวิจัยนวัตกรรม<_>จึงได้มีนโยบาย<_>“อว.<_>for<_>ev”<_>ขึ้นมา<_>โดยมี<_>3<_>แผนงาน<_>ซึ่งประกอบด้วย<_>1.การพัฒนาบุคลากรด้านยานยนต์ไฟฟ้า<_>(ev-hrd)<_>รองรับอุตสาหกรรมยานยนต์ไฟฟ้า<_>2.การเปลี่ยนจากการใช้รถยนด์ไอซีอีมาเป็นรถยนต์ไฟฟ้าในมหาวิทยาลัยและหน่วยงานในกระทรวง<_>(ev-transformation)<_>พร้อมพัฒนาโครงสร้างพื้นฐานรองรับการใช้งานยานยนต์ไฟฟ้าในสัดส่วนที่สูงขึ้น<_>และ<_>3.การวิจัยพัฒนาเพื่อสร้างนวัตกรรมยานยนต์ไฟฟ้า<_>(ev-innovation)<_>เพื่อยกระดับอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศ", "“โดยขณะนี้ทั้ง<_>3<_>แผนงานได้เริ่มขับเคลื่อนแล้ว<_>ซึ่งกระทรวง<_>อว.<_>เชื่อว่า<_>นโยบาย<_>“อว.<_>for<_>ev”<_>จะสามารถสนับสนุนนโยบายส่งเสริมการใช้ยานยนต์ใฟฟ้าของรัฐบาล<_>และดำเนินการเพื่อให้บรรลุเป้าหมายมาตรการที่กำหนดโดยคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติต่อไป”<_>รมว.อว.<_>กล่าว", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เผยศักยภาพไทยพร้อมก้าวสู่การเป็น<_>“ศูนย์กลางด้านอาหารแห่งอนาคตของภูมิภาค”<_>พร้อมร่วมยินดีเอกชนสัญชาติไทยนำ<_>วทน.<_>ขับเคลื่อนธุรกิจสู่เวทีโลก", "content": ["“ศุภมาส”<_>เผยศักยภาพไทยพร้อมก้าวสู่การเป็น<_>“ศูนย์กลางด้านอาหารแห่งอนาคตของภูมิภาค”<_>พร้อมร่วมยินดีเอกชนสัญชาติไทยนำ<_>วทน.<_>ขับเคลื่อนธุรกิจสู่เวทีโลก", "เมื่อวันที่<_>21<_>ก.พ.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงานแถลงข่าวเปิดตัวนวัตกรรมการเพาะเลี้ยงและผลิตภัณฑ์วูล์ฟเฟีย<_>ซึ่งจัดโดยบริษัทแอดวานซ์<_>กรีนฟาร์ม<_>จำกัด<_>หนึ่งในสตาร์ทอัพสายเทคโนโลยีอาหารสัญชาติไทยที่ได้รับการสนับสนุนจากสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>nia<_>เพื่อร่วมส่งเสริมและสนับสนุนภาคเอกชนไทยในการนำนวัตกรรมเข้ามาเป็นเครื่องมือสำคัญในการขับเคลื่อนธุรกิจให้เติบโตอย่างยั่งยืน<_>โดยได้เปิดเผยถึงศักยภาพความเข้มแข็งของอุตสาหกรรมอาหารในประเทศไทยในฐานะ<_>“ครัวของโลก”<_>และการก้าวเป็น<_>“ศูนย์กลางด้านอาหารแห่งอนาคตของภูมิภาค”<_>ในอนาคต<_>ณ<_>โรงแรมเดอะ<_>ควอเตอร์<_>ลาดพร้าว<_>บาย<_>ยูเอชจี", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มุ่งส่งเสริมการใช้องค์ความรู้<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ในการยกระดับขีดความสามารถการแข่งขันของอุตสาหกรรมเป้าหมาย<_>เพื่อปรับเปลี่ยนโครงสร้างสู่เศรษฐกิจฐานคุณค่าด้วยโมเดลเศรษฐกิจ<_>bio-circular-green<_>(bcg)<_>โดยได้จัดทำแผนการดำเนินงานด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรมของประเทศ<_>ปี<_>พ.ศ.<_>2566<_>-<_>2570<_>และกำหนดให้การยกระดับการผลิตและการส่งออกสินค้าเกษตร<_>อาหาร<_>ผลไม้ไทยคุณค่าสูง<_>และอาหารแห่งอนาคตด้วยการใช้ผลงานวิจัย<_>องค์ความรู้<_>เทคโนโลยี<_>และนวัตกรรม<_>เป็นหนึ่งในเป้าหมายสำคัญของประเทศ<_>รวมทั้งได้วางแผนจัดสรรเงินทุนผ่านหน่วยงานบริหารจัดการทุน<_>หรือ<_>pmu<_>ที่เกี่ยวข้อง<_>3<_>หน่วย<_>ได้แก่<_>หน่วยบริหารและจัดการทุนด้านการเพิ่มความสามารถในการแข่งขันของประเทศ<_>(บพข)<_>สำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>(nia)<_>และสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>(สวก)<_>เพื่อขับเคลื่อนแผนงานดังกล่าวให้เกิดผลสัมฤทธิ์ตามเป้าหมายที่วางไว้<_>ภายใต้กรอบแนวคิดการผลักดันงานวิจัยสู่เชิงพาณิชย์<_>จาก<_>‘หิ้ง’<_>สู่<_>‘ห้าง’", "“จากนิยาม“อาหารแห่งอนาคต<_>(future<_>food)”<_>ของสำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>ประกอบด้วย<_>4<_>กลุ่ม<_>ได้แก่<_>1)<_>อาหารฟังก์ชั่นและสารประกอบเชิงฟังก์ชั่น<_>2)<_>อาหารทางการแพทย์และอาหารเฉพาะบุคคล<_>3)<_>อาหารออร์แกนิค<_>และ<_>4)<_>โปรตีนทางเลือก<_>โดยประเทศไทยส่งออกอาหารแห่งอนาคตปีละกว่า<_>130,000<_>ล้านบาท<_>คาดการณ์อัตราเติบโตเฉลี่ยร้อยละ<_>8<_>ต่อปี<_>ดังนั้น<_>หากมีตัวเร่งอย่างเทคโนโลยีและนวัตกรรมเข้ามาช่วยเสริม<_>อาจจะเติบโตได้อย่างก้าวกระโดด<_>ซึ่งกลุ่มที่ได้รับความสนใจและมีศักยภาพสูง<_>ได้แก่<_>อาหารฟังก์ชั่นและสารประกอบเชิงฟังก์ชั่น<_>และโปรตีนทางเลือก<_>ซึ่งมีมูลค่าการส่งออก<_>110,000<_>ล้านบาท<_>และ<_>22,000<_>ล้านบาท<_>ตามลำดับ”<_>นางสาวศุภมาส<_>กล่าว", "ด้าน<_>ดร.กริชผกา<_>บุญเฟื่อง<_>ผู้อำนวยการสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>nia<_>กล่าวว่า<_>“nia<_>เห็นถึงศักยภาพของการพัฒนา<_>“ผำ”<_>หรือ<_>“ไข่น้ำ”<_>หรือ<_>“ไข่ผำ”<_>ซึ่งเป็นพืชมีดอกตระกูลแหนที่มีขนาดเล็กที่สุดในโลก<_>และมีความเป็น<_>super<_>food<_>และ<_>future<_>food<_>อยู่ในตัว<_>เพราะนอกจากจะมีโปรตีนสูงถึงร้อยละ<_>25<_>-<_>40<_>ของน้ำหนักแห้ง<_>(เทียบเท่าถั่วเหลือง)<_>แล้ว<_>ยังอุดมด้วยวิตามิน<_>เช่น<_>วิตามินบี<_>12<_>ซึ่งไม่พบในพืชอื่นโดยทั่วไป<_>และเกลือแร่<_>เช่น<_>ธาตุเหล็ก<_>และแคลเซียม<_>นอกจากนี้<_>ยังไม่มีกลิ่นและรสจึงสามารถนำไปผสมเข้ากับอาหารได้หลากหลายชนิด<_>เป็นการเพิ่มคุณค่าทางโภชนาการให้กับอาหารจานโปรดของทุกคนได้อย่างง่ายดาย<_>ทั้งนี้<_>ผำยังเป็นพืชโตเร็ว<_>จึงเหมาะสำหรับพัฒนาเป็นพืชเศรษฐกิจที่มีการผลิตแบบอุตสาหกรรมเพื่อป้อนเข้าสู่อุตสาหกรรมอาหารแห่งอนาคต<_>โดย<_>nia<_>ได้ให้การส่งเสริมและสนับสนุนทั้งการบ่มเพาะและให้องค์ความรู้ในการพัฒนาธุรกิจนวัตกรรมร่วมกับเครือข่ายจากสถาบันการศึกษาและภาคเอกชนชั้นนำผ่าน<_>โครงการ<_>space-f<_>global<_>foodtech<_>incubator<_>and<_>accelerator”<_>รวมถึงสนับสนุนเงินทุนในโครงการนวัตกรรมแบบเปิด<_>(open<_>innovation)<_>เพื่อพัฒนาต้นแบบ<_>“ระบบล้างทำความสะอาดผักผำแบบต่อเนื่องกึ่งอัตโนมัติเพื่ออุตสาหกรรมอาหาร”<_>เครื่องแรกของโลก<_>ซึ่งช่วยให้กระบวนการล้างทำความสะอาดผำมีประสิทธิภาพสูง<_>มีความสม่ำเสมอ<_>รวมทั้งช่วยลดต้นทุนการผลิตลงได้อย่างมีนัยสำคัญ<_>ซึ่งจะเป็นปัจจัยสำคัญในการเสริมสร้างขีดความสามารถในการแข่งขันของผำไทยในเวทีโลกต่อไป”", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#nia<_>#สำนักงานนวัตกรรมแห่งชาติ"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเดินสายจัดงานแสดงสินค้ารักษ์โลก<_>local<_>bcg+<_>4<_>ภูมิภาค", "content": ["​รัฐบาลเดินสายจัดงานแสดงสินค้ารักษ์โลก<_>local<_>bcg+<_>4<_>ภูมิภาค", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลจัดงาน<_>“thailand<_>local<_>bcg<_>plus<_>expo<_>on<_>tour”<_>งานแสดงสินค้า<_>local<_>bcg+", "ซึ่งเป็นสินค้าดีมีคุณภาพภายใต้เป้าหมายการพัฒนาที่ยั่งยืน<_>โดยเดินสายใน<_>4<_>ภูมิภาค<_>เริ่มต้นที่ภาคเหนือ", "จ.เชียงใหม่<_>จัดไปแล้วเมื่อวันที่<_>8-12<_>ก.พ.<_>ต่อด้วยภาคตะวันออกที่<_>ศูนย์การค้าเซ็นทรัล<_>จ.ชลบุรี<_>13-18<_>ก.พ.", "ภาคตะวันออกเฉียงเหนือ<_>ณ<_>ศูนย์การค้าเซ็นทรัล<_>จ.อุดรธานี<_>22-26<_>ก.พ.<_>ภาคใต้", "ศูนย์การค้าโรบินสันไลฟ์สไตล์<_>จ.ตรัง<_>28<_>ก.พ.-3<_>มี.ค.<_>และส่วนกลางที่<_>กทม.และปริมณฑล<_>ในช่วงเดือน<_>ก.ค.-", "ส.ค.2567<_>โดยรวมผู้ประกอบการสินค้าและบริการรักษ์โลกกว่า<_>100<_>บูธ<_>ครอบคลุมทุกกลุ่ม<_>เช่น<_>อาหาร", "ผักผลไม้<_>เครื่องดื่ม<_>สิ่งทอ<_>เครื่องสำอาง<_>ที่มั่นใจได้ว่าปลอดภัยไร้สารพิษตกค้าง", "ผู้สนใจดูรายละเอียดเพิ่มเติมได้ทางเฟซบุ๊ก<_>local<_>bcg+", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สิทธิบัตรทองที่เสียหายจากการรักษามีสิทธิได้รับเงินช่วยเหลือเบื้องต้น", "content": ["สิทธิบัตรทองที่เสียหายจากการรักษามีสิทธิได้รับเงินช่วยเหลือเบื้องต้น", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ประชาชนผู้ใช้สิทธิบัตรทอง<_>หรือ<_>บัตร<_>30<_>บาท<_>หากได้รับความเสียหายจากการรักษาพยาบาล", "มีสิทธิได้รับเงินช่วยเหลือเบื้องต้น<_>ตามมาตรา<_>41<_>ของ<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พ.ศ.2545", "โดยมีอัตราการช่วยเหลือ<_>3<_>ประเภท<_>คือ<_>1<_>เสียชีวิตหรือทุพพลภาพถาวร<_>240,000<_>–<_>400,000<_>บาท<_>2", "พิการหรือสูญเสียอวัยวะ<_>100,000<_>–<_>240,000<_>บาท<_>และ<_>3<_>ไม่เกิน<_>100,000<_>บาท<_>ผู้ได้รับความเสียหาย", "ทายาท<_>ผู้อุปการะ<_>หรือหน่วยบริการที่ให้บริการ<_>ยื่นคำร้องภายใน<_>2<_>ปีนับตั้งแต่วันที่ทราบความเสียหาย", "ได้ที่หน่วยบริการในระบบบัตรทองที่รักษา<_>สำนักงานสาธารณสุขจังหวัดที่เกิดเหตุ<_>สำนักงาน<_>สปสช.เขต", "สำนักงาน<_>สปสช.ส่วนกลาง<_>หรือศูนย์คุ้มครองสิทธิบัตรทอง<_>สอบถามเพิ่มเติมได้ที่<_>สายด่วนสปสช.1330<_>ตลอด", "24<_>ชั่วโมง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ต้อนรับ<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย", "content": ["นายกรัฐมนตรี<_>ต้อนรับ<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ต้อนรับ<_>พลเอกเดวิด<_>เฮอร์ลีย์", "ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียและภริยา<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการระหว่างวันที่", "13<_>–<_>17<_>ก.พ.<_>2567<_>โดยในระหว่างการเยือน<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และ<_>สมเด็จพระนางเจ้าฯ", "พระบรมราชินี", "พระราชทานพระบรมราชวโรกาสให้ผู้สำเร็จราชการเครือรัฐออสเตรเลียเข้าเฝ้าทูลละอองธุลีพระบาท", "แสดงให้เห็นถึงความสัมพันธ์ที่ใกล้ชิดและมิตรภาพระหว่างราชอาณาจักรไทยและเครือรัฐออสเตรเลียตั้งแต่ระ", "ดับราชวงศ์<_>รัฐบาล<_>และประชาชน", "ทั้งยังเป็นโอกาสให้ไทยและออสเตรเลียได้กระชับความร่วมมือกันในฐานะหุ้นส่วนทางยุทธศาสตร์โดยเฉพาะใน", "ด้านเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สั่งส่วนราชการ-รัฐวิสาหกิจ<_>แต่งกายด้วยเสื้อสีเหลืองตราสัญลักษณ์ทุกวันจันทร์", "content": ["สั่งส่วนราชการ-รัฐวิสาหกิจ<_>แต่งกายด้วยเสื้อสีเหลืองตราสัญลักษณ์ทุกวันจันทร์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "มีข้อสั่งการให้ทุกหน่วยงานราชการและรัฐวิสาหกิจแต่งกายด้วยเสื้อสีเหลืองที่มีตราสัญลักษณ์ในทุก<_>ๆ", "วันจันทร์<_>หรือในโอกาสที่เหมาะสม<_>แทนการแต่งเครื่องแบบหรือแบบฟอร์ม", "พร้อมประดับธงตราสัญลักษณ์หน้าหน่วยงานโดยพร้อมเพรียงกัน<_>เนื่องด้วยในปี<_>2567", "นี้เป็นปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา", "มอบหมายให้สำนักเลขาธิการคณะรัฐมนตรีออกหนังสือเวียนไปยังหน่วยงานราชการและรัฐวิสาหกิจต่าง<_>ๆ", "เพื่อให้ปฏิบัติตามข้อสั่งการอย่างเคร่งครัด", "และให้รัฐมนตรีแต่ละกระทรวงรับผิดชอบในการดูแลหน่วยงานภายใต้การกำกับให้ปฏิบัติตามด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้ากระตุ้นเที่ยวไทยได้ตลอด<_>365<_>วัน<_>พร้อมส่งเสริมการเที่ยวเมืองรอง", "content": ["เดินหน้ากระตุ้นเที่ยวไทยได้ตลอด<_>365<_>วัน<_>พร้อมส่งเสริมการเที่ยวเมืองรอง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลยินดีที่<_>อ่าวมาหยา<_>เกาะพี<_>จ.กระบี่<_>ได้รับอันดับที่<_>3<_>จากการจัดอันดับ<_>20", "ชายหาดที่ดีที่สุดในโลกของนิตยสาร<_>lonely<_>planet<_>เดินหน้ากระตุ้นการท่องเที่ยวไทยตลอดปี<_>2567", "ด้วยนโยบาย<_>ยกระดับให้เที่ยวไทยได้ตลอด<_>365<_>วัน<_>ผ่านงานเทศกาลประเพณีต่าง<_>ๆ", "ในทุกพื้นที่ทั่วไทยให้ครบตลอดทั้งปี<_>ส่งเสริมการท่องเที่ยว<_>55<_>เมืองรอง", "โดยออกแบบกิจกรรมควบคู่กับสินค้าชุมชนเน้นเอกลักษณ์ท้องถิ่นเป็นจุดขาย", "เชิญชวนผู้มีชื่อเสียงร่วมประชาสัมพันธ์การท่องเที่ยวไทยทั้งในและต่างประเทศ", "และกระตุ้นนักท่องเที่ยวให้มีการใช้จ่ายได้ตลอดปี<_>คาดว่าจะมีนักท่องเที่ยวจากต่างประเทศไม่น้อยกว่า<_>35", "ล้านคน<_>สร้างรายได้จากการท่องเที่ยวรวมทั้งจากนักท่องเที่ยวไทยและต่างชาติได้ตามเป้าหมาย<_>3", "ล้านบาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-2-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.นครพนม", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.นครพนม", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.นครพนม", "ในวันนี้<_>(17ก.พ.67)<_>เพื่อเยี่ยมชมแหล่งท่องเที่ยวหมู่บ้านมิตรภาพไทย-เวียดนาม", "และอนุสรณ์สถานประธานโฮจิมินห์", "ซึ่งเป็นแหล่งท่องเที่ยวเชิงประวัติศาสตร์ที่นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ", "โดยเฉพาะชาวเวียดนามให้ความสนใจ", "ติดตามสถานการณ์การส่งออกและตรวจเยี่ยมพื้นที่ศูนย์บริการแบบเบ็ดเสร็จ<_>ณ<_>ด่านศุลกากร", "สะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>3<_>นครพนม-คำม่วน", "ประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัดนครพนม<_>เยี่ยมชมนิทรรศการของดีประจำ<_>12<_>อำเภอ", "ภายใต้<_>3must<_>eat,<_>travel,<_>visit<_>ร่วมงานนมัสการพระธาตุพนมวรมหาวิหาร<_>และพบประชาชนชาว", "จ.นครพนม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
