{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการเพิ่มความเชื่อมั่น<_>“เมืองไทยปลอดภัย”<_>ด้วยมาตรการให้คุ้มครองช่วยเหลือและเยียวยานักท่องเที่ยวต่างชาติ<_>เพื่อสร้างภาพลักษณ์ไทย<_>แหล่งท่องเที่ยวคุณภาพและปลอดภัยระดับโลก", "content": ["นายกฯ<_>สั่งการเพิ่มความเชื่อมั่น<_>“เมืองไทยปลอดภัย”<_>ด้วยมาตรการให้คุ้มครองช่วยเหลือและเยียวยานักท่องเที่ยวต่างชาติ<_>เพื่อสร้างภาพลักษณ์ไทย<_>แหล่งท่องเที่ยวคุณภาพและปลอดภัยระดับโลก", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการให้ความสำคัญ<_>นอกจากสนับสนุนการดึงดูดนักท่องเที่ยว<_>ต้องเพิ่มการกำกับดูแลความปลอดภัยของนักท่องเที่ยว<_>และเร่งยกระดับมาตรฐานการบริการจัดการ<_>“เมืองไทยปลอดภัย”<_>ผ่านโครงการ<_>“ช่วยเหลือเยียวยานักท่องเที่ยวชาวต่างชาติที่บาดเจ็บและเสียชีวิต”<_>มุ่งสร้างภาพลักษณ์ไทยให้เป็นแหล่งท่องเที่ยวที่มีคุณภาพและปลอดภัยในสายตานักท่องเที่ยว<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ต่อยอดการพัฒนาศักยภาพ<_>และโอกาสอุตสาหกรรมการท่องเที่ยวไทย<_>เพิ่มรายได้จากการท่องเที่ยวเพื่อกระตุ้นเศรษฐกิจของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงท่องเที่ยวและกีฬาเห็นชอบในหลักการให้ใช้จ่ายงบประมาณ<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>วงเงิน<_>50<_>ล้านบาท<_>ในการดำเนินโครงการช่วยเหลือนักท่องเที่ยว<_>กรณีประสบเหตุในประเทศไทย<_>ทั้งในกรณีเกิดอุบัติเหตุ<_>อาชญากรรม<_>และภัยด้านอื่น<_>ๆ<_>ระหว่างวันที่<_>1<_>มกราคม<_>–<_>วันที่<_>31<_>สิงหาคม<_>2567<_>โดยในกรณีเสียชีวิตจะได้รับค่าชดเชยไม่เกิน<_>1,000,000<_>บาทต่อราย<_>กรณีเข้ารับการรักษาในโรงพยาบาลรัฐหรือเอกชน<_>จะได้รับค่ารักษาพยาบาลจ่ายตามจริงไม่เกิน<_>500,000<_>บาทต่อราย<_>และกรณีสูญเสียอวัยวะถาวร<_>สูญเสียดวงตา<_>และทุพพลภาพถาวร<_>จะได้รับค่าชดเชยแบบเหมาจ่ายเป็นจำนวนเงิน<_>300,000<_>บาทต่อราย", "นอกจากนี้<_>กระทรวงการท่องเที่ยวและกีฬาได้สร้างระบบ<_>thailand<_>traveller<_>safety<_>(tts)<_>เพื่ออำนวยความสะดวกแก่นักท่องเที่ยวต่างชาติในการลงทะเบียนออนไลน์ก่อนการเดินทางเข้าประเทศไทย<_>เพื่อคัดกรองนักท่องเที่ยวที่มีสิทธิขอรับการช่วยเหลือเยียวยาในเบื้องต้น<_>โดยกระทรวงการท่องเที่ยวและกีฬา<_>กองบัญชาการตำรวจท่องเที่ยว<_>และสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>สามารถเข้าถึงข้อมูลและตรวจสอบสิทธิได้<_>ทั้งนี้<_>ผู้มีสิทธิขอรับการช่วยเหลือเยียวยาจะครอบคลุมเฉพาะนักท่องเที่ยวต่างชาติที่มีวัตถุประสงค์เพื่อการท่องเที่ยว<_>และประสบเหตุที่ไม่ได้เกิดจากความประมาท<_>เจตนากระทำผิดกฎหมาย<_>หรือมีพฤติการณ์ที่เสี่ยงให้เกิดเหตุ", "“นายกรัฐมนตรีต้องการยกระดับ<_>เพิ่มมาตรฐาน<_>สร้างความอบอุ่นใจด้านความปลอดภัยให้แก่นักท่องเที่ยวต่างชาติ<_>ซึ่งรวมถึงสั่งการให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ยกระดับการดูแลด้านความปลอดภัย<_>โดย<_>“เมืองไทยปลอดภัย”<_>ผ่านโครงการ<_>“ช่วยเหลือเยียวยานักท่องเที่ยวชาวต่างชาติที่บาดเจ็บและเสียชีวิต”<_>เกิดขึ้นด้วยความตระหนักถึงประโยชน์สูงสุดของนักท่องเที่ยวหากประสบเหตุบาดเจ็บหรือเสียชีวิตในประเทศไทย<_>และความมุ่งมั่นในการขับเคลื่อนให้ประเทศไทยเป็นแหล่งท่องเที่ยวคุณภาพชั้นนำของโลก<_>มีมาตรฐานเป็นที่ยอมรับในระดับสากล”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>อย.สร้างความมั่นใจต่อผู้บริโภค<_>ระบุยาย้อมผม<_>มีเลขที่ใบรับจดแจ้ง<_>ใช้ชนิดและปริมาณของสารเคมีเป็นไปตามมาตรฐานสากล<_>มีความปลอดภัย", "content": ["“คารม”<_>เผย<_>อย.สร้างความมั่นใจต่อผู้บริโภค<_>ระบุยาย้อมผม<_>มีเลขที่ใบรับจดแจ้ง<_>ใช้ชนิดและปริมาณของสารเคมีเป็นไปตามมาตรฐานสากล<_>มีความปลอดภัย", "“คารม”<_>เผย<_>อย.สร้างความมั่นใจต่อผู้บริโภค<_>ระบุยาย้อมผม<_>มีเลขที่ใบรับจดแจ้ง<_>ใช้ชนิดและปริมาณของสารเคมีเป็นไปตามมาตรฐานสากล<_>มีความปลอดภัย<_>ย้ำยังไม่มีงานวิจัยชี้ชัดว่าสารเคมีที่ใช้เป็นส่วนประกอบในยาย้อมผมเป็นอันตรายต่อตับหรือไต", "วันนี้<_>(22<_>ก.พ.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่มีการเผยแพร่ข่าวผ่านสื่อออนไลน์ว่าการใช้ยาย้อมผมบ่อย<_>ๆ<_>เป็นอันตรายต่อตับหรือไตนั้น<_>สำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>ได้ชี้แจงว่า<_>ข้อมูลดังกล่าวเป็นรายงานในต่างประเทศ<_>พบผู้ป่วยบางรายมีความผิดปกติของตับและไตสัมพันธ์กับการสัมผัสยาย้อมผม<_>แต่จำนวนเคสไม่มาก<_>ปัจจุบันยังไม่มีงานวิจัยชี้ชัดว่าสารเคมีที่ใช้เป็นส่วนประกอบในยาย้อมผมเป็นอันตรายต่อตับหรือไต<_>แต่การสัมผัสสารเคมีบ่อยหรือนานเกินไปอาจเพิ่มความเสี่ยงต่อสุขภาพ<_>ทั้งการระคายเคืองหนังศีรษะและการแพ้<_>ซึ่งเป็นเรื่องเฉพาะบุคคล<_>ทั้งนี้<_>สำนักงานคณะกรรมการอาหารและยา<_>ได้ตรวจสอบยาย้อมผมอย่างสม่ำเสมอ<_>พบว่ายาย้อมผมที่มีเลขที่ใบรับจดแจ้ง<_>ใช้ชนิดและปริมาณของสารเคมีเป็นไปตามมาตรฐานสากล<_>มีความปลอดภัยในการใช้<_>ขอให้ผู้บริโภคมั่นใจ", "นายคารม<_>กล่าวว่า<_>ผู้บริโภคควรเลือกซื้อเครื่องสำอางที่มีฉลากภาษาไทย<_>ระบุชื่อ<_>ประเภทเครื่องสำอาง<_>แสดงชื่อสารทุกชนิดที่ใช้เป็นส่วนผสม<_>ชื่อและที่ตั้งของผู้ผลิตหรือผู้นำเข้า<_>ปริมาณสุทธิ<_>ครั้งที่ผลิต<_>เดือนปีที่ผลิต<_>เดือนปีที่หมดอายุ<_>(สำหรับเครื่องสำอางที่มีอายุการใช้น้อยกว่า<_>30<_>เดือน)<_>คำเตือน<_>ที่สำคัญต้องมีเลขที่ใบรับจดแจ้ง<_>ซื้อจากร้านค้าที่น่าเชื่อถือมีหลักแหล่งแน่นอน<_>หรือร้านค้าออนไลน์ที่มีการจดทะเบียนพาณิชย์อิเล็กทรอนิกส์กับกรมพัฒนาธุรกิจการค้า<_>เพราะหากใช้แล้วเกิดปัญหาจะได้ติดตามย้อนกลับเพื่อตรวจสอบได้", "“หากผู้บริโภคพบผลิตภัณฑ์สุขภาพที่สงสัยว่าจะไม่ปลอดภัย<_>สามารถแจ้งร้องเรียนได้ที่<_>สายด่วน<_>อย.<_>1556<_>หรือผ่าน<_>line@fdathai,<_>facebook<_>:<_>fdathai<_>หรือ<_>e-mail<_>:<_>1556@fda.moph.go.th<_>ตู้<_>ปณ.<_>1556<_>ปณฝ.<_>กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>11004<_>หรือสำนักงานสาธารณสุขจังหวัดทั่วประเทศ”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>ไทยร่วมประชุม<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>แสดงศักยภาพการเกษตรไทยในเวทีโลก<_>พร้อมเดินหน้าความร่วมมือเพื่อพลิกโฉมระบบเกษตรและอาหาร<_>เพื่อการผลิตที่ยั่งยืน", "content": ["​“รัดเกล้า”<_>เผย<_>ไทยร่วมประชุม<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>แสดงศักยภาพการเกษตรไทยในเวทีโลก<_>พร้อมเดินหน้าความร่วมมือเพื่อพลิกโฉมระบบเกษตรและอาหาร<_>เพื่อการผลิตที่ยั่งยืน", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยประเทศไทยเข้าร่วมการประชุมสมัชชาองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>ระดับรัฐมนตรี<_>ครั้งที่<_>37<_>(the<_>37th<_>session<_>of<_>the<_>regional<_>conference<_>for<_>asia<_>and<_>the<_>pacific<_>(aprc),<_>ministerial<_>session)<_>ระหว่างวันที่<_>19-22<_>กุมภาพันธ์<_>2567<_>ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ร่วมแสดงศักยภาพการเกษตรไทยในเวทีโลก<_>และย้ำความพร้อมในการเดินหน้าความร่วมมือเพื่อพลิกโฉมระบบเกษตรและอาหาร<_>เพื่อการผลิตที่ยั่งยืน", "นางรัดเกล้าฯ<_>กล่าวว่า<_>การประชุมในครั้งนี้มีรัฐมนตรีด้านการเกษตรจากทวีปเอเชียและแปซิฟิก<_>จำนวน<_>13<_>ประเทศ<_>และรัฐมนตรีช่วยว่าการเกษตร<_>จำนวน<_>11<_>ประเทศ<_>เข้าร่วม<_>โดยประเทศไทย<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ได้รับมอบหมายให้เข้าร่วมพร้อมหน่วยงานที่เกี่ยวข้องของไทย<_>โดยได้รับเกียรติจากนายรานิล<_>วิกรมสิงเห<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ให้เป็นประธานในพิธีและร่วมกล่าวเปิดการประชุมฯ", "ในการประชุมครั้งนี้<_>ไทยใช้โอกาสย้ำถึงความพร้อมที่จะสนับสนุนการดำเนินงานของ<_>fao<_>อย่างต่อเนื่อง<_>และพร้อมร่วมเดินหน้าบริหารจัดการทรัพยากรธรรมชาติที่ยั่งยืนเพื่อการอนุรักษ์ความหลากหลายทางชีวภาพ<_>และการดำเนินการด้านสภาพภูมิอากาศ<_>ให้ภูมิภาคเอเชียและแปซิฟิกเป็นประเทศที่มีความมั่นคงทางอาหาร<_>ยั่งยืน<_>ยืดหยุ่น<_>และเป็นธรรม<_>บรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกัน<_>โดยไทยยินดีแลกเปลี่ยนประสบการณ์ด้านเกษตรและอาหารที่ไทยมีศักยภาพ<_>ซึ่งจากความสำเร็จของการเดินทางเยือนศรีลังกาอย่างเป็นทางการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สามารถบรรลุความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>(thailand<_>-<_>sri<_>lanka<_>fta)<_>จะมีส่วนสำคัญที่จะช่วยเพิ่มพูนการค้าและการลงทุน<_>รวมถึงสนับสนุนการเข้าถึงตลาดในระดับภูมิภาคของทั้งสองประเทศนั้น<_>โดยเฉพาะในด้านการเกษตร<_>และอาหาร<_>ซึ่งเป็นกลุ่มสินค้าที่มีศักยภาพและมีแนวโน้มเติบโตระหว่างกัน", "นอกจากนี้<_>รมช.<_>อนุชายังได้ตอกย้ำอีกด้วยว่า<_>ประเทศไทย<_>ให้ความสำคัญกับการสร้างความตระหนักและให้ความรู้แก่ทุกภาคส่วน<_>ในการปกป้อง<_>ดูแล<_>รักษาทรัพยากรดินและน้ำ<_>ซึ่งเป็นรากฐานของกระบวนการผลิตอาหาร<_>ระบบนิเวศ<_>และสุขภาวะที่ดีของมนุษย์<_>นอกจากนี้<_>มีการดำเนินโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทย<_>ด้วยการบริหารจัดการน้ำที่มีประสิทธิภาพ<_>และการเกษตรแบบยั่งยืน<_>รวมถึงการพัฒนาระบบบริหารข้อมูลด้านการเปลี่ยนแปลงสภาพภูมิอากาศเพื่อการชลประทาน", "“ไทยพร้อมใช้ศักยภาพในด้านการเกษตรและอาหารที่มี<_>ร่วมแลกเปลี่ยนประสบการณ์<_>องค์ความรู้และข้อมูลต่าง<_>ๆ<_>เพื่อสร้างระบบการเกษตร<_>อาหาร<_>และการผลิตที่ยั่งยืนในภูมิภาคเอเชีย-แปซิฟิก<_>ซึ่งจากการที่นายกฯ<_>ได้เดินหน้าเจรจาการค้า<_>ทำงานเชิงรุกขยายตลาดสินค้าการเกษตรของประเทศไทย<_>โดยเฉพาะการที่ได้ลงนาม<_>fta<_>ไทย-ศรีลังกา<_>เมื่อต้นเดือนที่ผ่านมาครอบคลุมความตกลงการค้าสินค้า<_>การค้าบริการ<_>การลงทุน<_>กฎว่าด้วยถิ่นกำเนิดสินค้า<_>อุปสรรคทางเทคนิคต่อการค้า<_>กฎหมาย<_>และความร่วมมือด้านต่างๆ<_>จะช่วยให้เศรษฐกิจไทยขยายตัวเพิ่มขึ้น<_>0.02%<_>มูลค่า<_>80<_>ล้านดอลลาร์สหรัฐ<_>รวมทั้งขยายการลงทุนและขยายมูลค่าการส่งออกของไทยไปศรีลังกา”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ส่งเสริมการเรียนรู้ที่ยั่งยืน<_>ผ่านการพัฒนาเมืองการเรียนรู้แห่งอนาคตระดับเครือข่าย", "content": ["​นายกฯ<_>ส่งเสริมการเรียนรู้ที่ยั่งยืน<_>ผ่านการพัฒนาเมืองการเรียนรู้แห่งอนาคตระดับเครือข่าย", "พร้อมชื่นชม<_>unesco<_>ประกาศ<_>3<_>จังหวัดของไทย<_>ได้รับการคัดเลือกเป็นสมาชิกใหม่ในเครือข่ายระดับโลกของเมืองแห่งการเรียนรู้ในปีนี้", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตระหนักถึง<_>และให้ความสำคัญกับการเรียนรู้ที่ยั่งยืน<_>พร้อมส่งเสริมให้ประเทศไทยเป็นเมืองการเรียนรู้แห่งอนาคต<_>ที่สามารถเรียนรู้ได้ตลอดชีพ<_>สอดคล้องกับผลการประกาศรายชื่อสมาชิกในเครือข่ายระดับโลกของเมืองแห่งการเรียนรู้<_>(the<_>unesco<_>global<_>network<_>of<_>learning<_>cities:<_>gnlc)<_>ประจำปี<_>2567<_>ซึ่ง<_>3<_>จังหวัดของไทยได้รับการคัดเลือกเป็นสมาชิกในครั้งนี้ด้วย<_>โดยรัฐบาลพร้อมส่งเสริมการเรียนรู้ระดับเครือข่าย<_>พัฒนาเมืองแห่งการเรียนรู้<_>เพื่อรับมือกับการเปลี่ยนแปลงของโลกศตวรรษที่<_>21", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>องค์การการศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>ได้คัดเลือกสมาชิกในเครือข่ายระดับโลกของเมืองแห่งการเรียนรู้<_>จากคุณสมบัติ<_>ซึ่งต้องเป็นเมืองที่สามารถจัดการทรัพยากรในทุกภาคส่วน<_>เพื่อการจัดการเรียนรู้ตลอดชีวิตได้อย่างมีประสิทธิภาพ<_>และมีความมุ่งมั่นเพื่อส่งเสริมการเรียนรู้ตลอดชีวิต<_>รวมทั้งมีวิสัยทัศน์ชัดเจนในการส่งเสริมความเป็นเมืองแห่งการเรียนรู้ในอนาคต<_>ซึ่งในครั้งนี้มีผู้ร่วมโครงการในเครือข่ายทั้งหมด<_>64<_>เมือง<_>จาก<_>35<_>ประเทศทั่วโลก", "โดยผลการคัดเลือกทำให้ในปี<_>2567<_>นี้<_>3<_>จังหวัดของประเทศไทย<_>ได้แก่<_>กรุงเทพมหานคร<_>ขอนแก่น<_>และยะลา<_>ได้รับการคัดเลือกเพื่อเข้าร่วมเป็นสมาชิกใหม่ในเครือข่ายระดับโลกของเมืองแห่งการเรียนรู้ในครั้งนี้ด้วย<_>จากเดิมที่ประเทศไทยเป็นสมาชิกของเครือข่ายนี้อยู่<_>7<_>เมือง<_>ได้แก่<_>เชียงราย<_>(2562)<_>เชียงใหม่<_>ภูเก็ต<_>ฉะเชิงเทรา<_>(2563)<_>สุโขทัย<_>พะเยา<_>หาดใหญ่<_>(2565)<_>โดยประเทศที่เข้าร่วมเป็นสมาชิกเครือข่าย<_>จะมีสิทธิประโยชน์<_>เช่น<_>ได้รับข้อเสนอแนะในการพัฒนาเมือง<_>การสนับสนุนในการสร้างเมืองให้เป็นเมืองแห่งการเรียนรู้ที่มากขึ้น<_>การได้แบ่งปันประสบการณ์การดำเนินงานกับเมืองในเครือข่าย<_>รวมถึงมีสิทธิ์ที่จะได้รับการคัดเลือกเพื่อรับรางวัล<_>unesco<_>learning<_>city<_>award", "“นายกรัฐมนตรีชื่นชมความสำเร็จของไทยจากการได้รับการรับรองดังกล่าว<_>พร้อมกันนี้<_>รัฐบาลจะเดินหน้าส่งเสริมการสร้างเมือง<_>และเครือข่ายแห่งการเรียนรู้ที่ยั่งยืน<_>สามารถเรียนรู้ได้ตลอดชีวิต<_>เพิ่มทักษะทรัพยากรมนุษย์ของไทยให้เท่าทันความรู้<_>ปรับกระบวนคิดให้ทันสมัยอยู่เสมอ<_>เพื่อการดำรงชีวิตอย่างมีความสุข<_>ท่ามกลางการเปลี่ยนแปลงทางสังคมที่รวดเร็ว<_>เป็นกำลังสำคัญของชาติไทย<_>และเป็นไปตามแผนการศึกษาแห่งชาติ<_>ที่ส่งเสริมให้คนทุกช่วงวัยมีทักษะ<_>ความรู้<_>ความสามารถ<_>สามารถพัฒนาตนเอง<_>แสวงหาความรู้และเรียนรู้ได้อย่างต่อเนื่องตลอดชีวิต”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>ทวีสิน<_>บินเดลี<_>เข้าร่วมการประชุมระดับโลกของอินเดีย<_>raisina<_>dialogue<_>ถกประเด็นภูมิรัฐศาสตร์และภูมิเศรษฐศาสตร์<_>ร่วมกับบุคคลระดับสูงทางการเมือง<_>ภาคเอกชน<_>และนักวิชาการ", "content": ["นลินี<_>ทวีสิน<_>บินเดลี<_>เข้าร่วมการประชุมระดับโลกของอินเดีย<_>raisina<_>dialogue<_>ถกประเด็นภูมิรัฐศาสตร์และภูมิเศรษฐศาสตร์<_>ร่วมกับบุคคลระดับสูงทางการเมือง<_>ภาคเอกชน<_>และนักวิชาการ", "นลินี<_>ทวีสิน<_>บินเดลี<_>เข้าร่วมการประชุมระดับโลกของอินเดีย<_>raisina<_>dialogue<_>ถกประเด็นภูมิรัฐศาสตร์และภูมิเศรษฐศาสตร์<_>ร่วมกับบุคคลระดับสูงทางการเมือง<_>ภาคเอกชน<_>และนักวิชาการจากกว่า<_>115<_>ประเทศ", "วันนี้<_>(22<_>ก.พ.<_>67)<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>ตอบรับคำเชิญเข้าร่วม<_>raisina<_>dialogue<_>ครั้งที่<_>9<_>ณ<_>กรุงนิวเดลี<_>ประเทศอินเดีย<_>โดยงานนี้เป็นการประชุมชั้นนำของประเทศอินเดีย<_>เพื่อเป็นเวทีที่รวมผู้นำระดับโลก<_>ผู้กำหนดนโยบาย<_>และผู้เชี่ยวชาญในสาขาต่าง<_>ๆ<_>มาหารือในประเด็นระหว่างประเทศที่มีความเร่งด่วนและสำคัญ<_>โดยมี<_>นายกรัฐมนตรีอินเดียและนายกรัฐมนตรีกรีซเป็นประธานในพิธีเปิดการประชุม<_>นอกจากนี้<_>ในวันเดียวกันผู้แทนการค้าไทย<_>ยังได้หารือกับรัฐมนตรีว่าการกระทรวงการต่างประเทศสวีเดน<_>และรัฐมนตรีช่วยว่าการกระการต่างประเทศนอร์เวย์<_>หารือการส่งเสริมความสัมพันธ์ในทุกมิติ", "นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายว่า<_>ตนได้ตอบรับคำเชิญเข้าร่วม<_>raisina<_>dialogue<_>ครั้งที่<_>9<_>ณ<_>กรุงนิวเดลี<_>ประเทศอินเดีย<_>ซึ่งจัดขึ้นด้วยกระทรวงการต่างประเทศอินเดียร่วมกับ<_>observer<_>research<_>foundation<_>(orf)<_>เพื่อเป็นเวทีแลกเปลี่ยนความเห็นและแนวทางการรับมือและใช้โอกาสจากประเด็นด้านภูมิรัฐศาสตร์<_>ภูมิเศรษฐศาสตร์<_>รวมถึงประเด็นระหว่างประเทศที่มีความเร่งด่วนและสำคัญ<_>โดยในพิธีเปิดมีนายนเรนทรา<_>โมดี<_>นายกรัฐมนตรีอินเดียเข้าร่วม<_>และนายคีรีอาคอส<_>มิตโซทาคิส<_>นายกรัฐมนตรีกรีซกล่าวถ้อยแถลงเปิดการประชุมในฐานะแขกผู้มีเกียรติ<_>และในงานดังกล่าวมีผู้เข้าร่วมกว่า<_>2,500<_>คน<_>จาก<_>115<_>ประเทศ<_>ไม่ว่าจะเป็น<_>รัฐมนตรี<_>อดีตประมุขแห่งรัฐและหัวหน้ารัฐบาล<_>ผู้บัญชาการทหาร<_>ผู้บริหารอุตสาหกรรมชั้นนำ<_>ผู้นำด้านเทคโนโลยี<_>นักวิชาการ<_>นักข่าว<_>ผู้เชี่ยวชาญจาก<_>think<_>tanks<_>รวมถึงเยาวชน", "ผู้แทนการค้าไทย<_>เสริมว่า<_>ในวันเดียวกันนี้<_>ตนยังได้มีโอกาสหารือกับนายโทเบียส<_>บิลล์สเตริม<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศสวีเดน<_>โดยทั้งสองฝ่ายได้หารือถึงในหลายประเด็น<_>โดยเฉพาะประเด็นการส่งเสริมการค้าการลงทุนไทย-สวีเดน<_>ตลอดจนการส่งเสริมและขับเคลื่อนความสัมพันธ์ในทุกมิติ<_>ทั้งนี้<_>ไทยและสวีเดนมีความสัมพันธ์ทางการทูตยาวนานถึง<_>156<_>ปี<_>รวมถึงยังได้หารือกับนาย<_>andreas<_>motzfeldt<_>kravik<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศนอร์เวย์<_>ถึงแนวทางการสนับสนุนและขยายโอกาสการค้าการลงทุนระหว่างไทยและนอร์เวย์", "ดร.<_>นลินี<_>กล่าวทิ้งท้ายว่า<_>“การเข้าร่วมการประชุม<_>raisina<_>dialogue<_>ครั้งที่<_>9<_>เป็นโอกาสดีในการส่งเสริมสถานะและบทบาทของประเทศไทยในเวทีด้านการประชุมระดับนานาชาติ<_>ผ่านการแสดงวิสัยทัศน์และนโยบายของรัฐบาลไทย<_>และสะท้อนความสำคัญที่ไทยให้กับอินเดียในฐานะมิตรประเทศที่ใกช้ชิด<_>และยังเป็นโอกาสในการหารือสองฝ่ายเพิ่มเติมกับผู้เข้าร่วมการประชุม<_>ซึ่งเป็นบุคคลระดับสูงจากในภาคส่วนต่าง<_>ๆ<_>ของกว่า<_>115<_>ประเทศ”"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เศรษฐา<_>ประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ยกระดับประเทศไทยสู่ศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก", "content": ["นายกฯ<_>เศรษฐา<_>ประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ยกระดับประเทศไทยสู่ศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก", "เอกสาร<_>download<_>:<_>powerpoint", "เอกสาร<_>download<_>:<_>เอกสาร<_>นายกฯ<_>เศรษฐา<_>ประกาศวิสัยทัศน์ฯ​", "วันนี้<_>22<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>มุ่งเป้าพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน<_>ครอบคลุมทั้งการท่องเที่ยว<_>การรักษาพยาบาลและสุขภาพ<_>อาหาร<_>การบิน<_>การผลิตยานยนต์แห่งอนาคต<_>เทคโนโลยี<_>และการเงิน", "นายกฯ<_>เศรษฐา<_>ทวีสิน<_>เปิดเผยว่า<_>รัฐบาลตั้งเป้าประเทศไทยจะก้าวไปเป็นที่<_>1<_>ของภูมิภาค<_>ด้วยข้อได้เปรียบของประเทศไทย<_>ทั้งด้านทรัพยากรธรรมชาติ<_>สถานที่ท่องเที่ยว<_>ภูมิอากาศที่อบอุ่นตลอดปี<_>โครงสร้างที่พร้อมต่อยอด<_>และที่สำคัญ<_>คือ<_>ศักยภาพของคนไทย", "โดยวิสัยทัศน์แรก<_>นายกฯ<_>เศรษฐา<_>ประกาศตั้งเป้าให้ไทยเป็นศูนย์กลางเมืองท่องเที่ยว<_>(tourism<_>hub)<_>เนื่องจากประเทศไทยมีขนาดพื้นที่เป็นอันดับที่<_>50<_>ของโลก<_>แต่มีนักท่องเที่ยวเดินทางมาเยือนอยู่ในอันดับที่<_>8<_>ของโลก<_>และอุตสาหกรรมท่องเที่ยวสร้างรายได้ให้กับคนไทยกว่า<_>1<_>ใน<_>3<_>ของจำนวนประชากร<_>เนื่องจากรายได้หลักของคนไทยมาจากการท่องเที่ยว<_>คิดเป็นมูลค่าทางเศรษฐกิจกว่า<_>2.3<_>ล้านบาท<_>หรือคิดเป็น<_>70%<_>ของงบประมาณรายจ่ายประจำปี<_>เฟ้นหา<_>soft<_>power<_>ชูจุดขายเป็นเสน่ห์ของประเทศไทย<_>ให้โดดเด่นในสายตาประชาคมโลก<_>ทั้งในด้านศิลปวัฒนธรรม<_>งานเทศกาล<_>คอนเสิร์ต<_>งานภาพยนตร์<_>งานศิลปะ<_>อาหาร<_>วัฒนธรรม<_>และที่น่าจับตามองคือ<_>กีฬา<_>และศิลปะป้องกันตัว<_>ซึ่งเป็นอัตลักษณ์ของคนไทย<_>รวมถึงจะผลักดันบางจังหวัดให้เป็นมรดกโลก<_>อย่าง<_>จังหวัดน่าน<_>และรัฐบาลจะเปิดอิสรภาพสู่การเดินทางระดับภูมิภาค<_>อำนวยความสะดวกให้กับนักท่องเที่ยว<_>ปลดล็อกทุกข้อจำกัด<_>ข้อกังวลของการท่องเที่ยว<_>ผ่านการเปิดฟรีวีซ่าให้กับนักท่องเที่ยวในหลายประเทศ<_>อย่าง<_>จีน<_>คาซัคสถาน<_>อินเดีย<_>และไต้หวันให้ประเทศไทยกลายเป็นศูนย์กลางการเดินทางในภูมิภาค<_>และใน<_>clmv<_>ประกอบไปด้วย<_>กัมพูชา<_>สปป.ลาว<_>เมียนมา<_>และเวียดนาม<_>และหลังจากนี้การท่องเที่ยวในประเทศไทยจะต้องได้รับการส่งเสริมต่อยอดทุกรูปแบบ<_>ทุกจังหวัด<_>ทั้งเมืองหลัก<_>เมืองรองต้องพัฒนาจนกลายเป็นแหล่งท่องเที่ยว<_>พร้อมทั้งแก้ไขกฎ<_>ระเบียบ<_>ที่เป็นอุปสรรคการท่องเที่ยว<_>เช่น<_>เวลาเปิดปิดของสถานบริการ<_>การขายเครื่องดื่มแอลกอฮอล์<_>รวมถึงการแก้ไขภาษีสำหรับการจัดงานหรือแข่งขันต่าง<_>ๆ<_>รองรับการเป็น<_>homestay<_>ของคนทั่วโลก<_>โดยในแต่ละหน่วยงานของทุกพื้นที่จะต้องนำธรรมชาติ<_>ประวัติศาสตร์<_>วัฒนธรรม<_>และวิถีชีวิต<_>สร้างเป็นจุดขาย<_>และ<_>อีกทั้งรัฐบาลปลดล็อกกฎระเบียบต่าง<_>ๆ<_>เอื้อให้ผู้จัดงานระดับโลก<_>ให้สามารถเข้ามาจัดแสดงในประเทศไทย<_>ไม่ว่าจะเป็นคอนเสิร์ต<_>ภาพยนตร์<_>และงานศิลปะ<_>เป็นต้น<_>ทั้งหมดนี้จะทำให้ทุกภาคส่วนทั้งโรงแรมชั้นนำ<_>ที่พักของคนไทย<_>ร้านอาหาร<_>สินค้าพื้นบ้าน<_>ของดีของเด่นประจำเมือง<_>ตลอดจนสินค้าการเกษตรมีรายได้ที่เพิ่มขึ้น", "วิสัยทัศน์ที่<_>2<_>ศูนย์กลางด้านการแพทย์และสุขภาพ<_>(wellness<_>&<_>medical<_>hub)<_>รัฐบาลจะผลักดันอุตสาหกรรมสาธารณสุข<_>ให้เป็นศูนย์ดูแลสุขภาพครบวงจรของโลก<_>ด้วยเพราะระบบการรักษาพยาบาลของประเทศไทยมีชื่อเสียงระดับโลก<_>ทั้งศาสตร์การดูแลสุขภาพแผนไทยที่มีชื่อเสียง<_>บุคลากรที่มีคุณภาพและ<_>service<_>mind<_>ทั้งยังสามารถดูแลได้ครอบคลุมตั้งแต่เกิดไปจนถึงวัยชรา<_>และรักษาได้ทุกโรค<_>ที่สำคัญมีค่าใช้จ่ายที่สมเหตุสมผล<_>จนกลายเป็นอีกจุดขายดึงดูดให้นักท่องเที่ยวเดินทางมาเมืองไทยเป็นจำนวนมาก<_>จากข้อมูลในปี<_>2566<_>พบว่า<_>การท่องเที่ยวเพื่อสุขภาพ<_>สร้างเม็ดเงินได้กว่า<_>4<_>หมื่นล้านบาท<_>นอกจากนี้รัฐบาลจะเดินหน้าพัฒนาระบบประกันสุขภาพของคนไทย<_>จาก<_>30<_>บาทรักษาทุกโรค<_>ยกระดับไปเป็น<_>30<_>บาทรักษาทุกที่<_>ซึ่งในส่วนนี้จะทำให้คนไทยเข้าถึงระบบรักษาพยาบาลที่ดีขึ้นทั้งในโรงพยาบาลรัฐบาลและเอกชน<_>ใช้<_>ai<_>เชื่อมฐานข้อมูลทั้ง<_>77<_>จังหวัดด้วยบัตรประชาชนเพียงใบเดียว<_>ซึ่งในขณะนี้นำร่องไปแล้ว<_>4<_>จังหวัด<_>และคาดว่าจะครบทุกจังหวัดในสิ้นปีนี้<_>นอกจากนี้รัฐบาลจะเพิ่มจำนวนหมอ<_>และพยาบาลให้เพียงพอต่อความต้องการของประชาชน<_>พร้อมทั้งจะพัฒนาคุณภาพ<_>ยกระดับชีวิตบุคลากรให้ดีกว่าเดิม<_>และจะผลักดันการแพทย์แผนไทย<_>นวดแผนไทย<_>สปาแผนไทย<_>สมุนไพร<_>รวมทั้งจะสนับสนุนผู้ประกอบการไทย<_>ทำใบรับรองประกาศนียบัตร<_>และผลักดันให้ไปเปิดศูนย์<_>wellness<_>center<_>ได้ในต่างประเทศ", "วิสัยทัศน์ที่<_>3<_>ศูนย์กลางอาหาร<_>(agriculture<_>&<_>food<_>hub)<_>รัฐบาลจะยกระดับการผลิตอุตสาหกรรมการเกษตร<_>ทำให้ประเทศไทยอุดมสมบูรณ์<_>“ในน้ำมีปลา<_>ในนามีข้าว<_>ในกระเป๋าต้องมีเงิน”<_>ดูแลความมั่นคงทางอาหารของโลก<_>พร้อมเป็นครัวของโลกที่สามารถปรุงอาหารทุกประเภทส่งออกไปยังตลาดโลก<_>ด้วยเพราะประเทศไทยมีจุดแข็งทางด้านภูมิศาสตร์<_>สภาพภูมิอากาศ<_>มีอุตสาหกรรมที่ครบวงจรตั้งแต่การปลูกพืช<_>การเลี้ยงปศุสัตว์<_>การประมง<_>การแปรรูป<_>การปรุงอาหาร<_>สูตรอาหาร<_>จึงทำให้ประเทศไทยเป็นที่รู้จักในเรื่องรสชาติที่มีความโดดเด่นอร่อยติดอันดับโลก<_>มีร้านอาหารที่ได้รับตรามิชลินกว่า<_>196<_>ร้าน<_>และมีร้านที่ได้รับดาวมิชลินกว่า<_>35<_>ร้าน<_>ซึ่งรัฐบาลจะเข้ามายกระดับเกษตรกรรม<_>ส่งเสริมเกษตรกรไทย<_>ให้มีรายได้มากขึ้น<_>3<_>เท่าใน<_>4<_>ปีของรัฐบาลนี้<_>ดูแลทั้งดิน<_>น้ำ<_>พันธุ์พืช<_>พันธุ์สัตว์<_>พันธุ์ปลา<_>ให้อุดมสมบูรณ์<_>และแหล่งชลประทานจะต้องขยายให้ครอบคลุม<_>40<_>ล้านไร่<_>ดูแลการเพาะปลูก<_>precision<_>agriculture<_>การเลี้ยงสัตว์<_>และดูแลปัญหาเรื่องฝุ่น<_>pm<_>2.5<_>ไปพร้อม<_>ๆ<_>กัน<_>สนับสนุนสินค้าเกษตรทั้งประเทศไปสู่ตลาดโลก<_>ผลักดันให้ประเทศไทยเป็นปัจจัยทางด้านอาหารของโลก<_>และข้อมูลจากสำนักงานด้านประชากรขององค์การสหประชาชาติ<_>ยังได้คาดการณ์ว่าในปี<_>2593<_>ทั่วโลกจะมีจำนวนประชากรทั้งหมดเกือบ<_>10,000<_>ล้านคน<_>ซึ่งมากกว่าในปัจจุบันเกือบ<_>2,000<_>ล้านคน<_>เมื่อมีจำนวนประชากรเพิ่มขึ้นก็ย่อมต้องการอาหารมากขึ้นเช่นกัน<_>ซึ่งไทยสามารถผลิตอาหารได้ตั้งแต่ต้นน้ำในภาคเกษตรกรรม<_>จนไปถึงการแปรรูปส่งออกไปยังตลาดโลกได้<_>โดยรัฐบาลจะพัฒนาอุตสาหกรรมอาหารแห่งอนาคต<_>การวิจัยพัฒนาอาหารโปรตีนสูงจากพืช<_>ตลอดจนการพัฒนาอาหารที่แปลกใหม่<_>ซึ่งคาดว่าจะเป็นกระแสของตลาดโลกในอนาคต<_>นอกจากนี้รัฐบาลจะยกระดับคุณภาพอาหาร<_>ทั้งอาหาร<_>halal<_>อาหารสำหรับผู้ป่วย<_>และอาหารชนิดพิเศษอื่น<_>ๆ<_>ตลอดจนรัฐบาลจะสนับสนุนผู้ประกอบการไทยให้ไปเปิดร้านอาหารในต่างประเทศมากขึ้น<_>ทำให้ไทยกลายเป็นปัจจัย<_>4<_>ของโลกในด้านอาหาร", "วิสัยทัศน์ที่<_>4<_>ศูนย์กลางการบิน<_>(aviation<_>hub)<_>เป็นโครงสร้างพื้นฐานที่สำคัญที่จะขับเคลื่อนเศรษฐกิจทั่วโลกให้เชื่อมถึงกัน<_>ด้วยจุดแข็งทางภูมิศาสตร์รายล้อมไปด้วยประชากรกว่า<_>280<_>ล้านคน<_>ติดอันดับ<_>5<_>ของประชากรโลก<_>และมีสภาพแวดล้อมที่เอื้อต่อการท่องเที่ยว<_>ทำงาน<_>ในทุกระดับ<_>ทุกราคาที่เลือกได้<_>รัฐบาลมีแผนจะพัฒนาสนามบินให้รองรับการ<_>transit<_>ของสายการบิน<_>และเตรียมปรับเปลี่ยนเส้นทาง<_>ตารางบินให้เหมาะสม<_>เพื่อเพิ่ม<_>transit<_>capacity<_>ให้สูงขึ้น<_>เนื่องจากประเทศไทยมีระยะทางไปยังศูนย์กลางทางเศรษฐกิจได้ทั่วโลกใกล้กว่าประเทศเพื่อนบ้าน<_>มีสนามบิน<_>ทั้งเมืองหลัก<_>เมืองรอง<_>ที่พร้อมเป็น<_>home-base<_>และปรับปรุงโครงสร้างพื้นฐานเรื่องรันเวย์<_>อาคารผู้โดยการ<_>คลังสินค้า<_>สร้างระบบขนส่งสินค้าควบคุมอุณหภูมิ<_>(cold<_>chain)<_>เพิ่มทรัพยากรบุคคล<_>การตรวจความปลอดภัย<_>เสริมคุณภาพการบริการทุกระดับ<_>เพื่อเตรียมพร้อมจะเป็น<_>homeland<_>ของสายการบินทั้งไทยและสายการบินนานาชาติ<_>เพียบพร้อมไปด้วยศูนย์ดูแลรักษา<_>ซ่อมบำรุง<_>ที่ใหญ่ที่สุดในภูมิภาค<_>จะทำให้ภาคบริการ<_>ภาคการขนส่ง<_>โรงแรม<_>การท่องเที่ยว<_>อาหาร<_>สินค้าเกษตร<_>เติบโตไปยังตลาดโลก", "วิสัยทัศน์ที่<_>5<_>ศูนย์กลางขนส่งของภูมิภาค<_>(logistic<_>hub)<_>รัฐบาลจะพัฒนาโครงสร้างพื้นฐาน<_>เพิ่มศักยภาพระบบคมนาคมทั้งในและต่างประเทศ<_>โดยรัฐบาลมีแผนจะเพิ่มโอกาสทางเศรษฐกิจ<_>กระจายความเจริญจากเมืองใหญ่สู่เมืองเล็ก<_>ตั้งแต่การปรับปรุงสนามบินทั้งระบบ<_>ขยายถนนทั้งถนนหลัก<_>ถนนรอง<_>ในปี<_>ซึ่งภายในปี<_>2593<_>จะต้องขยายทางหลวง<_>motorway<_>10<_>เท่า<_>จากปัจจุบัน<_>250<_>กิโลเมตร<_>ให้เป็นเกือบ<_>2,500<_>กิโลเมตร<_>และทางหลวงแผ่นดิน<_>4<_>เลน<_>จาก<_>20,000<_>กิโลเมตรให้เป็น<_>23,000<_>กิโลเมตร<_>เชื่อมต่อตั้งแต่ชายแดนภาคเหนือที่ติดกับเมียนมาร์<_>สปป.ลาว<_>เชื่อมต่อไปยังชายแดนไทย-มาเลเซีย<_>ส่วนระบบราง<_>จะพัฒนารถไฟรางคู่<_>เพิ่มระยะทางอีก<_>2,000<_>กิโลเมตร<_>ซึ่งจะทำให้ระบบรางระหว่างเมืองมีระยะทางรวม<_>5,500<_>กิโลเมตรภายในปี<_>2573<_>ในส่วนของระบบรถไฟฟ้าทั้งกรุงเทพฯ<_>และภูมิภาคจะมีระยะทางเพิ่มขึ้น<_>2.5<_>เท่า<_>ครอบคลุมเส้นทางเกือบ<_>700<_>กิโลเมตร<_>มีรถไฟความเร็วสูง<_>เชื่อมสู่<_>3<_>สนามบินและจะเชื่อมไปยังชายแดนหนองคายพร้อมทั้งเชื่อมต่อไปยังท่าเรือน้ำลึกที่แหลมฉบัง<_>สำหรับส่งสินค้าจากอุตสาหกรรมหนัก<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>อุตสาหกรรมชิ้นส่วน<_>และอุตสาหกรรมอาหาร<_>เปิดตัวเป็นศูนย์กลางคมนาคมของอาเซียน<_>เชื่อมจีน<_>ยุโรป<_>และเป็นศูนย์กลางขนส่งผ่าน<_>land<_>bridge<_>เชื่อมสองฝั่งมหาสมุทรอันดามัน_อ่าวไทย<_>สร้างความสมดุลสู่ความมั่งคั่งเป็นตัวกลางการค้าระหว่างโลกตะวันตกและตะวันออก<_>ซึ่งการลงทุน<_>mega<_>project<_>ในครั้งนี้<_>จะเป็นการลงทุนใหญ่ในรอบ<_>20<_>ปี<_>นอกจากโครงสร้างพื้นฐาน<_>เราจะต้องปรับปรุงกระบวนการทำงานทั้งหมด<_>(one<_>stop<_>service)<_>ไม่ให้ระบบราชการ<_>ระบบเอกสาร<_>เป็นคอขวดของการขนส่งทั้งคน<_>ทั้งสินค้า<_>เป็นภาพลักษณ์ที่ไม่ดีของประเทศโดยเด็ดขาด<_>บริษัทชั้นนำระดับโลก<_>มาตั้งฐานการลงทุนในประเทศไทย<_>และสร้างอาชีพ<_>สร้างโอกาส<_>สร้างรายได้", "วิสัยทัศน์ที่<_>6<_>ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)<_>รัฐบาลตั้งเป้าให้ประเทศไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>มีเป้าหมายจะได้แผนการลงทุนกว่า<_>1<_>ล้านบาท<_>ได้หารือพูดคุยกับบริษัทยานยนต์ไปมากกว่า<_>10<_>ราย<_>และมีการตอบรับจะลงทุนในประเทศไทยแล้วมากกว่า<_>150,000<_>ล้านบาท<_>เนื่องจากเศรษฐกิจของเราเติบโตแบบก้าวกระโดด<_>เพราะอุตสาหกรรมรถยนต์<_>โดยเฉพาะค่ายรถยนต์ญี่ปุ่นที่เลือกไทยเป็นบ้านหลังที่<_>2<_>ในวันนี้ที่อุตสาหกรรมกำลังเปลี่ยนผ่านไปสู่รถ<_>ev<_>ประเทศไทยเราก็มีผลตอบรับที่ดี<_>เนื่องจากประเทศไทยมีความพร้อมในทุก<_>supply<_>chain<_>มีผู้ผลิตชิ้นส่วน<_>วิศวกร<_>และ<_>programmer<_>ที่มีศักยภาพ<_>รัฐบาลจึงมีแผนจะส่งเสริมอุตสาหกรรมรถ<_>ev<_>ตลอดห่วงโซ่อุปทาน<_>ตั้งแต่การค้นคว้าวิจัย<_>การผลิตชิ้นส่วน<_>ยางรถยนต์<_>แบตเตอร์รี่<_>อะไหล่<_>การประกอบ<_>การบำรุงรักษา<_>ทำให้เกิดเป็น<_>ecosystem<_>ที่สมบูรณ์ในประเทศ<_>พร้อมทั้งจะให้การสนับสนุนค่ายรถจากญี่ปุ่น<_>ที่ช่วยสร้างเศรษฐกิจไทย<_>ให้สามารถเปลี่ยนผ่านไปสู่อุตสาหกรรมยายนต์แห่งอนาคตได้<_>นอกจากนี้<_>รัฐบาลได้เตรียมพร้อมสำหรับเทคโนโลยีอื่น<_>ๆ<_>อย่างเช่น<_>เครื่องยนต์<_>hydrogen<_>เพื่อรองรับอุตสาหกรรมในอนาคต", "วิสัยทัศน์ที่<_>7<_>ศูนย์กลางเศรษฐกิจดิจิตอล<_>(digital<_>economy<_>hub)<_>รัฐบาลตั้งเป้าดึงอุตสาหกรรมแห่งอนาคต<_>digital<_>for<_>all<_>technology<_>innovation<_>ai<_>ให้มาขยายธุรกิจในประเทศไทย<_>โดยเฉพาะเทคโนโลยี<_>high<_>tech<_>ต่าง<_>ๆ<_>ทั้งการลงทุนโรงงานผลิต<_>semiconductor,<_>การตั้งศูนย์<_>data<_>center<_>รองรับ<_>cloud<_>computing,<_>การวิจัยและนำ<_>ai<_>มาใช้งานในประเทศไทย<_>รวมถึงดึงบริษัท<_>deep<_>tech<_>ให้เข้ามาอยู่ในประเทศไทยด้วยเช่นกันผ่านโมเดล<_>sandbox<_>ซึ่งรัฐบาลจะมีเงินสนับสนุนบริษัทที่ต้องการผ่านกองทุน<_>เพื่อเพิ่มความสามารถในการแข่งขัน<_>และจะทำ<_>matching<_>fund<_>เติมทุนให้กับบริษัทที่มีศักยภาพด้วย<_>และในขณะเดียวก็เตรียมปรับกระบวนการทางกฎหมายที่เป็นอุปสรรคในการตั้งบริษัท<_>การทำงาน<_>การรับ<_>-<_>จ่ายเงินเดือน<_>การถือครองทรัพย์สินต่าง<_>ๆ<_>เพื่อดึงคนที่มีความสามารถเข้ามาตั้งรกรากในประเทศไทย<_>นอกจากนี้<_>รัฐบาลจะสนับสนุนให้บริษัทสามารถประกอบธุรกิจข้ามไปยังประเทศเพื่อนบ้านโดยใช้จุดแข็งทางด้านการเป็นศูนย์กลางของภูมิภาค<_>ซึ่งจะทำให้คนรุ่นใหม่ที่อยากจะร่วมงานกับบริษัทชั้นนำในระดับโลก<_>ไม่ต้องย้ายไปอยู่ในต่างประเทศ<_>และจะเป็นโอกาสให้คนไทยที่อยากจะเป็นเจ้าของธุรกิจ<_>start<_>up<_>สามารถสร้าง<_>unicorn<_>ของตนเองต่อไป", "และวิสัยทัศน์ที่<_>8<_>ศูนย์กลางทางการเงิน<_>(financial<_>hub)<_>รัฐบาลตั้งเป้าจะเปลี่ยนให้ไทยเป็น<_>financial<_>center<_>of<_>southeast<_>asia<_>ขับเคลื่อนโดยระบบการเงินที่แข็งแกร่ง<_>ดึงสถาบันการเงินระดับโลกเข้ามาลงทุน<_>สร้างย่านการเงิน<_>wall<_>street<_>ของอาเซียนให้เกิดขึ้นในประเทศไทย<_>และพัฒนา<_>infrastructure<_>รองรับระบบการเงินแห่งอนาคตขับเคลื่อนด้วย<_>blockchain<_>ที่ไร้ตัวกลาง<_>และเตรียมปลดล็อก<_>digital<_>asset<_>ต่าง<_>ๆ<_>ให้สามารถแปลงเป็นผลผลิตในโลกแห่งความเป็นจริง<_>รวมถึงเชื่อมต่อระหว่างสินทรัพย์ในโลกปัจจุบันให้มาอยู่บนโลกดิจิทัลได้อีกด้วย<_>นอกจากนี้<_>รัฐบาลจะเริ่มพัฒนาระบบการเงินเพื่อความยั่งยืน<_>carbon<_>credit<_>trading<_>ซึ่งในอนาคตจะมีความสำคัญมากยิ่งขึ้น<_>ทั้งนี้รัฐบาลจำเป็นต้องมีหน่วยงาน<_>กฎระเบียบ<_>รองรับการก้าวไปสู่ยุคการเงินสมัยใหม่เช่นกัน", "ปิดท้ายด้วย<_>พื้นฐานที่จะนำไปสู่ความสำเร็จ<_>(foundation<_>to<_>success)<_>นายกฯ<_>เศรษฐา<_>ยังเผยทิ้งท้ายว่า<_>การจะทำทุกอย่างให้สำเร็จได้นั้น<_>มีเป้าหมายอย่างเดียวคงไม่พอ<_>การเป็นศูนย์กลางต่าง<_>ๆ<_>ต้องอาศัยความร่วมมือร่วมใจของประชาชนทุกคน<_>เป้าหมายความเจริญทางเศรษฐกิจ<_>จะต้องมาพร้อมกับการพัฒนาทางสังคมด้วยกระบวนการทำงานต่าง<_>ๆ<_>ของภาครัฐ<_>(transparency)<_>โครงสร้างพื้นที่ฐานที่จับต้องได้<_>และทางสังคมจะต้องมีการปรับปรุงด้วย<_>และรัฐบาลจะอัปเกรดระบบงานของรัฐทั้งหมดขึ้นระบบ<_>cloud<_>เพื่อให้บริการประชาชนได้เร็วยิ่งขึ้น<_>และจะทำระบบ<_>application<_>sdk<_>มาตรฐานของรัฐ<_>เปิดให้ทั้งภาคประชาชน<_>และเอกชนเข้าใช้งานได้<_>digital<_>wallet<_>เองก็จะเชื่อมโยงกับฐานข้อมูลของรัฐนี้<_>ซึ่งอาจจะได้เห็น<_>start<_>up<_>ใหม่<_>ๆ<_>เกิดขึ้นจากการใช้บริการจากภาครัฐ<_>และรัฐบาลจะให้ความสำคัญในเรื่องของความเท่าเทียมกัน<_>(equality)<_>ทั้งเพศสภาพ<_>การประกอบอาชีพ<_>การรักษาพยาบาล<_>รองรับทั้งผู้สูงวัย<_>ผู้พิการ<_>หญิงตั้งครรภ์<_>และเด็ก<_>วัฒนธรรมที่เปิดกว้าง<_>(soft<_>power)<_>พร้อมต่อยอด<_>เปลี่ยนไปตามยุคสมัยได้<_>โดยไม่ละเลยอัตลักษณ์และตัวตน<_>จนสามารถสร้างรายได้ให้ตนเอง<_>โอกาสทางการศึกษา<_>(education)<_>ที่จะต้องได้รับการพัฒนา<_>โดยรัฐบาลจะเป็นผู้กำหนดมาตรฐาน<_>เปิดช่องทางการเรียนรู้ใหม่<_>ๆ<_>สร้างกลไกที่เอื้อให้เอกชนมีส่วนร่วมตั้งแต่การพัฒนา<_>content<_>การทำ<_>play-based<_>learning<_>พร้อมทั้งผลักดันเด็กไทยอ่านภาษาอังกฤษ<_>ต่อยอดภาษาต่างประเทศได้ด้วย<_>ไปจนถึงประเทศ<_>ความปลอดภัย<_>(safe<_>&<_>security)<_>สังคมต้องปราศจากอาชญากรรม<_>และยาเสพติดทุกรูปแบบ<_>ประชาชนใช้ชีวิตอย่างปลอดภัย<_>และ<_>พลังงานสะอาด<_>(green<_>society)<_>ประชาชนและภาคธุรกิจจะต้องเข้าถึงพลังงานสะอาดและราคาถูก"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันเดินหน้าหารือผู้ว่า<_>ธปท.<_>ด้วยเหตุและผล<_>ย้ำขอให้คิดถึงประชาชนที่เดือดร้อน<_>เผยให้เกียรติซึ่งกันและกัน", "content": ["​นายกฯ<_>ยืนยันเดินหน้าหารือผู้ว่า<_>ธปท.<_>ด้วยเหตุและผล<_>ย้ำขอให้คิดถึงประชาชนที่เดือดร้อน<_>เผยให้เกียรติซึ่งกันและกัน", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>บริเวณชั้น<_>1<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงกรณีนายเศรษฐพุฒิ<_>สุทธิวาทนฤพุฒิ<_>ผู้ว่าการธนาคารแห่งประเทศไทย<_>(ธปท)<_>ให้สัมภาษณ์<_>สื่อต่างประเทศยืนยันจะไม่มีการลดอัตราดอกเบี้ยลดอัตราดอกเบี้ยว่า<_>ได้ยินมาเหมือนกันก็เป็นสิทธิ์ของท่าน<_>แต่หน้าที่ของตนเองคือการอธิบายให้ฟังถึงความเดือดร้อนของพี่น้องประชาชน<_>ความเป็นอิสระและความที่เราไม่ได้เป็นผู้บังคับบัญชาโดยตรง<_>แต่ก็เชื่อว่าตนและผู้ว่า<_>ธปท.<_>มีความสำคัญและให้เกียรติซึ่งกันและกัน", "นายกฯ<_>กล่าวยืนยันว่าตนเองมีเหตุและผล<_>ส่วนที่บอกว่าสามข้อเศรษฐกิจไทยไปไม่ได้<_>เรื่องของปิโตรเลียม<_>เรื่องนักท่องเที่ยวจีน<_>และเรื่องจับจ่ายใช้สอยที่งบประมาณยังไม่ลงมา<_>เรื่องตนเองเชื่อว่ามีการพูดคุยกันอยู่แล้ว<_>โดยให้จีนนำเข้าสินค้าไทยเพิ่มมากขึ้น<_>ให้นักท่องเที่ยวจีนมาจับจ่ายใช้สอยในประเทศมากยิ่งขึ้น<_>ส่วนเรื่องค่าเดินทางแพงนายสุริยะฯ<_>ก็กำลังทำให้ค่าเดินทางถูกลง<_>ทำให้มีเงินในกระเป๋ามากขึ้น<_>สามารถจับจ่ายใช้สอยเพิ่มมากยิ่งขึ้น<_>และในส่วนของงบประมาณทุกคนทราบกันดีว่า<_>เราใช้นโยบายในการขับเคลื่อนเศรษฐกิจ<_>ซึ่งตอนแรกคาดว่าจะใช้ได้เดือนพฤษภาคม<_>แต่มีความเป็นไปได้มากว่าจะสามารถเริ่มใช้ได้ในเดือนเมษายน<_>เรื่องนี้ทุกฝ่ายก็พยามทำกันอยู่", "นายกฯ<_>กล่าวต่อไปว่า<_>เรื่องของประชาชนความเดือดร้อนเป็นเรื่องสำคัญ<_>และที่ผู้ว่า<_>ธปท.<_>พูดออกมาสามข้อไม่มีเรื่องประชาชนเลย<_>ตนเองอยากให้ท่านกลับไปคิดว่า<_>วันนี้ประชาชนเดือดร้อนเราช่วยกันได้<_>ก็คงต้องพูดคุยกันต่อไป", "ผู้สื่อข่าวถามว่า<_>ในส่วนรัฐบาลได้ส่งสัญญาณไปแล้วถึงสามครั้ง<_>นายกรัฐมนตรี<_>กล่าวว่าตนเองก็จะทำครั้งที่สี่<_>ครั้งที่ห้าต่อไป<_>วันนี้เราอยู่ในสังคมที่เจริญและพัฒนาแล้ว<_>มีความเห็นต่างก็พูดคุยกันได้<_>ไม่ได้มีการทะเลาะเบาะแว้ง<_>หรือมีบรรยากาศที่ไม่ได้ทำงานร่วมกัน<_>แม้วันนี้จะยังไม่ได้รับการตอบรับก็ยังต้องคุยต่อไป<_>และพยายามต่อไปใช้เหตุและผล<_>ตัวเลขการชี้นำของเศรษฐกิจต่าง<_>ๆ<_>ก็บ่งบอกอะไรหลาย<_>ๆ<_>อย่าง", "“ตัวเลข<_>2.5<_>ยังมีรูมเหลืออีกตั้งเยอะแยะ<_>ถ้าเกิดมีวิกฤตอะไรเกิดขึ้น<_>2.5<_>ไม่ได้เป็นอะไรที่<_>จะทำให้ไม่สามารถ<_>เคลื่อนนโยบายต่าง<_>ๆ<_>ได้<_>รองผู้ว่า<_>ธปท.<_>ก็เคยมาคุยและอธิบายให้ผมฟัง<_>ว่าถ้าเราอัตราดอกเบี้ยลงไป<_>คนที่มีเงินฝากแบงค์อยู่<_>ก็จะไปดูในเรื่องของสินทรัพย์เสี่ยง<_>ที่มีความเสี่ยงมากยิ่งขึ้น<_>เพื่อหา<_>return<_>ที่สูงขึ้น<_>คนที่อยู่คนคือคนที่อยู่ท้อปด้านบน<_>แต่วันนี้เราพูดถึงคนที่อยู่ฐานรากมากกว่า<_>ก็อยากให้ท่านคำนึงถึงพี่น้องประชาชนในมิติอื่น<_>ๆ<_>ด้วย”<_>นายกฯ<_>กล่าว", "ผู้สื่อข่าวถามย้ำว่าผู้ว่าฯ<_>ธปท.<_>เคยพูดตรง<_>ๆ<_>ถึงเหตุผลหรือไม่ถึงเห็นต่าง<_>นายกฯ<_>กล่าวว่า<_>ก็อธิบายและพูดคุยกันไป<_>เป็นเรื่องที่ตนเองคุยกับท่าน<_>ซึ่งต้องให้เกียรติซึ่งกันและกัน", "ผู้สื่อข่าวถามว่า<_>การที่ผู้ว่า<_>ธปท.<_>บอกว่าการลดอัตราดอกเบี้ยเร็วกว่ากำหนด<_>จะส่งผลต่อภาวะหนี้ครัวเรือน<_>นายกฯ<_>กล่าวว่า<_>หนี้ครัวเรือนปัจจุบันก็สูงอยู่แล้ว<_>และก็ไม่สามารถจ่ายดอกเบี้ยเพิ่มขึ้น<_>แล้วดอกเบี้ยค้างจ่ายไปอยู่ที่ไหน<_>ก็ไปอยู่ที่หนี้ครัวเรือนก็ยิ่งสูงขึ้นไปอีก", "ผู้สื่อข่าวถามย้ำว่าจำเป็นต้องจับเขาคุยแบบจริงจังกับผู้ว่าฯธปท.<_>อีกครั้งหรือไม่<_>เนื่องจากนโยบายการเงินและการคลังไม่สอดคล้องกัน<_>นายกฯ<_>กล่าวว่า<_>ก็คงเป็นในลักษณะนั้น<_>ส่วนจะนัดเมื่อไหร่ขอให้ถึงเวลาอันสมควร"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยยังไม่รับรายงาน<_>กรณี<_>“พล.ต.อ.<_>สุรเชษฐ์”<_>เกี่ยวข้องเว็บพนัน<_>ย้ำ<_>ทุกอย่างเป็นไปตามกฎหมาย<_>ระบุ<_>เป็นเรื่องที่น่าอับอาย<_>ถ้า<_>จทน.รัฐ<_>เข้าไปเกี่ยวข้อง", "content": ["​นายกฯ<_>เผยยังไม่รับรายงาน<_>กรณี<_>“พล.ต.อ.<_>สุรเชษฐ์”<_>เกี่ยวข้องเว็บพนัน<_>ย้ำ<_>ทุกอย่างเป็นไปตามกฎหมาย<_>ระบุ<_>เป็นเรื่องที่น่าอับอาย<_>ถ้า<_>จทน.รัฐ<_>เข้าไปเกี่ยวข้อง", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>บริเวณชั้น<_>1<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงกรณีที่<_>พลตำรวจเอกสุรเชษฐ์<_>หักพาล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>(ผบ.ตร)<_>ถูกแจ้งข้อกล่าวหาถึง<_>2<_>คดี<_>เชื่อมโยงเว็บพนันออนไลน์<_>ว่า<_>ยังไม่ได้รับรายงาน<_>และยังไม่ได้มีการพูดคุยกันเรื่องนี้<_>แต่ได้ทราบจากสื่อแล้วก็เป็นห่วงอยู่เหมือนกัน<_>เพราะเป็นเจ้าหน้าที่รัฐแล้วถูกกล่าวโทษในเรื่องนี้จึงเป็นเรื่องที่จะต้องพิสูจน์ทราบให้ชัดเจน<_>เพราะจะกระทบกับขวัญและกำลังใจของพี่น้องประชาชน", "นายกฯ<_>กล่าวว่า<_>เรื่องของการพนันออนไลน์เป็นเรื่องที่ผิดอยู่แล้ว<_>หากมีเจ้าหน้าที่เข้ามาเกี่ยวข้อง<_>ก็ต้องทำให้ชัดเจน<_>แต่อย่างไรก็ตาม<_>ต้องให้เกียรติเพราะตอนนี้ยังถือว่าพลตำรวจเอก<_>สุรเชษฐ์<_>เป็นผู้บริสุทธิ์อยู่<_>ก็ต้องให้มาชี้แจง", "ผู้สื่อข่าวถามว่า<_>มีรายงานว่าเป็นแผนสกัดการนั่งเก้าอี้<_>ผบ.ตร.<_>ของพลตำรวจเอก<_>สุรเชษฐ์<_>ในอนาคตหรือไม่<_>นายกฯ<_>กล่าวว่า<_>ไม่ทราบแผน<_>ไม่ทราบเรื่องอะไรทั้งสิ้น<_>ตนเองมีหน้าที่ดูแลให้การกระทำถูกต้องตามกฎหมาย<_>และขอย้ำว่าเรื่องการพนันออนไลน์เป็นเรื่องที่ไม่ถูกต้องตามกฎหมาย<_>และยิ่งมีเจ้าหน้าที่รัฐเข้าไปเกี่ยวข้องด้วยก็ถือเป็นเรื่องที่น่าอับอาย<_>แต่เหนือสิ่งอื่นใดต้องให้โอกาสบุคคลที่ถูกกล่าว<_>มาพิสูจน์ตัวเองด้วย", "ผู้สื่อถามย้ำว่า<_>การที่พลตำรวจเอก<_>สุรเชษฐ์<_>ถูกกล่าวหาแล้วหากปล่อยให้ปฏิบัติหน้าที่จะมีผลอะไรต่อคดีหรือไม่นายกฯ<_>กล่าวว่า<_>เป็นไปตามกฎหมาย<_>หากมีหลักฐานที่ชัดเจนก็จะต้องเป็นคำสั่งของผู้บัญชาการตำรวจแห่งชาติในการที่จะสั่งหยุดปฏิบัติหน้าที่"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำ<_>การบุกรุกป่าอุทยานฯ<_>ไม่ว่าจำนวนกี่ไร่<_>ทุกอย่างต้องเป็นไปตามกฎหมาย", "content": ["​นายกฯ<_>ย้ำ<_>การบุกรุกป่าอุทยานฯ<_>ไม่ว่าจำนวนกี่ไร่<_>ทุกอย่างต้องเป็นไปตามกฎหมาย", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>บริเวณชั้น<_>1<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงกรณีความคืบหน้าการแก้ปัญหาข้อพิพาทพื้นที่ทับซ้อนระหว่าง<_>ส.ป.ก.<_>และกรมอุทยานฯ<_>ภายหลังที่เมื่อวานนี้ได้เรียกหน่วยงานที่เกี่ยวข้องเข้ามาหารือที่ทำเนียบรัฐบาลว่า<_>ได้มีการพูดคุยไปแล้ว<_>และเมื่อวานก็มีการแถลงข่าวไปเรียบร้อยแล้ว<_>ซึ่งก็เป็นไปตามกฎเกณฑ์ที่พูดไว้", "ส่วนกรณีที่นายชัยวัฒน์<_>ลิ้มลิขิตอักษร<_>ผู้อำนวยการสำนักอุทยานแห่งชาติ<_>ที่ออกมาเปิดเผยว่ามีการบุกรุกพื้นที่อุทยานฯกว่า<_>1.5<_>แสนไร่นั้น<_>นายกรัฐมนตรียืนยันว่า<_>จะเป็นจำนวนเท่าไหร่ก็ตาม<_>ทุกอย่างต้องเป็นไปตามกระบวนการทางกฎหมาย<_>และเป็นไปตามแนวทางที่ได้หารือเมื่อวานนี้<_>เพราะการพูดคุยเมื่อวานนี้ก็ดีอยู่แล้ว"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>ผู้ว่าการมณฑลยูนนาน<_>ส่งเสริมความสัมพันธ์ไทย<_>–<_>ยูนนาน<_>พัฒนาต่อยอด<_>เศรษฐกิจ<_>โครงสร้างพื้นฐาน<_>พลังงานสะอาด<_>พลังงานสีเขียว<_>อุตสาหกรรมสีเขียว", "content": ["​รองนายกฯ<_>พีระพันธุ์<_>หารือ<_>ผู้ว่าการมณฑลยูนนาน<_>ส่งเสริมความสัมพันธ์ไทย<_>–<_>ยูนนาน<_>พัฒนาต่อยอด<_>เศรษฐกิจ<_>โครงสร้างพื้นฐาน<_>พลังงานสะอาด<_>พลังงานสีเขียว<_>อุตสาหกรรมสีเขียว", "ควบคู่การแลกเปลี่ยนความรู้ด้านพลังงาน<_>รวมทั้ง<_>ส่งเสริมการท่องเที่ยวระหว่างกัน", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องสีเหลือง<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายหวัง<_>หยู่โป<_>(h.e.<_>mr.<_>wang<_>yubo)<_>รองเลขาธิการพรรคคอมมิวนิวนิสต์จีนประจำมณฑลยูนนาน<_>ผู้ว่าการมณฑลยูนนาน<_>และเลขาธิการพรรคคอมมิวนิสต์จีนประจำรัฐบาลมณฑลยูนนาน<_>เข้าเยี่ยมคารวะ<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>สรุปสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรีฯ<_>ยินดีที่ได้พบผู้ว่าการมณฑลฯ<_>อีกครั้ง<_>ขอบคุณมณฑลยูนนานในความร่วมมือระหว่างกันที่ดีมาตลอด<_>ซึ่งตั้งแต่จีนกลับมาเปิดประเทศในปี<_>2566<_>ได้มีคณะผู้แทนระดับสูงของไทยเดินทางไปกระชับความสัมพันธ์และศึกษาดูงานที่มณฑลยูนนานอย่างต่อเนื่อง<_>เชื่อมั่นว่า<_>หากทั้งสองฝ่ายมีความร่วมมืออย่างใกล้ชิดกันในทุกด้าน<_>ทั้งในเชิงภูมิศาสตร์<_>เศรษฐกิจ<_>สังคมและวัฒนธรรม<_>การท่องเที่ยว<_>และการแลกเปลี่ยนระดับประชาชน<_>จะสามารถช่วยเหลือซึ่งกันและกัน<_>ทวีความสัมพันธ์ระหว่างกันให้มากยิ่งขึ้นต่อไป", "ด้านผู้ว่าการมณฑลฯ<_>ยินดีและเป็นเกียรติที่ได้มีโอกาสเยือนไทย<_>การต้อนรับอย่างอบอุ่นจากไทย<_>แสดงให้เห็นว่าไทยให้ความสำคัญกับความสัมพันธ์ฉันท์มิตรระหว่างจีน<_>–<_>ไทย<_>ซึ่งทั้งสองฝ่ายต่างเคารพและไว้วางใจร่วมกัน<_>เอื้อประโยชน์แก่กันในทางเศรษฐกิจ<_>เข้าใจซึ่งกันและกันในทางวัฒนธรรม<_>ดังนั้น<_>จีนและไทยจึงเปรียบเสมือนครอบครัวเดียวกัน<_>ที่ได้หยั่งรากลึกลงในหัวใจของประชาชนทั้งสองประเทศ<_>โดยเฉพาะการเยือนไทยของ<_>นายสี<_>จิ้นผิง<_>ประธานาธิบดีสาธารณรัฐประชาชนจีน<_>เมื่อปี<_>2565<_>ที่ได้ประสบความสำเร็จเป็นอย่างมาก<_>มีความหมายสำคัญทางประวัติศาสตร์<_>สอดคล้องกับที่ได้ประกาศแถลงร่วมว่าด้วยการดำเนินการเพื่อมุ่งสู่การเป็นประชาคมที่มีอนาคตร่วมกันไทย<_>–<_>จีน<_>เพื่อนำไปสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>ร่วมกัน", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือต่าง<_>ๆ<_>ที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจและการพัฒนาโครงสร้างพื้นฐาน<_>เห็นพ้องส่งเสริมความเชื่อมโยงระหว่างกันผ่านโครงสร้างพื้นฐาน<_>ซึ่งจีนพร้อมให้การสนับสนุนไทยในการพัฒนาโครงสร้างพื้นฐานเพื่อพัฒนาเศรษฐกิจร่วมกัน<_>โดยจีนจะส่งเสริมแถบเส้นทาง<_>r3a<_>ไทย<_>-<_>ลาว<_>-<_>จีน<_>ต่อเนื่อง<_>ถือเป็นเส้นทางสำคัญในการนำเข้า<_>-<_>ส่งออกสินค้าระหว่างไทยและจีน<_>ซึ่งผู้ว่าการมณฑลฯ<_>ชื่นชมว่า<_>หลังจากการเปิดแถบเส้นทาง<_>r3a<_>แล้ว<_>ได้ประหยัดเวลาขนส่งสินค้าและลดต้นทุนทางธุรกิจได้มาก<_>โดยเมื่อปี<_>2566<_>มีจำนวนการนำเข้าสินค้ากว่า<_>2,000<_>ล้านดอลลาร์สหรัฐ<_>ขณะที่ไทยพร้อมพัฒนา<_>เส้นทางสายไหม<_>(one<_>belt<_>one<_>road)<_>ให้ต่อเนื่องเช่นเดียวกัน<_>ซึ่งปัจจุบันส่งเสริมด้านการใช้พลังงานสะอาดในเส้นทางด้วย", "ด้านการใช้พลังงานสะอาด<_>เห็นพ้องที่จะผลักดันการใช้พลังงานสะอาด<_>พลังงานสีเขียว<_>ผ่านการแลกเปลี่ยนทางเทคโนโลยีของหน่วยงานที่ภาครัฐเกี่ยวข้องด้านพลังงาน<_>โดยรองนายกรัฐมนตรีเห็นศักยภาพของมณฑลยูนนาน<_>ที่มีการพัฒนาโรงไฟฟ้าพลังงานแสงอาทิตย์<_>(solar<_>farm)<_>จำนวนมาก<_>ซึ่งผู้ว่าการมณฑลฯ<_>เห็นพ้องที่จะนำศักยภาพด้านการใช้พลังงานน้ำและพลังงานแสงอาทิตย์ของมณฑลยูนนานมาแลกเปลี่ยนองค์ความรู้ร่วมกัน", "ด้านความร่วมมือทางวิชาการ<_>ทั้งสองพร้อมต่อยอดจากความร่วมมือระหว่างสถาบันการศึกษาของไทยและมณฑลยูนนาน<_>โดยผู้ว่าการมณฑลฯ<_>ยินดีกับการแลกเปลี่ยนทางวัฒนธรรมและทางวิชาการ<_>ซึ่งปัจจุบันมีนักศึกษาชาวไทยจำนวนกว่า<_>1,000<_>คน<_>ศึกษาอยู่<_>ณ<_>มณฑลยูนนาน", "ด้านการท่องเที่ยวและความสัมพันธ์ระหว่างประชาชน<_>ทั้งสองฝ่ายยินดีกับการลงนามนามความตกลงว่าด้วยการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ<_>ไปเมื่อวันที่<_>28<_>มกราคม<_>2567<_>ที่ผ่านมา<_>โดยจะมีผลใช้บังคับตั้งแต่<_>วันที่<_>1<_>มีนาคม<_>2567<_>ซึ่งเชื่อว่าจะช่วยส่งเสริมการแลกเปลี่ยนระหว่างประชาชนทั้งสองฝ่าย<_>มีการไปมาหาสู่กันเพิ่มขึ้น<_>โดยรองนายกรัฐมนตรียืนยันว่า<_>ไทยพร้อมต้อนรับนักท่องเที่ยวจากมณฑลยูนนานและให้ความสำคัญสูงสุดกับความปลอดภัยของนักท่องเที่ยว<_>ขณะที่ผู้ว่าการมณฑลฯ<_>เชื่อมั่นว่า<_>จะเป็นโอกาสอันดีที่ทั้งสองฝ่ายจะได้ขยายโอกาสและฟื้นฟูอุตสาหกรรมการท่องเที่ยว"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>มอบ<_>4<_>นโยบาย<_>กรมอุทยานฯ<_>เน้นย้ำทุกภารกิจเพื่อประชาชน<_>ลั่นต้องป้องกันการบุกรุกทำลายป่า<_>ขีดเส้นวางระบบ<_>e-national<_>park<_>ครบทุกอุทยานฯ<_>ใน<_>2<_>ปี<_>พร้อมจัดเก็บรายได้ต้องโปร่งใส", "content": ["‘พัชรวาท’<_>มอบ<_>4<_>นโยบาย<_>กรมอุทยานฯ<_>เน้นย้ำทุกภารกิจเพื่อประชาชน<_>ลั่นต้องป้องกันการบุกรุกทำลายป่า<_>ขีดเส้นวางระบบ<_>e-national<_>park<_>ครบทุกอุทยานฯ<_>ใน<_>2<_>ปี<_>พร้อมจัดเก็บรายได้ต้องโปร่งใส", "วันที่อ22<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>และคณะผู้บริหาร<_>ทส.<_>ตรวจเยี่ยมและมอบนโยบายแก่กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>โดยมีนายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติฯ<_>คณะผู้บริหารและเจ้าหน้าที่<_>ให้การต้อนรับ<_>ณ<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช", "รมว.ทส.<_>ได้มอบนโยบายในการดำเนินงาน<_>เพื่อประโยชน์ของประเทศ<_>4<_>ด้าน<_>คือ<_>1)<_>ด้านการแก้ไขปัญหาที่ดิน<_>ให้เร่งรัดการจัดทำแผนผังแปลงที่ดินประชาชนในเขตป่าอนุรักษ์ให้แล้วเสร็จโดยเร็ว<_>ภายใน<_>2<_>ปี<_>2)<_>ด้านแก้ไขปัญหาสัตว์ป่า<_>เช่น<_>การแก้ไขปัญหาช้างป่าและลิง<_>ที่ส่งผลกระทบและสร้างความสูญเสียต่อชีวิตและทรัพย์สินของประชาชน<_>ให้ความสำคัญการเยียวยาผู้ได้รับผลกระทบจากสัตว์ป่า<_>3)<_>ด้านการท่องเที่ยว<_>ให้มีมาตรการเตรียมความพร้อมในการให้บริการนักท่องเที่ยว<_>พัฒนา<_>ระบบการซื้อบัตรผ่านเข้าใช้บริการ<_>การจองที่พัก<_>และบริการอื่น<_>ๆ<_>ของอุทยานแห่งชาติไว้ในระบบเดียวกัน<_>อาจมีทั้งรูปแบบ<_>mobile<_>application<_>และทาง<_>website<_>เพื่อให้ประชาชนและนักท่องเที่ยวเข้าถึงได้ง่าย<_>โดยให้เร่งดำเนินการระบบ<_>e-national<_>park<_>หรือโครงการยกระดับการบริหารจัดการงานบริการประชาชนแบบครบวงจรของกรมอุทยานฯ<_>ด้วยระบบเทคโนโลยีและเพิ่มประสิทธิภาพการรวบรวมและวิเคราะห์ข้อมูลให้แล้วเสร็จครบทุกอุทยานแห่งชาติ<_>ภายใน<_>1-2<_>ปี<_>นอกจากจะเป็นการอำนวยความสะดวก<_>และนำมาซึ่งความโปร่งใส<_>ยังเป็นการพัฒนาอุทยานให้ทัดเทียมกับอารยประเทศ<_>เพื่อเป็นกรมตัวอย่างที่ก้าวไปข้างหน้าด้วยความทันสมัยตามทันโลกด้วยเทคโนโลยี<_>และ<_>4)<_>ด้านการป้องกันและควบคุมไฟป่า<_>ปัญหาฝุ่น<_>pm<_>2.5<_>ซึ่งส่งผลกระทบต่อสุขภาพของประชาชน<_>ให้เฝ้าระวังควบคุมและดับไฟให้เร็ว<_>ลดการเกิดไฟป่า<_>ประชาสัมพันธ์เชิงรุกในรูปแบบ<_>\"เคาะประตูบ้าน\"<_>พร้อมเน้นย้ำความปลอดภัยและคำนึงถึงสุขภาพของเจ้าหน้าที่และอาสาสมัครไฟป่าทุกคนด้วย", "ขณะเดียวกัน<_>รมว.ทส.<_>ยังได้เป็นประธานการประชุม<_>vdo<_>conference<_>ให้กำลังใจเจ้าหน้าที่ศูนย์สั่งการและติดตามสถานการณ์ไฟป่าและหมอกควัน<_>(war<_>room)<_>จำนวน<_>400<_>แห่ง<_>ที่กระจายอยู่ทุกพื้นที่ป่าอนุรักษ์ภายใต้สำนักบริหารพื้นที่อนุรักษ์<_>(สบอ)<_>ทั่วประเทศ<_>พร้อมทั้งเยี่ยมชมศูนย์ข่าวกรองอาชญากรรมสัตว์ป่า<_>ศูนย์ควบคุมมาตรฐานการลาดตระเวนเชิงคุณภาพ<_>และมอบรางวัลตราประทับที่ระลึกสุดท้ายในหนังสือเดินทางท่องเที่ยวอุทยานแห่งชาติ<_>พร้อมบัตรเข้าอุทยานแห่งชาติฟรี<_>1<_>ปี<_>และบ้านพักฟรี<_>2<_>ครั้ง<_>ให้กับนักท่องเที่ยวที่สะสมตราประทับอุทยานแห่งชาติในหนังสือเดินทางท่องเที่ยวอุทยานแห่งชาติ<_>(passport<_>to<_>thailand<_>national<_>parks)<_>ครบ<_>156<_>แห่ง<_>จำนวน<_>8<_>คน"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>มหาดไทย<_>ลงพื้นที่เร่งรัดงานกลุ่มจังหวัดนครชัยบุรินทร์<_>4<_>จังหวัดภาคอีสาน<_>เน้นย้ำ<_>ให้เดินหน้าตามแผนปฏิบัติงาน<_>11<_>ข้อตามนโยบายของ<_>“อนุทิน”<_>เพื่อบำบัดทุกข์บำรุงสุขให้ประชาชน", "content": ["ผู้ตรวจฯ<_>มหาดไทย<_>ลงพื้นที่เร่งรัดงานกลุ่มจังหวัดนครชัยบุรินทร์<_>4<_>จังหวัดภาคอีสาน<_>เน้นย้ำ<_>ให้เดินหน้าตามแผนปฏิบัติงาน<_>11<_>ข้อตามนโยบายของ<_>“อนุทิน”<_>เพื่อบำบัดทุกข์บำรุงสุขให้ประชาชน", "ผู้ตรวจฯ<_>มหาดไทย<_>ลงพื้นที่เร่งรัดงานกลุ่มจังหวัดนครชัยบุรินทร์<_>4<_>จังหวัดภาคอีสาน<_>เน้นย้ำ<_>ให้เดินหน้าตามแผนปฏิบัติงาน<_>11<_>ข้อตามนโยบายของ<_>“อนุทิน”<_>เพื่อบำบัดทุกข์บำรุงสุขให้ประชาชนมีคุณภาพชีวิตที่ดีและมีความสุข", "นายอังกูร<_>ศีลาเทวากูล<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>เขตตรวจราชการที่<_>7<_>และ<_>13<_>ลงพื้นที่ตรวจราชการ<_>พร้อมด้วย<_>น.ส.เมตตา<_>สินยบุตร<_>ผู้ตรวจราชการกรมการปกครอง<_>นายคมกริช<_>ชินชนะ<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายทวีศักดิ์<_>ทรงอยู่<_>ผู้ตรวจราชการกรมที่ดิน<_>นายคูณ<_>ควรกระโทก<_>ผู้ตรวจราชการกรมป้องกันและบรรเทาสาธารณภัย<_>พร้อมคณะ<_>ลงพื้นที่ตรวจราชการ<_>จ.สุรินทร์<_>,ชัยภูมิ<_>,<_>บุรีรัมย์<_>และ<_>นครราชสีมา<_>ระหว่างวันที่<_>20<_>–<_>22<_>กุมภาพันธ์<_>เพื่อติดตามงานตามภารกิจของรัฐบาลและกระทรวงมหาดไทย<_>โดยมี<_>ผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอ<_>เข้าร่วมประชุมฯ<_>โดยการตรวจราชการวันสุดท้ายได้เข้าหารือกับนายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>ที่ศาลากลางจังหวัดนครราชสีมาด้วย", "นายอังกูร<_>เปิดเผยว่า<_>การนำคณะตรวจราชการเป็นไปตามนโยบายของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยที่ต้องการให้ผู้บริหารลงไปรับรู้ปัญหาในแต่ละพื้นที่<_>เนื่องจากข้าราชการของกระทรวงมหาดไทยทุกหน่วยงานต้องทำงานบริการประชาชนอย่างใกล้ชิด<_>การให้ผู้ตรวจราชการลงไปในพื้นที่จะทำให้เชื่อมการทำงานอย่างไร้รอยต่อ<_>เพื่อให้การบริการประชาชน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เป็นไปอย่างมีประสิทธิภาพ<_>โดยเฉพาะปัญหาที่ประชาชนร้องเรียนผ่านศูนย์ดำรงธรรมจังหวัดจะได้นำมาสู่การแก้ปัญหา", "นอกจากนั้น<_>ได้ตรวจติดตาม<_>การขับเคลื่อนหมู่บ้านยั่งยืน<_>ตามโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>การตรวจติดตามโครงการพัฒนาศักยภาพศูนย์เรียนรู้การพัฒนาคุณภาพชีวิต<_>ตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>การตรวจติดตามการแก้ไขปัญหาหนี้นอกระบบ<_>ตามนโยบายของรัฐบาล<_>การขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>และ<_>การเตรียมการป้องกันและแก้ไขปัญหาภัยแล้ง<_>ปี<_>2567", "ทั้งนี้<_>ในแต่ละจังหวัดได้นำเสนอในประเด็นที่สำคัญ<_>อาทิ<_>จังหวัดชัยภูมินำเสนอ<_>การเตรียมการพิธีพลีกรรมตักน้ำ<_>พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และ<_>การดำเนินโครงการ/กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นายอังกูร<_>กล่าวว่า<_>ได้มีการแนะนำการทำงานโดยขอให้จังหวัดเชื่อมโยงขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักฤษฏีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>กับการดำเนินงานอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และการพัฒนาหมู่บ้านยั่งยืน<_>รวมทั้งเน้นย้ำขอให้จังหวัดให้ความสำคัญกับการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้เป็นไปอย่างสมพระเกียรติ<_>รวมทั้งการปฏิบัติงานตามนโยบายของนายอนุทิน<_>ชาญวีรกูร<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>11<_>ข้อ<_>เพื่อบำบัดทุกข์บำรุงสุขให้กับประชาชนในพื้นที่มีคุณภาพชีวิตที่ดีและมีความสุข"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>7<_>วันสุดท้าย<_>หลังครบ<_>84<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.46<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,544<_>ล้านบาท", "content": ["ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>7<_>วันสุดท้าย<_>หลังครบ<_>84<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.46<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,544<_>ล้านบาท", "ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>7<_>วันสุดท้าย<_>หลังครบ<_>84<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.46<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,544<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,596<_>ราย<_>มูลหนี้ลดลง<_>744<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดบูรณาการ", "ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>7<_>วันสุดท้าย<_>หลังครบ<_>84<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.46<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,544<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,596<_>ราย<_>มูลหนี้ลดลง<_>744<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดบูรณาการหน่วยงานที่เกี่ยวข้องเร่งการเจรจาไกล่เกลี่ยหนี้<_>พร้อมส่งเสริมแนวทางเพิ่มรายได้<_>ขยายโอกาส<_>โดยจะปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "วันนี้<_>(22<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>84<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียนพบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>146,121<_>ราย<_>มูลหนี้รวม<_>10,544.823<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>121,483<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>24,638<_>ราย<_>รวมจำนวนเจ้าหนี้<_>117,329<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,198<_>ราย<_>เจ้าหนี้<_>8,463<_>ราย<_>มูลหนี้<_>941.793<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,899<_>ราย<_>เจ้าหนี้<_>5,606<_>ราย<_>มูลหนี้<_>404.516<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,396<_>ราย<_>เจ้าหนี้<_>4,392<_>ราย<_>มูลหนี้<_>356.712<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>5,075<_>ราย<_>เจ้าหนี้<_>4,197<_>ราย<_>มูลหนี้<_>442.666<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>4,030<_>ราย<_>เจ้าหนี้<_>2,957<_>ราย<_>มูลหนี้<_>374.360<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>244<_>ราย<_>เจ้าหนี้<_>244<_>ราย<_>มูลหนี้<_>14.844<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>346<_>ราย<_>เจ้าหนี้<_>268<_>ราย<_>มูลหนี้<_>24.058<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>389<_>ราย<_>เจ้าหนี้<_>303<_>ราย<_>มูลหนี้<_>15.308<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>464<_>ราย<_>เจ้าหนี้<_>347<_>ราย<_>มูลหนี้<_>20.609<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>469<_>ราย<_>เจ้าหนี้<_>380<_>ราย<_>มูลหนี้<_>26.560<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>26,406<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16,596<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,397.754<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,652.864<_>ล้านบาท<_>มูลหนี้ลดลง<_>744.890<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,305<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>452<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>279.265<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>46.463<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>232.801<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>285<_>คดี<_>ใน<_>38<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยได้บูรณาการร่วมกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการ<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที่ตามนโยบายของรัฐบาล<_>โดยมีความมุ่งมั่นในการที่จะช่วยแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งกับคนที่เป็นหนี้นอกระบบ<_>เพราะต้องชำระดอกเบี้ยสูงมากและเกินกว่าอัตราที่กฎหมายกำหนด<_>อีกทั้งยังมีกระบวนการวิธีการทวงหนี้ที่ใช้ความรุนแรงโหดร้ายทารุณ", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบบางส่วนที่ไม่สามารถให้ข้อมูลของเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดตามเพื่อเชิญมาไกล่เกลี่ยหนี้ได้ยาก<_>ซึ่งเราพบว่า<_>เป็นข้อมูลของเจ้าหนี้นอกระบบซึ่งเป็นพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>มีลูกน้องที่เรียกว่าแก๊งหมวกกันน็อค<_>ไปปล่อยเงินกู้ตามตลาดตามชุมชน<_>ทำให้ชาวบ้านทราบเฉพาะเพียงชื่อเล่นของเจ้าหนี้<_>ซึ่งใช้วิธีการทวงหนี้แบบเดินเก็บตามตลาดหรือในที่ลูกหนี้ทำมาหากินอยู่<_>ในส่วนนี้กระทรวงมหาดไทยจะได้ส่งข้อมูลรายละเอียดของเจ้าหนี้นอกระบบให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการสืบสวนสอบสวน<_>หาทางจับกุมต่อไป<_>โดยเฉพาะข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ซึ่งทั้งหมดเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>รวมถึงได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคาม<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ยังได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เป็นเหมือน<_>“one<_>stop<_>service”<_>ในการแก้หนี้นอกระบบแบบเบ็ดเสร็จจุดเดียว<_>ซึ่งประชาชนที่มาลงทะเบียนและร่วมกิจกรรมตลาดนัดแก้หนี้<_>ภาครัฐจะได้ทำการให้การช่วยเหลืออย่างถูกต้อง<_>ครบถ้วน<_>และรวดเร็ว<_>ซึ่งจากการดำเนินการที่ผ่านมามีผลตอบรับที่ดีและสามารถช่วยเหลือพี่น้องประชาชนที่เดือดร้อนได้จริง<_>รวมถึงประชาชนที่ไม่ได้เป็นหนี้นอกระบบก็สามารถมารับคำปรึกษาจากสถาบันการเงินได้<_>อาทิ<_>การปรึกษาเรื่องสินเชื่อเพื่อการลงทุน<_>การประกอบอาชีพ<_>นับเป็นการแก้ไขหนี้นอกระบบในเชิงป้องกันอีกทางหนึ่ง<_>ด้วยแนวทางเพิ่มรายได้<_>ขยายโอกาส<_>ทำให้พี่น้องประชาชนสามารถประกอบสัมมาชีพที่มีรายได้ที่ดีอย่างยั่งยืน<_>ไม่ต้องไปเป็นหนี้นอกระบบ<_>ตลอดจนถึงเรื่องกระบวนการไกล่เกลี่ย<_>เราดำเนินการแก้ไขอย่างต่อเนื่องจนกว่าจะครบทุกกรณี<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชน", "“ขณะนี้เหลือเวลาอีก<_>7<_>วันสุดท้าย<_>ที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวปิดท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>หารือร่วมประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>เดินหน้าขับเคลื่อนกิจกรรมโครงการเดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>ครั้งที่<_>10<_>เฉลิมพระเกียรติในหลวง", "content": ["ปลัด<_>มท.<_>หารือร่วมประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>เดินหน้าขับเคลื่อนกิจกรรมโครงการเดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>ครั้งที่<_>10<_>เฉลิมพระเกียรติในหลวง", "ปลัด<_>มท.<_>หารือร่วมประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>เดินหน้าขับเคลื่อนกิจกรรมโครงการเดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>ครั้งที่<_>10<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "ปลัด<_>มท.<_>หารือร่วมประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>เดินหน้าขับเคลื่อนกิจกรรมโครงการเดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>ครั้งที่<_>10<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ตั้งเป้าผู้ร่วมกิจกรรม<_>1<_>ล้านคนทั่วประเทศ<_>เพื่อคนไทยมีสุขภาพอนามัยที่สมบูรณ์แข็งแรงปลอดโรคภัยอย่างยั่งยืน", "วันนี้<_>(21<_>ก.พ.<_>67)<_>เวลา<_>15.00<_>น.<_>ที่ห้องประชุม<_>warroom<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานประชุมหารือการจัดโครงการเดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>ครั้งที่<_>10<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>รศ.นพ.ยงชัย<_>นิละนนท์<_>ประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>นางวัฒนี<_>วิบูลยเสข<_>นายพยุงศักดิ์<_>ชาญด้วยวิทย์<_>ที่ปรึกษาโครงการแสงนำใจไทยทั้งชาติฯ<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักนโยบายและแผน<_>นายพุทธพงษ์<_>สุริยะสิงห์<_>ผู้อำนวยการกองคลัง<_>นายมรกต<_>ศรีตูมแก้ว<_>รักษาราชการแทน<_>ผู้อำนวยการกองกลาง<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณ<_>รศ.นพ.ยงชัย<_>นิละนนท์<_>ที่ให้เกียรติมาพบปะหารือราชการร่วมกันที่กระทรวงมหาดไทยในวันนี้<_>ทั้งนี้<_>กระทรวงมหาดไทยทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และองค์กรปกครองส่วนท้องถิ่น<_>ให้ความสำคัญกับโครงการที่เป็นประโยชน์กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งประโยชน์ในเรื่องสุขภาพอนามัยที่เป็นเรื่องสำคัญสำหรับทุกคน<_>โดยตลอดระยะเวลาที่ผ่านมาเราได้เป็นส่วนหนึ่งของภาคีเครือข่ายขับเคลื่อนโครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ร่วมกับคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>อย่างต่อเนื่องทุกปี<_>ซึ่งในปีนี้เป็นปีมหามงคล<_>เนื่องในโอกาสที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และเป็นครั้งที่<_>10<_>ของการจัดโครงการนี้<_>จึงเป็นช่วงเวลาอันเหมาะสมที่พวกเราจะได้ร่วมกันน้อมสำนึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พระผู้ทรงเป็นแสงนำใจไทยทั้งชาติ<_>ในการลุกขึ้นมาออกกำลังกาย<_>ดูแลสุขภาพอนามัย<_>ให้มีร่างกายที่แข็งแรง<_>มีจิตใจที่เข้มแข็ง<_>มีกำลังกาย<_>กำลังใจ<_>กำลังสติปัญญา<_>ในการพัฒนาชาติบ้านเมืองให้ดำรงอยู่เพื่อประชาชนคนไทยและมวลมนุษยชาติอย่างยั่งยืน", "\"กระทรวงมหาดไทยมีพันธกิจในการบำบัดทุกข์<_>บำรุงสุข<_>เราขับเคลื่อนพัฒนาคุณภาพชีวิตของประชาชนในทุกพื้นที่ภายใต้กลไกของผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ซึ่งปัจจุบันกระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้ดำเนินการขับเคลื่อนส่งเสริมให้ประชาชนมีสถานที่ในการออกกำลังกาย<_>รวมถึงส่งเสริมให้พี่น้องประชาชนได้ออกกำลังกายทุกวัน<_>ทำให้พี่น้องประชาชนเอาใจใส่ในเรื่องสุขภาพ<_>ซึ่งจะช่วยป้องกันโรคหลอดเลือดสมองอีกทางหนึ่งด้วย<_>สอดคล้องกับวัตถุประสงค์ของโครงการแสงนำใจไทยทั้งชาติฯ<_>และในด้านการส่งเสริมคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>กระทรวงมหาดไทยยังได้ส่งเสริมด้านการสร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัว<_>เลี้ยงเป็ด<_>เลี้ยงไก่ไข่<_>เลี้ยงปลา<_>เป็นอาหาร<_>โดยน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการบ้านนี้มีรักปลูกผักกินเอง<_>และทางนี้มีผลผู้คนรักกัน<_>รวมถึงการดูแลสุขอนามัยเด็กและแม่เริ่มตั้งแต่สตรีตั้งครรภ์ให้ได้รับสารอาหารอย่างครบถ้วน<_>ทำให้เด็กแรกเกิดมีน้ำหนักตามเกณฑ์<_>อีกทั้งส่งเสริมให้เด็กนักเรียนทุกคนได้รับประทานไข่ไก่หรือไข่เป็ดอย่างน้อยวันละ<_>2<_>ฟอง<_>ซึ่งทั้งหมดมีเป้าหมาย<_>คือ<_>พี่น้องประชาชนทุกคนมีสุขภาพอนามัยที่ดี\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทย<_>มีความเต็มใจและยินดีอย่างยิ่งที่จะให้การสนับสนุนคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>ในการจัดกิจกรรมโครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>ครั้งที่<_>10<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อย่างเต็มที่<_>เพราะทุกกิจกรรมเป็นผลดีกับพี่น้องประชาชนทุกคน<_>โดยในปีนี้เรามีเป้าหมายให้มีผู้เข้าร่วม<_>1<_>ล้านคน<_>ใน<_>76<_>จังหวัดทั่วประเทศ<_>ซึ่งในส่วนของการประชาสัมพันธ์นั้น<_>ทางกระทรวงมหาดไทยจะให้การสนับสนุนผ่านทุกช่องทางของจังหวัด<_>เพื่อสร้างการรับรู้ให้กับพี่น้องประชาชน<_>ซึ่งหากคณะผู้จัดงานได้ออกแบบสื่อประชาสัมพันธ์ในหลากหลายรูปแบบ<_>เราจะได้เดินหน้าเร่งสร้างการรับรู้อย่างทั่วถึง<_>ต่อเนื่อง<_>สม่ำเสมอ<_>เพราะเรามีกลไกของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ที่จะประชาสัมพันธ์ให้กับพี่น้องประชาชน<_>นอกจากนี้ยังมีหอกระจายข่าวในทุกตำบล/หมู่บ้าน<_>มีวิทยุกระจายเสียง<_>วิทยุโทรทัศน์<_>ซึ่งผู้ว่าราชการจังหวัดสามารถใช้กลไกประชาสัมพันธ์จังหวัดในการขอความร่วมมือภาคีเครือข่ายในพื้นที่ได้", "รศ.นพ.ยงชัย<_>นิละนนท์<_>ประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>กล่าวว่า<_>หน้าที่ของชาวศิริราช<_>และภาคีบุคลากรทางการแพทย์และการสาธารณสุขทั่วประเทศ<_>คือ<_>การดูแลพี่น้องประชาชน<_>โดยเฉพาะเรื่องสุขภาพ<_>ซึ่งการสร้างโมเดลให้ประชาชนไม่เจ็บไข้ได้ป่วย<_>บริการดำเนินการขับเคลื่อนแบบเชิงรุก<_>ซึ่งโรคหลอดเลือดสมองเราทุกคนมีโอกาสที่จะเกิดได้อัตรา<_>1<_>ใน<_>6<_>ของประชากร<_>ดังนั้น<_>หากเรารู้แนวทางในการปฏิบัติให้มีสุขภาพที่ดีก็จะลดโอกาสที่จะเกิดได้มากกว่า<_>90%<_>ซึ่งโครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>(walk<_>run<_>bike<_>fighting<_>stroke)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นโครงการที่ขับเคลื่อนให้ทรัพยากรมนุษย์เกิดความมั่นคง<_>ห่างไกลโรคหลอดเลือดสมอง<_>ซึ่งที่ผ่านมาได้รับความร่วมมืออย่างดีจากภาคีเครือข่ายทุกภาคส่วน<_>โดยเฉพาะอย่างยิ่งกระทรวงมหาดไทยที่ได้ร่วมกันขับเคลื่อนผ่านทางผู้ว่าราชการจังหวัดทั่วประเทศ<_>ทำให้เกิดการจัดกิจกรรมขึ้นอย่างพร้อมเพรียงกัน<_>ซึ่งปีที่ผ่านมามีผู้เข้าร่วมกิจกรรมอย่างเป็นทางการและไม่เป็นทางการรวมกว่า<_>3<_>แสนคน<_>โดยโครงการนี้มีวัตถุประสงค์เพื่อ<_>1)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ที่ทรงเป็นดั่งแสงนำใจ<_>และเป็นแบบอย่างของพี่น้องประชาชนคนไทยในการรักษาสุขภาพ<_>2)<_>เพื่อให้ความรู้โรคหลอดเลือดสมองให้กับประชาชนทั้งประเทศได้ตระหนักถึงความสำคัญในการป้องกันโรคหลอดเลือดสมองด้วยการให้ความรู้เชิงรุกในพื้นที่ทั่วประเทศ<_>3)<_>เพื่อส่งเสริมกิจกรรมป้องกันโรคหลอดเลือดสมองโดยให้ประชาชนทั้งประเทศออกกำลังกายอย่างง่าย<_>ๆ<_>เช่น<_>เดิน<_>วิ่ง<_>หรือปั่นจักรยาน<_>เพื่อให้มีสุขภาพที่ดีห่างไกลโรค", "\"เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เราจึงได้มีแผนกำหนดจัดกิจกรรมพร้อมกันทั่วประเทศ<_>ในวันเสาร์ที่<_>2<_>พฤศจิกายน<_>2567<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>โดยในส่วนกลางจะจัดที่สนามเจริญสุขมงคลจิต<_>จังหวัดสมุทรปราการ<_>ตั้งแต่เวลา<_>18.00<_>น.<_>เป็นต้นไป<_>ซึ่งทุกคนที่มาร่วมกิจกรรมจะพร้อมใจกันสวมเสื้อสีเหลือง<_>โดยภายในกิจกรรมจะประกอบไปด้วย<_>กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>การจัดแสดงพระราชกรณียกิจของทั้ง<_>2<_>พระองค์<_>ในส่วนของทีมการจัดงานและการออกแบบสื่อการประชาสัมพันธ์<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>และภาคีเครือข่ายจะกำหนดและออกแบบให้กับทุกภาคส่วนต่อไป<_>จึงขอเชิญชวนให้พี่น้องประชาชนมาร่วมกิจกรรม<_>โดยไม่มีการเก็บค่าสมัครร่วมกิจกรรม<_>ไม่มีการแข่งขัน<_>และไม่มีการมอบถ้วยรางวัลพระราชทาน<_>พร้อมใจกันเพื่อแสดงความจงรักภักดีแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ที่ทรงเป็นดั่งแสงนำใจของคนไทยทุกคน\"<_>รศ.นพ.ยงชัยฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยจัดพิธีปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>7<_>มุ่งมั่น<_>ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยให้กับพี่น้องประชาชนได้มีโอกาสรับรู้เรื่องราว", "content": ["กระทรวงมหาดไทยจัดพิธีปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>7<_>มุ่งมั่น<_>ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยให้กับพี่น้องประชาชนได้มีโอกาสรับรู้เรื่องราว", "กระทรวงมหาดไทยจัดพิธีปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>7<_>มุ่งมั่น<_>ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยให้กับพี่น้องประชาชนได้มีโอกาสรับรู้เรื่องราวประวัติศาสตร์ชาติไทยสืบไป", "วันนี้<_>(21<_>ก.พ.<_>67)<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มอบหมายให้ตนเป็นประธานในพิธีปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปีงบประมาณ<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>7<_>ที่หอประชุมทิพย์ช้างศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>อำเภอเมืองลำปาง<_>จังหวัดลำปาง<_>ซึ่งได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โดยมี<_>รองผู้ว่าราชการจังหวัดลำปาง<_>หัวหน้าส่วนราชการจังหวัดลำปาง<_>นายอำเภอ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>และผู้เข้ารับการอบรม<_>รวมจำนวน<_>103<_>คน<_>ร่วมพิธีฯ", "นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ให้ความสำคัญในการสร้างความรู้ความเข้าใจที่ถูกต้อง<_>ดำเนินโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>จำนวน<_>18<_>รุ่น<_>โดยเชิญคณะวิทยากรจากศูนย์อำนวยการใหญ่จิตอาสาพระราชทานมาบรรยายให้ความรู้ทางวิชาการ<_>มีการเสวนาแลกเปลี่ยน<_>ตลอดจนการทดสอบเพื่อวัดมาตรฐานของผู้เข้ารับการอบรม<_>ผ่านกิจกรรมการระดมสมอง<_>การฝึกปฏิบัติ<_>และการนำเสนอ<_>โดยมีกลุ่มเป้าหมาย<_>คือ<_>ข้าราชการ<_>พนักงาน<_>บุคลากรทั้งในและนอกสังกัดกระทรวงมหาดไทย<_>ตลอดจนพี่น้องประชาชนทั่วไปที่มีความประสงค์เข้ารับการฝึกอบรมเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รวมจำนวน<_>2,190<_>คน", "“ในการอบรมครั้งนี้<_>คุณครูผู้ทรงคุณวุฒิได้ใช้วิธีการบรรยายของสร้อยสังวาลย์แห่งประวัติศาสตร์ชาติไทย<_>รวมไปถึงความเป็นมาของชนชาติไทย<_>ประวัติศาสตร์ชาติไทย<_>และพระราชประวัติของบูรพมหากษัตริย์ไทย<_>และความเสียสละของแต่ละพระองค์ที่มีต่อประเทศชาติ<_>ตั้งแต่กรุงสุโขทัยมาจนถึงกรุงศรีอยุธยา<_>และกรุงธนบุรี<_>ร้อยเรียงมาจนถึงพระราชประวัติ<_>พระบุญญาธิการ<_>พระราชกรณียกิจ<_>และพระอัจฉริยภาพของพระมหากษัตริย์ในยุคกรุงรัตนโกสินทร์<_>ตั้งแต่รัชกาลที่<_>1<_>ถึงรัชกาลที่<_>10<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>เพื่อจะได้รับความรู้<_>ความเข้าใจประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ความสำคัญในการปกป้องสถาบันหลักของชาติ<_>และสำนึกในพระมหากรุณาธิคุณต่อสถาบันพระมหากษัตริย์<_>และมีความพร้อมในการนำความรู้ไปขยายผลต่อยอด<_>เพื่อสร้างการรับรู้ให้เกิดผลในวงกว้างต่อไป”<_>นายโชตินรินทร์ฯ<_>กล่าวเน้นย้ำ", "นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอแสดงความยินดีกับผู้ผ่านการฝึกอบรมวิทยากร<_>เพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>7<_>ทุกท่าน<_>รวมถึงคณาจารย์ผู้เติมแสงสว่างให้กับผู้ที่เป็นความหวังของประเทศชาติที่จะไปช่วยให้พี่น้องประชาชนคนในชาติของเราได้มีโอกาสรับรู้เรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นของแต่ละแห่ง<_>ที่เราเรียกได้ว่าทุกท่านได้มาเป็นศิษย์ที่ดีของครูและจะกลับไปทำสิ่งที่ดีให้กับประเทศชาติและสถาบันพระมหากษัตริย์ต่อไป<_>รวมถึงเป็นโอกาสอันดีที่จะได้มาพบปะแลกเปลี่ยนความรู้ซึ่งกันและกัน<_>ขอขอบคุณผู้เข้าร่วมอบรมฯ<_>ทุกท่าน<_>และหวังว่าท่านจะนำความรู้ความเข้าใจเกี่ยวกับหลักการทรงงาน<_>และการพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ไปปรับใช้ให้เป็นวิถีชีวิต<_>เสียสละ<_>เอื้อเฟื้อแบ่งปันแก่ผู้อื่น<_>เป็นพลังสำคัญในการจัดการกับปัญหาของชุมชน<_>ตลอดจนนำประสบการณ์ที่ได้จากการอบรมในครั้งนี้ไปต่อยอด<_>ขยายผล<_>เพื่อการพัฒนาตามบริบทของพื้นที่ในจังหวัด<_>และยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "\"โครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>7<_>มีการฝึกอบรมระหว่างวันที่<_>17<_>-<_>21<_>กุมภาพันธ์<_>2567<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>มีกลุ่มเป้าหมาย<_>จำนวน<_>116<_>คน<_>จาก<_>11<_>จังหวัด<_>คือ<_>จังหวัดตาก<_>แม่ฮ่องสอน<_>เชียงใหม่<_>อุตรดิตถ์<_>ลําปาง<_>สุโขทัย<_>พะเยา<_>ลำพูน<_>น่าน<_>แพร่<_>และจังหวัดเชียงราย<_>โดยมีผู้เข้ารับการอบรมทังสินจํานวน<_>103<_>คน<_>ผู้มีอายุสูงสุด<_>คือ<_>75<_>ปี<_>และอายุน้อยที่สุด<_>คือ<_>23<_>ปี<_>โดยมีผู้ผ่านการอบรมในครั้งนี้<_>จำนวน<_>101<_>คน<_>นอกจากความรู้ที่ได้รับจากการเข้ารับการฝึกอบรมแล้ว<_>ยังได้มีเครือข่ายความสัมพันธ์ระหว่างบุคคล<_>มิตรภาพระหว่างเพื่อน<_>ที่จะช่วยเหลือส่งเสริมสนับสนุนการทำงานและชีวิตของท่านตลอดไป<_>จึงขอขอบคุณคณะครูผู้ทรงคุณวุฒิ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>และผู้ที่เกี่ยวข้อง<_>ตลอดจนผู้ที่มีส่วนสนับสนุนให้การฝึกอบรมในครั้งนี้เป็นไปตามวัตถุประสงค์<_>และสำเร็จลุล่วงด้วยดีทุกประการ<_>และขอให้ท่านมีกำลังกาย<_>กำลังใจ<_>และกำลังสติปัญญา<_>เพื่อที่จะร่วมกันสร้างสรรค์พัฒนาประเทศชาติให้เจริญก้าวหน้าต่อไป\"<_>นายโชตินรินทร์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสมุทรสาคร<_>สั่งการฝ่ายปกครองลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า<_>“เพจเฟซบุ๊ก<_>บุหรี่ไฟฟ้า<_>-<_>โพธิ์แจ้/แคราย/กระทุ่มแบน”<_>พบของกลางจำนวนมาก<_>สั่งดำเนินคดีโดยเฉียบขาด", "content": ["พ่อเมืองสมุทรสาคร<_>สั่งการฝ่ายปกครองลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า<_>“เพจเฟซบุ๊ก<_>บุหรี่ไฟฟ้า<_>-<_>โพธิ์แจ้/แคราย/กระทุ่มแบน”<_>พบของกลางจำนวนมาก<_>สั่งดำเนินคดีโดยเฉียบขาด", "พ่อเมืองสมุทรสาคร<_>สั่งการฝ่ายปกครองลุยกวาดล้างจับกุมร้านจำหน่ายบุหรี่ไฟฟ้า<_>“เพจเฟซบุ๊ก<_>บุหรี่ไฟฟ้า<_>-โพธิ์แจ้/แคราย/กระทุ่มแบน”<_>พบของกลางจำนวนมาก<_>สั่งดำเนินคดีโดยเฉียบขาด<_>ย้ำ<_>หากพี่น้องประชาชนพบการกระทำความผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชม.", "วันนี้<_>(21<_>ก.พ.<_>67)<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เปิดเผยว่า<_>สืบเนื่องจากศูนย์ดำรงธรรมอำเภอกระทุ่มแบน<_>ได้รับเรื่องร้องเรียนร้องทุกข์จากประชาชนว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าบริเวณ<_>ตำบลแคราย<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>จึงสั่งการให้นายไพฑูรย์<_>มหาชื่นใจ<_>ปลัดจังหวัดสมุทรสาครนำฝ่ายความมั่นคงจังหวัด<_>ทั้งเจ้าพนักงานฝ่ายปกครอง<_>และสมาชิกกองอาสารักษาดินแดนของจังหวัดสมุทรสาคร<_>บูรณาการร่วมกับอำเภอกระทุ่มแบน<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีดังกล่าว<_>โดยร้านดังกล่าวมีลักษณะเป็นตึกแถวประตูทางเข้าเป็นกระจกปิดด้วยสติ๊กเกอร์ทึบสีดำ<_>ภายในร้านพบบุหรี่ไฟฟ้าและอุปกรณ์วางอยู่ในตู้กระจกใสตั้งอยู่บริเวณกลางร้าน<_>และพบนายเตชสิทธิ์ฯ<_>ซึ่งแสดงตัวเป็นผู้ดูแลร้าน<_>ให้การยอมรับว่าที่ร้านมีการจำหน่ายบุหรี่ไฟฟ้า<_>และอุปกรณ์บุหรี่ไฟฟ้า<_>เจ้าหน้าที่จึงแจ้งข้อกล่าวหาพร้อมทั้งส่งตัวให้เจ้าหน้าที่ตำรวจดำเนินคดีตามกฎหมาย", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวอีกว่า<_>ผลการจับกุมและตรวจค้นภายในร้านจำหน่ายบุหรี่ไฟฟ้า<_>“เพจเฟซบุ๊ก<_>บุหรี่ไฟฟ้า<_>-<_>โพธิ์แจ้/แคราย/กระทุ่มแบน”<_>ที่หมู่ที่<_>1<_>ตำบลแคราย<_>อำเภอกระทุ่มแบน<_>พบของกลาง<_>จำนวน<_>7<_>รายการ<_>ได้แก่<_>1)<_>หัวน้ำยาบุหรี่ไฟฟ้าแบบขวด<_>จำนวน<_>47<_>ขวด<_>2)<_>หัวน้ำยาบุหรี่ไฟฟ้าแบบพอต<_>จำนวน<_>390<_>ชิ้น<_>3)<_>บุหรี่ไฟฟ้าชนิดใช้แล้วทิ้ง<_>จำนวน<_>243<_>ชิ้น<_>4)<_>บุหรี่ไฟฟ้าแบบพอต<_>จำนวน<_>42<_>ตัว<_>5)<_>คอยล์บุหรี่ไฟฟ้า<_>จำนวน<_>35<_>ตัว<_>6)<_>เครื่องออกใบเสร็จรับเงิน<_>จำนวน<_>1<_>เครื่อง<_>และ<_>7)<_>หัวน้ำยาบุหรี่ไฟฟ้าแบบพอต<_>แบบเติม<_>จำนวน<_>13<_>ตัว<_>ซึ่งเจ้าหน้าที่ชุดจับกุมได้ตรวจยึดของกลาง<_>และแจ้งข้อกล่าวหา<_>“ซ่อนเร้น<_>ช่วยจําหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบข้อ<_>4<_>แห่งประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กําหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนําเข้ามาในราชอาณาจักร<_>พ.ศ.<_>2557”<_>และ<_>“ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า”<_>และแจ้งสิทธิตามกฎหมายในเบื้องต้นให้นายเตชสิทธิ์ฯ<_>(ผู้ต้องหา)<_>ทราบและเข้าใจดีแล้ว<_>ซึ่งนายเตชสิทธิ์ฯ<_>(ผู้ต้องหา)<_>ให้การรับสารภาพตลอดข้อกล่าวหา<_>จากนั้นเจ้าหน้าที่ชุดจับกุมจึงรวบรวมของกลางทั้งหมด<_>พร้อมทั้งควบคุมตัวนายเตชสิทธิ์ฯ<_>มาทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอกระทุ่มแบน<_>และส่งพนักงานสอบสวนสถานีตำรวจภูธรกระทุ่มแบนเพื่อดำเนินคดีต่อไป", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวในช่วงท้ายว่า<_>การปฏิบัติการดังกล่าวนับเป็นการยกระดับการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพลของจังหวัดสมุทรสาคร<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บ้านสร้าง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>นำเด็กนักเรียนทำกิจกรรม<_>“ร่วมใจปลูกผัก<_>ด้วยรักพระเทพ”<_>ขยายผลสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างทักษะของเด็กเยาวชน", "content": ["บ้านสร้าง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>นำเด็กนักเรียนทำกิจกรรม<_>“ร่วมใจปลูกผัก<_>ด้วยรักพระเทพ”<_>ขยายผลสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างทักษะของเด็กเยาวชน", "บ้านสร้าง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>นำเด็กนักเรียนทำกิจกรรม<_>“ร่วมใจปลูกผัก<_>ด้วยรักพระเทพ”<_>ขยายผลสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างทักษะของเด็กเยาวชน<_>สู่การมีสุขภาพอนามัยที่ดี<_>มีอาหารปลอดภัยอย่างยั่งยืน", "บ้านสร้าง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>นำเด็กนักเรียนทำกิจกรรม<_>“ร่วมใจปลูกผัก<_>ด้วยรักพระเทพ”<_>ขยายผลสร้างความมั่นคงทางอาหารควบคู่กับการเสริมสร้างทักษะของเด็กเยาวชน<_>สู่การมีสุขภาพอนามัยที่ดี<_>มีอาหารปลอดภัยอย่างยั่งยืน<_>ปลูกผักสวนครัวในรั้วโรงเรียน<_>น้อมนำและขยายผลแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "วันนี้<_>(21<_>ก.พ.<_>67)<_>นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>เปิดเผยว่า<_>อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>ได้จัดกิจกรรม<_>“ร่วมใจปลูกผัก<_>ด้วยรักพระเทพ”<_>โดยน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ส่งเสริมให้เด็กนักเรียนปลูกพืชผักสวนครัวไว้รับประทาน<_>ณ<_>โรงเรียนไผ่แถวอนุสรณ์<_>ตำบลบางกระเบา<_>อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะครูและนักเรียนโรงเรียนไผ่แถวอนุสรณ์<_>จำนวนมาก<_>ร่วมกิจกรรม", "นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนทุกหมู่บ้านใน<_>878<_>อำเภอได้มีคุณภาพชีวิตที่ดี<_>โดยการปลูกพืชผักสวนครัวเป็นอาหาร<_>ทำให้ประชาชนทุกคนมีผักปลอดสารพิษบริโภค<_>อีกทั้งสามารถลดค่าใช้จ่ายในครัวเรือน<_>เสริมรายได้ให้ชุมชน<_>มีเหลือสามารถแบ่งปันในชุมชน<_>สร้างความรักความสามัคคีของคนในชุมชน<_>ตลอดจนแบ่งต้นกล้าเมล็ดพันธุ์ขยายผล<_>\"ธนาคารเมล็ดพันธุ์ของแผ่นดิน\"<_>ทำให้เกิดความมั่นคงทางอาหารอย่างยั่งยืน<_>ซึ่งสอดคล้องกับหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "“อำเภอบ้านสร้างจึงได้จัดกิจกรรม<_>“ร่วมใจปลูกผัก<_>ด้วยรักพระเทพ”<_>รวมพลังภาคีเครือข่ายลงพื้นที่โรงเรียนไผ่แถวอนุสรณ์<_>นำพันธุ์ผัก<_>เมล็ดพันธุ์พืช<_>และปุ๋ยอินทรีย์<_>โดยการพานักเรียนร่วมกันปลูกพืชผักสวนครัวในรั้วโรงเรียน<_>ซึ่งเป็นกิจกรรมที่จะช่วยให้นักเรียนได้มีทักษะในการปลูก<_>และบำรุงรักษาพืชผัก<_>ตลอดจนได้ซึมซับแนวทางการใช้ชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อสร้างคลังอาหารกลางวันในรั้วโรงเรียน<_>ที่จะช่วยลดรายจ่าย<_>และทำให้นักเรียนได้มีผลผลิตที่ปลอดสารพิษได้บริโภคตามหลักโภชนาการอย่างเพียงพอ<_>ซึ่งกิจกรรมครั้งนี้<_>ส่วนราชการ<_>คุณครู<_>นักเรียน<_>และผู้ปกครอง<_>พร้อมใจกันสวมใส่ชุดสีม่วงในการทำกิจกรรมแสดงถึงความมุ่งมั่นในการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนและปฏิบัติในพื้นที่<_>แสดงความจงรักภักดีและปฏิบัติบูชา<_>ถวายพระพรแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระองค์ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>ทรงพระราชทานแนวทางเพื่อให้ประชาชนมีคุณภาพชีวิตที่ดี”<_>นายเสฏฐวุฒิฯ<_>กล่าว", "นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>กล่าวทิ้งท้ายว่า<_>ขอขอบคุณภาคีเครือข่ายทุกภาคส่วนที่ให้การสนับสนุนในการจัดกิจกรรมครั้งนี้<_>และขอชื่นชมคณะครูและนักเรียนโรงเรียนไผ่แถวอนุสรณ์<_>ที่ได้ร่วมกันทำสิ่งที่ดีเพื่อโรงเรียนและชุมชนของเรา<_>ซึ่งโรงเรียนไผ่แถวอนุสรณ์จะเป็นต้นแบบที่ดีให้กับโรงเรียนอื่น<_>ๆ<_>ในพื้นที่<_>ในด้านการสร้างความมั่นคงทางอาหาร<_>เพื่อเป็นคลังอาหารให้กับโรงเรียน<_>ตลอดจนสามารถเป็นศูนย์เรียนรู้ที่จะถ่ายทอดให้กับเด็กและเยาวชนโดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งอำเภอบ้านสร้างมุ่งมั่นขยายสิ่งที่ดีไปสู่ทุกพื้นที่ชุมชนหมู่บ้าน<_>โดยมีเป้าหมายสูงสุด<_>คือ<_>ยกระดับและพัฒนาคุณภาพชีวิตให้กับประชาชนอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>เพื่อให้การดำเนินโครงการพัฒนาสระบ่อดินขาว<_>ซึ่งเป็นโครงการที่มุ่งเน้นในการพัฒนาคุณภาพชีวิตอย่างยั่งยืนในชุมชน", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>เพื่อให้การดำเนินโครงการพัฒนาสระบ่อดินขาว<_>ซึ่งเป็นโครงการที่มุ่งเน้นในการพัฒนาคุณภาพชีวิตอย่างยั่งยืนในชุมชน", "สระบ่อดินขาวเป็นแหล่งน้ำที่พระราชทานแก่ราษฎรในพื้นที่ตำบลพรหมนิมิต<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>เพื่อการบริโภคอุปโภคและพื้นที่ทำการเกษตร<_>ซึ่งแต่เดิมเมื่อปี<_>๒๔๕๘", "บริษัท<_>ปูนซิเมนต์ไทย<_>จำกัด<_>ได้ดำเนินการขุดดินขาวซึ่งเป็นวัตถุดิบสำคัญในการผลิตปูนซีเมนต์<_>ที่ตำบลพรหมนิมิต<_>และต่อมาเมื่อไม่ได้ขุดดินขาวแล้ว<_>พื้นที่บริเวณนี้จึงเป็นแอ่งกักเก็บน้ำขนาดใหญ่<_>ความจุ<_>๑๖๐,๐๐๐<_>ลูกบาศก์เมตร<_>มีพื้นที่รอบบ่อ<_>๑.๓๒๐<_>กิโลเมตร<_>พื้นที่บ่อรวมประมาณ<_>๒๓<_>ไร่เศษ<_>และพื้นที่ราบจำนวนประมาณ<_>๗๖๖<_>ไร่<_>สำนักงานทรัพย์สินพระมหากษัตริย์<_>จึงได้ดำเนินการให้ประชาชนทั่วไปเช่าที่ดินเพื่อทำการเกษตร<_>และเพื่อการอยู่อาศัย", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>เพื่อให้การดำเนินโครงการพัฒนาสระบ่อดินขาว<_>ซึ่งเป็นโครงการที่มุ่งเน้นในการพัฒนาคุณภาพชีวิตอย่างยั่งยืนในชุมชน<_>สามารถพึ่งพาตนเองได้<_>เกิดการบริหารจัดการทรัพยากรธรรมชาติอย่างเป็นระบบ<_>และประชาชนมีน้ำในการอุปโภคบริโภค<_>และทำการเกษตรอย่างมั่นคง<_>โดยน้อมนำปรัชญาของเศรษฐกิจพอเพียง<_>ทำเกษตรทฤษฎีใหม่ตามแนวพระราชดำริ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่<_>และพัฒนาสระบ่อดินขาวให้เป็นพื้นที่รองรับการกักเก็บน้ำในฤดูฝน<_>สำรองน้ำไว้ใช้ในฤดูแล้ง<_>และบรรเทาปัญหาน้ำท่วมน้ำแล้งอย่างยั่งยืนต่อไป", "ข้อมูลจากสำนักงานทรัพย์สินพระมหากษัตริย์"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญชวนประชาชนร่วมบันทึกประวัติศาสตร์<_>ครั้งแรกในประเทศไทย<_>ในการรับชมความงดงามของริ้วขบวนอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุ<_>ของพระสารีบุตรและพระโมคคัลลานะ", "content": ["ขอเชิญชวนประชาชนร่วมบันทึกประวัติศาสตร์<_>ครั้งแรกในประเทศไทย<_>ในการรับชมความงดงามของริ้วขบวนอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุ<_>ของพระสารีบุตรและพระโมคคัลลานะ", "ที่เป็นองค์ดั้งเดิม<_>ซึ่งค้นพบในสถูปโบราณ<_>เมืองกบิลพัสดุ์<_>และเมืองสาญจี<_>สาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗", "ขบวนอัญเชิญ<_>จะเริ่มในช่วงเวลาระหว่าง<_>๑๖.๐๐<_>-<_>๑๗.๐๐<_>น.<_>จากพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>เคลื่อนขบวนรอบสนามหลวง<_>เข้าสู่มณฑลพิธีท้องสนามหลวง<_>โดยประชาชนสามารถร่วมรับชมขบวนอัญเชิญฯ<_>ได้ตามเส้นทางที่ขบวนเคลื่อนผ่าน", "ทั้งนี้<_>ขอความร่วมมือประชาชนที่เข้าร่วมรับชมขบวนอัญเชิญฯ<_>แต่งกายด้วยชุดสุภาพ<_>สีขาวหรือสีครีม", "และสามารถติดตามรับชมการถ่ายทอดสดพิธีอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุ<_>ของพระสารีบุตร<_>และพระโมคคัลลานะ<_>ได้ทางสถานีโทรทัศน์<_>ช่อง<_>9<_>mcot<_>และ<_>nbt2hd<_>และผ่านทาง<_>facebook<_>:<_>กรมประชาสัมพันธ์"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รมว.กห.<_>มอบหมายให้<_>ปล.กห.<_>เข้ารับฟังการแถลงวิสัยทัศน์โดย<_>นรม.<_>ในหัวข้อเรื่อง<_>\"ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง\"", "content": ["นายสุทิน<_>คลังแสง<_>รมว.กห.<_>มอบหมายให้<_>ปล.กห.<_>เข้ารับฟังการแถลงวิสัยทัศน์โดย<_>นรม.<_>ในหัวข้อเรื่อง<_>\"ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง\"", "วันนี้<_>(วันพฤหัสบดีที่<_>22<_>ก.พ.2567)<_>เวลา<_>09:00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>มอบหมายให้<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นผู้แทน", "พร้อมด้วย<_>พลเอก<_>ธิติชัย<_>เทียนทอง<_>เสธนาธิการทหาร<_>พลเอก<_>กิตติศักดิ์<_>บุญพระธรรมชัย<_>ประธานคณะที่ปรึกษากองทัพบก<_>พลเรือเอก<_>จิรพล<_>ว่องวิทย์<_>ที่ปรึกษาพิเศษกองทัพเรือ<_>พลอากาศเอก<_>วิศรุต<_>สุวรรณเนตร<_>ผู้ช่วยผู้บัญชาการทหารอากาศ<_>เข้าร่วมรับฟังการแถลงวิสัยทัศน์<_>\"ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง\"<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นผู้แถลงวิสัยทัศน์<_>ซึ่งมีเนื้อหาที่สำคัญดังนี้", "-<_>เชิญชวนให้ร่วมกันจุดประกายอุตสาหกรรมการท่องเทึ่ยวของประเทศไทย<_>โดยใช้จุดขาย<_>“สยามเมืองยิ้ม<_>(thailand<_>of<_>smiles“<_>ได้แก่<_>1)<_>ยกระดับทุกจังหวัดเป็นทั้งเมืองหลักและเมืองรองให้เป็นเมืองท่องเที่ยว<_>ด้วยการเฟ้นหา<_>soft<_>power<_>เพื่อหา<_>“เสน่ห์”<_>ของประเทศไทย<_>อาทิ<_>มวยไทย<_>2)<_>ประเทศไทยจะไม่หลับไหล<_>มีงานเทศกาล<_>คอนเสิร์ต<_>งานศิลปะ<_>งานแสดงสินค้าในไทยตลอดปี<_>3)<_>ผลักดันการท่องเที่ยวให้ประเทศไทยกลายเป็นศูนย์กลางด้วย<_>free<_>visa<_>การเป็น<_>home<_>stay<_>การสาธารณสุขโดยโปรโมทเข้ามาใช้บริการ<_>อาทิ<_>การแพทย์แผนไทย<_>(นวดแผนไทย<_>สปาแผนไทยสมุนไพร)<_>4)<_>แก้ไขกฎระเบียบที่เป็นอุปสรรคต่อการท่องเที่ยว", "-<_>มีการส่งเสริมระบบสุขภาพของไทย<_>“30<_>บาทรัษาทุกโรค”<_>ยกระดับในเรื่องต่างๆ<_>อาทิ<_>การเป็นเมืองแห่งอาหารโลก<_>(อาหารไทยอร่อยติดอันดับโลก)<_>เกษตรกรรม<_>(ส่งเสริมเกษตรกรไทย<_>ด้วยการขยายแหล่งชลประทาน<_>40<_>ล้านไร่,<_>บริหารจัดการน้ำท่วม-น้ำแล้ง,<_>ดูแลการเพาะปลูก,<_>การลดผลกระทบทางอากาศจากฝุ่น<_>pm2.5)<_>การสนันสนุนเพิ่มการผลิต<_>“ปริมาณ”ด้วยอาหารและโภชนาการที่เลี้ยงคนทั้งโลก(ดั้งเดิม,<_>อนาคต,<_>ฮาลาล<_>และเสริมวิตามิน)<_>การใช้จุดแข็งทางภูมิศาสตร์ที่ตั้งของไทยในการเป็น<_>hub<_>อาทิ<_>ศูนย์กลางการบินของภูมิภาค,<_>การขนส่ง<_>การเชื่อมต่อท่าเรือน้ำลึกโดยโครงการ<_>“landbridge“<_>ที่จะเป็นโอกาสของคนไทย<_>คืออำนาจต่อรองในเวทีโลก,<_>การทำงานด้วย<_>one-stop<_>service,<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยทำให้เกิดห่วงโซ่อุปทานในหลายๆ<_>รายการที่เกี่ยวข้อง,<_>เศรษฐกิจดิจิทัล,<_>การเพิ่มศักยภาพในการแข่งขันของ<_>start-up<_>(แก้ไขกฎกติกา<_>และสนับสนุนการวิจัยและพัฒนา),<_>ศูนย์กลางการเงิน<_>(ตลาดหลักทรัพย์ของไทยมีศักยภาพ),<_>ตั้งศูนย์ซื้อ-ขาย<_>carbon<_>credit<_>ของภูมิภาคในไทย"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองอุตรดิตถ์<_>สนองนโยบายกระทรวงมหาดไทย<_>นำชุดปฏิบัติการพิเศษปกครองจังหวัดอุตรดิตถ์<_>บูรณาการร่วมหน่วยงานด้านความมั่นคง<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>พบของกลาง<_>3,517<_>ชิ้น", "content": ["พ่อเมืองอุตรดิตถ์<_>สนองนโยบายกระทรวงมหาดไทย<_>นำชุดปฏิบัติการพิเศษปกครองจังหวัดอุตรดิตถ์<_>บูรณาการร่วมหน่วยงานด้านความมั่นคง<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>พบของกลาง<_>3,517<_>ชิ้น", "พ่อเมืองอุตรดิตถ์<_>สนองนโยบายกระทรวงมหาดไทย<_>นำชุดปฏิบัติการพิเศษปกครองจังหวัดอุตรดิตถ์<_>บูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>พบของกลางรวม<_>3,517<_>ชิ้น<_>เน้นย้ำพี่น้องประชาชนช่วยเป็นหูเป็นตา<_>หากพบการกระทำความผิด", "วันนี้<_>(22<_>ก.พ.<_>67)<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยว่า<_>จังหวัดอุตรดิตถ์ได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดอุตรดิตถ์ได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้ประชาชนชาวอุตรดิตถ์ได้มีสังคมที่มั่นคง<_>สงบเรียบร้อย<_>และปลอดภัยจากยาเสพติด", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>หลังจากที่ได้รับแจ้งจากพี่น้องประชาชนที่ร้องเรียนผ่านศูนย์ดำรงธรรมจังหวัดอุตรดิตถ์ว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>บริเวณถนนเจษฎาบดินทร์<_>ต.ท่าอิฐ<_>อ.เมืองอุตรดิตถ์<_>จึงได้สั่งการให้นายอนวัช<_>สัตตบุศย์<_>ปลัดจังหวัดอุตรดิตถ์<_>นำชุดจัดระเบียบสังคมแบบบูรณาการจังหวัดอุตรดิตถ์<_>บูรณาการร่วมกับหน่วยงานด้านความมั่นคง<_>เข้าตรวจสอบร้านจำหน่ายบุหรี่ไฟฟ้าในพื้นที่ดังกล่าว<_>ทั้งนี้<_>ชุดจับกุมได้ทำการสืบสวนหาข่าวพบว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าตามที่ร้องเรียนจริง<_>จึงได้ทำการวางแผนจับกุมผู้ต้องหา<_>1ราย<_>เพศหญิง<_>อายุ<_>24<_>ปี<_>โดยสามารถตรวจยึดของกลางต่าง<_>ๆ<_>เช่น<_>บุหรี่ไฟฟ้าและอุปกรณ์จำนวน<_>3,517<_>ชิ้น<_>รวมมูลค่าประมาณ<_>700,000<_>บาท", "“จากการลงพื้นที่ครั้งนี้สามารถจับกุมตัว<_>นางสาวจุฑามาส<_>อายุ<_>24<_>ปี<_>ซึ่งเป็นเจ้าของร้านขายบุหรี่ไฟฟ้า<_>ชื่อร้านว่า<_>kt<_>shop<_>และเจ้าหน้าที่ได้แจ้งถึงสาเหตุที่เข้าจับกุมโดยไม่มีหมายจับว่าเป็นเพราะว่าผู้กระทำความผิดได้กระทำความผิดซึ่งหน้า<_>ดังได้บัญญัติไว้ในประมวลกฎหมายวิธีพิจารณาความอาญา<_>มาตรา<_>78<_>(1)<_>ประกอบมาตรา<_>80<_>และเจ้าพนักงานผู้จับมีอำนาจค้นและยึดสิ่งของเพื่อใช้เป็นพยานหลักฐานได้ตามมาตรา<_>92<_>(3)<_>ประกอบ<_>มาตรา<_>85<_>เบื้องต้นเจ้าหน้าที่ได้แจ้งข้อกล่าวหาจำนวน<_>3<_>ข้อกล่าวหา<_>ได้แก่<_>1.<_>ฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภคที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>\"บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า\"<_>ดังนั้น<_>ผู้ใดขายหรือให้บริการบุหรี่ไฟฟ้า<_>น้ำยาเติม<_>มีความผิดตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>2.<_>นำเข้าบุหรี่ไฟฟ้า<_>มีความผิดตามประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่และบารากู่ไฟฟ้า<_>หรือบุหรี่ไฟฟ้า<_>เป็นสินค้าที่ต้องห้ามนำเข้ามาในราชอาณาจักร<_>พ.ศ.2557<_>ซึ่งมีโทษจำคุกไม่เกิน<_>10<_>ปี<_>หรือปรับเป็นเงิน<_>4<_>เท่า<_>ของราคาสินค้า<_>หรือทั้งจำทั้งปรับ<_>กับให้ริบบุหรี่ไฟฟ้า<_>รวมทั้งสิ่งที่ใช้บรรจุ<_>และพาหนะใด<_>ๆ<_>ที่ใช้ในการบรรทุกสินค้าบุหรี่ไฟฟ้านั้น,<_>ความผิดตาม<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>มาตรา<_>244<_>ซึ่งมีโทษจำคุกไม่เกิน<_>10<_>ปี<_>หรือปรับไม่เกิน<_>500,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และศาลอาจสั่งริบของนั้นก็ได้<_>ไม่ว่าจะมีผู้ถูกลงโทษตามคำพิพากษาหรือไม่<_>และ<_>3)<_>ครอบครองหรือรับไว้ซึ่งบุหรี่ไฟฟ้าอันเป็นสินค้าห้ามนำเข้ามาในราชอาณาจักรจะมีความผิดฐาน<_>ช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนรู้ว่าเป็นของที่เข้ามาในราชอาณาจักร<_>โดยยังมิได้ผ่านพิธีการศุลกากรโดยถูกต้อง<_>ตามมาตรา<_>246<_>วรรคหนึ่ง<_>ของ<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>มีโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับเป็นเงิน<_>4<_>เท่าของราคาสินค้า<_>หรือทั้งจำทั้งปรับ<_>ทั้งนี้<_>นางสาวจุฑามาส<_>ผู้ถูกจับกุมได้รับสารภาพตลอดทุกข้อกล่าวหา<_>โดยเจ้าหน้าที่ชุดจับกุมได้ควบคุมตัวผู้ต้องหาพร้อมของกลางและพยานหลักฐานทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอเมืองอุตรดิตถ์<_>และนำส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองอุตรดิตถ์เพื่อดำเนินคดีต่อไป”<_>นายศิริวัฒน์ฯ<_>กล่าวเพิ่มเติม", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่ผู้เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>โดยจะต้องทำอย่างต่อเนื่องจริงจัง<_>เพื่อช่วยกันแก้ไขปัญหาเหล่านี้ให้หมดไป<_>และการปฏิบัติการดังกล่าวนับเป็นการยกระดับการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพลของจังหวัดอุตรดิตถ์<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายบุหรี่ไฟฟ้าหรือสิ่งผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผบ.ทสส.สาธารณรัฐสิงคโปร์<_>(สิงคโปร์)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของกองบัญชาการกองทัพไทย", "content": ["ผบ.ทสส.สาธารณรัฐสิงคโปร์<_>(สิงคโปร์)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของกองบัญชาการกองทัพไทย", "โดย<_>ผบ.ทสส.สิงคโปร์ขอบคุณ<_>รมว.กห.<_>และคณะ<_>ที่ได้เดินทางร่วมงาน<_>singapore<_>airshow<_>2024<_>ณ<_>สิงคโปร์<_>รวมทั้งแสดงความชื่นชมความสัมพันธ์อันใกล้ชิดและความร่วมมืออันดีระหว่างกองทัพของทั้งสองประเทศ", "ซึ่งกองทัพไทยมีส่วนสำคัญอย่างยิ่งในการสนับสนุนการฝึกของกองทัพสิงคโปร์<_>ทั้งนี้<_>กองทัพสิงคโปร์ยินดีเป็นอย่างยิ่งที่จะสนับสนุนการพัฒนาความร่วมมือระหว่างกันให้มากยิ่งขึ้น<_>โดยทาง<_>ผบ.ทสส.สิงคโปร์<_>จะหารือกับ<_>ผบ.ทสส.<_>ต่อไป", "ในโอกาสนี้<_>รมว.กห.<_>ได้ชื่นชมความสัมพันธ์และความร่วมมือของกองทัพไทยและกองทัพสิงคโปร์<_>รวมทั้ง<_>ยินดีสนับสนุนความร่วมมือระหว่างกองทัพของทั้งสองประเทศ<_>ทั้งในด้านการแลกเปลี่ยนที่นั่งฝึกศึกษา<_>การฝึกร่วม/ผสม<_>และการพัฒนาอุตสาหกรรมป้องกันประเทศ<_>(22<_>ก.พ.67)"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เชิญชวนศาสนิกชนละความชั่ว<_>ทำความดี<_>ทำใจให้บริสุทธิ์ถวายเป็นพุทธบูชาเนื่องในเทศกาลวันมาฆบูชา<_>พุทธศักราช<_>2567", "content": ["วธ.เชิญชวนศาสนิกชนละความชั่ว<_>ทำความดี<_>ทำใจให้บริสุทธิ์ถวายเป็นพุทธบูชาเนื่องในเทศกาลวันมาฆบูชา<_>พุทธศักราช<_>2567", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>วันมาฆบูชา<_>เป็นวันที่พระพุทธองค์ได้ทรงแสดงโอวาทปาติโมกข์<_>อันเป็นหลักการที่สำคัญยิ่ง<_>เรียกว่าเป็นหัวใจของพุทธศาสนาที่สอนให้ละเว้นความชั่ว<_>ทำความดี<_>และทำใจให้บริสุทธิ์<_>วันมาฆบูชาในปีนี้<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ได้จัดกิจกรรมส่งเสริมพระพุทธศาสนา<_>เนื่องในเทศกาลวันมาฆบูชา<_>พุทธศักราช<_>2567<_>ขึ้นทั้งในส่วนกลางและส่วนภูมิภาคทั่วประเทศ<_>ส่งเสริมให้พุทธศาสนิกชนได้น้อมนำหลักธรรมคำสอนทางพระพุทธศาสนามาประพฤติปฏิบัติในชีวิตประจำวัน<_>และมีส่วนร่วมในกิจกรรมทางพระพุทธศาสนาถวายเป็นพุทธบูชา", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวต่อไปว่า<_>สำหรับในส่วนกลาง<_>กรุงเทพมหานคร<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ร่วมกับคณะสงฆ์กรุงเทพมหานคร<_>และองค์กรเครือข่ายทางพระพุทธศาสนา<_>จัดกิจกรรมระหว่างวันที่<_>24<_>–<_>26<_>กุมภาพันธ์<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ประกอบด้วย<_>กิจกรรมทางพระพุทธศาสนา<_>ได้แก่<_>พิธีเจริญพระพุทธมนต์ตักบาตรพระสงฆ์<_>73<_>รูป<_>พิธีเวียนเทียน<_>สักการะบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ที่อัญเชิญจากพิพิธภัณฑสถานแห่งชาติอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยเปิดให้ประชาชนเข้ากราบสักการะ<_>ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>และกิจกรรมส่งเสริมคุณธรรมจริยธรรมสำหรับเด็กและเยาวชน<_>จากพระธรรมวิทยากรเครือข่ายธรรมะอารมณ์ดี<_>รวมทั้งกิจกรรมด้านวัฒนธรรม<_>การจัดแสดงสาธิตและจำหน่ายสินค้าจากเครือข่ายชุมชนคุณธรรมและผลิตภัณฑ์ของดีกรุงเทพมหานคร<_>เพื่อส่งเสริมการสร้างอาชีพและรายได้สู่ชุมชน<_>รวมทั้งการแสดงศิลปวัฒนธรรมไทย<_>จากศูนย์ศึกษาพระพุทธศาสนาวันอาทิตย์<_>และการแสดงภาพยนตร์ส่งเสริมคุณธรรมจริยธรรม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวเพิ่มเติมว่า<_>ในส่วนภูมิภาค<_>76<_>จังหวัดทั่วประเทศ<_>จัดกิจกรรมส่งเสริมพระพุทธศาสนา<_>เนื่องในเทศกาลวันมาฆบูชา<_>พุทธศักราช<_>2567<_>ระหว่างวันที่<_>18<_>–<_>24<_>กุมภาพันธ์<_>2567<_>โดยบูรณาการจัดกิจกรรมร่วมกับหน่วยงานในพื้นที่<_>รวมทั้งส่งเสริมการเปิดพื้นที่จัดเทศกาล<_>งานประเพณีและกิจกรรมทางพระพุทธศาสนา<_>เพื่ออนุรักษ์วิถีวัฒนธรรมและภูมิปัญญาท้องถิ่น<_>รวมทั้งส่งเสริมการสร้างรายได้ด้วยการจำหน่ายสินค้าและบริการ<_>ตามความศรัทธา<_>ความเชื่อ<_>และวัฒนธรรมประเพณีตามบริบทของแต่ละจังหวัด<_>ขับเคลื่อน<_>soft<_>power<_>ของรัฐบาล<_>เพื่อกระตุ้นเศรษฐกิจชุมชนรอบวัดและศาสนาสถาน<_>ส่งเสริมธุรกิจท่องเที่ยวและบริการ<_>ซึ่งเป็นโอกาสอันดีที่ประชาชนจะได้มีโอกาสร่วมสืบสานอนุรักษ์วัฒนธรรมประเพณีอันดีงาม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวทิ้งท้ายว่า<_>กระทรวงวัฒนธรรมมุ่งหวังว่ากิจกรรมทางพระพุทธศาสนา<_>เนื่องในวันมาฆบูชาในปีนี้<_>จะนำไปสู่<_>การละชั่ว<_>ทำดี<_>ทำจิตใจให้บริสุทธิ์<_>นำหลักธรรมคำสอนทางพระพุทธศาสนามาประพฤติปฏิบัติในชีวิตประจำวัน<_>เพื่อน้อมรำลึกถึงพระพุทธคุณของพระสัมมาสัมพุทธเจ้า<_>จึงเชิญชวนพุทธศาสนิกชนทุกท่านเข้าร่วมกิจกรรมทางพระพุทธศาสนา<_>เนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>ทุกพื้นที่การจัดกิจกรรมทั้งส่วนกลางและส่วนภูมิภาคทั่วประเทศ"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ร่วมงานแถลงวิสัยทัศน์", "content": ["รมว.ดีอี<_>ร่วมงานแถลงวิสัยทัศน์", "รมว.ดีอี<_>ร่วมงานแถลงวิสัยทัศน์<_>\"ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง\"", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานแถลงวิสัยทัศน์<_>thailand<_>vision<_>ที่ทำเนียบรัฐบาล<_>มุ่งเป้าพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน<_>ครอบคลุมทั้งการท่องเที่ยวการรักษาพยาบาลและสุขภาพอาหาร<_>การบิน<_>การผลิตยานยนต์แห่งอนาคต<_>เทคโนโลยี<_>และการเงิน<_>และยังได้เปิดเผยว่ารัฐบาลตั้งเป้าประเทศไทยจะก้าวไปเป็นที่<_>1<_>ของภูมิภาค<_>ด้วยข้อได้เปรียบของประเทศไทยทั้งด้านทรัพยากรธรรมชาติ<_>สถานที่ท่องเที่ยว<_>ภูมิอากาศที่อบอุ่นตลอดปี<_>โครงสร้างที่พร้อมต่อยอด<_>และที่สำคัญคือ<_>ศักยภาพของคนไทย<_>โดยมี<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วมงาน<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.เทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>ใช้เครือข่ายสุขภาพจิต<_>อ.แม่แจ่ม<_>ติดตามผู้ป่วยขาดนัดได้ครบ<_>100%", "content": ["รพ.เทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>ใช้เครือข่ายสุขภาพจิต<_>อ.แม่แจ่ม<_>ติดตามผู้ป่วยขาดนัดได้ครบ<_>100%", "องคมนตรี<_>ติดตามการดำเนินงานของโรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>มีผลสำเร็จการใช้กลไกความร่วมมือของเครือข่ายสุขภาพจิตอำเภอ<_>ติดตามผู้ป่วยขาดนัดมารับการรักษาได้ครบ<_>100%", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>พลอากาศเอก<_>ชลิต<_>พุกผาสุข<_>องคมนตรี<_>รองประธานกรรมการมูลนิธิเทพรัตนเวชชานุกูล<_>ติดตามการดำเนินงานของโรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>ฟังผลการพัฒนางานสำคัญ<_>ให้กำลังใจบุคลากรในการปฏิบัติงาน<_>พร้อมมอบของเยี่ยมให้กับผู้ป่วยที่มารับบริการ<_>โดยมี<_>นายแพทย์ภาณุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายแพทย์จักร์ชัย<_>ติตตะบุตร<_>ผู้อำนวยการโรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>ผู้บริหารระดับพื้นที่<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมคณะ", "นายแพทย์ภาณุมาศ<_>กล่าวว่า<_>โรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา<_>หรือโรงพยาบาลแม่แจ่ม<_>(เดิม)<_>ได้รับพระมหากรุณาธิคุณจาก<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชทรัพย์ส่วนพระองค์<_>ก่อสร้างอาคารผู้ป่วยใน<_>ขนาด<_>60<_>เตียง<_>จำนวน<_>2<_>หลัง<_>โดยได้ทูลเกล้าฯ<_>ถวายเป็นพระราชกุศล<_>และพระราชทานนามว่า<_>“โรงพยาบาลเทพรัตนเวชชานุกูล<_>เฉลิมพระเกียรติ<_>60<_>พรรษา”<_>พร้อมทั้งทรงโปรดเกล้าฯ<_>ให้จัดตั้งมูลนิธิเทพรัตนเวชชานุกูลขึ้น<_>เพื่อให้การสงเคราะห์ผู้ป่วยที่มีความเดือดร้อน<_>จัดหาเครื่องมือทางการแพทย์<_>ระบบสนับสนุน<_>ระบบ<_>smart<_>hospital<_>เพื่อเพิ่มประสิทธิภาพการให้บริการ<_>ปัจจุบันให้บริการผู้ป่วยนอกเฉลี่ย<_>250<_>คนต่อวัน<_>โรคที่พบมากในผู้ป่วยนอก<_>ได้แก่<_>ติดเชื้อทางเดินหายใจส่วนบน<_>โรคกระเพาะ<_>และกล้ามเนื้ออักเสบ<_>ส่วนผู้ป่วยใน<_>ได้แก่<_>ภาวะผิดปกติของเกลือแร่และสารน้ำ<_>ภาวะความดันโลหิตสูง<_>และโรคปอดอุดกั้นแบบเรื้อรัง<_>ตามลำดับ", "นายแพทย์ภาณุมาศ<_>กล่าวต่อว่า<_>โรงพยาบาลเทพรัตนเวชชานุกูลฯ<_>มีผลการดำเนินงานที่โดดเด่นในด้านสุขภาพจิต<_>ยาเสพติด<_>และสาธารณสุขพื้นที่เฉพาะ<_>โดยมีผู้ป่วยจิตเวชเข้ารับการรักษา<_>1,390<_>ราย<_>ในจำนวนนี้<_>มีผู้ป่วยขาดนัด<_>108<_>ราย<_>แยกเป็น<_>โรคซึมเศร้า<_>33<_>ราย<_>โรคจิตเภทและโรคจิตประสาท<_>14<_>ราย<_>และผู้ป่วยกลุ่มที่มีความเสี่ยงสูงที่จะก่อความรุนแรง<_>(smiv)<_>จำนวน<_>38<_>ราย<_>ได้ใช้กลไกความร่วมมือของเครือข่ายสุขภาพจิตอำเภอแม่แจ่ม<_>ซึ่งประกอบด้วย<_>เจ้าหน้าที่<_>รพ.สต.และ<_>pcu<_>ทุกแห่ง,<_>อสม.<_>แต่ละหมู่บ้าน,<_>เจ้าหน้าที่โรงพยาบาลแต่ละหมู่บ้าน<_>ออกเยี่ยมบ้านและโทรติดตามกรณีขาดนัด<_>ทำให้สามารถติดตามผู้ป่วยเข้ารับการรักษาได้ทั้งหมด<_>และยังจัดบริการบำบัด<_>รักษา<_>ฟื้นฟูผู้เสพฝิ่นและเฮโรอีน<_>859<_>คน<_>โดยใช้ยาเมทาโดนระยะยาว<_>มีการจัดตั้งชุมชนบำบัด<_>(cbtx)<_>ในหมู่บ้านยางหลวง<_>อำเภอแม่แจ่ม<_>และมินิธัญญารักษ์<_>แบบ<_>home<_>ward<_>หลังจากรักษาระยะเฉียบพลัน/กึ่งเฉียบพลัน<_>(acute/subacute<_>care)<_>แล้ว<_>จะทำการฟื้นฟูสมรรถภาพ<_>(intermediate<_>care)<_>ต่อเนื่องที่บ้าน<_>เพื่อเน้นการมีส่วนร่วมของครอบครัว<_>นอกจากนี้<_>ยังใช้ระบบตรวจสอบบุคคล<_>biometrics<_>ในผู้ป่วยต่างด้าวและเขตรอยต่อ<_>พร้อมคืนกลับข้อมูลยังพื้นที่ข้างเคียง", "*<_>22<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ประชุมคณะทำงาน<_>เตรียมพร้อมเข้าเป็นภาคีอนุสัญญา<_>ecc", "content": ["ดีอี<_>ประชุมคณะทำงาน<_>เตรียมพร้อมเข้าเป็นภาคีอนุสัญญา<_>ecc", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะทำงานเพื่อเตรียมความพร้อมในการเข้าเป็นภาคีอนุสัญญาสหประชาชาติว่าด้วยการใช้การติดต่อสื่อสารอิเล็กทรอนิกส์ในสัญญาระหว่างประเทศ<_>(united<_>nations<_>convention<_>on<_>the<_>use<_>of<_>electronic<_>communications<_>in<_>international<_>contracts<_>(new<_>york,<_>2005)<_>ครั้งที่<_>1/2567<_>โดยมี<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงดิจิทัลฯ,<_>ดร.ชัยชนะ<_>มิตรพันธ์<_>ผู้อำนวยการสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(etda)<_>และคณะทำงาน<_>พร้อมด้วยหน่วยงานที่เกี่ยวข้องภายใต้คณะทำงาน<_>ได้แก่<_>กระทรวงการต่างประเทศ<_>กระทรวงพาณิชย์<_>กระทรวงการคลัง<_>สำนักงานคณะกรรมการพัฒนาระบบราชการ<_>สำนักงานคณะกรรมการกฤษฎีกา<_>สำนักงานอัยการสูงสุด<_>สภาทนายความ<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการร่วมภาคเอกชน<_>3<_>สถาบัน<_>เข้าร่วมการประชุมฯ<_>ในรูปแบบผสม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ร้อยเอ็ดตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ตรวจกำกับดูแลสถานประกอบการให้เป็นไปตามกฎหมาย<_>เน้นย้ำตรวจกำกับโรงงานผ่านระบบ<_>i-auditor", "content": ["​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ร้อยเอ็ดตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ตรวจกำกับดูแลสถานประกอบการให้เป็นไปตามกฎหมาย<_>เน้นย้ำตรวจกำกับโรงงานผ่านระบบ<_>i-auditor", "วันที่<_>21<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.30<_>น.<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>สำนักงานอุตสาหกรรมจังหวัดร้อยเอ็ด<_>โดยมีนางสาวรัชฎา<_>เมธาวีกุลชัย<_>อุตสาหกรรมจังหวัดร้อยเอ็ด<_>และเจ้าหน้าที่เข้าร่วมรับการตรวจราชการและรายงานตามประเด็นการตรวจราชการ<_>พร้อมนี้<_>ผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้มอบนโยบายให้เจ้าหน้าที่ดำเนินการตาม<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ใช้หัวและใจขับเคลื่อนแผนงานปี<_>2567<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และการกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมข้อเสนอแนะในการปฏิบัติงาน<_>รวมทั้งแนวทางปฏิบัติงานตามข้อสั่งการที่จะต้องปฏิบัติอย่างเคร่งครัด<_>อาทิ<_>การเบิกจ่ายงบประมาณให้เป็นไปตามมติ<_>ครม.รวมทั้งต้องจัดสรรและบริหารจัดการการใช้จ่ายงบประมาณอย่างรอบคอบ<_>ตรวจกำกับดูแลสถานประกอบการให้เป็นไปตามกฎหมาย<_>และแก้ไขปัญหาเรื่องร้องเรียนอย่างเร่งด่วน<_>และเน้นย้ำให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)โรงงานค้างชำระค่าธรรมเนียมจะต้องติดตามเร่งรัดดำเนินการให้เป็นที่สิ้นสุดการรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-single<_>form)<_>จะต้องติดตามสถานประกอบการเข้าใช้งานระบบให้ครบถ้วน<_>รวมทั้งให้กรอกข้อมูลและรายงานผ่านระบบข้อมูลกลาง<_>การบริหารจัดการกากอุตสาหกรรม<_>กำกับดูแลให้เป็นไปตามกฎหมายและรายงานข้อมูลกากอุตสาหกรรมผ่านระบบสารสนเทศฯ<_>ให้ดำเนินการภายในระยะเวลาที่กำหนด<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้ติดตามเร่งรัดการดำเนินการให้เป็นไปตามเป้าหมายที่กำหนด<_>ส่งเสริมและผลักดันให้สถานประกอบการได้รับการรับรองอุตสาหกรรมสีเขียว<_>รวมทั้งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญพร้อมเชิญชวนสมัครเข้าร่วมโครงการ<_>ในส่วนของโครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind<_>จะต้องมีวิธีการคำนวณหาค่าคาร์บอนไดออกไซด์ในปริมาณผลิตภัณฑ์แต่ละประเภทให้ถูกต้อง", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้ตรวจเยี่ยมบ้านพักเจ้าหน้าที่และได้ให้กำลังใจในการปฏิบัติงาน<_>และขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้านเพื่อผู้ประกอบการ<_>ประชาชนและกระทรวงอุตสาหกรรม"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>หารือร่วมภาครัฐ<_>และภาคเอกชน<_>กรณี<_>ประชาชนได้รับความเดือดร้อนจากการจุดพลุบริเวณกลางแม่น้ำเจ้าพระยา", "content": ["กรมเจ้าท่า<_>หารือร่วมภาครัฐ<_>และภาคเอกชน<_>กรณี<_>ประชาชนได้รับความเดือดร้อนจากการจุดพลุบริเวณกลางแม่น้ำเจ้าพระยา", "วันที่<_>22<_>กุมภาพันธ์<_>2567<_>นายพิทักษ์<_>วัฒนพงศ์พิศาล<_>ผู้อำนวยการสำนักความปอลอดภัยและสิ่งแวดล้อมทางน้ำ<_>เป็นประธานฯ<_>ประชุมหารือร่วมกรุงเทพมหานคร,<_>ผู้แทนสำนักงานเขตฯ,<_>ผู้แทนสถานีตำรวจนครบาล,<_>ผู้แทนกองบังคับการตำรวจน้ำ,<_>ผู้ประกอบการโรงแรม<_>ศูนย์การค้าริมแม่น้ำเจ้าพระยา<_>กรณี<_>ประชาชนได้รับความเดือดร้อนจากการจุดพลุบริเวณกลางแม่น้ำเจ้าพระยา<_>ณ<_>ห้องประชุมวิสูตรสาครดิษฐ์<_>ชั้น<_>4<_>อาคาร<_>162<_>ปี<_>กรมเจ้าท่า", "ด้วยกรมเจ้าท่า<_>ได้รับเรื่องร้องเรียนการจุดพลุกลางแม่น้ำเจ้าพระยา<_>โดยผู้ร้อง<_>แจ้งว่ามีการจุดพลุเสียงดัง<_>และมีกลุ่มควันจากการจุดพลุเป็นจำนวนมากส่งผลทำให้ได้รับความเดือดร้อน<_>กรมเจ้าท่า<_>โดยสำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>กลุ่มตรวจการเดินเรือ<_>ได้มีการจัดประชุมหารือในกรณีดังกล่าว<_>พร้อมมีการทำความเข้าใจร่วมกับผู้ประกอบการภาคเอกชน<_>ผู้ประกอบการโรงแรม<_>ศูนย์การค้า<_>และอื่นๆที่เกี่ยวข้อง<_>ที่อยู่บริเวณริมน้ำเจ้าพระยา<_>ให้ทราบถึงขั้นตอนการอนุญาตการจุดพลุในแม่น้ำเจ้าพระยา<_>กรมเจ้าท่า<_>ได้มีข้อกฎหมายและมาตรการป้องกันและแก้ไขปัญหาความเดือดร้อนจากการจุดและปล่อยบั้งไฟ<_>พลุ<_>ตะไล<_>โคมลอย<_>โคมไฟ<_>โคมควัน<_>หรือวัตถุอื่นใดที่คล้ายคลึงกัน<_>ต้องระวางโทษจำคุกไม่เกินสามปี<_>หรือปรับไม่เกินหกหมื่นบาท<_>หรือทั้งจำทั้งปรับ", "ทั้งนี้<_>ก่อนการจุดพลุผู้ประกอบการต้องดำเนินการตามคำแนะนำ<_>และการปฏิบัติเพื่อประกอบใบอนุญาตการจุดและปล่อย<_>หรือกระทำการอย่างใด<_>เพื่อให้บั้งไฟ<_>พลุ<_>ตะไลโคมลอย<_>โคมไฟ<_>โคมควัน<_>หรือวัตถุอื่นใดที่คล้ายคลึงกันขึ้นไปสู่อากาศ<_>ต้องมีการประชาสัมพันธ์ให้ประชาชนที่อาศัยในพื้นที่ที่มีการจุดพลุหรือดอกไม้ไฟ<_>หรือพื้นที่ใกล้เคียงให้ทราบทันที<_>เมื่อมีการจุดพลุหรือดอกไม้ไฟ<_>พร้อมกันนี้ให้ตรวจสอบพื้นที่ที่มีการจุดพลุหรือดอกไม้ไฟ<_>หรือพื้นที่ใกล้เคียง<_>ในช่วงวันเวลาดังกล่าว<_>หากมีขบวนเสด็จพระราชดำเนินของพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระบรมราชินี<_>หรือพระบรมวงศานุวงศ์ขอให้งดการจุดพลุหรือดอกไม้ไฟ<_>และให้มีมาตรการการป้องกัน<_>และรักษาความปลอดภัย<_>หรือแผนเผชิญเหตุที่อาจจะเกิดขึ้นจากการจุดพลุหรือดอกไม้ไฟ<_>ให้ชัดเจน<_>การปล่อยหรือจุดพลุหรือดอกไม้ไฟกลางแม่น้ำเจ้าพระยาต้องแจ้งให้กรมเจ้าท่าทราบล่วงหน้า<_>เพื่อทำการตรวจสอบความมั่นคงแข็งแรงของตัวเรือ<_>คนประจำเรือ<_>อุปกรณ์ประจำเรือ<_>และอุปกรณ์ดับเพลิงของเรือ<_>ที่จะใช้ในการปล่อยหรือจุดดอกไม้ไฟ<_>รวมถึงการจัดเจ้าหน้าที่อำนวยการจราจรทางน้ำในขณะปล่อยหรือจุดดอกไม้ไฟด้วย<_>และในระหว่างเวลาตั้งแต่<_>22.00<_>น.<_>ถึงเวลา<_>06.00<_>น.<_>การปล่อยหรือจุดดอกไม้ไฟ<_>ต้องได้รับอนุญาตจากกรมเจ้าท่า<_>ตามมาตรา<_>325<_>ออกตามความในพระราชบัญญัติการเดินเรือในน่านน้ำไทย<_>พระพุทธศักราช<_>2456<_>เท่านั้น<_>เพื่อป้องกันความเดือดร้อนแก่ประชาชน<_>และผู้อาศัยบริเวณริมแม่น้ำเจ้าพระยา<_>และหากท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>แจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เข้าร่วมการประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ในรัฐบาลเศรษฐา<_>ทวีสิน<_>พร้อมสนับสนุนการยกระดับการผลิตอุตสาหกรรมการเกษตร<_>และสร", "content": ["ปลัดเกษตรฯ<_>เข้าร่วมการประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ในรัฐบาลเศรษฐา<_>ทวีสิน<_>พร้อมสนับสนุนการยกระดับการผลิตอุตสาหกรรมการเกษตร<_>และสร", "ปลัดเกษตรฯ<_>เข้าร่วมการประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ในรัฐบาลเศรษฐา<_>ทวีสิน<_>พร้อมสนับสนุนการยกระดับการผลิตอุตสาหกรรมการเกษตร<_>และสร้างความมั่นคงทางอาหารของโลก", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ยกระดับประเทศไทยสู่ศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มุ่งเป้าพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน<_>ครอบคลุมทั้งการท่องเที่ยว<_>การรักษาพยาบาลและสุขภาพ<_>อาหาร<_>การบิน<_>การผลิตยานยนต์แห่งอนาคต<_>เทคโนโลยี<_>และการเงิน<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "ทั้งนี้<_>ในส่วนของกระทรวงเกษตรและสหกรณ์<_>เกี่ยวข้องกับวิสัยทัศน์ที่<_>3<_>ศูนย์กลางอาหาร<_>(agriculture<_>&<_>food<_>hub)<_>ที่รัฐบาลต้องการจะยกระดับการผลิตอุตสาหกรรมการเกษตร<_>ทำให้ประเทศไทยอุดมสมบูรณ์<_>“ในน้ำมีปลา<_>ในนามีข้าว<_>ในกระเป๋าต้องมีเงิน”<_>ดูแลความมั่นคงทางอาหารของโลก<_>พร้อมเป็นครัวของโลกที่สามารถปรุงอาหารทุกประเภทส่งออกไปยังตลาดโลก<_>โดยรัฐบาลจะเข้ามายกระดับเกษตรกรรม<_>ส่งเสริมเกษตรกรไทยให้มีรายได้มากขึ้น<_>3<_>เท่าใน<_>4<_>ปีของรัฐบาลนี้<_>ดูแลทั้งดิน<_>น้ำ<_>พันธุ์พืช<_>พันธุ์สัตว์<_>พันธุ์ปลา<_>ให้อุดมสมบูรณ์<_>และแหล่งชลประทานจะต้องขยายให้ครอบคลุม<_>40<_>ล้านไร่<_>ดูแลการเพาะปลูก<_>precision<_>agriculture<_>การเลี้ยงสัตว์<_>และดูแลปัญหาเรื่องฝุ่น<_>pm<_>2.5<_>ไปพร้อม<_>ๆ<_>กัน<_>สนับสนุนสินค้าเกษตรทั้งประเทศไปสู่ตลาดโลก<_>ผลักดันให้ประเทศไทยเป็นปัจจัยทางด้านอาหารของโลก", "นอกจากนี้<_>รัฐบาลยังต้องการจะพัฒนาอุตสาหกรรมอาหารแห่งอนาคต<_>การวิจัยพัฒนาอาหารโปรตีนสูงจากพืช<_>ตลอดจนการพัฒนาอาหารที่แปลกใหม่<_>ซึ่งคาดว่าจะเป็นกระแสของตลาดโลกในอนาคต<_>อีกทั้งจะยกระดับคุณภาพอาหาร<_>ทั้งอาหาร<_>halal<_>อาหารสำหรับผู้ป่วย<_>และอาหารชนิดพิเศษอื่น<_>ๆ<_>ตลอดจนรัฐบาลจะสนับสนุนผู้ประกอบการไทยให้ไปเปิดร้านอาหารในต่างประเทศมากขึ้น<_>ทำให้ไทยกลายเป็นปัจจัย<_>4<_>ของโลกในด้านอาหารต่อไป"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลงทุนอย่างมั่นใจกับพันธบัตรออมทรัพย์<_>เริ่มจำหน่ายวันที่<_>6<_>มีนาคม<_>2567", "content": ["ลงทุนอย่างมั่นใจกับพันธบัตรออมทรัพย์<_>เริ่มจำหน่ายวันที่<_>6<_>มีนาคม<_>2567", "สบน.<_>เปิดจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>วงเงินรวม<_>40,000<_>ลบ.<_>แบ่งเป็น<_>1)<_>จำหน่ายให้กับประชาชน<_>วงเงิน<_>35,000<_>ลบ.<_>และ<_>2)<_>การจำหน่ายให้กับนิติบุคคลไม่แสวงหากำไรตามที่<_>ก.คลังกำหนด<_>วงเงิน<_>5,000<_>ลบ.", "นายพชร<_>อนันตศิลป์<_>ผู้อำนวยการสำนักงานบริหารหนี้สาธารณะ<_>ขอแจ้งว่า<_>สบน.<_>จะเปิดจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>วงเงินรวม<_>40,000<_>ล้านบาท<_>แบ่งเป็น<_>1)<_>การจำหน่ายให้กับประชาชน<_>วงเงิน<_>35,000<_>ล้านบาท<_>ผ่าน<_>2<_>ช่องทาง<_>ได้แก่<_>วอลเล็ต<_>สบม.<_>(สะสมบอนด์มั่งคั่ง)<_>บนแอปพลิเคชันเป๋าตัง<_>วงเงิน<_>10,000<_>ล้านบาท<_>และช่องทางต่างๆ<_>ของธนาคารตัวแทนจำหน่าย<_>วงเงิน<_>25,000<_>ล้านบาท<_>และ<_>2)<_>การจำหน่ายให้กับนิติบุคคลไม่แสวงหากำไรตามที่กระทรวงการคลังกำหนด<_>วงเงิน<_>5,000<_>ล้านบาท<_>โดยมีรายละเอียดช่องทางการจำหน่าย<_>ดังนี้", "1.<_>การจำหน่ายพันธบัตรออมทรัพย์ผ่านวอลเล็ต<_>สบม.<_>บนแอปพลิเคชันเป๋าตัง", "พันธบัตรออมทรัพย์บนวอลเล็ต<_>สบม.<_>ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1", "วงเงิน<_>10,000<_>ล้านบาท", "รุ่นอายุและผลตอบแทน", "(จ่ายดอกเบี้ยทุก<_>3<_>เดือน)<_>5<_>ปี<_>3.00%<_>ต่อปี<_>10<_>ปี<_>3.40%<_>ต่อปี", "วันจำหน่าย<_>(เวลา<_>08.30<_>น.<_>เป็นต้นไป)<_>6<_>-<_>19<_>มีนาคม<_>2567", "ผู้มีสิทธิ์ซื้อ<_>บุคคลธรรมดาที่ถือสัญชาติไทย<_>ที่มีอายุตั้งแต่<_>15<_>ปีขึ้นไป", "วงเงินขั้นต่ำ<_>–<_>ขั้นสูง<_>100<_>บาท<_>–<_>50,000,000<_>บาท<_>(หน่วยละ<_>100<_>บาท)", "ช่องทางการจำหน่าย<_>วอลเล็ต<_>สบม.<_>บนแอปพลิเคชันเป๋าตัง", "หมายเหตุ<_>ผู้ที่สนใจสามารถดาวน์โหลดแอปพลิเคชันเป๋าตังได้ตั้งแต่วันนี้<_>เพื่อลงทะเบียน<_>ยืนยันตัวตน<_>และเติมเงินเข้าวอลเล็ต<_>สบม.<_>ผ่าน<_>mobile<_>banking<_>หรือผูกบัญชีธนาคารกรุงไทย<_>รวมถึงเติมเงินด้วย<_>wallet<_>id<_>ที่เคาน์เตอร์ธนาคารกรุงไทยทุกสาขา", "2.<_>การจำหน่ายพันธบัตรออมทรัพย์ผ่านธนาคารตัวแทนจำหน่าย<_>ได้แก่<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารกรุงเทพ<_>จำกัด<_>(มหาชน)<_>ธนาคารกสิกรไทย<_>จำกัด<_>(มหาชน)<_>และธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)", "พันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1", "ช่วงที่<_>1<_>จองซื้อได้วันที่<_>11<_>-<_>13<_>มีนาคม<_>2567", "วงเงิน<_>25,000<_>ล้านบาท", "ผู้มีสิทธิ์ซื้อ<_>บุคคลธรรมดาที่ถือสัญชาติไทย<_>หรือมีถิ่นที่อยู่ในประเทศไทย", "วงเงินขั้นต่ำ<_>–<_>ขั้นสูง<_>1,000<_>บาท<_>–<_>ไม่จำกัดวงเงินขั้นสูง<_>(หน่วยละ<_>1,000<_>บาท)", "ช่องทางการจำหน่าย<_>internet<_>banking<_>mobile<_>banking<_>และเคาน์เตอร์ของธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง", "พันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>(ต่อ)", "ช่วงที่<_>2<_>จำหน่ายวันที่<_>18<_>-<_>19<_>มีนาคม<_>2567", "วงเงิน<_>5,000<_>ล้านบาท", "ผู้มีสิทธิ์ซื้อ<_>สภากาชาดไทย<_>มูลนิธิ<_>สมาคม<_>สหกรณ์<_>วัด<_>สถานศึกษาของรัฐ<_>โรงพยาบาลของรัฐ<_>นิติบุคคลอาคารชุด<_>นิติบุคคลหมู่บ้านจัดสรร<_>และนิติบุคคลอื่นที่ไม่มีวัตถุประสงค์ในการแสวงหากำไร", "(จ่ายดอกเบี้ยทุก<_>6<_>เดือน)<_>10<_>ปี<_>3.00%<_>ต่อปี", "วงเงินขั้นต่ำ<_>–<_>ขั้นสูง<_>1,000<_>บาท<_>–<_>ไม่จำกัดวงเงินขั้นสูง<_>(หน่วยละ<_>1,000<_>บาท)", "ช่องทางการจำหน่าย<_>เคาน์เตอร์ของธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง", "การจำหน่ายพันธบัตรออมทรัพย์ให้กับประชาชนในช่วงที่<_>1<_>(วันที่<_>11<_>-<_>13<_>มีนาคม<_>2567)<_>จะใช้วิธีการจัดสรรพันธบัตรแบบ<_>small<_>lot<_>first<_>(ทยอยจัดสรรพันธบัตรเป็นรอบๆ<_>เวียนจนครบผู้ซื้อทุกราย)<_>โดยทวีคูณรอบละ<_>1,000<_>บาท<_>ซึ่งลำดับในการจองซื้อก่อน-หลัง<_>ไม่มีผลต่อการจัดสรร<_>และในกรณีที่วงเงินพันธบัตรที่จะจัดสรรในรอบสุดท้ายไม่เพียงพอที่จะจัดสรรให้ผู้ซื้อทุกราย<_>ระบบคอมพิวเตอร์จะจัดสรรพันธบัตรในรอบสุดท้ายด้วยวิธีการสุ่ม<_>(random)<_>จนครบวงเงินจำหน่าย<_>ทั้งนี้<_>ผู้จองซื้อจะทราบผลการจัดสรรพันธบัตรและได้รับเงินคืน<_>กรณีที่ไม่ได้รับจัดสรรพันธบัตร<_>หรือได้รับจัดสรรไม่ครบตามวงเงินจองซื้อ<_>ในวันที่<_>14<_>มีนาคม<_>2567<_>(รายละเอียดและเงื่อนไขการจำหน่ายเป็นไปตามเอกสารการจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง)", "ทั้งนี้<_>วงเงินที่จำหน่ายบนวอลเล็ต<_>สบม.<_>และผ่านธนาคารตัวแทนจำหน่ายจะแยกจากกัน<_>โดยผู้ลงทุนสามารถลงทุนได้ทั้ง<_>2<_>ช่องทาง<_>โดยประชาชนที่สนใจสามารถศึกษารายละเอียดเพิ่มเติมได้ในหนังสือชี้ชวนและเอกสารสรุปเงื่อนไขการจำหน่ายพันธบัตรออมทรัพย์<_>หรือสอบถามได้กับธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง", "สบน.<_>หวังเป็นอย่างยิ่งว่าการจำหน่ายพันธบัตรในครั้งนี้จะได้รับการตอบรับที่ดีและขอขอบคุณทุกท่านที่ให้ความสนใจลงทุนกับพันธบัตรออมทรัพย์ด้วยดีเสมอมา"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยพร้อมขายพันธบัตรออมทรัพย์บนวอลเล็ต<_>สบม.<_>ปีงบประมาณ<_>2567<_>ครั้งที่<_>1<_>ผ่านแอปฯ<_>“เป๋าตัง\"<_>6-19<_>มี.ค.นี้", "content": ["กรุงไทยพร้อมขายพันธบัตรออมทรัพย์บนวอลเล็ต<_>สบม.<_>ปีงบประมาณ<_>2567<_>ครั้งที่<_>1<_>ผ่านแอปฯ<_>“เป๋าตัง\"<_>6-19<_>มี.ค.นี้", "ธ.กรุงไทยพร้อมขายพันธบัตรออมทรัพย์บนวอลเล็ต<_>สบม.<_>ของ<_>ก.คลัง<_>ในปีงบประมาณ<_>พ.ศ.2567<_>ครั้งที่<_>1<_>ผ่านแอปฯ<_>เป๋าตัง<_>วงเงิน<_>10,000<_>ลบ.<_>2<_>รุ่น<_>รุ่นอายุ<_>5<_>ปี<_>รับดอกเบี้ยคงที่<_>3.00%<_>ต่อปี<_>และรุ่นอายุ<_>10<_>ปี<_>รับดอกเบี้ยคงที่<_>3.40%<_>ต่อปี<_>ระหว่างวันที่<_>6-19<_>มี.ค.", "ธนาคารกรุงไทย<_>เดินหน้าตอบโจทย์ผู้ลงทุน<_>สร้างความมั่นคงทางการเงิน<_>พร้อมขายพันธบัตรออมทรัพย์บนวอลเล็ต<_>สบม.<_>ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>ผ่านแอปฯ<_>เป๋าตัง<_>วงเงิน<_>10,000<_>ล้านบาท<_>จำนวน<_>2<_>รุ่น<_>รุ่นอายุ<_>5<_>ปี<_>รับดอกเบี้ยคงที่<_>3.00%<_>ต่อปี<_>และรุ่นอายุ<_>10<_>ปี<_>รับดอกเบี้ยคงที่<_>3.40%<_>ต่อปี<_>ระหว่างวันที่<_>6-19<_>มีนาคมนี้<_>ส่งเสริมคนไทยออมเงินอย่างทั่วถึงและยั่งยืน<_>ลงทุนง่าย<_>เริ่มต้นเพียง<_>100<_>บาท", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ในฐานะธนาคารพาณิชย์ของรัฐ<_>ธนาคารกรุงไทยมุ่งมั่นพัฒนาผลิตภัณฑ์และบริการตอบโจทย์ผู้ลงทุนทุกกลุ่ม<_>เพื่อสร้างความมั่นคงทางการเงินในอนาคต<_>เตรียมเปิดจำหน่ายพันธบัตร<_>ออมทรัพย์บนวอลเล็ต<_>สบม.ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>วงเงิน<_>10,000<_>ล้านบาท<_>บนแอปพลิเคชัน<_>“เป๋าตัง”<_>แบ่งเป็น<_>อายุ<_>5<_>ปี<_>ดอกเบี้ยคงที่<_>3.00%<_>ต่อปี<_>และ<_>อายุ<_>10<_>ปี<_>อัตราดอกเบี้ยคงที่สูงสุด<_>3.40<_>%<_>ต่อปี<_>ลงทุนขั้นต่ำเพียง<_>100<_>บาท<_>แต่ไม่เกิน<_>50<_>ล้านบาทต่อคน<_>จ่ายดอกเบี้ยทุก<_>3<_>เดือน<_>จําหน่ายให้บุคคลธรรมดา<_>สัญชาติไทยที่มีอายุ<_>15<_>ปีขึ้นไป<_>ตั้งแต่วันที่<_>6-19<_>มีนาคม<_>2567", "การลงทุนในพันธบัตรบนวอลเล็ต<_>สบม.ครั้งนี้<_>ถือเป็นการลงทุนที่ตอบโจทย์เรื่อง<_>การออมเงิน<_>เนื่องจากมีความเสี่ยงต่ำและได้รับผลตอบแทนสม่ำเสมอ<_>โดยหลังรับดอกเบี้ยงวดแรกและถือพันธบัตรไม่ต่ำกว่า<_>3<_>เดือน<_>สามารถขายต่อในตลาดรองผ่านแอปฯ<_>เป๋าตัง<_>ซึ่งเป็น<_>thailand<_>open<_>digital<_>platform<_>ที่ทุกคนเข้าถึงง่าย<_>สะดวก<_>ปลอดภัย<_>ตลอด<_>24<_>ชั่วโมง<_>รับเงินทันที<_>ไม่มีค่าธรรมเนียม<_>โดยเฉพาะเยาวชนที่มีอายุ<_>15<_>ปีขึ้นไป<_>สามารถเข้าถึงการลงทุนพันธบัตรได้ง่ายอย่างเท่าเทียมผ่านช่องทางดิจิทัล<_>เพื่อสร้างความมั่นคงทางการเงินในอนาคต<_>ตอบโจทย์เป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ในด้านการลดความเหลื่อมล้ำและการแก้ปัญหาโลกร้อน<_>จากการพัฒนาผลิตภัณฑ์การลงทุนในรูปแบบไร้กระดาษ<_>สอดคล้องกับวิสัยทัศน์<_>“กรุงไทย<_>เคียงข้างไทย<_>สู่ความยั่งยืน”", "นอกจากนี้<_>ธนาคารยังได้ร่วมจําหน่ายพันธบัตรออมทรัพย์ฯ<_>อีก<_>2<_>รุ่น<_>คือ<_>อายุ<_>5<_>ปี<_>และ<_>10<_>ปี<_>สำหรับบุคลลธรรมดา<_>วงเงินรวม<_>25,000<_>ล้านบาท<_>ลงทุนขั้นต่ำ<_>1,000<_>บาท<_>อัตราดอกเบี้ย<_>3.00%<_>ต่อปี<_>และ<_>3.40%<_>ต่อปีตามลำดับ<_>จ่ายดอกเบี้ยทุก<_>3<_>เดือน<_>เปิดจําหน่ายระหว่างวันที่<_>11-13<_>มีนาคม<_>2567<_>ส่วนวงเงินอีก<_>5,000<_>ล้านบาท<_>เป็นรุ่นอายุ<_>10<_>ปี<_>สำหรับนิติบุคคลไม่แสวงหากำไร<_>(สภากาชาดไทย<_>มูลนิธิ<_>สมาคม<_>สหกรณ์<_>วัด<_>สถานศึกษาของรัฐ<_>โรงพยาบาลของรัฐ<_>และองค์กรอื่นที่ไม่แสวงหากําไร)<_>อัตราดอกเบี้ย<_>3.00%<_>ต่อปี<_>จ่ายดอกเบี้ยทุก<_>6<_>เดือน<_>เปิดจําหน่ายระหว่างวันที่<_>18-19<_>มีนาคม<_>2567", "ขั้นตอนการลงทุนพันธบัตรบนวอลเล็ต<_>สบม.<_>เพียงดาวน์โหลดแอปฯ<_>เป๋าตัง<_>เปิดใช้งานวอลเล็ต<_>สบม.<_>แล้วโอนเงินเข้าวอลเล็ต<_>สบม.<_>ด้วย<_>wallet<_>id<_>หรือ<_>qr<_>promptpay<_>ผ่าน<_>mobile<_>banking<_>ของทุกธนาคาร<_>เลือกรุ่นพันธบัตรที่ต้องการซื้อ<_>ระบุจํานวนเงิน<_>และกดยืนยันการชําระเงิน<_>ด้วยรหัส<_>6<_>หลัก<_>(pin)<_>จะได้รับหลักฐานป็น<_>e-slip<_>payment<_>ที่จัดเก็บในมือถืออัตโนมัติ<_>สําหรับลูกค้าแอปฯ<_>krungthai<_>next<_>ที่ต้องการปรับวงเงินโอนเข้าวอลเล็ต<_>สบม.<_>เพื่อซื้อพันธบัตร<_>สามารถทํารายการผ่านแอปฯ<_>krungthai<_>next<_>ได้ทันที<_>ขณะที่ลูกค้าที่มีบัญชีออมทรัพย์ธนาคารกรุงไทย<_>สามารถผูกบัญชีกับวอลเล็ต<_>สบม.<_>ระบบจะตัดยอดเงินบัญชีอัตโนมัติ<_>เพื่อซื้อพันธบัตรโดยไม่ต้องเติมเงินเข้าวอลเล็ต<_>ดูรายละเอียดเพิ่มเติมที่<_>www.krungthai.com<_>หรือติดต่อ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>นำคณะผู้บริหาร<_>กระทรวงอุตสาหกรรม<_>เข้าร่วมการประกาศวิสัยทัศน์<_>“ignite<_>thailand”<_>ของนายกรัฐมนตรี<_>มุ่งเป้าพัฒนาประเทศไทยให้เป็นศูนย์กลางแห่งอุตสาหกรรมระดับโลก", "content": ["“พิมพ์ภัทรา”<_>นำคณะผู้บริหาร<_>กระทรวงอุตสาหกรรม<_>เข้าร่วมการประกาศวิสัยทัศน์<_>“ignite<_>thailand”<_>ของนายกรัฐมนตรี<_>มุ่งเป้าพัฒนาประเทศไทยให้เป็นศูนย์กลางแห่งอุตสาหกรรมระดับโลก", "วันที่<_>22<_>กุมภาพันธ์<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>นายบรรจง<_>สุกรีฑา<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>เข้าร่วมการประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ยกระดับประเทศไทยสู่ศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่มุ่งเป้าพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับดลก<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน<_>ครอบคลุมทั้งการท่องเที่ยว<_>การรักษาพยาบาลและสุขภาพ<_>อาหาร<_>การบิน<_>การผลิตยานยนต์แห่งอนาคต<_>เทคโนโลยี<_>และการเงิน<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล", "โดยวิสัยทัศน์แรก<_>นายกฯ<_>เศรษฐา<_>ประกาศตั้งเป้าให้ไทยเป็นศูนย์กลางเมืองท่องเที่ยว<_>(tourism<_>hub)<_>ส่งเสริมรายได้ให้กับประชาชนจากอุตสาหกรรมท่องเที่ยว<_>เฟ้นหา<_>soft<_>power<_>ชูจุดขายเป็นเสน่ห์ของประเทศไทย<_>ให้โดดเด่นในสายตาประชาคมโลก<_>พร้อมเปิดอิสรภาพสู่การเดินทางระดับภูมิภาค<_>อำนวยความสะดวกให้กับนักท่องเที่ยว<_>ปลดล็อกทุกข้อจำกัดของการท่องเที่ยว<_>ผ่านการเปิดฟรีวีซ่าให้กับนักท่องเที่ยวในหลายประเทศ", "วิสัยทัศน์ที่<_>2<_>ศูนย์กลางด้านการแพทย์และสุขภาพ<_>(wellness<_>&<_>medical<_>hub)<_>รัฐบาลจะผลักดันอุตสาหกรรมสาธารณสุข<_>ให้เป็นศูนย์การดูแลสุขภาพครบวงจรของโลก<_>ด้วยเพราะระบบการรักษาพยาบาลของประเทศไทยมีชื่อเสียงระดับโลก<_>ทั้งศาสตร์การดูแลสุขภาพแผนไทยที่มีชื่อเสียง<_>บุคลากรที่มีคุณภาพและ<_>service<_>mind<_>ทั้งยังสามารถดูแลได้ครอบคลุมตั้งแต่เกิดไปจนถึงวัยชรา<_>และรักษาได้ทุกโรค", "วิสัยทัศน์ที่<_>3<_>ศูนย์กลางอาหาร<_>(agriculture<_>&<_>food<_>hub)<_>รัฐบาลจะยกระดับการผลิตอุตสาหกรรมการเกษตร<_>ดูแลความมั่นคงทางอาหารของโลก<_>พร้อมเป็นครัวของโลกที่สามารถปรุงอาหารทุกประเภทส่งออกไปยังตลาดโลก", "วิสัยทัศน์ที่<_>4<_>ศูนย์กลางการบิน<_>(aviation<_>hub)<_>เป็นโครงสร้างพื้นฐานที่สำคัญที่จะขับเคลื่อนเศรษฐกิจทั่วโลกให้เชื่อมถึงกัน<_>เพื่อเตรียมพร้อมจะเป็น<_>homeland<_>ของสายการบินทั้งไทยและสายการบินนานาชาติ<_>เพียบพร้อมไปด้วยศูนย์ดูแลรักษา<_>ซ่อมบำรุง<_>ที่ใหญ่ที่สุดในภูมิภาค", "วิสัยทัศน์ที่<_>5<_>ศูนย์กลางขนส่งของภูมิภาค<_>(logistic<_>hub)<_>รัฐบาลจะพัฒนาโครงสร้างพื้นฐาน<_>เพิ่มศักยภาพระบบคมนาคมทั้งในและต่างประเทศ<_>โดยรัฐบาลมีแผนจะเพิ่มโอกาสทางเศรษฐกิจ<_>กระจายความเจริญจากเมืองใหญ่สู่เมืองเล็ก<_>ตั้งแต่การปรับปรุงสนามบินทั้งระบบ<_>ขยายถนนทั้งถนนหลัก<_>ถนนรอง<_>พร้อมทั้งเชื่อมต่อไปยังท่าเรือน้ำลึกที่แหลมฉบัง<_>และเป็นศูนย์กลางคมนาคมของอาเซียน<_>เชื่อมจีน<_>ยุโรป<_>และเป็นศูนย์กลางขนส่งผ่าน<_>land<_>bridge<_>เชื่อมสองฝั่งมหาสมุทรอันดามันและอ่าวไทย", "วิสัยทัศน์ที่<_>6<_>ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)<_>รัฐบาลตั้งเป้าให้ประเทศไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>ส่งเสริมอุตสาหกรรมรถ<_>ev<_>ตลอดห่วงโซ่อุปทาน<_>ตั้งแต่การค้นคว้าวิจัย<_>การผลิตชิ้นส่วน<_>ยางรถยนต์<_>แบตเตอร์รี่<_>อะไหล่<_>การประกอบ<_>การบำรุงรักษา<_>ทำให้เกิดเป็น<_>ecosystem<_>ที่สมบูรณ์ในประเทศ", "วิสัยทัศน์ที่<_>7<_>ศูนย์กลางเศรษฐกิจดิจิตอล<_>(digital<_>economy<_>hub)<_>รัฐบาลตั้งเป้าดึงอุตสาหกรรมแห่งอนาคต<_>digital<_>for<_>all<_>technology<_>innovation<_>ai<_>ให้มาขยายธุรกิจในประเทศไทย<_>โดยเฉพาะเทคโนโลยี<_>high<_>tech<_>ต่าง<_>ๆ<_>ทั้งการลงทุนโรงงานผลิต<_>semiconductor,<_>การตั้งศูนย์<_>data<_>center<_>รองรับ<_>cloud<_>computing,<_>การวิจัยและนำ<_>ai<_>มาใช้งานในประเทศไทย", "และวิสัยทัศน์ที่<_>8<_>ศูนย์กลางทางการเงิน<_>(financial<_>hub)<_>รัฐบาลตั้งเป้าจะเปลี่ยนให้ไทยเป็น<_>financial<_>center<_>of<_>southeast<_>asia<_>ขับเคลื่อนโดยระบบการเงินที่แข็งแกร่ง<_>ดึงสถาบันการเงินระดับโลกเข้ามาลงทุน<_>รวมถึงเชื่อมต่อระหว่างสินทรัพย์ในโลกปัจจุบันให้มาอยู่บนโลกดิจิทัลได้อีกด้วย<_>ปิดท้ายด้วย<_>พื้นฐานที่จะนำไปสู่ความสำเร็จ<_>(foundation<_>to<_>success)", "โดยนายกรัฐมนตรี<_>กล่าวทิ้งท้ายว่า<_>การจะทำทุกอย่างให้สำเร็จได้นั้น<_>มีเป้าหมายอย่างเดียวคงไม่พอ<_>การเป็นศูนย์กลางต่าง<_>ๆ<_>ต้องอาศัยความร่วมมือร่วมใจของประชาชนทุกคน<_>เป้าหมาย<_>ความเจริญทางเศรษฐกิจ<_>จะต้องมาพร้อมกับการพัฒนาทางสังคมด้วยกระบวนการทำงานต่าง<_>ๆ<_>ของภาครัฐ<_>(transparency)<_>โครงสร้างพื้นที่ฐานที่จับต้องได้<_>และทางสังคมจะต้องมีการปรับปรุงด้วย<_>และรัฐบาลจะอัปเกรดระบบงานของรัฐทั้งหมดขึ้นระบบ<_>cloud<_>เพื่อให้บริการประชาชนได้เร็วยิ่งขึ้น<_>และจะทำระบบ<_>application<_>sdk<_>มาตรฐานของรัฐ<_>เปิดให้ทั้งภาคประชาชน<_>และเอกชนเข้าใช้งานได้<_>เชื่อมโยงกับฐานข้อมูลของรัฐ<_>ซึ่งอาจจะได้เห็น<_>start<_>up<_>ใหม่<_>ๆ<_>เกิดขึ้นจากการใช้บริการจากภาครัฐ<_>และรัฐบาลจะให้ความสำคัญในเรื่องของความเท่าเทียมกัน<_>(equality)<_>ทั้งเพศสภาพ<_>การประกอบอาชีพ<_>การรักษาพยาบาล<_>รองรับทั้งผู้สูงวัย<_>ผู้พิการ<_>หญิงตั้งครรภ์<_>และเด็ก<_>วัฒนธรรมที่เปิดกว้าง<_>(soft<_>power)<_>พร้อมต่อยอด<_>เปลี่ยนไปตามยุคสมัยได้<_>โดยไม่ละเลยอัตลักษณ์และตัวตน<_>จนสามารถสร้างรายได้ให้ตนเอง<_>โอกาสทางการศึกษา<_>(education)<_>ที่จะต้องได้รับการพัฒนา<_>โดยรัฐบาลจะเป็นผู้กำหนดมาตรฐาน<_>เปิดช่องทางการเรียนรู้ใหม่<_>ๆ<_>สร้างกลไกที่เอื้อให้เอกชนมีส่วนร่วมตั้งแต่การพัฒนา<_>content<_>การทำ<_>play-based<_>learning<_>พร้อมทั้งผลักดันเด็กไทยอ่านภาษาอังกฤษ<_>ต่อยอดภาษาต่างประเทศได้ด้วย<_>ไปจนถึงประเทศ<_>ความปลอดภัย<_>(safe<_>&<_>security)<_>สังคมต้องปราศจากอาชญากรรม<_>และยาเสพติดทุกรูปแบบ<_>ประชาชนใช้ชีวิตอย่างปลอดภัย<_>และ<_>พลังงานสะอาด<_>(green<_>society)<_>ประชาชนและภาคธุรกิจจะต้องเข้าถึงพลังงานสะอาดและราคาถูก"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>สานความร่วมมือทางเทคโนโลยีและนวัตกรรมเกษตรอัจฉริยะกับญี่ปุ่น<_>พร้อมหารือการขยายตลาดส้มโอไทย-ส้มญี่ปุ่น", "content": ["ปลัดเกษตรฯ<_>สานความร่วมมือทางเทคโนโลยีและนวัตกรรมเกษตรอัจฉริยะกับญี่ปุ่น<_>พร้อมหารือการขยายตลาดส้มโอไทย-ส้มญี่ปุ่น", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>หารือกับ<_>นายฮากิวาระ<_>ฮิเดคิ<_>รองอธิบดีกรมการส่งออกและความร่วมมือระหว่างประเทศ<_>กระทรวงเกษตร<_>ป่าไม้<_>และประมงญี่ปุ่น<_>โดยมีผู้แทนจากหน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์ต่าง<_>ๆ<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ในการหารือในวันนี้มีวัตถุประสงค์เพื่อเสริมสร้างความร่วมมือด้านวิชาการและการค้าสินค้าเกษตรระหว่างกันให้มากยิ่งขึ้น<_>รวมทั้งการส่งเสริมโครงการความร่วมมือด้านเกษตรอัจฉริยะ", "ปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>สำหรับความร่วมมือด้านวิชาการ<_>ฝ่ายไทยได้ขอให้ฝ่ายญี่ปุ่นพิจารณาสนับสนุนการดำเนินโครงการความร่วมมือด้านการเสริมสร้างคุณภาพผลิตภัณฑ์นมและการตรวจสอบย้อนกลับ<_>โครงการความร่วมมือด้านการเสริมสร้างประสิทธิภาพการผลิตผลิตภัณฑ์นมและการจัดการห่วงโซ่อุปทานด้วยเทคโนโลยี<_>รวมทั้งความร่วมมือด้านการพัฒนาพันธุ์พืชและพันธุ์สัตว์ที่เป็นไปตามความต้องการของเกษตรกร<_>นอกจากนี้<_>สำหรับความร่วมมือด้านการค้าสินค้าเกษตร<_>ทั้งสองฝ่ายได้มีการแลกเปลี่ยนสถานะของการเปิดตลาดสินค้าเกษตรระหว่างกัน<_>อาทิ<_>ส้มโอสายพันธุ์ต่าง<_>ๆ<_>จากประเทศไทย<_>โดยเห็นควรให้มีการหารือกันต่อไปในการประชุมคณะอนุกรรมการร่วมฯ<_>และการประชุมคณะอนุกรรมการพิเศษร่วมฯ<_>ที่เกี่ยวข้องกับการเกษตร<_>ภายใต้กรอบความตกลงหุ้นส่วนเศรษฐกิจไทย-ญี่ปุ่น<_>(japan-thailand<_>economic<_>partnership<_>agreement:<_>jtepa)<_>ครั้งที่<_>14<_>ซึ่งกระทรวงเกษตรและสหกรณ์จะเป็นเจ้าภาพจัดการประชุมดังกล่าวในปีนี้<_>พร้อมทั้งเชิญฝ่ายญี่ปุ่นเข้าร่วมการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ต่อไป", "สำหรับการส่งออกสินค้าเกษตร<_>ประเทศญี่ปุ่นเป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>2<_>ของไทย<_>โดยมีสัดส่วนการส่งออกไปญี่ปุ่นร้อยละ<_>10.07<_>ของมูลค่าการส่งออกสินค้าเกษตรไปโลก<_>โดยในปี<_>2564<_>ไทยส่งออกไปญี่ปุ่นเป็นมูลค่า<_>146,717<_>ล้านบาท<_>และในปี<_>2565<_>มีมูลค่าเพิ่มขึ้นเป็น<_>170,235<_>ล้านบาท<_>ในส่วนของสินค้าที่ส่งออก<_>5<_>อันดับแรก<_>ได้แก่<_>1)<_>ไก่ชนิดแกลลัสโดเมสติกัสปรุงแต่ง<_>อาทิ<_>แกงไก่ที่บรรจุกระป๋อง<_>2)<_>ชิ้นเนื้อและเครื่องในที่บริโภคได้ของไก่ชนิดแกลลัสโดเมสติกัส<_>แช่แข็ง<_>3)<_>อาหารสุนัขหรือแมวสำหรับขายปลีก<_>4)<_>ปลาทูน่า<_>ปลาสคิปแจ็ค<_>และปลาโบนิโต<_>ปรุงแต่ง<_>อาทิ<_>ปลาทูน่ากระป๋อง<_>และ<_>5)<_>ยางธรรมชาติที่กำหนดไว้ในทางเทคนิค"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.อนุชา”<_>หารือความร่วมมือด้านความมั่นคงทางอาหารกับประธานคณะกรรมการความมั่นคงอาหารโลก<_>เผยไทยพร้อมร่วมมือ<_>cfs<_>เพื่อขจัดคนอดอยากหิวโหยอย่างยั่งยืน<_>ภายในปี<_>2030", "content": ["“รมช.อนุชา”<_>หารือความร่วมมือด้านความมั่นคงทางอาหารกับประธานคณะกรรมการความมั่นคงอาหารโลก<_>เผยไทยพร้อมร่วมมือ<_>cfs<_>เพื่อขจัดคนอดอยากหิวโหยอย่างยั่งยืน<_>ภายในปี<_>2030", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมศรีลังกา<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้หารือความร่วมมือด้านความมั่นคงทางอาหารกับ<_>h.e.<_>ms<_>nosipho<_>jezile<_>(โนซิโฟ<_>เจซิลเล)<_>ประธานคณะกรรมการความมั่นคงอาหารโลก<_>(committee<_>on<_>world<_>food<_>security:<_>cfs)", "นายอนุชา<_>เปิดเผยว่า<_>ประธาน<_>cfs<_>มีความกังวลว่า<_>นับตั้งแต่<_>cfs<_>ก่อตั้งขึ้นตั้งแต่<_>ค.ศ.1974<_>(พ.ศ.2517)<_>ได้เป็นกลไกสำคัญภายใต้สหประชาชาติ<_>ได้มีการจัดทำข้อเสนอแนะเชิงนโยบาย<_>และคำแนะนำในหัวข้อความมั่นคงด้านอาหารและโภชนาการ<_>ในระดับโลก<_>(global<_>policies,<_>recommendations<_>and<_>guidance)<_>แต่ยังไม่ประสบความสำเร็จ<_>หากดูจากจำนวนคนอดอยากหิวโหยที่เพิ่มขึ้น<_>เป็นเรื่องท้าทายในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนให้ได้ภายในปี<_>ค.ศ.<_>2030<_>จึงขอให้ประเทศสมาชิกรวมถึงประเทศไทยสนับสนุนแนวทางและคำแนะนำของ<_>cfs<_>นำไปปฏิบัติ<_>และ<_>cfs<_>ยินดีให้ความร่วมมือและช่วยเหลือและให้คำแนะนำแก่ประเทศไทยต่อไป", "นอกจากนี้<_>นายอนุชา<_>ได้ชื่นชมความพยายามของ<_>cfs<_>ที่มุ่งมั่นทำงานเพื่อมนุษยชาติให้มีความมั่นคงทางอาหาร<_>มีโภชนาการที่ดี<_>และแก้ปัญหาความเหลื่อมล้ำ<_>โดยไทยขอสนับสนุนพร้อมทำงานร่วมกับ<_>cfs<_>อย่างต่อเนื่อง<_>และเป็นโอกาสดีที่ตอนนี้<_>ผู้แทนถาวรไทยประจำ<_>fao<_>ทำหน้าที่ใน<_>cfs<_>bureau<_>member<_>(คณะกรรมการบริหารของ<_>cfs)<_>ร่วมกับจีน<_>อินเดีย<_>และอินโดนีเซีย<_>ซึ่งสามารถช่วยสนับสนุน<_>cfs<_>ได้เต็มที่<_>และเชื่อมั่นอย่างยิ่งว่าไทยสามารถปรับใช้ข้อเสนอแนะและแนวปฏิบัติของ<_>cfs<_>ได้<_>ให้สอดคล้องกับบริบทของประเทศ<_>และพร้อมแลกเปลี่ยนประสบการณ์ร่วมกันต่อไป"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>จัดงานวันสถาปนา<_>ก้าวสู่ปีที่<_>33<_>จากที่สุด<_>...สู่บริการใหม่", "content": ["บสย.<_>จัดงานวันสถาปนา<_>ก้าวสู่ปีที่<_>33<_>จากที่สุด<_>...สู่บริการใหม่", "บสย.<_>จัดงานวันสถาปนา<_>21<_>กุมภาพันธ์<_>2567<_>ครบรอบการดำเนินงาน<_>“บสย.<_>ก้าวสู่ปีที่<_>33”<_>ภายใต้แนวคิด<_>จากที่สุด<_>...<_>สู่บริการใหม่<_>ณ<_>ศูนย์การเรียนรู้<_>tcg<_>learning<_>center<_>ชั้น<_>2<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>ถนนเพชรบุรีตัดใหม่<_>กรุงเทพ", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>จัดงานวันสถาปนา<_>21<_>กุมภาพันธ์<_>2567<_>ครบรอบการดำเนินงาน<_>“บสย.<_>ก้าวสู่ปีที่<_>33”<_>ภายใต้แนวคิด<_>จากที่สุด<_>...<_>สู่บริการใหม่<_>โดยได้รับเกียรติจาก<_>นายสุพัฒน์<_>เมธีวรพจน์<_>ประธานกรรมการ<_>บสย.<_>นายชุมพล<_>สุวรรณกิจบริหาร<_>รองผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>กระทรวงการคลัง<_>นายสนั่น<_>อังอุบลกุล<_>ประธานหอการค้าไทย<_>และสภาหอการค้าแห่งประเทศไทย<_>นายปิยะบุตร<_>ชลวิจารณ์<_>ประธานอำนวยการ<_>สถาบันคีนันแห่งเอเซีย<_>นายกอบศักดิ์<_>ดวงดี<_>เลขาธิการสมาคมธนาคารไทย<_>นายอภิชิต<_>ประสพรัตน์<_>รองประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>นายแสงชัย<_>ธีรกุลวาณิช<_>ประธานสมาพันธ์เอสเอ็มอีไทย<_>ร่วมแสดงความยินดีกับ<_>นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>และคณะผู้บริหาร<_>บสย.<_>โดยมี<_>สถาบันการเงินเฉพาะกิจของรัฐ<_>(sfis)<_>ธนาคารพาณิชย์<_>กรมสรรพากร<_>กรมสรรพสามิต<_>ธนาคารแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>และหน่วยงานต่าง<_>ๆ<_>ร่วมแสดงความยินดี<_>ณ<_>ศูนย์การเรียนรู้<_>tcg<_>learning<_>center<_>ชั้น<_>2<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>ถนนเพชรบุรีตัดใหม่<_>กรุงเทพ", "กิจกรรมสำคัญในปีนี้ประกอบด้วย<_>พิธีเจริญพระพุทธมนต์<_>ถวายภัตตาหารเพลพระภิกษุสงฆ์จำนวน<_>9<_>รูป<_>จากวัดพระราม<_>9<_>กาญจนาภิเษก<_>และพระธรรมเทศนา<_>โดยพระราชญาณกวี<_>(ปิยโสภณ)<_>ผู้ช่วยเจ้าอาวาสวัดพระราม<_>9<_>กาญจนาภิเษก<_>และไหว้ศาลพระภูมิเพื่อความเป็นสิริมงคล<_>ภายในงานจัดให้มีกิจกรรมนวดเพื่อสุขภาพ<_>คอ<_>บ่า<_>ไหล่<_>โดย<_>บสย.<_>ร่วมกับ<_>กรมราชทัณฑ์<_>ภายใต้โครงการ<_>csr<_>สร้างอาชีพ<_>ส่งเสริมและพัฒนาทักษะด้านอาชีพผู้ต้องขังที่กำลังพ้นโทษ<_>โดยเปิดให้แขกผู้มีเกียรติและพนักงาน<_>ได้ร่วมบริจาคเงินให้กับมูลนิธิออทิสติกไทย<_>เพื่อเป็นการส่งเสริมคุณภาพชีวิตเด็กออทิสติก<_>ด้วยศิลปะบำบัด<_>ต่อยอดอาชีพ<_>ผู้บริจาคจะได้รับผลิตภัณฑ์คอลเล็กชัน<_>“บสย.<_>x<_>อาร์ต<_>สตอรี่”<_>ผลงานการวาดของศิลปินอารมณ์ดี<_>น้องออกัสที่ได้ออกแบบลวดลายพิเศษสำหรับ<_>บสย.<_>โดยเฉพาะ<_>เพื่อให้<_>บสย.<_>นำไปผลิตเป็นของที่ระลึกสุดน่ารัก<_>ได้แก่<_>สมุดโน้ต<_>กระเป๋าผ้า<_>และกระบอกน้ำ", "สำหรับในงานวันสถาปนา<_>บสย.<_>ครั้งนี้ได้รับเงินบริจาคสมทบทุนเข้ามูลนิธิรวมทั้งสิ้น<_>300,000<_>บาท<_>แบ่งเป็นยอดบริจาคจากหน่วยงานที่มาร่วมแสดงความยินดี<_>221,000<_>บาท<_>และ<_>ยอดบริจาคจากการจำหน่ายสินค้า<_>79,000<_>บาท<_>ซึ่ง<_>บสย.<_>ได้มอบเงินบริจาคทั้งหมดให้มูลนิธิออทิสติกไทยเพื่อใช้ประโยชน์ต่อไป"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเพิ่มรายการยาฉีด<_>สำหรับผู้ป่วยที่มีภาวะไขมันในเลือดสูง<_>เพื่อให้ผู้มีสิทธิเข้าถึงยาที่จำเป็นและมีประสิทธิภาพต่อการรักษา", "content": ["กรมบัญชีกลางเพิ่มรายการยาฉีด<_>สำหรับผู้ป่วยที่มีภาวะไขมันในเลือดสูง<_>เพื่อให้ผู้มีสิทธิเข้าถึงยาที่จำเป็นและมีประสิทธิภาพต่อการรักษา", "กรมบัญชีกลางกำหนดแนวทางกำกับการเบิกจ่ายค่ายาฉีด<_>สำหรับผู้ป่วยที่มีภาวะไขมันในเลือดสูง<_>ที่ใช้สิทธิสวัสดิการรักษาพยาบาลข้าราชการ<_>โดยกำหนดเพิ่มรายการยาฉีดชนิดใหม่ที่ขึ้นทะเบียนกับ<_>อย.<_>ภายหลังวันที่<_>1<_>มกราคม<_>2561<_>อีก<_>1<_>รายการ", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้ร่วมกับสมาคมแพทย์โรคหัวใจแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>สมาคมโรคไตแห่งประเทศไทย<_>และสมาคมต่อมไร้ท่อแห่งประเทศไทย<_>กำหนดแนวทางกำกับการเบิกจ่ายค่ายาฉีด<_>สำหรับผู้ป่วยที่มีภาวะไขมันในเลือดสูง<_>ที่ใช้สิทธิสวัสดิการรักษาพยาบาลข้าราชการ<_>โดยกำหนดเพิ่มรายการยาฉีดชนิดใหม่ที่ขึ้นทะเบียนกับ<_>อย.<_>ภายหลังวันที่<_>1<_>มกราคม<_>2561<_>อีก<_>1<_>รายการ<_>จากเดิมผู้ป่วยสามารถเบิกได้<_>จำนวน<_>2<_>รายการ<_>ทำให้ปัจจุบันผู้ป่วยที่มีภาวะไขมันในเลือดสูง<_>สามารถเข้าถึงยาเพื่อการรักษาดังกล่าวได้<_>3<_>รายการ<_>โดยมีอัตราการเบิกจ่ายค่ายา<_>ดังนี้", "1.<_>ยา<_>evolocumab<_>ราคา<_>5,000<_>บาท<_>ต่อเข็ม", "2.<_>ยา<_>alirocumab<_>ราคา<_>5,000<_>บาท<_>ต่อเข็ม", "3.<_>ยา<_>inclisiran<_>ราคา<_>50,000<_>บาท<_>ต่อเข็ม", "อธิบดีกรมบัญชีกลาง<_>กล่าวเพิ่มเติมว่า<_>เพื่อให้ผู้มีสิทธิและบุคคลในครอบครัว<_>สามารถเข้าถึงยาที่จำเป็นและมีประสิทธิภาพ<_>ภายใต้สภาวการณ์ที่เหมาะสม<_>และสอดคล้องกับภาระงบประมาณ<_>ได้ขอความร่วมมือจากสถานพยาบาลในการใช้ยาฉีดดังกล่าวให้เป็นไปตามแนวทางกำกับการเบิกจ่ายค่ายาที่กำหนดขึ้น<_>โดยไม่มีการเรียกเก็บค่าใช้จ่ายส่วนเกินจากผู้ป่วย<_>ทั้งนี้<_>ให้มีผลบังคับใช้สำหรับค่ารักษาพยาบาลที่เกิดขึ้นตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป<_>หากมีข้อสงสัยสามารถติดต่อสอบถามได้ที่กองสวัสดิการรักษาพยาบาล<_>กรมบัญชีกลาง<_>หมายเลขโทรศัพท์<_>0<_>2127<_>7000<_>ต่อ<_>6850<_>ในวันและเวลาทำการ"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากกินแบ่งรัฐบาลพร้อมออกสลากสัญจร<_>งวดวันที่<_>1<_>มีนาคม<_>2567<_>นี้<_>ที่จังหวัดสงขลา", "content": ["สำนักงานสลากกินแบ่งรัฐบาลพร้อมออกสลากสัญจร<_>งวดวันที่<_>1<_>มีนาคม<_>2567<_>นี้<_>ที่จังหวัดสงขลา", "ในการออกรางวัลงวดวันที่<_>1<_>มี.ค.2567<_>สำนักงานสลากกินแบ่งรัฐบาลจะเดินทางไปออกรางวัลสลากสัญจร<_>ณ<_>หอประชุมจังหวัดสงขลา<_>อ.เมืองสงขลา<_>จ.สงขลา<_>เพื่อเปิดโอกาสให้ประชาชนในต่างจังหวัดได้เห็นขั้นตอนและวิธีการตลอดจนอุปกรณ์ที่ใช้ในการออกรางวัลด้วยตนเอง", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>เปิดเผยต่อผู้สื่อข่าวว่า<_>ในการออกรางวัลงวดวันที่<_>1<_>มีนาคม<_>2567<_>นี้<_>สำนักงานสลากกินแบ่งรัฐบาลจะเดินทางไปออกรางวัลสลากสัญจร<_>ณ<_>หอประชุมจังหวัดสงขลา<_>อำเภอเมืองสงขลา<_>จังหวัดสงขลา<_>เพื่อเปิดโอกาสให้ประชาชนในต่างจังหวัดได้เห็นขั้นตอนและวิธีการตลอดจนอุปกรณ์ที่ใช้ในการออกรางวัลด้วยตนเอง<_>จะได้ไม่หลงเชื่อข่าวลือเรื่องเลขเด็ดจากกลุ่มมิจฉาชีพที่ทำการหลอกลวงต้มตุ๋น<_>ผ่านทางสังคมออนไลน์<_>และการส่งจดหมายแอบอ้างว่าสามารถให้ตัวเลขที่จะออกรางวัลได้<_>สำหรับการออกรางวัลครั้งนี้<_>ผู้ว่าราชการจังหวัดสงขลา<_>ให้เกียรติเป็นประธานกรรมการออกรางวัล<_>รวมทั้งข้าราชการระดับสูง<_>ผู้นำชุมชนและผู้แทนสื่อมวลชนในพื้นที่ร่วมเป็นคณะกรรมการออกรางวัล<_>โดยจะเชิญข้าราชการหรือบุคลากรของจังหวัดร่วมทำหน้าที่หมุนวงล้อสลับกับพนักงานหมุนวงล้อของสำนักงานสลากกินแบ่งรัฐบาลด้วย<_>สำหรับประชาชนที่สนใจสามารถเข้าชมการออกรางวัลได้ด้วยตนเองโดยไม่มีค่าใช้จ่าย<_>พร้อมนำบัตรประจำตัวประชาชนหรือบัตรที่ทางราชการออกให้แสดงในวันดังกล่าวด้วย<_>นอกจากนี้ยังสามารถรับชมการถ่ายทอดสดได้ผ่านช่องทางต่างๆ<_>ดังนี้", "-<_>สถานีโทรทัศน์อมรินทร์<_>ทีวี<_>ตั้งแต่เวลา<_>13.50<_>น.<_>เป็นต้นไป", "-<_>สถานีโทรทัศน์ไทยรัฐทีวี<_>ตั้งแต่เวลา<_>14.00<_>น.<_>เป็นต้นไป", "-<_>line<_>today<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "-<_>เว็บไซต์สำนักงานสลากกินแบ่งรัฐบาล<_>www.glo.or.th<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "-<_>แอปพลิเคชันของสำนักงานสลากกินแบ่งรัฐบาล<_>“glo<_>lottery<_>official”<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "-<_>รับฟังการถ่ายทอดเสียงทางสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>กรมประชาสัมพันธ์<_>ตั้งแต่เวลา<_>14.30<_>น.<_>เป็นต้นไป", "ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวเพิ่มเติมว่า<_>นอกจากการเดินทางมาออกรางวัลสลากสัญจรแล้ว<_>สำนักงานสลากกินแบ่งรัฐบาลยังได้จัดกิจกรรมการช่วยเหลือสังคม<_>(csr)<_>ในวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยจัดกิจกรรมจัดเลี้ยงอาหารกลางวันและมอบของใช้ที่จำเป็นให้แก่เด็กๆ<_>ที่อยู่ในการดูแลของสถานสงเคราะห์เด็กบ้านสงขลา<_>ตำบลพะวง<_>อำเภอเมืองสงขลา<_>สำนักงานสลากกินแบ่งรัฐบาลจึงขอเชิญประชาชนชาวจังหวัดสงขลาและจังหวัดใกล้เคียง<_>ร่วมชมการออกรางวัลสลากสัญจรครั้งนี้ได้ในวันที่<_>1<_>มีนาคม<_>2567<_>รวมทั้งติดตามความเคลื่อนไหวและภารกิจที่น่าสนใจของสำนักงานสลากกินแบ่งรัฐบาล<_>ได้ที่<_>www.glo.or.th"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>เตือนภัย!!<_>อย่าหลงเชื่อมิจฉาชีพแอบอ้างหลอกลวง<_>ใช้ภาพกรรมการผู้จัดการ<_>ปล่อยสินเชื่อบุคคลออนไลน์", "content": ["ธอส.<_>เตือนภัย!!<_>อย่าหลงเชื่อมิจฉาชีพแอบอ้างหลอกลวง<_>ใช้ภาพกรรมการผู้จัดการ<_>ปล่อยสินเชื่อบุคคลออนไลน์", "ธอส.<_>แจ้งเตือนภัยกรณีมีมิจฉาชีพนำตราสัญลักษณ์ของธนาคารและปลอม<_>account<_>ในสื่อโซเชียล<_>โดยใช้ภาพของนายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธอส.<_>เพื่อแอบอ้างปล่อยสินเชื่อบุคคลออนไลน์จากธนาคาร", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ขอแจ้งเตือนภัยกรณีมีมิจฉาชีพนำตราสัญลักษณ์ของธนาคารและปลอม<_>account<_>ในสื่อโซเชียล<_>โดยใช้ภาพของนายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธอส.<_>เพื่อแอบอ้างปล่อยสินเชื่อบุคคลออนไลน์จากธนาคาร<_>โดย<_>ธอส.<_>ขอยืนยันว่า<_>ธนาคารและกรรมการผู้จัดการ<_>ไม่มีส่วนเกี่ยวข้องกับ<_>account<_>ปลอมดังกล่าว<_>รวมถึงการแอบอ้างในสื่อโซเชียลต่าง<_>ๆ<_>ที่อาจใช้รูปภาพและกระทำในลักษณะเดียวกัน<_>เพื่อหลอกลวงเอาเงินจากประชาชน<_>ซึ่ง<_>ธอส.อยู่ระหว่างดำเนินการทางกฎหมายกับกลุ่มมิจฉาชีพที่แอบอ้างแล้ว<_>และขอให้ประชาชนอย่าหลงเชื่อกลโกงของมิจฉาชีพอย่างเด็ดขาด<_>พร้อมขอความร่วมมือไม่ส่งหรือแชร์ต่อในช่องทางสื่อสังคมออนไลน์ต่างๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากธนาคารอาคารสงเคราะห์ได้อย่างครบถ้วน<_>สามารถติดตามได้ที่<_>www.ghbank.co.th<_>หรือ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>และ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>เผยลูกหนี้ทำสัญญาปรับหนี้แล้วกว่า<_>5,000<_>ราย<_>ผู้ค้ำที่ลูกหนี้ทำสัญญาจะหลุดพ้นความรับผิด/ถอนการบังคับคดีผู้ค้ำทุกราย<_>ยืนยันทุกคนได้รับสิทธิ์ตามกฎหมาย", "content": ["กยศ.<_>เผยลูกหนี้ทำสัญญาปรับหนี้แล้วกว่า<_>5,000<_>ราย<_>ผู้ค้ำที่ลูกหนี้ทำสัญญาจะหลุดพ้นความรับผิด/ถอนการบังคับคดีผู้ค้ำทุกราย<_>ยืนยันทุกคนได้รับสิทธิ์ตามกฎหมาย", "กยศ.<_>เผยผู้กู้ยืมเข้าทำสัญญาปรับโครงสร้างหนี้แล้วกว่า<_>5,000<_>ราย<_>โดยผู้ค้ำประกันจะหลุดพ้นความรับผิดทันทีหลังลูกหนี้ทำสัญญา<_>พร้อมถอนการบังคับคดีผู้ค้ำประกันทุกรายที่ผู้กู้ยืมปรับโครงสร้างหนี้แล้ว<_>ยืนยันทุกคนจะได้รับสิทธิ์ตามกฎหมาย", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เผยผู้กู้ยืมเข้าทำสัญญาปรับโครงสร้างหนี้แล้วกว่า<_>5,000<_>ราย<_>โดยผู้ค้ำประกันจะหลุดพ้นความรับผิดทันทีหลังลูกหนี้ทำสัญญา<_>พร้อมถอนการบังคับคดีผู้ค้ำประกันทุกรายที่ผู้กู้ยืมปรับโครงสร้างหนี้แล้ว<_>ยืนยันทุกคนจะได้รับสิทธิ์ตามกฎหมาย<_>ผู้กู้ยืมสามารถลงทะเบียนนัดหมายวันเข้าทำสัญญาล่วงหน้าทางเว็บไซต์<_>และจะทยอยทำสัญญาปรับโครงสร้างหนี้ให้กับผู้กู้ยืมจังหวัดต่างๆ<_>ทั่วประเทศต่อไป", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ได้เปิดเผยว่า<_>“กองทุนฯได้เปิดให้ผู้กู้ยืมที่ลงทะเบียนนัดหมายเข้าทำสัญญาปรับโครงสร้างหนี้<_>ตั้งแต่วันที่<_>15<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ขณะนี้มีผู้กู้ยืมเข้ามาทำสัญญาแล้วกว่า<_>5,000<_>ราย<_>ซึ่งหลังทำสัญญาปรับโครงสร้างหนี้แล้วผู้ค้ำประกันจะหลุดพ้นจากความรับผิดทันที<_>โดยกองทุนฯจะดำเนินการถอนการบังคับคดีผู้ค้ำประกันทุกรายที่ผู้กู้ยืมได้ทำสัญญาปรับโครงสร้างหนี้แล้ว<_>ทั้งนี้<_>ผู้กู้ยืมที่มีสิทธิ์เข้าทำสัญญาปรับโครงสร้างหนี้<_>ได้แก่ลูกหนี้ที่อยู่ระหว่างการผ่อนชำระทุกกลุ่ม<_>โดยกำหนดเงื่อนไขให้ผู้กู้ยืมผ่อนชำระเงินคืนกองทุนฯเป็นรายเดือนในอัตราเท่ากันทุกเดือน<_>ผู้กู้ยืมต้องชำระภายในวันที่<_>5<_>ของทุกเดือนให้เสร็จสิ้นภายใน<_>15<_>ปี<_>และในการชำระเงินงวดสุดท้าย<_>ผู้กู้ยืมต้องมีอายุไม่เกิน<_>65<_>ปีบริบูรณ์<_>เมื่อชำระหนี้งวดสุดท้ายเสร็จสิ้น<_>กองทุนฯจะให้ส่วนลดเบี้ยปรับเดิมที่ตั้งพักไว้ทั้งหมด<_>ทั้งนี้<_>การปรับโครงสร้างหนี้ดังกล่าว<_>กองทุนฯรีบดำเนินการเพื่อช่วยเหลือผู้กู้ยืมทุกกลุ่มโดยเฉพาะกลุ่มที่ได้รับความเดือดร้อนจากการถูกดำเนินคดีหรือบังคับคดีให้ได้มีโอกาสผ่อนชำระหนี้ตามสัญญาใหม่<_>และเพื่อปลดภาระผู้ค้ำประกันทุกรายหลังจากที่มีการปรับโครงสร้างหนี้แล้ว", "ทั้งนี้<_>ผู้กู้ยืมสามารถลงทะเบียนนัดหมายเข้าทำสัญญาปรับโครงสร้างหนี้ได้<_>ทางเว็บไซต์<_>www.studentloan.or.th<_>โดยจะเปิดให้เข้ามาทำสัญญาทุกวันไม่เว้นวันหยุด<_>เวลา<_>09.00<_>-<_>20.00<_>น.<_>และสำหรับผู้กู้ยืมตามจังหวัดต่างๆ<_>กองทุนฯจะทยอยดำเนินการและประกาศให้ทราบผ่านทางเว็บไซต์<_>กยศ.<_>ต่อไป<_>ซึ่งการปรับโครงสร้างหนี้ดังกล่าว<_>คาดว่าจะส่งผลให้ผู้กู้หลายแสนคนสามารถกลับมาชำระหนี้ได้ตามปกติ<_>ปลดภาระผู้ค้ำประกัน<_>รวมถึงลดกระบวนการดำเนินคดี/บังคับคดี<_>โดยจะมีเงินกลับเข้ามาที่กองทุนฯอย่างต่อเนื่อง<_>และทำให้มีเงินหมุนเวียนเพื่อส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน<_>นักศึกษา<_>รุ่นน้องต่อไป”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>รับมอบนโยบายนายกรัฐมนตรี<_>สู่การขับเคลื่อนการดำเนินงานที่สำคัญของรัฐบาล", "content": ["​ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>รับมอบนโยบายนายกรัฐมนตรี<_>สู่การขับเคลื่อนการดำเนินงานที่สำคัญของรัฐบาล", "วันที่<_>21<_>กุมภาพันธ์<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการผู้ช่วยรัฐมนตรี<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมมอบนโยบายให้แก่คณะกรรมการผู้ช่วยรัฐมนตรี<_>และมอบหมายภารกิจเพิ่มเติมให้แก่กรรมการผู้ช่วยรัฐมนตรีในฐานะผู้ช่วยรัฐมนตรีประจำกระทรวง<_>เพื่อให้การปฏิบัติหน้าที่ของผู้ช่วยรัฐมนตรีเป็นไปตามเจตนารมณ์ของรัฐบาลต่อไป<_>ณ<_>ห้องประชุม<_>301<_>ชั้น<_>3<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "นายกฯ<_>กล่าวว่าในโอกาสที่คณะกรรมการผู้ช่วยรัฐมนตรีซึ่งได้รับการแต่งตั้งในรัฐบาลปัจจุบันและได้มีการประชุมเป็นครั้งแรก<_>ต้องขอแสดงความยินดีกับทุกคนที่ได้รับแต่งตั้งให้ดำรงตำแหน่งกรรมการผู้ช่วยรัฐมนตรี<_>ซึ่งเป็นตำแหน่งสำคัญที่ต้องอาศัยความรู้ความสามารถ<_>ทักษะความชำนาญ<_>และประสบการณ์ในงานแขนงต่าง<_>ๆ<_>มาช่วยขับเคลื่อนงานสำคัญของรัฐบาลให้สัมฤทธิ์ผลเป็นรูปธรรม<_>โดยนายกฯ<_>ยินดีอย่างยิ่งที่ได้ร่วมงานกับทุกคน<_>พร้อมกันนี้<_>นายกรัฐมนตรี<_>ได้มีประกาศแต่งตั้งกรรมการผู้ช่วยรัฐมนตรีแล้ว<_>5<_>ฉบับ<_>จำนวน<_>30<_>ท่าน<_>และตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยคณะกรรมการผู้ช่วยรัฐมนตรี<_>พ.ศ.<_>2546<_>กำหนดให้คณะกรรมการผู้ช่วยรัฐมนตรีประชุมอย่างน้อยเดือนละหนึ่งครั้ง<_>เพื่อพิจารณาและประเมินผลการดำเนินการของผู้ช่วยรัฐมนตรีในระยะเวลาที่ผ่านมาและเสนอแนะมาตรการอันเป็นประโยชน์ต่อการบริหารราชการแผ่นดินของคณะรัฐมนตรีหรือของรัฐมนตรี<_>ตลอดจนพิจารณาเรื่องอื่น<_>ๆ<_>ตามที่นายกรัฐมนตรีมอบหมาย"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่กาฬสินธุ์ตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่กาฬสินธุ์ตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่กาฬสินธุ์ตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>ใน<_>4<_>มิติ<_>เร่งสร้างและพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมเพื่อให้เกิดความยั่งยืนในการพัฒนาอุตสาหกรรม", "วันที่<_>20<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่กาฬสินธุ์ตรวจราชการกรณีปกติ<_>โดยมี<_>นายวศิน<_>ศุภพิสุทธิ์<_>อุตสาหกรรมจังหวัดกาฬสินธุ์<_>และเจ้าหน้าที่<_>เข้าร่วมรับการตรวจราชการพร้อมรายงานผลการดำเนินงานตามประเด็นการตรวจราชการ<_>การตรวจกำกับ<_>เร่งรัด<_>ติดตาม<_>เพื่อขับเคลื่อนการดำเนินงานและโครงการสำคัญ<_>โดยผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้มอบนโยบายให้เจ้าหน้าที่ดำเนินงานตามนโยบาย<_>mind<_>ใช้หัวและใจขับเคลื่อนแผนงานปี<_>2567<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และการกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมข้อเสนอแนะในการปฏิบัติงาน<_>รวมทั้งแนวทางปฏิบัติงานตามข้อสั่งการที่จะต้องปฏิบัติอย่างเคร่งครัด<_>อาทิ<_>การเบิกจ่ายงบประมาณให้เป็นไปตามมติ<_>ครม.<_>รวมทั้งต้องจัดสรรและบริหารจัดการการใช้จ่ายงบประมาณอย่างรอบคอบ<_>ตรวจกำกับดูแลสถานประกอบการให้เป็นไปตามกฎหมาย<_>และแก้ไขปัญหาเรื่องร้องเรียนอย่างเร่งด่วน<_>และเน้นย้ำให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)<_>โรงงานค้างชำระค่าธรรมเนียมจะต้องติดตามเร่งรัดดำเนินการให้เป็นที่สิ้นสุด<_>การรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-single<_>form)<_>จะต้องติดตามสถานประกอบการเข้าใช้งานระบบให้ครบถ้วน<_>รวมทั้งให้กรอกข้อมูลและรายงานผ่านระบบข้อมูลกลาง<_>การบริหารจัดการกากอุตสาหกรรม<_>กำกับดูแลให้เป็นไปตามกฎหมายและรายงานข้อมูลกากอุตสาหกรรมผ่านระบบสารสนเทศให้ดำเนินการภายในระยะเวลาที่กำหนด<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้ติดตามเร่งรัดการดำเนินการให้เป็นไปตามเป้าหมายที่กำหนด<_>ส่งเสริมและผลักดันให้สถานประกอบการได้รับการรับรองอุตสาหกรรมสีเขียว<_>รวมทั้งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการ<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind<_>จะต้องมีวิธีการคำนวณหาค่าคาร์บอนไดออกไซด์ในปริมาณผลิตภัณฑ์แต่ละประเภทให้ถูกต้อง", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>ได้ตรวจสำนักงานในส่วนของอาคารสำนักงานและบ้านพักเจ้าหน้าที่<_>พร้อมทั้งได้ให้กำลังใจในการปฏิบัติงาน<_>และขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้าน<_>เพื่อผู้ประกอบการ<_>ประชาชน<_>และกระทรวงอุตสาหกรรม"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่มหาสารคามตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "content": ["​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่มหาสารคามตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”", "​ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่มหาสารคามตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>ใน<_>4<_>มิติ<_>เร่งสร้างและพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมเพื่อให้เกิดความยั่งยืนในการพัฒนาอุตสาหกรรม", "วันที่<_>20<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่มหาสารคามตรวจราชการกรณีปกติ<_>โดยมีนายศิวะ<_>โพธิตาปนะ<_>อุตสาหกรรมจังหวัดมหาสารคาม<_>และเจ้าหน้าที่เข้ารับการตรวจและได้รายงานตามประเด็นการตรวจราชการกรณีการตรวจกำกับ<_>เร่งรัด<_>ติดตาม<_>เพื่อขับเคลื่อนการดำเนินงานและโครงการสำคัญของกระทรวง<_>โดยผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้มอบนโยบายให้เจ้าหน้าที่ดำเนินงานตามนโยบาย<_>mind<_>ใช้หัวและใจขับเคลื่อนแผนงานปี<_>2567<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และการกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมข้อเสนอแนะในการปฏิบัติงาน<_>รวมทั้งแนวทางปฏิบัติงานตามข้อสั่งการที่จะต้องปฏิบัติอย่างเคร่งครัด<_>อาทิ<_>การเบิกจ่ายงบประมาณให้เป็นไปตามมติ<_>ครม.<_>รวมทั้งต้องจัดสรรและบริหารจัดการการใช้จ่ายงบประมาณอย่างรอบคอบ<_>ตรวจกำกับดูแลสถานประกอบการให้เป็นไปตามกฎหมาย<_>และแก้ไขปัญหาเรื่องร้องเรียนอย่างเร่งด่วน<_>และเน้นย้ำให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)<_>โรงงานค้างชำระค่าธรรมเนียมจะต้องติดตามเร่งรัดดำเนินการให้เป็นที่สิ้นสุด<_>การรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-single<_>form)<_>จะต้องติดตามสถานประกอบการเข้าใช้งานระบบให้ครบถ้วน<_>รวมทั้งให้กรอกข้อมูลและรายงานผ่านระบบข้อมูลกลาง<_>การบริหารจัดการกากอุตสาหกรรม<_>กำกับดูแลให้เป็นไปตามกฎหมายและรายงานข้อมูลกากอุตสาหกรรมผ่านระบบสารสนเทศให้ดำเนินการภายในระยะเวลาที่กำหนด<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้ติดตามเร่งรัดการดำเนินการให้เป็นไปตามเป้าหมายที่กำหนด<_>ส่งเสริมและผลักดันให้สถานประกอบการได้รับการรับรองอุตสาหกรรมสีเขียว<_>รวมทั้งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญพร้อมเชิญชวนสมัครเข้าร่วมโครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind<_>จะต้องมีวิธีการคำนวณหาค่าคาร์บอนไดออกไซด์ในปริมาณผลิตภัณฑ์แต่ละประเภทให้ถูกต้อง<_>นอกจากนี้<_>ผู้ตรวจราชการฯ<_>ได้ให้กำลังใจในการปฏิบัติงาน<_>และขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้าน<_>เพื่อผู้ประกอบการ<_>ประชาชนและกระทรวงอุตสาหกรรม"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่ชัยนาทตรวจเยี่ยมโรงงานผลิตไนโตรเซลลูโลสสำหรับอุตสาหกรรม<_>พร้อมกำชับเจ้าหน้าที่กำกับดูแลอย่างเคร่งครัด<_>เน้นความปลอดภัยและสิ่งแวดล้อม", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่ชัยนาทตรวจเยี่ยมโรงงานผลิตไนโตรเซลลูโลสสำหรับอุตสาหกรรม<_>พร้อมกำชับเจ้าหน้าที่กำกับดูแลอย่างเคร่งครัด<_>เน้นความปลอดภัยและสิ่งแวดล้อม", "วันที่<_>20<_>กุมภาพันธ์<_>2567<_>เวลา<_>10.00<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวีระพล<_>ผ่องสุภา<_>อุตสาหกรรมจังหวัดชัยนาท<_>และเจ้าหน้าที่ฯ<_>เข้าตรวจเยี่ยม<_>บริษัท<_>โนเบล<_>เอ็นซี<_>จำกัด<_>ตำบลโพนางดำออก<_>อำเภอสรรพยา<_>จังหวัดชัยนาท<_>ซึ่งประกอบกิจการ<_>โดยไนโตรเซลลูโลสเป็นสารตั้งต้นของการผลิตสารเคลือบเงา<_>สำหรับวัสดุต่างๆ<_>โดยกลุ่มลูกค้าส่วนใหญ่เป็นผู้ผลิตสินค้าประเภท<_>สีหมึกพิมพ์คุณภาพสูง<_>และวัสดุพิเศษเพื่อใช้ในการผลิตบรรจุภัณฑ์<_>เช่น<_>หมึกพิมพ์บนบรรจุภัณฑ์อาหารและเครื่องดื่ม<_>หมึกพิมพ์และการเคลือบพิเศษบนบรรจุภัณฑ์สำหรับยาเครื่องมือทางการแพทย์<_>รวมถึงบรรจุภัณฑ์ที่เกี่ยวข้องที่ใช้ในอุตสาหกรรมการดูแลสุขภาพ<_>และสินค้า<_>อุปโภคบริโภค<_>ทั้งนี้<_>ผู้ตรวจราชการ<_>ได้เน้นย้ำให้สำนักงานอุตสาหกรรมจังหวัดชัยนาท<_>กำกับดูแลโรงงานอย่างเคร่งครัด<_>เนื่องจากมีความเกี่ยวข้องกับความมั่นคงของประเทศ<_>ซึ่งสารเคมีที่เป็นยุทธภัณฑ์มีอันตรายมากกว่าสารเคมีทั่วไป<_>พร้อมกำชับให้โรงงาน<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>เน้นความปลอดภัย<_>และสิ่งแวดล้อม", "เวลา<_>13.00<_>น.<_>ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจติดตามงานตามประเด็นการตรวจราชการกระทรวงอุตสาหกรรม<_>รอบที่<_>1<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีนายวีระพล<_>ผ่องสุภา<_>อุตสาหกรรมจังหวัดชัยนาท<_>และคณะ<_>พร้อมรับทราบผลการดำเนินงานปัญหาอุปสรรคต่าง<_>ๆ<_>ซึ่งจังหวัดชัยนาทเป็นจังหวัดที่มีการปลูกข้าว<_>และมีอุตสาหกรรมหลักเป็นโรงสีข้าว<_>ทั้งนี้<_>ได้เน้นย้ำให้มีการตรวจกำกับโรงงานเหมืองแร่ให้เป็นไปตามกฎหมาย<_>การส่งเสริมและยกระดับ<_>gi<_>ให้ได้ตามเป้าหมาย<_>การแก้ไขปัญหาผังเมืองให้สามารถตั้งโรงงานบางประเภทได้มากขึ้น<_>เพื่อรองรับการลงทุน<_>การส่งเสริมพัฒนาผลิตภัณฑ์กลุ่มวิสาหกิจชุมชนรอบโรงงานแปรรูปสินค้าเกษตรอุตสาหกรรม<_>นอกจากนี้ยังได้ร่วมหารือกับเครือข่ายในพื้นที่<_>อาทิ<_>สภาอุตสาหกรรม<_>สภาหอการค้า<_>smes<_>d<_>bank<_>สาขาชัยนาท<_>ในผลักดันการพัฒนาอุตสาหกรรมเกษตร<_>อุตสาหกรรมท้องถิ่น<_>เพิ่มรายได้ให้เกษตรกรในพื้นที่<_>รวมถึงการส่งเสริมผู้ประกอบการให้ตรงกับศักยภาพและบริบทของจังหวัด<_>เชื่อมโยงการเข้าถึงแหล่งทุนของกองทุนฯ<_>หรือ<_>การให้คำปรึกษาช่วยเหลือของ<_>smes<_>d<_>bank<_>ให้ผู้ประกอบการได้รับประโยชน์อย่างเต็มที่และยั่งยืนต่อไป"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-fta<_>เพิ่มแต้มต่อ<_>ดันไทยส่งออกสินค้าเกษตร<_>อันดับ<_>1<_>ในอาเซียน<_>และอันดับ<_>7<_>ของโลก", "content": ["fta<_>เพิ่มแต้มต่อ<_>ดันไทยส่งออกสินค้าเกษตร<_>อันดับ<_>1<_>ในอาเซียน<_>และอันดับ<_>7<_>ของโลก", "รัฐบาลหน้าผลักดันความร่วมมือ<_>fta<_>เพื่อดึงดูดการค้า<_>การลงทุนจากต่างชาติ<_>และผลักดันให้เกิดการขยายตลาดสินค้าเกษตรไทยในต่างประเทศ<_>สร้างแต้มต่อทางการแข่งขันให้ไทยในตลาดโลก<_>ซึ่งขณะนี้<_>จากตัวเลขทางสถิติ<_>ไทยเป็นผู้ส่งออกสินค้าเกษตรของไทยอันดับ<_>1<_>ของอาเซียน<_>และเป็นอันดับ<_>7<_>ของโลก<_>และส่งออกสินค้าเกษตรแปรรูปเป็นอันดับ<_>3<_>ของอาเซียน<_>และเป็นอันดับที่<_>11<_>ของโลก", "ข้อมูลจากกระทรวงพาณิชย์<_>ระบุถึงการส่งออกสินค้าเกษตรและเกษตรแปรรูปของไทยไปยังกลุ่มประเทศคู่ค้า<_>fta<_>พบว่า<_>ในปี<_>2566<_>ขยายตัว<_>4%<_>ที่มูลค่า<_>19,563<_>ล้านดอลลาร์สหรัฐ<_>คิดเป็น<_>73%<_>ของการส่งออกทั้งหมด<_>ส่วนสินค้าเกษตรแปรรูป<_>มีมูลค่า<_>15,074<_>ล้านดอลลาร์สหรัฐ<_>ขยายตัว<_>2%<_>ครองสัดส่วน<_>67.3%<_>ของการส่งออกสินค้าเกษตรแปรรูปทั้งหมด<_>ซึ่งตลาดคู่ค้า<_>fta<_>ที่ขยายตัวสูง<_>ได้แก่<_>จีน<_>ซึ่งขยายตัว<_>11%<_>ตามมาด้วยตลาดอาเซียนที่ขยายตัว<_>5%", "สินค้าที่ขยายตัวได้ดี<_>อันดับ<_>1<_>ได้แก่<_>ข้าว<_>ซึ่งพบว่า<_>ขยายตัวมากถึง<_>92%<_>อันดับถัดไป<_>คือ<_>กาแฟ<_>ขยายตัวที่<_>43%<_>และผลไม้สด<_>แช่เย็นแช่แข็ง<_>และแห้ง<_>ที่ขยายตัว<_>23%", "ขณะเดียวกัน<_>รัฐบาลยังได้สนับสนุนนโยบายต่าง<_>ๆ<_>ทั้งนำนวัตกรรมและการวางแผนการตลาดมาใช้เสริม<_>เพื่อเพิ่มรายได้เกษตรกร<_>รวมถึงเร่งต่อยอดการใช้ประโยชน์จาก<_>fta<_>ให้เต็มศักยภาพด้วย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79101", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ!ขยายเวลา<_>visa<_>free<_>คาซัคสถาน<_>ต่อ<_>6<_>เดือน<_>หลังยอด<_>นทท.<_>กำลังซื้อสูงพุ่ง", "content": ["ครม.<_>เคาะ!ขยายเวลา<_>visa<_>free<_>คาซัคสถาน<_>ต่อ<_>6<_>เดือน<_>หลังยอด<_>นทท.<_>กำลังซื้อสูงพุ่ง", "ที่ประชุม<_>ครม.<_>(วันที่<_>20<_>ก.พ.<_>67)<_>มีมติอนุมัติขยายระยะเวลาการยกเว้นการตรวจลงตรา<_>เพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางสัญชาติคาซัคสถาน<_>ออกไปถึงวันที่<_>31<_>ส.ค.<_>2567<_>เนื่องจากเป็นกลุ่มนักท่องเที่ยวที่มีกำลังซื้อสูง<_>ซึ่งช่วยส่งเสริมการท่องเที่ยวของไทย", "ข้อมูลสถิติ<_>“จำนวนนักท่องเที่ยวคาซัคสถานที่เดินทางมาประเทศไทย”", "-<_>ระหว่างวันที่<_>25<_>ก.ย.<_>66<_>-<_>10<_>ม.ค.<_>67<_>มี<_>นทท.<_>จำนวน<_>68,824<_>คน", "-<_>ในปี<_>2566<_>มี<_>นทท.<_>จำนวน<_>172,282<_>คน<_>ซึ่งเป็นจำนวนสูงสุดที่เคยเดินทางเข้าประเทศไทย<_>(ค่าใช้จ่ายเฉลี่ยต่อครั้งประมาณ<_>75,080<_>บาท/คน/ครั้ง)", "ทั้งนี้<_>ได้มอบหมายหน่วยงานความมั่นคงที่เกี่ยวข้องกำกับติดตาม<_>และประเมินผลกระทบจากการออกประกาศ<_>มท.<_>ฉบับนี้ภายหลังครบระยะเวลา<_>6<_>เดือน<_>ที่ประกาศไว้<_>ทั้งนี้<_>หากมีผลกระทบต่อความมั่นคงและผลประโยชน์แห่งชาติ<_>ให้หน่วยงานความมั่นคงที่เกี่ยวข้องเสนอ<_>ครม.<_>พิจารณายกเลิกประกาศ<_>มท.<_>ดังกล่าวต่อไปได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79196", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชู<_>8<_>วิสัยทัศน์<_>ignite<_>thailand<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน", "content": ["นายกฯ<_>ชู<_>8<_>วิสัยทัศน์<_>ignite<_>thailand<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน", "เช้านี้<_>(22<_>ก.พ.67)<_>ณ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรมว.กค.<_>ประกาศวิสัยทัศน์<_>thailand<_>vision<_>มุ่งพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ตั้งเป้าประเทศไทยจะก้าวไปเป็นที่<_>1<_>ของภูมิภาค<_>ด้วยข้อได้เปรียบด้านทรัพยากรธรรมชาติ<_>สถานที่ท่องเที่ยว<_>ภูมิอากาศที่อบอุ่นตลอดปี<_>และที่สำคัญ<_>คือ<_>ศักยภาพของคนไทย<_>พร้อม<_>8<_>วิสัยทัศน์<_>ขับเคลื่อนประเทศไทยไปข้างหน้า", "1.<_>ประกาศตั้งเป้าให้ไทยเป็นศูนย์กลางเมืองท่องเที่ยว<_>(tourism<_>hub)<_>เฟ้นหา<_>soft<_>power<_>ชูจุดขายเป็นเสน่ห์ของไทย<_>อำนวยความสะดวก<_>ปลดล็อกทุกข้อจำกัดการท่องเที่ยว<_>ผ่านการเปิดฟรีวีซ่าในหลายประเทศ<_>เป็นศูนย์กลางการเดินทางในภูมิภาค<_>และใน<_>clmv<_>ส่งเสริมต่อยอดเมืองหลัก<_>เมืองรองต้องพัฒนาจนกลายเป็นแหล่งท่องเที่ยว<_>แก้ไขกฎ<_>ระเบียบ<_>ที่เป็นอุปสรรค<_>เช่น<_>เวลาเปิดปิดของสถานบริการ<_>การขายเครื่องดื่มแอลกอฮอล์<_>รวมถึงแก้ไขภาษีสำหรับการจัดงานหรือแข่งขันต่าง<_>ๆ<_>รองรับการเป็น<_>homestay<_>ของคนทั่วโลก", "2.<_>ศูนย์กลางด้านการแพทย์และสุขภาพ<_>(wellness<_>&<_>medical<_>hub)<_>ผลักดันอุตสาหกรรมสาธารณสุข<_>ให้เป็นศูนย์ดูแลสุขภาพครบวงจรของโลก<_>และเดินหน้าพัฒนาระบบประกันสุขภาพของคนไทย<_>จาก<_>30<_>บาทรักษาทุกโรค<_>ยกระดับไปเป็น<_>30<_>บาทรักษาทุกที่<_>ใช้<_>ai<_>เชื่อมฐานข้อมูลทั้ง<_>77<_>จังหวัดด้วยบัตรประชาชนเพียงใบเดียว<_>เพิ่มจำนวนหมอ<_>และพยาบาลให้เพียงพอ<_>พร้อมพัฒนาคุณภาพ<_>ยกระดับชีวิตบุคลากรให้ดีกว่าเดิม", "3.<_>ศูนย์กลางอาหาร<_>(agriculture<_>&<_>food<_>hub)<_>ยกระดับการผลิตอุตสาหกรรมการเกษตร<_>ทำให้ประเทศไทยอุดมสมบูรณ์<_>“ในน้ำมีปลา<_>ในนามีข้าว<_>ในกระเป๋าต้องมีเงิน”<_>ดูแลความมั่นคงทางอาหารของโลก<_>พัฒนาอุตสาหกรรมอาหารแห่งอนาคต<_>พัฒนาอาหารที่แปลกใหม่<_>ทั้งอาหาร<_>halal<_>อาหารสำหรับผู้ป่วย<_>และอาหารชนิดพิเศษอื่น<_>ๆ<_>สนับสนุนผู้ประกอบการไทยให้ไปเปิดร้านอาหารในต่างประเทศมากขึ้น<_>ทำให้ไทยกลายเป็นปัจจัย<_>4<_>ของโลกในด้านอาหาร", "4.<_>ศูนย์กลางการบิน<_>(aviation<_>hub)<_>พัฒนาสนามบินให้รองรับการ<_>transit<_>ของสายการบิน<_>และเตรียมปรับเปลี่ยนเส้นทาง<_>ตารางบินให้เหมาะสม<_>เพื่อเพิ่ม<_>transit<_>capacity<_>ให้สูงขึ้น<_>เตรียมพร้อมจะเป็น<_>homeland<_>ของสายการบินทั้งไทยและสายการบินนานาชาติ<_>เพียบพร้อมไปด้วยศูนย์ดูแลรักษา<_>ซ่อมบำรุง<_>ที่ใหญ่ที่สุดในภูมิภาค", "5.<_>ศูนย์กลางขนส่งของภูมิภาค<_>(logistic<_>hub)<_>พัฒนาโครงสร้างพื้นฐาน<_>เพิ่มศักยภาพระบบคมนาคมทั้งในและต่างประเทศ<_>รถไฟความเร็วสูง<_>เชื่อมสู่<_>3<_>สนามบิน<_>ศูนย์กลางขนส่งผ่าน<_>land<_>bridge<_>เชื่อมสองฝั่งมหาสมุทรอันดามัน-อ่าวไทย<_>สร้างความสมดุลสู่ความมั่งคั่งเป็นตัวกลางการค้าระหว่างโลกตะวันตกและตะวันออก<_>รวมถึงปรับปรุงกระบวนการทำงานทั้งหมด<_>(one<_>stop<_>service)<_>ให้ดียิ่งขึ้น", "6.<_>ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)<_>ตั้งเป้าให้ประเทศไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>มีเป้าหมายจะได้แผนการลงทุนกว่า<_>1<_>ล้านบาท<_>รองรับอุตสาหกรรมที่กำลังเปลี่ยนผ่านไปสู่รถ<_>ev<_>ตั้งแต่การค้นคว้าวิจัย<_>การผลิตชิ้นส่วน<_>ยางรถยนต์<_>แบตเตอร์รี่<_>อะไหล่<_>การประกอบ<_>การบำรุงรักษา<_>ทำให้เกิดเป็น<_>ecosystem<_>ที่สมบูรณ์ในประเทศ<_>และเตรียมพร้อมเทคโนโลยีอื่น<_>ๆ<_>เช่น<_>เครื่องยนต์<_>hydrogen<_>รองรับอุตสาหกรรมในอนาคต", "7.<_>ศูนย์กลางเศรษฐกิจดิจิตอล<_>(digital<_>economy<_>hub)<_>ตั้งเป้าดึงอุตสาหกรรมแห่งอนาคต<_>digital<_>for<_>all<_>technology<_>innovation<_>ai<_>ให้มาขยายธุรกิจในประเทศไทย<_>โดยเฉพาะเทคโนโลยี<_>high<_>tech<_>ต่าง<_>ๆ<_>ทั้งการลงทุนโรงงานผลิต<_>semiconductor,<_>การตั้งศูนย์<_>data<_>center<_>รองรับ<_>cloud<_>computing<_>พร้อมเงินสนับสนุนบริษัทที่ต้องการผ่านกองทุนเพื่อเพิ่มความสามารถในการแข่งขัน<_>และจะทำ<_>matching<_>fund<_>เติมทุนให้กับบริษัทที่มีศักยภาพด้วย", "8.<_>ศูนย์กลางทางการเงิน<_>(financial<_>hub)<_>ตั้งเป้าเปลี่ยนให้ไทยเป็น<_>financial<_>center<_>of<_>southeast<_>asia<_>ขับเคลื่อนระบบการเงินที่แข็งแกร่ง<_>ดึงสถาบันการเงินระดับโลกเข้ามาลงทุน<_>สร้างย่านการเงิน<_>wall<_>street<_>ของอาเซียนให้เกิดขึ้นในประเทศไทย<_>พัฒนาระบบการเงินเพื่อความยั่งยืน<_>carbon<_>credit<_>trading", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79309", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-2-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-bdi<_>เดินหน้าใช้<_>big<_>data<_>และ<_>al<_>สู่<_>data-driven<_>nation", "content": ["ดีอี-bdi<_>เดินหน้าใช้<_>big<_>data<_>และ<_>al<_>สู่<_>data-driven<_>nation", "นายประเสริฐฯ<_>รมว.ดศ.<_>แถลงเปิดงาน<_>ดีอี-bdi<_>เดินหน้าใช้<_>big<_>data<_>และ<_>al<_>สู่<_>data-driven<_>nation", "วันที่<_>21<_>กุมภาพันธ์<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานเปิดงานแถลงบทบาทใหม่ของสถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>หรือ<_>bdi<_>ในการสร้างพลังแห่งอนาคตด้วยข้อมูล<_>“power<_>the<_>future<_>with<_>data<_>-<_>the<_>next<_>chapter<_>of<_>bdi”<_>เดินหน้าหนุนใช้<_>big<_>data<_>และ<_>al<_>ขับเคลื่อนเศรษฐกิจและสังคมยุคดิจิทัล<_>พร้อมเร่งพัฒนาแพลตฟอร์มเชื่อมโยงข้อมูล<_>เทคโนโลยีข้อมูลนวัตกรรมปัญญาประดิษฐ์<_>รวมถึงการพัฒนากำลังคนด้านข้อมูล<_>ตั้งเป้า<_>1<_>ปี<_>เกิดการบูรณาการร่วมกันผ่านการเชื่อมโยงข้อมูลทั้งภาครัฐและเอกชน<_>สร้างมูลค่าทางเศรษฐกิจกว่า<_>3,000<_>ล้านบาท<_>และเพิ่มโอกาสการจ้างงานด้าน<_>big<_>data<_>มากกว่า<_>200<_>ล้านบาท<_>โดยมี<_>ศาสตรจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีฯรองศาสตราจารย์,<_>ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>scbx<_>next<_>stage<_>ชั้น<_>4<_>ศูนย์การค้าสยามพารากอน", "นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>กล่าวว่า<_>สถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>เป็นองค์กรหลักที่ช่วยขับเคลื่อนประเทศด้วยการใช้ประโยชน์จากข้อมูลขนาดใหญ่<_>ลดปัญหาการทำงานแบบแยกส่วนกันของหน่วยงานภาครัฐ<_>สามารถนำเอาข้อมูลต่าง<_>ๆ<_>มาใช้ร่วมกันจนเกิดประโยชน์สูงสุดเพื่อให้เกิดการพัฒนาประเทศและยกระดับคุณภาพชีวิตของประชาชนอย่างก้าวกระโดดและยั่งยืน<_>รวมทั้งมีส่วนสำคัญในการช่วยยกระดับขีดความสามารถทางการแข่งขันด้านดิจิทัลและนวัตกรรมของไทย<_>ในเวทีโลกให้ดียิ่งขึ้นได้นอกจากนี้<_>หนึ่งในนโยบายหลักของกระทรวงดีอี<_>คือ<_>โครงการพัฒนา<_>thai<_>large<_>language<_>model<_>(thaillm)<_>ให้เป็นโครงสร้างพื้นฐานปัญญาประดิษฐ์สำหรับภาษาไทย<_>โดยสถาบันข้อมูลขนาดใหญ่<_>หรือ<_>bdi<_>เป็นหน่วยงานหลักในการขับเคลื่อนโครงการดังกล่าว", "พร้อมด้วยปาฐกถาพิเศษ<_>โดย<_>ศาสตรจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในหัวข้อ<_>“เรื่องผลักดันนโยบายการใช้เทคโนโลยีข้อมูลและปัญญาประดิษฐ์เพื่อขับเคลื่อนประเทศไทยอย่างมีทิศทาง”<_>ว่าด้วย<_>นโยบายของกระทรวงดีอี<_>มุ่งผลประโยชน์ส่วนรวม<_>มีความทันสมัย<_>และพร้อมที่จะปรับตัวโดยเฉพาะอย่างยิ่งการนำนวัดกรรม<_>เทคโนโลยีข้อมูลขนาดใหญ่<_>เข้ามาประยุกต์ใช้อย่างคุ้มค่า<_>และปฏิบัติงานเทียบได้กับมาตรฐานสากล<_>รวมทั้งมีลักษณะเปิดกว้าง<_>เชื่อมโยงถึงกันและเปิดโอกาสให้ทุกภาคส่วนเข้ามามีส่วนร่วมเพื่อตอบสนองความต้องการของประชาชนได้อย่างสะดวก<_>รวดเร็ว<_>โปร่งใส<_>ลดความเหลื่อมล้ำ<_>และเอื้อต่อการพัฒนาประเทศ<_>นอกจากนี้กระทรวงดีอีกำลังดำเนินการจัดทำแนวปฏิบัติด้านจริยธรรม<_>กฎหมาย<_>และสังคม<_>ที่เกี่ยวข้องกับปัญญาประดิษฐ์<_>พร้อมรับมือให้ทันต่อการเปลี่ยนแปลงของโลกอยู่ตลอดเวลา", "ด้านรองศาสตราจารย์<_>ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันข้อมูลขนาดใหญ่<_>หรือ<_>bdi<_>เปิดเผยว่า<_>บทบาทที่สำคัญของ<_>bdi<_>คือ<_>การส่งเสริมและประสานให้เกิดการใช้ข้อมูลเชิงวิเคราะห์เพื่อการตัดสินใจและบริการ<_>พร้อมกันนี้<_>bdi<_>ยังเป็นหน่วยงานผู้ให้บริการเชื่อมโยงและวิเคราะห์ข้อมูลในสาขาต่างๆ<_>ด้วยวิทยาศาสตร์ข้อมูลและปัญญาประดิษฐ์<_>สร้างระบบนิเวศในห่วงโซ่คุณค่าด้านข้อมูลทั้งในมิติของเทคโนโลยี<_>และกำลังคน<_>ส่งเสริมให้เกิดผู้ประกอบการด้านข้อมูลเพิ่มขึ้น<_>รองรับอุปสงค์ของภาคอุตสาหกรรมไทย<_>พร้อมด้วยพัฒนากำลังคนด้าน<_>big<_>data<_>อีกด้วย", "โดยจุดเด่นที่สำคัญของ<_>bdi<_>คือ<_>การรวมตัวของคนรุ่นใหม่ด้านข้อมูลกว่า<_>100<_>คน<_>ที่พร้อมเรียนรู้<_>ยืดหยุ่น<_>คล่องตัว<_>และมีเป้าหมายชัดเจน<_>ที่จะพัฒนาความได้เปรียบในการแข่งขันของประเทศ<_>เพื่อให้ประเทศไทยมีศักยภาพทางเศรษฐกิจที่มั่นคง<_>ยั่งยืน<_>และมีความโปร่งใส<_>การพัฒนาดังกล่าวจะเกิดขึ้นได้ผ่านการผลักดันให้ประเทศไทยก้าวไปสู่การเป็นประเทศที่ขับเคลื่อนด้วยข้อมูล<_>(data-driven<_>nation)<_>ซึ่งจะส่งผลให้การปฏิรูปประเทศเกิดขึ้นได้อย่างเป็นรูปธรรม<_>โดยอาศัยข้อมูลเพื่อนำทางการเปลี่ยนแปลงให้เป็นไปในทิศทางที่เหมาะสม"]}
