{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>พอใจผลงาน<_>มท.<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,963<_>ราย<_>มูลหนี้ลดลง<_>745<_>ล้านบาท<_>ย้ำชวนประชาชนที่เป็นหนี้นอกระบบลงทะเบียนก่อนปิด<_>29<_>ก.พ.", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>พอใจผลงาน<_>มท.<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,963<_>ราย<_>มูลหนี้ลดลง<_>745<_>ล้านบาท<_>ย้ำชวนประชาชนที่เป็นหนี้นอกระบบลงทะเบียนก่อนปิด<_>29<_>ก.พ.", "โฆษกรัฐบาลเผย<_>นายกฯ<_>พอใจผลงาน<_>มท.<_>เปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,963<_>ราย<_>มูลหนี้ลดลง<_>745<_>ล้านบาท<_>ย้ำชวนประชาชนที่เป็นหนี้นอกระบบมาลงทะเบียน<_>ก่อนปิด<_>29<_>ก.พ.นี้<_>ยืนยันรัฐบาลเดินหน้าทุกนโยบายเพื่อช่วยลดภาระให้ประชาชน", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบของรัฐบาลโดยกระทรวงมหาดไทยบูรณาการร่วมกับภาคีเครือข่าย<_>ซึ่งกระทรวงมหาดไทยได้รายงานตัวเลขการเปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>(ณ<_>23<_>ก.พ.<_>67)<_>มีประชาชนลงทะเบียนแล้วกว่า<_>146,661<_>ราย<_>มูลหนี้รวมกว่า<_>10,616<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,963<_>ราย<_>มูลหนี้ลดลง<_>745<_>ล้านบาท<_>โดยนายกรัฐมนตรียินดีที่รัฐบาลนำโดยกระทรวงมหาดไทย<_>สามารถช่วยเหลือแก้ไขปัญหาความเดือดร้อนให้กับประชาชนผู้เป็นหนี้นอกระบบได้อย่างเป็นรูปธรรม<_>พร้อมยืนยันรัฐบาลจะเดินหน้าทุกนโยบายเพื่อช่วยลดภาระให้ประชาชนต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>หลังจากที่กระทรวงมหาดไทยมีนโยบายให้ทุกจังหวัดดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>เปิดรับลงทะเบียนหนี้นอกระบบ<_>ตั้งแต่เมื่อวันที่<_>1<_>ธ.ค.<_>66<_>ทุกภาคส่วนได้เข้ามาช่วยกันในการดำเนินการนำเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้นอกระบบอย่างต่อเนื่อง<_>ทั้งนี้<_>เมื่อย้อนดูตัวเลขการเปิดลงทะเบียนแก้ไขปัญหาหนี้นอกระบบเพื่อขอรับความช่วยเหลือจากภาครัฐ<_>ในวันแรกเมื่อวันที่<_>1<_>ธ.ค.<_>66<_>มีประชาชนทั่วประเทศทั้ง<_>77<_>จังหวัด<_>ลงทะเบียนรวม<_>22,090<_>คน<_>จำนวนเจ้าหนี้<_>11,539<_>คน<_>ยอดหนี้รวม<_>935.31<_>ล้านบาท<_>เมื่อเทียบกับตัวเลขการเปิดลงทะเบียนครบ<_>85<_>วัน<_>จะเห็นได้ชัดเจนว่ามีประชาชนที่เป็นหนี้นอกระบบทั่วประเทศ<_>ต้องการให้ภาครัฐเข้าช่วยเหลือแก้ไขปัญหาเป็นจำนวนมากกว่าวันแรกถึงกว่า<_>6<_>เท่า<_>โดยจากผลงานการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศขณะนี้<_>ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>26,865<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16,963<_>ราย<_>มูลหนี้ลดลงได้ถึง<_>745.910<_>ล้านบาท", "“นายกรัฐมนตรียินดีที่การดำเนินงานตามนโยบายของรัฐบาลสามารถช่วยเหลือแก้ไขปัญหาความเดือดร้อนให้กับประชาชนผู้เป็นหนี้นอกระบบได้<_>ซึ่งความสำเร็จในการไกล่เกลี่ยหนี้<_>แสดงให้เห็นว่ารัฐบาลเดินหน้าทุกนโยบายเพื่อช่วยลดภาระให้ประชาชน<_>ย้ำว่าภาครัฐมีความตั้งใจจริงที่จะแก้ไขปัญหาให้พี่น้องประชาชนที่เดือดร้อนจากหนี้นอกระบบ<_>โดยกระทรวงมหาดไทยและภาคส่วนที่เกี่ยวข้องกำลังเร่งดำเนินการไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย<_>เพื่อช่วยเหลือประชาชนและทำให้นโยบายสำคัญของรัฐบาลครั้งนี้สำเร็จลุล่วงไปได้<_>ซึ่งรัฐบาลจะเดินหน้าทุกนโยบายเพื่อช่วยลดภาระให้ประชาชนต่อไป”<_>นายชัย<_>กล่าว", "สำหรับการลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>จะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ประชาชนทุกคนที่เป็นหนี้นอกระบบ<_>สามารถลงทะเบียนให้ข้อมูลกับทางหน่วยงานภาครัฐ<_>ผ่านช่องทางต่าง<_>ๆ<_>ทั้ง<_>on-site<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยการลงทะเบียนนเป็นไปตามความสมัครใจ<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เชิญชวนแรงงานไทยอายุ<_>17<_>ปี<_>ขึ้นไป<_>ทดสอบประเมินคุณสมบัติเป็นแรงงานทักษะเฉพาะประเทศญี่ปุ่น", "content": ["“คารม”<_>เชิญชวนแรงงานไทยอายุ<_>17<_>ปี<_>ขึ้นไป<_>ทดสอบประเมินคุณสมบัติเป็นแรงงานทักษะเฉพาะประเทศญี่ปุ่น", "“คารม”<_>เชิญชวนแรงงานไทยอายุ<_>17<_>ปี<_>ขึ้นไป<_>ทดสอบประเมินคุณสมบัติเป็นแรงงานทักษะเฉพาะประเทศญี่ปุ่น<_>สำหรับทักษะงานอุตสาหกรรมก่อสร้าง<_>ประจำปี<_>2567", "วันนี้<_>(24<_>ก.พ.67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานได้รับการประสานจากสำนักงานแรงงานในประเทศญี่ปุ่นแจ้งว่า<_>สำนักงานตรวจคนเข้าเมือง<_>กระทรวงยุติธรรม<_>ประเทศญี่ปุ่นได้จัดทำแผนการจัดทดสอบเพื่อประเมินคุณสมบัติเป็นแรงงานทักษะเฉพาะประเทศญี่ปุ่น<_>ในประเทศไทย<_>สำหรับทักษะงานอุตสาหกรรมก่อสร้าง<_>ประจำเดือนกุมภาพันธ์<_>และเดือนมีนาคม<_>2567", "นายคารม<_>กล่าวว่า<_>กรมการจัดหางาน<_>ได้กำหนดวัน<_>และสถานที่ทดสอบเพื่อประเมินคุณสมบัติเป็นแรงงานทักษะเฉพาะประเทศญี่ปุ่นในประเทศไทย<_>สำหรับทักษะงานอุตสาหกรรมก่อสร้าง<_>ดังนี้", "1.วันที่<_>27<_>และ<_>29<_>กุมภาพันธ์<_>2567<_>กำหนดสถานที่สอบ<_>ณ<_>มหาวิทยาลัยเกษมบัณฑิต<_>วิทยาเขตร่มเกล้า<_>อาคารเกษมนครา<_>อาคารที่<_>2<_>ห้อง<_>stn<_>10988<_>ชั้น<_>6<_>ตั้งแต่เวลา<_>08.30<_>–<_>16.00<_>น.", "2.วันที่<_>4<_>-<_>6<_>และวันที่<_>8<_>–<_>10<_>มีนาคม<_>2567<_>กำหนดสถานที่สอบ<_>ณ<_>มหาวิทยาลัยเกษมบัณฑิต<_>วิทยาเขตร่มเกล้า<_>อาคารเกษมนครา<_>อาคารที่<_>2<_>ห้อง<_>stn<_>10988<_>ชั้น<_>6<_>ตั้งแต่เวลา<_>08.30<_>–<_>16.00<_>น.", "สำหรับคุณสมบัติผู้ทดสอบ<_>จะต้องมีอายุ<_>17<_>ปี<_>ขึ้นไป<_>ณ<_>วันที่สมัครทดสอบ<_>โดยไม่จำกัดวุฒิการศึกษา", "“ขอให้แรงงานไทยที่ประสงค์จะไปทำงานที่ประเทศญี่ปุ่นในสถานะแรงงานที่มีทักษะ<_>(แรงงานฝีมือ)<_>เตรียมความพร้อมล่วงหน้า<_>ขอให้พิจารณาไตร่ตรองการโฆษณาชักชวนและข้อมูลต่าง<_>ๆ<_>ให้รอบคอบ<_>เพื่อไม่ตกเป็นเหยื่อของผู้ฉวยโอกาส<_>แสวงหาประโยชน์จากกระบวนการจัดสอบภาษาและทดสอบทักษะฝีมือในสาขาอาชีพต่าง<_>ๆ<_>ของแรงงานที่มีทักษะเฉพาะในประเทศไทย<_>หากมีข้อสงสับประการใด<_>สามารถสอบถามรายละเอียดได้ที่กองบริหารแรงงานไทยในต่างประเทศ<_>หมายเลขโทรศัพท์<_>02-245-6708<_>ในวันและเวลาราชการ”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาล<_>เดินหน้าโครงการ<_>drip<_>model<_>ฟื้นฟูผู้ติดยาเสพติด<_>ต่อเนื่อง<_>มุ่งหวังให้ประชาชนที่ก้าวพลาดจากยาเสพติด<_>กลับสู่สังคมอย่างมีคุณภาพ", "content": ["“เกณิกา”เผย<_>รัฐบาล<_>เดินหน้าโครงการ<_>drip<_>model<_>ฟื้นฟูผู้ติดยาเสพติด<_>ต่อเนื่อง<_>มุ่งหวังให้ประชาชนที่ก้าวพลาดจากยาเสพติด<_>กลับสู่สังคมอย่างมีคุณภาพ", "24<_>ก.พ.2567<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>มีนโยบายเรื่องยาเสพติด<_>เป็นวาระแห่งชาติ<_>โดยให้ความสำคัญ<_>และเน้นย้ำให้<_>ทุกภาคส่วนเอาจริงเอาจัง<_>ในการช่วยเหลือลูกหลาน<_>ให้พ้นจากยาเสพติดให้ได้<_>โดยต้องดำเนินการอย่างจริงจังและเด็ดขาด<_>การจัดการยาเสพติด<_>ต้องเริ่มที่แหล่งต้นตอ<_>ซึ่งมีการลักลอบนำเข้าตามแนวชายแดน<_>การจับกุมยึดทรัพย์เครือข่ายกลุ่มนักค้า<_>การจัดการเจ้าหน้าที่รัฐที่เกี่ยวข้อง<_>การแก้ไขปัญหาด้านจิตเวชจากยาเสพติด<_>และการจัดการแหล่ง<_>แพร่ระบาดในหมู่บ้านชุมชน<_>การเปลี่ยนผู้เสพเป็นผู้ป่วย<_>ให้เข้ารับการบำบัดรักษา<_>และการป้องกันในกลุ่มต่าง<_>ๆ<_>ทุกระดับ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้สั่งการให้กรมคุมประพฤติจัดโครงการ<_>drip<_>model<_>\"ค่ายสานพลังใจ\"<_>ภายใต้สังคมพหุวัฒนธรรม<_>โดยบูรณาการภาคีเครือข่ายทุกภาคส่วน<_>ในการแก้ไขฟื้นฟูและการส่งเสริมอาชีพแก่ผู้เสพหรือผู้ติดยาเสพติดในระบบคุมประพฤติ<_>ซึ่งเป็นโปรแกรมการแก้ไขฟื้นฟูผู้เสพยาเสพติดในรูปแบบค่าย<_>ปรับเปลี่ยนพฤติกรรมระยะยาว<_>60<_>วัน<_>โดยนำบุคคลที่ก้าวพลาดจากยาเสพติด<_>เลิกเป็นผู้เสพ<_>ให้สามารถเป็นคนที่มีคุณภาพกลับไปสู่สังคมได้", "“โครงการค่ายปรับเปลี่ยนพฤติกรรม<_>ใช้วิธีการสร้างแรงจูงใจในการเลิกยาเสพติด<_>การใช้กระบวนการกลุ่ม<_>ปรับเปลี่ยนพฤติกรรม<_>และการสร้างงานสร้างอาชีพ<_>ซึ่งกระทรวงยุติธรรม<_>ภายใต้การดำเนินงานของกรมคุมประพฤติ<_>มีกระบวนการติดตามผ่านการให้คำปรึกษา<_>ช่วยเหลือสงเคราะห์<_>โครงการ<_>drip<_>model<_>สนับสนุนให้ผู้ที่ติดยาเสพติด<_>สามารถปรับตัวเข้าสู่ครอบครัว<_>ชุมชน<_>และมีอาชีพผ่านการพัฒนาทักษะฝีมือ<_>ให้มีงานทำ<_>มีรายได้<_>สามารถพึ่งพาตัวเองได้<_>นำไปสู่การเลิกเกี่ยวข้องกับยาเสพติด<_>และสามารถกลับไปอยู่ในสังคมได้<_>โดยไม่กลับไปกระทำผิดซ้ำอีก“น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ตอกย้ำ<_>รัฐบาลให้ความสำคัญความเท่าเทียมทางเพศ<_>เชื่อเป็นส่วนช่วยสังคม<_>เตรียมดันไทยเป็นเจ้าภาพ<_>“world<_>pride<_>2028”<_>นำรายได้เข้าประเทศได้", "content": ["“รัดเกล้า”<_>ตอกย้ำ<_>รัฐบาลให้ความสำคัญความเท่าเทียมทางเพศ<_>เชื่อเป็นส่วนช่วยสังคม<_>เตรียมดันไทยเป็นเจ้าภาพ<_>“world<_>pride<_>2028”<_>นำรายได้เข้าประเทศได้", "วันนี้<_>(24<_>ก.พ.67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ออกมาตอกย้ำ<_>นโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนนตรี<_>และ<_>รมว.คลัง<_>ในการปาฐกถาพิเศษ<_>\"ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยเป็นที่หนึ่ง\"<_>โดยย้ำถึงการพัฒนาด้านเศรษฐกิจต้องทำควบคู่ไปกับการพัฒนาด้านสังคม<_>และ<_>รัฐบาลให้ความสำคัญกับการส่งเสริมความเท่าเทียมทางเพศ<_>พร้อมประกาศเจตนารมณ์<_>ผลักดันไทยเป็นเจ้าภาพ<_>world<_>pride<_>2028<_>อีกด้วยว่า<_>สำหรับการผลักดันนโยบายเรื่องความเท่าเทียมทางเพศ<_>รัฐบาลมองว่า<_>หากไทยได้รับการสนับสนุนให้<_>เจ้าภาพ<_>world<_>pride<_>2028<_>งานดังกล่าวจะทั้งสร้างชื่อเสียงให้กับประเทศและนำรายได้เข้าประเทศอย่างมหาศาล", "“ขอชวนให้มองว่าเรื่องความเท่าเทียมทางเพศนั้นเป็นอีกปัจจัยที่สามารถเสริมความแกร่งให้เศรษฐกิจไทยได้<_>ตัวอย่างเช่นใน<_>อุตสาหกรรมท่องเที่ยว<_>อุตสหากรรมบรรเทิง<_>และ<_>อุตสาหกรรมทางการแพทย์<_>เป็นต้น<_>ซึ่งเมื่อ<_>22<_>พฤศจิกายน<_>ปี<_>2566<_>ที่ผ่านมา<_>ครม.<_>ก็ได้อนุมัติ<_>ร่าง<_>พ.ร.บ.แก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์<_>(ฉบับที่)<_>พ.ศ.<_>...<_>(สมรสเท่าเทียม)<_>แล้ว<_>และไม่นานหลังจากนั้น<_>สภาผู้แทนราษฎร<_>ก็ได้มีมติรับหลักการร่างกฎหมายสมรสเท่าเทียม<_>4<_>ฉบับในวาระที่<_>1<_>ไปเมื่อวันที่<_>21<_>ธันวาคม<_>2566<_>แล้ว<_>ณ<_>ตอนนี้<_>การพิจารณาของกรรมาธิการมีความเข้มข้นมากในช่วงโค้งสุดท้าย<_>ล่าสุด<_>ได้มีการดำเนินการพิจารณาถึง<_>62<_>มาตราแล้ว<_>จากทั้งสิ้น<_>68<_>มาตรา<_>นับว่ามีการดำเนินการไปกว่าร้อยละ<_>90<_>และคาดว่าจะเสร็จสิ้นกระบวนการพิจารณาของคณะกรรมาธิการในสัปดาห์หน้า”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำหนดแผนดำเนินการตั้งเป้าหมายขับเคลื่อนไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>ส่งเสริมอุตสาหกรรมรถ<_>ev<_>ตลอดห่วงโซ่อุปทาน", "content": ["นายกฯ<_>กำหนดแผนดำเนินการตั้งเป้าหมายขับเคลื่อนไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>ส่งเสริมอุตสาหกรรมรถ<_>ev<_>ตลอดห่วงโซ่อุปทาน", "นายกฯ<_>กำหนดแผนดำเนินการตั้งเป้าหมายขับเคลื่อนไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>ส่งเสริมอุตสาหกรรมรถ<_>ev<_>ตลอดห่วงโซ่อุปทาน<_>boi<_>รับลูกดึงดูดการลงทุนผลิตแบตเตอรี่<_>ev<_>ในไทย", "วันนี้<_>(24<_>ก.พ.67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตั้งใจยกระดับประเทศไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)<_>ด้วยความเชื่อมั่นในศักยภาพ<_>และความพร้อมของโครงสร้างพื้นฐานของไทยและแผนส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>(electric<_>vehicle:<_>ev)<_>แบบครบวงจรตลอดห่วงโซ่อุปทาน<_>ที่ครอบคลุมตั้งแต่การค้นคว้าวิจัย<_>การผลิตชิ้นส่วน<_>ยางรถยนต์<_>แบตเตอรี่<_>อะไหล่<_>การประกอบ<_>การบำรุงรักษา<_>ซึ่งจะทำให้เกิดการวางรากฐานให้ไทยมี<_>ev<_>ecosystem<_>ที่สมบูรณ์<_>แข็งแกร่ง<_>และยั่งยืน<_>ก่อให้เกิดประโยชน์สูงสุดต่อเศรษฐกิจของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงผลการประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ครั้งที่1/2567<_>เมื่อวันที่<_>21<_>กุมภาพันธ์<_>2567<_>ซึ่งได้เห็นชอบมาตรการส่งเสริมการลงทุนผลิตแบตเตอรี่ระดับเซลล์สำหรับยานยนต์ไฟฟ้าและระบบกักเก็บพลังงาน<_>(energy<_>storage<_>system:<_>ess)<_>เพื่อดึงดูดให้เกิดการลงทุนในการผลิตแบตเตอรี่ระดับเซลล์ซึ่งเป็นส่วนต้นน้ำของอุตสาหกรรม<_>ev<_>ที่ใช้ที่เทคโนโลยีขั้นสูงในการผลิต<_>พร้อมทั้งได้มอบหมายให้คณะอนุกรรมการส่งเสริมอุตสาหกรรมการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนศึกษาถึงแนวทางการบริหารจัดการแบตเตอรี่ใช้แล้วแบบครบวงจรเพื่อนำไปกำหนดมาตรการที่เหมาะสมต่อไป", "ซึ่งมาตรการส่งเสริมการลงทุนดังกล่าวจะสนับสนุนให้ผู้ลงทุนสามารถยื่นข้อเสนอโครงการลงทุนเพื่อขอรับสิทธิประโยชน์และเงินสนับสนุนจากกองทุนเพิ่มขีดความสามาระในการแข่งขันของประเทศฯ<_>ภายใต้สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>โดยมีกำหนดเวลาในการยื่นข้อเสนอโครงการลงทุนภายในปี<_>2570<_>ทั้งนี้<_>ผู้ลงทุนที่ขอรับสิทธิประโยชน์และเงินสนับสนุนจะต้องปฏิบัติตามเงื่อนไข<_>4<_>ข้อ<_>ดังนี้", "(1)<_>ต้องเป็นผู้ผลิตแบตเตอรี่ชั้นนำที่มีการใช้งานโดยผู้ผลิตยานยนต์ไฟฟ้า", "(2)<_>ต้องมีแผนการผลิตเซลล์แบตเตอรี่สำหรับยานยนต์ไฟฟ้า<_>โดยสามารถผลิตเซลล์แบตเตอรี่สำหรับระบบกักเก็บพลังงานได้", "(3)<_>ต้องผลิตเซลล์แบตเตอรี่ที่มีค่าพลังงานจำเพาะ<_>ไม่น้อยกว่า<_>150<_>wh/kg", "(4)<_>ต้องมีจำนวนรอบการอัดประจุ<_>(life<_>cycle)<_>ไม่น้อยกว่า<_>1,000<_>รอบ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>สิทธิประโยชน์สำหรับผู้ลงทุนที่ยื่นข้อเสนอโครงการลงทุนจะครอบคลุม<_>4<_>ประเด็น<_>ดังนี้", "(1)<_>เงินสนับสนุน<_>30-50<_>%<_>ของมูลค่าการลงทุน", "(2)<_>การยกเว้นภาษีเงินได้นิติบุคคลไม่เกิน<_>15<_>ปี<_>ซึ่งสูงกว่าสิทธิประโยชน์ตาม<_>พ.ร.บ.ส่งเสริมการลงทุนที่ยกเว้นได้ไม่เกิน<_>13<_>ปี", "(3)<_>การยกเว้นอากรเครื่องจักร", "(4)<_>การยกเว้นอากรวัตถุดิบ", "“นายกรัฐมนตรี<_>ผลักดันการลงทุนในไทยอย่างเข้มข้น<_>โดยกำหนดการทำงานอย่างมียุทธศาสตร์<_>พร้อมสนับสนุนหน่วยงานที่เกี่ยวข้องให้ส่งเสริมให้เกิดการลงทุนในอุตสาหกรรม<_>ev<_>แบบครบวงจร<_>ตลอดทั้งห่วงโซ่อุปทาน<_>โดยวางยุทธศาสตร์ให้แบตเตอรี่ซึ่งเป็นอุปกรณ์หลักที่เปรียบเสมือนหัวใจของอุตสาหกรรม<_>ev<_>สามารถดึงดูดให้นักลงทุนมาลงทุนผลิตที่ไทยได้<_>และนายกรัฐมนตรีเชื่อมั่นว่าไทยจะสามารถก้าวเป็นผู้นำโลกด้านการผลิตยานยนต์แห่งอนาคตแบบครบวงจรอย่างแข็งแกร่งและยั่งยืน”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดร.<_>นลินี<_>ทวีสิน<_>ลุยต่อ<_>ใช้เวทีโลกที่อินเดียหารือรัฐมนตรี<_>และบริษัทเอกชนประเทศต่าง<_>ๆ<_>เน้นย้ำความพร้อมและศักยภาพของไทยในการเปิดกว้างรับการลงทุน", "content": ["ดร.<_>นลินี<_>ทวีสิน<_>ลุยต่อ<_>ใช้เวทีโลกที่อินเดียหารือรัฐมนตรี<_>และบริษัทเอกชนประเทศต่าง<_>ๆ<_>เน้นย้ำความพร้อมและศักยภาพของไทยในการเปิดกว้างรับการลงทุน", "วันนี้<_>(24<_>ก.พ.67)<_>ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>ใช้โอกาสในการเข้าร่วมประชุม<_>ณ<_>กรุงนิวเดลี<_>ประเทศอินเดีย<_>หารือรัฐมนตรีต่างประเทศอินเดีย<_>รัฐมนตรีช่วยการลงทุน<_>การค้าและอุตสาหกรรมมาเลเซีย<_>ตลอดจนพบบริษัทเทคโนโลยีชั้นนำจากสหรัฐฯ<_>เน้นย้ำความพร้อมของไทยในการเปิดกว้างรับการค้าการลงทุน<_>หารือแนวทางการพัฒนาความสัมพันธ์ระหว่างกันในทุกมิติ<_>ตลอดจนการส่งเสริมการถ่ายทอดเทคโนโลยี", "ดร.<_>นลินี<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>นอกเหนือจากการเข้าร่วมพิธีเปิดการประชุม<_>raisina<_>dialogue<_>ที่มีนายนเรนทรา<_>โมดี<_>นายกรัฐมนตรีอินเดีย<_>และนายคีรีอาคอส<_>มิตโซทาคิส<_>นายกรัฐมนตรีกรีซเป็นประธานในพิธิเปิด<_>การเข้าร่วมอภิปรายในหัวข้อ<_>solving<_>the<_>energy<_>trilemma<_>:<_>access,<_>affordability,<_>availability<_>แล้วตนยังได้ใช้โอกาสในการเดินทางเข้าร่วมประชุมครั้งนี้<_>พบหารือกับรัฐมนตรีว่าการกระทรวงการต่างประเทศอินเดีย<_>(h.e.<_>s.<_>jaishankar)<_>เพื่อหารือถึงแนวทางการส่งเสริมและอำนวยความสะดวกการท่องเที่ยวสำหรับนักท่องเที่ยวท่องสองฝ่าย<_>ตลอดจนการส่งเสริมความสัมพันธ์ในทุกมิติ<_>สำหรับการหารือกับรัฐมนตรีช่วยว่าการกระทรวงการลงทุน<_>การค้าและอุตสาหกรรมมาเลเซีย<_>(h.e.<_>liew<_>chin<_>tong)<_>นั้น<_>ทั้งสองฝ่ายเห็นพ้องว่าไทยและมาเลเซียยังมีโอกาสในการพัฒนาความร่วมมือระหว่างกันได้อีกมาก<_>โดยเฉพาะในประเด็น<_>ยานยนตร์ไฟฟ้า<_>และอุตสาหกรรมฮาลาล<_>รวมถึงการส่งเสริมการค้าชายแดน", "ผู้แทนการค้าไทย<_>ให้ข้อมูลเพิ่มเติมว่า<_>ตนยังได้หารือกับประธานบริหารบริษัท<_>general<_>atomics<_>global<_>(dr.<_>vivek<_>lall)<_>ซึ่งเป็นบริษัทชั้นนำด้านเทคโนโลยีของสหรัฐฯ<_>โดยได้หารือถึงการพัฒนาและยกระดับแรงงานไทย<_>การดึงดูดการลงทุนสีเขียว<_>ตลอดจนแนวทางการส่งเสริมการถ่ายทอดเทคโนโลยี"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษ<_>“ก้าวใหม่ประเทศไทย”<_>ต้องสว่างไสว<_>โลดแล่นในอนาคตได้อย่างมีเกียรติ<_>มีศักดิ์ศรี<_>ย้ำทุกคนต้องช่วยกันนำพาประเทศไปสู่เป้าหมายที่วางไว้", "content": ["นายกฯ<_>ปาฐกถาพิเศษ<_>“ก้าวใหม่ประเทศไทย”<_>ต้องสว่างไสว<_>โลดแล่นในอนาคตได้อย่างมีเกียรติ<_>มีศักดิ์ศรี<_>ย้ำทุกคนต้องช่วยกันนำพาประเทศไปสู่เป้าหมายที่วางไว้", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>เวลา<_>19.00<_>น.<_>ณ<_>ห้องบางกอกคอนเวนชันเซ็นเตอร์เอ<_>2<_>ชั้น<_>22<_>โรงแรมเซ็นทาราแกรนด์<_>แอท<_>เซ็นทรัลเวิลด์<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ปาฐกถาพิเศษ<_>ในงานครบรอบ<_>44<_>ปีก้าวสู่ปีที่<_>45<_>ของฐานเศรษฐกิจ<_>ในหัวข้อ<_>“thailand<_>new<_>era<_>ก้าวใหม่ประเทศไทย”<_>โดยมีนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และคณะกรรมการ<_>ผู้บริหาร<_>หนังสือพิมพ์ฐานเศรษฐกิจ<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวปาฐกถาพิเศษ<_>ตอนหนึ่งว่า<_>ที่ผ่านมาการบริหารประเทศติดขัด<_>มีความขัดแย้งมากมาย<_>ก้าวใหม่ประเทศไทยวันนี้<_>ไม่ว่าทุกคนจะเชื่อมั่นในรัฐบาล<_>เชื่อในตัวตนเอง<_>หรือไม่เชื่อมั่นก็ตาม<_>ไม่สำคัญเท่ากับที่ทุกคนต้องเชื่อมั่นในศักยภาพของประเทศไทย<_>ทั้งนี้<_>เมื่อวานตนเองได้เสนอภาพ<_>vision<_>ของประเทศไทย<_>ผ่านข้อเสนอ<_>8<_>ข้อ<_>เพื่อเสริมเศรษฐกิจให้แข็งแกร่ง<_>นำเงินมาสู่ประเทศไทย<_>ยกระดับความเป็นอยู่ของพี่น้องคนไทยทุก<_>ๆ<_>คน<_>ให้ประเทศไทยเดินหน้าต่อไป", "นายกฯ<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญทางด้านจิตใจ<_>ซึ่งก้าวใหม่ของประเทศไทยจะอยู่บนความกังวล<_>อยู่บนความขัดแย้ง<_>หรือว่าจะให้ความขัดแย้งมาบดบังแสงสว่างของประเทศไทย<_>มากำหนดศักยภาพให้อยู่ต่ำต่อไปหรือเปล่า<_>ตนเองเชื่อว่าเราอยู่ในมิติใหม่<_>อยู่ในบริบทใหม่<_>ซึ่งวันนี้ต้องมีการพูดคุยกันอย่างตรงไปตรงมา<_>รวมถึงสิทธิต่าง<_>ๆ<_>ที่ทุกคนพึงจะได้แต่ไม่ได้<_>ทำให้ไม่สบายใจ", "นายกฯ<_>กล่าวต่อไปว่า<_>ปัญหาความเหลื่อมล้ำทางสังคมเป็นอีกหนึ่งปัญหาที่สำคัญ<_>รัฐบาลให้ความสำคัญกับคุณค่าของทุกคน<_>ทุกเพศ<_>โดยได้เร่งผลักดัน<_>พ.ร.บ.สมรสเท่าเทียม<_>เพื่อให้เกิดความเสมอภาค<_>ไม่ให้เกิดการด้อยค่าในตัวเอง<_>ส่วนเรื่องของการเกณฑ์ทหารแบบสมัครใจ<_>ต้องมีการบริหารจัดการกำลังพล<_>ทรัพยากรให้เหมาะสมกับยุคสมัย<_>เช่น<_>มีกำลังพลประจำการน้อยลงแต่มีคุณภาพและทันสมัยมากขึ้น<_>แต่ยังต้องการพยาบาล<_>หมอ<_>ทหารเพิ่ม<_>รวมถึงการนำสินทรัพย์ของกองทัพออกมาสร้างประโยชน์ต่อประชาชน<_>ซึ่งก็ได้มีการพูดคุยกันไปบ้างแล้ว<_>เรื่องที่ดินที่มอบให้เกษตรกรไป<_>คือความภาคภูมิใจให้เขาได้มีโฉนด<_>มีเอกสารสิทธิครบถ้วน<_>รวมถึงการพิจารณากำหนดเงื่อนไขต่าง<_>ๆ<_>ที่เหมาะสมด้วย", "ด้านการท่องเที่ยว<_>นายกฯ<_>กล่าวว่า<_>นักท่องเที่ยวสมัยก่อนมาก็แค่เมืองหลัก<_>ต่อไปนี้ต้องไปเมืองรองด้วย<_>ของดีของเด่น<_>soft<_>power<_>มวยไทย<_>งานเทศกาล<_>รวมถึงเรื่อง<_>event<_>ก็จะต้องปรับปรุงโครงสร้างพื้นฐาน<_>กฎ<_>ระเบียบ<_>ท่องเที่ยวให้เป็นภูมิภาค<_>clmv<_>ซึ่งประเทศไทยได้ยกเว้นวีซ่าให้คนต่างชาติหลายประเทศ<_>และเริ่มเห็นผลแล้วว่าเราก็ได้รับ<_>reciprocal<_>เช่น<_>นักท่องเที่ยวชาวจีน<_>และชาวรัสเซีย<_>ที่เดินทางเข้ามาประเทศไทยจำนวนเพิ่มขึ้น<_>นอกจากนี้<_>ทางกระทรวงการต่างประเทศก็ต้องเริ่มเดินหน้าติดต่อกับทางยุโรปทำให้เราสามารถไปเชงเก้นได้<_>แม้ว่าจะใช้เวลานาน<_>แต่ต้องเริ่มทำตั้งแต่วันนี้", "นายกฯ<_>กล่าวถึงด้านอาหารว่า<_>ประเทศไทยเป็นแหล่งวัตถุดิบชั้นเลิศ<_>มีร้านอาหารอร่อยมากมายตั้งแต่<_>street<_>ยัน<_>michelin<_>เกษตรกรไทย<_>ต้อง<_>“ในน้ำมีปลา<_>ในนามีข้าว<_>ในกระเป๋ามีเงิน”<_>การมอบที่ดินเป็นศักดิ์ศรี<_>เป็นความภาคภูมิใจของเกษตรกร<_>การลงทุนเรื่องน้ำ<_>เครื่องจักร<_>เมล็ดพันธุ์<_>จะเพิ่ม<_>supply<_>ให้มหาศาล<_>เรื่องของ<_>demand<_>ตลาด<_>เป็นเรื่องที่สำคัญที่สุด<_>วันนี้<_>saudi<_>arabia<_>พร้อมรับสินค้าเกษตรจากไทยจำนวนมาก", "“รัฐบาลให้ความสำคัญกับชีวิตความเป็นอยู่ของคนไทยทุกคน<_>รวมถึงการแก้ไขปัญหาต่าง<_>ๆ<_>ต้องแก้ไขปัญหาให้หมด<_>จะต้องไม่ยอมแพ้กับปัญหาที่เกิดขึ้น<_>หากวันหนึ่งมี<_>50<_>ชั่วโมง<_>ตนเองและรัฐบาลจะลงพื้นที่ให้ครบทุกจังหวัด<_>ไปติดตามแก้ไขปัญหา<_>สิ่งสำคัญมากกว่าการแก้ไขปัญหาคือการใส่ใจต่อปัญหา<_>ใส่ใจต่อพื้นที่<_>ใส่ใจต่อประชาชน<_>ตนเองเชื่อว่าจะทำให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น<_>ทุกเรื่องจะสำเร็จได้ด้วยการรวมพลังของทุกภาคส่วน<_>ทุกคนต้องช่วยกันนำประเทศไทยไปสู่เป้าหมาย<_>ประเทศไทยเป็นประเทศที่มีศักยภาพ<_>ในฐานะนายกรัฐมนตรีอยากให้ประเทศไทยโลดแล่นไปในอนาคตได้อย่างมีเกียรติ<_>มีศักดิ์ศรีอยากให้ทุกคนมองประเทศไทยในมุมมองที่สว่างไสวเหมือนที่ตนเองมอง<_>เหมือนที่ตนเองอยากให้ประเทศไทยเป็น”<_>นายกฯ<_>ย้ำ"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปราศรัยเนื่องในวันศิลปินแห่งชาติ<_>24<_>กุมภาพันธ์<_>ส่งความระลึกถึงและความปรารถนาดีมายังศิลปินแห่งชาติ<_>ศิลปินทุกแขนง<_>ผู้เกี่ยวข้องกับงานศิลปะ<_>ปูชนียบุคคลที่ควรแก่การยกย่อง", "content": ["นายกฯ<_>ปราศรัยเนื่องในวันศิลปินแห่งชาติ<_>24<_>กุมภาพันธ์<_>ส่งความระลึกถึงและความปรารถนาดีมายังศิลปินแห่งชาติ<_>ศิลปินทุกแขนง<_>ผู้เกี่ยวข้องกับงานศิลปะ<_>ปูชนียบุคคลที่ควรแก่การยกย่อง", "วันที่<_>24<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปราศรัย<_>เนื่องใน<_>“วันศิลปินแห่งชาติ”<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>วันที่<_>24<_>กุมภาพันธ์<_>ของทุกปี<_>ถือเป็นวันสำคัญอีกวาระหนึ่งของชาติไทย<_>ด้วยเป็นวันคล้ายวันพระบรมราชสมภพของพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย<_>พระปฐมบรมศิลปินแห่งกรุงรัตนโกสินทร์<_>ผู้ทรงพระปรีชาล้ำเลิศในศิลปกรรมแขนงต่าง<_>ๆ<_>เพื่อน้อมสำนึกในพระมหากรุณาธิคุณ<_>ที่ทรงมีคุณูปการอย่างอเนกอนันต์ต่องานศิลปวัฒนธรรมของชาติ<_>รวมทั้งเป็นการยกย่องเชิดชูเกียรติเหล่าศิลปินผู้รังสรรค์ผลงานศิลปะของชาติ<_>ให้เป็นที่ประจักษ์ทั้งในประเทศและนานาชาติ<_>รัฐบาลจึงได้ประกาศให้วันที่<_>24<_>กุมภาพันธ์เป็นวันศิลปินแห่งชาติ<_>ตั้งแต่ปีพุทธศักราช<_>2528<_>เป็นต้นมา", "ศิลปินแห่งชาติถือเป็นปราชญ์ผู้มีความรู้<_>ความสามารถ<_>มีความเชี่ยวชาญเป็นเลิศในด้านศิลปะหลากหลายแขนง<_>ซึ่งได้อุทิศตนสร้างสรรค์และถ่ายทอดผลงานศิลปะอันล้ำค่า<_>เป็นประโยชน์ต่อสังคมและมนุษยชาติ<_>ศิลปินแห่งชาติจึงเป็นทรัพยากรบุคคลที่มีคุณูปการต่อประเทศชาติ<_>รัฐบาลโดยกระทรวงวัฒนธรรมจึงได้มีนโยบายส่งเสริมสนับสนุน<_>สร้างขวัญกำลังใจแก่ศิลปินแห่งชาติมาอย่างต่อเนื่อง", "“เนื่องในโอกาสที่วันศิลปินแห่งชาติ<_>วันที่<_>24<_>กุมภาพันธ์<_>ได้เวียนมาบรรจบครบรอบปีอีกวาระหนึ่ง<_>ในนามของรัฐบาล<_>ผมขอส่งความระลึกถึงและความปรารถนาดีมายังศิลปินแห่งชาติ<_>ตลอดจนศิลปินทุกแขนง<_>และผู้เกี่ยวข้องกับงานศิลปะทุกท่าน<_>ซึ่งเป็นปูชนียบุคคลที่ควรแก่การยกย่อง<_>ซึ่งได้อุทิศตนสร้างสรรค์ผลงานศิลปะอันทรงคุณค่า<_>เพื่อสานต่อมรดกภูมิปัญญาทางวัฒนธรรม<_>ให้ดำรงอยู่เป็นสมบัติอันล้ำค่า<_>เป็นศักดิ์ศรีและเกียรติภูมิของชาติสืบไป”<_>นายกรัฐมนตรีกล่าว"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำปราศรัย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องใน<_>“วันศิลปินแห่ง", "content": ["คำปราศรัย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องใน<_>“วันศิลปินแห่ง", "คำปราศรัย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องใน<_>“วันศิลปินแห่งชาติ”<_>วันเสาร์ที่<_>24<_>กุมภาพันธ์<_>2567", "สวัสดีครับพี่น้องประชาชนชาวไทยทุกท่าน", "วันที่<_>24<_>กุมภาพันธ์<_>ของทุกปี<_>ถือเป็นวันสำคัญอีกวาระหนึ่งของชาติไทย<_>ด้วยเป็นวันคล้ายวันพระบรมราชสมภพของพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย<_>พระปฐมบรมศิลปินแห่งกรุงรัตนโกสินทร์<_>ผู้ทรงพระปรีชาล้ำเลิศในศิลปกรรมแขนงต่าง<_>ๆ<_>เพื่อน้อมสำนึกในพระมหากรุณาธิคุณ<_>ที่ทรงมีคุณูปการอย่างอเนกอนันต์ต่องานศิลปวัฒนธรรมของชาติ<_>รวมทั้งเป็นการยกย่องเชิดชูเกียรติเหล่าศิลปิน<_>ผู้รังสรรค์ผลงานศิลปะของชาติ<_>ให้เป็นที่ประจักษ์ทั้งในประเทศและนานาชาติ<_>รัฐบาลจึงได้ประกาศให้<_>วันที่<_>24<_>กุมภาพันธ์เป็นวันศิลปินแห่งชาติ<_>ตั้งแต่ปีพุทธศักราช<_>2528<_>เป็นต้นมา", "ศิลปินแห่งชาติถือเป็นปราชญ์ผู้มีความรู้<_>ความสามารถ<_>มีความเชี่ยวชาญเป็นเลิศในด้านศิลปะหลากหลายแขนง<_>ซึ่งได้อุทิศตนสร้างสรรค์และถ่ายทอดผลงานศิลปะอันล้ำค่า<_>เป็นประโยชน์ต่อสังคมและมนุษยชาติ<_>ศิลปินแห่งชาติจึงเป็นทรัพยากรบุคคลที่มีคุณูปการต่อประเทศชาติ<_>รัฐบาลโดยกระทรวงวัฒนธรรม<_>จึงได้มีนโยบายส่งเสริมสนับสนุน<_>สร้างขวัญกำลังใจแก่ศิลปินแห่งชาติมาอย่างต่อเนื่อง", "เนื่องในโอกาสที่วันศิลปินแห่งชาติ<_>วันที่<_>24<_>กุมภาพันธ์<_>ได้เวียนมาบรรจบครบรอบปีอีกวาระหนึ่ง<_>ในนามของรัฐบาล<_>ผมขอส่งความระลึกถึงและความปรารถนาดีมายังศิลปินแห่งชาติ<_>ตลอดจนศิลปินทุกแขนง<_>และผู้เกี่ยวข้องกับงานศิลปะทุกท่าน<_>ซึ่งเป็นปูชนียบุคคลที่ควรแก่การยกย่อง<_>ซึ่งได้อุทิศตนสร้างสรรค์ผลงานศิลปะอันทรงคุณค่า<_>เพื่อสานต่อมรดกภูมิปัญญาทางวัฒนธรรม<_>ให้ดำรงอยู่เป็นสมบัติอันล้ำค่า<_>เป็นศักดิ์ศรี<_>และเกียรติภูมิของชาติสืบไป"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เช็คด่วน!!<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงาน<_>โครงการ<_>im<_>japan<_>ปี<_>67<_>“5<_>รอบ”<_>ยื่นออนไลน์<_>ฟรี!", "content": ["เช็คด่วน!!<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงาน<_>โครงการ<_>im<_>japan<_>ปี<_>67<_>“5<_>รอบ”<_>ยื่นออนไลน์<_>ฟรี!", "กรมการจัดหางาน<_>รับสมัคร<_>ผู้ฝึกงานเทคนิคในประเทศญี่ปุ่น<_>ผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ประเภทงานอุตสาหกรรมการผลิตและอุตสาหกรรมก่อสร้าง<_>5<_>รอบ<_>ก.พ.<_>-<_>มิ.ย.<_>ยื่นใบสมัครทางออนไลน์<_>ฟรี!<_>ไม่มีค่าใช้จ่าย", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ประกาศรับสมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>4<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและอุตสาหกรรมก่อสร้าง<_>ฟรีค่าตั๋วเครื่องบินไป-กลับ<_>เมื่อฝึกปฏิบัติงานครบ<_>3<_>ปี<_>โดยผู้ผ่านการคัดเลือก<_>เดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,000<_>บาท<_>ค่าที่พัก<_>ค่าน้ำ<_>-<_>ค่าไฟ<_>ฟรี<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>หรือประมาณ<_>41,000<_>บาทต่อเดือน<_>ไม่รวมค่าทำงานล่วงเวลา<_>เมื่อฝึกครบตามกำหนด<_>จะได้รับประกาศนียบัตรรับรองการฝึกงาน<_>และเงินสนับสนุนการประกอบอาชีพ<_>จำนวน<_>600,000<_>เยน<_>หรือประมาณ<_>145,000<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>10<_>กุมภาพันธ์<_>2567)<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>รวมรายได้จากการทำงานตลอด<_>3<_>ปี<_>ประมาณ<_>1.6<_>ล้านบาท<_>โดยผู้ที่สนใจสามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์<_>การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>และศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่นฯ", "นายสมชาย<_>กล่าวต่อไปว่า<_>สำหรับการรับสมัครทำงานในครั้งนี้<_>เปิดรับทั้งสิ้น<_>5<_>รอบ<_>โดยรอบที่<_>1<_>รับสมัครวันที่<_>12<_>กุมภาพันธ์<_>-<_>9<_>มีนาคม<_>2567<_>ประกาศรายชื่อฯ<_>วันที่<_>13<_>มีนาคม<_>2567<_>รอบที่<_>2<_>รับสมัครวันที่<_>10<_>-<_>31<_>มีนาคม<_>2567<_>ประกาศรายชื่อฯ<_>วันที่<_>12<_>เมษายน<_>2567<_>รอบที่<_>3<_>รับสมัครวันที่<_>1<_>-<_>30<_>เมษายน<_>2567<_>ประกาศรายชื่อฯ<_>วันที่<_>3<_>พฤษภาคม<_>2567<_>รอบที่<_>4<_>รับสมัครวันที่<_>1<_>-<_>31<_>พฤษภาคม<_>2567<_>ประกาศรายชื่อฯ<_>วันที่<_>7<_>มิถุนายน<_>2567<_>และรอบที่<_>5<_>รับสมัครวันที่<_>1<_>-<_>30<_>มิถุนายน<_>2567<_>ประกาศรายชื่อฯ<_>วันที่<_>5<_>กรกฎาคม<_>2567<_>โดยคุณสมบัติเบื้องต้นเปิดรับเพศชาย<_>อายุ<_>18<_>-<_>30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>ประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>ไม่จำกัดสาขาวิชา<_>ไม่มีประวัติอาชญากรรม<_>ไม่เคยทำงานหรือเข้าเมืองหรือพำนักโดยผิดกฎหมายหรือเป็นผู้ต้องห้ามเข้าญี่ปุ่น<_>เป็นต้น<_>โดยผู้ที่ผ่านการคัดเลือกฯ<_>จะไปฝึกงานในประเภทอุตสาหกรรมการผลิต<_>อาทิ<_>งานประกอบชิ้นส่วนอิเล็กทรอนิกส์<_>งานบำรุงรักษาเครื่องจักร<_>งานหล่อหรือขึ้นรูปพลาสติก<_>งานซ่อมบำรุงรักษารถยนต์<_>งานแปรรูปอาหาร<_>เป็นต้น<_>สำหรับอุตสาหกรรมก่อสร้าง<_>อาทิ<_>งานนั่งร้าน<_>งานก่อสร้างแบบหล่อ<_>งานก่อสร้างโครงเหล็ก<_>งานทำระบบกันซึม<_>งานเดินท่อ<_>เป็นต้น", "ทั้งนี้<_>กรมการจัดหางานจะประกาศรายชื่อผู้มีสิทธิสอบ<_>ทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook:<_>imthailand<_>หากต้องการสอบถามรายละเอียดเพิ่มเติม<_>ติดต่อที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทร.<_>0<_>2245<_>9428<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือ<_>โทร.1506<_>กด<_>2"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>ตรวจคัดกรองสุขภาพพระสงฆ์ไปแล้วกว่า<_>4.2<_>หมื่นรูป<_>เดินหน้าตามเป้าหมาย<_>7.2<_>หมื่นรูป<_>ในเดือนกรกฎาคม<_>2567<_>นี้", "content": ["สธ.<_>เผย<_>ตรวจคัดกรองสุขภาพพระสงฆ์ไปแล้วกว่า<_>4.2<_>หมื่นรูป<_>เดินหน้าตามเป้าหมาย<_>7.2<_>หมื่นรูป<_>ในเดือนกรกฎาคม<_>2567<_>นี้", "ปลัดกระทรวงสาธารณสุข<_>เผยความก้าวหน้าโครงการดูแลสุขภาพพระสงฆ์และผู้นำศาสนา<_>ตรวจคัดกรองสุขภาพเบื้องต้น<_>42,536<_>รูป/ท่าน<_>พบมีความเสี่ยง<_>21%<_>และป่วย<_>12%<_>เดินหน้าตรวจคัดกรองตามเป้าหมาย<_>72,000<_>รูป/ท่าน", "ปลัดกระทรวงสาธารณสุข<_>เผยความก้าวหน้าโครงการดูแลสุขภาพพระสงฆ์และผู้นำศาสนา<_>ตรวจคัดกรองสุขภาพเบื้องต้น<_>42,536<_>รูป/ท่าน<_>พบมีความเสี่ยง<_>21%<_>และป่วย<_>12%<_>เดินหน้าตรวจคัดกรองตามเป้าหมาย<_>72,000<_>รูป/ท่าน<_>ภายในเดือนกรกฎาคม<_>2567<_>นี้<_>พร้อมส่งเสริมความรอบรู้ด้านสุขภาพให้เป็นผู้นำสุขภาพประจำศาสนสถาน<_>และจิตอาสาประจำอำเภอสร้างเสริมสุขภาพส่วนโรงพยาบาลสมเด็จพระยุพราชทั้ง<_>21<_>แห่ง<_>ได้พัฒนาการจัดบริการที่สอดคล้องตามหลักพระธรรมวินัย<_>ผ่านเกณฑ์ระดับดีเยี่ยม<_>9<_>แห่ง<_>และดีมาก<_>12<_>แห่ง", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยถึงความคืบหน้าในการดำเนินโครงการถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณรและผู้นำทางศาสนา<_>72,000<_>รูป/ท่าน<_>เพื่อถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>ว่า<_>โครงการดังกล่าวเริ่มดำเนินการมาตั้งแต่เดือนกรกฎาคม<_>2566<_>ต่อเนื่องจนถึงปัจจุบัน<_>เพื่อค้นหาความเสี่ยงและลดความรุนแรงของโรคในพระสงฆ์<_>สามเณรและผู้นำทางศาสนา<_>ตลอดจนส่งเสริมให้ผู้นำศาสนาเป็นผู้นำด้านสุขภาพ<_>เป็นแบบอย่างที่ดีและเป็นที่พึ่งของชุมชนและสังคม<_>ประกอบด้วยกิจกรรมย่อย<_>4<_>กิจกรรม<_>ซึ่งข้อมูลล่าสุด<_>วันที่<_>8<_>กุมภาพันธ์<_>2567<_>มีผลการดำเนินงาน<_>ดังนี้", "กิจกรรมที่<_>1<_>พัฒนาผู้นำด้านสุขภาพประจำศาสนสถาน<_>1<_>ตำบล<_>1<_>ผู้นำด้านสุขภาพ<_>มีกรมอนามัยรับผิดชอบ<_>ตั้งเป้า<_>2,400<_>ตำบล<_>ดำเนินการแล้ว<_>2,007<_>ตำบล<_>คิดเป็น<_>83.6%<_>มีผู้นำด้านสุขภาพจำนวนทั้งสิ้น<_>4,725<_>รูป/ท่าน<_>และยังจัดอบรมพัฒนาความรอบรู้ด้านสุขภาพสำหรับพระคิลานุปัฎฐาก<_>500<_>รูป/ท่าน,<_>กิจกรรมที่<_>2<_>จิตอาสาสร้างเสริมสุขภาพ<_>1<_>อำเภอ<_>10<_>กิจกรรมสร้างเสริมสุขภาพป้องกันควบคุมโรคและภัยสุขภาพ<_>มีกรมควบคุมโรครับผิดชอบ<_>ตั้งเป้า<_>305<_>อำเภอ<_>ดำเนินการแล้ว<_>80<_>อำเภอ<_>คิดเป็น<_>26.2%<_>โดยใช้หลักการ<_>“1<_>ปลอด,<_>2<_>กําจัด,<_>3<_>ถวาย/มอบ,<_>4<_>ส.”<_>คือ<_>เขตวัดปลอดบุหรี่และปลอดเครื่องดื่มแอลกอฮอล์,<_>กําจัดลูกน้ำยุงลาย<_>ป้องกันโรคไข้เลือดออก/มาลาเรีย<_>กําจัดขยะ<_>หนู<_>และแมลงวันป้องกันโรคอาหารเป็นพิษ,<_>ถวายอาหารลดเกลือ/ไม่เค็ม<_>ถวายอาหารสุก<_>ร้อน<_>สะอาด<_>ปราศจากโรคภัย<_>และถวาย/มอบวัคซีนป้องกันโรคไข้หวัดใหญ่,<_>สร้างสิ่งแวดล้อมที่ดี<_>ส่งเสริมสุขภาพจิต<_>ส่งเสริมการมีกิจกรรมทางกาย<_>สํารวจสุนัข/แมว<_>เพื่อฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าในสัตว์", "กิจกรรมที่<_>3<_>ตรวจสุขภาพพระภิกษุ<_>สามเณรและผู้นำศาสนา<_>มีสำนักสนับสนุนระบบสุขภาพปฐมภูมิ<_>รับผิดชอบ<_>ตั้งเป้าตรวจคัดกรองสุขภาพ<_>72,000<_>รูป/ท่าน<_>กำหนดแนวทางดำเนินงาน<_>3<_>ระยะ<_>ได้แก่<_>ระยะที่<_>1<_>ตรวจคัดกรองสุขภาพ<_>4<_>แพ็คเกจ<_>ประกอบด้วย<_>โรคไม่ติดต่อเรื้อรัง<_>(ncd)<_>สุขภาพจิต<_>ภาวะเสื่อมถอยผู้สุงอายุ<_>และสุขภาพช่องปาก<_>และสามารถเพิ่มเติมการตรวจอื่นๆ<_>ได้ตามความเหมาะสมของบริบทพื้นที่<_>ระยะที่<_>2<_>ติดตามดูแลต่อเนื่อง<_>home<_>visit<_>เยี่ยมทุก<_>3-6<_>เดือน<_>และระยะที่<_>3<_>ขยายพื้นที่การดำเนินงานนอกอำเภอที่ตั้งโรงพยาบาลสมเด็จพระยุพราช<_>21<_>แห่ง<_>โดยจากการตรวจคัดกรองไปแล้ว<_>42,536<_>รูป/ท่าน<_>คิดเป็น<_>59.1%<_>พบพระภิกษุ<_>สามเณรและผู้นำศาสนาที่เป็นกลุ่มเสี่ยง<_>21%<_>และกลุ่มป่วย<_>12%<_>ซึ่งได้ส่งต่อเข้ารับการรักษาในโรงพยาบาลแล้ว", "และกิจกรรมที่<_>4<_>พัฒนาโรงพยาบาลจัดบริการสำหรับพระสงฆ์อาพาธที่เอื้อต่อพระธรรมวินัย<_>มีกรมการแพทย์รับผิดชอบ<_>นำร่องในโรงพยาบาลสมเด็จพระยุพราชทั้ง<_>21<_>แห่ง<_>ได้ดำเนินการครบทุกแห่งแล้ว<_>โดยผ่านเกณฑ์การประเมินระดับดีเยี่ยม<_>9<_>แห่ง<_>และระดับดีมาก<_>12<_>แห่ง<_>ซึ่งจะมีการตรวจประเมินมาตรฐานซ้ำทุก<_>3<_>ปี<_>พร้อมจัดทำคู่มือมาตรฐานการประเมินให้เขตสุขภาพนำไปใช้ในการประเมินตนเอง<_>ส่วนโรงพยาบาลสังกัดกระทรวงสาธารณสุขที่เหลือจะดำเนินการประเมินให้ครอบคลุมทุกแห่งภายในปี<_>2568", "*<_>24<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ดีอี<_>เตือน<_>“มาฆบูชา”<_>ระวัง!<_>ผีไซเบอร์อาละวาดช่วงวันพระ", "content": ["ดีอี<_>เตือน<_>“มาฆบูชา”<_>ระวัง!<_>ผีไซเบอร์อาละวาดช่วงวันพระ", "อาศัยความศรัทธา<_>หลอกทำบุญ<_>สะเดาะเคราะห์<_>แล้วโอนเงิน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หรือ<_>ดีอี<_>กล่าวว่า<_>ในช่วงเทศกาลทำบุญวันมาฆบูชาที่กำลังจะมาถึงนี้<_>อาจจะเป็นช่วงเวลาที่มิจฉาชีพหาช่องว่างจากพุทธศาสนิกชนที่มีจิตศรัทธาในการทำบุญ<_>บำรุงพุทธศาสนา<_>โดยมิจฉาชีพอาจขอให้ท่านโอนเงินออนไลน์ในหลากหลายรูปแบบ<_>อาทิ<_>หลอกให้โอนเงินทำบุญผ่านออนไลน์<_>เวียนเทียนออนไลน์<_>สะเดาะเคราะห์<_>แก้กรรม<_>ดูดวงออนไลน์<_>เช่าวัตถุมงคล<_>เครื่องราง<_>ของขลังออนไลน์<_>รวมถึงการขอให้ซื้อของเพื่อบริจาคออนไลน์<_>เป็นต้น<_>โดยพฤติกรรมของมิจฉาชีพจะมีรูปแบบที่แตกต่างกัน<_>เช่น<_>หลอกให้โอนเงินก่อนแล้วค่อยส่งสินค้ามาให้<_>และมีการส่งสินค้าไม่ตรงปกให้กับลูกค้าปลายทาง<_>หลอกให้ติดตั้งแอปพลิเคชั่นรีโมท<_>เพื่อมิจฉาชีพสามารถควบคุมมือถือได้จากอินเทอร์เน็ตและมีการถอนเงินออกจากบัญชีผ่านเครือข่ายออนไลน์ในชั่วพริบตา", "นอกจากนี้<_>มิจฉาชีพยังมีการหลอกให้โอนเงินโดยให้บัญชีปลอม<_>รวมถึงหลอกขอชื่อ<_>นามสกุล<_>วันเดือนปีเกิด<_>รูปถ่าย<_>หมายเลขบัตรประจำตัวประชาชนหมายเลขบัตรเครดิต<_>หมายเลขบัญชีของผู้เสียหาย<_>หรือสวมรอยเป็นเจ้าหน้าที่ต่างๆ<_>และโทรศัพท์เพื่อหลอกให้กรอกส่วนตัว<_>เป็นต้น<_>ซึ่งจากการกระทำของมิจฉาชีพในรูปแบบต่างๆ<_>อาจส่งผลกระทบและก่อให้เกิดความเสียหายกับทุกท่านได้<_>ซึ่งจะทำให้เกิดการสูญเสียทรัพย์สินจำนวนมาก", "โดยทางศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc<_>1441)<_>ได้ยกเคสตัวอย่าง<_>คดี<_>:<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่น<_>ๆ<_>ในช่วงวันที่", "17-22<_>กุมภาพันธ์<_>2567<_>ที่ทางศูนย์ได้รับแจ้งจากผู้เสียหาย<_>จำนวน<_>4<_>คดี<_>โดยคดีแรก<_>มูลค่าความเสียหาย<_>1,545,348.98<_>บาท<_>รายละเอียดคดีพบว่า<_>ผู้เสียหายได้ไปเจอในเฟสบุ๊ค<_>ชักชวนให้ทำบุญ<_>โดยโอน<_>100<_>บาทจะได้รับผ้าปูที่นอน<_>เมื่อทำไปแล้วมิจฉาชีพส่งลิงก์มาให้เพื่อกดรับผ้าปูที่นอน<_>ผู้แจ้งกดเข้าไปในลิงก์นั้นจะมีการชักชวนให้บริจาคเพื่อรับปันผลเพิ่ม<_>ผู้เสียหายหลงเชื่อจึงโอนเข้าไปเรื่อย<_>ๆ<_>จนเป็น<_>vip<_>โดยผู้เสียหายประสงค์จะถอนเงินออก<_>ไม่สามารถถอนได้เนื่องจากมิจฉาชีพอ้างว่าเกิดความผิดพลาด<_>ให้โอนเพื่อแก้ไขความผิดพลาดเมื่อโอนไป<_>มิจฉาชีพอ้างว่าต้องเสียภาษี<_>จึงทำการโอนไปอีกครั้ง<_>สุดท้ายไม่สามารถติดต่อคนร้ายได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>มูลค่าความเสียหาย<_>96,000<_>บาท<_>รายละเอียดคดีพบว่า<_>ผู้เสียหายได้ถูกหลอกลวงลักษณะให้ร่วมทำบุญแล้วจะได้รับผลตอบแทน<_>โดยมีการให้โอนเงินค่าทำบุญไปเรื่อย<_>ๆ<_>จึงมั่นใจว่าต้องถูกหลอกลวงจากมิจฉาชีพ", "คดีที่<_>3<_>มูลค่าความเสียหาย<_>35,000<_>บาท<_>รายละเอียดคดีพบว่า<_>มิจฉาชีพได้โทรเข้ามาหาผู้เสียหายแจ้งว่า<_>เป็นลูกค้าชั้นดีของลาซาด้า<_>ขอแอดไลน์เพิ่มเพื่อนหลังจากนั้นให้เลือกของสมนาคุณ<_>ไม่มีการจัดส่งสินค้ามีการส่งข้อความทางไลน์ว่า<_>สนใจร่วมทำบุญเรื่องคนพิการคนอยากไร้<_>ให้แอดไลน์เพิ่มเพื่อนไปอีกคนหนึ่ง<_>โอนเงินร่วมบริจาค<_>10,000<_>บาทจะได้เงินคืนและจะผลตอบแทนมา<_>พร้อมเชิญชวนโดยเห็นว่าได้เงินคืนก็โอนให้อีกแต่ไม่ได้เงินคืนและแจ้งว่าทำรายการโอนผิด<_>ต้องให้โอนเงินเพิ่มอีก<_>สุดท้ายไม่สามารถติดต่อคนร้ายได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>มีมูลค่าความเสียหาย<_>17,998<_>บาท<_>รายละเอียดคดีพบว่า<_>ผู้เสียหายได้ถูกหลอกลวงลักษณะ", "โดนแกงค์<_>call<_>center<_>ให้โอนเงิน<_>หลอกเป็นหัวหน้าให้โอนเงินไปเป็นค่าทำบุญ<_>ต่อมาไม่สามารถติดต่อได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "“ผมขอให้ทุกท่านอย่างหลงเชื่อ<_>การขอข้อมูลจากคนแปลกหน้า<_>หรือโอนเงินให้กับคนไม่รู้จักหรือไม่น่าเชื่อถือในรูปแบบต่างๆ<_>ท่านอาจจะสูญเสียทรัพย์สินได้<_>ขอให้ทุกท่านตระหนักและตรวจสอบข้อมูลให้รอบคอบก่อนเชื่อใจคนแปลกหน้า<_>โดยเฉพาะเรื่องการโอนเงินและการให้ข้อมูลส่วนตัวกับมิจฉาชีพในช่วงเทศกาลทำบุญ<_>หรือวันพระนี้<_>และหากท่านไม่มั่นใจในข้อมูลที่ท่านได้รับหรือการชักจูงในรูปแบบต่างๆขอให้ท่านติดต่อศูนย์<_>aoc<_>1441<_>ซึ่งมีเจ้าหน้าที่<_>และตำรวจไซเบอร์ในการกวาดล้างมิจฉาชีพในทุกรูปแบบ<_>ขอให้ทุกท่านมีความสุขในการทำบุญในช่วงเทศกาลวันมาฆบูชา<_>ดีอีจะทำการปราบปรามมิจฉาชีพที่อยู่ในภาพนักบุญอย่างจริงจัง<_>เพื่อลดการสูญเสียของประชาชนให้มากที่สุด<_>ขอให้ทุกท่านมีสติก่อนโอนเงินทุกครั้ง<_>เพื่อลดการสูญเสียของท่าน<_>รัฐบาลจะหาวิธีที่ดีที่สุดมาป้องกันกับความเสียที่จะเกิดขึ้น”<_>นายประเสริฐ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441<_>หรือหากประชาชนมีข้อสงสัยโดนหลอกออนไลน์สามารถโทรปรึกษา<_>สายด่วน<_>aoc<_>1441<_>และ<_>gcc<_>1<_>โทรฟรีตลอด<_>24<_>ชม."]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.รมว.กษ.<_>ประชุมหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดสุรินทร์", "content": ["ทปษ.รมว.กษ.<_>ประชุมหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดสุรินทร์", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดสุรินทร์<_>พร้อมด้วย<_>นายวุฒิพงศ์<_>เนียมหอม<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ณ<_>สหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.สุรินทร์<_>จำกัด<_>ตำบลตาอ็อง<_>อำเภอเมืองสุรินทร์<_>จังหวัดสุรินทร์<_>โดยมีนางขนมณี<_>บุตรวงษ์<_>ผู้ประสานงานรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จังหวัดสุรินทร์<_>นายนิรันทร์<_>อ่อนนุ่ม<_>สหกรณ์จังหวัดสุรินทร์<_>และส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับ", "ทั้งนี้<_>สหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.สุรินทร์<_>จำกัด<_>มีสมาชิกแรกตั้ง<_>300<_>คน<_>มีต้นทุนเรือนหุ้น<_>30,000.00<_>บาท<_>ปัจจุบันมีสมาชิก<_>จำนวน<_>120,437<_>คน<_>มีวัตถุประสงค์เพื่อส่งเสริมผลประโยชน์ทางเศรษฐกิจและสังคม<_>ของบรรดาสมาชิกโดยวิธีช่วยตนเองและช่วยเหลือซึ่งกันและกันตามหลักสหกรณ์สำหรับปีบัญชีสิ้นสุด<_>31<_>มีนาคม<_>2566<_>ทุนดำเนินงานทั้งสิ้น<_>537,321,409.10<_>บาท<_>ผลการดำเนินงานสหกรณ์มีรายได้รวมทั้งสิ้น<_>29,511,288.44<_>บาท<_>และมีค่าใช้จ่ายรวมทั้งสิ้น<_>26,186,533.70<_>บาท<_>ผลการดำเนินงานกำไรสุทธิประจำปี<_>3,324,754.74<_>บาท"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามการดำเนินงานการบริหารจัดน้ำในพื้นที่อ่างเก็บน้ำห้วยแก้ว<_>อำเภอรัตนบุรี<_>จังหวัดสุรินทร์", "content": ["​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามการดำเนินงานการบริหารจัดน้ำในพื้นที่อ่างเก็บน้ำห้วยแก้ว<_>อำเภอรัตนบุรี<_>จังหวัดสุรินทร์", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามการดำเนินงานการบริหารจัดน้ำในพื้นที่อ่างเก็บน้ำห้วยแก้ว<_>อำเภอรัตนบุรี<_>จังหวัดสุรินทร์<_>พร้อมด้วย<_>นายวุฒิพงศ์<_>เนียมหอม<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ณ<_>อ่างเก็บน้ำห้วยแก้วบ้านสร้างบก<_>ตำบลรัตนบุรี<_>อำเภอรัตนบุรี<_>จังหวัดสุรินทร์<_>โดยมีนางขนมณี<_>บุตรวงษ์<_>ผู้ประสานงานรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จังหวัดสุรินทร์<_>นายทินกร<_>เสงี่ยมศักดิ์<_>หัวหน้าฝ่ายส่งน้ำและบำรุงรักษาที่<_>5<_>โครงการชลประทานสุรินทร์<_>และส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับ", "ทั้งนี้<_>อ่างเก็บน้ำห้วยแก้ว<_>ก่อสร้างขึ้นเมื่อ<_>ปี<_>พ.ศ.<_>2508<_>สร้างขึ้นกั้นลำห้วยแก้ว<_>ปัจจุบันได้ใช้เพื่อการอุปโภคบริโภค<_>(บริการน้ำประปา)<_>และการเกษตร<_>ปลูกข้าวใช้ประโยชน์ในการเกษตร<_>และเป็นสถานที่ท่องเที่ยวพักผ่อนหย่อนใจของประชาชนในพื้นที่<_>น้ำต้นทุนใช้เป็นแหล่งผลิตน้ำประปาสำหรับให้บริการในพื้นที่<_>3<_>อำเภอ<_>คือ<_>อำเภอรัตนบุรี<_>อำเภอสนมและอำเภอโนนนารายณ์โดยมีพื้นที่รับน้ำฝน<_>62.50<_>ตารางกิโลเมตร<_>ความจุ<_>ที่ระดับเก็บกัก<_>4.92<_>ล้านลูกบาศก์เมตร<_>ความจุของอ่างฯ<_>ที่ระดับน้ำสูงสุด<_>5.7<_>ล้านลูกบาศก์เมตร<_>ปริมาณน้ำไหลลงอ่างฯ<_>เฉลี่ย<_>12.3<_>ล้าน<_>ลบ.ม./ปี<_>ทั้งนี้<_>ปริมาณน้ำปัจจุบัน<_>2.4<_>ล้าน<_>ลบ.ม.<_>(ความจุ<_>49.62)", "สำหรับปัญหาที่พบในปัจจุบัน<_>พื้นที่ดังกล่าวอยู่ในเขตชลประทาน<_>ราษฎรประสบปัญหาขาดแคลนน้ำอุปโภค-บริโภค<_>จึงต้องรีบดำเนินการขุดลอกอ่างเก็บน้ำเพื่อให้น้ำสามารถไหลเข้าสู่อ่างเก็บน้ำห้วยแก้วได้สะดวก<_>และกักเก็บน้ำได้ในปริมาณมากขึ้น<_>แก้ปัญหาภัยแล้ง"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>พัฒนาศักยภาพ<_>mind<_>“ป้องกันการถูกไต่สวนคดีทุจริตจากการจัดซื้อจัดจ้างภาครัฐ”<_>สู่ความเป็นมืออาชีพ", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>พัฒนาศักยภาพ<_>mind<_>“ป้องกันการถูกไต่สวนคดีทุจริตจากการจัดซื้อจัดจ้างภาครัฐ”<_>สู่ความเป็นมืออาชีพ", "วันที่<_>22<_>กุมภาพันธ์<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>มอบบนโยบายแก่เจ้าหน้าที่ผู้ปฏิบัติงานด้านการเงิน<_>บัญชี<_>และพัสดุ<_>เรื่อง<_>การจัดซื้อจัดจ้างอย่างไรให้ถูกต้อง<_>และศึกษาแนววินิจฉัยกระบวนการจัดซื้อจัดจ้าง<_>คณะกรรมการวินิจฉัยปัญหาการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>เพื่อป้องกันการถูกไต่สวนคดีทุจริตจากการจัดซื้อจัดจ้างภาครัฐของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>โดยมี<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>และนางสาวสุนีย์<_>โสภณ<_>ผู้อำนวยการกองบริหารทรัพยากรบุคคล<_>เข้าร่วมกิจกรรม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และในรูปแบบออนไลน์<_>(zoom<_>meeting)", "รองปลัดฯ<_>ณัฏฐิญา<_>มอบนโยบายแก่ผู้ปฏิบัติงานด้านการเงิน<_>บัญชี<_>และพัสดุ<_>ว่า<_>กิจกรรมครั้งนี้เป็นประโยชน์ต่อผู้ปฏิบัติงาน<_>ที่จะได้รับความรู้<_>เสริมสร้างความเข้าใจ<_>ในการปฏิบัติงานที่ถูกต้องและเหมาะสมตามพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>โดยได้รับเกียรติจากวิทยากรจำนวน<_>2<_>ท่าน<_>ได้แก่<_>คุณอธิวัฒน์<_>โยอาศรี<_>จากกรมชลประทาน<_>และคุณมนูญ<_>ปานอุทัย<_>จากสถาบันรับรองคุณภาพสถานพยาบาล<_>(องค์การมหาชน)<_>ซึ่งเป็นผู้มีความรู้<_>ประสบการณ์<_>ความเชี่ยวชาญ<_>มาถ่ายทอดความรู้<_>ในเรื่อง<_>ข้อควรระวังในการจัดซื้อจัดจ้างและการบริหารสัญญาอย่างไรให้ถูกต้อง<_>เพื่อป้องกันการถูกไต่สวนคดีทุจริต<_>ทั้งนี้มีเจ้าหน้าที่ส่วนกลาง<_>และส่วนภูมิภาค<_>เข้าร่วมกว่า<_>180<_>คน"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["รมช.ไชยา<_>ร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>และรัฐมนตรีกระทรวงอื่น<_>ๆ<_>เข้าร่วม<_>ณ<_>บริเวณท้องสนามหลวง<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "สำหรับพิธีอัญเชิญพระบรมสารีริกธาตุฯ<_>ได้มีการจัดริ้วขบวนอัญเชิญอย่างยิ่งใหญ่<_>โดยจัดเป็นขบวนโคม<_>ขบวนการแสดง<_>4<_>ภาค<_>การแสดงกลุ่มชาติพันธุ์<_>การแสดงจากอินเดีย<_>ขบวนธงชาติไทย<_>ธงชาติอินเดีย<_>ธงธรรมจักร<_>และธงฉัพพรรณรังสี<_>ขบวนโคมประทีปและโคมดอกบัว<_>ขบวนรถมาฆบูชาประดิษฐานพระพุทธรูปปางแสดงโอวาทปาติโมกข์<_>รถบุปผชาติประดิษฐานพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ขบวนเฉลิมพระเกียรติ<_>และขบวนจิตอาสา<_>เป็นต้น<_>ซึ่งประชาชนสามารถ<_>เข้าสักการบูชา<_>ได้ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>เป็นต้นไป"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นั่งหัวโต๊ะประชุมคณะกรรมการวัตถุอันตราย<_>พิจารณาร่าง<_>กม.ลำดับรองภายใต้<_>พ.ร.บ.<_>วัตถุอันตราย<_>พ.ศ.<_>2535", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นั่งหัวโต๊ะประชุมคณะกรรมการวัตถุอันตราย<_>พิจารณาร่าง<_>กม.ลำดับรองภายใต้<_>พ.ร.บ.<_>วัตถุอันตราย<_>พ.ศ.<_>2535", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการวัตถุอันตราย<_>ครั้งที่<_>7-1/2567<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>และคณะกรรมการวัตถุอันตรายฯร่วมประชุม<_>ณ<_>ห้อง<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยที่ประชุมได้ขอความเห็นชอบใน<_>3<_>ร่างกฎหมาย<_>คือ<_>1.<_>ร่างกฎหมายลำดับรองภายใต้<_>พ.ร.บ.<_>วัตถุอันตราย<_>พ.ศ.<_>2535<_>1)<_>ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>การให้แจ้งข้อเท็จจริงเกี่ยวกับวัตถุอันตรายชนิดที่<_>1<_>ที่สำนักงานคณะกรรมการอาหารและยา<_>รับผิดชอบ<_>พ.ศ.<_>2)<_>ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>การขึ้นทะเบียน<_>การออกใบสำคัญ<_>และการต่ออายุ<_>ใบสำคัญการขึ้นทะเบียนวัตถุอันตรายที่สำนักงานคณะกรรมการอาหารและยารับผิดชอบ<_>(ฉบับที่<_>..<_>พ.ศ.<_>3)<_>ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>ยกเว้นการปฏิบัติตามพระราชบัญญัติวัตถุอันตราย<_>พ.ศ.<_>2535<_>ที่สำนักงานคณะกรรมการอาหารและยามีอำนาจหน้าที่รับผิดชอบ<_>(ฉบับที่)<_>พ.ศ.<_>...<_>2.<_>ร่างรายงานสถานการณ์วัตถุอันตรายของประเทศไทย<_>ประจำปี<_>พ.ศ.2564<_>-<_>2565<_>(กรมโรงงานอุตสาหกรรม)", "นอกจากนี้ที่ประชุมยังได้แจ้งถึงการดำเนินมาตรการควบคุมและกำกับดูแลสารโพแทสเซียมไซยาไนด์ในความรับผิดชอบของกรมโรงงานอุตสาหกรรม<_>การขอขยายระยะเวลาในการออกกฎหมายลำดับรองภายใต้พระราชบัญญัติวัตถุอันตราย<_>พ.ศ.2535<_>และที่แก้ไขเพิ่มเติม<_>การดำเนินการเกี่ยวกับร่างพระราชบัญญัติวัตถุอันตราย<_>(ฉบับที่)<_>พ.ศ.<_>ผลการดำเนินการต่อข้อหารือเพื่อสนับสนุนเกษตรกรในการเข้าถึงนวัตกรรม<_>การดำเนินการเกี่ยวกับการห้ามใช้พาราควอตและคลอร์ไพริฟอส<_>และการจำกัดการใช้ไกลโฟเซต<_>และการดำเนินการของคณะอนุกรรมการภายใต้คณะกรรมการวัตถุอันตราย"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>h.e.<_>mr.<_>jean-claude<_>poimboeuf<_>เอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>เข้าพบ", "content": ["นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>h.e.<_>mr.<_>jean-claude<_>poimboeuf<_>เอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>เข้าพบ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>h.e.<_>mr.<_>jean-claude<_>poimboeuf<_>เอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>และคณะเข้าพบเพื่อแนะนำตัวในโอกาสเข้ารับตำแหน่ง<_>พร้อมทั้งได้หารือเกี่ยวกับนโยบายด้านคมนาคมขนส่งของรัฐบาลไทย<_>แนวทางการส่งเสริมยานยนต์ไฟฟ้าและการลดการปล่อยคาร์บอนในภาคขนส่ง<_>และความร่วมมือด้านการขนส่งที่มีระหว่างกัน<_>โดยมี<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมการหารือฯ<_>เมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>ณ<_>ห้องรับรองกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>ได้กล่าวแสดงความยินดีกับ<_>h.e.<_>mr.<_>jean-claude<_>poimboeuf<_>ในโอกาสเข้ารับตำแหน่งเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>และมีความยินดีที่ปีนี้เป็นปีครบรอบ<_>168<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตไทย<_>-<_>ฝรั่งเศส<_>พร้อมทั้งการเป็นเจ้าภาพจัดการแข่งขันกีฬาโอลิมปิกฤดูร้อน<_>ครั้งที่<_>33<_>ในเดือนกรกฎาคม<_>2567<_>และกล่าวว่า<_>กระทรวงคมนาคมมีนโยบายมุ่งเน้นเปลี่ยนการขนส่งจากทางถนนเป็นทางรางมากยิ่งขึ้น<_>เพื่อพัฒนาให้ไทยเป็นประเทศที่ใช้ระบบรางเป็นหลักในการเดินทาง<_>ซึ่งจะช่วยแก้ไขปัญหาการจราจรติดขัด<_>ปัญหามลภาวะ<_>ปัญหาฝุ่นละออง<_>pm<_>2.5<_>และเสริมสร้างคุณภาพชีวิตของประชาชนโดยเฉพาะเรื่องการเดินทางให้มีความสะดวก<_>รวดเร็ว<_>คุ้มค่า<_>และปลอดภัยยิ่งขึ้น<_>โดยมีการจัดตั้งสถาบันวิจัยและพัฒนาเทคโนโลยีระบบราง<_>(องค์การมหาชน)<_>(สทร)<_>เพื่อพัฒนาอุตสาหกรรมระบบรางของไทยอย่างยั่งยืน<_>และส่งเสริมการพัฒนาบุคลากรด้านระบบรางในการแลกเปลี่ยนองค์ความรู้และถ่ายทอดเทคโนโลยีผ่านการจัด<_>workshop<_>และการฝึกอบรมจากผู้เชี่ยวชาญด้านระบบรางจากนานาประเทศรวมทั้งฝรั่งเศส<_>เพื่อร่วมกันส่งเสริมอุตสาหกรรมระบบการขนส่งทางรางของประเทศไทยให้มีนวัตกรรมและเทคโนโลยีที่ทันสมัย<_>ทั้งนี้<_>ได้หารือในประเด็นสำคัญเกี่ยวกับแนวทางและนโยบายการส่งเสริมความร่วมมือด้านคมนาคมขนส่ง<_>รวมถึงโครงการพัฒนาโครงสร้างพื้นฐานทางบก<_>น้ำ<_>ราง<_>และอากาศ<_>ที่ฝรั่งเศสให้ความสนใจ<_>อาทิ<_>โครงการรถไฟความเร็วสูงเชื่อม<_>3<_>สนามบิน<_>แผนพัฒนาระบบขนส่งมวลชนในเมือง<_>สถานะโครงการรถไฟฟ้าเส้นทางต่าง<_>ๆ<_>โครงการรถไฟทางคู่<_>โครงการแลนด์บริดจ์<_>แนวทางการส่งเสริมยานยนต์ไฟฟ้าและการลดการปล่อยคาร์บอนในภาคขนส่งอย่างยั่งยืน<_>รวมถึงแนะนำผู้เชี่ยวชาญฝรั่งเศสที่มาทำงานร่วมกับ<_>สทร.<_>เป็นระยะเวลา<_>2<_>ปี<_>เพื่อแลกเปลี่ยนองค์ความรู้งานด้านการวิจัยและพัฒนา<_>งานด้านการพัฒนายุทธศาสตร์ระบบราง<_>และงานความร่วมมือระหว่างหน่วยงานของไทยและฝรั่งเศส", "นายสุริยะ<_>กล่าวต่อว่า<_>รัฐบาลไทยตั้งเป้าเป็นศูนย์กลางทางการบินในภูมิภาค<_>(aviation<_>hub)<_>ดังนั้น<_>หน่วยงานด้านอากาศจะต้องมีโครงการเพื่อรองรับจำนวนผู้โดยสารที่เพิ่มขึ้น<_>โดยมีเป้าหมายโครงการรองรับการเป็น<_>aviation<_>hub<_>จำนวน<_>46<_>โครงการ<_>โครงการพัฒนาท่าอากาศยานระยะเร่งด่วนมี<_>จำนวน<_>8<_>โครงการ<_>รวมถึงแผนการก่อสร้างท่าอากาศยานแห่งใหม่และปรับปรุงท่าอากาศยานเดิมทั่วประเทศ<_>เช่น<_>ท่าอากาศยานภูเก็ต<_>และท่าอากาศยานเชียงใหม่<_>เป็นต้น"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>รับโล่เกียรติยศ<_>รางวัลนักเรียนเก่าดีเด่น<_>สามเสนวิทยาลัย<_>ประจำปี<_>2566", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>รับโล่เกียรติยศ<_>รางวัลนักเรียนเก่าดีเด่น<_>สามเสนวิทยาลัย<_>ประจำปี<_>2566", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้การต้อนรับ<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะนายกสมาคมนักเรียนเก่าสามเสนวิทยาลัย<_>และคณะสมาคมนักเรียนเก่าสามเสนวิทยาลัย<_>เข้าพบ<_>เพื่อแสดงความยินดี<_>และรับมอบโล่เกียรติยศ<_>ในโอกาสได้รับรางวัลนักเรียนเก่าดีเด่น<_>สามเสนวิทยาลัย<_>ประจำปี<_>2566<_>สาขา<_>ข้าราชการการเมือง<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>ศุภกิจ<_>ร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะจากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย", "content": ["ผู้ตรวจฯ<_>ศุภกิจ<_>ร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะจากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะจากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>โดยมีสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เป็นองค์ประธานฝ่ายสงฆ์<_>พร้อมด้วย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธี<_>ณ<_>มณฑลพิธีท้องสนามหลวงกรุงเทพมหานคร", "ทั้งนี้<_>รัฐบาลไทยร่วมกับรัฐบาลสาธารณรัฐอินเดีย<_>ดำเนินงานโครงการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ตามโครงการธรรมยาตราพระบรมสารีริกธาตุจากมหานทีคงคาสู่ลุ่มน้ำโขง<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในระหว่างวันที่<_>22<_>กุมภาพันธ์<_>ถึง<_>19<_>มีนาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวงกรุงเทพมหานคร<_>จังหวัดเชียงใหม่<_>จังหวัดอุบลราชธานี<_>และจังหวัดกระบี่<_>ซึ่งถือเป็นครั้งแรกในประวัติศาสตร์ไทยที่ศาสนิกชนชาวไทย<_>และประเทศเพื่อนบ้านได้ร่วมสักการะบูชาพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ที่เป็นองค์ดั้งเดิม<_>ที่ค้นพบในสถูปโบราณ<_>เมืองกบิลพัสดุ์<_>และเมืองสาญจี<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>โดยจะเปิดให้ประชาชนเข้าสักการะบูชา<_>ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>–<_>3<_>มีนาคม<_>2567<_>พร้อมอัญเชิญไปประดิษฐานในส่วนภูมิภาคใน<_>3<_>จังหวัด<_>ให้ประชาชนได้เข้าสักการะบูชา<_>เวลา<_>09.00-20.00<_>น.<_>ได้แก่<_>ภาคเหนือ<_>วันที่<_>5-8<_>มีนาคม<_>2567<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จ.เชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>วันที่<_>10-13<_>มีนาคม<_>2567<_>ณ<_>วัดมหาวนาราม<_>จ.อุบลราชธานี<_>และภาคใต้<_>วันที่<_>15-18<_>มีนาคม<_>2567<_>ณ<_>วัดมหาธาตุวชิรมงคล<_>จ.กระบี่"]}
{"date": "2024-2-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>มาเหนือ!<_>เยือนเชียงใหม่เปิดงานปอยข้าวสาลีล้านนา<_>ครั้งที่<_>4", "content": ["รมว.ธรรมนัส<_>มาเหนือ!<_>เยือนเชียงใหม่เปิดงานปอยข้าวสาลีล้านนา<_>ครั้งที่<_>4", "รมว.ธรรมนัส<_>มาเหนือ!<_>เยือนเชียงใหม่เปิดงานปอยข้าวสาลีล้านนา<_>ครั้งที่<_>4<_>ส่งเสริมการเพิ่มมูลค่าผลิตภัณฑ์เกษตรให้สูงขึ้น<_>อีกทั้งติดตามโครงการปรับปรุงประตูระบายน้ำวังหิน<_>เพื่อการบริหารจัดการน้ำอย่างมีประสิทธิภาพ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานวันถ่ายทอดเทคโนโลยี<_>ปอยข้าวสาลีล้านนา<_>ครั้งที่<_>4<_>โดยมี<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดเชียงใหม่<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ศูนย์วิจัยข้าวสะเมิง<_>จังหวัดเชียงใหม่", "สำหรับงานวันถ่ายทอดเทคโนโลยี<_>ปอยข้าวสาลีล้านนา<_>ครั้งที่<_>4<_>จัดขึ้นระหว่างวันที่<_>23-24<_>กุมภาพันธ์<_>2567<_>โดย<_>ศูนย์วิจัยข้าวสะเมิง<_>กรมการข้าว<_>เพื่อถ่ายทอดองค์ความรู้เกี่ยวกับสายพันธุ์ธัญพืชเมืองหนาว<_>ได้แก่<_>ข้าวสาลี<_>ข้าวบาร์เลย์<_>และข้าวโอ๊ต<_>รวมถึงการสาธิตเทคโนโลยีกระบวนการผลิต<_>และการแปรรูปผลิตภัณฑ์ต้นแบบจากธัญพืชเมืองหนาวไทยเพื่อเป็นแนวทางในการสร้างมูลค่าผลิตภัณฑ์ให้สูงขึ้น<_>ตามนโยบายสำคัญของรัฐบาลด้านการสร้างความสามารถในการแข่งขันของประเทศ<_>การส่งเสริมการวิจัยและนวัตกรรม<_>ในโอกาสนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้มอบรางวัลกิจกรรมประกวดภาพถ่าย<_>แชะ<_>แชร์<_>เช็คอิน<_>ณ<_>ทุ่งธัญพืชเมืองหนาว<_>และกิจกรรมการแปรรูปผลิตภัณฑ์จากแป้งข้าวสาลีสายพันธุ์ไทย<_>อีกด้วย", "“กระทรวงเกษตรฯ<_>ได้มีการบูรณาการร่วมกันทุกภาคส่วน<_>ในการส่งเสริมการสร้างโอกาส<_>สร้างอาชีพให้แก่เกษตรกรแต่ละพื้นที่อย่างเหมาะสม<_>ในส่วนของพี่น้องเกษตรกรในพื้นที่สูง<_>ได้มีการหารือร่วมกับกรมการข้าวและหน่วยงานที่เกี่ยวข้องในการส่งเสริมการขยายพันธุ์เมล็ดข้าว<_>รวมถึงส่งเสริมการปลูกข้าวสาลีให้แก่เกษตรกรเนื่องจากเป็นพืชที่ใช้พื้นที่น้อย<_>ให้ผลผลิตต่อไร่และราคาผลตอบแทนที่ค่อยข้างสูง<_>เพื่อให้สอดคล้องกับนโยบายรัฐบาลในการเพิ่มรายได้เกษตรกร<_>3<_>เท่า<_>ทดแทนการปลูกพืชอื่นที่ส่งผลกระทบต่อสิ่งแวดล้อม<_>และผลตอบแทนไม่คุ้มทุน<_>นอกจากนี้กรมการข้าวได้เตรียมประกาศเมล็ดพันธุ์ข้าวสายพันธุ์ใหม่<_>จำนวน<_>10<_>สายพันธุ์<_>เพื่อเพิ่มทางเลือกในการเพาะปลูกให้แก่เกษตรกรตามความเหมาะสมของแต่ละพื้นที่<_>อย่างไรก็ตาม<_>ในการทำเกษตรกรรมนั้นจำเป็นต้องดูแลทรัพยากรสิ่งแวดล้อมที่สำคัญ<_>คือ<_>ป่าไม้<_>ควบคู่ไปด้วยเช่นกัน”<_>รัฐมนตรีว่าการเกษตรฯ<_>กล่าว", "ทั้งนี้<_>รมว.ธรรมนัส<_>ได้เดินทางต่อไปยังโครงการปรับปรุงประตูระบายน้ำวังหิน<_>ต.สบเตี๊ยะ<_>อ.จอมทอง<_>จ.เชียงใหม่<_>เพื่อติดตามความคืบหน้าการปรับปรุงประตูระบาย<_>พร้อมอาคารประกอบ<_>และเรียงกล่องลวดตาข่ายภายในบรรจุหินใหญ่<_>เพื่อป้องกันการกัดเซาะด้านหน้าและด้านท้ายประตูระบายน้ำทั้งสองฝั่ง<_>สำหรับโครงการดังกล่าว<_>มีวัตถุประสงค์เพื่อใช้กักเก็บน้ำจากลำน้ำแม่กลาง<_>เป็นแหล่งน้ำต้นทุนในด้านการเกษตร<_>และการอุปโภคบริโภคของประชาชนในพื้นที่กว่า<_>1,000<_>ครัวเรือน"]}
