{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กระทรวงเกษตรฯ<_>สานต่อความร่วมมือไทย-ญี่ปุ่น<_>รุดหน้าปูทางขยายโอกาสตลาดส่งออกส้มโอ", "content": ["“เกณิกา”เผย<_>กระทรวงเกษตรฯ<_>สานต่อความร่วมมือไทย-ญี่ปุ่น<_>รุดหน้าปูทางขยายโอกาสตลาดส่งออกส้มโอ", "“เกณิกา”เผย<_>กระทรวงเกษตรฯ<_>สานต่อความร่วมมือไทย-ญี่ปุ่น<_>รุดหน้าปูทางขยายโอกาสตลาดส่งออกส้มโอไทยทุกสายพันธุ์<_>เพิ่มมูลค่าการส่งออก", "วันนี้<_>25<_>ก.พ.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้มีการหารือกับ<_>นายฮากิวาระ<_>ฮิเดคิ<_>รองอธิบดีกรมการส่งออกและความร่วมมือระหว่างประเทศ<_>กระทรวงเกษตร<_>ป่าไม้<_>และประมงญี่ปุ่น<_>เพื่อเสริมสร้างความร่วมมือด้านวิชาการและการค้าสินค้าเกษตรระหว่างกันให้มากยิ่งขึ้น<_>และได้มีการแลกเปลี่ยนสถานะของการเปิดตลาดสินค้าเกษตรระหว่างกัน<_>อาทิ<_>ส้มโอสายพันธุ์ต่าง<_>ๆ<_>จากประเทศไทย", "โดยเห็นควรให้มีการหารือกันต่อไปในการประชุมคณะอนุกรรมการร่วมฯ<_>และการประชุมคณะอนุกรรมการพิเศษร่วมฯ<_>ที่เกี่ยวข้องกับการเกษตร<_>ภายใต้กรอบความตกลงหุ้นส่วนเศรษฐกิจไทย-ญี่ปุ่น<_>(japan-thailand<_>economic<_>partnership<_>agreement:<_>jtepa)<_>ครั้งที่<_>14<_>ซึ่งกระทรวงเกษตรและสหกรณ์จะเป็นเจ้าภาพจัดการประชุมดังกล่าวในปีนี้", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ความร่วมมือของไทย-ญี่ปุ่น<_>ในครั้งนี้<_>หากสำเร็จจะถือเป็นการลดอุปสรรคและอำนวยความสะดวกทางด้านการค้า<_>ช่วยส่งขยายการส่งออกส้มโอสู่ญี่ปุ่นมากขึ้น<_>และสร้างโอกาสทางการค้าของผลไม้ไทยในตลาดต่างประเทศ<_>ซึ่งถือเป็นข่าวดีสำหรับเกษตรชาวสวนส้มโอของไทย<_>ซึ่งจะทำให้ไทยสามารถผลักดันและเพิ่มมูลค่าการส่งออกส้มโอทุกสายพันธุ์ไปยังญี่ปุ่นได้", "ทั้งนี้<_>ประเทศญี่ปุ่นเป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>2<_>ของไทย<_>โดยมีสัดส่วนการส่งออกไปญี่ปุ่นร้อยละ<_>10.07<_>ของมูลค่าการส่งออกสินค้าเกษตรไปโลก<_>โดยในปี<_>2564<_>ไทยส่งออกไปญี่ปุ่นเป็นมูลค่า<_>146,717<_>ล้านบาท<_>และในปี<_>2565<_>มีมูลค่าเพิ่มขึ้นเป็น<_>170,235<_>ล้านบาท<_>ซึ่งที่ผ่านมา<_>รัฐบาลได้ส่งเสริมการส่งออกผลไม้ไทยสู่ตลาดต่างประเทศอย่างต่อเนื่อง<_>โดยได้หารือร่วมกับหน่วยงานญี่ปุ่นเพื่อผลักดันการส่งออกส้มโอไทยทุกสายพันธุ์"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการต่อเนื่องต่อยอดทุกความร่วมมือจากการเยือนของนายกฯ<_>ส่งผลไทยพร้อมร่วมมือ", "content": ["นายกฯ<_>สั่งการต่อเนื่องต่อยอดทุกความร่วมมือจากการเยือนของนายกฯ<_>ส่งผลไทยพร้อมร่วมมือ", "นายกฯ<_>สั่งการต่อเนื่องต่อยอดทุกความร่วมมือจากการเยือนของนายกฯ<_>ส่งผลไทยพร้อมร่วมมือสำนักงานเศรษฐกิจและการค้าฮ่องกง<_>ผลักดัน<_>soft<_>power<_>สินค้าเกษตร<_>อาหาร<_>และธุรกิจบริการไทยในตลาดฮ่องกง", "วันนี้<_>25<_>ก.พ.<_>67<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งส่งเสริมพลวัตความร่วมมือระหว่างไทยและฮ่องกงในฐานะพันธมิตรทางการค้าอย่างต่อเนื่อง<_>พร้อมต่อยอดความร่วมมือทางการค้าและการลงทุนระหว่างกันให้เป็นรูปธรรม<_>จากการหารือระหว่างนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กับนายจอห์น<_>ลี<_>คา-ชิว<_>(the<_>honorable<_>john<_>lee<_>ka-chiu)<_>ผู้บริหารสูงสุดเขตบริหารพิเศษฮ่องกง<_>ในการเดินทางเยือนเขตบริหารพิเศษฮ่องกง<_>สาธารณรัฐประชาชนจีน<_>อย่างเป็นทางการ<_>เมื่อเดือนตุลาคม<_>2566", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ผลจากความร่วมมือผ่านการหารือดังกล่าว<_>ส่งผลให้กระทรวงพาณิชย์ได้ต่อยอดความสัมพันธ์ทางการค้าไทย-ฮ่องกง<_>ผ่านการหารือร่วมกับผู้อำนวยการสำนักงานเศรษฐกิจและการค้าฮ่องกงประจำกรุงเทพมหานคร<_>(hong<_>kong<_>economic<_>and<_>trade<_>office<_>(hketo),<_>bangkok)<_>เน้นย้ำถึงนโยบายการผลักดัน<_>soft<_>power<_>ด้านสินค้าและบริการไทยไปยังต่างประเทศ<_>โดยเฉพาะสินค้าเกษตรและอาหาร<_>อาทิ<_>ข้าวหอมมะลิและผลไม้ไทยที่เป็นที่นิยมในหมู่ผู้บริโภคชาวฮ่องกง<_>พร้อมชี้ให้เห็นว่าไทยให้ความสำคัญด้านนวัตกรรมอาหาร<_>(future<_>food)<_>ที่เหมาะสมต่อวิถีชีวิตของคนฮ่องกง<_>มีศักยภาพและความพร้อมที่จะส่งออกข้าวและผลไม้ในปริมาณที่เพิ่มขึ้น<_>ตามความต้องการของผู้บริโภคในตลาดฮ่องกง", "ทั้งนี้<_>รัฐบาลส่งเสริมความร่วมมือระหว่าง<_>hketo<_>กับธุรกิจและสินค้าไทยสู่ตลาดฮ่องกง<_>ผ่านการจัดกิจกรรมงานแสดงสินค้าอาหาร<_>ผลไม้<_>ข้าวหอมมะลิ<_>ตลอดจนธุรกิจบริการของไทย<_>อาทิ<_>โรงแรม<_>โรงพยาบาล<_>ในปี<_>2567<_>เพื่อประชาสัมพันธ์ให้ผู้บริโภคชาวฮ่องกงได้รับทราบข้อมูล<_>และสร้างความเชื่อมั่นต่อการตัดสินใจเลือกซื้อสินค้าและใช้บริการของไทย<_>โดยจัดกิจกรรมอย่างต่อเนื่องตลอดปี<_>2567<_>อาทิ<_>งานประชาสัมพันธ์ด้านโอกาสทางการค้าและการลงทุนฮ่องกง<_>the<_>thailand<_>-<_>hong<_>kong<_>business<_>forum<_>(18<_>มีนาคม<_>2567)<_>โครงการส่งเสริมภาพลักษณ์อาหารไทยและธุรกิจบริการอาหารไทย<_>(1<_>ธันวาคม<_>2566<_>–<_>30<_>มิถุนายน<_>2567)<_>โครงการส่งเสริมอาหารไทยผ่านช่องทางค้าปลีกสมัยใหม่<_>(1<_>มกราคม<_>–<_>31<_>สิงหาคม<_>2567)<_>การจัดกิจกรรมจับคู่เจรจาธุรกิจในงาน<_>hong<_>kong<_>film<_>&<_>tv<_>market<_>2024<_>(11–14<_>มีนาคม<_>2567)<_>โครงการส่งเสริมภาพลักษณ์ข้าวไทยผ่านร้านอาหารที่มีชื่อเสียงในตลาดฮ่องกง<_>(มิถุนายน<_>–สิงหาคม<_>2567)<_>และกิจกรรม<_>thai<_>fruits<_>golden<_>months", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>hketo<_>สนับสนุนนักธุรกิจไทยไปทำธุรกิจที่ฮ่องกง<_>ด้วยความเชื่อมั่นในศักยภาพ<_>ความสามารถของผู้ประกอบการไทย<_>พร้อมชี้ว่า<_>สินค้าแฟชั่นเป็นภาคธุรกิจที่น่าสนใจในตลาดฮ่องกง<_>โดยในปี<_>2566<_>พบว่าปริมาณการซื้อสินค้าแฟชั่นเติบโตร้อยละ<_>43<_>ขณะที่อัญมณีและเครื่องประดับเติบโตร้อยละ<_>55<_>นอกจากนี้<_>ยังย้ำว่าฮ่องกงยังมีความต้องการด้านอาหารอยู่มาก<_>เช่น<_>โปรตีนทางเลือกและอาหารสุขภาพ<_>ซึ่งจะเป็นโอกาสสำคัญสำหรับผู้ประกอบการไทย", "“นายกรัฐมนตรี<_>วางแนวทางการทำงาน<_>และได้ติดตามความคืบหน้าด้านความร่วมมือระหว่างประเทศอย่างต่อเนื่อง<_>พร้อมส่งเสริมการต่อยอดความร่วมมือทางธุรกิจ<_>การค้า<_>การลงทุน<_>ระหว่างไทยกับประเทศ/เขตอาณาที่มีศักยภาพ<_>รวมทั้งได้ขอบคุณหน่วยงานที่เกี่ยวข้องที่ได้สานต่อผลการหารือระหว่างนายกรัฐมนตรีกับบุคคลสำคัญจนทำให้เห็นผลสำเร็จ<_>ตกตะกอนเป็นรูปธรรม<_>ทั้งนี้<_>ยินดีที่ฮ่องกงสนับสนุนธุรกิจและสินค้าไทยในตลาดฮ่องกง<_>เชื่อว่าสามารถขับเคลื่อนเศรษฐกิจระหว่างไทย-ฮ่องกง<_>ให้แข็งแกร่งมากยิ่งขึ้น<_>เพื่อผลประโยชน์ของผู้ประกอบการ<_>และประชาชนของทั้งสองแห่ง”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สมศักดิ์”<_>แนะ<_>เขตตรวจราชการ<_>12,17,18<_>รวบรวมโครงการน้ำ<_>เสนอ<_>สทนช.", "content": ["\"สมศักดิ์”<_>แนะ<_>เขตตรวจราชการ<_>12,17,18<_>รวบรวมโครงการน้ำ<_>เสนอ<_>สทนช.", "จะได้โยกงบไปพัฒนาด้านอื่นแทน<_>ย้ำ<_>จะช่วยแก้จน<_>ด้วยโครงการโคแสนล้าน<_>เชื่อ<_>เลี้ยง<_>4<_>ปี<_>จะมีมูลค่า<_>5<_>แสนล้านบาท<_>เตรียมดัน<_>สัตวบาลอาสา<_>ตำบลละ<_>1<_>คน", "วันที่<_>25<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสร่วมประชุมและติดตามการปฏิบัติราชการในเขตตรวจราชการ<_>ที่ต้องรับผิดชอบ<_>โดยมีเขตตรวจราชการที่<_>12<_>กลุ่มภาคตะวันออกเฉียงเหนือตอนกลาง<_>จังหวัดกาฬสินธุ์<_>ขอนแก่น<_>มหาสารคาม<_>ร้อยเอ็ด<_>เขตตรวจราชการที่<_>17<_>ตาก<_>พิษณุโลกเพชรบูรณ์<_>สุโขทัย<_>อุตรดิตถ์<_>และเขตตรวจราชการที่<_>18<_>กำแพงเพชร<_>นครสวรรค์<_>พิจิตร<_>อุทัยธานี<_>โดยในส่วนนี้<_>ตนมีอำนาจในการอนุมัติการจัดสรรงบประมาณรายจ่ายประจำปีงบกลาง<_>รายการเงินสำรองจ่าย<_>เพื่อกรณีฉุกเฉินหรือจำเป็นให้แก่หน่วยงานของรัฐ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ขอขอบคุณผู้ว่าราชการจังหวัด<_>ทั้ง<_>13<_>จังหวัด<_>ที่ได้ร่วมประชุม<_>และเสนอโครงการมา<_>ซึ่งเป็นเรื่องของอาชีพ<_>เรื่องของโครงสร้างพื้นฐาน<_>เช่นถนน<_>แหล่งน้ำ<_>โดยทั้งสองสิ่งนี้<_>ตนอยากทำให้มากที่สุด<_>พร้อมมองว่า<_>เรื่องน้ำ<_>สามารถของบประมาณจาก<_>สทนช.ได้<_>ซึ่งจะทำให้งบประมาณในส่วนนี้<_>สามารถนำไปพัฒนาด้านอื่นได้อีก<_>ดังนั้น<_>ขอให้ผู้ตรวจราชการ<_>ช่วยกันรวบรวมโครงการที่เกี่ยวกับน้ำทั้งหมด<_>เพื่อผลักดันเข้าสู่เว็ปไทยวอเตอร์แพลน<_>ให้<_>สทนช.พิจารณาตามขั้นตอนต่อไป", "“ส่วนการส่งเสริมอาชีพ<_>เพื่อแก้ปัญหาความยากจน<_>ผมได้ผลักดันโครงการโคแสนล้าน<_>ซึ่งในแต่ละจังหวัดอย่างน้อยต้องมีประมาณ<_>5,000<_>ครอบครัว<_>โดยทางผู้ว่าราชการจังหวัด<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>ต้องช่วยกันพิจารณาว่า<_>ครอบครัวไหนบ้างที่มีความพร้อม<_>และมีศักยภาพในการเลี้ยงวัว<_>โดยจากการทำโครงการนำร่อง<_>4<_>ปี<_>ถือว่าประสบความสำเร็จเป็นอย่างมาก<_>จึงขอให้ทางจังหวัด<_>ช่วยอบรมในเรื่องผสมเทียม<_>จะได้มีสัตวบาลอาสา<_>ซึ่งผมอยากให้มีตำบลละ<_>1<_>คน<_>จะได้เพียงพอต่อการดูแลสมาชิกที่เลี้ยงวัว<_>โดยกองทุนหมู่บ้านฯ<_>มีสมาชิก<_>13<_>ล้านคน<_>หากเริ่มต้นเลี้ยง<_>2<_>ตัว<_>ผ่านไป<_>4<_>ปี<_>จะมีรายได้รวมทั้งหมดถึง<_>5<_>แสนล้านบาท”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวต่อว่า<_>ส่วนครอบครัวที่ยากจน<_>ตนอยากให้มีการจัดอบรมการทำบัญชีครัวเรือน<_>เพื่อจะได้รู้การใช้จ่ายและการอดออม<_>รวมถึงการหารายได้เพิ่ม<_>ตนจึงเสนอโครงการวัว<_>เพื่อเป็นรายได้เสริม<_>ส่วนเกษตรฯด้านอื่น<_>ตนก็ยินดีที่จะส่งเสริมอาชีพให้<_>พร้อมมั่นใจว่า<_>หากเราไม่ทำในเรื่องของปศุสัตว์<_>ประชาชนจะไม่สามารถหลุดพ้น<_>จากความยากจนได้<_>ตนจึงผลักดันอย่างเต็มที่<_>เพื่อยกระดับคุณภาพชีวิตความเป็นอยู่ของพี่น้องประชาชน"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>6<_>วันสุดท้าย<_>หลังเปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.46<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,616<_>ล้านบาท", "content": ["ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>6<_>วันสุดท้าย<_>หลังเปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.46<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,616<_>ล้านบาท", "ปลัด<_>มท.<_>เผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>6<_>วันสุดท้าย<_>หลังเปิดลงทะเบียนหนี้นอกระบบ<_>85<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.46<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,616<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,963<_>ราย<_>มูลหนี้ลดลง<_>745<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดดำเนินการ", "ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>6<_>วันสุดท้าย<_>หลังเปิดลงทะเบียนหนี้นอกระบบครบ<_>85<_>วัน<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.46<_>แสนราย<_>มูลหนี้รวมกว่า<_>10,616<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>16,963<_>ราย<_>มูลหนี้ลดลง<_>745<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดดำเนินการไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย<_>พร้อมเร่งประชาสัมพันธ์ประชาชนที่เป็นหนี้นอกระบบมาลงทะเบียนเพื่อให้ภาครัฐให้การช่วยเหลือทันที<_>โดยจะปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>23<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>85<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>146,661<_>ราย<_>มูลหนี้รวม<_>10,616.621<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>121,799<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>24,862<_>ราย<_>รวมจำนวนเจ้าหนี้<_>118,015<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,213<_>ราย<_>เจ้าหนี้<_>8,527<_>ราย<_>มูลหนี้<_>952.077<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,917<_>ราย<_>เจ้าหนี้<_>5,632<_>ราย<_>มูลหนี้<_>405.967<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,415<_>ราย<_>เจ้าหนี้<_>4,409<_>ราย<_>มูลหนี้<_>357.715<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>5,099<_>ราย<_>เจ้าหนี้<_>4,221<_>ราย<_>มูลหนี้<_>446.702<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>4,069<_>ราย<_>เจ้าหนี้<_>2,990<_>ราย<_>มูลหนี้<_>378.035<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>243<_>ราย<_>เจ้าหนี้<_>244<_>ราย<_>มูลหนี้<_>14.844<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>350<_>ราย<_>เจ้าหนี้<_>270<_>ราย<_>มูลหนี้<_>24.108<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>391<_>ราย<_>เจ้าหนี้<_>303<_>ราย<_>มูลหนี้<_>15.308<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>466<_>ราย<_>เจ้าหนี้<_>349<_>ราย<_>มูลหนี้<_>20.679<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>472<_>ราย<_>เจ้าหนี้<_>382<_>ราย<_>มูลหนี้<_>26.890<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>26,865<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>16,963<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,439.581<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,693.671<_>ล้านบาท<_>มูลหนี้ลดลง<_>745.910<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,332<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>477<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>283.428<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>49.957<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>233.470<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหนี้และลูกหนี้ได้มีความประสงค์ให้เจ้าหน้าที่ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินการแล้ว<_>288<_>คดี<_>ใน<_>40<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เห็นความสำคัญของปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะเรื่องปัญหาหนี้นอกระบบซึ่งเปรียบเสมือน<_>“ทาสยุคใหม่”<_>เพราะคนที่เป็นหนี้นอกระบบต้องเผชิญกับการเก็บดอกเบี้ยสูงกว่าที่กฎหมายกำหนด<_>อีกทั้งมีการทวงหนี้ที่ใช้ความรุนแรง<_>ข่มขู่<_>ซึ่งที่ผ่านมาได้ปรากฏเป็นข่าวที่น่าสลดหดหู่<_>เพราะมีลูกหนี้นอกระบบที่เป็นหนี้เพียง<_>400<_>บาท<_>แต่ก็ถูกยิงจนเสียชีวิต<_>รัฐบาลจึงยกระดับความเข้มข้นให้การแก้ไขปัญหาหนี้นอกระบบให้เป็นวาระแห่งชาติ<_>และได้มีนโยบายในการจะแก้ไขปัญหาให้กับพี่น้องประชาชนอย่างจริงจัง<_>ซึ่งในส่วนของกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มีนโยบายให้ทุกจังหวัดดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>โดยการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ตั้งแต่ที่ได้<_>kick<_>off<_>เมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>ภายใต้การดูแลของผู้ว่าราชการจังหวัดและนายอำเภอ<_>รวมถึงสำนักงานเขตในกรุงเทพมหานคร<_>บูรณาการกับทุกภาคส่วนเข้ามาช่วยกันในการดำเนินการนำเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้นอกระบบอย่างต่อเนื่อง", "“การลงทะเบียนหนี้นอกระบบที่ผ่านมาได้รับความสนใจจากพี่น้องประชาชนจำนวนมาก<_>โดยเฉพาะอย่างยิ่งทางสื่อมวลชนที่ให้ความสำคัญและได้เผยแพร่ประชาสัมพันธ์ความคืบหน้าของเรื่องนี้มาโดยตลอด<_>ทำให้พี่น้องประชาชนได้รับรู้รับทราบ<_>ซึ่งการที่พี่น้องประชาชนจะมาลงทะเบียนนั้นขึ้นอยู่กับความสมัครใจ<_>เพราะปัญหาหนี้นอกระบบไม่ได้เป็นเรื่องที่ไม่ดีทั้ง<_>100%<_>แต่ขึ้นอยู่กับความพึงพอใจและการตกลงกันทั้งสองฝ่าย<_>เช่น<_>การยืมแบบฉันมิตร<_>ญาติพี่น้อง<_>แบบครอบครัว<_>ทั้งนี้<_>แม้การลงทะเบียนจะเปิดให้บริการถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>แต่การแก้ไขปัญหาหนี้นอกระบบเราไม่ได้ทำเพียงถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>แต่เราจะปิดรับลงทะเบียนเพื่อนำผู้ที่ลงทะเบียนไปเข้าสู่กระบวนการไกล่เกลี่ยและปรับปรุงโครงสร้างหนี้<_>รวมถึงให้การส่งเสริมด้านการประกอบอาชีพ<_>โดยมีเป้าหมายจะทำให้ครบ<_>100%<_>ของผู้ที่มาลงทะเบียน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>สำหรับผู้มาลงทะเบียนหนี้นอกระบบ<_>เราสามารถแยกออกเป็น<_>2<_>กลุ่ม<_>กลุ่มที่<_>1<_>คือผู้ที่ปล่อยเงินกู้แบบมืออาชีพ<_>ทำให้ลูกหนี้ไม่ทราบชื่อหรือไม่มีข้อมูลของเจ้าหนี้<_>มีการปล่อยเงินกู้ตามตลาดหรือสถานที่สาธารณะ<_>โดยแบ่งการดูแลตามพื้นที่ต่าง<_>ๆ<_>ซึ่งทางกระทรวงมหาดไทยได้ส่งข้อมูลรายชื่อเจ้าหนี้นอกระบบแล้วกว่า<_>50,000<_>ราย<_>ให้กับทางสำนักงานตำรวจแห่งชาติ<_>เพื่อสืบสวนขยายผลหาแหล่งข้อมูลเพื่อนำเจ้าหนี้นอกระบบมาดำเนินคดี<_>โดยเฉพาะกรณีที่ผู้มาลงทะเบียนได้ระบุถึงพฤติการณ์ที่เข้าข่ายกระทำผิดกฎหมาย<_>ที่มีลักษณะการทวงหนี้ที่มีความรุนแรง<_>อาทิ<_>การทำลายข้าวของลูกหนี้<_>การทำร้ายร่างกายหรือจิตใจจนถึงแก่ชีวิตและทรัพย์สิน<_>ในส่วนของกลุ่มที่<_>2<_>คือข้อมูลเจ้าหนี้นอกระบบที่ครบและสามารถติดต่อได้<_>ซึ่งเราได้ดำเนินการเชิญมาเข้าสู่กระบวนการไกล่เกลี่ยนั่งโต๊ะเจรจาร่วมกัน<_>มีทั้งเจ้าหน้าที่ตำรวจ<_>อัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายแก่ประชาชน<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>รวมถึงเจ้าหน้าที่พนักงานจากสถาบันการเงินของรัฐ<_>เพื่อมาให้ความช่วยเหลือในทุกรูปแบบ<_>ในส่วนของการไกล่เกลี่ยที่ไม่สำเร็จ<_>อันเนื่องจากเจ้าหนี้นอกระบบไม่ตกลงยินยอม<_>เราดำเนินการตามแนวทางกระบวนการทางกฎหมาย<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำและกำชับกับเจ้าหน้าที่ที่เกี่ยวข้องให้ดำเนินการไกล่เกลี่ยให้ครบ<_>100%<_>ในส่วนที่ไม่สามารถดำเนินการไกล่เกลี่ยได้ก็ให้ดำเนินคดีเพราะเป็นเรื่องที่ผิดกฎหมายอยู่แล้ว", "“กระทรวงมหาดไทยได้กำหนดให้ทุกอำเภอทั่วประเทศ<_>จัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>สัปดาห์ละ<_>1<_>ครั้ง<_>ผ่านศูนย์แก้ไขปัญหาหนี้นอกระบบ<_>เพื่อแก้ไขปัญหาหนี้แบบเบ็ดเสร็จแบบ<_>“one<_>stop<_>service”<_>รวมถึงการนำเจ้าลูกหนี้นอกระบบมาเข้าสู่ในระบบอย่างถูกกฎหมาย<_>ซึ่งการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>นอกจากไกล่เกลี่ย<_>ให้คำปรึกษาด้านการเงินแล้ว<_>ยังมีการจัดกิจกรรมในการพัฒนาอาชีพทั้งระยะสั้น<_>และระยะยาว<_>เพื่ออำนวยความสะดวกให้กับพี่น้องประชาชนทุกคนทั้งที่เป็นหนี้และไม่เป็นหนี้<_>ซึ่งในระยะสั้นมีการจัดหาแหล่งเงินทุนเงินกู้ในระบบ<_>แนวทางการเพิ่มรายได้<_>ส่งเสริมให้ลดรายจ่าย<_>รวมถึงการพึ่งพาตนเอง<_>เพื่อทำให้อาชีพมีความมั่นคงและมีรายได้เพิ่มพูนมากยิ่งขึ้น<_>รวมไปถึงในระยะยาวตามแนวทางที่รัฐบาลดำเนินการในการกระตุ้นเศรษฐกิจภาพรวมของทั้งประเทศ<_>ไม่ว่าจะเป็นการส่งเสริมด้านการท่องเที่ยว<_>การส่งออกสินค้าทางการเกษตร<_>ในส่วนนโยบายภาครัฐในการแก้ไขปัญหาหนี้ครัวเรือนให้กับพี่น้องประชาชน<_>ตามที่รัฐบาลได้มอบนโยบายให้กับทุกกระทรวงที่เกี่ยวข้อง<_>รวมถึงกระทรวงมหาดไทยร่วมกับภาคีเครือข่าย<_>ในการช่วยทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้<_>ทั้งในเรื่องการลดรายจ่าย<_>สร้างรายได้<_>ขยายโอกาส<_>ซึ่งกระทรวงมหาดไทยได้ดำเนินการมาอย่างต่อเนื่อง<_>อีกทั้งในการประชุมคณะกรรมการแก้ไขปัญหาหนี้นอกระบบครั้งล่าสุดที่ได้มีการหารือในเรื่องการอำนวยความสะดวกให้กับพี่น้องประชาชนสามารถเข้าถึงแหล่งเงินทุนได้โดยง่าย<_>โดยมีดอกเบี้ยต่ำ<_>พิจารณาและประเมินจากความรับผิดชอบในการชำระหนี้<_>ซึ่งก็จะเป็นทางเลือกให้กับพี่น้องประชาชน<_>เช่น<_>กองทุนพัฒนาบทบาทสตรี<_>ซึ่งพี่น้องประชาชนสามารถเข้าถึงได้ง่าย<_>มีการคิดดอกเบี้ยเพียงร้อยละ<_>0.01<_>ซึ่งการดำเนินการที่ผ่านมาเกิดหนี้เสียต่ำ<_>ไม่ถึงร้อยละ<_>10<_>และแสดงให้เห็นว่าแหล่งเงินทุนเป็นสิ่งสำคัญ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขณะนี้ยังเหลือเวลาอีก<_>6<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>อย่างไรก็ตามภาครัฐมีความตั้งใจจริงที่จะแก้ไขปัญหาให้พี่น้องประชาชนที่เดือดร้อนจากหนี้นอกระบบ<_>จึงขอประชาสัมพันธ์ให้ประชาชนทุกคนที่เป็นหนี้นอกระบบ<_>ได้มาลงทะเบียนให้ข้อมูลกับทางหน่วยงานภาครัฐ<_>ผ่านช่องทางต่าง<_>ๆ<_>ทั้ง<_>on-site<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "เมื่อวันที่<_>23<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากกรณีปรากฏข่าวสารในสื่อสังคมออนไลน์ต่าง<_>ๆ<_>ได้มีการเสนอเรื่องที่มีบุคคลได้ขับรถยนต์บีบแตรรถยนต์ลากยาวระหว่างเจ้าหน้าที่ตำรวจปฏิบัติหน้าที่ถวายความปลอดภัยสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ขณะเสด็จผ่านทางร่วมต่างระดับมักกะสัน<_>โดยมีพฤติการณ์ขับรถยนต์ด้วยความเร็วเพื่อไปให้ทันขบวนเสด็จซึ่งเจ้าหน้าที่ตำรวจได้สกัดกั้นรถยนต์คันดังกล่าวจนได้มีการโต้เถียง<_>ซึ่งต่อมาได้เกิดการแสดงความคิดเห็นอย่างกว้างขวางในสื่อสังคมออนไลน์ถึงพฤติกรรมของกลุ่มบุคคลดังกล่าว<_>และเมื่อวันที่<_>13<_>ก.พ.<_>2567<_>ศาลอาญาได้ออกหมายจับกลุ่มบุคคลดังกล่าวแล้วนั้น<_>โดยในห้วงระหว่างวันที่<_>21<_>-<_>23<_>ก.พ.<_>2567<_>พสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศพร้อมใจสวมใส่ชุดสีม่วง<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดชัยนาท<_>ที่บริเวณพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>5<_>หน้าศาลากลางจังหวัดชัยนาท<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>พร้อมด้วยรองผู้ว่าราชการจังหวัดชัยนาท<_>นำส่วนราชการและประชาชนชาวจังหวัดชัยนาท<_>กว่า<_>1,000<_>คน<_>พร้อมใจกันแต่งกายด้วยชุดโทนสีม่วง<_>และร่วมกันแสดงพลังแห่งความจงรักภักดี<_>โดยได้ทำพิธีเปิดกรวยกระทงดอกไม้<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมกล่าวถวายความจงรักภักดี<_>ร่วมกันร้องเพลงสรรเสริญพระบารมี<_>และเปล่งเสียง<_>“ทรงพระเจริญ”<_>ดังกึกก้องไปทั่วบริเวณ<_>เพื่อแสดงถึงความจงรักภักดี<_>และซาบซึ้งในพระมหากรุณาธิคุณที่ทรงมีต่อพสกนิกรชาวไทยทุกหมู่เหล่าเสมอมา", "2.<_>จังหวัดมหาสารคาม<_>ที่บริเวณลานหน้าพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>5<_>ศาลากลางจังหวัดมหาสารคาม<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>พร้อมด้วยนายกเหล่ากาชาด<_>นำหัวหน้าส่วนราชการ<_>และชาวจังหวัดมหาสารคามทุกหมู่เหล่า<_>พร้อมใจกันใส่เสื้อสีม่วง<_>ร่วมกิจกรรมถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยผู้ว่าราชการจังหวัดมหาสารคามถวายความเคารพเบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมกล่าวสำนึกในพระมหากรุณาธิคุณ<_>และนำผู้ร่วมกิจกรรมร้องเพลงสรรเสริญพระบารมี<_>พร้อมกล่าว<_>“ทรงพระเจริญ”<_>3<_>ครั้ง<_>และผู้เข้าร่วมกิจกรรมได้ร่วมแปรแถวเป็นคำว่า<_>“เรารักพระเทพ”<_>เพื่อเป็นการแสดงออกถึงความจงรักภักดี<_>เทิดทูนต่อสถาบันพระมหากษัตริย์<_>อันเป็นศูนย์รวมจิตใจของประชาชนชาวไทยทั้งประเทศ", "3.<_>จังหวัดกาญจนบุรี<_>ที่บริเวณหน้าศาลากลางจังหวัดกาญจนบุรี<_>ร้อยโททศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ภาคีเครือข่าย<_>และพสกนิกรชาวกาญจนบุรีทุกหมู่เหล่า<_>พร้อมใจสวมเสื้อโทนสีม่วงร่วมแสดงพลังถวายความจงรักภักดี<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมโบกธงพระปรมาภิไธยย่อ<_>สัญลักษณ์ประจำพระองค์<_>สธ.ทั่วทั้งบริเวณการจัดงาน<_>ผู้เข้าร่วมกิจกรรมร่วมร้องเพลงในอุ่นอ้อมอกมั่นคง<_>และเพลงสรรเสริญพระบารมีอย่างกึกก้องทั่วบริเวณ<_>เพื่อถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักของปวงชนชาวไทย", "4.<_>จังหวัดสุราษฎร์ธานี<_>ที่อาคารศูนย์กลางการสัมมนาภาคใต้ตอนบน<_>ศาลากลางจังหวัดสุราษฎร์ธานี<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เป็นประธานในพิธีถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>แด่สมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยมีรองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ตลอดจนถึงคณะครู<_>สามเณรนักเรียน<_>โรงเรียนพระปริยัติธรรมแผนกสามัญศึกษา<_>ปัญญาทีปวิทยานุสรณ์<_>นักเรียน<_>นักศึกษา<_>และประชาชนทุกหมู่เหล่า<_>พร้อมใจเข้าร่วมพิธีกันอย่างพร้อมเพรียงกันกว่า<_>2,000<_>คน", "5.<_>จังหวัดปัตตานี<_>ที่ลานอเนกประสงค์<_>หน้าที่ว่าการอำเภอโคกโพธิ์<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นำผู้นำท้องที่ท้องถิ่น<_>ผู้นำศาสนา<_>นักเรียน<_>นักศึกษา<_>และประชาชนชาวอำเภอโคกโพธิ์กว่า<_>3,000<_>คน<_>เข้าร่วมกิจกรรมแสดงพลังความจงรักภักดีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยผู้ว่าราชการจังหวัดปัตตานี<_>ได้เปิดกรวยกระทงดอกไม้ธูปเทียนแพ<_>ถวายราชสักการะเบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมถวายแจกันดอกไม้<_>กล่าวถวายพระพร<_>และนำผู้เข้าร่วมพิธีร้องเพลงสรรเสริญพระบารมี<_>และเพลงในอุ่นอ้อมอกมั่นคง<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ", "6.<_>จังหวัดเพชรบูรณ์<_>ที่หอประชุมโรงเรียนดงขุยวิทยาคม<_>ตำบลดงขุย<_>อำเภอชนแดน<_>นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>มอบหมายให้<_>นางพัชรี<_>ศาลาศิลป์<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>เป็นประธานในพิธีถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ของอำเภอชนแดน<_>โดยมีผู้ร่วมพิธีฯ<_>1,250<_>คน<_>นอกจากนี้ยังได้เปิดโครงการ<_>“หน่วยบำบัดทุกข์<_>บำรุงสุข<_>สร้างรอยยิ้มให้ประชาชน”<_>มอบทุนการศึกษาจากกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์ฯ<_>มอบเงินช่วยเหลือประชาชน<_>มอบสิ่งของจำเป็นจากเหล่ากาชาดฯ<_>เพื่อบรรเทาทุกข์ให้ประชาชน<_>จำนวน<_>200<_>ชุด<_>และได้มอบพันธุ์ปลาพวง<_>10,000<_>ตัว<_>ให้แก่กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>เพื่อขยายพันธุ์ต่อไป", "7.<_>จังหวัดสุพรรณบุรี<_>ที่ลานหน้าสำนักงานองค์การบริหารจังหวัดสุพรรณบุรี<_>นายบุญชู<_>จันทร์สุวรรณ<_>นายกองค์การบริหารส่วนจังหวัดสุพรรณบุรี<_>นำหัวหน้าส่วนราชการ<_>พนักงานองค์การบริหารส่วนจังหวัดสุพรรณบุรี<_>รวมพลังสวมเสื้อสีม่วงเพื่อแสดงความจงรักภักดีถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ต่อหน้าพระบรมฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยได้นำกล่าวถวายกำลังใจ<_>และคำปฏิญาณต่อสถาบันพระมหากษัตริย์ที่เป็นสถาบันหลักของชาติไทย<_>เป็นที่ยึดเหนี่ยวจิตใจของประชาชนชาวไทยมาอย่างยาวนาน", "8.<_>อำเภอบ้านค่าย<_>จังหวัดระยอง<_>ที่วิทยาลัยเทคนิคบ้านค่าย<_>ตำบลหนองละลอก<_>นายทศพล<_>บวรโมทย์<_>นายอำเภอบ้านค่าย<_>จังหวัดระยอง<_>นำหัวหน้าส่วนราชการ<_>เครือข่ายองค์กรภาครัฐ<_>ภาคเอกชน<_>คุณครู<_>นักเรียน<_>และพี่น้องประชาชนบ้านค่าย<_>พร้อมใจกันใส่เสื้อสีม่วง<_>ประกอบพิธีเฉลิมพระเกียรติถวายความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยได้นำกล่าวสำนึกในพระมหากรุณาธิคุณ<_>และร่วมร้องเพลงสรรเสริญพระบารมีอย่างกึกก้อง", "9.<_>อำเภอวังน้อย<_>จังหวัดพระนครศรีอยุธยา<_>นางสมทรง<_>พันธ์เจริญวรกุล<_>นายกองค์การบริหารส่วนจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยนายธีรเมธ<_>เทพวิชัยศิลปกุล<_>นายอำเภอวังน้อย<_>ตลอดจนนายกเทศมนตรีเมืองลำตาเสา<_>ข้าราชการ<_>นักธุรกิจ<_>พ่อค้า<_>และประชาชนในอำเภอวังน้อย<_>พร้อมใจสวมใส่เสื้อสีม่วง<_>สีเหลือง<_>และเสื้อนักศึกษา<_>ถือป้าย<_>ถือรูป<_>ถือธงสัญลักษณ์<_>และข้อความ<_>เรารักพระเทพฯ<_>ร่วมกิจกรรมถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และร้องเพลงสรรเสริญพระบารมีด้วยความจงรักภักดี", "10.<_>อำเภอไพรบึง<_>จังหวัดศรีสะเกษ<_>ที่บริเวณสนามหน้าที่ว่าการอำเภอไพรบึง<_>นายฉลาด<_>ชิดชม<_>นายอำเภอไพรบึง<_>นำหัวหน้าส่วนราชการ<_>และประชาชนในพื้นที่<_>เข้าร่วมพิธีถวายความรักและความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยผู้เข้าร่วมพิธีสวมใส่เสื้อสีม่วงและร่วมกันทำเป็นรูปหัวใจอย่างยิ่งใหญ่และสวยงาม<_>เพื่อเป็นการถวายความจงรักภักดี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตา<_>และความเอาพระทัยใส่ในชีวิตความเป็นอยู่ของประชาชน<_>ทรงมีพระราชปณิธานที่จะช่วยเหลือผู้ที่ทุกข์ยาก<_>เดือดร้อน<_>โดยไม่เลือกชั้นวรรณะ<_>เผ่าพันธุ์<_>เชื้อชาติ<_>ศาสนา<_>อำนวยประโยชน์สุข<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ขจัดปัดเป่าเภทภัยให้แก่อาณาประชาราษฎร์ในทุกถิ่นที่ของผืนแผ่นดินไทย<_>ก่อเกิดประโยชน์อันไพศาลแก่พสกนิกรชาวไทย<_>จึงขอเชิญชวนให้คนไทยช่วยกันสนองแนวพระราชดำริในโครงการต่าง<_>ๆ<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เพื่อให้เกิดประโยชน์สูงสุดในการสร้างรากฐานการพัฒนาคุณภาพชีวิตที่ยั่งยืน<_>และขยายผลต่อไปด้วยการทำผ่านมือเล็ก<_>ๆ<_>ทั้งสองมือของพวกเราให้เกิดพลังการเปลี่ยนเเปลงอันยิ่งใหญ่<_>ร่วมกันทำความดีถวายพระพร<_>ทำให้แนวพระราชดำริเกิดผลลัพธ์ที่ทวีความสมบูรณ์พูนสุข<_>สร้างคุณภาพชีวิต<_>สร้างรอยยิ้ม<_>สร้างความรักความสามัคคีให้แก่ชาติบ้านเมือง<_>อันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยไปด้วยกัน", "“ขอเชิญชวนพี่น้องประชาชนทั้งในประเทศและต่างประเทศร่วมกันแสดงความจงรักภักดี<_>ด้วยการเผยแพร่คลิป<_>music<_>video<_>เพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>ที่กระทรวงมหาดไทยจัดทำเพื่อถวายกำลังใจด้วยความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผ่านลิงก์<_>https://youtu.be/bpolgre0088?si=a_pzbi_oztn9xxlj<_>ทางสื่อสังคมออนไลน์ทุกช่องทาง”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอบางใหญ่<_>มุ่งมั่นขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>นำภาคีเครือข่ายจัดกิจกรรม<_>“ธนาคารขยะทองคำตำบลบ้านใหม่”<_>คัดแยกขยะขาย<_>นำรายได้ช่วยเหลือผู้ยากไร้<_>ผู้ป่วยติดเตียง", "content": ["นายอำเภอบางใหญ่<_>มุ่งมั่นขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>นำภาคีเครือข่ายจัดกิจกรรม<_>“ธนาคารขยะทองคำตำบลบ้านใหม่”<_>คัดแยกขยะขาย<_>นำรายได้ช่วยเหลือผู้ยากไร้<_>ผู้ป่วยติดเตียง", "นายอำเภอบางใหญ่<_>มุ่งมั่นขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>นำภาคีเครือข่ายจัดกิจกรรม<_>“ธนาคารขยะทองคำตำบลบ้านใหม่”<_>คัดแยกขยะขาย<_>นำรายได้ช่วยเหลือผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>และเป็นทุนการศึกษาเพื่อเยาวชน<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชน", "นายอำเภอบางใหญ่<_>มุ่งมั่นขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>นำภาคีเครือข่ายจัดกิจกรรม<_>“ธนาคารขยะทองคำตำบลบ้านใหม่”<_>คัดแยกขยะขาย<_>นำรายได้ช่วยเหลือผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>และเป็นทุนการศึกษาเพื่อเยาวชน<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชนสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)", "เมื่อวันที่<_>23<_>ก.พ.<_>67<_>นางสาวญาณิพัชญ์<_>ศรีโคตร<_>นายอำเภอบางใหญ่<_>เปิดเผยว่า<_>อำเภอบางใหญ่<_>จังหวัดนนทบุรี<_>ได้นำแนวทางการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ของกระทรวงมหาดไทยมาสู่การปฏิบัติ<_>โดยให้องค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการทำให้มีสิ่งแวดล้อมที่ดีและยั่งยืน<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>โดยมีแนวทางการขับเคลื่อนธนาคารขยะ<_>เพื่อสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>เกิดการพัฒนาคุณภาพชีวิตของประชาชน<_>ซึ่งองค์การบริหารส่วนตำบลบ้านใหม่<_>อำเภอบางใหญ่<_>ได้จัดกิจกรรม<_>“ธนาคารขยะทองคำตำบลบ้านใหม่”<_>ณ<_>องค์การบริหารส่วนตำบลบ้านใหม่<_>โดยมี<_>นายพนม<_>พึ่งสุขแดง<_>กำนันตำบลบ้านใหม่<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ผู้ช่วยแพทย์<_>สารวัตรกำนัน<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "นางสาวญาณิพัชญ์<_>ศรีโคตร<_>นายอำเภอบางใหญ่<_>กล่าวว่า<_>อำเภอบางใหญ่มุ่งมั่นที่จะขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อดูแลและรักษาสิ่งแวดล้อมอย่างต่อเนื่อง<_>ตามที่กระทรวงมหาดไทยได้ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>ประกาศเจตนารมณ์ขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>มีแนวทางการสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>ภายใต้หลักการ<_>3rs<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>พร้อมทั้งรณรงค์สร้างการรับรู้ความเข้าใจ<_>และปลูกจิตสำนึกให้ประชาชนในทุกพื้นที่ให้มีส่วนร่วมในการลดปริมาณขยะและคัดแยกขยะที่สามารถนำไปรีไซเคิลหรือไปขาย<_>เพื่อให้มีรายได้สู่ชุมชนและพัฒนาสู่การจัดตั้งธนาคารขยะเพื่อเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>อันเป็นการสร้างมูลค่าเพิ่มให้กับชุมชนและนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ", "“การจัดกิจกรรมในครั้งนี้<_>มีวัตถุประสงค์เพื่อส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งได้จัดกิจกรรมธนาคารขยะ<_>ส่งเสริมให้เกิดการบูรณาการความร่วมมือระหว่างส่วนราชการ<_>ภาคเอกชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชน<_>และสนับสนุนผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลกทุกครัวเรือน<_>เข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>สร้างกระบวนการคัดเเยกขยะอย่างถูกวิธีตั้งแต่ต้นทางจากครัวเรือนตนเอง<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>ที่ช่วยกำจัดเศษอาหาร<_>ลดการปล่อยก๊าซคาร์บอนไดออกไซด์ที่เป็นต้นเหตุของการเกิดภาวะโลกร้อน<_>ไปจนถึงปลายทางที่เป็นการจัดการขยะที่ไม่สามารถย่อยสลาย<_>หรือเป็นขยะอันตรายจำพวกขยะอิเล็กทรอนิกส์อีกด้วย<_>รวมถึงร่วมกันประชาสัมพันธ์ให้ประชาชนได้ทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>สร้างองค์ความรู้ในการดำเนินโครงการธนาคารขยะ<_>และผลประโยชน์ที่ชุมชนจะได้รับจากการเข้าร่วมโครงการธนาคารขยะ<_>สามารถนำรายได้ช่วยเหลือผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>และเป็นทุนการศึกษาเพื่อเยาวชน”<_>นางสาวญาณิพัชญ์ฯ", "นางสาวญาณิพัชญ์<_>ศรีโคตร<_>นายอำเภอบางใหญ่<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกครัวเรือน<_>ร่วมกันพัฒนาเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เริ่มต้นจากการคัดเเยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>หรือการสร้างความมั่นคงทางอาหารผ่านการกระตุ้นปลุกพลังภาคีเครือข่ายการทำงาน<_>พัฒนาคนด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ร่วมต่อยอดเเละขยายผลความยั่งยืนไปสู่สังคม<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชนสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่คนในชุมชนมีความสุข<_>มีรายได้ที่มั่นคง<_>มีภูมิคุ้มกันต่อภัยทางสังคมอย่างยั่งยืนในทุกมิติ<_>และร่วมกันดูแลรักษาสิ่งแวดล้อมเพื่อโลกของเรายั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>พร้อมเชิญชวนพุทธศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุ<_>ฯ", "content": ["กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>พร้อมเชิญชวนพุทธศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุ<_>ฯ", "กระทรวงมหาดไทยและสมาคมแม่บ้าน<_>มท.<_>ร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>พร้อมเชิญชวนพุทธศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>วันที่<_>24<_>ก.พ.<_>-<_>3<_>มี.ค.<_>2567", "กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยร่วมกับวัดราชบพิธสถิตมหาสีมาราม<_>จัดพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>พร้อมเชิญชวนพุทธศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>วันที่<_>24<_>ก.พ.<_>-<_>3<_>มี.ค.<_>2567<_>ณ<_>บริเวณมณฑลพิธีท้องสนามหลวง", "เมื่อวันที่<_>24<_>ก.พ.<_>67<_>เวลา<_>06.30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานพิธีทำบุญตักบาตรเนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>โดยมี<_>นายสมคิด<_>จันทมฤก<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายสมภพ<_>สมิตะสิริ<_>นายณรงค์<_>จีนอ่ำ<_>นายอลงกต<_>วรกี<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายวัชรเดช<_>เกียรติชานน<_>ที่ปรึกษาด้านการปกครอง<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>ร.ต.ท.ภพชนก<_>ชลานุเคราะห์<_>รองอธิบดีกรมการปกครอง<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสหรัฐ<_>วงศ์สกุลวิวัฒน์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายบุญธรรม<_>หอไพบูลย์สกุล<_>รองอธิบดีกรมที่ดิน<_>นายบูรณิศ<_>ยุกตะนันท์<_>ผู้อำนวยการองค์การตลาด<_>นายชีระ<_>วงศบูรณะ<_>ผู้อำนวยการองค์การจัดการน้ำเสีย<_>ผู้แทนหน่วยงานรัฐวิสาหกิจ<_>ผศ.ดร.ศศิธร<_>จันทมฤก<_>นางปวีณ์ริศา<_>เกิดสม<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>หัวหน้าหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>คณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่ายกว่า<_>300<_>คน<_>ร่วมในพิธี<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระเทพวัชรเมธี<_>อธิการบดีมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>รองเจ้าคณะภาค<_>6-7<_>(ธ)<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>นำพระภิกษุสงฆ์<_>และสามเณร<_>รับบิณฑบาต", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในวันมาฆบูชา<_>24<_>กุมภาพันธ์<_>2567<_>เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>โปรดเมตตาประทานพระคติธรรม<_>ความว่า<_>“เหตุการณ์ที่สมเด็จพระสัมมาสัมพุทธเจ้า<_>ทรงแสดงโอวาทปาติโมกข์<_>ประทานแก่พระอรหันตสาวก<_>1,250<_>รูป<_>ซึ่งล้วนอุปสมบทโดยวิธีเอหิภิกขุ<_>เหตุการณ์ดังกล่าวเกิดขึ้น<_>ณ<_>ดิถีเพ็ญเดือน<_>3<_>หลังสมเด็จพระบรมศาสดาตรัสรู้และประกาศพระศาสนาแล้ว<_>9<_>เดือน<_>เมื่อพิจารณาจากประวัติการณ์แห่งวันจาตุรงคสันนิบาต<_>ย่อมเห็นประจักษ์ว่า<_>พระภิกษุผู้มาประชุมกันเป็นมหาสังฆสันนิบาตนั้น<_>ต่างพรั่งพร้อมกันมา<_>ณ<_>เวฬุวันมหาวิหาร<_>ด้วยอานุภาพแห่ง<_>“คารวธรรม”<_>พุทธบริษัททั้งหลายผู้เป็นอนุชน<_>จึงพึงเทิดทูนจริยาของพระอรหันต์ทั้งนั้นขึ้นเป็นแบบอย่างทางประพฤติแห่งตน<_>โดยสำนึกว่า<_>ถึงแม้พระสาวกทุกรูปได้บรรลุถึงคุณธรรมสูงสุด<_>ดับกิเลสเพลิงทุกข์ได้สิ้นเชิงแล้ว<_>แต่ก็ยังคงเคารพนอบน้อมอย่างยิ่งต่อพระบรมศาสดา<_>และพระธรรม<_>เพราะฉะนั้น<_>พุทธบริษัทผู้มุ่งหมายความสุขความเจริญทั้งทางโลกและทางธรรม<_>จึงจำเป็นต้องมี<_>“นิวาตธรรม”<_>คือ<_>ความอ่อนน้อมถ่อมตน<_>เป็นพื้นอุปนิสัย<_>ขอจงระลึกไว้ว่า<_>คุณธรรมแห่งพระอรหันต์นั้น<_>สูงส่งเหนือกว่าอิสริยยศทั้งปวงในโลก<_>หากแต่พระอรหันต์กลับปราศจากความอวดดื้อถือดี<_>ปราศจากความเนรคุณลบหลู่ดูหมิ่น<_>เพราะทุกรูปต่างมีความคารวะนอบน้อมอย่างมั่นคง<_>ต่อพระรัตนตรัย<_>ต่อการศึกษา<_>ต่อความไม่ประมาท<_>และต่อการปฏิสันถาร<_>ดังนี้<_>บรรดาผู้ยังมีธุลีในดวงตา<_>มีกิเลสเครื่องเศร้าหมองครอบงำใจอยู่<_>จึงพึงเพียรหมั่นเพิ่มพูนคารวธรรม<_>ให้งอกงามขึ้นในตนอยู่เสมอ<_>ให้สมด้วยธรรมภาษิตที่ว่า<_>“มหตฺตปตฺโตปิ<_>นิวาตวุตฺติ”<_>แปลความว่า<_>“ถึงแม้จะดำรงตำแหน่งใหญ่<_>คือ<_>อิสริยยศที่กว้างขวาง<_>แต่ก็ไม่ผยองด้วยยศ<_>ถ่อมตน<_>ทำตามโอวาทของบัณฑิต”<_>เพื่อความผาสุกร่มเย็นในจิตใจตน<_>ตลอดจนประเทศชาติ<_>และโลกนี้ได้อย่างยั่งยืน<_>ขอพระสัทธรรมของสมเด็จพระสัมมาสัมพุทธเจ้าจงดำรงมั่นคงอยู่ในโลกนี้ตลอดกาลนาน<_>และขอสาธุชนทั้งหลายจงพร้อมเพรียงกันศึกษาพระสัทธรรมนั้น<_>เพื่อบรรลุถึงความรุ่งเรืองสถาพรสืบไป<_>เทอญ”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เนื่องในโอกาสวันมาฆบูชา<_>ประจำปี<_>2567<_>วัดราชบพิธสถิตมหาสีมาราม<_>กำหนดจัดพิธี<_>โดยในวันเสาร์ที่<_>24<_>ก.พ.<_>2567<_>เวลา<_>09.30<_>น.<_>พระสงฆ์ทำวัตรเช้า<_>เวลา<_>10.00<_>น.<_>พระสงฆ์แสดงพระธรรมเทศนา<_>1<_>กัณฑ์<_>เวลา<_>19.00<_>น.<_>พระสงฆ์ทำวัตรเย็น<_>สวดโอวาทปาฏิโมกข์<_>พุทธศาสนิกชนเวียนเทียนถวายเป็นพุทธบูชา<_>และพระสงฆ์แสดงพระธรรมเทศนา<_>13<_>กัณฑ์<_>จากนั้นย่ำรุ่งของวันอาทิตย์ที่<_>25<_>ก.พ.<_>2567<_>เวลา<_>09.30<_>น.<_>เป็นการถวายภัตตาหารเช้าแด่พระสงฆ์<_>30<_>รูป<_>โดยพุทธศาสนิกชนทุกท่านสามารถติดตามชมการถ่ายทอดสดกิจกรรมวันมาฆบูชาได้ทางเพจเฟซบุ๊ก<_>\"สมโภช<_>150<_>ปี<_>วัดราชบพิธสถิตมหาสีมาราม\"<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชน<_>พุทธศาสนิกชนทุกท่านร่วมทำความดี<_>สร้างบุญ<_>สร้างกุศล<_>ลด<_>ละ<_>เลิกการทำบาปทั้งปวง<_>พร้อมชำระจิตใจให้บริสุทธิ์<_>เพื่อความเป็นสิริมงคลของชีวิต<_>โดยทุกท่านสามารถร่วมพิธีเนื่องในวันมาฆบูชา<_>ประจำปี<_>2567<_>ซึ่งท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>และท่านนายอำเภอทั้ง<_>878<_>อำเภอ<_>และภาคีเครือข่าย<_>ได้รับเมตตาจากคณะสงฆ์<_>จัดพิธีในทุกวัดทั่วประเทศ<_>กระทรวงมหาดไทยขออนุโมทนากับทุกท่านมา<_>ณ<_>โอกาสนี้", "\"นอกจากนี้<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ซึ่งนับเป็นมหามงคลอันยิ่งใหญ่ของพุทธศาสนิกชนชาวไทย<_>ที่จะได้ร่วมสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>โดยรัฐบาลไทยและอินเดียร่วมกับภาคีเครือข่ายอัญเชิญพระบรมสารีริกธาตุจากพิพิธภัณฑสถานแห่งชาติอินเดีย<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานเมืองสาญจี<_>ประเทศอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>โดยจะเปิดให้ประชาชนเข้าสักการะบูชา<_>ตั้งแต่วันที่<_>24<_>ก.พ.<_>-<_>3<_>มี.ค.<_>2567<_>เวลา<_>09.00<_>-<_>20.00<_>น.<_>จากนั้น<_>จะมีการอัญเชิญไปประดิษฐานเป็นการชั่วคราวในส่วนภูมิภาค<_>3<_>จังหวัด<_>คือ<_>ภาคเหนือ<_>วันที่<_>5<_>-<_>8<_>มี.ค.<_>2567<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จ.เชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>วันที่<_>10<_>-<_>13<_>มี.ค.<_>2567<_>ณ<_>วัดมหาวนาราม<_>จ.อุบลราชธานี<_>และภาคใต้<_>วันที่<_>15<_>-<_>18<_>มี.ค.<_>2567<_>ณ<_>วัดมหาธาตุวชิรมงคล<_>(วัดบางโทง)<_>จ.กระบี่<_>เพื่อพี่น้องพุทธศาสนิกชนในพื้นที่ได้ร่วมสักการะบูชาเป็นมหามงคลของชีวิต\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองกรุงเก่า<_>สั่งทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอลาดบัวหลวง<_>พระนครศรีอยุธยา<_>พร้อมบูรณาการทุกภาคส่วน<_>มุ่งมั่นจัดระเบียบสังคม<_>กวาดล้างสิ่งผิดกฎหมายทุกประเภท", "content": ["พ่อเมืองกรุงเก่า<_>สั่งทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอลาดบัวหลวง<_>พระนครศรีอยุธยา<_>พร้อมบูรณาการทุกภาคส่วน<_>มุ่งมั่นจัดระเบียบสังคม<_>กวาดล้างสิ่งผิดกฎหมายทุกประเภท", "พ่อเมืองกรุงเก่า<_>สั่งทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอลาดบัวหลวง<_>พระนครศรีอยุธยา<_>พร้อมบูรณาการทุกภาคส่วน<_>มุ่งมั่นจัดระเบียบสังคม<_>กวาดล้างสิ่งผิดกฎหมายทุกประเภท<_>เพื่อความผาสุกของสังคมอย่างยั่งยืน", "เมื่อวันที่<_>24<_>ก.พ.<_>67<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เปิดเผยว่า<_>กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ซึ่งได้มีนโยบายมุ่งมั่นในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>เพื่อสร้างสังคมให้สงบสุขบ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดยาเสพติด<_>อบายมุข<_>ประชาชนมีความมั่นคง<_>ปลอดภัยในชีวิตและทรัพย์สิน", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>สืบเนื่องจากศูนย์ดำรงธรรมจังหวัดพระนครศรีอยุธยาได้รับเรื่องร้องจากประชาชนว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าให้กับเด็ก<_>เยาวชน<_>และประชาชนในพื้นที่<_>ตนจึงได้สั่งการให้<_>นายศุภกร<_>อนันตรักษ์<_>ป้องกันจังหวัดพระนครศรีอยุธยา<_>นายกิตติพงษ์<_>มณีโชติ<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครองอำเภอลาดบัวหลวง<_>นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>ชุดเฉพาะกิจกองบังคับการกองอาสารักษาดินแดนจังหวัดพระนครศรีอยุธยา<_>บูรณาการกำลังร่วมกับชุดเฉพาะกิจฝ่ายปกครองอำเภอลาดบัวหลวง<_>ดำเนินการเข้าตรวจสอบร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในเขตอำเภอลาดบัวหลวง<_>จำนวน<_>3<_>ร้าน<_>คือ<_>1)<_>pink<_>panther<_>2)<_>นินจาเต่า<_>และ<_>3)<_>ร้านค้า<_>20<_>บาท", "\"จากการเข้าตรวจสอบร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าทั้ง<_>3<_>ร้าน<_>พบของกลาง<_>รวมทั้งสิ้น<_>1,506<_>ชิ้น<_>ประกอบด้วย<_>บุหรี่ไฟฟ้า<_>อุปกรณ์<_>และน้ำยาบุหรี่ไฟฟ้า<_>เจ้าพนักงานชุดจับกุมจึงได้แจ้งข้อกล่าวหา<_>1)<_>ซ่อนเร้น<_>ช่วยจําหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของที่ไม่ผ่านพิธีการทางศุลกากร<_>ตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>2)<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>ตามพระราชบัญญัติคุ้มครองผู้บริโภค<_>และได้นำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวนเพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายนิวัฒน์ฯ<_>กล่าวเพิ่มเติม", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวในช่วงท้ายว่า<_>ได้บูรณาการทุกภาคส่วน<_>เพื่อมุ่งขับเคลื่อนตามนโยบายจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>กวาดล้างยาเสพติดและสิ่งผิดกฎหมายทุกประเภท<_>ของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในสังคม<_>ทั้งนี้<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชุมพร<_>เดินหน้ากวาดล้างยาเสพติดอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคงลงพื้นที่ตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบผู้เสพ<_>65<_>คน<_>ย้ำ<_>เร่งขยายผลหาต้นตอขบวนการฯ", "content": ["ผู้ว่าฯ<_>ชุมพร<_>เดินหน้ากวาดล้างยาเสพติดอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคงลงพื้นที่ตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบผู้เสพ<_>65<_>คน<_>ย้ำ<_>เร่งขยายผลหาต้นตอขบวนการฯ", "ผู้ว่าฯ<_>ชุมพร<_>เดินหน้ากวาดล้างยาเสพติดอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคงลงพื้นที่ตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบผู้เสพ<_>65<_>คน<_>ย้ำ<_>เร่งขยายผลหาต้นตอขบวนการค้ายาเสพติด<_>พร้อมนำผู้เสพเข้าสู่กระบวนการบำบัดฟื้นฟู", "เมื่อวันที่<_>24<_>ก.พ.<_>67<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เปิดเผยว่า<_>จังหวัดชุมพรขับเคลื่อนนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>โดยการนำผู้เสพยาเสพติดรายเก่าและรายใหม่เข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>เพื่อให้พร้อมที่จะกลับคืนสู่สังคมได้อย่างปกติสุข<_>ไม่กลับเข้าสู่วงจรยาเสพติดอีก<_>ซึ่งจังหวัดชุมพรเป็นจังหวัดที่มีแรงงานชาวประมงทะเลจำนวนมาก<_>ทั้งชาวไทยและชาวต่างประเทศ<_>จึงได้ดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้คนชุมพรได้อยู่ในสังคมที่มั่นคง<_>สงบเรียบร้อย<_>ปราศจากยาเสพติดในพื้นที่", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวว่า<_>ตนได้สั่งการให้นายธนนท์<_>พรรพีภาส<_>รองผู้ว่าราชการจังหวัดชุมพร<_>บูรณาการสนธิกำลังร่วมกับฝ่ายปกครองจังหวัดชุมพร<_>นำโดย<_>นายวิทยา<_>เขียวรอด<_>ปลัดจังหวัดชุมพร<_>พร้อมด้วยนายสุทธิภัทร<_>วัฒนพงศ์ไพบูลย์<_>ป้องกันจังหวัดชุมพร/หัวหน้าสำนักงานศูนย์อำนวยการป้องกันและปรามยาเสพติดจังหวัดชุมพร<_>และเจ้าหน้าที่ปกครองจังหวัดชุมพร<_>บูรณาการหน่วยงานความมั่นคง<_>ร่วมกันออกตรวจปัสสาวะแรงงานในเรือประมงทะเลในพื้นที่ตำบลปากน้ำ<_>อำเภอเมืองชุมพร<_>จังหวัดชุมพร", "“จากการลงพื้นที่ตรวจปัสสาวะแรงงานเรือประมงทะเลในพื้นที่ดังกล่าว<_>รวม<_>7<_>ลำ<_>มีลูกจ้างผ่านการตรวจ<_>232<_>คน<_>เป็นคนไทย<_>24<_>คน<_>และเมียนมา<_>208<_>คน<_>พบผู้เสพสารเสพติดทั้งหมด<_>65<_>คน<_>แบ่งเป็น<_>(1)<_>เรือทรัพย์สมบูรณ์<_>1<_>ลูกจ้าง<_>32<_>คน<_>พบผู้เสพสารเสพติด<_>5<_>คน<_>(2)<_>เรือทรัพย์สมบูรณ์<_>59<_>ลูกจ้าง<_>34<_>คน<_>พบผู้เสพสารเสพติด<_>1<_>คน<_>(3)<_>เรืออรุณอุดมทรัพย์<_>45<_>ลูกจ้าง<_>34<_>คน<_>พบผู้เสพสารเสพติด<_>6<_>คน<_>(4)<_>เรือสามารถวัฒนา<_>99<_>ลูกจ้าง<_>39<_>คน<_>พบผู้เสพสารเสพติด<_>13<_>คน<_>(5)<_>เรือสามารถวัฒนา<_>9<_>ลูกจ้าง<_>30<_>คน<_>พบผู้เสพสารเสพติด<_>7<_>คน<_>(6)<_>เรือจุมพลนาวี<_>999<_>ลูกจ้าง<_>35<_>คน<_>พบผู้เสพสารเสพติด<_>16<_>คน<_>และ<_>(7)<_>เรือ<_>ส.โชคสุนทรนาวี<_>18<_>ลูกจ้าง<_>33<_>คน<_>พบผู้เสพสารเสพติด<_>17<_>คน<_>โดยจะได้นัดหมายเข้ารับการบำบัด<_>ณ<_>ที่ตั้งสถานประกอบกิจการต่อไป”<_>นายวิสาห์ฯ<_>กล่าวเพิ่มเติม", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวในช่วงท้ายว่า<_>การดำเนินการตามแผนปฏิบัติการป้องปรามการระบาดของยาเสพติดในครั้งนี้<_>ถือเป็นการป้องกันและสกัดกั้นการแพร่ระบาดของยาเสพติดในกลุ่มแรงงานประมงอย่างเข้มข้น<_>เป็นการตัดวงจรการระบาดของยาเสพติด<_>สร้างภูมิคุ้มกันให้กับชุมชน<_>โดยตนได้สั่งการให้เร่งขยายผลหาต้นตอของขบวนการค้ายาเสพติด<_>เพื่อนำตัวผู้กระทำความผิดมาลงโทษตามกฎหมายให้ได้<_>พี่น้องประชาชนไม่ต้องระแวงภัยอันตรายจากยาเสพติด<_>ผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>การพนัน<_>การค้ามนุษย์<_>อาชญากรรม<_>และขอขอบคุณเจ้าหน้าที่ฝ่ายปกครองและฝ่ายความมั่นคงที่ช่วยกันในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>โดยจังหวัดชุมพรมีความมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมาย<_>ซึ่งได้เน้นย้ำกำชับเจ้าหน้าที่ฝ่ายปกครอง<_>ตลอดจนถึงเจ้าหน้าที่ฝ่ายความมั่นคงอื่น<_>ๆ<_>ให้ใช้อำนาจหน้าที่ตามกฎหมาย<_>และดำเนินการทางกฎหมายกับผู้กระทำความผิดอย่างถึงที่สุด<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองตาก<_>ชื่นชม<_>\"ครู<_>ก\"<_>รุ่น<_>5<_>จ.ตาก<_>คุณครูจิตอาสา<_>จัดอบรม<_>\"ประวัติศาสตร์ชาติไทย\"<_>ให้กับคณะครูโรงเรียนเซนต์โยเซฟแม่ระมาด<_>มุ่งมั่นขับเคลื่อนขยายผลสร้างผู้เล่าเรื่องประวัติศาสตร์ฯ", "content": ["พ่อเมืองตาก<_>ชื่นชม<_>\"ครู<_>ก\"<_>รุ่น<_>5<_>จ.ตาก<_>คุณครูจิตอาสา<_>จัดอบรม<_>\"ประวัติศาสตร์ชาติไทย\"<_>ให้กับคณะครูโรงเรียนเซนต์โยเซฟแม่ระมาด<_>มุ่งมั่นขับเคลื่อนขยายผลสร้างผู้เล่าเรื่องประวัติศาสตร์ฯ", "พ่อเมืองตาก<_>ชื่นชม<_>\"ครู<_>ก\"<_>รุ่น<_>5<_>จังหวัดตาก<_>คุณครูจิตอาสา<_>จัดอบรม<_>\"ประวัติศาสตร์ชาติไทย\"<_>ให้กับคณะครูโรงเรียนเซนต์โยเซฟแม่ระมาด<_>มุ่งมั่นขับเคลื่อนขยายผลสร้างผู้เล่าเรื่องประวัติศาสตร์ชาติไทย<_>\"ครู<_>ข\"<_>ร่วมกันสร้างความสามัคคีของคนไทย", "พ่อเมืองตาก<_>ชื่นชม<_>\"ครู<_>ก\"<_>รุ่น<_>5<_>จังหวัดตาก<_>คุณครูจิตอาสา<_>จัดอบรม<_>\"ประวัติศาสตร์ชาติไทย\"<_>ให้กับคณะครูโรงเรียนเซนต์โยเซฟแม่ระมาด<_>มุ่งมั่นขับเคลื่อนขยายผลสร้างผู้เล่าเรื่องประวัติศาสตร์ชาติไทย<_>\"ครู<_>ข\"<_>ร่วมกันสร้างความสามัคคีของคนไทย<_>เสริมค่านิยมความรักชาติ<_>สู่การทำความดีเพื่อสังคมและประเทศชาติ", "วันนี้<_>(24<_>ก.พ.<_>67)<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เปิดเผยว่า<_>จังหวัดตากได้นำนโยบายของกระทรวงมหาดไทยในการส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ถ่ายทอดให้กับเด็กและเยาวชนคนรุ่นใหม่<_>เพื่อสร้างค่านิยมในความรักชาติและความสำนึกกตัญญูกตเวทีต่อบรรพบุรุษไทย<_>เพื่อให้ประชาชนได้เกิดความรักและความสามัคคี<_>สำนึกและเห็นความสำคัญของสถาบันหลักคือ<_>ชาติ<_>ศาสน์<_>กษัตริย์<_>และได้ทำความดีและทำประโยชน์เพื่อส่วนรวมและประเทศชาติ<_>ตลอดจนให้ประชาชนได้เข้าถึงหลักการทรงงาน<_>พระราชกรณียกิจ<_>หลักปรัชญาของเศรษฐกิจพอเพียงไปสู่การปฏิบัติ<_>ประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>เสริมสร้างความเข้มแข็งให้กับครัวเรือนและชุมชน<_>อันจะนำมาซึ่งความสงบสุขและความมั่งคงของประเทศ<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวว่า<_>จังหวัดตากได้ขับเคลื่อนขยายผลโครงการฝึกอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่นของกระทรวงมหาดไทย<_>โดยจัดกิจกรรมอบรมถ่ายทอดความรู้ให้กับคณะครูโรงเรียนเซนต์โยเซฟแม่ระมาด<_>ณ<_>ห้องประชุมเซนต์โย<_>โรงเรียนเซนต์โยเซฟแม่ระมาด<_>ตำบลแม่ระมาด<_>อำเภอแม่ระมาด<_>โดยอบรมในหัวข้อ<_>\"ประวัติศาสตร์ชาติไทย\"<_>เพื่อให้บุคลากรครูผู้ถ่ายทอดความรู้ได้นำไปปรับใช้ในการเรียนการสอน<_>พร้อมสร้างค่านิยมในความรักชาติ<_>ตลอดจนเสริมสร้างความรู้และความเข้าใจเกี่ยวกับสถาบันพระมหากษัตริย์ให้กับนักเรียน<_>โดยมีวิทยากรผู้ผ่านโครงการฝึกอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>หรือ<_>\"ครู<_>ก\"<_>รุ่นที่<_>5<_>จากจังหวัดตาก<_>จำนวน<_>3<_>ท่าน<_>ซึ่งมีคณะครูโรงเรียนเซนต์โยเซฟแม่ระมาดจำนวน<_>58<_>คน<_>ร่วมเข้ารับการอบรม", "\"กิจกรรมการอบรมในครั้งนี้<_>ประกอบด้วยการบรรยายของ<_>\"ครู<_>ก\"<_>วิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่นของกระทรวงมหาดไทย<_>รุ่นที่<_>5<_>จำนวน<_>3<_>หัวข้อ<_>ประกอบด้วย<_>1)<_>ที่มาและความเป็นชาติ<_>บรรยายโดย<_>นางเวณิกา<_>ทองมี<_>2)<_>เสาหลักของชาติและพระมหากษัตริย์ในสมัยสุโขทัยและอยุธยา<_>บรรยายโดย<_>นางสาวธิดารัตน์<_>สำเภาแก้ว<_>และ<_>3)<_>บุญคุณของพระมหากษัตริย์ในสมัยรัตนโกสินทร์<_>บรรยายโดย<_>นางสาวกรวรรณ<_>มโนนำ<_>โดยหลังจากจบการบรรยายได้จัดให้มีการทดสอบความรู้ความเข้าใจผ่านการเขียนใบงาน<_>อีกทั้งยังมีการพูดคุยแลกเปลี่ยนกันระหว่างวิทยากรและคุณครูผู้เข้ารับการอบรม<_>ซึ่งผลการตอบรับเป็นที่สนใจ<_>ทุกท่านมีความยินดีที่จะแลกเปลี่ยนความรู้ในเนื่องประวัติศาสตร์ในมุมมองใหม่<_>และนำไปสอนนักเรียนในทางที่ถูกต้องและชัดเจนผ่านแนวคิดในหลากหลายมุมมอง\"<_>นายสมชัยฯ<_>กล่าวเพิ่มเติม", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณ<_>\"ครู<_>ก\"<_>ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ผู้เป็นตัวแทนของจังหวัดตากและของประเทศชาติ<_>ในการเป็นผู้นำของครูจิตอาสา<_>นับเป็นต้นแบบของผู้ที่เสียสละและมีความกล้าหาญยิ่งที่จะไปทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>เป็นผู้นำแห่งการเปลี่ยนแปลง<_>ด้วยการบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ประจำท้องถิ่น<_>ให้กับครูของชาติที่ทรงคุณค่า<_>ได้มีโอกาสถ่ายทอดองค์ความรู้สร้างความความรักชาติ<_>และเห็นความสำคัญของสถาบันหลักของชาติ<_>อันจะสร้างความรู้รักสามัคคีของคนในสังคม<_>ตลอดจนการทำสิ่งที่ดีด้วยจิตอาสา<_>ทำประโยชน์ให้กับประชาชนและประเทศชาติในอนาคต<_>ทั้งนี้<_>จังหวัดตากมุ่งมั่นในการขับเคลื่อนนโยบายการถ่ายทอดประวัติศาสตร์ชาติไทยของกระทรวงมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>ขยายผล<_>\"ครู<_>ข\"<_>ผู้ที่มีจิตอาสาให้เกิดขึ้นอย่างต่อเนื่อง<_>เพื่อสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>เพื่อให้พี่น้องประชาชนได้มีชีวิตที่มั่นคง<_>และมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"5<_>วันสุดท้ายของการเปิดรับลงทะเบียนหนี้นอกระบบของกระทรวงมหาดไทย<_>ก่อนจะปิดรับลงทะเบียนในวันที่<_>29<_>ก.พ.<_>67<_>นี้<_>พร้อมเร่งประชาสัมพันธ์<_>และ<_>ดำเนินการไกล่เกลี่ยให้ครบ<_>100%\"", "content": ["\"5<_>วันสุดท้ายของการเปิดรับลงทะเบียนหนี้นอกระบบของกระทรวงมหาดไทย<_>ก่อนจะปิดรับลงทะเบียนในวันที่<_>29<_>ก.พ.<_>67<_>นี้<_>พร้อมเร่งประชาสัมพันธ์<_>และ<_>ดำเนินการไกล่เกลี่ยให้ครบ<_>100%\"", "ปลัดมหาดไทยเผย<_>ผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>86<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.47<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,670<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>17,225<_>ราย<_>มูลหนี้ลดลง<_>737<_>ล้านบาท<_>เน้นย้ำ<_>ทุกพื้นที่ดำเนินกระบวนการไกล่เกลี่ยให้ครบ<_>100%", "ปลัดมหาดไทยเผย<_>ผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>86<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.47<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,670<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>17,225<_>ราย<_>มูลหนี้ลดลง<_>737<_>ล้านบาท<_>เน้นย้ำ<_>ทุกพื้นที่ดำเนินกระบวนการไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย<_>พร้อมเร่งประชาสัมพันธ์ช่วง<_>5<_>วันสุดท้ายของการรับลงทะเบียน<_>วันสุดท้ายวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>24<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>86<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียนพบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>147,043<_>ราย<_>มูลหนี้รวม<_>10,670.505<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>122,081<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>24,962<_>ราย<_>รวมจำนวนเจ้าหนี้<_>118,429<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,215<_>ราย<_>เจ้าหนี้<_>8,565<_>ราย<_>มูลหนี้<_>954.367<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,933<_>ราย<_>เจ้าหนี้<_>5,643<_>ราย<_>มูลหนี้<_>406.565<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,419<_>ราย<_>เจ้าหนี้<_>4,413<_>ราย<_>มูลหนี้<_>358.095<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>5,119<_>ราย<_>เจ้าหนี้<_>4,238<_>ราย<_>มูลหนี้<_>448.508<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>4,089<_>ราย<_>เจ้าหนี้<_>3,009<_>ราย<_>มูลหนี้<_>379.557<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>243<_>ราย<_>เจ้าหนี้<_>244<_>ราย<_>มูลหนี้<_>14.844<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>350<_>ราย<_>เจ้าหนี้<_>270<_>ราย<_>มูลหนี้<_>24.108<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>394<_>ราย<_>เจ้าหนี้<_>308<_>ราย<_>มูลหนี้<_>15.638<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>467<_>ราย<_>เจ้าหนี้<_>352<_>ราย<_>มูลหนี้<_>20.746<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>472<_>ราย<_>เจ้าหนี้<_>383<_>ราย<_>มูลหนี้<_>26.960<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>27,137<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>17,225<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,456.857<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,719.783<_>ล้านบาท<_>มูลหนี้ลดลง<_>737.073<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,337<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>482<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>283.820<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>50.247<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>233.572<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>288<_>คดี<_>ใน<_>40<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทย<_>มุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยได้บูรณาการร่วมกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการ<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที่ตามนโยบายของรัฐบาล<_>โดยมีความมุ่งมั่นในการที่จะช่วยแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งกับคนที่เป็นหนี้นอกระบบ<_>เพราะต้องชำระดอกเบี้ยสูงมากและเกินกว่าที่กฎหมายกำหนด<_>อีกทั้งยังมีกระบวนการวิธีการทวงหนี้ที่ใช้ความรุนแรงโหดร้ายทารุณ", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบบางส่วนที่ไม่สามารถให้ข้อมูลของเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดตามเพื่อเชิญมาไกล่เกลี่ยหนี้ได้ยาก<_>ซึ่งเราพบว่า<_>เป็นข้อมูลของเจ้าหนี้นอกระบบซึ่งเป็นพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>มีลูกน้องที่เรียกว่าแก๊งหมวกกันน็อค<_>ไปปล่อยเงินกู้ตามตลาดตามชุมชน<_>ทำให้ชาวบ้านทราบเฉพาะเพียงชื่อเล่นของเจ้าหนี้<_>ซึ่งใช้วิธีการทวงหนี้แบบเดินเก็บตามตลาดหรือในที่ลูกหนี้ทำมาหากินอยู่<_>ในส่วนนี้<_>กระทรวงมหาดไทยจะได้ส่งข้อมูลรายละเอียดของเจ้าหนี้นอกระบบให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการสืบสวนสอบสวน<_>หาทางจับกุมต่อไป<_>โดยข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ซึ่งทั้งหมดเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>รวมถึงได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคาม<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป<_>ซึ่งสำหรับการดำเนินการไกล่เกลี่ยเป็นเรื่องสำคัญมาก<_>เพราะหมายถึงผลสัมฤทธิ์ของการดำเนินงาน<_>ซึ่งตนได้เน้นย้ำให้ทุกพื้นที่ดำเนินการไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขณะนี้เหลือเวลาอีก<_>5<_>วันที่พี่น้องประชาชนยังสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>อย่างไรก็ตามภาครัฐมีความตั้งใจจริงที่จะแก้ไขปัญหาให้พี่น้องประชาชนที่เดือดร้อนจากหนี้นอกระบบ<_>จึงขอประชาสัมพันธ์ให้ประชาชนทุกคนที่เป็นหนี้นอกระบบ<_>ได้มาลงทะเบียนให้ข้อมูลกับทางหน่วยงานภาครัฐ<_>ผ่านช่องทางต่าง<_>ๆ<_>ทั้ง<_>on-site<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อย่าหลงเชื่อ!<_>มิจฉาชีพ<_>อ้างกฟภ.<_>ส่ง<_>sms<_>แจ้งมิเตอร์ไฟฟ้าเสี่ยงชำรุดเปลี่ยนฟรี", "content": ["อย่าหลงเชื่อ!<_>มิจฉาชีพ<_>อ้างกฟภ.<_>ส่ง<_>sms<_>แจ้งมิเตอร์ไฟฟ้าเสี่ยงชำรุดเปลี่ยนฟรี", "เตือนอย่ากดลิงก์<_>หลอกดูดเงินหมดบัญชี", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบ<_>10<_>ข่าวปลอมประจำสัปดาห์<_>คนสนใจสูงสุด<_>มิจฉาชีพแอบอ้าง“กฟภ.<_>ส่ง<_>sms<_>แจ้งมิเตอร์ไฟฟ้าเสี่ยงชำรุด<_>คิดค่าไฟเกินจริง<_>เปลี่ยนมิเตอร์ฟรี<_>พร้อมรับเงินคืน”–<_>หลอกทำใบขับขี่ออนไลน์<_>ผ่าน<_>pages<_>dtl<_>noline”<_>ยังมาแรง<_>เตือนเช็คให้ดี<_>อย่ากด<_>อย่าส่งต่อ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>16<_>-<_>22<_>กุมภาพันธ์<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,203,939<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>186<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>180<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>6<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>138<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>81<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>81<_>เรื่อง<_>อาทิ<_>กรมการจัดหางาน<_>เปิดรับสมัครตัวแทน<_>งานฝีมือ<_>เพื่อสร้างรายได้เสริมในครอบครัว<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>32<_>เรื่อง<_>อาทิ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>เปิดบริการแจ้งความออนไลน์<_>ติดต่อผ่านเพจ<_>กรมป้องกันและบรรเทา<_>cyber<_>crime<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>10<_>เรื่อง<_>อาทิ<_>noaa<_>วิเคราะห์ผล<_>enso<_>ทำให้เอเชียตะวันออกเฉียงใต้มีโอกาสเจอซุปเปอร์ลานีญ่าอุณหภูมิน้ำทะเล<_>ต่ำกว่า<_>-2.0<_>องศาฯ<_>ทำให้เกิดอุทกภัยรุนแรงได้<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>15<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์ฯ<_>เปิดโอกาสให้ลงทุน<_>สำหรับมือใหม่<_>2024<_>เริ่มต้นเปิดพอร์ต<_>1,000<_>บาท<_>เป็นต้น", "ทั้งนี้<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>10<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>กฟภ.<_>ส่ง<_>sms<_>แจ้งมิเตอร์ไฟฟ้าเสี่ยงชำรุด<_>คิดค่าไฟเกินจริง<_>ให้ติดต่อเปลี่ยนมิเตอร์ฟรี<_>พร้อมรับเงินคืน", "อันดับที่<_>2<_>:<_>เรื่อง<_>กรมการขนส่งเปิดทำใบขับขี่ออนไลน์<_>ผ่านเพจเฟซบุ๊ก<_>pages<_>dtl<_>noline", "อันดับที่<_>3<_>:<_>เรื่อง<_>กรมการจัดหางาน<_>เปิดรับสมัครงาน<_>handmade<_>สร้างรายได้เสริม<_>สมัครผ่านเพจ<_>เฟซบุ๊ก<_>กู๊ดไอเดียไทย", "อันดับที่<_>4<_>:<_>เรื่อง<_>เปิดให้ลงทุนกับกองทุนหุ้นเครือ<_>cp<_>ราคาเปิดพอร์ต<_>1,000<_>บาท<_>รับปันผล<_>220<_>ต่อวัน<_>และ<_>5,000<_>บาท<_>รับปันผล<_>1,200<_>ต่อวัน", "อันดับที่<_>5<_>:<_>เรื่อง<_>หากสัมผัสโดนสารกันบูดในปลาทูนึ่งจะเป็นมะเร็งผิวหนัง", "อันดับที่<_>6<_>:<_>เรื่อง<_>ธนาคารกรุงไทยปล่อยสินเชื่อเงินด่วน<_>กรุงไทยใจป้ำ<_>ผ่านเพจเฟซบุ๊ก<_>สินเชื่อส่วนบุคคล", "อันดับที่<_>7<_>:<_>เรื่อง<_>ภัยร้ายที่มาพร้อมกับความหอม<_>5<_>สารเคมีอันตรายในน้ำยาปรับผ้านุ่ม", "อันดับที่<_>8<_>:<_>เรื่อง<_>รักษาโรคมะเร็งตับ<_>ด้วยสมุนไพรฉัตรพระอินทร์", "อันดับที่<_>9<_>:<_>เรื่อง<_>เพจเฟซบุ๊กกรมพัฒนาฝีมือแรงงาน<_>เปิดรับสมัครพนักงานใหม่<_>ทำงานที่บ้านได้เลย", "อันดับที่<_>10<_>:<_>เรื่อง<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>เปิดโอกาสให้ลงทุนในกองทุนผู้สูงอายุ<_>เริ่มต้น<_>13,000<_>บาท<_>กำไร<_>1-3%<_>ต่อสัปดาห์", "กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ถึงคิวคนพัทลุงรับบริการ<_>“พาหมอไปหาประชาชน”<_>หมอชลน่านเปิด<_>20<_>คลินิกดูแลสุขภาพ", "content": ["ถึงคิวคนพัทลุงรับบริการ<_>“พาหมอไปหาประชาชน”<_>หมอชลน่านเปิด<_>20<_>คลินิกดูแลสุขภาพ", "โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>นำแพทย์เฉพาะทางจิตอาสาในเขตสุขภาพที่<_>12<_>ออกตรวจรักษาประชาชนชาวพัทลุง<_>เปิดบริการ<_>7<_>คลินิกหลัก<_>13<_>คลินิกเสริม<_>คาดมีผู้เข้ารับบริการ<_>4.5<_>พันคน", "โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>นำแพทย์เฉพาะทางจิตอาสาในเขตสุขภาพที่<_>12<_>ออกตรวจรักษาประชาชนชาวพัทลุง<_>เปิดบริการ<_>7<_>คลินิกหลัก<_>13<_>คลินิกเสริม<_>คาดมีผู้เข้ารับบริการ<_>4.5<_>พันคน<_>ด้านรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>จัดไปแล้ว<_>16<_>ครั้ง<_>ดูแลประชาชนได้กว่า<_>7<_>หมื่นคน<_>โดยสัปดาห์นี้ออกให้บริการอีก<_>4<_>แห่ง<_>ที่<_>อ.ด่านซ้าย<_>อ.เชียงคาน<_>จ.เลย,<_>อ.ผักไห่<_>จ.พระนครศรีอยุธยา<_>และ<_>อ.น้ำโสม<_>จ.อุดรธานี", "วันนี้<_>(25<_>กุมภาพันธ์<_>2567)<_>ที่<_>มหาวิทยาลัยทักษิณ<_>จังหวัดพัทลุง<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีเปิด<_>“โครงการพาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จังหวัดพัทลุง<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>และคณะผู้บริหาร<_>ร่วมพิธี", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ตระหนักถึงการเพิ่มโอกาสในการเข้าถึงบริการ<_>คัดกรอง<_>ตรวจรักษาโรคที่เป็นปัญหาความเจ็บป่วยที่สำคัญของประชาชนในพื้นที่ห่างไกล<_>ทุรกันดาร<_>และพื้นที่ที่มีประชากรอาศัยอยู่หนาแน่น<_>ให้ได้รับบริการอย่างทั่วถึงและเท่าเทียม<_>ช่วยค้นหาผู้ป่วยเข้ารับการรักษาตั้งแต่ระยะเริ่มต้นลดการป่วย<_>การเสียชีวิต<_>และมีคุณภาพชีวิตที่ดีขึ้น<_>ในโอกาสปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>จึงได้จัดทำโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>นำแพทย์เฉพาะทางจิตอาสาออกให้บริการประชาชนในช่วงวันหยุด<_>ตั้งแต่เดือนมกราคม<_>2567<_>เป็นต้นมา", "โดยในวันนี้<_>ทีมแพทย์เฉพาะทางจิตอาสา<_>บุคลากรและเครือข่ายในเขตสุขภาพที่<_>12<_>ได้ออกให้บริการประชาชนที่<_>อำเภอป่าพะยอม<_>จังหวัดพัทลุง<_>เปิดบริการ<_>20<_>คลินิกเฉพาะทาง<_>ได้แก่<_>1.มะเร็งตับ/ท่อน้ำดี<_>2.มะเร็งปากมดลูก<_>3.มะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4.มะเร็งเต้านม<_>5.โรคตาในเด็กและผู้สูงอายุ<_>6.ทันตกรรม<_>7.โรคข้อและกระดูก<_>8.โรคหัวใจและหลอดเลือด<_>9.มะเร็งต่อมลูกหมาก<_>10.แพทย์แผนไทยและแพทย์ทางเลือก<_>11.สุขภาพจิตและจิตเวช<_>12.ตรวจสุขภาพพระภิกษุสงฆ์<_>13.ส่งเสริมการมีบุตร<_>14.วัณโรค<_>15.บริการฉีดวัคซีนป้องกัน<_>hpv,<_>flu,<_>covid-19<_>16.ส่งเสริมพัฒนาการเด็ก<_>17.ตรวจสุขภาพผู้สูงอายุ<_>18.แพทย์แผนจีน<_>19.เวชศาสตร์ฟื้นฟู<_>และ20.ให้คำปรึกษาโครงการร้านขายยา<_>ตั้งเป้ามีผู้มารับบริการประมาณ<_>4,500<_>คน<_>และในสัปดาห์นี้ยังได้ออกให้บริการอีก<_>4<_>แห่ง<_>ที่<_>อำเภอด่านซ้าย<_>อำเภอเชียงคาน<_>จังหวัดเลย<_>อำเภอผักไห่<_>จังหวัดพระนครศรีอยุธยา<_>และอำเภอน้ำโสม<_>จังหวัดอุดรธานี", "ทั้งนี้<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>จะออกให้บริการประชาชนอย่างต่อเนื่องในทุกสัปดาห์ไปตลอดปี<_>2567<_>ปัจจุบันออกให้บริการแล้ว<_>16<_>ครั้ง<_>ประชาชนเข้าถึงบริการ<_>70,683<_>คน<_>รับบริการหัตถการเฉพาะทาง<_>1,065<_>ราย<_>ได้แก่<_>ผ่าตัดต้อกระจก/ต้อเนื้อ<_>436<_>ราย<_>ตรวจคลื่นเสียงสะท้อนหัวใจ<_>(echocardiogram)<_>266<_>ราย<_>ผ่าตัดนิ้วล๊อค<_>92<_>ราย<_>ขาเทียม<_>44<_>ราย<_>รากฟันเทียม<_>15<_>ราย<_>และสลายนิ่วในทางเดินปัสสาวะ<_>13<_>ราย<_>ส่วนหัตถการคัดกรองมะเร็งมีผู้เข้ารับบริการ<_>3,271<_>ราย<_>ได้แก่<_>ส่องกล้องลำไส้ใหญ่<_>1,155<_>ราย<_>แมมโมแกรมและอัลตราซาวด์เต้านม<_>1,067<_>ราย<_>อัลตราซาวด์ตับและท่อน้ำดี<_>895<_>ราย<_>และส่องกล้องปากมดลูก<_>154<_>ราย", "*<_>25<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.ธรรมนัส\"สั่งด่วน<_>มอบเลขาธิการ<_>ส.ป.ก.<_>ตรวจสอบการจัดที่ดินในเขตปฏิรูปที่ดินพื้นที่ติดเขตอุทยานแห่งชาติเขาใหญ่<_>รวมถึงกรมอุทยานแห่งชาติฯ<_>กรมป่าไม้<_>หรือหน่วยงานที่รับผิดชอบที่ดินขอ", "content": ["\"รมว.ธรรมนัส\"สั่งด่วน<_>มอบเลขาธิการ<_>ส.ป.ก.<_>ตรวจสอบการจัดที่ดินในเขตปฏิรูปที่ดินพื้นที่ติดเขตอุทยานแห่งชาติเขาใหญ่<_>รวมถึงกรมอุทยานแห่งชาติฯ<_>กรมป่าไม้<_>หรือหน่วยงานที่รับผิดชอบที่ดินขอ", "\"รมว.ธรรมนัส\"สั่งด่วน<_>มอบเลขาธิการ<_>ส.ป.ก.<_>ตรวจสอบการจัดที่ดินในเขตปฏิรูปที่ดินพื้นที่ติดเขตอุทยานแห่งชาติเขาใหญ่<_>รวมถึงกรมอุทยานแห่งชาติฯ<_>กรมป่าไม้<_>หรือหน่วยงานที่รับผิดชอบที่ดินของรัฐทั่วประเทศ<_>หากพบไม่ชอบด้วยกฎหมาย<_>ให้ดำเนินการตามกฎหมายโดยเคร่งครัด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงนามคำสั่งด่วน<_>ถึงเลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ลงวันที่<_>23<_>กุมภาพันธ์<_>2567<_>เรื่อง<_>นโยบายการดำเนินการบริเวณเขตพื้นที่กันชน<_>(buffer<_>zone)<_>กับเขตปฏิรูปที่ดิน<_>เพื่อให้การดำเนินงานของสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เป็นไปตามกฎหมายและระเบียบที่เกี่ยวข้อง<_>ให้การบริหารจัดการพื้นที่เขตปฏิรูปที่ดิน<_>เหมาะสมตามหลักนิติศาสตร์<_>รัฐศาสตร์<_>และบริบทความจริงของสังคมในปัจจุบันที่เปลี่ยนแปลงไป", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบนโยบายและขอให้<_>ส.ป.ก.<_>ดำเนินการตามหน้าที่และอำนาจโดยเคร่งครัดดังต่อไปนี้", "1)<_>ตรวจสอบการจัดที่ดินในเขตปฏิรูปที่ดินบริเวณพื้นที่ตามแนวเขตปฏิรูปที่ดินที่ติดต่อกับเขตอุทยานแห่งชาติเขาใหญ่และพื้นที่ต่อเนื่อง<_>ว่าเป็นการจัดที่ดินโดยผิดกฎหมายหรือไม่<_>หรือจัดที่ดินให้แก่เกษตรกรโดยมิชอบด้วยกฎหมาย<_>หรือยังมีที่ดินที่ยังไม่ได้ดำเนินการจัดให้แก่เกษตรกรแต่อย่างใด", "2)<_>จัดทำพื้นที่กันชน<_>(buffer<_>zone)<_>ระหว่างพื้นที่<_>ส.ป.ก.<_>พื้นที่อุทยานแห่งชาติ<_>และพื้นที่ป่าสงวนแห่งชาติ<_>โดยกันพื้นที่ดังกล่าวให้จัดทำเป็นป่าในเขตปฏิรูปที่ดิน", "3)<_>ตรวจสอบการจัดที่ดินในเขตปฏิรูปที่ดินบริเวณรอยต่อกับพื้นที่ในความรับผิดชอบของกรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช<_>กรมป่าไม้<_>หรือหน่วยงานที่รับผิดชอบที่ดินของรัฐอื่น<_>ๆ<_>โดยให้ดำเนินการทั่วทั้งประเทศ<_>ว่ามีกรณีจัดที่ดินโดยผิดกฎหมายหรือไม่<_>หรือจัดที่ดินให้แก่เกษตรกรโดยมิชอบด้วยกฎหมายหรือไม่<_>หรือยังมีที่ดินที่ยังไม่ได้ดำเนินการจัดให้แก่เกษตรกรแต่อย่างใด<_>หากพบว่าการจัดที่ดินดังกล่าวไม่ชอบด้วยกฎหมาย<_>ให้ดำเนินการตามกฎหมายหรือระเบียบที่เกี่ยวข้องให้ถูกต้องโดยเคร่งครัด", "4)<_>เตรียมการสำรวจพื้นที่ที่ยังไม่ได้รับการจัดสรรหรีอที่ดินว่างเปล่ารองรับเกษตรกรกลุ่มเปราะบางหรือกลุ่มผู้ด้อยโอกาสที่ไม่มีที่ดินทำกินโดยให้จัดสรรที่ดินให้กับกลุ่มเหล่านี้ตามระเบียบ<_>ส.ป.ก.<_>ต่อไป<_>โดยให้ยึดถือตามคำสั่งอย่างเคร่งครัด"]}
{"date": "2024-2-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”<_>ควง<_>“อนุชา”<_>ฟังเสียงสะท้อนชาวนาชัยนาท<_>ลุยแก้ภัยแล้ง<_>เล็งสร้างอาคารบังคับน้ำ<_>เพิ่มประสิทธิภาพการบริหารจัดการน้ํา<_>เพิ่มน้ำต้นทุน<_>ช่วยพื้นที่เกษตรกว่า<_>1<_>หมื่นไร่", "content": ["“ธรรมนัส”<_>ควง<_>“อนุชา”<_>ฟังเสียงสะท้อนชาวนาชัยนาท<_>ลุยแก้ภัยแล้ง<_>เล็งสร้างอาคารบังคับน้ำ<_>เพิ่มประสิทธิภาพการบริหารจัดการน้ํา<_>เพิ่มน้ำต้นทุน<_>ช่วยพื้นที่เกษตรกว่า<_>1<_>หมื่นไร่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่รับฟังปัญหาของเกษตรกรผู้ปลูกข้าวจังหวัดชัยนาท<_>ซึ่งประสบปัญหาแหล่งน้ำในพื้นที่การเพาะปลูกข้าวไม่เพียงพอ<_>ณ<_>หนองชะโด<_>ต.สรรพยา<_>อ.สรรพยา<_>จ.ชัยนาท<_>โดยมี<_>นายวิทยา<_>ชพานนท์<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายมณเฑียร<_>สงฆ์ประชา<_>สมาชิกสภาผู้แทนราษฎรจังหวัดชัยนาท<_>เขต<_>2<_>นายโชติวุฒิ<_>ธนาคมานุสรณ์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสิงห์บุรี<_>นายอนุสรณ์<_>นาคาศัย<_>นายกองค์การบริหารส่วนจังหวัดชัยนาท<_>นายปราโมทย์<_>เจริญศิลป์<_>นายกสมาคมชาวนาและเกษตรกรไทย<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่น<_>และเกษตรกรชาวนา<_>เข้าร่วม", "รมว.เกษตรฯ<_>เปิดเผยว่า<_>การลงพื้นที่ในครั้งนี้<_>เพื่อรับฟังประเด็นปัญหาของเกษตรกรผู้ทํานาในพื้นที่<_>2<_>อำเภอ<_>ได้แก่<_>อำเภอสรรคบุรี<_>และอำเภอสรรพยา<_>โดยตําบลห้วยกรด<_>ตําบลห้วยกรดพัฒนา<_>ตําบลเที่ยงแท้<_>อําเภอสรรคบุรี<_>ตําบลบางหลวง<_>ตําบลสรรพยา<_>ตําบลตลุก<_>อําเภอสรรพยา<_>ได้รับความเดือดร้อนในช่วงฤดูแล้ง<_>ปริมาณน้ําไม่เพียงพอต่อการเกษตร<_>จึงต้องอาศัยน้ําจากแหล่งน้ําธรรมชาติ<_>บ่อบาดาล<_>และในช่วงฤดูน้ําหลากจะมีการระบายน้ําในที่ลุ่มต่ํา<_>ทําให้ดึงน้ําในที่ดอนไปด้วย<_>ซึ่งเป็นปัญหาในการบริหารจัดการน้ําในพื้นที่", "ดังนั้น<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมชลประทาน<_>จึงได้มีแนวทางช่วยเหลือ<_>โดยเห็นชอบให้เร่งดำเนินการก่อสร้างอาคารบังคับน้ำ<_>3<_>จุด<_>วงเงินงบประมาณ<_>40<_>ล้านบาท<_>โดยใช้งบเหลือจ่าย<_>ปี<_>2567<_>เพื่อเพิ่มประสิทธิภาพในการบริหารจัดการน้ําช่วยเหลือพื้นที่การเกษตร<_>ดังนี้<_>จุดที่<_>1<_>ก่อสร้างอาคารบังคับน้ํากลางคลองระบาย<_>(คลองทิ้งน้ําหนองชะโด)<_>วงเงินงบประมาณ<_>20<_>ล้านบาท<_>พื้นที่รับประโยชน์<_>4,000<_>ไร่<_>เพื่อให้ราษฎรที่อาศัยในบริเวณโครงการและใกล้เคียงมีน้ําอุปโภค-บริโภคทําการเกษตร<_>จุดที่<_>2<_>ก่อสร้างอาคารบังคับน้ําคลองระบาย<_>(หนองน้ําร้อน)<_>วงเงินงบประมาณ<_>10<_>ล้านบาท<_>พื้นที่รับประโยชน์ประมาณ<_>3,800<_>ไร่<_>200<_>ครัวเรือน<_>จุดที่<_>3<_>ก่อสร้างอาคารบังคับน้ำคลองระบาย<_>(คลองทิ้งน้ําทุ่งหนองบัว)<_>วงเงินงบประมาณ<_>10<_>ล้านบาท<_>(อยู่ในแผนงบกลางภัยแล้ง<_>67)<_>พื้นที่รับประโยชน์<_>4,800<_>ไร่<_>250<_>ครัวเรือน", "สำหรับโครงการอื่นๆ<_>ที่กลุ่มเกษตรกรได้นำเสนอ<_>เช่น<_>ขุดลอกคลองท่าหมาดอนงู<_>การจัดทําโครงการบ่อบาดาลโซลาเซลล์<_>เพื่อเติมน้ําในสระไว้ใช้ในฤดูแล้ง<_>การขุดลอกคลองลําน้ําบ้านหนองนั้น<_>ได้มอบหมายให้กรมชลประทาน<_>ลงพื้นที่สำรวจความพร้อมร่วมกับผู้นำท้องถิ่น<_>และให้เร่งนำเข้าแผนของบประมาณปี<_>2568<_>ต่อไป", "“รัฐบาล<_>โดยกระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญกับปัญหาความเดือดร้อนของพี่น้องเกษตรกร<_>โดยเฉพาะอย่างยิ่ง<_>ปัญหาภัยแล้งที่ประสบทุกปีของชาวนาผู้ปลูกข้าวจังหวัดชัยนาท<_>ซึ่งเปรียบเสมือนกระดูกสันหลังของประเทศ<_>โดยเขื่อนเจ้าพระยาถือเป็นหัวใจสําคัญของโครงการชลประทานพัฒนาลุ่มน้ำเจ้าพระยา<_>เพื่อการเพาะปลูกสําหรับพื้นที่ราบภาคกลาง<_>จึงได้กำชับให้หน่วยงานที่เกี่ยวข้องแก้ปัญหาเร่งด่วนเพื่อให้ชาวนาได้มีน้ำใช้เพื่อการทำเกษตร<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>ยังคงเดินหน้าขับเคลื่อนนโยบายที่สำคัญ<_>เพื่อสร้างความยั่งยืนให้กับพี่น้องเกษตรกร<_>เช่น<_>นโยบายลดต้นทุนการผลิต<_>ซึ่งเป็นเรื่องที่สำคัญ<_>และนโยบายปุ๋ยคนละครึ่ง<_>ที่กำลังจะดำเนินการ<_>เพื่อช่วยแบ่งเบาภาระค่าใช้จ่ายของเกษตรกร”<_>รมว.เกษตรฯ<_>กล่าว", "“ขอขอบคุณรัฐมนตรีว่าการฯ<_>ที่ได้ให้ความสำคัญกับการแก้ปัญหาความเดือดร้อนของชาวนาจังหวัดชัยนาท<_>และได้ลงพื้นที่ในครั้งนี้เพื่อรับฟังเสียงสะท้อนจากชาวนาโดยตรง<_>โดยโครงการต่าง<_>ๆ<_>ที่กลุ่มเกษตรกรได้นำเสนอน้้น<_>ทำให้เกษตรกรทำนาในพื้นที่อำเภอสรรคบุรี<_>และอำเภอสรรพยา<_>พื้นที่กว่า<_>10,000<_>ไร่<_>ได้มีน้ำทำการเกษตรอย่างทั่วถึงและเพียงพอ<_>เกิดประโยชน์สูงสุดกับเกษตรกร<_>เกษตรกรมีต้นทุนการทำนาลดลง<_>มีรายได้เพิ่มขึ้น<_>ตลอดจนทำให้เกษตรกรสามารถพัฒนาต่อยอดจากแหล่งน้ำเป็นการท่องเที่ยวทำให้มีรายได้เพิ่มนอกจากการทำนาได้อีกด้วย<_>ทั้งนี้<_>ผมในฐานะกำกับดูแลกรมการข้าว<_>พร้อมขับเคลื่อนนโยบายสำคัญ<_>ที่<_>รมว.เกษตรฯ<_>ได้เน้นย้ำ<_>และจะเร่งหาแนวทางที่หลากหลายมิติ<_>เพื่อนำพาพี่น้องเกษตรกรให้มีชีวิตความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน”<_>รมช.อนุชา<_>กล่าวย้ำ"]}
