{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นห่วงนักท่องเที่ยว<_>ที่มาเที่ยวไทย<_>จากมาตรการส่งเสริมการท่องเที่ยว<_>กำชับทุกภาคส่วนช่วยกันดูแลความปลอดภัย", "content": ["นายกฯ<_>เป็นห่วงนักท่องเที่ยว<_>ที่มาเที่ยวไทย<_>จากมาตรการส่งเสริมการท่องเที่ยว<_>กำชับทุกภาคส่วนช่วยกันดูแลความปลอดภัย", "วันนี้<_>(28<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รับรายงานกรณี<_>นักท่องเที่ยวชาวจีน<_>เล่นพาราเซลลิ่ง<_>(ร่มร่อน)<_>เกิดอุบัติเหตุจนแข้งหัก<_>บริเวณหาดกะรน<_>จังหวัดภูเก็ต<_>เมื่อวันที่<_>24<_>ก.พ.<_>2567<_>ที่ผ่านมา<_>และกระทรวงการท่องเที่ยวและกีฬา<_>และจังหวัดภูเก็ต<_>ได้ช่วยเหลือนักท่องเที่ยวชาวจีนดังกล่าวเดินทางกลับประเทศจีนด้วยความเรียบร้อยแล้ว<_>และผู้ประกอบการ<_>เครื่่องเล่นที่เกิดอุบัติเหตุได้ตกลงจ่ายค่าเสียหายให้นักท่องเที่ยวตามจำนวนที่ได้ตกลงกันด้วย<_>และเป็นที่พอใจด้วยแล้ว", "“นายกฯ<_>ให้ความสำคัญกับการดูแลความปลอดภัยของนักท่องเที่ยว<_>ที่ตั้งใจเดินทางมาท่องเที่ยวพักผ่อนที่ไทย<_>และขอกำชับหน่วยงานที่เกี่ยวข้องช่วยกันดูแลความปลอดภัยนักท่องเที่ยว<_>ขอให้ผู้ประกอบการตรวจสอบเครื่องเล่นต่างๆ<_>ให้มีความปลอดภัย<_>การตรวจตรารักษาความปลอดภัยต่างๆ<_>ทั้งนี้<_>จากนโยบายส่งเสริมการท่องเที่ยวของรัฐบาล<_>ทำให้มีนักท่องเที่ยวเดินทางเข้ามาท่องเที่ยวในประเทศไทยเป็นจำนวนมาก<_>โดยเฉพาะชาวจีน<_>ซึ่งช่วยสร้างรายได้<_>กระตุ้นเศรษฐกิจภายในประเทศเพิ่มขึ้นอย่างมีนัยสำคัญ<_>จึงขอให้ทุกคนร่วมกันต้อนรับนักท่องเที่ยว<_>และเป็นเจ้าภาพที่ดี<_>ช่วยกันสร้างภาพลักษณ์ที่ดีด้านการท่องเที่ยว<_>หนึ่งในรายได้สำคัญของประเทศด้วย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เตือนประชาชน<_>อย่าหลงกลมิจฉาชีพ<_>อ้างชื่อ<_>6<_>หน่วยงาน<_>ดูดเงินในบัญชี", "content": ["​“คารม”<_>เตือนประชาชน<_>อย่าหลงกลมิจฉาชีพ<_>อ้างชื่อ<_>6<_>หน่วยงาน<_>ดูดเงินในบัญชี", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงที่ผ่านมา<_>กองบัญชาการตำรวจสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>ได้รับการร้องทุกข์จากผู้เสียหายหลายรายว่า<_>ได้รับข้อความสั้น<_>(sms)<_>หรือได้รับสายโทรศัพท์จากมิจฉาชีพซึ่งแอบอ้างเป็นเจ้าหน้าที่ของหน่วยงานภาครัฐ<_>หรือหน่วยงานภาคเอกชน<_>สร้างความน่าเชื่อถือ<_>ออกอุบายต่าง<_>ๆ<_>เพื่อให้ผู้เสียหายหลงเชื่อกรอกข้อมูลส่วนบุคคล<_>ข้อมูลทางการเงิน<_>หรือโอนเงินไปตรวจสอบ<_>หรือกดลิงก์ติดตั้งแอปพลิเคชันของหน่วยงานเหล่านั้น<_>ซึ่งมิจฉาชีพได้สร้างปลอมขึ้นมา<_>เป็นเหตุให้เงินของผู้เสียหายถูกมิจฉาชีพโอนออกไปจนหมดบัญชี", "นายก<_>ย้ำเตือนประชาชน<_>อย่าหลงเชื่อมิจฉาชีพ<_>จากข้อมูล<_>พบว่า<_>หน่วยงานที่มิจฉาชีพมักนำมาแอบอ้าง<_>6<_>หน่วยงาน<_>ดังนี้", "1.<_>การไฟฟ้าส่วนภูมิภาค<_>:<_>เงินชดเชยแปลงไฟฟ้า-ค่า<_>ft", "2.<_>กรมที่ดิน<_>:<_>อัปเดตสถานะที่ดิน", "3.<_>สำนักงานประกันสังคม<_>:<_>อัปเดตข้อมูล-โอนค่าประกันโควิด", "4.<_>flash<_>express<_>:<_>เคลมพัสดุเสียหาย", "5.<_>กรมพัฒนาธุรกิจการค้า<_>:<_>อัปเดตข้อมูล-ยกเลิกโครงการของรัฐ", "6.<_>กรมบัญชีกลาง<_>:<_>ทำเรื่องค่ารักษาพยาบาล", "“ขอย้ำว่า<_>ส่วนราชการ<_>หรือหน่วยงานของรัฐ<_>ไม่มีนโยบายโทรศัพท์หรือส่ง<_>sms<_>ไปหาประชาชน<_>ขอประชาชนอย่าหลงเชื่อ<_>เปิดเผยข้อมูลส่วนบุคคล<_>ขอให้มีสติอย่าหลงเชื่อ<_>ตกเป็นเหยื่อมิจฉาชีพ”<_>นายคารม<_>เน้นย้ำ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประกาศแผนการพัฒนาระบบการบิน<_>aviation<_>hub<_>1<_>มีนาคม<_>2567<_>พัฒนาไทยเป็นศูนย์กลางการบินการขนส่งของภูมิภาค<_>ตั้งเป้า<_>ขยายสุวรรณภูมิให้เป็น<_>hub<_>ใหญ่ระดับโลก", "content": ["นายกฯ<_>ประกาศแผนการพัฒนาระบบการบิน<_>aviation<_>hub<_>1<_>มีนาคม<_>2567<_>พัฒนาไทยเป็นศูนย์กลางการบินการขนส่งของภูมิภาค<_>ตั้งเป้า<_>ขยายสุวรรณภูมิให้เป็น<_>hub<_>ใหญ่ระดับโลก", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>จะแถลงแผนพัฒนาการเป็นศูนย์กลางการบินการขนส่งของภูมิภาค<_>ในวันที่<_>1<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>และโทรทัศน์<_>ช่อง<_>2<_>nbt2hd<_>หรือช่องทางออนไลน์<_>facebook<_>:<_>srettha<_>thavisin<_>/<_>facebook<_>:<_>ไทยคู่ฟ้า<_>และ<_>live<_>nbt2hd", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในงาน<_>ignite<_>thailand<_>สัปดาห์ที่แล้ว<_>นายกรัฐมนตรีได้ทิ้งท้ายไว้ว่าวันที่<_>1<_>มีนาคม<_>2567<_>จะมาลงรายละเอียดแผนการพัฒนาระบบการบิน<_>aviation<_>hub<_>ซึ่งเป็นหนึ่งในเป้าหมายอุตสาหกรรม<_>8<_>ด้าน<_>ที่รัฐบาลกำลังผลักดัน<_>ซึ่งรัฐบาลเราทำจริง<_>ทำเป็น<_>และกำลังดำเนินการตามแผนงานที่ได้กำหนดไว้<_>เพื่อผลักดัน<_>ขยายสุวรรณภูมิให้เป็น<_>hub<_>ใหญ่ระดับโลก", "“นายกรัฐมนตรีจะมาเล่าถึงแผนการทำงานครับ<_>ว่ารัฐบาลได้วาง<_>roadmap<_>ทั้งระยะสั้นระยะยาวของการทำงานไว้อย่างไรบ้าง<_>ทุกวันนี้สนามบินสุวรรณภูมิรองรับผู้โดยสารมากกว่าที่ออกแบบไว้<_>รัฐบาลจึงได้กำหนดกรอบการทำงานไว้อย่างชัดเจนครับ<_>โดย<_>6<_>เดือนแรกจะต้องทำให้สุวรรณภูมิรองรับผู้โดยสารทั้ง<_>60<_>ล้านคนในปัจจุบันให้ได้อย่างมีประสิทธิภาพ<_>และรัฐบาลได้กำหนดแผนการทำงานถึงการปรับระบบการทำงานในสนามบินครับ<_>ซึ่งไม่เพียงแต่จะสนับสนุนการท่องเที่ยวครับ<_>ประเทศไทยจะเป็นศูนย์กลางการปรุงอาหารและ<_>catering<_>เป็นศูนย์กลางการซ่อมบำรุง<_>เป็นเซ็นเตอร์ความร่วมมือระหว่างการบินและอุตสาหกรรมท่องเที่ยว”", "และนี้ไม่ใช่ทั้งหมดที่รัฐบาลวางแผนการทำงานไว้ครับ<_>เชิญชวนประชาชนร่วมรับฟัง<_>การแถลงแผนพัฒนาการเป็นศูนย์กลางการบินการขนส่งของภูมิภาคของนายกรัฐมนตรีร่วมกันครับ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ส่งเสริมการพัฒนาอุตสาหกรรมการบินของไทย<_>เพื่อสนับสนุนการท่องเที่ยวเต็มศักยภาพ", "content": ["นายกฯ<_>ส่งเสริมการพัฒนาอุตสาหกรรมการบินของไทย<_>เพื่อสนับสนุนการท่องเที่ยวเต็มศักยภาพ", "โดยไทยพร้อมจัดกิจกรรม<_>“air-mazing<_>thailand”<_>เป็นอีกมาตรการรองรับการขับเคลื่อนไทยสู่การเป็นศูนย์กลางการเดินทางในระดับภูมิภาค", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกาศตั้งเป้าให้ไทยเป็นที่<_>1<_>ของภูมิภาค<_>โดยระบุวิสัยทัศน์ในการพัฒนาอุตสาหกรรม<_>8<_>ด้าน<_>และ<_>1<_>ใน<_>นั้น<_>คือ<_>ให้ไทยเป็นศูนย์กลางการบิน<_>(aviation<_>hub)<_>(โดยนายกรัฐมนตรีจะแถลงถึงแผนพัฒนาการเป็นศูนย์กลางการบินของภูมิภาคในวันที่<_>1<_>มีนาคม<_>2567)<_>พร้อมกันนี้<_>หน่วยงานที่เกี่ยวข้องขานรับแนวทางการทำงานของรัฐบาลโดยได้ส่งเสริมการพัฒนาอุตสาหกรรมการบินของไทย<_>พร้อมนำเสนอศักยภาพการให้บริการของสนามบินหลากหลายแห่งในเมืองรอง<_>ผ่านการจัดงาน<_>“air-mazing<_>thailand<_>:<_>the<_>amazing<_>airline<_>fam<_>trip”<_>ระหว่างวันที่<_>2-5<_>เม.ย.<_>2567<_>เพื่อสำรวจศักยภาพและความพร้อมของ<_>“สนามบินนานาชาติ”<_>เพื่อรองรับจำนวน<_>และอำนวยความสะดวกการขนส่งนักท่องเที่ยวไปยังทุกพื้นที่", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีเห็นถึงการดึงศักยภาพของไทย<_>ผลักดันให้เป็นศูนย์กลางการบิน<_>(aviation<_>hub)<_>ด้วยการกระตุ้นไปที่ข้อต่อแก้ไขจุดอ่อน<_>อำนวยความสะดวกให้อุตสาหกรรมการท่องเที่ยวและอุตสาหกรรมที่เกี่ยวข้องกับอุตสาหกรรมการบิน<_>รวมถึงต้องการส่งเสริมจุดแข็ง<_>ที่ไทยอยู่ในภูมิศาสตร์ที่เป็นประโยชน์<_>สามารถเดินทางไปยังศูนย์กลางเศรษฐกิจทั่วโลก<_>มียุทธศาสตร์เมืองหลัก<_>เมืองรอง<_>ที่สามารถต่อยอดเป็นจุดศูนย์กลางการเดินทาง<_>และในโอกาสนี้<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ได้รับลูกต่อจากนโยบายดังกล่าวดำเนินการจัดงาน<_>air-mazing<_>thailand<_>:<_>the<_>amazing<_>airline<_>fam<_>trip”<_>ระหว่างวันที่<_>2-5<_>เมษายน<_>2567<_>เพื่อนำเสนอกิจกรรมการเดินทางสำรวจศักยภาพและความพร้อมของสนามบินนานาชาติในไทย", "โดยได้มีการเชิญชวนผู้ประกอบการสายการบินพันธมิตร<_>ร่วมสำรวจ<_>เพื่อสร้างโอกาสในการเจรจาธุรกิจระหว่างสายการบินและผู้ประกอบการท่องเที่ยวในพื้นที่<_>ถือเป็นโอกาสประชาสัมพันธ์ถึงความพร้อมของสนามบินหลากหลายแห่งในเมืองรอง<_>ในการรองรับเที่ยวบินจากต่างประเทศ<_>การจัดสรรช่วงเวลาบิน<_>(slot)<_>รวมทั้ง<_>มีความพร้อมในการเปิดเส้นทางการบินแห่งใหม่<_>ซึ่งจากการรับสมัครผู้เข้าร่วมโครงการ<_>พบว่ามีผู้ประกอบการสายการบินให้ความสนใจกันเป็นจำนวนกว่า<_>30<_>สายการบิน<_>มากกว่าที่คาดการณ์ไว้ที่<_>15<_>สายการบิน<_>แสดงซึ่งศักยภาพแล้วความพร้อมให้การเป็นศูนย์กลางทางการบินในภูมิภาคของประเทศไทย", "“นายกรัฐมนตรีเห็นถึงความพร้อม<_>ศักยภาพของไทย<_>ในการเป็นศูนย์กลางการเดินทางระดับภูมิภาค<_>โดยรัฐบาลจะสนับสนุนในส่วนที่เกี่ยวข้อง<_>และเชื่อว่าจะเป็นอีกเครื่องยนต์สำคัญในการพัฒนาเศรษฐกิจของประเทศอย่างก้าวกระโดด<_>เพราะการสนับสนุนการเป็นศูนย์กลางการบินนอกจากจะมีประโยชน์สนับสนุนการท่องเที่ยวแล้ว<_>ยังต่อยอด<_>ผลักดันความก้าวหน้าให้ไทยเป็นศูนย์กลางด้านอื่นอีกด้วย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ดร.<_>นลินี<_>ทวีสิน”<_>พบทูตเวียดนาม<_>ย้ำเดินหน้าความสัมพันธ์แบบ<_>win<_>–<_>win<_>มุ่งสู่เป้าหมายการค้าร่วมกันที่<_>25,000<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>2568", "content": ["​“ดร.<_>นลินี<_>ทวีสิน”<_>พบทูตเวียดนาม<_>ย้ำเดินหน้าความสัมพันธ์แบบ<_>win<_>–<_>win<_>มุ่งสู่เป้าหมายการค้าร่วมกันที่<_>25,000<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>2568", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>ดร.<_>นลินี<_>ทวีสิน<_>พบทูตเวียดนาม<_>เน้นย้ำความสำคัญของการพัฒนาความร่วมมือบนพื้นฐานที่เป็นประโยชน์ร่วมของสองฝ่าย<_>หรือ<_>win-win<_>ชี้ไทยและเวียดนามมีโอกาสในการส่งเสริมความร่วมมือในอีกหลายมิติ<_>มุ่งบรรลุเป้าหมายการค้าร่วมกันที่<_>25,000<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>2568", "ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนายฟาน<_>จี๊<_>ทัญ<_>เอกอัครราชทูตเวียดนามประจำประเทศไทย<_>ว่า<_>ท่านทูตได้เข้าพบเพื่ออำลาในโอกาสพ้นจากหน้าที่<_>โดยตนและท่านทูตได้เห็นพ้องว่าไทยและเวียดนามต่างเป็นประเทศคู่ค้าที่มีความสำคัญต่อกัน<_>โดยเวียดนามเป็นคู่ค้าอันดับ<_>8<_>ของไทยในโลก<_>และอันดับที่<_>2<_>ของไทยในอาเซียน<_>โดยการค้าสองฝ่ายกลับมาขยายตัวสูง<_>ซึ่งมีส่วนสำคัญมาจากการนำเข้าของไทยจากเวียดนามที่ขยายตัวเพิ่มขึ้นอย่างมาก<_>ทั้งสินค้าประเภทวัตถุดิบ<_>(น้ำมันดิบ<_>เคมีภัณฑ์)<_>สินค้าขั้นกลาง<_>(เครื่องจักรกลและส่วนประกอบ)<_>ตลอดจนสินค้าสำเร็จรูป<_>(เครื่องใช้ไฟฟ้า<_>รถจักรยานยนต์)<_>นอกจากนี้<_>เวียดนามยังเป็นประเทศที่ผู้ประกอบการไทยให้ความสนใจเข้าไปลงทุน<_>โดยในปัจจุบัน<_>มีบริษัทไทยกว่า<_>700<_>บริษัท<_>ที่เข้าไปลงทุนในเวียดนาม<_>เนื่องจากความพร้อมด้านโครงสร้างพื้นฐาน<_>ค่าแรงราคาถูก<_>และแรงงานมีทักษะสูง<_>ตนและท่านทูตจึงเชื่อว่าการบรรลุเป้าหมายการค้าร่วมที่<_>25,000<_>ล้านดอลลาร์สหรัฐ<_>ในปี<_>2568<_>เป็นไปได้", "ดร.<_>นลินี<_>ให้ข้อมูลเพิ่มเติมว่า<_>ตนและท่านทูตเวียดนามยังเห็นว่าไทยและเวียดนามควรเร่งดำเนินการร่วมกันในการขยายมูลค่าการค้าเพิ่มเติม<_>ผ่านการลดอุปสรรคทางการค้าต่าง<_>ๆ<_>รวมถึงควรพิจารณาหาสาขาความร่วมมือใหม่<_>ๆ<_>เช่น<_>การเกษตร<_>พลังงาน<_>รวมถึงรถยนต์ไฟฟ้า<_>โดยการดำเนินนโยบายของทั้งสองประเทศควรเป็นแน่ในที่ส่งเสริมไม่ใช่แข่งขันกัน<_>นอกจากนี้<_>เวียดนามยังขอให้ไทยเปิดสาขาเพิ่มเติมสำหรับแรงงานเวียดนาม<_>นอกเหนือจากประมงและการก่อสร้าง<_>ผู้แทนการค้าไทย<_>กล่าวทิ้งท้าย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผย<_>รัฐบาลเศรษฐา<_>ดึงเงินลงทุนสู่อุตสาหกรรมดิจิตอล<_>รองรับการปฏิวัติอุตสาหกรรม<_>ครั้งที่<_>5", "content": ["“นฤมล”<_>เผย<_>รัฐบาลเศรษฐา<_>ดึงเงินลงทุนสู่อุตสาหกรรมดิจิตอล<_>รองรับการปฏิวัติอุตสาหกรรม<_>ครั้งที่<_>5", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ให้สัมภาษณ์ถึงวัตถุประสงค์ของการดึงเงินลงทุนจากต่างประเทศเข้าสู่อุตสาหกรรมดิจิตอล<_>เพื่อให้ไทยเป็นศูนย์กลางอุตสาหกรรมดิจิตอลในภูมิภาคตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ประกาศวิสัยทัศน์เมื่อวันที่<_>22<_>กุมภาพันธ์<_>ที่ผ่านมา<_>ทั้งนี้<_>เพื่อเตรียมรองรับการเปลี่ยนผ่านเข้าสู่การปฏิวัติอุตสาหกรรมครั้งที่<_>5<_>หรือ<_>the<_>5th<_>industrial<_>revolution<_>(5ir)", "ผู้แทนการค้า<_>กล่าวว่า<_>การปฏิวัติอุตสาหกรรมครั้งที่<_>4<_>หรือ<_>4ir<_>ค่อย<_>ๆ<_>เกิดขึ้นตั้งแต่ประมาณปี<_>2010<_>เกิดเป็น<_>digital<_>economy<_>ที่ครอบคลุมเทคโนโลยีใหม่ในขณะนั้น<_>เช่น<_>iot,<_>ai<_>,<_>robotics<_>,<_>blockchain,<_>biotechnology,<_>quantum<_>computing<_>รัฐบาลไทยในสมัยนั้นจึงใช้ยุทธศาสตร์<_>ไทยแลนด์<_>4.0<_>เพื่อรองรับเศรฐกิจดิจิตอล<_>และเปลี่ยนกระทรวง<_>ict<_>เป็น<_>กระทรวงดิจิตอลเพื่อเศรษฐกิจและสังคม<_>รวมถึงขยายขอบเขตภารกิจความรับผิดชอบให้กว้างขึ้นตามเทคโนโลยีที่เปลี่ยนไปที่มากไปกว่าแค่เรื่องของ<_>information<_>and<_>communications<_>technologies<_>(ict)<_>จากนั้นมา<_>ได้มีการพัฒนาโครงสร้างพื้นฐานมาอย่างต่อเนื่องจนประเทศไทยอยู่ในแนวหน้าของภูมิภาคด้านโครงสร้างพื้นฐานดิจิตอล<_>ในขณะเดียวกัน<_>ได้มีการสนับสนุนการลงทุนในเรื่อง<_>big<_>data<_>ทั้งของภาครัฐและเอกชน<_>และส่งเสริมการพัฒนาทักษะด้านดิจิตอลทั้งที่ระดับหลักสูตรของสถาบันการศึกษาและการอบรมทั้ง<_>reskill<_>and<_>upskill<_>สำหรับแรงงานไทย", "ผู้แทนการค้า<_>ระบุว่า<_>ปี<_>2023<_>ข้อมูลจาก<_>world<_>bank<_>แสดงสัดส่วนอุตสาหกรรมดิจิตอลนับเป็น<_>15%<_>ของ<_>gdp<_>โลก<_>และคาดการณ์ว่าจะเติบโตเป็น<_>30%<_>ของ<_>gdp<_>โลกภายในปี<_>2030<_>จากความกังวลที่คิดว่าเทคโนโลยีเหล่านี้จะทำให้คนตกงาน<_>การคาดการณ์กลับพบว่า<_>เมื่อเข้าสู่<_>the<_>5ir<_>ที่<_>digital<_>economy<_>จะกลายเป็น<_>re-humanized<_>หรือ<_>personalized<_>economy<_>ที่เทคโนโลยี<_>4ir<_>จะกลับมาสร้างคุณภาพชีวิตที่ดีขึ้นให้มนุษย์ในหลากหลายมิติ<_>เช่น<_>การสร้างประสบการณ์ที่ดีขึ้นจากการออกแบบเฉพาะรายบุคคลให้กับลูกค้า<_>การรักษาพยาบาลที่ออกแบบเฉพาะรายบุคคลเพื่อผลการรักษาที่ดีขึ้น<_>หรือแม้กระทั่งการศึกษาที่ออกแบบเฉพาะรายบุคคลเพื่อสร้างการเรียนรู้ที่ดีที่สุด<_>ทั้งหมดนี้<_>จะเกิดการลงทุนในธุรกิจรูปแบบใหม่จำนวนมาก<_>ที่คาดว่าจะนำไปสู่การจ้างงานใหม่ถึง<_>30<_>ล้านตำแหน่ง", "“เพื่อให้ประเทศไทย<_>โดยเฉพาะผู้ประกอบการไทยและแรงงานไทยได้รับประโยชน์จากการเติบโตของอุตสาหกรรม<_>5ir<_>นี้<_>รัฐบาลจึงพยายามดึงดูดเงินลงทุนจากบริษัทยักษ์ใหญ่ที่และบริษัทสตาร์ทอัพในห่วงโซ่อุปทานของ<_>5ir<_>ให้มากขึ้น<_>เพื่อสร้าง<_>ecosystem<_>สำหรับการพัฒนาเศรษฐกิจไทยเข้าสู่การปฏิวัติอุตสาหกรรมครั้งที่<_>5<_>ทั้งนี้<_>ในฐานะผู้แทนการค้าจึงได้หารือและชักชวนบริษัทด้าน<_>data<_>center<_>และ<_>data<_>analytics<_>เข้ามาลงทุนในไทยให้มากขึ้น<_>เรื่องนี้มีความสำคัญ<_>เพราะข้อมูลกับการวิเคราะห์ข้อมูลเป็นหัวใจสำคัญสำหรับ<_>personalized<_>economy<_>ที่จะเกิดขึ้นต่อไป”<_>ผู้แทนการค้าย้ำ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>ลงพื้นที่<_>3<_>จ.ชายแดนใต้<_>เพื่อสร้างโอกาส<_>สร้างความเจริญในพื้นที่", "content": ["นายกฯ<_>ย้ำ<_>ลงพื้นที่<_>3<_>จ.ชายแดนใต้<_>เพื่อสร้างโอกาส<_>สร้างความเจริญในพื้นที่", "วันนี้<_>(29<_>ก.พ.2567)<_>เวลา<_>09.30<_>น.<_>ณ<_>ท่าอากาศยานเบตง<_>อำเภอเบตง<_>จังหวัดยะลา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์เรื่องสนามบินเบตงว่าจะมีเที่ยวบินเชิงพาณิชย์มาบินต่ออีกหรือไม่<_>ว่า<_>ต้องเป็นไปตามดีมานด์และซัพพลาย<_>หรือมีความต้องการโดยการลงพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้ในครั้งนี้<_>ก็เพื่อให้ที่นี่มีความเจริญ<_>เพื่อมาสร้างโอกาสถ้าหากภูมิภาคนี้เจริญขึ้น<_>มีนักท่องเที่ยวมากขึ้น<_>มีศูนย์กลางการค้ามากขึ้น<_>ก็จะทำให้สนามบินเบตงเกิดขึ้นแน่นอน", "ส่วนสายการบินเชิงพาณิชย์นั้นจะมีการบินอีกหรือไม่<_>นายกฯ<_>กล่าวว่า<_>ก็คิดว่าเร็วๆ<_>นี้<_>แต่ก็ขึ้นอยู่กับแผนว่าเราสามารถดึงดูดนักท่องเที่ยวและมีการพัฒนาเศรษฐกิจขั้นพื้นฐานได้มากน้อยแค่ไหน<_>ซึ่งจะไปบังคับให้สายการบินมาบินก็เห็นใจ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>นำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>จ.นราธิวาส<_>ย้ำภาคใต้มีศักยภาพ<_>ยืนยันรัฐบาลพร้อมเดินหน้าสนับสนุน<_>เพื่อยกระดับความเป็นอยู่ที่ดีของประชาชน<_>3<_>จังหวัดชายแดนใต้", "content": ["นายกฯ<_>นำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>จ.นราธิวาส<_>ย้ำภาคใต้มีศักยภาพ<_>ยืนยันรัฐบาลพร้อมเดินหน้าสนับสนุน<_>เพื่อยกระดับความเป็นอยู่ที่ดีของประชาชน<_>3<_>จังหวัดชายแดนใต้", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>พุทธมณฑลังหวัดนราธิวาส<_>(พุทธอุทยานเขากง)<_>ตำบลลำภู<_>อำเภอเมืองนราธิวาส<_>จังหวัดนราธิวาส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สักการะพระพุทธทักษิณมิ่งมงคล<_>เพื่อความเป็นสิริมงคล<_>และนมัสการ<_>พระธรรมวัชร<_>จริยาจารย์<_>ที่ปรึกษาเจ้าคณะภาค<_>18<_>เจ้าอาวาสวัดประชุมชนธารา<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมคณะด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า", "โอกาสนี้<_>พระธรรมวัชร<_>จริยาจารย์<_>กล่าวอวยพรให้<_>นายกฯ<_>มีสุขภาพแข็งแรง<_>พร้อมกับนำเสนอปัญหาต่อนายกฯ<_>ว่า<_>จังหวัดนราธิวาสยังมีปัญหาเรื่องพื้นที่ทับซ้อนของชาวบ้านในพื้นที่ป่าที่เข้าไปทำมาหากิน<_>รวมถึงปัญหาด้านการท่องเที่ยวไม่ว่าจะเป็นเรื่องความสะดวกสบายในการเดินทาง<_>และเรื่องปัญหาเขตชายแดนในพื้นที่เขตนราธิวาส<_>ซึ่งจังหวัดนราธิวาสมีนักท่องเที่ยวเข้ามาท่องเที่ยวในพื้นที่เป็นจำนวนมาก<_>โดยเฉพาะชาวมาเลเซีย<_>แต่ยังมีปัญหาเรื่องความไม่สงบในพื้นที่", "นายกฯ<_>กล่าวว่า<_>เรื่องของพื้นที่ทับซ้อน<_>ตนเองได้พูดคุยหารือกับรัฐมนตรีที่เกี่ยวข้อง<_>และรองนายกรัฐมนตรี<_>เพราะเป็นเรื่องที่สำคัญ<_>ในเรื่องของพื้นที่ทำกินของพี่น้องประชาชนนั้น<_>จะพยายามดำเนินการแก้ไขปัญหาในพื้นที่ให้ได้มากที่สุดและต้องดำเนินการแก้ไขปัญหาอย่างต่อเนื่อง<_>ซึ่งจะดำเนินการแก้ไขปัญหาให้เร็วที่สุด<_>ทั้งนี้<_>จะต้องฝากเรื่องให้ทางผู้บัญชาการทหารบกเข้ามาดำเนินการในเรื่องของกรมแผนที่ทหาร<_>จะต้องจัดทำแผนที่ให้เป็นอัตราส่วนเดียวกัน<_>เพื่อไม่ให้มีการถกเถียงเรื่องพื้นที่ทับซ้อนอีก<_>ตรงนี้คือจุดเริ่มต้นที่จะแก้ไขปัญหานี้ได้<_>โดยนายกฯ<_>คาดการณ์ว่าประมาณ<_>3<_>อาทิตย์<_>จะดำเนินการเสร็จเรียบร้อย<_>แต่ปัญหาอยู่ที่เขาใหญ่<_>คือทำได้แค่ที่เขาใหญ่ที่เดียว<_>ซึ่งปัญหาดังกล่าวจะต้องแก้ไขอย่างต่อเนื่อง<_>ส่วนเรื่องของงบประมาณที่ได้ขอเพิ่มมานั้น<_>รัฐบาลพร้อมจะสนับสนุนงบประมาณ", "นายกฯ<_>กล่าวต่อไปว่า<_>การลงพื้นที่ครั้งนี้ได้มาเห็นศักยภาพในพื้นภาคใต้<_>และมีความเกี่ยวโยงกับเรื่องของความสงบด้วย<_>ถ้าหากเศรษฐกิจในพื้นที่ดีคนในพื้นที่ก็ไม่อยากจะทะเลาะกัน<_>จะต้องก้าวต่อไปข้างหน้าจะต้องไม่จมปลักกับเรื่องเดิม<_>ๆ<_>ในอดีต<_>ทั้งนี้<_>ถ้าพี่น้องประชาชนมีเงินอยู่ในกระเป๋า<_>เรื่องของปัญหาการทะเลาะก็จะหมดสิ้น<_>เรื่องเล็ก<_>ๆ<_>น้อย<_>ๆ<_>อย่างเรื่องของการตรวจคนเข้าเมืองการยกเลิกแบบฟอร์มต่าง<_>ๆ<_>ซึ่งจะเป็นประโยชน์มากยิ่งขึ้น<_>เพราะฉะนั้นต้องเร่งทำให้ทุกด่าน<_>โดยเฉพาะด่านตรวจชายแดนภาคใต้<_>ทั้งในจังหวัดสงขลา<_>และทางภาคตะวันออกเฉียงเหนือด้วย<_>ขอให้กระทรวงการท่องเที่ยวฯ<_>และผู้ว่า<_>ททท.<_>มาดูแหล่งท่องเที่ยวเมืองรองและสถานที่ท่องเที่ยวที่ยังไม่ได้รับความสนใจ", "นายกฯ<_>กล่าวว่า<_>จังหวัดนราธิวาส<_>เป็นจังหวัดที่ได้เปรียบเพราะมีสนามบิน<_>มีสายการบิน<_>บินเข้าออกในจังหวัดวันละ<_>2<_>เที่ยว<_>เช่น<_>สายการบินนกแอร์<_>และสายการบินแอร์เอเชีย<_>ซึ่งหวังว่าเรื่องของสนามบินที่ปัตตานีและที่เบตงก็จะถูกแก้ไขเหมือนกัน<_>ทั้งนี้<_>รัฐบาลจะพยายามดำเนินการแก้ไขอย่างต่อเนื่อง<_>ถ้าหากเศรษฐกิจดี<_>เชื่อว่าจะมีสายการบินที่ต้องการบินเข้ามาในจังหวัดเพิ่มขึ้น<_>อย่างเช่น<_>ที่เบตง<_>และปัตตานี<_>ยังมีสนามบินของกองทัพ<_>เรื่องนี้ได้มีการพูดคุยกันแล้วว่าจะศึกษาในเรื่องของการใช้ร่วมกันได้หรือไม่<_>ถ้าหากสามารถใช้สนามบินร่วมกันได้<_>จะเป็นการช่วยประหยัดเงินงบประมาณและทรัพยากรของประเทศชาติ<_>โดยเรื่องดังกล่าวได้เรียนทางฝ่ายความมั่นคง<_>ให้นำเข้าสู่ในกระบวนการดำเนินการศึกษาต่อไป<_>เพราะเรื่องของความมั่นคงและความมั่งคั่งทางเศรษฐกิจจะต้องดำเนินการควบคู่ไป", "นายกฯ<_>กล่าวถึงเรื่องของปัญหายาเสพติดว่า<_>เป็นปัญหาใหญ่ทั้งภาคใต้และในโซนภาคอีสาน<_>ทั้งนี้<_>ได้ดำเนินการศึกษา<_>และดูตัวเลขทางกรมราชทัณฑ์ของพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>มีจำนวนมาก<_>ซึ่งได้มีการดำเนินการดูแลศึกษาเรื่องของผู้เสพให้กลายเป็นผู้ป่วยให้สามารถกลับคืนเข้าสู่ครอบครัว<_>และมีอาชีพที่สมเกียรติ<_>สมศักดิ์ศรี", "พร้อมกันนี้นายกรัฐมนตรีย้ำว่า<_>ปัญหาเรื่องของยาเสพติด<_>หากเศรษฐกิจดีขึ้น<_>ตัวเลขของผู้ข้องเกี่ยวกับยาเสพติดก็จะลดน้อยลง<_>ส่วนเรื่องหนี้นอกระบบมีตัวเลขที่สูงนั้น<_>กระทรวงมหาดไทย<_>และกระทรวงการคลัง<_>และฝ่ายความมั่นคงได้จัดทำพื้นที่ตลาดนัดแก้ไขหนี้นอกระบบ<_>หากทำงานแล้วนำเงินมาจ่ายดอกเบี้ยเป็นจำนวนมาก<_>ก็ไม่พอกินพอใช้<_>ประชาชนก็จะหันไปประกอบอาชีพที่ทุจริต<_>และพึงยาเสพติด<_>เพื่อให้จิตใจสบายขึ้น<_>ถือเป็นสิ่งที่ผิด<_>ทั้งนี้<_>ปัญหาดังกล่าวเป็นปัญหาที่สะสมมายาวนาน<_>ฝั่งรากลึกต่อสังคมไทย<_>รัฐบาลจะพยายามตั้งใจที่จะดำเนินการให้ดียิ่งขึ้น"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประทับใจการต้อนรับอย่างอบอุ่นของชาวนราธิวาส<_>ย้ำรัฐบาลเดินหน้าแก้ไขปัญหา<_>หวังให้เกิดสันติภาพและความสงบสุขโดยเร็ว", "content": ["นายกฯ<_>ประทับใจการต้อนรับอย่างอบอุ่นของชาวนราธิวาส<_>ย้ำรัฐบาลเดินหน้าแก้ไขปัญหา<_>หวังให้เกิดสันติภาพและความสงบสุขโดยเร็ว", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>ห้องประชุมพิพิธภัณฑ์มรดกวัฒนธรรมอิสลาม<_>และศูนย์การเรียนรู้คัมภีร์อัล-กุรอาน<_>ตำบลละหาร<_>อำเภอยี่งอ<_>จังหวัดนราธิวาส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>เยี่ยมชมพิพิธภัณฑ์มรดกวัฒนธรรมอิสลาม<_>และศูนย์การเรียนรู้คัมภีร์อัล-กุรอาน", "โดยนายกฯ<_>ได้แวะทักทายชาวบ้าน<_>ที่สวมใส่ชุดไทยชุดพื้นบ้านรำให้การต้อนรับ<_>และเยี่ยมชมกิจกรรม<_>“นวัต<_>..<_>วัฒนธรรม”<_>ภายในแนวคิด<_>culture,<_>creative<_>and<_>innovation<_>โดยอำเภอสุไหงปาดี<_>นำการแสดงพื้นบ้าน<_>กลองบานอ<_>กรือโต๊ะ<_>ซึ่งจะเป็นการละเล่นตีกลองเพื่อต้อนรับบุคคลในโอกาสสำคัญ<_>การรำซิละ<_>ศิลปะการแสดงพื้นบ้านรวมถึงชมผลิตภัณฑ์ของชุมชน<_>อาทิ<_>กระเป๋ากระฉูด<_>กาแฟ<_>ริต้ายี่งอ<_>โดยใช้น้ำผึ้งชาญณรงค์", "จากนั้น<_>นายกรัฐมนตรีเป็นประธานการประชุมหารือยกระดับการท่องเที่ยวและพัฒนาการท่องเที่ยว<_>ในพื้นที่สามจังหวัดชายแดนภาคใต้<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวมอบนโยบายด้านการท่องเที่ยวและพัฒนาการท่องเที่ยวในสามจังหวัดชายแดนภาคใต้<_>ตอนหนึ่งว่า<_>ขอบคุณสำหรับการต้อนรับที่ประทับใจ<_>ซึ่งดูได้จากแววตาของประชาชนทุกคนที่มาให้การต้อนรับ<_>มองเห็นโอกาสที่รัฐบาลนำมาสู่พื้นที่จังหวัดชายแดนภาคใต้<_>และเข้าใจถึงแนวทางการดำเนินงานที่รัฐบาลจะพยายามทำ<_>ไม่ว่าเรื่องการส่งเสริมวัฒนธรรม<_>รวมถึงของดี<_>ๆ<_>และอาหารภาคใต้<_>ที่ยังไม่ได้การมีการเผยแพร่และนำเสนอให้คนจังหวัดอื่นรู้<_>รวมถึงต่างประเทศยังรับรู้ไม่ทั่วถึง", "นายกฯ<_>กล่าวว่าพื้นที่จังหวัดชายแดนใต้มีปัญหาเรื่องความไม่สงบที่เกิดขึ้นตั้งแต่อดีตมาอย่างยาวนาน<_>รัฐบาลชุดนี้จะแก้ไขปัญหาอย่างจริงจัง<_>ส่วนเรื่องของด่านต่าง<_>ๆ<_>ไม่ว่าจะเป็นด่านศุลกากร<_>ด่านตรวจคนเข้าเมือง<_>ที่มีปัญหาอยู่ตอนนี้<_>ได้มีการสั่งการให้เร่งบูรณาการแก้ไขปัญหาอย่างทันที<_>รวมถึงเรื่องของถนนทางหลวง<_>ไม่ว่าจะเป็นระยะสั้นหรือระยะยาว<_>ได้มีการหารือกันตลอด<_>โดยจะเริ่มทำภายในสิ้นปีนี้<_>ในส่วนเรื่องของสนามบินขึ้นอยู่กับดีมานด์และซัพพลาย<_>ถ้าเกิดสามจังหวัดชายแดนภาคใต้มีของดี<_>ๆ<_>มีสิ่งดี<_>ๆ<_>ตนเองเชื่อว่าจะเกิดดีมานด์<_>มีความต้องการที่จะมาลงทุนสนามบินเพิ่มมากขึ้น<_>ทั้งนี้<_>ได้มีการพูดคุยกับฝ่ายความมั่นคงถึงการใช้สนามบินร่วมกันแล้ว", "นายกฯ<_>กล่าวต่อไปว่า<_>หลาย<_>ๆ<_>เรื่องตนเองเชื่อว่ารัฐบาลเข้าใจถึงปัญหาการเดินทางลงพื้นที่ครั้งนี้<_>รัฐบาลนำคณะมาครบทุกกระทรวง<_>รวมถึงฝ่ายความมั่นคง<_>และ<_>สส.ในพื้นที่<_>ได้รับการตอบรับเป็นอย่างดี<_>และได้พูดคุยถึงปัญหาต่าง<_>ๆ<_>ด้วยแล้ว<_>ถือว่าการลงพื้นที่สามวันนี้<_>เป็นสามวันที่มีคุณค่า<_>ซึ่งรัฐบาลจะมาเยี่ยมเยียนอีกในปีหน้า<_>เพื่อมาติดตามความคืบหน้าของโครงการต่าง<_>ๆ<_>ที่รัฐบาลได้มีการจัดสรรงบประมาณลงมาในพื้นที่<_>พร้อมกล่าวย้ำว่า<_>หน้าที่ของรัฐบาลจะพยายามทำและแก้ไขปัญหาต่อไป<_>เพื่อให้เกิดสันติภาพและความสงบสุขในระยะเวลาใกล้นี้"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยเข้าใจถึงความเดือดร้อนของประชาชนพื้นที่ถนนพระราม<_>2<_>ยืนยันต้องมีการลงพื้นที่ตรวจสอบอย่างจริงจัง<_>เชื่อการกระทำเป็นสิ่งที่พิสูจน์อยู่แล้ว", "content": ["นายกฯ<_>เผยเข้าใจถึงความเดือดร้อนของประชาชนพื้นที่ถนนพระราม<_>2<_>ยืนยันต้องมีการลงพื้นที่ตรวจสอบอย่างจริงจัง<_>เชื่อการกระทำเป็นสิ่งที่พิสูจน์อยู่แล้ว", "วันนี้<_>(29<_>ก.พ.<_>67)<_>เวลา<_>15.50<_>น.<_>ณ<_>พิพิธภัณฑ์กองทัพอากาศและการบินแห่งชาติ<_>ถนนพหลโยธิน<_>เขตดอนเมือง<_>กรุงเทพฯ<_>ภายหลังเป็นประธานการประชุมสัมมนาทางวิชาการกองทัพอากาศ<_>ประจำปี<_>2567<_>(rtaf<_>symposium<_>2024)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนเกี่ยวกับการก่อสร้างถนนพระราม<_>2<_>ที่ไม่เสร็จสิ้นและล่าช้าว่า<_>เข้าใจถึงความเดือดร้อนของประชาชน<_>เข้าใจว่ามีปัญหาในการก่อสร้างเนื่องจากการก่อสร้างนั้นมีหลายสัญญา<_>ทั้งนี้<_>ยืนยันจะต้องมีการลงพื้นที่ไปตรวจสอบอย่างจริงจัง<_>แต่จะเป็นวันไหนยังไม่สามารถระบุได้<_>เพราะพรุ่งนี้<_>(1<_>มีนาคม)<_>ก็จะมีการแถลงวิสัยทัศน์<_>“ignite<_>thailand,<_>aviation<_>hub”<_>เพื่อประกาศถึงศักยภาพของประเทศไทยในการเป็นศูนย์กลางการบินของภูมิภาคที่ทำเนียบรัฐบาล<_>ส่วนวันเสาร์<_>(2<_>มีนาคม)<_>จะลงพื้นที่ตรวจราชการจังหวัดกาฬสินธุ์และจังหวัดร้อยเอ็ด<_>และวันอาทิตย์<_>(3<_>มีนาคม)<_>จะมีการประชุมคณะรัฐมนตรี<_>นอกจากนั้น<_>วันจันทร์<_>(4<_>มีนาคม)<_>ตนจะเดินทางไปนครเมลเบิร์น<_>ประเทศออสเตรเลีย<_>เพื่อประชุมอาเซียนออสเตรเลีย<_>ส่วนคนที่บั่นทอนกำลังใจนั้น<_>ไม่เป็นไร<_>เชื่อว่าการกระทำเป็นสิ่งที่พิสูจน์อยู่แล้ว<_>เราจะทำงานต่อไป"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานประชุมสัมมนาทางวิชาการกองทัพอากาศ<_>ประจำปี<_>2567<_>ยืนยันรัฐบาลพัฒนาเศรษฐกิจควบคู่พัฒนาความมั่นคง<_>พร้อมสนับสนุนกองทัพอากาศ<_>ดูแลสวัสดิการทหารอากาศให้เหมาะสม", "content": ["นายกฯ<_>เป็นประธานประชุมสัมมนาทางวิชาการกองทัพอากาศ<_>ประจำปี<_>2567<_>ยืนยันรัฐบาลพัฒนาเศรษฐกิจควบคู่พัฒนาความมั่นคง<_>พร้อมสนับสนุนกองทัพอากาศ<_>ดูแลสวัสดิการทหารอากาศให้เหมาะสม", "วันนี้<_>(29<_>ก.พ.<_>67)<_>เวลา<_>15.00<_>น.<_>ณ<_>พิพิธภัณฑ์กองทัพอากาศและการบินแห่งชาติ<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมสัมมนาทางวิชาการกองทัพอากาศ<_>ประจำปี<_>2567<_>(rtaf<_>symposium<_>2024)<_>โดยมี<_>พลอากาศเอก<_>พันธ์ภักดี<_>พัฒนกุล<_>ผู้บัญชาการทหารอากาศ<_>พลอากาศเอก<_>เสกสรร<_>คันธา<_>เสนาธิการทหารอากาศ<_>นายทหารชั้นผู้ใหญ่ของกองทัพอากาศ<_>คณะกรรมาธิการทหาร<_>สภาผู้แทนราษฎร<_>ผู้แทนจากหน่วยงานอุตสาหกรรมป้องกันประเทศชั้นนำ<_>ตลอดจนผู้แทนหน่วยงานด้านงานวิจัยระดับชาติ<_>ข้าราชการทหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีร่วมเป็นสักขีพยานพิธีส่งมอบ<_>m<_>solar-x<_>:<_>เทคโนโลยีระบบอากาศยานไร้คนขับพลังงานแสงอาทิตย์สมรรถนะสูงเพดานบินต่ำ<_>เพื่อแสดงความพร้อมเข้าสู่สายการผลิต<_>พร้อมกล่าวภายหลังรับฟังแผนพัฒนากองทัพอากาศว่า<_>จากการที่ได้รับฟังการนำเสนอของกองทัพอากาศ<_>ถ้าพี่น้องคนไทยทุกคนได้ยินกองทัพอากาศประกาศแผนงานภารกิจของกองทัพอากาศ<_>ที่ได้ทุ่มเททั้งกายและใจ<_>คงมีความภาคภูมิใจมากขึ้น<_>ซึ่งตนอยากจะสะท้อนความตั้งใจของตนว่า<_>รัฐบาลยืนยันจะพัฒนาเศรษฐกิจควบคู่กับพัฒนาความมั่นคงของกองทัพอากาศและทุก<_>ๆ<_>กองทัพ<_>ซึ่งการพัฒนาเศรษฐกิจมีเรื่องของงบประมาณรายได้แผ่นดินที่เกิดขึ้นจะต้องพัฒนาควบคู่กับการพัฒนาของกองทัพ<_>โดยธีมของกองทัพอากาศ<_>unbeatable<_>air<_>force<_>เป็นธีมที่ใช้ได้<_>มีความเหมาะสม<_>มีความทะเยอทะยานควบคู่กับภารกิจที่มีการ<_>present<_>ในแง่ความมั่นคง<_>การต่อสู้<_>ซึ่งเชื่อว่าทุกคนมีข้อมูลครบและเข้าใจทุก<_>ๆ<_>บริบทของการมีความทะเยอทะยาน<_>พัฒนากองทัพไทยให้ไปถึงขีดที่ควรจะเป็น<_>เพื่อปกป้องอาณาจักรของประเทศไทยให้สมเกียรติ<_>ซึ่งมีหลายประเด็นที่กองทัพได้ดำเนินการมาอย่างดี", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลต้องพึ่งพากองทัพอากาศ<_>โดยการลำเลียงคนไทยกลับมาจากดินแดนที่มีความขัดแย้งของกลุ่มฮามาสกับอิสราเอล<_>ที่มีคนไทยเดินทางกลับประเทศไทยประมาณ<_>8,000<_>-<_>9,000<_>คน<_>กลับมาสู่มาตุภูมิหรืออ้อมกอดของครอบครัว<_>หากไม่ได้กองทัพอากาศให้ความช่วยเหลือ<_>ไม่แน่ใจว่าคนไทยจะกลับมาหมดหรือไม่<_>ซึ่งขณะที่ทั่วโลกมีความขัดแย้งสูง<_>มีความไม่แน่นอน<_>มีการจับขั้วกัน<_>มีความขัดแย้ง<_>การทะเลาะกัน<_>จึงเป็นเรื่องที่สำคัญในการพัฒนากองทัพอากาศเพื่อให้ถึงขีดความสามารถที่ควรจะเป็น<_>ควบคู่กับการพัฒนาเศรษฐกิจ<_>หากไม่มีความมั่นคงทางเศรษฐกิจก็ไม่มีความมั่นคงทางด้านการทหาร", "นายกรัฐมนตรีกล่าวถึงเรื่องข้าราชการชั้นผู้น้อย<_>ได้มีการพูดคุยกับผู้บัญชาการทหารอากาศเกี่ยวกับเรื่องของสวัสดิการของทหารอากาศเป็นเรื่องที่สำคัญ<_>ส่วนเรื่องบ้านพักข้าราชการชั้นผู้น้อยต้องมีการพัฒนาเขียนแบบแผนให้ชัดเจนว่าต้องมีการสร้างเพิ่ม<_>หรือสร้างทดแทนที่อยู่อาศัย<_>ส่วนสวัสดิการทหารต้องดูแลให้เหมาะสม<_>ให้ถูกต้องเหมือนกับกองทัพอื่น<_>เรื่องนี้รัฐบาลให้ความสำคัญอย่างมาก", "นายกรัฐมนตรีกล่าวอีกว่า<_>ในส่วนของโรงพยาบาลภูมิพล<_>มีประชาชนเข้ารักษาปีละหลายแสนคน<_>ซึ่งประชาชนส่วนมากที่เข้ารับการรักษา<_>เป็นข้าราชการทหารอากาศ<_>ร้อยละ<_>10<_>-<_>15<_>โดยโซนเหนือของกรุงเทพฯ<_>เข้ารับการรักษาที่โรงพยาบาลพระมงกุฎเกล้าเป็นจำนวนมาก<_>ขณะที่เรื่องบุคลากรทางด้านการแพทย์<_>พยาบาล<_>บุรุษพยาบาล<_>นักกายภาพ<_>ตนเชื่อว่าทุกคนทราบดีว่าเราขาดแคลน<_>โรงพยาบาลต่างจังหวัดขาดแคลนบุคลากรส่วนนี้มาก<_>ควรมีการพัฒนาเสริมเพิ่มจำนวนบุคลากรเหล่านี้<_>ดังนั้น<_>การพัฒนากองทัพก็ไม่ใช่ทำแต่เรื่องความมั่นคงอย่างเดียว<_>การดูแลประชาชนถือเป็นเรื่องสำคัญ", "นายกรัฐมนตรียังกล่าวถึงในส่วนการเกณฑ์ทหารด้วยความสมัครใจ<_>การลดจำนวนข้าราชการทหาร<_>เชื่อว่าทุกคนเข้าใจว่า<_>ความตั้งใจของรัฐบาลนี้ไม่ได้ลดความมั่นคงไปด้วย<_>แต่ลดไปตามเหตุการณ์ที่ควรจะเป็น<_>ซึ่งมีบางเหตุการณ์ที่จะต้องเพิ่มกำลังทหาร<_>ยกตัวอย่าง<_>หากมีอาวุธใหม่<_>ๆ<_>เข้ามา<_>เช่น<_>เรื่องโดรน<_>เรื่องอุปกรณ์อิเล็กทรอนิกส์ต่าง<_>ๆ<_>ที่เมื่อ<_>20<_>ปีที่แล้วไม่มี<_>เราก็ต้องมีการพัฒนามากขึ้น<_>ซึ่งรัฐบาลพร้อมสนับสนุนอย่างเต็มที่<_>เพื่อให้กองทัพอากาศมีความทะเยอทะยานในการปกป้องอาณาเขตของประเทศไทยต่อไป", "ทั้งนี้<_>การจัดงาน<_>rtaf<_>symposium<_>2024<_>ภายใต้แนวคิด<_>“roadmap<_>to<_>unbeatable<_>air<_>force”<_>เป็นเวทีสำคัญในการแลกเปลี่ยนความรู้ประสบการณ์<_>โดยมีวัตถุประสงค์เพื่อเป็นการสนับสนุนนโยบายรัฐบาลในการส่งเสริมการวิจัยและพัฒนาด้วยความร่วมมือระหว่างหน่วยงานทั้งภาครัฐ<_>ภาคเอกชน<_>ให้เกิดการบูรณาการและพัฒนาร่วมกัน<_>โดยมุ่งพัฒนา<_>3<_>มิติสำคัญ<_>ได้แก่<_>มิติทางอากาศ<_>มิติไซเบอร์<_>และมิติอวกาศ<_>อาทิ<_>อากาศยานไร้คนขับพลังงานแสงอาทิตย์<_>m-solar<_>x<_>unmanned<_>aerial<_>vehicle<_>ช่วยเพิ่มประสิทธิภาพการทำงานในภารกิจป้องกันประเทศและช่วยเหลือประชาชน<_>พร้อมทั้งสนับสนุนอุตสาหกรรมป้องกันประเทศอย่างยั่งยืน", "สำหรับแนวคิด<_>“roadmap<_>to<_>unbeatable<_>air<_>force”<_>ประกอบด้วยรูปแบบการดำเนินการจัดทำแผนงาน<_>หรือโครงการพัฒนาต่าง<_>ๆ<_>ออกเป็น<_>3<_>รูปแบบ<_>ได้แก่<_>รูปแบบที่<_>1<_>คือ<_>โครงการจัดหายุทโธปกรณ์จากผู้ผลิตยุทโธปกรณ์ที่ได้รับการรับรองมาตรฐาน<_>ใช้เทคโนโลยีทางทหาร<_>มีความเชื่อถือได้<_>และต้องรับเงื่อนไขนโยบายชดเชยการนำเข้ายุทโธปกรณ์<_>(defense<_>offset<_>policy)<_>รวมทั้งการถ่ายทอดเทคโนโลยี<_>ตลอดจนควรให้สิทธิหรือลิขสิทธิ์ต่อกองทัพอากาศและหรือบริษัทอุตสาหกรรมป้องกันประเทศในการพัฒนาต่อยอดยุทโธปกรณ์ให้เกิดประโยชน์สูงสุดต่อกองทัพอากาศ<_>รูปแบบที่<_>2<_>คือ<_>โครงการพัฒนาหรือจัดหายุทโธปกรณ์ที่ให้ความสำคัญกับอุตสาหกรรมป้องกันประเทศตามศักยภาพและขีดความสามารถภายใต้มาตรฐานทางทหาร<_>เพื่อลดการพึ่งพาจากต่างประเทศ<_>รวมทั้ง<_>เป็นการสร้างงานภายในประเทศและเพิ่มขีดความสามารถการแข่งขันของประเทศ<_>รูปแบบที่<_>3<_>คือ<_>โครงการวิจัยและพัฒนายุทโธปกรณ์<_>หรือการผลิตยุทโธปกรณ์โดยกองทัพอากาศ<_>หรือการจ้างบริษัทอุตสาหกรรมป้องกันประเทศผลิตผลงานวิจัยที่ผ่านการรับรองมาตรฐานทางทหารแล้ว<_>ซึ่งเป็นการสร้างความยั่งยืนในระยะยาวให้กับกองทัพอากาศและประเทศ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พวงเพ็ชร”<_>จับมือ<_>กทม.<_>และภาคี<_>เอาจริง!<_>บูรณาการหน่วยงานปรับภาพลักษณ์ท่องเที่ยว<_>กำจัดมิจฉาชีพหลอกลวง<_>และจัดระเบียบการเดินทางย่านราชประสงค์", "content": ["​“พวงเพ็ชร”<_>จับมือ<_>กทม.<_>และภาคี<_>เอาจริง!<_>บูรณาการหน่วยงานปรับภาพลักษณ์ท่องเที่ยว<_>กำจัดมิจฉาชีพหลอกลวง<_>และจัดระเบียบการเดินทางย่านราชประสงค์", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานการประชุม<_>หารือหน่วยงานภาคีเครือข่าย<_>บูรณาการการทำงานด้านการท่องเที่ยวระหว่างภาครัฐและเอกชนในพื้นที่กรุงเทพมหานคร<_>โดยมี<_>พญ.วันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>ผู้บริหารกรุงเทพมหานคร<_>กองบัญชาการตำรวจนครบาล<_>กองบังคับการตำรวจจราจร<_>กรมการขนส่งทางบก<_>กรมการท่องเที่ยว<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>สมาคมผู้ประกอบวิสาหกิจในย่านราชประสงค์<_>และผู้เกี่ยวข้อง<_>ร่วมการประชุม", "ที่ประชุมได้รายงานถึงปัญหาต่าง<_>ๆ<_>ด้านการท่องเที่ยว<_>อาทิ<_>ปัญหารถยนต์รับจ้างสาธารณะ<_>(ตุ๊กตุ๊กและแท็กซี่)<_>ในการติดต่อ<_>รบเร้า<_>ชักจูงนักท่องเที่ยวไปซื้อสินค้าและบริการจากร้านค้าที่เกี่ยวข้อง<_>การเรียกเก็บค่าโดยสารที่ต้องจัดการให้เป็นธรรมทั้งสองฝ่าย<_>การสัญจรทั้งทางเดินเท้าและท้องถนน<_>รวมถึงความปลอดภัยในมิติต่าง<_>ๆ<_>ของนักท่องเที่ยวที่มาเยือน", "ทั้งนี้<_>ที่ประชุมได้เสนอมาตรการในการแก้ไขปัญหาเบื้องต้นในภาพรวม<_>5<_>มาตรการ<_>คือ<_>1.<_>การสัญจร<_>โดยการนำเทคโนโลยีมาใช้<_>อาทิ<_>กล้อง<_>ai<_>ตรวจจับการกระทำผิดการจราจร<_>จัดระเบียบทางเท้า<_>จัดระเบียบการจอดรถรับส่งสาธารณะ<_>2.<_>การออกสัญลักษณ์แจ้งเตือนนักท่องเที่ยวและผู้ใช้บริการ<_>และออกให้กับผู้ให้บริการใช้<_>เช่น<_>สติกเกอร์ติดตุ๊กตุ๊กและแท็กซี่<_>ถึงคำเตือนแก่นักท่องเที่ยวให้ระวังการชักจูงไปซื้อสินค้าและบริการในลักษณะหลอกลวง<_>และเป็นสัญลักษณ์ว่าหากรถคันไหนมีสติกเกอร์หมายความว่าได้มีการลงทะเบียนแล้ว<_>รวมถึงร้านค้าด้วยเช่นกัน<_>3.<_>การบูรณาการสนธิกำลังหน่วยงานที่เกี่ยวข้อง<_>เพื่อตักเตือน<_>จับปรับ<_>ตัดแต้ม<_>แก่ผู้กระทำผิดต่อนักท่องเที่ยว<_>4.<_>มาตรการทางสังคม<_>โดยการรณรงค์ให้ประชาชนมีส่วนร่วมในการเป็นหูเป็นตา<_>พร้อมชื่นชมคนทำดีเพื่อสังคม<_>ตักเตือนคนทำผิด<_>5.<_>ประชาสัมพันธ์ช่องทางการติดต่อที่เป็นประโยชน์แก่นักท่องเที่ยวตั้งแต่แรกก้าวเข้าประเทศไทย<_>อาทิ<_>เบอร์โทรศัพท์ที่สำคัญในการติดต่อหน่วยงานที่เกี่ยวข้องเมื่อเกิดเหตุต่าง<_>ๆ<_>ออกไกด์บุ๊กรายชื่อร้านค้าและบริการที่เป็นมิตร<_>ติดดาว<_>และไว้วางใจได้<_>ที่ผ่านการรับรองจากหน่วยงานที่เกี่ยวข้อง<_>ให้กับนักท่องเที่ยว", "โดยมาตรการต่าง<_>ๆ<_>เริ่มดำเนินการไปในเบื้องต้นแล้วกับ<_>“ราชประสงค์โมเดล”<_>ที่ทำการจัดระเบียบเพื่อการท่องเที่ยว<_>และจะดำเนินการเข้มข้นขึ้นเรื่อย<_>ๆ<_>โดยจะขยายผลต่อไปในจุดที่เป็นย่านการท่องเที่ยวสำคัญ<_>เช่น<_>พื้นที่เกาะรัตนโกสินทร์"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>ชื่นชม<_>หลักสูตร<_>ป.ย.ป.<_>นำเสนอการพัฒนาต้นแบบนโยบาย<_>ตรงใจรัฐบาล<_>ขอช่วยเร่งศึกษา<_>ป้องกันเด็กออกนอกระบบการศึกษา", "content": ["​“สมศักดิ์”<_>ชื่นชม<_>หลักสูตร<_>ป.ย.ป.<_>นำเสนอการพัฒนาต้นแบบนโยบาย<_>ตรงใจรัฐบาล<_>ขอช่วยเร่งศึกษา<_>ป้องกันเด็กออกนอกระบบการศึกษา", "หลังพบกลุ่มเสี่ยงถึง<_>1.8<_>ล้านคน<_>จี้<_>ทุกฝ่ายให้ความสำคัญ<_>เพราะเป็นนโยบายสำคัญของรัฐบาล<_>พร้อมหนุน<_>ของบกองทุนยาเสพติด<_>บำบัดผู้ติดยา<_>ชี้<_>ทำต้นน้ำดี<_>ผู้เสพรายใหม่ไม่เกิดขึ้น", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานเปิดการประชุมหลักสูตร<_>ผู้นำแห่งการเปลี่ยนแปลง<_>(หลักสูตร<_>ป.ย.ป)<_>โดยได้รับฟังผู้บริหารระดับสูงหลายกระทรวง<_>นำเสนอผลการพัฒนาต้นแบบนโยบาย<_>จำนวน<_>5<_>เรื่อง<_>คือ<_>1.การเพิ่มโอกาสเข้าถึงการศึกษาและการมีงานทำ<_>2.การลดจำนวนผู้เสพยาเสพติดโดยใช้การบำบัดรักษาโดยชุมชนมีส่วนร่วม<_>3.การสร้างความเข้มแข็งแก้สถาบันเกษตรกร<_>4.การยกระดับอาหารไทย<_>ให้เป็น<_>soft<_>power<_>และ<_>5.การใช้<_>soft<_>power<_>เพื่อสร้างให้ประเทศไทย<_>เป็นจุดหมายในการท่องเที่ยว<_>ซึ่งเมื่อตนได้รับฟังรายงาน<_>ก็ได้ชื่นชมทุกหน่วยงาน<_>ที่ได้บูรณาการพัฒนาแนวนโยบาย<_>ไปสู่การปฎิบัติ<_>โดยจะเป็นประโยชน์กับประเทศ<_>รวมถึงหลายเรื่องก็ตรงกับนโยบายของรัฐบาล<_>ซึ่งถือว่า<_>ทุกภาคส่วนทำการบ้านมาดีมาก", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนยังได้ร่วมแลกเปลี่ยนความคิดเห็นกับผู้เข้าอบรมหลักสูตร<_>ป.ย.ป.<_>จากประสบการณ์เป็นรัฐมนตรีหลายสมัย<_>เช่น<_>การแก้ปัญหาเข้าถึงการศึกษา<_>ซึ่งจากการศึกษาพบว่า<_>เด็กไทย<_>มีกลุ่มเสี่ยงที่จะออกนอกระบบการศึกษาถึง<_>1.8<_>ล้านคน<_>ตนจึงมองว่า<_>ทุกหน่วยงานที่เกี่ยวข้อง<_>ต้องเร่งให้ความสำคัญ<_>เพราะการส่งเสริมการศึกษา<_>เป็นนโยบายหลักของรัฐบาล<_>ซึ่งต้องทำให้การเรียนการสอนเข้าใจง่าย<_>โดยจะช่วยทำให้นักเรียนอยากเรียนต่อ<_>รวมถึงอยากให้ช่วยกันบูรณาการศึกษาถึงระยะเวลาการเรียนด้วย<_>เพราะต่างประเทศ<_>ใช้เวลาเรียนน้อยกว่าเรา<_>ถ้าลดเวลาเรียนลงได้<_>ก็จะสามารถเอาเวลาไปพัฒนาด้านอื่นต่อได้", "“ส่วนเรื่องการแก้ปัญหายาเสพติด<_>ผมได้ทำมาครบวงจรแล้ว<_>ตั้งแต่เป็น<_>รมว.ยุติธรรม<_>ก็ได้ปราบปราม<_>และปัจจุบัน<_>ก็มาดูแลในเรื่องการบำบัดผู้ติดยาเสพติด<_>ซึ่งงบประมาณการบำบัด<_>ที่ผู้เข้าอบรมหลักสูตร<_>ป.ย.ป.<_>เสนอขอใช้งบประมาณจากกองทุนยาเสพติดนั้น<_>ก็ถือเป็นทิศทางที่ดี<_>เพราะกองทุนยาเสพติด<_>ของ<_>ป.ป.ส.<_>มีเงินเพิ่มขึ้นจำนวนมาก<_>จากปีละ<_>20<_>ล้านบาท<_>แต่ปีนี้น่าจะมีเงินเข้ากองทุน<_>2,000<_>ล้านบาท<_>เนื่องจากกฎหมายยาเสพติดใหม่<_>ได้เน้นยึดอายัดทรัพย์ผู้ค้ายาเสพติด<_>ทำให้ผมมั่นใจว่า<_>อีกสักระยะกองทุนยาเสพติด<_>จะมีมูลค่ามากกว่ากองทุนอื่นๆ<_>โดยจะสามารถนำเงินตรงนี้<_>กลับมาช่วยแก้ปัญหายาเสพติดได้<_>เช่น<_>ผู้ที่ต้องบำบัด<_>โดยหากเราทำต้นน้ำดี<_>ผู้เสพรายใหม่<_>ก็จะไม่เกิดขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนเรื่องการส่งเสริมเกษตรกร<_>ตนให้ความสนใจปศุสัตว์เป็นพิเศษ<_>เพราะมีราคาสูงกว่าพืช<_>และสามารถเลี้ยงปศุสัตว์เป็นอาชีพเสริมได้<_>หลังจากมีเวลาว่างจากการทำไร่ทำนา<_>แต่เป็นที่น่าสังเกตุว่า<_>กระทรวงเกษตรฯ<_>เน้นแต่กรมที่เกี่ยวกับพืช<_>ซึ่งมีราคาถูก<_>โดยมีกรมที่เกี่ยวกับปศุสัตว์<_>เพียง<_>2<_>กรมเท่านั้น<_>ตนจึงอยากให้ความสำคัญกับปศุสัตว์<_>ซึ่งได้สนับสนุนมาตั้งแต่เป็น<_>รมว.เกษตรฯ<_>โดยในขณะนั้น<_>นักวิชาการ<_>ได้บอกว่า<_>เมืองไทย<_>ไม่สามารถขุนวัวให้เหมือนของต่างประเทศไทย<_>เพราะต้องใช้อากาศหนาว<_>แต่สุดท้าย<_>ไม่สามารถหาที่อากาศหนาวเลี้ยงวัวได้<_>จึงขุนตามอากาศปกติ<_>ซึ่งสรุปว่า<_>สามารถขุนได้เนื้อเหมือนโกเบ<_>ทำให้เกิดการส่งเสริมอาชีพต่อมาได้<_>ดังนั้น<_>ตนจึงอยากสนับสนุนให้นำเทคโนโลยี<_>และการพัฒนามาต่อยอดให้กับเกษตรกร<_>เพื่อเพิ่มมูลค่าให้กับผลผลิต<_>ซึ่งจะช่วยให้เกษตรกร<_>มีรายได้เพิ่มมากขึ้น"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>“เที่ยวใต้สุดใจ”<_>วันที่<_>๓<_>“นราธิวาส”", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>“เที่ยวใต้สุดใจ”<_>วันที่<_>๓<_>“นราธิวาส”", "ในวันพฤหัสบดีที่<_>๒๙<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๐.๕๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมคณะเดินทางนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เพื่อส่งเสริมการท่องเที่ยว<_>จังหวัดชายแดนใต้<_>“เที่ยวใต้<_>สุดใจ”<_>เป็นวันที่สามในพื้นที่จังหวัดนราธิวาส", "สำหรับกิจกรรมส่งเสริมการท่องเที่ยว<_>“เที่ยวใต้สุดใจ”<_>จังหวัดนราธิวาส<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้เข้าเยี่ยมชมกิจกรรม<_>“นวัต<_>..<_>วัฒนธรรม”<_>ภายในแนวคิด<_>culture,<_>creative<_>and<_>innovation<_>และเยี่ยมชมพิพิธภัณฑ์มรดกวัฒนธรรมอิสลามและศูนย์การเรียนรู้<_>คัมภีร์อัล-กุรอาน<_>ตำบลละหาร<_>อำเภอยี่งอ<_>จังหวัดนราธิวาส<_>จากนั้นประชุมหารือยกระดับการท่องเที่ยวและพัฒนาการท่องเที่ยวในสามจังหวัดชายแดนภาคใต้<_>ณ<_>ห้องประชุมพิพิธภัณฑ์มรดกวัฒนธรรมอิสลามและศูนย์การเรียนรู้<_>คัมภีร์อัล-กุรอาน<_>และได้เดินทางกลับถึงท่าอากาศยานทหาร<_>๒<_>กองบิน<_>๖<_>(บน.๖)<_>ดอนเมือง<_>กรุงเทพฯ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองอธิบดีกรมการปกครอง<_>ลงพื้นที่ตรวจติดตามโครงการอบรมฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>จ.ขอนแก่น<_>เน้นย้ำ<_>ฝ่ายปกครองดำเนินการค้นหาผู้ป่วยจิตเภทมาเข้ารับการรักษา<_>ผู้เสพยามาเข้ารับการบำบัด", "content": ["รองอธิบดีกรมการปกครอง<_>ลงพื้นที่ตรวจติดตามโครงการอบรมฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>จ.ขอนแก่น<_>เน้นย้ำ<_>ฝ่ายปกครองดำเนินการค้นหาผู้ป่วยจิตเภทมาเข้ารับการรักษา<_>ผู้เสพยามาเข้ารับการบำบัด", "รองอธิบดีกรมการปกครอง<_>ลงพื้นที่ตรวจติดตามโครงการอบรมฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>จังหวัดขอนแก่น<_>เน้นย้ำ<_>ฝ่ายปกครองดำเนินการค้นหาผู้ป่วยจิตเภทมาเข้ารับการรักษา<_>ผู้เสพยามาเข้ารับการบำบัดฟื้นฟู<_>โดยใช้กลไกศูนย์ฟื้นฟูสภาพทางสังคมภายในชุมชน<_>พร้อมผนึกกำลัง", "รองอธิบดีกรมการปกครอง<_>ลงพื้นที่ตรวจติดตามโครงการอบรมฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>จังหวัดขอนแก่น<_>เน้นย้ำ<_>ฝ่ายปกครองดำเนินการค้นหาผู้ป่วยจิตเภทมาเข้ารับการรักษา<_>ผู้เสพยามาเข้ารับการบำบัดฟื้นฟู<_>โดยใช้กลไกศูนย์ฟื้นฟูสภาพทางสังคมภายในชุมชน<_>พร้อมผนึกกำลังกำนัน<_>ผู้ใหญ่บ้าน<_>มีระบบติดตาม<_>เพื่อส่งเสริมด้านอาชีพ<_>คืนคนดีสู่สังคมโดยไม่กลับไปยุ่งเกี่ยวกับยาเสพติดอีก", "วันนี้<_>(29<_>ก.พ.<_>67)<_>นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>เปิดเผยถึงการลงพื้นที่ตรวจราชการในพื้นที่จังหวัดขอนแก่น<_>เพื่อตรวจติดตามโครงการอบรมฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>สถานฟื้นฟู<_>สมรรถภาพพลเมือง<_>กรมการปกครอง<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมตรวจเยี่ยมให้กำลังใจเจ้าหน้าที่กำลังพลสังกัดกองร้อยอาสารักษาดินแดนจังหวัดขอนแก่นที่<_>1<_>ณ<_>กองร้อยอาสารักษาดินแดนจังหวัดขอนแก่นที่<_>1<_>ตำบลศิลา<_>อำเภอเมืองขอนแก่น<_>โดยมี<_>นายยุทธพร<_>พิรุณสาร<_>รองผู้ว่าราชการจังหวัดขอนแก่น<_>นายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>นายชินกร<_>แก่นคง<_>นายอำเภอเมืองขอนแก่น<_>หัวหน้าส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่จังหวัดขอนแก่น<_>ร่วมให้การต้อนรับ", "นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับการแก้ไขปัญหายาเสพติด<_>ซึ่งรัฐบาลได้กำหนดให้เป็นวาระแห่งชาติ<_>ประกอบกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบ<_>10<_>นโยบายเน้นหนักให้กับกระทรวงมหาดไทย<_>หนึ่งในนั้นคือการมุ่งเน้นการแก้ไขปัญหายาเสพติดที่เป็นมาตรการเชิงรุก<_>ทั้งการป้องกันและปราบปราม<_>ตลอดจนมีมาตรการเข้มข้นและจริงจังในการแก้ไขปัญหายาเสพติดและสิ่งผิดกฎหมายทุกประเภท<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้มีการ<_>kick<_>off<_>ชุดเฉพาะกิจทั้งระดับกรมและระดับจังหวัด<_>ศูนย์ป้องกันและปราบปรามยาเสพติดระดับจังหวัด/อำเภอ<_>และจัดตั้งศูนย์บำบัดและฟื้นฟูสภาพทางสังคม<_>โดยกรมการปกครอง<_>นำผู้เสพ/ผู้ติดยาเสพติดที่ผ่านการคัดกรองเข้ารับการอบรม<_>โดยใช้หลักธรรมทางศาสนาในการหล่อหลอมจิตใจและประยุกต์ใช้ในชีวิตประจำวัน<_>มุ่งเน้นการปรับเปลี่ยนพฤติกรรมทางสังคม<_>การพัฒนาตนเอง<_>รวมถึงการพัฒนาอาชีพ<_>เพื่อให้ผู้ป่วยยาเสพติดกลับคืนสู่สังคมอย่างปกติสุข<_>และไม่ยุ่งเกี่ยวกับยาเสพติดอีก<_>ซึ่งเป็นหนึ่งในกระบวนการขับเคลื่อนแก้ไขปัญหายาเสพติดให้เป็นไปอย่างต่อเนื่อง", "\"โครงการอบรมฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>สถานฟื้นฟูสมรรถภาพพลเมือง<_>กรมการปกครอง<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งนายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>ได้มีแนวคิดเรื่องปฏิบัติการผ่านระบบ<_>ci<_>โดยใช้สถานที่ในชุมชน<_>โดยให้นายอำเภอทุกอำเภอใช้กองร้อย<_>อส.อำเภอ<_>เป็นศูนย์ฟื้นฟูสมรรถภาพผู้เสพที่ผ่านการบำบัดจาก<_>รพ.จิตเวช<_>หรือ<_>รพ.ธัญญารักษ์<_>มาอยู่ที่กองร้อย<_>อส.<_>เพื่อฟื้นฟู<_>ฝึกอาชีพ<_>ปลูกผักสวนครัว<_>เรียนรู้ตามศาสตร์พระราชา<_>โดยไม่ใช้งบประมาณจากทางราชการ<_>เพื่อให้ความช่วยเหลือผู้ป่วยยาเสพติดในพื้นที่<_>ด้วยการเสริมสร้างความแข็งแรงของสุขภาพร่างกาย<_>จิตใจ<_>และการปรับเปลี่ยนทัศนคติสร้างความเข้าใจในการใช้ชีวิต<_>การฝึกอาชีพ<_>และการประกอบอาชีพ<_>ซึ่งหลังจากอบรมผู้เข้าอบรมจะได้รับการปรับเปลี่ยนพฤติกรรมและฟื้นฟูทางด้านร่างกายและจิตใจ<_>และฝึกอาชีพ<_>ได้รับทั้งความรู้ความเข้าใจและจะกลับไปเป็นพลเมืองดี<_>มีระเบียบ<_>วินัย<_>มีบุคลิกที่ดี<_>จิตใจเข้มแข็ง<_>มีทัศนคติที่ดี<_>และกลับไปใช้ชีวิตในหมู่บ้านชุมชน<_>และเป็นสมาชิกที่ดีของสังคม<_>และช่วยเหลือเจ้าหน้าที่ในการติดตามเฝ้าระวังไม่ให้มีการแพร่ระบาดยาเสพติดในหมู่บ้านและชุมชนของตนด้วย\"<_>นายศรัณย์ศักด์ฯ<_>กล่าว", "นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>การลงพื้นที่จังหวัดขอนแก่นครั้งนี้<_>ตนยังได้ตรวจเยี่ยม<_>พบปะ<_>และให้กำลังใจคณะทำงาน<_>เจ้าหน้าที่<_>และผู้เข้ารับบริการสถานฟื้นฟู<_>พร้อมได้ร่วมแลกเปลี่ยนแนวคิดและให้ข้อเสนอแนะกับคณะทำงานสถานฟื้นฟูฯ<_>เพื่อพัฒนาแนวคิดและรูปแบบการดำเนินงาน<_>ซึ่งสิ่งสำคัญที่ได้พูดคุยและแนะนำกับเจ้าหน้าที่เรื่องการแก้ไขปัญหายาเสพติด<_>และได้เน้นย้ำให้ฝ่ายปกครองต้องดำเนินการค้นหาผู้ป่วยจิตเภทมาเข้ารับการบำบัดฟื้นฟู<_>พร้อมมีระบบ<_>ติดตาม<_>ดูแล<_>และช่วยเหลือหลังจากผ่านการอบรมจากการฟื้นฟูสภาพทางสังคม<_>โดยให้ชุดปฏิบัติการประจำตำบล<_>(ชปต)<_>ร่วมกับกำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>คณะกรรมการหมู่บ้าน<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>หรือบุคลากรของหน่วยงานอื่น<_>ๆ<_>ทำหน้าที่ในการติดตามตรวจเยี่ยม<_>ให้คำแนะนำ<_>ให้คำปรึกษา<_>และช่วยเหลือด้านสวัสดิการสังคม<_>ที่อยู่อาศัยเป็นการชั่วคราว<_>การศึกษา<_>อาชีพหรือการทำงาน<_>และให้การสงเคราะห์อื่น<_>ๆ<_>ที่จำเป็นต่อการดำรงชีพแก่ผู้ติดยาเสพติดหรือผู้ผ่านการบำบัดรักษา<_>ส่งเสริมและสนับสนุนให้นายจ้างหรือสถานประกอบการรับเข้าทำงาน<_>รวมถึงการบูรณาการความร่วมมือในระดับพื้นที่ในการให้การสงเคราะห์อื่น<_>ๆ<_>ตลอดจนวางแนวทางในการตรวจเยี่ยมเป็นระยะเวลา<_>1<_>ปี<_>หลังจากผ่านการฟื้นฟูสมรรถภาพ<_>และจัดทำ<_>บันทึกข้อมูลประวัติบุคคล<_>เพื่อการตรวจสอบ<_>ติดตามป้องกันการเสพซ้ำ<_>และการส่งเสริมอาชีพ<_>สร้างรายได้<_>เพื่อให้ผู้ผ่านการฟื้นฟูจากศูนย์ฟื้นฟูสภาพทางสังคมสามารถกลับคืนสู่สังคมได้อย่างปกติสุข", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอุบลราชธานีเดินหน้าปราบปรามยาเสพติดอย่างต่อเนื่อง<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคงเข้าตรวจค้นร้านขายน้ำกระท่อมในพื้นที่อำเภอเมืองอุบลราชธานี", "content": ["จังหวัดอุบลราชธานีเดินหน้าปราบปรามยาเสพติดอย่างต่อเนื่อง<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคงเข้าตรวจค้นร้านขายน้ำกระท่อมในพื้นที่อำเภอเมืองอุบลราชธานี", "จังหวัดอุบลราชธานีเดินหน้าปราบปรามยาเสพติดอย่างต่อเนื่อง<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคงเข้าตรวจค้นร้านขายน้ำกระท่อมในพื้นที่อำเภอเมืองอุบลราชธานี<_>สามารถจับกุมผู้ต้องหา<_>1<_>ราย<_>พร้อมของกลาง<_>ใบกระท่อม<_>ยาแก้ไอ<_>กัญชาอัดแท่งจำนวนมาก", "จังหวัดอุบลราชธานีเดินหน้าปราบปรามยาเสพติดอย่างต่อเนื่อง<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคงเข้าตรวจค้นร้านขายน้ำกระท่อมในพื้นที่อำเภอเมืองอุบลราชธานี<_>สามารถจับกุมผู้ต้องหา<_>1<_>ราย<_>พร้อมของกลาง<_>ใบกระท่อม<_>ยาแก้ไอ<_>กัญชาอัดแท่งจำนวนมาก<_>เน้นย้ำประชาชนหากพบเบาะแสการกระทำผิดกฎหมาย<_>โทรสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(29<_>ก.พ.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานีได้ดำเนินการขับเคลื่อนปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ตลอดจนการปราบปรามยาเสพติดและสิ่งผิดกฎหมายทุกประเภท<_>ตามนโยบายของกระทรวงมหาดไทยมาอย่างจริงจังและต่อเนื่อง<_>โดยล่าสุดตนได้สั่งการให้นายสมมาฏฐ์<_>โพธิ<_>ปลัดจังหวัดอุบลราชธานี<_>และนายโรมรัก<_>ภูหวล<_>ป้องกันจังหวัดอุบลราชธานี<_>นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดอุบลราชธานี<_>สมาชิกกองร้อยอาสารักษาดินแดนจังหวัดอุบลราชธานีที่<_>1<_>บูรณาการกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองอุบลราชธานีร่วมกันเข้าตรวจสอบร้านลักลอบผลิตและจำหน่ายน้ำกระท่อมในเขตอำเภอเมืองอุบลราชธานี<_>จำนวน<_>1<_>ร้าน", "“การปฏิบัติการในครั้งนี้<_>สืบเนื่องจากเจ้าหน้าที่ได้ทำการสืบสวนสอบสวนขยายผลมาจากแหล่งผลิตน้ำกระท่อมในพื้นที่เขตอำเภอเมืองอุบลราชธานี<_>พบร้านค้าที่ลักลอบผลิตและจำหน่ายน้ำกระท่อมจำนวน<_>1<_>ร้าน<_>ชื่อร้านว่า<_>น้ำท่อมยันบางใบ<_>ตั้งอยู่ในพื้นที่<_>หมู่<_>5<_>ตำบลขามใหญ่<_>อำเภอเมืองอุบลราชธานี<_>ซึ่งพบผู้ต้องหา<_>1<_>ราย<_>และของกลางได้แก่<_>1)<_>น้ำกระท่อมบรรจุขวด<_>จำนวน<_>215<_>ขวด<_>มูลค่าประมาณ<_>21,500<_>บาท<_>2)<_>ใบกระท่อม<_>จำนวน<_>26<_>ถุง<_>มูลค่าประมาณ<_>3,120<_>บาท<_>3)<_>ยาแก้ไอ<_>2,224<_>ขวด<_>มูลค่าประมาณ<_>222,400<_>บาท<_>4)<_>แท่นอัดกัญชา<_>จำนวน<_>1<_>เครื่อง<_>มูลค่าประมาณ<_>16,000<_>บาท<_>และ<_>5)<_>เงินสด<_>3,920<_>บาท<_>นอกจากนี้ได้ทำการสอบสวนขยายผลเจ้าของร้านจำหน่ายกระท่อมดังกล่าวที่เป็นบ้าน<_>2<_>ชั้น<_>ซึ่งตรวจพบสิ่งผิดกฎหมายบนชั้น<_>2<_>ดังนี้<_>1)<_>กัญชาอัดแท่ง<_>จำนวน<_>114<_>กก.<_>มูลค่าประมาณ<_>262,200<_>บาท<_>2)<_>บุหรี่<_>จำนวน<_>44<_>คอตตอน<_>มูลค่าประมาณ<_>11,880<_>บาท<_>รวมมูลค่าของกลางทั้งสิ้น<_>ประมาณ<_>521,670<_>บาท<_>โดยชุดจับกุมได้แจ้งข้อหาทั้งหมด<_>4<_>ข้อ<_>ดังนี้<_>1)<_>ฝ่าฝืนประกาศของรัฐมนตรี<_>ตามมาตรา<_>6<_>(8)<_>แห่งพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>กำหนดห้ามผลิต<_>นำเข้า<_>หรือจำหน่าย<_>ตามบัญชีแนบท้าย<_>ประกาศกระทรวงสาธารณสุข<_>(ฉบับที่<_>424)<_>พ.ศ.<_>2564<_>รายการที่<_>52<_>พืชกระท่อม<_>2)<_>ฝ่าฝืนพระราชบัญญัติยา<_>พ.ศ.<_>2510<_>มาตรา<_>12<_>ห้ามมิให้ผู้ใดผลิต<_>ขาย<_>หรือนำหรือสั่งเข้ามาในราชอาณาจักร<_>ซึ่งยาแผนปัจจุบัน<_>เว้นแต่จะได้รับใบอนุญาตจากผู้อนุญาต<_>3)<_>ผลิตหรือขายผลิตภัณฑ์สมุนไพรโดยไม่ได้รับอนุญาตตามมาตรา<_>17<_>วรรค<_>1<_>อันเป็นความผิดมีโทษตามมาตรา<_>91<_>แห่งพระราชบัญญัติผลิตประพันธ์สมุนไพร<_>พ.ศ<_>2562<_>4)<_>ฝ่าฝืนจำหน่ายสมุนไพร<_>(กัญชา)<_>ควบคุมเพื่อการค้าโดยไม่ได้รับอนุญาตตามมาตรา<_>46<_>อันเป็นความผิดมีโทษตามมาตรา<_>78<_>แห่งพระราชบัญญัติคุ้มครองและส่งเสริมภูมิปัญญาการแพทย์แผนไทยพ.ศ<_>2542<_>โดยชุดปฏิบัติการร่วม<_>ได้ทำการบันทึกจับกุมและนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองอุบลราชธานี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่าเพิ่มเติมว่า<_>ที่มาของปฏิบัติการในครั้งนี้เกิดจากการได้รับเรื่องร้องเรียนผ่านศูนย์ดำรงธรรมจังหวัดอุบลราชธานี<_>ว่ามีการผลิตและจำหน่ายน้ำกระท่อมให้กับเด็ก<_>เยาวชน<_>ประชาชนในพื้นที่เข้าไปซื้อน้ำกระท่อม<_>ซึ่งจังหวัดอุบลราชธานีมีการตั้งคณะทำงานจัดระเบียบสังคมแบบบูรณาการจังหวัด<_>โดยในคณะทำงานชุดนี้ได้มีการร่วมมือกับหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>โดยทางจังหวัดได้ร่วมกันกำหนดกลไกการดำเนินงานและจัดตั้งชุดปฏิบัติการเฉพาะกิจในระดับจังหวัดและระดับอำเภอเพื่อดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิดต่อไป", "“ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นและจะต้องทำอย่างต่อเนื่องจริงจัง<_>ซึ่งจังหวัดอุบลราชธานีมีเป้าหมายในการกวาดล้างสิ่งเสพติดและสิ่งผิดกฎหมายให้หมดไปจากพื้นที่<_>เพื่อรักษาความสงบเรียบร้อยของสังคม<_>ซึ่งเจ้าหน้าที่ทุกฝ่ายจะดำเนินการตามกฎหมายกับผู้ที่กระทำผิดทุกรูปแบบอย่างจริงจังและเคร่งครัด<_>จึงขอความร่วมมือไปยังพี่น้องประชาชน<_>ให้ช่วยกันสอดส่องดูแลคนในพื้นที่<_>หากมีเบาะแสการกระทำผิดกฎหมายหรือได้รับความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งมายังผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอในพื้นที่<_>หรือศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายศุภศิษย์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ประชุมติดตามงานมหาดไทยในพื้นที่ระนอง<_>ขอบคุณทุกภาคส่วนผลักดันโครงการสะพานข้ามแม่น้ำในเกาะพยามบรรเทาความเดือดร้อนนักเรียนและประชาชน<_>เน้นย้ำขับเคลื่อน<_>4<_>นโยบาย<_>หนี้นอกระบบ", "content": ["มท.1<_>ประชุมติดตามงานมหาดไทยในพื้นที่ระนอง<_>ขอบคุณทุกภาคส่วนผลักดันโครงการสะพานข้ามแม่น้ำในเกาะพยามบรรเทาความเดือดร้อนนักเรียนและประชาชน<_>เน้นย้ำขับเคลื่อน<_>4<_>นโยบาย<_>หนี้นอกระบบ", "มท.1<_>ประชุมติดตามงานมหาดไทยในพื้นที่ระนอง<_>ขอบคุณทุกภาคส่วนผลักดันโครงการสะพานข้ามแม่น้ำในเกาะพยามบรรเทาความเดือดร้อนนักเรียนและประชาชน<_>เน้นย้ำขับเคลื่อน<_>4<_>นโยบาย<_>หนี้นอกระบบ<_>ปราบปรามผู้มีอิทธพล<_>ขจัดยาเสพติด<_>สานต่อโครงการแลนด์บริดจ์", "วันนี้<_>(29<_>ก.พ.<_>67)<_>เวลา<_>11.30<_>น.<_>ณ<_>หอประชุมคอซู้เจียง<_>ศูนย์ราชการจังหวัดระนอง<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมและมอบนโยบายการดำเนินงานตามนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>โดยมี<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายศรัณย์ศักดิ์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสราวุธ<_>ศรีสมวงศ์<_>ผู้ตรวจราชการกรมที่ดิน<_>นายธีรยุทธ<_>สำราญทรัพย์<_>ผู้ตรวจราชการกรมส่งเสริมการปกครองท้อง<_>นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นายคงกฤษ<_>ฉัตรมาลีรัตน์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดระนอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายอนุทิน<_>กล่าวว่า<_>ยินดีที่ได้พบกับหัวหน้าส่วนราชการและทุกท่านอีกครั้งหนึ่ง<_>หลังจากได้พบนคราวที่มาประชุม<_>ครม.สัญจร<_>ซึ่งในครั้งนั้นได้ทราบว่าเด็กนักเรียนโรงเรียนบ้านเกาะพยามมีปัญหา<_>ไม่มีสะพานข้ามแม่น้ำมาโรงเรียน<_>เพราะสะพานทำไม่แล้วเสร็จเป็นระยะเวลานาน<_>เนื่องจากติดปัญหาข้อกฎหมาย<_>ตนจึงได้ประสานกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมให้ทำสะพานชั่วคราวไปก่อน<_>ในระหว่างที่เราดำเนินการกับข้อกฎหมายที่ติดขัดอยู่", "\"ล่าสุด<_>กระทรวงมหาดไทยได้เสนอคณะรัฐมนตรี<_>เมื่อวันที่<_>20<_>กุมภาพันธ์<_>ที่ผ่านมา<_>ขอยกเว้นมติคณะรัฐมนตรี<_>ที่ห้ามใช้ประโยชน์ป่าชายเลน<_>เพื่อที่จะแก้ไขปัญหาการก่อสร้างสะพานถาวร<_>ที่มีปัญหาค้างคามาเป็นระยะเวลากว่า<_>10<_>ปี<_>ให้สามารถสร้างได้สำเร็จโดยถูกต้องตามกฎหมาย<_>ให้ประชาชนได้ใช้ประโยชน์<_>และจะเป็นการส่งเสริมการท่องเที่ยวของจังหวัดระนองด้วย<_>ในชื่อ<_>โครงการพัฒนาปัจจัยพื้นฐานเพื่อส่งเสริมการท่องเที่ยวกิจกรรมก่อสร้างถนนและสะพานเชื่อมโยงเส้นทางบริเวณอ่าวเขาควาย<_>ตำบลเกาะพยาม<_>อำเภอเมืองระนอง<_>จังหวัดระนองซึ่งต้องขอบคุณทุกฝ่ายที่เกี่ยวข้อง<_>ที่ได้มีส่วนร่วมแก้ปัญหาให้พี่น้องประชาชน<_>และอยากให้ทุกคนได้ระลึกไว้เสมอว่า<_>เมื่อมีปัญหาต้องหาทางแก้<_>ติดขัดตรงไหนแก้ไขตรงนั้น<_>อย่าปล่อยให้เกิดความเดือดร้อนกับพี่น้องประชาชนด้วยข้ออ้างว่าติดโน่นติดนี่<_>เพราะทุกปัญหาย่อมมีทางออก<_>ซึ่งต้องฝากเผื่ออนาคตไว้ด้วย<_>เพราะระนองจะเป็นจังหวัดที่มีความสำคัญมากขึ้นเรื่อย<_>ๆ<_>และโอกาสก็มักมาพร้อมอุปสรรค<_>เราจะต้องมีวิธีการทำงานที่พร้อมจะผ่าฟันไปเสมอ\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>ต้องขอขอบคุณพี่น้องข้าราชการชาวมหาดไทย<_>ตลอดจนผู้นำท้องที่ท้องถิ่นในจังหวัดระนองทุกท่านที่ได้ร่วมกันขับเคลื่อนนโยบายสำคัญทั้ง<_>11<_>ประการ<_>จนมีผลการดำเนินงานที่ก่อให้เกิดประโยชน์<_>และได้รับคำชื่นชมมากพอสมควร<_>จากพี่น้องประชาชน<_>อย่างไรก็ตาม<_>ยังคงมีนโยบายสำคัญที่ยังอยากขอให้ผู้ว่าราชการจังหวัดระนอง<_>และทุกภาคส่วนได้ร่วมกันดำเนินการ<_>ให้เกิดผลสำเร็จเป็นรูปธรรม<_>ได้แก่<_>1.<_>การแก้ไขปัญหาหนี้นอกระบบ<_>ขอให้ทำอย่างต่อเนื่องตามกลไกที่เราวางไว้<_>โดยเฉพาะโครงการตลาดนัดแก้หนี้<_>ถ้ายังมีความต้องการของพื้นที่<_>ก็ขอให้ทำต่อไปอย่างต่อเนื่องนะครับ", "2.<_>การจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ก็เป็นสิ่งที่เรียกว่า<_>ต้องขอให้<_>\"การ์ดไม่ตก\"<_>ทั้งกับอบายมุข<_>บ่อน<_>ผับ<_>บาร์<_>การค้ามนุษย์<_>อาวุธปืน<_>การรีดไถ<_>และพฤติกรรมไม่พึงประสงค์ต่าง<_>ๆ<_>โดยผู้มีอิทธิพล<_>ซึ่งล่าสุดตนได้ลงนามในร่าง<_>พรก.เว้นความผิดอาญาผู้นำส่งปืนเถื่อนแล้ว<_>อันนี้เรียกได้ว่าเป็นกฎหมายนิรโทษกรรมผู้ครอบครองปืนเถื่อน<_>โดยมีจุดประสงค์ให้คนที่มีปืนเถื่อนอยู่<_>เอามามอบให้กับทางการในช่วงเวลาที่กำหนด<_>ซึ่งจะเป็นการเก็บกวาดปืนเถื่อนได้มากในคราวเดียว<_>โดยเมื่อถึงเวลาประกาศใช้แล้วก็จะต้อง<_>ขอให้ทุกท่านช่วยประชาสัมพันธ์<_>และดำเนินการให้เป็นไปตามกฎหมาย", "3.<_>การป้องกันและแก้ไขปัญหายาเสพติด<_>ขอให้ผู้ว่าราชการจังหวัดได้ผนึกกำลังกับภาคีเครือข่ายในพื้นที่<_>ร่วมกันลด<_>demand<_>และ<_>supply<_>ของยาเสพติด<_>โดยใช้กระบวนการมีส่วนร่วมของหมู่บ้าน/ชุมชน<_>ในการสร้างภูมิคุ้มกัน<_>เฝ้าระวัง<_>และให้การช่วยเหลือผู้เสพให้ได้รับการรักษา<_>สร้างความร่วมมือกับประชาชนให้ร่วมเป็นพันธมิตรในการทำสงครามกับยาเสพติด", "4.<_>โครงการแลนด์บริดจ์<_>(landbridge)<_>ตามนโยบายของรัฐบาล<_>และได้มีการลงพื้นที่ตรวจติดตามโครงการในการประชุม<_>ครม.<_>สัญจร<_>ณ<_>จังหวัดระนอง<_>ระหว่างวันที่<_>22<_>-<_>23<_>มกราคม<_>2567<_>และเห็นชอบให้สำนักงานนโยบายและแผนการขนส่งและจราจร<_>กรมทางหลวง<_>และการรถไฟแห่งประเทศไทย<_>เร่งรัดดำเนินโครงการ<_>และให้พิจารณามาตรการรองรับผู้ที่ได้รับผลกระทบจากการพัฒนาโครงการ", "\"ได้รับทราบว่าจังหวัดระนองได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐ<_>และภาคเอกชนในการขับเคลื่อนและสนับสนุนการดำเนินโครงการแลนด์บริดจ์ให้เป็นไปตาม<_>มติ<_>ครม.<_>ผมจึงต้องขอขอบคุณ<_>และขอให้จังหวัดระนองได้ดำเนินการประชาสัมพันธ์และทำความเข้าใจกับประชาชนในพื้นที่อย่างต่อเนื่อง<_>โดยเฉพาะกลุ่มที่จะได้รับผลกระทบต่อไป\"<_>นายอนุทิน<_>กล่าว"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยสิ้นสุดการเปิดรับลงทะเบียนหนี้นอกระบบของกระทรวงมหาดไทย<_>ประชาชนลงทะเบียนรวม<_>151,175<_>แสนราย<_>มูลหนี้<_>11,732<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยสิ้นสุดการเปิดรับลงทะเบียนหนี้นอกระบบของกระทรวงมหาดไทย<_>ประชาชนลงทะเบียนรวม<_>151,175<_>แสนราย<_>มูลหนี้<_>11,732<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท", "ปลัด<_>มท.<_>เผยสิ้นสุดการเปิดรับลงทะเบียนหนี้นอกระบบของกระทรวงมหาดไทย<_>ประชาชนลงทะเบียนรวม<_>151,175<_>แสนราย<_>มูลหนี้<_>11,732<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท<_>เดินหน้ากระบวนการไกล่เกลี่ยให้ครบ<_>100%<_>ควบคู่การพัฒนาคุณภาพชีวิต", "ปลัด<_>มท.<_>เผยสิ้นสุดการเปิดรับลงทะเบียนหนี้นอกระบบของกระทรวงมหาดไทย<_>ประชาชนลงทะเบียนรวม<_>151,175<_>แสนราย<_>มูลหนี้<_>11,732<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท<_>เดินหน้ากระบวนการไกล่เกลี่ยให้ครบ<_>100%<_>ควบคู่การพัฒนาคุณภาพชีวิตอย่างยั่งยืน<_>และแม้จะปิดรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบแล้ว<_>ประชาชนก็ยังสามารถแจ้งทุกปัญหาความเดือดร้อนผ่านทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(29<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>91<_>โดยสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียนพบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>151,175<_>ราย<_>มูลหนี้รวม<_>11,732.506<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>125,081<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>27,348<_>ราย<_>รวมจำนวนเจ้าหนี้<_>125,302<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>10,091<_>ราย<_>เจ้าหนี้<_>9,047<_>ราย<_>มูลหนี้<_>1,065.464<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>6,115<_>ราย<_>เจ้าหนี้<_>5,887<_>ราย<_>มูลหนี้<_>425.187<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,570<_>ราย<_>เจ้าหนี้<_>4,589<_>ราย<_>มูลหนี้<_>383.455<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>5,273<_>ราย<_>เจ้าหนี้<_>4,443<_>ราย<_>มูลหนี้<_>489.563<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>4,412<_>ราย<_>เจ้าหนี้<_>3,364<_>ราย<_>มูลหนี้<_>438.838<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>250<_>ราย<_>เจ้าหนี้<_>251<_>ราย<_>มูลหนี้<_>16.274<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>351<_>ราย<_>เจ้าหนี้<_>267<_>ราย<_>มูลหนี้<_>24.415<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>406<_>ราย<_>เจ้าหนี้<_>316<_>ราย<_>มูลหนี้<_>18.819<_>ล้านบาท<_>4.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>474<_>ราย<_>เจ้าหนี้<_>383<_>ราย<_>มูลหนี้<_>28.483<_>ล้านบาท<_>และ<_>5.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>479<_>ราย<_>เจ้าหนี้<_>364<_>ราย<_>มูลหนี้<_>21.487<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>28,725<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,626.784<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,855.474<_>ล้านบาท<_>มูลหนี้ลดลง<_>771.309<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,373<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>518<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>287.587<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>53.511<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>234.076<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหนี้และลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่แล้ว<_>310<_>คดี<_>ใน<_>43<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายในเรื่อง<_>“การแก้ไขปัญหาหนี้นอกระบบ”<_>ซึ่งเป็นปัญหาใหญ่ที่พี่น้องประชาชนได้รับความเดือดร้อนอยู่ในปัจจุบัน<_>โดยให้คำจำกัดความว่าคนที่เป็นหนี้นอกระบบเปรียบเสมือนเป็น<_>“ทาสยุคใหม่”<_>จึงได้มอบหมายให้กระทรวงมหาดไทยร่วมกับภาคีเครือข่ายและหน่วยงานที่เกี่ยวข้องดำเนินการแก้ไขปัญหาหนี้นอกระบบอย่างจริงจัง<_>เราจึงได้มีช่องทางในการรวบรวมข้อมูลโดยการเปิดรับลงทะเบียนเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>จนถึง<_>29<_>กุมภาพันธ์<_>2567<_>ซึ่งวันนี้เป็นวันสุดท้ายของการรับลงทะเบียนแล้ว<_>ข้อมูลของประชาชนทุกคนที่มาลงทะเบียนจะเป็นฐานข้อมูลของผู้ว่าราชการจังหวัดและนายอำเภอ<_>ในฐานะหัวหน้าศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบจังหวัด/อำเภอ<_>จะได้บูรณาการกับทุกภาคส่วน<_>ทั้งอัยการ<_>ทหาร<_>ตำรวจ<_>ธนาคารออมสิน<_>ธ.ก.ส.<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>สำนักงานเกษตรและสหกรณ์จังหวัด<_>และหน่วยงานที่เกี่ยวข้อง<_>ในการช่วยเหลือในเรื่องหนี้นอกระบบ<_>อำนวยความสะดวกทำให้ลูกหนี้ได้ชำระหนี้ในอัตราที่เป็นธรรม<_>และเข้าสู่ระบบของสถาบันการเงินของรัฐ<_>โดยมีการชำระเงินกู้ในอัตราดอกเบี้ยต่ำ<_>ทำให้พี่น้องประชาชนได้มีแหล่งเงินทุนในการชำระหนี้<_>และได้มีเงินไปเลี้ยงดูครอบครัวได้", "“ในส่วนของกระบวนการไกล่เกลี่ย<_>จากการดำเนินการมาตลอดระยะเวลากว่า<_>3<_>เดือนที่ผ่านมา<_>แสดงให้เห็นถึงความคืบหน้าของกระบวนการไกล่เกลี่ยหนี้<_>ซึ่งมาตรการในระยะสั้นเราได้เชิญลูกหนี้และเจ้าหนี้มาพูดคุยตกลงกัน<_>สามารถลดต้นลดดอกของหนี้ได้<_>ทำให้เราสามารถช่วยเหลือลูกหนี้นอกระบบกลุ่มแรกได้สำเร็จ<_>ในส่วนที่เหลืออยู่ระหว่างดำเนินการต่อไป<_>อาจต้องใช้เวลาในการนำลูกหนี้และเจ้าหนี้ทั้ง<_>2<_>ฝ่ายมาพูดคุยกัน<_>ในส่วนของข้อมูลเจ้าหนี้ที่มีพฤติการใช้ความรุนแรง<_>ข่มขู่<_>ในการทวงหนี้<_>จำนวนกว่า<_>5<_>หมื่นราย<_>ทางกระทรวงมหาดไทยได้ส่งข้อมูลให้กับสำนักงานตำรวจแห่งชาติ<_>เพื่อดำเนินการสืบสวนสอบสวนและดำเนินคดีต่อไป<_>สำหรับมาตรการระยะยาว<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มีนโยบายในการช่วยเสริมสร้างศักยภาพให้กับลูกหนี้นอกระบบ<_>ส่งเสริมการพัฒนาทักษะในการประกอบอาชีพ<_>โดยบูรณาการทั้งภาครัฐ<_>ภาคเอกชน<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเปิดโอกาสให้ลูกหนี้นอกระบบเข้าสู่กระบวนการพัฒนาตามเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งเสริมแนวทางให้ลูกหนี้สามารถลดรายจ่ายในชีวิตประจำวัน<_>ส่งเสริมการปลูกผักสวนครัวและการเลี้ยงสัตย์เพื่อสร้างความมั่นคงทางอาหาร<_>โดยน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตลอดจนส่งเสริมแนวทางจัดทำบัญชีครัวเรือน<_>ลดความฟุ่มเฟือย<_>หลีกเลี่ยงการดื่มสุรา<_>การเล่นพนัน<_>และรวมไปถึงการขยายโอกาสให้พี่น้องประชาชนได้เข้าถึงแหล่งเงินทุนเพื่อประกอบอาชีพต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>แม้ว่าวันนี้จะเป็นวันสิ้นสุดการรับลงทะเบียนหนี้นอกระบบ<_>แต่เป็นวันเริ่มต้นในการสะสางปัญหาหนี้ให้กับผู้ที่มาลงทะเบียน<_>เพราะกระบวนการแก้ไขปัญหาหนี้นอกระบบยังไม่สิ้นสุด<_>และเราจะเดินหน้าต่อจนกว่าจะเข้าสู่กระบวนการไกล่เกลี่ยครบ<_>100%<_>อย่างไรก็ตามประชาชนยังคงลงทะเบียนผ่านช่องทางออนไลน์<_>ที่<_>https://debt.dopa.go.th<_>ภายในเวลา<_>24.00<_>น.<_>ของวันนี้<_>โดยหลังจากที่ปิดรับลงทะเบียนแล้วหากมีประชาชนผู้ที่เดือดร้อนจากหนี้นอกระบบประสงค์จะขอความช่วยเหลือ<_>สามารถโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถเดินทางไปยังศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>เพื่อให้ทางราชการช่วยเหลือและแก้ไขปัญหาได้<_>ซึ่งเราไม่ได้ช่วยเหลือแค่หนี้นอกระบบแต่ยังเป็นการช่วยเหลือในทุกด้าน<_>อาทิ<_>การศึกษา<_>ยาเสพติด<_>ที่อยู่อาศัย<_>สาธารณูปโภค<_>หรือปัญหาความเดือดร้อนต่าง<_>ๆ<_>ที่พี่น้องประชาชนไม่สามารถแก้ไขได้ด้วยตนเอง<_>เพราะทุกปัญหามีทางออก<_>จึงขอให้ทุกท่านอย่าได้ลังเลใจที่จะขอความช่วยเหลือผ่านช่องทางของรัฐ<_>ผ่านทางศูนย์ดำรงธรรมของกระทรวงมหาดไทย<_>ที่จะเป็นช่องทางที่รัฐบาลและกระทรวงมหาดไทยมีไว้เพื่อให้การช่วยเหลือและแก้ไขปัญหาความเดือดร้อนให้กับพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายเวลาเพื่ออำนวยความสะดวกประชาชนที่จะเข้าร่วม<_>สักการะพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ของพระสารีบุตรและพระโมคคัลลานะ<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ขยายเวลาเพื่ออำนวยความสะดวกประชาชนที่จะเข้าร่วม<_>สักการะพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ของพระสารีบุตรและพระโมคคัลลานะ<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗", "เวลา<_>๐๘.๐๐<_>-<_>๒๑.๐๐<_>น.<_>ณ<_>บริเวณท้องสนามหลวง", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ", "#พิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ", "ที่มา<_>พระลาน"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ย้ำ<_>\"เพราะคำตอบของการพัฒนาอยู่ที่หมู่บ้าน\"<_>ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ต้องเป็นผู้นำบูรณาการทีมงานทุกระดับร่วมกับคณะสงฆ์และผู้นำศาสนาในทุกพื้นที่", "content": ["ปลัด<_>มท.<_>ย้ำ<_>\"เพราะคำตอบของการพัฒนาอยู่ที่หมู่บ้าน\"<_>ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ต้องเป็นผู้นำบูรณาการทีมงานทุกระดับร่วมกับคณะสงฆ์และผู้นำศาสนาในทุกพื้นที่", "ปลัด<_>มท.<_>ย้ำ<_>\"เพราะคำตอบของการพัฒนาอยู่ที่หมู่บ้าน\"<_>ผู้ว่าฯ<_>จังหวัดและนายอำเภอ<_>ต้องเป็นผู้นำบูรณาการทีมงานทุกระดับร่วมกับคณะสงฆ์และผู้นำศาสนาในทุกพื้นที่<_>ทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืนของพี่น้องประชาชนคนไทย", "ปลัด<_>มท.<_>ย้ำ<_>\"เพราะคำตอบของการพัฒนาอยู่ที่หมู่บ้าน\"<_>ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ต้องเป็นผู้นำบูรณาการทีมงานทุกระดับร่วมกับคณะสงฆ์และผู้นำศาสนาในทุกพื้นที่<_>ทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืนของพี่น้องประชาชนคนไทย<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>28<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยภายหลังเป็นประธานการประชุมติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ร่วมกับผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>และนายอำเภอทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>ซึ่งที่ประชุมได้มีการกล่าวถึงความก้าวหน้าของการน้อมนำแนวพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ซึ่งกระทรวงมหาดไทยได้รับพระกรุณาธิคุณจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแนวทางในการเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ผ่านการพัฒนาคนในหมู่บ้าน/ชุมชน<_>เริ่มต้นครั้งแรกเมื่อปี<_>2566<_>ภายใต้ชื่อโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>8<_>มกราคม<_>2566<_>ด้วยการอาศัย<_>4<_>กระบวนการสำคัญ<_>คือ<_>การร่วมพูดคุย<_>การร่วมคิด<_>การร่วมทำ<_>และการร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระองค์ท่านได้พระราชทานแนวทางความสำเร็จอย่างยั่งยืน<_>ที่ถอดบทเรียนมาจากโครงการพระราชดำริ<_>5,151<_>โครงการ<_>ผ่านระบบคุ้มบ้าน<_>ป๊อกบ้าน<_>หรือหย่อมบ้าน", "\"ในปี<_>2567<_>ซึ่งเป็นปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ผู้ว่าราชการจังหวัดและนายอำเภอทั่วประเทศ<_>ได้มีเจตนารมณ์ร่วมกันในการยกระดับแนวทางการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนด้วยการขับเคลื่อน<_>“โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ให้ครบทั้ง<_>75,086<_>หมู่บ้านทั่วประเทศ<_>ภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>ด้วยการต่อยอดแนวทางการพัฒนาหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งได้รับการขับเคลื่อนในปีที่ผ่านมา<_>โดยจัดทำตัวชี้วัดความสำเร็จ<_>(kpis)<_>ของหมู่บ้านยั่งยืน<_>จำนวน<_>8<_>ตัวชี้วัด<_>ได้แก่<_>1)<_>ด้านที่อยู่อาศัย<_>2)<_>ด้านความมั่นคงทางอาหาร<_>3)<_>ด้านความสะอาด<_>4)<_>ด้านความสามัคคี<_>5)<_>ด้านความร่วมมือ<_>6)<_>ด้านการปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7)<_>ด้านความมั่นคงปลอดภัย<_>และ<_>8)<_>ด้านการมีน้ำสะอาดสำหรับใช้ในการอุปโภคบริโภค<_>ทั้งนี้<_>สิ่งสำคัญในการขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>คือ<_>การที่ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ต้องลุกขึ้นมาเป็นผู้นำการสร้างวัฒนธรรมการทำงานแบบบูรณาการ<_>ด้วยหัวใจ<_>ด้วย<_>passion<_>ลงไปกระตุ้นปลุกเร้าสร้างพลังให้กับทีมงาน<_>ทั้งทีมจังหวัด<_>ทีมอำเภอ<_>ทีมตำบล<_>และทีมหมู่บ้าน<_>ด้วยการพูดคุยหารือเพื่อทบทวนว่าในรอบปีที่ผ่านมาได้มีการทำงานแบบบำบัดทุกข์<_>บำรุงสุข<_>มีความสำเร็จ<_>มีปัญหาอุปสรรค<_>มีจุดอ่อนจุดแข็ง<_>ในการขับเคลื่อนภารกิจสำคัญของรัฐบาลและกระทรวงมหาดไทยอย่างไร<_>การบำบัดทุกข์<_>บำรุงสุข<_>จึงจะเกิดผลเป็นรูปธรรมได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>“เพราะคำตอบอยู่ที่หมู่บ้าน”<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และคนมหาดไทย<_>จึงต้องสร้างให้เกิด<_>7<_>ภาคีเครือข่าย<_>เพื่อช่วยกันทำให้เกิด<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>อย่างเป็นรูปธรรม<_>โดยเฉพาะอย่างยิ่งต้องให้ความสำคัญกับ<_>\"ภาคีเครือข่ายภาคผู้นำศาสนา\"<_>ด้วยการไปกราบนมัสการขอคำปรึกษาจากเจ้าคณะภาค<_>เจ้าคณะจังหวัด<_>เจ้าคณะอำเภอ<_>เจ้าคณะตำบล<_>และพระสังฆาธิการทุกระดับ<_>โดยนำบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ที่กระทรวงมหาดไทยได้ลงนามร่วมกับมหาเถรสมาคม<_>3<_>ฉบับ<_>ได้แก่<_>1)<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสาธารณูปการ<_>เป็นโครงการที่มุ่งสร้างวินัยของผู้คนและคณะสงฆ์<_>ให้ร่วมดูแลเรื่องของศาสนสถานและบ้านเรือนให้ถูกสุขลักษณะในลักษณะ<_>5ส<_>เช่น<_>ร่วมกันทำให้วัดมีส้วมสาธารณะ<_>และทำให้สถานที่ต่าง<_>ๆ<_>ของวัดถูกสุขลักษณะ<_>มีความเป็นระเบียบเรียบร้อย<_>ความสะอาดสะอ้าน<_>เป็น<_>“รมณียสถาน”<_>ของประชาชนในชุมชน<_>2)<_>โครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โดยเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ประธานฝ่ายสาธารณสงเคราะห์<_>โดยมีพระเถระนำผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และทีมงานไปสงเคราะห์ญาติโยม<_>ให้ได้มีปัจจัย<_>4<_>ในการดำรงชีวิต<_>และส่งผลดีกับสุขภาพจิตของผู้คน<_>คือ<_>ทำให้คนอยู่ในศีลในธรรม<_>และ<_>3)<_>โครงการหมู่บ้านรักษาศีล<_>5<_>โดยเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>ประธานโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ด้วยการรณรงค์ให้ไม่กินเหล้า<_>ไม่สูบบุหรี่<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>ไม่ให้คนเที่ยวกลางคืน<_>ไม่ผิดศีลธรรมของศาสนา<_>พร้อมทั้งเชื้อเชิญผู้นำภาคศาสนาอื่น<_>ๆ<_>มาเป็นภาคีเครือข่าย<_>ด้วย<_>“ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>ที่มีนายอำเภอทุกอำเภอเป็นผู้นำในการบูรณาการระดับอำเภอ<_>และปลัดอำเภอเป็นผู้นำการบูรณาการระดับตำบล<_>ด้วยแนวทาง<_>3<_>ประการ<_>คือ<_>1.<_>ต้องมี<_>“ทีมพระ”<_>ลุกขึ้นมายืนเคียงข้าง<_>“1<_>พระสังฆาธิการ<_>1<_>ภาคราชการประจำตำบล<_>ทุกตำบล”<_>และให้ทุกอำเภอจัดทำบัญชีรายชื่อพระสงฆ์พร้อมข้อมูลเพื่อจัดทำฐานข้อมูลภาคีเครือข่าย<_>2.<_>ต้องมีการ<_>“พูดคุย-วางแผน”<_>ร่วมกันของพระสงฆ์<_>ข้าราชการ<_>และภาคีเครือข่ายอย่างสม่ำเสมอ<_>และ<_>3.<_>ต้องลงพื้นที่จริงร่วมกันอย่างน้อย<_>1<_>พื้นที่/เดือน<_>เพื่อทำให้มีบรรยากาศของการที่ชาวบ้านได้ร่วมกันพบปะ<_>พูดคุย<_>ปรึกษาหารือ<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์เกิดขึ้นเต็มผืนแผ่นดินไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้กรมการปกครองได้ติดตามการขับเคลื่อน<_>\"โครงการหมู่บ้านยั่งยืน\"<_>โดยสร้างทีมที่เป็นทั้งทีมทางการและไม่เป็นทางการไปร่วมกันทำให้เกิดการรวมกลุ่มเป็นกลุ่มบ้าน<_>ขับเคลื่อนตาม<_>8<_>ตัวชี้วัดของโครงการหมู่บ้านยั่งยืน<_>เพื่อสนองพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ได้พระราชทานแนวทาง<_>“หมู่บ้านยั่งยืน”<_>ให้กระทรวงมหาดไทย<_>และสอดคล้องกับสิ่งที่ท่านผู้ว่าราชการจังหวัดทุกจังหวัดที่ได้ลงนาม<_>mou<_>ร่วมกับ<_>un<_>ประจำประเทศไทย<_>ประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา”<_>เพื่อแสดงความมุ่งมั่นทำให้เกิดการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ทั้ง<_>17<_>ข้อ<_>โดยเฉพาะข้อที่<_>17<_>การเป็นหุ้นส่วน<_>partnership<_>มีความช่วยเหลือร่วมมือกันโดยมีพระสงฆ์เป็นหลักชัย<_>อันจะทำให้สังคมไทยเป็นสังคมที่ดีงาม<_>ผู้คนมีความสุขทั้งกาย<_>และใจ<_>มีความปลอดภัย<_>มั่นคงทางร่างกายและจิตใจ<_>เป็นสังคมแห่งการให้<_>เป็นสังคมแห่งความรัก<_>ความเมตตา<_>เพราะมีคณะสงฆ์เป็นที่พึ่งหลัก<_>มีผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทุกจังหวัด<_>ทำให้สิ่งที่ดีงามได้กระจายความหวังของกระทรวงมหาดไทยที่อยากเห็นประชาชนทุกคนในประเทศไทยของเราได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>สั่งเข้มทุกจังหวัด<_>“แยกปลา<_>ออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไปจากสังคมไทย<_>พร้อมนำผู้ป่วยยาเสพติดเข้ารับการบำบัดทันที<_>และเร่งดำเนินคดีผู้ค้าตามกฎหมายอย่างเคร่งครัด", "content": ["ปลัดกระทรวงมหาดไทย<_>สั่งเข้มทุกจังหวัด<_>“แยกปลา<_>ออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไปจากสังคมไทย<_>พร้อมนำผู้ป่วยยาเสพติดเข้ารับการบำบัดทันที<_>และเร่งดำเนินคดีผู้ค้าตามกฎหมายอย่างเคร่งครัด", "เมื่อวันที่<_>28<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เปิดเผยถึงนโยบายในการป้องกันและแก้ไขปัญหายาเสพติด<_>ในการประชุมการขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ประจำเดือนกุมภาพันธ์<_>ณ<_>ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>ซึ่งได้มีการเน้นย้ำสั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัดให้ความสำคัญกับการป้องกัน<_>ปราบปรามผู้ค้า<_>ควบคู่กับการรักษาและฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อเร่งป้องกันและแก้ไขปัญหายาเสพติดที่เกิดขึ้นในสังคมไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ปัจจุบันปัญหายาเสพติดยังคงส่งผลกระทบต่อสังคมไทย<_>ก่อให้เกิดความไม่สงบเรียบร้อยในสังคม<_>ซึ่งเจ้าหน้าที่ฝ่ายความมั่นคง<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้องจะต้องบูรณาการสรรพกำลัง<_>และร่วมกันวางแผนเพื่อป้องกันและปราบปรามปัญหายาเสพติดเหล่านี้ให้หมดไปจากสังคม<_>สอดคล้องกับนโยบายของรัฐบาลและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่มีเป้าหมายในการมุ่งลดความเดือดร้อนของประชาชน<_>และการแก้ไขปัญหาความรุนแรงด้านจิตเวชอย่างจริงจัง<_>โดยเน้นกลไกการแก้ไขปัญหายาเสพติดในระดับจังหวัดที่มีการวัดผลได้อย่างเป็นรูปธรรม<_>รวมถึงมีการขยายการมีส่วนร่วมจากชุมชน<_>ซึ่งความสำเร็จของการแก้ไขปัญหายาเสพติดที่สำคัญอยู่ที่การมีส่วนร่วมของชุมชน<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีข้อสั่งการให้กระทรวงมหาดไทยและหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องไปหาแนวทางในการขยายการมีส่วนร่วมของชุมชน<_>พร้อมนำหลักการมองผู้เสพเป็นผู้ป่วย<_>และนำตัวผู้ค้าหรือผู้กระทำความผิดเกี่ยวกับยาเสพติดมาดำเนินคดี<_>ตลอดจนยึดทรัพย์ที่ผิดกฎหมาย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>สิ่งสำคัญนอกจากการดำเนินการเชิงรุกในการนำตัวผู้ค้า<_>และผู้ป่วยยาเสพติดมาดำเนินคดี<_>และเข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟู<_>คือ<_>การ<_>re<_>x-ray<_>ค้นหาผู้ป่วยจิตเภทเรื้อรัง<_>ที่มีสาเหตุมาจากการเสพยาเสพติด<_>หรือ<_>การดื่มสุราเรื้อรัง<_>โดยให้จังหวัดเร่งวางระบบ<_>และทำการค้นหาในระยะเร่งด่วนตั้งแต่<_>1<_>-<_>31<_>มีนาคม<_>นี้<_>เพื่อผู้ป่วยยาเสพติดเข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>ที่กรมการปกครองได้จัดเตรียมไว้<_>โดยไม่ต้องเน้นการบำบัด<_>รักษา<_>ที่เป็นลักษณะรุ่น<_>ให้ดำเนินการเข้าสู่กระบวนการบำบัดทันที<_>และให้มีการเตรียมทีมดำเนินการติดตามในพื้นที่ให้พร้อม<_>โดยขอให้มีการวางระบบรายงาน<_>ติดตามเชิงรุก<_>สามารถมองเห็นความคืบหน้า<_>การขับเคลื่อนงาน<_>ปัญหาอุปสรรค<_>และแก้ไขปัญหาได้ทันท่วงที<_>เพื่อ<_>“แยกปลาออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไป", "“การป้องกันและปราบปรามที่ผ่านกระทรวงมหาดไทยมีการบูรณาการข้อมูลร่วมกับ<_>ป.ป.ส.<_>เจ้าหน้าที่ทหาร<_>ตำรวจ<_>และหน่วยงานด้านความมั่นคงในระดับพื้นที่<_>ในการจัดทำฐานข้อมูลผู้ค้ารายย่อยทุกพื้นที่<_>พร้อมตรวจค้น<_>re<_>x-ray<_>จากแหล่งข่าวในพื้นที่<_>โดยเฉพาะในการตรวจค้น<_>ป้องปราม<_>ตั้งจุดตรวจจุดสกัดผู้ต้องสงสัยที่อาจยุ่งเกี่ยวกับยาเสพติด<_>พร้อมทั้งขยายผลผู้ค้ายาเสพติดไปสู่การยึดทรัพย์<_>โดยดูความผิดปกติจากรายได้ของผู้มีพฤติการณ์ผู้ต้องสงสัย<_>ร่วมกับทางเจ้าหน้าที่ตำรวจ<_>ธนาคาร<_>รวมทั้งได้สั่งการทุกจังหวัดให้เรื่องสำคัญกับการจัดตั้งศูนย์บัญชาการ<_>(war<_>room)<_>ในระดับต่าง<_>ๆ<_>ที่มีการเร่งรัดดำเนินงานและรายงานผลอย่างต่อเนื่อง<_>รวมถึงการรายงานผลการสนับสนุนภารกิจขององค์กรปกครองส่วนท้องถิ่นในการกวดขัน<_>ตั้งจุดตรวจ<_>จุดสกัด<_>เพื่อป้องกัน<_>และตรวจค้นผู้ต้องสงสัยเชิงรุก<_>ซึ่งในวันนี้<_>ได้เน้นย้ำให้ทุกจังหวัดกำชับนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชน<_>ตลอดจนอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ช่วยกันสอดส่องดูแลคนในชุมชน<_>เพื่อป้องกันปัญหาต่าง<_>ๆ<_>ที่มีต้นเหตุมาจากยาเสพติด<_>รวมถึงปัญหาความรุนแรงในครอบครัว<_>ปัญหาการล่วงละเมิดทางเพศ<_>ให้มีการดำเนินการเชิงรุก<_>ในลักษณะการรวมกลุ่มด้วยความรัก<_>และความสามัคคีตามแนวทางของหมู่บ้านยั่งยืน<_>นอกจากนี้<_>ขอให้มีการรณรงค์ประชาสัมพันธ์เกี่ยวกับโทษของยาเสพติดอย่างต่อเนื่องทุกช่องทางโดยเฉพาะหอกระจายข่าว<_>สื่อวิทยุ<_>สื่อโทรทัศน์<_>และสื่อออนไลน์<_>รวมถึงการประชุมชี้แจงในทุกโอกาส<_>โดยแต่ละพื้นที่อาจขอความร่วมมือจาก<_>influencer<_>ในพื้นที่<_>ให้การสนับสนุนช่วยกันผลิตสปอตโฆษณา<_>สปอตเสียง<_>เพื่อนำไปประชาสัมพันธ์ผ่านช่องทางต่าง<_>ๆ<_>ด้วยอีกทาง<_>เพื่อสร้างการรับรู้และสร้างความตื่นตัวกับเรื่องปัญหายาเสพติด”<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ปัจจัยแห่งความสำเร็จในเรื่องการแก้ไขปัญหายาเสพติด<_>คือ<_>การบูรณาการองคาพยพในพื้นที่<_>โดยผู้ว่าราชการจังหวัดและนายอำเภอ<_>ต้องร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สาธารณสุขจังหวัดและอำเภอดำเนินการค้นหาผู้ที่มีความผิดปกติเรื่องจิตเภท<_>อันเกิดจากยาเสพติด<_>รวมถึงสุรา<_>โดยนำข้อมูลเข้าสู่ระบบการรักษาพยาบาล<_>ภายใน<_>31<_>มีนาคม<_>2567<_>ตลอดจนใช้กลไกของศูนย์ฟื้นฟูสภาพทางสังคม<_>ในการนำผู้ติดยาเสพติดเข้าสู่กระบวนการบำบัดฟื้นฟูผู้ป่วยยาเสพติดตลอดทั้งปี<_>เพื่อแยกปลาออกจากน้ำหรือตัดวงจรยาเสพติด<_>หรือเจ้าหน้าที่ฝ่ายความมั่นคงในส่วนของการปราบปรามขบวนการค้ายาเสพติดและผู้ค้ารายย่อย<_>สิ่งสำคัญ<_>คือ<_>นายอำเภอจะต้องมีข้อมูลจากโต๊ะข่าว<_>เพื่อให้สามารถดำเนินการตรวจค้นจับกุมผู้ค้ายาเสพติดในพื้นที่ทุกราย<_>รวมทั้งดำเนินการกับผู้จำหน่ายผลิตภัณฑ์จากน้ำกระท่อม<_>กัญชา<_>ที่ไม่ดำเนินการให้เป็นไปตามกฎหมาย<_>และสิ่งผิดกฎหมายอื่น<_>เช่น<_>บุหรี่ไฟฟ้า<_>รวมทั้งค้นหาเบาะแสยาเสพติดอย่างต่อเนื่องโดยทุกจังหวัดและอำเภอต้องวางระบบในการป้องกันและปราบปรามอย่างเข้มงวด<_>นอกจากนี้<_>ขอให้กรมการพัฒนาชุมชนดำเนินการ<_>“กองทุนป้องกันยาเสพติดแบบภาคประชาชน”<_>ให้ครบทุกหมู่บ้าน<_>โดยเอารูปแบบหมู่บ้านกองทุนแม่ของแผ่นดิน<_>เพื่อให้มีการรวมกลุ่ม<_>มีคณะทำงานรณรงค์ป้องกันและแก้ไขปัญหายาเสพติด<_>เพื่อเป็นแนวทางเตรียมความพร้อมในการเข้าสู่การเป็นหมู่บ้านกองทุนแม่ของแผ่นดิน<_>รับเงินขวัญถุงพระราชทานจากสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อให้ทุกส่วนได้ดำเนินการแก้ไขปัญหายาเสพติดอย่างเข้มข้นและเข้มงวด<_>เพื่อสนองคุณประโยชน์ให้กับประเทศชาติ", "“เนื่องในโอกาสที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>หรือ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ขอให้ทุกจังหวัด<_>ทุกอำเภอ<_>และทุกหน่วยงาน<_>ช่วยกันแก้ไขปัญหายาเสพติดให้หมดสิ้นไปจากประเทศไทย<_>เพื่อทำความดีถวายเป็นพระราชกุศล<_>และยังเป็นกิจกรรมสนองพระปณิธาน<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ร่วมกันทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อพี่น้องประชาชน<_>รวมถึงขอความร่วมมือพี่น้องประชาชนร่วมเป็นส่วนหนึ่งในการสร้างสรรค์ความดีเพื่อประโยชน์แก่ประเทศชาติ<_>ปลุกความเป็นจิตอาสาในตัวในการช่วยกันสอดส่องดูแลชุมชน<_>สังคมที่อยู่อาศัยหากพบเบาะแสยาเสพติด<_>หรือกรณีอื่น<_>ๆ<_>ที่อาจก่อให้เกิดความไม่สงบเรียบร้อยในสังคมที่ส่งผลกระทบต่อชีวิตและทรัพย์สิน<_>ขอให้แจ้งข้อมูลให้ศูนย์ดำรงธรรมจังหวัด<_>อำเภอ<_>รับทราบข้อมูลได้ทุกช่องทาง<_>ทั้งที่ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>หรือที่สายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้เร่งดำเนินการแก้ไขปัญหาได้อย่างทันท่วงที”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-29<_>ก.พ.ลงทะเบียนแก้หนี้นอกระบบวันสุดท้าย<_>“อนุทิน”<_>เผยสเต็ปถัดไปเร่งเคลียร์ฐานข้อมูลลูกหนี้<_>เจ้าหนี้<_>กำชับติดสปีดกระบวนการไกล่เกลี่ยมากขึ้น<_>พร้อมให้ความรู้โครงการเสริมสร้างงาน", "content": ["29<_>ก.พ.ลงทะเบียนแก้หนี้นอกระบบวันสุดท้าย<_>“อนุทิน”<_>เผยสเต็ปถัดไปเร่งเคลียร์ฐานข้อมูลลูกหนี้<_>เจ้าหนี้<_>กำชับติดสปีดกระบวนการไกล่เกลี่ยมากขึ้น<_>พร้อมให้ความรู้โครงการเสริมสร้างงาน", "29<_>ก.พ.ลงทะเบียนแก้หนี้นอกระบบวันสุดท้าย<_>“อนุทิน”<_>เผยสเต็ปถัดไปเร่งเคลียร์ฐานข้อมูลลูกหนี้<_>เจ้าหนี้<_>กำชับติดสปีดกระบวนการไกล่เกลี่ยมากขึ้น<_>พร้อมให้ความรู้โครงการเสริมสร้างงาน<_>เกิดอาชีพ<_>มีรายได้แก้ไขปัญหาให้ครบวงจรตามนโยบายนายกรัฐมนตรี", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ได้มีนโยบายช่วยเหลือพี่น้องประชาชนในการแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งกระทรวงมหาดไทยได้รับมอบหมายให้เป็นหน่วยงานรับลงทะเบียนและจัดกำลังเจ้าหน้าที่ฝ่ายปกครอบสนับสนุนการเป็นตัวกลางเจรจาไกล่เกลี่ยหนี้<_>ณ<_>วันที่<_>28<_>ก.พ.<_>67<_>ได้มีลูกหนี้นอกระบบลงทะเบียนแล้ว<_>149,833<_>ราย<_>มูลหนี้รวม<_>11,097.30<_>ล้านบาท<_>เจ้าหนี้<_>121,688<_>ราย<_>เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>27,870<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>17,848<_>ราย<_>ช่วยให้มูลหนี้ลดลงได้<_>761.16<_>ล้านบาท<_>จาก<_>2,545.02<_>ล้านบาท<_>เหลือ<_>1,783.86<_>ล้านบาท<_>และการลงทะเบียนจะมีถึงวันนี้<_>(29<_>ก.พ)<_>เป็นวันสุดท้าย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้ให้นโยบายกับเจ้าหน้าที่ของกระทรวงมหาดไทยว่า<_>หลังจากนี้ขอให้เร่งรัดการจัดการฐานข้อมูลที่ขณะนี้ยังพบประเด็นปัญหาข้อมูลไม่สมบูรณ์อยู่พอสมควร<_>เช่น<_>การไม่สามารถระบุตัวเจ้าหนี้ได้<_>การติดต่อผู้ลงทะเบียนไม่ได้<_>การยืนยันถิ่นที่อยู่ทั้งลูกหนี้<_>เจ้าหนี้<_>ให้สมบูรณ์เพื่อให้สามารถนำลูกหนี้และเจ้าหนี้เข้าสู่กระบวนการเจรจาไกล่เกลี่ยโดยเร็ว", "อย่างไรก็ตาม<_>เพื่อให้เจ้าหน้าที่สามารถรวบรวมข้อมูลได้ครบถ้วนและเริ่มกระบวนการไกล่เกลี่ยได้<_>ต้องขอให้ประชาชนที่ได้ลงทะเบียนขอรับความช่วยเหลือตามโครงการได้ให้ความสำคัญและร่วมมือกับการยืนยัน<_>หรือตอบกลับข้อมูลกรณีที่ได้รับการประสานจากเจ้าหน้าที่ปกครอง<_>ทั้งการตรวจสอบยืนยันข้อมูลผ่านแอปพลิเคชัน<_>thaid<_>หรือ<_>การตอบข้อมูลทางเอกสาร<_>หรือ<_>ตอบข้อมูลกับกำนัน<_>ผู้ใหญ่บ้านที่ลงพื้นที่สำรวจเพิ่มเติมในบางกรณีด้วย<_>พร้อมกับให้ความร่วมมือเข้ากระบวนการไกล่เกลี่ยเมื่อได้รับการประสานจากเจ้าหน้าที่<_>เพราะหากมีการตรวจสอบพบว่าการไม่เข้าไกล่เกลี่ยนั้นเกิดจากพฤติการณ์กระทำผิดกฎหมายฝ่ายปกครองจะส่งข้อมูลต่อไปยังตำรวจเพื่อดำเนินการตามขั้นตอนกฎหมายอย่างเด็ดขาดต่อไป", "“หลังจากปิดลงทะเบียนในวันที่<_>29<_>ก.พ.แล้ว<_>ท่านอนุทินอยากให้กระบวนการไกล่เกลี่ยดำเนินไปได้มากที่สุดเพื่อให้ประชาชนที่กำลังเดือดร้อนได้รับความช่วยเหลือโดยเร็ว<_>และท่านยังได้กำชับเจ้าหน้าที่ว่าในฐานะที่กระทรวงมหาดไทยเป็นหน่วยงานกลางในการดึงทุกฝ่ายมาไกล่เกลี่ยขอให้ใช้โอกาสนี้ในการให้ข้อมูล<_>แนะนำ<_>เกี่ยวกับโครงการสนับสนุนของหน่วยงานอื่นๆ<_>เช่น<_>โครงการสินเชื่อดอกเบี้ยต่ำโดยธนาคารของรัฐ<_>ของกระทรวงการคลัง<_>โครงการยกระดับฝีมือแรงงาน<_>หรือการจัดหางานของกระทรวงแรงงาน<_>การฝึกอาชีพของกระทรวง<_>พม.<_>เพื่อให้ลูกหนี้มองเห็นช่องทางการจะลงทุน<_>ประกอบอาชีพ<_>สร้างรายได้<_>มีเงินชำระหนี้<_>ไม่กลับไปเป็นหนี้อีก<_>เป็นการแก้ไขปัญหาที่ครบวงจรตามนโยบายของนายกรัฐมนตรี”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ยังได้ขอให้ฝ่ายปกครองประสานการทำงานกับเจ้าหน้าที่ตำรวจ<_>สำนักงานอัยการสูงสุดอย่างใกล้ชิด<_>เพื่อดำเนินการกับกลุ่มผู้ที่ไม่ให้ความร่วมมือเข้ากระบวนการเจรจาไกล่เกลี่ยตามกฎหมาย<_>และที่ยังมีพฤติการณ์กระทำผิดกฎหมายไม่ว่าจะเป็นการปล่อยกู้โดยคิดดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>ทวงหนี้ด้วยการข่มขู่<_>ใช้ความรุนแรง<_>และกระทำผิดแบบเป็นขบวนการขยายผลจนเป็นผู้มีอิทธิพลในพื้นที่<_>ซึ่งขอให้ฝ่ายปกครองแต่ละพื้นที่ติดตามและส่งข้อมูลให้เจ้าหน้าที่ตำรวจดำเนินการสืบสวนสอบสวน<_>จับกุมและดำเนินคดีตามกฎหมายอย่างเด็ดขาดด้วย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดถนนโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิม<_>อ.เมืองระนอง<_>ชื่นชมโครงการทันสมัย<_>บูรณาการกลไกรัฐ<_>เอกชน<_>ประชาชนร่วมพัฒนาพื้นที่เพื่อยกระดับคุณภาพชีวิต", "content": ["มท.1<_>เปิดถนนโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิม<_>อ.เมืองระนอง<_>ชื่นชมโครงการทันสมัย<_>บูรณาการกลไกรัฐ<_>เอกชน<_>ประชาชนร่วมพัฒนาพื้นที่เพื่อยกระดับคุณภาพชีวิต", "มท.1<_>เปิดถนนโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิม<_>อำเภอเมืองระนอง<_>ชื่นชมโครงการทันสมัย<_>บูรณาการกลไกรัฐ<_>เอกชน<_>ประชาชนร่วมพัฒนาพื้นที่เพื่อยกระดับคุณภาพชีวิตชุมชน<_>ด้านโยธาเผยดำเนินการแล้ว<_>68<_>โครงการใน<_>54<_>จังหวัด<_>ช่วยรัฐประหยัด", "มท.1<_>เปิดถนนโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิม<_>อำเภอเมืองระนอง<_>ชื่นชมโครงการทันสมัย<_>บูรณาการกลไกรัฐ<_>เอกชน<_>ประชาชนร่วมพัฒนาพื้นที่เพื่อยกระดับคุณภาพชีวิตชุมชน<_>ด้านโยธาเผยดำเนินการแล้ว<_>68<_>โครงการใน<_>54<_>จังหวัด<_>ช่วยรัฐประหยัดงบกว่า<_>2,700<_>ล้านบาท<_>สร้างมูลค่าเพิ่มให้ที่ดิน<_>49,336<_>ล้านบาท", "วันนี้<_>(29<_>ก.พ.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่โครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิม<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานเปิดถนนโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิม<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>พร้อมมอบเกียรติบัตรแก่เจ้าของที่ดินเพื่อเป็นการขอบคุณเจ้าของที่ดินทุกรายที่ร่วมกันเสียสละที่ดินเพื่อสร้างประโยชน์ให้กับคนในชุมชน<_>โดยมี<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>คณะผู้บริหารกรมในสังกัดกระทรวงมหาดไทย<_>นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นายคงกฤษ<_>ฉัตรมาลีรัตน์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดระนอง<_>เจ้าของที่ดินในโครงการจัดรูปที่ดินฯ<_>เจ้าหน้าที่<_>และสื่อมวลชน<_>ร่วมในพิธี", "นายอนุทิน<_>กล่าวว่า<_>ขอแสดงความยินดีกับความสำเร็จในการดำเนินโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>บริเวณหลังโรงเรียนชาติเฉลิม<_>ซึ่งความสำเร็จนี้นำมาซึ่งความยินดีและภาคภูมิใจที่พี่น้องชาวระนอง<_>ได้เข้ามามีส่วนร่วมกับรัฐ<_>ผ่านโครงการพัฒนาที่ดินและโครงสร้างพื้นฐาน<_>รองรับการพัฒนาเมือง<_>ซึ่งการจัดรูปที่ดินฯ<_>หรือ<_>land<_>re-adjustment<_>ถือเป็นเครื่องมือที่<_>\"ทันสมัย\"<_>และเป็นกลไกการพัฒนาพื้นที่อย่างบูรณาการระหว่างรัฐกับเอกชนหรือประชาชน<_>ทำให้เกิดการพัฒนาที่ดิน<_>และคุณภาพชีวิตของประชาชนในคราวเดียวทั่วทั้งบริเวณชุมชน<_>สามารถใช้ประโยชน์ที่ดินได้ตรงวัตถุประสงค์ผู้ใช้<_>สอดคล้องตามที่ผังเมืองกำหนด<_>มีบริการขั้นพื้นฐาน<_>และโครงสร้างพื้นฐานที่เพียงพอ<_>ได้มาตรฐาน<_>เกิดความปลอดภัย<_>ทุกคนมีสิทธิเท่าเทียมในการเข้าถึงบริการ", "\"ประโยชน์ที่ชัดเจนที่สุด<_>ก็คือพี่น้องประชาชนจะสามารถใช้ประโยชน์จากที่ดินได้ดีขึ้น<_>ไม่ว่าจะเป็นการอยู่อาศัย<_>หรือการประกอบอาชีพ<_>มีการพัฒนาโครงข่ายคมนาคมอย่างเป็นระบบ<_>มีพื้นที่สาธารณะเพิ่มขึ้น<_>จากการปันส่วนที่ดินของผู้เข้าร่วมโครงการ<_>โดยหวังเป็นอย่างยิ่งว่า<_>พี่น้องประชาชนจะได้ใช้ประโยชน์และมีคุณภาพชีวิตที่ดีขึ้น<_>และขอให้ได้ร่วมกันใส่ใจดูแลรักษาสิ่งปลูกสร้าง<_>และสาธารณูปโภคต่าง<_>ๆ<_>ให้ใช้งานได้อย่างคุ้มค่า<_>และมีการพัฒนาอย่างต่อเนื่องต่อไป\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณกรมโยธาธิการและผังเมือง<_>จังหวัดระนอง<_>เทศบาลเมืองระนอง<_>เทศบาลตำบลบางนอน<_>เจ้าของที่ดิน<_>ภาคเอกชนและทุกส่วนราชการ<_>ที่ได้ร่วมกันผลักดันและสนับสนุนการดำเนินโครงการจัดรูปที่ดินฯ<_>ตั้งแต่เริ่มต้นจนโครงการใกล้สำเร็จ<_>และนำมาสู่การเปิดใช้ถนนในวันนี้<_>หวังเป็นอย่างยิ่งว่าโครงการจัดรูปที่ดินฯ<_>แห่งนี้จะเป็นตัวอย่างความสำเร็จของการร่วมกันพัฒนาพื้นที่โดยภาคีต่าง<_>ๆ<_>และนำไปสู่การขยายผลการพัฒนาพื้นที่แห่งอื่น<_>ๆ<_>ในจังหวัดและในประเทศต่อไป", "นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>กล่าวว่า<_>กรมโยธาธิการและผังเมือง<_>ได้ดำเนินการจัดรูปที่ดินเพื่อพัฒนาพื้นที่ตามพระราชบัญญัติจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>พ.ศ.<_>2547<_>ซึ่งเป็นเครื่องมือในการพัฒนาพื้นที่เมืองและชุมชน<_>โดยเชิญชวนให้ประชาชนเจ้าของที่ดินนำแปลงที่ดินมารวมกันและปันที่ดินของตนส่วนหนึ่ง<_>เพื่อใช้พัฒนาระบบโครงสร้างพื้นฐานที่ได้มาตรฐานเข้าถึงที่ดินทุกแปลงโดยไม่ต้องเวนคืนที่ดิน<_>พร้อมกับการจัดรูปแปลงที่ดินใหม่ให้ใช้ประโยชน์ได้ดีขึ้น<_>โดยปัจจุบันได้ดำเนินการแล้วในพื้นที่<_>54<_>จังหวัด<_>68<_>โครงการ<_>ก่อให้เกิดการพัฒนาที่ดิน<_>18,427<_>ไร่<_>คิดเป็นจำนวนแปลงที่ดินที่มีมูลค่าเพิ่มสูงขึ้น<_>5,641<_>แปลง<_>มูลค่าที่ดินเพิ่มขึ้นเป็นเงิน<_>49,336<_>ล้านบาท<_>ถนนได้รับการพัฒนาเป็นระยะทาง<_>207<_>กิโลเมตร<_>โดยไม่ต้องเวนคืนที่ดิน<_>ซึ่งทำให้รัฐประหยัดงบประมาณกว่า<_>2,700<_>ล้านบาท", "\"สำหรับโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหลังโรงเรียนชาติเฉลิมแห่งนี้<_>ได้รับการพัฒนาโครงสร้างพื้นฐานและออกโฉนดที่ดินแปลงใหม่แล้วเสร็จ<_>ซึ่งเจ้าของที่ดินยินดีเสียสละที่ดินของตนให้กับโครงการ<_>เพื่อให้เกิดโครงข่ายคมนาคมขนส่งที่สะดวก<_>โดยไม่ต้องสัญจรผ่านโรงเรียนชาติเฉลิม<_>เกิดความปลอดภัยแก่เด็กนักเรียนและคนในชุมชน<_>โดยกรมโยธาธิการและผังเมืองได้จัดสรรงบประมาณ<_>ประจำปี<_>พ.ศ.<_>2558<_>-<_>2560<_>จำนวน<_>40,939,000<_>บาท<_>ดำเนินการแล้วเสร็จเมื่อวันที่<_>17<_>มิถุนายน<_>2559<_>และโครงการฯ<_>ใช้เงินจากที่ดินปันส่วนของเจ้าของที่ดิน<_>สนับสนุนค่าก่อสร้างอาคารเรียนทดแทนส่วนที่ถูกรื้อย้าย<_>เนื่องจากแนวถนนพาดผ่าน<_>พร้อมสร้างรั้วเพื่อความปลอดภัยให้กับโรงเรียนชาติเฉลิม<_>ราว<_>8,472,000<_>บาท<_>สร้างถนนสายรองและขยายเขตไฟฟ้า-ประปา<_>อีก<_>20,261,209<_>บาท<_>ซึ่งแล้วเสร็จทั้งหมดเมื่อวันที่<_>2<_>พฤศจิกายน<_>2566<_>และได้เปิดเป็นทางสาธารณะให้ประชาชนใช้สัญจร<_>ทำให้เกิดความสะดวก<_>ปลอดภัย<_>สามารถเข้าถึงที่ดินทุกแปลงใช้ประโยชน์ได้ดีขึ้น<_>และมีส่วนช่วยกระตุ้นเศรษฐกิจในพื้นที่<_>ถือเป็นประโยชน์กับจังหวัดระนองอย่างยิ่ง\"<_>นายพงศ์รัตน์<_>กล่าว", "ด้าน<_>นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>กล่าวว่า<_>จังหวัดระนอง<_>มีเป้าหมายการพัฒนาคือ<_>\"ระนองเมืองท่องเที่ยวเชิงสุขภาพ<_>การเกษตรมูลค่าสูง<_>เพื่อยกระดับคุณภาพชีวิต\"<_>เป็นเมืองท่องเที่ยวที่มีความโดดเด่น<_>โดยเฉพาะการมีแหล่งน้ำพุร้อนที่มีคุณภาพ<_>มีทรัพยากรธรรมชาติที่หลากหลายและสมบูรณ์<_>พลเมืองอยู่ร่วมกันอย่างเอื้ออาทร<_>ชุมชนเข้มแข็ง<_>ประชาชนมีความสุข<_>มีสุขภาพอนามัยดี<_>มีระบบสาธารณูปโภค<_>ระบบคมนาคมที่เชื่อมโยงกันอย่างครบวงจร<_>โดยโครงการจัดรูปที่ดินฯ<_>บริเวณหลังโรงเรียนชาติเฉลิม<_>เป็นพื้นที่ใกล้ใจกลางเมือง<_>โดยรอบมีการพัฒนาที่อยู่อาศัย<_>สถานศึกษา<_>สถานที่ราชการ<_>และพื้นที่เกษตรกรรม<_>เดิมเป็นที่ว่างที่ไม่ได้รับการพัฒนา<_>เนื่องจากขาดสาธารณูปโภค<_>(ถนน<_>ไฟฟ้า<_>ประปา)<_>เข้าถึง<_>และประชาชนใช้เส้นทางสัญจรโดยผ่านถนนภายในของโรงเรียนชาติเฉลิม<_>เมื่อดำเนินโครงการแล้วถนนที่ได้รับการพัฒนาจะช่วยให้ชุมชนมีถนนที่ได้มาตรฐาน<_>ลดการสัญจรผ่านถนนภายในโรงเรียน<_>ทำให้มีความสะดวกปลอดภัยมากขึ้น<_>ดังนั้น<_>การจัดรูปที่ดินเพื่อพัฒนาพื้นที่จึงเป็นเครื่องมือหนึ่งที่ภาครัฐ<_>สนับสนุนให้ภาคประชาชน<_>(เจ้าของที่ดิน)<_>ร่วมกันพัฒนาพื้นที่<_>ทำให้ที่ดินของประชาชนใช้ประโยชน์ได้อย่างเต็มศักยภาพ<_>ช่วยพัฒนาโครงข่ายคมนาคมในพื้นที่<_>ให้เกิดการเข้าถึง<_>เชื่อมโยงโครงข่ายคมนาคม<_>ระหว่างถนนชาติเฉลิมและถนนระนองธานี<_>-<_>ทวีสินค้า<_>สามารถลดปัญหาการจราจรในเมือง<_>ส่งเสริมสภาพแวดล้อมที่ดี<_>และการพัฒนาสิ่งดีให้เกิดขึ้นในจังหวัดระนอง"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.<_>พิพัฒน์<_>ลุยเพิ่มการจ้างงาน<_>วัยเรียน<_>แรงงานอิสระ<_>กระตุ้นเศรษฐกิจ<_>พัทลุง<_>ผู้สนใจกว่า<_>3<_>หมื่นคน<_>ในงาน<_>\"สร้างงาน<_>เส้นทางสู่อาชีพ@พัทลุง\"", "content": ["​รมว.<_>พิพัฒน์<_>ลุยเพิ่มการจ้างงาน<_>วัยเรียน<_>แรงงานอิสระ<_>กระตุ้นเศรษฐกิจ<_>พัทลุง<_>ผู้สนใจกว่า<_>3<_>หมื่นคน<_>ในงาน<_>\"สร้างงาน<_>เส้นทางสู่อาชีพ@พัทลุง\"", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดงานสร้างงาน<_>และเส้นทางสู่อาชีพ<_>ณ<_>จังหวัดพัทลุง", "โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน<_>ผู้บริหารฝ่ายการเมืองร่วมเป็นเกียรติ<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>นางกัญจนา<_>สุขมาก<_>นักวิชาการแรงงานชำนาญการพิเศษ<_>รักษาราชการแทน<_>จัดหางานจังหวัดพัทลุง<_>พร้อมด้วยหัวหน้าส่วนราชการสังกัดกระทรวงแรงงานในจังหวัดพัทลุง<_>ให้การต้อนรับ<_>ณ<_>โรงแรมร้อยทองรีสอร์ท<_>อำเภอควนขนุน<_>จังหวัดพัทลุง", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>จังหวัดพัทลุงเป็นเมืองรองที่มีศักยภาพโดดเด่นด้วยความเป็นศูนย์กลางการเชื่อมต่อภาคใต้ตอนบนและภาคใต้ตอนล่าง<_>เป็นเส้นทางหลักที่จะผ่านไปยังจังหวัดต่างๆ<_>และพร้อมก้าวสู่การเป็นเมืองแห่งความยั่งยืน<_>ด้านเศรษฐกิจ<_>สังคม<_>และความมั่นคง<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานจึงจัดงาน<_>“สร้างงานและเส้นทางสู่อาชีพ<_>จังหวัดพัทลุง”<_>ขึ้นที่นี่<_>เพื่อพัฒนาศักยภาพกำลังแรงงานภายในจังหวัดและพื้นที่ใกล้เคียงให้มีประสิทธิภาพยิ่งขึ้น<_>เพื่อรองรับความเจริญเติบโต<_>และเพิ่มขีดความสามารถในการแข่งขันทุกภาคส่วนของจังหวัด<_>ด้วยการจัดกิจกรรมส่งเสริมให้คนหางาน<_>และสถานประกอบการที่มีตำแหน่งงานว่าง<_>มีโอกาสมาพบกัน<_>เพิ่มโอกาสให้ประชาชนเข้าถึงบริการของรัฐ<_>เข้าถึงข้อมูลอาชีพ<_>-<_>การศึกษา<_>รู้สภาวะและแนวโน้มตลาดแรงงาน<_>เปิดโลกทัศน์<_>สร้างสรรค์และจุดประกายไอเดียการประกอบอาชีพและเห็นทิศทางของอาชีพยุคใหม่<_>ตลอดจนรองรับการเข้าสู่สังคมผู้สูงอายุ<_>เพื่อสามารถพัฒนาทักษะและปรับตัวเข้าสู่ตลาดแรงงานได้อย่างเหมาะสม<_>บรรลุเป้าหมายการจ้างงาน<_>1<_>ล้านอัตรา<_>ภายในปี<_>2567", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ภายในงานมีกิจกรรมที่น่าสนใจมากมาย<_>อาทิ<_>การรับสมัครและสัมภาษณ์งานโดยตรงกับนายจ้าง<_>สถานประกอบการในจังหวัดพัทลุง<_>และจังหวัดใกล้เคียง<_>จำนวน<_>33<_>แห่ง<_>มีตำแหน่งงานว่าง<_>681<_>อัตรา<_>อาทิ<_>พนักงานขายสินค้า<_>พนักงานบริการลูกค้า<_>พนักงานธุรการ<_>ช่างเทคนิค<_>ฯลฯ<_>การรับสมัครงานกลุ่มคนพิเศษ<_>ค้นหาตำแหน่งงานว่างทั่วประเทศจากรถบริการจัดหางานเคลื่อนที่<_>mobile<_>unit<_>การสาธิตอาชีพและฝึกปฏิบัติอาชีพอิสระ<_>6<_>อาชีพ<_>ได้แก่<_>บาริสต้า<_>การทำขนมชั้น<_>การทำเบเกอรี่<_>การทำแกงไตปลาแห้ง<_>การพิมพ์ลายผ้าจากใบไม้<_>การติดตั้งระบบโซล่าเซลล์<_>นิทรรศการแนะแนวการศึกษาต่อสำหรับนักเรียนนักศึกษาที่ใกล้เรียนจบ<_>บริการแนะแนวอาชีพ<_>การทดสอบความพร้อมทางอาชีพและทดสอบภาษาอังกฤษเพื่อการสมัครงาน<_>นิทรรศการโลกของอาชีพและการเรียนรู้เสมือนจริง<_>การให้คำปรึกษาแหล่งเงินทุนในการประกอบอาชีพ<_>การให้คำปรึกษาและรับลงทะเบียนผู้สนใจไปทำงานต่างประเทศ<_>และการให้บริการของหน่วยงานในสังกัดกระทรวงแรงงาน<_>การจัดแสดงและจำหน่ายสินค้าของผู้รับงานไปทำที่บ้าน<_>และผลิตภัณฑ์ของผู้พิการ<_>รวมทั้งหาไอเดียการทำธุรกิจ<_>food<_>truck<_>&<_>franchise<_>น่าลงทุน<_>โดยมีผู้ให้ความสนใจการจัดงานครั้งนี้<_>จำนวน<_>32,586<_>คน", "ทั้งนี้<_>ขอเชิญชวนคนหางาน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ที่สนใจหางาน<_>ต้องการพัฒนาทักษะฝีมือ<_>และหาไอเดียในการประกอบอาชีพเสริม<_>มาพบกันในงาน<_>\"สร้างงาน<_>และเส้นทางสู่อาชีพ<_>@พัทลุง”<_>ในวันที่<_>29<_>กุมภาพันธ์<_>2567<_>ตั้งแต่เวลา<_>09.00<_>-<_>16.00<_>น.<_>หรือหากไม่สามารถมาร่วมงานในวันนี้ได้<_>ยังสามารถเข้าร่วมงาน<_>ณ<_>จังหวัดนครศรีธรรมราช<_>ในวันที่<_>1-2<_>มีนาคม<_>2567<_>โดยลงทะเบียนสมัครงานเพื่อความสะดวกได้ที่เว็บไซต์กรมการจัดหางาน<_>e-service.doe.go.th<_>“ไทยมีงานทำ”<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดพัทลุง<_>โทร<_>0<_>7461<_>4141<_>ต่อ<_>18"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบแนวทางขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในพื้นที่จังหวัดสงขลา<_>เน้นย้ำ<_>ผู้นำทุกระดับต้องรวมพลัง<_>7<_>ภาคีเครือข่ายทำสิ่งที่ดีให้เกิดขึ้น", "content": ["ปลัด<_>มท.<_>มอบแนวทางขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในพื้นที่จังหวัดสงขลา<_>เน้นย้ำ<_>ผู้นำทุกระดับต้องรวมพลัง<_>7<_>ภาคีเครือข่ายทำสิ่งที่ดีให้เกิดขึ้น", "ปลัด<_>มท.<_>มอบแนวทางขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในพื้นที่สงขลา<_>ย้ำ<_>ผู้นำทุกระดับต้องรวมพลัง<_>7<_>ภาคีเครือข่ายทำสิ่งที่ดีให้เกิดขึ้น<_>\"เพราะเป้าหมายอยู่ที่พี่น้องประชาชน\"<_>เพื่อเป็นของขวัญที่ดีที่สุดถวายแด่พระบาทสมเด็จพระเจ้าอยู่หัว", "ปลัด<_>มท.<_>มอบแนวทางขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในพื้นที่จังหวัดสงขลา<_>เน้นย้ำ<_>ผู้นำทุกระดับต้องรวมพลัง<_>7<_>ภาคีเครือข่ายทำสิ่งที่ดีให้เกิดขึ้น<_>\"เพราะเป้าหมายอยู่ที่พี่น้องประชาชน\"<_>เพื่อเป็นของขวัญที่ดีที่สุดถวายแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นปฏิบัติบูชา<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>อย่างยั่งยืนตลอดไป", "วันนี้<_>(29<_>ก.พ.<_>67)<_>เวลา<_>08.45<_>น.<_>ที่ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานมอบนโยบายและพิธีลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>ของจังหวัดสงขลา<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>นางมณีรัตน์<_>พรหมเขียว<_>ประธานแม่บ้านมหาดไทยจังหวัดสงขลา<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>ที่ปรึกษากิตติมศักดิ์นายกเทศมนตรีตำบลแพรกษา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>16<_>อำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>คณะกรรมการหมู่บ้าน<_>พระราชวรเวที<_>เจ้าคณะจังหวัดสงขลา<_>พระครูสุวัฒนาภรณ์<_>รองเจ้าคณะจังหวัดสงขลา<_>พระสังฆาธิการในพื้นที่จังหวัดสงขลา<_>นายศักดิ์กรียา<_>บิลแสละ<_>ประธานกรรมการอิสลามประจำจังหวัดสงขลา<_>นายโมเสส<_>เลิศพฤทธิพร<_>คณะกรรมการสหคริสตจักรแบ๊บติสต์ภาคใต้<_>และภาคีเครือข่ายในพื้นที่จังหวัดสงขลา<_>กว่า<_>9,289<_>คน<_>ร่วมรับฟัง", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้ร่วมพิธีถวายธูปเทียนแพถวายราชสักการะเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระรูปสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญา<_>แล้วเป็นประธานมอบนโยบายและพิธีลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>ของจังหวัดสงขลา<_>แล้วเยี่ยมชมนิทรรศการขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ของทั้ง<_>16<_>อำเภอ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เป็นวันที่สำคัญวันหนึ่งของพี่น้องชาวจังหวัดสงขลา<_>ที่พวกเราทุกคนได้ร่วมกันน้อมนำหลักการทรงงานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ได้ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>หลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยกลไก<_>7<_>ภาคีเครือข่าย<_>หรือหลัก<_>\"บวร\"<_>อันได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ซึ่งถือเป็นจุดแข็งของจังหวัดสงขลา<_>ที่ผู้นำศาสนานับเนื่องแต่ท่านเจ้าคณะจังหวัด<_>ท่านประธานกรรมการอิสลามประจำจังหวัด<_>และสหคริสตจักรแบ๊บติสต์<_>ลุกขึ้นมาเป็นผู้นำร่วมกับภาคราชการ<_>ช่วยกันสังเกตสังกา<_>ช่วยกันคิด<_>ช่วยกันทำ<_>เพื่อให้เกิดสิ่งที่ดีกับพี่น้องประชาชนและประเทศชาติ<_>โดยสิ่งที่สำคัญของการสร้างสิ่งที่ดีให้กับสังคมนั้น<_>เราต้องช่วยกันทำ<_>ช่วยกันแก้ไขปรับปรุงพัฒนาโดยไม่ต้องรอใครสั่ง<_>ลงมือทำตั้งแต่ตอนนี้<_>ดังแนวทางการทำงานของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ว่า<_>“สั่งวันนี้เสร็จตั้งแต่เมื่อวาน”<_>เปรียบเทียบง่าย<_>ๆ<_>เหมือนกับการที่อยู่ในบ้าน<_>ถ้าลูกเราเห็นบ้านสกปรก<_>เห็นเสื้อผ้าวางระเกะระกะ<_>ถ้วยจานชามวางอยู่ในครัวยังไม่ได้ล้าง<_>แล้วลูกก็ล้างจาน<_>เก็บเสื้อผ้า<_>ซักผ้า<_>กวาดถูบ้านโดยไม่ต้องสั่ง<_>ก็จะเป็นเรื่องที่ดี<_>สังคมนี้ก็เช่นกัน<_>ฉันใดก็ฉันนั้นในชีวิตการทำงาน<_>ไม่ว่าจะภาคราชการ<_>ภาคธุรกิจ<_>องค์กรการกุศล<_>หรือมหาวิทยาลัย<_>ถ้าพวกเราช่วยกันทำ<_>ช่วยกันดูแลสิ่งที่เป็นสาธารณสมบัติ<_>สาธารณสถาน<_>ก็จะทำให้เกิดสิ่งที่ดี", "\"สังคมไทยคาดหวังว่า<_>\"คนมหาดไทย\"<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เป็นผู้ที่มีหัวใจอยู่เคียงข้างพี่น้องประชาชน<_>ตลอดจนถึงการดูแลในด้านต่าง<_>ๆ<_>การปกครองตั้งแต่อดีต<_>ทั้งความเชื่อ<_>จารีต<_>ประเพณี<_>และกฎหมาย<_>ไม่ว่าจะกฎหมายว่าด้วยระเบียบบริหารราชการแผ่นดิน<_>กฎหมายว่าด้วยข้าราชการพลเรือน<_>กฎหมายว่าด้วยลักษณะปกครองท้องที่<_>กฎหมายว่าด้วยองค์กรปกครองส่วนท้องถิ่น<_>ต่างย้ำชัดให้เห็นว่า<_>สังคมให้ความสำคัญกับคำว่า<_>\"ผู้นำ\"<_>ทั้งในระดับจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ศาสนสถาน<_>ดังนั้น<_>\"หัวใจที่สำคัญของผู้นำ\"<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งผู้นำจะดีได้ไม่ต้องรีรอให้ใครมาบอก<_>แต่เราต้องสะกดจิตตัวเอง<_>ช่วยคิด<_>ช่วยสร้างอุดมการณ์<_>มีจิตสำนึก<_>ความปรารถนาที่ดีในการจะทำให้เกิดสิ่งดี<_>ๆ<_>แก่ส่วนรวม<_>กล้าแสดงภาวะผู้นำ<_>ชวนคนในสังคมมาช่วยกันทำงานแบบ<_>\"ทำทันที<_>(action<_>now)\"<_>มีใจเป็นนาย<_>กายเป็นบ่าว<_>เพราะความสำเร็จหรือความล้มเหลวของทุกงานอยู่ที่คน<_>ทุกองค์กรต้องมีคนที่มีความปรารถนา<_>มี<_>passion<_>มี<_>attitude<_>ที่ดี<_>และตามด้วย<_>knowledge<_>ต้องท่องไว้ว่า<_>เราจะทำดี<_>เราจะทำดี<_>เราจะทำดี<_>เพื่อตอบแทนบุญคุณแผ่นดินเกิดของเรา<_>คือ<_>\"ประเทศไทย\"<_>เราจะช่วยกันทำให้พี่น้องประชาชนมีความสุข<_>ด้วยการน้อมนำแนวทางตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>นั่นคือ<_>การทำงานเป็นทีม<_>สร้างทีมให้มีใจเดียวกัน<_>ผ่านหลักการ<_>4<_>กระบวนงาน<_>(4<_>ร)<_>คือ<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์\"<_>เป็นประจำสม่ำเสมออย่างต่อเนื่อง<_>แล้วผู้นำอย่างพวกเราก็จะได้รับความสุขทางใจที่ได้เห็นประชาชนได้รับประโยชน์จากสิ่งที่เราทำ<_>ได้เห็นรอยยิ้มที่มีความสุข<_>ถ้าเราคิดได้เช่นนี้ผู้นำทั้ง<_>1,327<_>หมู่บ้านก็จะได้ขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ให้เกิดผลเป็นจริงเป็นจังเป็นรูปธรรมได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>การทำงานให้ประสบความสำเร็จ<_>พวกเราทุกคน<_>คือ<_>ผู้มีความจงรักภักดี<_>\"เราจึงมีเป้าหมายเดียวกัน\"<_>เพราะพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่แน่วแน่ที่อยากให้ความสุขของประชาชนเกิดขึ้นในผืนแผ่นดินนี้<_>สะท้อนผ่านพระราชดำรัส<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>อันเป็นการขยายความพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>โดยมีเป้าหมายการทำงานให้ประสบความสำเร็จนั่นคือ<_>\"การแก้ไขในสิ่งผิด\"<_>เพื่อทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>โดยอาศัยหลัก<_>\"บวร\"<_>หรือภาคีเครือข่ายมาขับเคลื่อน<_>และสนองพระราชดำริที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้จัดตั้งโครงการจิตอาสา<_>และโรงเรียนจิตอาสาพระราชทาน<_>ซึ่งเราไม่ได้ต้องการคนในเครื่องแบบ<_>แต่เราต้องการคนที่มีใจเป็นจิตอาสา<_>มี<_>dna<_>ของการเห็นประโยชน์ส่วนรวม<_>เช่น<_>เดินไปบนถนนสาธารณะ<_>เห็นเศษขยะตกอยู่ก็ช่วยกันเก็บโดยไม่ต้องมีใครบอก<_>หรือมีงานบุญ<_>มีงานศพก็ไม่ต้องจ้างแม่ครัว<_>การช่วยกันดูแลสุขภาพอนามัยเด็กและแม่ในชุมชนจนทำให้เด็กทุกคนมีสุขอนามัยที่ดี<_>เพราะทุกคนมีจิตอาสา<_>ทำให้คนเห็นเรื่องส่วนรวมเป็นเรื่องของตนเอง<_>เพื่อที่จะได้กลับไปเป็นคนไทยในสังคมไทยแบบเดิม<_>คือ<_>มีความเอื้ออาทร<_>มีความรักความสามัคคี<_>มีเมตตาเอื้อเฟื้อเผื่อแผ่<_>จึงเป็นที่มาของการลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา”<_>ของท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดกับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เพื่อแสดงความมุ่งมั่นทำให้เกิดการพัฒนาที่ยั่งยืน<_>ด้วยการขับเคลื่อนงานของทุกภาคส่วนในพื้นที่ให้สอดคล้องตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งได้รับการถอดบทเรียนจากการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระผู้ทรงได้รับการทูลเกล้าถวายรางวัลความสำเร็จสูงสุดด้านการพัฒนามนุษย์ของโครงการพัฒนาแห่งสหประชาชาติ<_>โดยเฉพาะข้อที่<_>17<_>การเป็นหุ้นส่วน<_>(partnership)<_>ซึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ประชาชนต้องมีอาหารการกิน<_>มีที่อยู่อาศัย<_>มีสุขภาพร่างกายที่สมบูรณ์แข็งแรง<_>ในยามเจ็บไข้ได้ป่วยได้รับการรักษาทั้งแบบพื้นบ้านและแบบแพทย์สมัยใหม่<_>มีน้ำสะอาดสำหรับอุปโภคบริโภค<_>มีสิ่งแวดล้อมที่สะอาด<_>ปลอดภัย<_>มีจิตใจที่สุขสงบ<_>มีศาสนาเป็นที่พึ่ง<_>มีลูกหลานที่ไม่ยุ่งเกี่ยวกับยาเสพติด<_>มีสุขภาพอนามัยแข็งแรง<_>หมู่บ้าน/ชุมชนสงบปลอดภัย<_>ไม่มีโจรผู้ร้าย<_>ไม่มียาเสพติด<_>ชีวิตก็จะมีความสุข<_>ด้วยความต้องการขั้นพื้นฐาน<_>(basic<_>needs)<_>6<_>ประการ<_>คือ<_>\"พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น<_>ทำบุญ<_>ทำทาน\"<_>ด้วยทีมบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนทุกระดับที่มีความเข้มแข็ง", "\"\"เพราะคำตอบอยู่ที่หมู่บ้าน\"<_>คือ<_>เป้าหมายของการทำงานบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนอยู่ที่หมู่บ้าน<_>ได้แก่<_>1)<_>นายอำเภอต้องทำให้กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>และคณะกรรมการหมู่บ้านทุกหมู่บ้าน<_>มีความเข้มแข็ง<_>2)<_>กำกับการทำงานของทีมข้าราชการผู้รับผิดชอบประจำตำบลร่วมกับทีมหมู่บ้านช่วยกันสร้าง<_>\"ทีมจิตอาสาในหมู่บ้าน\"<_>ด้วยการ<_>rebrand<_>\"ทีมเขตบ้าน<_>กลุ่มบ้าน\"<_>ให้เกิดขึ้น<_>และมีกระบวนการ<_>4<_>ร่วมอย่างต่อเนื่อง<_>ทำให้เกิดสิ่งที่ดีในหมู่บ้าน<_>อาทิ<_>การน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>รวมทั้งมีการจัดทำถังขยะเปียกลดโลกร้อน<_>จัดตั้งธนาคารขยะ<_>ช่วยเหลือดูแลบ้านของผู้ป่วยติดเตียงในชุมชนหรือผู้อ่อนแอในชุมชน<_>ดูแลผู้เสพสารเสพติดในชุมชนให้ได้รับการบำบัดรักษา<_>ทั้ง<_>รพ.สต.<_>และคนในชุมชนช่วยกันดูแล<_>ลด<_>demand<_>side<_>ปราบปราม<_>supply<_>side<_>ส่งเสริมประเพณีวัฒนธรรมชุมชน<_>สิ่งเหล่านี้ต้องมีการสื่อสารพูดคุยกันบ่อย<_>ๆ<_>ทำให้เกิดสิ่งที่ดีตาม<_>8<_>ตัวชี้วัดความสำเร็จ<_>(kpis)<_>ของ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>คือ<_>1)<_>ด้านที่อยู่อาศัย<_>2)<_>ด้านความมั่นคงทางอาหาร<_>3)<_>ด้านความสะอาด<_>4)<_>ด้านความสามัคคี<_>5)<_>ด้านความร่วมมือ<_>6)<_>ด้านการปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7)<_>ด้านความมั่นคงปลอดภัย<_>และ<_>8)<_>ด้านการมีน้ำสะอาดสำหรับใช้ในการอุปโภคบริโภค<_>ทั้งนี้<_>หากระบบเขตบ้านแข็งแรง<_>หมู่บ้านก็จะแข็งแรง<_>ถ้าทุกหมู่บ้านแข็งแรง<_>ตำบลก็จะแข็งแรง<_>ทุกตำบลแข็งแรง<_>อำเภอก็จะแข็งแรง<_>ทุกอำเภอแข็งแรง<_>จังหวัดก็จะแข็งแรง<_>ทุกจังหวัดแข็งแรงประเทศชาติก็จะแข็งแรง<_>\"ทีมของหมู่บ้านต้องมีความเข้มแข็ง\"<_>ดูแลบริบท<_>ทำให้หมู่บ้าน<_>ทำให้ครัวเรือนเป็น<_>\"ครัวเรือนยั่งยืน\"<_>ครัวเรือนที่มีความสุขอย่างยั่งยืน<_>รวมกันก็จะเป็นหมู่บ้านที่มีความสุขอย่างยั่งยืน<_>โดยมี<_>\"ภาคีเครือข่ายภาคผู้นำศาสนา\"<_>ลุกขึ้นมายืนเคียงข้างฝ่ายปกครอง<_>โดยกำหนด<_>\"พระ<_>อิหม่าม<_>คอเต็บ<_>บิหลั่น<_>ผู้นำชาวคริสต์ประจำตำบล<_>ทุกตำบล”\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>เราทุกคนต้องช่วยกันทำให้<_>no<_>one<_>left<_>behind<_>หรือไม่ทิ้งใครไว้ข้างหลัง<_>ด้วยการมีทีมงาน<_>ในการตอบแทนบุญคุณแผ่นดิน<_>ดังที่<_>พลเอก<_>เปรม<_>ติณสูลานนท์<_>อดีตประธานองคมนตรีและรัฐบุรุษ<_>ปูชนียบุคคลของประเทศไทยและชาวสงขลา<_>ได้ยึดถือปฏิบัติและทำเป็นตัวอย่างให้พวกเราเห็น<_>ความสำเร็จที่จะทำให้พี่น้องประชาชนในจังหวัดสงขลาและประเทศไทยสำเร็จได้<_>ไม่ใช่แค่ทำเสร็จ<_>ขอให้พวกเราทุกคนช่วยกันขับเคลื่อนผลักดันหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ให้เกิดขึ้น<_>\"โดยมีเป้าหมายอยู่ที่พี่น้องประชาชน\"<_>เพื่อร่วมกันถวายของขวัญที่ดีที่สุดแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นปฏิบัติบูชา<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>อย่างยั่งยืนตลอดไป"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>เฝ้ารับเสด็จ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ห้วยลาน<_>อันเนื่องมาจากพระราชดำริ<_>จังหวัดเชียงใหม่", "content": ["ทส.<_>เฝ้ารับเสด็จ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ห้วยลาน<_>อันเนื่องมาจากพระราชดำริ<_>จังหวัดเชียงใหม่", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ห้วยลาน<_>อันเนื่องมาจากพระราชดำริ<_>จังหวัดเชียงใหม่<_>ทรงรับฟังรายงานผลการดำเนินโครงการฯ<_>และเสด็จพระราชดำเนินไปปล่อยปลาไทย<_>5<_>ชนิด<_>ลงสู่อ่างเก็บน้ำห้วยลาน<_>จำนวน<_>69<_>ตัว<_>ประกอบด้วย<_>ปลาบ้า<_>ปลาตะเพียนขาว<_>ปลาตะเพียนทอง<_>ปลาสร้อยขาว<_>และปลาแก้มช้ำ<_>โดยมีนายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>พร้อมด้วยนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คณะผู้บริหาร<_>ทส.<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมเฝ้ารับเสด็จ", "ทั้งนี้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กรมป่าไม้<_>และกรมทรัพยากรน้ำ<_>ได้เข้าร่วมบูรณาการดำเนินการพัฒนาพื้นที่ห้วยลาน<_>อันเนื่องมาจากพระราชดำริ<_>4<_>ด้าน<_>ดังนี้", "1.<_>ด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติ", "ได้ดำเนินการปลูกฟื้นฟูป่าต้นน้ำที่เสื่อมโทรม<_>จำนวน<_>6,013<_>ไร่<_>ปลูกป่าหวาย<_>การควบคุมและป้องกันไฟป่า<_>ทั้งในพื้นที่โครงการและบริเวณโดยรอบ<_>เนื้อที่<_>31,284<_>ไร่<_>จัดทำโครงการแก้ไขปัญหาการอยู่อาศัยทำกินในเขตป่าสงวนแห่งชาติ<_>ในรูปแบบ<_>คทช.<_>จำนวน<_>7<_>หมู่บ้าน<_>เนื้อที่รวม<_>1,106-3-04<_>ไร่<_>จัดตั้งป่าชุมชน<_>จำนวน<_>5<_>หมู่บ้าน<_>เนื้อที่<_>1,053-2-63<_>ไร่", "2.<_>ด้านการพัฒนาแหล่งน้ำ<_>ได้ดำเนินการบำรุงดูแลรักษาอ่างเก็บน้ำ<_>จำนวน<_>4<_>อ่าง<_>ได้แก่<_>อ่างเก็บน้ำห้วยลาน<_>อ่างเก็บน้ำห้วยป่าไร่<_>อ่างเก็บน้ำดอยโตน<_>และอ่างเก็บน้ำแม่ผาแหน", "3.<_>ด้านการศึกษาวิจัย<_>เป็นแหล่งศึกษางานวิจัยทางด้านป่าไม้และสัตว์ป่า<_>เช่น<_>โครงการอนุรักษ์ต้นรัก<_>และภูมิปัญญาการเจาะเก็บยางรักตามพระราชดำริ<_>สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จังหวัดเชียงใหม่", "4.<_>ด้านการพัฒนาคุณภาพชีวิตและส่งเสริมการมีส่วนร่วม<_>ได้ส่งเสริมและพัฒนาอาชีพนอกภาคการเกษตรให้แก่ราษฎร<_>เช่น<_>เพิ่มสมุนไพรพื้นบ้าน", "กลุ่มทอผ้า<_>และกลุ่มจักสาน<_>ส่งเสริมและสนับสนุนกลุ่มท่องเที่ยวเชิงอนุรักษ์<_>ตำบลออนใต้<_>จำนวน<_>11<_>หมู่บ้าน<_>ส่งเสริมเครือข่ายหมู่บ้านพิทักษ์ป่ารักษาสิ่งแวดล้อม<_>จำนวน<_>1<_>หมู่บ้าน<_>ส่งเสริมเครือข่ายความร่วมมือในการควบคุมไฟป่า<_>จำนวน<_>5<_>หมู่บ้าน"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มนัญญา<_>เผย<_>เตรียมปรับโฉมกองทุนพัฒนาบทบาทสตรีพันล้านให้เข้าถึงรายบุคคลสร้างอาชีพ<_>เสริมแกร่งเศรษฐกิจชุมชนฐานรากทุกมิติ", "content": ["มนัญญา<_>เผย<_>เตรียมปรับโฉมกองทุนพัฒนาบทบาทสตรีพันล้านให้เข้าถึงรายบุคคลสร้างอาชีพ<_>เสริมแกร่งเศรษฐกิจชุมชนฐานรากทุกมิติ", "มนัญญา<_>ประธานคณะที่ปรึกษา<_>รมช.มท.<_>(นายชาดา<_>ไทยเศรษฐ์)<_>เผย<_>เตรียมปรับโฉมกองทุนพัฒนาบทบาทสตรีพันล้านให้เข้าถึงรายบุคคลสร้างอาชีพ<_>เสริมแกร่งเศรษฐกิจชุมชนฐานรากทุกมิติ", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>ประธานคณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(นายชาดา<_>ไทยเศรษฐ์)<_>กล่าวในการเปิดประชุมโครงการประชุมเชิงปฏิบัติการคณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค<_>ที่จังหวัดพังงา<_>ซึ่งเป็นประชุมตัวแทนกองทุนฯ<_>14<_>จังหวัดภาคใต้<_>ว่า<_>การมาเป็นประธานเปิดประชุมครั้งนี้เป็นไปตามข้อสั่งการของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่ากระทรวงมหาดไทย<_>ที่ต้องการให้กรมการพัฒนาชุมชนที่อยู่ในการกำกับของนายชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>เดินหน้าเพิ่มศักยภาพของกองทุนพัฒนาบทบาทสตรี<_>(สกส)<_>ซึ่งตั้งขึ้นในสมัยรัฐบาลของนางสาวยิ่งลักษณ์<_>ชินวัตร<_>อดีตนายกรัฐมนตรี<_>เพื่อช่วยเหลือสตรีในทุกพื้นที่ให้สามารถเข้าถึงแหล่งเงินกู้นำไปพัฒนาอาชีพ<_>พัฒนารายได้<_>มีคุณภาพชีวิตที่ดีส่งผลให้มีความมั่นคงของเศรษฐกิจฐานรากในระดับชุมชนและกรณีชุมชนใดมีสินค้าดี<_>เด่น<_>ดัง<_>หรือมีรางวัลรองรับจะนำมาเชื่อมกับโครงการสินค้าโอทอปในระดับต่าง<_>ๆ<_>ต่อไป", "ทั้งนี้สิ่งสำคัญที่นายชาดา<_>ในฐานะ<_>รมช.ที่กำกับดูแลกรมการพัฒนาชุมชนต้องการเห็น<_>คือการส่งเสริมให้สตรีทุกคนสามารถที่จะเข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำได้เพื่อนำไปพัฒนาอาชีพของตนเอง<_>โดยเฉพาะในยุคที่เทคโนโลยีมีการปรับเปลี่ยนไปมาก<_>การพัฒนาอาชีพทำได้หลากหลายมิติมากขึ้น<_>และสตรีจะได้ไม่ไปพึ่งพาเงินกู้นอกระบบที่ดอกเบี้ยสูงเป็นภาระให้กับครัวเรือน", "“ดังนั้นขณะนี้กำลังพิจารณาที่ปรับระเบียบในการกู้เงินของกองทุนฯ<_>ที่รัฐบาลจะจัดสรรให้ปีละประมาณ<_>1,500<_>ล้านบาท<_>ซึ่งเดิมเงื่อนไขการกู้กำหนดให้สมาชิกกองทุนต้องรวมกันตั้งแต่<_>3<_>คนขึ้นไป<_>สามารถกู้ได้ในวงเงินไม่เกิน2<_>แสนบาท<_>ชำระคืนภายใน<_>2<_>ปี<_>อัตราดอกเบี้ยร้อยละ<_>0.10<_>บาทต่อปี<_>จะให้แก้ไขเป็นกรณีสมาชิกรวมตัวกัน<_>5<_>คนขึ้นให้ปรับวงเงินกู้เพิ่มเป็นไม่เกิน<_>500,000<_>บาท<_>เพื่อต่อยอดอาชีพ<_>และประเด็นสำคัญคือจะแก้เงื่อนไขการปล่อยกู้ของกองทุนฯให้สมาชิกทุกคน<_>สามารถยื่นกู้กับกองทุนฯได้ด้วยตนเองรายละไม่เกิน<_>50,000<_>บาท<_>และให้ชำระคืนภายใน<_>1<_>ปี<_>นอกจากนั้นจะพิจารณาขยายให้นักเรียนที่อายุ<_>15<_>ปีขึ้นไปซึ่งเป็นบุตรหลานของสมาชิกสามารถกู้เพื่อนำไปพัฒนาโครงการหรืองานที่สร้างสรรค์เพื่อต่อยอดงานภายใต้การรับรองของโรงเรียน<_>ซึ่งจะเป็นช่องทางสร้างรายได้ระหว่างเรียนและเป็นช่องทางอาชีพในอนาคต”<_>นางสาวมนัญญา<_>กล่าว", "สำหรับกองทุนพัฒนาบทบาทสตรี<_>เป็นกลไกสำคัญในการขับเคลื่อนการพัฒนาคุณภาพชีวิตของสตรีในแต่ละพื้นที่<_>เพื่อสร้างชุมชนเข้มแข็ง<_>ซึ่งแต่ละปีสมาชิกจะมีการประชุมแลกเปลี่ยนความคิดเห็นทั่วประเทศตามภูมิภาค"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ลัดฟ้าหารือนโยบายบริหารจัดการ<_>ai<_>ในงาน<_>mobile<_>world<_>congress<_>2024<_>ที่สเปน", "content": ["รมว.ดีอี<_>ลัดฟ้าหารือนโยบายบริหารจัดการ<_>ai<_>ในงาน<_>mobile<_>world<_>congress<_>2024<_>ที่สเปน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงฯ<_>พลตรีธีรวุฒิ<_>วิทยากรณ์<_>รองเลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยแห่งชาติ<_>และคณะ<_>ได้เข้าร่วมการประชุม<_>gsma<_>ministerial<_>programme<_>ภายใต้งาน<_>mobile<_>world<_>congress<_>2024<_>(mwc)<_>ซึ่งเป็นการประชุมเวทีชั้นนำระดับโลกสำหรับผู้กำหนดนโยบายและผู้นำระดับโลกด้านโทรคมนาคม<_>ณ<_>นครบาร์เซโลนา<_>ราชอาณาจักรสเปน", "โดยในการประชุมดังกล่าว<_>ได้มีการหารือเรื่องปัญญาประดิษฐ์<_>(ai)<_>ที่มีความรับผิดชอบตามแนวทางด้านจริยธรรม<_>(responsible<_>ai:<_>following<_>the<_>ethical<_>compass)<_>พร้อมแลกเปลี่ยนแนวทางการกำกับดูแลปัญญาประดิษฐ์<_>(ai)<_>ในภาคโทรคมนาคมและภาคอุตสาหกรรมที่มีการดำเนินการเชิงรุก<_>เพื่อกำหนดแนวทางปฏิบัติด้านจริยธรรมของ<_>ai<_>ขององค์กร<_>โดยได้เน้นย้ำถึงความจำเป็นของการสร้างความร่วมมือกันในระบบนิเวศดิจิทัล<_>เพื่อสร้างความมั่นใจว่า<_>generative<_>ai<_>ในอนาคตจะเป็นกลางและมีคุณค่าอย่างแท้จริงต่อสังคมซึ่งจำเป็นต้องมีข้อมูลของผู้มีส่วนได้ส่วนเสีย<_>สำหรับจัดทำมาตรฐานได้อย่างมีประสิทธิภาพและสามารถจัดการกับการความเสี่ยงด้านจริยธรรมได้", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงฯ<_>และคณะ<_>ได้หารือทวิภาคีกับผู้บริหารของ<_>gsma<_>apac<_>ถึงแนวทางการขับเคลื่อนการพัฒนาด้านดิจิทัลของประเทศ<_>ภายใต้นโยบายเครื่องยนต์ใหม่ของประเทศไทย<_>“the<_>growth<_>engine<_>of<_>thailand”<_>ซึ่งผู้บริหาร<_>gsma<_>ได้กล่าวชื่นชมความก้าวหน้าในการพัฒนาโครงข่าย<_>5g<_>ในประเทศไทยที่เป็นระบบโทรคมนาคมอันดับ<_>1<_>ของภูมิภาคอาเซียน<_>และสนใจที่จะร่วมจัดงาน<_>asia-pacific<_>5g<_>summit<_>ในประเทศไทย<_>เพื่อสานต่อให้เกิดการแลกเปลี่ยนแนวทางการพัฒนาเทคโนโลยี<_>5g<_>ในภูมิภาคเอเชียแปซิฟิก<_>และความร่วมมือด้านอื่นๆ<_>ระหว่างกัน<_>อาทิ<_>นวัตกรรมดิจิทัล<_>เทคโนโลยีและธรรมาภิบาล<_>ai<_>การแลกเปลี่ยนข้อมูลการพัฒนาด้านดิจิทัลของประเทศรวมถึงความมั่นคงปลอดภัยทางไซเบอร์", "พร้อมกันนี้<_>รัฐมนตรีว่าการกระทรวงฯ<_>และคณะ<_>ยังได้เข้าร่วมงานเลี้ยงรับรองของการประชุม<_>gsma<_>ministerial<_>programme<_>2024<_>ช่วงเย็นกับผู้นำด้านดิจิทัลจากประเทศต่างๆ<_>ทั่วโลก<_>อีกด้วย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-สำนักพุทธฯ<_>จัด<_>8<_>โครงการดูแลสุขภาพพระสงฆ์<_>พร้อมขับเคลื่อนกุฏิชีวาภิบาลทุกอำเภอทั่วไทย", "content": ["สธ.-สำนักพุทธฯ<_>จัด<_>8<_>โครงการดูแลสุขภาพพระสงฆ์<_>พร้อมขับเคลื่อนกุฏิชีวาภิบาลทุกอำเภอทั่วไทย", "กระทรวงสาธารณสุข<_>ลงนามความร่วมมือสำนักงานพระพุทธศาสนาแห่งชาติ<_>จัดทำ<_>8<_>โครงการดูแลสุขภาพพระสงฆ์<_>“หมอชลน่าน”<_>เผย<_>ทั่วประเทศมีพระสงฆ์-สามเณร<_>2.4<_>แสนรูป<_>กว่าร้อยละ<_>50<_>สูงอายุ<_>อาพาธโรคเรื้อรัง<_>อาพาธระยะท้าย<_>วางแผนเปิดกุฏิชีวาภิบาลดูแลตามหลักพระธรรมวินัย", "กระทรวงสาธารณสุข<_>ลงนามความร่วมมือสำนักงานพระพุทธศาสนาแห่งชาติ<_>จัดทำ<_>8<_>โครงการดูแลสุขภาพพระสงฆ์<_>“หมอชลน่าน”<_>เผย<_>ทั่วประเทศมีพระสงฆ์-สามเณร<_>2.4<_>แสนรูป<_>กว่าร้อยละ<_>50<_>สูงอายุ<_>อาพาธโรคเรื้อรัง<_>อาพาธระยะท้าย<_>วางแผนเปิดกุฏิชีวาภิบาลดูแลตามหลักพระธรรมวินัยในทุกอำเภอทั่วประเทศ<_>ปัจจุบันมีกุฏิชีวาภิบาล/บ้านชีวาภิบาล<_>พร้อมดำเนินการแล้ว<_>788<_>แห่ง", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>ที่<_>วัดจันทาราม<_>(ท่าซุง)<_>จังหวัดอุทัยธานี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ร่วมกันเปิดโครงการดูแลสุขภาพพระภิกษุสงฆ์และสามเณร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>สมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>พระครูปลัดสุวัฒนรัตนคุณ<_>เจ้าอาวาสวัดจันทาราม<_>(ท่าซุง)<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายอินทพร<_>จั่นเอี่ยม<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>คณะสงฆ์<_>ข้าราชการส่วนกลางและส่วนภูมิภาค<_>และประชาชน<_>จำนวน<_>5,000<_>คนเข้าร่วมพิธี<_>พร้อมกันนี้<_>ได้มีพิธีอัญเชิญพระพุทธรูปปางพยาบาลภิกษุอาพาธ<_>ที่สร้างขึ้นโดยอ้างอิงพุทธประวัติตอนหนึ่ง<_>เพื่อประดิษฐาน<_>ณ<_>บริเวณกุฎิชีวาภิบาลด้วย", "นพ.ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ให้ความสำคัญในการส่งเสริมและสนับสนุนการดูแลสุขภาพพระภิกษุสงฆ์<_>สามเณร<_>ให้มีคุณภาพชีวิตที่ดี<_>มีสุขภาพทางกาย<_>ทางจิต<_>ทางปัญญาและทางสังคมที่ดี<_>เพื่อช่วยเกื้อหนุนกิจกรรมส่งเสริมสุขภาพของทั้งพระภิกษุ<_>สามเณร<_>และพุทธศาสนิกชนในชุมชน<_>ให้<_>“วัดเป็นศูนย์กลางสุขภาพชุมชน”<_>โดยจากข้อมูลสำนักงานพระพุทธศาสนาแห่งชาติ<_>ปี<_>2564<_>ทั่วประเทศมีวัดกว่า<_>43,000<_>แห่ง<_>พระสงฆ์-สามเณร<_>ประมาณ<_>2.4<_>แสนรูป<_>ในจำนวนนี้<_>กว่าร้อยละ<_>50<_>อยู่ในวัยสูงอายุ<_>อาพาธโรคเรื้อรัง<_>รวมถึงอาพาธระยะท้าย<_>ซึ่งการดูแลส่งเสริมสุขภาพ<_>ป้องกันโรค<_>การรักษาพยาบาล<_>การควบคุมโรคและการจัดการปัจจัยที่คุกคามสุขภาพพระสงฆ์<_>จะต้องเป็นไปตามหลักพระธรรมวินัยและตามธรรมนูญสุขภาพพระสงฆ์แห่งชาติ<_>พ.ศ.<_>2566", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>เนื่องในโอกาสที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>มีพระชนมมายุครบ<_>72<_>พรรษา<_>ในปี<_>พ.ศ.<_>2567<_>กระทรวงสาธารณสุขจึงได้จัดทำโครงการดูแลสุขภาพพระภิกษุสงฆ์และสามเณร<_>เป็นโครงการเฉลิมพระเกียรติ<_>เพื่อขับเคลื่อนการดำเนินงานดูแลสุขภาพพระภิกษุสงฆ์แบบบูรณาการ<_>โดยร่วมกับสำนักงานพระพุทธศาสนาแห่งชาติ<_>ผลักดันความร่วมมือในระดับนโยบายจนถึงระดับปฏิบัติอย่างเป็นรูปธรรม<_>ตลอดจนสร้างกลไกการดำเนินงานให้เอื้อต่อการดูแลสุขภาพพระภิกษุสงฆ์ในระดับพื้นที่<_>ครอบคลุมทั้ง<_>การให้ความรู้ส่งเสริมสุขภาพ,<_>การดูแลรักษาพยาบาลในสถานพยาบาล,<_>การเข้าถึงสิทธิการรักษา<_>และการจัดตั้งกุฏิชีวาภิบาลและสถานชีวาภิบาล", "สำหรับดูแลสงฆ์อาพาธ<_>เป็นต้น<_>โดยมีเป้าหมายจัดตั้งกุฏิชีวาภิบาล<_>อำเภอละ<_>1<_>แห่ง<_>ซึ่งปัจจุบันมีกุฏิชีวาภิบาล/บ้านชีวาภิบาล<_>ที่พร้อมดำเนินการแล้ว<_>788<_>แห่งทั่วประเทศ", "ด้านนางพวงเพ็ชร<_>กล่าวว่า<_>ปัจจุบันมีการประกาศใช้ธรรมนูญสุขภาพพระสงฆ์แห่งชาติ<_>ฉบับที่<_>2<_>พ.ศ.<_>2566<_>เพื่อใช้เป็นกรอบและแนวทางการส่งเสริมสุขภาพพระสงฆ์<_>และส่งเสริมบทบาทของพระสงฆ์ด้านสุขภาวะชุมชน<_>โดยในปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>หน่วยงานภาคีเครือข่ายสุขภาพได้สานพลังขับเคลื่อนโครงการต่าง<_>ๆ<_>ภายใต้ธรรมนูญสุขภาพพระสงฆ์แห่งชาติ<_>เพื่อสร้างกลไกการดำเนินงานให้เอื้อต่อการดูแลสุขภาพพระภิกษุสงฆ์ในระดับพื้นที่<_>โดยมีมหาเถรสมาคม<_>ในฐานะองค์กรปกครองสูงสุดของคณะสงฆ์<_>ดำเนินบทบาทสำคัญในระดับนโยบายที่จะช่วยส่งเสริมการดูแลสุขภาพของพระภิกษุสงฆ์ให้เป็นไปตามหลักพระธรรมวินัยอย่างยั่งยืน<_>นพ.โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ได้ลงนามบันทึกข้อตกลงความร่วมมือกับ<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>เพื่อขับเคลื่อนการดำเนินงานดูแลสุขภาพพระภิกษุสงฆ์<_>8<_>โครงการ<_>ได้แก่<_>1.วัดส่งเสริมสุขภาพและพระนักเทศน์<_>สนับสนุนให้พระภิกษุสงฆ์<_>มีความรอบรู้ด้านสุขภาพ<_>(health<_>literacy)<_>ตามหลักพระธรรมวินัย<_>2.การตรวจสุขภาพและส่งเสริมการปรับพฤติกรรมสุขภาพที่พึงประสงค์ของพระภิกษุสงฆ์<_>3.การอบรมพระคิลานุปัฏฐาก<_>หลักสูตร<_>140<_>ชั่วโมง<_>ดูแลพระสงฆ์และประชาชนในชุมชนบริเวณรอบพื้นที่วัดที่เจ็บป่วยเบื้องต้น<_>4.การจัดระบบการรักษาพระภิกษุสงฆ์และช่องทางเฉพาะ<_>(fast<_>track)<_>ให้ได้รับบริการที่มีคุณภาพ<_>5.จัดตั้งกุฏิชีวาภิบาลและสถานชีวาภิบาล<_>ดูแลพระสงฆ์อาพาธ<_>และขึ้นทะเบียนวัดที่จัดบริการเป็นหน่วยรับส่งต่อ<_>6.การเพิ่มสิทธิประโยชน์พระสงฆ์ในการเข้าถึงบริการ<_>7.การจัดทำฐานข้อมูลสุขภาพพระภิกษุสงฆ์<_>ด้วยบัตรประชาชนในเดียว<_>8.การดูแลสุขภาพพระภิกษุสงฆ์<_>ณ<_>ดินแดนพุทธภูมิ<_>โดยทีมแพทย์<_>พยาบาล<_>และเภสัชกร<_>จัดบริการแพทย์แผนไทยและการแพทย์ทางเลือกร่วมกับการแพทย์แผนปัจจุบัน", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้เป็นประธานพิธีเปิดกุฏิชีวาภิบาลวัดจันทาราม<_>(ท่าซุง)<_>ซึ่งเดิมเป็นตึกรับรองพระเถระที่ก่อสร้างในปี<_>พ.ศ.<_>2545<_>ได้ทำการปรับปรุงเป็นที่พักของพระเถระ<_>และดูแลพระสงฆ์อาพาธที่เอื้อต่อพระธรรมวินัย<_>โดยเฉพาะอย่างยิ่งกลุ่มพระสงฆ์ที่มีภาวะพึ่งพิง<_>มีพระสงฆ์เป็นผู้ดูแล<_>ร่วมกับฆราวาส<_>นักบริบาลและทีมสหวิชาชีพของ<_>รพ.สต.น้ำซึม<_>และรพ.อุทัยธานี<_>โดยนำนวัตกรรม<_>virtual<_>hospital<_>มาใช้<_>ปัจจุบันมีห้องรองรับพระสงฆ์อาพาธ<_>จำนวน<_>10<_>ห้อง<_>และมีแผนที่จะสร้างกุฏิชีวาภิบาลหลังใหม่ด้วย", "*<_>29<_>กุมภาพันธ์<_>2567"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หารือท่านเจ้าประคุณ<_>สมเด็จพระมหาธีราจารย์<_>(ปสฤทธ์<_>เขมงฺกโร)<_>พร้อมสนับสนุนแนวทางความร่วมมืองานสาธารณสงเคราะห์ทั้งในและต่างประเทศ", "content": ["พม.<_>หารือท่านเจ้าประคุณ<_>สมเด็จพระมหาธีราจารย์<_>(ปสฤทธ์<_>เขมงฺกโร)<_>พร้อมสนับสนุนแนวทางความร่วมมืองานสาธารณสงเคราะห์ทั้งในและต่างประเทศ", "วันนี้<_>(28<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>นายอนันต์<_>ดนตรี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เข้ากราบถวายสักการะท่านเจ้าประคุณ<_>สมเด็จพระมหาธีราจารย์<_>(ปสฤทธ์<_>เขมงฺกโร)<_>อธิบดีสงฆ์<_>วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>(วัดโพธิ์)<_>กรรมการมหาเถรสมาคม<_>และประธานคณะกรรมการกํากับดูแลพระธรรมทูตไปต่างประเทศ<_>เพื่อขอคำแนะนำเรื่องการเตรียมความพร้อมการจัดทำบันทึกความร่วมมือว่าด้วยการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ภายใต้แนวทางความร่วมมือด้านงานสาธารณสงเคราะห์ทั้งในประเทศและต่างประเทศ<_>ระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>สำนักงานพระพุทธศาสนา<_>มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>มหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>และสภาวิชาชีพสังคมสงเคราะห์<_>พร้อมหารือแนวทางการขับเคลื่อนการดำเนินการตามบันทึกความร่วมมือฯ<_>ดังกล่าว<_>รวมถึงแนวทางการส่งเสริมสนับสนุนให้วัดไทยและพระธรรมทูตในต่างประเทศ<_>เป็นกลไกเครือข่ายในการรับเรื่อง<_>ประสานส่งต่อ<_>และให้ความช่วยเหลือและพัฒนาสังคมไทยในต่างประเทศ<_>โดยมี<_>นายอินทพร<_>จั่นเอี่ยม<_>ผู้อำนวยการสำนักงานพระพุทธสาสนาแห่งชาติ<_>นำคณะเข้าสักการะ<_>ณ<_>ตำหนักวาสุกรี<_>วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>(วัดโพธิ์)<_>กรุงเทพฯ", "นายอนันต์<_>กล่าวว่า<_>เนื่องด้วยมหาเถรสมาคม<_>ได้มีมติเห็นชอบการจัดทำโครงการการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ภายใต้แนวทางความร่วมมือด้านสาธารณสงเคราะห์ทั้งในประเทศและต่างประเทศ<_>และให้ความอนุเคราะห์ความร่วมมือในการดำเนินโครงการฯ<_>เมื่อวันที่<_>10<_>กรกฎาคม<_>2566<_>เพื่อเป็นการบูรณาการความร่วมมือของหน่วยงานที่อยู่ในการกำกับดูแลของมหาเถรสมาคมกับภารกิจของกระทรวง<_>พม.<_>และเห็นว่าโครงการดังกล่าวจะสำเร็จได้ต้องอาศัยความร่วมมือเชิงบูรณาการในการขับเคลื่อนงานจากส่วนราชการที่เกี่ยวข้องด้วย<_>จึงได้ร่วมมือกันจัดทำบันทึกความร่วมมือฉบับนี้ขึ้น<_>เพื่อเพิ่มประสิทธิภาพในการดำเนินงานโครงการการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ภายใต้แนวทางความร่วมมือด้านงานสาธารณสงเคราะห์ทั้งในประเทศและต่างประเทศ<_>และวันนี้<_>(28<_>ก.พ.<_>67)<_>ตนได้รับมอบหมายจากนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>เป็นผู้แทนของกระทรวง<_>พม.<_>เข้ากราบถวายสักการะท่านเจ้าประคุณ<_>สมเด็จพระมหาธีราจารย์<_>(ปสฤทธ์<_>เขมงฺกโร)<_>เพื่อหารือการเตรียมความพร้อมการจัดทำบันทึกความร่วมมือฯ<_>ฉบับนี้<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมสนับสนุนให้เกิดความร่วมมือในการพัฒนาสังคมและการจัดบริการสวัสดิการสังคมทั้งในประเทศและต่างประเทศ<_>อีกทั้งส่งเสริมและสนับสนุนให้วัดไทย<_>พุทธศาสนิกชน<_>ฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>หน่วยงานภาคีเครือข่ายทั้งในประเทศและต่างประเทศ<_>เป็นกลไกสนับสนุนการขับเคลื่อนงานพัฒนาสังคมไทยและการส่งเสริมงานพระธรรมทูตสายต่างประเทศ", "นายอนันต์<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ท่านเจ้าประคุณ<_>สมเด็จพระมหาธีราจารย์<_>(ปสฤทธ์<_>เขมงฺกโร)<_>ได้ให้คำแนะนำเรื่องแนวทางการส่งเสริมสนับสนุนให้วัดไทยและพระธรรมทูตในต่างประเทศ<_>เป็นกลไกเครือข่ายในการรับเรื่องประสานส่งต่อและให้ความช่วยเหลือและพัฒนาสังคมไทยในต่างประเทศ<_>โดยมีศูนย์ส่งเสริมและประสานการพัฒนาสังคมสำหรับคนไทยในต่างประเทศ<_>(ศส.ตปท)<_>เป็นแม่ข่ายการทำงานสังคมสงเคราะห์ข้ามชาติ<_>รูปแบบองค์กรเสมือนจริง<_>(virtual<_>organization)", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#mou<_>#สาธารณสงเคราะห์"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รุกเวที<_>ม.สยาม<_>ปาฐกถา<_>\"gen<_>z<_>อยู่ตรงไหนของนโยบายประเทศ\"<_>ถูกถาม<_>ตัดเบี้ยผู้สูงอายุหรือไม่", "content": ["“วราวุธ”<_>รุกเวที<_>ม.สยาม<_>ปาฐกถา<_>\"gen<_>z<_>อยู่ตรงไหนของนโยบายประเทศ\"<_>ถูกถาม<_>ตัดเบี้ยผู้สูงอายุหรือไม่", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>ที่อาคารเฉลิมพระเกียรติ<_>มหาวิทยาลัยสยาม<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ปาฐกถาพิเศษ<_>\"gen<_>z<_>อยู่ตรงไหนของนโยบายประเทศ\"<_>ในงานสัมมนาวิชาการ<_>เรื่อง<_>“เกิดเป็น<_>gen<_>z<_>มันเหนื่อย”<_>ตอนหนึ่งว่า<_>gen<_>z<_>คือ<_>คนที่เกิดในช่วงปี<_>คศ.<_>1995<_>-<_>2009<_>โดยในโครงสร้างอายุของประชากรไทย<_>ปี<_>2565<_>พบว่า<_>มีอายุระหว่าง<_>15<_>-<_>29<_>ปี<_>จำนวน<_>11.8<_>ล้านคน<_>จากประชากรทั้งหมด<_>66<_>ล้านคน<_>คิดเป็น<_>17.83%<_>ซึ่งมีนิสัยใจคอสำคัญ<_>คือ<_>ชอบเข้าสังคมและเทคโนโลยีดิจิทัล<_>อีกทั้งมีความสำคัญในขับเคลื่อนเศรษฐกิจและสังคมของประเทศ<_>ซึ่งเป็นกำลังหลักในตลาดแรงงาน<_>มีการศึกษาสูง<_>และทักษะทางเทคโนโลยีสูง", "นายวราวุธ<_>กล่าวว่า<_>รัฐบาลได้ขับเคลื่อนนโยบายต่างๆ<_>สำหรับคนรุ่นใหม่<_>โดยให้ความสำคัญกับความเท่าเทียมของประชาชนทุกกลุ่ม<_>ไม่ว่าจะเป็นกลุ่มเปราะบาง<_>คนพิการ<_>ผู้สูงอายุ<_>และกลุ่มชาติพันธุ์<_>โดยจะดูแลให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>และมีคุณภาพชีวิตที่ดีกว่าเดิมด้วย<_>“สวัสดิการโดยรัฐ”<_>ในขณะที่<_>กระทรวง<_>พม.<_>ในฐานะหน่วยงานหลักของภาครัฐด้านสังคมสำหรับประชาชนทุกกลุ่มเป้าหมาย<_>ได้ขับเคลื่อนนโยบายเพื่อ<_>gen<_>z<_>“การสร้างอนาคตที่มั่นคง<_>มั่งคั่ง<_>ยั่งยืน”<_>ภายใต้วิสัยทัศน์<_>“ประชาชนเขาถึงโอกาสและการคุ้มครองทางสังคม<_>มีความมั่นคงในชีวิต”<_>อีกทั้งแผนปฏิบัติการด้านการพัฒนาเด็กและเยาวชนแหงชาติ<_>ฉบับที่<_>3<_>พ.ศ.<_>2566<_>-<_>2570<_>ที่มุ่งให้เด็กและเยาวชนมีคุณภาพชีวิตที่ดี<_>โดยได้รับการพัฒนาตามช่วงวัยและมีศักยภาพ<_>มีทักษะรอบด้าน<_>เป็นพลเมืองไทยในพลเมืองโลกที่มีคุณภาพ<_>มีความซื่อสัตย์<_>สุจริต<_>และมีส่วนร่วมสำคัญในการพัฒนาทุกมิติทางสังคม", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ยังมีการพัฒนาระบบคุ้มครองทางสังคมสำหรับคนทุกช่วงวัย<_>ได้แก่<_>ผู้สูงอายุ<_>มีการพัฒนาสวัสดิการสังคมและศักยภาพให้มีงานทำในวัยเกษียณ<_>วัยทำงาน<_>มีการสร้างความมั่นคงในชีวิต<_>ด้วยบ้านตั้งต้น<_>first-jobber<_>housing<_>และพัฒนาเยาวชนเป็นผู้ประกอบกิจการเพื่อสังคม<_>เด็กและเยาวชน<_>มีการยกระดับสถานพัฒนาเด็กปฐมวัยและเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิดถ้วนหน้า<_>เป็นต้น<_>สำหรับการส่งเสริมความเท่าเทียมกันในสังคม<_>มีการสนับสนุนการจ้างงานคนพิการในภาครัฐและเอกชน<_>และพัฒนาอารยสถาปัตย์<_>สิ่งอำนวยความสะดวกขั้นพื้นฐานสำหรับคนทุกกลุ่มอีกด้วย", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>สำหรับกลุ่มเปราะบางที่คนเข้าใจนั้น<_>ไม่ได้เปราะบางอย่างที่คิด<_>เพียงแต่สังคมไม่ได้ให้โอกาสในการดำรงชีพอย่างเท่าเทียม<_>ตนจึงขอเรียกว่า<_>“กลุ่มขาดโอกาส”<_>ดังนั้น<_>เมื่อเกิดความเปลี่ยนแปลงสภาพภูมิอากาศกลุ่มขาดโอกาสจะเป็นผู้ได้รับผลกระทบรุนแรงที่สุดและฟื้นตัวนานที่สุด<_>เราต้องเสริมสร้างองค์ความรู้ในการปรับตัวและรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ในขณะที่วัยทำงานที่มีคู่ชีวิตและมีบุตร<_>เราต้องส่งเสริมทัศนคติเชิงบวกความเข้มแข็งของสถาบันครอบครัว<_>ความเสมอภาคระหว่างเพศ<_>สร้างสภาพแวดล้อมที่เป็นมิตรต่อครอบครัว<_>โดยเฉพาะเสริมทักษะการเลี้ยงดูบุตรหลาน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับกรณีเบี้ยยังชีพผู้สูงอายุจะถูกตัดออกจากนโยบายรัฐบาลหรือไม่<_>นั้น<_>ตนยืนยันว่าไม่มีทางที่รัฐบาลจะตัดนโยบายดังกล่าวออกไป<_>มีแต่จะพิจารณาเพิ่มให้<_>โดยเมื่อสัปดาห์ที่ผ่านมา<_>ตนในฐานะประธานคณะอนุกรรมการขับเคลื่อนการจัดสวัสดิการโดยรัฐ<_>เพิ่งมีมติที่ประชุมเห็นชอบยกเลิก", "การจ่ายแบบขั้นบันได<_>เป็นการจ่ายแบบ<_>1,000<_>บาทถ้วนหน้า", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส", "#พม<_>#genz<_>#genzอยู่ตรงไหนของนโยบายประเทศ<_>#เกิดเป็นgenzมันเหนื่อย<_>#เบี้ยผู้สูงอายุ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศรส.<_>พม.<_>เข้าช่วยเด็กชายเมียนมา<_>16<_>ปี<_>ตกเป็นเหยื่อค้ามนุษย์<_>ย่านสีลม<_>พร้อมส่งนักบริบาลดูแลคุณยายอยู่เพียงลำพัง<_>ไม่ยอมย้ายไปอยู่กับญาติ<_>ที่<_>จ.สุพรรณบุรี", "content": ["ศรส.<_>พม.<_>เข้าช่วยเด็กชายเมียนมา<_>16<_>ปี<_>ตกเป็นเหยื่อค้ามนุษย์<_>ย่านสีลม<_>พร้อมส่งนักบริบาลดูแลคุณยายอยู่เพียงลำพัง<_>ไม่ยอมย้ายไปอยู่กับญาติ<_>ที่<_>จ.สุพรรณบุรี", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะประธานคณะทำงานขับเคลื่อนศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>กระทรวง<_>พม.<_>เปิดเผยถึงกรณีการช่วยเหลือเด็กชาย<_>สัญชาติเมียนมา<_>ตกเป็นผู้เสียหายจากการค้ามนุษย์<_>หลังจากได้รับแจ้งจากเจ้าหน้าที่ตำรวจ<_>สน.บางรัก<_>ผ่าน<_>สายด่วน<_>พม.<_>1300<_>เมื่อวานนี้<_>(27<_>ก.พ.<_>67)<_>ว่า<_>ศรส.<_>ได้ส่งทีมปฏิบัติการเคลื่อนที่เร็ว<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>พบว่า<_>เด็กชายดังกล่าว<_>อายุ<_>16<_>ปี<_>ไม่ได้เรียนต่อ<_>เนื่องจากครอบครัวมีฐานะยากจน<_>อาศัยอยู่กับแม่<_>ในเขตพระโขนง<_>กรุงเทพฯ<_>ส่วนพ่ออาศัยอยู่ในประเทศเมียนมา<_>ซึ่งเด็กได้ถูกชักชวนให้มาทำงานเป็นพนักงานเอนเตอร์เทนที่ย่านสีลม<_>และรับงานผ่านผู้จัดการร้าน<_>ทั้งนี้<_>เจ้าหน้าที่ตำรวจสายสืบได้ทำการล่อซื้อบริการทางเพศ<_>ผ่านทางผู้จัดการร้าน<_>จากนั้น<_>ทีมปฎิบัติการเคลื่อนที่เร็ว<_>ศรส.<_>ได้ร่วมสอบคัดแยกผู้เสียหายจากการค้ามนุษย์<_>พบว่า<_>เด็กชายดังกล่าวเป็นผู้เสียหายจากการค้ามนุษย์<_>และมีการลงบันทึกประจำวันไว้เป็นหลักฐาน<_>พร้อมพาตัวเข้ารับการคุ้มครองสวัสดิภาพในสถานรองรับของกระทรวง<_>พม.<_>เรียบร้อยแล้ว<_>อีกทั้งจะช่วยติดตามเรื่องคดีความและให้ความช่วยเหลือคุ้มครองเด็กในด้านต่างๆ<_>ต่อไป", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>สำหรับการโพสต์ในสื่อสังคมออนไลน์<_>กรณีคุณยายอาศัยอยู่ลำพังไร้ลูกหลาน<_>ที่<_>จ.สุพรรณบุรี<_>นั้น<_>เมื่อวานนี้<_>(27<_>ก.พ.<_>67)<_>ศรส.<_>จ.สุพรรณบุรี<_>และทีม<_>พม.หนึ่งเดียว<_>จ.สุพรรณบุรี<_>ร่วมกับนายอำเภอศรีประจันต์<_>ผู้นำท้องถิ่นและหน่วยงานที่เกี่ยวข้อง<_>ได้ลงพื้นที่เยี่ยมคุณยาย<_>อายุ<_>89<_>ปี<_>อาศัยอยู่ใน<_>อ.ศรีประจันต์<_>เริ่มมีอาการหูตึง<_>และมีสายตาเลือนลาง<_>เดิมเคยอาศัยอยู่กับน้องชายซึ่งได้เสียชีวิตแล้วเมื่อ<_>5<_>-<_>6<_>ปีที่ผ่านมา<_>ปัจจุบันจึงอาศัยอยู่เพียงลำพังคนเดียว<_>เนื่องจากคุณยายไม่ยอมย้ายออกไปอยู่กับหลานๆ<_>ซึ่งบ้านอยู่ใกล้ๆ<_>กัน<_>ทำให้ต้องแวะเวียนมาดูแลที่บ้านและคอยจัดหาอาหารมาส่งให้ทุกวันๆ<_>ละ<_>3<_>เวลา<_>ทั้งนี้<_>เบื้องต้น<_>ศรส.<_>จ.สุพรรณบุรี<_>ได้มอบถุงยังชีพเครื่องอุปโภคบริโภคที่จำเป็น<_>พร้อมพูดคุยแนะนำสิทธิสวัสดิการสังคมด้านผู้สูงอายุ<_>และประสานอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่<_>ช่วยเฝ้าติดตามดูแลคุณยายเป็นระยะๆ<_>อย่างต่อเนื่อง<_>อาทิ<_>การทำความสะอาดบ้าน<_>และการดูแลเรื่องสุขอนามัย<_>โดยมีนักบริบาลประจำท้องถิ่น<_>ที่ให้บริการกับประชาชนกลุ่มเปราะบางในพื้นที่<_>นอกจากนี้<_>นายอำเภอศรีประจันต์และญาติๆ<_>ได้พูดคุยทำความเข้าใจเกี่ยวกับข้อเท็จจริงของคุณยายกับบุคคลที่โพสต์ข้อมูลเรียบร้อยแล้ว<_>และหลานๆ<_>จะพยายามเกลี้ยกล่อมให้คุณยายไปอาศัยอยู่ด้วยกัน<_>เพื่อความปลอดภัยและจะได้สามารถดูแลได้เต็มที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>พร้อม<_>6<_>เครือข่าย<_>ร่วม<_>mou<_>คุ้มครองสวัสดิภาพเด็ก<_>ยกตัวอย่าง<_>คดีนักข่มขืนต่อเนื่อง<_>เน้นเหยื่อชุดนักเรียน<_>เป็นบริบทที่ทุกหน่วยงานต้องเร่งดูแล", "content": ["พม.<_>พร้อม<_>6<_>เครือข่าย<_>ร่วม<_>mou<_>คุ้มครองสวัสดิภาพเด็ก<_>ยกตัวอย่าง<_>คดีนักข่มขืนต่อเนื่อง<_>เน้นเหยื่อชุดนักเรียน<_>เป็นบริบทที่ทุกหน่วยงานต้องเร่งดูแล", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานและสักขีพยานในการลงนามบันทึกข้อตกลงความร่วมมือ<_>เรื่อง<_>การคุ้มครองสวัสดิภาพเด็กที่มีอายุก่อนถึงเกณฑ์การรับโทษทางอาญา<_>ระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>สำนักงานอัยการสูงสุด<_>สำนักงานตำรวจแห่งชาติ<_>ศาลเยาวชนและครอบครัวกลาง<_>กระทรวงยุติธรรม<_>กระทรวงศึกษาธิการ<_>และกระทรวงสาธารณสุข<_>เป็นการแสดงเจตนารมณ์ร่วมกันในการคุ้มครองสวัสดิภาพเด็ก<_>ทั้งในด้านกระบวนการยุติธรรมและการบำบัดฟื้นฟูเยียวยา<_>ซึ่งเป็นการบูรณาการภารกิจของทุกหน่วยงานอย่างต่อเนื่อง<_>ทั้งด้านการปฏิบัติงานและระบบสนับสนุน<_>โดยไม่มีเด็กที่ตกหล่นจากการคุ้มครองสวัสดิภาพตามกฎหมาย<_>ซึ่งมีการบูรณาการแนวทางการทำงานร่วมกันระหว่างหน่วยงาน<_>ในการกำหนดวิธีการปฏิบัติต่อเด็กที่มีอายุก่อนถึงเกณฑ์การรับโทษทางอาญา<_>ซึ่งภายหลังการลงนามจะมีดำเนินการจัดทำแนวปฏิบัติ<_>(sop)<_>ที่เป็นมาตรฐาน<_>เพื่อให้หน่วยงานที่เกี่ยวข้องสามารถใช้เป็นเครื่องมือในการคุ้มครองสวัสดิภาพเด็กต่อไป", "นายวราวุธ<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงวันนี้ของทั้ง<_>7<_>หน่วยงาน<_>โดยทางกระทรวง<_>พม.<_>เป็นเจ้าภาพ<_>ซึ่งสิ่งที่ตามมา<_>คือ<_>จะมีการทำคู่มือการปฏิบัติงานที่เป็นมาตรฐานเหมือนกันให้กับทุกๆ<_>หน่วยงาน<_>เพราะการดูแลเด็กที่อายุยังไม่ถึงเกณฑ์นั้น<_>เป็นความละเอียดอ่อนอย่างยิ่ง<_>ที่ทุกๆ<_>หน่วยงาน<_>ทั้งสำนักงานตำรวจแห่งชาติ<_>ฝ่ายกระบวนการยุติธรรม<_>และกระทรวง<_>พม.<_>และทุกๆ<_>ฝ่ายนั้น<_>ตามที่เรามีมาตรฐานการทำงานที่เหมือนกัน<_>จะช่วยให้เด็กที่ข้ามเส้นไปกระทำความผิดแล้ว<_>ได้มีโอกาสได้รับการคุ้มครอง", "นายวราวุธ<_>กล่าวต่อไปว่า<_>การให้ความคุ้มครองและการปกป้องสิทธิของเด็กนั้น<_>ไม่ได้แปลว่าเข้าข้างเด็ก<_>แต่ในวันนี้<_>สังคมมีกระแสต่างๆ<_>เกิดขึ้นมากมาย<_>เวลาบางครั้งเด็กเป็นผู้กระทำความผิด<_>หรือเป็นผู้ที่ได้รับผลกระทบ<_>จะมีแนวความคิดต่างๆ<_>เกิดขึ้นมากมาย<_>แต่ขอย้ำว่าสิ่งที่เรากำลังดำเนินการในวันนี้<_>ไม่ได้เป็นการเข้าข้าง<_>ไม่ได้เป็นการเห็นอกเห็นใจ<_>แต่เป็นการปกป้องสิทธิของเด็ก<_>และเป็นการดูแลเด็ก<_>และเราต้องทำให้เด็กเหล่านั้นอยู่ในสภาวะที่ปลอดภัยจากสิ่งแวดล้อมที่เป็นพิษ<_>และให้โอกาสเด็กๆ<_>เหล่านั้นได้เติบโตขึ้นมาเป็นทรัพยากรมนุษย์ที่สำคัญของสังคมไทย<_>ดังนั้น<_>ภายใน<_>30<_>-<_>60<_>วันหลังจากนี้<_>จะได้เห็นมาตรฐานการทำงานที่ตรงกันของทุกๆ<_>หน่วยงานที่มาลงนาม<_>mou<_>ในวันนี้", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>ทั้ง<_>7<_>หน่วยงานที่มาลงนาม<_>mou<_>จะมีมาตรฐานการทำงานที่เหมือนกัน<_>เพราะประเทศไทยของเรานั้น<_>เป็นหนึ่งในประเทศที่อยู่ภายใต้สนธิสัญญาคุ้มครองสิทธิเด็ก<_>ดังนั้น<_>มาตรฐานการทำงานของประเทศไทยจะไม่ต่างกับมาตรฐานของนานาอารยประเทศในเรื่องการดูแลเด็ก<_>ซึ่งแน่นอนว่ามีทั้งแนวคิดและแนวทางหลากหลายที่สังคมได้รับความกระทบกระเทือนทางด้านจิตใจ<_>แต่ขอฝากไว้ว่าไม่มีเด็กคนไหนที่เติบโตขึ้นมาแล้วตั้งใจอยากจะเป็นคนไม่ดี<_>อยากจะไปก่อเหตุต่างๆ<_>เนื่องจากบางครั้งพวกเขาอยู่ในสภาพแวดล้อมที่ก่อให้เกิดความเสี่ยงในการดำรงชีวิต<_>ดังนั้น<_>การเติบโตขึ้นมาจึงมีความจำเป็นอย่างยิ่งที่ทางหน่วยงานที่มาร่วมกัน<_>mou<_>จะเป็นส่วนหนึ่งและเป็นกลไกในการดึงเด็กเหล่านั้นออกมาจากสภาพแวดล้อมที่จะเป็นภัยต่อตัวเด็กได้", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กรณีที่หากเกิดเหตุกระทบต่อเด็กแล้วส่งผลกระทบต่อภาคสังคมอย่างรุนแรง<_>เช่น<_>กรณีที่ตำรวจจับเดนคุกที่ก่อเหตุกระทำชำเราต่อเนื่อง<_>เด็กที่ใส่ชุดเครื่องแบบนักเรียน<_>ซึ่งเรื่องดังกล่าวถือเป็นบริบทที่ทุกหน่วยงานที่เกี่ยวข้อง<_>ไม่ว่าจะเป็นสำนักงานตำรวจแห่งชาติ<_>และเจ้าหน้าที่ฝ่ายความมั่นคง<_>ต้องเร่งดำเนินการดูแล<_>ทั้งเรื่องความปลอดภัยของเด็กและเยาวชน<_>และเร่งดำเนินคดีต่อผู้ก่อเหตุ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#mou7หน่วยงาน<_>#การคุ้มครองสวัสดิภาพเด็กที่มีอายุก่อนถึงเกณฑ์การรับโทษทางอาญา"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>สุรพล<_>นำทีม<_>เปิดอบบรม<_>\"ลดก๊าซเรือนกระจกได้อย่างไร\"<_>ชวนปรับเปลี่ยนพฤติกรรมช่วยลดการปล่อยก๊าซเรือนกระจก", "content": ["ที่ปรึกษาฯ<_>สุรพล<_>นำทีม<_>เปิดอบบรม<_>\"ลดก๊าซเรือนกระจกได้อย่างไร\"<_>ชวนปรับเปลี่ยนพฤติกรรมช่วยลดการปล่อยก๊าซเรือนกระจก", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>ดร.สุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการอบรม<_>เรื่อง<_>\"ลดก๊าซเรือนกระจกได้อย่างไร\"<_>เพื่อแลกเปลี่ยนองค์ความรู้เกี่ยวกับสถานการณ์และเป้าหมายการลดก๊าซเรือนกระจกของประเทศไทย<_>มุ่งสู่ความเป็นกลางทางคาร์บอนและการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ของประเทศไทย<_>(thailand's<_>carbon<_>neutrality<_>and<_>net<_>zero<_>ghg<_>emission<_>pathway)<_>กิจกรรมโครงการลดก๊าซเรือนกระจกและคาร์บอนเครดิต<_>การคำนวนการลดก๊าซเรือนกระจก<_>ตัวอย่างโครงการคาร์บอนเครดิตทั้งภาครัฐและเอกชน<_>และประโยชน์จากการซื้อ-ขายคาร์บอนเครดิต<_>เพื่อสร้างความตระหนักให้เกิดการลดการปล่อยก๊าซเรือนกระจก<_>ด้วยการเลือกใช้ผลิตภัณฑ์ที่มีฉลากประหยัดพลังงานประสิทธิภาพสูง<_>(เบอร์<_>5)<_>การปรับเปลี่ยนรูปแบบการเดินทางโดยใช้ยานพาหนะไฟฟ้า<_>การคัดแยกขยะเพื่อการรีไซเคิล<_>รวมถึงการผลิตไฟฟ้าด้วยพลังงานทดแทน<_>โดยมี<_>สอจ.<_>ทั่วประเทศ<_>รวมถึงผู้ประกอบการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการอบรม<_>ณ<_>ห้องประชุมจิตอาสา<_>ชั้น<_>5<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบออนไลน์<_>(zoom<_>meeting)", "สำหรับการอบรมครั้งนี้<_>ได้รับเกียรติจาก<_>นางสาวจิตติมา<_>บุญเกิด<_>นักวิชาการชำนาญการ<_>สำนักรับรองคาร์บอนเครดิต<_>องค์การบริการจัดการก๊าซเรือนกระจก(องค์การมหาชน)<_>เป็นวิทยากรถ่ายทอดองค์ความรู้<_>ทั้งนี้มีผู้สนใจเข้าร่วมอบรมกว่า<_>200<_>คน"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ร่วมพิธีเปิดงาน<_>aia<_>nobel<_>laureates<_>luncheon<_>talk<_>series", "content": ["​เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ร่วมพิธีเปิดงาน<_>aia<_>nobel<_>laureates<_>luncheon<_>talk<_>series", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมาย<_>จากนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมเป็นเกียรติในพิธีเปิดงาน<_>aia<_>noble<_>laureates<_>luncheon<_>talk<_>series<_>พร้อมร่วมรับประทานอาหารกลางวัน<_>และฟังบรรยายพิเศษในหัวข้อเรื่อง<_>\"a<_>financial<_>approach<_>to<_>climate<_>risk\"<_>โดยศาสตราจารย์<_>โรเบิร์ต<_>เอฟ<_>เอนเกิล<_>เจ้าของรางวัลโนเบลสาขาเศรษฐศาตร์<_>ปี<_>พ.ศ.<_>2546<_>ณ<_>ห้องบอลรูม<_>ชั้น<_>1<_>โรงแรมสุโขทัย<_>กรุงเทพ<_>ถนนสาทรใต้<_>เขตสาทร<_>กรุงเทพฯ", "ทั้งนี้<_>การเปลี่ยนแปลงสภาพอากาศถือเป็นอันตรายที่ยิ่งใหญ่ต่อมวลมนุษยชาติ<_>ทั้งภาครัฐและเอกชนต่างหาทางออกเพื่อจัดการกับปัญหานี้<_>ความเสี่ยงที่จะเกิดจากการเปลี่ยนแปลงทางด้านกายภาพ<_>(physical<_>risks)<_>ผลกระทบที่เกิดขึ้นจากนโยบายการเปลี่ยนแปลงเพื่อแก้ปัญหาสภาพภูมิอากาศ<_>(transition<_>risks)<_>และการเตรียมความพร้อมในการจัดการหลักทรัพย์<_>ธนาคาร<_>การประกันภัย<_>และข้อกำหนดต่าง<_>ๆ<_>รวมไปถึงความตกลงปารีส<_>(paris<_>agreement)<_>ในเรื่องการลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ที่ยังถือเป็นแนวทางใหม่ที่มีทั้งข้อดีและข้อด้อย<_>ซึ่งองค์กรต่างๆ<_>ต้องศึกษาเพื่อหาความร่วมมือในการจัดการกับปัญหาสภาพอากาศที่มีผลกระทบต่อเศรษฐกิจ<_>\"ศาสตราจารย์<_>โรเบิร์ต<_>เอฟ<_>เอนเกิล\"<_>กล่าว"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างถนนเข้าศูนย์วิจัยโครงการหลวงขุนห้วยแห้ง<_>จังหวัดเชียงใหม่<_>คืบหน้า<_>68%", "content": ["กรมทางหลวงชนบท<_>สร้างถนนเข้าศูนย์วิจัยโครงการหลวงขุนห้วยแห้ง<_>จังหวัดเชียงใหม่<_>คืบหน้า<_>68%", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานการดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสายแยก<_>ทล.1009<_>-<_>ศูนย์วิจัยโครงการหลวงขุนห้วยแห้ง<_>ตำบลบ้านหลวง<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>คืบหน้าไปแล้วกว่า<_>68%<_>เร็วกว่าแผนที่กำหนดไว้<_>ขณะนี้อยู่ระหว่างการก่อสร้างในส่วนของงานดิน<_>พื้นทางหินคลุก<_>ผิวทางคอนกรีตเสริมเหล็ก<_>รางระบายน้ำ<_>ติดตั้งป้ายจราจร<_>และหลักนำโค้ง<_>คาดว่าจะก่อสร้างแล้วเสร็จพร้อมเปิดให้ประชาชนสัญจรในปี<_>2567", "ทช.<_>ได้ดำเนินโครงการฯ<_>เพื่อสนับสนุนภารกิจมูลนิธิโครงการหลวง<_>เพิ่มศักยภาพการคมนาคมขนส่งทางการเกษตร<_>ให้การเดินทางมีความสะดวกปลอดภัยมากขึ้น<_>ลดระยะเวลาและค่าใช้จ่ายในการเดินทาง<_>ป้องกันไม่ให้พืชผลทางการเกษตรได้รับความเสียหายจากการขนส่ง<_>เพื่อบรรเทาความเดือดร้อนและยกระดับคุณภาพชีวิตของชุมชน<_>รวมถึงช่วยส่งเสริมการท่องเที่ยวในพื้นที่โครงการหลวงและอุทยานแห่งชาติดอยอินทนนท์ได้อีกทางหนึ่ง<_>เนื่องจากพื้นที่ดังกล่าวเดิมเป็นถนนผิวดินตามธรรมชาติ<_>ช่องทางการจราจรคับแคบ<_>ลักษณะภูมิประเทศเป็นภูเขาสูงชันและเป็นพื้นที่ห่างไกล<_>ส่งผลให้ประชาชนได้รับความเดือดร้อน<_>การเดินทางเป็นไปด้วยความยากลำบาก<_>โดยเฉพาะในช่วงฤดูฝนเกษตรกรไม่สามารถลำเลียงผลผลิตออกสู่ตลาดได้ตามกำหนด<_>ทำให้ประชาชนสูญเสียโอกาสทางการค้า<_>การดำเนินงานแบ่งเป็น<_>2<_>สายทาง<_>ประกอบด้วย<_>สายที่<_>1<_>เริ่มต้นโครงการ<_>กม.<_>ที่<_>0+000<_>(บริเวณทางเข้าบ้านหนองหล่ม)<_>-<_>14+650<_>(บริเวณขุนห้วยแห้ง)<_>และสายที่<_>2<_>เริ่มต้นโครงการ<_>กม.ที่<_>0+002<_>-<_>0+500<_>(บริเวณหน่วยพันธุ์พืชมูลนิธิโครงการหลวง)<_>ระยะทาง<_>15.148<_>กิโลเมตร<_>ก่อสร้างเป็นผิวจราจรคอนกรีตเสริมเหล็กขนาด<_>2<_>ช่องจราจร<_>ความกว้าง<_>4<_>-<_>6<_>เมตร<_>ก่อสร้างสะพานคอนกรีตเสริมเหล็ก<_>1<_>แห่ง<_>พร้อมติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>เครื่องหมายจราจร<_>และระบบรางระบายน้ำบริเวณสองข้างทาง<_>ใช้งบประมาณ<_>122.876<_>ล้านบาท"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดประชุมสรรหาปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>พ.ศ.<_>2567<_>และพิจารณาแต่งตั้งปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>พ.ศ.<_>2567", "content": ["กระทรวงเกษตรฯ<_>จัดประชุมสรรหาปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>พ.ศ.<_>2567<_>และพิจารณาแต่งตั้งปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>พ.ศ.<_>2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมปราชญ์เกษตรของแผ่นดินครั้งที่<_>1/2567<_>ณ<_>ห้องประชุม<_>134<_>-<_>135<_>กระทรวงเกษตรและสหกรณ์<_>เพื่อรับทราบกระบวนการสรรหาบุคคลเพื่อเสนอชื่อให้ได้รับการแต่งตั้งเป็นปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>พ.ศ.<_>2567และพิจารณาแต่งตั้งปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>พ.ศ.<_>2567<_>ใน<_>3<_>สาขา<_>ได้แก่", "1.สาขาเศรษฐกิจพอเพียง", "2.สาขาดีเด่น", "3.สาขาผู้นำชุมชนและเครือข่าย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เร่งรัดติดตามงานตามนโยบายสำคัญ<_>เพื่อผลักดันให้เห็นผลเป็นรูปธรรมโดยเร็ว", "content": ["ปลัดเกษตรฯ<_>เร่งรัดติดตามงานตามนโยบายสำคัญ<_>เพื่อผลักดันให้เห็นผลเป็นรูปธรรมโดยเร็ว", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมติดตามงานตามนโยบายหลักและประเด็นข้อสั่งการของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>โดยมีผู้บริหารหน่วยงานส่วนกลาง<_>และเกษตรและสหกรณ์จังหวัดทั่วประเทศเข้าร่วมประชุมณ<_>ห้องประชุม<_>1403<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบการประชุมออนไลน์<_>ว่า<_>การประชุมดังกล่าวมีวัตถุประสงค์เพื่อมอบหมายสำนักงานเกษตรและสหกรณ์จังหวัดติดตามความก้าวหน้าและเร่งรัดการดำเนินงานของกระทรวงเกษตรและสหกรณ์เพื่อให้การดำเนินงานเกิดผล", "เป็นรูปธรรมโดยเร็ว<_>ซึ่งเป็นไปตามนโยบายรัฐบาลและนายกรัฐมนตรี<_>ดังนี้", "การดำเนินงานตามนโยบายประเด็นข้อสั่งการของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในระดับพื้นที่อาทิ<_>การติดตามผลการให้บริการผ่านศูนย์บริการประชาชนภาคการเกษตร<_>การป้องกัน<_>แก้ไข<_>ฟื้นฟู<_>รับมือภัยแล้ง", "ภัยพิบัติทางธรรมชาติ<_>การผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>การขยายผล", "การดำเนินโครงการอันเนื่องมาจากพระราชดำริ", "การดำเนินงานตามข้อตกลงความร่วมมือ<_>(mou)ระหว่างหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์", "กับหน่วยงานภายนอก<_>ในระดับพื้นที่<_>อาทิ<_>การบูรณาการขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานในเขตปฏิรูปที่ดินระหว่างสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>กับ<_>15หน่วยงานการพัฒนาตลาดกลางสินค้าเกษตรภาคเหนือ<_>ระหว่าง<_>อ.ต.ก.<_>กับองค์การบริหารส่วนจังหวัด", "และเพื่อแสวงหา<_>ขยายตลาดสินค้าเกษตรต่างประเทศ<_>ได้มอบหมายหน่วยงานจัดทำข้อมูลสินค้าเกษตรโดดเด่นในแต่ละพื้นที่<_>เพื่อนำเสนอต่อผู้ประกอบการในต่างประเทศ<_>โดยให้สำนักงานเกษตรและสหกรณ์จังหวัดประสานความร่วมมือกับสำนักการเกษตรต่างประเทศ<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>เพื่อผลักดันการขยายตลาดสินค้าดังกล่าวต่อไป", "ทั้งนี้<_>ได้เน้นย้ำให้สำนักงานเกษตรและสหกรณ์จังหวัด<_>พิจารณาขับเคลื่อนการดำเนินงานผ่านกลไกคณะกรรมการขับเคลื่อนงานด้านการเกษตรระดับจังหวัด<_>(scp)<_>เพื่อให้หน่วยงานในสังกัดกระทรวง<_>จังหวัด<_>และภาคส่วนต่าง<_>ๆ<_>ร่วมขับเคลื่อนการดำเนินงานให้บรรลุเป้าหมาย<_>โดยให้รายงานผลการดำเนินงาน<_>ปัญหาอุปสรรค<_>ต่อปลัดกระทรวงเกษตรและสหกรณ์<_>เพื่อพิจารณาให้ข้อเสนอแนะและแนวทางการสนับสนุนการดำเนินงานต่อไปด้วย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-1<_>มีนาคมนี้<_>บขส.<_>เริ่มปิดพื้นที่ขาเข้า<_>สถานีขนส่งฯ<_>หมอชิต<_>2<_>ให้ใช้พื้นที่ขาออกแทน<_>แนะผู้โดยสารสังเกตป้ายบอกทาง<_>เดินทางเข้า-ออก<_>ขณะที่<_>ขสมก.<_>พร้อมจัดรถเมล์<_>เชื่อมต่อการเดินทาง", "content": ["1<_>มีนาคมนี้<_>บขส.<_>เริ่มปิดพื้นที่ขาเข้า<_>สถานีขนส่งฯ<_>หมอชิต<_>2<_>ให้ใช้พื้นที่ขาออกแทน<_>แนะผู้โดยสารสังเกตป้ายบอกทาง<_>เดินทางเข้า-ออก<_>ขณะที่<_>ขสมก.<_>พร้อมจัดรถเมล์<_>เชื่อมต่อการเดินทาง", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>นายอรรถวิท<_>รักจำรูญ<_>กรรมการฯ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>และนายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กระทรวงคมนาคม<_>ร่วมกันแถลงข่าว<_>“การบูรณาการความร่วมมืออำนวยความสะดวกให้กับประชาชน<_>โดย<_>บขส.<_>และ<_>ขสมก.”<_>บริเวณห้องโถงผู้โดยสาร<_>ชั้น<_>1<_>อาคารสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือ<_>หมอชิต<_>2", "นายอรรถวิท<_>รักจำรูญ<_>กรรมการฯ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>กล่าวว่า<_>ตามที่กระทรวงคมนาคม<_>โดยนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มีนโยบายให้<_>บขส.<_>พัฒนาพื้นที่สถานีขนส่งฯ<_>หมอชิต<_>2<_>เพื่อรองรับการเดินทางของพี่น้องประชาชนให้ได้รับความสะดวก<_>ปลอดภัยมากยิ่งขึ้น<_>บขส.<_>จึงได้เดินหน้าพัฒนาพื้นที่สถานีขนส่งฯ<_>และได้จัดระเบียบการบริหารการเดินรถ<_>โดยตั้งแต่เวลา<_>00.01<_>น.<_>ของวันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป<_>บขส.<_>จะปิดพื้นที่<_>(ขาเข้า)<_>ถาวร<_>และให้รถโดยสารทุกคัน<_>(รถบขส.,รถร่วม)<_>เข้าจอดส่งผู้โดยสารที่บริเวณพื้นที่ชานชาลาขาออก<_>ช่องที่<_>112<_>–<_>130<_>ทั้งนี้<_>บขส.<_>ได้มีการบริหารจัดการพื้นที่ขาออก<_>เพื่อรองรับการเดินทางของประชาชน<_>โดยได้จัดเจ้าหน้าที่อำนวยความสะดวก,<_>ติดป้ายประชาสัมพันธ์ตามจุดต่างๆ<_>และได้ประสานหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมการขนส่งทางบก,<_>สถานีตำรวจนครบาลบางซื่อ,<_>การรถไฟแห่งประเทศไทย,<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ร่วมกันบูรณาการความร่วมมือในการดูแลการเดินทางของพี่น้องประชาชน<_>นอกจากนี้ได้ประสานขอความร่วมมือผู้ประกอบการรถแท็กซี่,<_>รถรับจ้าง<_>จัดรถโดยสารมาอำนวยความสะดวกประชาชนที่ต้องการจะเดินทางต่อ<_>ซึ่งผู้ใช้บริการสามารถเลือกเดินทางต่อรถเมล์<_>ที่ด้านหน้า<_>หรือที่อู่<_>ขสมก.<_>ด้านทิศใต้ของสถานีขนส่งฯ<_>รวมทั้งได้จัดจุดให้บริการรถแท็กซี่,<_>รถรับจ้าง<_>ที่บริเวณลานจอดรถชั้น<_>1<_>และยังคงจัดการเดินรถ<_>feeder<_>ตามนโยบาย<_>quick<_>win<_>โดยรถโดยสาร<_>บขส.<_>(ขาเข้า)<_>ทุกคัน<_>จะจอดส่งผู้โดยสารที่สถานีกลางกรุงเทพอภิวัฒน์<_>ก่อนที่จะเข้าสถานีขนส่งหมอชิต<_>2<_>ผู้โดยสารสามารถเชื่อมต่อการเดินทางด้วยรถไฟ<_>รถไฟฟ้าสายสีแดง<_>รถไฟฟ้า<_>mrt<_>สายสีน้ำเงิน<_>รถเมล์<_>ขสมก.<_>ได้สะดวกเช่นเดียวกัน", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กล่าวว่า<_>ขสมก.<_>พร้อมจะบูรณาการความร่วมมือกับ<_>บขส.<_>ในการจัดการเดินรถเชื่อมต่อตามนโยบายของกระทรวงคมนาคม<_>เพื่อให้ประชาชนได้มีทางเลือกในการเดินทางด้วยระบบขนส่งสาธารณะ<_>โดยตั้งแต่วันพรุ่งนี้<_>(1<_>มี.ค.67)<_>เป็นต้นไป<_>ขสมก.<_>จะจัดรถเมล์<_>ให้บริการเชื่อมต่อสถานีขนส่งหมอชิต<_>2<_>โดยประชาชนสามารถ<_>เดินจากสถานีขนส่งฯ<_>หมอชิต<_>2<_>ฝั่งด้านทิศใต้<_>มายังอู่หมอชิต<_>2<_>อย่างไรก็ดี<_>ขสมก.<_>ได้จัดทำป้ายประชาสัมพันธ์บอกเส้นทาง<_>ติดตั้งบริเวณทางเดินเชื่อมต่อระหว่างสถานีขนส่งฯ<_>กับอู่หมอชิต<_>2<_>เป็นระยะ<_>ๆ<_>พร้อมทั้ง<_>ได้มีการปรับปรุงทัศนียภาพบริเวณทางเดินดังกล่าว<_>เพื่อให้ประชาชนทุกกลุ่ม<_>ทั้งเด็ก<_>คนชรา<_>และคนพิการ<_>สามารถเดินทางมาใช้บริการรถโดยสารของ<_>ขสมก.<_>ได้อย่างสะดวก<_>ปลอดภัย"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ติดตามความคืบหน้ากรมปศุสัตว์<_>ปัญหาหมูเถื่อน<_>โคบาลชายแดนใต้<_>เร่งแก้ปัญหาให้เกษตรกรเร่งด่วน", "content": ["รมช.ไชยา<_>ติดตามความคืบหน้ากรมปศุสัตว์<_>ปัญหาหมูเถื่อน<_>โคบาลชายแดนใต้<_>เร่งแก้ปัญหาให้เกษตรกรเร่งด่วน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมติดตามความคืบหน้าการดำเนินงานของกรมปศุสัตว์โดยมีผู้บริหารและเจ้าหน้าที่กรมปศุสัตว์เข้าร่วม<_>ณ<_>ห้องพระพิรุณ<_>ตึกอำนวยการ<_>กรมปศุสัตว์", "รมช.ไชยา<_>เปิดเผยว่า<_>การประชุมในวันนี้ได้มาติดตามนโยบายที่ได้มอบหมายให้กรมปศุสัตว์ดำเนินการตั้งแต่ที่เข้ารับตำแหน่งรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>การลดต้นทุนการผลิต<_>ช่วยให้เกษตรกรลดการพึ่งพาภาคเอกชน<_>และส่งเสริมการจัดทำหัวอาหารสัตว์ด้วยตนเองจากการใช้วัตถุดิบในประเทศ<_>เช่น<_>การหมักใบมันสำปะหลัง<_>ที่มีโปรตีนใกล้เคียงกับถั่วเหลือง<_>ซึ่งจะเริ่มจากการให้ศูนย์วิจัยและพัฒนาอาหารสัตว์นครราชสีมานำร่องเป็นต้นแบบให้กลุ่มสหกรณ์และวิสาหกิจชุมชนมาใช้โมเดลกระบวนการผลิตอาหารสัตว์ด้วยตนเอง<_>ซึ่งช่วยให้เกษตรกรมีรายได้เพิ่มขึ้น", "สำหรับการแก้ไขปัญหาสินค้าปศุสัตว์ราคาตกต่ำ<_>รัฐบาลได้เร่งเจรจาเพื่อระบายสินค้าไปยังต่างประเทศ<_>โดยมีแผนส่งออกโคมีชีวิต<_>จำนวน<_>2,000<_>ตัว<_>ไปเวียดนามทางเรือเป็นครั้งแรก<_>และรัฐบาลได้รับสัญญาณที่ดีจากประเทศจีนว่าสนใจการนำเข้าโคมีชีวิตเช่นกัน<_>หากการส่งออกครั้งแรกเป็นไปด้วยความเรียบร้อย<_>จะช่วยให้กลไกตลาดเป็นไปตามปกติ<_>และราคาขยับขึ้น<_>รวมถึงฟาร์มที่ทำการส่งออกจะมารับซื้อวัวจากเกษตรกรเพิ่มขึ้น<_>ทำให้มีรายได้หมุนเวียนในประเทศอย่างต่อเนื่อง", "ในส่วนการแก้ไขปัญหาโคบาลชายแดนใต้เฟสแรกจำนวน<_>3,000<_>ตัว<_>ต้องขอให้ดำเนินการตามเงื่อนไขของกรมปศุสัตว์ที่ต้องการให้เกษตรกรได้รับโคที่ถูกต้องตามคุณลักษณะ<_>มีการกักกันโรคอย่างถูกต้อง<_>พร้อมชั่งน้ำหนักโคก่อนส่งถึงมือเกษตรกร<_>หรือหากเกษตรกรต้องการหาซื้อโคด้วยตนเองสามารถทำได้เช่นกัน<_>เนื่องจากพี่น้องเกษตรกรเป็นคนแบกรับต้นทุน<_>ทั้งนี้<_>ต้องขอความร่วมมือหน่วยงานที่เกี่ยวข้องช่วยส่งเสริมเกษตรกรที่ไม่เข้าเงื่อนไขแต่สนใจเข้าร่วมโครงการ<_>เช่น<_>เกษตรกรที่ไม่มีพื้นที่ของตนเอง<_>เป็นต้น", "นอกจากนี้<_>รมช.ไชยา<_>ขอยืนยันว่า<_>รัฐบาลนี้ไม่มีการนำเข้าหมูเถื่อนจากภายนอกเพิ่มเติม<_>แต่เป็นการปราบปรามสินค้าเกษตรเถื่อนที่ยังคงอยู่ในประเทศ<_>เพื่อช่วยบรรเทาปัญหาสินค้าเกษตรราคาตกต่ำ<_>จึงต้องขอให้ทุกหน่วยงานที่เกี่ยวข้องร่วมกันกวดขันดูแลไม่ให้เกิดกระบวนการค้าสินค้าเกษตรผิดกฎหมายเพิ่มเติมอีก<_>แม้ว่าตอนนี้ราคาหมูจะขยับขึ้นมาเป็น<_>4<_>บาท<_>แต่ตนอยากได้ราคาที่เพิ่มขึ้นกว่านี้<_>ทั้งนี้<_>เจ้าหน้าที่ที่เกี่ยวข้องกับการนำเข้าสินค้าเถื่อนกำลังอยู่ในการดำเนินการของกรมสอบสวนคดีพิเศษ<_>(dsi)<_>ซึ่งทางกระทรวงเกษตรและสหกรณ์ไม่ขอก้าวก่ายกระบวนการยุติธรรมถึงแม้จะมีข้อสงสัยเช่นกันจึงขอให้ดีเอสไอให้ความกระจ่างให้สังคมรับทราบในเรื่องนี้ด้วย", "สุดท้ายนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ขอให้กำลังใจและขอต่อสู้ร่วมกับเกษตรกรเพื่อให้มีรายได้<_>สามารถดำรงชีพอยู่ได้ด้วยลำแข้งของตนเอง<_>วันนี้ในขณะที่ตนกำลังดำรงตำแหน่งรัฐมนตรีช่วย<_>และกำกับดูแลกรมปศุสัตว์<_>มีความเป็นห่วงเกษตรกรรายย่อย<_>มากกว่านายทุน<_>และเข้าใจหัวอก<_>เพราะตนเองก็เป็นเกษตรกรมาก่อน<_>ยืนยันจะแก้ไขปัญหาต่าง<_>ๆ<_>ให้พี่น้องเกษตรกรมีความเป็นอยู่ที่ดียิ่งขึ้นต่อไป"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษารัฐมนตรีฯ<_>ดนัยณัฏฐ์<_>เปิดสายการผลิตแบตเตอรี่<_>ev<_>บริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด", "content": ["​ที่ปรึกษารัฐมนตรีฯ<_>ดนัยณัฏฐ์<_>เปิดสายการผลิตแบตเตอรี่<_>ev<_>บริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด", "​ที่ปรึกษารัฐมนตรีฯ<_>ดนัยณัฏฐ์<_>เปิดสายการผลิตแบตเตอรี่<_>ev<_>บริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>ส่งผลขยายการลงทุนผลิตแบตเตอรี่อย่างครบวงจร<_>สู่การพัฒนานวัตกรรมและถ่ายทอดเทคโนโลยีให้ไทยมุ่งสู่สังคมสีเขียว", "จังหวัดชลบุรี<_>:<_>วันที่<_>28<_>กุมภาพันธ์<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดสายการผลิตแบตเตอรี่<_>สำหรับยานยนต์ไฟฟ้าของ<_>บริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>โดยมี<_>นายเฉิน<_>เหล่ย<_>กรรมการผู้จัดการบริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>นายหยาง<_>หงซิน<_>ประธานกรรมการและประธานเจ้าหน้าที่บริหารบริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>นายวุฒิกร<_>สุริยะฉันทนานนท์<_>รองประธานฝ่ายการตลาด<_>เกรท<_>วอลล์<_>มอเตอร์<_>ประจำภูมิภาคอาเซียน<_>นายสุทธิเกตติ์<_>ทัดพิทักษ์กุล<_>ที่ปรึกษาด้านการลงทุน<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>น.ส.จาง<_>เซียว<_>ที่ปรึกษาฝ่ายเศรษฐกิจและพาณิชย์<_>สถานเอกอัครราชทูตสาธารณรัฐประชาชนจีน<_>ประจำประเทศไทย<_>ร่วมเปิดงาน<_>ณ<_>โรงงานบริษัทฯ<_>ต.บ่อวิน<_>อ.ศรีราชา<_>จ.ชลบุรี", "ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>ภายใต้การนำของนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้มุ่งเน้นการเปลี่ยนผ่านในระยะ<_>5<_>ปี", "โดยให้ความสำคัญกับการผลักดันอุตสาหกรรมยานยนต์ไฟฟ้าและอุตสาหกรรมระบบกักเก็บพลังงานซึ่งเป็นอุตสาหกรรมเกี่ยวเนื่องให้เป็นอุตสาหกรรมใหม่", "และให้ไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าได้อย่างครบวงจร<_>ซึ่งขับเคลื่อนภายใต้คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีการกำหนดเป้าหมายการผลิตรถยนต์ไฟฟ้าร้อยละ<_>30<_>หรือ<_>เป้าหมายที่เรียกว่า<_>30@30<_>รวมไปถึงมาตรการสำคัญต่าง<_>ๆ<_>ประกอบด้วย<_>การส่งเสริมการลงทุนสำหรับยานยนต์ไฟฟ้าและชิ้นส่วน<_>การกำหนดกระบวนการผลิตที่เป็นสาระสำคัญใน<_>free-zone<_>การส่งเสริมการใช้ยานยนต์ไฟฟ้า<_>(มาตรการ<_>ev3<_>และ<_>ev3.5)<_>การกำหนดมาตรฐานการใช้งานและความปลอดภัย<_>รวมทั้งการให้บริการศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ในการยกระดับอุตสาหกรรมยานยนต์ไฟฟ้าไทยเทียบเท่ามาตรฐานสากล<_>ด้วยการให้บริการทดสอบแบตเตอรี่ยานยนต์ไฟฟ้า<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภคในเรื่องความปลอดภัยการทำงานของระบบแบตเตอรี่ยานยนต์ไฟฟ้าตามมาตรฐานสากล<_>un<_>r100<_>สำหรับรถยนต์ไฟฟ้า<_>และ<_>un<_>r136<_>สำหรับรถจักรยานยนต์ไฟฟ้า<_>เป็นต้น", "จากการขับเคลื่อนของรัฐบาล<_>ยานยนต์ไฟฟ้าได้รับความนิยมเพิ่มขึ้นอย่างต่อเนื่อง<_>โดยในปี<_>2566<_>มียอดจดทะเบียนใหม่รวม<_>76,793<_>คัน<_>เมื่อเทียบกับปี<_>2565<_>อยู่ที่<_>10,232<_>คัน<_>ซึ่งเพิ่มขึ้นกว่า<_>7.5<_>เท่า<_>และในเดือนมกราคมที่ผ่านมา<_>รถยนต์ไฟฟ้า<_>ora<_>good<_>cat<_>ได้เปิดสายการผลิตและกำลังจะมีโรงงานอีกหลายแห่งที่เริ่มทยอยผลิตรถยนต์ไฟฟ้าในปีนี้<_>แสดงให้เห็นว่าประเทศไทยมีศักยภาพที่จะเป็นผู้ผลิตยานยนต์ไฟฟ้าของภูมิภาค<_>ปีนี้คาดว่าจะมีการผลิตยานยนต์ไฟฟ้ารวม<_>30,000-50,000<_>คันขึ้นไป<_>นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ยังให้ความสำคัญกับการส่งเสริมการผลิตแบตเตอรี่<_>ซึ่งถือเป็นอุตสาหกรรมสนับสนุนที่สำคัญ<_>รวมทั้งการส่งเสริมการจัดการแบตเตอรี่ใช้แล้วในประเทศ<_>เพื่อสร้างมูลค่าจากการนำแบตเตอรี่กลับมาใช้ใหม่ตามนโยบายเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>และจะกำหนดมาตรการที่เหมาะสมให้เกิดการลงทุน<_>และสร้างมูลค่าเพิ่มจากการนำแบตเตอรี่ใช้แล้วมาใช้ในอุตสาหกรรมยานยนต์ไฟฟ้า<_>และระบบกักเก็บพลังงาน<_>(energy<_>storage<_>system:<_>ess)", "สำหรับการเปิดโรงงานของบริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>จะเป็นส่วนสำคัญในการสนับสนุนให้ไทยบรรลุเป้าหมายการผลิตรถยนต์ไฟฟ้า<_>30@30<_>และส่งผลต่อการขยายการลงทุนในการผลิตแบตเตอรี่อย่างครบวงจร<_>รวมถึงการพัฒนานวัตกรรมและถ่ายทอดเทคโนโลยีให้ไทยมุ่งสู่สังคมสีเขียวต่อไป"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเข้าตรวจวัดค่าควันไอเสียเครื่องจักรกลและยานพาหนะ<_>เพื่อลดผลกระทบต่อสุขภาพของประชาชนในพื้นที่จังหวัดระยอง", "content": ["กรมทางหลวงชนบท<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเข้าตรวจวัดค่าควันไอเสียเครื่องจักรกลและยานพาหนะ<_>เพื่อลดผลกระทบต่อสุขภาพของประชาชนในพื้นที่จังหวัดระยอง", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักเครื่องกลและสื่อสื่อสาร<_>ลงพื้นที่ตรวจวัดค่าควันไอเสียของยานพาหนะและเครื่องจักรกลที่ใช้ปฏิบัติงานในแขวงทางหลวงชนบทระยอง<_>เพื่อตรวจหาค่าไอเสีย<_>ฝุ่นละออง<_>pm2.5<_>ที่อาจเกินกว่ามาตรฐานกำหนด<_>จำนวน<_>16<_>คัน<_>ณ<_>แขวงทางหลวงชนบทระยอง<_>ซึ่งเป็นไปตามมาตรการของ<_>ทช.<_>ในการดูแล<_>บำรุงรักษาเครื่องจักร<_>ยานพาหนะให้อยู่ในสภาพที่พร้อมใช้งาน<_>และให้ความสำคัญต่อสถานการณ์มลภาวะทางอากาศ<_>pm<_>2.5<_>ทั้งนี้<_>ทช.<_>ได้เน้นย้ำการตรวจสอบสภาพเครื่องจักรให้อยู่ในสภาพดี<_>ห้ามใช้เครื่องจักรที่ก่อให้เกิดเขม่าควันดำ<_>และให้เปลี่ยนถ่ายน้ำมันเครื่องตามกำหนด<_>เลือกใช้น้ำมันให้เหมาะสมตามมาตรฐาน<_>โดยจะหยุดใช้งานทันทีหากพบเครื่องจักรหรือยานพาหนะที่มีค่าควันไอเสียเกินกว่าค่าที่กำหนด<_>และปรับปรุงแก้ไขให้เป็นไปตามมาตรการของ<_>ทช.<_>เพื่อร่วมเป็นส่วนหนึ่งในการบรรเทาปัญหามลพิษทางอากาศอย่างยั่งยืนในอนาคต"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>จับมือสถานศึกษานอกระบบ<_>74<_>แห่ง<_>นำร่องการให้กู้ยืมหลักสูตรระยะสั้นด้านการบริบาลให้กู้แก่บุคคลอายุ<_>18<_>-<_>60<_>ปี", "content": ["กยศ.<_>จับมือสถานศึกษานอกระบบ<_>74<_>แห่ง<_>นำร่องการให้กู้ยืมหลักสูตรระยะสั้นด้านการบริบาลให้กู้แก่บุคคลอายุ<_>18<_>-<_>60<_>ปี", "กยศ.จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือการดำเนินงานโครงการนำร่องการให้เงินกู้ยืมในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>ร่วมกับสถาบันทันตกรรม<_>และโรงเรียนเอกชนนอกระบบ<_>เพื่อขยายโอกาสทางการศึกษาให้แก่ประชาชนทั่วไป", "วันนี้<_>(28<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.00<_>น.<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือการดำเนินงานโครงการนำร่องการให้เงินกู้ยืมในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>ร่วมกับสถาบันทันตกรรม<_>และโรงเรียนเอกชนนอกระบบ<_>เพื่อขยายโอกาสทางการศึกษาให้แก่ประชาชนทั่วไป<_>ตาม<_>พ.ร.บ.<_>กยศ.<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>โดยมีนายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>และผู้บริหารสถานศึกษา<_>74<_>แห่งร่วมลงนามในบันทึกข้อตกลงความร่วมมือ", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้เปิดเผยว่า<_>“ขณะนี้<_>กองทุนฯได้เตรียมความพร้อมสำหรับการให้กู้ยืมเงินในลักษณะที่<_>5<_>ลักษณะอื่นตามความจำเป็นและเหมาะสม<_>เพื่อเป็นการขยายโอกาสให้แก่ประชาชนในการเข้าถึงการศึกษาที่หลากหลาย<_>ตามพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>กองทุนฯจึงได้ทำบันทึกข้อตกลงความร่วมมือการดำเนินโครงการนำร่องการให้เงินกู้ยืมเพื่อการศึกษาในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>กับสถาบันทันตกรรม<_>และโรงเรียนเอกชนนอกระบบ<_>รวม<_>74<_>แห่ง<_>ซึ่งจะเป็นการสร้างบุคลากรที่มีคุณภาพเข้าสู่ตลาดแรงงานได้ตรงตามความต้องการอย่างเหมาะสม<_>โดยจะเริ่มจากหลักสูตรการดูแลเด็กเล็ก<_>หลักสูตรผู้ดูแลผู้สูงอายุ<_>หลักสูตรพนักงานให้การดูแล<_>หลักสูตรประกาศนียบัตรผู้ช่วยทันตแพทย์<_>และหลักสูตรประกาศนียบัตรผู้ช่วยทันตแพทย์ขั้นสูง<_>โดยจะมีระยะเวลาการดำเนินการโครงการนำร่อง<_>2<_>ปี<_>(ปีการศึกษา<_>2566-2567)<_>ให้เงินกู้ยืมเป็นค่าเล่าเรียนไม่เกิน<_>50,000<_>บาท/หลักสูตร/คน/ครั้ง<_>กำหนดอัตราดอกเบี้ย<_>1%<_>ต่อปี<_>และให้ระยะเวลาผ่อนชำระไม่เกิน<_>2<_>ปี", "สำหรับคุณสมบัติของผู้ที่จะขอกู้ยืมเงินกู้ยืมเพื่อการศึกษาในลักษณะที่<_>5<_>กำหนดให้มีอายุ<_>18<_>-<_>60<_>ปีบริบูรณ์<_>ศึกษาในหลักสูตร/สาขาวิชาตามประกาศที่คณะกรรมการกองทุนฯกำหนด<_>ต้องทำประโยชน์ต่อสังคมหรือสาธารณะมาแล้วไม่น้อยกว่า<_>18<_>ชั่วโมง<_>ภายในระยะเวลา<_>2<_>ปี<_>ก่อนการยื่นขอกู้ยืม<_>และต้องไม่กู้ยืมซ้ำซ้อนกับลักษณะอื่นๆ<_>ณ<_>ปีการศึกษานั้นๆ<_>ทั้งนี้<_>โครงการดังกล่าวคาดว่าจะช่วยเสริมสร้างขีดความสามารถ<_>พัฒนาองค์ความรู้และทักษะให้กับประชาชนผู้ที่ต้องการพัฒนาหรือต่อยอดการเรียนรู้<_>สามารถประกอบอาชีพมีงานทำและสร้างรายได้ในระยะยาวต่อไป<_>ผู้ที่สนใจสามารถติดตามประกาศและรายละเอียดเงื่อนไขเพิ่มเติมได้ที่<_>www.studentloan.or.th”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เปิดมาตรการระยะสั้น<_>แก้ปัญหาตั๋วเครื่องบินแพง<_>สั่งเพิ่มเที่ยวบินช่วงสงกรานต์<_>2567<_>รวม<_>38<_>เที่ยวบิน<_>มีที่นั่งเพิ่ม<_>13,000<_>ที่นั่ง", "content": ["“สุริยะ”<_>เปิดมาตรการระยะสั้น<_>แก้ปัญหาตั๋วเครื่องบินแพง<_>สั่งเพิ่มเที่ยวบินช่วงสงกรานต์<_>2567<_>รวม<_>38<_>เที่ยวบิน<_>มีที่นั่งเพิ่ม<_>13,000<_>ที่นั่ง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่ได้สั่งการให้สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>หน่วยงานบริหารและกำกับดูแลสนามบิน<_>สายการบินและหน่วยงานที่เกี่ยวข้องในภาคการขนส่งทางอากาศและการท่องเที่ยวไปพิจารณาร่วมหาแนวทางแก้ไขปัญหาราคาค่าโดยสารทางอากาศที่มีราคาสูงและแผนรองรับการท่องเที่ยวช่วงเทศกาล<_>เพื่ออำนวยความสะดวกให้กับประชาชนชาวไทยและนักท่องเที่ยวต่างชาติตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยได้ประชุมนัดแรกไปแล้วเมื่อวันที่<_>20<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา", "ทั้งนี้<_>เมื่อวานนี้<_>(28<_>กุมภาพันธ์<_>2567)<_>กพท.<_>ได้ประชุมร่วมกับ<_>6<_>สายการบินที่ให้บริการในเส้นทางการบินภายในประเทศอีกครั้ง<_>ได้แก่<_>สายการบินไทย<_>สายการบินไทยแอร์เอเชีย<_>สายการบินบางกอกแอร์เวย์ส<_>สายการบินไทยไลอ้อนแอร์<_>สายการบินนกแอร์<_>และสายการบินไทยเวียตเจ็ท<_>เพื่อสรุปมาตรการลดผลกระทบจากราคาค่าโดยสารที่ปรับตัวสูงขึ้น<_>รวมถึงแผนการเพิ่มจำนวนเที่ยวบินให้เพียงพอต่อความต้องการช่วงเทศกาล<_>โดยเฉพาะในช่วงเทศกาลสงกรานต์<_>2567<_>ที่จะถึงนี้", "นายสุริยะ<_>กล่าวต่อว่า<_>การประชุมในครั้งนี้<_>ได้มีการตรวจสอบความพร้อมและความสามารถในการทำการบินจริงของแต่ละสายการบิน<_>พร้อมทั้งมีเป้าหมายเพิ่มจำนวนเที่ยวบินในช่วงเทศกาลให้มากที่สุด<_>ซึ่งในเบื้องต้นจะเป็นการเพิ่มเที่ยวบินเข้าสู่ระบบทั้งก่อนและหลังเวลาปฏิบัติการบินปกติในสนามบินที่มีความต้องการเดินทางสูง<_>สอดคล้องกับมติของคณะรัฐมนตรี<_>(ครม)<_>ที่กำหนดให้มีวันหยุดยาวในช่วงเทศกาลสงกรานต์ปี<_>2567<_>รวมระยะเวลา<_>6<_>วัน<_>หรือระหว่างวันที่<_>12<_>-<_>17<_>เมษายน<_>2567", "สำหรับมาตรการระยะสั้นช่วงเทศกาลสงกรานต์<_>2567<_>มีแผนเพิ่มเที่ยวบินพิเศษจำนวน<_>38<_>เที่ยวบิน<_>ในช่วงระหว่างวันที่<_>11<_>-<_>12<_>เมษายน<_>2567<_>และวันที่<_>15<_>-<_>16<_>เมษายน<_>2567<_>ในเส้นทางครอบคลุมทุกภูมิภาค<_>เช่น<_>เชียงใหม่<_>ภูเก็ต<_>กระบี่<_>อุดรธานี<_>ขอนแก่น<_>และอุบลราชธานี<_>เป็นต้น<_>ซึ่งจากการเพิ่มเที่ยวบินดังกล่าว<_>จะทำให้มีตั๋วโดยสารเครื่องบินเพิ่มขึ้นประมาณ<_>13,000<_>ที่นั่ง<_>ทั้งนี้<_>เนื่องจากเป็นการเพิ่มเที่ยวบินในรอบเช้าและรอบค่ำนอกช่วงเวลาเที่ยวบินที่มีอยู่ตามปกติ<_>สายการบินจึงเตรียมจัดทำโปรโมชั่นราคาพิเศษ<_>เพื่อให้มีราคาที่ถูกลง<_>และให้สอดคล้องกับความต้องการในการเดินทางของผู้โดยสาร", "นายสุริยะ<_>กล่าวอีกว่า<_>จากมาตรการดังกล่าว<_>ได้มอบหมายให้กรมท่าอากาศยาน<_>(ทย)บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>และบริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>(บวท)<_>เตรียมความพร้อมในการขยายเวลาดำเนินการตามที่สายการบินกำหนด<_>โดยจะวางแผนการดำเนินการภายในหน่วยงาน<_>เพื่อจัดทำแผนบุคลากรรองรับการให้บริการผู้โดยสารในห้วงเวลาดังกล่าว<_>และกำหนดแนวทางการสนับสนุนการดำเนินการระหว่างกัน<_>ทั้งนี้<_>จะเร่งเตรียมความพร้อม<_>เพื่อให้ทันต่อการเดินทางของผู้โดยสาร<_>และเพิ่มความคล่องตัวของระบบการขนส่งทางอากาศให้เกิดความสะดวกรวดเร็วมากขึ้นด้วย", "กระทรวงคมนาคมและทุกหน่วยงานภายใต้การกำกับดูแลของกระทรวงฯ<_>มีความห่วงใยต่อประชาชนทุกภาคส่วน<_>พร้อมที่จะอำนวยความสะดวกในการเดินทาง<_>มีราคาสมเหตุสมผล<_>มุ่งเน้นด้านความปลอดภัยและรวดเร็ว<_>เพื่อให้ประชาชนสามารถเดินทางถึงจุดหมายปลายทางได้โดยสวัสดิภาพ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เติม<_>2<_>พันล้าน<_>รักษาเสถียรภาพข้าวโพดเลี้ยงสัตว์และมันสำปะหลังตามนโยบายรัฐบาล", "content": ["ธ.ก.ส.<_>เติม<_>2<_>พันล้าน<_>รักษาเสถียรภาพข้าวโพดเลี้ยงสัตว์และมันสำปะหลังตามนโยบายรัฐบาล", "รัฐบาลมอบหมาย<_>ธ.ก.ส.<_>ดำเนินมาตรการรักษาเสถียรภาพผลผลิตข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง<_>ปีการผลิต<_>66/67<_>วงเงินรวม<_>2,190<_>ลบ.<_>สร้างความเข้มแข็งให้สถาบันเกษตรกรรับซื้อ<_>รวบรวมและแปรรูปผลผลิตข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง<_>รวมถึงเพิ่มประสิทธิภาพผลผลิต", "ธ.ก.ส.<_>เติมทุนกว่า<_>2,000<_>ล้านบาท<_>รักษาเสถียรภาพผลผลิตข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง<_>ปีการผลิต<_>66/67<_>ผ่านสินเชื่อเพื่อรวบรวมข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง<_>เพื่อใช้เป็นทุนหมุนเวียนให้กับสถาบันเกษตรกรในการรับซื้อ<_>รวบรวมและแปรรูปผลผลิตจากเกษตรกรรายย่อย<_>วงเงินรวม<_>1,500<_>ล้านบาท<_>อัตราดอกเบี้ย<_>ร้อยละ<_>1<_>ต่อปี<_>และโครงการเพิ่มประสิทธิภาพการเพาะปลูกมันสำปะหลัง<_>วงเงินรวม<_>690<_>ล้านบาท<_>อัตราดอกเบี้ย<_>mrr-3<_>ต่อปี<_>แจ้งความประสงค์ขอสินเชื่อได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันนี้เป็นต้นไป", "นายสุนัน<_>พงศ์ประยูร<_>ผู้ช่วยผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>รัฐบาลได้มอบหมายให้<_>ธ.ก.ส.<_>ดำเนินมาตรการรักษาเสถียรภาพผลผลิตข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง<_>ปีการผลิต<_>66/67<_>วงเงินรวม<_>2,190<_>ล้านบาท<_>เพื่อสร้างความเข้มแข็งให้กับสถาบันเกษตรกรในการรับซื้อ<_>รวบรวมและแปรรูปผลผลิตข้าวโพดเลี้ยงสัตว์และมันสำปะหลัง<_>รวมถึงการเพิ่มประสิทธิภาพผลผลิตเกษตรกร<_>เพื่อสร้างเสถียรภาพด้านราคาและเพิ่มคุณภาพผลผลิตในการจำหน่ายในตลาดทั้งในและต่างประเทศ<_>ได้แก่<_>1)<_>โครงการสินเชื่อเพื่อรวบรวมข้าวโพดเลี้ยงสัตว์และสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปี<_>2565/66<_>วงเงิน<_>1,000<_>ล้านบาท<_>เพื่อให้สถาบันเกษตรกรมีเงินทุนหมุนเวียนในการรับซื้อ<_>รวบรวมหรือแปรรูปข้าวโพดเลี้ยงสัตว์จากเกษตรกรผู้ขึ้นทะเบียนเกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>ปีการผลิต<_>2566/67<_>กับกรมส่งเสริมการเกษตร<_>คุณสมบัติผู้เข้าร่วมโครงการ<_>ต้องเป็นสหกรณ์การเกษตร<_>กลุ่มเกษตรกร<_>และวิสาหกิจชุมชน<_>ที่ประกอบธุรกิจเกี่ยวกับข้าวโพดเลี้ยงสัตว์<_>ทั้งการรับซื้อ<_>รวบรวม<_>แปรรูป<_>หรือใช้เป็นวัตถุดิบในการผลิตอาหารสัตว์<_>วงเงินแบ่งตามประเภทลูกค้า<_>ได้แก่<_>1)<_>สหกรณ์การเกษตร<_>วงเงินไม่เกิน<_>300<_>ล้านบาท<_>2)<_>กลุ่มเกษตรกร<_>วงเงินไม่เกิน<_>20<_>ล้านบาท<_>และ<_>3)<_>วิสาหกิจชุมชน<_>วงเงินไม่เกิน<_>5<_>ล้านบาท<_>อัตราดอกเบี้ยร้อยละ<_>4.50<_>ต่อปี<_>โดยสถาบันเกษตรกรจ่ายดอกเบี้ยเพียงร้อยละ<_>1<_>ต่อปี<_>และส่วนที่เหลือรัฐบาลรับหน้าที่ชดเชยให้ระยะเวลาไม่เกิน<_>12<_>เดือน<_>แจ้งความประสงค์ขอสินเชื่อได้ตั้งแต่วันนี้จนถึง<_>31<_>พฤษภาคม<_>2567", "2)<_>โครงการสินเชื่อเพื่อรวบรวมมันสำปะหลังและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปี<_>2566/67<_>วงเงินรวม<_>500<_>ล้านบาท<_>เพื่อสนับสนุนเงินทุนให้กับสถาบันเกษตรกรในการรับซื้อหรือรวบรวมผลผลิตมันสำปะหลัง<_>จากเกษตรกรผู้ขึ้นทะเบียนเกษตรกรผู้ปลูกมันสำปะหลัง<_>ปีการผลิต<_>2566/67<_>กับกรมส่งเสริมการเกษตร<_>คุณสมบัติผู้เข้าร่วมโครงการ<_>ต้องเป็นชุมนุมสหกรณ์การเกษตร<_>สหกรณ์การเกษตร<_>กลุ่มเกษตรกร<_>และวิสาหกิจชุมชน<_>ที่ประกอบธุรกิจเกี่ยวกับมันสำปะหลัง<_>ทั้งการรับซื้อ<_>รวบรวม<_>แปรรูป<_>หรือใช้มันสำปะหลังเป็นวัตถุดิบในการสร้างผลิตภัณฑ์<_>อัตราดอกเบี้ยร้อยละ<_>4.50<_>ต่อปี<_>โดยสถาบันเกษตรกรจ่ายดอกเบี้ยเพียงร้อยละ<_>1<_>ต่อปี<_>และส่วนที่เหลือรัฐบาลรับหน้าที่ชดเชยให้ระยะเวลาไม่เกิน<_>12<_>เดือน<_>แจ้งความประสงค์ขอสินเชื่อได้ตั้งแต่วันนี้จนถึง<_>30<_>มิถุนายน<_>2567<_>และ<_>3)<_>โครงการเพิ่มประสิทธิภาพการเพาะปลูกมันสำปะหลัง<_>ปี<_>2566/67<_>วงเงินรวม<_>690<_>ล้านบาท<_>เพื่อสนับสนุนเงินทุนให้กับเกษตรกรผู้ปลูกมันสำปะหลัง<_>วงเงินรายละไม่เกิน<_>230,000<_>บาท<_>อัตราดอกเบี้ย<_>mrr-3<_>ต่อปี<_>(ปัจจุบัน<_>mrr<_>เท่ากับร้อยละ<_>6.975)<_>โดยรัฐบาลรับหน้าที่ชดเชยดอกเบี้ยให้ร้อยละ<_>3<_>ต่อปี<_>ระยะเวลา<_>24<_>เดือน<_>โดยเกษตรกรที่เข้าร่วมมาตรการพักหนี้เกษตรกรรายย่อยมีสิทธิ์ในการยื่นขอสินเชื่อได้<_>แจ้งความประสงค์ได้ตั้งแต่วันนี้จนถึง<_>30<_>กันยายน<_>2567", "ทั้งนี้<_>คาดว่า<_>3<_>โครงการดังกล่าว<_>จะช่วยดูดซับปริมาณผลผลิตในช่วงที่ผลผลิตออกมาจำนวนมากและราคาตกต่ำ<_>อันเป็นการสนับสนุนให้สถาบันเกษตรกรได้ทำหน้าที่เป็นกลไกในการสร้างเสถียรภาพด้านราคา<_>และเพิ่มอำนาจต่อรองทางการตลาด<_>รวมถึงเพิ่มทางเลือกในการจำหน่ายผลผลิตและช่วยสร้างรายได้ให้กับเกษตรกรรายย่อยอีกด้วย<_>สำหรับผู้ที่สนใจเข้าร่วมโครงการฯ<_>สามารถติดต่อได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เปิดปฏิบัติการฝนหลวง<_>ประจำปี<_>2567<_>จัดตั้งหน่วยปฏิบัติการฝนหลวง<_>16<_>หน่วย<_>ครอบคลุมพื้นที่<_>77<_>จังหวัดทั่วประเทศ<_>เพื่อช่วยเหลือพื้นที่การเกษตร<_>สร้างความชุ่มชื้นให้กับป่า", "content": ["รัฐมนตรีเกษตรฯ<_>เปิดปฏิบัติการฝนหลวง<_>ประจำปี<_>2567<_>จัดตั้งหน่วยปฏิบัติการฝนหลวง<_>16<_>หน่วย<_>ครอบคลุมพื้นที่<_>77<_>จังหวัดทั่วประเทศ<_>เพื่อช่วยเหลือพื้นที่การเกษตร<_>สร้างความชุ่มชื้นให้กับป่า", "รัฐมนตรีเกษตรฯ<_>เปิดปฏิบัติการฝนหลวง<_>ประจำปี<_>2567<_>จัดตั้งหน่วยปฏิบัติการฝนหลวง<_>16<_>หน่วย<_>ครอบคลุมพื้นที่<_>77<_>จังหวัดทั่วประเทศ<_>เพื่อช่วยเหลือพื้นที่การเกษตร<_>สร้างความชุ่มชื้นให้กับป่าไม้<_>เติมน้ำต้นทุนให้กับอ่างเก็บน้ำและเขื่อนต่าง<_>ๆ<_>ป้องกันการเกิดไฟป่าแ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดปฏิบัติการฝนหลวง<_>ประจำปี<_>2567<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายสุพิศ<_>พิทักษ์ธรรม<_>อธิบดีกรมฝนหลวงและการบินเกษตร<_>ผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารส่วนราชการในพื้นที่<_>เข้าร่วม<_>ณ<_>โรงเก็บเครื่องบิน<_>7<_>สนามบินนครสวรรค์<_>อ.เมือง<_>จ.นครสวรรค์<_>โดยภายในงานมีการประกอบพิธีสงฆ์เพื่อความเป็นสิริมงคลแก่เจ้าหน้าที่<_>จากนั้นประธานได้ตรวจแถวชุดปฏิบัติการฝนหลวง<_>9<_>ชุด<_>และคล้องพวงมาลัยให้กับเครื่องบิน<_>ผู้อำนวยการศูนย์<_>และหัวหน้านักบิน<_>จำนวน<_>9<_>ชุด<_>พร้อมกล่าวให้ขวัญและกำลังใจแก่เจ้าหน้าที่ผู้ปฏิบัติงานในทุกภาคส่วน<_>พร้อมทำพิธีปล่อยคาราวานเครื่องบินฝนหลวงออกปฏิบัติการไปประจำการแต่ละหน่วยทั่วประเทศ<_>ซึ่งแสดงถึงความพร้อมของหน่วยปฏิบัติการฝนหลวงทุกหน่วยที่จะออกปฏิบัติการฝนหลวงในปีนี้", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>จากสถานการณ์ผลกระทบของการเปลี่ยนแปลงด้านสภาพภูมิอากาศในประเทศไทยต่อภาคการเกษตรในปัจจุบัน<_>รวมทั้งปัญหาหมอกควันและไฟป่า<_>ปัญหาการเกิดพายุลูกเห็บในพื้นที่ภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือ<_>ปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ที่มีค่าเกินเกณฑ์มาตรฐานที่ส่งผลกระทบต่อสุขภาพของประชาชน<_>ปัญหาการขาดแคลนน้ำในการอุปโภค-บริโภคและการเกษตร<_>กระทรวงเกษตรและสหกรณ์จึงได้มอบหมายให้กรมฝนหลวงและการบินเกษตร<_>จัดทำแผนปฏิบัติการฝนหลวง<_>ประจำปี<_>2567<_>จัดตั้งหน่วยปฏิบัติการฝนหลวง<_>จำนวน<_>10<_>หน่วยปฏิบัติการทั่วประเทศ<_>โดยได้น้อมนำศาสตร์ตำราฝนหลวงพระราชทานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแนวทางในการดำเนินการป้องกันและบรรเทาช่วยเหลือความเดือดร้อนของประชาชนที่ได้รับผลกระทบจากปัญหาภัยพิบัติดังกล่าว", "สำหรับในปี<_>2567<_>นี้<_>กระทรวงเกษตรฯ<_>โดยกรมฝนหลวงฯ<_>มีแผนปฏิบัติการฝนหลวงช่วยเหลือพื้นที่การเกษตรที่ประสบภัยแล้ง<_>และสร้างความชุ่มชื้นให้กับป่าไม้<_>การเติมน้ำต้นทุนให้กับอ่างเก็บน้ำและเขื่อนต่าง<_>ๆ<_>ของประเทศ<_>ป้องกันการเกิดไฟป่าและบรรเทาปัญหาหมอกควัน<_>ยับยั้งการเกิดพายุลูกเห็บ<_>รวมทั้งสถานการณ์ปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ที่เกินเกณฑ์มาตรฐาน<_>โดยกรมฝนหลวงฯ<_>มีแผนในการจัดตั้งหน่วยปฏิบัติการฝนหลวงครอบคลุมพื้นที่ทั่วประเทศทั้ง<_>77<_>จังหวัด<_>รวมทั้งสิ้น<_>16<_>หน่วย<_>โดยตั้งหน่วยปฏิบัติการฝนหลวงประจำ<_>5<_>ภูมิภาค<_>จำนวน<_>7<_>ศูนย์<_>และได้ปรับแผนในการจัดตั้งหน่วยปฏิบัติการฝนหลวงในเดือนมีนาคม<_>และเมษายน<_>2567<_>จำนวน<_>7<_>หน่วย<_>โดยใช้อากาศยานรวมทั้งสิ้น<_>30<_>ลำ<_>ได้แก่<_>อากาศยานของกรมฝนหลวงและการบินเกษตร<_>จำนวน<_>24<_>ลำ<_>อากาศยานที่ได้รับการสนับสนุนจากกองทัพอากาศ<_>จำนวน<_>6<_>ลำ<_>ในการตั้งหน่วยปฏิบัติการฝนหลวง<_>ดังนี้", "ศูนย์ปฏิบัติการฝนหลวงภาคเหนือตอนบน", "หน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่", "ศูนย์ปฏิบัติการฝนหลวงภาคเหนือตอนล่าง", "หน่วยปฏิบัติการฝนหลวงจังหวัดแพร่", "ศูนย์ปฏิบัติการฝนหลวงภาคกลาง", "หน่วยปฏิบัติการฝนหลวงจังหวัดกาญจนบุรี", "ศูนย์ปฏิบัติการฝนหลวงภาคตะวันออกเฉียงเหนือตอนบน", "หน่วยปฏิบัติการฝนหลวงจังหวัดอุดรธานี", "ศูนย์ปฏิบัติการฝนหลวงภาคตะวันออกเฉียงเหนือตอนล่าง", "หน่วยปฏิบัติการฝนหลวงจังหวัดนครราชสีมา", "ศูนย์ปฏิบัติการฝนหลวงภาคตะวันออก", "หน่วยปฏิบัติการฝนหลวงจังหวัดจันทบุรี", "ศูนย์ปฏิบัติการฝนหลวงภาคใต้", "หน่วยปฏิบัติการฝนหลวงจังหวัดประจวบคีรีขันธ์", "นอกจากนี้<_>ยังได้จัดตั้งฐานเติมสารฝนหลวง<_>จำนวน<_>4<_>แห่ง<_>ที่จังหวัดพิษณุโลก<_>จังหวัดนครสวรรค์<_>จังหวัดขอนแก่น<_>และจังหวัดระยอง<_>อีกทั้งตั้งแต่วันที่<_>24<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>กรมฝนหลวงฯ<_>ได้จัดตั้งหน่วยปฏิบัติการฝนหลวงจังหวัดระยอง<_>และจังหวัดประจวบคีรีขันธ์<_>ช่วยเหลือพื้นที่ภาคกลาง<_>ภาคตะวันออก<_>และภาคใต้ตอนบน<_>ในการเพิ่มความชุ่มชื้นให้กับพื้นที่ป่าไม้เพื่อบรรเทาป้องกันการเกิดไฟป่า<_>ปัญหาหมอกควันและฝุ่นละอองนาดเล็ก<_>pm2.5<_>และเติมน้ำต้นทุนให้กับอ่างเก็บน้ำ<_>ในส่วนพื้นที่ภาคเหนือ<_>ได้จัดตั้งหน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>8<_>มกราคม<_>2567<_>ช่วยเหลือบรรเทาปัญหาหมอกควัน<_>ไฟป่า<_>และฝุ่นละอองขนาดเล็ก<_>pm2.5<_>บริเวณพื้นที่ภาคเหนือ<_>ภายใต้การบูรณาการร่วมกันระหว่างจังหวัดเชียงใหม่<_>และยังคงติดตามสถานการณ์สภาพอากาศอย่างต่อเนื่อง<_>เพื่อนำไปวางแผนในการปฏิบัติการฝนหลวงอีกด้วย", "อย่างไรก็ตาม<_>แผนการจัดตั้งหน่วยปฏิบัติการฝนหลวง<_>อาจมีการปรับเปลี่ยนไปตามสถานการณ์ของสภาพภูมิอากาศ<_>และพื้นที่ที่มีความต้องการน้ำของประเทศไทย<_>เพื่อให้การปฏิบัติการฝนหลวงเกิดประโยชน์สูงสุดแก่ประชาชนที่ได้รับความเดือดร้อน<_>ทั้งนี้<_>สามารถติดตามข้อมูลข่าวสารของกรมฝนหลวงฯ<_>และขอรับบริการฝนหลวง<_>ได้ตามช่องทางดังนี้<_>หมายเลขโทรศัพท์<_>02-109-5100<_>ต่อ<_>410<_>หรือช่องทางเพจ<_>facebook<_>กรมฝนหลวงและการบินเกษตร,<_>instagram,<_>tiktok,<_>twitter<_>:<_>@drraa_pr<_>และศูนย์ปฏิบัติการฝนหลวงทั้ง<_>7<_>ศูนย์ทั่วประเทศ"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่ของกระทรวงคมนาคม<_>ครั้งที่<_>3/2567", "content": ["นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่ของกระทรวงคมนาคม<_>ครั้งที่<_>3/2567", "วานนี้<_>(28<_>กุมภาพันธ์<_>2567)<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่<_>ของกระทรวงคมนาคม<_>ครั้งที่<_>3/2567<_>โดยมี<_>นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>ผู้แทนกรมทางหลวง<_>(ทล)<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>ร่วมการประชุม<_>ณ<_>ห้องประชุมกระทรวงคมนาคม<_>และผ่านระบบอิเล็กทรอนิกส์", "นายมนตรี<_>เดชาสกุลสม<_>กล่าวว่า<_>การประชุมครั้งนี้เป็นการติดตามเร่งรัดการดำเนินงานโครงการก่อสร้างบนถนนพระราม<_>2<_>(ทางหลวงหมายเลข<_>35)<_>ซึ่งปัจจุบันมีโครงการของ<_>ทล.<_>ที่อยู่ระหว่างก่อสร้าง<_>ได้แก่<_>โครงการก่อสร้างทางยกระดับทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>มีความคืบหน้า<_>88.973%<_>โครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>82<_>(m82)<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ช่วงเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>1<_>-<_>10<_>มีความคืบหน้า<_>40.395%<_>และทางแยกต่างระดับบ้านแพ้ว<_>มีความคืบหน้า<_>51.872%<_>และโครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพฯ<_>ด้านตะวันตก<_>ของ<_>กทพ.<_>สัญญาที่<_>1<_>คืบหน้า<_>56.07%<_>สัญญาที่<_>2<_>คืบหน้า<_>83.07%<_>สัญญาที่<_>3<_>คืบหน้า<_>62.86%<_>สัญญาที่<_>4<_>แล้วเสร็จตามสัญญา<_>และสัญญาที่<_>5<_>งานติดตั้งระบบจัดเก็บค่าผ่านทาง<_>คาดว่าจะดำเนินการแล้วเสร็จภายในปี<_>2568<_>ซึ่งทั้ง<_>3<_>โครงการ<_>คาดว่าจะสามารถเปิดให้ประชาชนทดลองใช้ได้ภายในปี<_>2568<_>นอกจากนี้ที่ประชุมได้รับทราบรายงานสภาพการจราจรและการแก้ปัญหาบนถนนพระราม<_>2<_>และได้มีข้อสั่งการให้<_>ทล.<_>เร่งรัดจัดทำแผนงานและดำเนินการ<_>o&m<_>สำหรับด่านเก็บเงินให้เสร็จทันพร้อมงานโยธา<_>และให้<_>ทล.<_>และ<_>กทพ.<_>ดำเนินการเพื่ออำนวยการจราจรบนถนนพระราม<_>2<_>ให้ประชาชนเดินทางได้อย่างสะดวกและปลอดภัยมากขึ้น<_>ดังนี้", "1.<_>ทาสี<_>ตีเส้นบนถนนให้ชัดเจนขึ้นเพื่อให้การจราจรคล่องตัวและมีความปลอดภัย", "2.<_>ติดตั้งไฟฟ้าแสงสว่างบนถนนในจุดที่อาจจะเป็นอันตราย", "3.<_>ให้คืนพื้นที่ผิวจราจรให้มากที่สุด<_>ในบริเวณที่กั้นคอนกรีตแบริเออร์และปัจจุบันได้ดำเนินการก่อสร้างฐานรากแล้วเสร็จ<_>คงเหลืองานเสาหรือการวางคาน<_>ให้ขยับคอนกรีตเข้าเพื่อเพิ่มพื้นที่ช่องจราจร", "4.<_>จัดเรียงแบริเออร์ในบริเวณโครงการก่อสร้างให้เป็นระเบียบ<_>สะอาด<_>ทาสีให้สามารถมองเห็นได้ชัดเจน<_>เพื่ออำนวยความปลอดภัยด้านการจราจรบนถนน", "5.<_>จัดเจ้าหน้าที่อำนวยการจราจรในกรณีที่เกิดอุบัติเหตุหรือมีการจราจรหนาแน่น", "6.<_>ซ่อมแซมหลุมบ่อหรือปรับระดับผิวจราจรให้ราบเรียบ<_>คลอบคลุมพื้นที่ไหล่ทางเพื่อขยายผิวจราจรและให้การจราจรเคลื่อนตัวไม่ชะลอเนื่องจากผิวทางชำรุด", "7.<_>ขอความร่วมมือผู้ประกอบการขนส่ง<_>พิจารณางดเว้นการขนส่งด้วยรถบรรทุกขนาดใหญ่ที่ไม่จำเป็นเร่งด่วนในช่วงเทศกาลสงกรานต์<_>เนื่องจากอาจทำให้ประชาชนได้รับผลกระทบ", "ทั้งนี้<_>คณะกรรมการฯ<_>จะลงพื้นที่ตรวจสอบว่าหน่วยงานได้ดำเนินการครบถ้วนในสัปดาห์หน้า", "นอกจากนี้<_>กระทรวงคมนาคมได้พัฒนาระบบรายงานการตรวจสอบความปลอดภัยในพื้นที่ก่อสร้างของกระทรวงคมนาคม<_>เพื่อสนับสนุนการดำเนินงานของคณะกรรมการฯ<_>โดยได้เริ่มเปิดให้ใช้งานระบบเมื่อเดือนพฤศจิกายน<_>2566<_>รองรับการรายงานการตรวจสอบในประเด็นที่เป็น<_>common<_>checklist<_>สำหรับทุกโครงการ<_>ซึ่งมีประเด็นการตรวจสอบ<_>3<_>มิติหลัก<_>ประกอบด้วย<_>มิติด้านการประชาสัมพันธ์<_>ด้านการบริหารการจราจรและความปลอดภัยระหว่างการก่อสร้าง<_>ด้านการลดผลกระทบต่อสิ่งแวดล้อมและผลกระทบต่อชุมชน<_>ปัจจุบันหน่วยงานในสังกัดกระทรวงคมนาคมได้รายงานผลการตรวจสอบแล้ว<_>57<_>โครงการ<_>จากทั้งหมด<_>65<_>โครงการ<_>ในระยะต่อไปกระทรวงคมนาคมจะพัฒนาระบบเพิ่มเติม<_>ให้สามารถรองรับการรายงานผลตรวจสอบในประเด็นที่เป็น<_>special<_>checklist<_>ของแต่ละโครงการต่อไป"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยออกเงินฝากออมทรัพย์<_>ประกันอุบัติเหตุ<_>คุ้มครอง<_>25<_>เท่า<_>สูงสุด<_>2.5<_>ล้านบาท<_>24<_>ชม.ทั่วโลก", "content": ["กรุงไทยออกเงินฝากออมทรัพย์<_>ประกันอุบัติเหตุ<_>คุ้มครอง<_>25<_>เท่า<_>สูงสุด<_>2.5<_>ล้านบาท<_>24<_>ชม.ทั่วโลก", "ธนาคารกรุงไทยเพิ่มทางเลือกการบริหารจัดการทางการเงินให้กับลูกค้าบุคคล<_>ด้วยผลิตภัณฑ์เงินฝากออมทรัพย์<_>krungthai<_>care<_>savings<_>พร้อมความคุ้มครอง<_>ให้ความอุ่นใจแก่ลูกค้า<_>โดยไม่ต้องซื้อประกันอุบัติเหตุ", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>ตอบโจทย์ลูกค้าในทุกมิติ<_>ส่งเสริมการสร้างหลักประกันให้ชีวิต<_>เพิ่มทางเลือกการบริหารจัดการทางการเงินให้กับลูกค้าบุคคล<_>ด้วยผลิตภัณฑ์เงินฝากออมทรัพย์<_>krungthai<_>care<_>savings<_>พร้อมความคุ้มครอง<_>ให้ความอุ่นใจแก่ลูกค้า<_>โดยไม่ต้องซื้อประกันอุบัติเหตุ", "เงินฝากออมทรัพย์<_>krungthai<_>care<_>savings<_>สำหรับผู้ฝากเงิน<_>อายุตั้งแต่<_>15<_>-<_>69<_>ปี<_>รับความคุ้มครองถึงอายุ<_>70<_>ปี<_>ยอดเงินฝากตั้งแต่<_>1,000<_>–<_>100,000<_>บาท<_>ให้ความคุ้มครองอุบัติเหตุ<_>25<_>เท่า<_>ของยอดเงินฝากคงเหลือในบัญชี<_>1<_>วัน<_>ก่อนประสบอุบัติเหตุ<_>สูงสุด<_>2.5<_>ล้านบาทต่อคน<_>คุ้มครองกรณีเสียชีวิตจากอุบัติเหตุ<_>24<_>ชั่วโมง<_>ทั่วโลก<_>รับความคุ้มครองในวันถัดไปหลังจากเปิดบัญชี<_>เพิ่มความคุ้มครองครอบคลุมมากยิ่งขึ้น<_>เมื่อเปิดบัญชี<_>พร้อมสมัครบัตรเดบิตกรุงไทยแคร์<_>บัตรเดบิตกรุงไทย<_>เอ็กซ์ตร้า<_>แคร์<_>หรือ<_>บัตรเดบิต<_>อัลตร้า<_>แคร์<_>รับความคุ้มครองเรื่อง<_>ค่ารักษาพยาบาลจากอุบัติเหตุ<_>ตั้งแต่<_>5,000<_>บาทถึงสูงสุด<_>20,000<_>บาท<_>ต่อครั้ง<_>วงเงินประกันกรณีเสียชีวิตจากอุบัติเหตุตั้งแต่<_>1<_>แสนบาท<_>ถึงสูงสุด<_>1<_>ล้านบาท<_>และสิทธิพิเศษอื่นๆ", "ผู้ที่สนใจ<_>สามารถเปิดบัญชีได้ที่ธนาคารกรุงไทยทุกสาขาตั้งแต่วันนี้เป็นต้นไป<_>สอบถามข้อมูลที่<_>krungthai<_>contact<_>center<_>โทร<_>02-111-1<_>หรือศึกษารายละเอียดเพิ่มเติมได้ที่<_>https://krungthai.com/th/personal/deposits/208/612"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรยึดเฮโรอีน<_>เตรียมลักลอบส่งออกไปประเทศออสเตรเลียทางพัสดุไปรษณีย์<_>มูลค่ากว่า<_>21<_>ล้านบาท", "content": ["กรมศุลกากรยึดเฮโรอีน<_>เตรียมลักลอบส่งออกไปประเทศออสเตรเลียทางพัสดุไปรษณีย์<_>มูลค่ากว่า<_>21<_>ล้านบาท", "กรมศุลกากรตรวจยึดเฮโรอีน<_>(heroine)<_>ซุกซ่อนมาในพัสดุไปรษณีย์<_>น้ำหนัก<_>7,181<_>กรัม<_>เตรียมส่งออกไปประเทศออสเตรเลีย<_>มูลค่ากว่า<_>21<_>ล้านบาท<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การนำผ่าน<_>และการลักลอบจำหน่าย<_>โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดอย่างเข้มงวด<_>และเร่งด่วน<_>เพื่อให้เป็นไปตามนโยบายของนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงกำชับให้เจ้าหน้าที่เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติด<_>ซึ่งปัจจุบันผู้กระทำความผิดมีแนวโน้มที่จะเปลี่ยนวิธีการลักลอบนำเข้าและส่งออกยาเสพติดหลากหลายรูปแบบและลดปริมาณให้น้อยลง<_>เพื่อหลีกเลี่ยงการตรวจสอบของเจ้าหน้าที่ให้ได้มากที่สุด", "กรมศุลกากรร่วมกับชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>forceประกอบด้วย<_>กรมศุลกากร<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>และศูนย์รักษาความปลอดภัยแห่งชาติ<_>กองบัญชาการกองทัพไทย<_>เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำยาเสพติดซุกซ่อนมาในพัสดุไปรษณีย์<_>เตรียมนำเข้า<_>–<_>ส่งออกไปนอกราชอาณาจักร", "โดยล่าสุด<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2567<_>กรมศุลกากร<_>โดยเจ้าหน้าที่กองสืบสวนและปราบปราม<_>และชุดปฏิบัติการ<_>aitf<_>ตรวจยึดยาเสพติดที่เตรียมการลักลอบส่งออกไปนอกราชอาณาจักร<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>พบพัสดุไปรษณีย์ระหว่างประเทศมีความเสี่ยงสูง<_>สำแดงชนิดสินค้า<_>เป็น<_>“cream”<_>จำนวน<_>2<_>หีบห่อ<_>น้ำหนักรวม<_>22.480<_>กิโลกรัม<_>ปลายทางประเทศออสเตรเลีย<_>จึงทำการเปิดตรวจกล่องพัสดุ<_>ผลปรากฏว่า<_>พบยาเสพติดให้โทษประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ซุกซ่อนอยู่ในผลิตภัณฑ์บำรุงผิว<_>น้ำหนักรวมสิ่งห่อหุ้มประมาณ<_>7,181<_>กรัม<_>มูลค่า<_>21,543,000<_>บาท<_>ทั้งนี้<_>กรมศุลกากรได้ประสานเจ้าหน้าที่จากสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>และ<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>เพื่อติดตามและขยายผลต่อไป", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>กรณีนี้เป็นความผิดมาตรา<_>242<_>มาตรา<_>244<_>ประกอบมาตรา<_>252<_>มาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>สำหรับสถิติการจับกุมยาเสพติด<_>ปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>29<_>กุมภาพันธ์<_>2567)<_>มีทั้งหมด<_>64<_>ราย<_>มูลค่ารวม<_>351,328,004<_>บาท"]}
{"date": "2024-2-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิพัฒน์”<_>รมว.แรงงาน<_>มุ่งดูแลคุณภาพชีวิตแรงงานมาตรฐานโลก<_>จับมือ<_>4<_>หน่วยงาน<_>เพิ่มทักษะแรงงาน<_>เข้าถึงประกันสังคม<_>และสร้างฐานข้อมูลรองรับ<_>สู่การพัฒนาอย่างยั่งยืน", "content": ["“พิพัฒน์”<_>รมว.แรงงาน<_>มุ่งดูแลคุณภาพชีวิตแรงงานมาตรฐานโลก<_>จับมือ<_>4<_>หน่วยงาน<_>เพิ่มทักษะแรงงาน<_>เข้าถึงประกันสังคม<_>และสร้างฐานข้อมูลรองรับ<_>สู่การพัฒนาอย่างยั่งยืน", "นายพิพัฒน์ฯ<_>รมว.รง.<_>มุ่งดูแลคุณภาพชีวิตแรงงานมาตรฐานโลก<_>จับมือ<_>4<_>หน่วยงาน<_>เพิ่มทักษะแรงงาน<_>เข้าถึงประกันสังคม<_>และสร้างฐานข้อมูลรองรับ<_>สู่การพัฒนาอย่างยั่งยืน", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานกล่าวเปิดตัวแผนงานระดับชาติว่าด้วยงานที่มีคุณค่าของประเทศไทย<_>วาระปี<_>2566<_>-<_>2570<_>โดยมี<_>คุณออคตาเวียนโต<_>ปาซาริบู<_>รองผู้อำนวยการ<_>รักษาการผู้อำนวยการ<_>สำนักงานแรงงานระหว่างประเทศประจำประเทศไทย<_>กัมพูชา<_>และ<_>สปป.<_>ลาว<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายเอกสิทธิ์<_>คุณานันทกุล<_>ประธานสภาองค์การนายจ้างแห่งประเทศไทย<_>นายมานพ<_>เกื้อรัตน์<_>เลขาธิการสมาพันธ์แรงงานรัฐวิสาหกิจสัมพันธ์<_>ร่วมลงนามบันทึกความเข้าใจเกี่ยวกับแผนงานที่มีคุณค่าของประเทศไทยวาระปี<_>2566<_>-<_>2570<_>ในการนี้มี<_>นายวรรณรัตน์<_>ศรีสุขใส<_>รองปลัดกระทรวงแรงงาน<_>นายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>ร่วมเป็นเกียรติ<_>ผู้แทนองค์กรนายจ้างและลูกจ้าง<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ<_>ณ<_>โรงแรมเดอะ<_>สุโกศล<_>กรุงเทพฯ", "นายพิพัฒน์<_>กล่าวว่า<_>ผมรู้สึกยินดีเป็นอย่างยิ่งที่ได้มาเป็นประธานกล่าวเปิดงานเปิดตัวแผนงานระดับชาติว่าด้วยงานที่มีคุณค่าของประเทศไทย<_>หรือ<_>decent<_>work<_>country<_>programme<_>วาระปี<_>2566<_>-<_>2570<_>ในวันนี้<_>เพื่อกำหนดทิศทางการดำเนินงานของ<_>ilo<_>และไตรภาคี<_>ที่สอดคล้องกับสภาพเศรษฐกิจและสังคม<_>ยุทธศาสตร์<_>แผนงานและนโยบายของแต่ละประเทศ<_>โดยกำหนดแนวทางและเป้าหมายที่ชัดเจน<_>ที่จะทำให้สามารถบรรลุเป้าหมายในประเด็นที่ไตรภาคีให้ความสำคัญสูงสุด<_>แผนงาน<_>decent<_>work<_>ฉบับนี้ถือเป็นแผนงานฯ<_>ฉบับที่<_>2<_>ของประเทศไทย<_>หลังจากแผนงานฯ<_>ฉบับที่<_>1<_>วาระปี<_>2562<_>-<_>2565<_>ประสบความสำเร็จเป็นอย่างมากในการแก้ไขปัญหาของแรงงานของประเทศไทยมาแล้ว<_>โดยแผนงานฉบับใหม่นี้<_>ได้กำหนดประเด็นความสำคัญ<_>3<_>ประการ<_>คือ<_>อนาคต<_>เข้าถึง<_>และเชื่อมต่อ<_>ได้แก่<_>1)<_>อนาคต<_>คือ<_>การพัฒนาทักษะฝีมือตลาดแรงงานไทยให้ทันต่อตลาดและอุตสาหกรรมของโลกที่เปลี่ยนแปลงในอนาคต<_>2)<_>เข้าถึง<_>คือ<_>เสริมสร้างระบบประกันสังคม<_>ให้สิทธิคุ้มครองในทุกกลุ่ม<_>สร้างความมั่นคงให้แรงงานนอกระบบ<_>กลุ่มเปราะบาง<_>โดยสร้างโอกาสที่เท่าเทียม<_>และ<_>3)<_>เชื่อมต่อ<_>คือ<_>พัฒนาฐานข้อมูล<_>big<_>data<_>ระหว่างหน่วยงาน<_>การเสริมความแข็งแกร่งในการจัดการข้อมูล<_>ยกระดับการสื่อสารเชื่อมต่อในทุกด้าน<_>ระหว่างหน่วยงานและสาธารณชน", "นายพิพัฒน์<_>กล่าวต่อว่า<_>รัฐบาลไทยและกระทรวงแรงงานมีการดำเนินการที่สอดคล้องและสนับสนุนแผนงานระดับชาติว่าด้วยงานที่มีคุณค่า<_>ภายใต้นโยบาย<_>“ทักษะดี<_>มีงานทำ<_>ประกันสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ”<_>เข้าถึงการคุ้มครองทางสังคม<_>พัฒนาทักษะฝีมือในทุกระดับอย่างมีมาตรฐาน<_>สร้างโอกาสอาชีพในทุกช่วงวัย<_>ดูแลสวัสดิการ<_>และรายได้ที่มั่นคง<_>แก่แรงงานทุกกลุ่ม<_>โดยมีเป้าหมายในการขจัดความเหลื่อมล้ำในสังคม<_>และยกระดับคุณภาพชีวิตของแรงงานไทย<_>ผมในฐานะที่ได้รับมอบหมายจากท่านนายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ให้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงแรงงาน<_>รู้สึกยินดีเป็นอย่างยิ่งที่ได้ร่วมเป็นสักขีพยานการลงนามบันทึกความเข้าใจเกี่ยวกับแผนงานระดับชาติว่าด้วยงานที่มีคุณค่าของประเทศไทย<_>วาระปี<_>2566<_>-<_>2570<_>ในความมุ่งมั่นของทั้ง<_>4<_>ฝ่าย<_>ได้แก่<_>รัฐบาล<_>นายจ้าง<_>ลูกจ้าง<_>และ<_>ilo<_>ที่จะร่วมมือกันดำเนินการตามแผนงาน<_>decent<_>work<_>จะเป็นอีกก้าวหนึ่งที่สำคัญในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ", "“แผนงาน<_>decent<_>work<_>จะไม่สามารถสำเร็จได้ด้วยการดำเนินงานของกระทรวงแรงงานเพียงอย่างเดียว<_>แต่จำเป็นต้องได้รับความร่วมมือจากทุกภาคส่วน<_>ทั้งหน่วยงานภาครัฐในทุกระดับ<_>องค์กรนายจ้าง<_>องค์กรลูกจ้าง<_>ilo<_>และองค์กรระหว่างประเทศอื่นๆ<_>รวมถึงองค์กรภาคประชาสังคม<_>ด้วยความร่วมมือ<_>ร่วมแรง<_>ร่วมใจจากทุกท่าน<_>ผมมั่นใจเป็นอย่างยิ่งว่า<_>ประเทศไทยจะสามารถดำเนินงานตามกรอบบันทึกความเข้าใจได้สำเร็จตามวัตถุประสงค์ที่ตั้งไว้ทุกประการ<_>นอกจากนี้<_>แผนงานดังกล่าวยังให้ความสำคัญในการสร้างงานที่เป็นมิตรกับสิ่งแวดล้อม<_>(green<_>jobs)<_>เพื่อส่งเสริมการพัฒนาอย่างยั่งยืนในหลายๆ<_>ภาคธุรกิจ<_>เช่น<_>การท่องเที่ยว<_>และเกษตรกรรม<_>ตลอดจนส่งเสริมการเข้าถึงเทคโนโลยีดิจิทัลและการพัฒนาทักษะที่จะนำไปสู่ความเสมอภาคและเท่าเทียมกัน”<_>นายพิพัฒน์<_>กล่าว"]}
