{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีส่งกำลังใจผู้นำสตรีจังหวัดชายแดนใต้<_>หนุนก้าวสู่เวทีการเมือง<_>ทำงานคู่ขนานผู้ชาย", "content": ["นายกรัฐมนตรีส่งกำลังใจผู้นำสตรีจังหวัดชายแดนใต้<_>หนุนก้าวสู่เวทีการเมือง<_>ทำงานคู่ขนานผู้ชาย", "วันนี้<_>(5<_>มี.ค.66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ในฐานะกรรมการผู้แทนพิเศษของรัฐบาลในการแก้ปัญหาจังหวัดชายแดนใต้<_>เปิดเผยว่า<_>นายกรัฐมนตรี<_>พลเอก<_>ประยุทธ์<_>จัทร์โอชา<_>ให้ความสำคัญกับบทบาทสตรีในการขับเคลื่อนประเทศทั้งด้านเศรษฐกิจและสังคม<_>ผ่านการมีบทบาททางการเมืองและมีส่วนร่วมในการตัดสินใจในการกำหนดนโยบายการพัฒนาต่างๆ<_>ที่ช่วยตอบโจทย์การแก้ปัญหาอย่างตรงจุด<_>ด้วยประสบการณ์และมุมมองของผู้หญิงที่เสริมเติมและรอบด้าน<_>จะนำไปสู่การลดความเหลื่อมล้ำและยกระดับความเท่าเทียมของสังคมในทุกมิติ", "รัฐบาลมุ่งเป้าส่งเสริมผู้นำสตรีในพื้นที่จังหวัดชายแดนใต้<_>ให้มีส่วนร่วมและมีอำนาจในการตัดสินใจในกลไกต่างๆของชุมชน<_>เช่น<_>สภาตำบลประชาธิปไตย<_>ศูนย์ช่วยเหลือสังคม<_>ยุติธรรมชุมชน<_>ร่วมเป็นเครือข่ายในการดูแลปกป้องคุ้มครอง<_>เด็ก<_>สตรี<_>และกลุ่มเปราะบาง<_>โดยเฉพาะ<_>ส่งเสริมพลังสตรีจังหวัดชายแดนใต้<_>ในการเป็นผู้นำ<_>ศูนย์ประสานงานด้านเด็กและสตรีในจังหวัดชายแดนภาคใต้<_>(ศป.ดส)<_>โดย<_>ศอ.บต.<_>จัดการประชุมเชิงปฏิบัติการการส่งเสริมบทบาทสตรีในระดับหมู่บ้านเพื่อเป็นเครือข่ายในการดูแล<_>เด็ก<_>สตรี<_>และกลุ่มเปราะบาง<_>โดยนำร่อง<_>2<_>รุ่น<_>จำนวนรวม140<_>คน<_>ระหว่างวันที่<_>2<_>-<_>4<_>และ<_>9-11<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซาท์เทอร์น<_>แอร์พอร์ต<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>และระยะต่อไปจะจัดอย่างต่อเนื่อง", "นางสาวรัชดา<_>กล่าวต่อว่า<_>ตนได้ร่วมบรรยายในการประชุมเชิงปฏิบัติการครั้งนี้ด้วย<_>ซึ่งพบว่าผู้เข้าอบรมทุกคนมีความตื่นตัวอย่างมาก<_>มีการแบ่งปันประสบการณ์ในการเข้าดูแลคนในชุมชน<_>โดยเฉพาะช่วงการระบาดของไวรัสโควิด19<_>ซึ่งได้ข้อสรุปว่า<_>ผู้หญิงและผู้ชายมีมุมมอง<_>ความต้องการที่ต่างกัน<_>จำเป็นอย่างยิ่งที่จะต้องมีผู้หญิงร่วมในกลไกการตัดสินใจ<_>ซึ่งจะตอบโจทย์ปัญหาของคนทุกกลุ่มอย่างรอบด้าน<_>ให้ผลลัพธ์ของการดำเนินการต่างๆ<_>ครอบคลุมทุกมิติ", "ทั้งนี้<_>นางสาวรัชดา<_>ยังกล่าวด้วยว่า<_>ท่านนายกฯฝากมอบกำลังใจแก่ผู้นำสตรีและจะติดตามการทำงาน<_>โดยขอให้ทุกคนมีความเชื่อมั่นในศักยภาพตนเองในการเป็นผู้นำ<_>วันนี้เข้ามาช่วยกันดูแลทุกข์สุขคนในระดับท้องถิ่น<_>เป็นผู้นำหมู่บ้านหรือตำบล<_>ในอนาคตก็หวังจะเห็นสตรีก้าวขึ้นสู่เวทีการเมืองระดับท้องถิ่น<_>จังหวัดและระดับชาติ<_>มากขึ้นด้วย"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ภาพรวมด้านแรงงานของไทยปี<_>65<_>อัตราการว่างงานปรับตัวดีขึ้นต่อเนื่อง<_>สอดคล้องการฟื้นตัวของเศรษฐกิจ", "content": ["โฆษกรัฐบาลเผย<_>ภาพรวมด้านแรงงานของไทยปี<_>65<_>อัตราการว่างงานปรับตัวดีขึ้นต่อเนื่อง<_>สอดคล้องการฟื้นตัวของเศรษฐกิจ", "โฆษกรัฐบาลเผย<_>ภาพรวมด้านแรงงานของไทยปี<_>65<_>อัตราการว่างงานปรับตัวดีขึ้นต่อเนื่อง<_>สอดคล้องการฟื้นตัวของเศรษฐกิจ<_>นายกฯ<_>ย้ำทุกฝ่ายช่วยกันดูแลแก้ปัญหา<_>ร่วมกันสร้างรากฐานเศรษฐกิจไทยให้มั่นคง", "วันนี้<_>(5<_>มี.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามภาวะสังคมไทยไตรมาสสี่และภาพรวมปี<_>2565<_>ตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ได้รายงานพบความเคลื่อนไหวสำคัญเกี่ยวกับการจ้างงานในไตรมาสสี่<_>ปี<_>2565<_>การจ้างงานปรับตัวดีขึ้น<_>การว่างงานลดลง<_>มีอัตราการว่างงานร้อยละ<_>1.15<_>ขณะที่ภาพรวมทั้งปีอัตราการว่างงานอยู่ที่ร้อยละ<_>1.32<_>รวมทั้งสถานการณ์ด้านแรงงานไตรมาสสี่<_>ปี<_>2565<_>มีแนวโน้มปรับตัวดีขึ้น<_>จากการขยายตัวของการจ้างงานนอกภาคเกษตรกรรม<_>โดยนายกรัฐมนตรีพอใจต่อสถานการณ์การจ้างงานที่ปรับตัวดีขึ้นต่อเนื่อง<_>พร้อมย้ำให้ทุกฝ่ายช่วยกันดูแลเรื่องการแก้ปัญหาการว่างงาน<_>ทำให้ประชาชนทุกกลุ่มมีคุณภาพชีวิตที่ดียิ่งขึ้น", "“นายกรัฐมนตรีและรัฐบาล<_>ติดตามภาวการณ์มีงานทำ<_>หรือการว่างงานของประชาชนในภาพรวมทุกไตรมาส<_>ซึ่งภาพรวมด้านแรงงานปี<_>65<_>อัตราการมีงานทำปรับตัวเพิ่มขึ้นมาอยู่ในระดับเดียวกับช่วงก่อนการระบาดของโควิด-19<_>มีสัดส่วนที่เพิ่มขึ้นจากปีก่อน<_>ในส่วนอัตราการว่างงานปรับตัวใกล้เคียงกับช่วงก่อนโควิด-19<_>และปรับตัวดีขึ้นต่อเนื่องเป็นไตรมาสที่<_>5<_>ติดต่อกัน<_>นอกจากนี้<_>ผู้ว่างงานระยะยาวลดลงจากช่วงเดียวกันของปีก่อน<_>และการว่างงานตามระดับการศึกษาลดลงในทุกระดับ<_>ซึ่งทิศทางด้านการจ้างงานที่เป็นบวกนี้<_>เป็นตัวชี้วัดความสำเร็จจากการพัฒนาศักยภาพทางเศรษฐกิจไทยอีกครั้ง<_>รวมทั้งสะท้อนความเชื่อมั่นว่าเศรษฐกิจไทยกำลังดีขึ้น<_>หลังจากวิกฤตการณ์การแพร่ระบาดของโควิด-19<_>ทั้งนี้<_>นายกรัฐมนตรีย้ำให้ทุกฝ่ายช่วยกันดูแลเรื่องการแก้ปัญหาการว่างงานอย่างต่อเนื่อง<_>ทำให้สถานการณ์การจ้างงานแรงงานของไทยดียิ่งขึ้น<_>ให้ประชาชนทุกกลุ่มมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ร่วมสร้างรากฐานทางเศรษฐกิจไทยให้มั่นคงไปด้วยกัน”<_>นายอนุชา<_>กล่าว", "นายอนุชากล่าวอีกว่า<_>นอกจากนี้<_>รัฐบาลโดยกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ประสานงานกับภาคเอกชน<_>และภาคีเครือข่ายทุกภาคส่วน<_>สนับสนุนให้ผู้ที่ต้องการหางาน<_>และสถานประกอบการที่ต้องการรับสมัครคนทำงานมีโอกาสได้พบกัน<_>เพื่อสร้างโอกาสการเข้าถึงตำแหน่งงานและเกิดการจ้างงาน<_>โดยทุกคนที่ต้องการมีงานทำ<_>สามารถใช้บริการจัดหางานได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือเลือกหางานผ่านระบบออนไลน์<_>บนแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ซึ่งให้บริการทั้ง<_>web<_>application<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>และ<_>mobile<_>application<_>หรือสอบถามข้อมูลเพิ่มเติมที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694", "ทั้งนี้<_>สศช.<_>ได้รายงานสถานการณ์ด้านแรงงานไตรมาสสี่<_>ปี<_>2565<_>มีแนวโน้มปรับตัวดีขึ้น<_>จากการขยายตัวของการจ้างงานนอกภาคเกษตรกรรม<_>การจ้างงาน<_>มีจำนวนทั้งสิ้น<_>39.6<_>ล้านคน<_>ขยายตัวร้อยละ<_>1.5<_>จากช่วงเดียวกันของปีก่อนเป็นผลจากการจ้างงานในสาขานอกภาคเกษตรกรรมที่เพิ่มขึ้นร้อยละ<_>3.4<_>โดยสาขาโรงแรมและภัตตาคาร<_>และสาขาการค้าส่งและค้าปลีก<_>ปรับตัวดีขึ้นจากการขยายตัวของภาคการท่องเที่ยว<_>ขณะที่สาขาการขนส่ง/เก็บสินค้า<_>และสาขาการผลิตมีการจ้างงานเพิ่มขึ้น<_>เนื่องจากผู้ประกอบการยังมีความเชื่อมั่นต่อแนวโน้มเศรษฐกิจในอนาคต<_>สำหรับภาคเกษตรกรรม<_>การจ้างงานหดตัวร้อยละ<_>3.4<_>จากปัญหาอุทกภัยในพื้นที่ภาคใต้และการย้ายสาขาของแรงงาน<_>ชั่วโมงการทำงานปรับตัวดีขึ้น<_>โดยชั่วโมงการทำงานภาพรวมและภาคเอกชนเฉลี่ยอยู่ที่<_>42.6<_>และ<_>46.5<_>ชั่วโมง/สัปดาห์<_>ผู้ทำงานล่วงเวลาเพิ่มขึ้นโดยมีจำนวนกว่า<_>6.3<_>ล้านคน<_>ขณะที่ผู้ว่างงานแฝงและผู้เสมือนว่างงานลดลงกว่าร้อยละ<_>28.0<_>และ<_>19.0<_>ตามลำดับ<_>การว่างงานปรับตัวดีขึ้น<_>โดยผู้ว่างงานมีจำนวน<_>4.6<_>แสนคน<_>คิดเป็นอัตราการว่างงานร้อยละ1.15<_>ซึ่งลดลงทั้งผู้ว่างงานที่เคยทำงานมาก่อนและไม่เคยทำงานมาก่อน<_>สำหรับภาพรวม<_>ปี<_>2565<_>อัตราการมีงานทำและชั่วโมงการทำงานปรับตัวดีขึ้นมาอยู่ในระดับที่ใกล้เคียงกับช่วงก่อน<_>covid-19<_>สถานการณ์ด้านแรงงาน<_>ปี<_>2565<_>ผู้มีงานทำมีจำนวน<_>39.2<_>ล้านคน<_>ขยายตัวร้อยละ<_>1.0<_>โดยการจ้างงานนอกภาคเกษตรกรรม<_>ขยายตัวร้อยละ<_>2.0<_>ตามภาวะเศรษฐกิจที่ปรับตัวดีขึ้นหลังจากการเปิดรับนักท่องเที่ยวและการส่งออกที่ขยายตัวขึ้นจากปีก่อน<_>ขณะที่ภาคเกษตรกรรม<_>การจ้างงานหดตัวร้อยละ<_>1.2<_>จากผลกระทบของอุทกภัยตั้งแต่เดือนกรกฎาคม<_>2565<_>และการเคลื่อนย้ายของแรงงานไปสู่สาขาที่ฟื้นตัวได้ดี"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงใยสุขภาพประชาชน<_>หลังเข้าสู่ฤดูร้อน<_>กำชับ<_>สธ.เฝ้าระวัง<_>โรค<_>เน้นย้ำทุกหน่วยราชการต้องสะอาด", "content": ["นายกฯ<_>ห่วงใยสุขภาพประชาชน<_>หลังเข้าสู่ฤดูร้อน<_>กำชับ<_>สธ.เฝ้าระวัง<_>โรค<_>เน้นย้ำทุกหน่วยราชการต้องสะอาด", "วันที่<_>5<_>มี.ค.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชานายกรัฐมนตรีและ<_>รมว.กลาโหม<_>ห่วงใยประชาชนภายหลังกรมอุตุนิยมวิทยา<_>ประกาศการเข้าสู่ฤดูร้อนของประเทศไทย<_>พ.ศ.<_>2566<_>เริ่มตั้งแต่วันที่<_>5<_>มี.ค.เป็นต้นไป<_>จึงได้กำชับให้กระทรวงสาธารณสุข<_>เฝ้าระวังพร้อมแจ้งเตือนประชาชนเกี่ยวกับการดูแลสุขภาพเพื่อป้องกันโรคติดต่อที่มากับฤดูร้อน<_>ซึ่งส่วนใหญ่มักพบโรคที่เกิดจากการกินอาหารหรือดื่มน้ำที่มีเชื้อปนเปื้อน<_>รวมไปถึงภัยสุขภาพจากความร้อนที่เพิ่มขึ้น", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับโรคที่มักพบในช่วงฤดูร้อน<_>คือ<_>โรคติดต่อทางเดินอาหารและน้ำ<_>อาทิ<_>โรคอุจจาระร่วง<_>ไข้ไทฟอยด์หรือไข้รากสาดน้อย<_>โรคอาหารเป็นพิษ<_>โรคอหิวาตกโรค<_>โรคไวรัสตับอักเสบเอ<_>สามารถป้องกันได้ด้วยการยึดหลัก<_>กินร้อน<_>ช้อนกลาง<_>ล้างมือ<_>โดยกินอาหารที่ปรุงสุกใหม่ๆ<_>ช้อนกลางส่วนตัว<_>ล้างมือให้สะอาดด้วยน้ำและสบู่หรือแอลกอฮอลล์และ<_>ต้องดื่มน้ำที่สะอาดด้วย", "ส่วนภัยสุขภาพที่มักพบในช่วงหน้าร้อน<_>ที่ต้องให้การระมัดระวังเช่นกัน<_>ไม่ว่าจะเป็น<_>การเจ็บป่วยและเสียชีวิตจากภาวะอากาศร้อน<_>ผลกระทบต่อสุขภาพจากปัญหาหมอกควัน<_>การบาดเจ็บและเสียชีวิตจากการจมน้ำ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรี<_>ยังเน้นย้ำให้ทุกหน่วยงานราชการ<_>ให้เข้มงวดในเรื่องของความสะอาดในการให้บริการประชาชน<_>ไม่ว่าจะเป็น<_>สถานที่ราชการ<_>รวมไปถึงพื้นที่สาธารณะ<_>โดยพื้นที่ให้บริการประชาชนต้องมีความสะอาด<_>เช่น<_>พื้นที่รอรับบริการ<_>โรงอาหาร<_>ห้องน้ำ<_>และขอให้ประชาชนดูแลสุขภาพอนามัยของตนเองด้วยวิธีที่ถูกต้องเพื่อป้องกันและควบคุมโรคติดต่อ<_>รวมถึงอันตรายจากการเจ็บป่วยหรือเสียชีวิตจากอากาศร้อน"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>ย้ำรัฐบาลให้ความสำคัญดูแลสุขภาพสตรีไทย<_>สาธารณสุขดูแลครบให้วัคซีนป้องกันมะเร็งปากมดลูกฟรีมาตั้งแต่ปี<_>58<_>พร้อมบรรจุบริการตรวจคัดกรองในสิทธิบัตรทองในปี<_>63", "content": ["รองนายกฯ<_>อนุทิน<_>ย้ำรัฐบาลให้ความสำคัญดูแลสุขภาพสตรีไทย<_>สาธารณสุขดูแลครบให้วัคซีนป้องกันมะเร็งปากมดลูกฟรีมาตั้งแต่ปี<_>58<_>พร้อมบรรจุบริการตรวจคัดกรองในสิทธิบัตรทองในปี<_>63", "รองนายกฯ<_>อนุทิน<_>ย้ำรัฐบาลให้ความสำคัญดูแลสุขภาพสตรีไทย<_>สาธารณสุขดูแลครบให้วัคซีนป้องกันมะเร็งปากมดลูกฟรีมาตั้งแต่ปี<_>58<_>พร้อมบรรจุบริการตรวจคัดกรองในสิทธิบัตรทองในปี<_>63<_>ให้ประชาชนทุกระดับเข้าถึงบริการเท่าเทียม<_>เข้าถึงการรักษารวดเร็วลดการเสียชีวิต", "วันที่<_>5<_>มี.ค.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐกมนตรี<_>กล่าวว่า<_>ทุกวันที่<_>8<_>มี.ค.<_>ของทุกปีเป็นวันสตรีสากล<_>ซึ่งเป็นวาระที่กระตุ้นให้ทุกภาคส่วนตระหนักถึงบทบาทและการให้ความคุ้มครองผู้หญิง<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้เน้นย้ำถึงนโยบายที่รัฐบาลให้ความสำคัญกับการดูแลสุขภาพ<_>การเข้าถึงบริการด้านสาธารณสุขของผู้หญิง<_>จึงได้ยกระดับบริการป้องกันและคัดกรองโรคร้ายของผู้หญิง<_>เช่น<_>มะเร็งปากมดลูก<_>ซึ่งเป็นภัยคุกคามและเป็นสาเหตุการเสียชีวิตของผู้หญิงไทยเป็นอันดับ2<_>รองจากมะเร็งเต้านม<_>ให้เป็นบริการพื้นฐานที่ประชาชนทุกระดับสามารถเข้าถึงได้ฟรี", "นายอนุทิน<_>ใช้โอกาสในช่วงใกล้วันสตรีสากลรณรงค์ให้ผู้หญิงไทยห่างไกลโรคมะเร็งปากมดลูก<_>โดยเชิญชวนผู้หญิงไทยช่วงอายุ<_>30-60<_>ปี<_>เข้ารับการคัดกรองมะเร็งปากมดลูกด้วยเอชพีวี<_>ดีเอ็นเอ<_>เทสต์<_>(hpv<_>dna<_>test)<_>ที่สถานพยาบาลตามสิทธิได้ฟรี<_>โดยไม่มีค่าใช้จ่าย<_>โดยผู้มีสิทธิบัตรทอง<_>ภายใต้หลักประกันสุขภาพแห่งชาติ<_>สามารถตรวจสอบหน่วยให้บริการได้หลายช่องทาง<_>ได้แก่<_>สายด่วน<_>สปสช.<_>1330,<_>ไลน์<_>สปสช.<_>ไลน์ไอดี<_>@nhso,<_>เฟซบุ๊ค<_>สำนักงานหลักประกันสุขภาพแห่งชาติ", "ทั้งนี้<_>หากใช้บริการแอปพลิเคชันเป๋าตังอยู่แล้ว<_>สามารถเข้าไปตรวจสอบสิทธิและหน่วยบริการใกล้บ้านได้ที่เมนู“กระเป๋าสุขภาพ”<_>แล้วเข้าไป<_>สิทธิสุขภาพดีป้องกันโรค<_>จะพบเมนูตรวจคัดกรองมะเร็งสตรี<_>ซึ่งสามารถตรวจสอบหน่วยบริการและทำการนัดหมายล่วงหน้าผ่านแอปพลิเคชันได้เลย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การให้บริการตรวจคัดกรองมะเร็งปากมดลูก<_>ได้รับความเห็นชอบให้บรรจุเป็นบริการอยู่ภายใต้หลักประกันสุขภาพแห่งชาติมาตั้งแต่ปี<_>2563<_>เพื่อให้บริการการตรวจคัดกรองโรคร้ายเข้าถึงประชาชนในทุกระดับหากพบอาการป่วยตั้งแต่ระยะแรก<_>ก็สามารถเข้ารับการรักษาตามสิทธิมีโอกาสหายขาดสูง<_>ลดโอกาสการเสียชีวิตในผู้หญิงลง", "ทั้งนี้<_>การเพิ่มสิทธิตรวจคัดกรองดังกล่าว<_>เป็นการดำเนินการที่ครอบคลุมต่อเนื่องจากที่กระทรวงสาธารณสุขสำนักงานหลักประกันสุขภาพแห่งชาติ(สปสช)<_>และกระทรวงศึกษาธิการได้ร่วมกันดำเนินโครงการให้วัคซีน<_>hpv<_>เพื่อป้องกันมะเร็งปากมดลูกแก่นักเรียนชั้นประถมศึกษาปีที่5<_>ในโรงเรียนทั่วประเทศฟรี<_>โดยไม่มีค่าใช้จ่าย<_>มาตั้งแต่ปี2558<_>ต่อเนื่องมาจนถึงปัจจุบัน<_>ซึ่งการให้ทั้งวัคซีนและตรวจคัดกรองแก่ผู้หญิงในวัยที่เหมาะสมนั้น<_>จะช่วยป้องกันการเกิดโรคและให้การรักษาอย่างมีประสิทธิภาพและครอบคลุม", "“รัฐบาลโดยกระทรวงสาธารณสุขและหน่วยงานที่เกี่ยวข้อง<_>เล็งเห็นความสำคัญในการดูแลสุขภาพผู้หญิงจากโรคร้ายต่างๆ<_>โดยโรคที่สามารถป้องกันได้อย่างมะเร็งปากมดลูก<_>ก็ได้รับบรรจุอยู่ในหลักประกันสุขภาพพื้นฐานไม่ต้องเสียค่าใช้จ่าย<_>ทั้งการให้วัคซีน<_>การตรวจคัดกรอง<_>เพื่อให้ประชาชนทุกระดับเข้าถึงบริการอย่างเท่าเทียม”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เดินหน้าผลักดันนโยบายท่องเที่ยวรูปแบบคาร์บอนต่ำ<_>ตามแนวคิด<_>bcg<_>เพื่อสังคมที่ยั่งยืน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เดินหน้าผลักดันนโยบายท่องเที่ยวรูปแบบคาร์บอนต่ำ<_>ตามแนวคิด<_>bcg<_>เพื่อสังคมที่ยั่งยืน", "วันนี้<_>(5<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนให้หน่วยงานภาครัฐและเอกชน<_>ดำเนินงานด้านนโยบายการท่องเที่ยว<_>โดยปฏิบัติตามแนวทางที่นายกรัฐมนตรีให้ความสำคัญ<_>ซึ่งสอดคล้องกับโมเดลเศรษฐกิจ<_>bcg<_>(bio-circular-green<_>economy)<_>และสร้างสังคมคาร์บอนต่ำในการพัฒนาเศรษฐกิจ<_>เพื่อสิ่งแวดล้อมที่ยั่งยืน<_>เชื่อมั่นประเทศไทยมีแหล่งท่องเที่ยวที่น่าสนใจ<_>สามารถส่งเสริมให้เกิดการพัฒนาทางด้านเศรษฐกิจไปพร้อมกับการดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อพัฒนาประเทศไปสู่ความสมดุล<_>ยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าที่ผ่านมารัฐบาลสนับสนุนนโยบายที่ให้ความสำคัญกับการพัฒนาเพื่อความยั่งยืน<_>ภายใต้แนวคิด<_>bcg<_>อาทิ<_>การส่งเสริมเศรษฐกิจชีวภาพ<_>(bio<_>economy)<_>การส่งเสริมเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>การส่งเสริมเศรษฐกิจสีเขียว<_>(green<_>economy)<_>การส่งเสริมการใช้พลังงานสะอาด<_>สนับสนุนการดำเนินงานการลดก๊าซเรือนกระจกของประเทศไทย<_>ควบคู่ไปกับการท่องเที่ยว<_>รวมทั้ง<_>ได้จัดทำ<_>environment<_>map<_>จัดทำระบบบัญชีเศรษฐกิจทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จัดทำผังภูมินิเวศระดับภาค<_>เพื่อส่งเสริมการใช้ประโยชน์ของทรัพยากรอย่างคุ้มค่า<_>การพัฒนาการใช้ประโยชน์พื้นที่รองรับและลดผลกระทบต่อการเปลี่ยนแปลงภูมิอากาศ<_>และการส่งเสริมสังคมคาร์บอนต่ำให้ครบทุกภูมิภาค<_>ภายในปี<_>2570<_>นอกจากนี้<_>รัฐบาลยังดำเนินนโยบายบริหารจัดการอุทยานแห่งชาติและแหล่งท่องเที่ยวทางธรรมชาติ<_>รวมทั้งเสริมสร้างการมีส่วนร่วมของภาคส่วนต่างๆ<_>ในการดูแลรักษาสิ่งแวดล้อม<_>และกระตุ้นการท่องเที่ยวแบบคาร์บอนต่ำ", "“นายกรัฐมนตรี<_>ให้ความสำคัญกับการดำเนินนโยบายการท่องเที่ยวอย่างยั่งยืน<_>ภายใต้โมเดลเศรษฐกิจแบบใหม่<_>เพื่อบรรลุสู่เป้าหมายการพัฒนาอย่างยั่งยืน<_>รักษาฐานทรัพยากรธรรมชาติของประเทศไว้ให้คงความอุดมสมบูรณ์<_>เพื่อส่งต่อถึงคนในรุ่นใหม่ในอนาคต<_>รวมทั้ง<_>ส่งเสริมเศรษฐกิจที่ยั่งยืนให้กับชุมชน<_>ให้ประชาชนมีคุณภาพชีวิตที่ดีตามแนววิถีใหม่<_>ควบคู่กับทรัพยากรและสิ่งแวดล้อมที่ยั่งยืน<_>เพื่อส่งต่อสภาพแวดล้อมที่ดีขึ้นให้กับลูกหลานของเราในอนาคต”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมหน่วยงานที่เกี่ยวข้อง<_>ยกระดับมาตรฐานการขนส่งทางน้ำของไทย<_>ตามมาตรฐาน<_>imo<_>ได้รับเสียงชื่นชม", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมหน่วยงานที่เกี่ยวข้อง<_>ยกระดับมาตรฐานการขนส่งทางน้ำของไทย<_>ตามมาตรฐาน<_>imo<_>ได้รับเสียงชื่นชม", "พร้อมยกไทยเป็นต้นแบบการเพิ่มประสิทธิภาพการปฏิบัติงานของประเทศสมาชิก", "วันนี้<_>(5<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบผลการตรวจประเมินประเทศสมาชิกองค์การทางทะเลระหว่างประเทศภาคบังคับ<_>(imo<_>member<_>state<_>audit<_>scheme:<_>imsas)<_>ในฐานะที่ประเทศไทยเป็นสมาชิกขององค์การทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>organization:<_>imo)<_>โดยจากผลการประเมิน<_>นายกรัฐมนตรียินดีเป็นอย่างยิ่งที่ไทยดำเนินการได้ตามมาตรฐานของ<_>imo<_>และได้รับความชื่นชมว่ามีระบบการปฏิบัติงานที่โดดเด่น<_>ใช้เทคโนโลยีที่ทันสมัยเพื่อเพิ่มประสิทธิภาพในการปฏิบัติงาน<_>ซึ่ง<_>imo<_>จะนำไทยไปเป็นต้นแบบที่ดีให้แก่ประเทศสมาชิกต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาล<_>โดยกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ได้เข้าร่วมการตรวจประเมินจาก<_>imsas<_>ระหว่างวันที่<_>20<_>-<_>27<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>โดยจากการประเมิน<_>ประเทศไทยดำเนินการได้ตามมาตรฐานของ<_>imo<_>และได้รับความชื่นชมว่ามีระบบการปฏิบัติงานที่โดดเด่นในการใช้เทคโนโลยีที่ทันสมัยเพื่อเพิ่มประสิทธิภาพในการปฏิบัติงาน<_>4<_>เรื่อง<_>ได้แก่<_>1)<_>การใช้เทคโนโลยีในการตรวจจับข้อบกพร่องของเครื่องหมายช่วยการเดินเรือ<_>(aids<_>to<_>navigation:<_>aton)<_>2)<_>การนำระบบบูรณาการข้อมูลกิจการทางทะเล<_>(thai<_>integrated<_>shipping<_>information<_>system:<_>thisis)<_>มาใช้ในการจัดเก็บและวิเคราะห์ข้อมูล<_>และกำกับดูแลการดำเนินการตามตัวชี้วัด<_>(kpi)<_>3)<_>การนำระบบ<_>msi<_>platform<_>มาใช้ในการให้ข้อมูลด้านความปลอดภัยทางทะเล<_>และบูรณาการข้อมูลร่วมกันระหว่างหน่วยงานต่าง<_>ๆ<_>ของไทย<_>และ<_>4)<_>การจัดตั้งศูนย์ปฏิบัติการควบคุมความปลอดภัยและการจราจรทางน้ำ<_>ซึ่ง<_>imo<_>ชื่นชมผลการดำเนินการของไทยและจะนำไปเป็นต้นแบบในการเพิ่มประสิทธิภาพการปฏิบัติงานของประเทศสมาชิกต่อไป", "ทั้งนี้<_>โครงการตรวจสอบประเทศสมาชิกองค์การทางทะเลระหว่างประเทศภาคบังคับ<_>เป็นมาตรการของ<_>imo<_>ในการยกระดับการดำเนินการตามพันธกรณีของอนุสัญญาระหว่างประเทศด้านความปลอดภัยและการปกป้องคุ้มครองสิ่งแวดล้อมทางทะเล<_>โดยผลการตรวจประเมินของ<_>imsas<_>จะเป็นการแจ้งถึงสิ่งที่ตรวจพบและข้อสังเกตเกี่ยวกับการดำเนินการในฐานะรัฐเจ้าของธง<_>(flag<_>state)<_>รัฐเจ้าของท่าเรือ<_>(port<_>state)<_>และรัฐชายฝั่ง<_>(coastal<_>state)<_>ให้ประเทศสมาชิกที่ถูกตรวจประเมินทราบ<_>เพื่อนำสิ่งเหล่านั้นไปปรับปรุงและจัดทำแผนแก้ไขปรับปรุง<_>(corrective<_>action<_>plan:<_>cap)<_>เพื่อยกระดับมาตรฐานด้านความปลอดภัยและสิ่งแวดล้อมทางทะเล<_>โดยจะมีการตรวจสอบและติดตามการดำเนินการเป็นระยะเวลาทุก<_>7<_>ปี", "“นายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยวข้องทุกภาคส่วนที่ร่วมดำเนินการปรับปรุงมาตรฐานการเดินเรือ<_>เพื่อความปลอดภัยและปกป้องสิ่งแวดล้อมมาอย่างต่อเนื่องและจริงจัง<_>รวมถึงมีพัฒนาการที่เห็นได้ชัด<_>และบูรณาการการทำงานระหว่างหน่วยงานทางทะเลที่เกี่ยวข้อง<_>ตลอดจน<_>ปฏิบัติตามแนวทางที่นายกรัฐมนตรีกำหนด<_>นำเทคโนโลยีที่ทันสมัยมาเพิ่มประสิทธิภาพในการปฏิบัติงาน<_>ซึ่งช่วยยกระดับมาตรฐานการขนส่งทางน้ำของประเทศไทยให้เป็นไปตามมาตรฐานของ<_>imo<_>เป็นชื่อเสียง<_>ภาพลักษณ์ที่ดีในระบบการปฏิบัติงานด้านการขนส่งทางน้ำของไทย<_>ทั้งนี้<_>นายกรัฐมนตรีขอให้พัฒนามาตรฐานการขนส่งทางน้ำของไทยให้มีประสิทธิภาพและยั่งยืนต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>ขอบคุณชาวสงขลา<_>หนุน<_>“พล.อ.ประยุทธ์”เป็นนายกฯ<_>สะท้อนเชื่อมั่นตัวตนซื่อสัตย์<_>กล้าตัดสินใจ<_>ชูผลงานพัฒนาสงขลาสู่<_>เขตพัฒนาเศรษฐกิจพิเศษชายแดน", "content": ["“ทิพานัน”<_>ขอบคุณชาวสงขลา<_>หนุน<_>“พล.อ.ประยุทธ์”เป็นนายกฯ<_>สะท้อนเชื่อมั่นตัวตนซื่อสัตย์<_>กล้าตัดสินใจ<_>ชูผลงานพัฒนาสงขลาสู่<_>เขตพัฒนาเศรษฐกิจพิเศษชายแดน", "วันนี้<_>(5<_>มี.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงผลสำรวจศูนย์สำรวจความคิดเห็น“นิด้าโพล”<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(นิด้า)<_>เปิดเผยผลสำรวจของประชาชน<_>เรื่อง<_>“คนสงขลาเลือกพรรคไหน”<_>โดยในหัวข้อบุคคลที่คนสงขลาจะสนับสนุนให้เป็นนายกรัฐมนตรีในวันนี้<_>พบว่า<_>อันดับ<_>1<_>คือ<_>พล.อ.ประยุทธ์จันทร์โอชา<_>นายกฯ<_>และรมว.กลาโหม<_>26%<_>ว่า<_>ขอบคุณชาวสงขลาที่สนับสนุน<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่ให้การสนับสนุนพล.อ.ประยุทธ์โดยให้เหตุผลเรื่องของความซื่อสัตย์สุจริต<_>มีความเด็ดขาด<_>กล้าตัดสินใจ<_>ทำให้บ้านเมืองเกิดความสงบและต้องการให้บริหารประเทศอย่างต่อเนื่อง", "น.ส.ทิพานัน<_>กล่าวว่า<_>ที่ผ่านมาพล.อ.ประยุทธ์<_>เร่งขับเคลื่อนการพัฒนาคุณภาพชีวิตให้พี่น้องประชาชนทั่วประเทศ<_>มีความมั่นคงในทุกมิติ<_>ไดยได้บูรณาการแก้ไขปัญหาความเดือดร้อนของประชาชนอย่างเป็นรูปธรรม<_>ควบคู่ไปกับนโยบายในการพัฒนา<_>โดยเฉพาะพื้นที่จังหวัดสงลา<_>เป็น<_>1<_>ใน<_>10<_>หวัดที่ขับเคลื่อนการพัฒนาเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>โดยมีการบริหารจัดการพื้นที่พัฒนาที่ราชพัสดุเพื่อนำร่องการลงทุน<_>ซึ่งขณะนี้มีเอกชนและการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ได้เช่าพื้นที่พัฒนาในเขตพัฒนาเศรษฐกิจพิเศษสงขลา<_>เพื่อก่อสร้างนิคมอุตสาหกรรมแล้วเสร็จ<_>และล่าสุด<_>และเมื่อวันที่<_>18<_>ตุลาคม<_>2565<_>ที่ผ่านมา<_>คณะรัฐมนตรียังได้อนุมัติดำเนินงานก่อสร้างโครงการสะพานข้ามทะเลสาบสงขลา<_>อำเภอกระแสสินธุ์<_>จังหวัดสงขลา<_>–<_>อำเภอเขาชัยสน<_>จังหวัดพัทลุง<_>ของกรมทางหลวงชนบท<_>ระยะเวลาก่อสร้าง<_>3<_>ปี<_>ตั้งแต่ปี<_>2566-2568<_>วงเงินรวมทั้งสิ้น<_>4,841<_>ล้านบาท<_>เป็นค่าก่อสร้าง4,700<_>ล้านบาท<_>ซึ่งเมื่อโครงการแล้วเสร็จจะช่วยเพิ่มประสิทธิภาพในการขนส่ง<_>ลดระยะเวลาการเดินทาง<_>เชื่อมโยงการคมนาคมโลจิสติกส์<_>สนับสนุนการขนส่งสินค้าและบริการ<_>รวมทั้งการท่องเที่ยว<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>ให้ประชาชนอยู่ดีกินดี", "“ผลโพลที่ออกมาสะท้อนว่าพี่น้องประชาชนเชื่อมั่นในตัวตนของพล.อ.ประยุทธ์<_>และผลงานที่พล.อ.ประยุทธ์<_>ได้ทำไปแล้ว<_>และหลายโครงการกำลังทำอยู่<_>และมีแผนที่จะดำเนินการทำต่ออีกหลายโครงการในอนาคต<_>”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกรัฐมนตรีเข้าตรวจอาการปวดบวมที่มือด้านขวา<_>แพทย์เข้าเฝือกอ่อนให้<_>และให้พักดูอาการ<_>งดภารกิจไปต่างจังหวัด<_>5-7<_>วัน<_>แต่ภารกิจที่ทำเนียบยังปฎิบัติหน้าที่ได้ตามปกติ", "content": ["โฆษกรัฐบาลเผยนายกรัฐมนตรีเข้าตรวจอาการปวดบวมที่มือด้านขวา<_>แพทย์เข้าเฝือกอ่อนให้<_>และให้พักดูอาการ<_>งดภารกิจไปต่างจังหวัด<_>5-7<_>วัน<_>แต่ภารกิจที่ทำเนียบยังปฎิบัติหน้าที่ได้ตามปกติ", "วันนี้<_>(4<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฎิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้ได้เข้าเยี่ยม<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่โรงพยาบาลพระมงกุฏเกล้า<_>โดยนายกรัฐมนตรีได้เดินทางไปที่โรงพยาบาลเพื่อให้แพทย์ตรวจดูอาการปวดบวม<_>ที่มือด้านขวา<_>ซึ่งมีอาการบวมในช่วงเช้าตั้งแต่ก่อนเดินทางไปราชการที่<_>จ.<_>อุดรธานี<_>เมื่อวันพฤหัสบดีที่<_>2<_>มีนาคม<_>2566<_>ที่ผ่านมา<_>และมีอาการต่อเนื่องจนถึงเมื่อวานนี้ที่ได้ไปราชการที่<_>จ.<_>อยุธยา", "แพทย์ที่ตรวจอาการนายกรัฐมนตรีได้ฉีดยารักษาอาการอักเสบ<_>ให้ยาปฏิชีวนะ<_>ใส่เฝือกอ่อน<_>และให้เฝ้าดูอาการคืนนี้เป็นเวลาหนึ่งคืนเพื่อตรวจอย่างละเอียดอีกครั้งก่อนคาสดว่าจะอนุญาตให้กลับบ้านได้ในวันพรุ่งนี้", "ทั้งนี้<_>แพทย์ที่ให้การรักษานายกรัฐมนตรีได้ให้คำแนะนำว่า<_>ขอให้งดภารกิจที่จะต้องเดินทางไปยังสถานที่ต่างๆ<_>5-7<_>วันซึ่งจะทำให้ท่านนายกรัฐมนตรี<_>มีความจำเป็นต้องยกเลิกภารกิจไปจังหวัดราชบุรี<_>และจังหวัดสงขลาตามคำแนะนำของแพทย์<_>แต่อย่างไรก็ตามท่านนายกรัฐมนตรีจะยังปฎิบัติหน้าที่ที่ทำเนียบรัฐบาลตามปกติ<_>ก่อนประเมินอาการอีกครั้ง<_>สำหรับภารกิจในวันศุกร์ที่จะถึงนี้<_>ที่มีกำหนดการไปปฎิบัติราชการที่ต่างจังหวัด", "“ท่านนายกรัฐมนตรีขอขอบคุณทุกๆคนที่ห่วงใย<_>ส่งกำลังใจมาถึงท่านในทุกช่องทาง<_>ยืนยันว่ายังมีสุขภาพใจที่ดีและมีสุขภาพกายที่ดี<_>มีเพียงมือที่ยังปวดบวม<_>ยังสามารถทำงาน<_>และปฏิบัติหน้าที่ได้<_>แต่คงต้องยกเลิกบางภารกิจในการเดินทางไปต่างจังหวัดเพื่อให้เป็นไปตามคำแนะนำของแพทย์”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเลย<_>เตรียมจัดงานใหญ่แห่งปี<_>นำภาคีเครือข่าย<_>แถลงข่าว<_>“mask<_>festival<_>2023”<_>มหกรรมหน้ากากนานาชาติ<_>ส่งเสริมศิลปะร่วมสมัย<_>ยกระดับการท่องเที่ยวลุ่มน้ำโขง", "content": ["พ่อเมืองเลย<_>เตรียมจัดงานใหญ่แห่งปี<_>นำภาคีเครือข่าย<_>แถลงข่าว<_>“mask<_>festival<_>2023”<_>มหกรรมหน้ากากนานาชาติ<_>ส่งเสริมศิลปะร่วมสมัย<_>ยกระดับการท่องเที่ยวลุ่มน้ำโขง", "วันนี้<_>(4<_>มี.ค.<_>66)<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>เปิดเผยว่า<_>เมื่อวันที่<_>3<_>มี.ค.<_>2566<_>ที่ผ่านมา<_>ตนได้เป็นประธานแถลงข่าวการจัดกิจกรรม<_>\"ส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์<_>งานสีสันเมืองเลย<_>และเทศกาลศิลปะร่วมสมัยลุ่มแม่น้ำโขง”<_>ปี<_>2566<_>“mask<_>festival<_>2023”<_>โดยมี<_>พ.ต.อ.ยศวัจน์<_>แก้วสืบธัญนิจ<_>ผกก.สภ.เมืองเลย<_>นายฉัตรชัย<_>ลีกระจ่าง<_>นายกเทศมนตรีเมืองเลย<_>ผู้ช่วยศาสตราจารย์<_>พร.อุเทณ<_>วัชรชิโณรส<_>ผอ.สำนักศิลปะ<_>และวัฒนธรรม<_>มหาวิทยาลัยราชกัฎเลย<_>นายสถิต<_>วิเศษสัตย์<_>ศิลปินกลุ่มเลยตามเลย<_>นางสาวณัณธิญาจ์<_>มังคละคีรี<_>วัฒนธรรมจังหวัดเลย<_>นายจริยาทร<_>สูหุ่<_>ผอ.ททท.สำนักงานเลย<_>พ.ต.ท.เชนทร์<_>ภูโอบ<_>รอง<_>ผกก.<_>สภ.เมืองเลย<_>และผู้แทนหอการค้าจังหวัดเลย<_>ร่วมแถลงข่าว", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>เปิดเผยว่า<_>กิจกรรม<_>“งานสีสันเมืองเลย<_>และการแสดงหน้ากากนานาชาติ<_>mask<_>festival<_>2023”<_>โดยบูรณาการทำงานร่วมกับสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>กระทรวงวัฒนธรรม<_>เทศบาลเมืองเลย<_>มหาวิทยาลัยราชภัฏเลย<_>การท่องเที่ยวแห่งประเทศไทย<_>สำนักงานเลย<_>หอการค้าจังหวัดเลย<_>สภาวัฒนธรรมจังหวัดเลย<_>สถานศึกษาในพื้นที่จังหวัดเลย<_>และภาคีเครือข่าย<_>จัดขึ้นเพื่อส่งเสริมการท่องเที่ยวของอำเภอเมืองเลย<_>จังหวัดเลย<_>นำทุนทางวัฒนธรรมมาพัฒนาต่อยอดสร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>ตามแนวคิดยกระดับ<_>soft<_>power<_>ของไทยสู่เวทีโลก<_>ผ่านสื่อคอนเทนต์และกิจกรรมทางศิลปวัฒนธรรม<_>รวมทั้งกระตุ้นเศรษฐกิจสร้างรายได้ให้กับประชาชน<_>อีกทั้งเป็นการยกระดับงานเทศกาลท้องถิ่น<_>สู่ระดับนานาชาติ<_>โชว์สุดยอดอัตลักษณ์ความเป็นไทเลย<_>และชวนเที่ยว<_>ชิม<_>ช้อป<_>แชร์<_>พร้อมลั่นชัตเตอร์ถ่ายภาพสุดประทับใจ<_>สอดคล้องกับประเด็นการพัฒนาจังหวัดเลย<_>ประเด็นการพัฒนาการท่องเที่ยวสู่ความยั่งยืน", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวว่า<_>การจัดกิจกรรมงานในครั้งนี้<_>จะมีการจัดขบวนแห่พาเหรดหน้ากากนานาชาติ<_>7<_>ประเทศ<_>ได้แก่<_>ประเทศฟิลิปปินส์<_>กัมพูชา<_>จีน<_>เกาหลีใต้<_>ญี่ปุ่น<_>ลาว<_>และไทย<_>นำเสนอการแสดงหน้ากาก<_>3<_>ผี<_>ได้แก่<_>ผีตาโขน<_>ผีขนน้ำ<_>ผีบุ้งเต้า<_>และหน้ากากแฟนซีหลากสีสัน<_>พร้อมกับการแสดงแสง<_>สี<_>เสียง<_>ม่านน้ำ<_>และน้ำพุเล่นดนตรี<_>ที่บอกเล่าเรื่องราวแหล่งท่องเที่ยวที่สำคัญของจังหวัดเลย<_>กิจกรรมการท่องเที่ยวเมืองเลยเสมือนจริง<_>360<_>องศา<_>ด้วยเทคโนโลยี<_>virtual<_>reality<_>ถ่ายภาพร่วมกับสตรีทอาร์ต<_>รูปแบบ<_>3<_>มิติ<_>ถ่ายภาพเช็คอินกับ<_>กิจกรรม<_>colorful<_>landmark<_>หน้ากาก<_>3<_>ผี<_>(ผีตาโขน<_>ผีขนน้ำ<_>และผีบุ้งเต้า)<_>นอกจากนี้<_>มีการจำหน่ายสินค้าและบริการทางวัฒนธรรม<_>การนำเสนอและการสาธิตอาหารพื้นถิ่น<_>อาหารฟิวชัน<_>ผ้าทอพื้นถิ่น<_>ผลงานการตัดเย็บผ้าไทย<_>ผ้าพื้นถิ่นสู่สากล<_>กิจกรรมถนนคนเดิน<_>ถนนสายศิลปะ<_>การสาธิต<_>ของที่ระลึกหน้ากาก<_>ผีตาโขน<_>ผีขนน้ำ<_>ผีบุ้งเต้า<_>การเพ้นท์เสื้อ<_>งานอีโค่ปริ๊น<_>วาดภาพ<_>และระบายสีหน้ากากจำลอง<_>งานหัตถศิลป์<_>และหัตถกรรมพื้นถิ่นไทเลย<_>การแสดงทางศิลปวัฒนธรรม", "\"ผู้มาเที่ยวในงาน<_>โดยเฉพาะอย่างยิ่งพิธีเปิดงานจัดขึ้นอย่างตระการตา<_>พร้อมกับการแสดงแสง<_>สี<_>เสียง<_>ม่านน้ำ<_>และน้ำพุเล่นดนตรี<_>ที่บอกเล่าเรื่องราวแหล่งท่องเที่ยวที่สำคัญของจังหวัดเลย<_>กิจกรรมการท่องเที่ยวเมืองเลยเสมือนจริง<_>360<_>องศา<_>สร้างนวัตกรรมที่นำเสนอข้อมูลสารสนเทศและคุณค่าทางวัฒนธรรมในแหล่งท่องเที่ยวที่สำคัญของจังหวัดเลย<_>ด้วยเทคโนโลยี<_>virtual<_>reality<_>หรือวีอาร์<_>(vr)<_>สัมผัสสถานที่ท่องเที่ยวในโลกเสมือนจริง<_>เช่น<_>ภูบ่อบิด<_>ภูพุทโธ<_>ห้วยกระทิง<_>งานศิลปะภาพ<_>3<_>มิติ<_>ณ<_>ลานพญานาค<_>เป็นต้น<_>และโดยใช้อุปกรณ์คอมพิวเตอร์แสดงผลสามมิติ<_>ใช้แว่น<_>vr<_>headset<_>โดยนักท่องเที่ยวจะต้องสวมอุปกรณ์<_>vr<_>headset<_>เชื่อมต่อตนเองเข้าสู่โลกเสมือนจริงที่สร้างขึ้น<_>ผู้ใช้สามารถโต้ตอบกับสิ่งแวดล้อมเสมือนจริงได้<_>และเป็นอุปกรณ์ที่สร้างการจำลองในมุมมอง<_>360<_>องศาล้อมรอบตัว<_>ผู้ใช้งานจะเสมือนเข้าไปสู่โลกอีกโลกหนึ่งที่มีความสมจริง<_>การจำหน่ายสินค้าและบริการทางวัฒนธรรม<_>จากเครือข่ายภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>ผลิตภัณฑ์วัฒนธรรมชุมชนไทย<_>ccpot<_>loei<_>the<_>best<_>และสินค้าโอทอป<_>otop<_>การนำเสนอและการสาธิตอาหารพื้นถิ่น<_>ซึ่งเป็นอาหารที่หล่อหลอมจากวิถีชีวิตและวัฒนธรรม<_>พื้นถิ่น<_>มีคุณค่าทางโภชนาการและมีประโยชน์<_>อีกทั้งยังสามารถสร้างรายได้<_>กระตุ้นเศรษฐกิจให้กับชุมชน<_>สามารถนำครัวไทยสู่ครัวโลก<_>ต่อไปในอนาคต<_>ผลงานการตัดเย็บผ้าไทย<_>และผ้าทอพื้นถิ่น<_>จากเครือข่ายกลุ่มทอผ้าของจังหวัดเลย<_>ภายใต้แนวคิด<_>“จากเส้นฝ้าย<_>สู่ผืนผ้า<_>จากภูมิปัญญาสู่ลวดลายที่สวยงาม”<_>เพื่อสืบสาน<_>ส่งเสริมและปลุกกระแสค่านิยมการสวมใส่ผ้าฝ้าย<_>เป็นการส่งต่อกำลังใจให้ช่างทอผ้า<_>รวมทั้งมีการจำหน่ายผ้าฝ้าย<_>ผ้าทอจากชุมชนต่างๆ<_>สร้างรายได้ให้กับชุมชน\"<_>ผวจ.เลย<_>กล่าวเน้นย้ำ", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกท่านร่วมแต่งกายชุดผ้าไทย<_>เที่ยวชมงานสีสันเมืองเลยและการแสดงหน้ากากนานาชาติ<_>“mask<_>festival<_>2023”<_>ที่กำลังจะจัดขึ้นในระหว่างวันที่<_>17<_>–<_>19<_>มี.ค.<_>2566<_>ณ<_>ลานพญานาค<_>ปู่ไหลคำมา<_>สวนสาธารณะกุดป่อง<_>ถนนเจริญรัฐ<_>ต.กุดป่อง<_>อ.เมืองเลย<_>จ.เลย<_>มาร่วมกันเปิดกิจกรรมเชิญสร้างสรรค์<_>กระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ให้กับประชาชนในพื้นที่<_>เพื่อการพัฒนาที่ยั่งยืน"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>พร้อมด้วยผู้ว่าฯ<_>อ่างทอง<_>ลงพื้นที่ตรวจเยี่ยมเเปลงโคก<_>หนอง<_>นา<_>ที่<_>อ.โพธิ์ทองเเละ<_>อ.เเสวงหา<_>ย้ำความยั่งยืนเกิดจากการพึ่งพาตนเอง<_>และขยายผลสู่การสร้างเครือข่ายควบคู่กับการเเบ่", "content": ["ปลัด<_>มท.<_>พร้อมด้วยผู้ว่าฯ<_>อ่างทอง<_>ลงพื้นที่ตรวจเยี่ยมเเปลงโคก<_>หนอง<_>นา<_>ที่<_>อ.โพธิ์ทองเเละ<_>อ.เเสวงหา<_>ย้ำความยั่งยืนเกิดจากการพึ่งพาตนเอง<_>และขยายผลสู่การสร้างเครือข่ายควบคู่กับการเเบ่", "ปลัด<_>มท.<_>พร้อมด้วยผู้ว่าฯ<_>อ่างทอง<_>ลงพื้นที่ตรวจเยี่ยมเเปลงโคก<_>หนอง<_>นา<_>ที่<_>อ.โพธิ์ทองเเละ<_>อ.เเสวงหา<_>ย้ำความยั่งยืนเกิดจากการพึ่งพาตนเอง<_>และขยายผลสู่การสร้างเครือข่ายควบคู่กับการเเบ่งปัน", "วันนี้<_>(4<_>มี.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>วัดจันทร์<_>ตำบลทางพระ<_>อำเภอโพธิ์ทอง<_>จังหวัดอ่างทอง<_>และ<_>\"โคก<_>หนอง<_>นา\"<_>ฟาร์มเกษตรสุขทวี<_>ม.4<_>ต.ศรีพราน<_>อ.แสวงหา<_>จ.อ่างทอง<_>ของนายอักขราพัชร<_>ลายตลับ<_>หรือ<_>คุณกาเหว่า<_>ผู้นำต้นแบบการพัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งเป็นเเหล่งเรียนรู้ต้นแบบการพัฒนาคุณภาพชีวิตที่สำคัญของพี่น้องชาวอ่างทอง<_>โดยมี<_>นายรังสรรค์<_>ตันเจริญ<_>ผู้ว่าราชการจังหวัดอ่างทอง<_>นางสาวเอกรัตน์<_>นาคาคง<_>นายศักดิ์ดา<_>บรรดาศักดิ์<_>รองผู้ว่าราชการจังหวัดอ่างทอง<_>หัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอโพธิ์ทอง<_>นายอำเภอแสวงหา<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เเละประชาชนในพื้นที่ร่วมให้การต้อนรับ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พื้นที่แปลงโคก<_>หนอง<_>นา<_>วัดจันทร์<_>ตำบลทางพระ<_>อำเภอโพธิ์ทอง<_>จังหวัดอ่างทอง<_>เป็นพื้นที่ตามหลัก<_>บวร<_>หรือ<_>บ้าน<_>วัด<_>ส่วนราชการ<_>มีจุดเเข็ง<_>คือ<_>เป็นพื้นที่ที่ใกล้เคียงกับเเหล่งน้ำธรรมชาติ<_>ทำให้ได้รับประโยชน์<_>คือ<_>มีน้ำใช้ได้ตลอดทั้งปี<_>ถือว่ามีต้นทุนเชิงภูมิศาสตร์ที่ดี<_>ต่อมาคือการออกแบบพัฒนาพื้นที่<_>เดิมทีเน้นการปลูกพืชเเบบผสมผสาน<_>แต่จะต้องออกแบบให้ครอบคลุมถึงการเก็บผลผลิตจากแปลงโคก<_>หนอง<_>นา<_>เพิ่มเติม<_>โดยมีการจัดการใช้หลักภูมิสังคม<_>ภูมิปัญญาพื้นบ้าน<_>และทฤษฎีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>เพื่อให้นักท่องเที่ยวที่มาถ่ายรูปเช็คอิน<_>มีป้ายอธิบายจุดต่าง<_>ๆ<_>ภายในบริเวณแปลง<_>เพื่อให้ความรู้ว่าโซนนี้คืออะไร<_>มีกิจกรรมอย่างไร<_>ผลประโยชน์ที่ได้รับมีอะไรบ้าง<_>ทำให้ผู้ที่มาเที่ยวเยี่ยมชมได้รับความรู้และนำกลับไปประยุกต์ใช้<_>พัฒนาตัวเองเเละครอบครัว<_>ได้ทั้งเที่ยว<_>ได้ทั้งความรู้<_>นอกจากแปลงโคก<_>หนอง<_>นา<_>ที่มีระบบนิเวศที่สอดคล้องกับธรรมชาติในพื้นที่<_>ทั้งผักหวาน<_>ยอ<_>ถั่ว<_>เเค<_>เป็นต้น<_>รวมไปถึงมีการเพาะเลี้ยงพันธุ์ปลาประจำถิ่นแล้ว<_>พื้นที่เเห่งนี้ยังเป็นศูนย์รวมใจ<_>เเละเป็นพื้นที่ที่ชาวบ้านสามารถมาทำกิจกรรมร่วมกับ<_>นำเมล็ดพันธุ์ผัก<_>หรือนำสัตว์น้ำที่แบ่งโซนอภัยทาน<_>กับโซนที่สามารถจับสัตว์น้ำได้<_>ไปสร้างความมั่นคงทางด้านอาหารได้<_>เป็นการเสริมสร้างความเข้มเเข็ง<_>ความรัก<_>และความสามามัคคีของคนในชุมชน<_>เปิดโอกาสให้<_>เด็กเเละเยาวชนได้มีโอกาสมาร่วมทำกิจกรรมกัน<_>และเพิ่มพื้นที่สีเขียวให้กับชุมชนอีกด้วย", "ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>กระทรวงมหาดไทย<_>มีเป้าหมายในการขับเคลื่อนประเทศไทยที่ยั่งยืนตามประกาศเจตนารมณ์<_>ภายใต้เเนวคิด<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>โลกนี้เพื่อเรา”<_>หนึ่งในภารกิจสำคัญของกระทรวงมหาดไทย<_>ที่มุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข<_>คือ<_>การพัฒนาคน<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>แนวพระราชดำริต่าง<_>ๆ<_>รวมถึงทฤษฎีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>ที่จะต้องเรียนรู้ขั้นพื้นฐาน<_>คือ<_>การพึ่งพาตนเองให้ได้<_>พออยู่<_>พอกิน<_>พอใช้<_>เเละพอร่มเย็น<_>เเล้วถึงจะขยายผลโดยการทำบุญแบ่งปัน<_>เหลือเก็บแปรรูป<_>นำไปขายเพื่อสร้างรายได้<_>เเละถ่ายทอดองค์ความรู้ความสำเร็จเป็นวิทยาทานเพื่อสร้างเครือข่าย<_>ขยายผลความยั่งยืนไปสู่สังคมในระดับที่ใหญ่ขึ้นต่อ<_>ๆ<_>ไป<_>ซึ่งจะเกิดการพัฒนาพื้นที่<_>เเละสิ่งเเวดล้อมที่ดีตามมา<_>ปัจจัยที่สำคัญของการพัฒนา<_>คือ<_>การสร้างความมั่นคงทางอาหาร<_>ท้องต้องอิ่มก่อนถึงจะไปช่วยคนอื่นได้<_>ทฤษฎีบันได<_>9<_>ขั้นสู่ความพอเพียงจึงเป็นปรัชญาในการใช้ชีวิตบนวิถีพอเพียงสามารถพัฒนาและยกระดับคุณภาพชีวิตของคนในชุมชนได้อย่างยั่งยืน", "\"วันนี้<_>ได้รับเกียรติจากผู้ว่าราชการจังหวัดอ่างทอง<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งเป็นผู้นำที่เป็นทางการตามกฎหมายกำหนด<_>สิ่งสำคัญอีกประการหนึ่งที่จะช่วยทำให้ความยั่งยืนเกิดขึ้นได้<_>คือ<_>การสร้างทีมทั้งทีมที่เป็นทางการ<_>และทีมที่เป็นจิตอาสา<_>จากทั้ง<_>7<_>ภาคเครือข่าย<_>ซึ่งจะต้องยึดหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ยึดประชาชนเป็นศูนย์กลาง<_>เข้าใจ<_>เข้าถึง<_>และพัฒนา<_>ตามหลักภูมิสังคม<_>ยกตัวอย่างเช่น<_>ที่แปลงโคก<_>หนอง<_>นา<_>วัดจันทร์<_>พื้นที่ภูมิศาสตร์มีเเหล่งน้ำอยู่เเล้ว<_>หากจะยกระดับแปลงโคก<_>หนอง<_>นา<_>จาก<_>ระดับครัวเรือน<_>หรือ<_>hlm<_>ไปสู่<_>ศูนย์เรียนรู้ที่เป็นแหล่งท่องเที่ยวเชิงนิเวศทางการเกษตร<_>ในระดับตำบล<_>หรือ<_>clm<_>สิ่งที่ต้องออกแบบเพิ่มเติม<_>คือต้องวางเเผนผลผลิต<_>การรักษาหน้าดิน<_>เเละระบบท่อน้ำทางธรรมชาติ<_>หรือ<_>คลองไส้ไก่<_>ที่มีระบบสูบน้ำได้เอง<_>ซึ่งสามารถลงทุนโดยใช้เครื่องสูบน้ำพลังงานเเสงอาทิตย์<_>(solar<_>pump)<_>โดยสูบน้ำให้มีระดับเดียวกับคลองไส้ไก่<_>ทำให้พืชผลในเเปลงมีความชุ่มชื้น<_>ดินมีความร่วนซุยไม่ต้องใช้เครื่องสูบน้ำ<_>มารดน้ำ<_>ประหยัดทั้งเเรง<_>เเละลดการสูญเสียหน้าดินจากการรดน้ำต้นไม้อีกด้วย<_>หรือการวางเเผนออกแบบให้ผลผลิตสามารถเก็บกินได้ตลอดทั้งปี<_>ปลูกให้เหลื่อมเวลากันในแต่ละเเปลง<_>ประมาณ<_>2<_>สัปดาห์<_>ปลูกหลาย<_>ๆ<_>ชนิดตามฤดูกาล<_>เป็นต้น<_>เรื่องสำคัญคือว่า<_>ให้ลงพื้นที่ลงมาดู<_>มาเยี่ยมมาให้กำลังใจ<_>ทำงานแบบรองเท้าสึก<_>ก่อนก้นกางเกงขาด<_>นัยยะที่สำคัญ<_>คือ<_>เพื่อป้องกันไม่ให้โครงการดี<_>ๆ<_>ถูกปล่อยปละละเลย<_>หรือถูกทิ้งร้างซึ่งจะเป็นเรื่องที่น่าเสียดาย<_>ผู้นำต้องทำเป็นตัวอย่าง<_>ทีมงานถึงจะมีกำลังใจ<_>เกิดความเชื่อมั่นเเละศรัทธาที่จะสานต่อโครงการดี<_>ๆ<_>ต่อไป\"<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "นายอักขราพัชร<_>ลายตลับ<_>หรือ<_>คุณกาเหว่า<_>ผู้นำต้นแบบการพัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>กล่าวว่า<_>ผมได้แรงบันดาลใจในการทำ<_>\"โคก<_>หนอง<_>นา\"<_>ณ<_>ฟาร์มเกษตรสุขทวี<_>ม.4<_>ต.ศรีพราน<_>อ.แสวงหา<_>จ.อ่างทอง<_>จากในหลวงรัชกาลที่<_>9<_>เเละคำสอนของพระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงแนวเเน่ในการสืบสาน<_>รักษา<_>และต่อยอดหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งได้รับความช่วยเหลือจากหน่วยงานภาครัฐ<_>และภาคีเครือข่าย<_>สิ่งที่มีในขณะนั้น<_>คือ<_>ความรู้ด้านภูมิศาสตร์<_>มีปัญญา<_>และภูมิสังคม<_>ทางกรมการพัฒนาชุมชนได้มาช่วยออกแบบรูปแปลงให้<_>โดยดูจากแปลงข้างเคียง<_>ทิศ<_>ทางลม<_>สิ่งสำคัญ<_>คือ<_>คนทำต้องถูกใจถึงจะสามารถสร้างสรรค์จากภาพในกระดาษสู่ความจริงที่เป็นผืนดิน<_>จึงจะสามารถเดินหน้าต่อไปได้<_>พอมีใจ<_>เปิดใจ<_>ต้นไม้ในพื้นที่ก็จะโต<_>เเละเริ่มเห็นถึงคุณค่าของการใช้ชีวิตแบบเรียบง่าย<_>สิ่งสำคัญประการต่อมา<_>คือ<_>เราต้องหมั่นเรียนรู้เเละพัฒนาตนเอง<_>ออกไปเรียนรู้ไปศึกษา<_>นำความรู้ที่ได้มาต่อยอด<_>เช่นคำว่า<_>โคก<_>หนอง<_>นา<_>มีนิยามจำนวนมาก<_>ผมมีความมุ่งหวังที่จะรวบรวมองค์ความรู้ทั้งหมด<_>แล้วมาออกแบบในพื้นที่แห่งนี้สู่เเหล่งเรียนรู้ที่ครบวงจร<_>ไม่ต้องเดินทางไปหลายที่ให้จบ<_>ณ<_>พื้นที่เเห่งเดียว<_>สิ่งสำคัญของการทำโคก<_>หนอง<_>นา<_>คือ<_>ต้องทำให้มีความสุข<_>อย่าทำให้มีความทุกข์<_>ผักที่ปลูกสามารถกินได้<_>ขายได้<_>แปรรูปได้<_>สิ่งที่ได้มากกว่านั้นคือสุขภาพ<_>เช่น<_>กล้วยที่เราใช้เเก๊สบ่มจนสุก<_>เทียบกับ<_>กล้วยที่สุกคาเครือ<_>ความอร่อยเเละสารอาหารที่ได้รับก็เเตกต่างกัน<_>ซึ่งผลผลิตในเเปลงทั้งหมดปลอดสารเคมี<_>ใช้วิถีเกษตรอินทรีย์ทั้งสิ้น<_>ในขณะนี้<_>ที่ฟาร์มเกษตรสุขทวีมีคนดูงานเป็นจำนวนมาก<_>ส่วนตัวต้องการให้เกิดการเรียนรู้แบบแลกเปลี่ยนกัน<_>เพราะบางอย่าง<_>คนเกิดก่อนอาจจะได้รู้ทีหลังก็ได้แบ่งปันความรู้กัน<_>ซึ่งความยั่งยืนของเกษตรกรจะเกิดขึ้นได้<_>คือต้องให้กำลังใจและช่วยเหลือกัน<_>คือ<_>ยุให้ปลูกก็ต้องยุให้ขายด้วย<_>เวลาปลูกพร้อมกันได้แต่อย่าให้เหมือนกัน<_>ถ้าปลูกแล้วผลผลิตออกพร้อมกันสินค้าก็จะล้นตลาด<_>ตำรามีหลักการเพียงเท่านี้", "ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ผู้ว่ารายการจังหวัด<_>นายอำเภอ<_>ปลัดอำเภอ<_>ต้องช่วยกันสร้างทีมทั้งทีมข้าราชการผู้รับผิดชอบประจำตำบล<_>และทีมจิตอาสา<_>มาร่วมอบรมสร้างเครือข่าย<_>และถ่ายทอดองค์ความรู้ที่ถูกต้องจากปราชญ์ชาวบ้าน<_>หรือผู้ที่ประสบความสำเร็จ<_>เเล้วช่วยกันขยายผล<_>สร้างความมั่นคงทางอาหารทั้งโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>โครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และช่วยส่งเสริมสิ่งเเวดล้อมด้วยการคัดเเยกขยะ<_>และจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อนำไปสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่คนในชุมชนมีความสุข<_>มีรอยยิ้ม<_>มีความรักใคร่สามัคคี<_>มีรายได้ที่มั่นคง<_>มีภูมิคุ้มกันต่อภัยทางสังคม<_>เเละภัยธรรมชาติ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ตัวอย่างพื้นที่ที่ยั่งยืนมีให้ศึกษาดูงานหลายเเหล่ง<_>ในโซนภาคกลาง<_>เช่นที่<_>ตำบลโก่งธนู<_>จังหวัดลพบุรี<_>ทุกบ้านมีผักสวนครัวขั้นต่ำ<_>20<_>ชนิด<_>มีกินทั้งปี<_>เพราะว่าไม่ได้ปลูกผักอายุสั้น<_>มีมะกรูดมะนาว<_>ฟักแฟง<_>แตงกวา<_>ถั่วพู<_>พริก<_>มะเขือเปราะ<_>มะเขือยาว<_>มีพืชพันธุ์นานาชนิดเต็มไปหมด<_>ควบคู่กับการส่งเสริมระบบนิเวศที่ดี<_>มีการทำปุ๋ยหมัก<_>คัดเเยกขยะ<_>มีการทำบัญชีรายรับ-รายจ่าย<_>สร้างเป็นที่ท่องเที่ยวที่ได้ทั้งความรู้และภาพถ่ายที่ระลึกเช็คอิน<_>เป็นต้น<_>ซึ่งสามารถเป็นต้นแบบใหัพื้นที่ต่าง<_>ๆ<_>ศึกษาและนำมาประยุกต์ใช้ตามภูมิสังคมของตนได้<_>ทั้งนี้<_>ขอเป็นกำลังใจให้ทุกท่านทั้งทีมผู้นำที่เป็นทางการเเละทีมจิตอาสาของทุกพื้นที่ในการปฏิบัติภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้เพื่อสร้างความยั่งยืนในทุกมิติให้เกิดขึ้นอย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>4<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>2-4<_>มีนาคม<_>2566<_>ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนารวมทั้งกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครนายก<_>วัดเกาะหวาย<_>อำเภอปากพลี<_>พระราชพรหมคุณ<_>เจ้าคณะจังหวัดนครนายก<_>เป็นประธานฝ่ายสงฆ์<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการประจำจังหวัดนครนายก<_>นายอำเภอปากพลี<_>และประชาชนจิตอาสาในพื้นที่<_>ร่วมกิจกรรมเจริญจิตตภาวนา<_>และกิจกรรมปล่อยปลา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดบุรีรัมย์<_>ที่วัดกลางพระอารามหลวง<_>อำเภอเมืองบุรีรัมย์<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>ผู้ว่าราชการจังหวัด<_>พร้อมด้วยนางกัญญา<_>จุนถิระพงศ์<_>นายกเหล่ากาชาดจังหวัดบุรีรัมย์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>สวดมนต์อธิษฐานจิต<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>สมาชิกเหล่ากาชาดจังหวัดบุรีรัมย์<_>และข้าราชการสังกัด<_>ร่วมพิธี", "3.<_>จังหวัดระยอง<_>ที่พระอุโบสถ<_>วัดป่าประดู่<_>พระอารามหลวง<_>ตำบลท่าประดู่<_>อำเภอเมืองระยอง<_>นายอนันต์<_>นาคนิยม<_>รองผู้ว่าราชการจังหวัดระยองเป็นประธานในพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นางชนินันท์<_>วงศ์ไตรรัตน์<_>นายกเหล่ากาชาดจังหวัดระยอง<_>สมาชิกเหล่ากาชาด<_>หัวหน้าส่วนราชการ<_>และประชาชนจังหวัดระยอง<_>ร่วมพิธี", "4.<_>จังหวัดยะลา<_>ที่วัดนิโรธสังฆาราม<_>อำเภอเมืองยะลา<_>พระโสภณธรรมมุนี<_>รองเจ้าคณะจังหวัดยะลา<_>เจ้าอาวาสวัดนิโรธสังฆาราม<_>เป็นประธานฝ่ายสงฆ์<_>พันจ่าโท<_>อนันต์<_>บุญสำราญ<_>รองผู้ว่าราชการจังหวัดยะลา<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนในพื้นที่ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดสุพรรณบุรี<_>ที่วัดสุวรรณตะไล<_>หมู่ที่<_>6<_>ตำบลหนองสะเดา<_>อำเภอสามชุก<_>นายสุระบัณฑิต<_>กันยานะ<_>นายอำเภอสามชุก<_>พร้อมด้วยหัวหน้าส่วนราชการอำเภอสามชุก<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนจิตอาสาในอำเภอสามชุก<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดอุบลราชธานี<_>ที่บริษัทโตโยต้า<_>ดีเยี่ยม<_>จำกัด<_>ตำบลขามใหญ่<_>อำเภอเมืองอุบลราชธานี<_>นางพัทธานันท์<_>ยังตรง<_>นายกเหล่ากาชาดจังหวัดอุบลราชธานี<_>และสมาชิกเหล่ากาชาดจังหวัดอุบลราชธานี<_>ร่วมกับโรงพยาบาลสรรพสิทธิประสงค์อุบลราชธานี<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมียอดผู้บริจาคโลหิต<_>จำนวน<_>22<_>ราย<_>และมีผู้บริจาคอวัยวะและดวงตา<_>จำนวน<_>3<_>ราย", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่บริษัทบ้านดอนปิยะกลการ<_>จำกัด<_>อำเภอเมืองสุราษฎร์ธานี<_>นางอุรสา<_>จินโต<_>นายกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>และสมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานีและบริษัทบ้านดอนปิยะกลการ<_>จำกัด<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>และเพื่อจัดหาโลหิตสำหรับใช้ในโรงพยาบาลของจังหวัดสุราษฎร์ธานีทั้ง<_>19<_>อำเภอ<_>โดยมีผู้บริจาคโลหิต<_>53<_>ราย<_>ได้รับโลหิต<_>17,500<_>ซี<_>และมีผู้บริจาคอวัยวะ<_>และดวงตา<_>2<_>ราย", "8.<_>จังหวัดเพชรบูรณ์<_>ที่เรือนจำชั่วคราวแคน้อย<_>นางละออง<_>อยู่ยั่งยืน<_>ผู้บัญชาการเรือนจำจังหวัดเพชรบูรณ์<_>พร้อมด้วย<_>ผู้บริหารและบุคลากรในสังกัด<_>ร่วมประกอบพิธีทำบุญตักบาตรข้าวสารอาหารแห้ง<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่านครศรีฯ<_>เดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา", "content": ["ผู้ว่านครศรีฯ<_>เดินหน้าขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา", "วันนี้<_>(4<_>มี.ค.<_>66)<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เปิดเผยว่า<_>เมื่อวานนี้จังหวัดนครศรีธรรมราช<_>ร่วมกับภาคีเครือข่าย<_>ลงพื้นที่ตรวจเยี่ยมและจัดประชุมกลไกขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พร้อมทั้งได้ร่วมลงนามบันทึกข้อตกลง<_>(mou)<_>ขับเคลื่อนโครงการฯ<_>ณ<_>ศาลาประชุมหมู่บ้าน<_>บ้านป่าสัก<_>หมู่ที่<_>9<_>ตำบลช้างซ้าย<_>อำเภอพระพรหม<_>จังหวัดนครศรีธรรมราช<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอพระพรหม<_>ผู้นำท้องถิ่นท้องที่<_>ผู้นำชุมชน<_>ประชาชนในพื้นที่<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ร่วมในงาน", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เป็นโครงการเพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ซึ่งกระทรวงมหาดไทย<_>ได้น้อมนำแนวพระดำริเรื่อง<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>มาดำเนินการขับเคลื่อน<_>เพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิต<_>ของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยในระดับพื้นที่อำเภอได้กำหนดให้มีการแต่งตั้งกลไกขับเคลื่อนโครงการฯ<_>ระดับอำเภอ<_>ระดับตำบล<_>และระดับหมู่บ้าน/ชุมชน<_>โดยมีคณะกรรมการหมู่บ้าน<_>(กม./คณะกรรมการกลางหมู่บ้านอาสาพัฒนาและป้องกันตนเอง<_>(อพป)/คณะกรรมการชุมชน<_>เป็นกลไกหลักในการขับเคลื่อนร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาครัฐ<_>ภาคศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคสื่อสารมวลชน<_>และภาคประชาชน<_>บูรณาการการทำงานร่วมกันเพื่อให้<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เกิดผลเป็นรูปธรรม<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวต่ออีกว่า<_>ในการจัดกิจกรรมครั้งนี้ตนและคณะกรรมการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืนฯ<_>(sustainable<_>village)<_>ระดับจังหวัด<_>ได้ร่วมชี้แจงแนวทางบูรณาการความร่วมมือกับหน่วยงาน/องค์กร<_>รวมทั้งให้ข้อคิดเห็น<_>ข้อเสนอแนะ<_>จากนั้นได้ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>เพื่อแสดงเจตนารมณ์ที่จะร่วมกันขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนในทุกด้าน<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ตาม<_>un<_>sdgs<_>17<_>เป้าหมาย<_>ซึ่งจังหวัดนครศรีธรรมราชได้ยึดหลักการ<_>partnership<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ข้อที่<_>17<_>โดยมีคณะสงฆ์เป็นภาคีเครือข่ายสำคัญ<_>ตามหลัก<_>\"บวร\"<_>ด้วยความร่วมมือร่วมใจของทุกภาคีเครือข่าย<_>นอกจากนี้ภาคีเครือข่ายได้ร่วมลงพื้นที่ตรวจเยี่ยมเครือเรือนเป้าหมายและได้ร่วมกันปลูกพืชผักสวนครัว<_>อาทิ<_>ต้นมะเขือ<_>ต้นพริก<_>และต้นผักกาด<_>เป็นต้น<_>เพื่อส่งเสริมให้คนในชุมชนมีความมั่นคงทางอาหาร<_>สามารถพึ่งพาตนเองได้<_>เป็นการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>ทำให้คนในชุมชนสามารถลดรายจ่ายในครัวเรือน<_>และยังมีพืชผักสวนครัวที่ปลอดสารพิษไว้บริโภคตลอดทั้งปี<_>และที่สำคัญสามารถนำมาแบ่งปันให้กับเพื่อนบ้านและคนในชุมชน<_>ส่งผลให้ทั้งตำบล<_>ทั้งอำเภอ<_>และทั้งจังหวัด<_>มีความเอื้อเฟื้อเผื่อแผ่<_>รู้รักสามัคคี<_>เอื้ออาทร<_>เป็นการสร้างความรักความสามัคคีในชุมชน<_>ประชาชนมีความสุข<_>อันจะนำไปสู่การพัฒนาอย่างยั่งยืนอย่างแท้จริง"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยผลศึกษาค่าใช้จ่ายสาธารณสุขรับมือ<_>\"โควิด\"<_>3<_>ปี<_>รวม<_>444,294<_>ล้านบาท", "content": ["สธ.เผยผลศึกษาค่าใช้จ่ายสาธารณสุขรับมือ<_>\"โควิด\"<_>3<_>ปี<_>รวม<_>444,294<_>ล้านบาท", "กระทรวงสาธารณสุข<_>เผยผลศึกษาไทยใช้จ่ายด้านสาธารณสุขรับมือ<_>\"โควิด\"<_>ปี<_>2563-2565<_>รวม<_>444,294<_>ล้านบาท<_>กว่าครึ่งเป็นค่าบริการสุขภาพ<_>ทั้งตรวจคัดกรอง<_>รักษาพยาบาล<_>ค่าฉีดวัคซีน<_>รวม<_>260,174<_>ล้านบาท<_>ตามด้วยค่าจัดซื้อ<_>บริหารจัดการวัคซีน<_>77,987<_>ล้านบาท", "กระทรวงสาธารณสุข<_>เผยผลศึกษาไทยใช้จ่ายด้านสาธารณสุขรับมือ<_>\"โควิด\"<_>ปี<_>2563-2565<_>รวม<_>444,294<_>ล้านบาท<_>กว่าครึ่งเป็นค่าบริการสุขภาพ<_>ทั้งตรวจคัดกรอง<_>รักษาพยาบาล<_>ค่าฉีดวัคซีน<_>รวม<_>260,174<_>ล้านบาท<_>ตามด้วยค่าจัดซื้อ<_>บริหารจัดการวัคซีน<_>77,987<_>ล้านบาท<_>และค่าตอบแทน<_>เยียวยา<_>ชดเชย<_>ค่าเสี่ยงภัย<_>57,499<_>ล้านบาท", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิ<_>11)<_>ในฐานะประธาน<_>คกก.ฯ<_>miu<_>(moph<_>intelligence<_>unit)<_>กล่าวว่า<_>จากการศึกษาของโครงการประเมินเทคโนโลยีและนโยบายด้านสุขภาพ<_>(hitap)<_>กระทรวงสาธารณสุข<_>เกี่ยวกับการเงินการคลังสุขภาพเพื่อตอบสนองต่อการระบาดของโรคโควิด<_>19<_>ในประเทศไทย<_>พบว่า<_>แหล่งงบประมาณหลักด้านสาธารณสุขในการรับมือการระบาดของโรคโควิด<_>19<_>มาจากงบกลางและงบเงินกู้<_>กรอบวงเงิน<_>1<_>ล้านบาท<_>และ<_>5<_>แสนล้านบาท<_>โดยค่าใช้จ่ายด้านสาธารณสุขเพื่อตอบสนองต่อการระบาดของโรคโควิด<_>19<_>ระหว่างปี<_>2563-2565<_>รวมทั้งสิ้น<_>444,294<_>ล้านบาท<_>เป็นค่าบริการสุขภาพที่เกี่ยวข้องกับโควิด<_>19<_>เช่น<_>ค่าตรวจคัดกรอง<_>ค่ารักษาพยาบาล<_>ค่าฉีดวัคซีน<_>เป็นต้น<_>ในสัดส่วนมากที่สุดประมาณ<_>260,174<_>ล้านบาท<_>คิดเป็นร้อยละ<_>59<_>ของค่าใช้จ่ายทั้งหมด<_>ตามด้วยการจัดซื้อและบริหารจัดการวัคซีน<_>รวม<_>77,987<_>ล้านบาท<_>คิดเป็นร้อยละ<_>17<_>และค่าตอบแทน<_>เยียวยา<_>ชดเชย<_>และเสี่ยงภัยสำหรับบุคลลากรทางการแพทย์และสาธารณสุข<_>รวมถึงผู้มีหน้าที่เกี่ยวข้อง<_>57,499<_>ล้านบาท<_>คิดเป็นร้อยละ<_>13<_>ส่วนที่เหลือเป็นค่ายาและวัสดุอุปกรณ์ทางการแพทย์<_>พื้นที่กักกันโรคแห่งรัฐ<_>และองค์กรการวิจัยและพัฒนา<_>ฯลฯ", "นพ.รุ่งเรืองกล่าวต่อว่า<_>สำหรับสถานะเงินบำรุงของโรงพยาบาลในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>พบว่า<_>เพิ่มมากขึ้นเมื่อเทียบกับสถานะเงินบำรุงก่อนการแพร่ระบาดของโรคโควิด<_>19<_>เช่นเดียวกับภาพรวมของรายได้และอัตราการเพิ่มของสินทรัพย์ของโรงพยาบาลเอกชนที่มีการปรับตัวเพิ่มขึ้น<_>ซึ่งบ่งบอกว่าเงินที่อุดหนุนโรงพยาบาลและหน่วยงานที่เกี่ยวข้องทั้งหมดเพียงพอในการรับมือกับการระบาดของโรคโควิด<_>19<_>ส่วนภาวะล้มละลายจากค่าใช้จ่ายด้านสุขภาพของครัวเรือนไทยในช่วงที่มีการระบาดของโรคโควิด<_>19<_>พบว่าลดลงเมื่อเปรียบเทียบกับสถานการณ์ก่อนการระบาด<_>โดยเฉพาะอย่างยิ่งครัวเรือนที่มีรายได้น้อยที่สุด<_>พบว่า<_>มีความเสี่ยงในการล้มละลายลดลงร้อยละ<_>30-33<_>อย่างไรก็ตาม<_>แม้รัฐบาลพยายามสร้างกลไกการตัดสินใจด้านการคลังสุขภาพในช่วงการระบาดของโรคโควิด<_>19<_>ให้แตกต่างจากสถานการณ์ปกติ<_>แต่กฎระเบียบและวิธีการใช้เงินไม่ได้แตกต่างจากกลไกเดิมมากนัก<_>ส่งผลต่อความรวดเร็วในการตอบสนองต่อการระบาดของโรค", "*<_>มีนาคม<_>2566"]}
{"date": "2023-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>‘รมช.มนัญญา’<_>เปิดงาน<_>\"เทศกาลควายไทย<_>อุทัยธานี\"<_>ครั้งที่<_>11", "content": ["‘รมช.มนัญญา’<_>เปิดงาน<_>\"เทศกาลควายไทย<_>อุทัยธานี\"<_>ครั้งที่<_>11", "เปิดงาน<_>\"เทศกาลควายไทย<_>อุทัยธานี\"<_>ครั้งที่<_>11", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงาน<_>“เทศกาลควายไทย<_>อุทัยธานี”<_>ครั้งที่<_>11<_>จัดขึ้นระหว่างวันที่<_>4<_>-<_>5<_>มีนาคม<_>2566<_>ณ<_>บริเวณเขื่อนวังร่มเกล้า<_>จังหวัดอุทัยธานี<_>วัตถุประสงค์<_>เพื่อให้เกษตรกรได้พบปะ<_>เรียนรู้<_>แลกเปลี่ยนความคิดเห็นระหว่างเกษตรกรด้วยกัน<_>ปราชญ์ด้านกระบือ<_>และผู้ทรงคุณวุฒิ<_>ตลอดจนเพื่อการอนุรักษ์<_>และใช้ประโยชน์<_>พัฒนาปรับปรุงพันธุ์กระบือของชาวอุทัยธานีให้ดียิ่งขึ้นไป<_>รวมทั้งสร้างมูลค่าเพิ่มจากกระบือสวยงาม<_>ช่วยกระตุ้นการซื้อขายกระบือในจังหวัดอุทัยธานี<_>ให้มีปริมาณเพิ่มมากขึ้น<_>ทั้งยังส่งเสริมให้เกษตรกรหันมาสนใจในการประกอบอาชีพการเลี้ยงกระบือ<_>อนุรักษ์และใช้ประโยชน์จากกระบือมากขึ้น", "รมช.มนัญญา<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญกับภาคปศุสัตว์<_>โดยเฉพาะการเลี้ยงกระบือ<_>ทั้งกระบือสวยงามและกระบือทั่วไป<_>เนื่องจากเกษตรกรโดยส่วนใหญ่ในจังหวัดอุทัยธานีมีอาชีพทำนา<_>อ้อยโรงงาน<_>มันสำปะหลัง<_>และข้าวโพดเลี้ยงสัตว์<_>ซึ่งอาชีพการเลี้ยงกระบือเป็นสินค้าเกษตรที่มีความสำคัญ<_>1<_>ใน<_>3<_>ของจังหวัดอุทัยธานี<_>และยังเป็นอาชีพที่น่าสนใจ<_>เพราะสามารถใช้วัสดุเหลือใช้ทางการเกษตรมาเป็นแหล่งอาหารได้<_>โดยกรมปศุสัตว์ได้เข้ามาส่งเสริมการเลี้ยงกระบือควบคู่ไปกับการทำแปลงพืชอาหารสัตว์พันธุ์ดี<_>โดยเฉพาะหญ้าแพงโกลา<_>และหญ้าอื่น<_>ๆ<_>ที่มีความเหมาะสมในสภาพพื้นที่ลุ่มนาข้าว<_>เป็นการสร้างรายได้ในอาชีพนี้ได้เป็นอย่างดี", "ทั้งนี้จากการจัดงานในทุก<_>ๆ<_>ปีที่ผ่านมา<_>สามารถช่วยกระตุ้นให้การซื้อขายกระบือสวยงามและกระบือทั่วไปในจังหวัดอุทัยธานีมีปริมาณเพิ่มมากขึ้น<_>รวมถึงการพัฒนาและปรับปรุงสายพันธ์ุกระบือ<_>ทำให้ลูกกระบือที่เกิดมามีมูลค่าสูง<_>โดยในปี<_>2565<_>พบว่า<_>จังหวัดอุทัยธานีมีเกษตรกรผู้เลี้ยงกระบือ<_>จำนวน<_>2,833<_>ราย<_>จำนวนกระบือ<_>31,349<_>ตัว<_>ปริมาณผลผลิตรวม<_>10,414<_>ตัว<_>(กระบือสวยงาม<_>851<_>ตัว<_>กระบือทั่วไป<_>9,427<_>ตัว)<_>มูลค่ารวม<_>415.05<_>ล้านบาท<_>(กระบือสวยงาม<_>85.1<_>ตัว<_>กระบือทั่วไป<_>329.95<_>ตัว)", "สำหรับภายในงานจัดให้มีการประกวดกระบือ<_>ประกอบด้วย<_>การประกวดกระบือลุ่มน้ำสะแกกรัง<_>(เฉพาะกระบือในพื้นที่จังหวัดอุทัยธานี)<_>จำนวน<_>20<_>รุ่น<_>การประกวดกระบือทั่วไป<_>จำนวน<_>20<_>รุ่น<_>และการประกวดกระบือแกรนด์แชมป์<_>(grand<_>champion)<_>ชิงถ้วยพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จำนวน<_>4<_>ถ้วย<_>ประกอบด้วย<_>กระบือลุ่มน้ำสะแกกรัง<_>เพศผู้<_>เพศเมีย<_>และกระบือทั่วไป<_>เพศผู้<_>เพศเมีย<_>ตามลำดับ<_>นอกจากนั้นภายในงานยังจัดให้มีการแสดงนิทรรศการที่เกี่ยวข้องกับกระบือ<_>การจำหน่ายสินค้าปศุสัตว์<_>และสินค้า<_>otop<_>อีกด้วย"]}
