{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-govt<_>spokesperson:<_>24/7<_>hotlines<_>set<_>up<_>by<_>12<_>commercial<_>banks<_>to<_>receives<_>public<_>reports<_>on<_>call<_>center<_>gangs<_>and<_>money<_>scams", "content": ["govt<_>spokesperson:<_>24/7<_>hotlines<_>set<_>up<_>by<_>12<_>commercial<_>banks<_>to<_>receives<_>public<_>reports<_>on<_>call<_>center<_>gangs<_>and<_>money<_>scams", "march<_>9,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>information<_>about<_>the<_>24/7<_>hotlines<_>set<_>up<_>by<_>12<_>commercial<_>banks<_>to<_>directly<_>receive<_>reports<_>and<_>complaints<_>from<_>the<_>public<_>on<_>cases<_>related<_>to<_>call<_>center<_>gangs<_>and<_>money<_>scams.<_>these<_>hotlines<_>are:", "kbank:<_>0-2888-8<_>press<_>001", "krung<_>thai<_>bank<_>0-2111-1<_>press<_>108", "krungsri<_>bank<_>1572<_>press<_>5", "bangkok<_>bank<_>1333<_>or<_>0-2645-5<_>press<_>*3", "siam<_>commercial<_>bank:<_>0-2777-7575", "tmbthanachart<_>bank<_>1428<_>press<_>03", "government’s<_>savings<_>bank:<_>1115<_>press<_>6", "cimb<_>thai<_>bank:<_>0-2626-7<_>press<_>00", "thai<_>credit<_>retail<_>bank:<_>0-2697-5454", "uob<_>bank<_>thailand:<_>0-2344-9555", "land<_>and<_>house<_>bank:<_>0-2359-0<_>press<_>8", "government<_>housing<_>bank:<_>0-2645-9000<_>press<_>33", "according<_>to<_>the<_>government<_>spokesperson,<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>has<_>closely<_>followed<_>up<_>on<_>the<_>progress<_>of<_>his<_>instruction<_>made<_>to<_>concerned<_>agencies<_>to<_>accelerate<_>their<_>action<_>against<_>online<_>frauds<_>and<_>scams.<_>the<_>government<_>also<_>pushes<_>forward<_>the<_>royal<_>decree<_>on<_>cyber<_>crime<_>suppression<_>and<_>prevention,<_>b.e.<_>…,<_>to<_>enhance<_>authority’s<_>power<_>in<_>curbing<_>scammers<_>in<_>an<_>efficient<_>manner."]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“เราเที่ยวด้วยกัน<_>เฟส<_>5”<_>ประสบความสำเร็จ<_>ประชาชน<_>–<_>ภาคเอกชนให้การตอบรับต่อเนื่อง<_>พร้อมปกป้องสิทธิประชาชน<_>ย้ำผู้ประกอบการแจ้งราคาก่อนจองสิทธิ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“เราเที่ยวด้วยกัน<_>เฟส<_>5”<_>ประสบความสำเร็จ<_>ประชาชน<_>–<_>ภาคเอกชนให้การตอบรับต่อเนื่อง<_>พร้อมปกป้องสิทธิประชาชน<_>ย้ำผู้ประกอบการแจ้งราคาก่อนจองสิทธิ", "วันนี้<_>(วันที่<_>10<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีต่อกระแสตอบรับจากโครงการ<_>“เราเที่ยวด้วยกัน<_>เฟส<_>5”<_>ซึ่งประสบความสำเร็จต่อเนื่อง<_>โดยเชื่อมั่นว่าโครงการดังกล่าวจะสร้างรายได้ให้ผู้ประกอบการ<_>ส่งเสริมประชาชนให้ใช้จ่ายในประเทศมากขึ้น<_>ซึ่งจะเป็นผลดีต่อระบบเศรษฐกิจภายในประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ภาพรวมการท่องเที่ยวภายในประเทศอยู่ในทิศทางที่ดีขึ้นต่อเนื่อง<_>โดยข้อมูลจากกองเศรษฐกิจการท่องเที่ยวและกีฬา<_>กระทรวงการท่องเที่ยวและกีฬา<_>ระบุว่า<_>อัตราการเข้าพักในปี<_>2566<_>เมื่อเทียบกับปี<_>2565<_>มีจำนวนเพิ่มขึ้นในทุกภาคของประเทศ<_>ได้แก่<_>ภาคกลาง<_>เพิ่มขึ้น<_>18.5%<_>ภาคตะวันออก<_>เพิ่มขึ้น<_>33.51%<_>ภาคใต้<_>เพิ่มขึ้น<_>47.71%<_>ภาคเหนือ<_>เพิ่มขึ้น<_>21.53%<_>และภาคตะวันออกเฉียงเหนือ<_>เพิ่มขึ้น<_>18.75%<_>สร้างรายได้กว่า<_>70,328.93<_>ล้านบาท<_>ซึ่งเชื่อมั่นว่าโครงการเราเที่ยวด้วยกัน<_>เฟส<_>5<_>จะเป็นส่วนสำคัญในการกระตุ้นภาคการท่องเที่ยวให้ฟื้นตัวได้ต่อเนื่องในปีนี้", "นอกจากนี้<_>นายกรัฐมนตรีรับทราบและได้กำชับหน่วยงานที่เกี่ยวข้องให้เร่งดำเนินการแก้ไขในประเด็นที่มีข้อท้วงติงทั้งจากประชาชน<_>ภาคเอกชน<_>และผู้ประกอบการ<_>โดยเบื้องต้นการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ชี้แจงเพิ่มเติมว่า<_>การกำหนดระยะเวลาใช้สิทธิระหว่างวันที่<_>10<_>มีนาคม<_>–<_>30<_>เมษายน<_>2566<_>เป็นการจูงใจนักท่องเที่ยวกลุ่มกำลังซื้อสูง<_>และมักเดินทางออกต่างประเทศในช่วง<_>hi-season<_>ให้หันมาท่องเที่ยวภายในประเทศ<_>ซึ่งการพิจารณาต่ออายุมาตรการ<_>จะประเมินจากสถานการณ์และความจำเป็นต่อไป<_>ส่วนประเด็นราคาห้องพักแพง<_>ททท.<_>ได้แจ้งผู้ประกอบการให้แจ้งราคาห้องพักสูงสุดและต่ำสุดก่อนเข้าร่วมโครงการฯ<_>แต่เนื่องจากการดำเนินโครงการฯ<_>อยู่ในช่วงฤดูท่องเที่ยว<_>ส่งผลให้ราคาห้องพักปรับตัวสูงขึ้นตามกลไกตลาด<_>อย่างไรก็ตามได้กำชับให้ผู้ประกอบการแจ้งราคาและเงื่อนไขราคาเพื่อให้ประชาชนตัดสินใจก่อนจองสิทธิ", "“นายกรัฐมนตรีชื่นชมผลตอบรับที่ดีอย่างต่อเนื่อง<_>สะท้อนความสำเร็จในการดำเนินนโยบายของรัฐบาลเพื่อประชาชน<_>โดยเชื่อมั่นว่าภาคการท่องเที่ยวจะเป็นส่วนสำคัญในกระตุ้นเศรษฐกิจให้หมุนเวียนเพิ่มมากขึ้น<_>ซึ่งโครงการดังกล่าวจะช่วยส่งเสริมอุตสาหกรรมท่องเที่ยวให้แข็งแกร่ง<_>ทั้งการสร้างรายได้ให้ผู้ประกอบการ<_>และสนับสนุนการท่องเที่ยวภายในประเทศให้แก่ประชาชน<_>ทั้งนี้<_>รัฐบาลพร้อมรับฟังข้อเสนอแนะจากทุกภาคส่วน<_>เพื่อนำมาปรับปรุง<_>แก้ไข<_>ให้สอดคล้องกับความต้องการของประชาชนต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำทุกหน่วยงานเข้มข้นแก้ไขปัญหา<_>pm<_>2.5<_>ตามแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติการแก้ไขปัญหามลพิษด้านฝุ่นละออง", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำทุกหน่วยงานเข้มข้นแก้ไขปัญหา<_>pm<_>2.5<_>ตามแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติการแก้ไขปัญหามลพิษด้านฝุ่นละออง", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำทุกหน่วยงานเข้มข้นแก้ไขปัญหา<_>pm<_>2.5<_>ตามแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติการแก้ไขปัญหามลพิษด้านฝุ่นละออง<_>เร่งบรรเทาผลกระทบประชาชน<_>ขอประชาชนดูแลสุขภาพ<_>หลีกเลี่ยงกิจกรรมกลางแจ้ง", "วันที่<_>10<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญต่อการแก้ไขปัญหาฝุ่นละออง<_>pm<_>2.5<_>ที่เกิดขึ้นทั้งในกรุงเทพมหานคร<_>ปริมณฑล<_>และพื้นที่ที่ได้รับผลกระทบทั่วทั้งประเทศ<_>โดยเน้นย้ำให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินการแก้ไขปัญหาอย่างต่อเนื่อง<_>ตามแนวทางปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>ภายใต้<_>3<_>มาตรการสำคัญ<_>คือการเพิ่มประสิทธิภาพในการบริหารจัดการเชิงพื้นที่<_>การป้องกันและลดการเกิดมลพิษที่ต้นทาง<_>(แหล่งกำเนิด)<_>และการเพิ่มประสิทธิภาพการบริหารจัดการมลพิษ<_>เพื่อให้การแก้ไขปัญฝุ่นละอองตามบทบาทของแต่ละหน่วยงานเป็นไปอย่างมีประสิทธิภาพ<_>และเกิดประสิทธิผลเป็นรูปธรรมตามแผนที่วางไว้<_>เพื่อช่วยบรรเทาผลกระทบและความเดือดร้อนให้กับประชาชน", "นายอนุชา<_>กล่าวถึงข้อมูลล่าสุดของศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>กองจัดการคุณภาพอากาศและเสียง<_>กรมควบคุมมลพิษ<_>ได้รายงานผลการคาดการณ์สถานการณ์ฝุ่นละอองขนาดเล็กในพื้นที่กรุงเทพและปริมณฑล<_>ระหว่างวันที่<_>10-16<_>มี.ค.<_>66<_>ระบุว่า<_>วันที่<_>10<_>มี.ค.<_>66<_>พื้นที่กรุงเทพมหานครและปริมณฑลอาจมีแนวโน้มฝุ่นละอองขึ้นสูงได้ในบางพื้นที่<_>โดยหลังวันที่<_>11<_>มี.ค.<_>66<_>เป็นต้นไป<_>สถานการณ์ในพื้นที่กรุงเทพมหานครและปริมณฑลมีแนวโน้มที่ดี<_>เนื่องจากลมทางใต้ช่วยพัดพาฝุ่นละอองออกจากพื้นที่<_>อย่างไรก็ตามช่วงระหว่างวันที่<_>14-16<_>มี.ค.<_>66<_>ยังเป็นช่วงที่ควรเฝ้าระวังของพื้นที่<_>เนื่องจากมีแนวโน้มที่จะได้รับผลกระทบจากฝุ่นละอองข้ามพื้นที่ได้<_>ขณะที่พื้นที่<_>17<_>จังหวัดภาคเหนือมีแนวโน้มฝุ่นละอองขึ้นสูงในพื้นที่ภาคเหนือทั้งตอนบนและล่างระหว่างวันที่<_>10-14<_>มี.ค.<_>66<_>ทั้งนี้<_>เมื่อเข้าสู่ฤดูร้อน<_>สถานการณ์ฝุ่นจะค่อย<_>ๆ<_>ลดลง<_>คาดว่าจะยังมีปัญหาอยู่อีก<_>1-2<_>สัปดาห์", "นายอนุชา<_>กล่าวต่อไปว่า<_>นายกรัฐมนตรีย้ำให้ทุกฝ่ายที่เกี่ยวข้อง<_>เพิ่มความเข้มข้นในการแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ตามแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>ในทุก<_>ๆ<_>มาตรการ<_>เน้นแจ้งเตือนแนะนำข้อปฏิบัติตนแก่ประชาชน<_>โดยเฉพาะกลุ่มเสี่ยง<_>หลีกเลี่ยงกิจกรรมกลางแจ้ง<_>และสวมใส่หน้ากากอนามัย<_>กำหนดสถานที่พักชั่วคราว<_>หรือ<_>safety<_>zone<_>ระบบแจ้งเตือนสถานการณ์และบริการสาธารณสุข<_>เข้มงวดตรวจจับรถควันดำ<_>เร่งระบายการจราจรไม่ให้ติดขัด<_>ส่งเสริมการใช้ระบบขนส่งสาธารณะ<_>ตรวจสภาพ/บำรุงรักษายานพาหนะขนส่งสาธารณะ<_>ทำความสะอาดพื้นผิวถนน<_>รวมทั้งควบคุมการเผาในที่โล่ง/พื้นที่เกษตรอย่างเคร่งครัด<_>ตรวจสอบและควบคุมการปล่อยมลพิษจากโรงงาน<_>ป้องกันและลดปริมาณฝุ่นละอองจากการก่อสร้าง<_>ย้ำให้องค์กรปกครองส่วนท้องถิ่นเฝ้าระวัง<_>ติดตาม<_>ตรวจสอบคุณภาพอากาศ<_>ขยายเครือข่ายแจ้งเตือน<_>สร้างการรับรู้ถึงข้อมูลและสถานการณ์ที่ถูกต้องแก่ประชาชน<_>จัดระเบียบการเผาตามลักษณะพื้นที่<_>แบ่งช่วงเวลาที่เหมาะสมให้สอดคล้องตามหลักวิชาการ<_>ส่งเสริมการมีส่วนร่วมความตระหนัก<_>และปรับพฤติกรรมประชาชนในการลดการเผาในที่โล่ง<_>พื้นที่การเกษตร<_>และการเผาขยะในชุมชนหรือเมือง<_>อย่างไรก็ตาม<_>แหล่งกำเนิดฝุ่นละอองมาจากพวกเราทุกคน<_>ดังนั้น<_>การแก้ไขปัญหาต้องมาจากความร่วมมือของทุกภาคส่วน", "นอกจากนี้<_>รัฐบาลยังเร่งขับเคลื่อนนโยบายสำคัญที่เกี่ยวข้องเพื่อแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>อีกทางหนึ่งอย่างยั่งยืน<_>ได้แก่<_>การขับเคลื่อนนโยบายพลังงานที่สอดคล้องกับเป้าหมายของประเทศไทยในการมุ่งสู่ความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>ค.ศ.<_>2050<_>และบรรลุการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>greenhouse<_>gas<_>emission)<_>ภายในปี<_>ค.ศ.<_>2065<_>อาทิ<_>bcg<_>economic<_>โมเดล<_>ที่ประยุกต์ใช้ในภาคพลังงาน<_>โดยเฉพาะพลังงานหมุนเวียน<_>เช่น<_>biomass<_>/<_>biogas<_>ในการผลิตพลังงานไฟฟ้า<_>ที่ช่วยลดการเผาไหม้แบบ<_>open<_>burn<_>ลด<_>pm2.5<_>โดยตรง<_>รวมถึงการสร้างสรรค์เทคโนโลยีและนวัตกรรมใหม่<_>ๆ<_>ด้านพลังงานหมุนเวียนชนิดต่างๆ<_>อาทิ<_>แสงแดด<_>ลม<_>และ<_>hydrofloating<_>solar<_>จะส่งผลต่อการลดการเผาไหม้เชื้อเพลิงฟอสซิล<_>ที่ส่งผลต่อการลดลงของ<_>pm2.5<_>รวมทั้งการส่งเสริมสนับสนุนการใช้รถไฟฟ้า<_>ยานยนต์ไฟฟ้า<_>(ev)<_>ในประเทศให้มีสัดส่วนเพิ่มสูงขึ้นให้เป็นไปตามแผน<_>[email<_>protected]<_>ตามนโยบายรัฐบาล<_>อาทิ<_>ปัจจุบันมีการเปลี่ยน<_>ev<_>ในองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และการลงทุน<_>ev<_>ที่เติบโตมากเพิ่มขึ้นในประเทศไทย<_>เป็นต้น<_>ขณะเดียวกันกระทรวงพลังงาน<_>ยังได้เร่งขับเคลื่อนแผนพลังงานชาติ<_>ที่มุ่งสู่พลังงานสะอาด<_>ประกอบด้วย<_>1.<_>แผนพัฒนากำลังผลิตไฟฟ้าของประเทศไทย<_>(pdp)<_>2.<_>แผนพัฒนาพลังงานทดแทนและพลังงานทางเลือก<_>(aedp)<_>3.<_>แผนอนุรักษ์พลังงาน<_>(eep)<_>4.<_>แผนบริหารจัดการก๊าซธรรมชาติ<_>(gas<_>plan)<_>และ<_>5.<_>แผนบริหารจัดการน้ำมันเชื้อเพลิง<_>(oil<_>plan)<_>โดยคาดว่าจะประกาศใช้ภายในปี<_>2566<_>นี้", "“ประชาชนที่ต้องดูแลสุขภาพเป็นพิเศษ<_>ทั้งผู้สูงอายุ<_>ผู้ป่วยที่มีโรคทางปอด<_>หัวใจ<_>โรคมะเร็ง<_>โรคเบาหวาน<_>รวมถึงเด็กเล็ก<_>และหญิงตั้งครรภ์<_>ควรลดระยะเวลาการทำกิจกรรมกลางแจ้ง<_>หรือใช้อุปกรณ์ป้องกันตนเองหากมีความจำเป็น<_>หากมีอาการทางสุขภาพควรปรึกษาแพทย์<_>ประชาชนสามารถติดตามสถานการณ์ผ่านทางเว็บไซต์<_>air4thai.com<_>และ<_>airbkk.com<_>แอปพลิเคชัน<_>air4thai<_>และ<_>airbkk<_>เพื่อตรวจสอบสถานการณ์ฝุ่นละออง<_>pm2.5<_>ได้ตลอดเวลาเพื่อสามารถปฏิบัติตัวในการป้องกันตนเองได้สอดคล้องกับสถานการณ์ได้อย่างปลอดภัย”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.สงขลา-จ.ยะลา<_>ตรวจเยี่ยมพื้นที่ก่อสร้างสะพานข้ามทะเลสาบสงขลาฯ<_>และพบปะผู้นำดะวะห์ประเทศไทย<_>11<_>มี.ค.<_>นี้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.สงขลา-จ.ยะลา<_>ตรวจเยี่ยมพื้นที่ก่อสร้างสะพานข้ามทะเลสาบสงขลาฯ<_>และพบปะผู้นำดะวะห์ประเทศไทย<_>11<_>มี.ค.<_>นี้", "วันที่<_>10<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีกำหนดการลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดสงขลา<_>และจังหวัดยะลา<_>เพื่อติดตามผลการดำเนินงานตามนโยบายของรัฐบาล<_>ในวันเสาร์ที่<_>11<_>มีนาคม<_>2566<_>โดยมีกำหนดการ<_>ดังนี้", "ช่วงเช้า<_>เวลาประมาณ<_>09.00<_>น.<_>นายกรัฐมนตรีพร้อมคณะ<_>เดินทางโดยเครื่องบินของกองทัพอากาศ<_>จากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานทหารกองบิน<_>56<_>อำเภอคลองหอยโข่ง<_>จังหวัดสงขลา<_>จากนั้น<_>นายกรัฐมนตรีจะไปสักการะศาลเจ้าพ่อหลักเมืองสงขลา<_>ตำบลบ่อยาง<_>อำเภอเมืองสงขลา<_>เพื่อความเป็นสิริมงคล<_>ก่อนที่นายกรัฐมนตรีจะเดินทางไปยังแพขนานยนต์<_>ตำบลบ่อยาง<_>อำเภอเมืองสงขลา<_>เพื่อตรวจเยี่ยมพื้นที่ก่อสร้างสะพานข้ามทะเลสาบสงขลาเพื่อเชื่อมอำเภอเมืองสงขลากับอำเภอสิงหนคร<_>และรับฟังรายงานสรุปข้อมูลการยกระดับโรงพยาบาลอำเภอเมืองสงขลา<_>พร้อมกล่าวมอบนโยบายและพบปะประชาชน<_>ต่อจากนั้น<_>เวลาประมาณ<_>12.40<_>น.<_>นายกรัฐมนตรีจะพบปะพี่น้องประชาชนชาวหาดใหญ่<_>ณ<_>ตลาดสันติสุขและตลาดกิมหยง<_>อำเภอหาดใหญ่<_>แล้วออกเดินทางไปจังหวัดยะลา", "ช่วงบ่าย<_>เวลาประมาณ<_>15.00<_>น.<_>นายกรัฐมนตรีพบปะผู้นำดะวะห์และผู้เข้าร่วมบรรยายธรรม<_>(โยร์)<_>เพื่อต้อนรับเดือนรอมฎอนอันประเสริฐของชาวไทยผู้นับถือศาสนาอิสลาม<_>ณ<_>ศูนย์ดะวะห์แห่งประเทศไทย<_>(มัรกัสยะลา)<_>ตำบลสะเตงนอก<_>อำเภอเมืองยะลา<_>จังหวัดยะลา<_>ซึ่งนายกรัฐมนตรีจะพบปะผู้นำดะวะห์แห่งประเทศไทยและพบปะประชาชน<_>โดยนายกรัฐมนตรีและคณะจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>18.45<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การลงพื้นที่ตรวจราชการของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เพื่อติดตามผลการดำเนินงานตามนโยบายของรัฐบาล<_>และข้อสั่งการ<_>รวมถึงรับฟังปัญหาจากประชาชนในพื้นที่<_>เพื่อนำมาแก้ไขให้ตรงจุด<_>ให้ประชาชนได้รับประโยชน์โดยตรง”<_>นายอนุชา<_>ย้ำ"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีมั่นใจมาตรการดึงต่างชาติศักยภาพสูง<_>และการตั้งสำนักงานใหญ่ประจำภูมิภาคของบรรษัทข้ามชาติจะเพิ่มขีดความสามารถคนไทยเร็วขึ้น", "content": ["​นายกรัฐมนตรีมั่นใจมาตรการดึงต่างชาติศักยภาพสูง<_>และการตั้งสำนักงานใหญ่ประจำภูมิภาคของบรรษัทข้ามชาติจะเพิ่มขีดความสามารถคนไทยเร็วขึ้น", "นายกรัฐมนตรีมั่นใจมาตรการดึงต่างชาติศักยภาพสูง<_>และการตั้งสำนักงานใหญ่ประจำภูมิภาคของบรรษัทข้ามชาติจะเพิ่มขีดความสามารถคนไทยเร็วขึ้น<_>เผยยอดผู้ยื่นขอ<_>ltr<_>visa<_>แล้ว<_>2,920<_>คน<_>ท็อป3ยุโรป<_>สหรัฐฯ<_>จีน<_>บีโอไอส่งเสริมตั้ง<_>regional<_>headquarters<_>กว่า<_>500<_>โครงการ", "วันที่<_>10<_>มีนาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ให้ความสำคัญกับการผลักดันนโยบายเพื่อเพิ่มศักยภาพของคนไทยซึ่งเป็นทรัพยากรสำคัญต่อขีดความสามารถแข่งขันประเทศมาต่อเนื่อง<_>โดยดำเนินการผ่านหลายด้านรวมถึงการดึงผู้มีศักยภาพสูงเข้ามาอาศัยทำธุรกิจและทำงานในประเทศไทยด้วยนโยบายการเป็นศูนย์การบุคลากรทักษะสูง<_>(talent<_>hub)<_>ของภูมิภาค<_>และการผลักดันให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ<_>โดยดึงบริษัทชั้นนำเข้ามาตั้งสำนักงานใหญ่ประจำภูมิภาค(regional<_>headquarters)<_>ในไทย<_>ซึ่งผู้มีทักษะสูงและบริษัทระดับโลกจะถ่ายทอดความรู้<_>และนวัตกรรมต่างๆ<_>แก่คนไทยผ่านการทำงานร่วมกัน", "“นายกรัฐมนตรีมั่นใจว่าการดึงผู้มีศักยภาพสูงโดยการให้<_>ltr<_>visa<_>และการดึงบริษัทระดับโลกมาตั้งสำนักงานใหญ่จะเป็นทางลัดที่จะพัฒนาคนไทยให้เก่งเร็วขึ้นผ่านการทำงานกับบุคคลหรือบริษัทที่มีนวัตกรรมและความสามารถการแข่งขันสูง<_>ซึ่งด้วยนโยบายที่ชัด<_>มีทีมงานที่นายกรัฐมนตรีตั้งเดินสายเพื่อให้ข้อมูลนักลงทุน<_>และผลจากการเป็นเจ้าภาพจัดประชุมเอเปคเมื่อปลายปี<_>65<_>ทำให้ทั่วโลกมองเห็นศักยภาพของประเทศไทย<_>ซึ่งทั้งหมดสะท้อนไปที่ยอดของผู้มีทักษะสูงและบริษัทระดับโลกที่เข้ามายังประเทศไทยต่อเนื่อง”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน(บีโอไอ)<_>ได้รายงานถึงการดำเนินการตามนโยบายของนายกรัฐมนตรีสำหรับนโยบาย<_>talent<_>hub<_>ตามมาตรการกระตุ้นเศรษฐกิจและการลงทุนโดยการดึงดูดชาวต่างชาติที่มีศักยภาพสูงสู่ประเทศไทย<_>หรือ<_>long-term<_>resident<_>visa<_>(ltr<_>visa)<_>ตั้งแต่<_>1<_>พ.ย.65<_>-28<_>ก.พ.<_>มีต่างชาติยื่นขอ<_>ltr<_>visa<_>รวม<_>2,920<_>คน", "ทั้งนี้<_>แยกเป็น<_>กลุ่มผู้มีความมั่งคั่งสูง<_>195<_>คน,<_>กลุ่มผู้เกษียณอายุและมีความมั่งคั่งจากต่างประเทศ<_>1,011<_>คน,<_>กลุ่มผู้ที่ต้องการทำงานจากประเทศไทย<_>771<_>คน,<_>ผู้มีทักษะเชี่ยวชาญพิเศษ<_>390<_>คน<_>และ<_>ผู้ติดตามบุคคลกลุ่มต่างๆ<_>ข้างต้น<_>553<_>คน<_>และหากแยกตามกลุ่มประเทศพบว่าผู้ยื่นขอ<_>ltr<_>visa<_>สูงสุด<_>3<_>อันดับแรกคือ<_>ยุโรป<_>940<_>คน<_>สหรัฐอเมริกา<_>517<_>คน<_>และจีน<_>325<_>คน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในส่วนการเข้ามาตั้ง<_>regional<_>headquarter<_>สำนักงานบีโอไอได้ให้อนุมัติให้การส่งเสริมการลงทุนตั้งสำนักงานแล้วกว่า<_>500<_>โครงการ<_>มูลค่าเงินลงทุนประมาณ<_>13,000<_>ล้านบาท<_>โดยบริษัท<_>5<_>สัญชาติแรกได้แก่<_>ญี่ปุ่น<_>สหรัฐฯ<_>สิงคโปร์<_>ฮ่องกง<_>และฝรั่งเศส<_>โดยตัวอย่างของบริษัทที่เป็นที่รู้จักของทั่วโลกมีอย่างเช่น<_>อโกดา,<_>หัวเว่ย<_>เทคโนโลยี่,<_>อาร์เซลิก<_>ฮิตาชิ,<_>อายิโนะโมะโต๊ะ,<_>นิสชิน<_>ฟู้ดส์,<_>อัลสตอม,<_>โตโยต้า<_>มอเตอร์,<_>นิปปอนสตีล<_>เป็นต้น<_>บริษัทเหล่านี้ใช้ประเทศไทยเป็นฐานหลักในการกำกับดูแลและให้บริการกับบริษัทในเครือที่ตั้งอยู่ในประเทศต่าง<_>ๆ<_>ในภูมิภาค"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.ราชบุรี<_>13<_>มี.ค.<_>เยี่ยมชมศูนย์การเรียนรู้เกษตรวิถีพุทธฯ<_>ตรวจติดตามแนวทางการพัฒนา<_>อ.บ้านโป่ง<_>ใน<_>6<_>โครงการสำคัญ", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.ราชบุรี<_>13<_>มี.ค.<_>เยี่ยมชมศูนย์การเรียนรู้เกษตรวิถีพุทธฯ<_>ตรวจติดตามแนวทางการพัฒนา<_>อ.บ้านโป่ง<_>ใน<_>6<_>โครงการสำคัญ", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่<_>จ.ราชบุรี<_>13<_>มี.ค.<_>เยี่ยมชมศูนย์การเรียนรู้เกษตรวิถีพุทธ-วิถีความร่วมมือในการพัฒนาระหว่างวัดกับชุมชน<_>ตรวจติดตามแนวทางการพัฒนา<_>อ.บ้านโป่ง<_>ใน<_>6<_>โครงการสำคัญ", "วันที่<_>10<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เตรียมลงพื้นที่จังหวัดราชบุรี<_>ในวันจันทร์ที่<_>13<_>มีนาคม<_>2566<_>เพื่อติดตามความคืบหน้าการดำเนินงานตามนโยบายของรัฐบาล<_>โดยมีกำหนดการดังนี้", "เวลาประมาณ<_>09.00<_>น.<_>นายกรัฐมนตรีพร้อมคณะ<_>ออกเดินทางจากสนามเฮลิคอปเตอร์<_>พล.ม.<_>2<_>รอ.<_>เขตพญาไท<_>กรุงเทพฯ<_>ไปยังจุดจอด<_>ฮ.<_>สนามฟุตบอลประจำตำบลเบิกไพร<_>อำเภอบ้านโป่ง<_>จังหวัดราชบุรี<_>และเดินทางต่อไปยังวัดหุบกระทิง<_>ตำบลเบิกไพร<_>อำเภอบ้านโป่ง<_>เพื่อเยี่ยมชมศูนย์การเรียนรู้เกษตรวิถีพุทธ-วิถีความร่วมมือในการพัฒนาระหว่างวัดกับชุมชน<_>เปลี่ยนพื้นที่รกร้างว่างเปล่าเป็นแหล่งเรียนรู้เกษตร<_>และร้านกาแฟท่ามกลางธรรมชาติที่สวยงาม<_>เป็นแหล่งท่องเที่ยวพักผ่อนเชิงเกษตรให้นักท่องเที่ยวได้สัมผัสวิถีชีวิตชาวบ้านและความสำเร็จของการนำเกษตรทฤษฎีใหม่ตามหลักปรัชญาเศรษฐกิจพอเพียงของในหลวงรัชกาลที่<_>9<_>มาปรับใช้<_>จนเกิดผลเป็นรูปธรรม", "จากนั้น<_>นายกรัฐมนตรีจะไปที่ศาลาประชาคมเทศบาลเมืองบ้านโป่ง<_>ตำบลบ้านโป่ง<_>อำเภอบ้านโป่ง<_>เพื่อตรวจติดตามแนวทางในการพัฒนาอำเภอบ้านโป่งตามโครงการต่าง<_>ๆ<_>ได้แก่<_>(1)<_>โครงการก่อสร้างระบบระบายน้ำหลักเพื่อบรรเทาปัญหาน้ำท่วมพื้นที่ชุมชนเมืองบ้านโป่งระยะที่<_>1<_>(2)<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งริมแม่น้ำแม่กลอง<_>บริเวณสะพานค่ายหลวง-สะพานเขางู-เบิกไพร<_>(3)<_>โครงการปรับปรุงภูมิทัศน์พื้นที่ริมตลิ่งแม่น้ำแม่กลอง<_>บริเวณสวนสุขภาพชุมชนไกรฤกษ์<_>(4)<_>ผลการดำเนินงานและแผนการก่อสร้างอาคารภายในโรงพยาบาลบ้านโป่ง<_>(5)<_>โครงการขยายถนน<_>2<_>ช่องทางจราจรเป็น<_>4<_>ช่องทางจราจร<_>เส้นทางตำบลหนองปลาหมอ-ตำบลเขาขลุง<_>(6)<_>โครงการก่อสร้างอุโมงค์ลอดสี่แยกหัวโป่งเพื่อแก้ไขปัญหาจราจรติดขัด<_>ช่วยลดอุบัติเหตุ<_>รวมทั้งรองรับปริมาณการจราจรที่เพิ่มขึ้น<_>ทำให้การจราจรมีความคล่องตัวมากขึ้นและช่วยลดระยะเวลาในการเดินทางด้วย", "ต่อจากนั้น<_>นายกรัฐมนตรีจะเดินทางไปวัดใหญ่นครชุมน์<_>ตำบลนครชุมน์<_>อำเภอบ้านโป่ง<_>เพื่อกราบสักการะหลวงพ่อใหญ่ชัยมงคลนครดลเรืองโรจน์<_>นมัสการพระครูนครเขมกิจ<_>เจ้าคณะตำบลนครชุมน์-บ้านม่วง<_>เจ้าอาวาสวัดใหญ่นครชุมน์<_>สักการะหลวงพ่อพญาแล<_>และเยี่ยมชมวิถีชีวิตชาวไทยเชื้อสายรามัญ<_>โดยนายกรัฐมนตรีและคณะ<_>จะเดินทางกลับถึงสนามเฮลิคอปเตอร์<_>พล.ม.<_>2<_>รอ.<_>เขตพญาไท<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>13.30<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การลงพื้นที่ของนายกรัฐมนตรีในครั้งนี้<_>เพื่อตรวจติดตามการดำเนินงานและขับเคลื่อนนโยบายต่าง<_>ๆ<_>ของรัฐบาล<_>รวมทั้งรับฟังการแก้ปัญหาและดูแลความเป็นอยู่ของประชาชนในทุกมิติ<_>ซึ่งแม้จังหวัดราชบุรี<_>จะเป็นจังหวัดเมืองรอง<_>แต่ด้วยศักยภาพของพื้นที่ทำให้จังหวัดเป็นหนึ่งในเป้าหมายของนักท่องเที่ยว<_>ดังนั้นการพัฒนาพื้นที่ในด้านโครงสร้างพื้นฐานการคมนาคม<_>การปรับปรุง-ขยายถนน<_>ก่อสร้างอุโมงค์ทางลอด<_>ทางหลวงต่าง<_>ๆ<_>รวมทั้งการพัฒนาปรับปรุงภูมิทัศน์ฟื้นฟูด้านแหล่งน้ำ<_>และการดูแลด้านสาธารณสุข<_>เป็นไปเพื่อให้ประชาชนในพื้นที่อยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้นและเป็นสิ่งที่รัฐบาลให้ความสำคัญเป็นอันดับแรก<_>เพื่อเป็นแนวทางการสร้างความเข้มแข็งภาคประชาชนในการร่วมกันขับเคลื่อนประเทศ<_>นำไปสู่การพัฒนาอย่างมีคุณภาพ<_>สมดุล<_>และยั่งยืนในทุกภูมิภาคของประเทศไทย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุม<_>คทช.<_>ไฟเขียวแนวทางการใช้เส้นปรับการสำรวจแนวเขตปี<_>พ.ศ.<_>2543<_>เพื่อใช้แก้ไขปัญหาแนวเขตที่ดินของรัฐซ้อนทับกัน<_>ในพื้นที่อุทยานแห่งชาติทับลาน<_>เตรียมเสนอ<_>ครม.พิจารณา", "content": ["นายกฯ<_>ประชุม<_>คทช.<_>ไฟเขียวแนวทางการใช้เส้นปรับการสำรวจแนวเขตปี<_>พ.ศ.<_>2543<_>เพื่อใช้แก้ไขปัญหาแนวเขตที่ดินของรัฐซ้อนทับกัน<_>ในพื้นที่อุทยานแห่งชาติทับลาน<_>เตรียมเสนอ<_>ครม.พิจารณา", "วันนี้<_>(10<_>มี.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงหลาโหม<_>เป็นประธานการประชุมคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ครั้งที่<_>2/2566<_>ร่วมกับพลเอก<_>ชัยชาญ<_>ช้างมงคล<_>รัฐมนตรีช่วยว่าการกระทรวงกลาโหม<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และหน่วยงานที่เกี่ยวข้องกับการบริหารจัดการที่ดินและทรัพยากรดินของประเทศ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการประชุมสรุป<_>ดังนี้", "นายกรัฐมนตรีย้ำว่า<_>รัฐบาล<_>คทช.<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>พยายามดำเนินการแก้ปัญหาที่ดินทำกินให้กับประชาชนอย่างจริงจังและต่อเนื่อง<_>แม้ปัญหามีความซับซ้อนหลายเรื่อง<_>แต่ก็ขอให้ทุกคนช่วยกันทำอย่างเต็มที่ให้ดีที่สุด<_>ถูกต้องตามกฎหมายที่เกี่ยวข้อง<_>ทำงานให้เร็วแต่ต้องไม่ผิดพลาด<_>และร่วมกันเดินหน้าขับเคลื่อนการทำงานต่อเนื่อง<_>ให้เกิดผลเป็นรูปธรรมตามเป้าหมายเพื่อบรรเทาความเดือดร้อนของประชาชนที่ยังมีอยู่<_>ให้ประชาชนได้มีทำกินที่ถูกต้องในการสร้างอาชีพและรายได้<_>มุ่งให้ประชาชนอยู่รอด<_>ปลอดภัย<_>พอเพียง<_>และยั่งยืน<_>นำไปสู่การลดความเหลื่อมล้ำ<_>ทำให้ประชาชนมีความสุข", "สำหรับที่ประชุมได้มีการพิจารณาและเห็นชอบในประเด็นสำคัญ<_>ดังนี้", "ที่ประชุม<_>คทช.<_>มีมติเห็นชอบแนวทางการใช้เส้นปรับการสำรวจแนวเขตปี<_>พ.ศ.<_>2543<_>เพื่อใช้ในการแก้ไขปัญหาแนวเขตที่ดินของรัฐซ้อนทับกันในพื้นที่อุทยานแห่งชาติทับลาน<_>โดยให้กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กรมป่าไม้<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>จังหวัดนครราชสีมาและจังหวัดปราจีนบุรี<_>ร่วมกันตรวจสอบข้อมูลพื้นที่ที่ไม่ชัดเจนภายหลังจากคณะรัฐมนตรีเห็นชอบ<_>ให้แล้วเสร็จภายใน<_>3<_>เดือน<_>และเร่งรัดดำเนินการสำรวจเพื่อจัดทำแนวกันชน<_>(buffer<_>zone)<_>ที่ชัดเจน<_>ส่วนการดำเนินคดีกับผู้กระทำผิดให้เป็นไปตามกระบวนการยุติธรรม<_>สำหรับการดำเนินงานในพื้นที่ที่กันออกจากเขตอุทยานแห่งชาติทับลานให้กรมอุทยานแห่งชาติฯ<_>และกรมป่าไม้<_>ส่งมอบพื้นที่ให้<_>ส.ป.ก.<_>ดำเนินการจัดที่ดินทำกินให้ประชาชนอยู่อาศัยทำกินตามแนวทาง<_>คทช.<_>โดยให้ส่วนราชการที่เกี่ยวข้องดำเนินการตามอำนาจหน้าที่และระเบียบ<_>สำหรับพื้นที่ผนวกเพิ่มเป็นอุทยานประมาณ<_>110,000<_>ไร่<_>ให้กระทรวงทรัพยากรธรรมชาติฯ<_>พิจารณาตามความเหมาะสมต่อไป<_>โดยให้มีการประชาสัมพันธ์ให้ประชาชนได้รับทราบ<_>และมีส่วนร่วมในการดำเนินการและมอบหมายให้ฝ่ายเลขานุการฯ<_>เสนอ<_>ครม.<_>ต่อไป", "รวมทั้งที่ประชุมได้พิจารณาการแก้ไขปัญหาพื้นที่ป่าสงวนแห่งชาติที่กองทัพภาคที่<_>3<_>ส่งคืนกรมป่าไม้<_>ท้องที่อำเภอเขาค้อ<_>จังหวัดเพชรบูรณ์<_>โดยที่ประชุมมีมติเห็นชอบ<_>ดังนี้", "1)<_>เห็นชอบให้กรมป่าไม้ดำเนินการเพิกถอนพื้นที่ป่าสงวนแห่งชาติที่กองทัพภาคที่<_>3<_>ส่งคืนกรมป่าไม้<_>ท้องที่อำเภอเขาค้อ<_>จังหวัดเพชรบูรณ์<_>เนื้อที่ประมาณ<_>75,675<_>ไร่<_>ให้กรมธนารักษ์ไปดำเนินการตามกฎหมายที่ราชพัสดุและระเบียบที่เกี่ยวข้อง<_>สำหรับพื้นที่ที่คงสภาพป่าไม้<_>เนื้อที่ประมาณ<_>12,688<_>ไร่<_>ให้กรมป่าไม้เร่งรัดดำเนินการเพื่อรักษาความสมบูรณ์ของสภาพพื้นที่ป่าไม้<_>รวมทั้งการสำรวจเพื่อจัดทำแนวกันชน<_>(buffer<_>zone)<_>ที่ชัดเจนต่อไป", "2)<_>เห็นชอบการมอบหมายให้กระทรวงการคลัง<_>โดยกรมธนารักษ์พิจารณาดำเนินการตามพระราชบัญญัติที่ราชพัสดุ<_>พ.ศ.<_>2562<_>ในการแต่งตั้งคณะกรรมการการเข้าทำประโยชน์ในที่ดินราชพัสดุที่รับมอบจากกรมป่าไม้<_>ในพื้นที่อำเภอเขาค้อ<_>จังหวัดเพชรบูรณ์<_>พิจารณาจัดทำหลักเกณฑ์การเข้าทำประโยชน์ในที่ดินราชพัสดุที่รับมอบ<_>ร่วมกับกรมป่าไม้<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่ดำเนินการ<_>โดยตรวจสอบและจำแนกกลุ่มราษฎร<_>ประกอบด้วย<_>ราษฎรรายเดิมที่ได้รับการจัดที่ดินทำกินให้ชุมชนตามนโยบายรัฐบาล<_>ราษฎรที่อยู่มาก่อนและหลังมติคณะรัฐมนตรีเมื่อวันที่<_>30<_>มิถุนายน<_>2541<_>เพื่อใช้ข้อมูลดังกล่าวเป็นแนวทางในการกำหนดอัตราค่าเช่าพื้นที่<_>และจัดทำแผนการบริหารจัดการพื้นที่ที่เหมาะสม<_>โดยคำนึงถึงการอนุรักษ์และรักษาความสมดุลทางทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อให้เกิดความโปร่งใสถูกต้อง<_>เป็นธรรม<_>และเกิดประโยชน์สูงสุดต่อทางราชการ", "3)<_>เห็นชอบการดำเนินงานในพื้นที่ที่ตรวจยึดดำเนินคดีให้เป็นไปตามกระบวนการยุติธรรมและไม่ตัดสิทธิบุคคลในพื้นที่ที่ต้องการเข้าสู่กระบวนการพิสูจน์สิทธิ์การครอบครองที่ดินของรัฐตามหลักเกณฑ์และแนวทางที่<_>คทช.<_>กำหนด<_>และมอบหมายให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงการคลังดำเนินการต่อไป"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีสักการะหลวงพ่อพระพุทธโสธร<_>และกราบนมัสการเจ้าอาวาสวัดโสธรวรารามวรวิหาร<_>เพื่อความเป็นสิริมงคล<_>ในการลงพื้นที่ตรวจราชการ<_>จ.ฉะเชิงเทรา", "content": ["นายกรัฐมนตรีสักการะหลวงพ่อพระพุทธโสธร<_>และกราบนมัสการเจ้าอาวาสวัดโสธรวรารามวรวิหาร<_>เพื่อความเป็นสิริมงคล<_>ในการลงพื้นที่ตรวจราชการ<_>จ.ฉะเชิงเทรา", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>วันนี้<_>(10<_>มีนาคม<_>2566)<_>เวลา<_>15.20<_>น.<_>ณ<_>วัดโสธรสรารามวรวิหาร<_>ตำบลหน้าเมือง<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สักการะหลวงพ่อพระพุทธโสธร<_>และกราบนมัสการพระราชภาวนาพิธาน<_>เจ้าอาวาสวัดโสธรวรารามวรวิหาร<_>เพื่อความเป็นสิริมงคลในการลงพื้นที่ตรวจราชการ<_>จังหวัดฉะเชิงเทรา<_>โดยมีพลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>และนายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เข้าร่วมด้วย", "โอกาสนี้<_>นายกรัฐมนตรีวางพวงมาลัย<_>ถวายเครื่องสักการะและผ้าไตรไทยธรรม<_>เพื่อสักการะหลวงพ่อพระพุทธโสธร<_>และกราบนมัสการพระราชภาวนาพิธาน<_>เจ้าอาวาสวัดโสธรวรารามวรวิหาร<_>ซึ่งนายกรัฐมนตรีได้สอบถามเกี่ยวกับประวัติความเป็นมาของวัด<_>รวมถึงการบูรณะวัดที่กำลังดำเนินการในขณะนี้<_>และนายกรัฐมนตรีพร้อมคณะได้รับศีลรับพรจากเจ้าอาวาสและคณะสงฆ์ด้วย", "ทั้งนี้<_>นายกรัฐมนตรีได้พบปะทักทายประชาชนที่มาให้การต้อนรับ<_>และร่วมถ่ายรูปด้วยความเป็นกันเอง<_>พร้อมกับพูดคุยกับผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้า<_>young<_>entrepreneur<_>chamber<_>of<_>commerce<_>(yec)<_>โดยตัวแทนผู้ประกอบการได้ขอบคุณนายกรัฐมนตรีที่ผลักดันโครงการ<_>young<_>entrepreneur<_>chamber<_>of<_>commerce<_>(yec)<_>จนเกิดผลสำเร็จ<_>และได้ขอให้นายกรัฐมนตรีพิจารณาขยายเวลาการเปิดสถานที่ท่องเที่ยวในช่วงกลางคืนออกไปจากเที่ยงคืนเป็นตีสอง<_>เพื่อกระตุ้นเศรษฐกิจ<_>เพิ่มรายได้ในจังหวัด<_>เพราะขณะนี้จำนวนนักท่องเที่ยวที่เข้ามาพักในจังหวัดมีจำนวนมากขึ้น<_>ซึ่งนายกรัฐมนตรีกล่าวว่าจะนำเรื่องนี้ไปพิจารณาต่อไป", "จากนั้น<_>นายกรัฐมนตรีและคณะเดินทางต่อไปยังสวนสาธารณะเฉลิมพระเกียรติ<_>ตำบลบางแก้ว<_>อำเภอเมืองฉะเชิงเทรา<_>เพื่อเป็นประธานในพิธีเปิดสวนสาธารณะเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเป็นประธานพิธีเปิดสวนสาธารณะเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>จ.ฉะเชิงเทรา", "content": ["นายกรัฐมนตรีเป็นประธานพิธีเปิดสวนสาธารณะเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>จ.ฉะเชิงเทรา", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>วันนี้<_>(10<_>มีนาคม<_>2566)<_>เวลา<_>16.20<_>น.<_>ณ<_>สวนสาธารณะเฉลิมพระเกียรติ<_>ตำบลบางแก้ว<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดสวนสาธารณะเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>โดยมีนายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>นายกิตติ<_>เป้าเปี่ยมทรัพย์<_>นายกองค์การบริหารส่วนจังหวัดฉะเชิงเทรา<_>คณะผู้บริหารส่วนราชการจังหวัดฉะเชิงเทรา<_>ตลอดจนข้าราชการ<_>เจ้าหน้าที่<_>และประชาชนชาวฉะเชิงเทราให้การต้อนรับและเข้าร่วมงาน", "นายกรัฐมนตรีรับชมการแสดงรำวงบารมีหลวงพ่อพุทธโสธรของชมรมผู้สูงอายุ<_>องค์การบริหารส่วนจังหวัดฉะเชิงเทรา<_>และการแสดงของนักเรียนโรงเรียนในสังกัดองค์การบริหารส่วนจังหวัดฉะเชิงเทรา<_>จากนั้น<_>นายกรัฐมนตรีเปิดกรวยกระทงดอกไม้ถวายราชสักการะหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>แล้วรับฟังรายงานจากผู้ว่าราชการจังหวัดฉะเชิงเทราและนายกองค์การบริหารส่วนจังหวัดฉะเชิงเทราเกี่ยวกับข้อมูลพื้นฐานของจังหวัดฉะเชิงเทรา", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวแสดงความยินดีที่ได้มาเป็นประธานในพิธีเปิดสวนสาธารณะเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>และได้มีโอกาสมาพบปะพี่น้องชาวแปดริ้วอีกครั้ง<_>วันนี้ถือเป็นครั้งที่สามที่ได้มาเยือนจังหวัดฉะเชิงเทราในฐานะนายกรัฐมนตรี<_>โดยครั้งแรกที่มา<_>จังหวัดฉะเชิงเทราเมื่อปี<_>2558<_>ได้มีโอกาสมาปลูกป่าร่วมกับส่วนราชการและพี่น้องประชาชน<_>ที่ป่าแควระบม<_>และป่าสียัด<_>อำเภอท่าตะเกียบ<_>เพื่อช่วยกันฟื้นฟูสภาพป่าเสื่อมโทรม<_>เพิ่มพื้นที่สีเขียว<_>และครั้งที่สองเมื่อปี<_>2562<_>ได้มาติดตามความคืบหน้า<_>เพื่อรองรับแผนพัฒนาพิเศษภาคตะวันออก<_>ซึ่งตอนนี้โครงการต่าง<_>ๆ<_>กำลังเดินหน้าไปอย่างต่อเนื่อง<_>รัฐบาลพยายามอย่างเต็มที่<_>โดยยึดหลักสองประการ<_>คือความเท่าเทียม<_>ความเท่าเทียมของโอกาสในเรื่องสาธารณูปโภคพื้นฐานตามที่ทุกคนต้องการ<_>ทำถนนเพิ่ม<_>ทำทางรถไฟเพิ่ม<_>เพื่อที่จะเพิ่มรายได้<_>อำนวยความสะดวก<_>ลดภาระของประชาชน<_>และความเท่าเทียมอีกอย่าง<_>คือความเท่าเทียมของกฎหมายที่เป็นกฎหมายเดียวกัน<_>ที่ทุกคนต้องปฏิบัติตาม<_>โดยต้องขอความร่วมมือทุกคน<_>เพื่อบ้านเมืองจะได้ไม่เกิดปัญหาทั้งวันนี้และในอนาคต<_>และอีกเรื่องที่คู่กันคือความเป็นธรรม<_>ผู้ที่มีรายได้น้อยต้องได้รับการดูแลให้สามารถใช้ชีวิตต่อได้<_>ด้วยการให้ความรู้<_>เพิ่มขีดความสามารถให้เขา<_>เพื่อที่จะมีรายได้สูงขึ้นให้เพียงพอต่อการใช้ชีวิตของเขาและครอบครัว<_>ซึ่งจะเห็นได้ว่ารัฐบาลดำเนินการมาโดยตลอดในทุกเรื่อง<_>ทั้งเรื่องการพัฒนาโครงสร้างพื้นฐาน<_>เรื่องสุขภาพ<_>ที่จะเห็นได้ว่าวันนี้เรื่องสุขภาพของเราถือว่าอยู่ในเกณฑ์ยอดเยี่ยมในอาเซียน<_>ประเทศไทยพร้อมที่จะเป็น<_>hub<_>เรื่องของการรักษาพยาบาล<_>ที่ไทยได้รับคำชื่นชมจากต่างประเทศ<_>โดยสิ่งเหล่านี้เป็นสิ่งที่ต้องดำเนินการต่อไป", "นายกรัฐมนตรีกล่าวว่า<_>สวนสาธารณะเฉลิมพระเกียรติแห่งนี้<_>มีวัตถุประสงค์เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>มีการจัดนิทรรศการที่รวบรวมความรู้เกี่ยวกับพระราชพิธีบรมราชาภิเษก<_>ซึ่งเป็นพระราชประเพณีสำคัญของประชาชนไทยทุกคน<_>พร้อมทั้งพระราชประวัติ<_>และพระราชกรณียกิจของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ประชาชนทุกคนทั้งเด็กและผู้ใหญ่ควรเข้ามาศึกษาเรียนรู้ในสิ่งที่ท่านทำเพื่อประชาชนคนไทยทุกคน<_>ซึ่งสวนสาธารณะเฉลิมพระเกียรติฯ<_>ยังเป็นสถานที่ให้ประชาชนชาวแปดริ้วทุกคนได้เข้ามาใช้ประโยชน์จากสวนสาธารณะในการพักผ่อนเยียวยาจิตใจ<_>และออกกำลังกาย<_>เพราะสุขภาพร่างกายและจิตใจที่แข็งแรง<_>จะเป็นต้นทุนที่สำคัญที่สุดในการทำงานอื่น<_>ๆ<_>ต่อไป", "ในตอนท้าย<_>นายกรัฐมนตรีได้กล่าวอาราธนาคุณพระศรีรัตนตรัย<_>และพลานุภาพแห่งองค์หลวงพ่อโสธร<_>อีกทั้งเดชะพระบารมีแห่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>โปรดดลบันดาลประทานพรให้ชาวแปดริ้วทุกคนประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพพลานามัยแข็งแรง<_>ก่อนทำพิธีเปิดสวนสาธารณะเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>อย่างเป็นทางการ", "จากนั้น<_>นายกรัฐมนตรีเยี่ยมชมนิทรรศการเฉลิมพระเกียรติ<_>สินค้าของดีเมืองแปดริ้ว<_>และผลิตภัณฑ์จากการส่งเสริมอาชีพขององค์การบริหารส่วนจังหวัดฉะเชิงเทรา<_>พร้อมกับทักทาย<_>พูดคุย<_>และถ่ายรูปร่วมกับประชาชนที่มารอให้การต้อนรับ<_>ก่อนเดินทางกลับกรุงเทพมหานคร"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>นายวิษณุ<_>ฯ<_>หารือ<_>ออท.สมาพันธรัฐสวิสฯ<_>พร้อมขับเคลื่อนความร่วมมือที่เป็นประโยชน์ร่วมกันในทุกมิติ<_>โดยเฉพาะด้านสิ่งแวดล้อม<_>เศรษฐกิจ<_>และการแลกเปลี่ยนในระดับประชาชน", "content": ["รองนายกฯ<_>นายวิษณุ<_>ฯ<_>หารือ<_>ออท.สมาพันธรัฐสวิสฯ<_>พร้อมขับเคลื่อนความร่วมมือที่เป็นประโยชน์ร่วมกันในทุกมิติ<_>โดยเฉพาะด้านสิ่งแวดล้อม<_>เศรษฐกิจ<_>และการแลกเปลี่ยนในระดับประชาชน", "วันนี้<_>(วันศุกร์ที่<_>10<_>มีนาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเปโดร<_>สวาห์เลน<_>(h.e.<_>mr.<_>pedro<_>zwahlen)<_>เอกอัครราชทูตสมาพันธรัฐสวิสประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>ในโอกาสเข้ารับหน้าที่<_>โดยสรุปสาระสำคัญของการหารือ<_>ดังนี้", "รองนายกรัฐมนตรีกล่าวต้อนรับเอกอัครราชทูตสมาพันธรัฐสวิสประจำประเทศไทยในโอกาสเข้ารับหน้าที่<_>ยินดีที่ไทยกับสมาพันธรัฐสวิสมีความสัมพันธ์ทางการทูตที่แน่นแฟ้นยาวนานกว่า<_>90<_>ปี<_>โดยรองนายกรัฐมนตรียืนยันความพร้อมที่จะร่วมมือกับเอกอัครราชทูตสมาพันธรัฐสวิสฯ<_>อย่างใกล้ชิด<_>เพื่อส่งเสริมความสัมพันธ์และพัฒนาความร่วมมือที่จะนำมาซึ่งผลลัพธ์อันเป็นประโยชน์ร่วมกันต่อประชาชนของทั้งสองประเทศ<_>พร้อมกันนี้<_>รองนายกรัฐมนตรีแสดงความขอบคุณไปยังรัฐบาลสมาพันธรัฐสวิส<_>สำหรับการอำนวยความสะดวกในการเสด็จพระราชดำเนินเยือนสมาพันธรัฐสวิสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เมื่อเดือนกันยายน<_>ปี<_>2565<_>ที่ผ่านมา", "เอกอัครราชทูตสมาพันธรัฐสวิสฯ<_>ขอบคุณรองนายกรัฐมนตรีที่สละเวลาให้เข้าเยี่ยมคารวะในวันนี้<_>พร้อมทั้งแสดงความยินดีกับประเทศไทยในการเป็นเจ้าภาพจัดการประชุมสุดยอดผู้นำเขตเศรษฐกิจเอเปคที่ผ่านมา<_>ซึ่งราบรื่นและประสบความสำเร็จเป็นอย่างดี<_>นอกจากนี้<_>เอกอัครราชทูตสมาพันธรัฐสวิสฯ<_>ชื่นชมความสัมพันธ์ระหว่างไทยกับสมาพันธรัฐสวิสที่มีความใกล้ชิดกันในทุกระดับ<_>โดยพร้อมสานต่อและเพิ่มพูนความร่วมมือระหว่างกันมากขึ้น", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือร่วมกันในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจ<_>ทั้งสองฝ่ายยินดีที่มีความร่วมมือทางด้านเศรษฐกิจระหว่างกันที่เข้มแข็ง<_>มีการแลกเปลี่ยนทางการค้าและการลงทุนระหว่างกันเป็นจำนวนมาก<_>นอกจากนี้<_>เอกอัครราชทูตสมาพันธรัฐสวิสฯ<_>ยินดีกับความคืบหน้าและพัฒนาการที่ดีในการประชุมหารือ<_>เพื่อฟื้นการเจรจาความตกลงการค้าเสรีระหว่างไทยกับสมาคมการค้าเสรีแห่งยุโรป<_>(european<_>free<_>trade<_>association:<_>efta)<_>โดยเชื่อมั่นว่า<_>ทั้งสองฝ่ายจะสามารถบรรลุผลการเจรจาได้ตามเป้าหมายที่กำหนดร่วมกัน", "ด้านสิ่งแวดล้อม<_>ทั้งสองฝ่ายยินดีที่ไทยและสมาพันธรัฐสวิสได้ลงนามข้อตกลงการดำเนินงานภายใต้ความตกลงปารีสร่วมกัน<_>โดยครอบคลุมการถ่ายโอนคาร์บอนเครดิตระหว่างประเทศ<_>ซึ่งสะท้อนการให้ความสำคัญต่อประเด็นด้านสิ่งแวดล้อมอย่างจริงจังของทั้งสองประเทศ<_>ทั้งนี้<_>เอกอัครราชทูตสมาพันธรัฐสวิสฯ<_>กล่าวว่า<_>สมาพันธรัฐสวิสพร้อมเพิ่มพูนความร่วมมือด้านสิ่งแวดล้อมกับประเทศไทยมากขึ้น<_>ผ่านการลงทุนในโครงการสำคัญต่าง<_>ๆ<_>ซึ่งจะมีส่วนช่วยลดการปล่อยก๊าซเรือนกระจก<_>โดยเฉพาะในภาคเกษตรกรรมของไทย<_>รวมถึงยังให้ประโยชน์ต่อเกษตรกรโดยตรง<_>ทั้งนี้<_>โครงการดังกล่าวอยู่ระหว่างการดำเนินงานร่วมกันของหน่วยงานที่เกี่ยวข้องของทั้งสองประเทศ<_>และคาดว่าจะมีความคืบหน้าในเร็ว<_>ๆ<_>นี้", "ด้านการท่องเที่ยวและการแลกเปลี่ยนระดับประชาชน<_>ทั้งสองฝ่ายยินดีที่ประชาชนของทั้งสองประเทศมีการแลกเปลี่ยนการเดินทางระหว่างกันเป็นจำนวนมาก<_>ซึ่งมีส่วนสำคัญกันในการเสริมสร้างความแข็งแกร่งทางเศรษฐกิจของทั้งสองประเทศ<_>พร้อมทั้งเห็นพ้องการสนับสนุนให้ประชาชนของทั้งสองประเทศมีการเดินทางท่องเที่ยวระหว่างกันมากขึ้น<_>นอกจากนี้<_>เอกอัครราชทูตสมาพันธรัฐสวิสฯ<_>ขอบคุณรัฐบาลไทยสำหรับการสนับสนุนการจัดตั้งสถานกงสุลกิตติมศักดิ์สมาพันธรัฐสวิสประจำจังหวัดชลบุรี<_>ซึ่งจะเป็นประโยชน์ต่อทั้งนักท่องเที่ยวชาวสวิส<_>และชาวสวิสที่พำนักอาศัยในประเทศไทยจำนวนมาก", "นอกจากนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นอย่างเปิดกว้างและสร้างสรรค์<_>ต่อสถานการณ์ภายในประเทศและระหว่างประเทศที่สำคัญร่วมกันอีกหลายประเด็น"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>สั่งราชทัณฑ์ตั้ง<_>กก.สอบ<_>หลัง<_>\"วีระ\"<_>ไลฟ์สดสัมภาษณ์<_>ขรก.<_>ระบุมีของผิดกม.ขายให้นักโทษในเรือนจำ<_>ยันให้ความเป็นธรรมกับทุกฝ่าย<_>ใครผิดต้องลงโทษให้ถึงที่สุด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>สั่งราชทัณฑ์ตั้ง<_>กก.สอบ<_>หลัง<_>\"วีระ\"<_>ไลฟ์สดสัมภาษณ์<_>ขรก.<_>ระบุมีของผิดกม.ขายให้นักโทษในเรือนจำ<_>ยันให้ความเป็นธรรมกับทุกฝ่าย<_>ใครผิดต้องลงโทษให้ถึงที่สุด", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>สั่งราชทัณฑ์ตั้ง<_>กก.สอบ<_>หลัง<_>\"วีระ\"<_>ไลฟ์สดสัมภาษณ์<_>ขรก.<_>ระบุมีของผิดกม.ขายให้นักโทษในเรือนจำ<_>เล็งเชิญร่วมสังเกตการณ์<_>หวังสร้างบรรทัดฐานใหม่<_>ยันให้ความเป็นธรรมกับทุกฝ่าย<_>ใครผิดต้องลงโทษให้ถึงที่สุด", "นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวถึงกรณีที่<_>นายวีระ<_>สมความคิด<_>ประธานเครือข่ายประชาชนต้านคอร์รัปชัน(คปต)<_>ไลฟ์สดผ่านเฟชบุ๊ก<_>สัมภาษณ์ข้าราชการคนหนึ่ง<_>ที่ระบุว่า<_>มีการใช้เรือนจำเป็นที่หาเงิน<_>ขายของผิดกฎหมายให้กับผู้ต้องขัง<_>และถูกกลั่นแกล้งตั้งกรรมการสอบว่า<_>เรื่องนี้ตนได้ติดตามและรับทราบเรื่องแล้ว<_>ซึ่งตนจะให้กรมราชทัณฑ์ตั้งกรรมการสอบข้อเท็จจริงขึ้นมา<_>เพื่อตรวจสอบความจริงที่ระบุไว้ในไลฟ์สดทั้งหมด<_>เรายินดีที่จะพิสูจน์ความจริงทั้งหมดเพื่อให้สังคมได้รับทราบ<_>ซึ่งหากพบความผิดเราจะดำเนินการลงโทษอย่างถึงที่สุด<_>และพร้อมที่จะเชิญนายวีระ<_>เข้ามาร่วมสังเกตการณ์ด้วย<_>เพื่อความเป็นธรรมกับทุกฝ่าย<_>ซึ่งจะไม่มีข้อครหาเลยถ้าหากนายวีระว่างมาเป็นผู้สังเกต<_>และยังถือเป็นการวางบรรทัดฐานของการตรวจสอบด้วย", "\"เรื่องนี้เราต้องพิสูจน์ความเป็นจริงและให้ความเป็นธรรมกับทุกฝ่าย<_>หากใครผิดก็ต้องลงโทษให้ถึงที่สุดเพื่อเป็นตัวอย่าง<_>ซึ่งหากมีการซื้อขายยาเสพติดกันจริงเราก็จะสืบข้อมูลไปให้ถึงตัวการ<_>หรือหากมีโทรศัพท์ด้วยเราก็จะตามตรวจสอบต่อไปยังเบอร์ปลายทางจัดการให้หมดทั้งกระบวนการ<_>ผมจะไม่ยอมให้เรื่องเลวร้ายเกิดขึ้นในกระทรวงยุติธรรมอย่างเด็ดขาด<_>เพราะเราต้องเป็นที่พึ่งให้กับประชาชน\"<_>นายสมศักดิ์<_>กล่าว"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ปลัดแรงงาน’<_>หารือ<_>ที่ปรึกษาฯ<_>สถานทูตสหรัฐ<_>กระชับความร่วมมือมุ่งขจัดการค้ามนุษย์ด้านแรงงาน<_>ยกระดับไทยสู่เทียร์<_>1", "content": ["‘ปลัดแรงงาน’<_>หารือ<_>ที่ปรึกษาฯ<_>สถานทูตสหรัฐ<_>กระชับความร่วมมือมุ่งขจัดการค้ามนุษย์ด้านแรงงาน<_>ยกระดับไทยสู่เทียร์<_>1", "วันที่<_>9<_>มีนาคม<_>2566<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>ให้การต้อนรับ<_>นายเจมส์<_>แอล<_>เวย์แมน<_>(mr.jame<_>l.wayman)<_>ที่ปรึกษาฝ่ายการเมืองสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และคณะ<_>ในโอกาสเข้าเยี่ยมคารวะเพื่อหารือประเด็นสถานการณ์และความร่วมมือระหว่างไทยกับสหรัฐอเมริกาในการขจัดการค้ามนุษย์ด้านแรงงาน<_>แรงงานบังคับ<_>และแรงงานเด็ก<_>โดยมี<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วมด้วยณ<_>ห้องประชุมปลัดกระทรวงแรงงาน<_>ชั้น<_>7<_>อาคารกระทรวงแรงงาน", "นายบุญชอบ<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>ท่าน<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้ความสำคัญกับการแก้ไขปัญหาการค้ามนุษย์ที่รัฐบาลกำหนดให้เป็นวาระแห่งชาติ<_>โดยมี<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>ซึ่งกำกับดูแลการป้องกันและแก้ไขปัญหาการค้ามนุษย์<_>ได้เน้นย้ำให้หน่วยงานที่เกี่ยวข้องทุกหน่วยงานบูรณาการ<_>โดยมอบหมายให้<_>พล.ต.อ.ธรรมศักดิ์<_>วิชชารยะ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>เป็นผู้ประสานงานหลักกับแต่ละหน่วยงานที่เกี่ยวข้องเพื่อให้การทำงานมีเอกภาพยิ่งขึ้น<_>ตลอดจนมุ่งมั่นตั้งเป้าหมายยกระดับการป้องกันและปราบปรามการค้ามนุษย์ที่ปัจจุบันประเทศไทยอยู่ในระดับเทียร์<_>2<_>และต้องการยกระดับให้อยู่ในระดับเทียร์<_>1<_>ภายในปี<_>2566", "นายบุญชอบ<_>กล่าวต่อว่า<_>ในส่วนของกระทรวงแรงงาน<_>โดย<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ไม่ได้นิ่งนอนใจได้ให้ความสำคัญในการดำเนินการขับเคลื่อนนโยบายการป้องกันและแก้ไขปัญหาการค้ามนุษย์ด้านแรงงานในประเทศไทยมาอย่างต่อเนื่อง<_>โดยให้หน่วยงานในสังกัดดําเนินการภายใต้แผนปฏิบัติการด้านการป้องและแก้ไขปัญหาการค้ามนุษย์ด้านแรงงาน<_>ในแรงงานกลุ่มเสี่ยง<_>เช่น<_>แรงงานต่างด้าว<_>แรงงานเด็ก<_>แรงงานภาคประมง<_>อาทิดำเนินการตรวจคัดกรองเบื้องต้นการบังคับใช้แรงงาน<_>หรือบริการและการค้ามนุษย์ด้านแรงงานในรายงานต่างด้าวตามมาตรฐานการปฏิบัติงาน<_>การตรวจคัดกรอง<_>(sop)<_>ให้เป็นไปตามกลไกการส่งต่อระดับชาติ<_>จัดตั้งศูนย์บัญชาการป้องกันการค้ามนุษย์ด้านแรงงาน<_>และศูนย์ปฏิบัติการป้องกันการค้ามนุษย์ด้านแรงงาน<_>กรมการจัดหางาน<_>เพื่อดำเนินการป้องกันการค้ามนุษย์ด้านแรงงานให้เป็นไปอย่างมีประสิทธิภาพ<_>ตรวจสถานประกอบกิจการทั้งด้านสภาพการจ้างงานและสภาพการทำงาน<_>เฝ้าระวังผู้มีพฤติกรรมจะลักลอบไปทำงานที่ต่างประเทศ<_>ตรวจคัดกรองลูกจ้างเกี่ยวกับสภาพการจ้างงาน<_>การทำงาน<_>แก้ไขปัญหาการทำประมงผิดกฎหมาย<_>การใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>นำเข้าและจัดส่งแรงงานตามระบบเอ็มโอยู<_>เป็นต้น", "“กระทรวงแรงงาน<_>ในฐานะหน่วยงานหลักด้านการช่วยเหลือคุ้มครอง<_>ป้องกัน<_>และแก้ปัญหาเกี่ยวกับผู้เสียหายจากการค้ามนุษย์ด้านแรงงาน<_>และจากการบังคับใช้แรงงานหรือบริการ<_>มีความยินดีที่จะร่วมผนึกกำลังกับทุกภาคส่วน<_>ทั้งหน่วยงานภาครัฐและองค์กรพัฒนาเอกชน(ngo)<_>ในการขับเคลื่อนการต่อต้านการค้ามนุษย์<_>ขจัดการบังคับใช้แรงงานและการค้ามนุษย์ในประเทศไทย<_>และเพื่อให้ประเทศไทยสามารถปฏิบัติตามมาตรฐานขั้นต่ำของสหรัฐฯ<_>และได้รับการจัดอันดับในรายงานการค้ามนุษย์ให้อยู่ในระดับ<_>tier<_>1<_>ต่อไป”<_>นายบุญชอบ<_>กล่าวท้ายสุด", "กองเผยแพร่และประชาสัมพันธ์", "10<_>มีนาคม<_>2566"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>สั่งลุย<_>ดันเด็กไทยคว้าชัยแข่งขันฝีมือแรงงานเอเชีย", "content": ["รมว.แรงงาน<_>สั่งลุย<_>ดันเด็กไทยคว้าชัยแข่งขันฝีมือแรงงานเอเชีย", "กระทรวงแรงงาน<_>โดยกรมพัฒนาฝีมือแรงงาน<_>นำทีมโดยนางสาวบุปผา<_>เรืองสุด<_>รองปลัดกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมพัฒนาฝีมือแรงงานในฐานะผู้แทนทางการ<_>(official<_>delegate)<_>ของประเทศไทย<_>เข้าร่วมประชุมคณะทำงาน<_>(working<_>group)<_>ในการประชุมสมัชชาใหญ่องค์การการแข"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการปกครอง<_>ลงพื้นที่ตรวจสอบกรณีปรากฏภาพบัตรประชาชน<_>7<_>ใบ<_>ในสื่อสังคมออนไลน์<_>ด้านเจ้าของภาพยืนยันเป็นผู้เสียหายที่ถูกนำบัตรประชาชนไปปลอมแปลงและนำไปใช้ในทางที่ไม่ถูกต้อง", "content": ["กรมการปกครอง<_>ลงพื้นที่ตรวจสอบกรณีปรากฏภาพบัตรประชาชน<_>7<_>ใบ<_>ในสื่อสังคมออนไลน์<_>ด้านเจ้าของภาพยืนยันเป็นผู้เสียหายที่ถูกนำบัตรประชาชนไปปลอมแปลงและนำไปใช้ในทางที่ไม่ถูกต้อง", "เมื่อวันที่<_>9<_>มี.ค.<_>66<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>เปิดเผยถึงความคืบหน้ากรณีข่าวที่ปรากฏบนสื่อสังคมออนไลน์ที่บุคคลคนเดียวมีบัตรประชาชน<_>7<_>ใบ<_>ซึ่งกรมการปกครอง<_>ในฐานะสำนักทะเบียนกลาง<_>ได้มอบหมายให้สำนักบริหารการทะเบียน<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ณ<_>อำเภอเมืองกาญจนบุรี<_>จังหวัดกาญจนบุรี<_>และได้พบกับเจ้าของบัตรประชาชนตัวจริงตามหลักฐานทางทะเบียนและข้อมูลการขอมีบัตรประชาชน<_>ซึ่งได้รับรายงานว่า<_>นายภาคิน<_>สุขประพันธ์<_>เจ้าของบัตรฯ<_>ได้ลงบันทึกประจำวันกับพนักงานสอบสวน<_>สภ.ลาดหญ้า<_>โดยแจ้งว่า<_>ตนเคยขอกู้ยืมเงินจำนวน<_>50,000<_>บาท<_>ผ่านแอปพลิเคชันหนึ่ง<_>ซึ่งได้มีการส่งภาพถ่ายบัตรประชาชนเป็นหลักฐานเพื่อประกอบการกู้ยืมเงิน<_>และได้เสียเงินค่าธรรมเนียมให้กับผู้ให้กู้จำนวน<_>500<_>บาท<_>แต่ก็ไม่ได้รับเงินตามที่ขอกู้แต่อย่างใด<_>ซึ่งในภายหลังพบว่าได้มีการนำเอาภาพถ่ายบัตรประชาชนของตนไปแก้ไขชื่อตัว<_>ชื่อสกุล<_>และเลขประจำตัวประชาชน<_>และมีการนำไปใช้<_>จนเกิดการเผยแพร่ทางสื่อสังคมออนไลน์ตามที่ปรากฏในข่าว<_>พร้อมทั้งยืนยันว่าตนเป็นผู้เสียหายที่ถูกนำบัตรประชาชนไปปลอมแปลงและนำไปใช้ในทางที่ไม่ถูกต้อง", "นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันมิจฉาชีพมีเล่ห์กลที่แยบยลหลากหลายรูปแบบ<_>และยังมีการสร้างแรงจูงใจให้หลงกลหลงเชื่ออย่างสนิทใจ<_>โดยกำหนดว่าผู้ที่จะซื้อสินค้าออนไลน์หรือกู้เงินออนไลน์<_>จะต้องส่งสำเนาบัตรประชาชนเพื่อยืนยันตัวตน<_>\"จึงขอย้ำเตือนให้พี่น้องประชาชนระมัดระวังและตรวจสอบข้อมูลให้ชัดเจนก่อน<_>เพราะหากท่านส่งรูปบัตรประชาชนไปแล้วปลายทางคือมิจฉาชีพ<_>ท่านอาจจะถูกนำรูปไปปลอมแปลงบัตรประชาชนได้\"", "\"การปลอมแปลงรายละเอียดชื่อในบัตรประจำตัวประชาชน<_>เป็นการกระทำความผิดตามประมวลกฎหมายอาญา<_>มาตรา<_>265<_>ผู้ใดปลอมเอกสารสิทธิ<_>หรือเอกสารราชการ<_>ต้องระวางโทษจำคุกตั้งแต่<_>6<_>เดือนถึง<_>5<_>ปี<_>และปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>โดยหากพี่น้องประชาชนท่านใดมีข้อสงสัยหรือมีเบาะแสการกระทำผิดในลักษณะนี้ในพื้นที่อื่น<_>ๆ<_>สามารถแจ้งผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายแมนรัตน์ฯ<_>กล่าวในช่วงท้าย", "นายเอกอนันต์<_>ศรีอินทร์<_>ผู้อำนวยการส่วนป้องกันและปราบปรามการทุจริตการทะเบียนและบัตรประจำตัวประชาชน<_>สำนักบริหารการทะเบียน<_>กล่าวว่า<_>ในวันนี้ตนได้รับมอบหมายจากอธิบดีกรมการปกครอง<_>ให้ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>กรณีปรากฏบัตรประชาชนทั้ง<_>7<_>ใบดังกล่าว<_>ซึ่งพบว่า<_>บัตรเหล่านั้นไม่ได้มีการออกให้โดยจัดทำด้วยวัสดุอุปกรณ์ของสำนักบริหารการทะเบียน<_>และไม่ปรากฏชื่ออื่น<_>ๆ<_>ในฐานข้อมูลทะเบียนบัตรประจำตัวประชาชน<_>เป็นการทำโดยมิจฉาชีพด้วยแอปพลิเคชันหนึ่ง"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>9<_>มีนาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนารวมทั้งกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>แขวงวัดราชบพิธ<_>เขตพระนคร<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยข้าราชการและบุคลากรสังกัดกรมการพัฒนาชุมชน<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์บำเพ็ญกุศลถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>อำเภอเมืองอุตรดิตถ์<_>นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ประชาชนชาวจังหวัดอุตรดิตถ์<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดสกลนคร<_>ที่วัดพระธาตุเชิงชุม<_>วรวิหาร<_>ตำบลธาตุเชิงชุม<_>อำเภอเมืองสกลนคร<_>พระครูกิตติธรรมนิวิฐ<_>เจ้าคณะอำเภอโพนนาแก้ว<_>ผู้ช่วยเจ้าอาวาสวัดพระธาตุเชิงชุม<_>วรวิหาร<_>ประธานสงฆ์<_>นายชานน<_>วาสิกศิริ<_>รองผู้ว่าราชการจังหวัดสกลนคร<_>เป็นประธานฆราวาส<_>พิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ทำบุญตักบาตร<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ศาล<_>ทหาร<_>ตำรวจ<_>และประชาชนชาวจังหวัดสกลนคร<_>ร่วมพิธี", "4.<_>จังหวัดยโสธร<_>บริเวณถนนคนเดินเมืองเก่า<_>ตำบลในเมือง<_>อำเภอเมืองยโสธร<_>นายสรชาย<_>ครองยุทธ<_>นายอำเภอเมืองยโสธร<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการและพุทธศาสนิกชนชาวจังหวัดยโสธร<_>ร่วมกิจกรรมทำบุญตักบาตรย้อนยุควิถีถิ่น<_>วิถีไทย<_>ถนนคนเดินยโสธร<_>เมืองเก่าบ้านสิงห์ท่า<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดสุรินทร์<_>ที่วัดสว่างอุดมท่าศิลา<_>ตำบลเมืองแก<_>อำเภอท่าตูม<_>นายรองรัตน์<_>จงอุตส่าห์<_>นายอำเภอท่าตูม<_>พร้อมด้วยหัวหน้าส่วนราชการอำเภอท่าตูม<_>คณะผู้บริหารเทศบาลตำบลเมืองแก<_>ผู้อำนวยการโรงเรียนในพื้นที่เทศบาลตำบลเมืองแก<_>กำนันและประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ทำบุญตักบาตร<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสุพรรณบุรี<_>ที่วัดหัวนา<_>ตำบลหัวนา<_>อำเภอเดิมบางนางบวช<_>นายชาตรี<_>ฉิมพรัตน์<_>นายอำเภอเดิมบางนางบวช<_>พร้อมหัวหน้าส่วนราชการ<_>ข้าราชการ<_>ผู้บริหารสถานศึกษา<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนาถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดตาก<_>ที่กองบังคับการตำรวจภูธรจังหวัดตาก<_>นางอุไรรัตน์<_>ศรีวิชัย<_>ผู้ช่วยเลขานุการเหล่ากาชาดจังหวัดตาก<_>พร้อมด้วย<_>กรรมการเหล่ากาชาดจังหวัดตาก<_>และเจ้าหน้าที่เหล่ากาชาดจังหวัดตาก<_>ร่วมกับ<_>ศูนย์บริการโลหิตแห่งชาติที่<_>8<_>จังหวัดนครสวรรค์<_>และโรงพยาบาลสมเด็จพระเจ้าตากสินมหาราช<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้ที่บริจาคโลหิตจำนวน<_>52<_>ราย<_>ได้โลหิต<_>จำนวน<_>20,700<_>ซี.ซี.", "8.<_>จังหวัดน่าน<_>บริเวณท่าน้ำริมน้ำน่าน<_>อำเภอเมืองน่าน<_>นายสุรพล<_>เธียรสูตร<_>นายกเทศมนตรีเมืองน่าน<_>และนางอริสา<_>บุญสม<_>รองนายกเทศมนตรีเมืองน่าน<_>พร้อมด้วยหัวหน้าส่วนราชการผู้บริหารสถานศึกษา<_>ร่วมกิจกรรมบำเพ็ญกุศล<_>และกิจกรรมปล่อยปลา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทุนพัฒนาสื่อฯ<_>โชว์ผลงานเด่นกว่า<_>70<_>ผลงาน<_>ครบรอบ<_>8<_>ปี<_>งานมหกรรมสื่อปลอดภัยและสร้างสรรค์<_>24-26<_>มี.ค.<_>66<_>นี้<_>ณ<_>lido<_>connect<_>ชั้น<_>1", "content": ["กองทุนพัฒนาสื่อฯ<_>โชว์ผลงานเด่นกว่า<_>70<_>ผลงาน<_>ครบรอบ<_>8<_>ปี<_>งานมหกรรมสื่อปลอดภัยและสร้างสรรค์<_>24-26<_>มี.ค.<_>66<_>นี้<_>ณ<_>lido<_>connect<_>ชั้น<_>1", "โชว์ผลงานเด่นกว่า<_>70<_>ผลงานในงานมหกรรมสื่อปลอดภัยและสร้างสรรค์<_>กองทุนฯ<_>ครบรอบ<_>8<_>ปี<_>24-26<_>มี.ค.<_>66<_>นี้<_>ณ<_>lido<_>connect<_>ชั้น<_>1", "วธ.จัดยิ่งใหญ่<_>“งานมหกรรมสื่อปลอดภัยและสร้างสรรค์<_>กองทุนฯ<_>ครบรอบ<_>8<_>ปี”<_>โชว์ผลงานเด่นกว่า<_>70<_>ผลงาน<_>ภายใต้แนวคิด<_>infinite<_>x<_>inspiration<_>(fill<_>fun<_>fund)<_>24-26<_>มี.ค.<_>66<_>นี้<_>ณ<_>lido<_>connect<_>ชั้น<_>1", "เมื่อเร็วๆนี้<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เป็นประธานการแถลงข่าว<_>“งานมหกรรมสื่อปลอดภัยและสร้างสรรค์<_>กองทุนฯ<_>ครบรอบ<_>8<_>ปี”<_>โดยมี<_>ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>นางสาวเพชรรัตน์<_>สายทอง<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>พร้อมชมนิทรรศการโครงการที่ได้รับการสนับสนุนจากกองทุนสื่อฯ<_>และการแสดงโนราห์<_>thai<_>fit<_>ออกกำลังกาย<_>โดยใช้ท่าของโนราห์<_>ณ<_>ห้องออดิทอเรียม<_>และบริเวณห้องนิทรรศการหมุนเวียน<_>ชั้น<_>1<_>หอศิลป์ร่วมสมัยราชดำเนิน", "รมว.วธ.<_>กล่าวว่า<_>ปัจจุบันการเรียนรู้ของทุกคนมีสื่อ<_>ข้อมูล<_>เทคโนโลยีเข้ามาเกี่ยวข้อง<_>ทำให้ทุกคนสามารถเป็นผู้เสพสื่อ<_>หรือผู้รับสื่อ<_>ได้ด้วยตนเองด้วยเหตุนี้จึงได้มีการจัดตั้งกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์ขึ้นภายใต้กระทรวงวัฒนธรรม<_>(วธ)<_>เพื่อทำให้เกิดสื่อน้ำดี<_>มีการสร้างภูมิคุ้มกันและเผยแพร่องค์ความรู้ออกไปในสังคมอย่างกว้างขวาง<_>เช่น<_>ในกลุ่มของเด็กและเยาวชน<_>กลุ่มเปราะบาง<_>กลุ่มผู้สูงอายุ<_>และกลุ่มอาชีพต่างๆที่เป็นกลไกสำคัญในการขับเคลื่อนสังคม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ขณะนี้กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ดำเนินงานมาเป็นปีที่<_>8<_>แล้ว<_>ซึ่งได้เห็นถึงพัฒนาการในระบบริหารจัดการ<_>การให้ทุน<_>การสนับสนุนโครงการ<_>เป็นศูนย์รวมข้อมูลให้แก่สังคมมาอย่างต่อเนื่อง<_>เช่น<_>โครงการชัวร์ก่อนแชร์<_>การผลิตอนิเมชั่น<_>สื่อการเรียนการสอนต่างๆ<_>ที่มีประโยชน์ต่อสังคมโดยรวม<_>ดังนั้น<_>ในการจัดงานมหกรรมสื่อปลอดภัยและสร้างสรรค์ที่ผ่าน<_>จะเน้นให้เห็นถึงความสำเร็จของผู้รับทุน<_>ทำให้เห็นว่ากองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>สามารถส่งเสริม<_>สนับสนุน<_>และพัฒนาบนพื้นฐานตามบริบทของสังคม<_>ที่ทำให้เกิดสื่อดี<_>สื่อปลอดภัยและเกิดความคิดสร้างสรรค์อย่างต่อเนื่อง", "นายอิทธิพล<_>กล่าวต่อไปอีกว่า<_>สำหรับงานมหกรรมสื่อปลอดภัยและสร้างสรรค์ปีนี้<_>จัดขึ้นภายใต้ชื่อ<_>“งานมหกรรมสื่อปลอดภัยและสร้างสรรค์<_>กองทุนฯ<_>ครบรอบ<_>8<_>ปี”<_>ใน<_>theme<_>infinite<_>x<_>inspiration<_>สร้างแรงบันดาลใจ<_>ไม่มีที่สิ้นสุด<_>(fill<_>fun<_>fund)<_>ผ่านนิทรรศการแสดงผลงาน<_>เวทีที่รวบรวมผลงานเด่นของกองทุนฯ<_>รวมกว่า<_>70<_>ผลงานสร้างสรรค์<_>หลากหลายมิติ<_>พบกับศิลปินมีชื่อเสียง<_>กิจกรรม<_>การแสดง<_>ชมเพลิดเพลินตลอดทั้งงาน<_>ระหว่างวันที่<_>24-26<_>มีนาคม<_>2566<_>ที่<_>lido<_>connect<_>ชั้น<_>1<_>โดยรูปแบบการจัดงานมีทั้งในรูปแบบ<_>on<_>sight<_>และ<_>online<_>ในรูปแบบของ<_>virtual<_>exhibition<_>เพื่อแสดงให้เห็นว่าเป็นกองทุนที่เกิดจากการให้<_>สร้างความสุขแก่สังคมในเรื่องของการตระหนักรู้<_>ความเข้าใจของสังคมต่อข้อมูลจากสื่อ<_>โดยผู้รับทุนสามารถนำไปต่อยอด<_>พัฒนา<_>ไปใช้ประโยชน์ทางสาธารณะ<_>มุ่งเน้นในเรื่องของการสร้างการรับรู้<_>การมีส่วนร่วม<_>และแสดงผลงานร่วมกัน<_>ที่สำคัญเป็นการเผยแพร่ผลงานสื่อปลอดภัยและสร้างสรรค์<_>รวมถึงเปิดพื้นที่สาธารณะ<_>ขยายช่องทางการสื่อสาร<_>สร้างเวทีแลกเปลี่ยนเรียนรู้ระหว่างผู้รับการสนับสนุนกับประชาชนที่สนใจการผลิตและการดำเนินการเกี่ยวกับสื่อปลอดภัยและสร้างสรรค์<_>อย่างเป็นรูปธรรม<_>ผู้สนใจเข้าร่วมชมงานดังกล่าวสามารถติดตามทางออนไลน์ที่เว็บไซต์<_>www.thaimediafund.or.th"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิดรับสมัคร<_>“นักการสาธารณสุขดีเด่น”<_>เข้ารับพระราชทานรางวัลชัยนาทนเรนทร<_>ปี<_>66", "content": ["สธ.<_>เปิดรับสมัคร<_>“นักการสาธารณสุขดีเด่น”<_>เข้ารับพระราชทานรางวัลชัยนาทนเรนทร<_>ปี<_>66", "กระทรวงสาธารณสุข<_>ร่วมกับมูลนิธิสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>และมหาวิทยาลัยนเรศวร<_>เปิดรับสมัครบุคลากรและผู้ที่ทำคุณประโยชน์ด้านการสาธารณสุข<_>เพื่อคัดเลือกเป็น<_>นักการสาธารณสุขดีเด่น<_>เข้าเฝ้าฯ<_>รับพระราชทาน<_>“รางวัลชัยนาทนเรนทร”", "กระทรวงสาธารณสุข<_>ร่วมกับมูลนิธิสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>และมหาวิทยาลัยนเรศวร<_>เปิดรับสมัครบุคลากรและผู้ที่ทำคุณประโยชน์ด้านการสาธารณสุข<_>เพื่อคัดเลือกเป็น<_>นักการสาธารณสุขดีเด่น<_>เข้าเฝ้าฯ<_>รับพระราชทาน<_>“รางวัลชัยนาทนเรนทร”<_>ประจำปี<_>2566<_>สมัครได้ตั้งแต่วันนี้<_>ถึงวันที่<_>31<_>มีนาคม<_>2566", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>และมหาวิทยาลัยนเรศวร<_>กำลังเปิดรับสมัครบุคลากรและผู้ที่ทำคุณประโยชน์ด้านการสาธารณสุข<_>มีผลงานดีเด่นระดับประเทศ<_>เพื่อคัดเลือกเป็นนักการสาธารณสุขดีเด่น<_>“รางวัลชัยนาทนเรนทร”<_>ประจำปี<_>2566<_>แบ่งเป็น<_>5<_>ประเภทรางวัล<_>ได้แก่<_>ประเภทบริหาร<_>ประเภทบริการ<_>ประเภทวิชาการ<_>ประเภทผู้นำชุมชน<_>และประเภทประชาชน<_>โดยจะได้รับเงินรางวัล<_>100,000<_>บาท<_>พร้อมใบประกาศเกียรติคุณ<_>และเข็มกลัดนักการสาธารณสุขดีเด่น<_>และจะได้เข้าเฝ้าฯ<_>รับพระราชทานรางวัลจาก<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ทั้งนี้<_>ผู้ที่สนใจสามารถดูรายละเอียดและดาวน์โหลดใบสมัครเข้ารับการคัดเลือกได้ที่เว็บไซต์กระทรวงสาธารณสุข<_>www.moph.go.th<_>หรือสแกน<_>qr<_>code<_>ในสื่อประชาสัมพันธ์ที่ปรากฏหน้าเว็บไซต์<_>ตั้งแต่บัดนี้<_>จนถึงวันที่", "31<_>มีนาคม<_>2566", "สำหรับรางวัลชัยนาทนเรนทร<_>ได้จัดขึ้นเพื่อเป็นการยกย่องเชิดชูเกียรติ<_>สร้างขวัญกำลังใจและความภาคภูมิใจให้กับผู้ที่มีความมุ่งมั่นตั้งใจ<_>อุทิศตนในการปฏิบัติงานด้านการแพทย์และสาธารณสุข<_>เพื่อประโยชน์สูงสุดของประชาชน<_>รวมทั้งเป็นการเทิดพระเกียรติ<_>สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>ผู้ทรงมีพระกรุณาธิคุณต่อวงการแพทย์และการสาธารณสุขของไทย<_>โดยเกณฑ์การคัดเลือกนักการสาธารณสุขดีเด่นจะพิจารณาจากบุคคลที่ปฏิบัติงานด้านสาธารณสุข<_>หรือสนับสนุนงานด้านสาธารณสุขทั้งในและนอกสังกัดกระทรวงสาธารณสุข<_>ทั้งภาครัฐ<_>เอกชนและประชาชน<_>มีประวัติการทำงานสาธารณสุขอย่างทุ่มเทและเสียสละเป็นเวลาต่อเนื่องกันอย่างน้อย<_>5<_>ปี<_>และการทำงานนั้นส่งผลต่อการพัฒนางานด้านการส่งเสริมสุขภาพ<_>ป้องกันโรค<_>ทั้งในเชิงบริหาร<_>บริการ<_>หรือวิชาการ<_>ก่อให้เกิดการสาธารณสุขที่ดี<_>และส่งผลต่อการมีคุณภาพที่ดีขึ้นของประชาชน", "ในระดับชาติ", "*<_>10<_>มีนาคม<_>2566"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือนกลโกงคนใกล้ตัว<_>ระวังเซ็นเอกสารอาจเสียทรัพย์<_>และเป็นหนี้หมดตัว", "content": ["ดีอีเอส<_>เตือนกลโกงคนใกล้ตัว<_>ระวังเซ็นเอกสารอาจเสียทรัพย์<_>และเป็นหนี้หมดตัว", "จากกรณีที่มีประชาชนได้รับความเสียหายจากการไว้วางใจคนใกล้ตัวและมีการเซ็นเอกสารในการกู้หนี้<_>โดยที่ผู้เซ็นต์เอกสารไม่ได้ไตร่ตรองรายละเอียดของเอกสารก่อนลงนามเซ็นเอกสาร<_>จนก่อให้เกิดการสูญเสียและเป็นหนี้ที่ตัวเองไม่ได้ก่อขึ้นนั้น<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ขอให้ประชาชนที่มีส่วนเกี่ยวข้องกับการเซ็นเอกสาร<_>ทั้งการเซ็นเอกสารในรูปแบบกระดาษ<_>การเซ็นเอกสารในรูปแบบอิเล็กทรอนิสก์<_>ที่เรียกว่า<_>การเซ็นเอกสารด้วยลายมือชื่ออิเล็กทรอนิกส์<_>(e-signature)<_>และการเซ็นเอกสารด้วยลายมือชื่อดิจิทัล<_>(digital<_>signature)<_>ขอให้ท่านตรวจสอบเอกสารต่างๆอย่างรอบครอบก่อนการเซ็นเอกสารทุกครั้ง<_>เพื่อป้องกันการโดนหลอกลวงให้เซ็นเอกสารที่ไม่ตรงกับรายละเอียดและเนื้อหาที่ท่านได้รับแจ้งก่อนการเซ็นเอกสาร<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษก<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>เพื่อเป็นการป้องกันและตระหนักรู้ของประชาชนในการเซ็นเอกสารต่างๆ<_>อาทิ<_>เอกสารการขอกู้เงิน<_>เอกสารเซ็นค้ำประกัน<_>เอกสารรับรองมรดก<_>และเอกสารถอนเงินธนาคาร<_>เป็นต้น<_>ประชาชนที่มีความจำเป็นต้องเซ็นเอกสารต่างๆ<_>ดีอีเอส<_>ขอให้ท่านตรวจสอบเอกสาร<_>อ่านและทบทวนเอกสารให้เข้าใจก่อนจะเซ็นเอกสาร<_>หรือพิมพ์ลายนิ้วมือทุกครั้ง<_>แม้ว่าบุคคลที่นำเอกสารมาให้ท่านเซ็นจะเป็นญาติสนิท<_>หรือ<_>คนใกล้ชิด<_>เนื่องจากหากมีผู้ไม่หวังดีกับท่านให้เซ็นเอกสารที่มีรายละเอียดไม่ตรงกับที่แจ้งด้วยปากเปล่าหรือแจ้งรายละเอียดเพียงเล็กน้อยแล้วท่านได้เซ็นเอกสารเพราะความไว้ใจ<_>อาจจะก่อให้เกิดผลเสียหายและทรัพย์สินกับตัวท่านได้<_>ดังตัวอย่าง<_>ความเสียหายที่เกิดขึ้น<_>จากการที่ผู้เสียหายโดนน้องชายแท้ๆหลอกว่า<_>กู้ธนาคารได้แต่น้องชายแอบปลอมสเตตเมนต์ไปยื่นกู้<_>1.2<_>ล้านบาท<_>และน้องชายบอกพี่ชายว่า<_>กู้เงินแค่<_>100,000<_>บาทโดยได้เงินมา<_>80,000<_>บาท<_>สุดท้ายโดนแบก์ฟ้องยึดบ้าน<_>กำลังขายทอดตลาด<_>แถมโดนกองปราบดำเนินคดีใช้เอกสารปลอมกู้เงิน<_>ชีวิตไปต่อไม่ได้<_>ต้องรับผิดชอบหนี้ที่ตัวเองไม่ได้ก่อขึ้น<_>หรือกรณีการแบ่งทรัพย์สินมรดกในครอบครัว<_>หากผู้ไม่หวังดีในครอบครัวต้องการที่จะหลอกลวงบุคคลภายในบ้านโดยให้ทุกคนเซ็นเอกสาร<_>แต่ไม่ใส่รายละเอียดของการเซ็นเอกสาร<_>สิ่งที่เกิดขึ้นอาจจะทำทุกคนในครอบครัวเสียทรัพย์สินมรดกให้กับบุคคลที่ไม่หวังดีในครอบครัวที่นำเอกสารให้ทุกคนเซ็นเอกสารโดยไม่แจ้งรายละเอียดใดๆ<_>ได้<_>เนื่องจาก<_>ผู้ไม่หวังดีสามารถที่จะพิมพ์ใส่รายละเอียดละรายการทรัพย์สินอื่นๆที่เป็นมรดกในเอกสารหลังจากที่มีการเซ็นเอกสารของทุกคนแล้ว<_>อาจส่งผลให้มรดกของครอบครัว<_>จะตกไปยังผู้ไม่หวังดีเพียงคนเดียวได้<_>เป็นต้น", "“ดีอีเอส<_>มีความมุ่งมั่นที่จะดูแลความปลอดภัย<_>ชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เราเฝ้าระวังรวมถึงตรวจสอบการกระทำใดๆที่ผิดปกติอย่างต่อเนื่อง<_>และมีการแจ้งให้ประชาชนทราบโดยเร็วที่สุด<_>เพื่อให้ประชาชนได้ตระหนักถึงภัยใกล้ตัว<_>และป้องกันการสูญเสียที่อาจจะเกิดขึ้น<_>เพื่อการเฝ้าระวังความปลอดภัยมากยิ่งขึ้น<_>หากท่านพบเห็นการกระทำความผิด<_>และพบสิ่งผิดปรกติท่านสามารถแจ้งเบาะแสได้ที่สายด่วน<_>โทร<_>1212<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>https://facebook.com/desmonitor”<_>นางสาวนพวรรณ<_>กล่าว"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชุมคณะทำงานประสานความร่วมมือฯ<_>ที่เกี่ยวข้องกับการให้บริการในกิจการท่าอากาศยาน", "content": ["ประชุมคณะทำงานประสานความร่วมมือฯ<_>ที่เกี่ยวข้องกับการให้บริการในกิจการท่าอากาศยาน", "วันนี้<_>(10<_>มี.ค.<_>66)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมคณะทำงานประสานความร่วมมือ<_>ติดตาม<_>เร่งรัดและแก้ไขปัญหาการดำเนินงานด้านอุตุนิยมวิทยา<_>ที่เกี่ยวข้องกับการให้บริการในกิจการท่าอากาศยาน<_>ครั้งที่<_>1/2566<_>โดยในที่ประชุมได้มีการสรุปภารกิจเกี่ยวกับการบริหารจัดการด้านอุตุนิยมวิทยา<_>และการติดตั้งเครื่องตรวจสภาพอากาศในพื้นที่ท่าอากาศยาน<_>พร้อมทั้งได้หารือกรอบการดำเนินงานประสานความร่วมมือ<_>ติดตาม<_>เร่งรัด<_>และแก้ไขปัญหาการดำเนินงานด้านอุตุนิยมวิทยาที่เกี่ยวข้องกับการให้บริการในกิจการท่าอากาศยานด้วย<_>ณ<_>ห้องประชุม<_>moc<_>ชั้น<_>6<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ช่วยพลิกชีวิต<_>คืนบ้านใหม่<_>ให้ชาวชุมชนริมคลองเปรมประชากร<_>มอบทะเบียนบ้านมั่นคง<_>123<_>หลัง", "content": ["พม.<_>ช่วยพลิกชีวิต<_>คืนบ้านใหม่<_>ให้ชาวชุมชนริมคลองเปรมประชากร<_>มอบทะเบียนบ้านมั่นคง<_>123<_>หลัง", "วันนี้<_>(10<_>มี.ค<_>66)<_>เวลา<_>09.30<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานมอบทะเบียนบ้านมั่นคงชุมชนเปรมประชาสมบูรณ์<_>ริมคลองเปรมประชากร<_>รวม<_>123<_>หลัง<_>ภายใต้งาน<_>“คืนบ้านใหม่ให้พี่น้อง<_>คืนสายคลองให้ส่วนรวม”<_>โดยมี<_>นายกฤษดา<_>สมประสงค์<_>ผู้อำนวยการสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>กล่าวรายงาน<_>ทั้งนี้<_>คณะผู้บริหารกระทรวง<_>พม.<_>ผู้แทนภาคีเครือข่าย<_>และผู้แทนชุมชน<_>เข้าร่วมงาน<_>ณ<_>ชุมชนเปรมประชาสมบูรณ์<_>เขตดอนเมือง<_>กทม.", "นายจุติ<_>กล่าวว่า<_>การแก้ไขปัญหาความมั่นคงด้านที่อยู่อาศัยของประชาชนผู้มีรายได้น้อย<_>ไม่ว่าจะเป็นโครงการบ้านมั่นคงชุมชนริมคลองลาดพร้าวและคลองเปรมประชากร<_>เป็นส่วนหนึ่งของนโยบายสำคัญของรัฐบาล<_>ซึ่งกระทรวง<_>พม.<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>ได้ขับเคลื่อนโครงการดังกล่าว<_>ด้วยการสนับสนุนงบประมาณในการปรับปรุง<_>ซ่อมแซม<_>และสร้างที่อยู่อาศัย<_>รวมทั้งประสานความร่วมมือกับภาคีเครือข่ายในพื้นที่<_>โดยมุ่งเน้นกระบวนการในการแก้ไขปัญหาแบบมีส่วนร่วมจากชุมชนเป็นหลัก<_>เป็นการพัฒนาที่อยู่อาศัยสำหรับผู้มีรายได้น้อยอย่างยั่งยืน", "สำหรับภาพรวมชุมชนริมคลองเปรมประชากรอยู่ในแผนการพัฒนาตามแผนแม่บท<_>มีพื้นที่เป้าหมาย<_>38<_>ชุมชน<_>กว่า<_>6,000<_>ครัวเรือน<_>ในเขตดอนเมือง<_>เขตหลักสี่<_>เขตจตุจักร<_>กทม.<_>รวม<_>32<_>ชุมชน<_>และเขตเทศบาลตำบลหลักหก<_>จังหวัดปทุมธานี<_>รวม<_>6<_>หมู่บ้าน<_>ซึ่งปัจจุบัน<_>มีบ้านสร้างแล้วเสร็จ<_>รวมถึงอยู่ระหว่างก่อสร้าง<_>10<_>ชุมชน<_>1,150<_>ครัวเรือน<_>โดยมีชุมชนเปรมประชาสมบูรณ์เป็น<_>1<_>ใน<_>10<_>ชุมชนดังกล่าว<_>ซึ่งขณะนี้อยู่ระหว่างก่อสร้างรวม<_>123<_>หลัง<_>(130<_>ครัวเรือน)<_>โดยบ้านทั้งหมดจะแล้วเสร้จพร้อมส่งมอบภายในกลางปี<_>2566<_>นี้", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>ความสำคัญของวันนี้<_>คือ<_>ความรัก<_>ความสามัคคี<_>ความเข้าใจ<_>ชนะทุกอย่าง<_>ทุกอุปสรรค<_>ซึ่งใช้เวลาถึง<_>7<_>ปี<_>กว่าที่ทุกคนจะปรับเป็นผู้ถูกกฎหมาย<_>รัฐบาลมีความตั้งใจทำเพื่อปรับปรุงคุณภาพชีวิตของประชาชน<_>และจะขยายไปทำทั่วประเทศ<_>ขณะนี้<_>มีอุปสรรคเรื่องงบประมาณ<_>แต่จะพยายามหาทางออกให้<_>ว่าจะสามารถระดมทุนจากตลาดเงินแหล่งอื่นได้หรือไม่<_>เพื่อให้ประชาชนไม่ต้องรอคอยนาน<_>ซึ่งวันนี้<_>ไม่เพียงแต่มอบบ้าน<_>แต่จะมอบชีวิตที่ดีขึ้น<_>ด้วยการเชิญมาเป็นผู้บริหารและสมาชิกของศูนย์ช่วยเหลือครอบครัวประจำชุมชนที่มีส่วนราชการทุกหน่วยงานเข้ามาเป็นพี่เลี้ยง<_>อีกทั้งต้องขอขอบคุณผู้มีส่วนเกี่ยวข้องทุกท่านที่อดทนมาถึง<_>7<_>ปี<_>เพื่อให้วันนี้ประสบความสำเร็จ", "ในขณะที่ประธานชุมชนเปรมประชาสมบูรณ์<_>กล่าวแสดงความรู้สึกยินดีเป็นอย่างมาก<_>เป็นความอดทนอันยาวนานของชาวชุมชนที่จะได้มีทะเบียนบ้านอย่างถูกต้อง<_>ได้มีที่อยู่อาศัยอย่างถูกกฎหมาย<_>ไม่เป็นผู้รุกล้ำลำคลอง<_>ซึ่งเราได้รับความร่วมแรงร่วมใจจากสมาชิกและคณะกรรมการ<_>ก่อนที่จะดำเนินการและจะมีการทำความเข้าใจร่วมกันก่อน<_>โดยเราจะเล่าให้ทุกคนฟังว่า<_>การมีบ้านเป็นสิ่งที่สำคัญที่สุด<_>เพราะทุกคนในครอบครัวจะใช้อยู่อาศัยได้ตลอดไป", "นายกฤษดา<_>กล่าวว่า<_>ชุมชนเปรมประชาสมบูรณ์มีขนาดพื้นที่<_>4<_>ไร่<_>2<_>งาน<_>35.1<_>ตารางวา<_>ตั้งอยู่บริเวณริมคลองเปรมประชากร<_>ตั้งแต่บริเวณหลังวัดดอนเมือง<_>ไปจนถึงพื้นที่ที่ติดกับชุนชนประเสริฐเปรมประชากร<_>ปัจจุบัน<_>มีผู้อยู่อาศัยทั้งหมด<_>130<_>ครัวเรือน<_>เช่าที่ดินของกรมธนารักษ์<_>ระยะเวลา<_>30<_>ปี<_>โดยมีรูปแบบการพัฒนาที่อยู่อาศัยด้วยการรื้อย้ายบ้านเดิมและก่อสร้างบ้านใหม่<_>รวม<_>123<_>หลัง<_>เป็นบ้านแถว<_>2<_>ชั้น<_>มีค่าก่อสร้าง<_>495,000<_>บาทต่อหลัง<_>โดยสมาชิกผ่อนชำระค่าบ้านเดือนละ<_>2,900<_>บาท<_>ซึ่งได้รับงบประมาณรวมทั้งสิ้น<_>73,586,150<_>บาท<_>จากงบสนับสนุนการพัฒนา<_>123<_>หลัง<_>เป็นเงิน<_>19,650,900<_>บาท<_>และงบสินเชื่อเพื่อที่อยู่อาศัย<_>123<_>หลัง<_>วงเงิน<_>53,935,250<_>บาท", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือเครือข่าย<_>เตรียมระบบแจ้งเหตุ<_>ess<_>ผ่าน<_>line<_>oa<_>เพิ่มช่องทางรับแจ้งเหตุฉุกเฉินทางสังคมทั่วประเทศ", "content": ["พม.<_>จับมือเครือข่าย<_>เตรียมระบบแจ้งเหตุ<_>ess<_>ผ่าน<_>line<_>oa<_>เพิ่มช่องทางรับแจ้งเหตุฉุกเฉินทางสังคมทั่วประเทศ", "วันนี้<_>(10<_>มี.ค.<_>66)<_>เวลา<_>08.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เตรียมเปิดใช้งานระบบแจ้งเหตุฉุกเฉินทางสังคม<_>หรือ<_>ess<_>(emergency<_>social<_>service<_>:<_>thailand)<_>ด้วยความร่วมมือกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>กองทุนเสมอภาคทางการศึกษา<_>และภาคีเครือข่าย<_>เพื่อเป็นช่องทางในการรับแจ้งเหตุฉุกเฉินทางสังคมในทุกจังหวัดทั่วประเทศ<_>ซึ่งให้บริการเฉพาะกรณีปัญหาเร่งด่วนจาก<_>5<_>สาเหตุ<_>ได้แก่<_>ข่มขู่ว่าจะทำร้ายหรือทำร้าย<_>กักขังหน่วงเหนี่ยว<_>เสี่ยงถูกล่วงละเมิดทางเพศ<_>ผู้คลุ้มคลั่งก่อให้เกิดเหตุร้าย<_>และมั่วสุมจนก่อให้เกิดเหตุร้าย<_>โดยทำงานผ่าน<_>line<_>oa<_>ด้วยการค้นหาชื่อ<_>คำว่า<_>ess<_>help<_>me<_>ซึ่งเจ้าหน้าที่จะสามารถเข้าไปช่วยเหลือได้อย่างรวดเร็วและทันเหตุการณ์<_>เป็นการช่วยลดการบาดเจ็บและสูญเสียชีวิตได้", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ระบบแจ้งเหตุ<_>ess<_>เป็นการนำระบบดิจิทัลเข้าช่วยในการป้องกันและแก้ปัญหาความเดือดร้อนทางสังคมของประชาชนและกลุ่มเปราะบางได้อย่างมีประสิทธิภาพยิ่งขึ้น<_>ซึ่งทุกคนสามารถแจ้งเหตุได้ง่าย<_>ผ่าน<_>line<_>oa<_>แพลตฟอร์มที่มีคนไทยใช้ในการติดต่อสื่อสารกันในชีวิตประจำวันเป็นจำนวนมาก<_>สามารถแชร์พิกัดจุดเกิดเหตุในระบบให้เจ้าหน้าที่สามารถเดินทางไปยังจุดเกิดเหตุได้อย่างแม่นยำและรวดเร็ว<_>และระบบแจ้งเหตุ<_>ess<_>ออกแบบมาให้รองรับการแจ้งเหตุในกรณีที่ผู้ถูกระทำไม่สามารถใช้เสียงได้อีกด้วย<_>อีกทั้งผู้บริหารหรือหัวหน้าหน่วยงานในพื้นที่สามารถติดตามสถานการณ์การช่วยเหลือได้แบบ<_>real<_>time<_>และยังสามารถนำข้อมูลที่ได้รับแจ้งมาจัดเก็บ<_>วิเคราะห์<_>และใช้ประโยชน์ในการป้องกันเหตุและแก้ไขปัญหาเชิงรุกต่อไปได้", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>เตรียมจัดพิธีลงนามบันทึกความเข้าใจความร่วมมือในการพัฒนาระบบแจ้งเหตุ<_>ess<_>ร่วมกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และกองทุนเสมอภาคทางการศึกษา<_>ในวันอังคารที่<_>14<_>มีนาคม<_>2566<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>อีกทั้งนายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>จะนำเสนอระบบดังกล่าวต่อ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>โดย<_>ทั้งนี้<_>ระบบแจ้งเหตุ<_>ess<_>จะเริ่มเปิดใช้<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>2566<_>เป็นต้นไป<_>และเปิดตัวอย่างเป็นทางการในวันที่<_>5<_>เมษายน<_>2566<_>ณ<_>อาคารรัฐประศาสนภักดี<_>(อาคาร<_>b)<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ<_>กทม.<_>ภายในงานวันผู้สูงอายุแห่งชาติ<_>และวันแห่งครอบครัว<_>ประจำปี<_>2566", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เปิดกิจกรรมรู้เท่าทัน<_>รับมือข่าวปลอม<_>ในสถานศึกษา<_>ครั้งที่<_>2", "content": ["ดีอีเอส<_>เปิดกิจกรรมรู้เท่าทัน<_>รับมือข่าวปลอม<_>ในสถานศึกษา<_>ครั้งที่<_>2", "วันนี้<_>(10<_>มี.ค.66)<_>พันตำรวจโท<_>อนุรักษ์<_>จิรจิตร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงดิจิทัลเพื่อเศรษฐกิจ<_>และสังคม<_>(ดีอีเอส)<_>เป็นประธานในพิธีเปิดกิจกรรมเสริมสร้างการรับรู้<_>เพื่อรู้เท่าทันและรับมือกับข่าวปลอม<_>ในสถานศึกษา<_>ครั้งที่<_>2<_>ภายใต้โครงการศูนย์ประสานงานและแก้ไขปัญหาข่าวปลอม<_>(anti<_>fake<_>news<_>center<_>:<_>afnc)<_>เพื่อเป็นส่วนหนึ่งในการเตรียมความพร้อมให้เด็กและเยาวชนสามารถรับมือกับข่าวสารต่าง<_>ๆ<_>ที่เกิดขึ้น<_>ในปัจจุบัน<_>และยังเป็นการสร้างความตระหนักรู้ในการใช้งานสื่อสังคมออนไลน์<_>โดยมี<_>ดร.ศิรภัสสร<_>ชุมภูเทพ<_>ผู้อำนวยการโรงเรียนป่าไม้อุทิศ<_>4พร้อมด้วยบุคลากรและเจ้าหน้าที่ของโรงเรียน<_>ร่วมให้การต้อนรับ<_>ณ<_>โรงเรียนป่าไม้อุทิศ<_>4<_>ต.คีรีราษฎร์<_>อ.พบพระ<_>จ.ตาก"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>ติดตามผลงานเด่น<_>เขตสุขภาพ<_>2,3<_>พัฒนาบริการขั้นสูง<_>ช่วยผู้ป่วยเข้าถึงการรักษาพยาบาลไร้รอยต่อ", "content": ["“อนุทิน”<_>ติดตามผลงานเด่น<_>เขตสุขภาพ<_>2,3<_>พัฒนาบริการขั้นสูง<_>ช่วยผู้ป่วยเข้าถึงการรักษาพยาบาลไร้รอยต่อ", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานตามนโยบายเขตสุขภาพที่<_>2<_>และ<_>3<_>เผย<_>มีผลงานเด่นทั้งด้านการพัฒนาระบบรักษาพยาบาลขั้นสูง<_>ระบบส่งต่อผู้ป่วยทางอากาศ<_>พัฒนาเมือง/ชุมชนที่เป็นมิตรกับผู้สูงอายุ", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานตามนโยบายเขตสุขภาพที่<_>2<_>และ<_>3<_>เผย<_>มีผลงานเด่นทั้งด้านการพัฒนาระบบรักษาพยาบาลขั้นสูง<_>ระบบส่งต่อผู้ป่วยทางอากาศ<_>พัฒนาเมือง/ชุมชนที่เป็นมิตรกับผู้สูงอายุ<_>รวมทั้งการรับบริจาคและปลูกถ่ายอวัยวะ<_>โดย<_>รพ.เพชรบูรณ์<_>มีผู้บริจาคกระจกตาสูงเป็นอันดับ<_>1<_>ของประเทศ", "วันนี้<_>(10<_>มีนาคม<_>2566)<_>ที่<_>รพ.สวรรค์ประชารักษ์<_>จ.นครสวรรค์<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ติดตามการดำเนินงานพร้อมมอบนโยบายให้เขตสุขภาพที่<_>2<_>และ<_>3<_>โดยมี<_>นางพรเพชร<_>เขมวิรัตน์<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นพ.ภาณุมาศ<_>ญาณเวทย์สกุล<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>และพญ.วิพรรณ<_>สังคหะพงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>3<_>พญ.รจนา<_>ขอนทอง<_>ผอ.รพ.สวรรค์ประชารักษ์<_>ตลอดจนบุคลากรผู้ปฏิบัติงานในเขตสุขภาพที่<_>2<_>และ<_>3<_>ให้การต้อนรับ", "นายอนุทิน<_>กล่าวว่า<_>เขตสุขภาพมีบทบาทสำคัญในการดำเนินงานตามนโยบายและตอบโจทย์การดูแลสุขภาพประชาชนในพื้นที่<_>ซึ่งตลอด<_>4<_>ปีที่ผ่านมา<_>เขตสุขภาพที่<_>2<_>และ<_>3<_>มีการพัฒนาระบบบริการสุขภาพ<_>โดยเฉพาะการรักษาพยาบาลขั้นสูง<_>อาทิ<_>โรคมะเร็ง<_>โรคไต<_>การปลูกถ่ายอวัยวะ<_>ทำให้ประชาชนเข้าถึงบริการได้สะดวกรวดเร็วมากขึ้น<_>ทั้งนี้<_>จากสถานการณ์โควิด<_>19<_>ที่ผ่านมา<_>ทำให้เห็นถึงความสำคัญของการทำงานร่วมกันเป็นเครือข่ายช่วยกันดูแลผู้ป่วย<_>จนทำให้ผ่านพ้นวิกฤติมาได้ด้วยดี<_>จึงขอให้นำประสบการณ์และบทเรียนที่ได้มาทบทวนและวางแนวทางพัฒนาในส่วนที่เป็นปัญหาหรืออุปสรรค<_>เพื่อให้สามารถรับมือกับสถานการณ์วิกฤตในอนาคตได้ดียิ่งขึ้น", "นพ.ภาณุมาศ<_>กล่าวว่า<_>เขตสุขภาพที่<_>2<_>(จังหวัดตาก<_>เพชรบูรณ์<_>พิษณุโลก<_>อุตรดิตถ์<_>และสุโขทัย)<_>มีผลงานเด่น<_>อาทิ<_>รพ.พุทธชินราช<_>พิษณุโลก<_>มีศูนย์ไตเทียมครบวงจร<_>จำนวน<_>22<_>เครื่อง<_>ให้บริการวันละ<_>3<_>รอบ<_>ทุกวันจันทร์-ศุกร์<_>เฉลี่ยถึง<_>1,000<_>ครั้ง/เดือน<_>ส่วนการรักษาโรคมะเร็ง<_>ให้บริการทั้งการผ่าตัดและรังสีรักษา<_>ด้วยเครื่อง<_>tomo<_>therapy<_>และเครื่อง<_>brachytherapy<_>(co-60)<_>ช่วยลดระยะเวลาการรอคอยเหลือ<_>14<_>วัน<_>และยังใช้เทคนิคขั้นสูงในการรักษา<_>ทำให้ผู้ป่วยเข้าถึงการรักษาได้มากยิ่งขึ้น<_>สำหรับการบริจาคและปลูกถ่ายอวัยวะ<_>มีการรณรงค์สร้างความเข้าใจกับประชาชน<_>ทำให้มีผู้บริจาคอวัยวะเพิ่มขึ้น<_>โดย<_>รพ.เพชรบูรณ์<_>มีการบริจาคกระจกตาสูงเป็นอันดับ<_>1<_>ของประเทศ<_>และยังสามารถปลูกถ่ายกระจกตาได้ที่<_>รพ.พุทธชินราช<_>พิษณุโลก<_>นอกจากนี้<_>มีแผนพัฒนา<_>sky<_>doctor<_>รพ.สมเด็จพระเจ้าตากสินมหาราช<_>จ.ตาก<_>ซึ่งมีทีมกู้ชีพขั้นสูง<_>รวม<_>4<_>ทีม<_>ให้เป็นศูนย์กลางเชื่อมการบินระหว่างเขตสุขภาพที่<_>1,<_>2,<_>3<_>ภายในปี<_>2567", "ด้าน<_>พญ.วิพรรณ<_>กล่าวว่า<_>ผลงานสำคัญด้านต่างๆ<_>ของเขตสุขภาพที่<_>3<_>(จังหวัดนครสวรรค์<_>กำแพงเพชร<_>พิจิตร<_>อุทัยธานี<_>และชัยนาท)<_>อาทิ<_>ด้านศักยภาพการบริการ<_>รพ.สวรรค์ประชารักษ์<_>ได้พัฒนาศูนย์เชี่ยวชาญเฉพาะทางครบทุกสาขา<_>โดยเฉพาะด้านโรคมะเร็ง<_>ให้บริการผู้ป่วยได้มากกว่า<_>1,000<_>ราย/ปี<_>ช่วยลดการส่งต่อออกนอกเขตถึงร้อยละ<_>78.4<_>และยังขยายบริการรักษาด้วยเคมีบำบัดโดยเป็นพี่เลี้ยงให้กับโรงพยาบาลชุมชนในการให้บริการประชาชนในพื้นที่<_>รวมทั้งยังเป็นโรงพยาบาลแห่งเดียวของสำนักงานปลัดกระทรวงสาธารณสุขที่ให้บริการเครื่องปอด-หัวใจเทียมแบบเคลื่อนย้าย<_>(mobile<_>ecmo)<_>ส่วนการดูแลสุขภาพผู้สูงอายุ<_>ทุกจังหวัดในเขตฯ<_>มีการพัฒนาเมือง/ชุมชนที่เป็นมิตรกับผู้สูงอายุ<_>ทั้งด้านที่อยู่อาศัย<_>การเข้าร่วมกิจกรรมทางสังคม<_>อาคารสถานที่และบริเวณภายนอก<_>ทำให้ผู้สูงอายุได้รับการดูแลอย่างครอบคลุมทุกมิติ", "*<_>10<_>มีนาคม<_>2566"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดทำมาตรการแก้หนี้<_>ดอกเบี้ย<_>0%<_>นาน<_>10<_>เดือน<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>2<_>จ.สระแก้ว<_>ระหว่างวันที่<_>11-12<_>มี.ค.<_>2566", "content": ["ธอส.<_>จัดทำมาตรการแก้หนี้<_>ดอกเบี้ย<_>0%<_>นาน<_>10<_>เดือน<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>2<_>จ.สระแก้ว<_>ระหว่างวันที่<_>11-12<_>มี.ค.<_>2566", "ธอส.<_>นำมาตรการแก้หนี้และผลิตภัณฑ์ทางการเงินเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>2<_>จ.สระแก้ว<_>เพื่อให้<_>ขรก.ครูและบุคลากรทางการศึกษาในภาคตะวันออกให้ได้รับความช่วยเหลืออย่างครบวงจร<_>ระหว่างวันที่<_>11-12<_>มี.ค.2566<_>ณ<_>ห้องประชุมศานิตย์", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ดำเนินการตามนโยบายของรัฐบาล<_>ในการแก้ไขปัญหาหนี้สินให้กับข้าราชการครูและบุคลากรทางการศึกษา<_>ที่ถือเป็นทรัพยากรบุคคลที่สำคัญในการพัฒนาด้านการศึกษาของประเทศให้มีคุณภาพชีวิตที่ดีขึ้น<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>จึงได้นำมาตรการแก้หนี้และผลิตภัณฑ์ทางการเงินเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>2<_>จ.สระแก้ว<_>เพื่อให้ข้าราชการครูและบุคลากรทางการศึกษาในภาคตะวันออกให้ได้รับความช่วยเหลืออย่างครบวงจร<_>ระหว่างวันที่<_>11-12<_>มีนาคม<_>2566<_>ณ<_>ห้องประชุมศานิตย์<_>นาคสุขศรี<_>มหาวิทยาลัยบูรพา<_>วิทยาเขตสระแก้ว<_>จ.สระแก้ว<_>โดย<_>ธอส.<_>นำมาตรการแก้หนี้และผลิตภัณฑ์ทางการเงินเข้าร่วมงาน<_>ประกอบด้วย", "มาตรการช่วยเหลือลูกค้าปัจจุบันของธนาคาร<_>มาตรการ<_>22<_>[m22]<_>สำหรับลูกค้าข้าราชการครูและบุคลากรทางการศึกษาของรัฐหรือเอกชน<_>ที่ยังคงรับราชการและ/หรือเป็นข้าราชการบำนาญ<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>1<_>ปี<_>ที่มีสถานะ<_>npl<_>หรือ<_>สถานะ<_>npl<_>ที่อยู่ระหว่างการใช้มาตรการ/ปรับโครงสร้างหนี้<_>ให้ผ่อนเงินงวดต่ำพร้อมลดอัตราดอกเบี้ยเงินกู้พิเศษ<_>2<_>ปี<_>เดือนที่<_>1-10<_>ชำระเพียงงวดละ<_>1,000<_>บาท<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี<_>(ตัดชำระเงินต้นทั้งหมด)<_>เดือนที่<_>11-18<_>คิดเงินงวดจากอัตราดอกเบี้ย<_>1.99%<_>ต่อปี", "(กรณีเงินต้นคงเหลือ<_>1<_>ล้านบาท<_>เงินงวดในการผ่อนชำระ<_>1,800<_>บาท)<_>เดือนที่<_>19-21<_>คิดเงินงวดจากอัตราดอกเบี้ย<_>3.90%<_>ต่อปี", "(กรณีเงินต้นคงเหลือ<_>1<_>ล้านบาท<_>เงินงวดในการผ่อนชำระ<_>3,500<_>บาท)<_>เดือนที่<_>22-24<_>คิดเงินงวดจากอัตราดอกเบี้ย<_>mrr-2%<_>ต่อปี<_>หรือเท่ากับ<_>4.40%<_>ต่อปี<_>(กรณีเงินต้นคงเหลือ<_>1<_>ล้านบาท<_>เงินงวดในการผ่อนชำระ<_>3,900<_>บาท)<_>(อัตราดอกเบี้ย<_>mrr<_>ธอส.<_>ปัจจุบันเท่ากับ<_>6.40%<_>ต่อปี)", "นอกจากนี้<_>ภายในงาน<_>ธอส.<_>ยังนำบ้านมือสอง<_>ธอส.<_>ทำเลดีทั่วประเทศมาจำหน่ายพร้อมส่วนลดสุด<_>50%<_>จากราคาประเมิน<_>ในปัจจุบัน<_>พร้อมสิทธิ์ผ่อนดาวน์นาน<_>36<_>เดือน<_>โดยไม่มีดอกเบี้ย<_>และจองซื้อทรัพย์ออนไลน์และวางเงินประกัน<_>5,000<_>บาท<_>ในวันทำสัญญาจะซื้อจะขาย<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พิเศษ!!<_>รับฟรีของสมนาคุณสำหรับลูกค้าที่จองซื้อบ้านมือสอง<_>ธอส.<_>จองสิทธิ์ซื้อและเลือกดูทรัพย์ได้ที่<_>application<_>:<_>ghb<_>all<_>home", "สำหรับข้าราชการครูและบุคลากรทางการศึกษาที่สนใจเข้ามาตรการความช่วยเหลือฯ<_>ของ<_>ธอส.<_>จะต้องแสดงหลักฐาน<_>เอกสารบัตรประจำตัวเจ้าหน้าที่<_>หนังสือรับรองจากหน่วยงานต้นสังกัด<_>พร้อมทั้งแสดงหลักฐานการได้รับผลกระทบจากการประกอบอาชีพหรือผลกระทบทางด้านเศรษฐกิจ<_>เช่น<_>หลักฐานรายได้<_>หรือ<_>หนังสือรับรองจากหน่วยงานจากต้นสังกัด<_>เพื่อประกอบการพิจารณา<_>โดยสามารถลงทะเบียนยื่นคำร้องภายในงานมหกรรมการเงินเพื่อครูไทยฯ<_>ระหว่างวันที่<_>11-12<_>มีนาคม<_>2566<_>เท่านั้น<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all,<_>ghb<_>all<_>gen<_>และwww.ghbank.co.th"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'เฉลิมชัย'<_>บุกเมืองสุพรรณฯ<_>เดินหน้าพัฒนาองค์ความรู้แก่เกษตรกรผู้ปลูกข้าว", "content": ["'เฉลิมชัย'<_>บุกเมืองสุพรรณฯ<_>เดินหน้าพัฒนาองค์ความรู้แก่เกษตรกรผู้ปลูกข้าว", "สนับสนุนการใช้เมล็ดพันธุ์ดี<_>หวังเพิ่มผลผลิตต่อไร่<_>เพื่อสร้างเงิน<_>สร้างรายได้<_>แก่พี่น้องชาวนา", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิด<_>\"งานรณรงค์การถ่ายทอดเทคโนโลยีลดต้นทุนการผลิตข้าวให้ปฏิบัติได้จริง\"ภายใต้โครงการสนับสนุนลดต้นทุนการผลิตด้านการเกษตรสำหรับเกษตรกรผู้ปลูกข้าว<_>กิจกรรมหลักสนับสนุนลดต้นทุนการผลิตด้านการเกษตรสำหรับเกษตรกรผู้ปลูกข้าว<_>พร้อมมอบเมล็ดพันธุ์ข้าว<_>โค-กระบือ<_>ท่อนพันธุ์นาหญ้า<_>หนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>สินเชื่อ<_>พันธุ์ปลา<_>จำนวน<_>50,000<_>ตัว<_>ปัจจัยการผลิต<_>พันธุ์ผัก<_>ให้แก่เกษตรกร<_>เยี่ยมชมนิทรรศการและพบปะเกษตรกร<_>โดยมี<_>นายสมเกียรติ<_>กอไพศาล<_>ประธานคณะทำงานรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>ตำบลจรเข้สามพัน<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าว<_>มุ่งเสริมสร้างความตระหนักรู้ในด้านการเพิ่มประสิทธิภาพการผลิตข้าว<_>การลดต้นทุนการผลิต<_>การเพิ่มผลผลิต<_>และยกระดับคุณภาพ<_>ให้เกษตรกรผู้ปลูกข้าว<_>ให้มีความรู้ความเข้าใจ<_>และได้รับการถ่ายทอดเทคโนโลยีเพื่อลดต้นทุนการผลิตข้าวที่เหมาะสม<_>และสร้างโอกาสในการเพิ่มคุณภาพผลผลิตและผลตอบแทนจากการผลิต<_>ซึ่งปัจจุบันต้นทุนการผลิตข้าวสูงขึ้น<_>ประกอบกับราคาที่เกษตรกรจำหน่ายผลผลิตข้าวมีความผันผวน<_>การจัดงานในครั้งนี้<_>จึงเป็นการเชื่อมโยงนโยบายการพัฒนาข้าวสู่การปฏิบัติในพื้นที่ปลูกข้าวทั่วประเทศ", "อย่างไรก็ตาม<_>ข้าวคุณภาพดีส่วนหนึ่งจะต้องมาจากเมล็ดพันธุ์ข้าวที่มีมาตรฐาน<_>ซึ่งปัจจุบันยังมีปริมาณที่ไม่เพียงพอต่อความต้องการ<_>โดยนอกจากศูนย์เมล็ดพันธุ์ข้าว<_>ของกรมการข้าว<_>ที่ทำหน้าที่ผลิตเมล็ดพันธุ์ข้าวแล้วนั้น<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าว<_>ยังสนับสนุนให้ศูนย์ข้าวชุมชนเป็นอีกหนึ่งช่องทางสำคัญและใกล้ตัวเกษตรกรที่จะมาเติมเต็มปริมาณเมล็ดพันธุ์ข้าวคุณภาพดีที่ยังขาดแคลน<_>ให้ถึงมือเกษตรกรโดยตรงด้วย", "ทั้งนี้<_>จังหวัดสุพรรณบุรี<_>มีพื้นที่ทำการเกษตรทั้งสิ้น<_>3.3<_>ล้านไร่<_>เป็นพื้นที่ปลูกข้าว<_>1.3<_>ล้านไร่<_>คิดเป็นร้อยละ<_>39<_>ของพื้นที่ทำการเกษตร<_>พื้นที่ปลูกข้าวอยู่ในเขตพื้นที่ชลประทาน<_>ร้อยละ<_>84<_>ของพื้นที่ปลูกข้าว<_>ผลผลิตเฉลี่ย<_>(ข้าว)<_>736<_>กิโลกรัมต่อไร่<_>มีการขึ้นทะเบียนเกษตรกรผู้ปลูกข้าวประมาณ<_>40,000<_>ราย", "\"รู้สึกดีใจเป็นอย่างยิ่งที่ได้ลงพื้นที่ในวันนี้<_>เพราะจังหวัดสุพรรณบุรีเป็นเมืองอู่ข้าวอู่น้ำที่กระทรวงเกษตรฯ<_>ให้ความสำคัญ<_>จึงนำผู้บริหารมาทั้งกระทรวงเพื่อมารับฟังปัญหาจากพี่น้องชาวนาโดยตรง<_>ซึ่งพี่น้องชาวนาถือเป็นกระดูกสันหลังของชาติ<_>จึงพยายามเข้ามาดูว่าจะสามารถแก้ไขปัญหาอย่างไรได้บ้าง<_>เพื่อให้ชีวิตความเป็นอยู่ดีขึ้น<_>โดยสิ่งหนึ่งที่ขาดไปคือการพัฒนาพันธุ์ข้าว<_>กรมการข้าวจึงต้องพัฒนาพันธุ์ข้าวให้มีคุณภาพ<_>และนำงานวิจัย<_>นวัตกรรม<_>และนำเทคโนโลยีมาใช้<_>เพื่อให้พี่น้องชาวนามีความเป็นอยู่ที่ดีขึ้น<_>มีความเข้มแข็งมากขึ้น<_>อย่างไรก็ตาม<_>หัวใจของการดำเนินการจึงต้องร่วมมือกับทุกภาคส่วน<_>โดยศูนย์ข้าวชุมชนจะเป็นพี่เลี้ยง<_>และรัฐบาลมีหน้าที่สนับสนุนปัจจัยต่าง<_>ๆ<_>เพื่อเพิ่มผลผลิต<_>และสร้างมูลค่าเพิ่ม<_>จึงไม่เคยเสียดายงบประมาณที่จะมาสร้างความเข้มแข็งให้แก่เกษตรกร<_>ซึ่งเชื่อว่านโยบายครัวไทยสู่ครัวโลก<_>จะเป็นเป้าหมายที่ไม่ไกลเกินเอื้อม<_>ขอให้มั่นใจว่ากระทรวงเกษตรฯ<_>ยุคนี้<_>จะเปรียบเสมือนคนในครอบครัว<_>และเป็นมิตรแท้ของพี่น้องเกษตรกรอย่างแน่นอน\"<_>ดร.เฉลิมชัย<_>กล่าว"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ชูโมเดล<_>d&mba<_>ลุยแก้ปัญหาหนี้สินครัวเรือน<_>จังหวัดเชียงราย<_>สู่การยกระดับคุณภาพชีวิตเกษตรกรอย่างยั่งยืน", "content": ["ธ.ก.ส.<_>ชูโมเดล<_>d&mba<_>ลุยแก้ปัญหาหนี้สินครัวเรือน<_>จังหวัดเชียงราย<_>สู่การยกระดับคุณภาพชีวิตเกษตรกรอย่างยั่งยืน", "ธ.ก.ส.ลุยแก้ปัญหาหนี้สินครัวเรือน<_>สร้างงาน<_>สร้างรายได้ให้เกษตรกร<_>ชูเครือข่ายวิสาหกิจชุมชนบ้านทุ่งต้อม<_>จ.เชียงราย<_>นำร่องใช้โมเดล<_>d&mba<_>ออกแบบการบริหารจัดการหนี้โดยคนในชุมชน<_>หนุนการรวมกลุ่มเกษตรกร<_>มุ่งยกระดับการผลิต", "ธ.ก.ส.<_>ลุยแก้ปัญหาหนี้สินครัวเรือน<_>สร้างงาน<_>สร้างรายได้ให้เกษตรกร<_>ชูเครือข่ายวิสาหกิจชุมชนบ้านทุ่งต้อม<_>จังหวัดเชียงราย<_>นำร่องใช้โมเดล<_>d&mba<_>ออกแบบการบริหารจัดการหนี้โดยคนในชุมชน<_>หนุนการรวมกลุ่มเกษตรกร<_>มุ่งยกระดับการผลิต<_>ด้วยการปรับวิถีเกษตรเคมีสู่เกษตรอินทรีย์ตามหลัก<_>bcg<_>model<_>เติมความรู้พัฒนา<_>smart<_>farmer<_>สู่การเป็นเกษตรหัวขบวน<_>พร้อมเติมทุนอัตราดอกเบี้ยต่ำผ่านสินเชื่อสานฝันสร้างอาชีพและสินเชื่อธุรกิจชุมชนสร้างไทย<_>อันนำไปสู่การแก้ปัญหาหนี้ครัวเรือนในชุมชนอย่างยั่งยืน", "วันนี้<_>(10<_>มีนาคม<_>2566)<_>นายมานพ<_>จินาไหม<_>ผู้ช่วยผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ลงพื้นที่เยี่ยมชมงานเครือข่ายวิสาหกิจชุมชนบ้านทุ่งต้อม<_>ตำบลศรีดอนไชย<_>อำเภอเทิง<_>จังหวัดเชียงราย<_>ที่แรกเริ่มมีการรวมกลุ่มผู้นำเกษตรกรในชุมชน<_>ก่อตั้งกลุ่มวิสาหกิจชุมชนในการเลี้ยงและขยายพันธุ์หมูดำ<_>สายพันธุ์เหมยซาน<_>ที่สามารถจำหน่ายได้ราคาดี<_>ตั้งแต่ปี<_>พ.ศ.<_>2558<_>ต่อมาผู้นำกลุ่มมีความคิดในการปรับเปลี่ยนวิถีการผลิตจากเกษตรเคมีไปสู่เกษตรอินทรีย์<_>จึงมีการศึกษาและค้นคว้าข้อมูลจากอินเทอร์เน็ต<_>และประสานงานหน่วยงานในพื้นที่ในการเติมความรู้<_>ด้านการผลิตและเกษตรอินทรีย์ตามหลัก<_>bcg<_>model<_>โดยเริ่มจากกิจกรรมทางการเกษตรที่ชุมชนดำเนินการอยู่แล้ว<_>เช่น<_>การปลูกข้าว<_>เลี้ยงปลานิลและกบนา<_>มีการผลิตปุ๋ยและอาหารสัตว์<_>โดยใช้ของเหลือจากการผลิตอื่น<_>ๆ<_>เพื่อเป็นการลดต้นทุนในการผลิต<_>เช่น<_>การนำรำข้าวจากการสีข้าวมาผสมก้างปลานิลตากแห้งและใบหม่อน<_>ผลิตเป็นอาหารของหมูดำ<_>และการนำมูลวัวและมูลสุกรดำมาเลี้ยงไส้เดือน<_>เพื่อผลิตเป็นปุ๋ยอินทรีย์<_>รวมถึงการแปรรูปผลผลิต<_>เพื่อยกระดับมูลค่าสินค้า<_>เช่น<_>การนำเกล็ดปลานิลอินทรีย์มาแปรรูปเป็นเกล็ดปลาทอดกรอบจำหน่าย<_>การทอผ้าพื้นเมืองแบบภูมิปัญญาชาวบ้าน<_>เป็นต้น<_>ซึ่งทางเครือข่ายฯ<_>ใช้แนวคิดเรื่อง<_>มั่นคง<_>มั่งคั่ง<_>เป็นเสาเข็มหลักในการบริหารงาน<_>โดยมุ่งเน้นความสุขและความพึงพอใจของสมาชิก<_>ผ่านหลัก<_>6<_>ใจ<_>ได้แก่<_>สานพลังใจ<_>เชื่อใจ<_>ไว้วางใจ<_>จริงใจ<_>ได้ใจ<_>และมั่นใจ<_>และยึดหลักการตลาดนำการผลิต<_>มาปรับใช้ในกระบวนการผลิตทำให้มีเงินทุนในการหมุนเวียนในระบบการผลิตกว่า<_>1,000,000<_>บาท<_>ซึ่งสร้างรายได้ให้แก่สมาชิกเดือนละกว่า<_>10,000<_>บาท<_>และในปัจจุบันเครือข่ายฯ<_>มีสมาชิกกว่า<_>1,013<_>คน<_>และมีผลิตภัณฑ์ทั้งหมด<_>4<_>ประเภทและผลิตภัณฑ์แปรรูปกว่า<_>35<_>รายการ<_>เช่น<_>ข้าวเหนียวเคลือบสมุนไพร<_>7<_>วัน<_>ข้าวหอมมะลิเคลือบสมุนไพร<_>เนื้อหมูดำออร์แกนิก<_>แคบหมู<_>ปลานิลตัดแต่ง<_>และกบถอดเสื้อ<_>เป็นต้น", "ในด้านการจัดการทางการตลาด<_>เครือข่ายฯ<_>จำหน่ายผลผลิตออนไลน์เป็นช่องทางหลักผ่าน<_>facebook<_>page:<_>ทุ่งต้อมเกษตรอินทรีย์<_>และส่งจำหน่ายตลาด<_>modern<_>trade<_>ในพื้นที่กรุงเทพมหานคร<_>และร้านอาหารในจังหวัดเชียงราย<_>นอกจากนี้<_>เครือข่ายฯ<_>ยังเป็นศูนย์การเรียนรู้ด้านเกษตรอินทรีย์<_>ภายใต้โครงการศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>ศูนย์เครือข่ายด้านการประมง<_>และชุมชนต้นแบบเกษตรอินทรีย์ครบวงจรของจังหวัดเชียงรายที่เปิดโอกาสให้หน่วยงาน<_>เกษตรกรหรือผู้ที่สนใจสามารถเข้าเยี่ยมชมและศึกษาดูงานได้อีกด้วย", "เครือข่ายวิสาหกิจชุมชนบ้านทุ่งต้อม<_>ถือเป็นต้นแบบที่ประสบความสำเร็จในการนำโมเดล<_>design<_>&<_>manage<_>by<_>area<_>(d&mba)<_>หรือโครงการบูรณาการการออกแบบ-การจัดการเชิงพื้นที่ของ<_>ธ.ก.ส.<_>ไปปรับใช้<_>เนื่องจากในช่วงสถานการณ์โรคระบาดและเศรษฐกิจชะลอตัวที่ผ่านมา<_>ทำให้เกิดปัญหาหนี้สินครัวเรือนที่สูงขึ้นอย่างมาก<_>ธ.ก.ส.<_>ร่วมกับผู้นำเครือข่ายฯ<_>ศึกษาและวิเคราะห์ปัญหาในพื้นที่<_>เพื่อวางแนวทางการแก้ไขปัญหาร่วมกับคนในชุมชน<_>ควบคู่กับมาตรการที่<_>ธ.ก.ส.<_>เข้าไปดูแล<_>เช่น<_>การปรับปรุงโครงสร้างหนี้รายบุคคล<_>การสร้างวินัยด้านการเงินและสร้างการมีส่วนร่วมของคนในชุมชนให้บรรลุเป้าหมายร่วมกัน<_>และสนับสนุนการเติมองค์ความรู้<_>ด้านกระบวนการผลิต<_>การแปรรูป<_>และการทำเกษตรอินทรีย์ตามหลัก<_>bcg<_>model<_>เพื่อพัฒนาเกษตรกรไปสู่<_>smart<_>farmer<_>รวมถึงการเชื่อมโยงเกษตรกรหัวขบวนในพื้นที่เป็นตัวขับเคลื่อนธุรกิจชุมชน<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>เพื่อกระตุ้นให้เกิดการจ้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้<_>โดย<_>ธ.ก.ส.<_>พร้อมเติมทุนสนับสนุนการดำเนินงานของเครือข่ายฯ<_>ผ่านสินเชื่อสานฝันสร้างอาชีพ<_>อัตราดอกเบี้ยร้อยละ<_>4<_>ต่อปี<_>และสินเชื่อธุรกิจชุมชนสร้างไทย<_>อัตราดอกเบี้ยร้อยละ<_>0.01<_>ต่อปี<_>เพื่อเสริมสภาพคล่องและการลงทุนเกษตรกร<_>อันนำไปสู่การจัดการและแก้ไขปัญหาหนี้สินในชุมชนอย่างยั่งยืน"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอ<_>เป็นวิทยากรบรรยายในหัวข้อ<_>“ยุทธศาสตร์การส่งเสริมการลงทุนกับการขับเคลื่อนเศรษฐกิจไทย”", "content": ["บีโอไอ<_>เป็นวิทยากรบรรยายในหัวข้อ<_>“ยุทธศาสตร์การส่งเสริมการลงทุนกับการขับเคลื่อนเศรษฐกิจไทย”", "บีโอไอ<_>เป็นวิทยากรบรรยายในหัวข้อ<_>“ยุทธศาสตร์การส่งเสริมการลงทุนกับการขับเคลื่อนเศรษฐกิจไทย”<_>ภายใต้หลักสูตรวิทยาการการจัดการสําหรับนักบริหารระดับสูง<_>(วบส)<_>รุ่นที่<_>9<_>ของคณะรัฐประศาสนศาสตร์<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์", "เมื่อวันที่<_>8<_>มีนาคม<_>2566<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการบีโอไอ<_>ได้เป็นวิทยากรเพื่อบรรยายในหัวข้อ<_>“ยุทธศาสตร์การส่งเสริมการลงทุนกับการขับเคลื่อนเศรษฐกิจไทย”<_>ภายใต้หลักสูตรวิทยาการการจัดการสําหรับนักบริหารระดับสูง<_>(วบส)<_>รุ่นที่<_>9<_>ของคณะรัฐประศาสนศาสตร์<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>โดยมีผู้รับฟังการบรรยายประมาณ<_>80<_>คน", "ในการบรรยาย<_>เลขาธิการบีโอไอได้อธิบายถึงบทบาทของบีโอไอในการขับเคลื่อนการลงทุนของประเทศ<_>การดำเนินนโยบายของการส่งเสริมการลงทุนตั้งแต่อดีตจนถึงปัจจุบัน<_>ผลของการส่งเสริมการลงทุน<_>รวมถึงการวิเคราะห์ปัจจุบันและโอกาสที่มีผลต่อการลงทุนในระยะ<_>5<_>ปี<_>ซึ่งนำมาสู่การกำหนดยุทธศาสตร์การส่งเสริมการลงทุนเพื่อสร้างเศรษฐกิจใหม่ที่ขับเคลื่อนด้วยเทคโนโลยี<_>นวัตกรรม<_>และความคิดสร้างสรรค์วัตกรรม<_>(innovative)<_>มีขีดความสามารถในการแข่งขัน<_>สามารถปรับตัวเร็ว<_>และสร้างการเติบโตสูง<_>(competitive)<_>และคำนึงถึงความยั่งยืนด้านสิ่งแวดล้อมและสังคม<_>รวมทั้งการสร้างโอกาส<_>และลดปัญหาความเหลื่อมล้ำ<_>(inclusive)", "นอกจากนั้น<_>เลขาธิการยังได้กล่าวถึงหมุดหมายที่สำคัญภายใต้ยุทธศาสตร์<_>7<_>ด้าน<_>พร้อมทั้งกลไกและมาตรการที่จะใช้ขับเคลื่อนยุทธศาสตร์เพื่อให้บรรลุหมุดหมายดังกล่าว<_>รวมถึงเป้าหมายที่บีโอไอจะให้ความสำคัญในปี<_>2566<_>อาทิ<_>การสร้างฐานสำหรับ<_>5<_>อุตสาหกรรมมุ่งเป้า<_>การผลักดันให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศและศูนย์กลางบุคลากรทักษะสูง<_>การส่งเสริมการเปลี่ยนผ่านอุตสาหกรรมไปสู่<_>smart<_>&<_>sustainable<_>industry<_>และการส่งเสริมให้ภาคเอกชนช่วยพัฒนาคน<_>smes<_>และชุมชน"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>วันที่<_>11-<_>12<_>มี.ค.<_>66<_>จังหวัดสระแก้ว", "content": ["กยศ.<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>วันที่<_>11-<_>12<_>มี.ค.<_>66<_>จังหวัดสระแก้ว", "กยศ.<_>เชิญชวนผู้กู้ยืมที่เป็นข้าราชการครูและบุคลากรทางการศึกษาเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>“unlock<_>a<_>better<_>life”<_>วันที่<_>11<_>-12<_>มีนาคม<_>2566<_>นี้<_>ณ<_>มหาวิทยาลัยบูรพา<_>วิทยาเขตสระแก้ว<_>อำเภอวัฒนานคร<_>จังหวัดสระแก้ว", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เชิญชวนผู้กู้ยืมที่เป็นข้าราชการครูและบุคลากรทางการศึกษาเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>“unlock<_>a<_>better<_>life”<_>สร้างโอกาสใหม่<_>เพื่อชีวิตครูไทยที่ดีกว่า<_>จัดโดยกระทรวงศึกษาธิการและพันธมิตรกลุ่มสถาบันการเงินต่างๆ<_>พร้อมให้คำแนะนำในการวางแผนการออมการลงทุน<_>วันที่<_>11<_>-12<_>มีนาคม<_>2566<_>นี้<_>ณ<_>มหาวิทยาลัยบูรพา<_>วิทยาเขตสระแก้ว<_>อำเภอวัฒนานคร<_>จังหวัดสระแก้ว", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดเผยว่า<_>“กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ร่วมจัดงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>“unlock<_>a<_>better<_>life”<_>สร้างโอกาสใหม่<_>เพื่อชีวิตครูไทยที่ดีกว่า<_>วันที่<_>11<_>-12<_>มีนาคม<_>2566<_>เวลา<_>08.30<_>-<_>16.00<_>น.<_>ณ<_>หอประชุมศานิตย์<_>นาคสุขศรี<_>ชั้น<_>2<_>อาคาร<_>ศ.ดร.สุชาติ<_>อุปถัมภ์<_>มหาวิทยาลัยบูรพา<_>วิทยาเขตสระแก้ว<_>อำเภอวัฒนานคร<_>จังหวัดสระแก้ว<_>จัดโดยกระทรวงศึกษาธิการและพันธมิตร<_>กลุ่มสถาบันการเงินต่างๆ<_>เพื่อเปิดโอกาสให้ข้าราชการครูและบุคลากรทางการศึกษาในพื้นที่ภูมิภาคจังหวัดสระแก้ว<_>จังหวัดปราจีนบุรี<_>และจังหวัดนครนายก<_>ที่ประสบปัญหาหนี้สินได้รับการช่วยเหลือ<_>โดยจะมีการเปิดการเจรจาแก้ไขปัญหาหนี้ร่วมกัน<_>ตลอดจนการให้บริการอบรมความรู้ทางการเงิน<_>โดยบูรณาการความร่วมมือกับทุกฝ่ายที่เกี่ยวข้อง<_>ทั้งนี้<_>กองทุนขอเชิญชวนข้าราชการครูหรือบุคลากรทางการศึกษาที่เป็นผู้กู้ยืม<_>กยศ.<_>เข้าร่วมงาน<_>โดยสามารถติดต่อขอรับคำปรึกษาการชำระหนี้ได้ที่บูธ<_>กยศ.”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>พร้อมค้ำ<_>เติมทุน<_>เปิดตัว<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>วงเงิน<_>50,000<_>ลบ.<_>ร่วมพลิกฟื้นธุรกิจ<_>ค่าธรรมเนียมค้ำ.ต่ำสุด<_>ฟรี...ค่าธรรมเนียมค้ำ.นานสูงสุด<_>4<_>ปี", "content": ["บสย.<_>พร้อมค้ำ<_>เติมทุน<_>เปิดตัว<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>วงเงิน<_>50,000<_>ลบ.<_>ร่วมพลิกฟื้นธุรกิจ<_>ค่าธรรมเนียมค้ำ.ต่ำสุด<_>ฟรี...ค่าธรรมเนียมค้ำ.นานสูงสุด<_>4<_>ปี", "บสย.<_>พร้อมค้ำ<_>เติมทุนผู้ประกอบการ<_>sme<_>ปี<_>2566<_>พลิกฟื้น<_>เติมเต็ม<_>เสริมแกร่ง<_>ต่อยอด<_>smes<_>ทุกระดับ<_>เปิดตัวนวัตกรรมค้ำประกันสินเชื่อ<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>วงเงิน<_>50,000<_>ล้านบาท", "บสย.<_>พร้อมค้ำ<_>เติมทุนผู้ประกอบการ<_>sme<_>ปี<_>2566<_>พลิกฟื้น<_>เติมเต็ม<_>เสริมแกร่ง<_>ต่อยอด<_>smes<_>ทุกระดับ<_>เปิดตัวนวัตกรรมค้ำประกันสินเชื่อ<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>วงเงิน<_>50,000<_>ล้านบาท<_>คล่องตัว<_>ยืดหยุ่น<_>ครอบคลุม<_>ค่าธรรมเนียมค้ำ<_>...<_>ต่ำสุด<_>ระยะเวลาฟรีค่าธรรมเนียมค้ำประกัน<_>...นานกว่าเดิม<_>มั่นใจ<_>smes<_>ฟื้นตัว<_>สร้างผลประโยชน์ทางเศรษฐกิจกว่า<_>200,000<_>ล้านบาท<_>รักษาการจ้างงาน<_>700,000<_>อัตรา", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เปิดเผยว่า<_>จากมติที่ประชุมคณะรัฐมนตรี<_>เห็นชอบอนุมัติโครงการค้ำประกันสินเชื่อ<_>pgs<_>ระยะที่<_>10<_>วงเงิน<_>50,000<_>ล้านบาท<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมานั้น<_>ขณะนี้<_>บสย.<_>ได้เร่งดำเนินการเพื่อเปิดรับคำขอค้ำประกันสินเชื่อ<_>โดยแจ้งไปยังสถาบันการเงินที่มีความประสงค์จะเข้าร่วมโครงการ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>คาดว่าจะสามารถเปิดบริการในช่วงปลายเดือนมีนาคม<_>2566<_>นี้เป็นต้นไป", "โครงการค้ำประกันสินเชื่อ<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>วงเงิน<_>50,000<_>ล้านบาท<_>เป็นโครงการนวัตกรรมค้ำประกันสินเชื่อ<_>ที่<_>บสย.<_>พัฒนาขึ้น<_>โดยจัดสรรวงเงินระยะแรกที่<_>30,000<_>ล้านบาท<_>เพื่อเพิ่มโอกาสผู้ประกอบการ<_>smes<_>เข้าถึงสินเชื่อได้มากขึ้น<_>โดยได้ออกแบบผลิตภัณฑ์ค้ำประกันสินเชื่อครอบคลุม<_>ผู้ประกอบการ<_>smes<_>ทุกกลุ่มเป้าหมาย<_>(segmentation)<_>ประกอบด้วย<_>6<_>โครงการย่อย<_>ดังนี้", "1.สตาร์ท<_>อัพ<_>(start<_>up)<_>สำหรับนักศึกษาจบใหม่<_>อาชีพอิสระ<_>หรือผู้ประกอบการ<_>smes<_>หน้าใหม่ที่ต้องการเงินทุนสำหรับเริ่มต้นกิจการใหม่<_>ไม่เคยได้รับสินเชื่อกับสถาบันการเงิน<_>วงเงินค้ำประกันต่อรายไม่เกิน<_>100,000<_>บาท<_>รวมทุกสถาบันการเงิน<_>ยื่นขอค้ำประกันขั้นต่ำต่อครั้ง<_>ไม่น้อยกว่า<_>10,000<_>บาท<_>อัตราค่าธรรมเนียมค้ำประกัน<_>3%<_>ต่อปี<_>ฟรี<_>2<_>ปีแรก<_>ปีถัดไปจ่ายคนละครึ่ง<_>ตลอดอายุการค้ำประกัน<_>วงเงินค้ำประกันระยะแรก<_>1,000<_>ล้านบาท", "2.<_>สมอลล์<_>บิซ<_>(small<_>biz)<_>สำหรับผู้ประกอบการรายย่อย<_>พ่อค้า<_>แม่ขาย<_>ที่ต้องการเงินทุนหมุนเวียนในการดำเนินธุรกิจ<_>และเสริมสภาพคล่องให้ธุรกิจ<_>วงเงินค้ำประกันสินเชื่อต่อรายไม่เกิน<_>200,000<_>บาทรวมทุกสถาบันการเงิน<_>ยื่นขอค้ำประกันขั้นต่ำต่อครั้ง<_>ไม่น้อยกว่า<_>10,000<_>บาท<_>อัตราค่าธรรมเนียมค้ำประกัน<_>1.75%<_>ต่อปี<_>ฟรี<_>2<_>ปีแรก<_>วงเงินค้ำประกันระยะแรก<_>3,000<_>ล้านบาท", "3.สมาร์ท<_>วัน<_>(smart<_>one)<_>สำหรับผู้ประกอบการบุคคลธรรมดาที่ต้องการเสริมสภาพคล่องในการดำเนินธุรกิจ<_>เพื่อรองรับการฟื้นตัวภายหลังสถานการณ์<_>covid-19<_>ได้แก่<_>smes<_>ขนาดเล็ก<_>หรือ<_>ขนาดกลาง<_>วงเงินค้ำประกันต่อรายไม่เกิน<_>40<_>ล้านบาท<_>รวมทุกสถาบันการเงิน<_>ยื่นขอค้ำประกันขั้นต่ำไม่น้อยกว่า<_>200,000<_>บาท<_>อัตราค่าธรรมเนียมค้ำประกัน<_>1.75%<_>ต่อปี<_>ฟรี<_>2<_>ปีแรก<_>วงเงินค้ำประกันระยะแรก<_>10,000<_>ล้านบาท", "4.สมาร์ท<_>บิซ<_>(smart<_>biz)<_>สำหรับผู้ประกอบการนิติบุคคล<_>ที่ต้องการยกระดับเสริมสภาพคล่องการดำเนินธุรกิจ<_>หรือขยายธุรกิจรองรับการเติบโต<_>ได้แก่<_>smes<_>ขนาดเล็ก<_>ขนาดกลาง<_>วงเงินค้ำประกันต่อรายไม่เกิน<_>40<_>ล้านบาท<_>รวมทุกสถาบันการเงิน<_>ยื่นขอค้ำประกันขั้นต่ำไม่น้อยกว่า<_>200,000<_>บาท<_>อัตราค่าธรรมเนียมค้ำประกัน<_>1.25%<_>ต่อปี<_>ฟรี<_>3<_>ปีแรก<_>วงเงินค้ำประกันระยะแรก<_>15,000<_>ล้านบาท", "5.สมาร์ท<_>กรีน<_>(smart<_>green)<_>เพื่อสนับสนุนผู้ประกอบการ<_>smes<_>ที่ต้องการเงินทุนสำหรับการปรับปรุงพัฒนา<_>เสริมศักยภาพธุรกิจ<_>สู่<_>esg<_>รองรับการเปลี่ยนแปลงเพื่อพัฒนาองค์กรอย่างยั่งยืน<_>และ<_>bcg<_>เป็นมิตรต่อสิ่งแวดล้อม<_>วงเงินค้ำประกันต่อรายไม่เกิน<_>40<_>ล้านบาทรวมทุกสถาบันการเงิน<_>ยื่นขอค้ำประกันขั้นต่ำไม่น้อยกว่า<_>1,000,000<_>บาท<_>อัตราค่าธรรมเนียมค้ำประกัน<_>1.5%<_>ต่อปี<_>ฟรี<_>4<_>ปีแรก<_>วงเงินค้ำประกัน<_>500<_>ล้านบาท", "6.<_>สมาร์ท<_>พลัส<_>(smart<_>plus)<_>เป็นนวัตกรรมค้ำประกัน<_>ใช้คู่กับโครงการที่<_>บสย.<_>ดำเนินการเอง<_>เพื่อเพิ่มความคุ้มครองผู้ค้ำประกันสินเชื่อ<_>วงเงินค้ำประกันต่อรายไม่เกิน<_>10<_>ล้านบาท<_>รวมทุกสถาบันการเงิน<_>ยื่นขอค้ำประกันขั้นต่ำไม่น้อยกว่า<_>1,000,000<_>บาท<_>อัตราค่าธรรมเนียมค้ำประกัน<_>1%<_>ต่อปี<_>ฟรี<_>2<_>ปีแรก<_>วงเงินค้ำประกัน<_>500<_>ล้านบาท", "โครงการ<_>“บสย.<_>smes<_>เข้มแข็ง”<_>(pgs<_>10)<_>เป็นโครงการต่อเนื่อง<_>2<_>ปี<_>ซึ่งจะสิ้นสุดวันรับคำขอ<_>ในวันที่<_>27<_>กุมภาพันธ์<_>2568<_>จะเป็นกลไกขับเคลื่อนเศรษฐกิจที่สำคัญ<_>ช่วยผู้ประกอบการ<_>smes<_>เข้าถึงแหล่งทุน<_>ที่จะสร้างผลประโยชน์ทางเศรษฐกิจได้มากกว่า<_>200,000<_>ล้านบาท<_>รักษาการจ้างงานกว่า<_>700,000<_>อัตรา<_>ผู้ประกอบการ<_>smes<_>สามารถลงทะเบียน<_>บริการรับคำปรึกษา<_>ตรวจสุขภาพทางการเงินฟรี<_>ผ่านช่องทาง<_>line<_>tcg<_>first<_>(tcgfirst)"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศูนย์ฝึกพาณิชย์นาวี<_>กรมเจ้าท่า<_>เปิดหลักสูตรฝึกอบรม<_>เพิ่มทักษะให้กับคนเรือ<_>สร้างความปลอดภัยการสัญจรทางน้ำเพิ่มมากขึ้น", "content": ["ศูนย์ฝึกพาณิชย์นาวี<_>กรมเจ้าท่า<_>เปิดหลักสูตรฝึกอบรม<_>เพิ่มทักษะให้กับคนเรือ<_>สร้างความปลอดภัยการสัญจรทางน้ำเพิ่มมากขึ้น", "ศูนย์ฝึกพาณิชย์นาวี<_>เปิดหลักสูตรฝึกอบรม<_>เพิ่มทักษะให้กับคนเรือ<_>สร้างความปลอดภัยการสัญจรทางน้ำเพิ่มมากขึ้น", "ศูนย์ฝึกพาณิชย์นาวี<_>กรมเจ้าท่า<_>กระทรวงคมนาคม<_>เปิดสอนหลักสูตรเพื่อเพิ่มทักษะให้กับคนประจำเรือ<_>เป็นไปตามนโยบายของรัฐบาลและกระทรวงคมนาคม<_>เพื่อเพิ่มทักษะให้กับคนประจำเรือ<_>โดยกลุ่มฝึกอบรมศูนย์ฝึกพาณิชย์นาวี<_>เปิดสอนหลักสูตรเพื่อต่อใบสรั่งเรือ<_>รายละเอียด<_>ดังนี้", "-<_>หลักสูตรเรือลำเลียง<_>helmsman<_>of<_>non-self-propelled<_>vessel<_>วันอบรมวันที่<_>30<_>-<_>31<_>มีนาคม<_>2566<_>ระยะเวลา<_>2<_>วัน<_>ค่าอบรม<_>1,500<_>บาท", "ทั้งนี้<_>เพื่อเป็นการทบทวนความสามารถหลักสูตรของคนประจำเรือ<_>สร้างเครือข่าย<_>สร้างความปลอดภัยการสัญจรทางน้ำเพิ่มมากขึ้น<_>ผู้สนใจสามารถสอบถามเพิ่มเติมได้ที่<_>หลักสูตรฝึกอบรม<_>ติดต่อ<_>0<_>2756<_>4971<_>ถึง<_>135<_>/<_>114<_>หรือ<_>082<_>109<_>7600<_>line<_>:<_>trainingmmtc", "ดาวน์โหลดแอพฝึกอบรมได้ที่", "app<_>store<_>(ios):<_>https://shorturl.asia/t5kpb", "play<_>store<_>(android)<_>:<_>https://shorturl.asia/v2p8s", "เข้าร่วมกลุ่มไลน์ข่าวสารการฝึกอบรม", "https://line.me/ti/g/ohzjzvqluh"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>ais<_>officer<_>รุ่นที่<_>48", "content": ["สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>ais<_>officer<_>รุ่นที่<_>48", "นายพันศักดิ์<_>เนินทราย<_>ผู้อำนวยการกองวิชาบริการการจราจรทางอากาศ<_>รักษาการในตำแหน่งรองผู้ว่าการฝ่ายวิชาการ<_>สถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีมอบประกาศนียบัตรการฝึกอบรมหลักสูตร<_>ais<_>officer<_>รุ่นที่<_>48<_>ซึ่งดำเนินการฝึกอบรมระหว่างวันที่<_>16<_>มกราคม<_>-<_>10<_>มีนาคม<_>2566<_>โดยมีผู้เข้ารับการฝึกอบรมทั้งหมด<_>9<_>คน<_>เป็นชาวภูฎาน<_>มาเลเซีย<_>และกัมพูชา<_>เมื่อวันที่<_>10<_>มีนาคม<_>2566<_>ณ<_>สบพ.<_>กรุงเทพฯ", "สำหรับการจัดอบรมหลักสูตร<_>ais<_>officer<_>มีวัตถุประสงค์เพื่อ<_>ให้ผู้เข้ารับการฝึกอบรมมีความรู้พื้นฐานด้านการบริการข่าวสารการเดินอากาศ<_>ให้เป็นไปตามข้อกำหนดภาคผนวก1ของ<_>icao<_>ต่อไป"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเปิดบัญชีของผู้ได้รับสิทธิตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และการเปิดรับลงทะเบียนมาตรการบรรเทาภาระค่าไฟฟ้าและค่าน้ำประปา", "content": ["การเปิดบัญชีของผู้ได้รับสิทธิตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และการเปิดรับลงทะเบียนมาตรการบรรเทาภาระค่าไฟฟ้าและค่าน้ำประปา", "ความคืบหน้าการยืนยันตัวตนของผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>ตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>ณ<_>วันที่<_>10<_>มี.ค.2566<_>เวลา<_>13.00<_>น.<_>มีผู้ผ่านเกณฑ์ที่ยืนยันตัวตนสำเร็จจำนวนทั้งสิ้น<_>5,702,819<_>ราย", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยความคืบหน้าการยืนยันตัวตนของผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>(ผู้ผ่านเกณฑ์)<_>ตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>(โครงการฯ)<_>ณ<_>วันที่<_>10<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>มีผู้ผ่านเกณฑ์ที่ยืนยันตัวตนสำเร็จจำนวนทั้งสิ้น<_>5,702,819<_>ราย<_>สำหรับจำนวนผู้ยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติของผู้ที่ไม่ผ่านเกณฑ์<_>การพิจารณาคุณสมบัติตามโครงการฯ<_>ณ<_>วันที่<_>10<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>จำนวนทั้งสิ้น<_>861,038<_>รายโดยสามารถขออุทธรณ์ผลการพิจารณาคุณสมบัติได้<_>2<_>ช่องทาง<_>ได้แก่<_>ขออุทธรณ์ด้วยตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>ตั้งแต่เวลา<_>6.00<_>น.<_>ถึง<_>23.00<_>น.ของทุกวัน<_>หรือขออุทธรณ์ผ่านหน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงาน<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>(ธนาคารกรุงไทยฯ)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สำนักงานคลังจังหวัดทุกจังหวัด<_>ที่ว่าการอำเภอทุกอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>และศาลาว่าการเมืองพัทยา<_>ตามวันและเวลาทำการของแต่ละหน่วยงาน<_>นอกจากนี้<_>ในเดือนมีนาคม<_>2566<_>ผู้ลงทะเบียนสามารถขอตรวจสอบผลการพิจารณาคุณสมบัติและขออุทธรณ์ได้ที่สำนักงานคลังจังหวัดทุกจังหวัดได้ทุกวัน<_>รวมวันเสาร์<_>-<_>อาทิตย์<_>เวลา<_>8.30<_>–<_>16.30<_>น.<_>ตั้งแต่วันที่11<_>มีนาคม<_>2566", "สำหรับผู้ผ่านเกณฑ์สามารถไปยืนยันตัวตนได้ที่ธนาคารกรุงไทยฯ<_>ธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>ตามวันและเวลาของแต่ละหน่วยงาน<_>ทั้งนี้<_>ในเดือนมีนาคม<_>2566<_>ผู้ผ่านเกณฑ์สามารถยืนยันตัวตนได้ทุกวัน<_>รวมวันเสาร์<_>-อาทิตย์<_>โดยสาขาทั่วไปตั้งแต่เวลา<_>09.00<_>–<_>16.00<_>น.<_>และสาขาในห้างสรรพสินค้าตั้งแต่เวลา<_>11.00<_>–<_>16.00<_>น.<_>เริ่มตั้งแต่วันเสาร์ที่<_>11<_>มีนาคม<_>2566<_>เป็นต้นไป<_>นอกจากนี้<_>ผู้ผ่านเกณฑ์ที่ยังไม่มีบัญชีธนาคารจะต้องเปิดบัญชีธนาคารและผูกบัญชีพร้อมเพย์กับหมายเลขประจำตัวประชาชน<_>โดยสามารถเปิด<_>“บัญชีพื้นฐาน”<_>ซึ่งเป็นบัญชีเงินฝากที่ไม่กำหนดจำนวนเงินขั้นต่ำในการเปิดบัญชี<_>ทั้งนี้<_>ประเภทบัญชีดังกล่าวเป็นการให้บริการเฉพาะผู้มีรายได้น้อยที่ลงทะเบียนภายใต้โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>และผู้มีอายุ<_>65<_>ปีขึ้นไป<_>โดยผู้ที่ประสงค์จะเปิดบัญชีดังกล่าวสามารถสอบถามข้อมูลเพิ่มเติมเพื่อเปิดบัญชีได้จากธนาคารพาณิชย์ทั้ง<_>14<_>แห่งทุกสาขาทั่วประเทศ", "โฆษกกระทรวงการคลังกล่าวเพิ่มเติมว่า<_>สำหรับผู้ผ่านเกณฑ์และยืนยันตัวตนสำเร็จซึ่งประสงค์ที่จะรับสิทธิมาตรการบรรเทาภาระค่าไฟฟ้าและค่าน้ำประปา<_>(มาตรการบรรเทาฯ)<_>จะต้องลงทะเบียนขอรับสิทธิใหม่ทุกคนโดยสามารถลงทะเบียนเพื่อรับสิทธิค่าไฟฟ้าและค่าน้ำประปาได้ตั้งแต่วันที่<_>15<_>มีนาคม<_>2566<_>เป็นต้นไป<_>กับหน่วยงานผู้ให้บริการที่ผู้ผ่านเกณฑ์รับบริการอยู่<_>ดังนี้", "1.<_>การลงทะเบียนรับสิทธิค่าไฟฟ้า<_>สามารถลงทะเบียนได้ที่<_>(1)<_>สำนักงานการไฟฟ้านครหลวง<_>(กฟน)<_>หรือผ่านเว็บไซต์<_>https://meagate1.mea.or.th/welfareregis<_>เบอร์ติดต่อ<_>1130<_>(2)<_>สำนักงานการไฟฟ้าส่วนภูมิภาค<_>(กฟภ)<_>หรือผ่านเว็บไซต์<_>https://welfareregis.pea.co.th<_>เบอร์ติดต่อ<_>1129<_>และ<_>(3)<_>กิจการไฟฟ้า<_>สวัสดิการสัมปทานกองทัพเรือ<_>(กทร)<_>หรือผ่านเว็บไซต์<_>https://walfareregis.sea.co.th<_>เบอร์ติดต่อ<_>086<_>848<_>1284", "2.<_>การลงทะเบียนรับสิทธิค่าน้ำประปา<_>สามารถลงทะเบียนได้ที่<_>(1)<_>สำนักงานการประปานครหลวง<_>(กปน)<_>หรือผ่านเว็บไซต์<_>https://eservicesapp.mwa.co.th/es/mwawelfareservlet<_>เบอร์ติดต่อ<_>1125<_>และ<_>(2)<_>สำนักงานการประปาส่วนภูมิภาค<_>(กปภ)<_>หรือผ่านเว็บไซต์<_>https://register.pwa.co.th/welfare-register.html<_>เบอร์ติดต่อ<_>1662", "ทั้งนี้<_>หากลงทะเบียนรับสิทธิค่าไฟฟ้ากับ<_>กฟน.<_>หรือ<_>กฟภ.<_>สำเร็จภายในวันที่<_>8<_>เมษายน<_>2566<_>เวลา<_>17.00<_>น.<_>หรือลงทะเบียนกับ<_>กทร.<_>สำเร็จภายในวันที่<_>20<_>เมษายน<_>2566<_>เวลา<_>17.00<_>น.<_>และ/หรือลงทะเบียนรับสิทธิค่าน้ำประปากับ<_>กปน.<_>หรือ<_>กปภ.<_>สำเร็จภายในวันที่<_>25<_>มีนาคม<_>2566<_>เวลา<_>17.00<_>น.<_>จะได้รับสิทธิเดือนแรก", "คือ<_>“ใบแจ้งหนี้ค่าบริการเดือนเมษายน<_>2566”<_>สำหรับผู้ที่ใช้สิทธิตามมาตรการบรรเทาฯ<_>ให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐภายใต้โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2560<_>และปี<_>2561<_>จะสามารถใช้สิทธิในรอบใบแจ้งหนี้ค่าบริการเดือนมีนาคม<_>2566<_>เป็นเดือนสุดท้าย<_>โดยสามารถนำใบแจ้งหนี้ค่าบริการที่ค้างชำระในช่วงที่ได้รับสิทธิตามมาตรการบรรเทาฯ<_>ไปชำระเพื่อขอรับเงินสนับสนุนได้จนถึงวันที่<_>30<_>เมษายน<_>2566", "โฆษกกระทรวงการคลังย้ำว่า<_>ผู้ผ่านเกณฑ์สามารถเข้าร่วมมาตรการบรรเทาฯ<_>ได้ทุกคน<_>แต่ต้องปฏิบัติตามเงื่อนไขสวัสดิการของมาตรการบรรเทาฯ<_>ที่กำหนดการให้สวัสดิการแบบ<_>1<_>ครัวเรือนต่อ<_>1<_>สิทธิต่อ<_>1<_>รหัสประจำบ้าน<_>ซึ่งสามารถลงทะเบียนรับสิทธิค่าไฟฟ้าได้เพียงผู้ให้บริการ<_>1<_>หน่วยงาน<_>เช่นเดียวกันกับค่าน้ำประปาที่สามารถลงทะเบียนรับสิทธิค่าบริการได้เพียงผู้ให้บริการ<_>1<_>หน่วยงานโดยประชาชนสามารถติดตามข้อมูลข่าวสารเพิ่มเติมได้ที่เว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th", "สำนักงานปลัดกระทรวงการคลัง<_>โทร.<_>09<_>4858<_>9794<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>02<_>273<_>9020<_>ต่อ<_>3502<_>3503<_>3506<_>3536<_>3542<_>3518<_>หรือ", "โทร.<_>08<_>5842<_>7102<_>,<_>08<_>5842<_>7103,<_>08<_>5842<_>7104<_>,08<_>5842<_>7105,<_>08<_>5842<_>7106,<_>08<_>5842<_>7107<_>08<_>5842<_>7109<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>02<_>109<_>2345<_>(เวลาทำการ<_>08.30<_>–<_>17.30<_>น)"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>จัดระเบียบ<_>อู่ต่อเรือทั่วประเทศ<_>ส่งเสริมมาตรฐานด้านความปลอดภัยทางน้ำทั้งระบบ", "content": ["กรมเจ้าท่า<_>จัดระเบียบ<_>อู่ต่อเรือทั่วประเทศ<_>ส่งเสริมมาตรฐานด้านความปลอดภัยทางน้ำทั้งระบบ", "จากนโยบายของรัฐบาล<_>และกระทรวงคมนาคม<_>ที่ได้มอบหมายให้กรมเจ้าท่า<_>กำกับ<_>ควบคุม<_>ดูแลการประกอบกิจการอู่เรือทั่วประเทศให้เป็นไปตามมาตรฐานความปลอดภัยทางน้ำทั้งระบบ", "นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เปิดเผยว่า<_>จากกรณี<_>เรือ<_>สมูธ<_>ซี<_>22<_>เกิดเหตุเพลิงไหม้<_>ขณะเรือจอดซ่อม<_>ณ<_>อู่เรือรวมมิตรด็อคยาร์ด<_>แม่น้ำแม่กลอง<_>จังหวัดสมุทรสงคราม<_>เมื่อวันที่<_>17<_>มกราคม<_>2566<_>เป็นเหตุให้มีผู้ได้รับบาดเจ็บและเสียชีวิต<_>โดยจากการตรวจสอบพบว่า<_>อู่ต่อเรือดังกล่าว<_>จดทะเบียนเป็นผู้ประกิจการอู่เรือแล้ว<_>แต่เรือลำดังกล่าวจอดอยู่บริเวณท่าเทียบเรือของบริษัท<_>รวมมิตรด็อคยาร์ค<_>จำกัด<_>จึงถือได้ว่าเป็นสถานที่สำหรับให้บริการแก่เดินเรือทะเลที่มีขนาดตั้งแต่<_>500<_>ตันกรอสขึ้นไป<_>โดยมิได้รับอนุญาตตามนัยข้อ<_>3<_>(9)<_>และข้อ<_>4<_>แห่งประกาศของคณะปฏิวัติ<_>ฉบับที่<_>58<_>เรื่อง<_>การควบคุมกิจการค้าขายอันกระทบถึงความปลอดภัยหรือผาสุกของประชาชนนั้น<_>จึงสั่งการให้<_>กองกำกับการพาณิชยนาวี<_>(กกพ)<_>กลุ่มกำกับกิจการขนส่งต่อเนื่องหลายรูปแบบ<_>และ<_>จภ.1-7<_>เขต/สาขา<_>ดำเนินการตรวจสอบอู่เรือทั้งหมด<_>ว่ามีการอนุญาตถูกต้องหรือไม่<_>พร้อมทั้งให้<_>กกพ.<_>จัดทำสรุปรายงานการดำเนินการเรื่องอู่เรือทั้งระบบ", "จากการ<_>ตรวจสอบข้อมูลในภาพรวม<_>กองกำกับการพาณิชยนาวี<_>กลุ่มกำกับกิจการขนส่งต่อเนื่อง<_>รายงานในเบื้องต้นว่า<_>จำนวนอู่เรือที่จดทะเบียนเป็นผู้ประกอบกิจการอู่เรือและได้รับหนังสืออนุญาตฯ<_>ถูกต้องตามมาตรา<_>25<_>แห่งพระราชบัญญัติส่งเสริมการพาณิชยนาวี<_>พ.ศ.2521<_>ทั่วประเทศ<_>จำนวนทั้งสิ้น<_>256<_>ราย<_>โดยมีอู่เรือที่ยังดำเนินการอยู่<_>237<_>ราย<_>และหยุดกิจการไปแล้ว<_>19<_>ราย<_>และได้เสนอมาตรฐานในการปฏิบัติงาน<_>การจัดทำคู่มือแนวทางการปฏิบัติงาน<_>(sop)<_>การกำกับการปฏิบัติตามของอู่เรือ<_>โดยเน้นเฉพาะอู่เรือที่ให้บริการเรือบรรทุกสินค้าอันตราย<_>จำนวน<_>6<_>เรื่อง<_>ดังนี้<_>1)เสนอให้มีการแก้ไขการปรับปรุงระเบียบ<_>กฎหมาย<_>ในส่วนที่เกี่ยวข้อง<_>เพื่อให้สอดคล้องกับการปฏิบัติงาน<_>2)<_>ตรวจสอบสถานที่ตั้งกิจการอู่เรือ<_>เพื่อพิจารณาประเด็นที่เกี่ยวกับทำเลที่ตั้ง<_>ว่าเหมาะสมกับการประกอบกิจการหรือไม่<_>3)<_>ตรวจสอบและประเมินความเสี่ยงในทุกกิจกรรมการปฏิบัติงานของอู่เรือ<_>4)<_>ตรวจสอบใบอนุญาตที่เกี่ยวข้อง<_>5)<_>จัดทำคู่มือวิธีปฏิบัติตามมาตรฐานด้านความปลอดภัยในอู่เรือ<_>และ<_>6)<_>กำหนดให้มีหลักสูตรการฝึกอบรมเจ้าหน้าที่ผู้ปฏิบัติงานประจำอู่เรือเกี่ยวกับความปลอดภัย<_>เพื่อควบคุมกำกับมาตรฐานด้านความปลอดภัยในการทำงานตามระดับงานที่รับผิดชอบ<_>โดยผู้ปฏิบัติงานประจำอู่เรือต้องผ่านการอบรม<_>หลักสูตรเกี่ยวกับความปลอดภัยในการทำงานตามระดับของงานที่รับผิดชอบ<_>ทั้งนี้<_>เพื่อให้การประกอบกิจการอู่เรือมี<_>มาตรฐานด้านความปลอดภัย<_>ลดโอกาสการเกิดอุบัติเหตุ<_>ที่กระทบต่อชีวิตและทรัพย์สินต่อไป"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธปท.<_>สมาคมธนาคารไทย<_>และสมาคมสถาบันการเงินของรัฐ<_>จับมือยกระดับการจัดการภัยทุจริตทางการเงิน", "content": ["ธปท.<_>สมาคมธนาคารไทย<_>และสมาคมสถาบันการเงินของรัฐ<_>จับมือยกระดับการจัดการภัยทุจริตทางการเงิน", "ตามที่<_>ธปท.ออกมาตรการจัดการภัยทุจริตทางการเงิน<_>เพื่อเป็นแนวปฏิบัติขั้นต่ำให้สถาบันการเงินทุกแห่งปฏิบัติตามเป็นมาตรฐานเดียวกันในการดูแลการทำธุรกรรมทางการเงินตลอดเส้นทาง<_>ทั้งการป้องกัน<_>การตรวจจับ<_>และการตอบสนองและรับมือ", "ตามที่ธนาคารแห่งประเทศไทย<_>(ธปท)<_>ได้ออกมาตรการจัดการภัยทุจริตทางการเงิน<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>เพื่อเป็นแนวปฏิบัติขั้นต่ำให้สถาบันการเงิน<_>(สง)<_>ทุกแห่งปฏิบัติตามเป็นมาตรฐานเดียวกันในการดูแลการทำธุรกรรมทางการเงินตลอดเส้นทาง<_>ทั้งการป้องกัน<_>การตรวจจับ<_>และการตอบสนองและรับมือ<_>ซึ่งจะช่วยการแก้ไขปัญหาให้ประชาชนทำได้รวดเร็ว<_>และครอบคลุมมากขึ้น", "นางสาวสิริธิดา<_>พนมวัน<_>ณ<_>อยุธยา<_>ผู้ช่วยผู้ว่าการ<_>สายกำกับระบบการชำระเงินและคุ้มครองผู้ใช้บริการทางการเงิน<_>ธปท.<_>กล่าวว่า<_>“ธปท.<_>ในฐานะผู้กำกับดูแล<_>ให้ความสำคัญและไม่นิ่งนอนใจกับปัญหาภัยทางการเงินที่ประชาชนถูกหลอกลวง<_>จึงได้ยกระดับให้เรื่องนี้เป็นความเสี่ยงสำคัญที่ทุกสถาบันการเงินจะต้องดูแลและบริหารจัดการอย่างจริงจัง<_>โดย<_>ธปท.<_>ได้ออกชุดมาตรการจัดการภัยทุจริตทางการเงิน<_>เพื่อช่วยให้ระบบการเงินมีความปลอดภัย<_>สร้างความมั่นใจให้กับผู้ใช้บริการทางการเงิน<_>และเพื่อให้เกิดผลในทางปฏิบัติโดยเร็ว<_>ธปท.<_>จึงได้เชิญผู้บริหารของสถาบันการเงินเข้าร่วมประชุมหารือและกำชับให้สถาบันการเงินทุกแห่งเร่งดำเนินการตามมาตรการดังกล่าว<_>และเตรียมความพร้อมรองรับการดำเนินงานตาม<_>พ.ร.ก.<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ซึ่งได้รับความร่วมมือเป็นอย่างดีจากสถาบันการเงินทุกแห่ง”", "นายผยง<_>ศรีวณิช<_>ประธานสมาคมธนาคารไทย<_>กล่าวว่า<_>“สมาคมธนาคารไทยและธนาคารสมาชิก<_>ตระหนักถึงผลกระทบของภัยคุกคามทางการเงินที่ทวีความรุนแรง<_>พร้อมยกระดับความปลอดภัยของภาคธนาคาร<_>เพื่อรับมือและจัดการภัยทางการเงินออนไลน์<_>ตามแนวทางการจัดการภัยทุจริตทางการเงินที่ได้มีการหารือร่วมกับทาง<_>ธปท.<_>ให้ดียิ่งขึ้น<_>ได้แก่<_>การป้องกัน<_>ภาคธนาคารได้ร่วมมือกันงดการส่งข้อความ<_>sms<_>ที่แนบลิงก์ในการติดต่อกับลูกค้าในระยะนี้<_>และเร่งพัฒนาระบบป้องกันการทำธุรกรรมทุจริตอย่างต่อเนื่อง<_>การตรวจจับ<_>ธนาคารสมาชิกอยู่ระหว่างนำเทคโนโลยีมาช่วยตรวจจับธุรกรรมต้องสงสัยให้ได้โดยเร็ว<_>โดยร่วมกันออกแบบและพัฒนาระบบแลกเปลี่ยนข้อมูลทุจริตในภาคธนาคาร<_>(central<_>fraud<_>registry)<_>เพื่อให้สามารถแลกเปลี่ยนข้อมูลบัญชี<_>ธุรกรรมต้องสงสัย<_>และบัญชีม้า<_>ระหว่างธนาคารเพื่อดำเนินการติดตามป้องกันความเสียหายที่อาจเกิดขึ้น<_>การตอบสนองและรับมือ<_>จัดให้มีช่องทางติดต่อเร่งด่วน<_>(hotline)<_>24<_>ชั่วโมง<_>ตลอด<_>7<_>วัน<_>ลูกค้าที่ตกเป็นเหยื่อสามารถแจ้งเหตุได้โดยตรง<_>ปัจจุบันมีธนาคารสมาชิกหลายแห่งเริ่มดำเนินการแล้ว", "สำหรับมาตรการอื่นที่ระบบมีความซับซ้อนต้องใช้เวลาพัฒนา<_>สมาคมฯ<_>และธนาคารสมาชิก<_>จะเร่งดำเนินการให้แล้วเสร็จทันตามกรอบเวลา<_>นอกจากนี้<_>ยังพร้อมร่วมมือกับหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้องเช่น<_>ผู้ให้บริการ<_>e-wallet<_>ผู้ให้บริการเครือข่ายโทรศัพท์เคลื่อนที่<_>เพื่อร่วมขับเคลื่อนการแก้ไขปัญหาทุจริตภัยการเงินอย่างมีประสิทธิภาพ<_>และครอบคลุมทั้งระบบนิเวศแบบ<_>end<_>to<_>end<_>ที่มิจฉาชีพชอบใช้หลอกลวง”", "นายฉัตรชัย<_>ศิริไล<_>ประธานสมาคมสถาบันการเงินของรัฐ<_>กล่าวว่า<_>“เนื่องจากกลุ่มลูกค้าของสถาบันการเงินของรัฐส่วนใหญ่เป็นลูกค้ารายย่อย<_>ซึ่งมีความเสี่ยงถูกหลอกลวง<_>การดูแลความปลอดภัยในการใช้บริการทางการเงินให้กับลูกค้าจึงเป็นเรื่องสำคัญ<_>สมาคมฯ<_>และสถาบันการเงินสมาชิกพร้อมให้ความร่วมมือกับ<_>ธปท.<_>และสมาคมธนาคารไทยในการจัดการเรื่องดังกล่าว", "ที่ผ่านมาสถาบันการเงินสมาชิกหลายแห่ง<_>ได้มีแนวทางการป้องกันภัยทุจริตทางการเงินต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>และให้ความรู้ประชาชน<_>โดยเฉพาะการออกประกาศเตือนการไม่ส่งลิงก์ต่่าง<_>ๆ<_>ให้กับลูกค้าและประชาชน<_>และการเปิดศูนย์รับแจ้งเหตุภัยทางการเงิน<_>ซึ่งนอกจากจะช่วยลดความเสี่ยงจากการถูกหลอกลวงแล้ว<_>ยังสามารถนำข้อมูลที่ได้รับจากการร้องเรียนมาวิเคราะห์เพื่อหาแนวทางและพัฒนาระบบการป้องกันภัยทุจริตทางการเงินที่จะเกิดในอนาคตได้อย่างมีประสิทธิภาพ", "ในครั้งนี้<_>สมาคมฯ<_>และสถาบันการเงินสมาชิก<_>จะร่วมมือเร่งยกระดับการดำเนินการตามมาตรการของ<_>ธปท.<_>ให้ได้ตามกำหนดเวลา<_>เพื่อป้องกันความเสียหายที่อาจจะเกิดขึ้นได้อย่างเท่าทัน<_>เพราะภัยทุจริตมีความหลากหลายและเปลี่ยนแปลงเร็ว<_>ขณะเดียวกันยังคงเดินหน้าให้ความรู้<_>ความเข้าใจ<_>และเผยแพร่ข้อมูลที่ถูกต้องให้กับประชาชน<_>ให้รู้เท่าทันกลโกงของมิจฉาชีพ<_>และยังพร้อมร่วมมือกับทุกหน่วยงานที่เกี่ยวข้องอย่างเต็มที่เพื่อแก้ไขปัญหาดังกล่าว”", "ธปท.<_>สมาคมธนาคารไทย<_>และสมาคมสถาบันการเงินของรัฐ<_>มุ่งหวังว่ามาตรการต่าง<_>ๆ<_>ที่ได้ดำเนินการร่วมกัน<_>ทั้งที่มีผลแล้วและที่อยู่ระหว่างดำเนินการ<_>จะช่วยยกระดับการจัดการภัยทางการเงินของสถาบันการเงินได้อย่างเท่าทัน<_>มีประสิทธิภาพ<_>และครบวงจร<_>เพื่อป้องกันความเสียหายและบรรเทาความเดือดร้อนให้กับประชาชน<_>นอกจากนี้<_>ภาคธนาคารและสถาบันการเงินของรัฐยังอยู่ระหว่างการเร่งเตรียมความพร้อมเพื่อรองรับ<_>พ.ร.ก.<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ที่จะช่วยแก้ไขปัญหาได้ครอบคลุมขึ้น<_>ซึ่งจะต้องอาศัยบทบาทของหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้องด้วย<_>เพื่อให้การแก้ปัญหาเป็นไปอย่างบูรณาการ"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรและสหกรณ์<_>ประชุมคณะอนุกรรมการสรรหาปราชญ์เกษตรของแผ่นดิน<_>ครั้งที่<_>2/2566", "content": ["​กระทรวงเกษตรและสหกรณ์<_>ประชุมคณะอนุกรรมการสรรหาปราชญ์เกษตรของแผ่นดิน<_>ครั้งที่<_>2/2566", "การประชุมฯ<_>ครั้งนี้<_>เป็นการร่วมกันพิจารณาสรุปผลผู้เข้ารับการสรรหาที่มีคุณสมบัติเหมาะสมตามเกณฑ์ที่กำหนด<_>ภายหลังจากที่คณะอนุกรรมการสรรหาปราชญ์ของแผ่นดินได้ทำการตรวจข้อมูลเชิงประจักษ์ในพื้นที่<_>เพื่อเสนอให้คณะกรรมการส่งเสริมปราชญ์เกษตรของแผ่นดินพิจารณาแต่งตั้งเป็นปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2566"]}
{"date": "2023-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะงบ<_>3,191<_>ลบ.<_>ช่วยเหลือ<_>“ค่าไฟฟ้าบ้านอยู่อาศัย”<_>4<_>เดือน<_>ม.ค<_>-<_>เม.ย.<_>66<_>เพื่อบรรเทาผลกระทบต่อประชาชน<_>จากสถานการณ์ราคาพลังงานที่ยังสูง", "content": ["ครม.<_>เคาะงบ<_>3,191<_>ลบ.<_>ช่วยเหลือ<_>“ค่าไฟฟ้าบ้านอยู่อาศัย”<_>4<_>เดือน<_>ม.ค<_>-<_>เม.ย.<_>66<_>เพื่อบรรเทาผลกระทบต่อประชาชน<_>จากสถานการณ์ราคาพลังงานที่ยังสูง", "ที่ประชุมครม.<_>(7<_>มี.ค.<_>66)<_>อนุมัติวงเงิน<_>3,191,740,000<_>ล้านบาท<_>ให้การไฟฟ้านครหลวงและการไฟฟ้าส่วนภูมิภาค<_>นำไปเป็นค่าใช้จ่าย<_>สำหรับค่าไฟฟ้าประจำเดือน<_>ม.ค.<_>–<_>เม.ย.<_>66", "เพื่อให้ส่วนลดอัตราค่าไฟฟ้าให้แก่ผู้ใช้ไฟฟ้าประเภท<_>“บ้านอยู่อาศัย”<_>ที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วยต่อเดือน<_>แบ่งเป็น", "><_>การไฟฟ้านครหลวง<_>จำนวน<_>517,950,000<_>บาท", "><_>การไฟฟ้าส่วนภูมิภาค<_>จำนวน<_>2,673,790,000<_>บาท", "โดยมาตการดังกล่าว<_>จะช่วยลดภาระค่าครองชีพให้ผู้ใช้ไฟฟ้าในกลุ่ม<_>“กลุ่มเปราะบาง”<_>ที่ได้รับผลกระทบจากสถานการณ์ราคาพลังงานที่สูงขึ้น<_>รวมทั้งผู้ใช้ไฟฟ้าบ้านอยู่อาศัยที่เป็นผู้ใช้ไฟฟ้ารายย่อยของการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>และผู้ใช้ไฟฟ้าในพื้นที่บริการของกิจการไฟฟ้าสวัสดิการสัมปทาน<_>กองทัพเรือ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/65832", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
