{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>เปิด<_>“สวนเพลินจิต”<_>ปอดแห่งใหม่ของคนกรุงเทพฯ<_>เพิ่มพื้นที่สีเขียวลด<_>pm2.5<_>สำหรับพักผ่อนเชื่อมต่อ<_>3<_>สวนใหญ่<_>รวมระยะทางวิ่งออกกำลังกาย<_>10<_>กม.<_>อีกหนึ่งโครงการพัฒนาที่ดิน", "content": ["รองนายกฯ<_>อนุทิน<_>เปิด<_>“สวนเพลินจิต”<_>ปอดแห่งใหม่ของคนกรุงเทพฯ<_>เพิ่มพื้นที่สีเขียวลด<_>pm2.5<_>สำหรับพักผ่อนเชื่อมต่อ<_>3<_>สวนใหญ่<_>รวมระยะทางวิ่งออกกำลังกาย<_>10<_>กม.<_>อีกหนึ่งโครงการพัฒนาที่ดิน", "รองนายกฯ<_>อนุทิน<_>เปิด<_>“สวนเพลินจิต”<_>ปอดแห่งใหม่ของคนกรุงเทพฯ<_>เพิ่มพื้นที่สีเขียวลด<_>pm2.5<_>สำหรับพักผ่อนเชื่อมต่อ<_>3<_>สวนใหญ่<_>รวมระยะทางวิ่งออกกำลังกาย<_>10<_>กม.<_>อีกหนึ่งโครงการพัฒนาที่ดิน<_>รฟท.<_>เพื่อสาธารณประโยชน์", "วันนี้<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>(11มี.ค.66)<_>เวลา<_>17.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้เป็นประธานในพิธีเปิดสวนสาธารณะ<_>“สวนเพลินจิต”<_>ถนนดวงพิทักษ์<_>เขตคลองเตย<_>กรุงเทพมหานคร<_>ซึ่งจะเป็นปอดแห่งใหม่ของคนกรุงเทพฯ<_>ด้วยการเพิ่มพื้นที่สีเขียวใจกลางเมือง<_>เป็นหนึ่งในโครงการพัฒนาที่ดินของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>เพื่อประโยชน์สาธารณะตามแนวนโยบายของรัฐบาล", "รองนายกรัฐมนตรี<_>กล่าวระหว่างในพิธีเปิดฯ<_>ว่า<_>สวนเพลินจิตเป็นโครงการความร่วมมือของกระทรวงคมนาคม<_>โดย<_>รฟท.<_>และเอกชนคือบริษัท<_>เวอริซายน์<_>จำกัด<_>ผู้ใช้ประโยชน์ในพื้นที่ของ<_>รฟท.<_>บริเวณเลียบทางรถไฟทางด่วนเพลินจิต<_>โดยโครงการเป็นการผสมผสานการพัฒนาในมิติของสุขภาพ<_>คุณภาพชีวิตกับการคมนาคมขนส่ง<_>เชื่อมให้การใช้ชีวิตประจำวันของคนกรุงเทพง่ายขึ้น<_>เพราะทำเลที่ตั้งอยู่ท่ามกลางจุดเชื่อมต่อที่สำคัญมากมาย<_>ไม่ว่าจะเป็นถนนหลัก<_>2<_>สาย<_>นั่นคือถนนสุขุมวิท<_>และ<_>ถนนพระราม<_>4<_>ซึ่งถือเป็นพื้นที่ใจกลางเมืองย่านธุรกิจ", "นอกจากนี้<_>ยังใกล้จุดเชื่อมต่อระบบขนส่งสาธารณะ<_>คือ<_>รถไฟฟ้า<_>bts<_>และ<_>รถไฟฟ้าใต้ดิน<_>mrt<_>มีเส้นทางที่สามารถเชื่อมต่อไปยังสวนสาธารณะ<_>3<_>สวน<_>ได้แก่<_>สวนลุมพินี<_>สวนป่าเบญจกิตติ<_>และสวนเบญจกิตติ<_>เป็นเส้นทางวิ่งออกกำลังกายระยะทางรวมประมาณ<_>10<_>กม.<_>และทุกพื้นที่ของสวนมีความปลอดภัยด้วยการติดตั้งระบบกล้อง<_>cctv<_>ระบบไฟฟ้าส่องสว่าง<_>รวมทั้งมีพนักงานรักษาความปลอดภัยที่เข้มงวด", "“สวนเพลินจิตไม่เพียงแต่เป็นปอดแห่งใหม่ที่จะช่วยให้สุขภาพให้ทั้งคนไทยและคนต่างชาติที่พักอาศัยหรือทำงานอยู่บริเวณนี้ดีขึ้น<_>แต่ยังจะช่วยสร้างผลกระทบเชิงบวกในด้านต่าง<_>ๆ<_>ไม่ว่าจะเป็น<_>การมีสุขภาพจิตที่ดีขึ้น<_>ปฏิสัมพันธ์ทางสังคมที่เพิ่มมากขึ้นส่งผลสุดท้ายคือคุณภาพชีวิตของคนในเมือง<_>สังคม<_>เศรษฐกิจได้รับการยกระดับให้ดีขึ้นด้วย”<_>นายอนุทิน<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ภายหลังเป็นประธานกล่าวในพิธีเปิดสวนเพลินจิต<_>นายอนุทิน<_>ได้ร่วมผู้ว่าการ<_>รฟท.<_>ในการปล่อยตัวนักวิ่งและผู้ร่วมกิจกรรมรวมระยะทางการวิ่งเชื่อมต่อระหว่างสวนเพลินจิต<_>สะพานเขียว<_>สวนลุมพินี<_>สวนป่าเบญจกิติ<_>และสวนเบญจกิติ<_>รวม<_>10<_>กม.<_>จากนั้น<_>รองนายกรัฐมนตรี<_>ผู้ว่าการ<_>รฟท.<_>และคณะผู้บริหารกระทรวงคมนาคมได้เดินชมพื้นที่สวนเพลินจิตซึ่งมีระยะทาง<_>2.5<_>กม.<_>ด้วย"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงสุขภาพเด็กไทยมีภาวะน้ำหนักเกินและอ้วน<_>ติด<_>1<_>ใน<_>3<_>ของอาเซียน<_>ขอพ่อแม่<_>ผู้ปกครอง<_>ดูแลให้เด็กบริโภคอาหารถูกหลักโภชนาการ<_>ใช้เวลาว่างช่วงปิดเทอมให้เป็นประโยชน์", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงสุขภาพเด็กไทยมีภาวะน้ำหนักเกินและอ้วน<_>ติด<_>1<_>ใน<_>3<_>ของอาเซียน<_>ขอพ่อแม่<_>ผู้ปกครอง<_>ดูแลให้เด็กบริโภคอาหารถูกหลักโภชนาการ<_>ใช้เวลาว่างช่วงปิดเทอมให้เป็นประโยชน์", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงสุขภาพเด็กไทยมีภาวะน้ำหนักเกินและอ้วน<_>ติด<_>1<_>ใน<_>3<_>ของอาเซียน<_>ขอพ่อแม่<_>ผู้ปกครอง<_>ดูแลให้เด็กบริโภคอาหารถูกหลักโภชนาการ<_>ใช้เวลาว่างช่วงปิดเทอมให้เป็นประโยชน์<_>ด้วยกิจกรรมออกกำลังกายป้องกันภาวะอ้วน", "วันที่<_>12<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยสุขภาพเด็กไทยมีภาวะน้ำหนักเกินและอ้วน<_>หลังกรมอนามัย<_>กระทรวงสาธารณสุข<_>เผยข้อมูลพบ<_>เด็กไทยมีภาวะน้ำหนักเกินและอ้วน<_>ติด<_>1<_>ใน<_>3<_>ของอาเซียน<_>ซึ่งสหพันธ์โรคอ้วน<_>(world<_>obesity<_>federation)<_>คาดการณ์ภายในปี<_>2573<_>ประชากรอายุต่ำกว่า<_>20<_>ปี<_>จะมีภาวะน้ำหนักเกินและอ้วนสูงขึ้นอีกเกือบร้อยละ<_>50<_>โดยนายกรัฐมนตรีฝากความห่วงใยมายังเด็ก<_>ๆ<_>ขอให้พ่อแม่<_>ผู้ปกครอง<_>ช่วยดูแลสุขภาพของลูกหลาน<_>ให้รับประทานอาหารถูกหลักโภชนาการ<_>เสริมการออกกำลังกายเพื่อป้องกันภาวะอ้วนโดยเฉพาะในช่วงปิดภาคเรียนนี้", "นายอนุชากล่าวถึงข้อมูลของกรมอนามัย<_>จากการเฝ้าระวังภาวะเริ่มอ้วนและอ้วนในเด็กของกระทรวงสาธารณสุข<_>(health<_>data<_>center)<_>ณ<_>วันที่<_>16<_>กุมภาพันธ์<_>2566<_>พบว่า<_>เด็กอายุ<_>0-5<_>ปี<_>มีภาวะเริ่มอ้วนและอ้วน<_>ร้อยละ<_>9.13<_>เด็กวัยเรียน<_>6-14<_>ปี<_>มีภาวะเริ่มอ้วนและอ้วน<_>ร้อยละ<_>13.4<_>และเด็กวัยรุ่น<_>15-18<_>ปี<_>มีภาวะเริ่มอ้วนและอ้วน<_>ร้อยละ<_>13.2<_>รวมทั้งจากการสำรวจพฤติกรรมการบริโภคอาหารและเครื่องดื่มที่ส่งผลกระทบต่อสุขภาพ<_>(อาหารและเครื่องดื่มที่มีปริมาณไขมัน<_>น้ำตาล<_>และโซเดียมสูง)<_>ในเด็ก<_>พบว่า<_>เด็กประมาณ<_>1<_>ใน<_>3<_>คน<_>ดื่มนมรสหวานทุกวัน<_>กินขนมกรุบกรอบทุกวัน<_>และดื่มน้ำอัดลมทุกวัน<_>เด็กประมาณ<_>1<_>ใน<_>5<_>คนดื่มน้ำหวาน<_>น้ำผลไม้ทุกวัน<_>รวมทั้งเด็กยังมีภาวะในการตัดสินใจเลือกซื้ออาหารน้อย<_>เด็กส่วนใหญ่ยังซื้ออาหารตามความชอบ<_>มีเพียงส่วนน้อยที่คำนึงถึงคุณค่าทางอาหาร<_>ซึ่งสาเหตุภาวะอ้วน<_>ส่วนใหญ่เกิดพฤติกรรมการกินจากอาหารที่มีปริมาณไขมัน<_>น้ำตาล<_>และโซเดียมสูง", "ทั้งนี้<_>กรมอนามัยแนะนำให้พ่อแม่<_>ผู้ปกครอง<_>และโรงเรียน<_>คือผู้ที่อยู่ใกล้ชิดเด็กมากที่สุด<_>ควรสร้างความรอบรู้ด้านสุขภาพเด็กในการเลือกซื้ออาหาร<_>และส่งเสริมโภชนาการที่ดี<_>จากการเลือกอาหารที่ดีมีประโยชน์<_>ถูกหลักโภชนาการ<_>ลดการกินอาหารที่ไม่มีประโยชน์<_>เช่น<_>อาหารมีปริมาณไขมัน<_>น้ำตาล<_>และโซเดียมสูง<_>ลดขนมหวาน<_>และเสริมอาหารที่ถูกหลักโภชนาการให้ครบ<_>5<_>หมู่<_>กินอาหารกลุ่มข้าว<_>แป้ง<_>เนื้อสัตว์ในปริมาณที่เหมาะสม<_>เลือกเนื้อสัตว์ที่ไม่ติดมัน<_>เพื่อเป็นการปลูกฝังนิสัยการบริโภคที่ดีให้กับเด็ก<_>เน้นผักและผลไม้<_>นอกจากนี้<_>ปริมาณอาหารที่เด็กได้รับในแต่ละมื้อควรเป็นปริมาณที่เหมาะสมกับอายุ<_>ให้ได้รับสารอาหารที่พอดี<_>ไม่มากหรือน้อยเกินไป<_>รวมทั้งควรให้เด็กออกกำลังกายง่าย<_>ๆ<_>เช่น<_>เต้นแอโรบิก<_>วิ่ง<_>ปั่นจักรยาน<_>กระโดดตบ<_>กระโดดเชือก<_>ซิทอัพ<_>ดันพื้น<_>ยืดเหยียดกล้ามเนื้อ<_>อย่างน้อย<_>60<_>นาทีทุกวัน<_>(สะสมต่อเนื่อง<_>10<_>นาทีขึ้นไป)<_>เพื่อเสริมสร้างความแข็งแรง<_>ให้เด็กได้พัฒนาร่างกาย<_>กล้ามเนื้อ<_>กระดูก<_>ข้อต่อต่าง<_>ๆ<_>และเป็นการสร้างภูมิคุ้มกันให้กับเด็ก<_>ซึ่งจะช่วยให้เด็กมีร่างกายที่แข็งแรง<_>ไม่เจ็บป่วยง่าย<_>โดยให้อยู่ในความดูแลของผู้ใหญ่<_>เพื่อป้องกันการเกิดอุบัติเหตุขณะออกกำลังกาย<_>หรือพ่อแม่ควรเพิ่มกิจกรรมการออกกำลังกายร่วมกัน<_>ที่สำคัญควรให้เด็กนอนหลับสนิทเพียงพอ<_>เพื่อช่วยพัฒนาสมรรถภาพของหัวใจ<_>สมอง<_>การเจริญเติบโต<_>ให้สมวัย<_>สูงสมส่วน<_>และแข็งแรงอีกด้วย", "“พฤติกรรมการบริโภคอาหารที่มีปริมาณไขมัน<_>น้ำตาล<_>โซเดียมสูง<_>ทั้งขนมขบเคี้ยว<_>และเครื่องดื่มที่มีน้ำตาลสูงนั้น<_>เป็นส่วนสำคัญที่ทำให้เด็กไทยอ้วนเพิ่มขึ้น<_>ส่วนหนึ่งมาจากกลยุทธ์การตลาด<_>ลด<_>แลก<_>แจก<_>แถม<_>ชิงโชค<_>ชิงรางวัล<_>ที่กระตุ้นให้เด็กบริโภคอาหารและเครื่องดื่มดังกล่าวเพิ่มมากขึ้น<_>และเด็กส่วนใหญ่ยังซื้ออาหารตามความชอบ<_>ซึ่งอาจส่งผลไปยังสุขภาพในอนาคตของเด็กไทย<_>โดยพ่อ<_>แม่<_>ผู้ปกครอง<_>ควรฝึกให้เด็กกินหวานลดลง<_>ให้กินขนมไทยน้ำตาลน้อย<_>หวานน้อย<_>หรือฝึกให้เด็กเลือกผลไม้เป็นของว่าง<_>ควบคู่กับการดื่มนมรสจืดและไขมันศูนย์เปอร์เซ็นต์หรือไขมันต่ำเป็นการทดแทน<_>ต้องปรับเปลี่ยนพฤติกรรมการกินอย่างค่อยเป็นค่อยไป<_>เพื่อให้เด็กเรียนรู้และมีวินัยในการกิน<_>และสามารถตัดสินใจได้ด้วยตนเอง", "นอกจากนี้<_>นายกรัฐมนตรีคาดหวังในการสร้างสิ่งแวดล้อมให้เอื้อต่อสุขภาพของเด็กไทยอย่างยั่งยืน<_>โดยเชิญชวนทุกภาคส่วนร่วมกันทำให้เด็กไทยปลอดภัยจากการตลาดอาหาร<_>ให้ความรู้ด้านโภชนาการกับเด็ก<_>ให้เด็กรู้เท่าทันสื่อ<_>สามารถเลือกกินขนมหรืออาหารที่ดีต่อสุขภาพของตนเองได้<_>เพื่อลดความเสี่ยงโรคอ้วน<_>รวมทั้งในช่วงนี้เป็นช่วงปิดเทอมใหญ่<_>จึงเป็นโอกาสในการส่งเสริมให้เด็ก<_>ๆ<_>ใช้เวลาว่างให้เป็นประโยชน์<_>ลดพฤติกรรมเสี่ยงโรคอ้วน<_>ด้วยกิจกรรมการออกกำลังกายที่เพียงพอและเหมาะสม<_>ทำให้เด็กสามารถดูแลสุขภาพตนเองให้มีสุขภาพแข็งแรงและคุณภาพชีวิตที่ดีขึ้น”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้อำนวยความสะดวกแก่ผู้ผ่านคุณสมบัติโครงการบัตรสวัสดิการฯ<_>อย่างเต็มที่<_>มีประชาชนยืนยันตัวตนสำเร็จแล้วกว่า<_>6.5<_>ล้านคน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้อำนวยความสะดวกแก่ผู้ผ่านคุณสมบัติโครงการบัตรสวัสดิการฯ<_>อย่างเต็มที่<_>มีประชาชนยืนยันตัวตนสำเร็จแล้วกว่า<_>6.5<_>ล้านคน", "วันที่<_>12<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สั่งการอย่างใกล้ชิด<_>ให้ติดตามดูแลประชาชนทุกคนที่ยื่นลงทะเบียนโครงการเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>อำนวยความสะดวกประชาชนอย่างเต็มที่", "โดยจากข้อมูลวันที่<_>11<_>มีนาคม<_>2566<_>เวลา<_>16.00<_>น.<_>ตัวเลขประชาชนยืนยันตัวตนสำเร็จแล้วสะสม<_>6,472,975<_>คน<_>จากจำนวนผู้ผ่านคุณสมบัติทั้งสิ้น<_>14,596,820<_>คน<_>อย่างไรก็ดีมีผู้ยืนยันตัวตนไม่สำเร็จ<_>104,740<_>คน<_>ยังไม่ได้ยืนยันตัวตน<_>8,019,105<_>คน<_>และมีผู้อุทธรณ์<_>5,435<_>คนซึ่งนายกรัฐมนตรีได้สั่งการให้หน่วยงานที่เกี่ยวข้องเร่งอำนวยความสะดวกแก่ประชาชนทุกคนอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่ผ่านคุณสมบัติได้รับการดูแลตามสิทธิ์", "โฆษกรัฐบาลกล่าวเพิ่มเติมว่า<_>นายกรัฐมนตรีให้ความสำคัญติดตามผล<_>และสั่งการหน่วยงานที่เกี่ยวข้องอย่างต่อเนื่องให้ช่วยอำนวยความสะดวกแก่ประชาชนผู้ผ่านคุณสมบัติ<_>รวมทั้งขอความร่วมมมือจากทั้ง<_>3<_>ธนาคาร<_>กรุงไทย<_>ออมสิน<_>ธ.ก.ส.<_>ทั่วประเทศให้ช่วยอำนวยความสะดวกประชาชนอย่างเต็มที่<_>รวมไปถึงขอให้เปิดให้บริการเสาร์-อาทิตย์<_>เสริมอำนวยความสะดวก", "“นายกรัฐมนตรีติดตามดูแลการอำนวยความสะดวกแก่ประชาชนผู้ผ่านคุณสมบัติในขั้นตอนการยืนยันตัวตนร่วมโครงการบัตรสวัสดิการแห่งรัฐด้วยความห่วงใย<_>สั่งการอย่างใกล้ชิดให้ทุกส่วนงานที่เกี่ยวข้องเร่งดูแลอำนวยความสะดวกให้ประชาชน<_>มั่นใจว่าจะสามารถอำนวยความสะดวกให้ประชาชนที่ผ่านคุณสมบัติยืนยันตัวตนได้ทันภายในเดือนมีนาคม<_>2566<_>และเริ่มใช้จ่ายตามกรอบการดำเนินงานของโครงการที่วางไว้ได้ตั้งแต่วันที่<_>1<_>เมษายน<_>2566<_>เป็นต้นไป<_>รวมทั้ง<_>ขอบคุณประชาชนที่มั่นใจในการทำงานของรัฐบาล<_>เชื่อมั่นว่าโครงการนี้จะมีส่วนช่วยเหลือ<_>ดูแล<_>บรรเทาการดำรงชีวิตประชาชนในกลุ่มเปราะบางทุกคนที่ผ่านคุณสมบัติในช่วงเวลานี้ได้”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำ<_>การดำเนินงานภาครัฐให้เกิดการบูรณาการ<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พัฒนาระบบงานให้ทันสมัยอำนวยความสะดวกด้านการท่องเที่ยว", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำ<_>การดำเนินงานภาครัฐให้เกิดการบูรณาการ<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พัฒนาระบบงานให้ทันสมัยอำนวยความสะดวกด้านการท่องเที่ยว", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำ<_>การดำเนินงานภาครัฐให้เกิดการบูรณาการ<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พัฒนาระบบงานให้ทันสมัยอำนวยความสะดวกด้านการท่องเที่ยว<_>ใช้<_>digital<_>passport<_>เชื่อมโยง<_>digital<_>id<_>และระบบ<_>e-visa", "วันที่<_>12<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เน้นย้ำการดำเนินงานภาครัฐให้เกิดการบูรณาการ<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พัฒนานวัตกรรม<_>เทคโนโลยีมาปรับใช้กับระบบงานให้ทันสมัย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีเน้นย้ำการทำงานโดยสั่งการให้หน่วยงานภาครัฐเร่งเดินหน้าบูรณาการการทำงานตามนโยบายของนายกรัฐมนตรี<_>เพื่ออำนวยความสะดวกให้แก่ประชาชน<_>โดยกระทรวงการต่างประเทศได้ดำเนินงานทำหนังสือเดินทางอิเล็กทรอนิกส์<_>(e-passport)<_>ที่จะนำไปสู่รูปแบบดิจิทัลพาสปอร์ต<_>(digital<_>passport)<_>ซึ่งเชื่อมโยงกับระบบ<_>digital<_>id<_>(ระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล)<_>ของกระทรวงมหาดไทย<_>ในขณะที่<_>ระบบ<_>e-visa<_>(www.thaievisa.go.th)<_>ก็ได้เริ่มดำเนินการแล้วในสถานเอกอัครราชทูตและสถานกงสุลใหญ่ของไทยกว่า<_>38<_>แห่งใน<_>23<_>ประเทศทั่วโลก<_>โดยจะมีการเก็บข้อมูลผู้ใช้งานในระบบ<_>cloud<_>และเพิ่มคุณสมบัติใหม่ๆ<_>เช่น<_>การตรวจสอบรายชื่อ<_>การเตือนภัยบุคคลที่ถูกขึ้นบัญชีดำ<_>รวมถึงปรับปรุงการค้นหาผ่านระบบให้สะดวกยิ่งขึ้น<_>พร้อมตั้งเป้าหมายเปิดให้บริการทุกประเทศที่มีสถานเอกอัครราชทูต<_>และสถานกงสุลใหญ่ไทยทั่วโลก<_>ภายใน<_>3<_>ปี", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>กระทรวงการต่างประเทศยังได้ร่วมกับ<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>กระทรวงสาธารณสุข<_>สำนักงานตรวจคนเข้าเมือง<_>(ตม)<_>และการท่าอากาศยานแห่งประเทศไทย<_>(ทอท)<_>เพื่อเตรียมอำนวยความสะดวกแก่นักท่องเที่ยวต่างประเทศที่เดินทางเข้ามาในไทยมากขึ้น", "“นายกรัฐมนตรีเน้นย้ำและสั่งการให้ทุกภาคส่วนของรัฐบูรณาการการทำงาน<_>ลดขั้นตอน<_>นำเทคโนโลยีมาพัฒนาระบบงานให้ทันสมัย<_>สะดวก<_>รวดเร็ว<_>และทันใจ<_>มุ่งมั่นอำนวยความสะดวกในการติดต่อหน่วยงานภาครัฐให้กับประชาชน<_>ซึ่งพร้อมกันนี้จะส่งผลดีกับการดำเนินนโยบายด้านเศรษฐกิจ<_>อำนวยความสะดวกด้านการท่องเที่ยว<_>ซึ่งล้วนเป็นผลมาจากการวางรากฐานการเดินหน้านโยบายรัฐบาลดิจิทัล/ราชการ<_>4.0<_>ตอบโจทย์<_>และเท่าทันกับยุคสมัยในปัจจุบัน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>โชว์ผลงาน<_>\"พล.อ.ประยุทธ์\"<_>สะพานขึงรถไฟแห่งแรกประเทศไทย<_>ใกล้เสร็จสมบูรณ์แล้ว<_>เป็นแลนด์มาร์คใหม่บูมเศรษฐกิจราชบุรี", "content": ["“ทิพานัน”<_>โชว์ผลงาน<_>\"พล.อ.ประยุทธ์\"<_>สะพานขึงรถไฟแห่งแรกประเทศไทย<_>ใกล้เสร็จสมบูรณ์แล้ว<_>เป็นแลนด์มาร์คใหม่บูมเศรษฐกิจราชบุรี", "“ทิพานัน”<_>โชว์ผลงาน<_>\"พล.อ.ประยุทธ์\"<_>สะพานขึงรถไฟแห่งแรกประเทศไทย<_>ใกล้เสร็จสมบูรณ์แล้ว<_>เป็นแลนด์มาร์คใหม่บูมเศรษฐกิจราชบุรี<_>แย้มชาวเมืองโอ่งเตรียมต้อนรับ<_>“พล.อ.ประยุทธ์”ลงพื้นที่13<_>มีนาคมคึกคัก<_>ย้ำเป็นผู้นำลงมือทำอย่างแท้จริง", "วันที่<_>12<_>มีนาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งพัฒนาโครงสร้างพื้นฐานเชื่อมโยงเส้นทางคมนาคม<_>เพื่อเพิ่มขีดความสามารถด้านการแข่งขัน<_>บูรณาการเชื่อมโยงระบบรางให้ปลอดภัย<_>ทันสมัยและประหยัดเวลาเพื่อรองรับการเดินทาง<_>ท่องเที่ยว<_>ขนส่งสินค้าและบริการ<_>ล่าสุด<_>สะพานขึงรถไฟ<_>(extradosed<_>bridge)<_>แห่งแรก<_>และมีความยาวที่สุดในประเทศไทย<_>ซึ่งเป็นส่วนหนึ่งในโครงการก่อสร้างรถไฟทางคู่เส้นทางสายใต้<_>ช่วงนครปฐม–ชุมพร<_>อยู่ในสัญญาที่<_>1<_>นครปฐม-หนองปลาไหล<_>มีความคืบหน้าการก่อสร้างใกล้เสร็จสมบูรณ์แล้ว", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้เมื่อสะพานรถไฟแบบคานขึงข้ามแม่น้ำแม่กลองจะกลายเป็นแลนด์มาร์คท่องเที่ยวแห่งใหม่ของจังหวัดราชบุรี<_>เนื่องจากมีรูปลักษณ์ที่มีเอกลักษณ์โดดเด่นจากสะพานรถไฟอื่นๆ<_>ทั่วไป<_>อีกทั้งยังมีการสร้างคู่ขนานกับสะพานรถไฟจุฬาลงกรณ์<_>ขนานไปกับสะพานจุฬาลงกรณ์และสะพานธนะรัชต์<_>ซึ่งมีความสำคัญทางประวัติศาสตร์มายาวนาน<_>ก็จะช่วยกระตุ้นเศรษฐกิจ<_>เกิดการจ้างงาน<_>และสร้างรายได้ให้กับพี่น้องประชาชนในพื้นที่และพื้นที่ใกล้เคียง", "“จะเห็นได้ว่าพล.อ.ประยุทธ์ได้เดินหน้าพัฒนาอย่างเป็นรูปธรรม<_>ควบคู่ไปกับการแก้ไขปัญหาในทุกมิติ<_>ซึ่งในการลงพื้นที่จังหวัดราชบุรี<_>ในวันจันทร์ที่<_>13<_>มีนาคม<_>2566<_>จะได้ติดตามความคืบหน้าโครงการต่างๆเช่น<_>โครงการก่อสร้างระบบระบายน้ำหลักเพื่อบรรเทาปัญหาน้ำท่วมพื้นที่ชุมชนเมืองบ้านโป่งระยะที่<_>1<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งริมแม่น้ำแม่กลอง<_>บริเวณสะพานค่ายหลวง-สะพานเขางู-เบิกไพร<_>โครงการปรับปรุงภูมิทัศน์พื้นที่ริมตลิ่งแม่น้ำแม่กลอง<_>บริเวณสวนสุขภาพชุมชนไกรฤกษ์<_>ผลการดำเนินงานและแผนการก่อสร้างอาคารภายในโรงพยาบาลบ้านโป่ง<_>โครงการขยายถนน<_>2<_>ช่องทางจราจรเป็น<_>4<_>ช่องทางจราจร<_>เส้นทางตำบลหนองปลาหมอ-ตำบลเขาขลุง<_>โครงการก่อสร้างอุโมงค์ลอดสี่แยกหัวโป่งเพื่อแก้ไขปัญหาจราจรติดขัด<_>ช่วยลดอุบัติเหตุ<_>รวมทั้งรองรับปริมาณการจราจรที่เพิ่มขึ้น<_>ทำให้การจราจรมีความคล่องตัวมากขึ้นและช่วยลดระยะเวลาในการเดินทางด้วย\"<_>”น.ส.ทิพานัน<_>กล่าว", "น.ส.<_>ทิพานัน<_>กล่าวว่า<_>ขณะนี้ทราบว่ามีพี่น้องประชาชนชาวจังหวัดราชบุรีจำนวนมาก<_>เมื่อทราบข่าวว่าท่านนายก<_>จะเดินทางไปตรวจราชการ<_>ต้องการมารอต้อนรับ<_>พล.อ.ประยุทธ์<_>ซึ่งตรงนี้สะท้อนถึงการเป็นผู้นำที่ประชาชนยอมรับและลงมือทำอย่างแท้จริง"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยโครงการนิคมอุตสาหกรรม<_>4<_>ภาค<_>5<_>แห่ง<_>ช่วยรัฐประหยัดค่าใช้จ่าย<_>42,200<_>ล้านบาท<_>อัดฉีดเงินเข้าระบบเศรษฐกิจอีก<_>9,600<_>ล้านบาท", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยโครงการนิคมอุตสาหกรรม<_>4<_>ภาค<_>5<_>แห่ง<_>ช่วยรัฐประหยัดค่าใช้จ่าย<_>42,200<_>ล้านบาท<_>อัดฉีดเงินเข้าระบบเศรษฐกิจอีก<_>9,600<_>ล้านบาท", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยโครงการนิคมอุตสาหกรรม<_>4<_>ภาค<_>5<_>แห่ง<_>ช่วยรัฐประหยัดค่าใช้จ่าย<_>42,200<_>ล้านบาท<_>อัดฉีดเงินเข้าระบบเศรษฐกิจอีก<_>9,600<_>ล้านบาท<_>สร้างงานผู้พ้นโทษลดกลับมาทำผิดซ้ำ<_>พร้อมสร้างอาชีพให้ชาวบ้านในพื้นที่<_>ทำสังคมแข็งแรงขึ้น", "นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยว่า<_>กระทรวงยุติธรรม<_>ส่งเสริมการจ้างงานผู้ต้องขัง<_>ด้วยโครงการนิคมอุตสาหกรรมราชทัณฑ์<_>เพื่อให้ผู้ต้องขังมีงานทําและมีอาชีพหลังพ้นโทษ<_>โดยเริ่มนําร่องที่<_>จ.สมุทรสาคร<_>ในโครงการนิคมอุตสาหกรรมทรัพย์สาคร<_>และขณะนี้มีการศึกษาแนวทางจัดตั้งนิคมอุตสาหกรรมราชทัณฑ์<_>4<_>ภาค<_>5<_>แห่ง<_>จ.ลําพูน<_>นครราชสีมา<_>สมุทรสาคร<_>สมุทรปราการ<_>และสงขลา<_>ซึ่งนิคมอุตสาหกรรมราชทัณฑ์<_>1<_>แห่ง<_>สามารถรองรับแรงงานได้<_>20,000<_>คน<_>และยังทำให้เกิดการจ้างงานคนในพื้นที่<_>ทําให้นิคมอุตสาหกรรมราชทัณฑ์<_>5<_>แห่ง<_>จะเกิดการจ้างงานผู้ต้องขัง<_>100,000<_>คน<_>ช่วยทําให้รัฐบาล<_>ไม่ต้องเสียงบประมาณในการสร้างเรือนจําเพิ่ม<_>โดยปกติเรือนจํา<_>1<_>แห่งรองรับผู้ต้องขังได้<_>4,000<_>คน<_>ใช้งบประมาณสร้างแห่งละ<_>1,600<_>ล้านบาท<_>หากสร้างนิคมอุตสาหกรรมราชทัณฑ์<_>5<_>แห่ง<_>จะช่วยให้ไม่ต้องสร้างเรือนจําเพิ่มถึง<_>25<_>แห่ง<_>ประหยัดงบประมาณได้ถึง<_>40,000<_>ล้านบาท<_>เพราะการสร้างนิคมอุตสาหกรรมจะเป็นการร่วมลงทุนของเอกชน", "นายสมศักดิ์<_>กล่าวอีกว่า<_>นอกจากนี้ยังช่วยประหยัดค่าใช้จ่ายดูแลผู้ต้องขัง<_>เช่น<_>ค่าอาหาร<_>เครื่องนุ่งห่ม<_>ของจําเป็น<_>สบู่<_>ยาสีฟัน<_>ผ้าอนามัย<_>เฉลี่ยคนละ<_>22,000<_>บาทต่อปีถ้าผู้ต้องขังออกไปทํางาน<_>100,000<_>คน<_>ก็จะประหยัดค่าใช้จ่ายได้ถึงปีละ<_>2,200<_>ล้านบาท<_>โดยในนิคมอุตสาหกรรมฯ<_>จะทําให้ผู้ต้องขัง<_>ที่ได้รับการพักโทษ<_>สามารถดูแลตัวเองและครอบครัวได้<_>เนื่องจากมีรายได้จากการทํางานแล้ว<_>เฉลี่ยคนละ<_>8,000<_>บาทต่อเดือน<_>และหากรวมทั้ง<_>5<_>นิคมที่รองรับแรงงานได้ถึง<_>100,000<_>คน<_>จะทำมีเงินเข้าสู่ระบบเศรษฐกิจ<_>9,600<_>ล้านบาทต่อปี<_>โดยทางกรมราชทัณฑ์<_>ก็ได้มีการฝึกวิชาชีพอบรมให้แก่ผู้ต้องขัง<_>ประกอบด้วย<_>1.งานช่างต่างๆ<_>เช่น<_>ช่างคอมพิวเตอร์ช่างยนต์<_>ช่างไฟฟ้า<_>ช่างประปา<_>ช่างไม้<_>ช่างสี<_>ช่างปูน<_>2.งานลักษณะบริการ<_>เช่น<_>นวดแผนไทย<_>เสริมสวย<_>คาร์แคร์<_>อาหาร<_>ขนมและเครื่องดื่ม<_>รวมทั้งยังมีการสอนคณิตศาสตร์<_>ภาษาอังกฤษ<_>รวมถึงโหรศาสตร์ด้วย", "\"ที่ผ่านมา<_>กรมราชทัณฑ์<_>มักจะเจอปัญหาผู้พ้นโทษ<_>กลับมากระทําผิดซ้ำในรอบ<_>3<_>ปี<_>เฉลี่ยถึง<_>35%<_>เพราะสาเหตุหลักไม่มีอาชีพ<_>โดยจากการเปิดให้ผู้ต้องขังใกล้พ้นโทษ<_>ได้ทดลองทํางานจํานวน<_>482<_>คน<_>พบมีผู้ผิดเงื่อนไข<_>36<_>ราย<_>ซึ่งเป็นความผิดเล็กๆน้อยๆ<_>ถือว่าเป็นตัวเลขที่น้อยเมื่อผู้ต้องขังมีงานทําเป็นหลักแหล่ง<_>ดังนั้น<_>โครงการนี้จะเป็นกลไกสําคัญในการดูแลผู้ต้องขัง<_>จนสามารถกลับเข้าสู่สังคมได้อย่างแข็งแรง<_>มีอาชีพเลี้ยงดูตัวเองและครอบครัว<_>ซึ่งจะช่วยลดการกลับเข้าวงจรทําผิดแบบเดิม<_>ๆ<_>ได้<_>\"นายสมศักดิ์<_>กล่าว"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แม่บ้านมหาดไทยเมืองขอนเเก่น<_>ร่วมตรวจเยี่ยมโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>พื้นที่อำเภอแวงน้อย<_>ด้านนายอำเภอฯ<_>พร้อมขยายผลสู่โครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตามแนวพระราชดำริ", "content": ["แม่บ้านมหาดไทยเมืองขอนเเก่น<_>ร่วมตรวจเยี่ยมโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>พื้นที่อำเภอแวงน้อย<_>ด้านนายอำเภอฯ<_>พร้อมขยายผลสู่โครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตามแนวพระราชดำริ", "แม่บ้านมหาดไทยเมืองขอนเเก่น<_>ร่วมตรวจเยี่ยมโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>พื้นที่อำเภอแวงน้อย<_>ด้านนายอำเภอฯ<_>พร้อมขยายผลสู่โครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "แม่บ้านมหาดไทยเมืองขอนเเก่น<_>ร่วมตรวจเยี่ยมโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>พื้นที่อำเภอแวงน้อย<_>ด้านนายอำเภอฯ<_>พร้อมขยายผลสู่โครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เพื่อเป็นต้นเเบบการสร้างความมั่นคงทางอาหารในพื้นที่", "เมื่อวันที่<_>10<_>มีนาคม<_>2566<_>นางกรรณิกา<_>กองฉลาด<_>นายกเหล่ากาชาดจังหวัดขอนแก่นและประธานแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>เปิดเผยว่า<_>คณะกรรมการเหล่ากาชาดจังหวัดขอนแก่น<_>และสมาชิกแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>ได้ลงพื้นที่เยี่ยมชมแปลงผักเกษตรอินทรีย์<_>ปลอดสาร<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พร้อมร่วมกิจกรรมปลูกผักสวนครัวในแปลง<_>ที่บ้านพักนายอำเภอแวงน้อย<_>อำเภอแวงน้อย<_>จังหวัดขอนแก่น<_>เพื่อเเสดงพลังในการสร้างความมั่นคงทางด้านอาหาร<_>โดยมี<_>นายภาณุเดช<_>ลิ้มอารีย์<_>นายอำเภอแวงน้อย<_>นางวิรงรอง<_>คำสอนพันธ์<_>พัฒนาการอำเภอแวงน้อย<_>นางสาวไพรจิตร<_>นิยมชื่น<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่พัฒนาชุมชนอำเภอแวงน้อย<_>และองค์กรสตรี<_>เครือข่ายโคก<_>หนอง<_>นา<_>เข้าร่วมกิจกรรม", "นางกรรณิกา<_>กองฉลาด<_>ประธานแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>กล่าวว่า<_>จังหวัดขอนแก่น<_>และชมรมแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>มีนโยบายที่สำคัญ<_>คือ<_>การขับเคลื่อนประเทศไทยที่ยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ตามหมุดหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(un<_>sdgs)<_>โดยหนึ่งในเป้าหมายที่สำคัญของ<_>sdgs<_>เเละเป็นสิ่งจำเป็นพื้นฐาน<_>คือ<_>การลดความหิวโหย<_>(zero<_>hunger)<_>ซึ่งการตรวจเยี่ยมเเปลงผักสวนครัวปลอดสารเคมี<_>ในครั้งนี้<_>เป็นการติดตามการขยายผลของอำเภอแวงน้อย<_>ที่เป็นพื้นที่ชุมชนที่เข้มเเข็ง<_>เนื่องจากผู้นำท้องที่<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้านได้มีการน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเองไปสร้างความมั่นคงทางอาหาร<_>ซึ่งเเต่ละครัวเรือนได้จัดทำถังขยะเปียกลดโลกร้อนสร้างสิ่งเเวดล้อมที่ดีควบคู่ไปด้วยกัน<_>โดยผักสวนครัวที่ได้จากแปลงผักบ้านนายอำเภอนี้<_>ทางอำเภอมักจะนำมาเเจกให้กับพี่น้องประชาชนในพื้นที่ที่มาติดต่องานทะเบียนราษฎร์<_>หรือมาขอรับบริการอื่น<_>ๆ<_>จากทางอำเภอ<_>ซึ่งเเต่ละรอบการเก็บเกี่ยวผลผลิต<_>ทางอำเภอจะมีการจัดกิจกรรมผลัดเปลี่ยนหมุนเวียนมาปลูกผัก<_>ซึ่งได้รับเมล็ดพันธุ์ทั้งจากทางเกษตรอำเภอ<_>เเละชาวบ้านในพื้นที่", "นางกรรณิกา<_>กองฉลาด<_>ประธานแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>กล่าวอีกว่า<_>นอกจากนี้<_>ได้ให้คำแนะนำให้สร้างความยั่งยืนด้วยการปลูกฝังจิตสำนึกที่ดีให้กับเด็ก<_>เยาวชน<_>เเละพี่น้องประชาชนในพื้นที่<_>ในการเป็นมนุษย์<_>3rs<_>คือ<_>reduce<_>หรือการลดปริมาณการใช้<_>ต่อมา<_>reuse<_>หรือการนำถุงพลาสติก<_>แก้วน้ำ<_>ถุงผ้า<_>ฯลฯ<_>มาใช้ซ้ำ<_>และ<_>recycle<_>หรือการนำกลับมาเปลี่ยนรูปแบบเเล้วนำกลับมาใช้ใหม่<_>เพื่อช่วยลดต้นทุนภาครัฐในการบริหารจัดการขยะ<_>ซึ่งหากเเต่ละครัวเรือนมีกระบวนการคัดเเยกขยะอย่างถูกวิธีตั้งแต่ต้นทางจากครัวเรือน<_>จะสามารถช่วยลดภาระของภาครัฐ<_>และลดการปล่อยก๊าซคาร์บอนไดออกไซต์ที่เป็นต้นเหตุของการเกิดภาวะโลกร้อนได้<_>สิ่งสำคัญที่จะทำให้เกิดความยั่งยืนคือ<_>การเห็นคุณค่าของทุกคน<_>โดยผู้นำจะต้องสร้างหุ้นส่วนการสร้างสรรค์สิ่งดี<_>ๆ<_>หรือ<_>partnership<_>ในการขยายผลจากครัวเรือนเดียวไปสู่การทำทั้งอำเภอ<_>จึงขอให้ใช้แนวทาง<_>\"change<_>for<_>good\"<_>เปลี่ยนเพื่อโลกที่ดีกว่าไปร่วมขับเคลื่อนเพื่อให้เกิดมรรคผลที่เป็นรูปธรรม", "ด้านนายภาณุเดช<_>ลิ้มอารีย์<_>นายอำเภอแวงน้อย<_>เปิดเผยว่า<_>แปลงผักบริเวณบ้านพักนายอำเภอแวงน้อย<_>เรียกว่าเป็น<_>\"ครัวนายอำเภอ\"<_>เพราะเป็นครัวที่เต็มไปด้วยพืชผักสวนครัวที่ปลอดสารพิษ<_>และเกิดจากน้ำพัก<_>น้ำแรง<_>น้ำใจ<_>ของทุกภาคส่วนในพื้นที่อำเภอแวงน้อย<_>โดยสำหรับการดูเเลเเปลงผักนี้<_>ตนได้ร่วมกับส่วนราชการ<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภอแวงน้อย<_>ที่<_>15<_>กำนันทุกตำบล<_>และผู้ใหญ่บ้าน<_>หมุนเวียนกันนำเมล็ดพันธ์ุผักมาปลูก<_>พร้อมดูแลรดน้ำ<_>เพื่อเป็นตัวอย่างการปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหารอย่างต่อเนื่องและสอดคล้องตามนโยบายของจังหวัดขอนแก่น<_>รวมทั้งขยายผลสู่การสร้างวัฒนธรรมปลูกพืชผักประจำครัวเรือน<_>เพื่อสร้างพลังและความต่อเนื่องในการสร้างความมั่นคงทางอาหาร<_>เน้นการพึ่งตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การปฏิบัติจนเป็นวิถีชีวิต<_>โดยผลผลิตที่ได้<_>ปลัดอำเภอผู้รับผิดชอบงานทะเบียนและบัตรฯ<_>จะนำมาแบ่งปันและแจกให้แก่ประชาชนผู้มารับบริการที่ทำการปกครองอำเภอแวงน้อย<_>พร้อมเชิญชวนผู้ที่มารับบริการเข้าร่วมกิจกรรมเพื่อร่วมกันสร้างความมั่นคงทางอาหารไปด้วยกัน<_>อันเป็นการประชาสัมพันธ์และสร้างความประทับใจให้กับผู้มาใช้บริการ<_>นอกจากนี้<_>เครือข่ายโคก<_>หนอง<_>นา<_>ในพื้นที่ได้ให้การสนับสนุนปุ๋ยหมักแห้งสูตรไม่กลับกอง<_>และกล้าพันธุ์ผักสวนครัว<_>อีกด้วย", "\"อำเภอแวงน้อยขอร่วมเป็นส่วนหนึ่งในการเเสดงความตั้งใจที่จะสืบสาน<_>รักษา<_>เเละต่อยอดทำให้ชุมชนเกิดความมั่นคง<_>มั่งคั่งเเละยั่งยืนในทุกมิติ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ผ่านการขยายผลการสร้างความมั่นคงทางอาหารที่เป็นรูปธรรมเพื่อยกระดับคุณภาพชีวิตของคนในชุมชนสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่คนในชุมชนมีความสุข<_>มีรอยยิ้ม<_>มีความรักใคร่สามัคคี<_>และมีภูมิคุ้มกันต่อความเปลี่ยนแปลงในทุกมิติ\"<_>นายอำเภอแวงน้อย<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nurition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood<_>#กรมการพัฒนาชุมชน"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบนโยบายผู้บริหาร<_>มท.<_>-<_>ผู้ว่าฯ<_>ทุกจังหวัด<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องเป็นพ่อเมืองที่บริหารจัดการพื้นที่ในทุกมิติ<_>พร้อมเร่งยกระดับการแก้ปัญหา<_>pm2.5<_>ปัญหายาเสพติด", "content": ["มท.1<_>มอบนโยบายผู้บริหาร<_>มท.<_>-<_>ผู้ว่าฯ<_>ทุกจังหวัด<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องเป็นพ่อเมืองที่บริหารจัดการพื้นที่ในทุกมิติ<_>พร้อมเร่งยกระดับการแก้ปัญหา<_>pm2.5<_>ปัญหายาเสพติด", "มท.1<_>มอบนโยบายผู้บริหาร<_>มท.<_>-<_>ผู้ว่าฯ<_>ทุกจังหวัด<_>เน้นย้ำ<_>ผู้ว่าฯ<_>ต้องเป็นพ่อเมืองที่บริหารจัดการพื้นที่ในทุกมิติ<_>พร้อมเร่งยกระดับการแก้ปัญหา<_>pm2.5<_>ปัญหายาเสพติด<_>และขับเคลื่อนมาตรการบริหารจัดการขยะอย่างจริงจัง", "เมื่อวันที่<_>10<_>มี.ค.<_>66<_>เวลา<_>09.00<_>น.<_>ที่โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยให้กับผู้ว่าราชการจังหวัดทุกจังหวัด<_>โดยนายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(มท.3)<_>ร่วมมอบนโยบายด้วย<_>โดยมี<_>นายอนุชา<_>โมกขะเวส<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผู้บริหารฝ่ายการเมือง<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>นายสมคิด<_>จันทมฤก<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายธนิศร์<_>วงศ์ปิยะสถิตย์<_>นางสาวสิริมา<_>วัฒโน<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>แพทย์หญิงวันทนีย์<_>วัฒนะ<_>รองปลัดกรุงเทพมหานคร<_>ผู้แทนกรม<_>ผู้บริหารหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ผู้ว่าราชการจังหวัดต้องทำหน้าที่เป็น<_>\"พ่อเมือง\"<_>เป็นผู้นำการบริหารพื้นที่<_>และเป็นผู้นำการบำบัดทุกข์<_>บำรุงสุขเพื่อให้พี่น้องประชาชนมีความเป็นอยู่ชีวิตที่ดี<_>ทั้งการขจัดความยากจนและพัฒนาคนทุกช่วงวัย<_>การส่งเสริมด้านการทำมาหากินและการหารายได้ของพี่น้องประชาชนซึ่งถือเป็นเรื่องที่สำคัญ<_>โดยหยิบยกตัวอย่างกรณีการส่งเสริมการใช้ภูมิปัญญาท้องถิ่น<_>ในทุกมิติ<_>ทั้งการทอ<_>การตัดเย็บผ้าไทย<_>ผ้าขาวม้า<_>หรือผ้าชนิดอื่น<_>ๆ<_>ตามอัตลักษณ์ของท้องถิ่นไทย<_>ซึ่งที่ผ่านมาองค์กรภาครัฐยังขับเคลื่อนได้ระดับหนึ่ง<_>โดยผู้ว่าราชการจังหวัดต้องเป็นผู้นำการพัฒนาและร่วมกันบูรณาการกับทุกภาคส่วนช่วยกันสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"ในด้านปัญหายาเสพติดและการดูแลฟื้นฟูสมรรถภาพทางสังคม<_>เป็นประเด็นสำคัญที่ทุกฝ่ายต้องตระหนักและต้องจริงจังในการแก้ไขปัญหา<_>โดยผู้ว่าราชการจังหวัดในฐานะผู้อำนวยการรักษาความมั่นคงภายในจังหวัด<_>(ผอ.รมน.จังหวัด)<_>ต้องจับมือกับทุกภาคส่วน<_>ทั้งทหาร<_>ตำรวจ<_>สาธารณสุข<_>วัด<_>สถานศึกษา<_>และภาคประชาสังคม<_>ที่เป็นภาคีเครือข่าย<_>ผนวกกำลังกับนายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>ระดมสรรพกำลังช่วยกันลด<_>demand<_>side<_>และ<_>supply<_>side<_>ของยาเสพติดให้ได้<_>ภายใต้แนวทางในการทำงาน<_>(framework)<_>ที่เป็นโมเดลอย่างชัดเจน<_>โดยในการลด<_>demand<_>side<_>ที่เป็นต้นน้ำนั้น<_>จะต้องไม่ให้มีผู้เสพรายใหม่เกิดขึ้น<_>เริ่มต้นจากการทำให้สถาบันครอบครัวมีความเข้มแข็ง<_>เพราะครอบครัวสำคัญที่สุด<_>หากเราทำให้ไม่มี<_>demand<_>side<_>ก็จะไม่เกิด<_>supply<_>side<_>และปัญหายาเสพติดก็จะหมดไปจากสังคมไทยได้<_>นอกจากนี้<_>ในด้านการติดตามผู้ได้รับการบำบัดฟื้นฟู<_>ให้ใช้กลไกกำนัน<_>ผู้ใหญ่บ้าน<_>ลงไปติดตาม<_>(follow<_>up)<_>ดูแลผู้ป่วยยาเสพติดไม่ให้กลับไปยุ่งเกี่ยวกับยาเสพติดอีก<_>พร้อมทั้งให้กำลังใจครอบครัว<_>ช่วยประคับประคองดูแลให้สามารถใช้ชีวิตอยู่ด้วยกันอย่างอบอุ่น<_>ด้วยความเข้าใจ<_>และติดตามถามไถ่อย่างต่อเนื่อง\"<_>มท.1<_>กล่าวในช่วงต้น", "มท.1<_>กล่าวต่ออีกว่า<_>สำหรับการป้องกันและแก้ไขปัญหาไฟป่า<_>เพื่อลดมลพิษฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ที่หลายพื้นที่กำลังประสบอยู่ในขณะนี้<_>ให้บูรณาการทุกหน่วยเข้มงวดกวดขันมาตรการที่สอดคล้องกับระดับของค่าฝุ่นละอองในพื้นที่<_>และหากว่ามีค่าฝุ่นละอองเพิ่มสูงขึ้นในระดับที่เริ่มมีผลกระทบต่อสุขภาพ<_>ผู้ว่าราชการจังหวัดต้องใช้มาตรการตามกฎหมาย<_>ไม่ให้มีการกระทำกิจกรรมใด<_>ๆ<_>ที่ก่อให้เกิดมลพิษโดยเร่งด่วน<_>ทั้งด้านการสัญจร-คมนาคม<_>การก่อสร้างที่พักอาศัย<_>หรือโรงงานอุตสาหกรรมต่าง<_>ๆ<_>ที่ก่อให้เกิดผลกระทบอย่างรุนแรงกับสภาวะอากาศ<_>โดยเฉพาะอย่างยิ่งเรื่องการเผาในที่โล่ง<_>การเผาในพื้นที่ป่า<_>ซึ่งมีความผิดตามกฎหมาย<_>ต้องสร้างความรับรู้เข้าใจกับประชาชนช่วยกันสอดส่องดูแลและหากพบผู้กระทำความผิดต้องเร่งดำเนินคดีโดยทันที<_>พร้อมทั้งให้ความรู้และระดมทีมระดับจังหวัดหาวิธีการที่นำเศษซากที่เหลือจากการเกษตรไปทำกระบวนการอื่น<_>ๆ<_>ที่ทำให้เกิดประโยชน์<_>เช่น<_>ทำถ่าน<_>ทำฟืน<_>เป็นต้น<_>เพื่อไม่ให้เกิดมลพิษมากขึ้นและกำหนดมาตรการแก้ปัญหาในระยะยาวให้ได้", "“ในด้านการบริการภาครัฐที่ต้องปรับตัวให้สอดรับกับพลวัตความเปลี่ยนแปลงที่ก้าวหน้าของเทคโนโลยีดิจิทัลในปัจจุบัน<_>ขอให้ผู้ว่าราชการจังหวัดเร่งสร้างการรับรู้และประชาสัมพันธ์ให้พี่น้องประชาชนได้รับทราบและใช้งานแอปพลิเคชัน<_>ซึ่งกระทรวงมหาดไทย<_>โดยกรมการปกครองได้พัฒนาระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>(dopa-digital<_>id)<_>เพื่ออำนวยความสะดวกและสนองตอบความต้องการของพี่น้องประชาชนในการติดต่อกับราชการโดยไม่ต้องเดินทางไปที่สำนักงานทะเบียน<_>และให้กรมการปกครอง<_>ได้ประสานความร่วมมือรวมทั้งชี้แจงให้หน่วยงานทั้งภาครัฐและภาคเอกชนทุกสังกัดได้รับทราบและเชื่อมต่อระบบฐานข้อมูลของหน่วยงานนั้น<_>ๆ<_>กับ<_>dopa-digital<_>id<_>เพื่ออำนวยความสะดวกและทำให้การบริการประชาชนในทุกมิติสอดรับกับการดำเนินชีวิตในปัจจุบัน<_>ซึ่งพร้อมที่จะเปิดตัวในชื่อแอปพลิเคชัน<_>“thaid”\"<_>มท.1<_>กล่าวเพิ่มเติม", "พลเอก<_>อนุพงษ์ฯ<_>ยังได้กล่าวถึง<_>การเตรียมความพร้อมสนับสนุนการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎรของคณะกรรมการการเลือกตั้ง<_>(กกต)<_>ที่จะถึงนี้<_>ให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และผู้นำท้องที่<_>เตรียมการสนับสนุนทั้งด้านสถานที่และบุคลากร<_>การสนธิกำลังพลในการอำนวยความสะดวกในพื้นที่เลือกตั้ง<_>รวมไปถึงการดูแลความสงบเรียบร้อยในพื้นที่<_>โดยเน้นย้ำว่า<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ข้าราชการ<_>กำนัน<_>และผู้ใหญ่บ้านทุกคนเป็นข้าราชการและเป็นคนของทางราชการที่ต้องรับใช้พี่น้องประชาชน<_>ดังนั้น<_>ต้องวางตัวที่เป็นกลางทางการเมือง<_>ตั้งมั่นทำหน้าที่ของตนอย่างสุจริต<_>พร้อมทั้งกล่าวถึงการดำเนินงานในฐานะนายทะเบียนการจัดตั้งมูลนิธิ<_>หรือการประกอบกิจการใด<_>ๆ<_>ให้ผู้ว่าราชการจังหวัดติดตามลงพื้นที่ตรวจสอบใบอนุญาตจัดตั้งมูลนิธิที่ผิดกฎหมายหรือมูลนิธิที่ไม่ดำเนินการตามระเบียบข้อบังคับ<_>หากพบเจอสามารถขอคำสั่งศาลเพื่อยกเลิกมูลนิธินั้นในทันที<_>และประสานหน่วยงานที่เกี่ยวข้องเพิ่มความละเอียดรอบคอบในการตรวจสอบวีซ่า<_>(visa)<_>การทำงานของผู้ประกอบการชาวต่างชาติว่ามีใบอนุญาตและเอกสารที่เกี่ยวข้องถูกต้องหรือไม่<_>เพื่อป้องกันการแอบแฝงของนายทุนต่างชาติที่จะเข้ามาทำธุรกิจผิดกฎหมายหรือกระทำการโดยมิชอบภายในประเทศ<_>อย่างเคร่งครัด", "พลเอก<_>อนุพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>ในเรื่องการแก้ไขปัญหาขยะที่เป็นปัญหาหมักหมมและส่งผลกระทบทำให้เกิดภาวะโลกร้อน<_>เพราะทุกวันนี้มีการทิ้งขยะไม่ถูกที่และไม่ทิ้งในที่ทิ้งขยะ<_>ทำให้เรามักพบขยะได้ทุกที่ไม่ว่าจะเป็นสถานที่ท่องเที่ยว<_>ที่สาธารณะ<_>ท่อระบายน้ำ<_>แม่น้ำลำคลอง<_>รวมไปถึงทะเล<_>ซึ่งถึงแม้ว่าประเทศไทยจะมีกระบวนการจัดการขยะที่ดี<_>แต่ถ้าคนทิ้งขยะไม่นำขยะไปทิ้งให้ถูกที่<_>แม้จะมีมาตรการดีแค่ไหน<_>ก็ไม่เกิดประโยชน์<_>ดังนั้น<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนันและผู้ใหญ่บ้าน<_>ตลอดจนถึงคณะกรรมการหมู่บ้าน<_>(กม)<_>ต้องช่วยกันควบคุมดูแล<_>รณรงค์ส่งเสริมให้ชาวบ้านทิ้งขยะในที่ทิ้ง<_>ตลอดจนสร้างเสริมนิสัยการเก็บขยะ<_>เป็นมนุษย์<_>3ช<_>(3rs)<_>ใช้น้อย<_>reduce<_>ใช้ซ้ำ<_>reuse<_>นำกลับมาใช้ใหม่<_>recycle<_>และกำหนดให้หน่วยงานต่าง<_>ๆ<_>ร่วมรับผิดชอบพื้นที่บริเวณโดยรอบ<_>รวมถึงการจัดการน้ำเสีย<_>ซึ่งที่กล่าวมาเป็น<_>ความท้าทาย<_>(challenge)<_>ของผู้ว่าราชการจังหวัด<_>ที่จะทำให้พื้นที่ของเราเป็น<_>\"จังหวัดสะอาด\"<_>สอดคล้องกับนโยบายของกระทรวงมหาดไทยที่ครอบคลุมไปถึงเรื่องการจัดทำถังขยะเปียกลดโลกร้อน<_>และการส่งเสริมต่อยอดคุณภาพชีวิตของประชาชน<_>โดยน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มุ่งสร้างความมั่นคงทางอาหาร<_>ส่งเสริมการปลูกพืชผักสวนครัว<_>และการพึ่งพาตนเอง<_>เฉกเช่นที่พระองค์ให้ความสำคัญกับ<_>“ดิน”และ<_>“น้ำ”<_>ที่เป็นพื้นฐานสำคัญของมนุษย์โลก<_>โดยเน้นย้ำว่า<_>\"ทำอย่างไรให้มีกินก่อน\"<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างมีความสุขในการดำเนินชีวิต<_>นำไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ด้านนายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ปัจจุบันโลกเราเข้าสู่โลกของเทคโนโลยีอย่างเต็มรูปแบบ<_>ทุกหน่วยงานทั้งภาครัฐและเอกชนต้องมีการปรับตัวเพื่อให้อยู่รอดและดำเนินต่อไปได้<_>กระทรวงมหาดไทยจึงมีนโยบายผลักดันให้นำเทคโนโลยีดิจิทัลมาประยุกต์ใช้ในการดำเนินงานเพื่ออำนวยความสะดวกและสามารถตอบสนองความต้องการของประชาชนให้เกิดเป็นรูปธรรม<_>อีกประการหนึ่ง<_>คือ<_>เรื่องการอุปโภคบริโภคของพี่น้องประชาชน<_>ประเทศไทยกำลังเข้าสู่หน้าแล้ง<_>จึงต้องให้ความสำคัญกับเรื่องการบริหารจัดการน้ำด้วย<_>ซึ่งกระทรวงมหาดไทยมีหน่วยงานรัฐวิสาหกิจ<_>คือ<_>องค์การจัดการน้ำเสีย<_>ที่สามารถเป็นผู้ช่วยและที่ปรึกษาด้านวิชาการในการดำเนินงานของผู้ว่าราชการจังหวัดได้<_>เพื่อเป็นประโยชน์ต่อภูมิภาค<_>ท้องถิ่น<_>และประชาชน<_>และขอฝากให้เน้นย้ำข้าราชการทุกคนต้องวางตัวเป็นกลางทางการเมือง<_>เพราะเราจะมีผู้นำที่ดีได้ต้องมาจากการเลือกตั้งที่ดี"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>10<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>9-10<_>มีนาคม<_>2566<_>พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนารวมทั้งกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครนายก<_>ที่วัดประสิทธิเวช<_>อำเภอองครักษ์<_>นายอุดมเขต<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดนครนายก<_>พร้อมด้วยข้าราชการ<_>หน่วยงานทุกภาคส่วน<_>และพสกนิกรชาวนครนายก<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดพนัญเชิง<_>วรวิหาร<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>พระธรรมรัตนมงคล<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>เจ้าอาวาสวัดพนัญเชิง<_>วรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายประทีป<_>การมิตรี<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนชาวพระนครศรีอยุธยา<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดระยอง<_>ที่วัดป่าประดู่<_>พระอารามหลวง<_>อำเภอเมืองระยอง<_>พระครูโสภิตปัญญากร<_>เจ้าอาวาสวัดป่าประดู่<_>พระอารามหลวง<_>เจ้าคณะอำเภอเมืองระยอง<_>เป็นประธานฝ่ายสงฆ์<_>และนายกำธร<_>เวหน<_>ปลัดจังหวัดระยอง<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ตำบลหมากแข้ง<_>อำเมืองอุดรธานี<_>นายนิติพัฒน์<_>ลีลาเลิศแล้ว<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ผู้บริหารหน่วยงานภาคเอกชน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดฉะเชิงเทรา<_>ที่วัดเขาดิน<_>ตำบลบางปะกง<_>อำเภอบางปะกง<_>นางสาวกมลชญา<_>ประเสริฐสิน<_>นายอำเภอบางปะกง<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และพิธีปล่อยพันธุ์ปลา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>พนักงานเทศบาล<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "6.<_>จังหวัดลำพูน<_>ที่วัดป่าขันติธรรม<_>ตำบลบ้านโฮ่ง<_>อำเภอบ้านโฮ่ง<_>นายประเชิญ<_>สมองดี<_>นายอำเภอบ้านโฮ่ง<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชนอำเภอบ้านโฮ่ง<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่อาคารอเนกประสงค์เกาะลำพู<_>อำเภอเมืองสุราษฎร์ธานี<_>นางอุรสา<_>จินโต<_>นายกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>และสมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>ร่วมกับอำเภอเมืองและสาธารณสุขอำเภอเมือง<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>เพื่อเป็นการจัดหาโลหิตสำหรับใช้ในโรงพยาบาลของจังหวัดสุราษฎร์ธานีทั้ง<_>19<_>อำเภอ<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>72<_>ราย<_>ได้รับโลหิต<_>12,700<_>ซีซ<_>และมีผู้บริจาคดวงตาและอวัยวะ<_>จำนวน<_>7<_>ราย", "8.<_>จังหวัดเพชรบุรี<_>ที่โครงการชลประทานเพชรบุรี<_>อำเภอท่ายาง<_>นายสมเกียรติ<_>แจ่มจันทร์<_>ผู้อำนวยการโครงการชลประทานเพชรบุรี<_>พร้อมด้วยเจ้าหน้าที่โครงการชลประทานเพชรบุรี<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>พร้อมนายกสมาคมแม่บ้านมหาดไทย<_>เปิดอาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>และร่วมปลูกต้นราชพฤกษ์<_>ณ<_>โรงพยาบาลแหลมงอบ<_>จังหวัดตราด", "content": ["ปลัดกระทรวงมหาดไทย<_>พร้อมนายกสมาคมแม่บ้านมหาดไทย<_>เปิดอาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>และร่วมปลูกต้นราชพฤกษ์<_>ณ<_>โรงพยาบาลแหลมงอบ<_>จังหวัดตราด", "ปลัดกระทรวงมหาดไทย<_>พร้อมนายกสมาคมแม่บ้านมหาดไทย<_>เปิดอาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>และร่วมปลูกต้นราชพฤกษ์<_>ณ<_>โรงพยาบาลแหลมงอบ<_>จังหวัดตราด<_>เพื่อเป็นสถานที่เสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้พี่น้องประชาชน", "วันนี้<_>(11<_>มี.ค.<_>66)<_>เวลา<_>07.09<_>น.<_>ที่โรงพยาบาลแหลมงอบ<_>อำเภอแหลมงอบ<_>จังหวัดตราด<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีเปิดป้ายและส่งมอบอาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>พร้อมทั้งร่วมปลูกต้นราชพฤกษ์<_>ณ<_>โรงพยาบาลแหลมงอบ<_>อำเภอแหลมงอบ<_>จังหวัดตราด<_>โดยได้รับเมตตาจาก<_>พระครูมุนินท์จริยานุรักษ์<_>เจ้าคณะอำเภอเกาะช้าง<_>เจ้าอาวาสวัดแหลมมะขาม<_>เจิมอาคารและนำคณะสงฆ์เจริญพระพุทธมนต์<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>นางชุลีพร<_>เตรัตน์<_>นายกเหล่ากาชาดจังหวัดตราดและประธานแม่บ้านมหาดไทยจังหวัดตราด<_>นายธนะวัฒน์<_>วงศ์ผัน<_>นายแพทย์สาธารณสุขจังหวัดตราด<_>นายชัชชัย<_>ลิ้มภักดี<_>นายอำเภอแหลมงอบ<_>นายแพทย์ธนพล<_>ยิสารคุณ<_>ผู้อำนวยการโรงพยาบาลแหลมงอบ<_>นายวิเชียร<_>ทรัพย์เจริญ<_>นายกองค์การบริหารส่วนจังหวัดตราด<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์การปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่โรงพยาบาลแหลมงอบ<_>และประชาชนในพื้นที่ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้ได้รับความเมตตาจากพระครูมุนินท์จริยานุรักษ์<_>เจ้าคณะอำเภอเกาะช้าง<_>เจ้าอาวาสวัดแหลมมะขาม<_>พร้อมคณะสงฆ์อำเภอแหลมงอบ<_>เจริญพระพุทธมนต์<_>อันเป็นสิริมงคลยิ่ง<_>โดยที่มาของการส่งมอบอาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>ให้กับโรงพยาบาลแหลมงอบในวันนี้นั้น<_>ก่อนอื่นต้องกล่าวว่า<_>ตัวกระผมเป็นชาวแหลมงอบ<_>เกิด<_>เรียน<_>เติบโตที่แหลมงอบ<_>และเมื่อได้มารับราชการมีครอบครัวแล้วก็ไม่เคยลืมถิ่นฐานบ้านเกิด<_>ซึ่งทุกครั้งที่ผมและภรรยา<_>คือ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้กลับมาเยี่ยมเยียน<_>มาพบปะญาติผู้ใหญ่<_>โดยเฉพาะเวลามาโรงพยาบาลแหลมงอบ<_>และโรงพยาบาลรัฐในที่ต่าง<_>ๆ<_>ผมและภรรยาได้เห็นพี่น้องประชาชน<_>เห็นญาติที่มาเยี่ยมหรือเฝ้าไข้ผู้ป่วย<_>ต้องนั่ง<_>นอน<_>หรือพักพิงตามทางเดินหรือไม่ก็ตามร่มเงาของอาคาร<_>ประกอบกับทางผู้ที่เกี่ยวข้องและกัลยาณมิตรได้แจ้งให้ทราบว่าโรงพยาบาลแหลมงอบนี้<_>มีศูนย์การแพทย์แผนไทยและเป็นศูนย์สมุนไพรแห่งแรกของจังหวัดตราด<_>จึงมีความประสงค์จะสร้างอาคารเพิ่มเติม<_>เพื่อรองรับผู้มารับบริการแพทย์แผนไทย<_>ซึ่งเมื่อทันทีที่ผมและภรรยาได้ทราบเรื่อง<_>จึงได้ปรึกษาหารือกันและจึงเป็นที่มาของการสร้างอาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>โดยเริ่มก่อสร้าง<_>เมื่อวันที่<_>23<_>พฤษภาคม<_>2565<_>และแล้วเสร็จ<_>เมื่อวันที่<_>4<_>ธันวาคม<_>2565<_>เสร็จสิ้นสมบูรณ์เรียบร้อยตามเจตนารมณ์ของผมและท่านนายกสมาคมแม่บ้านมหาดไทย<_>ที่มุ่งหวังจะยกระดับการให้บริการด้านสาธารณสุข<_>ทำให้คุณภาพชีวิตของพี่น้องประชาชนชาวอำเภอแหลมงอบทุกคน<_>และชาวจังหวัดตราด<_>รวมถึงผู้มาใช้บริการ<_>ได้มีสุขภาพชีวิตที่ดี<_>อันถือเป็นหนึ่งในภารกิจที่สำคัญของกระทรวงมหาดไทยในการบำบัดทุกข์<_>บำรุงสุข<_>ให้สมกับการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอชื่นชนโรงพยาบาลแหลมงอบที่ได้ขยายผลต่อยอดเสริมสร้างความยั่งยืน<_>เสริมสร้างสุขภาพของประชาชนด้วยการส่งเสริมการปลูกพืชผักสวนครัวโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทั้งยังมีการจัดทำระบบธนาคารน้ำใต้ดินในพื้นที่ของทางโรงพยาบาล<_>เพื่อช่วยระบายน้ำท่วมขังได้อย่างรวดเร็ว<_>และยังทำให้เกิดความชุ่มชื้นในพื้นที่รอบ<_>ๆ<_>พร้อมจัดทำป้ายนิเทศ<_>เพื่อเป็นองค์ความรู้ให้กับผู้ที่สนใจและผู้นำชุมชนหรือภาคีเครือข่ายที่สนใจได้นำไปปรับใช้<_>สามารถเป็นความรู้ในการพัฒนาความเป็นอยู่ให้กับพี่น้องประชาชนในพื้นที่ของตนเองได้อย่างยั่งยืน", "นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>กล่าวว่า<_>ในนามของประชาชนชาวจังหวัดตราด<_>เจ้าหน้าที่โรงพยาบาลแหลมงอบทุกคน<_>รู้สึกยินดีเป็น<_>อย่างยิ่งที่ท่านปลัดกระทรวงมหาดไทยและท่านนายกสมาคมแม่บ้านมหาดไทย<_>ได้กรุณาให้เกียรติมาเป็นประธานในพิธีส่งมอบและเปิดป้าย<_>อาคารสนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>ในวันนี้<_>โดยโรงพยาบาลแหลมงอบ<_>มีพื้นที่ประมาณ<_>15<_>ไร่เศษ<_>ก่อตั้งขึ้นเมื่อ<_>ปี<_>2523<_>เดิมเป็นโรงพยาบาลชุมชน<_>ขนาด<_>10<_>เตียง<_>และปัจจุบันขยายเป็น<_>30<_>เตียง<_>ให้บริการประชาชนทั้งในเขตและนอกเขตอำเภอ<_>โดยเมื่อปี<_>พ.ศ.<_>2540<_>ได้ก่อตั้งศูนย์การแพทย์แผนไทย<_>ให้บริการนวดไทย<_>นวดฝ่าเท้า<_>อบ<_>ประคบด้วย<_>สมุนไพร<_>และจำหน่ายผลิตภัณฑ์สมุนไพร<_>มีชื่อศูนย์ว่า<_>\"ชีวกบูรพา\"<_>ซึ่งเป็น<_>ศูนย์สมุนไพรแห่งแรกของจังหวัดตราด", "“ด้วยจิตอันเป็นกุศลเจตนาของท่านที่ได้บริจาคทุนทรัพย์จำนวน<_>5,300,000<_>บาท<_>ในการก่อสร้างอาคาร<_>สนอง<_>ผ่องพรรณ์<_>จุลเจริญ<_>ในครั้งนี้<_>นับว่าเป็นการสร้างประโยชน์อันใหญ่หลวงแก่สาธารณชน<_>อีกทั้งยังเป็นการยกระดับการให้บริการด้านสาธารณสุข<_>และยกระดับคุณภาพชีวิตของพี่น้องประชาชนชาวอำเภอแหลมงอบและประชาชนชาวตราดให้มีสุขภาพที่ดี”<_>ผวจ.ตราด<_>กล่าวในช่วงท้าย"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>มอบหนังสือ<_>\"ประวัติศาสตร์เมืองตราด<_>history<_>of<_>trat\"<_>ชูประวัติศาสตร์เมืองตราด<_>ผลักดันเป็น<_>soft<_>power<_>ส่งเสริมการท่องเที่ยว<_>พร้อมเน้นย้ำความกตัญญู<_>คือ<_>สิ่งที่สำคัญ", "content": ["ปลัดมหาดไทย<_>มอบหนังสือ<_>\"ประวัติศาสตร์เมืองตราด<_>history<_>of<_>trat\"<_>ชูประวัติศาสตร์เมืองตราด<_>ผลักดันเป็น<_>soft<_>power<_>ส่งเสริมการท่องเที่ยว<_>พร้อมเน้นย้ำความกตัญญู<_>คือ<_>สิ่งที่สำคัญ", "ปลัดมหาดไทย<_>มอบหนังสือ<_>\"ประวัติศาสตร์เมืองตราด<_>history<_>of<_>trat\"<_>ชูประวัติศาสตร์เมืองตราด<_>ผลักดันเป็น<_>soft<_>power<_>ส่งเสริมการท่องเที่ยว<_>พร้อมเน้นย้ำความกตัญญู<_>คือ<_>สิ่งที่สำคัญในการสร้างความรักเเละความภาคภูมิใจของความเป็นชาติไทย", "วันนี้<_>(11<_>มี.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมองค์การบริหารส่วนจังหวัดตราด<_>อ.เมืองตราด<_>จ.ตราด<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดมอบหนังสือ<_>\"ประวัติศาสตร์เมืองตราด<_>history<_>of<_>trat\"<_>พร้อมบรรยายพิเศษในหัวข้อ<_>\"ประวัติศาสตร์เมืองตราด<_>history<_>of<_>trat<_>...soft<_>power<_>สู่บ้านเกิด\"<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>นางชุลีพร<_>เตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดตราด<_>รองผู้ว่าราชการจังหวัดตราด<_>นายวิเชียร<_>ทรัพย์เจริญ<_>นายกองค์การบริหารส่วนจังหวัดตราด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>รศ.ดร.ศานติ<_>ภักดีคำ<_>อาจารย์ประจำคณะมนุษยศาสตร์<_>มหาวิทยาลัยศรีนครินทรวิโรฒและคณะกรรมการชำระประวัติศาสตร์ไทย<_>น.ส.วิภา<_>จิรภาไพศาล<_>กอง<_>บก.ศิลปวัฒนธรรม<_>บมจ.มติชน<_>นักเรียน<_>นักศึกษา<_>และพี่น้องประชาชนชาวจังหวัดตราดกว่า<_>500<_>คน<_>ร่วมในพิธี", "โดย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ได้มอบหนังสือ<_>จำนวน<_>4,192<_>เล่ม<_>แก่คณะผู้บริหารสถานศึกษาในจังหวัดตราด<_>เพื่อนำไปไว้ที่สถานศึกษาเเละศูนย์เรียนรู้<_>จำนวน<_>141<_>เเห่ง<_>และอีก<_>808<_>เล่ม<_>จะนำไปส่งมอบให้กับผู้ว่าราชการจังหวัดทุกจังหวัดได้นำไปเพยแพร่องค์ความรู้และเป็นสื่อการสอนวิชาประวัติศาสตร์ให้พี่น้องประชาชนที่สนใจได้ศึกษาจังหวัดตราด<_>เสริมสร้างความภาคภูมิใจ<_>เเละบ่มเพาะความกตัญญูกตเวทีต่อบรรพบุรุษไทยต่อไป<_>ซึ่งผู้สนใจสามารถอ่านหนังสือประวัติศาสตร์จังหวัดตราด<_>history<_>of<_>trat<_>ฉบับ<_>e-books<_>ได้ที่<_>https://upload.matichon.net/e-book/", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงมีพระราชดำรัสพระราชทานเเก่คณะบุคคลต่าง<_>ๆ<_>ที่เข้าเฝ้าทูลละอองธุลีพระบาท<_>เพื่อน้อมเกล้าฯ<_>ถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ณ<_>ศาลาดุสิดาลัย<_>มีพระราชดำรัสสำคัญตอนหนึ่ง<_>ว่า<_>\"...เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดิน<_>มาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดายตอนนี้ท่านนายกฯ<_>เขาไม่ให้เรียนประวัติศาสตร์แล้วนะ<_>ฉันก็ไม่เข้าใจ<_>เพราะตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์<_>ไม่รู้ว่าใครมาจากไหน<_>เป็นความคิดที่แปลกประหลาด<_>อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย...\"", "\"ด้วยเหตุนี้<_>ผม<_>พร้อมด้วยผู้ว่าราชการจังหวัดทุกจังหวัด<_>คนมหาดไทยทุกคน<_>รวมถึงนายวิเชียร<_>ทรัพย์เจริญ<_>นายกองค์การบริหารส่วนจังหวัดตราด<_>มีความตระหนักถึงความสำคัญของการเรียน<_>ประวัติศาสตร์<_>ซึ่งแน่นอนว่า<_>ถ้าพวกเราน้อมนำพระราชดำรัสองค์นี้มาใคร่คิดต่อ<_>จะเห็นเป็นจริงแน่นอน<_>โดยมองย้อนกลับมาในครอบครัวของเรา<_>ถ้าคนในครอบครัวไม่รู้จักรากเหง้าบรรพบุรุษ<_>พ่อ<_>เเม่<_>พี่<_>ป้า<_>น้า<_>อา<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>ลูก<_>หลาน<_>ลูกเต้าเหล่าใคร<_>ถ้าไม่รู้จักรากเหง้าบรรพบุรุษ<_>ต้นวงศ์ตระกูล<_>ความเป็นมาของครอบครัว<_>การรักษาไว้ซึ่งความรัก<_>ความผูกพันระหว่างคนในตระกูลหรือในเครือญาติก็จะค่อย<_>ๆ<_>จางหายไป<_>เฉกเช่น<_>ประเทศไทยของเรา<_>ที่เป็นแผ่นดินธรรม<_>แผ่นดินทอง<_>เป็นที่อยู่ที่พักพิงอิงอาศัยให้พวกเราได้อยู่<_>ได้มีชีวิต<_>ด้วยเพราะบรรพบุรุษของเรา<_>สิ่งสำคัญ<_>จึงต้องบ่มเพาะปลูกฝังให้ลูกหลานได้เข้าใจและแสดงออกซึ่งความกตัญญูกตเวทีต่อบ้านเกิด<_>ด้วยความรัก<_>ความภูมิใจในความเป็นชาติ<_>อันจะยังผลให้เกิดความมั่นคงของชาติ<_>และถ่ายทอดส่งต่อไปยังคนรุ่นต่อไปให้ได้เห็นถึงคุณค่าเเละความสำคัญ<_>เพื่อดำรงไว้ซึ่งเจตจำนงที่เห็นเเก่ประโยชน์ส่วนรวมมากกว่าส่วนตัว<_>มีความจงรักภักดี<_>และมุ่งตอบเเทนแผ่นดินบ้านเกิดเมืองนอน<_>สร้างความเจริญรุ่งเรืองให้กับประเทศชาติบ้านเมืองของเราให้ยั่งยืนต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ได้กล่าวอีกว่า<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>หรือเสด็จพ่อ<_>ร.5<_>ที่ชาวจังหวัดตราดสามารถเรียกได้ว่าเป็น<_>พ่อ<_>หรือพระราชบิดา<_>ทรงมีพระมหากรุณาธิคุณอย่างอเนกอนันต์<_>เพราะเมื่อครั้นที่จังหวัดตราดได้รับอริสรภาพพ้นจากการเป็นเมืองขึ้นของประเทศฝรั่งเศส<_>พระองค์ทรงรักเเละห่วงใย<_>โดยเสด็จพระราชดำเนินมาเยี่ยมราษฎรของพระองค์ท่าน<_>ถึง<_>12<_>ครั้ง<_>ซึ่งในคราวเสด็จพระราชทานพระแสงราชศัสตราประจำเมืองตราด<_>เมื่อวันที่<_>13<_>พฤศจิกายน<_>พ.ศ.<_>2450<_>ทรงมีพระราชดำรัสตอบประชาชนเมืองตราดว่า<_>\"...ดูกรประชาชนอันเปนที่รักของเรา<_>ถ้อยคำซึ่งเจ้าทั้งหลายได้มอบฉันทะให้กล่าวเฉพาะหน้าเราเวลานี้<_>เปนที่จับใจอย่างยิ่ง<_>สมัยเมื่อเราต้องพลัดพรากเขตรแดนอันเปนที่พึงใจซึ่งเราได้ใส่ใจบำรุงอยู่<_>แลเมื่อนึกถึงประชาชนทั้งหลายอันเปนที่รักใคร่คุ้นเคยของเราต้องได้รับความเปลี่ยนแปลง<_>อันประกอบไปด้วยความวิบัติไม่มากก็น้อยย่อมมีความเศร้าสลดใจเปนอันมากเพราะเหตุฉนั้น<_>ครั้นเมื่อเราได้รับโทรเลขจากเมืองตราดในเวลาที่เราอยู่ในประเทศยุโรป<_>เปนสมัยเมื่อเราได้มาอยู่รวมกันอีกจึงมีความยินดีอย่างยิ่ง<_>มีความปรารถนาที่จะใคร่ได้มาแลเห็นเมืองนี้แลเจ้าทั้งหลาย<_>เพื่อจะได้ระงับความลำบากอันใดซึ่งจะเกิดขึ้นด้วยความเปลี่ยนแปลง<_>เพื่อจะได้ปรากฏเปนที่มั่นใจแก่เจ้าทั้งหลายว่าการทั้งปวงจะเปนที่มั่นคงยืนยาวสืบไป<_>เจ้าทั้งหลายผู้ที่ได้ละทิ้งภูมิลำเนาจะได้กลับเข้ามาสู่ถิ่นฐาน<_>แลที่ได้ละเว้นการทำมาหากินจะได้มีใจอุตสาหะทำมาหากินให้บริบูรณ์ดังแต่ก่อนแลทวียิ่งขึ้น<_>ซึ่งเจ้าทั้งหลายคิดเห็นว่าเราเหมือนบิดาที่พลัดพรากจากสืบบุตร<_>จึงรีบมาหานั้นเป็นความคิดอันถูกต้องแท้<_>ขอให้เชื่ออยู่ในใจเสมอไปในเบื้องหน้าดังเช่นที่คิดเห็นในครั้งนี้<_>ว่าเราคงจะเป็นเหมือนบิดาของเจ้าเสมอไป<_>ย่อมยินดีด้วยในเวลามีความสุข<_>และจะช่วยปลดเปลื้องอันตรายในเวลามีภัยได้ทุกข์...\"<_>พระทรงบอกคนตราดว่าพระองค์เป็นเหมือนพระราชบิดา<_>พี่น้องชาวจังหวัดตราดจึงรู้สึกปลื้มปิติยินดีที่พระองค์ท่านเสด็จมาเยี่ยม<_>และสำนึกในพระมหากรุณาธิคุณของพระองค์ท่าน<_>แสดงให้เห็นคุณค่าของความกตัญญูกตเวทีซึ่งเป็นเครื่องหมายของคนดี<_>ดังพุทธศาสนสุภาษิต<_>\"นิมิตฺตํ<_>สาธุรูปานํ<_>กตญฺญูกตเวทิตา\"<_>ที่เราทุกคนต้องร่วมถ่ายทอดปลูกฝังจิตสำนึกให้ลูกหลานเยาวชนของพวกเราตลอดไป", "\"หนังสือ<_>\"ประวัติศาสตร์เมืองตราด<_>history<_>of<_>trat\"<_>ผม<_>เเละ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>ซึ่งเป็นผู้ใหญ่ใจดีที่ช่วยสนับสนุนงบประมาณในการจัดทำหนังสือ<_>รวมถึงคณาจารย์<_>ผู้ทรงคุณวุฒิ<_>กอง<_>บก.ศิลปวัฒนธรรม<_>บมจ.มติชน<_>และผู้อยู่เบื้องหลังการผลิตหนังสือเล่มนี้ทุกท่าน<_>ต่างมีความตั้งใจที่จะเผยแพร่ประวัติศาสตร์กระจายไปยังจังหวัดต่าง<_>ๆ<_>สถานศึกษา<_>มหาวิทยาลัย<_>ฯลฯ<_>เพื่อสร้างเเรงบันดาลใจให้ทุกจังหวัดได้สร้างความตระหนักถึงประวัติศาสตร์ประจำถิ่นเเละประวัติศาสตร์ของประเทศชาติ<_>พร้อมทั้งร่วมส่งเสริม<_>soft<_>power<_>ที่เป็นความภาคภูมิใจให้เกิดประโยชน์ในด้านการท่องเที่ยวเชิงประวัติศาสตร์และด้านต่าง<_>ๆ<_>เเละได้ร่วมกันสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>เเละต่อยอดให้พสกนิกรของพระองค์ท่านได้เรียนรู้ประวัติศาสตร์<_>ดั่งพระราชดำรัสของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>รวมถึงพระราชนิพนธ์ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในหนังสือสะพาน<_>: รวมบทความทางประวัติศาสตร์<_>เล่ม<_>2<_>ความว่า<_>“…ประโยชน์อย่างหนึ่งของวิชาประวัติศาสตร์<_>คือ ช่วยให้ผู้ศึกษาได้รู้จักใช้<_>ความคิด รู้จักหาเหตุผลจากข้อมูลต่างๆ ที่มีอยู่ เป็นการลับสมอง และทำให้ได้รับความรู้อันเป็นประโยชน์ในการดำรงชีวิต<_>และปรับตัวให้เข้ากับสิ่งแวดล้อม ในแง่นี้ ประวัติศาสตร์มิได้ขึ้นอยู่กับข้อมูลที่รวบรวมไว้เพียงอย่างเดียว แต่ขึ้นอยู่กับการตีความ ประเมินคุณค่าของข้อมูลในแง่มุมใหม่ๆ (ซึ่งเป็นสิ่งที่ทำได้อยู่เสมอ) รวมทั้งยังเป็นการคาดคะเนแนวโน้มในอนาคตด้วย”<_>จึงขอให้พวกเราทุกคน<_>ทั้งท่านผู้บริหารสถานศึกษา<_>ครู<_>บุคลากรทางการศึกษา<_>ข้าราชการ<_>และภาคีเครือข่าย<_>ได้ทำให้พี่น้องคนไทยทุกคนเรียนรู้ประวัติศาสตร์และพินิจพิเคราะห์<_>พิจารณาว่าเราทุกคนเป็นส่วนหนึ่งของประวัติศาสตร์<_>คนบางคนเป็นส่วนหนึ่งของประวัติศาสตร์ครอบครัว<_>หรือเป็นทั้งประวัติศาสตร์ของประเทศ<_>วันนี้เราทุกคนเป็นส่วนหนึ่งของประวัติศาสตร์ที่ได้มาร่วมกันมอบหนังสือที่เป็นองค์ความรู้ที่สำคัญ<_>ทำให้นักเรียนที่เป็นลูก<_>ๆ<_>หลาน<_>ๆ<_>ได้ศึกษาเรียนรู้ประวัติศาสตร์<_>ความเป็นมา<_>รากเหง้าของความเป็นไทย<_>เเละความภาคภูมิใจที่บรรพบุรุษของเราได้เสียสละ<_>ได้สร้างสรรค์สิ่งดี<_>ๆ<_>เเละอุทิศให้ด้วยความมานะ<_>วิริยะ<_>อุตสาหะ<_>จนเป็นชาติไทยที่มั่นคง<_>ให้คงอยู่และต่อยอดตามยุคตามสมัยอย่างยั่งยืนต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวในช่วงท้ายว่า<_>ตนมีความปรารถนาอยากให้พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เเละพระบาทสมเด็จพระเจ้าอยู่หัวเป็นจริง<_>ด้วยการทำให้ลูกหลานเรียนรู้<_>และสามารถบอกเล่าถึงประวัติบรรพบุรุษของคนในครอบครัว<_>ทั้งพ่อ<_>เเม่<_>พี่<_>ป้า<_>น้า<_>อา<_>หรือทำผังครอบครัวของวงศ์ตระกูล<_>ซึ่งเจตนาของพวกเราทุกคนที่ทำไว้ให้คนตราดครั้งนี้จะเกิดมรรคผลดีได้<_>ด้วยการต่อยอด<_>ทำให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>เห็นความสำคัญและร่วมบันทึกหน้าประวัติศาสตร์ของคนในครอบครัว<_>ด้วยการจดบันทึกทุกเหตุการณ์สำคัญของชีวิตในรูปแบบจดบันทึกหรือวิธีอิเล็กทรอนิกส์<_>และถ่ายภาพงานสำคัญของครอบครัว<_>เช่น<_>งานเเต่ง<_>งานบวช<_>งานศพ<_>ที่ภาพเหล่านั้นจะกลายเป็นประวัติศาสตร์บอกเล่าเหตุการณ์อดีตในอนาคต<_>และช่วยกันทำให้ประวัติศาสตร์ของพื้นที่<_>ประวัติศาสตร์ชาติไทย<_>เป็น<_>soft<_>power<_>ช่วยกันสานฝันให้พี่น้องคนไทยได้หันมาสนใจประวัติศาสตร์ชาติไทย<_>เพื่อสร้างความมั่นคงของประเทศชาติเราให้อยู่ยั้งยืนยงไปชั่วลูกชั่วหลานอย่างยั่งยืนตลอดไป"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดร้อยเอ็ด<_>ขยายผล<_>\"ต้นกระบก\"<_>ต้นไม้ประจำจังหวัดที่ให้สีธรรมชาติ<_>เสริมสร้างกิจกรรมสร้างสรรค์เพื่อคุณภาพชีวิตที่ดีและการรักษาสิ่งแวดล้อมที่ยั่งยืน", "content": ["จังหวัดร้อยเอ็ด<_>ขยายผล<_>\"ต้นกระบก\"<_>ต้นไม้ประจำจังหวัดที่ให้สีธรรมชาติ<_>เสริมสร้างกิจกรรมสร้างสรรค์เพื่อคุณภาพชีวิตที่ดีและการรักษาสิ่งแวดล้อมที่ยั่งยืน", "วันนี้<_>(11<_>มี.ค.<_>66)<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>จังหวัดร้อยเอ็ดได้กำหนดแนวทางการขับเคลื่อนงานเพื่อเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนในมิติต่าง<_>ๆ<_>เพื่อให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>การอนุรักษ์และสร้างสรรค์ภูมิปัญญาของบรรพบุรุษ<_>ศิลปวัฒนธรรม<_>ประเพณีท้องถิ่น<_>โดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งมั่นสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อให้ประชาชนพึ่งพาตนเอง<_>การอนุรักษ์พันธุกรรมพืชตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รวมถึงพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงส่งเสริมให้เกิดการพัฒนาทักษะด้านการประกอบอาชีพเสริมจากภูมิปัญญาผ้าไทยควบคู่กับการดูแลรักษาสภาพแวดล้อมให้คงอยู่คู่กับโลกใบนี้อย่างยั่งยืน<_>ดังที่จังหวัดร้อยเอ็ดได้ร่วมลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>มุ่ง<_>change<_>for<_>good<_>ทำให้โลกใบเดียวของทุกคนมีอายุยืนยาวตราบนานเท่านาน<_>ด้วยแนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา”", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวว่า<_>จังหวัดร้อยเอ็ดได้ดำเนินการจัดกิจกรรมสาธิตและฝึกปฏิบัติการใช้ประโยชน์จากต้นไม้ประจำจังหวัดร้อยเอ็ด<_>ซึ่งเป็นหนึ่งในกิจกรรมตามพระราชดำริโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ<_>สมเด็จพระเทพรัตราชสุดาฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)<_>ด้านการสร้างสรรค์การใช้ประโยชน์จากต้นไม้ประจำจังหวัด<_>คือ<_>\"ต้นกระบก\"<_>ณ<_>ศูนย์เรียนรู้เมืองไม้บาติก<_>อำเภอธวัชบุรี<_>โดยมีผู้แทนกลุ่มทอผ้าสีธรรมชาติจาก<_>20<_>อำเภอ<_>และภาคีเครือข่าย<_>รวม<_>45<_>คน<_>ร่วมรับฟังการบรรยายให้ความรู้เกี่ยวกับการใช้ประโยชน์จากต้นกระบก<_>ต้นไม้ประจำจังหวัดร้อยเอ็ด<_>จากส่วนต่าง<_>ๆ<_>ได้แก่<_>ใบกระบกให้สีเขียวกระดังงา<_>ลูกกระบกให้สีเทาเงินถึงสีดำ<_>และเปลือกต้นกระบกจะให้สีเทาอมม่วงแดง<_>พร้อมทั้งสาธิตและฝึกปฏิบัติการย้อมสีเส้นไหม<_>เส้นฝ้าย<_>และผ้า<_>จากสีธรรมชาติที่ได้จากส่วนต่าง<_>ๆ<_>ของต้นกระบก<_>โดยได้รับเกียรติจาก<_>อาจารย์ต่อศักดิ์<_>สุทธิสา<_>ประธานกลุ่มเมืองไม้บาติก<_>ผู้เชี่ยวชาญการทำผ้าบาติก/ผ้ามัดย้อม<_>นางสุภาวดี<_>พูลสุข<_>และนางเอียบ<_>นาคกระแส<_>ผู้เชี่ยวชาญการย้อมผ้าสีธรรมชาติ<_>ร่วมเป็นวิทยากร", "\"การใช้ประโยชน์งานย้อมสีธรรมชาติจากต้นกระบกนั้น<_>จากข้อมูลพบว่า<_>กระบกเป็นพืชหนึ่งที่ไม่มีข้อมูลในการนำมาย้อมสีเส้นไหม<_>แต่จะมีการกล่าวถึงว่า<_>ในสมัยโบราณมีการย้อมเส้นไหมด้วยผลกระบกให้เส้นไหมสีดำ<_>เส้นฝ้ายสีเทาเงิน<_>การย้อมเส้นไหมเส้นฝ้ายด้วยผลกระบกใช้ผลกระบกสุกนำมาทุบให้ผลแตกแล้วคั้นกับน้ำ<_>โดยใช้ผลกระบกสุก<_>15<_>กิโลกรัม<_>นำมาสกัดด้วยวิธีการต้มกับน้ำในอัตราส่วน<_>1:2<_>นาน<_>1<_>ชั่วโมง<_>กรองใช้เฉพาะน้ำ<_>สามารถย้อมเส้นไหมเส้นฝ้ายได้<_>1<_>กิโลกรัม<_>ใช้กรรมวิธีการย้อมด้วยความร้อน<_>นาน<_>1<_>ชั่วโมง<_>เสร็จแล้วนำเส้นไหมเส้นฝ้ายที่ผ่านการย้อมมาแช่ในน้ำโคลน<_>วันละ<_>7-8<_>ชั่วโมง<_>นาน<_>3<_>วัน<_>ในขณะที่แช่ควรกลับเส้นไหมบ่อยๆ<_>เพื่อป้องกันการด่างของเส้นไหม<_>ไม่ควรแช่เส้นไหมค้างคืน<_>ในแต่ละวันควรล้างเส้นไหมสะอาดก่อนแช่น้ำโคลนในวันถัดไป<_>เมื่อครบ<_>3<_>วัน<_>ให้นำเส้นไหมเส้นฝ้ายที่แช่อยู่ในน้ำโคลนมาย้อมต่อที่อุณหภูมิประมาณ<_>60-70<_>องศาเซลเซียส<_>จะได้เส้นไหม/เส้นฝ้ายสีเทาถึงเทาดำ\"<_>ผวจ.ร้อยเอ็ด<_>กล่าวเพิ่มเติม", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>9<_>ในช่วงท้ายว่า<_>กระบกสามารถนำมาใช้ประโยชน์ในการย้อมสีผ้าได้ทุกส่วน<_>โดยสีที่ได้จะมีความแตกต่างกัน<_>ได้แก่<_>สีย้อมจากใบกระบกจะได้สีเขียวกระดังงา<_>สีย้อมจากลูกกระบกจะได้สีเทาเงินถึงสีดำ<_>และสีย้อมจากเปลือกต้นกระบกจะได้สีเทาอมม่วงแดง<_>จากการจัดกิจกรรมในครั้งนี้กลุ่มเป้าหมายได้ฝึกปฏิบัติการย้อมผ้า<_>เส้นฝ้าย<_>เส้นไหม<_>จากส่วนต่างๆ<_>ของต้นกระบก<_>และนำเส้นไหม<_>เส้นฝ้าย<_>ไปแปรรูปเป็นผลิตภัณฑ์<_>ได้แก่<_>ผ้าพันทอ<_>ผ้าคลุมไหล่<_>ผ้าสใบ<_>เป็นต้น<_>ซึ่งจังหวัดร้อยเอ็ด<_>จะได้ขยายผลดำเนินการอย่างต่อเนื่อง<_>เพื่อสร้างคุณภาพชีวิตที่ดีให้กับประชาชน<_>และดูแลรักษาโลกใบเดียวนี้ให้คงอยู่อย่างยั่งยืน"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นครพนม<_>เดินหน้าจับมือทุกภาคีเครือข่ายแก้ปัญหา<_>\"ส้วมไม่ได้มาตรฐาน\"<_>ตามแนวทางแก้จน<_>โดยส่งมอบส้วมมาตรฐานให้ประชาชนแล้ว<_>1,854<_>ครัวเรือน<_>จาก<_>2,677<_>ครัวเรือน<_>พุ่งเป้าส่งมอบให้แล้วเสร็จภา", "content": ["นครพนม<_>เดินหน้าจับมือทุกภาคีเครือข่ายแก้ปัญหา<_>\"ส้วมไม่ได้มาตรฐาน\"<_>ตามแนวทางแก้จน<_>โดยส่งมอบส้วมมาตรฐานให้ประชาชนแล้ว<_>1,854<_>ครัวเรือน<_>จาก<_>2,677<_>ครัวเรือน<_>พุ่งเป้าส่งมอบให้แล้วเสร็จภา", "นครพนม<_>เดินหน้าจับมือทุกภาคีเครือข่ายแก้ปัญหา<_>\"ส้วมไม่ได้มาตรฐาน\"<_>ตามแนวทางแก้จน<_>โดยส่งมอบส้วมมาตรฐานให้ประชาชนแล้ว<_>1,854<_>ครัวเรือน<_>จาก<_>2,677<_>ครัวเรือน<_>พุ่งเป้าส่งมอบให้แล้วเสร็จภายในสิ้นเดือน<_>มี.ค.<_>66<_>นี้", "วันนี้<_>(11<_>มี.ค.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>ตามที่รัฐบาล<_>และกระทรวงมหาดไทย<_>ได้ขับเคลื่อนแนวทางการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยจัดตั้งศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>หรือ<_>ศจพ.<_>ซึ่ง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ให้ความสำคัญและเน้นย้ำว่าการขับเคลื่อนการแก้ไขปัญหาความยากจน<_>คำว่า<_>\"ยากจน<_>คือ<_>ทุกความเดือดร้อนที่พี่น้องประชาชนกำลังประสบพบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง\"", "\"จังหวัดนครพนม<_>ได้ดำเนินการขับเคลื่อนและแก้ไขปัญหา<_>ด้วยการนำแพลตฟอร์ม<_>thaiqm<_>ที่พัฒนาโดยกรมการปกครองมาเป็นเครื่องมือในการ<_>re<_>x-ray<_>ข้อมูลความเดือดร้อนเพิ่มเติมนอกเหนือจากระบบ<_>tpmap<_>ซึ่งจากข้อมูลพบว่า<_>มีพี่น้องประชาชนที่เป็นสูงอายุ<_>ผู้พิการ<_>และผู้ได้รับความเดือดร้อน<_>\"ไม่มีส้วมที่ได้มาตรฐาน\"<_>จำนวนกว่า<_>2,677<_>ครัวเรือน<_>ทางจังหวัดฯ<_>จึงได้ร่วมกับอำเภอและส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>บูรณาการร่วมกับภาคีเครือข่ายในพื้นที่แก้ไขปัญหาในเรื่องดังกล่าวเพื่อให้เกิดผลลัพธ์ที่เป็นรูปธรรมอย่างยั่งยืน\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>เมื่อวานนี้<_>จังหวัดนครพนมได้จัดโครงการ<_>\"โถสุขภัณฑ์<_>ปันสุข<_>ลุกนั่งปลอดภัย<_>ห่วงใยผู้สูงวัย\"<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหาร<_>อปท.<_>ในพื้นที่<_>ร่วมลงพื้นที่<_>ซึ่งการดำเนินโครงการฯ<_>ดังกล่าว<_>เป็นการดำเนินการแก้ไขปัญหาความเดือดร้อนให้กับพี่น้องประชาชนตามแนวทางการแก้จน<_>เพื่อให้ผู้สูงอายุ<_>ผู้พิการ<_>ผู้ขาดโอกาสได้เข้าถึงโถสุขภัณฑ์ที่ถูกสุขลักษณะ<_>และปลอดภัยต่อผู้สูงอายุ<_>ผู้พิการ<_>อันจะเป็นการพัฒนาคุณภาพชีวิตให้กับประชาชนชาวจังหวัดนครพนม<_>ขณะนี้มีความคืบหน้าผลการดำเนินการส่งมอบโถสุขภัณฑ์ให้กับพื้นที่แล้วเสร็จได้แก่<_>อำเภอศรีสงคราม<_>อำเภอนาทม<_>อำเภอวังยาง<_>และเทศบาลเมืองนครพนม<_>รวมทั้งสิ้น<_>1,854<_>ครัวเรือน<_>อยู่ระหว่างดำเนินการ<_>อีก<_>9<_>อำเภอ<_>จำนวน<_>813<_>ครัวเรือน<_>โดยจังหวัดนครพนมมีเป้าหมายที่จะดำเนินการส่งมอบให้แล้วเสร็จภายในเดือนมีนาคม<_>2566<_>นี้", "\"เพราะทุกความเดือดร้อนของประชาชนคือหน้าที่ของคนมหาดไทย<_>และข้าราชการทุกคนในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ข้าราชการที่ดีของพี่น้องประชาชน<_>ซึ่งไม่ว่าปัญหาดังกล่าวจะลำบากยากเข็ญเช่นไร<_>พวกเราจะไม่ทอดทิ้งประชาชน<_>และจะพุ่งเป้าไป<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>พบปะ<_>พูดคุย<_>รับฟัง<_>และนำปัญหาเหล่านั้นมาเป็นศัตรูที่ต้องสู้รบเพื่อคว้าชัยชนะ<_>นั่นคือ<_>\"ความสุขที่ยั่งยืนของประชาชน\"<_>ทั้งนี้<_>หากพี่น้องประชาชนได้รับความเดือดเนื้อร้อนใจ<_>หรือต้องการขอรับความช่วยเหลือทุกเรื่อง<_>ขออย่าเก็บไว้<_>ให้แจ้งมาที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>เพื่อจะได้ช่วยกันแก้ปัญหาให้พี่น้องประชาชนทุกน้อยลงจนหมดไป<_>มีแต่ความสุขที่เพิ่มพูนและยั่งยืน\"<_>ผวจ.นครพนม<_>กล่าวในช่วงท้าย"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>11<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>9-11<_>มีนาคม<_>2566<_>ศาสนิกชนร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนารวมทั้งกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดสุรินทร์<_>ที่ลานวัฒนธรรมสนามหน้าศาลากลางจังหวัดสุรินทร์<_>ตำบลในเมือง<_>อำเภอเมืองสุรินทร์<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>และนายชำนาญ<_>ชื่นตา<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนจังหวัดสุรินทร์<_>ร่วมกิจกรรมทำบุญตักบาตร<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดพะเยา<_>ที่บริเวณลานพระพุทธลีลา<_>วัดอนาลโยทิพยาราม<_>ตำบลสันป่าม่วง<_>อำเภอเมืองพะเยา<_>นายบำรุง<_>สังข์ขาว<_>รองผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธานในกิจกรรมบำเพ็ญกุศลและพิธีปลูกต้นศรีมหาโพธิ์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "3.<_>จังหวัดกาฬสินธุ์<_>ที่วัดป่าชัยมงคล<_>อำเภอเมืองกาฬสินธุ์<_>พระอธิการแดง<_>ปญฺญาวโร<_>เจ้าอาวาสวัดป่าชัยมงคล<_>นายสุเทพ<_>ชัยวัฒน์<_>นายอำเภอเมืองกาฬสินธุ์<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดบุรีรัมย์<_>วัดแพงพวย<_>ตำบลนางรอง<_>อำเภอนางรอง<_>นางสาวเพชรรัตน์<_>ภูมาศ<_>นายอำเภอนางรอง<_>พร้อมด้วย<_>หัวหน้าส่วนราชการอำเภอนางรอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดศรีสะเกษ<_>ที่หอประชุมอำเภอโนนคูณ<_>นายโกวิท<_>แก้วสุขอยู่เจริญ<_>นายอำเภอโนนคูณ<_>ร่วมกับ<_>สมาชิกเหล่ากาชาดจังหวัดศรีสะเกษ<_>โรงพยาบาลศรีสะเกษ<_>โรงพยาบาลโนนคูณ<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>198<_>ราย", "6.<_>จังหวัดเลย<_>ที่หอประชุมอำเภอภูเรือ<_>นางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>พร้อมด้วยรองนายกเหล่ากาชาดจังหวัดเลย<_>และสมาชิกเหล่ากาชาดจังหวัดเลย<_>ร่วมกับโรงพยาบาลเลย<_>อำเภอภูเรือ<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>และร่วมพิธีลงนามถวายพระพร<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>194<_>ราย<_>และมีผู้บริจาคอวัยวะและดวงตา<_>จำนวน<_>6<_>ราย", "7.<_>จังหวัดหนองคาย<_>ที่วัดโพธิ์ชัย<_>พระอารามหลวง<_>อำเภอเมืองหนองคาย<_>พระราชรัตนาลงกรณ์,<_>รศ.ดร.<_>เจ้าคณะจังหวัดหนองคาย<_>เจ้าอาวาสวัดโพธิ์ชัย<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายบัน<_>ยีรัมย์<_>รองนายแพทย์สาธารณสุขจังหวัดหนองคาย<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>ข้าราชการ<_>พสกนิกรทุกหมู่เหล่า<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดยโสธร<_>ที่วัดป่านาแก<_>ตำบลนาแก<_>อำเภอคำเขื่อนแก้ว<_>สมาชิกเหล่ากาชาดจังหวัดยโสธร<_>ร่วมกับบุคลากรสังกัดโรงเรียนสมเด็จพระญาณสังวร<_>ในพระสังฆราชูปถัมภ์<_>จัดกิจกรรมออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>พระสงฆ์<_>คณะครูและนักเรียน<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร”<_>จังหวัดกำแพงเพชรร่วมกับแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>ประยุกต์ประติมากรรม<_>200<_>ปี<_>ลงบนผืนผ้า<_>พร้อมจัดแสดงแบบผ้าไทย<_>กระตุ้นรณรงค์ร่วมสวมใส่ผ้าไทย", "content": ["\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร”<_>จังหวัดกำแพงเพชรร่วมกับแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>ประยุกต์ประติมากรรม<_>200<_>ปี<_>ลงบนผืนผ้า<_>พร้อมจัดแสดงแบบผ้าไทย<_>กระตุ้นรณรงค์ร่วมสวมใส่ผ้าไทย", "\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร”<_>จังหวัดกำแพงเพชรร่วมกับแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>ประยุกต์ประติมากรรม<_>200<_>ปี<_>ลงบนผืนผ้า<_>พร้อมจัดแสดงแบบผ้าไทย<_>กระตุ้นรณรงค์พี่น้องประชาชนและทุกภาคส่วนร่วมสวมใส่ผ้าไทย<_>เสริมเศรษฐกิจฐานรากสู่การพัฒนาที่ยั่งยืน", "วันนี้<_>(12<_>มี.ค.<_>66)<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เปิดเผยว่า<_>จังหวัดกำแพงเพชร<_>ได้ร่วมกับแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>ภายใต้การนำของนางกาญจนี<_>รุจนเสรี<_>ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>จัดกิจกรรม<_>\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร”<_>ขึ้น<_>โดยมี<_>นางสาวสุพัตรา<_>คล้ายทิม<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>นายบุญช่วย<_>หอมยามเย็น<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>นายชัยพฤกติ์<_>เชียรธานรักษ์<_>ปลัดจังหวัดกำแพงเพชร<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>ภาคเอกชน<_>องค์กรปกครองท้องถิ่น<_>ผู้นำท้องที่<_>และประชาชนจังหวัดกำแพงเพชรร่วมกิจกรรม", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวว่า<_>กิจกรรม<_>\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร\"<_>เป็นกิจกรรมที่จังหวัดกำแพงเพชรร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>นำแนวทางตามพระดำริโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่กระทรวงมหาดไทยได้ขับเคลื่อนอย่างต่อเนื่อง<_>เพื่อสนับสนุนส่งเสริมให้เกิดการสวมใส่ผ้าไทยทุกประเภทที่ทำจากฝีมือคนไทย<_>อันจะทำให้ผู้ประกอบการและช่างทอผ้าไทย<_>ได้มีอาชีพเสริมและอาชีพหลักที่มั่นคง<_>มีรายได้<_>และมีความมั่นคงในชีวิต<_>ดังที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้ทรงรื้อฟื้นอาชีพช่างทอผ้าให้กลับมามีชีวิต<_>เป็นเครื่องมือในการสร้างงานสร้างอาชีพ<_>สร้างรายได้ให้กับคนไทยอีกครั้งหนึ่งเมื่อ<_>50<_>ปีก่อน", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวว่า<_>ในกิจกรรมดังกล่าวมีการแสดงแบบผ้าไทย<_>\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร\"<_>นำโดยประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>รองผู้ว่าราชการจังหวัด<_>ตัวแทนจากทุกส่วนราชการ<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>กลุ่มผู้นำสตรี<_>และแขกผู้มีเกียรติที่ได้ให้เกียรติมาร่วมแสดงแบบด้วยชุดผ้าไทย<_>ทั้งนี้<_>เป็นที่น่าชื่นชมและภาคภูมิใจว่า<_>ผ้าไทยลวดลายใหม่ของจังหวัดกำแพงเพชร<_>ที่ถูกนำมาแสดงแบบในครั้งนี้<_>ผู้ออกแบบลวดลายผ้าไทย<_>ผ้าถิ่นกำแพงเพชร<_>ได้นำงานประติมากรรมต่าง<_>ๆ<_>ในพิพิธภัณฑสถานแห่งชาติกำแพงเพชร<_>มาเป็นแนวทางในการออกแบบรวมกับผ้าลายศิลาล้อมเพชร<_>ซึ่งถือได้ว่าเป็นผ้าพื้นถิ่นของเมืองกำแพงเพชร<_>และเพื่อง่ายต่อการสร้างสรรค์ผลงาน<_>เช่น<_>ประติมากรรมดินเผารูปร้อยรัก,<_>รูปเทวดา,<_>แผ่นลวดลายรูปกลีบบัวดินเผาประดับโบราณสถาน<_>สกุลช่างกำแพง<_>ศิลปะ<_>อยุธยา<_>(พุทธศตวรรษที่<_>21),<_>ช้างทรงเครื่องวัดช้างรอบ,<_>ลายประดับต่าง<_>ๆ,<_>ลวดลายศิราภรณ์เทวรูปพระอิศวร<_>และ<_>เทวสตรี,<_>และศิลาแลง<_>ที่เป็นเอกลักษณ์ที่มีความโดดเด่น<_>มาเป็นแรงบันดาลใจในการออกแบบ<_>ในส่วนการให้สี<_>ผู้ออกแบบได้หยิบยกชุดข้อมูล<_>\"ผ้าห่อคัมภีร์<_>ผ้าลายอย่างจากวัดคูยาง\"<_>จ.กำแพงเพชร<_>มาใช้เป็นแรงบันดาลใจในเรื่องการลงสีลงบนผ้าไทย<_>ซึ่งจากการศึกษาประวัติศาสตร์และความเป็นมาจะพบว่าผ้าลายอย่างที่ใช้ห่อคัมภีร์นั้นมีอายุไม่ต่ำกว่า<_>200<_>ปี<_>และหากศึกษาค้นคว้าเพิ่มเติมก็จะพบอีกว่าผ้าลายอย่างนี้<_>เป็นที่นิยมาอย่างยาวนานตั้งแต่ราชสำนักอยุธยาเรื่อยมาจนถึงปัจจุบัน", "นางกาญจนี<_>รุจนเสรี<_>ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>กล่าวว่า<_>กิจกรรม<_>\"รักษ์ผ้าไทย<_>ผ้าถิ่นกำแพงเพชร\"<_>ในครั้งนี้<_>เป็นการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>การอนุรักษ์มรดกทางวัฒนธรรมที่สะท้อนให้เห็นถึงบริบททางสังคมและวัฒนธรรมของแต่ละพื้นที่<_>กระตุ้นสร้างกระแสนิยมในการแต่งกายด้วยผ้าไทยต่อยอดให้เป็นที่นิยมอย่างแพร่หลาย<_>และเพื่อนำรายได้สนับสนุนภารกิจแม่บ้านมหาดไทยจังหวัดกำแพงเพชรในการช่วยเหลือผู้ยากไร้<_>ผู้ด้อยโอกาส<_>จัดหาทุนเพื่อส่งเสริมการศึกษาให้แก่เด็กและเยาวชนที่ขาดแคลนทุนทรัพย์<_>รวมทั้งสนับสนุนกิจการช่วยเหลือการกุศลและองค์กรต่าง<_>ๆ<_>โดยได้รับความร่วมมือจากผู้บริหารจังหวัดกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>มหาวิทยาลัยราชภัฏกำแพงเพชร<_>ภาคเอกชน<_>คหบดี<_>ทุกภาคส่วน<_>และสื่อมวลชนของจังหวัดกำแพงเพชร", "\"จังหวัดกำแพงเพชรจะได้ร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>บูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่จังหวัดกำแพงเพชร<_>อันได้แก่<_>ภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ในการขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>ที่เป็นการเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งการส่งเสริมผู้ประกอบการช่างทอผ้า<_>ช่างตัดเย็บ<_>ให้มีการนำองค์ความรู้และเทคนิควิธีการ<_>ตลอดจนวิชาการแฟชั่นสมัยใหม่ที่เป็นที่ต้องการของผู้บริโภคทุกรุ่น<_>ทุกช่วงวัยในปัจจุบัน<_>มาสร้างสรรค์ผลงานเป็นลวดลายผ้าที่ประยุกต์เข้ากับลวดลายโบราณ<_>ลวดลายดั้งเดิม<_>ให้กลายเป็นผืนผ้าแห่งความร่วมสมัย<_>ควบคู่กับความยั่งยืนด้านสิ่งแวดล้อมผ่านการใช้สีธรรมชาติในการย้อมผ้า<_>และการปลูกต้นไม้ให้สีธรรมชาติเพิ่มเติมจนเพิ่มพูน<_>ซึ่งนอกเหนือจากความสวยสดงดงามที่ถูกรังสรรค์บนผืนผ้าแล้ว<_>สิ่งเหล่านี้จะกลายเป็นสินค้าที่มีเอกลักษณ์<_>เป็นสินค้าอันทรงคุณค่าที่นอกจากจะสร้างมูลค่าเพิ่มทางเศรษฐกิจให้กับสังคมและชุมชนในพื้นที่จังหวัดกำแพงเพชรแล้ว<_>ยังเป็นสิ่งที่ทรงคุณค่าในทางจิตใจของผู้สร้างสรรค์งาน<_>และจะขยายผลสร้างความยั่งยืนต่อยอดไปยังคนรุ่นต่อไปให้ได้ยึดในอาชีพช่างทอผ้าให้เป็นอาชีพที่อยู่คู่กับชาวไทยตลอดไป\"<_>ผวจ.กำแพงเพชร<_>กล่าวในช่วงท้าย"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โจรไซเบอร์อาละวาดหนัก<_>ปั่นข่าวปลอมอ้างชื่อสถาบันการเงินปล่อยเงินกู้<_>ขึ้นแท่นอันดับ<_>1<_>ด้านกรมการขนส่งทางบก<_>รับทำใบขับขี่ผ่านไลน์<_>ทำก่อนจ่ายทีหลัง<_>อย่าแชร์!", "content": ["โจรไซเบอร์อาละวาดหนัก<_>ปั่นข่าวปลอมอ้างชื่อสถาบันการเงินปล่อยเงินกู้<_>ขึ้นแท่นอันดับ<_>1<_>ด้านกรมการขนส่งทางบก<_>รับทำใบขับขี่ผ่านไลน์<_>ทำก่อนจ่ายทีหลัง<_>อย่าแชร์!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เผยตัวเลขข่าวปลอมสัปดาห์ล่าสุด<_>ประชาชนแห่สนใจเรื่องการลงทุนและการปล่อยกู้วงเงินสูง<_>ดอกเบี้ยต่ำ<_>หลังมิจฉาชีพปลอมตัวเป็นสถาบันการเงิน<_>โดยเฉพาะ<_>ธนาคารออมสิน<_>และหน่วยงานด้านการลงทุนอื่น<_>ๆ<_>ขณะที่ข่าวปลอมกรมการขนส่งทางบก<_>รับต่ออายุใบขับขี่<_>และทำใบขับขี่เร่งด่วนผ่านไลน์<_>ทำก่อนจ่ายทีหลัง<_>ขึ้นแท่นข่าวปลอมที่คนสนใจสุงสุด<_>เตือนประชาชนต้องมีสติ<_>ตรวจสอบข้อมูลให้ครบทุกด้านอย่าหลงเชื่อจนตกเป็นเหยื่อของมิจฉาชีพ", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวว่าสรุปผลการมอนิเตอร์<_>และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมประจำวันที่<_>3<_>-<_>9<_>มีนาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,207,100<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>210ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>180<_>ข้อความ<_>ข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>29<_>ข้อความ<_>และข้อความที่มาจาก<_>facebook<_>จำนวน<_>1<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>127<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดีและความมั่นคงภายในประเทศจำนวน<_>49<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน44<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>11<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>23<_>เรื่อง", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>3<_>เรื่อง", "อย่างไรก็ตาม<_>เมื่อดูข้อมูลเชิงลึก<_>(insight)<_>ยังพบข้อน่าเป็นห่วงและเกิดขึ้นอย่างต่อเนื่อง<_>เพราะยังมีการกระจายข่าวปลอมเกี่ยวกับการเงินเป็นส่วนใหญ่<_>ทั้งเรื่องการปล่อยสินเชื่อ<_>การให้เงินกู้<_>หรือชักชวนลงทุน<_>โดยอ้างชื่อสถาบันการเงินที่น่าเชื่อถือ<_>ทำให้ได้รับความสนใจจากผู้บริโภคข่าวสารออนไลน์อย่างมาก<_>รวมทั้งการแอบอ้างเป็นหน่วยงานราชการ<_>ทั้งประกันสังคม<_>ส่งข้อความให้ประชาชน<_>ตรวจสอบสิทธิ์เยียวยาโควิด<_>และกรมการขนส่งทางบกรับต่ออายุใบขับขี่<_>และทำใบขับขี่เร่งด่วนผ่านไลน์<_>ทำก่อนจ่ายทีหลัง", "สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>3<_>-<_>9<_>มีนาคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>เรื่อง<_>เพจ<_>asaia<_>money<_>ของธนาคารออมสิน<_>ปล่อยกู้อัตราดอกเบื้ยคงที่", "อันดับที่<_>2<_>เรื่อง<_>ออมสินให้เงินทุน<_>เปิดให้กู้สินเชื่อประชาชนสุขใจ<_>ง่าย<_>ๆ<_>ผ่านมือถือ", "อันดับที่<_>3<_>เรื่อง<_>เพจเฟซบุ๊กชื่อ<_>“สินเชื่อ<_>ออมสินประกันสังคม”<_>เปิดให้กู้สินเชื่อสวัสดิการ<_>ไม่ต้องมีคนค้ำ<_>วงเงินสูงอันดับที่<_>4<_>เรื่อง<_>เพจเฟซบุ๊กรับต่ออายุใบขับขี่<_>ผ่านการรับรองโดยกรมการขนส่งทางบก", "อันดับที่<_>5<_>เรื่อง<_>14<_>สัญญาณเตือนว่าร่างกายร้อนเกิน", "อันดับที่<_>6<_>เรื่อง<_>กรุงไทยปล่อยกู้ออนไลน์<_>ผ่านเพจสินเชื่อ<_>ธนาคาร<_>กรุงไทย<_>จำกัด", "อันดับที่<_>7<_>เรื่อง<_>สำนักงานประกันสังคม<_>ส่งข้อความให้ประชาชน<_>ตรวจสอบสิทธิ์เยียวยาโควิด", "อันดับที่<_>8<_>เรื่อง<_>เพจ<_>มายโม<_>ของออมสิน<_>ปล่อยกู้ผ่าน<_>messenger", "อันดับที่<_>9<_>เรื่อง<_>กรมขนส่งรับทำใบขับขี่ผ่านไลน์<_>ทำก่อนจ่ายทีหลัง", "อันดับที่<_>10<_>เรื่อง<_>หากส่งสลิปโอนเงินที่มีข้อมูลคิวอาร์โคดให้ผู้อื่น<_>จะถูกแฮ็กบัญชี", "ขอความร่วมมือประชาชนตรวจสอบให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่าง<_>ๆ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ของมิจฉาชีพที่ปลอมเป็นธนาคาร<_>หรือผู้ให้บริการทางการเงิน<_>เลือกแชร์ข้อมูลที่เป็นประโยชน์และถูกต้อง<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>ขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่างๆของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่<_>line<_>:<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>การตรวจรหัสพันธุกรรม<_>es<_>ผู้ป่วยเด็กลมชักไม่ตอบสนองรักษา<_>มีความคุ้มค่า<_>ประหยัดงบ<_>18-36<_>ล้านบาท<_>แนะบรรจุเป็นสิทธิประโยชน์", "content": ["สธ.<_>เผย<_>การตรวจรหัสพันธุกรรม<_>es<_>ผู้ป่วยเด็กลมชักไม่ตอบสนองรักษา<_>มีความคุ้มค่า<_>ประหยัดงบ<_>18-36<_>ล้านบาท<_>แนะบรรจุเป็นสิทธิประโยชน์", "กระทรวงสาธารณสุข<_>เผยผลวิจัยของ<_>hitap<_>พบการตรวจรหัสพันธุกรรม<_>es<_>ในผู้ป่วยเด็กโรคลมชักที่ไม่ตอบสนองต่อการรักษา<_>ช่วยให้แพทย์วินิจฉัยโรคได้ถูกต้อง<_>รวดเร็ว<_>มากกว่าวิธีมาตรฐานที่ตรวจให้แน่ชัดได้ไม่ถึง<_>50%<_>และมีความคุ้มค่าทางเศรษฐศาสตร์<_>ประหยัดงบประมาณ", "กระทรวงสาธารณสุข<_>เผยผลวิจัยของ<_>hitap<_>พบการตรวจรหัสพันธุกรรม<_>es<_>ในผู้ป่วยเด็กโรคลมชักที่ไม่ตอบสนองต่อการรักษา<_>ช่วยให้แพทย์วินิจฉัยโรคได้ถูกต้อง<_>รวดเร็ว<_>มากกว่าวิธีมาตรฐานที่ตรวจให้แน่ชัดได้ไม่ถึง<_>50%<_>และมีความคุ้มค่าทางเศรษฐศาสตร์<_>ประหยัดงบประมาณหลักประกันสุขภาพฯ<_>ใน<_>5<_>ปีข้างหน้า<_>18-36<_>ล้านบาท<_>ควรบรรจุเป็นสิทธิประโยชน์ในระบบหลักประกันสุขภาพฯ", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิ)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>โรคลมชักที่ไม่ตอบสนองต่อการรักษา<_>สามารถพบได้ถึง<_>1<_>ใน<_>3<_>ของผู้ป่วยโรคลมชักทั้งหมด<_>สาเหตุส่วนใหญ่เกิดจากพันธุกรรม<_>ซึ่งการตรวจวินิจฉัยด้วยวิธีมาตรฐานที่กำหนดไว้ในชุดสิทธิประโยชน์ของระบบหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง)<_>เช่น<_>การตรวจภาพรังสีวินิจฉัย<_>การตรวจคลื่นไฟฟ้าสมอง<_>เป็นต้น<_>ช่วยให้วินิจฉัยโรคได้แน่ชัดไม่ถึง<_>50%<_>ส่งผลให้แพทย์วินิจฉัยได้ยากและผู้ป่วยได้รับการรักษาที่ถูกต้องล่าช้า<_>ทำให้มีผลต่อพัฒนาการและคุณภาพชีวิตของเด็ก<_>และครอบครัวยังเกิดความกังวลต่อการมีบุตรคนถัดไป<_>ทั้งนี้<_>ปัจจุบันมีการนำการตรวจรหัสพันธุกรรม<_>exome<_>sequencing<_>(es)<_>คือการตรวจยีนทั้งหมดในคราวเดียว<_>มาใช้ในการวินิจฉัยโรคที่มีสาเหตุทางพันธุกรรม<_>ดังนั้น<_>โครงการประเมินเทคโนโลยีและนโยบายด้านสุขภาพ<_>(hitap)<_>จึงทำการศึกษาความคุ้มค่าของการตรวจรหัสพันธุกรรม<_>es<_>ในเด็กที่เป็นโรคลมชักรุนแรง<_>โดยเปรียบเทียบสถานการณ์ระหว่างการตรวจรหัสพันธุกรรม<_>es<_>หากได้รับการบรรจุในสิทธิประโยชน์<_>กับการวินิจฉัยด้วยวิธีมาตรฐาน<_>แล้วประเมินผลกระทบด้านงบประมาณในระยะเวลา<_>5<_>ปี<_>และความคุ้มค่าทางเศรษฐศาสตร์จากการใช้แบบจำลอง<_>decision<_>tree<_>และ<_>markov<_>เพื่อประเมินต้นทุนและผลลัพธ์ในรูปของปีสุขภาวะ", "นพ.รุ่งเรืองกล่าวต่อว่า<_>ผลจากการวิจัยพบว่า<_>การตรวจรหัสพันธุกรรม<_>es<_>ในผู้ป่วยเด็กโรคลมชักที่ไม่ตอบสนองต่อการรักษา<_>มีเกณฑ์ความคุ้มค่า<_>160,000<_>บาทต่อปีสุขภาวะ<_>และมีต้นทุนประสิทธิผลส่วนเพิ่ม<_>36,252<_>บาทต่อปีสุขภาวะ<_>ช่วยประหยัดภาระงบประมาณของระบบหลักประกันสุขภาพฯ<_>ประมาณ<_>18-36<_>ล้านบาทในระยะเวลา<_>5<_>ปีข้างหน้า<_>จากจำนวนผู้ป่วย<_>285-569<_>รายต่อปี<_>ซึ่งเป็นผลจากการตรวจพบสาเหตุของโรคและให้การรักษาที่เหมาะสม<_>ทำให้ลดค่าใช้จ่ายในการดูแลรักษาผู้ป่วย<_>ดังนั้น<_>การตรวจรหัสพันธุกรรม<_>es<_>ในผู้ป่วยเด็กโรคลมชักที่ไม่ตอบสนองต่อการรักษา<_>จึงเป็นวิธีที่มีความคุ้มค่า<_>เพราะช่วยให้แพทย์วินิจฉัยโรคได้ถูกต้อง<_>รวดเร็วมากขึ้น<_>ลดการส่งตรวจทางห้องปฏิบัติการที่ไม่จำเป็นและให้การรักษาที่เหมาะสมกับโรค<_>ซึ่งอาจนำไปสู่การรักษาที่หายขาดในผู้ป่วยบางกลุ่ม<_>รวมถึงมีการให้คำปรึกษาทางเวชพันธุศาสตร์ซึ่งจะช่วยในการวางแผนครอบครัวและการตรวจวินิจฉัยก่อนคลอดในครรภ์ถัดไปได้", "“ที่ผ่านมาระบบหลักประกันสุขภาพในประเทศกำลังพัฒนา<_>รวมทั้งประเทศไทย<_>ยังไม่ชดเชยค่าใช้จ่ายในการตรวจทางพันธุกรรมด้วยเทคโนโลยี<_>es<_>ทำให้ผู้ป่วยต้องแบกรับค่าใช้จ่ายเองหรือเข้าไม่ถึงบริการ<_>ผลการศึกษาครั้งนี้ชี้ให้เห็นว่า<_>บริการดังกล่าวเป็นสิ่งที่เหมาะสมและควรได้รับการบรรจุเป็นสิทธิประโยชน์ในระบบประกันสุขภาพของประเทศไทย”<_>นพ.รุ่งเรืองกล่าว", "*<_>12<_>มีนาคม<_>2566"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มนัญญา’<_>เปิดฤกษ์ฤดูกาลทุเรียนตะวันออก<_>เดินหน้าสร้างความมั่นใจรณรงค์บริโภคผลไม้คุณภาพ<_>ชูกลไกสหกรณ์หนุนการผลิตและการตลาดกระจายสู่ผู้บริโภคทั่วประเทศ", "content": ["รมช.มนัญญา’<_>เปิดฤกษ์ฤดูกาลทุเรียนตะวันออก<_>เดินหน้าสร้างความมั่นใจรณรงค์บริโภคผลไม้คุณภาพ<_>ชูกลไกสหกรณ์หนุนการผลิตและการตลาดกระจายสู่ผู้บริโภคทั่วประเทศ", "รมช.มนัญญา’<_>เปิดฤกษ์ฤดูกาลทุเรียนตะวันออก<_>เดินหน้าสร้างความมั่นใจรณรงค์บริโภคผลไม้คุณภาพ<_>ชูกลไกสหกรณ์หนุนการผลิตและการตลาดกระจายสู่ผู้บริโภคทั่วประเทศ<_>พร้อมมอบเงินกองทุนดอกเบี้ยต่ำ<_>11.6<_>ล้านบาท<_>หนุนรวบรวมผลไม้ในสถาบันเกษตรกร<_>กระจายผลผลิตทั้งในประเทศ", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดกิจกรรมการรณรงค์การบริโภคผลไม้คุณภาพภาคตะวันออก<_>โดยกระจายสู่ตลาดภายในประเทศผ่านกลไกสหกรณ์<_>ของกระทรวงเกษตรและสหกรณ์<_>พร้อมมอบแนวทางการจัดการผลไม้ภาคตะวันออก<_>โดยมี<_>นายธวัชชัย<_>นามสมุทร<_>รองผู้ว่าราชการจังหวัดจันทบุรี<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>นายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>นายสุนทร<_>นพพันธ์<_>ประธานกรรมการสหกรณ์<_>คณะกรรมการสหกรณ์<_>และสมาชิกสหกรณ์<_>เข้าร่วม<_>ณ<_>สหกรณ์การเกษตรเมืองขลุง<_>จำกัด<_>อำเภอขลุง<_>จังหวัดจันทบุรี", "รมช.มนัญญา<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์มีนโยบายในการเพิ่มประสิทธิภาพการผลิต<_>ยกระดับคุณภาพมาตรฐาน<_>สร้างมูลค่าเพิ่มให้กับสินค้าเกษตร<_>รวมทั้งส่งเสริมให้เกิดการเชื่อมโยงสินค้าเกษตร<_>ระหว่างเกษตรกร<_>ผู้ผลิตกับผู้ขาย<_>โดยใช้กลไกสหกรณ์ในการขับเคลื่อนส่งเสริมให้สหกรณ์มีบทบาทในการจัดการผลผลิตและการจัดการตลาดให้กับผลผลิตของสมาชิกอย่างมีคุณภาพ<_>และส่งเสริมให้สถาบันเกษตรกรเป็นแหล่งรวบรวมผลผลิตของเกษตรกร<_>เพื่อให้สินค้าเกษตรมีตลาดรองรับที่แน่นอนในราคาที่เป็นธรรม<_>รวมทั้งรณรงค์ให้ประชาชนคนไทยบริโภคผลไม้คุณภาพภาคตะวันออก<_>และกระจายสินค้าสู่ตลาดภายใน<_>จึงได้สนับสนุนเงินกองทุนพัฒนาสหกรณ์<_>โดยมีวัตถุประสงค์เพื่อสนับสนุนการดำเนินธุรกิจรวบรวมผลผลิต<_>/<_>ธุรกิจการจัดหาสินค้ามาจำหน่าย<_>ซึ่งผลจากการสนับสนุนเงินกองทุนพัฒนาสหกรณ์ให้แก่สหกรณ์และกลุ่มเกษตรกร<_>จำนวน<_>53<_>แห่ง<_>ใน<_>จ.จันทบุรี<_>ตั้งแต่ปี<_>2562<_>–<_>2566<_>เป็นวงเงินกู้ยืมกว่า<_>272,410,000<_>บาท<_>ก่อให้เกิดประโยชน์ในการขับเคลื่อนระบบเศรษฐกิจฐานรากให้กับสหกรณ์และกลุ่มเกษตรกร<_>โดยมีเกษตรกรสมาชิกในพื้นที่จังหวัดจันทบุรี<_>มากกว่า<_>7,628<_>ราย<_>ที่ได้รับประโยชน์จากเงินกองทุนพัฒนาสหกรณ์ของกรมส่งเสริมสหกรณ์", "ทั้งนี้<_>จังหวัดจันทบุรีเป็นจังหวัดที่มีศักยภาพในการผลิตผลไม้คุณภาพ<_>โดยมีสหกรณ์และกลุ่มเกษตรกรที่ดำเนินธุรกิจรวบรวมผลิตผล<_>ทั้งทุเรียน<_>มังคุด<_>เงาะ<_>ลองกอง<_>สละ<_>และลำไย<_>จำนวน<_>9<_>แห่ง<_>ได้แก่<_>1)<_>สหกรณ์การเกษตรมะขาม<_>จำกัด<_>2)<_>สหกรณ์การเกษตรเขาคิชฌกูฏ<_>จำกัด<_>3)<_>สหกรณ์การเกษตรเมืองขลุง<_>จำกัด<_>4)<_>สหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.จันทบุรี<_>จำกัด<_>5)<_>สหกรณ์การเกษตรนายายอาม<_>จำกัด<_>6)<_>สหกรณ์กองทุนสวนยางบ้านอ่างคีรี<_>จำกัด<_>7)<_>สหกรณ์การเกษตรเมือง<_>จันทบุรี<_>จำกัด<_>8)<_>สหกรณ์นิคมสอยดาว<_>จำกัด<_>9)<_>สหกรณ์การเกษตรสอยดาว<_>จำกัด<_>โดยในปี<_>2565<_>ที่ผ่านมา<_>สหกรณ์สามารถรวบรวมและกระจายผลผลิตไปยังตลาดปลายทางต่าง<_>ๆ<_>ทั้งตลาดภายในประเทศ<_>ตลาดต่างประเทศ<_>ห้างโมเดิร์นเทรด<_>และเครือข่ายสหกรณ์/<_>ผู้บริโภคภายในประเทศ<_>เป็นปริมาณกว่า<_>6,895<_>ตัน", "“แม้ขณะนี้ตลาดทุเรียนส่งออกไปจีนจะมีการแข่งขันสูง<_>เนื่องจากประเทศเวียดนามและฟิลิปปินส์สามารถส่งออกผลทุเรียนไปยังจีนได้แล้ว<_>แต่เรามั่นใจว่าคุณภาพของทุเรียนไทยเป็นเอกลักษณ์ที่โดดเด่น<_>รสชาติอร่อย<_>มีคุณภาพ<_>ไม่แพ้ชาติใด<_>นอกจากนี้<_>ยัง<_>จำเป็นต้องสร้างความมั่นใจให้กับผู้บริโภคภายในประเทศ<_>โดยกระทรวงเกษตรฯ<_>เดินหน้าส่งเสริม<_>ให้ความรู้แก่เกษตรกรชาวสวนเพื่อให้ผลผลิตมีคุณภาพ”<_>รมช.มนัญญา<_>กล่าว", "นอกจากนี้<_>กระทรวงเกษตรฯ<_>โดยกรมวิชาการเกษตร<_>ได้เดินหน้าส่งเสริมการปฏิบัติทางการเกษตรที่ดี<_>(good<_>agricultural<_>practices:<_>gap)<_>ให้กับเกษตรกรสมาชิกในจังหวัดจันทบุรี<_>เพื่อผลิตสินค้าเกษตรให้มีคุณภาพดีและปลอดภัยต่อเกษตรกรและผู้บริโภค<_>โดยเฉพาะสินค้าเกษตรเพื่อการส่งออก<_>จึงทำให้มีโอกาสทางตลาดเพิ่มขึ้น<_>สามารถส่งออกได้อย่างถูกต้องตามกระบวนการโดยไม่ล่าช้า<_>อีกทั้งยังเดินหน้าสร้างความรู้<_>ความเข้าใจให้กับเกษตรกร<_>เจ้าของสวน<_>คนตัด<_>และล้ง<_>ซึ่งขณะนี้ได้ตรวจรับรองแหล่งผลิตพืช<_>gap<_>ครบ<_>100<_>เปอร์เซ็นแล้ว<_>และในปี<_>2566<_>ได้เพิ่มความเข้มข้นโดยเปิดอบรมโครงการฝึกอบรมแรงงานเทคนิคการตัดและคัดแยกผลทุเรียนเบื้องต้น<_>ให้กับนักตัดเพื่อนำความรู้ที่ไเ้ไปประยุกต์ใช้ให้มีประสิทธิภาพมากยิ่งขึ้น", "ทั้งนี้<_>จังหวัดจันทบุรี<_>ถือได้ว่าเป็นจังหวัดที่ส่งออกผลไม้อันดับต้น<_>ๆ<_>ของประเทศ<_>โดยมีพื้นที่เพาะปลูกผลไม้<_>ทั้งทุเรียน<_>มังคุด<_>เงาะ<_>ลองกอง<_>สละ<_>ลำไย<_>จำนวน<_>807,267<_>ไร่<_>และเป็นพื้นที่ให้ผลผลิตแล้ว<_>จำนวน<_>711,229<_>ไร่<_>มูลค่ากว่า<_>77,789,000<_>บาท", "โอกาสนี้<_>รมช.มนัญญา<_>ได้มอบเงินกองทุนดอกเบี้ยต่ำเพื่อบริหารจัดการธุรกิจรวบรวมผลไม้ในสถาบันเกษตรกร<_>ปี<_>66<_>วงเงิน<_>11.6<_>ล้านบาท<_>แก่ผู้แทนสหกรณ์<_>จำนวน<_>5<_>แห่ง<_>ได้แก่<_>สหกรณ์การเกษตรเมืองขลุง<_>จำกัด<_>สหกรณ์การเกษตรสอยดาว<_>จำกัด<_>สหกรณ์การเกษตรนายายอาม<_>จำกัด<_>สหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.จันทบุรี<_>จำกัด<_>และสหกรณ์กองทุนสวนยางบ้านอ่างคีรี<_>จำกัด<_>และพบปะสมาชิกสหกรณ์<_>เกษตรกร<_>ผู้แทนภาคเอกชน<_>ประชาชนทั่วไป<_>เพื่อสร้างการรับรู้ให้เข้าใจนโยบายกระทรวงเกษตรและสหกรณ์<_>นโยบายกรมส่งเสริมสหกรณ์<_>การดำเนินธุรกิจสหกรณ์<_>พร้อมทั้งเยี่ยมชมบูธนิทรรศการของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>สถาบันเกษตรกร<_>กลุ่มเกษตรกร<_>วิสาหกิจชุมชน<_>และภาคเอกชน<_>ภายในงาน", "จากนั้นลงพื้นที่เยี่ยมชมสวนทุเรียนกระดุม<_>ของนายภานุ<_>ชัยกุล<_>สมาชิกสหกรณ์การเกษตรเมืองขลุง<_>จำกัด<_>ตำบลเกวียนหัก<_>อำเภอขลุง<_>พื้นที่กว่า<_>40<_>ไร่<_>และสวนทุเรียนของ<_>นายอรรณพ<_>ปฐมพฤกษ์วงษ์<_>สมาชิกสหกรณ์การเกษตรเมืองขลุง<_>จำกัด<_>พื้นที่<_>75<_>ไร่<_>ซึ่งเป็นสวนที่มีการจัดการสวนตามหลักการผลิตทางการเกษตรที่ดีและเหมาะสม<_>หรือ<_>gap<_>ได้รับการรับรองมาตรฐานสินค้าเกษตร<_>การปฏิบัติทางการเกษตรที่ดีสำหรับพืชอาหาร"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยาย<_>ทล.205<_>อำเภอหนองบัวโคก<_>-<_>อำเภอพระทองคำ<_>จังหวัดนครราชสีมา<_>4<_>ช่องจราจร<_>แล้วเสร็จ", "content": ["กรมทางหลวงขยาย<_>ทล.205<_>อำเภอหนองบัวโคก<_>-<_>อำเภอพระทองคำ<_>จังหวัดนครราชสีมา<_>4<_>ช่องจราจร<_>แล้วเสร็จ", "เพื่อส่งเสริมศักยภาพระบบโลจิสติกส์ระหว่าง<_>จังหวัดนครราชสีมา<_>และ<_>จังหวัดชัยภูมิ", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ได้ดำเนินโครงการก่อสร้างขยายทางหลวงหมายเลข<_>205<_>สาย<_>อำเภอหนองบัวโคก<_>-<_>อำเภอพระทองคำ<_>จังหวัดนครราชสีมา<_>จาก<_>2<_>ช่องจราจร<_>ให้เป็น<_>4<_>ช่องจราจร<_>แล้วเสร็จระหว่าง<_>กม.<_>ที่<_>170+100<_>-<_>186+772<_>ระยะทางยาวประมาณ<_>16.67<_>กิโลเมตร<_>จุดเริ่มต้นโครงการอยู่ในเขตพื้นที่<_>บ้านหนองบัวโคก<_>อำเภอจัตุรัส<_>จังหวัดชัยภูมิ<_>และสิ้นสุดที่<_>อำเภอพระทองคำ<_>จังหวัดนครราชสีมา<_>อำเภอพระทองคำ<_>จังหวัดนครราชสีมา<_>เป็นเส้นทางเศรษฐกิจในการเดินทางจากตัวเมืองจังหวัดนครราชสีมา<_>ไปยัง<_>อำเภอโนนไทย<_>และอำเภอพระทองคำ<_>หรือแยกไปอำเภอจัตุรัส<_>จังหวัดชัยภูมิ<_>ได้", "ทางหลวงหมายเลข<_>205<_>สาย<_>อำเภอหนองบัวโคก<_>-<_>อำเภอพระทองคำ<_>ปัจจุบันการจราจรหนาแน่น<_>มีปริมาณการจราจรเฉลี่ย<_>7,972<_>คันต่อวัน<_>มีปริมาณรถบรรทุกร้อยละ<_>28.99<_>เป็นทางหลวงขนาด<_>2<_>ช่องจราจรสวนทางกันและมีผิวจราจรที่แคบ<_>เสี่ยงต่อการเกิดอุบัติเหตุ<_>จึงมีความจำเป็นต้องมีการปรับปรุงขยายทางหลวงช่วงดังกล่าวให้เป็นขนาด<_>4<_>ช่องจราจร<_>โดยโครงการดังกล่าวก่อสร้างเป็นเกรด<_>ac<_>40<_>-<_>50<_>เพื่อให้มีความสะดวกปลอดภัย<_>อีกทั้งยังเป็นการปรับปรุงและเพิ่มความแข็งแรงของชั้นโครงสร้างทางให้ดีขึ้น<_>มาตรฐานทางชั้นพิเศษ<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ<_>ข้างละ<_>2<_>ช่องจราจร)<_>ผิวทางแบบแอสฟัลต์คอนกรีต<_>กว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบคอนกรีตแบริเออร์และแบบยก<_>กว้าง<_>4.60<_>เมตร<_>พร้อมติดตั้งไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัย<_>งบประมาณ<_>658.79<_>ล้านบาท", "โครงการการดังกล่าว<_>จะช่วยส่งเสริมพัฒนาด้านเศรษฐกิจและสังคม<_>เพิ่มประสิทธิภาพการจราจรให้สะดวก<_>ปลอดภัย<_>ลดการเกิดอุบัติเหตุในการเดินทางอันเนื่องมาจากปริมาณจราจรที่สูงขึ้น<_>ส่งเสริมศักยภาพด้านการขนส่งสินค้าทางถนน<_>ระบบโลจิสติกส์<_>ระหว่างจังหวัดนครราชสีมา<_>และจังหวัดชัยภูมิ<_>รวมทั้งบรรเทาปัญหาด้านการจราจรติดขัดบนทางหลวงหมายเลข<_>205<_>โดยเฉพาะในช่วงเทศกาลและช่วงที่มีวันหยุดราชการติดต่อกันหลายวันได้<_>ซึ่งประชาชนนิยมเดินทางไปแหล่งท่องเที่ยวต่างๆ", "ทล.<_>ขอความร่วมมือผู้ใช้ทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ขับขี่ด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>ประชาชนสามารถสอบถามเส้นทางการเดินทางได้ที่<_>สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2023-3-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดสงขลา<_>และจังหวัดยะลา", "content": ["ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดสงขลา<_>และจังหวัดยะลา", "นายกฯ<_>ลงพื้นที่ยะลา<_>พบปะผู้นำดะวะห์และพี่น้องชาวไทยมุสลิม<_>ขอทุกคนมีหัวใจเดียวกันทำเพื่อบ้านเมือง<_>ศาสนา<_>พระมหากษัตริย์<_>ผู้นำดะวะห์ขอพรให้นายกฯ<_>มีแต่ความสุขในชีวิต<_>ประสบความสำเร็จทุกเรื่อง<_>เป็นดวงตาของประเทศต่อไป", "นายกฯ<_>พบปะให้กำลังใจ<_>ทักทายผู้ประกอบการพ่อค้าแม่ค้า<_>และประชาชนที่ตลาดสันติสุข<_>และตลาดกิมหยง<_>ขอให้คนไทยก้าวเดินไปข้างหน้าพร้อมกัน<_>เพื่อประเทศไทย<_>เพื่อความสุขของคนไทยทุกคน", "นายกฯ<_>ตรวจเยี่ยมพื้นที่ก่อสร้างสะพานข้ามทะเลสาบสงขลา<_>เชื่อมอำเภอเมืองสงขลากับอำเภอสิงหนคร<_>เดินหน้ายกระดับคุณภาพชีวิตประชาชน<_>ส่งเสริมเศรษฐกิจการขนส่งและท่องเที่ยวอย่างยั่งยืน", "นายกรัฐมนตรีไหว้สักการะศาลเจ้าพ่อหลักเมืองสงขลา<_>สถานที่ศักดิ์สิทธิ์และศูนย์รวมจิตใจของคนไทยเชื้อสายจีน<_>ทั้งในจังหวัดสงขลาและจังหวัดใกล้เคียง<_>เพื่อความเป็นสิริมงคล"]}
