{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-royal<_>decree<_>on<_>cyber<_>crime<_>prevention<_>and<_>suppression<_>takes<_>effect<_>today<_>(march<_>17,<_>2023)", "content": ["royal<_>decree<_>on<_>cyber<_>crime<_>prevention<_>and<_>suppression<_>takes<_>effect<_>today<_>(march<_>17,<_>2023)", "march<_>17,<_>2023,<_>deputy<_>government<_>spokesperson<_>traisuree<_>taisaranakul<_>disclosd<_>that<_>the<_>royal<_>gazette<_>has<_>published<_>royal<_>decree<_>on<_>cyber<_>crime<_>prevention<_>and<_>suppression,<_>b.e.<_>2066<_>(2023),<_>and<_>the<_>law<_>will<_>take<_>effect<_>from<_>today<_>onward.", "prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>thanked<_>all<_>concerned<_>agencies,<_>i.e.,<_>ministry<_>of<_>digital<_>economy<_>and<_>society,<_>office<_>of<_>the<_>national<_>broadcasting<_>and<_>telecommunications<_>commission,<_>ministry<_>of<_>finance,<_>the<_>bank<_>of<_>thailand,<_>the<_>royal<_>thai<_>police,<_>department<_>of<_>special<_>investigation,<_>anti-money<_>laundering<_>office,<_>the<_>thai<_>bankers'<_>association,<_>and<_>the<_>government<_>financial<_>institutions<_>association,<_>for<_>this<_>effort<_>to<_>protect<_>the<_>people<_>from<_>all<_>types<_>of<_>cyber<_>scams.", "under<_>the<_>law,<_>the<_>people<_>who<_>fall<_>victims<_>to<_>online<_>scammers<_>may<_>contact<_>hotlines,<_>set<_>up<_>by<_>15<_>commercial<_>banks,<_>24/7<_>to<_>ensure<_>prompt<_>action<_>against<_>the<_>damage.<_>the<_>law<_>also<_>prescribes<_>punishments<_>of<_>2-5-year<_>imprisonment,<_>or<_>a<_>maximum<_>200,000-500,000<_>baht<_>fine,<_>or<_>both<_>against<_>those<_>opening<_>an<_>account,<_>electronic<_>card,<_>or<_>electronic<_>wallet<_>for<_>other<_>purposes<_>than<_>personal<_>use,<_>or<_>who<_>let<_>others<_>use<_>their<_>sim<_>card<_>for<_>any<_>illegal<_>purpose."]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พ.ร.ก.ปราบปรามอาชญากรรมทางเทคโนโลยีเริ่มมีผลบังคับวันนี้(17<_>มี.ค)<_>นายกรัฐมนตรีขอบคุณทุกหน่วยงาน<_>และธนาคารทุกแห่งร่วมกันกำหนดมาตรการดูแลประชาชน", "content": ["​พ.ร.ก.ปราบปรามอาชญากรรมทางเทคโนโลยีเริ่มมีผลบังคับวันนี้(17<_>มี.ค)<_>นายกรัฐมนตรีขอบคุณทุกหน่วยงาน<_>และธนาคารทุกแห่งร่วมกันกำหนดมาตรการดูแลประชาชน", "​พ.ร.ก.ปราบปรามอาชญากรรมทางเทคโนโลยีเริ่มมีผลบังคับวันนี้(17<_>มี.ค)<_>นายกรัฐมนตรีขอบคุณทุกหน่วยงาน<_>และธนาคารทุกแห่งร่วมกันกำหนดมาตรการดูแลประชาชน<_>แนะนับจากนี้ผู้ถูกมิจฉาชีพหลอกโอนเงินแจ้งแบงก์ระงับบัญชีได้ทันทีตลอด<_>24<_>ชม.", "วันที่<_>17<_>มีนาคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อวันที่<_>16<_>มี.ค.<_>66<_>ราชกิจจานุเบกษาได้เผยแพร่พรระราชกำหนด<_>(พ.ร.ก)<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>และกฎหมายเริ่มมีผลบังคับตั้งแต่วันนี้<_>17<_>มี.ค.<_>66<_>เป็นต้นไป", "โดย<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้ขอบคุณหน่วยงานที่เกี่ยวข้องที่ได้ร่วมกันกำหนดแนวดำเนินการเพื่อให้การดูแลคุ้มครองประชาชนจากมิจฉาชีพเกิดขึ้นได้เร็วที่สุด<_>ซึ่งหน่วยงานที่เกี่ยวข้องมี<_>อาทิ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงาน<_>กสทช.<_>กระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย(ธปท)<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>สมาคมธนาคารไทย<_>สมาคมสถาบันการเงินของรัฐ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เมื่อกฎหมายมีผลบังคับแล้วประชาชนที่ได้รับความเดือดร้อนถูกมิจฉาชีพหลวกลวงสามารถติดต่อศูนย์แจ้งเหตุภัยทางการเงินจากมิจฉาชีพของธนาคารเพื่อระงับบัญชีได้ทันทีและตลอด<_>24<_>ชั่วโมง<_>ซึ่งจะเป็นกลไกให้ระดับความเสียหายได้ทันท่วงที<_>โดยขณะนี้มีธนาคารพาณิชย์และธนาคารของรัฐรวม<_>15<_>แห่ง<_>ได้เปิดศูนย์แจ้งเหตุฯ<_>แล้ว", "นอกจากนี้<_>ผลของกฎหมายยังมีผลให้เจ้าของบัญชีม้า<_>หรือเบอร์ม้า<_>มีโทษอาญาหนัก<_>จำคุก<_>3<_>ปี<_>หรือ<_>ปรับ<_>3<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>รวมถึงผู้ที่ได้เป็นธุระจัดหา<_>โฆษณา<_>หรือไขข่าวโดยประการใด<_>ๆ<_>เพื่อให้มีการซื้อ<_>ขาย<_>ให้เช่า<_>หรือให้ยืม<_>บัญชีเงินฝาก<_>บัตรอิเล็กทรอนิกส์<_>บัญชีเงินอิเล็กทรอนิกส์<_>ตลอดจนหมายโทรศัพท์<_>ก็มีโทษอาญาหนักเช่นกัน<_>คือ<_>จำคุกตั้งงแต่<_>2-5<_>ปี<_>หรือปรับตั้งแต่<_>2-5<_>แสนบาท<_>หรือทั้งจำทั้งปรับ", "“นับจากนี้<_>หากประชาชนท่านใดรู้ตัวว่าถูกหลอกลวงให้รีบโทรไปที่ศูนย์แจ้งเหตุภัยทางการเงินจากมิจฉาชีพธนาคารที่ท่านมีบัญชีอยู่เพื่อระงับบัญชีได้ทันที<_>และฝากถึงผู้ที่รู้ตัวว่าได้เปิดบัญชีม้า<_>ซิมม้าให้มิจฉาชีพใช้เพื่อหลอกลวงประชาชนให้ไปปิดบัญชีเสีย<_>หากเจ้าหน้าที่จับได้จะถูกดำเนินคดีอย่างเด็ดขาด<_>และท่านจะอ้างไม่รู้กฎหมายไม่ได้เพราะรัฐบาลได้เตือนเรื่องนี้มานานแล้ว”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรมในเดือนกุมภาพันธ์<_>2566<_>สูงสุดในรอบ<_>47<_>เดือนนับตั้งแต่เดือนเมษายน<_>2562<_>รัฐบาลพร้อมสนับสนุนภาคเอกชนเพื่อการพัฒนาประเทศร่วมกัน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรมในเดือนกุมภาพันธ์<_>2566<_>สูงสุดในรอบ<_>47<_>เดือนนับตั้งแต่เดือนเมษายน<_>2562<_>รัฐบาลพร้อมสนับสนุนภาคเอกชนเพื่อการพัฒนาประเทศร่วมกัน", "โฆษกรัฐบาลเผย<_>นายกฯยินดี<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรมในเดือนกุมภาพันธ์<_>2566<_>สูงสุดในรอบ<_>47<_>เดือนนับตั้งแต่เดือนเมษายน<_>2562<_>รัฐบาลพร้อมสนับสนุนภาคเอกชนเพื่อการพัฒนาประเทศร่วมกันอย่างยั่งยืน", "วันที่<_>17<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ภาคเอกชนจากภาคอุตสาหกรรมมีความเชื่อมั่น<_>โดยผลการสำรวจดัชนีความเชื่อมั่นภาคอุตสาหกรรมในเดือนกุมภาพันธ์<_>2566<_>อยู่ที่ระดับ<_>96.2<_>เป็นผลที่สูงที่สุดในรอบ<_>47<_>เดือน<_>ยืนยันรัฐบาลพร้อมสนับสนุน<_>ดูแล<_>อำนวยความสะดวกให้ทุกภาคส่วนเพื่อการพัฒนาประเทศร่วมกันอย่างยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึง<_>ผลการสำรวจดัชนีความเชื่อมั่นภาคอุตสาหกรรมในเดือนกุมภาพันธ์<_>2566<_>จากสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>อยู่ที่ระดับ<_>96.2<_>ปรับตัวเพิ่มขึ้นจากระดับ<_>93.9<_>ในเดือนมกราคม<_>สูงสุดในรอบ<_>47<_>เดือนนับตั้งแต่เดือนเมษายน<_>2562<_>ซึ่งเป็นการสำรวจผู้ประกอบการ<_>1,316<_>ราย<_>ครอบคลุม<_>45<_>กลุ่มอุตสาหกรรมของ<_>ส.อ.ท.", "ทั้งนี้<_>องค์ประกอบของค่าดัชนีฯ<_>พบว่าปรับตัวเพิ่มขึ้นทุกองค์ประกอบ<_>อาทิ<_>ดัชนีฯ<_>คำสั่งซื้อโดยรวม<_>ยอดขายโดยรวม<_>ปริมาณการผลิต<_>ต้นทุนประกอบการและผลประกอบการ<_>โดยมีปัจจัยสนับสนุน<_>ได้แก่<_>การขยายตัวอย่างต่อเนื่องของภาคการผลิต<_>มาตรการกระตุ้นเศรษฐกิจ<_>และการฟื้นตัวของภาคการท่องเที่ยว<_>ซึ่งจากผลการสำรวจยังมีปัจจัยที่ผู้ประกอบการมีความกังวลเพิ่มขึ้น<_>ได้แก่<_>เศรษฐกิจโลก<_>ร้อยละ<_>75.0<_>และ<_>อัตราดอกเบี้ยเงินกู้<_>ร้อยละ<_>53.8<_>ในส่วนของปัจจัยที่มีความกังวลลดลง<_>ได้แก่<_>ราคาน้ำมัน<_>ร้อยละ<_>55.0<_>อัตราแลกเปลี่ยน<_>(มุมมองผู้ส่งออก)<_>โดยอัตราแลกเปลี่ยนอ้างอิงค่าเงินบาทเทียบกับดอลลาร์สหรัฐฯ<_>ร้อยละ<_>45.1<_>เศรษฐกิจในประเทศ<_>ร้อยละ<_>35.5<_>และ<_>สถานการณ์การเมืองในประเทศ<_>ร้อยละ<_>31.3", "อย่างไรก็ดี<_>ผู้ประกอบการมีข้อเสนอแนะต่อภาครัฐ<_>ดังนี้<_>ขอให้ภาครัฐเร่งการใช้จ่ายงบประมาณให้เป็นไปตามแผนงานเพื่อไม่ให้เศรษฐกิจหยุดชะงักในช่วงเปลี่ยนผ่านรัฐบาล<_>และเสนอให้ภาครัฐบูรณาการความร่วมมือกับภาคเอกชนและภาคส่วนที่เกี่ยวข้องในการแก้ไขปัญหาฝุ่นละออง<_>pm<_>2.5<_>ที่เกินค่ามาตรฐาน<_>รวมทั้งให้ความสำคัญกับการปฏิบัติตามแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติการแก้ไขปัญหามลพิษด้านฝุ่นละออง", "“นายกรัฐมนตรียินดีที่ภาคเอกชนด้านอุตสาหกรรมมีความเชื่อมั่น<_>โดยขอบคุณที่ร่วมก้าวผ่านความท้าทายร่วมกันมา<_>และขอบคุณภาคอุตสาหกรรมที่มีส่วนสำคัญในการพัฒนาประเทศ<_>ทั้งนี้<_>รัฐบาลพร้อมรับฟังข้อเสนอแนะ<_>ปรับการทำงานเพื่อประโยชน์ของทุกภาคส่วนซึ่งจะส่งผลถึงประโยชน์ของประเทศชาติ<_>และประชาชนไทยทุกคน<_>ทุกปัญหาที่เกิดขึ้นในขณะนี้<_>นายกรัฐมนตรีให้ความสำคัญ<_>สั่งการดูแล<_>ประเมินสถานการณ์<_>ปรับปรุงการทำงานอย่างต่อเนื่อง”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลประชาสัมพันธ์สถานเอกอัครราชทูตสาธารณรัฐเกาหลี<_>(เกาหลีใต้)<_>ประกาศเตือนข่าวปลอม<_>ไม่มีการขึ้นบัญชีดำคนไทยจากบางภูมิภาค", "content": ["โฆษกรัฐบาลประชาสัมพันธ์สถานเอกอัครราชทูตสาธารณรัฐเกาหลี<_>(เกาหลีใต้)<_>ประกาศเตือนข่าวปลอม<_>ไม่มีการขึ้นบัญชีดำคนไทยจากบางภูมิภาค", "วันที่<_>17<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กรณีที่มีการเผยแพร่ข้อความว่า<_>สาธารณรัฐเกาหลี(เกาหลีใต้)<_>ขึ้นบัญชีดำคนไทยที่มีภูมิลำเนาจากบางภูมิภาคในไทยในการเดินทางเข้าเกาหลีใต้นั้น<_>ไม่เป็นความจริง", "ทั้งนี้<_>สถานเอกอัครราชทูตสาธารณรัฐเกาหลีประจำประเทศไทย<_>ได้ออกประเทศเตือนว่าข้อความดังกล่าวเป็นข่าวปลอม<_>ดังนี้", "“เมื่อเร็ว<_>ๆ<_>นี้<_>ได้มีการแพร่กระจายข่าวลงสื่อในบางช่องทาง<_>เกี่ยวกับการขึ้นบัญชีดำคนไทยที่มีภูมิลำเนาจากบางภูมิภาค<_>โดยรัฐบาลเกาหลีนั้น<_>เราขอแจ้งว่าข่าวนั้นไม่เป็นจริง<_>จึงขอความร่วมมือทุกท่านให้ระมัดระวังการรับข่าวเท็จ<_>เพื่อไม่ให้เกิดความเสียหายใด<_>ๆ<_>ขอบคุณค่ะ”", "นายอนุชาฯ<_>กล่าวว่า<_>ขอให้ประชาชนระมัดระวังในการรับทราบข่าวสาร<_>โดยขอให้รับข่าวสารจากแหล่งข่าวที่น่าเชื่อถือ<_>และตรวจสอบข้อเท็จจริงจากข่าวสารก่อนเสมอ<_>เพื่อไม่ให้เกิดผลเสีย<_>ความสับสน<_>และอาจทำให้เกิดความเสียหายได้"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ทิพานัน”<_>เผยไทยกำลังเป็นฮับevหลัง2ค่ายรถevสัญชาติจีน<_>เริ่มก่อสร้างโรงงานแล้ว<_>ยัน<_>8<_>ปี“พล.อ.ประยุทธ์”<_>ผลงานเด่นยกโมเดลฟื้นสัมพันธ์ไทย-ซาอุดีอาระเบียผลงานชิ้นโบว์แดง<_>โชว์<_>“เศรษฐา\"", "content": ["​“ทิพานัน”<_>เผยไทยกำลังเป็นฮับevหลัง2ค่ายรถevสัญชาติจีน<_>เริ่มก่อสร้างโรงงานแล้ว<_>ยัน<_>8<_>ปี“พล.อ.ประยุทธ์”<_>ผลงานเด่นยกโมเดลฟื้นสัมพันธ์ไทย-ซาอุดีอาระเบียผลงานชิ้นโบว์แดง<_>โชว์<_>“เศรษฐา\"", "​“ทิพานัน”<_>เผยไทยกำลังเป็นฮับev<_>หลัง2ค่ายรถevสัญชาติจีน<_>เริ่มก่อสร้างโรงงานแล้ว<_>ยัน<_>8<_>ปี<_>“พล.อ.ประยุทธ์”<_>ผลงานเด่น<_>ยกโมเดลฟื้นสัมพันธ์ไทย-ซาอุดีอาระเบียผลงานชิ้นโบว์แดง<_>โชว์<_>“เศรษฐา”<_>ชี้เปิดโอกาสทอง<_>9<_>ด้านมากกว่าแค่การค้าทั่วไป", "วันที่่<_>17<_>มีนาคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นับแต่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>ได้ผลักดันให้การส่งเสริมการผลิตรถยนต์ไฟฟ้าครอบคลุมการผลิตยานพาหนะไฟฟ้าทุกประเภท<_>รวมทั้งจักรยานยนต์ไฟฟ้า<_>รถสามล้อไฟฟ้า<_>รถโดยสารไฟฟ้า<_>และเรือที่ขับเคลื่อนด้วยพลังงานไฟฟ้าที่ผู้ประกอบการไทยมีศักยภาพ<_>และสามารถพัฒนาต่อยอดเทคโนโลยีในอนาคตได้<_>ตามมติคณะกรรมการบีโอไอเมื่อวันที่<_>4<_>พฤศจิกายน<_>2563<_>ที่ผ่านมา<_>ซึ่งสอดคล้องกับแผนพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>(roadmap<_>30@30)<_>ที่มีเป้าหมายในปี<_>2573<_>จะผลิตรถยนต์ไฟฟ้า<_>ร้อยละ<_>30<_>ของการผลิตรถยนต์ทั้งหมด", "น.ส.ทิพานัน<_>กล่าวว่า<_>ล่าสุด<_>บีโอไอรายงานว่าผู้ผลิตรถevจากจีนสองค่าย<_>ได้แก่<_>เนต้า(neta)<_>และบีวายดี(byd)<_>ได้วางศิลาฤกษ์ก่อสร้างโรงงานผลิตรถevในประเทศไทย<_>คาดว่าจะแล้วเสร็จ<_>1-2<_>ปีข้างหน้าโรงงานจะแล้วเสร็จ<_>และยังมีค่ายรถจากจีนและยุโรปยื่นขอรับการสนับสนุนอีกหลายค่าย<_>โดยรัฐบาลกำลังเร่งผลักดันมาตรการสนับสนุนรถอีวีเพิ่มเติม<_>หรือมาตรการev<_>3.5<_>ต่อเนื่องจากมาตรการev<_>3<_>ที่จะหมดอายุภายในสิ้นปี<_>2566<_>ซึ่งจะทำให้ไทยก้าวสู่ความเป็นฮับอีวีได้ไม่ยาก", "ทั้งนี้นโยบายดังกล่าวเป็นที่ชื่นชอบของพี่น้องประชาชน<_>นอกจากกระตุ้นธุรกิจยานยนต์ไฟฟ้าและธุรกิจที่เกี่ยวเนื่อง<_>เกิดการจ้างงาน<_>ถ่ายทอดเทคโนโลยีแล้ว<_>เมื่อมีการผลิตที่มากขึ้นในไทย<_>จะทำให้ราคาถูกลง<_>ประชาชนสามารถเข้าถึงได้ง่ายขึ้นและลดมลพิษ<_>โดยเฉพาะฝุ่น<_>pm2.5ได้ในระยะยาว", "“นโยบายนี้เป็นอีกหนึ่งนโยบายที่ประชาชนสนใจให้การตอบรับที่ดี<_>ประกอบกับตลอดระยะเวลา<_>8<_>ปีที่ผ่านมาพล.อ.ประยุทธ์<_>พลิกฟื้นเศรษฐกิจ<_>มุ่งพัฒนาโครงสร้างเศรษฐกิจ<_>ควบคู่ไปกับความรับผิดชอบต่อสิ่งแวดล้อม<_>ตามแนวทาง<_>bcg<_>โมเดล<_>และบุกเบิกอุตสาหกรรมใหม่ที่ก้าวทันเทคโนโลยี<_>ที่สำคัญคือการฟื้นความสัมพันธ์ทางการทูต<_>30<_>ปี<_>กับซาอุดีอาระเบียที่เป็นผลงานชิ้นโบว์แดงของพล.อ.ประยุทธ์<_>นำไปสู่ความสัมพันธ์ในหลายมิติทั้งการค้าทั่วไป<_>มีทั้งการลงทุนและแรงงาน<_>ส่วนที่<_>นายเศรษฐา<_>ทวีสิน<_>ประธานที่ปรึกษาหัวหน้าครอบครัวเพื่อไทย<_>ระบุผู้นำต้องเจรจาค้าขายกับต่างประเทศด้วยตนเอง<_>เป็นสิ่งที่พล.อ.ประยุทธ์ทำอยู่แล้ว<_>ทำอยู่และทำต่อไป<_>โดยเฉพาะกับซาอุดีอาระเบียนั้นไม่เพียงได้ในมิติการค้าระหว่างสองประเทศ<_>แต่ยังเปิดโอกาสทอง<_>9<_>ด้าน<_>ทั้งการท่องเที่ยว<_>พลังงาน<_>แรงงาน<_>อาหาร<_>สุขภาพ<_>ด้านความมั่นคง<_>การศึกษาศาสนา<_>การค้าการลงทุน<_>และกีฬา<_>ที่พล.อ.ประยุทธ์ดำเนินการอยู่ตลอด”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีนมัสการอนุสาวรีย์ครูบาศรีวิชัย<_>นมัสการพระบรมธาตุดอยสุเทพ<_>เพื่อความเป็นสิริมงคล<_>ในโอกาสลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่", "content": ["นายกรัฐมนตรีนมัสการอนุสาวรีย์ครูบาศรีวิชัย<_>นมัสการพระบรมธาตุดอยสุเทพ<_>เพื่อความเป็นสิริมงคล<_>ในโอกาสลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมด้วย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวตรีนุช<_>เทียนทอง<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมคณะ<_>ลงพื้นที่ตรวจราชการจังหวัดเชียงใหม่", "เวลา<_>10.15<_>น.<_>นายกรัฐมนตรีนมัสการอนุสาวรีย์ครูบาศรีวิชัย<_>ณ<_>อนุสาวรีย์ครูบาศรีวิชัย<_>ตำบลสุเทพ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>เพื่อความเป็นสิริมงคล<_>จากนั้น<_>เวลา<_>10.40<_>น.<_>นายกรัฐมนตรีนมัสการพระบรมธาตุดอยสุเทพ<_>และถวายภัตตาหารเพลและเครื่องไทยธรรม<_>ณ<_>วัดพระธาตุดอยสุเทพราชวรวิหาร<_>ตำบลสุเทพ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>โดยนายกรัฐมนตรีได้สักการะสิ่งศักดิ์สิทธิ์ประจำพระธาตุดอยสุเทพ<_>เวียนเทียนรอบพระธาตุฯ<_>และถวายผ้าห่มพระธาตุดอยสุเทพ<_>จากนั้น<_>นายกรัฐมนตรีพร้อมคณะร่วมทำพิธีบำเพ็ญมหากุศลเจริญพุทธมนต์อุทิศถวายพระครูบาศรีวิชัยนักบุญแห่งล้านนา"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีสนับสนุนข้อเสนอ<_>การสนับสนุนแผนแม่บทโครงการเสนอชื่อครูบาเจ้าศรีวิชัยเป็นบุคคลสำคัญของโลก", "content": ["นายกรัฐมนตรีสนับสนุนข้อเสนอ<_>การสนับสนุนแผนแม่บทโครงการเสนอชื่อครูบาเจ้าศรีวิชัยเป็นบุคคลสำคัญของโลก", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(17<_>มีนาคม<_>2566)<_>เวลา<_>12.40<_>น.<_>ณ<_>วัดพระธาตุดอยสุเทพราชวรวิหาร<_>ตำบลสุเทพ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับฟังข้อเสนอการสนับสนุนแผนแม่บทโครงการเสนอชื่อครูบาเจ้าศรีวิชัยเป็นบุคคลสำคัญของโลก<_>กลุ่ม<_>10<_>จังหวัดภาคเหนือ<_>จากพระเทพรัตนนายก<_>เจ้าอาวาสวัดพระธาตุหริภุญชัยวรมหาวิหาร<_>จังหวัดลําพูน<_>ในฐานะประธานมูลนิธิครูบาเจ้าศรีวิชัย<_>และอาจารย์<_>ดร.อัครสิทธิ์<_>บุญส่งแท้<_>ผู้อำนวยการสถาบันวิจัยและพัฒนามหาวิทยาลัยราชภัฏเชียงใหม่<_>สํานักศิลปะและวัฒนธรรม<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>รายงานแนวทางการดําเนินงานโครงการเสนอชื่อครูบาเจ้าศรีวิชัยเป็นบุคคลสําคัญของโลก", "ภายหลังรับฟังบรรยายสรุปฯ<_>นายกรัฐมนตรีกล่าวมอบนโยบายตอนหนึ่งว่า<_>รัฐบาลพร้อมสนับสนุน<_>โครงการเสนอชื่อครูบาเจ้าศรีวิชัยเป็นบุคคลสำคัญของโลก<_>พร้อมกล่าวชื่นชมว่าเป็นโครงการที่ดี<_>เป็นการเชิดชูยกย่องบุคคลสำคัญของประเทศไทย<_>ซึ่งครูบาศรีวิชัยเป็นพระภิกษุรูปหนึ่งที่เป็นที่เคารพบูชาอย่างยิ่งของพุทธศาสนิกชนชาวล้านนา<_>เป็นแบบอย่างในการมีอุดมคติที่มุ่งมั่นเด็ดเดี่ยวในการปฏิบัติตามพระธรรมไทยทั่วประเทศ<_>และเป็นผู้นำทางจิตวิญญาณในการอุทิศตนเพื่อบำรุงพระธรรมวินัยโดยได้นำธรรมคำสอนขององค์สมเด็จพระสัมมาพุทธเจ้าเป็นแบบอย่างในการเสียสละ<_>อดทนอดกลั้นในการบำรุงพระพุทธศาสนา<_>ทำให้พุทธศาสนิกชนที่เดินทางตามแนวทางการปฏิบัติของท่าน<_>มีความสามัคคีในหมู่คณะ<_>มีความเสียสละเพื่อส่วนรวม<_>เอื้ออาทรต่อกัน<_>อยู่ร่วมกันอย่างสันติ<_>แม้เกิดปัญหาก็จะแก้ไขปัญหาด้วยขันติธรรมและปัญญา", "นายกรัฐมนตรีสั่งการให้กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการต่างประเทศและกระทรวงวัฒนธรรม<_>รวมถึงหน่วยงานที่เกี่ยวข้องร่วมกันดำเนินการ<_>โดยมอบหมายให้กระทรวงวัฒนธรรมเป็นเจ้าภาพหลักในการจัดทำแผนและรายละเอียดต่าง<_>ๆ<_>ให้ครอบคลุมและชัดเจน<_>และเตรียมพร้อมการนำเสนอต่อการพิจารณา", "ด้านรัฐมนตรีว่าการกระทรวงวัฒนธรรมรายงานต่อที่ประชุมว่า<_>กระทรวงวัฒนธรรมได้เตรียมแผนดำเนินการไว้เรียบร้อยแล้ว<_>ทั้งในส่วนของงบประมาณและรายละเอียดการนำเสนอ<_>มีความพร้อมเป็นอย่างมาก", "นายกรัฐมนตรีขอบคุณในความร่วมมือของทุกภาคส่วน<_>พร้อมกล่าวย้ำว่าศาสนาพุทธเป็นศาสนาหลักของคนไทย<_>สอนให้คนเป็นคนดีมีความรักความสามัคคี<_>และอยู่ร่วมกันได้ด้วยความสงบ<_>สถาบันศาสนามีส่วนสำคัญต่อจิตใจของประชาชน<_>ฝากให้วัดช่วยกันทำนุบำรุงพระพุทธศาสนา<_>สร้างความศรัทธา<_>เป็นที่ยึดเหนี่ยวจิตใจของประชาชน<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้สั่งการให้ผู้นำท้องถิ่น<_>หัวหน้าส่วนราชการ<_>เร่งทำความเข้าใจกับประชาชนในพื้นที่<_>ช่วยกันแก้ไขปัญหาการเผาป่า<_>ลดมลพิษสร้างอากาศที่ดีให้กลับคืนมา<_>ถึงแม้ว่าจะเป็นเรื่องที่ทำได้ไม่ง่าย<_>แต่ก็ไม่มีอะไรที่จะทำไม่ได้<_>ถ้าทุกคนร่วมมือกัน<_>เพราะทุกคนคือคนไทย<_>ไม่ว่าจะอยู่ที่ไหนต้องรักประเทศไทย<_>ส่วนใครจะรักหรือไม่รักตนเองก็ไม่เป็นไร"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พบปะหัวหน้าส่วนราชการในเขตภาคเหนือ<_>และประชาชนชาวเชียงใหม่<_>ย้ำการปฏิบัติตามแผนเฉพาะกิจเพื่อแก้ปัญหา<_>pm2.5<_>และการดูแลสุขภาพของประชาชน", "content": ["​นายกฯ<_>พบปะหัวหน้าส่วนราชการในเขตภาคเหนือ<_>และประชาชนชาวเชียงใหม่<_>ย้ำการปฏิบัติตามแผนเฉพาะกิจเพื่อแก้ปัญหา<_>pm2.5<_>และการดูแลสุขภาพของประชาชน", "พร้อมติดตามความคืบหน้าการดำเนินนโยบายของรัฐบาล", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(วันศุกร์ที่<_>17<_>มีนาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ศูนย์ประชุมและแสดงสินค้านานาชาติเฉลิมพระเกียรติ<_>7<_>รอบพระชนมพรรษา<_>เชียงใหม่<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พบปะหัวหน้าส่วนราชการในเขตพื้นที่<_>10<_>จังหวัดภาคเหนือ<_>และประชาชนชาวเชียงใหม่กว่า<_>4,500<_>คน", "นายกรัฐมนตรีได้รับชมวีดิทัศน์สรุปแผนแม่บทโครงการเสนอชื่อครูบาเจ้าศรีวิชัยเป็นบุคคลสำคัญของโลก<_>และนายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>ได้กล่าวรายงานความคืบหน้าการดำเนินการตามแนวนโยบายของรัฐบาล<_>สถานการณ์และแนวทางการแก้ปัญหาไฟป่าหมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในพื้นที่เชียงใหม่<_>ซึ่งรัฐบาลให้ความสำคัญและดำเนินการแก้ปัญหาอย่างจริงจังมาตลอด<_>โดยจังหวัดเชียงใหม่รับและปฏิบัติอย่างเคร่งครัดตามนโยบายรัฐบาล<_>เมื่อเจอจุดความร้อนต้องดับให้ได้ภายใน<_>1<_>วัน<_>ซึ่งหน่วยงานราชการทุกส่วนในจังหวัดเชียงใหม่บูรณาการความร่วมมือกันอย่างจริงจัง<_>และดำเนินการได้สำเร็จ<_>พร้อมทั้งดูแลสุขภาพประชาชน<_>ทำฝนเทียม<_>และแก้ปัญหาในระยะยาว<_>ซึ่งรวมถึงเปลี่ยนการทำเกษตรเชิงเดี่ยวเป็นการทำเกษตรแบบผสมผสาน<_>นอกจากนี้<_>ประชาชนในพื้นที่เชียงใหม่ให้ความร่วมมือเป็นอย่างดี<_>ทำให้การเผาลดลงอย่างเห็นได้ชัด<_>และสถานการณ์ฝุ่นดีขึ้นเรื่อย<_>ๆ", "จากนั้น<_>นายกรัฐมนตรีกล่าวทักทายและยินดีที่ได้มีโอกาสมาพบปะประชาชนชาวเชียงใหม่อีกครั้ง<_>โดยการเดินทางมาในครั้งนี้เพื่อรับฟังและหารือร่วมกับส่วนราชการที่เกี่ยวข้องทั้ง<_>10<_>จังหวัดภาคเหนือ<_>นายกรัฐมนตรีพร้อมสนับสนุนโครงการเสนอชื่อ<_>ครูบาศรีวิชัย<_>ตนบุญแห่งล้านนา<_>เป็นบุคคลสำคัญของโลก<_>ในวาระครบรอบ<_>150<_>ปี<_>ชาตกาล<_>ในปี<_>พ.ศ.<_>2571<_>ให้ประสบความสำเร็จ<_>นอกจากนี้<_>การเดินทางมาในครั้งนี้เพื่อมาติดตามความคืบหน้าโครงการของรัฐบาล<_>ซึ่งดูแลประชาชนในทุกด้านอย่างครอบคลุมมาโดยตลอด<_>นายกรัฐมนตรีได้ขอบคุณประชาชน<_>หน่วยงานต่าง<_>ๆ<_>ทุกภาคส่วน<_>ที่ร่วมมือกันรับมือกับสถานการณ์โควิด<_>–<_>19<_>ทำให้ประเทศผ่านพ้นปัญหาได้อย่างรวดเร็ว<_>เป็นที่ชื่นชมของนานาชาติ<_>และตอนนี้ประเทศไทยมีการฟื้นตัวทางเศรษฐกิจมาอย่างต่อเนื่อง<_>และรัฐบาลเตรียมการเพื่อรองรับสถานการณ์ความท้าทายในอนาคต<_>รวมถึงการจัดหาเงินทุนผ่านการดึงดูดการลงทุนในโครงการที่มีศักยภาพของไทย<_>ซึ่งทั้งหมดนี้<_>เพื่อประชาชนมีความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ทั้งนี้<_>นายกรัฐมนตรียืนยันพร้อมดูแลทุกโครงการให้มีความคืบหน้าอย่างต่อเนื่อง", "นอกจากนี้<_>นายกรัฐมนตรีห่วงใยจังหวัดทางภาคเหนือ<_>โดยเฉพาะจังหวัดเชียงใหม่<_>ซึ่งต้องเผชิญกับปัญหาฝุ่น<_>pm2.5<_>ในช่วงนี้<_>โดยนายกรัฐมนตรีขอให้ประชาชนลดกิจกรรมนอกบ้าน<_>หรือหากมีความจำเป็นก็ขอให้สวมหน้ากากอนามัย<_>โดยเฉพาะเด็ก<_>ผู้สูงวัย<_>หรือผู้ป่วย<_>พร้อมทั้งเน้นย้ำให้หน่วยงานที่เกี่ยวข้องดำเนินการตาม<_>แผนเฉพาะกิจเพื่อการแก้ไขปัญหามลพิษด้านฝุ่นละออง<_>ปี<_>2566<_>ให้เกิดผลเป็นรูปธรรมโดยเร็วที่สุด<_>รวมถึงขอให้มีการฉีดพ่นละอองน้ำ<_>ล้างถนนเพื่อลดปริมาณฝุ่นในพื้นที่ชุมชนให้ได้มากที่สุด", "ในการพบปะประชาชนของนายกรัฐมนตรีนั้น<_>นายกรัฐมนตรีได้พูดคุยถึงการเกษตร<_>การดูแลสุขภาพประชาชน<_>การแก้ปัญหายาเสพติด<_>การลงทุนอุตสาหกรรม<_>โดยเฉพาะในพื้นที่<_>eec<_>สถานการณ์ด้านสิ่งแวดล้อมที่ส่งผลกระทบประชาชน<_>และพลังงานหมุนเวียน<_>ตลอดจน<_>การพัฒนาประเทศอย่างยั่งยืน", "หลังจากนั้น<_>นายกรัฐมนตรีเยี่ยมชมนิทรรศการบริเวณโถงต้อนรับ<_>เพื่อติดตามความคืบหน้าการดำเนินงานตามนโยบายของรัฐบาล<_>เกี่ยวกับโครงการฟื้นฟูสุขภาพช่องปากด้วยรากฟันเทียมที่พัฒนาขึ้นเองของคณะทันตแพทยศาสตร์<_>มหาวิทยาลัยเชียงใหม่<_>โครงการปรับปรุงอาคารผู้ป่วยหลวงปู่แหวน<_>“สุจิณโณ”<_>โรงพยาบาลมหาราชนครเชียงใหม่<_>พลังงานสะอาด<_>และพลังงานทดแทน<_>รวมถึงการพัฒนา<_>ai<_>เพื่อช่วยเหลือการทำงานและดูแลสุขภาพ<_>และการพัฒนาแปรรูปพืชพื้นบ้าน/ผลิตภัณฑ์พื้นบ้าน<_>การส่งเสริมเศรษฐกิจสร้างสรรค์<_>และการส่งเสริมนวัตกรรมเพื่อชุมชน", "ก่อนเดินทางไปยังมหาวิทยาลัยแม่โจ้<_>ตำบลหนองหาร<_>อำเภอสันทราย<_>จังหวัดเชียงใหม่<_>เพื่อติดตามการพัฒนาศักยภาพผู้สูงอายุในพื้นที่จังหวัดเชียงใหม่"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีติดตามการพัฒนาศักยภาพผู้สูงอายุ<_>ในพื้นที่จังหวัดเชียงใหม่<_>ย้ำรัฐบาลจะทำหน้าที่ให้ดีที่สุด", "content": ["นายกรัฐมนตรีติดตามการพัฒนาศักยภาพผู้สูงอายุ<_>ในพื้นที่จังหวัดเชียงใหม่<_>ย้ำรัฐบาลจะทำหน้าที่ให้ดีที่สุด", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(17<_>มีนาคม<_>2566)<_>เวลา<_>16.25<_>น.<_>ณ<_>มหาวิทยาลัยแม่โจ้<_>ตำบลหนองหาร<_>อำเภอสันทราย<_>จังหวัดเชียงใหม่<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามการพัฒนาศักยภาพผู้สูงอายุในพื้นที่จังหวัดเชียงใหม่<_>โดยมีประชาชนผู้สูงอายุในพื้นที่จังหวัดเชียงใหม่เข้าร่วมกว่า<_>1,500<_>คน", "เมื่อนายกรัฐมนตรีเดินทางมาถึง<_>มีกลุ่มผู้สูงอายุคอยให้การต้อนรับ<_>พร้อมถือป้ายและมอบดอกกุหลาบให้นายกรัฐมนตรี<_>เพื่อให้กำลังใจในการปฏิบัติหน้าที่<_>จากนั้นนายกรัฐมนตรีได้เยี่ยมชมนิทรรศการของมหาวิทยาลัยแม่โจ้<_>โดยนายกรัฐมนตรีได้กล่าวชื่นชมแนวคิดโครงการที่นำเสนอ<_>โดยเฉพาะโครงการเกี่ยวกับสินค้าเกษตร<_>เป็นการเพิ่มมูลค่าให้กับสินค้าเกษตร<_>สร้างรายได้ให้กับเกษตรกร<_>ถือว่าเป็นโครงการที่ตรงตามนโยบายของรัฐบาล<_>ทั้งนี้<_>นายกรัฐมนตรีได้สั่งการให้ส่วนราชการในพื้นที่<_>เข้ามาสนับสนุนการจัดทำโครงการ<_>ช่วยกันขับเคลื่อนให้เกิดความก้าวหน้าอย่างเข้มแข็งต่อไป", "จากนั้น<_>นายกรัฐมนตรีกล่าวพบปะกับผู้สูงอายุในพื้นที่จังหวัดเชียงใหม่ตอนหนึ่งว่า<_>วันนี้ตั้งใจมาพบผู้สูงอายุ<_>แต่มีใครสูงวัยเลยที่นี้<_>มีแต่คนสูงประสบการณ์<_>ตั้งใจมาเยี่ยม<_>มาทำหน้าที่นายกรัฐมนตรี<_>ต้องการมาดูว่ามีอะไรติดค้างอยู่<_>หรือมีอะไรที่จะแก้ไขได้<_>สิ่งสำคัญที่สุดคือเรามีคำว่า​<_>ชาติ​<_>ศาสนา​<_>พระมหากษัตริย์​<_>อยู่ในหัวใจของคนไทยทั้งชาติ<_>จะทำอย่างไรให้ประเทศไทยมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ตามวิสัยทัศน์ของเรา<_>โดยจะต้องมองว่าจะเดินหน้าไปอย่างไร​<_>จะนำพาคนทุกกลุ่มทุกฝ่ายเจริญเติบโตไปด้วยกันได้อย่างไร<_>ขออย่ากลัวว่ายุทธศาสตร์ชาติจะเป็นการคงอำนาจ<_>หน้าที่ของเราคือทุกกลุ่มทุกฝ่าย​ต้องทำงานต่อไป", "นายกรัฐมนตรี​เน้นย้ำว่า<_>ตนเป็นทหารเก่าไม่ต้องการให้แตกแยก<_>ไม่อยากให้เกิดความขัดแย้งขึ้นอีกในอนาคต<_>วันนี้รู้สึกหายเหนื่อย<_>มาพบพี่น้องชาวเชียงใหม่เห็นรอยยิ้มของทุกคน<_>ส่วนอาการบาดเจ็บของตนเองอาการดีขึ้น<_>เจ็บที่มือไม่ได้เจ็บที่ใจ<_>เป็นนายกรัฐมนตรีต้องอดทน<_>ในฐานะรัฐบาลจะต้องทำให้ดีที่สุด<_>วันนี้ไม่ได้มาหาเสียง​<_>แต่มาดูว่าเป็นอย่างไร<_>หลายเรื่องได้ให้หน่วยงานมาตรวจสอบ<_>มาดูว่าทำอะไรตรงไหนอย่างไร<_>โดยเฉพาะการใช้จ่ายงบประมาณจะต้องระมัดระวังให้ได้มากที่สุด<_>ฝาก​<_>อบต.อบจ.​อสม.<_>และส่วนท้องถิ่น<_>ขอให้ทำงานให้มากขึ้นหนักขึ้น<_>รู้ว่าทำงานหนักอยู่แล้ว<_>ทำงาน<_>24<_>ชั่วโมง<_>รัฐบาลถึงได้ดูแล<_>ขอให้ทำดีต่อไปอย่าให้มีปัญหา<_>จะเลือกตั้งแล้วต้องเรียบร้อย<_>ให้เกิดผลประโยชน์ต่อประชาชน", "นายกรัฐมนตรี​กล่าวว่า<_>รัฐบาลปฏิเสธความรับผิดชอบไม่ได้ทุกเรื่อง<_>แต่ทุกเรื่องแก้ได้ด้วยพวกเราช่วยกันเป็นหูเป็นตา<_>ทั้งป้องกัน<_>ปราบปราม<_>จับกุมดำเนินคดี<_>บำบัดรักษาทั้งหมด<_>ต้องปรับทั้งระบบใหม่ทั้งหมด<_>นายกฯ<_>เป็นผู้รับผิดชอบในภาพรวม<_>แต่ทั้งหมดนายกฯ<_>ทำคนเดียวไม่ได้​<_>ทุกคนทุกระดับต้องช่วยกันทำ​<_>นายกฯ<_>โทษใครไม่ได้​<_>เมื่อได้เป็นผู้นำรัฐบาลที่จะต้องทำให้ทุกกระทรวงที่อยู่ร่วมกันกับรัฐบาลทำงานไปด้วยกันให้ได้<_>นี่คือการบริหารงานของนายกรัฐมนตรี<_>ที่มีรัฐมนตรีมาจากหลายพรรคการเมือง<_>ขอขอบคุณทุกคน<_>ขอให้มีความสุขความเจริญยิ่ง<_>ๆ<_>ขึ้นไป<_>ขอให้เป็นผู้สูงอายุที่มีคุณค่า<_>เป็นหลักของสังคม<_>เป็นหลักของบ้านของเมืองต่อไป"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>โดยกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ผนึกกำลังกระทรวงสาธารณสุข<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>“พัฒนาระบบบริการสาธารณสุขสำหรับเด็กและเยาวชนในกระบวนการยุติธรรม”", "content": ["กระทรวงยุติธรรม<_>โดยกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ผนึกกำลังกระทรวงสาธารณสุข<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>“พัฒนาระบบบริการสาธารณสุขสำหรับเด็กและเยาวชนในกระบวนการยุติธรรม”", "วันที่<_>17<_>มีนาคม<_>2566<_>เวลา<_>09.30<_>น.<_>กระทรวงยุติธรรม<_>โดย<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>ร่วมกับ<_>กระทรวงสาธารณสุข<_>และ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>เรื่อง<_>\"การพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน\"<_>โดยมี<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นผู้กล่าวเปิด<_>พร้อมด้วย<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>และนายแพทย์จักรกริช<_>โง้วศิริ<_>ผู้ทรงคุณวุฒิ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>ร่วมลงนามฯ", "นพ.ณรงค์<_>กล่าวว่า<_>ตามบันทึกข้อตกลงความร่วมมือฯ<_>ทั้ง<_>3<_>หน่วยงานจะร่วมกันสนับสนุนและส่งเสริมการปฏิบัติงานตามพันธกิจของแต่ละหน่วยงานในการพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน<_>ให้ดำเนินการได้อย่างมีประสิทธิภาพ<_>เด็กและเยาวชนได้รับการดูแลสุขภาพและเข้าถึงการรักษาพยาบาลที่มีคุณภาพอย่างทั่วถึงและเสมอภาค<_>ตามหลักสิทธิมนุษยชน<_>ครอบคลุมทั้งการส่งเสริมสุขภาพ<_>การป้องกันควบคุมโรค<_>การรักษาพยาบาล<_>การฟื้นฟูสมรรถภาพ<_>ตลอดจนปัญหาสุขภาพจิต<_>ปัญหายาเสพติดและโรคทางจิตเวช", "พ.ต.ท.วรรณพงษ์<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงความร่วมมือครั้งนี้<_>ถือเป็นจุดเริ่มต้นในการพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน<_>รวม<_>98<_>แห่ง<_>ทั่วประเทศ<_>มีเด็กและเยาวชนในการดูแลจำนวน<_>12,192<_>คน<_>โดยมีกรอบความร่วมมือ<_>ได้แก่<_>(1)<_>สนับสนุนและพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกฯ<_>โดยแต่งตั้งคณะกรรมการขับเคลื่อนบันทึกข้อตกลง<_>และมีหน่วยงานอื่นเข้าร่วมเป็นคณะกรรมการตามความเหมาะสม<_>(2)<_>สนับสนุนการดำเนินการตามพันธกิจของแต่ละฝ่าย<_>เช่น<_>การสนับสนุนทางวิชาการ<_>องค์ความรู้<_>และบุคลากร<_>และ<_>(3)<_>ร่วมกันกำหนดแนวทาง<_>รายละเอียดการดำเนินงาน<_>รวมถึงการกำกับ<_>ติดตาม<_>ประเมินผลการดำเนินงาน", "ด้าน<_>นพ.จักรกริช<_>กล่าวว่า<_>สปสช.<_>จะจัดให้มีระบบการลงทะเบียนเพื่อเลือกหน่วยบริการประจำให้เด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกฯ<_>เพื่อให้เข้าถึงบริการในระบบหลักประกันสุขภาพ<_>รวมทั้งบริหารการจัดสรรและจ่ายชดเชยค่าบริการในกองทุนหลักประกันสุขภาพแห่งชาติ<_>ให้แก่หน่วยบริการ<_>หรือหน่วยงาน<_>หรือองค์กรที่มีสิทธิรับค่าใช้จ่ายกองทุนฯ<_>ตลอดจนร่วมกับกระทรวงสาธารณสุข<_>และกรมพินิจฯ<_>ในการจัดทำข้อมูลสิทธิการเข้าถึงบริการสาธารณสุขและค่าใช้จ่ายเพื่อบริการสาธารณสุขของเด็กและเยาวชน<_>ให้แก่หน่วยงานที่เกี่ยวข้องและร่วมกันพัฒนาระบบประกันสุขภาพของเด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกฯ<_>ให้ครอบคลุมทั้งกลุ่มที่ไร้สิทธิหรือไม่สามารถตรวจสอบสิทธิหลักประกันสุขภาพได้<_>เพื่อให้ได้รับบริการสาธารณสุขขั้นพื้นฐานอย่างเท่าเทียมกัน", "ทั้งนี้<_>บันทึกข้อตกลงฯ<_>ดังกล่าวมีขึ้นเพื่อสร้างความตระหนักและร่วมกันพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชนและศูนย์ฝึกและอบรมเด็กและเยาวชนทั่วประเทศ<_>รวมทั้งสิ้น<_>98<_>แห่ง<_>กว่า<_>12,000<_>คน<_>ให้มีสุขภาพสมบูรณ์ทั้งกายและใจระหว่างถูกควบคุม<_>และเพื่อพัฒนาและสนับสนุนการจัดระบบบริการสาธารณสุขให้ครอบคลุมทั้งด้านการส่งเสริมสุขภาพ<_>การป้องกันควบคุมโรค<_>การรักษาพยาบาล<_>การฟื้นฟูสมรรถภาพที่มีคุณภาพและมีประสิทธิภาพอย่างทั่วถึงและอย่างเสมอภาค<_>สามารถดูแลตนเองให้มีสุขภาพสมบูรณ์ทั้งสุขภาพกายและสุขภาพจิตระหว่างที่ถูกควบคุมให้เป็นตามหลักสิทธิมนุษยชน", "ในการนี้<_>นางสาวศิริประกาย<_>วรปรีชา<_>รองอธิบดีกรมพินิจฯ<_>และนายแพทย์กรกฤช<_>ลิ้มสมมุติ<_>ผู้อำนวยการกองบริหารการสาธารณสุข<_>ร่วมลงนามฯ<_>เป็นสักขีพยาน<_>พร้อมด้วย<_>คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมพินิจฯ<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>เข้าร่วมพิธี<_>พร้อมกันนี้<_>อธิบดีกรมพินิจฯ<_>ได้มอบ<_>“มาลัยกรผ้าขาวม้า”<_>ผลิตภัณฑ์ฝีมือเด็กและเยาวชนศูนย์ฝึกและอบรมเด็กและเยาวชนเขต<_>4<_>ให้แก่ผู้ลงนามเพื่อเป็นของที่ระลึกในโอกาสดังกล่าว<_>ณ<_>ห้องประชุมชัยนาทนเรนทร<_>ชั้น<_>2<_>อาคาร<_>1<_>ตึกสำนักงานปลัดกระทรวงสาธารณสุข<_>ถนนติวานนท์<_>ตำบลตลาดขวัญ<_>อำเภอเมือง<_>จังหวัดนนทบุร"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ร่วมคณะ<_>นายก<_>ลงระนอง<_>เยี่ยมกลุ่มวิสาหกิจชุมชน<_>สร้างงาน<_>สร้างอาชีพ<_>เสริมท่องเที่ยวเชิงธรรมชาติ<_>–<_>สุขภาพฝั่งอันดามัน", "content": ["รมว.สุชาติ<_>ร่วมคณะ<_>นายก<_>ลงระนอง<_>เยี่ยมกลุ่มวิสาหกิจชุมชน<_>สร้างงาน<_>สร้างอาชีพ<_>เสริมท่องเที่ยวเชิงธรรมชาติ<_>–<_>สุขภาพฝั่งอันดามัน", "วันที่<_>16<_>มีนาคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ร่วมคณะของ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ลงพื้นที่จังหวัดระนอง<_>เพื่อติดตามการดำเนินงานสำคัญตามนโยบายรัฐบาล<_>รวมทั้งพัฒนาปรับปรุงการขับเคลื่อนโครงการต่างๆ<_>ให้เป็นไปตามแผนและเป้าหมายที่กำหนดไว้<_>เกิดผลเป็นรูปธรรมต่อประชาชนในพื้นที่<_>ตลอดจนติดตามผลการดำเนินงานการแก้ไขปัญหาการใช้ประโยชน์ที่ดินป่าชายเลนชุมชนเมือง<_>จังหวัดระนอง<_>โดยมี<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดระนอง<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>หัวหน้าส่วนราชการหน่วยงานในสังกัดกระทรวงแรงงานอาสาสมัครแรงงาน<_>จ.ระนอง<_>หน่วยงานที่เกี่ยวข้องและชาวบ้านในพื้นที่<_>ร่วมต้อนรับ<_>ณ<_>ลานอเนกประสงค์เทศบาลเมืองระนอง<_>อ.เมือง<_>จ.ระนอง", "นายสุชาติ<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้ความสำคัญกับการส่งเสริมการประกอบอาชีพแก่กลุ่มวิสาหกิจชุมชนแรงงานนอกระบบ<_>ผู้สูงอายุ<_>และกลุ่มเปราะบาง<_>เพื่อให้เกิดการจ้างงานในระดับพื้นที่สอดคล้องกับนโยบายรัฐบาลที่ได้ให้ความสำคัญกับการส่งเสริมต่อยอดการประกอบอาชีพให้แก่พี่น้องประชาชน<_>โดยเฉพาะที่จังหวัดระนอง<_>ถือเป็นเมืองท่องเที่ยวฝั่งอันดามันที่โดดเด่นด้วยทรัพยากรธรรมชาติที่อุดมสมบูรณ์ทั้งป่าชายเลน<_>บ่อน้ำแร่<_>และทะเลอันดามัน<_>จึงมีศักยภาพสามารถดึงดูดนักท่องเที่ยวที่สนใจการท่องเที่ยวเชิงธรรมชาติและสุขภาพได้มากขึ้นทำให้ภาคธุรกิจท่องเที่ยวและบริการกลับมาฟื้นตัว<_>เกิดการจ้างงาน<_>ซึ่งในส่วนของกระทรวงแรงงานได้ให้ความสำคัญกับการเร่งส่งเสริมการประกอบอาชีพให้แก่ประชาชนในพื้นที่ต่าง<_>ๆเพื่อสนับสนุนให้เกิดการจ้างงาน<_>ประชาชนมีทักษะฝีมือ<_>มีงานทำ<_>มีอาชีพและรายได้ที่มั่นคง", "โอกาสเดียวกันนี้<_>รมว.สุชาติ<_>ยังได้นำ<_>นายกรัฐมนตรี<_>เยี่ยมชมบูธของหน่วยงานในสังกัดกระทรวงแรงงานจังหวัดระนอง<_>โดยได้พบปะให้กำลังใจกับสมาชิกกลุ่มอาชีพที่มาจัดแสดงผลงาน<_>กลุ่มแรกเป็นกลุ่มนวดเพื่อสุขภาพ<_>ที่ได้รับการสนับสนุนจากสำนักงานจัดหางานจังหวัดระนองตามโครงการขยายโอกาสการมีงานทำให้แก่ผู้สูงอายุ<_>และเยี่ยมชมผลงานและกิจกรรมการฝึกอาชีพของกลุ่มวิสาหกิจชุมชนกาแฟผงสำเร็จรูปบ้านไร่ใน<_>กลุ่มข้าวไร่ปลายคลองสวัสดิ์กลุ่มแต่งผมสุภาพบุรุษ<_>กลุ่มผู้ประกอบการอาหารไทย<_>และกลุ่มนวดฝ่าเท้าเพื่อสุขภาพ<_>ที่ได้รับการฝึกยกระดับฝีมือตามโครงการส่งเสริมพัฒนาฝีมือแรงงานในอุตสาหกรรมท่องเที่ยวและการบริการ<_>จากสถาบันพัฒนาฝีมือแรงงาน<_>44<_>ระนอง", "พล.อ.ประยุทธ์ฯ<_>และ<_>รัฐมนตรีฯ<_>สุชาติ<_>ยังได้พบปะกับหัวหน้าส่วนราชการ<_>ตัวแทนชุมชน<_>กลุ่มแรงงานนอกระบบ<_>ชาวบ้านในพื้นที่<_>และให้กำลังใจอาสาสมัครแรงงานของจังหวัดระนอง<_>ที่มาร่วมต้อนรับ<_>ซึ่งอาสาสมัครแรงงานเหล่านี้เป็นผู้เชื่อมประสานภารกิจของกระทรวงแรงงานไปสู่พื้นที่<_>เป็นผู้ที่มีความเสียสละอุทิศตนเพื่อส่วนรวมทำงานใกล้ชิดกับพี่น้องประชาชนในชุมชน<_>ในการนำภารกิจประสานการให้บริการด้านแรงงานเพื่อให้ประชาชนมีงานทำ<_>มีทักษะฝีมือ<_>มีอาชีพ<_>มีรายได้<_>ได้รับการคุ้มครองและมีหลักประกันทางสังคมที่ยั่งยืนอีกด้วย", "กองเผยแพร่และประชาสัมพันธ์", "17<_>มีนาคม<_>2566"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเลย<_>จับมือภาคีเครือข่ายรณรงค์บรรเทาผลกระทบมลพิษจากสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่น<_>pm<_>2.5<_>เน้นย้ำ<_>สร้างการรับรู้ให้ประชาชนตระหนักในสิ่งแวดล้อมและการป้องกันฝุ่นอย่างถูกต้อง", "content": ["พ่อเมืองเลย<_>จับมือภาคีเครือข่ายรณรงค์บรรเทาผลกระทบมลพิษจากสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่น<_>pm<_>2.5<_>เน้นย้ำ<_>สร้างการรับรู้ให้ประชาชนตระหนักในสิ่งแวดล้อมและการป้องกันฝุ่นอย่างถูกต้อง", "พ่อเมืองเลย<_>จับมือภาคีเครือข่ายรณรงค์บรรเทาผลกระทบมลพิษจากสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่น<_>pm<_>2.5<_>เน้นย้ำ<_>สร้างการรับรู้ให้ประชาชนให้ตระหนักในสิ่งแวดล้อมและการป้องกันฝุ่นอย่างถูกต้องและต่อเนื่อง<_>ผนึกกำลังเพื่อคุณภาพชีวิตที่ดี<_>สุขภาพดี<_>ชีวีปลอดภัย", "เมื่อวันที่<_>16<_>มี.ค.<_>66<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>เปิดเผยว่า<_>จังหวัดเลยได้จัดกิจกรรมรณรงค์ผลกระทบพิษจากสถานการณ์ไฟป่า<_>เผาป่า<_>ฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>จังหวัดเลย<_>ด้วยการสร้างความชื้นในอากาศ<_>ลดฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>พร้อมปล่อยขบวนยานพาหนะ<_>เครื่องจักร<_>ทหาร<_>พลเรือน<_>จิตอาสา<_>ทำการเก็บกวาดและชำระล้างถนนสายต่าง<_>ๆ<_>ในเขตเทศบาลเมืองเลยและลานอเนกประสงค์สาธารณประโยชน์<_>เพื่อป้องกันการเกิดโรคทางเดินหายใจจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>โดยมี<_>นางวราภรณ์<_>เสริมภักดีกุล<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดเลย<_>นายณรงค์<_>จีนอ่ำ<_>นายศิริวัฒน์<_>พินิจพานิชย์<_>รองผู้ว่าราชการจังหวัดเลย<_>นายณฐพงษ์<_>วงศ์สง่า<_>หัวหน้าสำนักงานจังหวัดเลย<_>นายปรเมศวร์<_>ยศปัญญา<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัด<_>ทหาร<_>ตำรวจ<_>คณะกรรมการเหล่ากาชาดจังหวัดเลย<_>หัวหน้าส่วนราชการ<_>เทศบาลเมืองเลย<_>องค์กรปกครองส่วนท้องถิ่น<_>อาสาสมัครกู้ชีพกู้ภัย<_>ภาคเอกชน<_>และประชาชนจิตอาสา<_>ร่วมกิจกรรม<_>ณ<_>บริเวณลานพญานาค<_>ถนนเจริญรัฐ<_>สวนสาธารณะกุดป่อง<_>ตำบลกุดป่อง<_>อำเภอเมืองเลย<_>จังหวัดเลย", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวว่า<_>ตามที่พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มีนโยบายให้ทุกจังหวัดดำเนินการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>โดยการบูรณาการกับทุกภาคส่วน<_>หยุดกิจกรรมที่ก่อให้เกิดฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>และเร่งประชาสัมพันธ์สร้างการรับรู้ให้กับประชาชนในการช่วยกันสอดส่อง<_>ดูแล<_>เพื่อป้องกันการเกิดโรคทางเดินหายใจจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ที่ส่งผลต่อสุขภาพของประชาชน<_>โดยเฉพาะกลุ่มเสี่ยง<_>ให้มีความรู้ความเข้าใจเกี่ยวกับภัยจากฝุ่นละอองขนาดเล็ก<_>และติดตามข้อมูลข่าวสารเกี่ยวกับสถานการณ์สิ่งแวดล้อมและมีอุปกรณ์ป้องกันที่ถูกต้อง<_>ซึ่งตลอดสัปดาห์ที่ผ่านมาจังหวัดเลย<_>ต้องเผชิญสภาวะวิกฤตจากฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ปริมาณในระดับที่อาจจะมีผลกระทบต่อสุขภาพและการดำเนินกิจกรรมในที่โล่งแจ้ง<_>ส่งผลกระทบต่อการใช้ชีวิตประจำวัน", "“จังหวัดเลย<_>จึงได้<_>kick<_>off<_>กิจกรรมรณรงค์ลดผลกระทบมลพิษจากสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>จังหวัดเลย<_>ปี<_>2565<_>–<_>2566<_>เริ่มต้นที่บริเวณลานพญานาค<_>สวนสาธารณะกุดป่อง<_>อำเภอเมืองเลย<_>จังหวัดเลย<_>พร้อมกับอีกทั้ง<_>14<_>อำเภอของจังหวัดเลย<_>โดยจะจัดอย่างต่อเนื่องเป็นประจำทุกวันพุธ<_>ซึ่งกิจกรรมนี้จะเป็นการทำให้ประชาชนจังหวัดเลยรวมถึงนักท่องเที่ยวได้ตระหนักและเข้ามาร่วมกันรณรงค์ลดผลกระทบมลพิษจากสถานการณ์ไฟป่าและฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ซึ่งได้รับความร่วมมือจากทุกภาคส่วนเป็นอย่างดี<_>ทั้งด้านการสนับสนุนเครื่องจักรกล<_>และกำลังพล<_>ในการมาร่วมกันทำความสะอาด<_>ลดฝุ่นละอองให้กับบ้านเมืองของเรา”<_>ผวจ.เลย<_>กล่าว", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวในช่วงท้ายว่า<_>นอกจากนี้<_>ยังได้กำชับไปยังส่วนราชการในทุกอำเภอ<_>รวมถึงเทศบาลและองค์การบริหารส่วนตำบล<_>ร่วมกันรณรงค์ไม่ให้เกษตรกรทำการเผาเศษซากวัสดุที่ได้จากพืช<_>โดยบูรณาการกับทุกภาคส่วนในพื้นที่<_>ทั้งผู้ประกอบการ<_>สมาคมชาวไร่อ้อย<_>มาช่วยกันดำเนินการหาวิธีนำเครื่องจักรกลมาทดแทนการทำลายซาก<_>เพื่อลดผลกระทบที่อาจเกิดทั้งด้านสาธารณสุข<_>การท่องเที่ยว<_>และเศรษฐกิจโดยรวมของจังหวัดเลย<_>และเพื่อให้พี่น้องประชาชนจังหวัดเลยสามารถใช้ชีวิตประจำวันได้อย่างปกติสุข<_>มีคุณภาพชีวิตที่ดี<_>สุขภาพดี<_>ชีวีปลอดภัย<_>อย่างยั่งยืน"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>16<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>แขวงวัดราชบพิธ<_>เขตพระนคร<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>พร้อมด้วยข้าราชการและบุคลากรสังกัดกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์บำเพ็ญกุศลถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดร้อยเอ็ด<_>ที่วัดประชาคมวนาราม<_>อำเภอศรีสมเด็จ<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนายชูศักดิ์<_>ราชบุรี<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ข้าราชการ<_>และประชาชนทุกหมู่เหล่า<_>ร่วมพิธี", "3.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ตำบลหมากแข้ง<_>อำเภอเมืองอุดรธานี<_>พระราชสารโกศล<_>เจ้าคณะจังหวัดอุดรธานี<_>เป็นประธานฝ่ายสงฆ์<_>นายนิติพัฒน์<_>ลีลาเลิศแล้ว<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนจังหวัดอุดรธานี<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดยโสธร<_>ที่ถนนคนเดินยโสธร<_>เมืองเก่าบ้านสิงห์ท่า<_>อำเภอเมืองยโสธร<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>พร้อมด้วย<_>นายสุวัฒน์<_>เข็มเพชร<_>รองผู้ว่าราชการจังหวัดยโสธร<_>นายบันลือ<_>สัมฤทธิ์จินตนา<_>ปลัดจังหวัดยโสธร<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนชาวยโสธร<_>ร่วมพิธีทำบุญตักบาตร<_>ตามโครงการ<_>“ทำบุญตักบาตร<_>ย้อนยุค<_>วิถีถิ่น<_>วิถีไทย”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดอุตรดิตถ์<_>วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดอ่างทอง<_>ที่วัดขุนอินทประมูล<_>ตำบลอินทประมูล<_>อำเภอโพธิ์ทอง<_>พระเทพสุวรรณมุนี<_>เจ้าคณะจังหวัดอ่างทอง<_>เจ้าอาวาสวัดต้นสน<_>เป็นประธานฝ่ายสงฆ์<_>นายศักดา<_>บรรดาศักดิ์<_>รองผู้ว่าราชการจังหวัดอ่างทอง<_>เป็นประธานฝ่ายฆราวาส<_>พิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอโพธิ์ทอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "7.<_>จังหวัดตาก<_>ที่วัดหัวหิน<_>ศาลหลักเมืองสี่มหาราช<_>ตำบลแม่ท้อ<_>อำเภอเมืองตาก<_>พระประสิทธิศีลคุณ<_>เจ้าคณะจังหวัดตาก<_>เป็นประธานฝ่ายสงฆ์<_>นายสุรพล<_>วงศ์สุขพิศาล<_>รองผู้ว่าราชการจังหวัดตาก<_>เป็นประธานฝ่ายฆราวาสพิธีปลูกต้นพระศรีมหาโพธิ์<_>เพื่อน้อมถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราช<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>และข้าราชการ<_>ร่วมพิธี", "8.<_>จังหวัดสุรินทร์<_>ที่วัดโพธิ์ทอง<_>ตำบลกระโพ<_>อำเภอท่าตูม<_>นายรองรัตน์<_>จงอุตส่าห์<_>นายอำเภอท่าตูม<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "9.<_>จังหวัดสมุทรปราการ<_>ที่วัดอโศการาม<_>ตำบลท้ายบ้าน<_>อำเภอเมืองสมุทรปราการ<_>นายสมศักดิ์<_>แก้วเสนา<_>นายอำเภอเมืองสมุทรปราการ<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>และประชาชนชาวสมุทรปราการ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเพชรบุรี<_>นำทีมหัวหน้าส่วนราชการเสริมพลังใจผู้เข้ารับการฟื้นฟูสภาพสังคม<_>เน้นย้ำ<_>“ให้โอกาสตัวเอง<_>ไม่ยุ่งเกี่ยวกับยาเสพติดอีก<_>มุ่งพัฒนาตนเอง<_>ครอบครัว<_>และชุมชน<_>ให้มีความสุข", "content": ["พ่อเมืองเพชรบุรี<_>นำทีมหัวหน้าส่วนราชการเสริมพลังใจผู้เข้ารับการฟื้นฟูสภาพสังคม<_>เน้นย้ำ<_>“ให้โอกาสตัวเอง<_>ไม่ยุ่งเกี่ยวกับยาเสพติดอีก<_>มุ่งพัฒนาตนเอง<_>ครอบครัว<_>และชุมชน<_>ให้มีความสุข", "พ่อเมืองเพชรบุรี<_>นำทีมหัวหน้าส่วนราชการเสริมพลังใจผู้เข้ารับการฟื้นฟูสภาพสังคม<_>เน้นย้ำ<_>“ให้โอกาสตัวเอง<_>ไม่ยุ่งเกี่ยวกับยาเสพติดอีก<_>มุ่งพัฒนาตนเอง<_>ครอบครัว<_>และชุมชน<_>ให้มีความสุข<_>ห่างไกลยาเสพติดอย่างยั่งยืน”", "วันนี้<_>(17<_>มี.ค.<_>66)<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>เปิดเผยว่า<_>จังหวัดเพชรบุรี<_>ได้จัดโครงการช่วยเหลือผู้เสพและผู้ติดยาเสพติด<_>ของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>ศูนย์เรียนรู้บ้านหนองจิก<_>หมู่ที่<_>1<_>อำเภอเขาย้อย<_>จังหวัดเพชรบุรี<_>โดยมี<_>ปลัดจังหวัดเพชรบุรี<_>นายอำเภอเขาย้อย<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่<_>และประชาชนในพื้นที่<_>ร่วมให้กำลังใจผู้เข้ารับการฟื้นฟูสภาพทางสังคม", "นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้กำหนดให้การป้องกันและแก้ไขปัญหายาเสพติดเป็นวาระแห่งชาติที่ทุกส่วนราชการ<_>ทุกหน่วยงานต้องบูรณาการแก้ไขปัญหาอย่างเข้มข้น<_>จริงจัง<_>และต่อเนื่อง<_>โดย<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีฝ่ายความมั่นคง<_>ได้มอบนโยบายและแนวทางในการขับเคลื่อนการแก้ไขปัญหายาเสพติด<_>ทั้งมิติการป้องกัน<_>ปราบปราม<_>บำบัดรักษา<_>และฟื้นฟูสภาพทางสังคม<_>และมอบหมายให้กระทรวงมหาดไทยเป็นหน่วยงานในการบูรณาการร่วมกับกระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>และสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ซึ่งพลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กำชับให้ขับเคลื่อนนโยบายดังกล่าวในการลด<_>demand<_>side<_>และ<_>supply<_>side<_>ของยาเสพติด<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้สั่งการให้ผู้ว่าราชการจังหวัดได้กำชับให้นายอำเภอและส่วนราชการดำเนินการประกาศสงครามกับยาเสพติดด้วยการบูรณาการทุกหน่วยงานลงพื้นที่ดำเนินการทุกมาตรการอย่างเข้มข้นต่อเนื่อง<_>โดยเฉพาะอย่างยิ่ง<_>การดำเนินการของศูนย์ฟื้นฟูสภาพทางสังคม<_>ตามที่คณะรัฐมนตรีได้อนุมัติงบกลาง<_>826.68<_>ล้านบาท<_>เป็นค่าใช้จ่ายดำเนินโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด", "นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวเพิ่มเติมว่า<_>จังหวัดเพชรบุรี<_>ได้นำนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>บูรณาการปูพรมทุกพื้นที่<_>คัดกรองผู้เสพ<_>ผู้เกี่ยวข้องกับยาเสพติดในทุกชุมชน<_>ให้ได้เข้ารับการบำบัด<_>รักษา<_>โดยศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>ซึ่งได้ทำการเปิดศูนย์ฟื้นฟู<_>ฯ<_>ทั้ง<_>8<_>อำเภอ<_>เพื่อช่วยเหลือเบื้องต้นให้หลุดพ้นจากปัญหาความเดือดร้อนที่เกิดจากยาเสพติดทั้งเหตุทำร้ายคนในครอบครัว<_>ฆ่าคน<_>ปีนเสาไฟฟ้า<_>ที่เราจะเห็นความรุนแรงเป็นประจำเป็นสิ่งที่สังคมรับไม่ได้<_>ดังนั้นหากไม่จัดการดำเนินการอย่างเข้มข้น<_>ชีวิตคนหนึ่งคน<_>จะไม่สามารถกลับมาเป็นคนปกติได้อีก<_>จึงมีความจำเป็นเร่งด่วน<_>ที่จะขจัดความรุนแรงที่เกิดขึ้น<_>เพราะผู้เสพยา<_>สามารถทำอะไรที่เราไม่ได้คาดคิดเสมอ<_>ชีวิตเมื่อพลั้งผิด<_>ควรให้โอกาสตัวเอง<_>กลับเนื้อกลับตัว<_>อย่าพลาดซ้ำ<_>หันมากลับใจ<_>สังคมให้อภัย<_>หลงติดยาเสพติด<_>อนาคตผิดพลาดไปทั้งชีวิต", "นอกจากนี้<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>ยังได้กล่าวให้กำลังใจ<_>สร้างพลังแห่งความเชื่อมั่นกับผู้เข้ารับการฟื้นฟูสภาพทางสังคมว่า<_>\"เราจะก้าวผ่านไปให้ได้\"<_>พร้อมทักทาย<_>ทั้งย้ำว่า<_>ทุกภาคส่วน<_>ทั้งภาคราชการ<_>สมาชิกในชุมชน<_>ครอบครัว<_>มีความห่วงใย<_>และพร้อมที่จะให้การสนับสนุนในทุกเรื่อง<_>เพื่อทำให้ผู้เข้ารับการฟื้นฟูสภาพทางสังคมสามารถกลับไปใช้ชีวิตในสังคมได้อย่างมีความสุข<_>มีอาชีพ<_>มีรายได้<_>สามารถดูแลตัวเองให้ห่างไกลจากยาเสพติด<_>ด้วยการน้อมนำพระบรมราโชวาท<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>มาเป็นหลักในการดำเนินชีวิต<_>ซึ่งขอให้ผู้เข้ารับการฟื้นฟูฯ<_>ทุกคนมีจิตใจที่เข้มแข็ง<_>คิดถึงคนที่เรารักเยอะ<_>ๆ<_>และเตรียมความพร้อมเพื่อที่จะกลับไปใช้ชีวิตได้อย่างเป็นปกติสุข", "ในช่วงท้าย<_>ผู้เข้ารับการฟื้นฟูฯ<_>ได้ร่วมแสดงพลัง<_>เพื่อยืนยันถึงความมุ่งมั่นว่า<_>\"ต้องเลิกได้\"<_>ด้วยการปรบมือเป็นจังหวะ<_>เหมือนดึงความหวังให้มาอยู่ที่ใจเรา<_>ให้เราเลิกมันให้ได้<_>และร่วมทำกิจกรรมสันทนาการ<_>ร้องเพลง<_>เล่นกีต้าร์<_>แสดงออกถึงการมีความสุข<_>ที่จะได้เริ่มต้นชีวิตใหม่<_>ที่จะไม่ยุ่งเกี่ยวกับยาเสพติด<_>ซึ่งจังหวัดเพชรบุรีจะได้ติดตามผลภายหลังการฟื้นฟูสภาพทางสังคมร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>โดยเฉพาะอย่างยิ่งผู้นำท้องที่และผู้นำท้องถิ่น<_>ที่จะต้องเป็นกลไกสำคัญรวมพลังความรัก<_>ความสามัคคี<_>ของคนในชุมชน/หมู่บ้าน<_>เพื่อทำให้สังคมไทยเป็นสังคมปลอดยาเสพติด<_>ประชาชนมีความสุขอย่างยั่งยืน"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>หญิงเมืองปัตตานี<_>นำพลังสตรีและภาคีเครือข่าย<_>จัดกิจกรรม<_>“รวมพลังสตรี<_>คิดดี<_>ทำดี<_>เพื่อปัตตานีของเรา”<_>ในงาน<_>\"วันสตรีสากล<_>ประจำปี<_>2566\"<_>เผยแพร่อัตลักษณ์ผ้าพื้นถิ่น<_>12<_>อำเภอ", "content": ["ผู้ว่าฯ<_>หญิงเมืองปัตตานี<_>นำพลังสตรีและภาคีเครือข่าย<_>จัดกิจกรรม<_>“รวมพลังสตรี<_>คิดดี<_>ทำดี<_>เพื่อปัตตานีของเรา”<_>ในงาน<_>\"วันสตรีสากล<_>ประจำปี<_>2566\"<_>เผยแพร่อัตลักษณ์ผ้าพื้นถิ่น<_>12<_>อำเภอ", "ผู้ว่าฯ<_>หญิงเมืองปัตตานี<_>นำพลังสตรีและภาคีเครือข่าย<_>จัดกิจกรรม<_>“รวมพลังสตรี<_>คิดดี<_>ทำดี<_>เพื่อปัตตานีของเรา”<_>เนื่องในงาน<_>\"วันสตรีสากล\"<_>ประจำปี<_>พ.ศ.2566<_>เผยแพร่อัตลักษณ์ผ้าพื้นถิ่น<_>12<_>อำเภอ<_>ผ่านการแสดงแบบผืนผ้าอันงดงาม", "วันนี้<_>(17<_>มี.ค.<_>66)<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>เปิดเผยว่า<_>จังหวัดปัตตานี<_>ได้จัดกิจกรรม<_>“รวมพลังสตรี<_>คิดดี<_>ทำดี<_>เพื่อปัตตานีของเรา”<_>เนื่องในงาน<_>\"วันสตรีสากล\"<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมีผู้เข้าร่วมกิจกรรมประกอบไปด้วย<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>พัฒนาการจังหวัดปัตตานี<_>หัวหน้าส่วนราชการระดับจังหวัดและระดับอำเภอ<_>องค์กรสตรีจาก<_>12<_>อำเภอของจังหวัดปัตตานี<_>อาทิ<_>คณะกรรมการพัฒนาสตรีจังหวัด<_>(กพสจ)<_>กองทุนพัฒนาบทบาทสตรีจังหวัดปัตตานี<_>กลุ่มอาชีพ<_>เจ้าหน้าที่พัฒนาชุมชนและแขกผู้มีเกียรติร่วมกิจกรรม<_>รวมกว่า<_>600<_>คน", "“กิจกรรม<_>“รวมพลังสตรี<_>คิดดี<_>ทำดี<_>เพื่อปัตตานีของเรา”<_>เนื่องในวันสตรีสากล<_>2566<_>ซึ่งตรงกับวันที่<_>8<_>มีนาคม<_>ของทุกปี<_>เป็นกิจกรรมการแสดงออกอย่างสร้างสรรค์ของสตรี<_>เป็นการระลึกถึงวันสตรีสากลที่สตรีได้ร่วมกันต่อสู้ให้ได้มาซึ่งความเสมอภาค<_>ความยุติธรรมและการพัฒนาคุณภาพชีวิตของสตรี<_>การแสดงออกถึงเจตจำนงในการร่วมสร้างสรรค์สังคมคุณภาพ<_>การเข้าไปมีบทบาทในกิจกรรมหรือองค์กรต่าง<_>ๆ<_>ร่วมกันแก้ไขปัญหาและพัฒนาหมู่บ้านของตนอันจะเป็นการสร้างสันติสุขในสังคมร่วมกันและลดความหวาดระแวงในพื้นที่<_>และใช้กิจกรรมนี้เป็นเครื่องมือให้สตรีได้เชื่อมโยงความสัมพันธ์พบปะแลกเปลี่ยนเรียนรู้ในการเป็นผู้นำในการทำงานร่วมกันในสังคม<_>และท้ายสุดเพื่อขับเคลื่อนกิจกรรมตามแนวทางการดำเนินงานในภารกิจขององค์กรสตรีในระดับจังหวัด<_>ระดับอำเภอและระดับชุมชน<_>อันจะนำมาซึ่งความเจริญรุ่งเรืองของจังหวัดปัตตานีและประเทศชาติ”<_>ผวจ.ปัตตานี<_>กล่าวในช่วงต้น", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการขับเคลื่อนพลังบทบาทของสตรีไทยเพราะสตรีไทยมีความรู้<_>ความสามารถในทุกเวทีระดับสากล<_>เพราะพวกเราคนไทยมีสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงเป็นหลักชัยของการพัฒนาบทบาทและพลังของสตรีไทย<_>และพวกเราโชคดีที่มี<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยเฉพาะอย่างยิ่งในเรื่องการส่งเสริมผ้าไทย<_>ทำให้ได้เป็นอาชีพเสริมของสตรีไทย<_>เป็นเครื่องมือในการประกอบอาชีพ<_>เป็นเครื่องมือในการสร้างงาน<_>สร้างรายได้ให้กับครอบครัว<_>ให้กับชุมชน<_>และสังคมไทย<_>จนเป็นที่ยอมรับของนานาประเทศ<_>อาทิ<_>คุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ก็ได้เห็นความสำคัญของผืนผ้าไทยที่ถูกถักทอด้วยสตรีไทย<_>และท่านก็สวมใส่อยู่เป็นประจำ<_>และผู้นำ<_>ผู้มีบทบาทในเวทีต่าง<_>ๆ<_>ก็ล้วนแล้วแต่สวมใส่ผ้าไทย<_>ซึ่งเป็นฝีมือของสตรีไทยแทบทั้งสิ้น", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวต่ออีกว่า<_>ด้วยน้ำพระทัยในการส่งเสริมให้ผ้าไทยได้เป็นเครื่องมือในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ของสตรีไทยข้างต้น<_>จึงเป็นที่มาของการจัดงานวันสตรีสากล<_>ประจำปี<_>2566<_>ของจังหวัดปัตตานี<_>ในปีนี้<_>ที่ได้มีการรังสรรค์กิจกรรมไฮไลท์ที่สำคัญ<_>คือ<_>การแสดงแบบผ้าไทยจากสตรีหลากหลายองค์กรที่มุ่งมั่นตั้งใจนำผืนผ้าถิ่นจาก<_>12<_>อำเภอของจังหวัดปัตตานี<_>มาแสดงแบบแฟชั่นโชว์<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทย<_>ใส่ให้สนุก\"<_>และตามมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทยเพื่อสืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงอนุรักษ์<_>ส่งเสริม<_>และเชิดชูอัตลักษณ์<_>คุณค่าผ้าไทย<_>ให้คงอยู่<_>คู่แผ่นดิน<_>และเพิ่มรายได้<_>ให้พี่น้องประชาชนทั่วถิ่นไทย", "“นอกจากนี้<_>ยังได้รับเกียรติจากนางเบญจวรรณ<_>ซูสารอ<_>ประธานคณะกรรมการพัฒนาสตรีจังหวัดปัตตานี<_>บรรยายพิเศษเรื่อง<_>“พลังสตรี<_>คิดดี<_>ทำดี<_>เพื่อปัตตานีของเรา”<_>พร้อมมอบโล่เชิดชูเกียรติและเกียรติบัตรสตรีดีเด่น<_>จาก<_>12<_>อำเภอ<_>ประกอบไปด้วย<_>การมอบเกียรติบัตรสตรีดีเด่นด้านการพัฒนาชุมชน<_>การมอบโล่เชิดชูเกียรติสตรีดีเด่น<_>จาก<_>12<_>อำเภอ<_>ผู้ทำคุณประโยชน์จังหวัดปัตตานี<_>การมอบทุนต่อยอดอาชีพสตรี<_>และกล่าวคำปฏิญาณ<_>ทั้งยังนี้มีกิจกรรมอื่น<_>ๆ<_>ที่น่าสนใจ<_>ประกอบไปด้วย<_>การแสดงแบบผ้าพื้นถิ่นปัตตานี<_>โดยนางแบบ/นายแบบกิตติมศักดิ์และตัวแทนสตรีระดับอำเภอ<_>12<_>อำเภอ<_>การจัดนิทรรศการกลุ่มอาชีพดีเด่น<_>และจำหน่ายสินค้าผลิตภัณฑ์<_>otop<_>ซึ่งจังหวัดปัตตานีจะได้ส่งเสริมบทบาทและพลังสตรีให้เป็นพลังแห่งความบริสุทธิ์ที่จะเสริมสร้างความรัก<_>ความผูกพัน<_>ความอบอุ่น<_>และความเป็นไทยอย่างยั่งยืน”<_>ผวจ.ปัตตานี<_>กล่าวในช่วงท้าย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พนักงานนวดไทยเกาะสมุยคึกคัก<_>ติวเข้มภาษาอังกฤษรับการท่องเที่ยวไทย", "content": ["พนักงานนวดไทยเกาะสมุยคึกคัก<_>ติวเข้มภาษาอังกฤษรับการท่องเที่ยวไทย", "รักษาการอธิบดีกรมพัฒนาฝีมือแรงงาน<_>ขานรับนโยบายรมว.สุชาติ<_>ชมกลิ่น<_>ขับเคลื่อนการฝึกทักษะภาษารองรับการท่องเที่ยวไทย<_>พนักงานนวดเกาะสมุย<_>ติวภาษาอังกฤษคึกคัก<_>พร้อมรับนักท่องเที่ยวทั้งไทยและต่างชาติ"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>หารือความร่วมมือ<_>itu", "content": ["ดีอีเอส<_>หารือความร่วมมือ<_>itu", "เมื่อวันที่<_>16<_>มี.ค.<_>66<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>ร่วมหารือกับ<_>dr.<_>cosmas<_>zavazava<_>ผู้อำนวยการสำนักงานพัฒนาโทรคมนาคม<_>(bureau<_>of<_>telecommunication<_>development)<_>ของสหภาพโทรคมนาคมระหว่างประเทศ(itu)<_>ถึงแนวทางความร่วมมือและแผนงานระหว่างไทย<_>และ<_>itu<_>ในปี<_>2023<_>ซึ่งในช่วงเดือนกันยายน<_>2566<_>สำนักงานภูมิภาคเอเชียและแปซิฟิกของ<_>itu<_>ในประเทศไทย<_>จัดให้มีการประชุม<_>regional<_>development<_>forum<_>(rdf)<_>ณ<_>กรุงเทพฯ<_>โดยจะมีผู้แทนจากภาครัฐ<_>และภาคเอกชนสำคัญมาร่วมประชุมกว่า<_>100<_>หน่วยงาน", "ทั้งนี้<_>กระทรวงฯ<_>ได้เสนอให้<_>itu<_>จัดเวทีหารือในหัวข้อ<_>อาชญากรรมไซเบอร์<_>เพื่อแลกเปลี่ยนประสบการณ์<_>และแนวปฏิบัติที่ดีในระดับภูมิภาคเอเชียและแปซิฟิก<_>รวมถึงได้มีการหารือโครงการความร่วมมือสำคัญด้านอื่นๆ<_>เช่นกิจกรรม<_>girls<_>in<_>ict<_>day<_>โครงการธรรมาภิบาล<_>ai<_>และโครงการ<_>mobile<_>aging<_>ซึ่งจะเป็นประโยชน์กับผู้สูงอายุในด้านสาธารณสุข<_>ณ<_>นครเจนีวา<_>สวิตเซอร์แลนด์"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>จังหวัดสุราษฎร์ธานี", "content": ["องคมนตรี<_>ติดตามการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>จังหวัดสุราษฎร์ธานี", "องคมนตรี<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>จังหวัดสุราษฎร์ธานี<_>ติดตามความก้าวหน้าการพัฒนางานสำคัญของโรงพยาบาล<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>ณ<_>โรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>จังหวัดสุราษฎร์ธานี<_>ศาสตราจารย์เกียรติคุณ<_>นายแพทย์เกษม<_>วัฒนชัย<_>องคมนตรี<_>ในฐานะประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์โสภณ<_>เมฆธน<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานของโรงพยาบาล<_>มอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์โสภณ<_>เมฆธน<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>เป็นโรงพยาบาลต้นแบบแห่งความสุข<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>และน้อมนำพระราชดำรัสสู่การปฏิบัติงาน<_>เพื่อพัฒนาระบบบริการสาธารณสุขให้มีคุณภาพ<_>เป็นโรงพยาบาลชุมชนแม่ข่ายที่ดูแลประชาชนครอบคลุม<_>5<_>อำเภอ<_>ได้แก่<_>อำเภอเวียงสระ<_>อำเภอบ้านนาสารอำเภอบ้านนาเดิม<_>อำเภอพระแสง<_>และอำเภอชัยบุรี<_>จังหวัดสุราษฎร์ธานี<_>ปัจจุบันมีศักยภาพในการให้บริการด้านการแพทย์เฉพาะทาง<_>อาทิ<_>การดูแลผู้ป่วยโรคหลอดเลือดสมอง<_>ด้วยระบบ<_>stroke<_>fast<_>track<_>ระบบ<_>emsระบบการส่งต่อ<_>และระบบการขอคำปรึกษา<_>(consult<_>case)<_>กับแพทย์เฉพาะทางด้านอายุรกรรมระบบประสาทของโรงพยาบาลสุราษฎร์ธานี<_>ผ่านทางแอปพลิเคชันไลน์<_>และมีเครื่องเอกซเรย์คอมพิวเตอร์ความเร็วสูง<_>(ct<_>scan<_>128<_>slice)<_>ช่วยเพิ่มศักยภาพการวินิจฉัย<_>รวมถึงมีหออภิบาลผู้ป่วยโรคหลอดเลือดสมอง<_>(stroke<_>unit)<_>จำนวน<_>4<_>เตียง<_>รองรับผู้ป่วยที่ได้รับยา<_>rt-pa<_>โดยมีแพทย์และทีมสหวิชาชีพให้การดูแล<_>กรณีผู้ป่วยต้องได้รับการผ่าตัดลากลิ่มเลือดผ่านสายสวน<_>(thrombectomy)<_>จะมีระบบส่งต่อไปยังโรงพยาบาลสุราษฎร์ธานีหรือโรงพยาบาลตรัง<_>ทำให้ผู้ป่วยในเขตอำเภอเวียงสระและพื้นที่ใกล้เคียงได้รับการรักษาที่รวดเร็วและปลอดภัย", "นายแพทย์โสภณ<_>กล่าวต่อว่า<_>โรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>ได้พัฒนาตามนโยบาย<_>smart<_>hospital<_>ของกระทรวงสาธารณสุข<_>ที่ใช้เทคโนโลยีดิจิทัลในระบบบริการ<_>อาทิ<_>ระบบเวชระเบียนผู้ป่วยในแบบไร้เอกสาร<_>(ipd<_>paperless)<_>เริ่มในหอผู้ป่วยใน<_>2<_>แห่ง<_>และในปี<_>2566<_>ขยายผลอีก<_>2<_>หอผู้ป่วยที่เหลือ<_>ซึ่งจะแล้วเสร็จในเดือนมิถุนายน<_>2566<_>นี้<_>สามารถลดขั้นตอนการปฏิบัติงาน<_>ลดระยะเวลา<_>เพิ่มความสะดวกรวดเร็วในการรับบริการ<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>นอกจากนี้<_>ยังร่วมกับมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>สาขาเวียงสระ<_>จัดโครงการรณรงค์คัดกรองมะเร็งลำไส้ใหญ่ด้วยการส่องกล้อง<_>(colonoscopy)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวให้ประชาชนอำเภอเวียงสระเข้าถึงบริการคัดกรองมะเร็งลำไส้อย่างมีคุณภาพ<_>รวดเร็ว<_>ประหยัดค่าใช้จ่ายในการเดินทาง<_>มีประชาชนได้รับการคัดกรอง<_>467<_>ราย<_>ในจำนวนนี้<_>ต้องได้รับการตรวจวินิจฉัยเพิ่มเติม<_>153<_>ราย<_>และอีก<_>3<_>ราย<_>ส่งเข้ารับการรักษาต่อที่โรงพยาบาลมะเร็งสุราษฎร์ธานี", "นอกจากนี้<_>เครือข่ายหน่วยบริการสุขภาพปฐมภูมิทุกสถานบริการในอำเภอเวียงสระ<_>จะมีบริการตรวจรักษาในชุมชน<_>โดยแพทย์และทีมสหวิชาชีพจากโรงพยาบาลสมเด็จพระยุพราชเวียงสระ<_>(พาหมอไปหาคนไข้)<_>กลุ่มเป้าหมายหลัก<_>5<_>กลุ่มโรค<_>ได้แก่<_>โรคไม่ติดต่อเรื้อรัง<_>ดูแลผู้สูงอายุระยะยาว<_>ผู้ป่วยระยะท้าย<_>ผู้ป่วยกลุ่มหลอดเลือดสมองและผู้ป่วยล้างไตทางหน้าท้อง<_>ทำให้ผู้รับบริการได้รับการดูแลต่อเนื่องที่บ้าน<_>โดยในปี<_>2565มีการเยี่ยมดูแลต่อเนื่องที่บ้านโดยทีมสหวิชาชีพ<_>70,297<_>ราย<_>เฉลี่ยวันละ<_>64<_>ราย", "*<_>17<_>มีนาคม<_>2566"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชัยวุฒิ”<_>ยินดีคนไทย<_>“พ.ร.ก.ปราบอาชญากรรมออนไลน์”<_>ประกาศใช้แล้ว<_>แนะผู้เสียหายแจ้งธนาคารระงับบัญชีม้าได้ทันที<_>เตือนคนทำผิดรีบไปยกเลิกบัญชีม้าก่อนเจอโทษหนัก", "content": ["“ชัยวุฒิ”<_>ยินดีคนไทย<_>“พ.ร.ก.ปราบอาชญากรรมออนไลน์”<_>ประกาศใช้แล้ว<_>แนะผู้เสียหายแจ้งธนาคารระงับบัญชีม้าได้ทันที<_>เตือนคนทำผิดรีบไปยกเลิกบัญชีม้าก่อนเจอโทษหนัก", "นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ซึ่งอยู่ระหว่างการประชุมworld<_>summit<_>on<_>the<_>information<_>society<_>forum<_>2023<_>นครเจนีวา<_>สวิตเซอร์แลนด์<_>กล่าวแสดงความยินดีกับคนไทยทุกคน<_>หลัง<_>พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>มีการประกาศลงในราชกิจจานุเบกษา<_>และจะมีผลบังคับใช้<_>ตั้งแต่วันที่<_>17<_>มี.ค.<_>เป็นต้นไป<_>ซึ่งกฎหมายฉบับนี้เป็นกฎหมายสำคัญ<_>ที่รัฐบาลผลักดันออกมาเพื่อแก้ไขปัญหาการหลอกลวงทางออนไลน์<_>และปัญหาอาชกรรมทางออนไลน์ทั้งหมด<_>คาดว่าปัญหาจะลดลงอย่างแน่นอน<_>โดยหลังจากนี้<_>หากประชาชนถูกหลอกลวงทางออนไลน์<_>ขอให้รีบแจ้งไปที่ธนาคารโดยตรง<_>เพื่อที่ธนาคารจะได้ระงับบัญชีไม่ให้เงินถูกโอนออกไปเป็นทอดๆ<_>ซึ่งธนาคารจะมีอำนาจระงับบัญชีต้องสงสัยได้ทันที<_>จากเดิมต้องรอไปแจ้งความก่อนถึงจะระงับบัญชีได้", "ส่วนบัญชีม้า<_>และเบอร์มือถือม้า<_>ที่รับจ้างเปิดให้คนร้ายนำไปใช้หลอกลวงประชาชน<_>จากนี้จะมีความผิดทางกฎหมาย<_>โดยมีโทษจำคุก3<_>ปี<_>ปรับ3<_>แสนบาท<_>ดังนั้นประชาชนที่กำลังทำความผิดให้ไปแจ้งยกเลิกบัญชีผิดกฎหมายเหล่านี้โดยด่วน<_>เพราะถือว่ามีความผิดตามกฎหมายนี้<_>ถือว่าได้ไม่คุ้มเสีย<_>เพราะรับจ้างได้เงินเพียง<_>500<_>-<_>2,000<_>บาทแต่ต้องมาโดนปรับหนักถึง<_>300,000<_>บาท<_>และจำคุกอีก<_>3ปี<_>โดยทั้งหมดนี้เป็นเพียงมาตรการขั้นต้น<_>ซึ่งสัปดาห์หน้านายกรัฐมนตรี<_>จะมีคณะกรรมการขึ้นมากำหนดมาตรการแก้ไขปัญหาต่างๆ<_>เพิ่มเติม<_>ให้ครอบคลุมความเดือดร้อนของประชาชนอย่างเร่งด่วนด้วย", "“ขอขอบคุณพี่น้องประชาชนที่ช่วยกัน<_>ร้องเรียนแจ้งเบาะแส<_>ทำให้สังคมตื่นตัว<_>สามารถรับมือกับปัญหาอาชญากรรมทางออนไลน์ได้มากขึ้น<_>พร้อมขอบคุณเจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>ที่ช่วยกันปราบปรามผู้กระทำความผิดอย่างต่อเนื่อง<_>ตามนโยบายของรัฐบาล<_>ทำให้ปัญหาแก๊งคอลเซ็นเตอร์ลดลง<_>แต่ยังคงมีรูปแบบการหลอกลวงใหม่ๆที่เกิดขึ้น<_>ซึ่งกระทรวงดีอีเอส<_>จะร่วมมือกับหน่วยงานเฝ้าระวัง<_>เพื่อแก้ไขปัญหาให้ประชาชนมีความมั่นคง<_>และมีความปลอดภัยทางไซเบอร์อย่างสูงสุด”<_>นายชัยวุฒิ<_>กล่าว"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>นำทีม<_>ลงพื้นที่<_>จ.แพร่<_>เสริมพลังคลังปัญญาผู้สูงอายุ<_>พร้อมหนุนสร้างอาชีพรายได้", "content": ["รมว.พม.<_>นำทีม<_>ลงพื้นที่<_>จ.แพร่<_>เสริมพลังคลังปัญญาผู้สูงอายุ<_>พร้อมหนุนสร้างอาชีพรายได้", "วันที่<_>16<_>มี.ค.<_>66<_>เวลา<_>10.30<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่จังหวัดแพร่<_>ณ<_>ศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุตำบลนาจักร<_>อำเภอเมืองแพร่<_>เพื่อเป็นประธานเปิดโครงการเสริมพลังคลังปัญญาเพื่อพัฒนาศักยภาพศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>ประจำปี<_>2566<_>“การจัดงานแสดงผลิตภัณฑ์และถ่ายทอดภูมิปัญญาผู้สูงอายุ”<_>พร้อมมอบความช่วยเหลือให้ประชาชนกลุ่มเปราะบางในพื้นที่<_>ด้วยการมอบเงินสงเคราะห์เด็กในครอบครัวยากจน<_>30<_>ราย<_>เงินสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>10<_>ราย<_>เงินกู้ยืมเพื่อประกอบอาชีพสำหรับผู้สูงอายุ<_>5<_>ราย<_>และเงินอุดหนุนตามโครงการสนับสนุนการปรับสภาพแวดล้อมที่อยู่อาศัยสำหรับคนพิการและผู้สูงอายุ<_>9<_>ราย", "นายจุติ<_>กล่าวว่า<_>จังหวัดแพร่<_>มีครัวเรือนทั้งหมด<_>182,675<_>ครัวเรือน<_>โดยมีครัวเรือนเปราะบาง<_>30,442<_>ครัวเรือน<_>ซึ่งมีคนพิการ<_>23,033<_>คน<_>และมีผู้สูงอายุมากถึง<_>114,007<_>คน<_>คิดเป็นร้อยละ<_>26.51<_>นับเป็นอันดับ<_>2<_>ของประเทศไทย<_>รองจากจังหวัดลำปาง<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>ได้ขับเคลื่อนศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>(ศพอส)<_>เป็นกลไกสำคัญการพัฒนาผู้สูงอายุในชุมชน<_>ด้วยคุณภาพมาตรฐานการบริหารจัดการและการดำเนินกิจกรรมต่อเนื่อง<_>เพื่อส่งเสริมให้ผู้สูงอายุได้รับการพัฒนาครบทุกมิติทั้งด้านสุขภาพ<_>สังคม<_>เศรษฐกิจ<_>และสภาพแวดล้อม<_>อีกทั้งเป็นศูนย์ถ่ายทอดภูมิปัญญาผู้สูงอายุ<_>และศูนย์ส่งเสริมอาชีพและจำหน่ายผลิตภัณฑ์ชุมชน", "นายจุติ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>กระทรวง<_>พม.<_>ได้ขับเคลื่อนศูนย์ช่วยเหลือสังคมตำบลในพื้นที่จังหวัดแพร่<_>โดยมีการจัดตั้งคณะทำงานเพื่อเป็นศูนย์กลางการพัฒนาและการบริการสวัสดิการสังคมและความมั่นคงของมนุษย์แบบจุดเดียวเบ็ดเสร็จ<_>(one<_>stop<_>service<_>–<_>oss)<_>เพื่อช่วยเหลือและบริการประชาชนทุกกลุ่มเป้าหมายให้สามารถเข้าถึงสิทธิสวัสดิการสังคมของรัฐได้อย่างทั่วถึงและแก้ปัญหาที่เกิดขึ้นในพื้นที่ได้อย่างรวดเร็วทันเหตุการณ์<_>โดยบูรณาการทำงานร่วมกันระหว่างภาคีเครือข่ายและหน่วยงานสังกัดกระทรวง<_>พม.<_>ได้แก่<_>ศพอส.<_>ศูนย์บริการคนพิการทั่วไป<_>และศูนย์พัฒนาครอบครัวในชุมชน<_>เป็นต้น<_>รวมทั้งอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>จากนั้น<_>ตนพร้อมคณะผู้บริหารกระทรวง<_>พม.<_>ลงพื้นที่<_>ณ<_>ศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุตำบลป่าแมต<_>อำเภอเมืองแพร่<_>เพื่อมอบประกาศนียบัตรแก่ผู้ผ่านการอบรมตามโครงการอบรมพัฒนาศักยภาพอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(เชี่ยวชาญด้านผู้สูงอายุ)<_>ประจำปี<_>2566<_>พร้อมมอบความช่วยเหลือให้ประชาชนกลุ่มเปราะบางในพื้นที่<_>ด้วยการมอบเงินสงเคราะห์เด็กในครอบครัวยากจน<_>35<_>ราย<_>เงินสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>15<_>ราย<_>เงินอุดหนุนโครงการปรับสภาพแวดล้อมและสิ่งอำนวยความสะดวกของผู้สูงอายุ<_>2<_>ราย<_>เงินกู้ยืมกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>5<_>ราย<_>และรถเข็นวิลแชร์<_>รถโยกสำหรับคนพิการ<_>6<_>ราย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จับมือ<_>กรมพินิจฯ<_>และ<_>สปสช.<_>พัฒนาระบบบริการสาธารณสุข<_>ดูแลสุขภาพกายใจเด็กและเยาวชนในสถานพินิจฯ<_>ทั่วประเทศ", "content": ["สธ.<_>จับมือ<_>กรมพินิจฯ<_>และ<_>สปสช.<_>พัฒนาระบบบริการสาธารณสุข<_>ดูแลสุขภาพกายใจเด็กและเยาวชนในสถานพินิจฯ<_>ทั่วประเทศ", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>กระทรวงยุติธรรม<_>โดยกรมพินิจและคุ้มครองเด็กและเยาวชน<_>และ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>ลงนามบันทึกข้อตกลงความร่วมมือพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>และศูนย์ฝึกและอบรมเด็ก", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>กระทรวงยุติธรรม<_>โดยกรมพินิจและคุ้มครองเด็กและเยาวชน<_>และ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>ลงนามบันทึกข้อตกลงความร่วมมือพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน<_>ทั่วประเทศ<_>รวม<_>98<_>แห่ง<_>กว่า<_>12,000<_>คน<_>ให้มีสุขภาพสมบูรณ์ทั้งกายและใจระหว่างถูกควบคุม", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>และ<_>นพ.จักรกริช<_>โง้วศิริ<_>ผู้ทรงคุณวุฒิ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>เรื่อง<_>การพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน<_>ระหว่าง<_>กระทรวงสาธารณสุข<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>และ<_>สปสช.", "นพ.ณรงค์<_>กล่าวว่า<_>ตามบันทึกข้อตกลงความร่วมมือฯ<_>ทั้ง<_>3<_>หน่วยงานจะร่วมกันสนับสนุนและส่งเสริมการปฏิบัติงานตามพันธกิจของแต่ละหน่วยงานในการพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน<_>ให้ดำเนินการได้อย่างมีประสิทธิภาพ<_>เด็กและเยาวชนได้รับการดูแลสุขภาพและเข้าถึงการรักษาพยาบาลที่มีคุณภาพอย่างทั่วถึงและเสมอภาค<_>ตามหลักสิทธิมนุษยชน<_>ครอบคลุมทั้งการส่งเสริมสุขภาพ<_>การป้องกันควบคุมโรค<_>การรักษาพยาบาล<_>การฟื้นฟูสมรรถภาพ<_>ตลอดจนปัญหาสุขภาพจิต<_>ปัญหายาเสพติดและโรคทางจิตเวช", "พ.ต.ท.วรรณพงษ์<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงความร่วมมือครั้งนี้<_>ถือเป็นจุดเริ่มต้นในการพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกและอบรมเด็กและเยาวชน<_>รวม<_>98<_>แห่ง<_>ทั่วประเทศ<_>มีเด็กและเยาวชนในการดูแลจำนวน<_>12,192<_>คน<_>โดยมีกรอบความร่วมมือ<_>ได้แก่<_>(1)<_>สนับสนุนและพัฒนาระบบบริการสาธารณสุขของเด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกฯ<_>โดยแต่งตั้งคณะกรรมการขับเคลื่อนบันทึกข้อตกลง<_>และมีหน่วยงานอื่นเข้าร่วมเป็นคณะกรรมการตามความเหมาะสม<_>(2)<_>สนับสนุนการดำเนินการตามพันธกิจของแต่ละฝ่าย<_>เช่น<_>การสนับสนุนทางวิชาการ<_>องค์ความรู้<_>และบุคลากร<_>และ<_>(3)<_>ร่วมกันกำหนดแนวทาง<_>รายละเอียดการดำเนินงาน<_>รวมถึงการกำกับ<_>ติดตาม<_>ประเมินผลการดำเนินงาน", "ด้าน<_>นพ.จักรกริช<_>กล่าวว่า<_>สปสช.<_>จะจัดให้มีระบบการลงทะเบียนเพื่อเลือกหน่วยบริการประจำให้เด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกฯ<_>เพื่อให้เข้าถึงบริการในระบบหลักประกันสุขภาพ<_>รวมทั้งบริหารการจัดสรรและจ่ายชดเชยค่าบริการในกองทุนหลักประกันสุขภาพแห่งชาติ<_>ให้แก่หน่วยบริการ<_>หรือหน่วยงาน<_>หรือองค์กรที่มีสิทธิรับค่าใช้จ่ายกองทุนฯ<_>ตลอดจนร่วมกับกระทรวงสาธารณสุข<_>และกรมพินิจฯ<_>ในการจัดทำข้อมูลสิทธิการเข้าถึงบริการสาธารณสุขและค่าใช้จ่ายเพื่อบริการสาธารณสุขของเด็กและเยาวชน<_>ให้แก่หน่วยงานที่เกี่ยวข้องและร่วมกันพัฒนาระบบประกันสุขภาพของเด็กและเยาวชนในสถานพินิจฯ<_>และศูนย์ฝึกฯ<_>ให้ครอบคลุมทั้งกลุ่มที่ไร้สิทธิหรือไม่สามารถตรวจสอบสิทธิหลักประกันสุขภาพได้<_>เพื่อให้ได้รับบริการสาธารณสุขขั้นพื้นฐานอย่างเท่าเทียมกัน", "มีนาคม4/1*<_>17<_>มีนาคม<_>2566"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>มอบเกียรติบัตรชื่นชม<_>พชอ.-พชข.<_>ที่มีผลงานขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนในพื้นที่ดีเด่น", "content": ["ปลัด<_>สธ.<_>มอบเกียรติบัตรชื่นชม<_>พชอ.-พชข.<_>ที่มีผลงานขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนในพื้นที่ดีเด่น", "ปลัดกระทรวงสาธารณสุข<_>และรองปลัดกระทรวงมหาดไทย<_>ร่วมแสดงความยินดีพร้อมมอบเกียรติบัตรชื่นชมให้กับคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>(พชอ)<_>และคณะกรรมการพัฒนาคุณภาพชีวิตระดับเขต<_>(พชข)<_>ที่มีผลงานดีเด่นในการขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนในพื้นที่", "ปลัดกระทรวงสาธารณสุข<_>และรองปลัดกระทรวงมหาดไทย<_>ร่วมแสดงความยินดีพร้อมมอบเกียรติบัตรชื่นชมให้กับคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>(พชอ)<_>และคณะกรรมการพัฒนาคุณภาพชีวิตระดับเขต<_>(พชข)<_>ที่มีผลงานดีเด่นในการขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนในพื้นที่<_>ประจำปี<_>2562<_>และ<_>2565<_>รวม<_>75<_>พื้นที่<_>พร้อมฝากดูแล<_>3<_>เรื่องสำคัญ<_>ทั้งโครงสร้างประชากร<_>สิ่งแวดล้อม<_>และนวัตกรรมเพื่อส่งเสริมสุขภาพประชาชน", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>ที่<_>ศูนย์การประชุม<_>อิมแพ็ค<_>ฟอรั่ม<_>เมืองทองธานี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>และแพทย์หญิงปิยวรรณ<_>ลิ้มปัญญาเลิศ<_>ผู้อำนวยการสถาบันรับรองคุณภาพ<_>สถานพยาบาล<_>(องค์การมหาชน)<_>ร่วมมอบเกียรติบัตรชื่นชมให้กับคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ/เขต<_>(พชอ./พชข)<_>ในงานประชุมวิชาการ<_>ha<_>forum<_>ครั้งที่<_>23<_>โดยมี<_>นายแพทย์ศักดา<_>อัลภาชน์<_>ผู้ช่วยปลัดกระทรวงสาธารณสุข<_>และนายแพทย์สุวัฒน์<_>วิริยพงษ์สุกิจ<_>ผู้อำนวยการสำนักสนับสนุนระบบสุขภาพปฐมภูมิ<_>ร่วมแสดงความยินดี", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายส่งเสริมโครงสร้างและกลไกการทำงานของ<_>“ระบบสุขภาพระดับอำเภอ”<_>ร่วมกับกระทรวงมหาดไทย<_>และภาคีเครือข่ายทั้งภาครัฐ<_>เอกชน<_>ภาคประชาชน<_>โรงเรียน<_>วัด<_>โดยเริ่มดำเนินการนำร่องใน<_>73<_>อำเภอ<_>ต่อมาขยายเป็น<_>200<_>อำเภอ<_>และได้พัฒนามาเป็น<_>พชอ.<_>ครอบคลุมทุกอำเภอ<_>ในปี<_>พ.ศ.<_>2561<_>ซึ่งเกิดขึ้นจากแนวคิด<_>“พื้นที่เป็นฐาน<_>ประชาชนเป็นศูนย์กลาง”<_>ส่งผลให้เกิดวัฒนธรรม<_>“คนอำเภอเดียวกันไม่ทอดทิ้งกัน”<_>ช่วยยกระดับจากการดูแลปัญหาสุขภาพ<_>มาเป็นการดูแลคุณภาพชีวิตครอบคลุมทุกมิติ<_>ทั้งความกินดีอยู่ดี<_>ลดความเหลื่อมล้ำ<_>เข้าถึงกลุ่มเปราะบาง<_>ให้การช่วยเหลือตรงตามปัญหาตามบริบทของพื้นที่ชุมชน<_>โดยการมีส่วนร่วมของภาคีเครือข่าย", "นายแพทย์โอภาส<_>กล่าวต่อว่า<_>แม้การมอบรางวัล<_>พชอ./พชข.ดีเด่น<_>จะหยุดดำเนินการไปในปี<_>2563-2565<_>เนื่องจากสถานการณ์การโควิด<_>19<_>แต่การพัฒนาคุณภาพชีวิตระดับอำเภอยังคงดำเนินการต่อเนื่องอย่างเข้มแข็งทั้งการดูแลป้องกันโรคโควิด<_>19<_>และโรคอื่นๆ<_>การดูแลกลุ่มเปราะบาง<_>การลดอุบัติเหตุบนท้องถนน<_>การจัดการขยะ<_>เป็นต้น<_>และในปีนี้<_>ได้คัดเลือก<_>พชอ.ที่ประสบความสำเร็จในการดำเนินงาน<_>และเป็นแบบอย่างที่ดี<_>เข้ารับเกียรติบัตร<_>จำนวน<_>72<_>อำเภอ<_>และพชข.<_>3<_>เขตของกรุงเทพมหานคร<_>โดยแบ่งเป็น<_>พื้นที่ที่มีผลงานดีเด่นปี<_>2562<_>จำนวน<_>50<_>พื้นที่<_>และพื้นที่ที่มีผลงานดีเด่นปี<_>2565<_>จำนวน<_>25<_>พื้นที่", "“ขอแสดงความยินดีและขอชื่นชมคณะกรรมการฯ<_>ทุกท่าน<_>ที่มุ่งมั่น<_>ทุ่มเทต่อการพัฒนาคุณภาพชีวิตประชาชน<_>จนประสบความสำเร็จ<_>ถือเป็นแบบอย่างที่น่ายกย่อง<_>และขอฝาก<_>พชอ./พชข.<_>ร่วมกันแก้ไขและพัฒนาใน<_>3<_>เรื่องสำคัญ<_>คือ<_>โครงสร้างประชากร<_>เช่น<_>อัตราการเกิดที่ลดลง<_>และการดูแลผู้สูงอายุ,<_>สิ่งแวดล้อม<_>โดยเฉพาะปัญหาเรื่องฝุ่น<_>เรื่องยาเสพติดและจิตเวชในชุมชน<_>และช่วยกันสร้างนวัตกรรมในการดูแลส่งเสริมสุขภาพของประชาชนอย่างต่อเนื่องต่อไป”<_>นายแพทย์โอภาสกล่าว", "ด้านนายชัยวัฒน์<_>กล่าวว่า<_>การสร้างคุณภาพชีวิตที่ดี<_>ไม่ใช่หน้าที่ของหน่วยงานใดหน่วยงานหนึ่ง<_>แต่เป็นของทุกภาคส่วนที่ต้องร่วมมือกันดูแลประชาชนในทุกมิติ<_>การมอบเกียรติบัตรชื่นชมในวันนี้<_>ถือเป็นสัญลักษณ์แห่งเกียรติยศในการทำงานร่วมกัน<_>โดยมีนายอำเภอเป็นผู้นำ<_>พร้อมหน่วยงานภาคีเครือข่ายจากสำนักงานสาธารณสุขอำเภอ<_>ผู้อำนวยการโรงพยาบาล<_>หน่วยงานภาครัฐอื่นๆ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาคประชาชน<_>ภาคเอกชนในพื้นที่ทำให้ส่งผลต่อคุณภาพชีวิตที่ดีขึ้นของประชาชน<_>ซึ่งเป็นเป้าหมายที่สำคัญและสอดคล้องกับเจตนารมณ์ลดความเหลื่อมล้ำ<_>แบ่งปันความสุข<_>ของกระทรวงมหาดไทย", "*<_>17<_>มีนาคม<_>2566"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลกำหมัดแก๊งบัญชีม้า-ซิมม้าโดนแน่!<_>พ.ร.ก.ปราบอาชญากรรมออนไลน์มีผลใช้แล้ว", "content": ["รัฐบาลกำหมัดแก๊งบัญชีม้า-ซิมม้าโดนแน่!<_>พ.ร.ก.ปราบอาชญากรรมออนไลน์มีผลใช้แล้ว", "ดีอีเอส<_>จับมือ<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษ<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทยสมาคมธนาคารไทย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>หารือ<_>หลัง<_>พ.ร.ก.<_>ปราบอาชญากรรมออนไลน์มีผลบังคับใช้วันนี้<_>ปลื้ม<_>7<_>หน่วยงานขานรับ<_>มั่นใจลดความเสี่ยงประชาชนโดนดูดเงินผ่านช่องทางดิจิทัล<_>บรรเทาการสูญเสียทรัพย์ได้แน่", "ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เปิดเผยว่า<_>เมื่อวันพฤหัสบดีที่ผ่านมา<_>(16<_>มีนาคม<_>2566)<_>รัฐบาลได้แจ้งข่าวผ่านเว็บไซต์ราชกิจจานุเบกษา<_>ว่า<_>ได้มีการออกพระราชกำหนด<_>(พ.ร.ก)<_>ปราบอาชญากรรมออนไลน์<_>โดยพระราชกำหนดนี้<_>เป็นกฎหมายที่ว่าด้วยมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>เพื่อคุ้มครองประชาชนผู้สุจริตซึ่งถูกหลอกลวงจนสูญเสียไปซึ่งทรัพย์สิน<_>โดยผ่านโทรศัพท์<_>หรือวิธีการทางอิเล็กทรอนิกส์<_>และในแต่ละวันมีผู้ถูกหลอกลวงจำนวนมาก<_>มีมูลค่าความเสียหายสูงมาก<_>รวมถึงเพื่อรักษาความปลอดภัยของประเทศความปลอดภัยของสาธารณะ<_>และความมั่นคงในทางเศรษฐกิจของประเทศ<_>โดยการประกาศในราชกิจจานุเบกษา<_>จะมีผลบังคับใช้ตั้งแต่วันนี้<_>(17<_>มีนาคม<_>2566)<_>เป็นต้นไป", "ทั้งนี้<_>กระทรวงฯ<_>ได้เชิญหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษสำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน(ปปง)<_>และผู้ให้บริการโทรศัพท์มือถือ<_>หารือเตรียมความพร้อมเกี่ยวกับกระบวนการดำเนินงาน", "และช่องทางสำหรับให้ประชาชนผู้เดือดร้อนแจ้งเรื่อง<_>หลังจากนี้<_>กระทรวงฯ<_>จะนำเสนอนายกรัฐมนตรีแต่งตั้งคณะกรรมการ<_>เพื่อกำหนดแนวทางรายละเอียดต่างๆ<_>ในการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีตามที่ได้หารือกันในวันนี้ต่อไป<_>โดยให้สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมทำหน้าที่หน่วยธุรการของคณะกรรมการดังกล่าว<_>โดยปลัดกระทรวงแต่งตั้งข้าราชการของสำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเป็นเลขานุการและผู้ช่วยเลขานุการ<_>ร่วมกับข้าราชการจากสำนักงานตำรวจแห่งชาติ<_>ที่ได้รับการแต่งตั้งจากผู้บัญชาการตำรวจแห่งชาติเป็นผู้ช่วยเลขานุการร่วมด้วย", "“เมื่อ<_>พ.ร.ก.ปราบอาชญากรรมออนไลน์<_>ประกาศใช้แล้ว<_>ผู้เสียหายสามารถแจ้งธนาคารระงับบัญชีม้าได้ทันทีซึ่งกฎหมายฉบับนี้เป็นกฎหมายสำคัญ<_>ที่รัฐบาลผลักดันออกมาเพื่อแก้ไขปัญหาการหลอกลวงทางออนไลน์<_>และปัญหาอาชกรรมทางออนไลน์ทั้งหมด<_>คาดว่าปัญหาจะลดลงอย่างแน่นอนสำหรับบทลงโทษสูงสุดของผู้กระทำความผิดที่เกี่ยวข้องกับอาชญากรรมออนไลน์<_>ต้องระวางโทษจำคุกตั้งแต่<_>2-5<_>ปี<_>หรือปรับตั้งแต่<_>200,000<_>บาท<_>ถึง<_>500,000<_>บาท<_>หรือทั้งจำทั้งปรับ”<_>ปลัดกระทรวงฯ<_>กล่าว”", "นางสาวสิริธิดา<_>พนมวัน<_>ณ<_>อยุธยา<_>ผู้ช่วยผู้ว่าการ<_>สายกำกับระบบการชำระเงินและคุ้มครองผู้ใช้บริการทางการเงิน<_>ธปท.<_>กล่าวว่า<_>“พ.ร.ก.<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีนี้<_>จะมีบทบาทสำคัญในการจัดการปัญหาภัยทางการเงินได้อย่างตรงจุด<_>และเมื่อผนวกกับชุดมาตรการจัดการภัยทุจริตทางการเงินของ<_>ธปท.<_>ที่จะยกระดับการป้องกัน<_>ตรวจจับ<_>ตอบสนองและรับมือต่อภัยการเงินในภาคการธนาคารให้เป็นมาตรฐานเดียวกันแล้ว<_>จะช่วยให้การแก้ปัญหาทำได้ครบวงจรยิ่งขึ้น<_>ทั้งนี้<_>ธปท.<_>จะติดตามและเร่งให้สถาบันการเงินดำเนินการตาม<_>พ.ร.ก.<_>และมาตรการของ<_>ธปท.<_>ให้แล้วเสร็จตามกำหนด<_>รวมถึงประเมินประสิทธิผลเพื่อปรับปรุงการรับมือของภาคการธนาคารต่อภัยการเงินอย่างต่อเนื่องและเท่าทัน”", "พ.ต.ต.<_>สุริยา<_>สิงหกมล<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>กล่าวว่า<_>กรมสอบสวนคดีพิเศษ<_>ในฐานะหน่วยงานบังคับใช้กฎหมาย<_>ที่ได้รับมอบหมายจากคณะรัฐมนตรี<_>เมื่อวันที่<_>18<_>ตุลาคม<_>2565<_>ร่วมกับ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานตำรวจแห่งชาติ<_>ธนาคารแห่งประเทศไทยและหน่วยงานที่เกี่ยวข้อง<_>แก้ไขปัญหาการฉ้อโกงและหลอกลวงประชาชนผ่านสื่อสังคมออนไลน์<_>นำมาสู่การออกพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>นี้ขึ้น<_>โดยมีกลไกหลักสำคัญในการจัดการกับบัญชีม้า<_>การแลกเปลี่ยนข้อมูล<_>ระหว่างสถาบันการเงินเกี่ยวกับธุรกรรมทางการเงิน<_>รวมถึงผู้ประกอบการโทรศัพท์<_>ในกรณีที่มีเหตุอันควรสงสัยว่ามีหรืออาจมีการกระทำความผิดอาชญากรรมทางเทคโนโลยี<_>ให้สถาบันการเงินและผู้ประกอบธุรกิจ<_>ต้องเปิดเผยข้อมูลหรือแลกเปลี่ยนข้อมูลเกี่ยวกับบัญชีและธุรกรรมของลูกค้าที่น่าสงสัย<_>รวมทั้งสามารถระงับบัญชีต้องสงสัยได้เป็นการชั่วคราวไม่ต้องรอเกิดเหตุ<_>เพื่อเป็นการป้องกัน<_>สำหรับประชาชนผู้เสียหาย<_>สามารถโทรแจ้งให้ธนาคารระงับบัญชีต้องสงสัยได้ทันที<_>และยับยั้งการโอนเงินทุกธนาคารที่รับโอนเงินต่อ<_>และกฎหมายนี้ช่วยอำนวยความสะดวกในการบังคับใช้กฎหมายให้มีประสิทธิภาพมากขึ้น<_>เพื่อรักษาความปลอดภัยของประเทศ<_>ความปลอดภัย<_>สาธารณะ<_>และความมั่นคงในทางเศรษฐกิจของประเทศ", "นายวิทยา<_>นีติธรรม<_>ผู้อำนวยการกองกฎหมาย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(สำนักงาน<_>ปปง)<_>กล่าวว่า<_>ได้มีการเตรียมพร้อมเพื่อรองรับการปฏิบัติตามพระราชกำหนดฉบับนี้<_>โดยใช้ศูนย์ปฏิบัติการป้องกันและปราบปรามการฟอกเงิน<_>ในการรองรับข้อมูลที่ได้จากธนาคารและสำนักงานตำรวจแห่งชาติตามพระราชกำหนดฉบับนี้<_>และสำนักงาน<_>ปปง.<_>ยังได้ร่วมประชุมกับสมาคมธนาคารไทยและสำนักงานตำรวจแห่งชาติมาโดยตลอดในเรื่องของระบบการรับส่งข้อมูลให้มีประสิทธิภาพและความรวดเร็ว<_>นอกจากนี้ได้ร่วมมือกับสำนักงานตำรวจแห่งชาติเพื่อจัดทำรายชื่อบุคคลที่มีความเสี่ยงว่าเกี่ยวข้องกับการกระทำความผิดมูลฐานหรือการฟอกเงินจัดส่งให้กับธนาคารเพื่อเฝ้าระวังและระงับช่องทางการทำธุรกรรมทางอิเล็กทรอนิกส์<_>กรณีตรวจสอบพบว่าเข้าข่ายบัญชีม้าหรือคาดว่าจะเป็นบัญชีม้าเพื่อไม่ให้ถูกใช้ในการกระทำความผิดต่อไป<_>สำนักงาน<_>ปปง.<_>อยากให้ความมั่นใจกับทุกภาคส่วนว่าจะให้ความร่วมมือและดำเนินการอย่างเต็มที่เพื่อแก้ไขปัญหาอาชญากรรมทางเทคโนโลยีที่เกิดขึ้นกับประชาชนให้หมดไป", "ส่วนสำนักงานตำรวจแห่งชาติ<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.<_>กล่าวว่า<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาญากรรมทางเทคโนโลยี<_>พ.ศ.2566<_>ให้ผู้เสียหายสามารถแจ้งความกับพนักงานสอบสวนได้ทั่วประเทศ<_>หรือผ่านระบบการรับแจ้งความออนไลน์<_>ซึ่งสำนักงานตำรวจแห่งชาติจะเตรียมความพร้อมในส่วนพนักงานสอบสวนและระบบการรับแจ้งความออนไลน์<_>ให้รองรับ<_>พ.ร.ก.นี้<_>นอกจากนี้สำนักงานตำรวจแห่งชาติจะได้กวดขันจับกุมผู้กระทำความผิดฐานเปิดบัญชีม้าและซิมม้า<_>รวมถึงผู้เป็นธุระจัดหาหรือโฆษณาบัญชีม้าและซิมม้ามาดำเนินคดีต่อไป", "นายสุทธิศักดิ์<_>ตันตะโยธิน<_>รองเลขาธิการ<_>กสทช.<_>สายงานกิจการโทรคมนาคม<_>กล่าวว่า<_>สำนักงาน<_>กสทช.<_>ในฐานะหน่วยงานกำกับดูแลกิจการโทรคมนาคม<_>พร้อมสนับสนุนการดำเนินงานภายใต้<_>พ.ร.ก.<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.2566<_>(พ.ร.ก.มาตรการป้องกันและปราบปรามฯ)<_>และประสานความร่วมมือแลกเปลี่ยนข้อมูลการให้บริการที่อาจเกี่ยวข้องกับการกระทำความผิดอาชญากรรมเทคโนโลยีร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมทั้งกำชับให้ผู้รับใบอนุญาตประกอบกิจการโทรคมนาคมทุกรายปฏิบัติตาม<_>พ.ร.ก.มาตรการป้องกันและปราบปรามฯ<_>และกฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>เพื่อป้องกันการหลอกลวงทางออนไลน์<_>และปัญหาอาชญากรรมทางออนไลน์<_>พร้อมทั้งสร้างความตระหนักรู้ให้กับประชาชนเพื่อให้เกิดความระมัดระวังตัวจากกลโกงของมิจฉาชีพ<_>ทั้งนี้<_>สำนักงาน<_>กสทช.<_>จะมีการหารือร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีในรายละเอียดต่อไป", "นายผยง<_>ศรีวณิช<_>ประธานสมาคมธนาคารไทย<_>เปิดเผยว่า<_>พระราชกำหนด<_>(พ.ร.ก)<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ซึ่งมีผลบังคับใช้ในวันนี้<_>เป็นเครื่องมือสำคัญทำให้การจัดการภัยทางการเงินเป็นไปอย่างมีประสิทธิภาพมากยิ่งขึ้น<_>ได้แก่<_>พรก.มีบทลงโทษที่ชัดเจนสำหรับผู้กระทำผิด<_>รวมทั้งผู้เปิดบัญชีม้าและผู้ให้การสนับสนุน<_>รวมถึงทุกส่วนที่เกี่ยวข้อง<_>เช่น<_>ผู้ให้บริการเครือข่ายโทรศัพท์มือถือ<_>ตำรวจ<_>และ<_>ธนาคาร<_>ให้สามารถแชร์ข้อมูลผู้กระทำผิดข้ามธนาคารได้โดยอัตโนมัติ<_>และสามารถบล๊อกบัญชีที่ต้องสงสัยชั่วคราวได้ทันที<_>โดยไม่ต้องรอแจ้งความ<_>เพื่อลดบัญชีม้าที่มิจฉาชีพใช้เป็นช่องทางในการเอาเงินออกจากบัญชีผู้เสียหายได้<_>ซึ่งสมาคมธนาคารไทยตระหนักถึงความสำคัญในการดูแลช่วยเหลือลูกค้าทุกกลุ่มอย่างเต็มที่<_>อย่างไรก็ตาม<_>ผู้ใช้บริการจำเป็นต้องรู้เท่าทันภัยทางการเงิน<_>และปฏิบัติตามแนวทางการใช้งานโมบายแบงกิ้งให้ปลอดภัย<_>ซึ่งเป็นเกราะป้องกันภัยสำคัญจากภัยทางการเงิน"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ประชุมการประเมินความเสี่ยงการทุจริตและการประเมินความเสี่ยงการทุจริตเชิงนโยบาย", "content": ["ดีอีเอส<_>ประชุมการประเมินความเสี่ยงการทุจริตและการประเมินความเสี่ยงการทุจริตเชิงนโยบาย", "วันนี้<_>(17<_>มี.ค.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานกล่าวเปิดงาน<_>การประเมินความเสี่ยงการทุจริตและการประเมินความเสี่ยงการทุจริต<_>เชิงนโยบายในการดำเนินงานโครงการขนาดใหญ่<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีหน่วยงานและเจ้าหน้าที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>โรงแรมทีเค<_>พาเลช<_>แอนด์<_>คอนเวนชั่น"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดดีอีเอส<_>ร่วมประชุมจัดทำแผนรับมือการสื่อสารในภาวะวิกฤต", "content": ["รองปลัดดีอีเอส<_>ร่วมประชุมจัดทำแผนรับมือการสื่อสารในภาวะวิกฤต", "วันนี้<_>(17<_>มี.ค.<_>66)<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมโครงการจ้างที่ปรึกษาดำเนินโครงการศึกษาแนวทางในการบริหารจัดการด้านระบบสื่อสารในภาวะวิกฤต<_>ประจำปีงบประมาณ<_>2566<_>เพื่อให้หน่วยงานทุกระดับมีแผนดำเนินการ<_>และมีฐานข้อมูลในการรับมือสถานการณ์วิกฤตด้านการสื่อสาร<_>ให้เป็นทิศทางเดียวกัน<_>ซึ่งจะนำไปสู่การสร้างคู่มือสื่อสารวิกฤตแห่งชาติ<_>(national<_>interoperability<_>field<_>operations<_>guide)<_>ของประเทศต่อไป<_>โดยมี<_>อาจารย์<_>วัชระ<_>อมศิริ<_>ผู้จัดการโครงการ<_>อาจารย์<_>ดร.<_>ศิรินันต์<_>สุวรรณโมลี<_>ผู้เชี่ยวชาญด้านนโยบาย<_>และคณะ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>สป.ดศ."]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดงาน<_>“ฌาปนกิจผู้สูงอายุบ้านบางแค”<_>ประจำปี<_>2566", "content": ["พม.<_>จัดงาน<_>“ฌาปนกิจผู้สูงอายุบ้านบางแค”<_>ประจำปี<_>2566", "เมื่อวันที่<_>16<_>มี.ค<_>66<_>เวลา<_>16.00<_>น.<_>นางสาวแรมรุ้ง<_>วรวัธ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รองปลัด<_>พม)<_>เป็นประธานในพิธี<_>“ฌาปนกิจผู้สูงอายุบ้านบางแค”<_>ประจำปี<_>2566<_>โดยมีนางสาวกอบกุล<_>กวั่งซ้วน<_>รักษาราชการในตำแหน่งผู้เชี่ยวชาญเฉพาะด้านผู้สูงอายุ<_>และผู้บริหารกระทรวง<_>พม.<_>เข้าร่วม<_>ณ<_>เมรุวัดนิมมานรดี<_>เขตภาษีเจริญ<_>กรุงเทพฯ", "นางสาวแรมรุ้ง<_>กล่าวว่า<_>ผู้สูงอายุ<_>เป็นกลุ่มเป้าหมายกลุ่มหนึ่งที่อยู่ในความดูแลของกระทรวง<_>พม.<_>โดยเฉพาะผู้สูงอายุ<_>ที่ยากไร้<_>ถูกทอดทิ้ง<_>ขาดผู้อุปการะเลี้ยงดู<_>ไม่มีที่อยู่อาศัย<_>หรืออยู่กับครอบครัวไม่มีความสุข<_>โดยศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุบ้านบางแค<_>จะรับเข้าดูแล<_>โดยจัดบริการด้านปัจจัยสี่<_>ด้านการแพทย์<_>ด้านสังคม<_>และสังคมสงเคราะห์<_>เพื่อให้ผู้สูงอายุได้มีคุณภาพชีวิตที่ดีขึ้น<_>การจัดงานฌาปนกิจผู้สูงอายุประจำปี<_>2566<_>ที่พักในศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุบ้านบางแค<_>เป็นกิจกรรมที่จัดให้แก่ผู้สูงอายุที่ถึงแก่กรรม<_>ไม่มีญาติมารับศพ<_>หรือญาติไม่สามารถประกอบพิธีทางศาสนาได้<_>ซึ่งเป็นการจัดสวัสดิการในวาระสุดท้ายของชีวิตให้แก่ผู้สูงอายุ<_>ซึ่งในปีนี้มีผู้สูงอายุที่ถึงแก่กรรมและจะทำการฌาปนกิจศพ<_>จำนวน<_>30<_>ราย<_>โดยศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุบ้านบางแค<_>จะทำพิธีกรรมทางศาสนาให้<_>โดยมีการจัดสวดพระอภิธรรม<_>1<_>คืน<_>และเก็บบรรจุศพไว้<_>ณ<_>วัดนิมมานรดี<_>เพื่อดำเนินการฌาปนกิจศพพร้อมกันในเดือนมีนาคม<_>ของทุกปี", "นางสาวแรมรุ้ง<_>กล่าวเพิ่มเติมว่า<_>สำหรับการจัดงานฌาปนกิจศพผู้สูงอายุครั้งนี้<_>จัดขึ้นระหว่างวันที่<_>15<_>-<_>17<_>มีนาคม<_>2566<_>ณ<_>วัดนิมมานรดี<_>เขตภาษีเจริญ<_>กรุงเทพฯ<_>โดยวันพุธที่<_>15<_>มีนาคม<_>2566<_>เวลา<_>18.00<_>น.<_>มีพิธีสวดพระอภิธรรม<_>วันพฤหัสบดีที่<_>16<_>มีนาคม<_>2566<_>มีพิธีสวดพระพุทธมนต์<_>ถวายภัตตาหารเพลแด่พระสงฆ์<_>มาติกาบังสุกุล<_>พิธีฌาปนกิจผู้สูงอายุ<_>เวลา<_>16.00<_>น.<_>ทั้งนี้ได้รับการอนุเคราะห์การแสดงโขนและดนตรีประกอบจากสำนักการสังคีต<_>กรมศิลปากร<_>โดยมีหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชนทั่วไป<_>เข้าร่วมงานดังกล่าว<_>และวันศุกร์ที่<_>17<_>มีนาคม<_>2566<_>เวลา<_>08.00<_>น.<_>มีพิธีเก็บอัฐิ<_>เพื่อนำไปลอยอังคาร<_>ณ<_>ปากอ่าวแม่น้ำเจ้าพระยา<_>จังหวัดสมุทรปราการ", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนจัดการเรียนการสอนตามแนวคิดมอนเทสซอริในสถานรองรับเด็กทั่วประเทศ", "content": ["พม.<_>หนุนจัดการเรียนการสอนตามแนวคิดมอนเทสซอริในสถานรองรับเด็กทั่วประเทศ", "วันนี้<_>(17<_>มี.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>“การจัดการเรียนรู้ตามแนวความคิดมอนเทสซอริในสถานรองรับเด็ก”<_>ระหว่างกระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>สมาคมมอนเทสซอริสากล<_>และสมาคมมอนเทสซอริแห่งประเทศไทย<_>โดยมีนางจตุพร<_>โรจนพานิช<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>mr.<_>alain<_>tschudin<_>นายกสมาคมมอนเทสซอรีสากล<_>และนางกรรณิการ์<_>บัต<_>นายกสมาคมมอนเทสซอริแห่งประเทศไทย<_>ร่วมลงนาม<_>อีกทั้งคณะผู้บริหารกระทรวง<_>พม.<_>เข้าร่วมพิธี<_>ณ<_>ห้องประชุมสถานสงเคราะห์เด็กอ่อนพญาไท<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "นายจุติ<_>กล่าวว่า<_>การพัฒนาศักยภาพคนทุกช่วงวัย<_>จำเป็นต้องเริ่มปลูกฝังตั้งแต่วัยเด็ก<_>เพื่อให้เด็กเติบโตเป็นพลเมืองที่มีคุณภาพ<_>โดยยึดถือเด็กเป็นศูนย์กลางการพัฒนา<_>ซึ่งบันทึกข้อตกลงความร่วมมือ<_>“การจัดการเรียนรู้ตามแนวความคิดมอนเทสซอริในสถานรองรับเด็ก”<_>เป็นความร่วมมือที่มุ่งส่งเสริมและพัฒนาความสามารถของเด็กและเยาวชนในเครือข่ายของกรมกิจการเด็กและเยาวชน<_>(ดย)<_>และมุ่งอำนวยความสะดวกในการทำงานร่วมกันในแนวทางมอนเทสซอรี<_>เพื่อปรับปรุงคุณภาพชีวิตของเด็กและเยาวชน<_>และความร่วมมือนี้จะสำเร็จได้โดยผ่านหลักสูตรเอเอ็มไอ<_>และโปรแกรมการฝึกอบรมสำหรับผู้ดูแลเด็ก<_>ผู้บริหารมอนเทสซอรี<_>และครอบครัว<_>อีกทั้งเพื่อร่วมเป็นเจ้าภาพจัดงานประชุมใหญ่ทางวิชาการนานาชาติมอนเทสซอรีสากล<_>ครั้งที่<_>29<_>ณ<_>กรุงเทพมหานคร<_>ประเทศไทย<_>โดยจะมีการขับเคลื่อนการดำเนินงานร่วมกันอย่างต่อเนื่อง<_>เป็นระยะเวลาถึง<_>3<_>ปี", "นายจุติ<_>กล่าวต่อไปว่า<_>สำหรับขอบเขตความร่วมมือครั้งนี้<_>กระทรวง<_>พม.<_>โดย<_>ดย.<_>จะสนับสนุนการจัดการพัฒนาศักยภาพของเจ้าหน้าที่<_>ดย.<_>การจัดงานประชุมใหญ่ทางวิชาการนานาชาติมอนเทสซอรีสากล<_>และการส่งเสริมแนวคิดการศึกษามอนเทสซอรีในภูมิภาคอาเซียนในประเทศไทย<_>โดยความเห็นชอบของ<_>ดย.<_>ในขณะที่สมาคมมอนเทสซอรีสากล<_>และสมาคมมอนเทสซอริแห่งประเทศไทย<_>จะร่วมกันสนับสนุนหลักสูตรและวิทยากรในการจัดการเรียนการสอนและการเรียนรู้ตามแนวคิดมอนเทสซอรี<_>ให้แก่<_>เยาวชน<_>ผู้บริหาร<_>ผู้ฝึกสอนกีฬา<_>ครอบครัว<_>ครูมอนเทสซอรี<_>และบุคลากรพี่เลี้ยงเด็กในเครือข่ายการดูแลของ<_>ดย.<_>และการพัฒนาบุคลากรที่เกี่ยวข้องของ<_>ดย.<_>อีกทั้งสนับสนุนงานประชุมใหญ่ทางวิชาการนานาชาติมอนเทสซอรีสากล<_>เป็นต้น", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>กระทรวง<_>พม.<_>ขับเคลื่อนโครงการ<_>เพชรน้ำหนึ่ง<_>ที่สร้างเด็กทุกคนให้เป็นเพชร<_>และกระทรวงพม.<_>จะนำหลักสูตรการเรียนการสอนของสมาคมมอนเทสซอรีสากล<_>มาฝึกครูพี่เลี้ยงเพื่อไปสอนเด็กๆ<_>ต่อ<_>ซึ่งการลงทุนกับเด็กเป็นการลงทุนที่ให้ผลตอบแทนนานที่สุด<_>และต้องไม่ละเลยในการสร้างเด็กให้มีโอกาสได้เรียนรู้ในสิ่งต่างๆ<_>ที่เป็นประโยชน์ต่อจิตใจและสมอง<_>ซึ่งวันนี้<_>ได้ยืนยันแล้วว่า<_>สิ่งที่เราได้ทำกันมานั้นประสบความสำเร็จ<_>และจะขยายไปทั่วประเทศ<_>โดยเฉพาะการทำให้กับเด็กที่ไม่มีโอกาส<_>ทั้งนี้<_>เราจะให้เด็กได้รับการศึกษาเพื่อให้เป็นมนุษย์ที่สมบูรณ์<_>โดยกระทรวง<_>พม.<_>จะไปเป็นพันธมิตรกับศูนย์เด็กเล็กต่างๆ<_>เพื่อพัฒนาลูกหลานให้มีคุณภาพ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคกลาง-ภาคตะวันตก", "content": ["สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคกลาง-ภาคตะวันตก", "รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2565<_>ของจังหวัดภาคกลาง-ภาคตะวันตก<_>โ<_>พบว่า<_>จำนวนหน่วยที่อยู่อาศัยเสนอขาย<_>(total<_>supply)<_>เพิ่มขึ้นร้อยละ<_>7.2<_>เมื่อเทียบกับช่วงเดี่ยวกันของปีก่อน", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2565<_>ของจังหวัดภาคกลาง-ภาคตะวันตก<_>โดยจังหวัดภาคกลาง<_>ดำเนินการสำรวจ<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดสระบุรี<_>พระนครศรีอยุธยา<_>พบว่า<_>จำนวนหน่วยที่อยู่อาศัยเสนอขาย<_>(total<_>supply)<_>เพิ่มขึ้นร้อยละ<_>7.2<_>เมื่อเทียบกับช่วงเดี่ยวกันของปีก่อน<_>ซึ่งเป็นผลมาจากหน่วยเหลือขายที่ในช่วงก่อนหน้าที่เหลือมามาก<_>แม้ว่าจะมีการเปิดตัวโครงการใหม่<_>(new<_>supply)<_>ที่ไม่มาก<_>แต่เมื่อมียอดขายใหม่<_>(new<_>sale)<_>ที่น้อยกว่าช่วงเดียวกันของปีก่อน<_>ได้ส่งผลให้อัตราดูดซับของภาพรวมตลาดภาคกลางอยู่ที่ร้อยละ<_>1.7<_>และหน่วยเหลือขาย<_>ณ<_>สิ้นครึ่งหลังปี<_>2565<_>เพิ่มขึ้นร้อยละ<_>12.5", "สำหรับจังหวัดภาคตะวันตก<_>ดำเนินการสำรวจ<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดประจวบคีรีขันธ์<_>และเพชรบุรี<_>ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในพื้นที่สำรวจช่วงครึ่งหลังปี<_>2565<_>ก็มีลักษณะเช่นเดียวกันคือมีหน่วยที่อยู่อาศัยเสนอขายที่เพิ่มขึ้นร้อยละ<_>20.7<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>ซึ่งส่วนใหญ่เป็นหน่วยที่เหลือมาจาการครึ่งแรกปี<_>2565<_>มีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>3.2<_>และมีจำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2565<_>เพิ่มขึ้นร้อยละ<_>6.8", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>ผลการสำรวจโครงการที่อยู่อาศัยภาคกลาง<_>2<_>จังหวัด<_>ในช่วงครึ่งหลังปี<_>2565<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>9,899<_>หน่วย<_>มูลค่า<_>30,908<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>608<_>หน่วย<_>มูลค่า<_>1,142<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>9,291<_>หน่วย<_>มูลค่า<_>29,765<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>689<_>หน่วย<_>มูลค่า<_>1,832<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>1,019<_>หน่วย<_>มูลค่า<_>2,843<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>8,880<_>หน่วย<_>มูลค่า<_>28,065<_>ล้านบาท<_>สำหรับการสำรวจโครงการที่อยู่อาศัยภาคตะวันตก<_>2<_>จังหวัด<_>ครึ่งหลังปี<_>2565<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>6,760<_>หน่วย<_>มูลค่า<_>31,322<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>3,737<_>หน่วย<_>มูลค่า<_>16,215<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>3,023<_>หน่วย<_>มูลค่า<_>15,107<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>663<_>หน่วย<_>มูลค่า<_>1,636<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>1,306<_>หน่วย<_>มูลค่า<_>5,550<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>5,454<_>หน่วย<_>มูลค่า<_>25,772<_>ล้านบาท", "“ทิศทางการของตลาดที่อยู่อาศัยที่อยู่ระหว่างขายในภาคกลาง<_>พบว่าในช่วงครึ่งหลังปี<_>2565<_>มีการลงทุนพัฒนาโครงการใหม่ที่เป็นบ้านจัดสรรเกิดขึ้นในพื้นที่สระบุรี<_>และพระนครนครศรีอยุธยา<_>และอาคารชุดเฉพาะในพระนครศรีอยุธยาเท่านั้น<_>โดยจังหวัดสระบุรีมีอัตราดูดซับบ้านจัดสรรสูงสุดร้อยละ<_>1.9<_>และจังหวัดพระนครศรีอยุธยามีอัตราดูดซับอาคารชุดสูงสุดร้อยละ<_>5.7<_>ซึ่งเป็นอัตราการดูดซับที่สูงกว่าช่วงก่อนหน้า<_>เนื่องจากยอดขายที่เพิ่มขึ้น”", "“ส่วนทิศทางของตลาดที่อยู่ระหว่างขายในภาคตะวันตก<_>พบว่าในช่วงครึ่งหลังปี<_>2565<_>มีการลงทุนพัฒนาโครงการใหม่ที่เป็นบ้านจัดสรรเกิดขึ้นในพื้นที่<_>เพชรบุรีเท่านั้น<_>ส่วนอาคารชุดมีทั้งในประจวบคีรีขันธ์<_>และเพชรบุรี<_>โดยใน<_>2<_>จังหวัดภาคตะวันตก<_>จังหวัดเพชรบุรีมีอัตราดูดซับบ้านจัดสรรสูงสุดร้อยละ<_>2.1<_>และประจวบคีรีขันธ์มีอัตราดูดซับอาคารชุดสูงสุดร้อยละ<_>6.6”", "อุปทานโดยรวมภาคกลาง<_>ในช่วงครึ่งหลังปี<_>2565<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวนประมาณ<_>9,899<_>หน่วย<_>มูลค่า<_>30,908<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>7.2<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>24.1<_>เมื่อเทียบกับช่วงครึ่งแรก<_>(hoh)<_>จำนวนหน่วยลดลงร้อยละ<_>-1.4<_>มูลค่าลดลง<_>-1.4<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>689<_>หน่วย<_>มูลค่า<_>1,832<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-56.0<_>และร้อยละ<_>-50.1<_>ตามลำดับ<_>แต่เมื่อเทียบกับครึ่งปีแรก<_>(hoh)<_>จำนวนหน่วยลดลงร้อยละ<_>-55.6<_>มูลค่าลดลง<_>-75.9<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>สิ้นปี<_>2565<_>จำนวน<_>8,880<_>หน่วย<_>มูลค่า<_>28,065<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>12.5<_>ขณะที่มูลค่าเพิ่มขึ้นร้อยละ<_>30.3<_>แต่เมื่อเทียบกับครึ่งแรก<_>(hoh)<_>จำนวนหน่วยลดลงร้อยละ<_>-4.0<_>มูลค่าลดลง<_>-3.2", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>5<_>จังหวัดภาคกลาง<_>คือ<_>อันดับ<_>1<_>ทำเลนิคมฯโรจนะ<_>จำนวน<_>3,444<_>หน่วย<_>มูลค่า<_>13,975<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลนิคมฯบางปะอิน<_>จำนวน<_>2,174<_>หน่วย<_>มูลค่า<_>5,260<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลวังน้อย<_>จำนวน<_>1,111<_>หน่วย<_>มูลค่า<_>2,739<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลในเมืองสระบุรี<_>จำนวน<_>869<_>หน่วย<_>มูลค่า<_>2,941<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลหนองแค<_>จำนวน<_>806<_>หน่วย<_>มูลค่า<_>2,044<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>2.01-3.00<_>ล้านบาท<_>มีจำนวนถึง<_>3,260<_>หน่วย<_>มูลค่า<_>8,410<_>ล้านบาท", "อุปสงค์โดยรวมภาคกลาง<_>พบว่าในช่วงครึ่งหลังปี<_>2565<_>มีที่อยู่อาศัยขายได้ใหม่<_>1,019<_>หน่วย<_>มูลค่า<_>2,843<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>836<_>หน่วย<_>มูลค่า<_>2,550<_>ล้านบาท<_>และอาคารชุดเพียง<_>183<_>หน่วย<_>มูลค่า<_>292<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>นิคมฯโรจนะ<_>จำนวน<_>410<_>หน่วย<_>มูลค่า<_>1,426", "ล้านบาท<_>อันดับ<_>2<_>นิคมฯ<_>บางปะอิน<_>จำนวน<_>284<_>หน่วย<_>มูลค่า<_>537<_>ล้านบาท<_>อันดับ<_>3<_>เมืองสระบุรี<_>จำนวน<_>149<_>หน่วย<_>มูลค่า<_>498<_>ล้านบาท<_>อันดับ<_>4<_>หนองแค<_>จำนวน<_>118<_>หน่วย<_>มูลค่า<_>245<_>ล้านบาท<_>และอันดับ<_>5<_>วังน้อย<_>จำนวน<_>51<_>หน่วย<_>มูลค่า<_>117<_>ล้านบาท", "อุปทานโดยรวมภาคตะวันตก<_>ในช่วงครึ่งหลังปี<_>2565<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวนประมาณ<_>6,760<_>หน่วย<_>มูลค่า<_>31,332<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>20.7<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>22.2<_>เมื่อเทียบกับช่วงครึ่งแรก<_>(hoh)<_>จำนวนหน่วยลดลงร้อยละ<_>-<_>12.4<_>มูลค่าลดลงร้อยละ<_>-<_>14.8<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>663<_>หน่วย<_>มูลค่า<_>1,636<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>122.7<_>และร้อยละ<_>28.6<_>ตามลำดับ<_>แต่เมื่อเทียบกับครึ่งปีแรก<_>(hoh)<_>จำนวนหน่วยลดลงร้อยละ<_>-61.6<_>มูลค่าลดลง<_>-81.6<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>สิ้นปี<_>2565<_>จำนวน<_>5,454<_>หน่วย<_>มูลค่า<_>25,772<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>6.8<_>ขณะที่มูลค่าเพิ่มขึ้นร้อยละ<_>8.6<_>แต่เมื่อเทียบกับครึ่งแรก<_>(hoh)<_>จำนวนหน่วยลดลงร้อยละ<_>-15.5<_>มูลค่าลดลง<_>-16.7", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>5<_>จังหวัดภาคตะวันตกคือ<_>อันดับ<_>1<_>ทำเลชะอำตอนเหนือ<_>จำนวน<_>1,459<_>หน่วย<_>มูลค่า<_>6,113<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลชะอำตอนใต้<_>จำนวน<_>875<_>หน่วย<_>มูลค่า<_>3,276<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลเขาตะเกียบ<_>จำนวน<_>727<_>หน่วย<_>มูลค่า<_>5,345<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลเขาหินเหล็กไฟ<_>จำนวน<_>600<_>หน่วย<_>มูลค่า<_>3,253<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลทับใต้<_>จำนวน<_>536<_>หน่วย<_>มูลค่า<_>2,782<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>3.01-5.00<_>ล้านบาท<_>มีจำนวนถึง<_>2,121<_>หน่วย<_>มูลค่า<_>8,884<_>ล้านบาท", "อุปสงค์โดยรวมภาคตะวันตก<_>พบว่าในช่วงครึ่งหลังปี<_>2565<_>มีที่อยู่อาศัยขายได้ใหม่<_>1,306<_>หน่วย<_>มูลค่า<_>5,550<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>359<_>หน่วย<_>มูลค่า<_>1,852<_>ล้านบาท<_>และอาคารชุด<_>947<_>หน่วย<_>มูลค่า<_>3,698<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>หัวหิน<_>จำนวน<_>406<_>หน่วย<_>มูลค่า<_>1,496<_>ล้านบาท<_>อันดับ<_>2<_>เขาตะเกียบ<_>จำนวน<_>321<_>หน่วย<_>มูลค่า<_>1,532<_>ล้านบาท<_>อันดับ<_>3<_>ชะอำตอนเหนือ<_>จำนวน<_>200<_>หน่วย<_>มูลค่า<_>734<_>ล้านบาท<_>อันดับ<_>4<_>ชะอำตอนใต้<_>จำนวน<_>159<_>หน่วย<_>มูลค่า<_>542<_>ล้านบาท<_>และอันดับ<_>5<_>เขาหินเหล็กไฟ<_>จำนวน<_>72<_>หน่วย<_>มูลค่า<_>422<_>ล้านบาท", "ภาพรวมจังหวัดสระบุรี", "สำหรับปี<_>2565<_>ในพื้นที่สำรวจจังหวัดสระบุรี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>2,419<_>หน่วย<_>มูลค่า<_>6,835<_>ล้านบาท<_>ลดลงร้อยละ<_>-3.3<_>และ<_>ร้อยละ<_>-2.3<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>2,346<_>หน่วย<_>มูลค่า<_>6,736<_>ล้านบาท<_>โครงการอาคารชุด<_>73<_>หน่วย<_>มูลค่า<_>99<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2565<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>410<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>41.9<_>มูลค่า<_>1,369<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>21.4<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>274<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>21.8<_>มูลค่า<_>762<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>30.5<_>และจำนวนหน่วยเหลือขาย<_>2,145<_>หน่วยลดลงร้อยละ<_>-5.8<_>มูลค่า<_>6,072<_>ล้านบาท<_>ลดลงร้อยละ<_>-5.3<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>(yoy)", "ภาพรวมจังหวัดพระนครศรีอยุธยา", "ในพื้นที่สำรวจจังหวัดพระนครศรีอยุธยามีจำนวนที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>7,480<_>หน่วยเพิ่มขึ้นร้อยละ<_>11.1<_>มูลค่า<_>24,073<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>34.4<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>6,945<_>หน่วย<_>มูลค่า<_>23,030<_>ล้านบาท<_>โครงการอาคารชุด<_>535<_>หน่วย<_>มูลค่า<_>1,044<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2565<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>279<_>หน่วย<_>ลดลงร้อยละ<_>-78.2<_>มูลค่า<_>463<_>ล้านบาท<_>ลดลงร้อยละ<_>-81.8<_>โดย<_>ส่วนจำนวนหน่วยขายได้ใหม่มีเพียง<_>745<_>หน่วย<_>ลดลงร้อยละ<_>-33.5<_>มูลค่า<_>2,081<_>ล้านบาท<_>ลดลงร้อยละ<_>-25.5<_>และมีจำนวนหน่วยเหลือขาย<_>6,735<_>หน่วย<_>มูลค่า<_>21,993<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>19.9<_>มูลค่าเพิ่มขึ้นร้อยละ<_>45.4<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>(yoy)", "ภาพรวมจังหวัดประจวบคีรีขันธ์", "สำหรับปี<_>2565<_>ในพื้นที่สำรวจจังหวัดประจวบคีรีขันธ์<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>3,578<_>หน่วย<_>มูลค่า<_>18,824<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>35.2<_>และ<_>ร้อยละ<_>32.1<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,832<_>หน่วย<_>มูลค่า<_>9,864<_>ล้านบาท<_>โครงการอาคารชุด<_>1,746<_>หน่วย<_>มูลค่า<_>8,960<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2565<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>525<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>707.7<_>มูลค่า<_>1,421<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>390.2<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>903<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>213.5<_>มูลค่า<_>4,076<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>211.7<_>และจำนวนหน่วยเหลือขาย<_>2,675<_>หน่วยเพิ่มขึ้นร้อยละ<_>13.4<_>มูลค่า<_>14,748<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>13.6<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>(yoy)", "ภาพรวมจังหวัดเพชรบุรี", "ในพื้นที่สำรวจจังหวัดเพชรบุรีมีจำนวนที่อยู่อาศัยเสนอขายทั้งสิ้น<_>3,182<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>7.7<_>มูลค่า<_>12,498<_>ล้านบาท<_>ร้อยละ<_>9.8<_>โดยมีจำนวนที่อยู่อาศัยเปิดขายใหม่<_>138<_>หน่วย<_>ลดลงร้อยละ<_>-40.8<_>มูลค่า<_>215<_>ล้านบาท<_>ลดลงร้อยละ<_>-78.1<_>โดยมีจำนวนที่อยู่อาศัยขายได้ใหม่<_>403<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>96.6<_>มูลค่า<_>1,474<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>137.2<_>และจำนวนหน่วยเหลือขาย<_>2,779<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>1.1<_>มูลค่า<_>11,024<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>2.5<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>(yoy)", "“เมื่อประเมินภาพรวมตลาดที่อยู่อาศัยภาคกลางพบว่าการฟื้นตัวของตลาดที่อยู่อาศัยยังอยู่ในช่วงชะลอตัว<_>แต่เห็นความเปลี่ยนแปลงของตลาดอาคารชุดที่ได้รับการตอบรับที่ดีในช่วงครึ่งปีหลัง<_>แต่ยังมีสินค้ารอการขายในทำเลนิคมฯบางปะอิน<_>ส่งผลให้อัตราดูดซับโดยรวมไม่ดีนัก<_>แม้ว่าตลาดบ้านเดี่ยวยังคงไปได้<_>แต่พบว่ายังคงมีปัญหาการขายในกลุ่มของทาวน์เฮ้าส์<_>เช่นเดียวกับตลาดที่อยู่อาศัยในจังหวัดสระบุรี<_>เป็นตลาดบ้านเดียวอย่างแท้จริง<_>และยังเป็นกลุ่มที่ขายได้ต่อเนื่องแต่ยังคงมีปัญหาในส่วนของที่อยู่อาศัยเหลือขายในทำเลนิคมฯบางปะอิน<_>ส่วนภาพรวมภาคตะวันตก<_>อาคารชุดเป็นตัวขับเคลื่อนตลาดที่สำคัญ<_>ปัญหาคือแม้ปัจจุบันยอดขายจะดีขึ้นแต่เนื่องจากมีคอนโดมิเนียมรอการขายคงค้างจำนวนมาก<_>ทำให้ภาพรวมอัตราดูดซับไม่ดีเท่าที่ควร<_>และทำเลที่ยังคงมีปัญหาและน่าจะมีการแข่งขันที่สูงมากคือทำเลหินเหล็กไฟ<_>และชะอำตอนใต้”<_>ดร.วิชัยกล่าวในตอนท้าย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>แจ้งปิดจำหน่ายสลากดิจิทัลชั่วคราว", "content": ["สำนักงานสลากฯ<_>แจ้งปิดจำหน่ายสลากดิจิทัลชั่วคราว", "สำนักงานสลากฯ<_>และ<_>ธ.กรุงไทย<_>จะดำเนินการปรับปรุงระบบการจำหน่ายสลากดิจิทัล<_>งวดวันที่<_>1<_>เม.ย.2566<_>ที่จำหน่ายผ่านแอป<_>\"เป๋าตัง\"<_>จะปิดระบบการซื้อขายสลากชั่วคราว<_>ตั้งแต่เวลา<_>18.00<_>น.<_>ของวันที่<_>17<_>มี.ค.2566<_>และเปิดจำหน่ายตามปกติในวันที่<_>18<_>มี.ค.2566<_>09.00<_>น.", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>ที่สำนักงานสลากกินแบ่งรัฐบาล<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวต่อผู้สื่อข่าวว่า<_>ในวันนี้<_>สำนักงานสลากฯ<_>และธนาคารกรุงไทย<_>จะดำเนินการปรับปรุงระบบการจำหน่ายสลากดิจิทัล<_>งวดวันที่<_>1<_>เมษายน<_>2566<_>ที่จำหน่ายผ่านแอปพลิเคชัน<_>\"เป๋าตัง\"<_>โดยจะปิดระบบการซื้อขายสลากเป็นการชั่วคราว<_>ตั้งแต่เวลา<_>18.00<_>น.<_>ของวันที่<_>17<_>มีนาคม<_>2566<_>และจะเปิดจำหน่ายตามปกติในวันที่<_>18<_>มีนาคม<_>2566<_>ตั้งแต่เวลา<_>09.00<_>น.<_>เป็นต้นไป<_>ตามกำหนดการเดิม<_>จนกว่าสลากจะจำหน่ายหมด", "นอกจากนี้<_>ระบบจะดำเนินการโอนเงินส่วนลดจากการจำหน่ายสลากฯ<_>ของวันที่<_>17-18<_>มีนาคม<_>2566<_>เข้าบัญชีของตัวแทนจำหน่ายสลากดิจิทัลทุกราย<_>ในวันที่<_>19<_>มีนาคม<_>2566<_>ต่อไป<_>สำนักงานสลากฯ<_>ขออภัยในความไม่สะดวกมา<_>ณ<_>โอกาสนี้", "สำหรับยอดจำหน่ายสลากดิจิทัล<_>งวดวันที่<_>1<_>เมษายน<_>2566<_>มีจำนวนสลาก<_>18,816,000<_>ฉบับ<_>เป็นสลากของตัวแทนจำหน่าย<_>37,632<_>ราย<_>ณ<_>เวลา<_>13.00<_>น.<_>ของวันนี้<_>จำหน่ายไปแล้ว<_>4,502,753<_>ฉบับ<_>ผู้ซื้อ<_>355,810<_>ราย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอ<_>ให้การต้อนรับ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมคณะเจ้าหน้าที่<_>กทม.", "content": ["บีโอไอ<_>ให้การต้อนรับ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมคณะเจ้าหน้าที่<_>กทม.", "เลขาธิการบีโอไอ<_>ให้การต้อนรับ<_>ผู้ว่าราชการกรุงเทพมหานคร<_>และ<_>ผศ.ดร.<_>เกษรา<_>ธัญลักษณ์ภาคย์<_>ประธานที่ปรึกษาด้านยุทธศาสตร์และงบประมาณ<_>พร้อมคณะเจ้าหน้าที่<_>กทม.<_>ในโอกาสเข้าร่วมหารือความร่วมมือระหว่างบีโอไอและ<_>กทม.", "เมื่อวันที่<_>15<_>มีนาคม<_>2566<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>พร้อมด้วยนายนฤชา<_>ฤชุพันธุ์<_>ที่ปรึกษาด้านการลงทุน<_>และคณะเจ้าหน้าที่บีโอไอ<_>ให้การต้อนรับนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>และ<_>ผศ.ดร.<_>เกษรา<_>ธัญลักษณ์ภาคย์<_>ประธานที่ปรึกษาด้านยุทธศาสตร์และงบประมาณ<_>พร้อมคณะเจ้าหน้าที่<_>กทม.<_>ในโอกาสเข้าร่วมหารือความร่วมมือระหว่างบีโอไอและ<_>กทม.", "โดยการหารือมุ่งเน้นความร่วมมือที่จะสร้างประโยชน์รวมถึงการอำนวยความสะดวกให้กับผู้ที่อาศัยอยู่ใน<_>กทม.<_>รวมถึงนักลงทุนและนักท่องเที่ยว<_>ในหลายแนวทางด้วยกัน<_>เช่น<_>แนวทางความมือในการพัฒนาพื้นที่<_>กทม.<_>สู่<_>การเป็น<_>smart<_>bangkok<_>การยกระดับ<_>กทม.<_>สู่การเป็น<_>hq<_>bkk<_>headquarter<_>แนวทางการร่วมมือในการส่งเสริมให้บริษัทที่ได้รับการส่งเสริมการลงทุนจากบีโอไอเข้าให้การสนับสนุนในการพัฒนาด้านต่าง<_>ๆ<_>ของ<_>กทม.<_>ภายใต้มาตรการส่งเสริมการพัฒนาชุมชนและสังคมของบีโอไอ<_>อาทิ<_>ด้านการท่องเที่ยว<_>ด้านสาธารณสุข<_>ฯลฯ", "คาดว่าความสำเร็จในการร่วมมือครั้งนี้จะเปลี่ยนโฉม<_>กทม.<_>สู่การเป็นเมืองที่น่าอยู่<_>ที่ไม่เพียงตอบโจทย์ให้กับประชาชนใน<_>กทม.<_>เท่านั้น<_>แต่ยังช่วยดึงดูดการท่องเที่ยวและการลงทุนให้เข้ามาใน<_>กทม.<_>อีกด้วย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ความคืบหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565", "content": ["ความคืบหน้าโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565", "สำหรับเดือน<_>มี.ค.2566<_>ผู้ลงทะเบียนสามารถขอตรวจสอบผลการพิจารณาคุณสมบัติและขออุทธรณ์ได้ที่สำนักงานคลังจังหวัดทุกจังหวัดได้ทุกวัน<_>รวมวันเสาร์<_>-<_>อาทิตย์<_>ตั้งแต่เวลา<_>8.30<_>–<_>16.30<_>น.<_>เริ่มตั้งแต่วันเสาร์ที่<_>11<_>มีนาคม<_>2566", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยความคืบหน้าการยืนยันตัวตนของผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>(ผู้ผ่านเกณฑ์)<_>ตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>(โครงการฯ)<_>ณ<_>วันที่<_>17<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>มีผู้ผ่านเกณฑ์ที่ยืนยันตัวตนสำเร็จจำนวนทั้งสิ้น<_>10,058,399<_>ราย<_>สำหรับจำนวนผู้ยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติของผู้ที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ณ<_>วันที่<_>17<_>มีนาคม<_>2566<_>เวลา<_>13.00<_>น.<_>จำนวนทั้งสิ้น<_>1,063,184<_>ราย<_>โดยสามารถขออุทธรณ์ผลการพิจารณาคุณสมบัติได้<_>2<_>ช่องทาง<_>ได้แก่<_>ขออุทธรณ์ด้วยตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>ตั้งแต่เวลา<_>6.00<_>น.<_>ถึง<_>23.00<_>น.<_>ของทุกวัน<_>หรือขออุทธรณ์ผ่านหน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงาน<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>(ธนาคารกรุงไทยฯ)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สำนักงานคลังจังหวัดทุกจังหวัด<_>ที่ว่าการอำเภอทุกอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>และศาลาว่าการเมืองพัทยา<_>ตามวันและเวลาทำการของแต่ละหน่วยงาน", "สำหรับเดือนมีนาคม<_>2566<_>ผู้ลงทะเบียนสามารถขอตรวจสอบผลการพิจารณาคุณสมบัติและขออุทธรณ์ได้ที่สำนักงานคลังจังหวัดทุกจังหวัดได้ทุกวัน<_>รวมวันเสาร์<_>-<_>อาทิตย์<_>ตั้งแต่เวลา<_>8.30<_>–<_>16.30<_>น.<_>เริ่มตั้งแต่วันเสาร์ที่<_>11<_>มีนาคม<_>2566<_>สำหรับผู้ผ่านเกณฑ์สามารถไปยืนยันตัวตนได้ที่ธนาคารกรุงไทยฯ<_>ธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>ได้ทุกวัน<_>รวมวันเสาร์<_>-<_>อาทิตย์<_>โดยสาขาทั่วไป<_>ตั้งแต่เวลา<_>09.00<_>–<_>16.00<_>น.<_>และสาขาในห้างสรรพสินค้าตั้งแต่เวลา<_>11.00<_>–<_>16.00<_>น.", "โฆษกกระทรวงการคลังกล่าวเพิ่มเติมว่า<_>สำหรับการยืนยันตัวตนที่ธนาคารกรุงไทยฯ<_>ธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>ผู้ผ่านเกณฑ์จะต้องใช้บัตรประจำตัวประชาชนอเนกประสงค์<_>(smart<_>card)<_>ในการยืนยันตัวตนตามวันและเวลาทำการของแต่ละธนาคาร<_>และเมื่อยืนยันตัวตนเสร็จเรียบร้อยแล้ว<_>ผู้ผ่านเกณฑ์ต้องตรวจสอบสถานะการยืนยันตัวตนของตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือhttps://welfare.mof.go.th<_>ในวันถัดไป<_>หรือติดต่อสอบถามเจ้าหน้าที่หน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงาน<_>หรือโทรศัพท์สอบถามได้ที่หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานปลัดกระทรวงการคลัง<_>สำนักงานเศรษฐกิจการคลัง<_>และ<_>call<_>center<_>โครงการบัตรสวัสดิการแห่งรัฐ<_>วันจันทร์<_>–<_>วันศุกร์<_>ตามเวลาทำการของแต่ละหน่วยงาน<_>ทั้งนี้<_>ผู้ผ่านเกณฑ์ต้องดำเนินการผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนกับธนาคารใดก็ได้เนื่องจากการผูกบัญชีพร้อมเพย์ไว้ล่วงหน้าจะทำให้ผู้ได้รับสิทธิโครงการฯ<_>สะดวกในการรับสิทธิสวัสดิการในกรณีที่ภาครัฐมีการให้สวัสดิการเป็นเงินโอนเข้าบัญชีในอนาคต<_>โดยหากผู้ผ่านเกณฑ์ดำเนินการยืนยันตัวตนภายใน<_>วันที่<_>1<_>–<_>26<_>มีนาคม<_>2566<_>และตรวจสอบแล้วพบว่า<_>ผ่านการยืนยันตัวตน<_>(e-kyc)<_>จะสามารถใช้สิทธิสวัสดิการผ่านบัตรประจำตัวประชาชนได้ตั้งแต่วันที่<_>1<_>เมษายน<_>2566<_>แต่หากผู้ผ่านการพิจารณาคุณสมบัติยืนยันตัวตนหลังวันที่<_>26<_>มีนาคม<_>2566<_>จะได้ใช้สิทธิสวัสดิการแห่งรัฐได้ตามวันที่กระทรวงการคลังกำหนด<_>โดยรายละเอียดช่วงเวลาการยืนยันตัวตนและวันที่เริ่มใช้สิทธิ<_>ปรากฏตามตาราง", "ช่วงเวลาการยืนยันตัวตน<_>วันที่เริ่มใช้สิทธิ<_>การได้รับสิทธิ", "1<_>มี.ค.<_>-<_>26<_>มี.ค.<_>66<_>1<_>เม.ย.<_>66<_>ได้รับสิทธิตั้งแต่วันที่<_>1<_>เม.ย.<_>66<_>เป็นต้นไป", "27<_>มี.ค.<_>-<_>26<_>เม.ย.<_>66<_>1<_>พ.ค.<_>66<_>ได้รับสิทธิย้อนหลังได้ไม่เกิน<_>3<_>เดือน<_>นับจากเดือนแรกที่เริ่มใช้สิทธิได้<_>(สิทธิย้อนหลังจะให้เฉพาะวงเงินการซื้อสินค้าอุปโภคบริโภคจากร้านธงฟ้าราคาประหยัดพัฒนาเศรษฐกิจฐานรากและสังคม<_>(ร้านธงฟ้าฯ)<_>เท่านั้น)", "27<_>เม.ย.<_>-<_>26<_>พ.ค.<_>66<_>1<_>มิ.ย.<_>66", "27<_>พ.ค.<_>-<_>26<_>มิ.ย.<_>66<_>1<_>ก.ค.<_>66", "27<_>มิ.ย.<_>66<_>เป็นต้นไป<_>1<_>ส.ค.<_>66<_>ไม่ได้รับสิทธิย้อนหลัง<_>โดยจะได้รับสิทธิเฉพาะเดือนที่กระทรวงการคลังดำเนินการตั้งวงเงินให้", "สำหรับผู้ได้รับสิทธิสวัสดิการแห่งรัฐปัจจุบัน<_>จะสามารถใช้สิทธิสวัสดิการแห่งรัฐผ่านบัตรสวัสดิการแห่งรัฐได้จนถึงวันที่<_>31<_>มีนาคม<_>2566<_>เท่านั้น", "นอกจากนี้<_>สำหรับผู้ลงทะเบียนที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>(ผู้ไม่ผ่านเกณฑ์)<_>สามารถขออุทธรณ์ได้ตั้งแต่วันที่<_>1<_>มีนาคม<_>-<_>1<_>พฤษภาคม<_>2566<_>(62<_>วัน)<_>โดยดำเนินการผ่าน<_>2<_>ช่องทาง<_>ได้แก่<_>ขออุทธรณ์ด้วยตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>ได้ตั้งแต่เวลา<_>06.00<_>น.<_>ถึง<_>23.00<_>น.<_>ของทุกวัน<_>หรือขออุทธรณ์ผลการพิจารณาคุณสมบัติผ่านหน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงาน<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารกรุงไทยฯ<_>ธ.ก.ส.<_>สำนักงานคลังจังหวัดทุกจังหวัด<_>ที่ว่าการอำเภอทุกอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>หรือศาลาว่าการเมืองพัทยา<_>ตามวันและเวลาทำการของแต่ละหน่วยงาน<_>โดยให้เจ้าหน้าที่หน่วยงานรับลงทะเบียนเป็นผู้ดำเนินการยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติ<_>ซึ่งผู้ไม่ผ่านเกณฑ์จะต้องแสดงบัตรประจำตัวประชาชนกับเจ้าหน้าที่หน่วยงานรับลงทะเบียนก่อนดำเนินการยื่นอุทธรณ์", "โฆษกกระทรวงการคลังเน้นย้ำว่า<_>สำหรับผู้ไม่ผ่านเกณฑ์ที่ได้ทำการยื่นอุทธรณ์ตามขั้นตอนเรียบร้อยแล้ว<_>จะต้องดำเนินการขอตรวจสอบและ/หรือขอแก้ไขข้อมูล<_>โดยต้องติดต่อที่หน่วยงานตรวจสอบคุณสมบัติ", "ที่ผู้ไม่ผ่านเกณฑ์การพิจารณาด้วยตนเอง<_>หรือเป็นไปตามเงื่อนไขที่หน่วยงานตรวจสอบคุณสมบัติกำหนด", "เพื่อขอปรับปรุงหรือแก้ไขข้อมูลให้ถูกต้องซึ่งผู้อุทธรณ์จะต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>1<_>พฤษภาคม<_>2566<_>โดยกระทรวงการคลังจะประมวลผลการอุทธรณ์อีกครั้งหนึ่ง<_>ก่อนจะประกาศผลการอุทธรณ์ให้ทราบต่อไป", "ทั้งนี้<_>ประชาชนสามารถติดตามข้อมูลข่าวสารและรายละเอียดโครงการฯ<_>เพิ่มเติมได้ที่เว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th", "สำนักงานปลัดกระทรวงการคลัง<_>โทร.<_>09<_>4858<_>9794<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>02<_>273<_>9020<_>ต่อ<_>3502<_>3503<_>3506<_>3536<_>3542<_>3518<_>หรือ", "โทร.<_>08<_>5842<_>7102<_>,<_>08<_>5842<_>7103,<_>08<_>5842<_>7104<_>,08<_>5842<_>7105,<_>08<_>5842<_>7106,<_>08<_>5842<_>7107<_>08<_>5842<_>7109<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>02<_>109<_>2345<_>(เวลาทำการ<_>08.30<_>–<_>17.30<_>น)"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>รองอธิบดีกรมทางหลวง<_>รักษาการในตำแหน่งผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิด", "content": ["นายมนตรี<_>เดชาสกุลสม<_>รองอธิบดีกรมทางหลวง<_>รักษาการในตำแหน่งผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิด", "และมอบประกาศนียบัตรโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>66", "นายมนตรี<_>เดชาสกุลสม<_>รองอธิบดีกรมทางหลวง<_>รักษาการในตำแหน่งผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ผู้ผ่านการประเมินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>66<_>และมอบรางวัลพิเศษความดี<_>5<_>ด้าน<_>โดยผลโหวตจากข้าราชการที่เข้าร่วมโครงการทั้งหมด<_>ได้แก่<_>รางวัลผู้มีความรับผิดชอบสูง<_>ผู้มีความตรงต่อเวลา<_>ผู้มีมนุษย์สัมพันธ์ยอดเยี่ยม<_>ผู้ช่วยเหลือผู้อื่นยอดเยี่ยม<_>และผู้มีภาวะผู้นำยอดเยี่ยม<_>ในวันที่<_>17<_>มีนาคม<_>2566<_>ณ<_>โรงแรมแกรนด์<_>ฮาวเวิร์ด<_>กรุงเทพมหานคร", "นายมนตรี<_>เดชาสกุลสม<_>ได้กล่าวแสดงความยินดีกับข้าราชการทุกคนที่ผ่านการประเมิน<_>และได้รับวุฒิบัตรโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>66<_>ทั้ง<_>102<_>คน<_>นับเป็นโอกาสอันดี<_>ที่ทุกคนมีโอกาสเข้ารับการฝึกอบรมหลักสูตรนี้<_>เนื่องจากจะเป็นประโยชน์กับตนเองและหน่วยงานต้นสังกัดในการส่งเสริมการทำงานเป็นทีม<_>พัฒนาเครือข่ายและสร้างสายสัมพันธ์ที่ดีระหว่างข้าราชการในสังกัดกระทรวงคมนาคม<_>และหน่วยงานนอกสังกัด<_>ก่อให้เกิดการเรียนรู้ในการอยู่ร่วมกัน<_>ได้แลกเปลี่ยนความคิดเห็นและประสบการณ์<_>มีความพร้อมที่จะเติบโตสู่การเป็นข้าราชการที่ดี<_>และก้าวสู่โลกของการปฏิบัติราชการ<_>ทั้งนี้<_>ขอให้ตระหนักไว้เสมอว่าการเป็นข้าราชการที่ดี<_>คือศักดิ์ศรีของตัวท่านเอง<_>จะนำมาซึ่ง<_>“ความน่าเชื่อถือ<_>และความไว้วางใจจากประชาชน”<_>เจตนารมณ์และเป้าหมายที่สำคัญในการปฏิบัติราชการ<_>คือ<_>ข้าราชการต้องปฏิบัติราชการเพื่อประโยชน์สุขของประชาชน<_>มุ่งเน้นการทำงานเชิงรุก<_>คิดเชิงยุทธศาสตร์<_>และนำระบบบริหารจัดการสมัยใหม่มาใช้เพื่อให้การปฏิบัติงานมีประสิทธิภาพ<_>ประสิทธิผล<_>สามารถวัดผลความสำเร็จได้อย่างเป็นรูปธรรม<_>และขอให้ผู้เข้ารับการฝึกอบรมนำความรู้และประสบการณ์ที่ได้ไปประยุกต์ใช้กับการทำงานและชีวิตส่วนตัว<_>เพื่อนำพากระทรวงคมนาคมไปสู่ความเข้มแข็งอย่างยั่งยืน<_>และเป็นกำลังสำคัญของการพัฒนาประเทศในอนาคต", "ทั้งนี้<_>กระทรวงคมนาคมได้ดำเนินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>66<_>เป็นเวลา<_>10<_>วัน<_>ระหว่างวันที่<_>8<_>-<_>17<_>มีนาคม<_>2566<_>โดยเนื้อหาหลักสูตรและกิจกรรมต่าง<_>ๆ<_>เป็นไปตามแนวทาง<_>และวัตถุประสงค์ที่สำนักงาน<_>ก.พ.<_>กำหนด<_>เพื่อปลูกฝังปรัชญาการเป็นข้าราชการที่ดี<_>เสริมสร้างสมรรถนะและทักษะที่จำเป็นสำหรับการปฏิบัติงานราชการ<_>ส่งเสริมคุณธรรมและจริยธรรม<_>สร้างสายสัมพันธ์ที่ดี<_>การแลกเปลี่ยนความคิดเห็นซึ่งกันและกัน<_>ทำให้ผู้เข้ารับการอบรมเกิดกระบวนการเรียนรู้<_>สามารถปรับตัวในการอยู่ร่วมกัน<_>และการทำงานเป็นทีมได้อย่างดี<_>เพื่อนำมาปรับใช้ในการปฏิบัติงานจริงต่อไป"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-8<_>หน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ", "content": ["8<_>หน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ", "“การพัฒนาฐานข้อมูลเพื่อแก้ไขปัญหาหนี้สินของเกษตรกรไทย”<_>กับธนาคารแห่งประเทศไทย", "วันนี้<_>(วันที่<_>17<_>มีนาคม<_>2566)<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>“การพัฒนาฐานข้อมูลเพื่อแก้ไขปัญหาหนี้สินของเกษตรกรไทย”<_>ระหว่างธนาคารแห่งประเทศไทยกับ<_>14<_>หน่วยงาน<_>ประกอบด้วย<_>8<_>หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>กรมการข้าว<_>กรมพัฒนาที่ดิน<_>กรมส่งเสริมการเกษตร<_>กรมวิชาการเกษตร<_>กรมส่งเสริมสหกรณ์<_>สำนักงานเศรษฐกิจการเกษตร<_>และการยางแห่งประเทศไทย<_>ร่วมกับธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงานปลัดกระทรวงการคลัง<_>กรมการพัฒนาชุมชน<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>โดยศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ณ<_>ศูนย์การเรียนรู้ธนาคารแห่งประเทศไทย", "การลงนามบันทึกข้อตกลงความร่วมมือ<_>“การพัฒนาฐานข้อมูลเพื่อแก้ไขปัญหาหนี้สินของเกษตรกรไทย”<_>มีวัตถุประสงค์<_>เพื่อร่วมมือกันสร้างและพัฒนาฐานข้อมูลเกษตรกรไทยที่สามารถสะท้อนสถานภาพทางการเงิน<_>และศักยภาพทางเศรษฐกิจของครัวเรือน<_>จากการรวบรวมและเชื่อมโยงฐานข้อมูลที่สำคัญของประเทศ<_>อันจะเป็นรากฐานสำคัญในการศึกษา<_>ทำความเข้าใจ<_>และแยกแยะปัญหาหนี้สินของครัวเรือนเกษตรแต่ละกลุ่ม<_>เพื่อนำไปใช้ออกแบบแนวทางการแก้ไขปัญหาหนี้สินของเกษตรกร<_>โดยข้อมูลที่ได้จากความร่วมมือครั้งนี้<_>จะมีประโยชน์กับหน่วยงานผู้กำหนดนโยบายและสถาบันการเงิน<_>ในการผลักดันแนวทางในการแก้ไขหนี้สินเกษตรกรอย่างเป็นองค์รวม<_>อันจะนำมาซึ่งประโยชน์กลับไปสู่ครัวเรือนเกษตรกรในวงกว้าง<_>ได้แก่<_>1)<_>การใช้ข้อมูลในการศึกษา<_>ออกแบบและผลักดันแนวทางการแก้หนี้เดิมที่สามารถช่วยให้ครัวเรือนชำระหนี้ได้มากขึ้น<_>และสามารถปลดหนี้ได้ในระยะยาว<_>2)<_>การใช้ข้อมูลในการออกแบบแนวทางการปล่อยหนี้ใหม่อย่างยั่งยืน<_>ทั่วถึง<_>ตอบโจทย์<_>และตามข้อมูลความเสี่ยงที่แท้จริงของครัวเรือน<_>และ<_>3)<_>การใช้ข้อมูลในการออกแบบแนวทางการสร้างภูมิคุ้มกัน<_>ความรู้ทางการเงิน<_>และการผสานการแก้หนี้กับโครงการเพิ่มรายได้และศักยภาพของครัวเรือนเกษตรกร<_>นอกจากนี้<_>ความร่วมมือในครั้งนี้จะเป็นต้นแบบสำคัญของการสร้างความร่วมมือทางด้านข้อมูลของหน่วยงานภาครัฐ<_>ในการเพิ่มประสิทธิภาพของการดำเนินนโยบายสาธารณะอีกด้วย", "ทั้งนี้<_>บันทึกข้อตกลงความร่วมมือดังกล่าว<_>มีขอบเขตความร่วมมือ<_>ประกอบด้วย<_>1)<_>ทุกฝ่ายตกลงที่จะร่วมกันพัฒนาฐานข้อมูลเกษตรกรไทย<_>ซึ่งประกอบด้วยข้อมูล<_>5<_>ประเภท<_>ได้แก่<_>ข้อมูลพื้นฐานครัวเรือน<_>ข้อมูลรายได้และสวัสดิการ<_>ข้อมูลหนี้สินและทรัพย์สิน<_>ข้อมูลความเสี่ยง<_>และข้อมูลศักยภาพในการทำการเกษตร<_>2)<_>หน่วยงานเจ้าของข้อมูลตกลงที่จะจัดทำรายละเอียดของข้อมูล<_>3)<_>ธนาคารแห่งประเทศไทย<_>ตกลงที่จะดูแลรักษาฐานข้อมูลเกษตรกรไทย<_>รวมถึงดำเนินการเชื่อมโยง<_>จัดเก็บและประมวลผลข้อมูลที่ได้รับจากหน่วยงานเจ้าของข้อมูล<_>ตลอดจนดูแลการจัดการสิทธิการเข้าถึงและการแลกเปลี่ยนข้อมูลของฐานข้อมูลเกษตรกรไทยให้เป็นไปตามพิธีปฏิบัติในการพัฒนา", "และการใช้ประโยชน์จากฐานข้อมูลเกษตรกรไทย<_>4)<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ตกลงที่จะให้คำปรึกษาและสนับสนุนการดำเนินงานตามบันทึกข้อตกลงนี้<_>ให้มีความถูกต้อง<_>ครบถ้วน<_>เหมาะสม<_>และสอดคล้องกับกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล<_>5)<_>ทุกฝ่ายตกลงที่จะร่วมกันให้ความร่วมมือทางวิชาการ<_>และสนับสนุนการดำเนินการต่างๆ<_>ให้สามารถบรรลุเป้าหมายในการยกระดับการสร้าง<_>และใช้ประโยชน์จากฐานข้อมูลที่สำคัญของประเทศ<_>เพื่อการจัดทำและขับเคลื่อนนโยบายสาธารณะได้อย่างตรงจุดและมีประสิทธิภาพ<_>ซึ่งจะเป็นประโยชน์ต่อการปฏิบัติงานตามพันธกิจของแต่ละฝ่ายที่เกี่ยวข้องต่อไป", "อนึ่ง<_>ฐานข้อมูลครัวเรือนเกษตรกรที่จะนำมาเชื่อมโยงกันภายใต้ความร่วมมือนี้<_>ประกอบไปด้วย<_>ฐานข้อมูลหนี้สินและทรัพย์สินของครัวเรือนจาก<_>ธ.ก.ส.<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>กรมส่งเสริมสหกรณ์<_>และสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>ฐานข้อมูลทะเบียนเกษตรกร<_>ปศุสัตว์<_>ประมง<_>และความเสี่ยงจากภัยพิบัติ<_>จากกรมส่งเสริมการเกษตร<_>สำนักงานเศรษฐกิจการเกษตร<_>และการยางแห่งประเทศไทย<_>ฐานข้อมูลที่สะท้อนศักยภาพในการทำเกษตร<_>เช่น<_>การจดทะเบียนมาตรฐานสินค้าและการทำเกษตรอินทรีย์จากกรมการข้าว<_>กรมวิชาการเกษตร<_>และกรมพัฒนาที่ดิน<_>ฐานข้อมูลที่สะท้อนโครงสร้างอาชีพ<_>รายได้<_>และความยากจนในหลายมิติของเกษตรกรผู้ลงทะเบียนเพื่อสวัสดิการแห่งรัฐจากสำนักงานปลัดการทรวงการคลัง<_>ฐานข้อมูลรายได้และสวัสดิการจากกรมการพัฒนาชุมชน<_>และฐานข้อมูลความเหมาะสมในการทำการเกษตรจากศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ<_>โดย<_>ธปท.<_>จะทำหน้าที่เป็นผู้บริหารจัดการข้อมูล<_>และสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคลจะช่วยให้คำปรึกษาและสนับสนุนเพื่อให้การใช้ประโชน์จากข้อมูลร่วมกันเพื่อให้เป็นไปตามหลักธรรมาภิบาลข้อมูลที่ดี<_>และสอดคล้องกับกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวไร่อ้อย<_>เฮ!<_>ครม.<_>ไฟเขียวจ่ายราคาอ้อยขั้นต้น<_>ปี<_>65/66<_>ที่<_>1,080<_>บาท/ตัน", "content": ["ชาวไร่อ้อย<_>เฮ!<_>ครม.<_>ไฟเขียวจ่ายราคาอ้อยขั้นต้น<_>ปี<_>65/66<_>ที่<_>1,080<_>บาท/ตัน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(อก)<_>เปิดเผยว่า<_>เมื่อวันที่<_>14<_>มีนาคม<_>2566<_>คณะรัฐมนตรีมีมติเห็นชอบกำหนดราคาอ้อยขั้นต้น<_>ฤดูการผลิตปี<_>2565/66<_>ทั้ง<_>9<_>เขตคำนวณราคาอ้อยราคาเดียวกันในอัตรา<_>1,080<_>บาทต่อตันอ้อย<_>ณ<_>ระดับความหวานที่<_>10<_>ซี.ซี.เอส.<_>และกำหนดอัตราขึ้น/ลงของราคาอ้อย<_>เท่ากับ<_>64.80<_>บาทต่อ<_>1<_>หน่วย<_>ซี.ซี.เอส.<_>และผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นต้น<_>462.86<_>บาทต่อตันอ้อย<_>ตามที่กระทรวงอุตสาหกรรมเสนอ<_>เพื่อที่ชาวไร่อ้อยจะได้นำเงินไปเป็นเงินทุนหมุนเวียนในการเพาะปลูก<_>การบำรุงรักษาอ้อย<_>และการดำรงชีพต่อไป", "นายภานุวัฒน์<_>ตริยางกูรศรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>กล่าวว่า<_>หลังจากคณะรัฐมนตรีมีมติเห็นชอบกำหนดราคาอ้อยขั้นต้น<_>ปี<_>2565/66<_>แล้ว<_>สอน.<_>จะดำเนินการประกาศในราชกิจจานุเบกษา<_>เพื่อให้มีผลบังคับใช้และโรงงานน้ำตาลจะได้จ่ายค่าอ้อยให้แก่ชาวไร่อ้อยต่อไป<_>ทั้งนี้<_>การกำหนดราคาอ้อยขั้นต้นและผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นต้น<_>ฤดูการผลิตปี<_>2565/66<_>เป็นไปตามมติคณะกรรมการอ้อยและน้ำตาลทราย<_>(กอน)<_>เมื่อวันที่<_>6<_>กุมภาพันธ์<_>2566<_>ที่ผ่านการรับฟังความคิดเห็นจากชาวไร่อ้อย<_>โรงงานน้ำตาล<_>และผู้มีส่วนได้ส่วนเสีย<_>ทั้งนี้<_>ในส่วนประเด็นข้อพิพาทกรณีน้ำตาลภายใต้องค์การการค้าโลก<_>(wto)<_>ระหว่างประเทศไทยกับบราซิลนั้นไม่ได้มีประเด็นเกี่ยวกับหลักเกณฑ์และวิธีการในการคำนวณราคาอ้อยขั้นต้น<_>ดังนั้น<_>การกำหนดราคาอ้อยขั้นต้นและผลตอบแทนการผลิตและจำหน่ายน้ำตาลทรายขั้นต้น<_>ฤดูการผลิตปี<_>2565/66<_>จึงไม่ขัดกับข้อตกลงทางการค้าระหว่างประเทศแต่อย่างใด<_>แต่เป็นการรักษาประโยชน์ให้กับชาวไร่อ้อย<_>รวมทั้งเป็นการสร้างหลักประกันอย่างพอเพียงและเหมาะสมให้กับอุตสาหกรรมอ้อยและน้ำตาลทรายของไทย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ชัยวุฒิ<_>ชูประเด็น<_>digital<_>trust<_>and<_>security<_>บนเวที<_>itu", "content": ["รมว.ชัยวุฒิ<_>ชูประเด็น<_>digital<_>trust<_>and<_>security<_>บนเวที<_>itu", "เมื่อเร็วๆ<_>นี้<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เข้าร่วมการประชุมโต๊ะกลมระดับรัฐมนตรี<_>(ministerial<_>roundtable)<_>ซึ่งจัดขึ้นระหว่างการประชุม<_>world<_>summit<_>on<_>the<_>information<_>society<_>forum<_>ประจำปี<_>2023<_>หรือ<_>wsis<_>forum<_>2023<_>ระหว่างวันที่<_>13<_>–<_>17<_>มีนาคม<_>2566<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "การประชุมดังกล่าวจัดขึ้น<_>เพื่อเป็นเวทีในการกำหนดนโยบายความร่วมมือระหว่างประเทศ<_>ด้านสังคมสารสนเทศ<_>โดย<_>รมว.ดีอีเอส<_>ได้ชูประเด็น<_>digital<_>trust<_>and<_>security<_>เพื่อเน้นย้ำความร่วมมือระหว่างประเทศในการแก้ไขปัญหาอาชญากรรมออนไลน์<_>อาทิ<_>online<_>scams<_>ซึ่งเป็นปัญหาระดับโลก<_>ที่ต้องสร้างกลไกความร่วมมือที่มีประสิทธิภาพร่วมกันระหว่างกระทรวงต่างๆ<_>และหน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐและเอกชน<_>รวมถึงการนำเทคโนโลยีที่ทันสมัยมาใช้ในการช่วยป้องกันและเฝ้าระวังการทำธุรกรรมด้านการเงินที่น่าสงสัย<_>ตลอดจนการสร้างองค์ความรู้และความตระหนักในเรื่องการใช้ออนไลน์อย่างปลอดภัยให้กับประชาชนที่ถือเป็นนโยบายลำดับต้นๆ<_>ที่ทุกประเทศต้องให้ความสำคัญ<_>โดยมีรัฐมนตรีเข้าร่วมกว่า<_>40<_>ประเทศ<_>อาทิ<_>สหรัฐอเมริกา<_>ญี่ปุ่น<_>เยอรมนี<_>ฟิลิปปินส์<_>อิหร่าน<_>เอสโตเนีย<_>โรมาเนีย<_>อาร์เจนติน่า<_>เม็กซิโก<_>เคนย่า<_>แอฟริกาใต้<_>และไทย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เข้ากระทรวงอุตฯ<_>วันสุดท้าย<_>กล่าวอำลาข้าราชการ<_>ขอบคุณในความร่วมแรงร่วมใจ<_>ผลักดันอุตสาหกรรมไทยสู่ความสำเร็จอย่างเป็นรูปธรรม", "content": ["“สุริยะ”<_>เข้ากระทรวงอุตฯ<_>วันสุดท้าย<_>กล่าวอำลาข้าราชการ<_>ขอบคุณในความร่วมแรงร่วมใจ<_>ผลักดันอุตสาหกรรมไทยสู่ความสำเร็จอย่างเป็นรูปธรรม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เผย<_>4<_>ปีในการดำรงตำแหน่งรัฐมนตรีกระทรวงอุตฯ<_>ประทับใจและภูมิใจที่สุด<_>ตอกย้ำความเป็นกระทรวงฯ<_>ที่ให้ความช่วยเหลือด้านอุตสาหกรรมระดับใหญ่<_>smes<_>และฝึกอาชีพประชาชน<_>ให้ผ่านพ้นวิกฤติเศรษฐกิจจากโควิด19", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>ที่กระทรวงอุตสาหกรรม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวในระหว่างการประชุมนัดสุดท้ายร่วมกับผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ปลัดกระทรวงอุตสาหกรรม<_>รองปลัดกระทรวงอุตสาหกรรม<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>อธิบดีทุกกรม<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>จาก<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>หรือ<_>ธพว.<_>และสถาบันเครือข่าย<_>โดยระบุว่า<_>ตลอด<_>4<_>ปีที่ผ่านมา<_>มีความประทับใจ<_>ซาบซึ้งใจ<_>และความภาคภูมิใจต่อการดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เพราะได้รับความร่วมมือจากทุกฝ่ายในการร่วมกันผลักดันอุตสาหกรรมไทยทั้งระดับมหภาค<_>smes<_>และพี่น้องประชาชนโดยการฝึกอาชีพ<_>ให้ผ่านพ้นวิกฤติเศรษฐกิจในช่วงสถานการณ์โรคโควิด-19<_>ไปได้อย่างดี<_>อีกทั้งกระทรวงอุตสาหกรรม<_>ไม่เคยถูกยื่นอภิปรายไม่ไว้วางใจในรายกระทรวง<_>แสดงให้เห็นถึงศักยภาพการบริหารอย่างมีประสิทธิภาพ<_>โปร่งใส<_>ซึ่งทั้งหมดเกิดจากความร่วมมือร่วมใจกันเป็นน้ำหนึ่งใจเดียวกันของพวกเราชาวอุตสาหกรรม", "“ทุกครั้งที่ผมพ้นตำแหน่งจากกระทรวงอุตสาหกรรม<_>ผมรู้สึกใจหายจริงๆ<_>เพราะรู้สึกอาลัยถึงความมีน้ำใจของพวกท่านทุกคน<_>หลังจากนี้ผมจะทำงานทางการเมืองต่อไป<_>ซึ่งในภาคหน้าผมอาจมีโอกาสมาทำงานที่กระทรวงอุตสาหกรรมอีกครั้งก็เป็นได้”<_>นายสุริยะ<_>กล่าว", "สำหรับการอำลาข้าราชการในครั้งนี้<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้มีการไหว้พระภูมิเจ้าที่ประจำกระทรวงอุตสาหกรรม<_>สักการะพระนารายณ์สิ่งศักดิ์สิทธิ์ประจำกระทรวงอุตสาหกรรม<_>โดยตลอดเวลาของกิจกรรมบรรยากาศเป็นไปอย่างอบอุ่น<_>คณะผู้บริหารกระทรวงอุตสาหกรรม<_>ได้มอบพวงมาลัย<_>และดอกกุหลาบ<_>เพื่อแสดงออกถึงความรักความห่วงใยของข้าราชการ<_>พนักงาน<_>และลูกจ้าง<_>กระทรวงอุตสาหกรรม<_>ที่มาร่วมส่งรัฐมนตรีว่าการกระทรวงอุตสาหกรรมในครั้งนี้ด้วย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์เป็นประธานในการประชุมคณะกรรมการประเมินบุคคลตำแหน่งนักวิเคราะห์นโยบายและแผน<_>ระดับชำนาญการ<_>และระดับชำนาญการพิเศษ<_>ครั้งที่<_>1/2566<_>ผ่านสื่ออิเล็กทรอนิกส์", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์เป็นประธานในการประชุมคณะกรรมการประเมินบุคคลตำแหน่งนักวิเคราะห์นโยบายและแผน<_>ระดับชำนาญการ<_>และระดับชำนาญการพิเศษ<_>ครั้งที่<_>1/2566<_>ผ่านสื่ออิเล็กทรอนิกส์", "วันพฤหัสบดีที่<_>16<_>มีนาคม<_>พ.ศ.<_>2566<_>เวลา<_>13.30<_>น.<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในการประชุมคณะกรรมการประเมินบุคคลตำแหน่งนักวิเคราะห์นโยบายและแผน<_>ระดับชำนาญการ<_>และระดับชำนาญการพิเศษ<_>ครั้งที่<_>1/2566<_>ผ่านสื่ออิเล็กทรอนิกส์", "การประชุมดังกล่าว<_>เพื่อรับทราบการแต่งตั้งคณะกรรมการประเมินบุคคลเพื่อเลื่อนขึ้นแต่งตั้งให้ดำรงตำแหน่งประเภทวิชาการ<_>ระดับชำนาญการ<_>และระดับชำนาญการพิเศษ<_>ของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และสำนักงานรัฐมนตรี<_>รับทราบหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการเลื่อน<_>การย้าย<_>การโอน<_>ข้าราชการพลเรือน<_>เพื่อแต่งตั้งให้ดำรงตำแหน่งประเภทวิชาการ<_>ระดับชำนาญการพิเศษ<_>ลงมา<_>ของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์", "และพิจารณากำหนดหลักเกณฑ์ในการประเมินบุคคลเพื่อเลื่อนขึ้นแต่งตั้งให้ดำรงตำแหน่งนักวิเคราะห์นโยบายและแผนระดับชำนาญการพิเศษ<_>การนับระยะเวลาขั้นต่ำในการดำรงตำแหน่งหรือเคยดำรงตำแหน่งในสายงานที่เกี่ยวข้อง<_>หรือเกื้อกูลกับสายงานที่จะแต่งตั้ง<_>ตำแหน่งนักวิเคราะห์นโยบายและแผน<_>ระดับชำนาญการพิเศษ<_>จำนวน<_>2<_>ราย<_>ตำแหน่งนักวิเคราะห์นโยบายและแผน<_>ระดับชำนาญการ<_>จำนวน<_>2<_>ราย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สำนักงาน<_>คปภ.<_>–<_>กรมการปกครอง”<_>บูรณาการทำงานเชิงรุกร่วมกัน<_>รณรงค์ให้ประชาชนทำประกันภัย<_>พ.ร.บ.<_>ทั่วประเทศ", "content": ["“สำนักงาน<_>คปภ.<_>–<_>กรมการปกครอง”<_>บูรณาการทำงานเชิงรุกร่วมกัน<_>รณรงค์ให้ประชาชนทำประกันภัย<_>พ.ร.บ.<_>ทั่วประเทศ", "สำนักงาน<_>คปภ.<_>และกรมการปกครอง<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือว่าด้วยการบูรณาการส่งเสริมความรู้การประกันภัยตาม<_>พ.ร.บ.คุ้มครองผู้ประสบภัยจากรถ<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>ณ<_>ห้องประชุมสถาบันวิทยาการประกันภัยระดับสูง<_>สำนักงาน<_>คปภ.<_>ถ.รัชดาภิเษก", "เมื่อวันที่<_>15<_>มีนาคม<_>2566<_>ดร.สุทธิพล<_>ทวีชัยการ<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(เลขาธิการ<_>คปภ)<_>พร้อมด้วย<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>รองอธิบดีกรมการปกครอง<_>ฝ่ายความมั่นคง<_>กระทรวงมหาดไทย<_>ซึ่งได้รับมอบหมายจากอธิบดีกรมการปกครอง<_>ร่วมลงนามในบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ว่าด้วยการบูรณาการส่งเสริมความรู้การประกันภัยตามพระราชบัญญัติคุ้มครองผู้ประสบภัยจากรถ<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>ระหว่างกรมการปกครอง<_>กระทรวงมหาดไทย<_>กับสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(สำนักงาน<_>คปภ)<_>โดยมีคณะผู้บริหารของทั้งสองหน่วยงานและสื่อมวลชน<_>ร่วมเป็นสักขีพยาน<_>ณ<_>ห้องประชุมสถาบันวิทยาการประกันภัยระดับสูง<_>ชั้น<_>2<_>สำนักงาน<_>คปภ.<_>ถนนรัชดาภิเษก<_>กรุงเทพฯ", "เลขาธิการ<_>คปภ.<_>กล่าวว่า<_>การลงนามในบันทึกข้อตกลงความร่วมมือ<_>ระหว่างสำนักงาน<_>คปภ.<_>และกรมการปกครอง<_>ในครั้งนี้<_>มีความประสงค์หลัก<_>ๆ<_>คือ<_>การประสานความร่วมมือเพื่อรณรงค์และให้การสนับสนุนหน่วยงานภาครัฐ<_>ภาคธุรกิจ<_>และภาคประชาชน<_>ในการส่งเสริมการจัดทำประกันภัย<_>และการสร้างความตระหนักรู้เกี่ยวกับการประกันภัย<_>พ.ร.บ.<_>และการบูรณาการเชื่อมโยงข้อมูล<_>และแผนการปฏิบัติงานของแต่ละหน่วยงาน<_>โดยใช้กลไกของหน่วยงานระดับพื้นที่ในส่วนภูมิภาค<_>ร่วมกันขับเคลื่อนและรณรงค์ให้ประชาชนเจ้าของรถตระหนักถึงความสำคัญในการจัดทำประกันภัย<_>พ.ร.บ.<_>และรับรู้ถึงหน้าที่และสิทธิประโยชน์ความคุ้มครองตามเงื่อนไขกรมธรรม์ประกันภัย<_>พ.ร.บ.<_>อย่างทั่วถึงและมีการจัดทำประกันภัย<_>พ.ร.บ.<_>เพิ่มขึ้นอย่างต่อเนื่อง<_>ตลอดจนการนำระบบประกันภัยเข้าไปเป็นเครื่องมือในการบริหารความเสี่ยงภัยทั้งชีวิตและทรัพย์สินของประชาชนอย่างเป็นระบบและมีประสิทธิภาพสูงสุดอย่างเป็นรูปธรรม", "ทั้งนี้<_>จากการรวบรวมสถิติข้อมูลรถจดทะเบียนสะสมของกรมการขนส่งทางบก<_>และข้อมูลการจัดทำประกันภัย<_>พ.ร.บ.<_>ที่มีผลใช้บังคับ<_>ในปี<_>2565<_>พบว่า<_>การจัดทำประกันภัย<_>พ.ร.บ.<_>สำหรับรถยนต์<_>มีสัดส่วนร้อยละ<_>90<_>ส่วนการจัดทำประกันภัย<_>พ.ร.บ.<_>สำหรับรถจักรยานยนต์<_>มีสัดส่วนเพียงร้อยละ<_>64<_>ซึ่งถือเป็นอัตราส่วนที่ต่ำ<_>ดังนั้นเมื่อมีประชาชนไม่จัดทำประกันภัย<_>พ.ร.บ.<_>เป็นจำนวนมาก<_>ย่อมส่งผลให้ประชาชนเสียสิทธิประโยชน์ในการได้รับความคุ้มครองตามเงื่อนไขกรมธรรม์ประกันภัย<_>พ.ร.บ.<_>ด้วยเช่นกัน<_>โดยผู้ประสบภัยจากรถที่ไม่ได้ทำประกันภัย<_>พ.ร.บ.<_>ก็จะมาขอรับค่าเสียหายเบื้องต้นจากกองทุนทดแทนผู้ประสบภัย<_>ซึ่งเป็นหน่วยงานภายใต้การกำกับดูแลของสำนักงาน<_>คปภ.<_>ที่มีภารกิจในการจ่ายค่าเสียหายเบื้องต้นให้แก่ผู้ประสบภัยจากรถที่ไม่ได้รับความคุ้มครองจากการประกันภัย<_>พ.ร.บ.<_>ซึ่งปัจจุบันกองทุนทดแทนผู้ประสบภัยมีแนวโน้มการจ่ายค่าเสียหายเบื้องต้นที่เพิ่มสูงขึ้น<_>โดยในปี<_>2565<_>กองทุนทดแทนผู้ประสบภัยได้จ่ายค่าเสียหายเบื้องต้นให้แก่ผู้ประสบภัยจากรถเป็นจำนวน<_>8,024<_>ราย<_>รวมเป็นจำนวนเงินกว่า<_>157<_>ล้านบาท", "นอกจากนี้<_>ในการจ่ายค่าเสียหายเบื้องต้นของกองทุนทดแทนผู้ประสบภัย<_>พบว่า<_>จะมีการเรียกร้องจากกรณีรถไม่ทำประกันภัย<_>พ.ร.บ.<_>กว่าร้อยละ<_>80<_>ดังนั้น<_>จึงเป็นที่มาของการบูรณาการร่วมกับกรมการปกครองกระทรวงมหาดไทย<_>ในครั้งนี้<_>ซึ่งกรมการปกครองมีบุคลากรเป็นจำนวนมากที่มีความใกล้ชิดกับประชาชนทุกภูมิภาคทั่วประเทศ<_>รวมถึงให้การสนับสนุน<_>ส่งเสริม<_>อำนวยความสะดวก<_>และอบรมชี้แจงให้ประชาชนได้รับทราบและเข้าใจถึงสิทธิประโยชน์ขั้นพื้นฐานที่มีส่วนช่วยให้การใช้ชีวิตประจำวันของประชาชนได้รับความคุ้มครองและมีความปลอดภัย<_>ซึ่งมีความเกี่ยวข้องกับภารกิจของสำนักงาน<_>คปภ.<_>โดยเฉพาะการดำเนินการตามพระราชบัญญัติคุ้มครองผู้ประสบภัยจากรถ<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>ในการเสริมสร้างความรู้ความเข้าใจด้านประกันภัย<_>พ.ร.บ.<_>ให้แก่ประชาชนอย่างถูกต้อง<_>ครบถ้วนและทั่วถึง", "ด้าน<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>รองอธิบดีกรมการปกครอง<_>ฝ่ายความมั่นคง<_>กระทรวงมหาดไทย<_>กล่าวว่า<_>การลงนามในบันทึกความร่วมมือในครั้งนี้<_>ถือเป็นนิมิตหมายอันดีในการเริ่มต้นความร่วมมือและการบูรณาการระหว่างกรมการปกครอง<_>และสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>โดยที่ผ่านมากรมการปกครองตระหนักและให้ความสำคัญกับการป้องกันและลดอุบัติเหตุจาการใช้รถใช้ถนนของประชาชนที่อยู่ในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาล<_>และสอดรับกับภารกิจของกรมการปกครองในการประสานความร่วมมือกับ<_>สำนักงาน<_>คปภ.<_>เพื่อให้การสนับสนุน<_>อำนวยความสะดวกด้านการเชื่อมโยงข้อมูลงานด้านทะเบียนราษฎร<_>และใช้กลไกหน่วยงานปกครองในระดับพื้นที่<_>เช่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>เป็นต้น<_>ในการรณรงค์ให้ความรู้เกี่ยวกับการประกันภัย<_>พ.ร.บ.<_>และให้บุคลากรของหน่วยงานปกครองในระดับพื้นที่เข้ารับการอบรมเพื่อเสริมสร้างองค์ความรู้เกี่ยวกับการประกันภัย<_>พ.ร.บ.<_>ตลอดจนมีการสำรวจการจัดทำประกันภัย<_>พ.ร.บ.<_>ของรถในพื้นที่<_>และประชาสัมพันธ์ให้ประชาชนเจ้าของรถทุกคันตระหนักถึงความสำคัญในการจัดทำประกันภัย<_>พ.ร.บ.<_>และรับรู้ถึงหน้าที่และสิทธิประโยชน์ความคุ้มครองตามเงื่อนไขกรมธรรม์ประกันภัย<_>พ.ร.บ.<_>อย่างทั่วถึง<_>รวมถึงรณรงค์เพื่อให้ประชาชนมีการจัดทำประกันภัย<_>พ.ร.บ.<_>ทุกภูมิภาคทั่วประเทศ<_>เพื่อเป็นการบรรเทาความเสียหายเมื่อมีอุบัติเหตุที่เกิดขึ้นจากรถได้อย่างมีประสิทธิภาพมากยิ่งขึ้น", "เลขาธิการ<_>คปภ.<_>กล่าวเพิ่มเติมว่า<_>การทำประกันภัย<_>พ.ร.บ.<_>มีความสำคัญอย่างยิ่งต่อประชาชนผู้ใช้รถใช้ถนน<_>โดยจะได้รับความคุ้มครองความเสียหายต่อชีวิต<_>ร่างกาย<_>หรืออนามัย<_>อันเนื่องมาจากการประสบภัยจากรถ<_>โดยผู้ประสบภัยจากรถจะได้รับค่าเสียหายเบื้องต้นเพื่อเยียวยาความเสียหายอย่างทันท่วงทีและไม่ต้องรอการพิสูจน์ความรับผิด<_>รวมถึงค่าสินไหมทดแทนนอกเหนือจากค่าเสียหายเบื้องต้น<_>สำหรับผู้ประสบภัยจากรถที่ไม่ได้เป็นผู้ก่อให้เกิดความเสียหาย<_>โดยความคุ้มครองตามกรมธรรม์ประกันภัย<_>พ.ร.บ.<_>จะแบ่งเป็น<_>2<_>ส่วน<_>หลัก<_>ๆ<_>คือ<_>ส่วนแรก<_>ค่าเสียหายเบื้องต้น<_>เป็นการจ่ายโดยไม่ต้องพิสูจน์ความรับผิด<_>โดยจ่ายให้กับผู้ประสบภัยจากรถทุกคน<_>ซึ่งจ่ายภายใน<_>7<_>วัน<_>นับแต่วันที่ได้รับเอกสารครบถ้วน<_>โดยจ่ายเป็น<_>ค่ารักษาพยาบาลตามที่จ่ายจริง<_>รายละไม่เกิน<_>30,000<_>บาท<_>ค่าปลงศพหรือค่าชดเชยกรณีสูญเสียอวัยวะ<_>รายละ<_>35,000<_>บาท<_>รวมทั้ง<_>กรณีที่ได้รับบาดเจ็บและต่อมาเสียชีวิตหรือสูญเสียอวัยวะจะได้รับสูงสุดไม่เกินรายละ<_>65,000<_>บาท", "ส่วนที่<_>2<_>ค่าสินไหมทดแทน<_>(ค่าเสียหายส่วนเกินค่าเสียหายเบื้องต้น)<_>จ่ายให้ผู้ประสบภัยจากรถที่ไม่ได้เป็นฝ่ายก่อให้เกิดความเสียหาย<_>ซึ่งจะต้องมีการพิสูจน์ความรับผิดแล้ว<_>โดยจ่ายกรณีบาดเจ็บจะได้รับความคุ้มครองสูงสุดตามกรมธรรม์ฯ<_>ไม่เกิน<_>80,000<_>บาท<_>(รวมค่าเสียหายเบื้องต้นแล้ว)<_>กรณีสูญเสียอวัยวะหรือทุพพลภาพอย่างถาวร<_>จะได้รับความคุ้มครองตามกรมธรรม์ประกันภัย<_>พ.ร.บ.<_>ตั้งแต่<_>200,000<_>–<_>500,000<_>บาท<_>แล้วแต่กรณี<_>(รวมค่าเสียหายเบื้องต้นแล้ว)<_>กรณีเสียชีวิตหรือทุพพลภาพถาวรสิ้นเชิง<_>จะได้รับความคุ้มครองสูงสุด<_>500,000<_>บาท<_>(รวมค่าเสียหายเบื้องต้นแล้ว)<_>และหากเข้ารักษาพยาบาลเป็นผู้ป่วยในโรงพยาบาล<_>จะได้รับค่าชดเชยรายวันอีกวันละ<_>200<_>บาทไม่เกิน<_>20<_>วันอีกด้วย", "“การลงนามบันทึกความร่วมมือระหว่าง<_>สำนักงาน<_>คปภ.<_>กับ<_>กรมการปกครอง<_>ในครั้งนี้<_>ถือเป็นจุดเริ่มต้นที่สำคัญอย่างยิ่งในการบูรณาการการปฏิบัติงานร่วมกันของทั้งสองหน่วยงาน<_>เพื่อก่อให้เกิดประโยชน์และประสิทธิภาพสูงสุดในการเสริมสร้างความรู้และคุ้มครองสิทธิประโยชน์ด้านการประกันภัย<_>พ.ร.บ.<_>ของประชาชนเจ้าของรถในทุกภูมิภาคทั่วประเทศ”<_>เลขาธิการ<_>คปภ.<_>กล่าวในตอนท้าย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ไอแบงก์<_>ร่วมสานต่อโครงการ<_>‘rebox’<_>ปี<_>66<_>กล่องรักที่สัมผัสได้<_>พร้อมส่งมอบกล่องและซองกระดาษ<_>120<_>กิโลกรัม<_>รีไซเคิลสร้างประโยชน์สู่คนพิการ", "content": ["ไอแบงก์<_>ร่วมสานต่อโครงการ<_>‘rebox’<_>ปี<_>66<_>กล่องรักที่สัมผัสได้<_>พร้อมส่งมอบกล่องและซองกระดาษ<_>120<_>กิโลกรัม<_>รีไซเคิลสร้างประโยชน์สู่คนพิการ", "ไอแบงก์สนับสนุนโครงการ<_>rebox<_>กิจกรรมเพื่อสังคมของไปรษณีย์ไทย<_>ภายใต้แนวคิด<_>‘กล่องรักที่สัมผัสได้’<_>เปลี่ยนกล่องเก่าเป็นกล่องใหม่<_>สร้างประโยชน์แล้วส่งมอบหน่วยงานคนพิการ", "ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>ร่วมสานต่อสนับสนุนโครงการ<_>rebox<_>กิจกรรมเพื่อสังคมของไปรษณีย์ไทย<_>โดยในปี<_>2566<_>นี้จัดภายใต้แนวคิด<_>‘กล่องรักที่สัมผัสได้’<_>เปลี่ยนกล่องเก่าเป็นกล่องใหม่<_>สร้างประโยชน์แล้วส่งมอบให้หน่วยงานคนพิการ<_>ใช้ประโยชน์ในการส่งต่อสิ่งต่างๆเพื่อคนพิการ", "โดยปีนี้ถือเป็นปีที่<_>2<_>ของไอแบงก์ที่ให้ความร่วมมือในโครงการ<_>rebox<_>เพราะเล็งเห็นประโยชน์ของโครงการทั้งในแง่ของการดูแลสิ่งแวดล้อมและเผื่อแผ่ช่วยเหลือสังคม<_>ไอแบงก์ได้รณรงค์เชิญชวนให้พนักงานในสำนักงานใหญ่นำกล่องหรือซองกระดาษที่ไม่ใช้แล้วทุกประเภทมาร่วมบริจาค<_>ณ<_>จุดรับบริจาค<_>สำหรับปีที่ผ่านมาไอแบงก์สามารถส่งต่อกล่องและซองกระดาษที่ไม่ใช้แล้วปริมาณ<_>170<_>กิโลกรัมให้แก่ไปรษณีย์ไทยเพื่อนำไปรีไซเคิลเป็นชุดโต๊ะ<_>เก้าอี้ส่งให้กับโรงเรียนตำรวจตระเวนชายแดนทั่วประเทศ<_>และสำหรับปีนี้ไอแบงก์ยังเดินหน้าสนับสนุนโครงการต่อเนื่อง<_>พร้อมส่งมอบกล่องและซองกระดาษอีกเป็นจำนวน<_>120<_>กิโลกรัม<_>เมื่อช่วงเช้าวันที่<_>16<_>มีนาคม<_>2566<_>ณ<_>ธนาคารอิสลามแห่งประเทศไทย<_>อาคารนวม<_>สำนักงานใหญ่"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดทำมาตรการแก้หนี้<_>ดอกเบี้ย<_>0%<_>นาน<_>10<_>เดือน<_>ที่งานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>3<_>จ.พิษณุโลก<_>18-19<_>มี.ค.<_>2566", "content": ["ธอส.<_>จัดทำมาตรการแก้หนี้<_>ดอกเบี้ย<_>0%<_>นาน<_>10<_>เดือน<_>ที่งานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>3<_>จ.พิษณุโลก<_>18-19<_>มี.ค.<_>2566", "ธอส.นำมาตรการแก้หนี้และผลิตภัณฑ์ทางการเงินเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>3<_>จ.พิษณุโลก<_>เพื่อให้ข้าราชการครูและบุคลากรทางการศึกษาใน<_>จ.พิษณุโลก<_>ตาก<_>เพชรบูรณ์<_>สุโขทัย<_>และอุตรดิตถ์<_>ได้รับความช่วยเหลืออย่างครบวงจรและมีคุณภาพชีวิตดี", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>นำมาตรการแก้หนี้และผลิตภัณฑ์ทางการเงินเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>ครั้งที่<_>3<_>จ.พิษณุโลก<_>เพื่อให้ข้าราชการครูและบุคลากรทางการศึกษาใน<_>จ.พิษณุโลก<_>ตาก<_>เพชรบูรณ์<_>สุโขทัย<_>และอุตรดิตถ์<_>ได้รับความช่วยเหลืออย่างครบวงจรและมีคุณภาพชีวิตที่ดีขึ้น<_>นำโดยมาตรการช่วยเหลือลูกค้าปัจจุบันของธนาคาร<_>มาตรการ<_>22<_>[m22]<_>สำหรับลูกค้าข้าราชการครูและบุคลากรทางการศึกษาของรัฐหรือเอกชน<_>ที่ยังคงรับราชการและ/หรือเป็นข้าราชการบำนาญ<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>1<_>ปี<_>ที่มีสถานะ<_>npl<_>หรือ<_>สถานะ<_>npl<_>ที่อยู่ระหว่างการใช้มาตรการ/ปรับโครงสร้างหนี้<_>ให้ผ่อนเงินงวดต่ำพร้อมลดอัตราดอกเบี้ยเงินกู้พิเศษ<_>2<_>ปี<_>เริ่มต้นเดือนที่<_>1-10<_>ชำระเพียงงวดละ<_>1,000<_>บาท<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี<_>(ตัดชำระเงินต้นทั้งหมด)<_>และ<_>บ้านมือสอง<_>ธอส.<_>ทำเลดีทั่วประเทศมาจำหน่ายพร้อมส่วนลดสุด<_>50%<_>จากราคาประเมิน<_>ในปัจจุบัน<_>พร้อมสิทธิ์ผ่อนดาวน์นาน<_>36<_>เดือน<_>โดยไม่มีดอกเบี้ย<_>และจองซื้อทรัพย์ออนไลน์และวางเงินประกัน<_>5,000<_>บาท<_>ในวันทำสัญญาจะซื้อจะขาย<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พิเศษ!!<_>รับฟรีของสมนาคุณสำหรับลูกค้าที่จองซื้อบ้านมือสอง<_>ธอส.<_>โดยสามารถจองสิทธิ์ซื้อและเลือกดูทรัพย์ได้ที่<_>application<_>:<_>ghb<_>all<_>home<_>ทั้งนี้<_>งานมหกรรมการเงินเพื่อครูไทยฯ<_>ครั้งที่<_>3<_>จัดขึ้นระหว่างวันที่<_>18-19<_>มีนาคม<_>2566<_>ณ<_>โรงแรม<_>ดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>จ.พิษณุโลก<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all,<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>วันที่<_>18<_>-<_>19<_>มี.ค.<_>66<_>จังหวัดพิษณุโลก", "content": ["กยศ.<_>ร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>วันที่<_>18<_>-<_>19<_>มี.ค.<_>66<_>จังหวัดพิษณุโลก", "กยศ.เชิญผู้กู้ยืมที่เป็น<_>ขรก.ครูและบุคลากรทางการศึกษาร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>“unlock<_>a<_>better<_>life”<_>สร้างโอกาสใหม่<_>เพื่อชีวิตครูไทยที่ดีกว่า<_>วันที่<_>18-19<_>มี.ค.2566<_>นี้<_>ณ<_>รร.ดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>จ.พิษณุโลก", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เชิญชวนผู้กู้ยืมที่เป็นข้าราชการครูและบุคลากรทางการศึกษาเข้าร่วมงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>“unlock<_>a<_>better<_>life”<_>สร้างโอกาสใหม่<_>เพื่อชีวิตครูไทยที่ดีกว่า<_>จัดโดยกระทรวงศึกษาธิการและพันธมิตรกลุ่มสถาบันการเงินต่างๆ<_>พร้อมให้คำแนะนำในการวางแผนการออมการลงทุน<_>วันที่<_>18<_>-<_>19<_>มีนาคม<_>2566<_>นี้<_>ณ<_>ห้องพิษณุโลกคอนเวนชั่นเซ็นเตอร์<_>โรงแรมดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>พิษณุโลก<_>จังหวัดพิษณุโลก", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดเผยว่า<_>“กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ร่วมจัดงานมหกรรมการเงินเพื่อครูไทย<_>4<_>ภูมิภาค<_>“unlock<_>a<_>better<_>life”<_>สร้างโอกาสใหม่<_>เพื่อชีวิตครูไทยที่ดีกว่า<_>วันที่<_>18<_>-<_>19<_>มีนาคม<_>2566<_>เวลา<_>08.30<_>-<_>16.30<_>น.<_>ณ<_>ห้องพิษณุโลกคอนเวนชั่นเซ็นเตอร์<_>โรงแรมดิ<_>อิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>พิษณุโลก<_>อำเภอเมือง<_>จังหวัดพิษณุโลก<_>จัดโดยกระทรวงศึกษาธิการและพันธมิตร<_>กลุ่มสถาบันการเงินต่างๆ<_>เพื่อเปิดโอกาสให้ข้าราชการครูและบุคลากรทางการศึกษาในพื้นที่ภูมิภาคจังหวัดพิษณุโลก<_>จังหวัดตาก<_>จังหวัดสุโขทัย<_>จังหวัดเพชรบูรณ์<_>และจังหวัดอุตรดิตถ์<_>ที่ประสบปัญหาหนี้สินได้รับการช่วยเหลือ<_>โดยจะมีการเปิดการเจรจาแก้ไขปัญหาหนี้ร่วมกัน<_>ตลอดจนการให้บริการอบรมความรู้ทางการเงิน<_>โดยบูรณาการความร่วมมือกับทุกฝ่ายที่เกี่ยวข้อง<_>ทั้งนี้<_>กองทุนขอเชิญชวนข้าราชการครูหรือบุคลากรทางการศึกษาที่เป็นผู้กู้ยืม<_>กยศ.<_>เข้าร่วมงาน<_>โดยสามารถติดต่อขอรับคำปรึกษาการชำระหนี้ได้ที่บูธ<_>กยศ.”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>approach<_>control<_>surveillance<_>:<_>aps<_>รุ่นที่<_>73", "content": ["สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>approach<_>control<_>surveillance<_>:<_>aps<_>รุ่นที่<_>73", "นางสาวภัคณัฏฐ์<_>มากช่วย<_>ผู้ว่าการสถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีมอบประกาศนียบัตรหลักสูตร<_>หลักสูตร<_>approach<_>control<_>surveillance<_>:<_>aps<_>รุ่นที่<_>73<_>โดยมีผู้บริหาร<_>คณาจารย์<_>ร่วมเป็นเกียรติในพิธี", "สำหรับหลักสูตรดังกล่าว<_>ดำเนินการฝึกอบรมตั้งแต่วันที่<_>16<_>มกราคม<_>-<_>17<_>มีนาคม<_>2566<_>มีผู้เข้ารับการฝึกอบรมทั้งสิ้น<_>6<_>คน<_>เป็นทุนส่วนตัวชาวมองโกเลีย<_>และทุนรัฐบาลชาวบังคลาเทศ<_>เมื่อวันที่<_>17<_>มีนาคม<_>2566<_>ณ<_>สบพ.<_>กรุงเทพฯ"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>ระหว่าง<_>องค์การสะพานปลา<_>(อสป)<_>กับ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)", "content": ["พิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>ระหว่าง<_>องค์การสะพานปลา<_>(อสป)<_>กับ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมเป็นเกียรติในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>ระหว่าง<_>องค์การสะพานปลา<_>(อสป)<_>กับ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)", "วันศุกร์ที่<_>17<_>มีนาคม<_>พ.ศ.<_>2566<_>เวลา<_>10.00<_>น.<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมเป็นเกียรติ<_>ในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>\"ยุทธศาสตร์การสร้างคุณค่า<_>และมูลค่าผลผลิตตลอดห่วงโซ่อุปทานของผลผลิตและสินค้าสัตว์น้ำ\"<_>ระหว่าง<_>องค์การสะพานปลา<_>(อสป)<_>กับ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>ณ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>กรุงเทพมหานคร", "สำหรับวัตถุประสงค์ของการจัดทำบันทึกข้อตกลงความร่วมมือฯ<_>ในครั้งนี้<_>คือ", "1)<_>เพื่อการพัฒนาขีดความสามารถด้านการส่งเสริม<_>การสนับสนุน<_>การนำสินค้าทางการเกษตร<_>ผลผลิตและผลิตภัณฑ์สัตว์น้ำคุณภาพจากเครือข่ายของ<_>อสป.<_>และ<_>อ.ต.ก.<_>มาสู่ผู้บริโภคผ่านกลไกทางการตลาดของทั้งสองฝ่าย", "2)<_>ร่วมมือในการพัฒนาระบบการบริหารจัดการองค์กร<_>เพื่อให้เป็นไปตามเกณฑ์<_>8<_>enablers<_>ของสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)", "3)<_>ร่วมมือกันภายใต้นโยบาย<_>ภารกิจ<_>แผนงาน<_>โครงการ<_>เพื่อการขับเคลื่อนการดำเนินงานให้เป็นไปตามนโยบายของรัฐบาล<_>กระทรวงเกษตรและสหกรณ์<_>และคณะกรรมการรัฐวิสาหกิจ<_>และการบูรณาการความร่วมมืออื่นๆ<_>ที่จะเป็นประโยชน์แก่เกษตรกร"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ร่วมพิธีลงนามบันทึกสัญญาซื้อขายผลผลิตมันสำปะหลังเส้น", "content": ["ธ.ก.ส.<_>ร่วมพิธีลงนามบันทึกสัญญาซื้อขายผลผลิตมันสำปะหลังเส้น", "ผู้ช่วย<_>ผจก.ธ.ก.ส.<_>เป็นประธานและสักขีพยานในการลงนามบันทึกสัญญาซื้อขายผลผลิตมันสำปะหลังเส้น<_>ระหว่างสหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.<_>กำแพงเพชร<_>จำกัด<_>กับบริษัท<_>ทาปิโอกา<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด", "นายสุภาษิต<_>ศุภวุฒิ<_>ผู้ช่วยผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เป็นประธานและสักขีพยานในการลงนามบันทึกสัญญาซื้อขายผลผลิตมันสำปะหลังเส้น<_>ระหว่างสหกรณ์การเกษตรเพื่อการตลาดลูกค้า<_>ธ.ก.ส.<_>กำแพงเพชร<_>จำกัด<_>(สกต.<_>กำแพงเพชร)<_>กับบริษัท<_>ทาปิโอกา<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด<_>เพื่อเปิดช่องทางการตลาดให้กับเกษตรกร<_>ผู้ประกอบการและสถาบันเกษตรกร<_>โดยสนับสนุนให้<_>สกต.<_>กำแพงเพชร<_>จำกัด<_>เป็นหัวขบวนในการรวบรวมมันสำปะหลังเส้นส่งขายไปยังประเทศจีน<_>จำนวน<_>10,000<_>ตัน<_>(10,000,000<_>กิโลกรัม)", "ทั้งนี้<_>สกต.<_>กำแพงเพชร<_>จะเป็นผู้รวบรวมผลผลิตมันสำปะหลังเส้นจากเกษตรกรสมาชิกโดยตรง<_>คัดเลือกเฉพาะมันสำปะหลังที่มีอายุ<_>8<_>-<_>12<_>เดือน<_>ความชื้นไม่เกิน<_>15%<_>และทรายไม่เกิน<_>4%<_>ให้กับบริษัท<_>ทาปิโอกา<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด<_>ซึ่งบริษัทฯ<_>จะรับซื้อในราคากิโลกรัมละ<_>8.60<_>บาท<_>คิดเป็นมูลค่า<_>86,000,000<_>บาท<_>(แปดสิบหกล้านบาทถ้วน)<_>โดยแบ่งการส่งมอบเป็น<_>2<_>รอบ<_>รอบแรกจำนวน<_>5,000<_>ตัน<_>ผู้ซื้อจะขนสินค้าให้แล้วเสร็จภายในวันที่<_>30<_>มีนาคม<_>2566<_>รอบ<_>2<_>จำนวน<_>5,000<_>ตัน<_>ผู้ซื้อจะขนสินค้าให้แล้วเสร็จภายใน<_>30<_>พฤษภาคม<_>2566<_>การเชื่อมโยงและการจับคู่ธุรกิจ<_>นับเป็นการเพิ่มประสิทธิภาพและศักยภาพในการขายผลผลิตทางการเกษตรให้แก่เกษตรกร<_>ผู้ประกอบการ<_>และสถาบันเกษตรกร<_>อีกทั้งยังเป็นการเพิ่มทักษะในการดำเนินธุรกิจให้แก่<_>สกต.<_>ซึ่งเป็นองค์กรของเกษตรกรให้มีขีดความสามารถในการแข่งขัน<_>พร้อมสร้างความสมดุลราคาให้กับสินค้าเกษตรต่อไป"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษารัฐมนตรีฯ<_>สุชาติ<_>แสดงความยินดี<_>abh<_>genesis<_>รับมอบ<_>iso:9001<_>โรงงานผลิตสารสกัดจาก<_>cannabis<_>จาก<_>tüv<_>rheinland<_>รายแรกในเอเชียและประเทศไทย", "content": ["ที่ปรึกษารัฐมนตรีฯ<_>สุชาติ<_>แสดงความยินดี<_>abh<_>genesis<_>รับมอบ<_>iso:9001<_>โรงงานผลิตสารสกัดจาก<_>cannabis<_>จาก<_>tüv<_>rheinland<_>รายแรกในเอเชียและประเทศไทย", "ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>แสดงความยินดี<_>abh<_>genesis<_>รับมอบ<_>iso:9001<_>โรงงานผลิตสารสกัดจาก<_>cannabis<_>จาก<_>tüv<_>rheinland<_>รายแรกในเอเชียและประเทศไทย", "วันนี้<_>(17<_>มีนาคม<_>2566)<_>นายสุชาติ<_>ไตรแสงรุจิระ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้แสดงความยินดีกับ<_>บริษัท<_>เอบีเอช<_>เจนเนซิส<_>จำกัด<_>(abhg)<_>โรงงานผลิตสารสกัดจาก<_>cannabis<_>ที่ได้รับเครื่องหมาย<_>iso<_>9001:2015<_>จาก<_>tüv<_>rheinland<_>“รายแรกในเอเชียและในประเทศไทย”<_>และเป็นโรงงานสกัดแรกที่ได้รับ<_>ghp/who<_>จาก<_>bsi<_>โดยมี<_>นายอิทธิพัทธ์<_>ธรรมสุริยะ<_>กรรมการ/chief<_>technology<_>officer<_>และ<_>นายปภาวิชญ์<_>เกิดอุดม<_>chief<_>operating<_>officer<_>บริษัท<_>เอบีเอช<_>เจนเนซิส<_>จำกัด<_>(abhg)<_>เป็นผู้รับมอบ<_>และได้รับเกียรติจาก<_>mr.stefan<_>heuer<_>ตำแหน่ง<_>vice<_>president<_>ของ<_>tüv<_>rheinland<_>จากสำนักงานใหญ่ประเทศเยอรมนี<_>และ<_>คุณพัชราวรรณ<_>อิทธิสัทธากุล<_>ผู้จัดการฝ่ายขายประจำภูมิภาคมาเป็นผู้มอบใบประกาศนียบัตรด้วยตนเอง", "บริษัท<_>เอบีเอช<_>เจนเนซิส<_>จำกัด<_>(abhg)<_>เป็นผู้นำด้านธุรกิจไบโอเทคโนโลยี<_>โดยมีเทคโนโลยีชั้นสูง<_>เพื่อการแปรรูปสารสกัด<_>อาทิ<_>cbd<_>ที่มาจากพืชกัญชง<_>และสารสำคัญที่ได้มาจากสิ่งมีชีวิตนานาชนิด<_>เพื่อให้ได้มาซึ่งสารสกัดที่มีประโยชน์<_>และเป็นที่ต้องการของผู้ประกอบการในประเทศไทย<_>เพื่อให้ผู้ประกอบการของไทยพัฒนาคุณภาพของสินค้าและเพิ่มขีดความสามารถในการแข่งขันในระดับสากล<_>ตามนโยบายของกลุ่มยุทธศาสตร์ชาติในการสร้างรายได้<_>และเพิ่มขีดความสามารถในการแข่งขันของประเทศไทย<_>และยังเป็นไปตามหลัก<_>bcg<_>model<_>อีกด้วย", "แนวคิดของบริษัทฯ<_>คือการนำเทคโนโลยีชีวภาพเข้าสู่ธุรกิจอุตสาหกรรมเชิงพาณิชย์<_>\"ณ<_>ปัจจุบัน<_>ในโลกของเรายังมีความลับของสิ่งมีชีวิต<_>และสมุนไพรอยู่อีกมากมาย<_>เอบีเอช<_>เจนเนซิส<_>มุ่งมั่นพัฒนาไบโอเทคโนโลยีขั้นสูงเพื่อความแม่นยำ<_>พร้อมยกระดับสมุนไพรสู่ความเป็น<_>bio-better<_>ในระดับสากล\"<_>นายอิทธิพัทธ์<_>ธรรมะสุริยะ<_>chief<_>technology<_>officer<_>ของ<_>เอบีเอช<_>เจนเนซิส<_>กล่าว<_>ซึ่งได้สอดคล้องกับความต้องการสารสกัดจากพืชสมุนไพรในตลาดโลกที่สูงขึ้น<_>สังเกตได้จากวิกฤตการณ์โควิด<_>19<_>ผ่านมาเป็นต้น<_>กระทรวงอุตสาหกรรม<_>เอบีเอช<_>เจนเนซิส<_>และ<_>tüv<_>rheinland<_>หวังเป็นอย่างยิ่งว่ามาตรฐาน<_>iso<_>9001:2015,<_>ghp/who<_>จะช่วยสร้างมาตรฐานและส่งเสริมความเชื่อมั่น<_>พร้อมยกระดับความสามารถให้กับผู้ประกอบการของไทย<_>ในการสร้างสรรค์ผลิตภัณฑ์จากสารสกัดด้วยเทคโนโลยีชั้นยอดภายในประเทศที่มีมาตรฐานในระดับสากล"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะอัตราค่าตอบแทนใหม่<_>“ผู้บริหาร-สมาชิกสภา<_>อบต.”<_>ปรับตามรายได้<_>อบต.<_>เริ่มจ่าย<_>1<_>ต.ค.<_>66<_>เป็นต้นไป", "content": ["ครม.<_>เคาะอัตราค่าตอบแทนใหม่<_>“ผู้บริหาร-สมาชิกสภา<_>อบต.”<_>ปรับตามรายได้<_>อบต.<_>เริ่มจ่าย<_>1<_>ต.ค.<_>66<_>เป็นต้นไป", "ที่ประชุมครม.<_>(14<_>มี.ค.<_>66)<_>เห็นชอบหลักการร่างระเบียบกระทรวงมหาดไทยว่าด้วย<_>“เงินค่าตอบแทน”<_>นายกองค์การบริหารส่วนตำบล<_>รองนายกองค์การบริหารส่วนตำบล<_>ประธานสภาองค์การบริหารส่วนตำบล<_>รองประธานสภาองค์การบริหารส่วนตำบล<_>สมาชิกสภาองค์การบริหารส่วนตำบล<_>เลขานุการนายกองค์การบริหารส่วนตำบล<_>และเลขานุการสภาองค์การบริหาร<_>ส่วนตำบล<_>(ฉบับที่)<_>พ.ศ.<_>.", "โดยให้จ่ายเงินค่าตอบแทนตามบัญชี<_>“อัตราค่าตอบแทนใหม่”<_>ตั้งแต่วันที่<_>1<_>ต.ค.<_>66<_>เป็นต้นไป<_>และกำหนดช่วงอัตราเงินค่าตอบแทนขึ้นอยู่กับ<_>“รายได้ของ<_>อบต.”<_>ซึ่งในปัจจุบันมี<_>จำนวน<_>5,300<_>แห่ง<_>แบ่งออกเป็น<_>6<_>ช่วง<_>ประกอบด้วย", "•<_>รายได้ไม่เกิน<_>10<_>ล้านบาท", "•<_>รายได้เกิน<_>10<_>-<_>25<_>ล้านบาท<_>(3,562<_>แห่ง)", "•<_>รายได้เกิน<_>25<_>-<_>50<_>ล้านบาท<_>(525<_>แห่ง)", "•<_>รายได้เกิน<_>50<_>-<_>100<_>ล้านบาท<_>(166<_>แห่ง)", "•<_>รายได้เกิน<_>100<_>-<_>300<_>ล้านบาท<_>(30<_>แห่ง)", "•<_>รายได้เกิน<_>300<_>ล้านบาท<_>(8<_>แห่ง)", "การปรับอัตราค่าตอบแทนในครั้งนี้<_>นอกจากจะเป็นการสร้างความเสมอภาคและความเท่าเทียม<_>เทียบเท่ากับองค์การบริหารส่วนจังหวัดหรือเทศบาลแล้วนั้น<_>ยังเป็นการสร้างขวัญกำลังใจในการปฏิบัติงานของผู้บริหาร<_>และสมาชิกสภา<_>อบต.<_>เนื่องจากไม่ได้มีการปรับค่าตอบแทนมานานกว่า<_>11<_>ปี<_>โดยช่วงที่ผ่านมา<_>กรมส่งเสริมการปกครองท้องถิ่นได้ดำเนินการ<_>“รับฟังความคิดเห็น”<_>ปรากฏว่า<_>92.20<_>%<_>เห็นด้วยกับหลักการดังกล่าว", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/66124", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียว<_>“ปรับอัตราเงินตอบแทนใหม่”<_>กำนัน<_>–<_>ผู้ใหญ่บ้าน<_>เพื่อให้สอดคล้องกับสภาพเศรษฐกิจและสังคมปัจจุบัน", "content": ["ครม.<_>ไฟเขียว<_>“ปรับอัตราเงินตอบแทนใหม่”<_>กำนัน<_>–<_>ผู้ใหญ่บ้าน<_>เพื่อให้สอดคล้องกับสภาพเศรษฐกิจและสังคมปัจจุบัน", "ที่ประชุมครม.<_>(14<_>มี.ค.<_>66)<_>มีมติเห็นชอบ<_>“ปรับเพิ่มอัตราเงินตอบแทน”<_>ตำแหน่งกำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>สารวัตรกำนัน<_>ผู้ช่วยผู้ใหญ่บ้านฝ่ายปกครอง<_>และผู้ช่วยผู้ใหญ่บ้านฝ่ายรักษาความสงบ<_>เป็นเงินงบประมาณ<_>จำนวน<_>4,795.65<_>ล้านบาท/ปี", "โดยการปรับปรุงอัตราเงินตอบแทนครั้งนี้<_>เพื่อให้สอดคล้องกับสภาพเศรษฐกิจ<_>สังคมในปัจจุบัน<_>อีกทั้งค่าตอบแทนเดิมไม่ได้มีการปรับปรุงมาตั้งแต่ปี<_>60<_>แบ่งเป็น", "•<_>แบบปรับฐาน<_>:", "><_>กำนัน<_>เงินตอบแทน<_>12,000<_>บาท/เดือน<_>(ปรับเพิ่ม<_>2,000<_>บาท/เดือน)", "><_>ผู้ใหญ่บ้าน<_>เงินตอบแทน<_>10,000<_>บาท/เดือน<_>(ปรับเพิ่ม<_>2,000<_>บาท/เดือน)", "><_>แพทย์ประจำตำบล<_>เงินตอบแทน<_>6,000<_>บาท/เดือน<_>(ปรับเพิ่ม<_>1,000<_>บาท/เดือน)", "><_>สารวัตรกำนัน<_>เงินตอบแทน<_>6,000<_>บาท/เดือน<_>(ปรับเพิ่ม<_>1,000<_>บาท/เดือน)", "><_>ผู้ช่วยผู้ใหญ่บ้าน<_>ฝ่ายปกครอง<_>เงินตอบแทน<_>6,000<_>บาท/เดือน<_>(ปรับเพิ่ม<_>1,000<_>บาท/เดือน)", "><_>ผู้ช่วยผู้ใหญ่บ้าน<_>ฝ่ายรักษาความสงบ<_>เงินตอบแทน<_>6,000<_>บาท/เดือน<_>(ปรับเพิ่ม<_>1,000<_>บาท/เดือน)", "•<_>แบบขั้นวิ่ง<_>:<_>จากเดิมขั้นละ<_>200<_>บาท/ปี<_>ปรับเพิ่มเป็นขั้นละ<_>300<_>บาท/ปี<_>กรณีที่ได้<_>2<_>ขั้น<_>จาก<_>400<_>บาท/ปี<_>ปรับเป็น<_>600<_>บาท/ปี", "><_>กำนัน<_>แบบขั้นวิ่งใหม่<_>29.13<_>บาท/เดือน", "><_>ผู้ใหญ่บ้าน<_>280.15<_>บาท/เดือน", "><_>แพทย์ประจำตำบล<_>29.13<_>บาท/เดือน", "><_>สารวัตรกำนัน<_>58.26<_>บาท/เดือน", "><_>ผู้ช่วยผู้ใหญ่บ้าน<_>ฝ่ายปกครอง<_>618.59<_>บาท/เดือน", "><_>ผู้ช่วยผู้ใหญ่บ้าน<_>ฝ่ายรักษาความสงบ<_>191.19<_>บาท/เดือน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/66126", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดเชียงใหม่", "content": ["ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดเชียงใหม่", "​##"]}
