{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนติดตามสถานการณ์อากาศแปรปรวนจากพายุฤดูร้อนในจังหวัดภาคเหนือตอนบน<_>และสถานการณ์<_>pm2.5<_>สั่งการหน่วยงานที่เกี่ยวข้องเร่งช่วยเหลืออย่างเต็มที่", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชนติดตามสถานการณ์อากาศแปรปรวนจากพายุฤดูร้อนในจังหวัดภาคเหนือตอนบน<_>และสถานการณ์<_>pm2.5<_>สั่งการหน่วยงานที่เกี่ยวข้องเร่งช่วยเหลืออย่างเต็มที่", "วันที่<_>18<_>มีนาคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยติดตามสถานการณ์อากาศแปรปรวนจากพายุฤดูร้อนในหลายจังหวัดภาคเหนือตอนบน<_>รวมถึงสถานการณ์<_>pm2.5<_>โดยได้สั่งการให้หน่วยงานที่เกี่ยวข้องติดตาม<_>ดูแลให้ความช่วยเหลือประชาชนในจังหวัดภาคเหนือที่ได้รับผลกระทบจากพายุฤดูร้อน<_>และลูกเห็บตกในพื้นที่จังหวัดเชียงใหม่<_>ลำปาง<_>ในขณะที่<_>สั่งการอย่างเคร่งครัดเฝ้าระวังไฟป่าพื้นที่จังหวัดเชียงราย", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ข้อมูลจากกรมอุตุนิยมวิทยา<_>พบว่าในช่วงวันนี้ไปจนถึงวันที่<_>21<_>มีนาคม<_>2566<_>บริเวณ<_>จ.เชียงใหม่<_>จ.เชียงราย<_>จ.แม่ฮ่องสอน<_>จ.ลำพูน<_>และ<_>จ.ลำปางได้รับผลกระทบจากพายุฤดูร้อน<_>ลมตะวันออกและลมตะวันออกเฉียงใต้พัดปกคลุมประเทศไทยตอนบน<_>ทำให้บริเวณประเทศไทยตอนบนมีฝนฟ้าคะนองร้อยละ<_>20<_>ของพื้นที่<_>มีฝนฟ้าคะนองเกิดขึ้นบางแห่ง<_>กับมีลมกระโชกแรงบางแห่งอุณหภูมิต่ำสุด<_>18<_>–<_>25<_>องศาเซลเซียส<_>อุณหภูมิสูงสุด<_>31<_>–<_>39<_>องศาเซลเซียส<_>ทั้งนี้<_>จังหวัดเชียงใหม่<_>ลำปางมีลูกเห็บตกในพื้นที่", "พร้อมกันนี้<_>นายกติดตามสถานการณ์ฝุ่นละอองขนาดเล็ก<_>หรือ<_>pm2.5<_>พื้นที่จัวหวัดภาคเหนือ<_>พบว่าสถานการณ์ดีขึ้น<_>แต่ยังพบจุดความร้อน<_>หรือฮอตสปอต<_>เกิดขึ้น<_>โดยได้สั่งการให้เฝ้าระวัง<_>ควบคุม<_>และดับไฟป่า<_>ใน<_>จ.<_>เชียงราย<_>และ<_>จ.<_>พะเยา<_>จนกว่าสถานการณ์ไฟป่าจะเข้าสู่<_>สถานการณ์ปกติ", "“นายกรัฐมนตรีติดตามสถานการณ์ที่ส่งผลกระทบถึงประชาชนอย่างต่อเนื่อง<_>ทั้งสภาพอากาศที่แปรปรวน<_>ฝุ่น<_>pm2.5<_>สั่งการให้หน่วยงานที่เกี่ยวข้องสำรวจความเสียหาย<_>ให้ความช่วยเหลือประชาชนที่ได้รับผลกระทบอย่างเร่งด่วน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเชิญชวนประชาชนลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>ให้สามารถใช้<_>digital<_>id<_>ทดแทนบัตรประชาชนตัวจริง", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเชิญชวนประชาชนลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>ให้สามารถใช้<_>digital<_>id<_>ทดแทนบัตรประชาชนตัวจริง", "โฆษกรัฐบาลเผย<_>รัฐบาลเชิญชวนประชาชนลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>ให้สามารถใช้<_>digital<_>id<_>ทดแทนบัตรประชาชนตัวจริง<_>ใช้ยืนยันตัวตนบนโลกดิจิทัลได้อย่างถูกต้องแม่นยำ<_>มั่นคง<_>ปลอดภัย", "วันนี้<_>(19<_>มี.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่<_>พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>ซึ่งเป็นกฎหมายกลางส่งเสริมให้การบริการของภาครัฐใช้วิธีการทางอิเล็กทรอนิกส์เป็นหลัก<_>มีผลบังคับใช้ทั้งฉบับ<_>และรัฐบาลได้เปิดให้ประชาชนสามารถลงทะเบียนยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>กับกรมการปกครอง<_>กระทรวงมหาดไทย<_>ตั้งแต่<_>10<_>ม.ค.<_>66<_>ที่ผ่านมานั้น<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับการส่งเสริมให้ประชาชนลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>ให้สามารถใช้<_>digital<_>id<_>ทดแทนบัตรประชาชนตัวจริง<_>เพื่อความสะดวกและปลอดภัยในการใช้บริการต่าง<_>ๆ<_>ที่ต้องแสดงบัตรประจำตัวประชาชน<_>ซึ่งเป็นการใช้ยืนยันตัวตนบนโลกดิจิทัลได้อย่างถูกต้องแม่นยำ<_>มั่นคงปลอดภัย", "นายอนุชากล่าวเพิ่มเติมว่า<_>การพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>เป็นโครงสร้างพื้นฐานสำคัญที่จะเชื่อมต่อการยืนยันตัวตนจากทุกภาคส่วนเข้ามาไว้ด้วยกัน<_>แทนระบบเดิมที่ผู้ให้บริการและผู้รับบริการ<_>ต้องมาเผชิญหน้าและแสดงตนเพื่อยืนยันตัวตนด้วยเอกสารทางราชการ<_>เป็นการสร้างมิติใหม่ของการทำธุรกรรมภาครัฐและภาคเอกชน<_>ที่มีความสะดวก<_>รวดเร็ว<_>ผ่านช่องทางดิจิทัล<_>และมีความปลอดภัยมากขึ้น<_>อีกทั้งยังลดความเสี่ยงในการใช้เอกสารราชการปลอมในกระบวนการยืนยันตัวตนของระบบ<_>เดิม<_>และเพื่อสนับสนุนการบริการประชาชนของภาครัฐ<_>และภาคเอกชน<_>ที่จะต้องปรับตัวและวิธีการเพื่อตอบสนองงานบริการแนวใหม่ที่ไม่ต้องเผชิญหน้า<_>หรือการเว้นระยะห่างทางสังคมอีกด้วย<_>โดยขณะนี้มีหลายหน่วยงานที่ได้อนุญาตให้สามารถใช้บัตรประชาชนดิจิทัล<_>เพื่อติดต่อทำธุรกรรมต่าง<_>ๆ<_>ได้<_>เช่นกรมสรรพากรที่ได้มีการเชื่อมโยงแอปพลิเคชัน<_>d.dopa<_>กับเว็บไซต์กรมสรรพากร<_>เพื่อเป็นช่องทางยื่นแบบแสดงรายการภาษีเงินได้<_>ภ.ง.ด.<_>90/91/94<_>ได้<_>และสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>ที่ได้อนุญาตให้ประชาชนที่โดยสารเครื่องบิน<_>สามารถแสดงเอกสารอิเล็กทรอนิกส์<_>รวมถึงบัตรประชาชนดิจิทัลผ่านแอปพลิเคชันd.dopa<_>เพื่อยืนยันผ่านจุดตรวจค้น<_>และเป็นเอกสารประกอบกับบัตรผ่านขึ้นเครื่อง<_>(boarding<_>pass)<_>ก่อนขึ้นเครื่องได้ด้วย<_>ซึ่งเป็นการอำนวยความสะดวกให้กับประชาชนได้เป็นอย่างดี", "“ในปัจจุบันบริการจากภาครัฐและเอกชนส่วนใหญ่ต่างก็ถูกเปลี่ยนไปอยู่ในรูปแบบดิจิทัล<_>รัฐบาลจึงขอเชิญชวนประชาชนลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>dopa-digital<_>ให้สามารถใช้<_>digital<_>id<_>ทดแทนบัตรประชาชนตัวจริง<_>เพื่อใช้ในการติดต่อทั้งหน่วยงานราชการและเอกชน<_>ใช้พิสูจน์และยืนยันสถานะของตัวบุคคลเมื่อต้องทำธุรกรรมหรือนิติกรรมต่าง<_>ๆ<_>รวมทั้งใช้ยืนยันสถานภาพการเป็นคนไทยของตัวบุคคลตามกฎหมาย<_>ซึ่งเป็นการใช้ยืนยันตัวตนบนโลกดิจิทัลได้อย่างถูกต้องแม่นยำ<_>มั่นคงปลอดภัย”<_>นายอนุชาฯ<_>กล่าว", "สำหรับแอปพลิเคชัน<_>d.dopa<_>ได้พัฒนาเวอร์ชันล่าสุดเมื่อวันที่<_>18<_>ม.ค.ที่ผ่านมา<_>ให้ประชาชนสามารถดาวน์โหลดและลงทะเบียนด้วยตัวเองเพิ่มอีกหนึ่งช่องทาง<_>จากเดิมต้องลงทะเบียนผ่านเจ้าหน้าที่ในการขอรับบริการการลงทะเบียนเพื่อยืนยันตัวตน<_>ที่สำนักทะเบียน<_>ได้แก่<_>สำนักงานเขตทุกเขตในกรุงเทพมหานคร<_>และที่ว่าการอำเภอทุกจังหวัด<_>โดยลงทะเบียนด้วยตัวเอง<_>จะใช้วิธีถ่ายรูปบัตรประจำตัวประชาชนทั้งด้านหน้าและด้านหลัง<_>จากนั้นสแกนใบหน้าเพื่อประมวลผลผ่านเทคโนโลยีชีวมิติ<_>แล้วตั้งรหัสผ่าน<_>8<_>หลักเพื่อเข้าใช้งาน<_>เป็นอันเสร็จสิ้น<_>โดยผู้ประสงค์ขอลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>สามารถดาวน์โหลดแอปพลิเคชัน<_>“d.dopa”<_>ของกรมการปกครอง<_>ได้ทั้งระบบ<_>ios<_>และ<_>android<_>โดยสามารถลงทะเบียนด้วยตนเอง<_>หรือลงทะเบียนผ่านเจ้าหน้าที่<_>ซึ่งภายหลังลงทะเบียนเรียบร้อยแล้ว<_>เมื่อต้องติดต่อรับบริการจากหน่วยงานรัฐ<_>หรือมีเจ้าพนักงานเรียกตรวจบัตรประชาชนในกรณีต่าง<_>ๆ<_>ประชาชนสามารถใช้สมาร์ทโฟนที่ได้รับการพิสูจน์และยืนยันตัวตนทางดิจิทัลแล้วข้างต้นแสดงต่อเจ้าพนักงานที่เรียกตรวจแทนการใช้บัตรประชาชนได้", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมคาดว่าในปี<_>2566<_>จะมีประชาชนใช้<_>digital<_>id<_>แทนบัตรประจำตัวประชาชนประมาณ<_>10<_>ล้านคน<_>และจะเพิ่มขึ้นต่อเนื่องหลังกรมการปกครองได้พัฒนาระบบการลงทะเบียนทั้งหมดไปอยู่ในรูปแบบออนไลน์<_>และกระทรวงดิจิทัลฯ<_>ยังคาดว่า<_>digital<_>id<_>จะเข้ามาแทนที่การยืนยันตัวตนด้วยบัตรประจำตัวประชาชน<_>ด้วยความปลอดภัยที่สูงกว่า<_>เนื่องจาก<_>digital<_>id<_>จะมีลักษณะเป็นคิวอาร์โค้ด<_>ขณะที่บัตรประจำตัวประชาชนตัวจริงจะเกิดโอกาสที่มิจฉาชีพเห็นข้อมูลหน้าบัตรจากการทำธุรกรรมต่าง<_>ๆ<_>ไม่ว่าจะเป็นการแลกบัตร<_>การติดต่อหน่วยงาน<_>การใช้ประกอบการทำธุรกรรมการเงิน<_>หรือ<_>ธุรกิจต่างๆ<_>โดย<_>digital<_>id<_>จะช่วยลดการปลอมแปลงบัตรประชาชน<_>หรือสวมรอยเจ้าของที่แท้จริงได้"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลพร้อมสนับสนุนพัฒนาแรงงานไทยอย่างต่อเนื่อง<_>พร้อมเน้นย้ำให้ประชาชนที่ต้องการไปทำงานต่างประเทศเดินทางผ่านช่องทางอย่างถูกต้องเป็นทางการเพื่อรับสิทธิ์ตามกฎหมายแรงงาน", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลพร้อมสนับสนุนพัฒนาแรงงานไทยอย่างต่อเนื่อง<_>พร้อมเน้นย้ำให้ประชาชนที่ต้องการไปทำงานต่างประเทศเดินทางผ่านช่องทางอย่างถูกต้องเป็นทางการเพื่อรับสิทธิ์ตามกฎหมายแรงงาน", "วันนี้<_>(19<_>มี.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมรับทราบจากกระทรวงแรงงานถึงการเข้าร่วมประชุมสมัชชาใหญ่องค์การการแข่งขันฝีมือแรงงานเอเชีย<_>ครั้งที่<_>6<_>(worldskills<_>asia<_>6th<_>general<_>assembly<_>incheon<_>2023)<_>เมื่อวันที่<_>8-10<_>มีนาคม<_>2566<_>ณ<_>เมืองอินชอน<_>สาธารณรัฐเกาหลี<_>โดยมีประเทศสมาชิกจาก<_>18<_>ประเทศ<_>ในเขตเศรษฐกิจเข้าร่วมการประชุมในครั้งนี้<_>เพื่อยกระดับความสามารถในการพัฒนาทักษะฝีมือแรงงานไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงแรงงานได้รายงานถึงผลของการประชุมในครั้งนี้<_>ซึ่งได้พิจารณานโยบายและแบบแผนการดำเนินการจัดการแข่งขันฝีมือแรงงานเอเชีย<_>ครั้งที่<_>2<_>ปี<_>2566<_>(worldskills<_>asia<_>2023)<_>ระหว่างวันที่<_>24<_>พฤศจิกายน<_>–<_>1<_>ธันวาคม<_>2566<_>ณ<_>กรุงอาบูดาบี<_>สหรัฐอาหรับเอมิเรตส์<_>แข่งขันทั้งหมด<_>22<_>สาขา<_>ดังนี้<_>1.<_>สาขาเทคโนโลยีสารสนเทศ<_>2.<_>สาขาเทคโนโลยีระบบไฟฟ้าภายในอาคาร<_>3.<_>สาขางานเชื่อม<_>4.<_>สาขาการก่ออิฐ<_>5.<_>สาขาการเขียนแบบวิศวกรรมเครื่องกลด้วยคอมพิวเตอร์<_>6.<_>สาขาเว็บดีไซน์<_>7.<_>สาขากราฟิกดีไซน์<_>8.<_>สาขาเทคโนโลยียานยนต์<_>9.<_>สาขาเทคโนโลยีระบบทำความเย็น<_>10.<_>สาขาการปูกระเบื้อง<_>11.<_>สาขาการซ่อมสีรถยนต์12.<_>สาขาการแต่งผม<_>13.<_>สาขาแฟชั่นเทคโนโลยี<_>14.<_>สาขาหุ่นยนต์เคลื่อนที่<_>15.<_>สาขาอิเล็กทรอนิกส์<_>16.<_>สาขาการดูแลผู้สูงอายุและผู้ป่วย<_>17.<_>สาขาความงามบำบัด<_>18.<_>สาขาการควบคุมอากาศยานไร้คนขับ<_>(โดรน)<_>19.<_>สาขาบริการโรงแรม<_>20.<_>สาขาการจัดการเทคโนโลยีเครือข่าย<_>21.<_>สาขาการวาดและตกแต่ง<_>และ<_>22.<_>สาขาการฉาบปูนและผนังเบา<_>โดยเบื้องต้นประเทศไทยมีความพร้อมในการเข้าร่วมการแข่งขันนี้<_>10<_>สาขา<_>ซึ่งจะเป็นครั้งแรกที่เยาวชนไทยจะเข้าร่วมการแข่งขันดังกล่าว", "“นายกรัฐมนตรียืนยันความมุ่งมั่นของรัฐบาล<_>พร้อมผลักดันศักยภาพแรงงานไทย<_>เพื่อสนับสนุนความสามารถของแรงงานไทยในเวทีระดับสากล<_>รวมถึงเชื่อมั่นในศักยภาพแรงงานไทยว่ามีฝีมือ<_>ทักษะ<_>ประสบการณ์<_>ไม่แพ้ชาติใดทั้งนี้นายกรัฐมนตรีกำชับเพิ่มเติมว่า<_>ในการไปทำงานที่ต่างประเทศ<_>ขอให้เป็นไปตามกระบวนการจัดหางาน<_>และถูกกฎหมาย<_>เพื่อที่จะสามารถตรวจสอบกระบวนการทำงาน<_>และเข้าถึงสิทธิประโยชน์อันพึงมีได้อย่างสมบูรณ์”<_>นายอนุชาฯ<_>กล่าว", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>วิธีการเดินทางไปทำงานต่างประเทศโดยถูกต้องตามกฎหมายมี<_>5<_>วิธี<_>ดังนี้", "1.<_>บริษัทจัดหางานจัดส่ง<_>2.<_>กรมการจัดหางานจัดส่ง<_>3.<_>เดินทางไปทำงานด้วยตนเอง<_>4.<_>นายจ้างในประเทศไทยพาลูกจ้างไปทำงาน<_>5.<_>นายจ้างในประเทศไทยส่งลูกจ้างไปฝึกงาน<_>ซึ่งจะต้องแจ้งกรมการจัดหางาน<_>หรือสำนักงานจัดหางานจังหวัด<_>ทั้งนี้<_>สามารถศึกษาข้อมูลเพิ่มเติมได้ตามลิงค์<_>https://www.doe.go.th/overseas<_>และ<_>นายจ้าง<_>ลูกจ้างสามารถหาข้อมูลกับลงทะเบียนในระบบได้ที่ลิงค์<_>https://toea.doe.go.th/lbank-web/main.php", "—-"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>องค์กรเอกชนเชื่อมั่นและขานรับนโยบาย<_>bcg<_>ตอบโจทย์ความยั่งยืนของไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>องค์กรเอกชนเชื่อมั่นและขานรับนโยบาย<_>bcg<_>ตอบโจทย์ความยั่งยืนของไทย", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>องค์กรเอกชนเชื่อมั่นและขานรับนโยบาย<_>bcg<_>ตอบโจทย์ความยั่งยืนของไทย<_>พร้อมเร่งเดินหน้ารัฐบาลมุ่งยกระดับ<_>และเสริมสร้างขีดความสามารถของประเทศ<_>สร้างการเติบโตแบบทั่วถึง<_>เท่าเทียมและเป็นธรรม", "วันนี้<_>(19<_>มี.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีภาคเอกชน<_>3<_>สถาบัน<_>ประกอบด้วย<_>สภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>และสมาคมธนาคารไทย<_>เห็นด้วยกับการดำเนินเศรษฐกิจตามทิศทางเพื่อความยั่งยืน<_>พร้อมร่วมมือรัฐบาล<_>สานต่อ<_>และขับเคลื่อนนโยบายโมเดลเศรษฐกิจ<_>bcg", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>นายกรัฐมนตรีย้ำการสนับสนุนโมเดลเศรษฐกิจชีวภาพ-เศรษฐกิจหมุนเวียน-เศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy)<_>หรือโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งนายกรัฐมนตรีได้ประกาศให้เป็นวาระแห่งชาติ<_>ให้ความสำคัญกับการพัฒนาเพื่อความยั่งยืนอย่างรอบด้าน<_>ภายใต้แนวคิด<_>bcg<_>ซึ่งในส่วนนี้<_>นายกรัฐมนตรีย้ำตลอดถึงความร่วมมือกันของทุกภาคส่วนเพื่อเดินหน้าโมเดลเศรษฐกิจใหม่นี้ให้เกิดผลสำเร็จที่รวดเร็วเป็นรูปธรรม<_>โดยรัฐบาลมุ่งยกระดับ<_>และเสริมสร้างขีดความสามารถของประเทศ<_>สร้างการเติบโตแบบทั่วถึงเท่าเทียม<_>และเป็นธรรม<_>มุ่งสู่เป้าหมายพัฒนาให้ประเทศไทยให้เป็นประเทศที่มีรายได้สูง<_>ซึ่งภาคอุตสาหกรรมใหม่ๆของไทยมีความเข้มแข็ง<_>และตอบสนองต่อกระแสการเปลี่ยนแปลงของโลก", "“นายกรัฐมนตรีขอบคุณทุกภาคส่วนที่ขานรับ<_>เห็นพ้องกับความสำคัญในการดำเนินนโยบายของรัฐบาล<_>และพร้อมสนับสนุนขับเคลื่อนการพัฒนาประเทศด้วยโมเดลเศรษฐกิจ<_>bcg<_>จนผลจากการดำเนินนโยบายตลอดช่วงเวลาที่ผ่านมาเริ่มผลิดอกออกผลเห็นความสําเร็จเป็นรูปธรรมอย่างต่อเนื่อง<_>พร้อมขอให้ทุกภาคส่วนได้ร่วมดำเนินการอย่างเข้มข้นและต่อเนื่อง<_>เร่งสร้างการรับรู้<_>ประชาสัมพันธ์การขับเคลื่อนประเทศไทยด้วยโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งสอดคล้องต่อเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ที่ทั่วโลกกำลังให้ความสำคัญ<_>เพื่อให้เกิดการพัฒนาอย่างสมดุล<_>ยั่งยืน<_>เศรษฐกิจเติบโตอย่างมีคุณภาพ<_>ประชาชนมีรายได้ดี<_>คุณภาพชีวิตดี<_>รักษาและฟื้นฟูฐานทรัพยากร<_>และความหลากหลายทางชีวภาพ<_>ด้วยการใช้ความรู้<_>เทคโนโลยี<_>และนวัตกรรม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>โชว์ผลงานเด่น<_>“พล.อ.ประยุทธ์”<_>ปั้น<_>eec<_>ปังไม่หยุด!<_>2<_>เดือนแรกของปี<_>66<_>ต่างชาติหอบเงินลงทุนแล้วกว่า<_>2,078<_>ล้านบาท", "content": ["“ทิพานัน”<_>โชว์ผลงานเด่น<_>“พล.อ.ประยุทธ์”<_>ปั้น<_>eec<_>ปังไม่หยุด!<_>2<_>เดือนแรกของปี<_>66<_>ต่างชาติหอบเงินลงทุนแล้วกว่า<_>2,078<_>ล้านบาท", "วันนี้<_>(19<_>มี.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>หรือบอร์ด<_>eec<_>เร่งขับเคลื่อนการลงทุนโดยตรงจากต่างประเทศ<_>(fdi)<_>ในพื้นที่<_>eec<_>เพื่อยกระดับเศรษฐกิจไทย<_>ล่าสุดรายงานของกรมพัฒนาธุรกิจการค้า<_>เกี่ยวกับการลงทุนในพื้นที่<_>eec<_>ของนักลงทุนต่างชาติเดือนมกราคม<_>-<_>กุมภาพันธ์<_>2566<_>มีนักลงทุนต่างชาติสนใจลงทุนในพื้นที่<_>eec<_>เพิ่มอีกจำนวน<_>21<_>ราย<_>คิดเป็นร้อยละ19<_>ของจำนวนนักลงทุนทั้งหมด<_>โดยมีมูลค่าการลงทุนในพื้นที่<_>eec<_>กว่า<_>2,078<_>ล้านบาท<_>คิดเป็นร้อยละ<_>8<_>ของเงินลงทุนทั้งหมด", "ทั้งนี้<_>จำแนกเป็นนักลงทุนจากประเทศญี่ปุ่น<_>7<_>ราย<_>ลงทุน<_>1,352<_>ล้านบาท<_>จีน<_>5<_>ราย<_>ลงทุน<_>529<_>ล้านบาท<_>ไต้หวัน<_>3<_>รายลงทุน<_>37<_>ล้านบาท<_>และประเทศอื่น<_>ๆ<_>อีก<_>6<_>ราย<_>ลงทุน<_>160<_>ล้านบาท<_>โดยธุรกิจที่ลงทุน<_>อาทิ<_>1)<_>บริการทางวิศวกรรมด้านการให้คำปรึกษาเกี่ยวกับธุรกิจวิศวกรรมยานยนต์<_>2)<_>บริการรับจ้างผลิตชิ้นส่วนโลหะ<_>และชิ้นส่วนพลาสติก<_>และ3)<_>การค้าระหว่างประเทศ<_>โดยเป็นการจัดซื้อสินค้า<_>วัตถุดิบ<_>และชิ้นส่วนสำหรับอุตสาหกรรมต่างๆ<_>เช่น<_>อุตสาหกรรมยานยนต์<_>เป็นต้น<_>เพื่อค้าส่งในประเทศ<_>เป็นต้น", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ความสำเร็จของ<_>eec<_>และอนาคตของ<_>eec<_>ที่สดใส<_>ทำให้มองเห็นอนาคตประเทศไทย<_>จากความมุ่งมั่น<_>ของ<_>พล.อ.ประยุทธ์<_>ในการยกระดับคุณภาพชีวิต<_>พัฒนาเมืองให้ทันสมัย<_>บูรณาการทุกฝ่ายและใช้งบประมาณอย่างคุ้มค่า<_>เชื่อมโยงไทยกับภูมิภาคและทั่วโลก<_>พลิกโฉมประเทศยกระดับเศรษฐกิจเพิ่มรายได้<_>และทำให้คุณภาพชีวิตของประชาชน<_>ดีขึ้น", "“พล.อ.ประยุทธ์<_>มีผลงานที่ชัดเจน<_>ทำให้พี่น้องประชาชนเชื่อมั่นและไว้วางใจ<_>สิ่งที่ทำแล้ว<_>ทำอยู่และจะทำต่อไป<_>โดยการผลักดันเรื่องต่าง<_>ๆ<_>ออกมาเป็นมติคณะรัฐมนตรีล้วนเป็นไปเพื่อประโยชน์ของประชาชนและประเทศชาติ<_>ทั้งขึ้นค่าตอบแทน<_>อบต.<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สอดคล้องกับสถานการณ์และเหมาะสมกับภารกิจ”<_>น.ส.ทิพานัน<_>กล่าว", "———-"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลงพื้นที่<_>จ.ภูเก็ต<_>ติดตามความคืบหน้าการเสนอตัวเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>เชิญชวนคนไทยร่วมสนับสนุน-เผยแพร่กิจกรรม<_>การเสนอตัวเป็นเจ้าภาพฯ", "content": ["นายกฯ<_>ลงพื้นที่<_>จ.ภูเก็ต<_>ติดตามความคืบหน้าการเสนอตัวเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>เชิญชวนคนไทยร่วมสนับสนุน-เผยแพร่กิจกรรม<_>การเสนอตัวเป็นเจ้าภาพฯ", "นายกฯ<_>ลงพื้นที่<_>จ.ภูเก็ต<_>ติดตามความคืบหน้าการเสนอตัวเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>เชิญชวนคนไทยร่วมสนับสนุน-เผยแพร่กิจกรรม<_>การเสนอตัวเป็นเจ้าภาพฯ<_>เพื่อเป็นโอกาสแสดงศักยภาพของไทย<_>สร้างมูลค่าทางเศรษฐกิจเข้าประเทศ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>19<_>มีนาคม<_>2566<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องประชุมท่าอากาศยานนานาชาติภูเก็ต<_>ตำบลไม้ขาว<_>อำเภอถลางจังหวัดภูเก็ต<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับฟังความคืบหน้าการเสนอตัวเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>เพิ่มศักยภาพยกระดับการท่องเที่ยวเชิงสุขภาพ<_>ด้านสังคม<_>เกิดการพัฒนาโครงสร้างพื้นฐาน<_>ระบบสาธารณูปโภค<_>การพัฒนาคุณภาพชีวิตอย่างยั่งยืน<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>นายจิรุตถ์<_>อิศรางกูร<_>ณ<_>อยุธยา<_>ผู้อำนวยการสำนักงานส่งเสริมการจัดประชุมเละนิทรรศการ<_>(องค์การมหาชน)<_>นายพัฒนชัย<_>สิงหะวาระ<_>ผู้อำนวยการสำนักส่งเสริมการจัดประชุมและนิทรรศการภาคใต้<_>ผู้บริหาร<_>หัวหน้าส่วนราชการ<_>เข้าร่วมการตรวจติดตาม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีได้ติดตามความคืบหน้าที่ประเทศไทยเสนอตัวเป็นเจ้าภาพการจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>คือวาระแห่งชาติ<_>ซึ่งประเทศไทยและจังหวัดภูเก็ตมีความพร้อมเต็มที่<_>โดยการเป็นเจ้าภาพ<_>expo<_>ครั้งแรกของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ที่สร้างประโยชน์ต่อทั้งภูมิภาค<_>อีกทั้ง<_>คาดว่าประเทศไทยมีความได้เปรียบเมืองคู่แข่งในประเทศต่าง<_>ๆ<_>ทั้งศักยภาพด้านโครงสร้างพื้นฐาน<_>ภูมิประเทศ<_>และแหล่งท่องเที่ยวที่มีชื่อเสียง<_>ซึ่งจะเป็นโอกาสให้ชุมชนและท้องถิ่นได้ร่วมผลักดันประเด็นต่าง<_>ๆ<_>ที่เป็นประโยชน์ก่อนการเป็นเจ้าภาพ<_>อาทิ<_>ประเด็นด้านสิ่งแวดล้อมและการพัฒนาอย่างยั่งยืนของไทย<_>การให้ความสำคัญกับการจัดการประชุมงานนิทรรศการระหว่างประเทศที่เน้นการดูแลสิ่งแวดล้อมและความยั่งยืน<_>พร้อมเน้นสร้างการประชาสัมพันธ์ภาพลักษณ์ของไทยลงสื่อออนไลน์ต่าง<_>ๆ<_>เพื่อออกสู่สายตาชาวโลก", "โอกาสนี้<_>นายกรัฐมนตรีและรัฐบาลขอเชิญชวนและประชาสัมพันธ์ให้คนไทยมีส่วนร่วมการสนับสนุนและร่วมเผยแพร่กิจกรรม<_>การเสนอตัวเป็นเจ้าภาพจัดงานเอ็กซ์โปวาระพิเศษ<_>(specialised<_>expo)<_>เอ็กซ์โป<_>2028<_>ภูเก็ต<_>ประเทศไทยหรือ<_>expo<_>2028<_>phuket<_>thailand<_>ซึ่งจะเป็นพลังสำคัญแสดงให้นานาประเทศเห็นถึงความสามัคคีร่วมแรงร่วมใจของคนไทย<_>เพราะหากไทยได้เป็นเจ้าภาพงานฯ<_>ก็จะเป็นโอกาสอันดีที่ต่างประเทศจะได้เห็นศักยภาพของประเทศไทยและสร้างรายได้ให้กับคนไทยได้อย่างเต็มศักยภาพ<_>เพิ่มมูลค่าทางเศรษฐกิจ<_>เพิ่มรายได้เข้าประเทศ<_>ซึ่งเป็นหน้าที่ของรัฐบาลที่จะสร้างความมั่นคงทางเศรษฐกิจของประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีขอบคุณหน่วยงานทั้งภาครัฐ<_>ภาคเอกชนและประชาชนของจังหวัดภูเก็ต<_>ที่ได้ร่วมกันผลักดันสนับสนุนการเสนอตัวเป็นเจ้าภาพเป็นอย่างดี<_>และหวังว่าทุกฝ่ายจะให้การสนับสนุนการเสนอตัวเป็นเจ้าภาพงานฯ<_>ในครั้งนี้ของประเทศไทย<_>พร้อมกันนี้<_>นายกรัฐมนตรีสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>จัดการประชุมหารือในวันที่<_>29<_>มี.ค.<_>66<_>เพื่อรับทราบถึงแนวทางรูปแบบการจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>ต่อไป", "จากนั้น<_>นายกรัฐมนตรีและคณะ<_>เดินทางไปยังตำบลไม้ขาว<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>ตรวจความพร้อมการเตรียมสถานที่จัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>ซึ่งอยู่ในระหว่างการดำเนินการเพื่อเตรียมก้าวสู่การเป็นเจ้าภาพงานระดับโลก<_>ซึ่งได้มีการนำเสนอความพร้อมของประเทศไทยในรอบที่<_>2<_>เมื่อปลายเดือนพฤศจิกายน<_>2565<_>ที่ผ่านมา<_>โดยเสนอให้ประเทศไทยเป็นเจ้าภาพจัดงานเอ็กซ์โปวาระพิเศษ<_>(specialised<_>expo)<_>ภายใต้ชื่อ<_>expo<_>2028<_>phuket<_>thailand<_>ระหว่างวันที่<_>20<_>มีนาคม<_>-<_>17<_>มิถุนายน<_>2571<_>บนพื้นที่<_>141<_>ไร่<_>ในตำบลไม้ขาว<_>อำเภอถลาง<_>จังหวัดภูเก็ตภายใต้แนวคิด<_>future<_>of<_>life<_>:<_>living<_>in<_>harmony,<_>sharing<_>prosperity<_>หรือ<_>ชีวิตแห่งอนาคต<_>แบ่งปันความรุ่งเรืองอยู่ร่วมกันเป็นหนึ่งเดียว<_>ในขณะนี้อยู่ในช่วงของการหาเสียง<_>เพื่อให้ประเทศสมาชิกร่วมลงคะแนนเสียงเลือกประเทศไทยเป็นเจ้าภาพการจัดงานในปี<_>2028<_>โดยมีประเทศคู่แข่ง<_>4<_>ประเทศ<_>ได้แก่<_>สหรัฐอเมริกา<_>สเปน<_>เซอร์เบียร์อาร์เจนตินา<_>ทั้งนี้<_>หากประเทศไทยได้รับการคัดเลือกเป็นเจ้าภาพการจัดงาน<_>จะมีผู้เข้าชมงานทั้งไทยและต่างชาติ<_>ไม่ต่ำกว่า<_>7<_>ล้านคน/ครั้ง<_>หรือประมาณ<_>4.9<_>ล้านคน<_>สร้างมูลค่าทางเศรษฐกิจกว่า<_>49,000<_>ล้านบาท<_>คิดเป็นมูลค่าเพิ่มผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)<_>กว่า<_>39,357<_>ล้านบาท<_>เกิดการจ้างงานได้มากกว่า<_>113,439<_>ตำแหน่ง<_>และเกิดรายได้จากการจัดเก็บภาษีกว่า<_>9,512<_>ล้านบาท<_>ส่งผลดีในการขับเคลื่อนและกระตุ้นเศรษฐกิจของประเทศในภาพรวมและยังเป็นโอกาสสำคัญในการผลักดันประเทศไทยก้าวสู่ศูนย์กลางสุขภาพนานาชาติ<_>(medical<_>hub)<_>อุตสาหกรรมที่เกี่ยวข้องกับ<_>wellness<_>tourism<_>หรือในกลุ่มอุตสาหกรรมที่เกี่ยวกับ<_>healthcare<_>และอุตสาหกรรมที่เกี่ยวกับ<_>green<_>service<_>ซึ่งมีแนวโน้มเติบโตอย่างต่อเนื่อง<_>จึงถือว่าการเป็นเจ้าภาพจัดงานดังกล่าว<_>จะสร้างโอกาสให้นักลงทุนทั้งไทยและต่างประเทศใช้เวทีการจัดงาน<_>expo<_>เป็นเวทีการต่อยอดทางธุรกิจต่อไปอย่างไม่มีที่สิ้นสุด", "ต่อจากนั้น<_>นายกรัฐมนตรีและคณะเดินทางไปยังชุมชนบ้านกิ่งแก้ว<_>เทศบาลตำบลรัษฎา<_>อำเภอเมืองภูเก็ต<_>เพื่อตรวจติดตามการใช้พื้นที่ป่าชายเลนภายใต้โครงการ<_>“ป่าในเมือง”<_>ต่อไป"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลน<_>ภายใต้โครงการป่าในเมือง<_>ratsada<_>green<_>in<_>the<_>city<_>จ.ภูเก็ต<_>กำชับดำเนินการตามระเบียบ<_>ข้อกฎหมาย<_>ย้ำใช้ประโยชน์ได้จริงอย่างยั่งยืน", "content": ["นายกฯ<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลน<_>ภายใต้โครงการป่าในเมือง<_>ratsada<_>green<_>in<_>the<_>city<_>จ.ภูเก็ต<_>กำชับดำเนินการตามระเบียบ<_>ข้อกฎหมาย<_>ย้ำใช้ประโยชน์ได้จริงอย่างยั่งยืน", "นายกฯ<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลน<_>ภายใต้โครงการป่าในเมือง<_>ratsada<_>green<_>in<_>the<_>city<_>จ.ภูเก็ต<_>กำชับดำเนินการตามระเบียบ<_>ข้อกฎหมาย<_>ย้ำใช้ประโยชน์ได้จริงอย่างยั่งยืน<_>ขอชุมชนพัฒนาตนเองเต็มศักยภาพ<_>พร้อมเป็นเมืองท่องเที่ยวแห่งความสุข", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(19<_>มีนาคม<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>ชุมชนบ้านกิ่งแก้ว<_>เทศบาลตำบลรัษฎา<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมคณะ<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลนภายใต้โครงการป่าในเมือง<_>ratsada<_>green<_>in<_>the<_>city<_>“ท่องป่าเลน<_>ถิ่นเกาะสิเหร่<_>แลลิง<_>อิงธรรมชาติ”<_>ที่มุ่งพัฒนาพื้นที่ในเขตป่าสงวนแห่งชาติป่าเลนคลองบางชีเหล้า-คลองท่าจีน<_>ซึ่งได้รับการอนุมัติใช้พื้นที่จากกรมทรัพยากรทางทะเลและชายฝั่ง<_>เมื่อวันที่<_>17<_>สิงหาคม<_>2565<_>เนื้อที่<_>678<_>ไร่<_>ให้เป็นศูนย์เรียนรู้และเส้นทางเดินศึกษาธรรมชาติระบบนิเวศป่าชายเลนเพื่อสนับสนุนการท่องเที่ยวเชิงอนุรักษ์", "นายกรัฐมนตรีกล่าวว่า<_>การเดินทางมาราชการจังหวัดภูเก็ตในวันนี้มาในนามของนายกรัฐมนตรีคนเดิมของทุกคนด้วยใจสู่ใจ<_>ยืนยันว่ามาดูแลทุกข์สุขของประชาชนในสิ่งที่รัฐบาลได้ดูแลและได้ทำไปแล้ว<_>ซึ่งสิ่งที่รัฐบาลตั้งใจทำเพื่อแก้ปัญหา<_>และบรรเทาความเดือดร้อนให้ประชาชนโดยใช้กลไกทางกฎหมายเพื่อให้ทุกคนอยู่อย่างมีความสุข<_>ถูกกฎหมาย<_>มีที่อยู่ที่ทำกัน<_>มีชีวิตที่ดีขึ้น<_>และมีความปลอดภัย<_>พร้อมยืนยันว่ารัฐบาลทำทุกอย่างเพื่อให้เกิดประโยชน์กับประเทศชาติ<_>โดยการพัฒนาแหล่งเรียนรู้ทางธรรมชาติในพื้นที่ให้สามารถใช้ประโยชน์ได้จริง<_>เป็นอีกหนึ่งในนโยบายสำคัญของรัฐบาลที่ดำเนินการมาโดยตลอด<_>และต้องการเห็นพื้นที่สามารถพัฒนาตนเองได้อย่างเต็มศักยภาพ<_>สร้างความสุข<_>สร้างรายได้อย่างยั่งยืน", "นายกรัฐมนตรีกล่าวถึงการปลูกไม้มีค่า<_>58<_>ชนิด<_>เพื่อเป็นทรัพย์สมบัติเป็นมรดกให้ลูกหลาน<_>เป็นป่าชุมชน<_>และคนอยู่ร่วมกับป่าอย่างมีความสุข<_>ซึ่งตอนนี้ประเทศไทยเป็นหนึ่งใน<_>50<_>เมืองท่องเที่ยวของโลก<_>การตัดสินใจเปิดภูเก็ตแซนด์บอกซ์ช่วงสถานการณ์โควิด<_>นับเป็นการตัดสินใจที่ถูกต้องเพื่อฟื้นฟูประเทศจากภาคการท่องเที่ยว<_>และในวันนี้ภูเก็ตถือเป็นหน้าตาของประเทศ<_>ขอให้ทุกคนมีรอยยิ้มเพื่อดึงดูดใจคนทั่วโลก<_>รอยยิ้มสยามเป็นสิ่งที่แสดงออกถึงความจริงใจที่มีให้กับทุกคน<_>ขอให้มีความรักมีความสามัคคีกัน<_>นอกจากนี้<_>การเตรียมความพร้อมเป็นเจ้าภาพการจัดงานสำคัญระดับโลก<_>ขอให้ทุกคนร่วมมือร่วมใจกัน<_>ดูแลความสะอาดของพื้นที่ให้เรียบร้อย<_>รักษาต้นทุนธรรมชาติที่สวยงามไว้<_>รวมทั้งวัฒนธรรมวัดวาอาราม<_>โบราณสถาน<_>และการท่องเที่ยวทั้งทางธรรมชาติ<_>และการท่องเที่ยวเชิงสุขภาพ<_>เพื่อทำให้เมืองภูเก็ตเจริญเติบโตต่อไป<_>และขอให้มั่นใจว่ารัฐบาลมีความตั้งใจทำทุกอย่างให้ดีที่สุดเพื่อให้ประสบความสำเร็จ<_>ปัญหาบางอย่างอยู่ในขั้นตอนการดำเนินการ<_>รัฐบาลจะบริหารจัดการให้ทุกอย่างเดินหน้าต่อไปได้<_>และประสบความสำเร็จในที่สุด<_>เพื่อให้ทุกคนเข้าถึงโอกาสด้วยความเท่าเทียม<_>มีรายได้<_>และทำให้ประเทศชาติเข้มแข็ง<_>ขอให้ทุกคนไม่ทะเลาะเบาะแว้งไม่ขัดแย้งกัน<_>ยึดมั่นในชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>อันเป็นสามแกนหลักของประเทศไทย", "นอกจากนี้<_>นายกรัฐมนตรียังย้ำถึงเรื่องการขับเคลื่อนเศรษฐกิจ<_>ที่ต้องขอความร่วมมือทุกภาคส่วนให้ช่วยกันท่ามกลางเศรษฐกิจที่ขณะนี้ยังมีความผันผวน<_>แต่ประเทศไทยยังสามารถไปได้<_>ขอให้ทุกคนใช้ศักยภาพของพื้นที่ในการช่วยกันขับเคลื่อนเศรษฐกิจในพื้นที่<_>แล้วขับเคลื่อนประเทศไปด้วยกัน<_>ขณะนี้ประเทศก้าวหน้ามาไกลแล้วอย่าได้กลับไปที่เดิมในตอนท้าย<_>นายกรัฐมนตรีกล่าวว่ารักทุกคน<_>ขออวยพรให้ทุกคนปลอดภัยมีความสุข<_>และร่วมมือกับรัฐบาลในการขับเคลื่อนประเทศต่อไปเพื่อให้ประเทศพัฒนาไปสู่ความยั่งยืนอย่างมั่นคง", "สำหรับโครงการรัษฎาป่าในเมืองฯ<_>จะมีการจัดทำเส้นทางและพัฒนาแหล่งการศึกษาระบบนิเวศป่าชายเลน<_>เก็บข้อมูลพันธุกรรมพืชและสัตว์ในพื้นที่<_>พร้อมเป็นศูนย์รวมแหล่งผลิตภัณฑ์ชุมชนและท้องถิ่น<_>พื้นที่อนุรักษ์พันธุ์ลิง<_>เพื่อสงวนอนุรักษ์<_>และฟื้นฟูทรัพยากรป่าชายเลนให้คงความสมบูรณ์<_>พร้อมพัฒนาเป็นแหล่งศึกษาเรียนรู้<_>และท่องเที่ยวเชิงนิเวศทั้งยังสร้างการมีส่วนร่วมของภาคราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>เอกชน<_>และประชาชน<_>ในการบริหารจัดการป่าชายเลนในเมืองให้เกิดความสมบูรณ์และยั่งยืน<_>เพื่อส่งเสริมเศรษฐกิจและสังคม<_>รองรับนโยบายส่งเสริมการท่องเที่ยวของจังหวัดภูเก็ต<_>พร้อมต้อนรับนักท่องเที่ยวจากทั่วโลก<_>และเป็นการส่งเสริมสนับสนุนการท่องเที่ยวเชิงอนุรักษ์ตามนโยบายของรัฐบาลต่อไป", "ภายหลังตรวจติดตามโครงการฯ<_>นายกรัฐมนตรีพร้อมคณะร่วมรับประทานอาหารกลางวันกับประชาชนในพื้นที่ชุมชนบ้านกิ่งแก้ว<_>ซึ่งเป็นรายการอาหารที่ประชาชนแต่ละหมู่บ้านร่วมมือร่วมใจกันทำเพื่อนำมารับประทานร่วมกัน<_>เช่นข้าวยำ<_>เต้ากั้ว<_>ต้มขาหมูใบชะมวง<_>แกงหยวกไก่<_>แกงส้มผักรวม<_>ปลาแดดเดียวทอด<_>น้ำพริกยำพร้อมชุดผักสด-ผักลวกและของหวาน<_>ได้แก่<_>โอ้เอ๋ว<_>ไอศกรีมกะทิสด<_>และผลไม้รวม<_>โดยในระหว่างรับประทานอาหารกลางวัน<_>มีตัวแทนประชาชนในจังหวัดภูเก็ตอวยพรวันเกิดให้นายกรัฐมนตรี<_>ขอให้นายกรัฐมนตรีมีสุขภาพแข็งแรง<_>ก้าวข้ามปัญหาทุกปัญหาอย่างยั่งยืนขอให้นายกรัฐมนตรีไปต่อ<_>ขอให้ทำต่อ<_>มีสุขภาพแข็งแรงและเอาชนะปัญหาทุกปัญหา<_>และประชาชนได้ร่วมร้องเพลงแฮปปี้เบิร์ดเดย์ให้กับนายกรัฐมนตรีพร้อมมอบดอกไม้ด้วย", "เสร็จแล้ว<_>นายกรัฐมนตรีเดินทางไปยังมหาวิทยาลัยราชภัฏภูเก็ต<_>ตำบลรัษฎา<_>อำเภอเมืองภูเก็ต<_>เพื่อรับฟังการนําเสนอวิสัยทัศน์<_>เรื่อง<_>“อันดามันพร้อม”<_>และมอบทิศทางอนาคตอันดามัน<_>ต่อไป"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ทักทายประชาชนชาวภูเก็ตก่อนรับฟังการนําเสนอวิสัยทัศน์<_>“อันดามันพร้อม”<_>ขอช่วยกันดูแลบ้านเมือง<_>ร่วมมือกันขับเคลื่อนพัฒนาต่อไป", "content": ["นายกฯ<_>ทักทายประชาชนชาวภูเก็ตก่อนรับฟังการนําเสนอวิสัยทัศน์<_>“อันดามันพร้อม”<_>ขอช่วยกันดูแลบ้านเมือง<_>ร่วมมือกันขับเคลื่อนพัฒนาต่อไป", "นายกฯ<_>ทักทายประชาชนชาวภูเก็ตก่อนรับฟังการนําเสนอวิสัยทัศน์<_>“อันดามันพร้อม”<_>ขอช่วยกันดูแลบ้านเมือง<_>ร่วมมือกันขับเคลื่อนพัฒนาต่อไป<_>ชื่นชมนวัตกรรมการท่องเที่ยวชุมชน<_>ช่วยพัฒนาประเทศอย่างยั่งยืน", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(19<_>มีนาคม<_>2566)<_>เวลา<_>14.30<_>น.<_>ณ<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>ตำบลรัษฎา<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ตก่อนการรับฟังการนําเสนอวิสัยทัศน์<_>เรื่อง<_>“อันดามันพร้อม”<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พบปะประชาชนที่มารอต้อนรับ<_>พร้อมกล่าวทักทายด้วยบรรยากาศที่เป็นกันเอง<_>ว่า<_>ขอบคุณที่จำนายกฯ<_>ได้<_>ขอบคุณที่มารอต้อนรับ<_>ในวันนี้เอาหัวใจเอาตัวมาให้พบเจอกัน<_>รู้สึกตื้นตันใจที่ทุกคนมารอรับ<_>ขอให้ทุกคนมีสุขภาพแข็งแรง<_>เป็นกำลังสำคัญในการพัฒนาประเทศให้เจริญก้าวหน้ามั่นคงแข็งแรงด้วยความรักความสามัคคีของทุกคน<_>ขอให้ชาวภูเก็ตทุกคนรักกันให้มาก<_>ๆ<_>และสามัคคีกัน<_>ไม่สร้างความเสียหายให้กับประเทศชาติช่วยกันดูแลบ้านเมือง<_>ทำให้บ้านเมืองมีความสงบเรียบร้อย<_>และร่วมกันขับเคลื่อนพัฒนาต่อไป<_>ซึ่งรอยยิ้มของทุกคนในวันนี้ทำให้มีกำลังใจทำงานต่อ<_>ทั้งนี้<_>การมีอัธยาศัยไมตรีและรอยยิ้มรับแขกบ้านแขกเมืองของทุกคน<_>จะช่วยให้ภูเก็ตเป็นเมืองท่องเที่ยวแห่งความสุข<_>ทุกคนผ่านเรื่องต่าง<_>ๆ<_>มาด้วยกัน<_>พบเจออุปสรรค<_>ปัญหา<_>และโอกาสที่ดีต่าง<_>ๆร่วมกันมา<_>และจะร่วมกันเดินหน้าต่อไปด้วยความจริงใจ<_>ความซื่อสัตย์<_>พร้อมกับนายกรัฐมนตรียืนยันว่ารัฐบาลจะทำหน้าที่ให้ดีที่สุด<_>ขอฝากหัวใจไว้กับทุกคนด้วย<_>นอกจากนี้<_>นายกรัฐมนตรียังได้กล่าวเป็นภาษาใต้ว่า<_>“รักจังฮู้<_>รักแรง”<_>สร้างรอยยิ้มและเสียงหัวเราะให้กับประชาชน", "จากนั้น<_>นายกรัฐมนตรีได้เยี่ยมชมนิทรรศการ<_>เช่น<_>ชมการสาธิตการทำขนมอาโป้ง<_>เป็นขนมพื้นเมืองของจังหวัดภูเก็ตที่พัฒนาจากศักยภาพที่ชุมชนมี<_>สู่เสน่ห์ของดีของเด่นชุมชน<_>ชมโครงการขับเคลื่อนเศรษฐกิจและสังคมฐานรากหลังโควิดด้วยเศรษฐกิจ<_>bcg<_>(u2t<_>for<_>bcg)<_>นำเสนอเส้นทางท่องเที่ยวเกาะพระทอง<_>การศึกษาระบบนิเวศป่าชายเลน<_>ใช้ชีวิตแบบโฮมสเตย์ชุมชน<_>เปิดประสบการณ์ใหม่ด้านการท่องเที่ยวที่เป็นส่วนหนึ่งของธรรมชาติให้เรียนรู้อยู่ร่วมกับชุมชน<_>มีการทำกิจกรรมร่วมกับชาวบ้านในพื้นที่<_>สร้างรายได้ให้กับคนในชุมชนอย่างยั่งยืน<_>การเพาะเลี้ยงเนื้อเยื่อพันธุ์พืชหายาก<_>เพื่อจำหน่ายนักท่องเที่ยว<_>ช่วยลดปัญหาการทำลายธรรมชาติ<_>เช่น<_>ลูกศรเกาะพระทอง<_>กล้วยไม้พันธุ์ต่าง<_>ๆพร้อมชมผลิตภัณฑ์มาร์เก็ตเพลสของดีของฝากอันดามัน<_>เช่น<_>ผลิตภัณฑ์จากใยสับปะรด<_>ผ้าทอ<_>ผ้าบาติก<_>ที่มีการพัฒนาผลิตภัณฑ์<_>package<_>ให้สวยงามและทันสมัย<_>ชมการจัด<_>“อั้วจ๋าน”<_>เป็นการจัดอาหารใส่ปิ่นโตที่บอกเล่าเรื่องราวเอกลักษณ์เฉพาะถิ่น<_>ซึ่งเป็นการจัดการทรัพยากรเกษตรเพื่อการท่องเที่ยวและยั่งยืน<_>พัฒนาและต่อยอดธุรกิจเกษตรท่องเที่ยวด้วยเทคโนโลยีและนวัตกรรม<_>เพิ่มมูลค่าให้กับทรัพยากรเกษตรโดยการท่องเที่ยว<_>และเปลี่ยนแนวคิดเกษตรรูปแบบใหม่<_>และโมเดลการแก้ปัญหาขาดแคนกำลังคนในอุตสาหกรรมการท่องเที่ยว<_>ของวิทยาลัยอาชีวศึกษาภูเก็ต<_>โดยมีการ<_>mou<_>พลังอาชีวะสมรรถนะสูง<_>ร่วมกับสถานประกอบการ<_>ในอุตสาหกรรมการท่องเที่ยว<_>เพื่อแก้ปัญหาการขาดแคลนแรงงาน<_>และฝึกประสบการณ์ของนักเรียน<_>นักศึกษา<_>ในสาขาที่เกี่ยวข้องให้มีสมรรถนะตรงสายอาชีพเพื่อตอบโจทย์การพัฒนาประเทศ", "“นายกรัฐมนตรีชื่นชมผลการดำเนินงาน<_>และการขับเคลื่อนการท่องเที่ยวโดยคนในชุมชนทุกภาคส่วนทั้งภาครัฐเอกชน<_>ประชาชน<_>ได้ร่วมมือร่วมใจกันพัฒนาและต่อยอดเพื่อร่วมกันสร้างความประทับใจแก่นักท่องเที่ยวทั้งชาวไทยและต่างชาติ<_>ด้วยความหลากหลายทางชีวภาพและวัฒนธรรมที่เป็นจุดแข็งของพื้นที่<_>ซึ่งมีส่วนสำคัญช่วยเพิ่มขีดความสามารถในการแข่งขันกับนานาชาติ<_>ยกระดับการท่องเที่ยวไทยให้มีมูลค่าสูง<_>สร้างงาน<_>สร้างรายได้ให้ชุมชน<_>และสร้างมูลค่าทางเศรษฐกิจให้เกิดผลอย่างเป็นรูปธรรม”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบทิศทางอนาคตอันดามัน<_>ย้ำทุกภาคส่วนต้องร่วมด้วยช่วยกัน<_>เพื่อฟื้นฟูเศรษฐกิจการท่องเที่ยว<_>พร้อมขอคนไทยรัก<_>สามัคคี<_>ร่วมสร้างความรู้ความเข้าใจ<_>เดินหน้าพัฒนาประเทศ", "content": ["นายกฯ<_>มอบทิศทางอนาคตอันดามัน<_>ย้ำทุกภาคส่วนต้องร่วมด้วยช่วยกัน<_>เพื่อฟื้นฟูเศรษฐกิจการท่องเที่ยว<_>พร้อมขอคนไทยรัก<_>สามัคคี<_>ร่วมสร้างความรู้ความเข้าใจ<_>เดินหน้าพัฒนาประเทศ", "นายกฯ<_>มอบทิศทางอนาคตอันดามัน<_>ย้ำทุกภาคส่วนต้องร่วมด้วยช่วยกัน<_>เพื่อฟื้นฟูเศรษฐกิจการท่องเที่ยว<_>พร้อมขอคนไทยรัก<_>สามัคคี<_>ร่วมสร้างความรู้ความเข้าใจ<_>เดินหน้าพัฒนาประเทศ<_>อย่าให้บ้านเมืองกลับไปที่เดิม", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(19<_>มีนาคม<_>2566)<_>เวลา<_>14.50<_>น.<_>ณ<_>ห้องประชุมเทียนสิรินธร<_>ชั้น<_>4<_>อาคารเฉลิมพระเกียรติ<_>มหาวิทยาลัยราชภัฏภูเก็ต<_>จังหวัดภูเก็ต<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับฟังการนำเสนอวิสัยทัศน์<_>เรื่อง<_>“อันดามันพร้อม”<_>ติดตามการขับเคลื่อนเศรษฐกิจและฟื้นฟูภาคการท่องเที่ยวและบริการให้กลับมาคึกคักอีกครั้ง<_>โดยมี<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>นางวิรินทร์ตรา<_>ปภากิจยศพัฒน์<_>ประธานสภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทย<_>เขต<_>11<_>(ภูเก็ต<_>พังงา<_>กระบี่)<_>นายสรรเพ็ชญ<_>ศรีสวัสดิ์<_>ประธานสภาอุตสาหกรรมท่องเที่ยวจังหวัดกระบี่<_>นายกิตติ<_>พรศิวะกิจ<_>นายกสมาคมการตลาดท่องเที่ยวไทย<_>นายมโนศักดิ์<_>แจ้งจบ<_>ประธานอนุกรรมการขับเคลื่อนโรงแรมขนาดเล็ก<_>นายอดิศร<_>สุมาลี<_>นายกสมาคมมัคคุเทศก์ภูเก็ต<_>ผศ.หิรัญ<_>ประสานการ<_>รักษาราชการแทนอธิการบดีมหาวิทยาลัยราชภัฏภูเก็ต<_>รศ.พันธ์<_>ทองชุมนุม<_>รองอธิการบดีมหาวิทยาลัยสงขลานครินทร์<_>วิทยาเขตภูเก็ต<_>หัวหน้าส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้องร่วมรับฟัง", "ภายหลังการรับฟังข้อเสนอยุทธศาสตร์<_>“อันดามันพร้อม”<_>จากภาคธุรกิจและนักวิชาการ<_>นายกรัฐมนตรี<_>ได้กล่าวแสดงทรรศนะและมอบทิศทางอนาตอันดามัน<_>ในตอนหนึ่งว่า<_>รู้สึกยินดีที่ได้เดินทางมาจังหวัดภูเก็ตอีกครั้ง<_>เพื่อติดตามการขับเคลื่อนเศรษฐกิจและการฟื้นฟูภาคการท่องเที่ยวและบริการ<_>ภายใต้ยุทธศาสตร์<_>“อันดามันพร้อม”<_>ซึ่งจะยืนยันความพร้อมในการพัฒนาภาคการท่องเที่ยวฝั่งอันดามันกลับมาคึกคักอีกครั้งหนึ่ง<_>โดยขอขอบคุณคนไทยทุกคนที่ไว้ใจและเชื่อมั่นนายกรัฐมนตรีในการตัดสินใจเปิดประเทศในช่วงสถานการณ์โควิด-19<_>ที่ผ่านมา<_>ที่มาพร้อมกับความเสี่ยง<_>เพราะเมื่อมีการเปิดประเทศ<_>ไม่ว่าจะเตรียมการป้องกันขนาดไหนก็ตาม<_>ก็ยังมีความเป็นไปได้ว่าอาจจะทำให้มีจำนวนผู้ติดเชื้อเพิ่มขึ้นบ้าง<_>แต่เมื่อได้ประเมินสถานการณ์และคิดถึงความอยู่รอดในการทำมาหากินของพี่น้องประชาชน<_>ดังนั้น<_>รัฐบาลต้องเดินไปข้างหน้า<_>เพื่อแก้ปัญหาโรคอุบัติใหม่ที่จะเกิดขึ้นในอนาคต<_>โดยภาคประชาชนและทุกภาคส่วนต้องร่วมด้วยช่วยกัน<_>เพื่อให้เศรษฐกิจการท่องเที่ยวกลับมาฟื้นฟูอีกครั้ง", "นายกรัฐมนตรีกล่าวถึงคำว่า<_>“ยุทธศาสตร์ชาติ”<_>ต้องมีการกำหนดวิสัยทัศน์ประเทศคือ<_>ความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>เพื่อให้ประเทศเดินไปข้างหน้า<_>จะต้องมีการจัดทำแผนแม่บท<_>เพื่อนำมากำกับการพัฒนาตามยุทธศาสตร์ชาติต่อไป<_>เพื่อวางกรอบการพัฒนาประเทศให้เป็นไปในแนวทางที่เหมาะสม<_>อีกทั้ง<_>สามารถปรับปรุงแก้ไขตามระบบระเบียบการบริหารราชการ<_>อย่างไรก็ตาม<_>รัฐบาลอยากเห็นประเทศไทยเดินไปข้างหน้าเพื่อให้ประชาชนมีรายได้ที่สูง<_>ลดปัญหาความเหลื่อมล้ำ<_>สร้างโอกาส<_>สร้างรายได้ให้กับประชาชน<_>โดยวันนี้รัฐบาลได้ดำเนินการแก้ไขปัญหาหลายเรื่อง<_>สิ่งที่ขอให้รัฐบาลดำเนินการ<_>วันนี้<_>รัฐบาลได้ทำให้แล้วคือการแก้ไขผังเมือง<_>ที่ต้องมีการแก้ไขในการวางแผน<_>การเวนคืนพื้นที่ของประชาชนและต้องมีการทำประชาพิจารณ์ด้วย<_>เป็นการแก้ไขปัญหาที่ไม่สร้างปัญหาในอนาคตเพื่อให้เกิดประโยชน์สูงสุด<_>ประชาชนไม่ได้รับความเดือดร้อน<_>วันนี้ประเทศไทยเดินมาไกลแล้วเราจะไม่ย้อนกลับไปที่เดิมอีกแล้ว", "นายกรัฐมนตรีกล่าวเน้นย้ำว่า<_>การเดินทางมาในวันนี้ได้มาติดตามความก้าวหน้าการพัฒนาด้านการท่องเที่ยว<_>โครงสร้างคมนาคม<_>รวมทั้งการเดินทางเข้าออกของนักท่องเที่ยวซึ่งเป็นภาพที่น่าประทับใจในฐานะที่พวกเราทุกคนคือคนไทย<_>ต้องรักกันสามัคคีกัน<_>ด้วยความร่วมมือทั้งภาครัฐ<_>เอกชนและประชาชนทุกคน<_>เพราะนี่คือคนไทยต้องร่วมกันสร้างความรู้ความเข้าใจ<_>เพื่อเดินหน้าพัฒนาประเทศอย่าให้บ้านเมืองกลับไปที่เดิม<_>เพราะเราเดินหน้าพัฒนาและผ่านอุปสรรคต่าง<_>ๆ<_>มามากมายด้วยกันและขอขอบคุณทุกคนที่ร่วมมือร่วมใจกัน<_>ประสานความร่วมมือเพื่อพัฒนาประเทศ", "สำหรับข้อเสนอต่าง<_>ๆ<_>ในวันนี้<_>นายกรัฐมนตรีรับไปพิจารณาหารือและส่งต่อรัฐบาลต่อไป<_>โดยยืนยันว่าการใช้จ่ายงบประมาณภาครัฐเป็นไปเพื่อประชาชน<_>มุ่งดูแลผู้มีรายได้น้อยเพื่อให้เกิดความเข้มแข็ง<_>เท่าเทียม<_>ทั้งนี้<_>การใช้จ่ายงบประมาณต่าง<_>ๆ<_>ต้องเป็นไปตามระเบียบการเงินการคลังภายใต้การกำกับดูแลของรัฐ<_>ซึ่งนานาชาติต่างชื่นชมระบบการเงินการคลังของไทยที่มีความมั่นคงแข็งแกร่ง<_>ในตอนท้าย<_>นายกรัฐมนตรีขอบคุณทุกภาคส่วนที่ได้ร่วมมือร่วมใจกันพัฒนาและขับเคลื่อนประเทศด้วยความเข้มแข็ง", "เสร็จแล้วนายกรัฐมนตรีเป็นประธานสักขีพยานในพิธีลงนาม<_>mou<_>แก้ไขปัญหาภาคแรงงานสนับสนุนอุตสาหกรรมท่องเที่ยวอันดามัน<_>โดยสภาอุตสาหกรรมการท่องเที่ยวแห่งประเทศไทย<_>ร่วมกับสถาบันการศึกษาระดับอุดมศึกษาและอาชีวศึกษา<_>ทั้งมหาวิทยาลัยราชภัฏภูเก็ต<_>มหาวิทยาลัยสงขลานครินทร์<_>วิทยาลัยเทคนิค<_>วิทยาลัยอาชีวศึกษาภูเก็ต<_>และภาคธุรกิจเอกชนในพื้นที่<_>สู่การเดินหน้าแก้ไขปัญหาภาคแรงงานอย่างยั่งยืน<_>ก่อนเดินทางกลับกรุงเทพมหานคร"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีถวายเครื่องราชสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันท้องถิ่นไทย", "content": ["น้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีถวายเครื่องราชสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันท้องถิ่นไทย", "น้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีถวายเครื่องราชสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันท้องถิ่นไทย<_>ประจำปี<_>2566<_>จังหวัดปัตตานี<_>ร่วมกับผู้บริหาร<_>อปท.<_>ด้วยความจงรักภักดี", "น้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ปลัดกระทรวงมหาดไทยเป็นประธานในพิธีถวายเครื่องราชสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันท้องถิ่นไทย<_>ประจำปี<_>2566<_>จังหวัดปัตตานี<_>ร่วมกับผู้บริหารองค์กรปกครองส่วนท้องถิ่น", "วันนี้<_>(18<_>มี.ค.<_>66)<_>เวลา<_>08.10<_>น.<_>ที่พระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ลานศิลปวัฒนธรรม<_>ถนนสายบุรี<_>ตำบลสะบารัง<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีถวายเครื่องราชสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เนื่องในวันท้องถิ่นไทย<_>ประจำปี<_>2566<_>จังหวัดปัตตานี<_>โดยมี<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>นายณัฐกฤช<_>สิทธิโอสถ<_>นายสนั่น<_>สนธิเมือง<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>นายไชยพร<_>นิยมแก้ว<_>ปลัดจังหวัดปัตตานี<_>นายมนัส<_>หนูรักษ์<_>หัวหน้าสำนักงานจังหวัดปัตตานี<_>นายอรรณพ<_>คณานุรักษ์<_>ท้องถิ่นจังหวัดปัตตานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>นายเศรษฐ์<_>อัลยุฟรี<_>นายกองค์การบริหารส่วนจังหวัดปัตตานี<_>นายนิอันนุวา<_>สุไลมาน<_>นายกเทศมนตรีเมืองปัตตานี<_>นายกองค์การบริหารส่วนตำบล<_>สมาชิกสภาองค์กรปกครองส่วนท้องถิ่น<_>สมาชิกแม่บ้านมหาดไทยจังหวัดปัตตานี<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>กว่า<_>500<_>คน<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวถวายราชสดุดีพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ความว่า<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้ประกาศใช้พระราชกำหนดสุขาภิบาลกรุงเทพฯ<_>รัตนโกสินทร์ศก<_>116<_>ขึ้น<_>อันเป็นต้นแบบของการดำเนินงานสุขาภิบาล<_>ครั้นเมื่อรัตนโกสินทร์ศก<_>123<_>พระองค์ได้เสด็จประพาสต้นผ่านมา<_>ณ<_>ตำบลท่าฉลอมครั้งหนึ่ง<_>และตำบลมหาชัยอีกครั้งหนึ่ง<_>ทรงเล็งเห็นถึงความพร้อมของตำบลท่าฉลอม<_>ซึ่งถือเป็นชุมชนที่มีความเจริญมากกว่าชุมชนอื่น<_>ๆ<_>ตามที่สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>กราบบังคมทูลพระกรุณาใต้ฝ่าละอองธุลีพระบาทเสนอ<_>จึงทรงตัดสินพระทัยประกาศจัดตั้ง<_>\"สุขาภิบาลตำบลท่าฉลอม\"<_>ขึ้นเป็นสุขาภิบาลหัวเมืองนอกมณฑลกรุงเทพฯ<_>แห่งแรกของประเทศไทย<_>เมื่อวันที่<_>18<_>มีนาคม<_>พ.ศ.<_>2448<_>(รัตนโกสินทร์ศก<_>124)<_>ซึ่งเป็นที่ประจักษ์ว่า<_>ทรงมีพระบรมราโชบายที่จะเปิดโอกาสแก่ประชาชนในท้องถิ่นได้มีส่วนร่วมในการบริหารราชการ<_>ซึ่งจากผลการทดลองจัดตั้งสุขาภิบาลที่ท่าฉลอมแห่งนี้ได้รับความสนใจจากประชาชนเป็นอย่างมาก<_>เห็นได้จากการที่สมุหเทศาภิบาลหลายแห่ง<_>ขอนำไปใช้ในพื้นที่ภูมิภาคต่าง<_>ๆ<_>จึงถือเป็นจุดเริ่มต้นของการกระจายอำนาจการปกครองของประเทศไทย<_>ตั้งแต่บัดนั้นเป็นต้นมา", "\"นับเป็นพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ที่ได้ทรงวางรากฐานการพัฒนาท้องถิ่นรูปแบบการปกครองตนเอง<_>ให้มีความมั่นคงตราบจนถึงปัจจุบันนี้<_>องค์กรปกครองส่วนท้องถิ่นทั่วประเทศมีความเจริญมั่นคง<_>โดยมีระบบการบริหารจัดการ<_>มีการแก้ไขปัญหา<_>และเป็นแกนหลักในการพัฒนาท้องถิ่นของตนเองให้มีความเจริญก้าวหน้า<_>ประชาชนมีความเข้มแข็ง<_>และมีส่วนร่วมในการพัฒนาท้องถิ่นอย่างแท้จริง<_>ซึ่งนำความภาคภูมิใจมาสู่ปวงชนชาวไทย<_>ตราบจนถึงปัจจุบัน\"<_>ปลัด<_>มท.<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณแห่งองค์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้ทรงโปรดเกล้าโปรดกระหม่อมให้มีการจัดตั้งสุขาภิบาลหัวเมืองแห่งแรก<_>ณ<_>ตำบลท่าฉลอม<_>อันเป็นต้นกำเนิดขององค์กรปกครองส่วนท้องถิ่นรูปแบบต่าง<_>ๆ<_>ในปัจจุบัน<_>ได้แก่<_>องค์การบริหารส่วนจังหวัด<_>เทศบาล<_>องค์การบริหารส่วนตำบล<_>กรุงเทพมหานคร<_>และเมืองพัทยา<_>นอกจากนั้น<_>ยังคงประกอบพระราชกรณียกิจอันใหญ่หลวงนานัปการ<_>เพื่อสร้างความมั่นคง<_>มั่งคั่ง<_>และสร้างความร่มเย็นเป็นสุขแก่อาณาประชาราษฎร์<_>และประเทศชาติอย่างอเนกอนันต์", "\"กระทรวงมหาดไทย<_>พร้อมด้วยผู้ว่าราชการจังหวัดปัตตานี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นทุกแห่งของจังหวัดปัตตานี<_>รวมถึงทุกองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>ขอถวายราชสดุดีเฉลิมพระเกียรติ<_>และน้อมเกล้าน้อมกระหม่อมแสดงกตัญญกตเวที<_>ถวายเครื่องราชสักการะ<_>ด้วยเดชะและพระบารมีแห่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และอำนาจสัตยาธิษฐานของทุกภาคส่วนนี้<_>เพื่อความเป็นสิริมงคล<_>และเป็นพลังส่งเสริมให้แก่เหล่าองค์กรปกครองส่วนท้องถิ่น<_>ในการสร้างความเจริญก้าวหน้า<_>ดูแลความเป็นอยู่ของประชาชนให้มีความอยู่ดีกินดี<_>อันจะนำไปสู่ความมั่นคงของประเทศชาติสืบไปอย่างยั่งยืน\"<_>ปลัด<_>มท.<_>กล่าวถวายราชสดุดีในช่วงท้าย", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>อ่านสารรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ความว่า<_>คณะรัฐมนตรีได้มีมติกำหนดให้วันที่<_>18<_>มีนาคมของทุกปี<_>เป็น<_>\"วันท้องถิ่นไทย\"<_>เพื่อเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวที่ได้ทรงมีพระบรมราชโองการให้ยกฐานะตำบลท่าฉลอมขึ้นเป็นสุขาภิบาลท่าฉลอม<_>เมื่อวันที่<_>18<_>มีนาคม<_>2448<_>ถือเป็น<_>\"ปฐมบทแห่งการปกครองท้องถิ่นไทย\"<_>และเป็นรากฐานการปกครองระบอบประชาธิปไตยในระดับท้องถิ่น<_>นับถึงปัจจุบันเป็นระยะเวลา<_>118<_>ปี<_>ประเทศไทยมีจำนวนองค์กรปกครองส่วนท้องถิ่นทุกรูปแบบ<_>ได้แก่<_>องค์การบริหารส่วนจังหวัด<_>เทศบาล<_>องค์การบริหารส่วนตำบล<_>กรุงเทพมหานคร<_>และเมืองพัทยา<_>รวมทั้งสิ้น<_>7,850<_>แห่ง<_>ถือเป็นหน่วยของการบริหารราชการแผ่นดินที่ใกล้ชิดกับพี่น้องประชาชน<_>สามารถแก้ไขปัญหา<_>และตอบสนองต่อความต้องการ<_>ของประชาชนได้อย่างเกิดผลสัมฤทธิ์<_>มีผลสำเร็จในการจัดการ<_>และการจัดบริการสาธารณะ<_>มีการนำเทคโนโลยีดิจิทัล<_>เข้ามาใช้ในโครงการต่าง<_>ๆ<_>เกิดนวัตกรรมท้องถิ่น<_>ที่ยกระดับคุณภาพชีวิตของประชาชน<_>ทั้งสร้างการมีส่วนร่วมจากประชาชน<_>และเครีอข่ายในพื้นที่ได้เป็นวงกว้าง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งยึดหลักธรรมาภิบาล<_>ยุทธศาสตร์ชาติ<_>20<_>ปี<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>พร้อมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และ<_>17<_>เป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>มาเป็นแนวทางในการบริหารงานท้องถิ่น<_>มุ่งเสริมสร้างคุณภาพชีวิตที่ดีให้กับประชาชนทุกกลุ่ม<_>เน้นการบูรณาการร่วมกันกับภาคราชการ<_>ภาคเอกชน<_>และภาคีเครีอข่ายในพื้นที่<_>อย่างเต็มกำลังความสามารถ<_>เพื่อความผาสุกของพี่น้องประชาชน", "\"ขอขอบคุณนายกองค์กรปกครองส่วนท้องถิ่น<_>คณะผู้บริหาร<_>สมาชิกสภา<_>ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่ในสังกัดองค์กรปกครองส่วนท้องถิ่นทุกท่าน<_>ที่ปฏิบัติหน้าที่อย่างเข้มแข็ง<_>ผนึกกำลังบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่ประชาชนได้เป็นอย่างดี<_>โดยเฉพาะเป็นส่วนสำคัญในระดับพื้นที่<_>ในการดำเนินมาตรการต่าง<_>ๆ<_>เพื่อสร้างความเข้มแข็งของเศรษฐกิจฐานราก<_>เป็นกลไกหนึ่งที่ช่วยกระตุ้นการอุปโภค<_>บริโภคและการท่องเที่ยว<_>เพื่อให้เศรษฐกิจไทยกลับมาเข้มแข็งอีกครั้ง\"<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดงานวันท้องถิ่นไทยจังหวัดปัตตานี<_>เน้นย้ำ<_>พลังความรู้รักสามัคคีจะหล่อหลอมสร้างพลังให้จังหวัดปัตตานีเจริญรุ่งเรืองรุดหน้า<_>เพื่อ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีอย่างยั่งยืน", "content": ["ปลัด<_>มท.<_>เปิดงานวันท้องถิ่นไทยจังหวัดปัตตานี<_>เน้นย้ำ<_>พลังความรู้รักสามัคคีจะหล่อหลอมสร้างพลังให้จังหวัดปัตตานีเจริญรุ่งเรืองรุดหน้า<_>เพื่อ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีอย่างยั่งยืน", "ปลัดมหาดไทยเปิดงานวันท้องถิ่นไทยจังหวัดปัตตานี<_>เน้นย้ำ<_>พลังความรู้รักสามัคคีจะหล่อหลอมสร้างพลังให้จังหวัดปัตตานีเจริญรุ่งเรืองรุดหน้า<_>เพื่อ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้พี่น้องประชาชนอย่างยั่งยืนสืบไป", "วันนี้<_>(18<_>มี.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่สนามกีฬากลางองค์การบริหารส่วนจังหวัดปัตตานี<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดกิจกรรมวันท้องถิ่นไทย<_>ประจำปี<_>2566<_>ของจังหวัดปัตตานี<_>โดยมี<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นายสิรภพ<_>ดวงสอดศรี<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>นายณัฐกฤช<_>สิทธิโอสถ<_>นายสนั่น<_>สนธิเมือง<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>นายไชยพร<_>นิยมแก้ว<_>ปลัดจังหวัดปัตตานี<_>นายมนัส<_>หนูรักษ์<_>หัวหน้าสำนักงานจังหวัดปัตตานี<_>นายอรรณพ<_>คณานุรักษ์<_>ท้องถิ่นจังหวัดปัตตานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>นายเศรษฐ์<_>อัลยุฟรี<_>นายกองค์การบริหารส่วนจังหวัดปัตตานี<_>นายนิอันนุวา<_>สุไลมาน<_>นายกเทศมนตรีเมืองปัตตานี<_>นายกองค์การบริหารส่วนตำบล<_>สมาชิกสภาองค์กรปกครองส่วนท้องถิ่น<_>สมาชิกแม่บ้านมหาดไทยจังหวัดปัตตานี<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>กว่า<_>1,000<_>คน<_>ร่วมในพิธีเปิด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอชื่นชมในความสามัคคีของผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>พนักงานขององค์กรปกครองส่วนท้องถิ่นในจังหวัดปัตตานี<_>ซึ่งมีความเป็นน้ำหนึ่งใจเดียวกัน<_>สามารถสร้างสรรค์กิจกรรม<_>ร่วมกันแสดงออก<_>ทั้งการแต่งกาย<_>การแสดงสวย<_>ๆ<_>งาม<_>ๆ<_>เพื่อแสดงอัตลักษณ์ของความเป็นคนปัตตานี<_>ตั้งแต่ยุครุ่งเรืองในอดีต<_>ที่ได้รับการสืบสาน<_>รักษา<_>และต่อยอดถึงปัจจุบันนี้<_>และหวังว่าความรักความสามัคคีที่พวกเรามีกันอยู่นี้<_>จะทำให้ทุกท่าน<_>ทั้งผู้ใหญ่<_>ทั้งเด็ก<_>ช่วยนำพาจังหวัดปัตตานีของเราให้มีความเจริญรุ่งเรือง<_>ทำให้ผู้คนมีความสุขอย่างยั่งยืน<_>และที่สำคัญที่สุดจะเป็นกำลังสำคัญในการพัฒนาประเทศชาติของเรา<_>ให้มีความเจริญรุ่งเรืองสมดังที่องค์พระผู้ก่อกำเนิดองค์กรปกครองส่วนท้องถิ่น<_>คือ<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้ทรงมีพระมหากรุณาธิคุณโปรดเกล้าโปรดกระหม่อมมีพระบรมราชโองการจัดตั้งองค์กรปกครองส่วนท้องถิ่นขึ้นมาล่วงมาแล้ว<_>118<_>ปี", "\"องค์กรปกครองส่วนท้องถิ่นเป็นกลไกที่สำคัญที่ช่วยก่อให้เกิดการพัฒนาและสร้างความเจริญกับประเทศชาติ<_>ประชาชนจะมีความสุข<_>ชุมชนหมู่บ้านในเขตองค์กรปกครองส่วนท้องถิ่นจะมีความสงบสุข<_>มีความมั่นคง<_>มีความปลอดภัย<_>ขึ้นอยู่กับท่านผู้บริหารองค์กรปกครองส่วนท้องถิ่นทุกคนที่จะต้อง<_>หลอมรวมพลังความรัก<_>ความสามัคคีให้เกิดขึ้นภายในหน่วยงาน<_>ภายในชุมชน<_>ตำบล<_>หมู่บ้าน<_>รวมกันแล้วก็คือ<_>ภายในจังหวัดปัตตานีของเรา<_>และขอเป็นกำลังใจให้พี่<_>ๆ<_>น้อง<_>ๆ<_>ท่านผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ท่านผู้บริหารของจังหวัดปัตตานี<_>ได้ร่วมมือกันในการ<_>change<_>for<_>good<_>ให้เกิดขึ้นในพื้นที่จังหวัดปัตตานีของพวกเราอย่างยั่งยืนตลอดไป\"<_>ปลัด<_>มท.<_>กล่าวเพิ่มเติม", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวว่า<_>จังหวัดปัตตานี<_>แบ่งเขตการปกครองออกเป็น<_>12<_>อำเภอ<_>115<_>ตำบล<_>645<_>หมู่บ้าน<_>จำนวนประชากร<_>727,686<_>คน<_>นับถือศาสนาอิสลาม<_>ร้อยละ<_>87<_>ศาสนาพุทธ<_>ร้อยละ<_>12<_>และศาสนาอื่น<_>ๆ<_>เป็นจังหวัดที่มีประวัติศาสตร์และเป็นแหล่งอารยธรรมมายาวนาน<_>เป็นศูนย์กลางการปกครองบนคาบสมุทรมาลายู<_>หรือที่รู้จักกันในนามอาณาจักรลังกาสุกะ<_>ที่มีความเจริญรุ่งเรือง<_>มีความหลากหลายทางเชื้อชาติ<_>ศาสนา<_>วัฒนธรรม<_>ขนบธรรมเนียมประเพณี<_>มีแหล่งท่องเที่ยวทางธรรมชาติที่สวยงาม<_>เช่น<_>น้ำตกทรายขาว<_>หาดตะโล๊ะกาโปร์<_>หาดแฆแฆ<_>มีสถานที่สำคัญทางศาสนาเป็นที่เลื่อมใสศรัทธาของประชาชนทั้งในและต่างประเทศได้แก่<_>วัดราษฎร์บูรณะ<_>หรือวัดช้างให้<_>ศาลเจ้าแม่ลิ้มกอเหนี่ยว<_>มัสยิดกรือเซะ<_>รวมทั้งมัสยิดกลางจังหวัดปัตตานีซึ่งมีความสวยงาม<_>โดดเด่นทางสถาปัตยกรรม<_>เป็นศูนย์กลางการประกอบศาสนกิจของพี่น้องชาวไทยมุสลิม<_>ประชาชนส่วนใหญ่<_>ประกอบอาชีพเกษตรกรรม<_>ประมง<_>และค้าขาย<_>ดำเนินชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>มีความรัก<_>ความสามัคคี<_>อาศัยอยู่ร่วมกันในรูปแบบสังคมพหุวัฒนธรรม<_>ดังคำขวัญจังหวัดปัตตานีที่ว่า<_>“เมืองงามสามวัฒนธรรม<_>ศูนย์ฮาลาลเลิศล้ำ<_>ชนน้อมนำศรัทธา<_>ถิ่นธรรมชาติงามตา<_>ปัตตานีสันติสุขแดนใต้”", "นายเศรษฐ์<_>อัลยุฟรี<_>นายกองค์การบริหารส่วนจังหวัดปัตตานี<_>กล่าวว่า<_>สืบเนื่องจากคณะรัฐมนตรีมีมติกำหนดให้วันที่<_>18<_>มีนาคมของทุกปีเป็น<_>“วันท้องถิ่นไทย”<_>เพื่อรำลึกถึงความกรุณาธิคุณพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงมีพระบรมราชโองการให้ยกฐานะตำบลท่าฉลอมขึ้นเป็นสุขาภิบาลท่าฉลอม<_>เมื่อวันที่<_>18<_>มีนาคม<_>พุทธศักราช<_>2448<_>ถือเป็นปฐมบทแห่งการปกครองท้องถิ่นไทย<_>และเป็นรากฐานการปกครองระบอบประชาธิปไตยในระดับท้องถิ่น<_>และทำให้องค์กรปกครองส่วนท้องถิ่น<_>เป็นองค์กรที่อยู่ใกล้ชิดกับพี่น้องประชาชนมากที่สุด", "\"การจัดกิจกรรมวันท้องถิ่นไทย<_>ประจำปี<_>2566<_>ของจังหวัดปัตตานีในครั้งนี้<_>หน่วยงานองค์การปกครองส่วนท้องถิ่นในจังหวัดปัตตานี<_>ได้ร่วมกันคิด<_>ร่วมกันทำ<_>เพื่อกำหนดกิจกรรมต่าง<_>ๆ<_>ได้แก่<_>การจัดบูธแสดงผลงาน<_>“ของดีแต่ละอำเภอ”<_>การจัดขบวนพาเหรดโชว์วิถีชีวิตของประชาชนแต่ละอำเภอ<_>การร่ายรำบทเพลงรำวงมหาดไทย<_>การแข่งขันกีฬาฟุตบอลชาย<_>การแข่งวอลเลย์บอลหญิง<_>และการแข่งขันกีฬาพื้นบ้าน<_>เพื่อเสริมสร้างพลังความรักสามัคคี<_>ของผู้บริหาร<_>สมาชิกสภา<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>องค์กรปกครองส่วนท้องถิ่น<_>และพี่น้องประชาชนชาวจังหวัดปัตตานี<_>ในการเป็นกำลังสำคัญที่มุ่งส่งเสริมพัฒนาคุณภาพชีวิตเพื่อพัฒนาท้องถิ่นจังหวัดปัตตานีให้เป็นสังคมแห่งความสุขตลอดไป\"<_>นายก<_>อบจ.ปัตตานี<_>กล่าวเพิ่มเติม", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เยี่ยมชมบูธการขับเคลื่อนโครงการพัฒนาปรับปรุงหลักสูตรและสื่อการเรียนการสอนวิชาอิสลามศึกษา<_>ซึ่งเป็นการจัดการเรียนการสอนโดย<_>qaimt<_>medel<_>ขององค์การบริหารส่วนจังหวัดปัตตานี<_>บูธการดำเนินงานศูนย์พัฒนาเด็กเล็กตำบลบางโกระ<_>ซึ่งได้ขับเคลื่อนโครงการเสริมสร้างทักษะการเรียนรู้รักธรรมชาติ<_>สิ่งแวดล้อม<_>วัฒนธรรม<_>และความเป็นไทย<_>กิจกรรมหนูน้อยปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>ทั้งการปลูกผักบุ้งในน้ำและการเพาะถั่วงอก<_>โครงการห่วงใยไวจิ๋ว<_>รณรงค์สวมหมวกนิรภัยขณะเดินทาง<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>และส่งเสริมการคัดแยกขยะ<_>4<_>ประเภท<_>ขยะทั่วไป<_>ขยะอินทรีย์<_>ขยะรีไซเคิล<_>และขยะอันตราย<_>เพื่อให้เด็กนักเรียนได้เรียนรู้และใช้ชีวิตได้อย่างมีความสุข<_>บูธการบริหารจัดการขยะ<_>และการส่งเสริมปลูกพืชผักสวนครัวสร้างความมั่นคงทางอาหาร<_>องค์การบริหารส่วนตำบลนาเกตุ<_>อำเภอโคกโพธิ์<_>และร้านผลิตภัณฑ์ชุมชนของ<_>12<_>อำเภอในพื้นที่จังหวัดปัตตานี<_>อาทิ<_>ปลากุเลาเค็มสูตรเกลือหวานปัตตานี<_>บ้านอานีตา<_>โดยกลุ่มแปรรูปปลากุเลาปากบางตาวา<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>ซึ่งเป็นปลากุเลาเค็มจากแหล่งวัตถุดิบ<_>3<_>น้ำจากทะเลปัตตานี<_>เป็นผลิตภัณฑ์ที่มีชื่อเสียงใน<_>3<_>จังหวัดชายแดนภาคใต้<_>ผักปลอดสารพิษและน้ำมันหม่อง<_>3<_>บุรุษและพิมเสนน้ำ<_>3<_>บุรุษ<_>กลุ่มอาชีพเทศบาลตำบลบ่อทอง<_>และบริการนวดภูมิปัญญากลุ่มคนพิการเทศบาลตำบลบ่อทอง<_>น้ำตาลโตนด<_>เมี่ยงคำสมุนไพร<_>ข้าวเกรียบปลา<_>ข้าวเกรียบปลาเส้น<_>ขนมผูกโบว์<_>ข้าวพอง<_>กล้วยกรอบแก้ว<_>อำเภอยะหริ่ง<_>ผลิตภัณฑ์ผ้าพิมพ์บล็อกไม้<_>ผลงานหม้อปั้นดินเผากูบังบาเดาะ<_>ตำบลสะกำอำเภอมายอ<_>กลุ่มทอผ้าบ้านตรัง<_>อำเภอมายอ<_>ผ้าทอจวนตานีจากเส้นไหมใยธรรมชาติ<_>ข้าวมะจานูบูดน<_>ปลาส้มน้ำดำทุ่งยางแดง<_>ขนมโรตีกรอบสูตรโบราณ<_>ขนมทองพับ<_>แตงโมทุ่งยางแดง<_>ลูกหยีสามรส<_>กลุ่มวิสาหกิจชุมชนบ้านอุแตบือราแง<_>อำเภอกะพ้อ<_>ปลาหวานโรยงาปะนาเระ<_>กลุ่มวิสาหกิจชุมชนสตรีปะนาเระ<_>ปลาส้ม<_>ข้าวสังข์หยด<_>ข้าวไรซ์เบอรี่<_>ข้าวกข<_>79<_>และข้าวลุงนิล<_>ข้าวเล็บนกปัตตานี<_>จาก<_>33<_>-<_>35<_>สายพันธุ์<_>กลุ่มผู้ผลิตข้าวตำบลคอกกระบือ<_>น้ำผึ้งชันโรง<_>กลุ่มการเลี้ยงและการจัดการชันโรง<_>ตาลโตนด<_>ชุมชนบ้านทุ่ง<_>จักสานไม้ไผ่และต้นคล้า<_>ข้าวเมาะโน๊ะ<_>พันธุ์ข้าวพื้นเมืองชุมชนบ้านทุ่ง<_>น้ำบูดู<_>ข้าวยำสูตรต่าง<_>ๆ<_>อำเภอสายบุรี<_>ยาริงบาติก<_>อำเภอยะหริ่ง<_>ผลิตภัณฑ์ผ้าพื้นถิ่นแบรนด์<_>gaya<_>รายะรังอารยะ<_>ลายยือแรมหานที<_>ลายดงระแว้ง<_>และลายเมาะมาวีพิสุทธ์<_>อำเภอยะรัง"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจเยี่ยมโรงเรียนสูงวัยทักษิณานาเกตุ<_>อ.โคกโพธิ์<_>จ.ปัตตานี<_>เน้นย้ำ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>การพึ่งพาตนเอง<_>และถ่ายทอดส่งต่อ", "content": ["ปลัด<_>มท.<_>ตรวจเยี่ยมโรงเรียนสูงวัยทักษิณานาเกตุ<_>อ.โคกโพธิ์<_>จ.ปัตตานี<_>เน้นย้ำ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>การพึ่งพาตนเอง<_>และถ่ายทอดส่งต่อ", "ปลัด<_>มท.<_>ตรวจเยี่ยมโรงเรียนสูงวัยทักษิณานาเกตุ<_>อ.โคกโพธิ์<_>จ.ปัตตานี<_>เน้นย้ำ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>การพึ่งพาตนเอง<_>ถ่ายทอดส่งต่อสู่ลูกหลาน<_>และสมาชิกในหมู่บ้าน<_>เพื่อทำให้ทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันที่<_>18<_>มี.ค.<_>66<_>เวลา<_>14.00<_>น.<_>ที่โรงเรียนสูงวัยทักษิณานาเกตุ<_>อำเภอโคกโพธิ์<_>จังหวัดปัตตานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินงานโรงเรียนสูงวัยทักษิณานาเกตุ<_>อำเภอโคกโพธิ์<_>จังหวัดปัตตานี<_>โดยมี<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>นายไชยพร<_>นิยมแก้ว<_>ปลัดจังหวัดปัตตานี<_>นายมนัส<_>หนูรักษ์<_>หัวหน้าสำนักงานจังหวัดปัตตานี<_>พล.ต.ต.อาชาน<_>จันทร์ศิริ<_>ผู้บังคับการตำรวจภูธรจังหวัดปัตตานี<_>นายอรรณพ<_>คณานุรักษ์<_>ท้องถิ่นจังหวัดปัตตานี<_>นายอำเภอโคกโพธิ์<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>นายกูเฮง<_>สาอิ<_>นายกองค์การบริหารส่วนตำบลนาเกตุ<_>สมาชิกสภา<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>กว่า<_>100<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ดีใจที่ได้มีโอกาสมาเยี่ยมเยือนโรงเรียนสูงวัยทักษิณานาเกตุ<_>สังกัดองค์การบริหารส่วนตำบลนาเกตุ<_>ซึ่งจะเห็นได้ว่านักเรียนของโรงเรียนแห่งนี้<_>ล้วนแล้วแต่เป็นผู้ทรงคุณวุฒิ<_>เป็นผู้อาวุโส<_>เป็นที่พึ่งพิง<_>เป็นที่พึ่งพา<_>ของลูก<_>ๆ<_>หลาน<_>ๆ<_>ทั้งเป็นญาติผู้ใหญ่ทั้งในบ้าน<_>ในครอบครัว<_>และในชุมชน<_>จึงขอให้ทุกท่านได้ช่วยเป็นหลักชัยของลูกหลานในการดูแลครอบครัว<_>ชุมชนที่อยู่บริเวณในหมู่บ้านเดียวกัน<_>ดังหลักการสำคัญที่ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ท่านนายกองค์การบริหารส่วนตำบล<_>ท่านปลัดองค์การบริหารส่วนตำบล<_>และพนักงานส่วนตำบล<_>ได้มาช่วยขับเคลื่อนทำงานร่วมกับพี่<_>ๆ<_>น้อง<_>ๆ<_>ทุกท่าน<_>อันสอดคล้องกับ<_>หลักการที่เราเรียกว่า<_>\"หมู่บ้านยั่งยืน<_>หรือ<_>sustainable<_>village\"<_>อันเป็นหมู่บ้านที่ทุกคนมีความรัก<_>ความสามัคคี<_>ซึ่งความรักความสามัคคีจะเกิดขึ้นได้ต้องอาศัย<_>นักเรียนของโรงเรียนแห่งนี้ทุกท่าน<_>ช่วยเป็นหัวเรี่ยวหัวแรงในการที่จะชวนให้ลูกหลานในหมู่บ้าน<_>ได้รู้จักดูแลครอบครัว<_>ทำงานร่วมกันในหมู่บ้านชุมชน<_>ในลักษณะที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเรียกว่า<_>\"จิตอาสาพระราชทาน\"<_>ซึ่งคำว่าจิตอาสานั้น<_>คือการทำความดีทุกเรื่องโดยไม่หวังผลตอบแทน", "\"ตั้งแต่เรื่องในบ้านของตนเอง<_>เช่น<_>ห้องนอน<_>ห้องนั่งเล่น<_>ห้องรับแขก<_>ห้องครัว<_>ห้องน้ำ<_>ต้องสะอาดเรียบร้อย<_>ลงไปถึงใต้ถุนบ้านโดยรอบบ้านต้องสะอาด<_>มีถังขยะเปียกลดโลกร้อนครบ<_>100%<_>และต้องรู้จักการคัดแยกขยะ<_>และ<_>อบต.นาเกตุแห่งนี้<_>ก็ได้มีการนำขยะพลาสติกมาทำไม้กวาดสร้างรายได้<_>ขยะเปียกหมักทำปุ๋ยหมักให้ย่อยสลาย<_>โดยขอเน้นย้ำทุกท่านถึงวิธีการจัดทำถังขยะเปียกลดโลกร้อนว่า<_>ต้องทำให้ก้นหลุมลึกกว่าก้นถัง<_>สามารถใช้ถังพลาสติกใบเก่า<_>เช่น<_>ถังสี<_>ถังน้ำเก่า<_>ๆ<_>แต่ต้องมีฝาปิด<_>มาตัดก้นของถัง<_>แล้วขุดหลุมเป็นรูปลิ่ม<_>ให้ก้นหลุมลึกกว่าก้นถัง<_>แล้ววางถังพร้อมฝาปิดลงไปบนหลุม<_>เพื่อจะได้เกิดกระบวนการย่อยสลาย<_>และปุ๋ยหมักเหล่านั้นจะกลายเป็นสารบำรุงดินชั้นดี<_>นอกจากนี้<_>ต้องช่วยกันรณรงค์ส่งเสริมการปลูกพืชผักสวนครัว<_>ซึ่งนอกเหนือจากเรื่องความประหยัดแล้ว<_>ยังจะปลอดภัย<_>เพราะเราปลูกในพื้นที่ที่ไม่ใช้สารเคมีหรือยาฆ่าแมลง<_>เกิดการเพิ่มพูนความรัก<_>ความสามัคคีในครอบครัวและในหมู่บ้าน<_>เพราะในครอบครัวได้ช่วยกันทำกิจกรรมถอนหญ้า<_>พรวนดิน<_>รดน้ำปลูกผัก<_>และยังสามารถทำให้เกิดความรักความสามัคคีในตำบล/หมู่บ้าน<_>เพราะผลผลิตที่ได้มานั้นก็นำมาแบ่งปัน<_>ดังพุทธศาสนสุภาษิตที่ว่า<_>\"ททมาโน<_>ปิโย<_>โหติ<_>แปลว่า<_>ผู้ให้ย่อมเป็นที่รัก<_>เพราะการเป็นผู้ให้<_>คือ<_>การเป็นผู้เสียสละ<_>แบ่งปัน<_>ให้ความช่วยเหลือในด้านต่าง<_>ๆ<_>แก่ผู้อื่น<_>เมื่อให้แล้ว<_>ผู้รับมีความสุข<_>และให้ความรักกับผู้ให้นั่นเอง\"<_>ปลัด<_>มท.<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ทุกท่านได้ชวนกันไปพัฒนาทำความสะอาด<_>ปลูกไม้ผล<_>ไม้ดอก<_>ไม้ล้มลุกต่าง<_>ๆ<_>ทำให้เกิดความสวยงาม<_>ความรักในหมู่บ้านก็จะเกิดขึ้น<_>ส่งเสริมการเลี้ยงไก่ไข่<_>โดยเลี้ยงจำนวนที่เกินกว่าจำนวนสมาชิกในครอบครัว<_>เพื่อให้มีไข่ไก่ไว้เป็นอาหารเพียงพอกับคนในครอบครัว<_>ในชุมชน<_>ซึ่งทั้งหมดนี้<_>ล้วนแล้วแต่เป็นสิ่งที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานคำสอนไว้ให้กับพวกเรา<_>นั่นคือ<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>คือ<_>เราต้อง<_>\"พึ่งพาตนเอง\"<_>เราต้อง<_>\"ใช้ชีวิตอย่างพอเพียงบนพื้นฐานความจำเป็นขั้นพื้นฐาน\"<_>ดังที่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพยายามส่งเสริมโครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>เพื่อส่งเสริมให้โรงเรียนต่าง<_>ๆ<_>เช่น<_>โรงเรียนตชด.<_>โรงเรียนในถิ่นทุรกันดาร<_>ได้ปลูกผักสวนครัว<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>เลี้ยงจิ้งหรีด<_>อันเป็นกุศโลบายให้นักเรียนสามารถพึ่งพาตนเองได้<_>และส่งเสริมขยายผลไปยังพ่อ<_>แม่<_>ครอบครัว<_>เพราะปัจจัย<_>4<_>นั้น<_>\"อาหารถือเป็นเรื่องแรกที่มีความสำคัญมาก\"<_>จึงฝากพวกเราได้ทำเป็นตัวอย่างและขับเคลื่อนเพื่อให้เกิดสิ่งที่ดีขึ้นในหมู่บ้านของเรา<_>เพื่อให้คนทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ดร.ประภัสสร<_>ขวัญกะโผะ<_>ปลัดองค์การบริหารส่วนตำบลนาเกตุ<_>(อบต.นาเกตุ)<_>กล่าวว่า<_>อบต.นาเกตุ<_>มีการบริหารจัดการขยะและสิ่งแวดล้อมสีเขียวเพื่อความยั่งยืน<_>ผ่านกระบวนงานที่เกี่ยวข้อง<_>ได้แก่<_>1)<_>การส่งเสริมการผลิตแก๊สอินทรีย์จากมูลวัว<_>เพื่อใช้เป็นแก๊สหุงต้มทำอาหารในครัวเรือนพื้นที่บ้านหัวควน<_>หมู่ที่<_>6<_>ตำบลนาเกตุ<_>เป็นการใช้ประโยชน์ทรัพยากรทางชีวภาพที่เป็นมิตรต่อสิ่งแวดล้อมด้านการเกษตรและอาหาร<_>ทำให้สามารถลดค่าใช้จ่ายจากการซื้อแก๊สหุงต้ม<_>เดือนละ<_>390<_>บาท/ครัวเรือน<_>2)<_>การเลี้ยงไส้เดือนดินจากขยะอินทรีย์<_>โดยขับเคลื่อนส่งเสริมให้ประชาชนรวมตัวกันเลี้ยงไส้เดือนดินจากขยะอินทรีย์เป็นทางเลือกในการทำปุ๋ยชีวภาพจากขยะอินทรีย์<_>นำไปสู่การปลูกผักปลอดสารพิษในชุมชน<_>โดยใช้หลักการ<_>\"ให้ขยะอินทรีย์เลี้ยงดิน<_>ให้ดินเลี้ยงพืช<_>ให้พืชเลี้ยงคน\"<_>ส่งเสริมการทำปุ๋ยดินปลูกมูลไส้เดือนดินจำหน่าย<_>ภายใต้ชื่อผลิตภัณฑ์<_>\"ราชาง้วนดิน<_>อบต.นาเกตุ\"<_>สร้างรายได้ให้กลุ่มเลี้ยงไส้เดือนดินเฉลี่ยเดือนละไม่ต่ำกว่า<_>20,000<_>บาท<_>เป็นต้น<_>อันเป็นการใช้ประโยชน์ทรัพยากรทางชีวภาพที่เป็นมิตรต่อสิ่งแวดล้อมด้านการเกษตรและอาหาร<_>ประชาชนนำปุ๋ยดินปลูกมูลไส้เดือนดินไปปลูกผักปลอดสารพิษเป็นอาหารในครัวเรือน<_>เหลือกินแบ่งปันเพื่อนบ้าน<_>เหลือจากแบ่งปันนำไปจำหน่ายในหลาด<_>สว.นาเกตุ<_>3)<_>นำระบบสูบน้ำจากพลังงานแสงอาทิตย์มาใช้เพื่อทำการเกษตร<_>โดยนักเรียนโรงเรียนสูงวัยทักษิณานาเกตุ<_>ได้ทำโครงการขอรับการสนับสนุนระบบสูบน้ำพลังงานแสงอาทิตย์แบบเคลื่อนที่<_>ขนาด<_>3<_>กิโลวัตต์<_>จากสำนักงานพลังงานจังหวัดปัตตานี<_>กระทรวงพลังงาน<_>ภายใต้โครงการพัฒนาประสิทธิผลการดำเนินงานเชิงยุทธศาสตร์ตามแผนพลังงานเชิงพื้นที่<_>ปีงบประมาณ<_>2563<_>นำมาติดตั้งริมคลองชลประทาน<_>เพื่อใช้ในการส่งเสริมผลผลิตทางการเกษตรของประชาชน<_>และนักเรียนโรงเรียนสูงวัยทักษิณานาเกตุ<_>ปัจจุบัน<_>เป็นศูนย์การเรียนรู้ด้านพลังงานแสงอาทิตย์สำหรับการศึกษาดูงานของประชาชนในพื้นที่และหน่วยงานราชการอื่น<_>ปัจจุบันประชาชนและนักเรียนโรงเรียนสูงวัยทักษิณานาเกตุ<_>มีรายได้จากการปลูกผักโดยใช้น้ำจากระบบสูบน้ำพลังงานแสงอาทิตย์<_>จำนวน<_>28<_>ครัวเรือน<_>สร้างรายได้ให้นักเรียนผู้สูงอายุครัวเรือนละไม่ต่ำกว่า<_>350<_>บาทต่อวัน<_>ลดค่าใช้จ่ายจากการซื้อน้ำมันสำหรับสูบน้ำ<_>เดือนละ<_>1,200<_>บาท<_>4)<_>การนำขวดพลาสติกมาประดิษฐ์เป็นไม้กวาด<_>เพื่อการบริหารจัดการขยะในชุมชน<_>โดยการนำขยะพลาสติกมาประดิษฐ์เป็นไม้กวาดพื้น<_>ไม้กวาดหยากไย่<_>ไม้กวาดใบใม้<_>สามารถลดปริมาณขยะประเภทขวดพลาสติกและสร้างรายได้ให้แก่ประชาชนในพื้นที่<_>จำนวน<_>17<_>ครัวเรือน<_>มีรายได้เสริมเป็นเงินเดือนละไม่ต่ำกว่า<_>800<_>บาท<_>5)<_>การบำรุงรักษา<_>อนุรักษ์<_>ฟื้นฟูและเพิ่มพื้นที่ป่าเพื่อเป็นอ่างเก็บน้ำ<_>แหล่งดูดซับคาร์บอนไดออกไซด์<_>โดยการปลูกต้นไม้เพื่อเพิ่มพื้นที่ป่า<_>ปลูกต้นขี้เหล็ก<_>ต้นมะม่วงหิมพานต์<_>ต้นสะตอ<_>ต้นมะม่วง<_>เป็นต้น<_>ที่เป็นแหล่งสร้างความมั่นคงทางอาหาร<_>รักษาสิ่งแวดล้อม<_>ทำฝายชะลอน้ำ<_>เพื่อบำรุงรักษาอนุรักษ์แหล่งน้ำในชุมชน", "\"ผลลัพธ์จากการบริหารจัดการขยะและสิ่งแวดล้อมในพื้นที่<_>อบต.นาเกตุ<_>ทำให้เกิด<_>\"หลาด<_>สว.นาเกตุ\"<_>โรงเรียนสูงวัยทักษิณานาเกตุ<_>จัดตั้ง<_>\"หลาด<_>สว.นาเกตุ\"<_>ขึ้นเมื่อวันที่<_>9<_>มิถุนายน<_>2563<_>เพื่อเป็นแหล่งจำหน่ายผลผลิตทางการเกษตรให้แก่นักเรียนโรงเรียนสูงวัยทักษิณานาเกต<_>ซึ่งได้รวมตัวกันปลูกผักปลอดสารพิษตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยการขับเคลื่อนมาจากการบริหารจัดการขยะอินทรีย์ในครัวเรือน<_>ทำปุ๋ยอินทรีย์ใช้เอง<_>สู่การปลูกผักปลอดสารพิษเพื่อบริโภคในครัวเรือน<_>เหลือแบ่งปันเพื่อนบ้าน<_>ด้วยผลผลิตที่มีมาก<_>ทำให้นักเรียนโรงเรียนสูงวัยทักษิณานาเกตุ<_>มีความต้องการให้จัดตลาดขึ้นในชุมชนโดยใช้ชื่อว่า<_>\"หลาด<_>สว.<_>นาเกตุ\"<_>ปัจจุบัน<_>รับฝากผลผลิตทางการเกษตรกับประชาชนในพื้นที่เพื่อช่วยเหลือทางสังคมแก่ชุมชน<_>สร้างรายได้ให้แก่ประชาชนในพื้นที่จากการเปิดหลาด<_>สว.นาเกตุ<_>มีรายได้ทั้งสิ้น<_>2,475,627<_>บาท<_>โดยไม่คิดค่าใช้จ่ายใด<_>ๆ<_>จากประซาชนที่ฝากขายสินค้าทางการเกษตรของชุมชน<_>ประชาชนช่วยเหลือเอื้ออาทรต่อกันในสถานการณ์ภาวะวิกฤตของสังคม\"<_>ปลัด<_>อบต.นาเกตุ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรชาวไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรชาวไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรชาวไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>18<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>17-18<_>มีนาคม<_>2566<_>ประชาชนไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่วัดเบญจมบพิตร<_>พระธรรมวชิราธิบดี<_>เจ้าอาวาสวัดเบญจมบพิตร<_>เป็นประธานฝ่ายสงฆ์<_>ศาสตราจารย์พิเศษ<_>ดร.สุรเกียรติ์<_>เสถียรไทย<_>รองประธานกรรมการที่ปรึกษาและประธานกรรมการบริหารมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีกรรมการ<_>คณะผู้บริหาร<_>เจ้าหน้าที่มูลนิธิฯ<_>ทีมเพื่อนพึ่ง<_>(ภาฯ)<_>อาสาปฏิบัติการภัยพิบัติ<_>และหน่วยงานเครือข่ายที่ให้การสนับสนุนมูลนิธิฯ<_>อาทิ<_>มูลนิธิวัดเบญจมบพิตร<_>/<_>กลุ่มศิลปินอิสระ<_>96<_>/<_>บริษัท<_>ทรู<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>และพุทธศาสนิกชนในพื้นที่<_>เข้าร่วมในพิธี", "2.<_>จังหวัดเลย<_>ที่วัดศรีเทพ<_>ตำบลตาดข่า<_>อำเภอหนองหิน<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วย<_>นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>เจ้าพนักงานที่ดินจังหวัดเลย<_>ร่วมมอบโฉนดที่ดินให้วัดศรีเทพ<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อให้ทรงหายจากอาการพระประชวร<_>ทรงมีพระพลานามัยสมบูรณ์และแข็งแรงในเร็ววัน", "3.<_>จังหวัดตราด<_>ที่บ้านเลขที่<_>35/3<_>หมู่ที่<_>2<_>ตำบลเกาะกูด<_>อำเภอเกาะกูด<_>นางชุลีพร<_>เตรัตน์<_>นายกเหล่ากาชาดจังหวัดตราด<_>พร้อมด้วย<_>นางฐิติวรดา<_>เทพเสนา<_>นางอมรรัตน์<_>เอี่ยมสุนทร<_>รองนายกเหล่ากาชาดจังหวัดตราด<_>และผู้ช่วยเลขานุการเหล่ากาชาดจังหวัดตราด<_>ตรวจเยี่ยมบ้านผู้ขอรับงบประมาณซ่อมแซม<_>ตามโครงการซ่อมแซมบ้านผู้ด้อยโอกาส<_>นายวิวัฒน์<_>สังข์ทอง<_>อายุ<_>65<_>ปี<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวชิรราชธิดา<_>เพื่อให้ทรงหายจากอาการพระประชวร<_>ทรงมีพระพลานามัยสมบูรณ์และแข็งแรงในเร็ววัน", "4.<_>จังหวัดลำปาง<_>ที่อาคารหอประชุมจังหวัดลำปาง<_>นางสุพรรณี<_>ฉายะบุตร<_>นายกเหล่ากาชาดจังหวัดลำปาง<_>นางวรรณวิไล<_>กันเพ็ชร์<_>รองนายกเหล่ากาชาดจังหวัดลำปาง<_>คณะกรรมการ/สมาชิกเหล่ากาชาดจังหวัดลำปาง<_>ร่วมกับ<_>สำนักงานส่งเสริมการปกครองท้องถิ่นจังหวัดลำปางและโรงพยาบาลลำปาง<_>รับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เนื่องในวันท้องถิ่นไทย<_>ประจำปี<_>2566<_>และเพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการพระประชวร<_>ทรงมีพระพลานามัยสมบูรณ์และแข็งแรงในเร็ววัน<_>โดยผู้บริจาคโลหิตจำนวน<_>26<_>ราย<_>คิดเป็น<_>10,400<_>ซี<_>ผู้บริจาคดวงตา<_>6<_>ราย<_>ผู้บริจาคอวัยวะ<_>6<_>ราย", "5.<_>จังหวัดศรีสะเกษ<_>ที่หอประชุมอำเภอภูสิงห์<_>นางมัลลิกา<_>เกษกุล<_>นายกเหล่ากาชาดจังหวัดศรีสะเกษ<_>มอบหมายให้<_>นางอรทัย<_>จริยานพิวาทย์<_>นางสาลินี<_>วิรา​รัตน์​<_>นางพิมวรา<_>สมบูรณ์​รุจ<_>กรรมการเหล่ากาชาดจังหวัดศรีสะเกษ<_>พร้อมด้วย<_>สมาชิกเหล่ากาชาดจังหวัดศรีสะเกษ<_>และเจ้าหน้าที่​เหล่ากาชาดฯ<_>ออกรับบริจาคโลหิตร่วมกับโรงพยาบาลศรีสะเกษ<_>และอำเภอภูสิงห์<_>โดยมีจ่าเอกสมควร<_>สิงห์คำ<_>นายอำเภอภูสิงห์<_>ให้การต้อนรับ<_>กิจกรรมในวันนี้จัดขึ้นเพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>224<_>ราย<_>มีผู้แสดงความจำนงบริจาคดวงตา<_>5<_>ราย<_>บริจาคอวัยวะ<_>5<_>ราย<_>มีผู้สมัครอาสาสมัครกาชาด<_>จำนวน<_>8<_>ราย", "6.<_>จังหวัดกำแพงเพชร<_>ที่ห้างสรรพสินค้าโรบินสัน<_>ไลฟ์สไตล์<_>สาขากำแพงเพชร<_>นางกาญจนี<_>รุจนเสรี<_>นายกเหล่ากาชาดจังหวัดกำแพงเพชร<_>มอบหมายให้คณะกรรมการ/สมาชิกเหล่ากาชาดจังหวัดกำแพงเพชร<_>ร่วมกับภาคบริการโลหิตแห่งชาติที่<_>8<_>จ.นครสวรรค์<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการพระประชวรและทรงมีพระพลานามัยสมบูรณ์และแข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>26<_>ราย<_>และผู้มีจิตศรัทธาร่วมบริจาคดวงตาให้ศูนย์ดวงตาสภากาชาดไทย<_>จำนวน<_>5<_>ราย<_>อวัยวะ<_>จำนวน<_>6<_>ราย", "7.<_>จังหวัดกาฬสินธุ์<_>ที่วัดสะอาดนาทม<_>ตำบลลำคลอง<_>อำเภอเมืองกาฬสินธุ์<_>พระครูสุทธิปุญโญภาส<_>เจ้าคณะตำบลลำคลอง<_>ประธานฝ่ายสงฆ์<_>นายสุเทพ<_>ชัยวัฒน์<_>นายอำเภอเมืองกาฬสินธุ์<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และมีพระพลานามัยแข็งแรงโดยเร็ววัน<_>ในการนี้<_>มีปลัดอำเภอเมืองกาฬสินธุ์<_>หัวหน้าส่วนราชการ<_>นายกเทศมนตรีตำบลลำคลอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ทุกหมู่บ้าน<_>องค์กรภาคเอกชน<_>พุทธศาสนิกชนชาวตำบลลำคลอง<_>อำเภอเมืองกาฬสินธุ์<_>ร่วมพิธี", "8.<_>จังหวัดกาญจนบุรี<_>ที่วัดกาญจนบุรีเก่า<_>ตำบลลาดหญ้า<_>อำเภอเมืองกาญจนบุรี<_>คณะสงฆ์วัดกาญจนบุรีเก่า<_>ร่วมเจริญพระพุทธมนต์<_>พร้อมเจริญจิตตภาวนา<_>ถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการพระประชวร<_>ทรงมีพระพลานามัยสมบูรณ์และแข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฮ้ง<_>ห่วงเหตุรถดั๊มทับลูกจ้างเสียชีวิต<_>สั่ง<_>กสร.<_>กับ<_>สปส.<_>หาสาเหตุและเร่งช่วยเหลือตามสิทธิพึงได้", "content": ["รมว.เฮ้ง<_>ห่วงเหตุรถดั๊มทับลูกจ้างเสียชีวิต<_>สั่ง<_>กสร.<_>กับ<_>สปส.<_>หาสาเหตุและเร่งช่วยเหลือตามสิทธิพึงได้", "รัฐมนตรีว่าการกระทรวงแรงงานห่วงใยกรณีอุบัติเหตุรถดั๊มทับลูกจ้างเสียชีวิต<_>จ.สมุทรปราการ<_>สั่งกรมสวัสดิการและคุ้มครองแรงงาน(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>เข้าตรวจสอบและให้ความช่วยเหลือด้านสิทธิประโยชน์ที่ญาติพึงได้รับตามกฎหมาย<_>พร้อมเตือนนายจ้า", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึง<_>กรณีการเกิดอุบัติเหตุกระบะดั๊มทับลูกจ้างเสียชีวิต<_>เมื่อวันที่<_>17<_>มีนาคม<_>2566<_>ที่ผ่านมา<_>ผมจึงได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)ร่วมกับสันักงานประกันสังคม<_>(สปส)<_>ตรวจสอบข้อเท็จจริง<_>เบื้องต้นได้รับรายงานจากพนักงานตรวจความปลอดภัย<_>สสค.สมุทรปราการ<_>ศูนย์ความปลอดภัยในการทำงานเขต<_>10<_>ว่าผู้เสียชีวิต<_>คือ<_>นายพิชิต<_>ยิ้มสาระ<_>อายุ<_>50<_>ปี<_>เป็นลูกจ้างรับเหมาก่อสร้างถนนของห้างหุ้นส่วนแห่งหนึ่ง<_>ตั้งอยู่ในซอยบางปลา<_>22<_>ตำบลบางปลา<_>อำเภอบางพลี<_>จังหวัดสมุทรปราการ<_>สถานที่เกิดเหตุเป็นลานถมพักดินกว้างประมาณ<_>2<_>ไร่<_>พบร่างลูกจ้างผู้เสียชีวิตถูกกระบะดั๊มของรถบรรทุกหกล้อทับเสียชีวิตคาที่<_>จากเหตุการณ์สูญเสียดังกล่าว<_>ผมขอแสดงความเสียใจกับญาติ<_>ครอบครัวของลูกจ้างผู้เสียชีวิต<_>มา<_>ณ<_>โอกาสนี้<_>และขอฝากไปถึงนายจ้างให้ปฏิบัติตามกฎหมายความปลอดภัยในการทำงาน<_>เพื่อป้องกันไม่ให้เกิดอุบัติเหตุจากการทำงานเช่นนี้อีก<_>ทั้งนี้<_>ผมสั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับสำนักงานประกันสังคม<_>(สปส)<_>เข้าตรวจสอบข้อเท็จจริงและดำเนินการตามอำนาจหน้าที่<_>พร้อมให้ความช่วยเหลือด้านสิทธิประโยชน์ที่ญาติผู้เสียชีวิตพึงได้รับ<_>กรณีเสียชีวิตเนื่องจากการทำงาน<_>จากกองทุนเงินทดแทนอย่างเต็มที่", "ด้านนายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>กล่าวเพิ่มเติมว่า<_>กสร.<_>ได้มอบหมายพนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดสมุทรปราการ<_>ศูนย์ความปลอดภัยในการทำงานเขต<_>10<_>จ.สมุทรปราการ<_>ประสานสำนักงานประกันสังคมจังหวัดสมุทรปราการ<_>ร่วมกันตรวจสอบข้อเท็จจริงเพิ่มเติมจากนายจ้าง<_>และผู้ที่เกี่ยวข้อง<_>เพื่อดำเนินการช่วยเหลือญาติของลูกจ้างผู้เสียชีวิตให้ได้รับสิทธิประโยชน์ที่พึงได้รับ<_>รวมถึงรวบรวมพยานหลักฐานว่านายจ้างมีการฝ่าฝืนไม่ปฏิบัติตามกฎหมายหรือพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>กฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับเครื่องจักร<_>ปั้นจั่น<_>หม้อน้ำ<_>พ.ศ.<_>2564<_>และกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>หรือไม่<_>หากนายจ้างไม่ปฏิบัติตามกฎหมายดังกล่าวจะดำเนินการตามกฎหมายต่อไป", "ด้าน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการสำนักงานประกันสังคม<_>กล่าวว่า<_>สำนักงานประกันสังคมจังหวัดสมุทรปราการ<_>สาขาบางพลี<_>แจ้งว่าญาติลูกจ้างผู้เสียชีวิตจะมีสิทธิได้รับเงินดังนี้<_>1.ค่าทดแทนตามพระราชบัญญัติเงินทดแทน<_>พ.ศ.<_>2537<_>และแก้ไขเพิ่มเติมพระราชบัญญัติเงินทดแทน<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2561<_>เช่น<_>ค่าทำศพ<_>จำนวน<_>50,000<_>บาท<_>จ่ายให้แก่ผู้จัดการศพ<_>และค่าทดแทนกรณีเสียชีวิต<_>จำนวน<_>120<_>เดือน<_>เป็นเงิน<_>1,267,560<_>บาท<_>จ่ายให้แก่ผู้มีสิทธิ<_>และ<_>2.<_>เงินบำเหน็จชราภาพตามพระราชบัญญัติประกันสังคม<_>พ.ศ.<_>2533<_>จำนวน<_>400.35<_>บาท<_>(จำนวน<_>3<_>งวด)<_>เฉพาะส่วนของลูกจ้าง<_>จ่ายให้แก่ทายาทต่อไป"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ร่วมคณะ<_>นายก<_>ลงภูเก็ต<_>เร่งบรรจุงาน<_>–<_>อัพสกิลกำลังแรงงาน<_>ป้อนธุรกิจท่องเที่ยว", "content": ["รมว.สุชาติ<_>ร่วมคณะ<_>นายก<_>ลงภูเก็ต<_>เร่งบรรจุงาน<_>–<_>อัพสกิลกำลังแรงงาน<_>ป้อนธุรกิจท่องเที่ยว", "วันที่<_>19<_>มีนาคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ร่วมคณะของ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ลงพื้นที่ตรวจราชการ<_>จ.ภูเก็ต<_>เพื่อติดตามความพร้อมการเตรียมการของประเทศไทยในการเสนอตัวเป็นเจ้าภาพงาน<_>expo<_>2028<_>phuket<_>thailand<_>และตรวจติดตามการใช้พื้นที่ป่าชายเลนภายใต้โครงการ<_>“ป่าในเมือง”<_>ที่ชุมชนกิ่งแก้ว<_>เทศบาล<_>ต.รัษฎา<_>อ.เมือง<_>รวมทั้งรับฟังการนำเสนอวิสัยทัศน์เรื่อง”อันดามันพร้อม”<_>โดยมี<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>หัวหน้าส่วนราชการหน่วยงานในสังกัดกระทรวงแรงงาน<_>อาสาสมัครแรงงาน", "จ.ภูเก็ต<_>หน่วยงานที่เกี่ยวข้องและชาวบ้านในพื้นที่<_>ร่วมต้อนรับ<_>ณ<_>ชุมชนบ้านกิ่งแก้ว<_>อ.เมืองภูเก็ต<_>จ.ภูเก็ต", "นายสุชาติ<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้มีนโยบายเปิดประเทศเพื่อฟื้นฟูเศรษฐกิจหลังโควิด<_>-19<_>คลี่คลาย<_>ซึ่งมีข้อสั่งการให้กระทรวงแรงงานเร่งบรรจุตำแหน่งงานว่างในสาขาที่ขาดแคลนให้สอดคล้องกับความต้องการของผู้ประกอบการเพื่อแก้ไขปัญหาขาดแคลนแรงงานในภาคธุรกิจท่องเที่ยวและบริการ<_>เนื่องจากธุรกิจท่องเที่ยวและบริการมีการฟื้นตัวอย่างรวดเร็วภายหลังโควิดคลี่คลาย<_>โดยเฉพาะที่จังหวัดภูเก็ตเป็นเมืองท่องเที่ยวที่สำคัญระดับโลก<_>นักท่องเที่ยวกลับเข้ามาเป็นจำนวนมาก<_>ซึ่งหน่วยงานในสังกัดกระทรวงแรงงานจังหวัดภูเก็ตได้สำรวจความต้องการแรงงานจากผู้ประกอบการด้านท่องเที่ยวและบริการ<_>พบว่า<_>นายจ้าง/สถานประกอบการมีความต้องการแรงงานทั้งหมดจำนวน<_>244<_>แห่ง<_>ต้องการจ้างงาน<_>5,435<_>อัตรา<_>สำนักงานจัดหางานจังหวัดภูเก็ต<_>จึงได้บูรณาการความร่วมมือกับสถานประกอบการและสถานศึกษาจัดงานนัดพบแรงงานขึ้น<_>มีผู้สมัครงานได้รับการบรรจุงานแล้ว<_>จำนวน<_>2,120<_>อัตรา<_>ขณะนี้ยังมีความต้องการแรงงานอีกจำนวน<_>3,315<_>คน<_>หน่วยงานในสังกัดกระทรวงแรงงานจังหวัดภูเก็ตยังบูรณาการความร่วมมือกับภาคการศึกษาและสถานประกอบการ<_>จัดหากำลังแรงงานทั้งภายในจังหวัดภูเก็ต<_>และจังหวัดอื่น<_>ๆ<_>ในประเทศ<_>ตามระบบทวิภาคี<_>และการทำ<_>mou<_>ให้นักเรียน/นักศึกษา<_>มาทำงานระหว่างเรียน<_>ขณะนี้สถานประกอบการสามารถรับนักศึกษาเข้าฝึกงานแล้วจำนวน<_>3,749<_>คน<_>และมีนักเรียน/นักศึกษา<_>เข้าไปทำงานพาร์ทไทม์ในสถานประกอบการแล้ว<_>จำนวน<_>517<_>คน<_>รวมทั้งสิ้น<_>4,266<_>คน<_>จนทำให้สถานการณ์ขาดแคลนแรงงานเบาบางลง<_>ส่วนการแก้ไขปัญหาในระยะยาว<_>กระทรวงแรงงานได้จัดทำแผนการจัดการแรงงานจังหวัดภูเก็ต<_>ปี<_>2566<_>–<_>2570<_>โดยความร่วมมือของ<_>3<_>ภาคส่วนหลัก<_>คือ<_>หน่วยงานสังกัดกระทรวงแรงงานจังหวัดภูเก็ต<_>สถานประกอบการ<_>และภาคการศึกษา<_>เพื่อการจัดการปัญหาอย่างยั่งยืน<_>และเตรียมความพร้อมเพื่อรองรับการเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>phuket<_>อีกด้วย", "โอกาสเดียวกันนี้<_>รมว.สุชาติ<_>ยังได้นำ<_>นายกรัฐมนตรี<_>เยี่ยมชมบูธของหน่วยงานในสังกัดกระทรวงแรงงานจังหวัดภูเก็ต<_>โดยได้พบปะให้กำลังใจกับผู้ฝึกอาชีพที่ผ่านการฝึกและนำผลงานมาจัดแสดง<_>กลุ่มแรกเป็นกิจกรรมส่งเสริมการประกอบอาชีพอิสระให้ผู้สูงอายุ<_>หลักสูตร<_>การทำ<_>eco<_>printing<_>ผ้าย้อมสีใบไม้<_>เพิ่มอาชีพ<_>สร้างรายได้<_>โดยสำนักงานจัดหางานจังหวัดภูเก็ต<_>และเยี่ยมชมผลงานการฝึกอาชีพตามโครงการพัฒนาศักยภาพของบุคลากรและผู้ประกอบการในอุตสาหกรรมท่องเที่ยว<_>หลักสูตรพนักงานผสมเครื่องดื่ม<_>(bartender)<_>โดยสถาบันพัฒนาฝีมือแรงงาน<_>21<_>ภูเก็ต<_>พล.อ.ประยุทธ์ฯ<_>และ<_>รัฐมนตรีฯ<_>สุชาติ<_>ยังได้พบปะกับหัวหน้าส่วนราชการ<_>ตัวแทนชุมชน<_>กลุ่มแรงงานนอกระบบ<_>ชาวบ้านในพื้นที่<_>และให้กำลังใจอาสาสมัครแรงงานของจังหวัดภูเก็ต<_>ที่มาร่วมต้อนรับ<_>ซึ่งอาสาสมัครแรงงานเหล่านี้เป็นผู้เชื่อมประสานภารกิจของกระทรวงแรงงานไปสู่พื้นที่<_>เป็นผู้ที่มีความเสียสละอุทิศตนเพื่อส่วนรวมทำงานใกล้ชิดกับพี่น้องประชาชนในชุมชน<_>ในการนำภารกิจประสานการให้บริการด้านแรงงานเพื่อให้ประชาชนมีงานทำ<_>มีทักษะฝีมือ<_>มีอาชีพ<_>มีรายได้<_>ได้รับการคุ้มครองและมีหลักประกันทางสังคมที่ยั่งยืนอีกด้วย", "กองเผยแพร่และประชาสัมพันธ์", "19<_>มีนาคม<_>2566"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ชุมพร<_>ใช้<_>“sale<_>model”<_>พัฒนาคุณภาพชีวิตผู้สูงอายุในชุมชนแบบครบวงจร", "content": ["จ.ชุมพร<_>ใช้<_>“sale<_>model”<_>พัฒนาคุณภาพชีวิตผู้สูงอายุในชุมชนแบบครบวงจร", "สำนักงานสาธารณสุขจังหวัดชุมพร<_>ใช้แนวคิด<_>“sale<_>model”<_>และการมีส่วนร่วมของชุมชน<_>ขับเคลื่อนงานผู้สูงอายุแบบไร้รอยต่อและครบวงจร<_>ทั้งการคัดกรองสุขภาพ<_>สนับสนุนจัดตั้งชมรมผู้สูงอายุในชุมชน<_>และพัฒนาให้เป็นโรงเรียนผู้สูงอายุ<_>พร้อมจัดบริการดูแลผู้สูงอายุ", "สำนักงานสาธารณสุขจังหวัดชุมพร<_>ใช้แนวคิด<_>“sale<_>model”<_>และการมีส่วนร่วมของชุมชน<_>ขับเคลื่อนงานผู้สูงอายุแบบไร้รอยต่อและครบวงจร<_>ทั้งการคัดกรองสุขภาพ<_>สนับสนุนจัดตั้งชมรมผู้สูงอายุในชุมชน<_>และพัฒนาให้เป็นโรงเรียนผู้สูงอายุ<_>พร้อมจัดบริการดูแลผู้สูงอายุที่มีภาวะพึ่งพิงแบบระยะยาว<_>จนถึงการดูแลในระยะท้ายของชีวิต", "นายแพทย์กิตติศักดิ์<_>อักษรวงศ์<_>ผู้ตรวจราชการกระทรวง<_>เขตสุขภาพที่<_>11<_>กล่าวว่า<_>จังหวัดชุมพร<_>เป็นจังหวัดหนึ่งในเขตสุขภาพที่<_>11<_>ที่ขับเคลื่อนการดำเนินงานดูแลผู้สูงอายุในพื้นที่มาอย่างต่อเนื่อง<_>สอดรับกับนโยบายของกระทรวงสาธารณสุข<_>ที่กำหนดให้ปีนี้เป็นปีแห่งสุขภาพสูงวัยไทย<_>โดยข้อมูลย้อนหลัง<_>3<_>ปี<_>(2563-2565)<_>พบว่า<_>จังหวัดชุมพรมีประชากรผู้สูงอายุเพิ่มขึ้นต่อเนื่อง<_>คิดเป็นร้อยละ<_>18.74<_>ซึ่งสูงเป็นอันดับ<_>1<_>ของเขตสุขภาพที่<_>11<_>และสูงกว่าค่าเฉลี่ยระดับประเทศ<_>ถือว่ากำลังก้าวเข้าสู่สังคมผู้สูงอายุอย่างเต็มรูปแบบ", "สำนักงานสาธารณสุขจังหวัดชุมพร<_>จึงได้นำรูปแบบ<_>“sale<_>model”<_>มาใช้ในการขับเคลื่อนงานผู้สูงอายุ<_>ดำเนินงานใน<_>4<_>ด้าน<_>คือ<_>1.screening<_>สนับสนุนการคัดกรองและประเมินสุขภาพผู้สูงอายุให้ครอบคลุมทุกมิติ<_>ผู้สูงอายุที่คัดกรองและได้รับการประเมินสุขภาพพบว่าเสี่ยงหรือป่วย<_>จะได้รับการส่งตัวเข้ารับบริการอย่างต่อเนื่องในคลินิกผู้สูงอายุ<_>ซึ่งจังหวัดชุมพรเปิดให้บริการคลินิกผู้สูงอายุในโรงพยาบาลทุกแห่งครอบคลุมร้อยละ<_>100", "2.ageing<_>health<_>club<_>สนับสนุนให้ทุกพื้นที่มีชมรมผู้สูงอายุ<_>จัดกิจกรรมอย่างต่อเนื่อง<_>และพัฒนาเป็นโรงเรียนผู้สูงอายุ<_>ปัจจุบันมีชมรมผู้สูงอายุ<_>140<_>ชมรม<_>ทั้งหมดผ่านเกณฑ์คุณภาพ<_>ในจำนวนนี้พัฒนาเป็นโรงเรียนผู้สูงอายุแล้ว<_>28<_>แห่ง<_>3.long<_>term<_>care<_>สนับสนุนการจัดบริการดูแลระยะยาวสำหรับผู้สูงอายุที่มีภาวะพึ่งพิงให้ครอบคลุม<_>และ<_>4.end<_>of<_>life<_>care<_>สนับสนุนให้เกิดระบบการดูแลระยะสุดท้ายของชีวิต<_>ในหน่วยบริการและในชุมชน<_>โดยการมีส่วนร่วมของหน่วยงานที่เกี่ยวข้องในชุมชน<_>นอกจากนี้<_>ยังแต่งตั้งคณะทำงานพัฒนางานผู้สูงอายุจังหวัดชุมพร<_>เพื่อกำหนดทิศทางการพัฒนางานผู้สูงอายุให้สอดคล้องกับความต้องการ<_>ปัญหาสาธารณสุข<_>และนโยบายของรัฐบาล<_>พร้อมติดตามประเมินผลอย่างต่อเนื่อง<_>เพื่อให้ผู้สูงอายุมีสุขภาพแข็งแรง<_>ได้รับการดูแลอย่างเหมาะสมแบบไร้รอยต่อและครบวงจร", "โดยผลการคัดกรองผู้สูงอายุในจังหวัดชุมพร<_>ปี<_>2565<_>จำแนกตามความสามารถในการประกอบกิจวัตรประจำวัน<_>(adl)<_>พบผู้สูงอายุติดสังคม<_>ร้อยละ<_>95.80<_>ผู้สูงอายุติดบ้าน<_>ร้อยละ<_>3.48<_>และผู้สูงอายุกลุ่มติดเตียง<_>ร้อยละ<_>0.71<_>และในปี<_>2566<_>มีการคัดกรองกลุ่มอาการที่เป็นปัญหาเฉพาะหรือพบบ่อยในผู้สูงอายุ<_>ได้แก่<_>คัดกรองภาวะสมองเสื่อม<_>ร้อยละ<_>48.96<_>พบผิดปกติ<_>ร้อยละ<_>0.69<_>และคัดกรองภาวะหกล้ม<_>ร้อยละ<_>61.84<_>พบผิดปกติ<_>ร้อยละ<_>1.57<_>ซึ่งทุกรายได้รับการดูแลรักษาอย่างเหมาะสม<_>สำหรับการจัดระบบบริการดูแลระยะยาวสำหรับผู้สูงอายุที่มีภาวะพึ่งพิง<_>มีทั้งหมด<_>74<_>แห่ง<_>ผ่านเกณฑ์การประเมิน<_>long<_>term<_>care<_>ทุกตำบล<_>และมีบุคลากรทำหน้าที่ผู้จัดการดูแลผู้สูงอายุ<_>(care<_>manager)<_>161<_>คน<_>ผู้ดูแลผู้สูงอายุ<_>(care<_>giver)<_>840<_>คน<_>ส่วนการดูแลระยะสุดท้ายของชีวิต<_>(end<_>of<_>life<_>care)<_>มีบุคลากรผ่านการอบรมทุกหน่วยบริการ<_>หน่วยละ<_>2<_>คน<_>และมี<_>อสม.ร่วมเป็นจิตอาสาในการดูแลสุขภาพผู้สูงอายุในพื้นที่ด้วย", "ทั้งนี้<_>สำนักงานสาธารณสุขจังหวัดชุมพร<_>ร่วมกับ<_>คณะสาธารณสุขศาสตร์<_>มหาวิทยาลัยมหิดล<_>ได้จัดหลักสูตรการพยาบาลเฉพาะทาง<_>สาขาการพยาบาลเวชปฏิบัติผู้สูงอายุ<_>ระยะเวลา<_>4<_>เดือน<_>ใช้โรงพยาบาลในจังหวัดชุมพรเป็นฐานในการฝึกปฏิบัติ<_>เพื่อเพิ่มบุคลากรให้เพียงพอต่อความต้องการการดูแลผู้สูงอายุในอนาคตโดยจะเริ่มอบรมในวันที่<_>1<_>กรกฎาคม-30<_>พฤศจิกายน<_>2566<_>นี้", "มีนาคม4/5<_>*<_>19<_>มีนาคม<_>2566"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>คุมเข้ม<_>ดูแลความปลอดภัยทางน้ำ", "content": ["กรมเจ้าท่า<_>คุมเข้ม<_>ดูแลความปลอดภัยทางน้ำ", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ได้มอบหมายให้กรมเจ้าท่า<_>ดูแลความปลอดภัยและอำนวยความสะดวกให้กับพี่น้องประชาชนในการเดินทางทางน้ำทั่วประเทศ", "ศูนย์ปลอดภัยทางน้ำกรมเจ้าท่าได้ตรวจสอบ<_>พร้อมสรุปรายงานสถานการณ์ทางน้ำ<_>ประจำวันที่<_>17<_>มีนาคม<_>2566<_>ประกอบด้วย<_>ส่วนกลาง<_>แม่น้ำเจ้าพระยา<_>เรือด่วนเจ้าพระยา<_>ให้บริการ<_>106<_>เที่ยว<_>ผู้โดยสาร<_>13,839<_>คน<_>เรือไฟฟ้าเจ้าพระยา<_>ให้บริการ<_>44<_>เที่ยว<_>ผู้โดยสาร<_>2,058<_>คน<_>เรือโดยสารข้ามฟาก<_>ให้บริการ<_>957<_>เที่ยว<_>ผู้โดยสาร<_>20,773<_>คน<_>เรือภัตตาคาร<_>ให้บริการ<_>29<_>เที่ยว<_>ผู้โดยสาร<_>6,425<_>คน<_>คลองแสนแสบ<_>เรือโดยสารคลองแสนแสบ<_>ให้บริการ<_>170<_>เที่ยว<_>ผู้โดยสาร<_>29,025<_>คน<_>และส่วนภูมิภาค<_>เรือโดยสาร<_>ให้บริการ<_>3,458<_>เที่ยว<_>ผู้โดยสาร<_>161,113<_>คน", "ทั้งนี้<_>จากมาตรการด้านความปลอดภัยทางน้ำ<_>กรมเจ้าท่าได้จัดเรือตรวจการณ์พร้อมเจ้าหน้าที่ออกตรวจตราความปลอดภัย<_>ทั้งในแม่น้ำเจ้าพระยา<_>และคลองแสนแสบ<_>พบว่ามีผู้ใช้บริการเรือด่วนเจ้าพระยา<_>เรือไฟฟ้า<_>mine<_>smart<_>ferry<_>เรือโดยสารข้ามฟาก<_>มีปริมาณพอประมาณ<_>เรือโดยสารให้บริการตามรอบการเดินเรือของวันเสาร์<_>สามารถระบายผู้โดยสารได้อย่างต่อเนื่อง<_>จัดเจ้าหน้าที่อำนวยความสะดวกให้กับพี่น้องประชาชนตามท่าเรือต่างๆ<_>ตรวจสอบความพร้อมของเรือโดยสาร<_>ท่าเรือโดยสาร<_>และคนประจำเรือ<_>รวมทั้งอุปกรณ์ช่วยชีวิตต่างๆ<_>ก่อนออกเดินเรือ<_>ตามมาตรการความปลอดภัยที่กรมเจ้าท่ากำหนด<_>ในส่วนภูมิภาคเขต<_>1<_>-<_>7<_>มีการจัดตั้งจุดอำนวยความสะดวก<_>พร้อมจัดเจ้าหน้าที่ในการให้บริการแก่นักท่องเที่ยวที่มาใช้บริการตามท่าเรือต่างๆ<_>ตรวจสอบความพร้อมของเรือโดยสาร<_>ท่าเรือโดยสาร<_>และคนประจำเรือ<_>รวมทั้งอุปกรณ์ช่วยชีวิตต่างๆ<_>ก่อนออกเดินเรือ<_>ตามมาตรการความปลอดภัย<_>รวมทั้งประชาสัมพันธ์ให้ผู้ควบคุมเรือคอยติดตามรายงานสภาพอากาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>หากประชาชนท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>โทรสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่าอากาศยานสุวรรณภูมิลงโทษผู้ขับขี่รถแท็กซี่ฐานปลอมแปลงเอกสารแสดงราคาค่าโดยสาร<_>และไม่กดมิเตอร์", "content": ["ท่าอากาศยานสุวรรณภูมิลงโทษผู้ขับขี่รถแท็กซี่ฐานปลอมแปลงเอกสารแสดงราคาค่าโดยสาร<_>และไม่กดมิเตอร์", "โดยห้ามให้บริการในสนามบินอีก<_>ส่วนค่า<_>surcharge<_>ที่เรียกเก็บเป็นของผู้ขับขี่โดยตรงไม่ใช่รายได้เข้าสนามบิน", "ตามที่มีสื่อมวลชน<_>และสื่อสังคมออนไลน์ต่างๆ<_>นำเสนอข้อมูลกรณีนักท่องเที่ยวชาวไต้หวันที่ใช้บริการรถแท็กซี่<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>โดนเรียกเก็บอัตราค่าบริการในราคาเหมาจ่ายและอ้างว่าอัตราค่าบริการดังกล่าวทางท่าอากาศยานเป็นผู้ให้เรียกเก็บจากผู้โดยสาร<_>พร้อมทั้งมีการนำเสนอภาพอัตราค่าโดยสารในราคาเหมาจ่าย", "ตามระยะทางโดยใส่โลโก้ของ<_>ทสภ.กำกับในใบแสดงราคาด้วยนั้น<_>ทสภ.ได้เรียกตัวผู้ขับขี่มาสอบสวนและตรวจสอบตามหลักฐานพร้อมคำให้การของตัวผู้ขับขี่เอง<_>ซึ่งผู้ขับขี่ยอมรับว่ากระทำความผิดจริง<_>ทสภ.จึงได้พิจารณาลงโทษขั้นสูงสุด<_>โดยการยกเลิกรหัสสมาชิกของผู้ขับขี่รถแท็กซี่<_>ณ<_>ทสภ.<_>ส่งผลให้ผู้ขับขี่รายนี้ไม่สามารถนำรถแท็กซี่เข้ามารับผู้โดยสารใน<_>ทสภ.ได้อีกต่อไป<_>โดยมีผลตั้งแต่วันที่<_>17<_>มีนาคม<_>2566<_>เป็นต้นไป<_>นอกจากนี้<_>ทสภ.<_>ได้ส่งข้อมูลการกระทำความผิดให้กรมการขนส่งทางบกพิจารณาบทลงโทษแก่ผู้ขับขี่คนดังกล่าวด้วย<_>เนื่องจากพิจารณาแล้วว่า<_>การกระทำของผู้ขับขี่รถแท็กซี่รายนี้นอกจากจะสร้างความเสื่อมเสียต่อชื่อเสียงของ<_>ทสภ.แล้ว<_>ยังส่งผลเสียต่อภาพลักษณ์ด้านการท่องเที่ยวของประเทศไทยด้วย", "สำหรับกรณีที่บางสำนักข่าวได้นำเสนอข้อมูลว่า<_>ค่า<_>surcharge<_>จำนวน<_>50<_>บาท<_>เป็นเงินในส่วนที่เป็นรายได้ของท่าอากาศยานนั้น<_>เพื่อไม่ให้เกิดความเข้าใจผิดต่อสาธารณชน<_>ทสภ.ขอเรียนชี้แจงว่า<_>ตามประกาศของกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>ค่า<_>surcharge<_>จะจ่ายให้กับผู้ขับรถแท็กซี่ที่ลงทะเบียนกับสนามบินเท่านั้น<_>โดย<_>ทสภ.เป็นเพียงผู้สนับสนุนการให้บริการรถแท็กซี่ที่เข้ามาให้บริการ<_>ณ<_>ทสภ.<_>ในเรื่องการจัดเตรียมพื้นที่ให้บริการ<_>การลงทุนในระบบบริหารจัดการ<_>ตลอดจนจัดเจ้าหน้าที่คอยอำนวยความสะดวก<_>โดยที่ไม่ได้มีรายได้จากการดำเนินการในส่วนนี้แต่อย่างใด", "อนึ่ง<_>เพื่อสร้างความมั่นใจให้กับผู้ใช้บริการ<_>ทสภ.มีมาตรการป้องปรามไม่ให้เกิดปัญหากรณีรถแท็กซี่ไม่เปิดมิเตอร์หรือเรียกเก็บค่าโดยสารแบบเหมาจ่ายเกินราคาที่กฏหมายกำหนด<_>โดย<_>ทสภ.<_>ได้จัดเจ้าหน้าที่ทำการสุ่มตรวจรถแท็กซี่ที่รับผู้โดยสาร<_>ณ<_>บริเวณช่องจอดรถแท็กซี่ตลอด<_>24<_>ชั่วโมง<_>ซึ่งรถแท็กซี่ทุกคันที่รับผู้โดยสารขึ้นรถแล้วจะต้องทำการเปิดมิเตอร์ในการให้บริการทุกครั้ง<_>อย่างไรก็ตาม<_>ในกรณีที่พบเห็นผู้ขับขี่รถแท็กซี่<_>ณ<_>ทสภ.<_>คิดเหมาค่าโดยสาร<_>สามารถแจ้งร้องเรียนได้ที่<_>ศูนย์บริการรถแท็กซี่สาธารณะ<_>ทสภ.<_>โทร.<_>0<_>2132<_>0360<_>หรือ<_>ศูนย์คุ้มครองผู้โดยสารรถสาธารณะ<_>กรมการขนส่ง", "ทางบก<_>โทร.<_>1584<_>หรือ<_>ทาง<_>email:<_>suvarnab_suggestion@airportthai.co.th<_>และโปรดเก็บสลิปตั๋วโดยสารไว้", "เพื่อความสะดวกรวดเร็วในการติดตามและตรวจสอบ"]}
{"date": "2023-3-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดภูเก็ต", "content": ["ข่าวสารการลงพื้นที่ตรวจราชการ<_>จังหวัดภูเก็ต", "นายกฯ<_>ทักทายประชาชนชาวภูเก็ตก่อนรับฟังการนําเสนอวิสัยทัศน์<_>“อันดามันพร้อม”<_>ขอช่วยกันดูแลบ้านเมือง<_>ร่วมมือกันขับเคลื่อนพัฒนาต่อไป<_>ชื่นชมนวัตกรรมการท่องเที่ยวชุมชน<_>ช่วยพัฒนาประเทศอย่างยั่งยืน", "นายกฯ<_>ตรวจติดตามการใช้พื้นที่ป่าชายเลน<_>ภายใต้โครงการป่าในเมือง<_>ratsada<_>green<_>in<_>the<_>city<_>จ.ภูเก็ต<_>กำชับดำเนินการตามระเบียบ<_>ข้อกฎหมาย<_>ย้ำใช้ประโยชน์ได้จริงอย่างยั่งยืน<_>ขอชุมชนพัฒนาตนเองเต็มศักยภาพ<_>พร้อมเป็นเมืองท่องเที่ยวแห่งความสุข", "นายกฯ<_>ลงพื้นที่<_>จ.ภูเก็ต<_>ติดตามความคืบหน้าการเสนอตัวเป็นเจ้าภาพจัดงาน<_>expo<_>2028<_>phuket<_>thailand<_>เชิญชวนคนไทยร่วมสนับสนุน-เผยแพร่กิจกรรม<_>การเสนอตัวเป็นเจ้าภาพฯ"]}
