{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ministry<_>of<_>foreign<_>affairs<_>to<_>announce<_>advance<_>voting<_>date<_>for<_>overseas<_>thais<_>on<_>march<_>29", "content": ["ministry<_>of<_>foreign<_>affairs<_>to<_>announce<_>advance<_>voting<_>date<_>for<_>overseas<_>thais<_>on<_>march<_>29", "deputy<_>government<_>spokesperson<_>ratchada<_>thanadirek<_>disclosed<_>about<_>advance<_>voting<_>of<_>the<_>thai<_>citizens<_>abroad<_>for<_>the<_>upcoming<_>general<_>election.<_>according<_>to<_>the<_>law,<_>embassies<_>and<_>consulates<_>must<_>arrange<_>for<_>overseas<_>voting<_>at<_>least<_>7<_>days<_>before<_>the<_>general<_>election<_>date.<_>ministry<_>of<_>foreign<_>affairs<_>is<_>now<_>working<_>on<_>the<_>related<_>preparation,<_>and<_>royal<_>thai<_>embassies<_>and<_>consulates<_>in<_>countries<_>across<_>the<_>world<_>should<_>be<_>able<_>to<_>announce<_>voting<_>date<_>and<_>time,<_>as<_>well<_>as<_>the<_>venue,<_>on<_>march<_>29.<_>it<_>is<_>expected<_>that<_>overseas<_>thais<_>be<_>able<_>to<_>start<_>registering<_>for<_>voting<_>by<_>the<_>end<_>of<_>this<_>month.", "for<_>the<_>upcoming<_>general<_>election,<_>ministry<_>of<_>foreign<_>affairs<_>will<_>introduce<_>the<_>“overseas<_>voting<_>monitoring<_>system<_>(ovms)”<_>to<_>administer<_>and<_>monitor<_>overseas<_>voting,<_>from<_>staff<_>training<_>and<_>casting<_>votes,<_>to<_>delivery<_>of<_>ballots<_>in<_>diplomatic<_>mail<_>bags.<_>ovms<_>will<_>prevent<_>late<_>arrival<_>of<_>ballots<_>which<_>was<_>the<_>problem<_>occurred<_>in<_>the<_>election<_>4<_>years<_>ago."]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีเศรษฐกิจชายแดนคึกคักรับเดือนรอมฎอนกว่า<_>10<_>ล้านบาท<_>กำชับหน่วยงานและเจ้าหน้าที่ในพื้นที่<_>ดูแลอำนวยความสะดวกด้านความปลอดภัย<_>ป้องกันการลักลอบนำเข้าสิ่งผิดกฎหมาย<_>และห้ามฉวยโอกาสปรับขึ้นราคาสินค้า", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีเศรษฐกิจชายแดนคึกคักรับเดือนรอมฎอนกว่า<_>10<_>ล้านบาท<_>กำชับหน่วยงานและเจ้าหน้าที่ในพื้นที่<_>ดูแลอำนวยความสะดวกด้านความปลอดภัย<_>ป้องกันการลักลอบนำเข้าสิ่งผิดกฎหมาย<_>และห้ามฉวยโอกาสปรับขึ้นราคาสินค้า", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับภาวะเศรษฐกิจชายแดนภาคใต้<_>โดยเฉพาะบริเวณตลาดชายแดนวังประจัน<_>จังหวัดสตูล<_>ที่คึกคักเป็นพิเศษ<_>พี่น้องมุสลิมทั้งชาวไทยและชาวมาเลเซียเข้ามาจับจ่ายซื้อของเพื่อเตรียมเข้าสู่เดือนรอมฎอน<_>โดยตลอดช่วง<_>2<_>สัปดาห์ที่ผ่านมา<_>มีเม็ดเงินสะพัดกว่า<_>10<_>ล้านบาท<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้กำชับหน่วยงานที่เกี่ยวข้อง<_>รวมถึงเจ้าหน้าที่ในพื้นที่<_>ดูแลอำนวยความสะดวกด้านความปลอดภัยอย่างเข้มงวด<_>ตรวจสอบไม่ให้มีการลักลอบนำเข้าสิ่งผิดกฎหมาย<_>รวมถึงไม่ให้มีการฉวยโอกาสปรับขึ้นราคาสินค้า<_>ซึ่งจะสร้างความเดือดร้อนไม่เป็นธรรมให้แก่พี่น้องประชาชน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เดือนรอมฎอน<_>เป็นเดือนศักดิ์สิทธิ์และเป็นห้วงเวลาสำคัญทางศาสนาอิสลาม<_>ซึ่งในปีนี้<_>สำนักจุฬาราชมนตรีได้ประกาศให้วันที่<_>1<_>ของเดือนรอมฎอน<_>ฮิจเราะห์ศักราช<_>1444<_>ตรงกับวันที่<_>23<_>มีนาคม<_>2566<_>ชาวมุสลิมจึงได้ออกมาจับจ่ายซื้อข้าวของสินค้าที่จำเป็นเพื่อเตรียมพร้อมสำหรับต้อนรับเดือนรอมฎอน<_>ซึ่งบรรยากาศเป็นไปอย่างคึกคัก<_>โดยเฉพาะบริเวณตลาดชายแดนวังประจัน<_>จังหวัดสตูล<_>ซึ่งติดกับด่านวังเกลียน<_>ประเทศมาเลเซีย<_>มีชาวไทยและชาวต่างประเทศเข้ามาท่องเที่ยวและจับจ่ายซื้อของกันอย่างคึกคัก<_>สร้างมูลค่าทางเศรษฐกิจกว่า<_>10<_>ล้านบาท<_>นอกจากนี้<_>แหล่งจำหน่ายสินค้าในจังหวัดอื่น<_>ๆ<_>ภาคใต้<_>ก็คึกคักไม่แพ้กัน<_>อาทิ<_>ตลาดรอมฎอน<_>ซึ่งเป็นแหล่งจำหน่ายอาหารที่โด่งดังและใหญ่ที่สุดในจังหวัดปัตตานี<_>ตลาดนัดบันนังซิแนและตลาดสดการรถไฟยะลา<_>จังหวัดยะลา<_>โดยคาดการณ์ว่า<_>บรรยากาศการจับจ่ายซื้อสินค้าจะยังคงคึกคักไปจนถึงช่วงวันอีฎิ้ลฟิตริ<_>หรือ<_>วันฮารีรายอ<_>ซึ่งเป็นวันเฉลิมฉลองหลังสิ้นสุดเดือนแห่งการถือศีลอด", "“นายกรัฐมนตรียินดีที่บรรยากาศการจับจ่ายซื้อของเพื่อเข้าสู่เดือนรอมฎอนในปีนี้เป็นไปอย่างคึกคัก<_>ทั้งนี้<_>นายกรัฐมนตรีได้สั่งการให้เจ้าหน้าที่ปฏิบัติหน้าที่ให้เป็นไปด้วยความเรียบร้อย<_>ขอความร่วมมือร้านค้าต่าง<_>ๆ<_>อย่าฉวยโอกาสปรับขึ้นราคาสินค้าโดยไม่มีเหตุผลอันสมควร<_>พร้อมกำชับหน่วยงานที่เกี่ยวข้องดำเนินการสอดส่องดูแลอย่างใกล้ชิด”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เตือนผู้ปกครองเฝ้าระวังบุตรหลานอย่างใกล้ชิดช่วงปิดเทอมฤดูร้อน<_>ระมัดระวังอุบัติเหตุจากการจมน้ำ<_>ขอความร่วมมือทุกภาคส่วน<_>ร่วมป้องกันการเสียชีวิตจากการจมน้ำ", "content": ["​เตือนผู้ปกครองเฝ้าระวังบุตรหลานอย่างใกล้ชิดช่วงปิดเทอมฤดูร้อน<_>ระมัดระวังอุบัติเหตุจากการจมน้ำ<_>ขอความร่วมมือทุกภาคส่วน<_>ร่วมป้องกันการเสียชีวิตจากการจมน้ำ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมควบคุมโรคคาดว่าในช่วงนี้มีโอกาสพบการบาดเจ็บจากอุบัติเหตุการตกน้ำ<_>จมน้ำ<_>ในกลุ่มเด็กอายุน้อยกว่า<_>15<_>ปีมากขึ้น<_>ประกอบกับระยะนี้เป็นช่วงที่เด็กปิดเทอมและอากาศร้อน<_>เด็กอาจลงเล่นน้ำในแหล่งน้ำธรรมชาติหรือแหล่งน้ำที่ใช้ในเกษตรกรรมบริเวณใกล้เคียง<_>รวมถึงแหล่งน้ำที่เป็นสถานที่ท่องเที่ยว<_>เช่น<_>ทะเล<_>น้ำตก<_>สวนน้ำ<_>ก็เป็นที่นิยมในช่วงฤดูร้อน<_>อาจมีความเสี่ยงเหตุการณ์เด็กตกน้ำหรือจมน้ำเพิ่มขึ้นได้", "รัฐบาลจึงขอเน้นย้ำการป้องกันการเสียชีวิตจากการจมน้ำ<_>ที่ต้องอาศัยความร่วมมือจากทุกภาคส่วน<_>เช่น<_>ผู้ปกครองควรดูแลเด็กอย่างใกล้ชิด<_>ไม่ให้เด็กไปเล่นน้ำกันตามลำพัง<_>ไม่ให้เล่นในบริเวณห้ามเล่นน้ำ/แหล่งน้ำลึก/คลื่นลมแรง<_>ควรสอนวิธีการว่ายน้ำเอาชีวิตรอดและการขอความช่วยเหลือ<_>และให้ลงเล่นน้ำโดยสวมอุปกรณ์ป้องกัน<_>เช่น<_>เสื้อชูชีพ<_>หรือห่วงยาง<_>บุคลากรสาธารณสุขในพื้นที่ควรร่วมดำเนินการร่วมกับชุมชนในการสำรวจแหล่งน้ำเสี่ยง<_>จัดการแหล่งน้ำให้ปลอดภัย<_>เช่น<_>การสร้างรั้วกั้น<_>ป้ายเตือน<_>เตรียมอุปกรณ์ช่วยคนตกน้ำไว้บริเวณแหล่งน้ำเสี่ยง<_>และให้ความรู้เรื่องแหล่งน้ำเสี่ยง<_>การป้องกัน<_>และการปฏิบัติตัวเมื่อพบคนตกน้ำ/จมน้ำกับประชาชนทั่วไป<_>รวมถึงเน้นย้ำโรงเรียนให้ความรู้เรื่องดังกล่าวกับนักเรียนอย่างต่อเนื่องตามบริบทพื้นที่ด้วยเช่นกัน", "“ช่วงฤดูร้อนและปิดเทอมนี้<_>ผู้ปกครองนิยมพาเด็ก<_>ๆ<_>ไปเที่ยวพักผ่อนภูเขา<_>น้ำตก<_>ทะเล<_>อ่างเก็บน้ำ<_>สวนน้ำ<_>ซึ่งเป็นสถานที่ที่มีแหล่งน้ำ<_>หรือสระว่ายน้ำ<_>ครอบครัวกินเลี้ยงสังสรรค์และปล่อยให้เด็กเล่นน้ำกันเอง<_>สถานที่ท่องเที่ยวทางน้ำ<_>จึงควรมีการกำหนดให้มีพื้นที่เล่นน้ำที่ปลอดภัย<_>หรือบางกรณีพบว่าผู้ใหญ่ลงน้ำหาปลาหรือทำกิจกรรมทางน้ำ<_>มักจะพาเด็กไปด้วยและปล่อยให้เล่นน้ำหรืออยู่ตามลำพัง<_>ผู้ปกครองควรดูแลเด็กใกล้ชิด<_>ไม่ให้เด็กยืนใกล้ขอบสระหรือบริเวณขอบแหล่งน้ำ<_>เพราะอาจลื่นและพลัดตกลงไปในน้ำได้<_>ไม่ปล่อยให้เด็กเล่นน้ำกันเองตามลำพัง<_>โดยเฉพาะเด็กเล็กอาจเสี่ยงที่จะจมน้ำเสียชีวิตได้<_>ทั้งนี้<_>แหล่งน้ำต่าง<_>ๆ<_>ที่จัดให้เป็นสถานที่ท่องเที่ยว<_>ต้องมีเจ้าหน้าที่คอยดูแล<_>มีเสื้อชูชีพให้สวมใส่ทุกครั้งที่เดินทางหรือทำกิจกรรมทางน้ำ<_>กำหนดพื้นที่เล่นน้ำที่ปลอดภัย<_>มีอุปกรณ์ช่วยชีวิต<_>เข้าถึงได้ง่าย<_>ติดป้ายแจ้งเตือน<_>และป้ายบอกความลึกของน้ำ<_>รวมทั้งต้องมีเจ้าหน้าที่ให้เพียงพอต่อผู้รับบริการ<_>มีอุปกรณ์ช่วยชีวิต<_>ป้ายบอกกฎระเบียบความปลอดภัยทางน้ำ<_>ที่สำคัญผู้ปกครองควรดูแลอย่างใกล้ชิด<_>ไม่ปล่อยให้เด็กคลาดสายตาแม้เพียงชั่วขณะ<_>เพื่อป้องกันอุบัติเหตุที่อาจเกิดขึ้นได้<_>นายอนุชา<_>กล่าว", "นายอนุชากล่าวด้วยว่า<_>กรมควบคุมโรคมีข้อแนะนำประชาชนทั่วไปในกรณีพบเห็นคนตกน้ำ<_>ไม่ควรกระโดดลงไปช่วยเพราะอาจจมน้ำพร้อมกันได้<_>ควรใช้มาตรการ<_>“ตะโกน<_>โยน<_>ยื่น”<_>คือ<_>1)<_>“ตะโกน”<_>เรียกขอความช่วยเหลือ<_>และโทรแจ้งทีมแพทย์กู้ชีพ<_>เบอร์<_>1669<_>2)<_>“โยน”<_>อุปกรณ์ที่อยู่ใกล้ตัวช่วยคนตกน้ำเกาะจับพยุงตัว<_>เช่น<_>ถังแกลลอนพลาสติกเปล่า<_>หรือวัสดุที่ลอยน้ำ<_>และ<_>3)<_>“ยื่น”<_>อุปกรณ์ที่อยู่ใกล้ตัวให้คนตกน้ำจับ<_>เช่น<_>ไม้<_>เสื้อ<_>ผ้าขาวม้า<_>ให้คนตกน้ำจับและดึงขึ้นมาจากน้ำ<_>สามารถสอบถามข้อมูลได้ที่สายด่วนกรมควบคุมโรค<_>โทร.<_>1422", "ทั้งนี้<_>กรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>ได้เผยข้อมูลกองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ปี<_>2555-2564<_>พบคนไทยจมน้ำ<_>เสียชีวิตจากอุบัติเหตุ<_>จำนวน<_>35,915<_>คน<_>หรือ<_>เฉลี่ยวันละ<_>10<_>คน<_>โดยระหว่างวันที่<_>1<_>มกราคม<_>-<_>31<_>สิงหาคม<_>2565<_>พบว่า<_>ประชากรทุกกลุ่มอายุเสียชีวิตจากจมน้ำ<_>รวม<_>2,883<_>คน<_>และพบว่าระหว่างปี<_>2555<_>-<_>2564<_>มีเด็กจมน้ำเสียชีวิต<_>รวม<_>7,374<_>คน<_>หรือ<_>เฉลี่ยวันละ<_>2<_>คน<_>คิดเป็นอัตราอัตราเสียชีวิต<_>5.0<_>-<_>8.6<_>ต่อประชากรแสนคน<_>โดยจากข้อมูลดังกล่าวพบว่า<_>แม้แนวโน้มการจมน้ำของเด็กลดลงอย่างต่อเนื่อง<_>แต่กลับมาพบมากขึ้นในช่วงการแพร่ระบาดโควิด<_>19<_>(ปี<_>2564<_>และ<_>2565)<_>ขณะที่กลุ่มอายุอื่นมีแนวโน้มคงที่มาตลอด<_>แต่เพิ่มสูงขึ้นในช่วงการระบาดของโควิด<_>19<_>เช่นเดียวกัน<_>ซึ่งจากผลการวิเคราะห์อัตราการเสียชีวิตในกลุ่มเด็กอายุต่ำกว่า<_>15<_>ปี<_>พบว่า<_>เด็กอายุแรกเกิด<_>-<_>4<_>ปี<_>และอายุ<_>5-9<_>ปี<_>มีอัตราการเสียชีวิตสูงสุด<_>คิดเป็น<_>7.3<_>ต่อประชากรแสนคน<_>รองลงมาได้แก่<_>กลุ่มอายุ<_>10<_>-<_>14<_>ปี<_>มีอัตราการเสียชีวิต<_>4.7<_>ต่อประชากรแสนคน<_>และในปี<_>2566<_>ข้อมูลจากโปรแกรมตรวจสอบข่าวการระบาด<_>ระหว่างวันที่<_>1<_>มกราคม<_>-<_>16<_>มีนาคม<_>2566<_>พบการรายงานเหตุการณ์จมน้ำเสียชีวิต<_>จำนวน<_>4<_>เหตุการณ์<_>ในเดือนมกราคมถึงมีนาคม<_>ตามลำดับ<_>เดือนมกราคม<_>มี<_>3<_>เหตุการณ์<_>ที่จังหวัดสงขลา<_>นราธิวาส<_>และกระบี่<_>พบผู้จมน้ำเสียชีวิต<_>2<_>ราย/1<_>ราย/2<_>ราย<_>ล่าสุดเหตุการณ์ที่<_>4<_>จังหวัดอุบลราชธานี<_>พบจมน้ำเสียชีวิตจำนวน<_>5<_>ราย<_>เกิดเหตุแพข้ามฟากแม่น้ำมูลล่ม<_>เนื่องจากมีผู้โดยสารจำนวนมากทำให้แพรับน้ำหนักไม่ไหว"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​10<_>ธนาคารพาณิชย์ร่วมมือรัฐบาลตัดวงจรหลอกโอนเงิน<_>ยกเลิกส่งsmsแบบแนบลิงก์<_>ถ้าเจอเป็นมิจฉาชีพแน่นอน<_>ที่เหลือกำลังดำเนินการ", "content": ["​10<_>ธนาคารพาณิชย์ร่วมมือรัฐบาลตัดวงจรหลอกโอนเงิน<_>ยกเลิกส่งsmsแบบแนบลิงก์<_>ถ้าเจอเป็นมิจฉาชีพแน่นอน<_>ที่เหลือกำลังดำเนินการ", "10<_>ธนาคารพาณิชย์ร่วมมือรัฐบาลตัดวงจรหลอกโอนเงิน<_>ยกเลิกส่งsmsแบบแนบลิงก์<_>ถ้าเจอเป็นมิจฉาชีพแน่นอน<_>ที่เหลือกำลังดำเนินการ", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามนโยบายรัฐบาลที่มุ่งปราบปรามและป้องกันอาชญากรรมทางเทคโนโลยี<_>โดยทุกภาคส่วนได้ให้ความร่วมมือเป็นอย่างยิ่ง<_>และล่าสุด<_>ธนาคารพาณิชย์บางส่วนได้ออกมาตรการยกเลิกการส่ง<_>sms<_>และแบบแนบลิงก์แล้ว<_>10<_>แห่ง<_>(ธนาคารกรุงเทพ<_>ธนาคารกรุงไทยธนาคารกสิกรไทย<_>ธนาคารไทยพาณิชย์<_>ธนาคารกรุงศรีอยุธยา<_>ธนาคารแลนด์แอนด์เฮ้าส์<_>ธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ธนาคารทหารไทยธนชาติ<_>ธนาคารอาคารสงเคราะห์)<_>และธนาคารที่ยกเลิกการส่งอีเมลแบบแนบลิงก์อีก<_>2<_>แห่ง<_>(ธนาคารกรุงเทพและธนาคารอาคารสงเคราะห์)<_>ที่เหลือกำลังดำเนินการ<_>(ข้อมูล<_>ณ<_>24<_>มีนาคม<_>2566)<_>ดังนั้น<_>หากประชาชนได้รับ<_>sms<_>หรืออีเมลที่แนบลิงก์ส่งมาให้<_>โดยอ้างว่ามาจากธนาคารดังกล่าว<_>ขออย่าคลิกเด็ดขาด<_>เพราะนั้นเป็นการส่งจากมิจฉาชีพแน่นอน", "นางสาวรัชดา<_>กล่าวต่อว่า<_>ขณะนี้กฏหมายลงโทษผู้รับจ้างเปิดบัญชีม้า<_>หรือเบอร์ม้า<_>มีผลบังคับใช้แล้ว<_>ซึ่งผู้กระทำผิดจะได้รับโทษอาญาหนัก<_>จำคุกไม่เกิน<_>3<_>ปี<_>หรือ<_>ปรับไม่เกิน<_>3<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>รวมถึงผู้ที่ได้เป็นธุระจัดหา<_>โฆษณา<_>เพื่อให้มีการซื้อ<_>ขาย<_>ให้เช่า<_>หรือให้ยืม<_>บัญชีเงินฝาก<_>บัตรอิเล็กทรอนิกส์<_>บัญชีเงินอิเล็กทรอนิกส์<_>ตลอดจนหมายเลขโทรศัพท์<_>ก็มีโทษอาญาหนักเช่นกัน<_>คือ<_>จำคุกตั้งแต่<_>2-5<_>ปี<_>หรือปรับตั้งแต่<_>2-5<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>จึงขอเตือนประชาชนที่รับจ้างเปิดบัญชีให้ไปปิดบัญชีให้หมด<_>และสำหรับประชาชนทั่วไป<_>ขอให้ตรวจความเคลื่อนไหวของบัญชีเป็นประจำ<_>เมื่อพบความผิดปกติให้แจ้งธนาคารทันที"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กยศ.เร่งดำเนินการปรับปรุงระบบตัดชำระหนี้กองทุนให้สอดคล้องกับ<_>พ.ร.บ.ฉบับปรับปรุง<_>เน้นย้ำผู้กู้ยืมจะไม่เสียสิทธิอันพึงได้ตามกฎหมายใหม่", "content": ["​กยศ.เร่งดำเนินการปรับปรุงระบบตัดชำระหนี้กองทุนให้สอดคล้องกับ<_>พ.ร.บ.ฉบับปรับปรุง<_>เน้นย้ำผู้กู้ยืมจะไม่เสียสิทธิอันพึงได้ตามกฎหมายใหม่", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่พระราชบัญญัติ(พ.ร.บ)กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>ซึ่งเป็นกฎหมายฉบับปรับปรุงใหม่เพื่อให้ผู้กู้ยืมได้รับประโยชน์มากขึ้น<_>ได้มีผลบังคับใช้ตั้งแต่วันที่<_>20<_>มี.ค.<_>66<_>เป็นต้นมา<_>ขณะนี้ทางกองทุนเงินให้กู้ยืมเพื่อการศึกษา(กยศ)<_>อยู่ระหว่างการเร่งรัดเพื่อออกฎหมายลูกที่เกี่ยวข้อง<_>ตลอดจนปรับระบบการดำเนินงานเพื่อให้สอดคล้องกับกฎหมายใหม่ดังกล่าว", "ทั้งนี้<_>รวมถึงการปรับปรุงระบบการตัดชําระหนี้เพื่อให้เป็นไปตามที่กฎหมายใหม่ได้กำหนดลำดับการชำระหนี้ไว้ในมาตรา<_>44/1<_>(3)<_>ที่ให้เงินซึ่งผู้กู้ยืมได้ชำระหนี้มานั้นนำไปหักเงินต้นที่ครบกำหนดชำระก่อน<_>จากนั้นค่อยนำไปหักดอกเบี้ยหรือประโยชน์อื่นใดและเงินเพิ่มตามลำดับ<_>ซึ่งเกณฑ์ใหม่ดังกล่าวได้เปลี่ยนแปลงไปจากระบบการตัดชำระเดิมที่จะตัดที่เบี้ยปรับก่อน<_>ตามด้วยดอกเบี้ย<_>และเงินต้น<_>นอกจากนี้<_>ตามระบบที่กำลังปรับปรุงยังได้ปรับลดเบี้ยปรับให้เป็นไปตามกฎหมายใหม่เหลือร้อยละ<_>0.5<_>จากเดิมร้อยละ<_>7.5<_>ด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ขณะนี้<_>กยศ.<_>ได้ดำเนินการแจ้งข้อมูลให้ผู้กู้ยืมทราบผ่านช่องทางต่างๆ<_>เช่น<_>line<_>official<_>account<_>ของ<_>กยศ.<_>โดย<_>กยศ.<_>ได้แจ้งผู้กู้ยืมว่ายอดหนี้ที่มีการชำระตั้งแต่วันที่<_>20<_>มี.ค.<_>66<_>เป็นต้นมาจะยังไม่เป็นยอดตามกฎหมายใหม่<_>แต่เมื่อปรับปรุงระบบเสร็จแล้ว<_>กยศ.จะนำยอดชำระทุกรายการตั้งแต่วันที่<_>20<_>มี.ค.<_>66<_>มาคำนวณการรับชำระอีกครั้งให้เป็นไปตามกฎหมาย<_>ทั้งส่วนของลำดับการตัดชำระ<_>และอัตราเบี้ยปรับ<_>โดยที่ผู้กู้ยืมเงินจะไม่เสียสิทธิอันพึงได้ตามกฎหมายหรือได้รับผลกระทบใดๆ", "“หลักเกณฑ์ลำดับการตัดชำระหนี้ใหม่นี้<_>จะเป็นประโยชน์กับผู้กู้ที่มีประวัติผิดนัดชำระซึ่งปกติจะต้องมีเบี้ยปรับเกิดขึ้น<_>จากเดิมเมื่อผู้กู้นำเงินมาชำระจะถูกนำไปตัดเบี้ยปรับก่อน<_>ตามด้วยดอกเบี้ย<_>เหลือแล้วค่อยมาตัดเงินต้น<_>ซึ่งทำให้บางกรณีไม่เหลือเงินมาตัดเงินต้น<_>แต่ตามเกณฑ์ใหม่เงินที่ชำระหนี้เข้ามาจะถูกนำไปตัดเงินต้นที่ถึงกำหนดก่อนเป็นลำดับแรก<_>ส่วนที่เหลือจึงเป็นดอกเบี้ยและเบี้ยปรับ<_>ซึ่งเกณฑ์ใหม่จะทำให้เงินต้นลดเร็ว<_>ลดโอกาสจะเกิดเบี้ยปรับอีก<_>และช่วยให้ชำระหนี้หมดเร็วขึ้นเพราะ<_>กยศ.<_>มีระบบการชำระหนี้แบบลดต้นลดดอก”น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากการปรับเปลี่ยนลำดับการตัดชำระหนี้ดังกล่าวแล้ว<_>พ.ร.บ.กยศ.<_>(ฉบับที่2)<_>พ.ศ.2566<_>ได้ปรับปรุงกฎหมายเดิมในสาระสำคัญอื่นๆ<_>อีกหลายประการ<_>อาทิ<_>การกำหนดอัตราดอกเบี้ยกู้ยืมไม่เกินร้อยละ<_>1<_>ต่อปี<_>อัตราเบี้ยปรับไม่เกินร้อยละ<_>0.5<_>ต่อปี<_>การทำสัญญากู้ยืมไม่จำเป็นต้องมีผู้ค้ำประกัน<_>เป็นต้น", "ทั้งนี้<_>ณ<_>สิ้นปี<_>2565<_>กยศ.<_>ได้ให้กู้ยืมแก่นักเรียน<_>นักศึกษารวม<_>6,468,483<_>คน<_>ชำระหนี้เสร็จสิ้นแล้ว<_>1,709,850<_>คนคิดเป็นร้อยละ<_>26<_>อยู่ระหว่างชำระหนี้<_>3,518,896<_>คน<_>คิดเป็นร้อยละ<_>55<_>อยู่ในช่วงปลอดหนี้<_>1,170,063<_>คน<_>คิดเป็นร้อยละ<_>18<_>และเสียชีวิต/ทุพพลภาพ<_>69,674<_>คน<_>คิดเป็นร้อยละ<_>1<_>ส่วนปีการศึกษา<_>2566<_>กยศ.<_>ได้เตรียมวงเงินกู้ยืมกว่า<_>40,000<_>ล้านบาท<_>รองรับความต้องการกู้ของนักเรียน<_>นักศึกษาทั่วประเทศประมาณ<_>6<_>แสนคน"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​29<_>มี.ค.<_>กระทรวงต่างประเทศประกาศวันเลือกตั้งนอกราชอาณาจักร<_>คาด<_>พร้อมจัดระบบป้องกันปัญหาบัตรตกหล่น", "content": ["​29<_>มี.ค.<_>กระทรวงต่างประเทศประกาศวันเลือกตั้งนอกราชอาณาจักร<_>คาด<_>พร้อมจัดระบบป้องกันปัญหาบัตรตกหล่น", "นางสารัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงการจัดการเลือกตั้งสำหรับคนไทยที่อยู่ในต่างประเทศว่า<_>ขณะนี้กระทรวงการต่างประเทศ<_>ได้เตรียมความพร้อมการจัดการเลือกตั้งสมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>ปี<_>2566<_>นอกราชอาณาจักร<_>โดยสถานทูตและสถานกงสุลจะประกาศสถานที่ลงคะแนน<_>วันเวลา<_>และสถานที่ลงคะแนนในวันที่<_>29<_>มีนาคมนี้<_>คาดว่า<_>จะเปิดให้คนไทยในต่างประเทศเริ่มลงทะเบียนขอใช้สิทธิ์เลือกตั้งภายในสิ้นเดือนมีนาคม<_>ทั้งนี้<_>การเลือกตั้งนอกราชอาณาจักร<_>กฎหมายกำหนดให้สถานทูตและสถานกงศุลจะต้องจัดให้มีการลงคะแนนเลือกตั้งนอกราชอาณาจักรก่อนการเลือกตั้งภายในประเทศไม่น้อยกว่า<_>7<_>วัน", "นางสาวรัชดา<_>กล่าวต่อว่า<_>สำหรับการเลือกตั้งครั้งนี้<_>กระทรวงการต่างประเทศ<_>จะจัดทำระบบเรียลไทม์<_>oversea<_>voting<_>monitoring<_>system<_>หรือ<_>ovms<_>เพื่อติดตามการเลือกตั้งนอกราชอาณาจักร<_>ตั้งแต่การจัดอบรม<_>การไปใช้สิทธิ์<_>รวมถึงการส่งถุงเมล์ทางการทูต<_>ซึ่งระบบ<_>ovms<_>ช่วยป้องกันปัญหาบัตรตกหล่นอย่างที่เคยเกิดขึ้นเมื่อ<_>4<_>ปีก่อน"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยฯ<_>นายกฯ<_>ยินดี<_>กรุงเทพฯ<_>ติดอันดับ<_>5<_>เมืองท่องเที่ยวยอดนิยมระดับโลก<_>ปี<_>2566<_>จาก<_>airbnb<_>สะท้อนความนิยมของไทยต่อการเป็นจุดหมายปลายทางด้านการท่องเที่ยวที่สำคัญ", "content": ["​โฆษกรัฐบาลเผยฯ<_>นายกฯ<_>ยินดี<_>กรุงเทพฯ<_>ติดอันดับ<_>5<_>เมืองท่องเที่ยวยอดนิยมระดับโลก<_>ปี<_>2566<_>จาก<_>airbnb<_>สะท้อนความนิยมของไทยต่อการเป็นจุดหมายปลายทางด้านการท่องเที่ยวที่สำคัญ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่กรุงเทพมหานคร<_>ติดอันดับ<_>5<_>เมืองท่องเที่ยวยอดนิยมระดับโลก<_>ประจำปี<_>2566<_>จากการจัดอันดับของ<_>airbnb<_>ซึ่งเป็นแพลตฟอร์มจองที่พักยอดนิยมของนักท่องเที่ยวทั่วโลก<_>โดยอ้างอิงจากการค้นหาที่พักระหว่างไตรมาส<_>1-3<_>/2565<_>เพื่อเช็คอินในปี<_>2565<_>เปรียบเทียบกับการค้นหาช่วงเวลาเดียวกันในปี<_>2564<_>สะท้อนการฟื้นตัวของอุตสาหกรรมท่องเที่ยวไทยที่แข็งแกร่ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>airbnb<_>เผยข้อมูลว่า<_>นักเดินทางจากทั่วโลกต่างมีความตื่นเต้นที่จะได้สัมผัสกับภูมิประเทศทางธรรมชาติอันสวยงามของประเทศไทย<_>มรดกทางวัฒนธรรม<_>อาหารท้องถิ่น<_>การบริการและต้อนรับอันอบอุ่นระดับโลก<_>ซึ่งทำให้กรุงเทพฯ<_>ได้รับการจัดอันดับให้อยู่ในลำดับที่<_>5<_>เมืองท่องเที่ยวยอดนิยมระดับโลก<_>ประจำปี<_>2566<_>ทั้งนี้<_>กรุงเทพฯ<_>ยังเป็นจุดหมายปลายทางในประเทศไทยที่มีการจองที่พักมากที่สุดบน<_>airbnb<_>ในปี<_>2565<_>ตามมาด้วย<_>ภูเก็ต<_>พัทยา<_>เชียงใหม่<_>และเกาะสมุย<_>จากกลุ่มนักเดินทาง<_>airbnb<_>จากสหรัฐอเมริกา<_>ตามด้วยสหราชอาณาจักร<_>ยุโรป<_>และประเทศในเอเชียแปซิฟิก<_>ได้แก่<_>เกาหลีใต้<_>ออสเตรเลีย<_>และจีน", "นอกจากนี้<_>airbnb<_>ได้เปิดเผยเพิ่มเติมว่า<_>ช่วงเทศกาลสงกรานต์ของไทยจะเป็นการฟื้นตัวครั้งสำคัญของการท่องเที่ยวขาเข้า<_>(inbound<_>tourism)<_>จากรายงานการค้นหาที่พักของนักเดินทางในช่วงเทศกาลสงกรานต์เพิ่มขึ้นกว่า<_>310<_>%<_>จากช่วงเดียวกันของปีก่อน<_>ซึ่งเมืองในประเทศไทย<_>กรุงเทพฯ<_>ยังเป็นจุดหมายปลายทางยอดนิยมที่มีการค้นหามากสุดตามด้วยพัทยา<_>เชียงใหม่<_>กระบี่<_>และภูเก็ต<_>โดยนักท่องเที่ยวต่างชาติที่จะเดินทางเข้ามาในช่วงเทศกาลสงกรานต์นี้<_>พบว่ามีนักท่องเที่ยวจากออสเตรเลีย<_>อันดับ<_>1<_>ตามด้วยสหรัฐ<_>สหราชอาณาจักร<_>เยอรมนี<_>ฝรั่งเศส<_>สิงคโปร์<_>เกาหลีใต้<_>จีน<_>และมาเลเซีย<_>รวมทั้งกว่า<_>20%<_>ของนักท่องเที่ยวจากจีน<_>ได้ค้นหาที่พักในไทยสำหรับการท่องเที่ยวช่วงฤดูใบไม้ผลิเดือนเมษายน<_>–<_>พฤษภาคม<_>2566<_>อีกด้วย<_>ทั้งนี้<_>สอดคล้องกับรายงานข้อมูลของ<_>กองเศรษฐกิจการท่องเที่ยวและกีฬา<_>กระทรวงการท่องเที่ยวและกีฬา<_>ที่เปิดเผยว่า<_>นักท่องเที่ยวต่างชาติที่เข้ามาในประเทศไทย<_>เดือนมกราคม<_>2566<_>มีจำนวน<_>2,144,948<_>คน<_>เพิ่มขึ้นถึง<_>+1,502.76%<_>เมื่อเปรียบเทียบกับเดือนมกราคม<_>2565<_>ซึ่งมีจำนวนนักท่องเที่ยวต่างชาติ<_>133,828<_>คน", "“นายกรัฐมนตรียินดีกับผลการจัดอันดับดังกล่าว<_>ซึ่งสะท้อนความร่วมมือของทุกภาคส่วนที่ร่วมกันฟื้นฟูภาคอุตสาหกรรมการท่องเที่ยว<_>รวมทั้งเป็นตัวเลขที่หมายถึงความนิยม<_>ความชื่นชอบการท่องเที่ยวในประเทศไทย<_>ซึ่งมีกิจกรรม<_>และรูปแบบที่หลากหลายตามแต่ละฤดูกาล<_>อาหารอร่อย<_>ผู้คนเป็นมิตร<_>ราคาไม่แพง”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเตือนประชาชน<_>ระวังอันตรายจากพายุฤดูร้อนที่อาจจะเกิดขึ้น<_>ช่วง<_>26-29<_>มี.ค.66<_>กรมอุตุฯ<_>แนะหลีกเลี่ยงอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้าง-ป้ายโฆษณาที่ไม่แข็งแรง", "content": ["​รัฐบาลเตือนประชาชน<_>ระวังอันตรายจากพายุฤดูร้อนที่อาจจะเกิดขึ้น<_>ช่วง<_>26-29<_>มี.ค.66<_>กรมอุตุฯ<_>แนะหลีกเลี่ยงอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้าง-ป้ายโฆษณาที่ไม่แข็งแรง", "​รัฐบาลเตือนประชาชน<_>ระวังอันตรายจากพายุฤดูร้อนที่อาจจะเกิดขึ้น<_>ช่วง<_>26-29<_>มี.ค.66<_>กรมอุตุฯ<_>แนะหลีกเลี่ยงอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้าง-ป้ายโฆษณาที่ไม่แข็งแรง<_>เกษตรกรควรเตรียมป้องกัน<_>ระวังความเสียหายที่จะเกิดต่อผลผลิตทางการเกษตร", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่ากรมอุตุนิยมวิทยา<_>ได้มีการประกาศเตือนในช่วงวันที่<_>26<_>-<_>29<_>มีนาคม<_>2566<_>ซึ่งบริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีนจะแผ่ลงมาปกคลุมภาคตะวันออกเฉียงเหนือของประเทศไทย<_>และทะเลจีนใต้<_>ส่งผลทำให้มีลมใต้และลมตะวันออกเฉียงใต้พัดนำความชื้นจากอ่าวไทยและทะเลจีนใต้เข้ามาปกคลุมประเทศไทยตอนบน<_>ในขณะที่ประเทศไทยมีอากาศร้อนถึงร้อนจัด<_>ลักษณะเช่นนี้ทำให้ประเทศไทยตอนบนจะมีพายุฤดูร้อนเกิดขึ้น<_>โดยมีลักษณะของพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>และลูกเห็บตกบางแห่ง<_>รวมถึงอาจมีฟ้าผ่าเกิดขึ้นได้บ้างพื้นที่<_>โดยจะเริ่มมีผลกระทบในภาคตะวันออกเฉียงเหนือก่อน<_>ส่วนภาคตะวันออก<_>ภาคกลาง<_>รวมทั้งกรุงเทพมหานครและปริมณฑล<_>และด้านตะวันออกของภาคเหนือ<_>จะได้รับผลกระทบในระยะถัดไป<_>จึงขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากพายุฤดูร้อนที่อาจจะเกิดขึ้น<_>โดยหลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้างและป้ายโฆษณาที่ไม่แข็งแรง<_>สำหรับเกษตรกรควรเตรียมการป้องกันและระวังความเสียหายที่จะเกิดต่อผลผลิตทางการเกษตรในช่วงวันและเวลาดังกล่าวไว้ด้วย<_>โดยจะมีผลกระทบดังนี้", "วันที่<_>26<_>มีนาคม<_>2566", "ภาคตะวันออกเฉียงเหนือ:<_>จังหวัดบึงกาฬ<_>นครพนม<_>มุกดาหาร<_>อำนาจเจริญ<_>ศรีสะเกษ<_>และอุบลราชธานี", "วันที่<_>27<_>มีนาคม<_>2566", "ภาคตะวันออกเฉียงเหนือ:<_>จังหวัดหนองคาย<_>บึงกาฬ<_>อุดรธานี<_>สกลนคร<_>นครพนม<_>กาฬสินธุ์<_>มุกดาหาร<_>ร้อยเอ็ด<_>ยโสธร<_>อำนาจเจริญ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์<_>ศรีสะเกษ<_>และอุบลราชธานี", "ภาคตะวันออก:<_>จังหวัดสระแก้ว<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>และตราด", "วันที่<_>28<_>มีนาคม<_>2566", "ภาคเหนือ:<_>จังหวัดน่าน<_>อุตรดิตถ์<_>พิษณุโลก<_>พิจิตร<_>และเพชรบูรณ์", "ภาคตะวันออกเฉียงเหนือ:<_>จังหวัดเลย<_>หนองคาย<_>บึงกาฬ<_>หนองบัวลำภู<_>อุดรธานี<_>สกลนคร<_>นครพนม<_>ชัยภูมิ<_>ขอนแก่น<_>กาฬสินธุ์<_>มุกดาหาร<_>มหาสารคาม<_>ร้อยเอ็ด<_>ยโสธร<_>อำนาจเจริญ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์<_>ศรีสะเกษ<_>และอุบลราชธานี", "ภาคกลาง:<_>จังหวัดลพบุรี<_>สระบุรี<_>และพระนครศรีอยุธยา<_>รวมทั้งกรุงเทพมหานครและปริมณฑล", "ภาคตะวันออก:<_>จังหวัดนครนายก<_>ปราจีนบุรี<_>สระแก้ว<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>และตราด", "วันที่<_>29<_>มีนาคม<_>2566", "ภาคเหนือ:<_>จังหวัดพิษณุโลก<_>และเพชรบูรณ์", "ภาคกลาง:<_>จังหวัดนครสวรรค์<_>สิงห์บุรี<_>อ่างทอง<_>ลพบุรี<_>สระบุรี<_>สุพรรณบุรี<_>พระนครศรีอยุธยา<_>กาญจนบุรี<_>ราชบุรี<_>นครปฐม<_>สมุทรสาคร<_>และสมุทรสงคราม<_>รวมทั้งกรุงเทพมหานครและปริมณฑล", "“ขอให้ประชาชนทำตามคำแนะนำของกรมอุตุนิยมวิทยาอย่างเคร่งครัด<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของทุกคน<_>ทั้งนี้<_>ขอให้ประชาชนติดตามประกาศจากกรมอุตุนิยมวิทยา<_>และสามารถติดตามข้อมูลที่เว็บไซต์กรมอุตุนิยมวิทยา<_>http://www.tmd.go.th<_>หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.แจงเด็กนักเรียนใกล้โรงหลอมเหล็ก<_>ป่วย<_>30<_>คน<_>เป็นอาการโรคระบบทางเดินหายใจไม่เกี่ยวกับซีเซียม", "content": ["สธ.แจงเด็กนักเรียนใกล้โรงหลอมเหล็ก<_>ป่วย<_>30<_>คน<_>เป็นอาการโรคระบบทางเดินหายใจไม่เกี่ยวกับซีเซียม", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>แจง<_>กรณีเด็กนักเรียนชั้นประถม<_>โรงเรียนบ้านโคกกระท้อน<_>ใกล้โรงหลอมเหล็ก<_>อ.กบินทร์บุรี<_>จ.ปราจีนบุรี<_>มีอาการป่วย<_>30<_>คน<_>ไม่เกี่ยวกับกัมมันตรังสีซีเซียม-137<_>ส่วนใหญ่<_>มีไข้<_>ไอ<_>เจ็บคอ", "ซึ่งเป็นอาการของโรคระบบทางเดินหายใจ<_>เบื้องต้นไม่พบเชื้อโควิด<_>19<_>ผลตรวจเลือดเป็นปกติ<_>ให้เจ้าหน้าที่จากสำนักงานป้องกันควบคุมโรคเข้าสอบสวนโรคเพื่อหาสาเหตุแล้ว", "วันนี้<_>(25<_>มีนาคม<_>2566)<_>นายแพทย์สุเทพ<_>เพชรมาก<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>กล่าวถึงความคืบหน้าการเฝ้าระวังและดูแลสุขภาพผู้ที่มีความเสี่ยงสัมผัสกัมมันตรังสีซีเซียม-137<_>ว่า<_>ได้รับรายงานจาก<_>นายแพทย์สุรินทร์<_>สืบซึ้ง<_>นายแพทย์สาธารณสุขจังหวัดปราจีนบุรี<_>ในฐานะผู้บัญชาการเหตุการณ์ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>จังหวัดปราจีนบุรี<_>ถึงผลการดำเนินการกรณีเด็กนักเรียนโรงเรียนบ้านโคกกระท้อน<_>หมู่<_>10<_>ตำบลลาดตะเคียน<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>ซึ่งเป็นโรงเรียนระดับประถมศึกษา<_>ตั้งอยู่ห่างจากโรงหลอมเหล็ก<_>ประมาณ<_>3<_>กิโลเมตร<_>ทยอยมีอาการป่วยตั้งแต่วันที่<_>21-24<_>มีนาคม<_>2566<_>รวม<_>30<_>คน<_>ว่า<_>ได้ให้ทีมแพทย์<_>พยาบาล<_>โรงพยาบาลกบินทร์บุรี<_>และประสานงานกับองค์การบริหารส่วนจังหวัดปราจีนบุรี<_>จัดทีมเจ้าหน้าที่สาธารณสุขจากโรงพยาบาลส่งเสริมสุขภาพตำบลในพื้นที่<_>เข้าร่วมประเมินอาการและให้การรักษา<_>โดยผลการตรวจเด็กนักเรียนทั้ง<_>30<_>คน<_>ไม่พบการติดเชื้อโควิด<_>19<_>ในจำนวนนี้<_>มีอาการของโรคระบบทางเดินหายใจ<_>23<_>คน<_>ส่วนใหญ่มีไข้<_>ไอ<_>เจ็บคอ<_>และมีน้ำมูก<_>บางรายมีผื่นแดง<_>ตาแดง<_>ที่เหลืออีก<_>7<_>คน<_>ไม่มีอาการใดๆ<_>จึงได้ให้ยารักษาตามอาการ<_>และเจาะเลือดเพื่อตรวจโลหิต<_>จำนวน<_>13<_>คน<_>พบว่า<_>ผลเลือดปกติ", "“กรณีดังกล่าวไม่ได้เกี่ยวข้องกับการได้รับผลกระทบจากซีเซียม-137<_>แต่อย่างใด<_>คาดว่ามาจากการแพร่ระบาดของโรคติดเชื้อทางเดินหายใจ<_>ซึ่งสำนักงานป้องกันควบคุมโรคที่<_>6<_>(สคร)<_>จังหวัดชลบุรี<_>ได้ส่งเจ้าหน้าที่เข้าดำเนินการสอบสวนโรคเพื่อหาสาเหตุแล้ว<_>อย่างไรก็ตาม<_>สำนักงานสาธารณสุขจังหวัดปราจีนบุรี<_>จะเฝ้าระวังสุขภาพและติดตามอาการอย่างใกล้ชิดต่อไป<_>โดยอาการที่พบจากการได้รับรังสี<_>เช่น<_>ผิวหนังเป็นแผล<_>คลื่นไส้<_>อาเจียน<_>เวียนศีรษะ<_>ท้องเสีย<_>หากประชาชนที่อยู่บริเวณใกล้เคียงโรงหลอมเหล็ก<_>มีข้อสงสัยหรือวิตกกังวล<_>สามารถเข้ารับการปรึกษาได้ที่สถานพยาบาลใกล้บ้าน<_>หรือติดต่อสายด่วน<_>1422<_>ของกรมควบคุมโรค”<_>นายแพทย์สุเทพกล่าว", "*<_>25<_>มีนาคม<_>2566"]}
{"date": "2023-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว!!<_>ปลัดเกษตรฯ<_>ลุยเมืองจันท์<_>เปิดฤดูกาลผลไม้ตะวันออก<_>เชิญชวนเที่ยวสวนท่องเที่ยวเชิงเกษตร<_>ชูทุเรียนอัตลักษณ์ไทยหนึ่งเดียวในโลก", "content": ["เริ่มแล้ว!!<_>ปลัดเกษตรฯ<_>ลุยเมืองจันท์<_>เปิดฤดูกาลผลไม้ตะวันออก<_>เชิญชวนเที่ยวสวนท่องเที่ยวเชิงเกษตร<_>ชูทุเรียนอัตลักษณ์ไทยหนึ่งเดียวในโลก", "เริ่มแล้ว!!<_>ปลัดเกษตรฯ<_>ลุยเมืองจันท์<_>เปิดฤดูกาลผลไม้ตะวันออก<_>เชิญชวนเที่ยวสวนท่องเที่ยวเชิงเกษตร<_>ชูทุเรียนอัตลักษณ์ไทยหนึ่งเดียวในโลก<_>สั่งฑูตเกษตรฯ<_>ประชาสัมพันธ์อย่างเข้มข้น<_>ย้ำ<_>ต้องร่วมกันรักษาคุณภาพทุเรียนไทย", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวภายหลังเป็นประธานเปิดงานฤดูกาลผลไม้ภาคตะวันออก<_>พร้อมทั้งติดตามสถานการณ์และการบริหารจัดการผลไม้ภาคตะวันออก<_>ปี<_>2566<_>ณ<_>ณ<_>สวนรินรดี<_>ตำบลเขาบายศรี<_>อำเภอท่าใหม่<_>จ.จันทบุรี<_>โดยมี<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายภัสชญภณ<_>หมื่นแจ้ง<_>รองอธิบดีกรมวิชาการเกษตร<_>นายชนวัฒน์<_>สิทธิธูรณ์<_>เกษตรและสหกรณ์จังหวัดจันทบุรี<_>นายปัญญา<_>ประดิษฐสาร<_>เกษตรจังหวัดจันทบุรี<_>นายพิทวัฒน์<_>อ่อนทองหลาง<_>ผู้อำนวยการสำนักวิจัยและพัฒนาการเกษตรเขตที่<_>6<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่เกี่ยวข้อง<_>เข้าร่วม<_>ว่า<_>ภาพรวมของผลไม้ในภาคตะวันออกมีแนวโน้มไปในทิศทางที่ดี<_>ตลอดจนสถานการณ์ปัจจุบันมีการเปิดประเทศต้อนรับนักท่องเที่ยว<_>ทำให้ภาคเกษตรต้องมีการพัฒนาสินค้าเกษตรให้มีคุณภาพ<_>สร้างความน่าเชื่อมั่นให้ผู้บริโภค<_>อีกทั้งต้องมีการปรับตัวโดยการผสมผสานการท่องเที่ยวเกษตรลงไปในสวนไม้ผล<_>เพื่อดึงดูดความสนใจจากนักท่องเที่ยว<_>และยังคงเน้นคุณภาพมาตรฐานและรสชาติที่เป็นเอกลักษณ์ของผลไม้ไทย<_>เพื่อรองรับกับความต้องการของผู้บริโภคให้มากขึ้น<_>สอดคล้องกับนโยบายของกระทรวงเกษตรฯ<_>ที่มุ่งมั่นส่งเสริมให้เกษตรกรในพื้นที่มีความเป็นอยู่<_>และคุณภาพชีวิตที่ดีขึ้น<_>มีรายได้เพิ่มขึ้น<_>เป็นแหล่งสร้างงาน<_>สร้างรายได้ให้กับเกษตรกร<_>และชุมชนในพื้นที่<_>จึงได้มอบหมายให้กรมส่งเสริมการเกษตร<_>สำนักงานเกษตรจังหวัดจันทบุรี<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าไปส่งเสริมการท่องเที่ยวเชิงเกษตรหรือการท่องเที่ยวชุมชน<_>เพื่อช่วยเพิ่มรายได้<_>เพิ่มมูลค่าผลผลิต<_>สร้างความเข้มแข็งให้กับเกษตรกร", "ปลัดเกษตรฯ<_>กล่าวเพิ่มเติมว่า<_>การลงพื้นที่ในครั้งนี้<_>ยังได้ตรวจติดตามงานตามนโยบายการควบคุมคุณภาพทุเรียน<_>ของกระทรวงเกษตรและสหกรณ์<_>และการเตรียมความพร้อมการปฏิบัติงานของเจ้าหน้าที่ในพื้นที่<_>ตั้งแต่<_>1.<_>มาตรการควบคุมคุณภาพผลผลิตที่แหล่งผลิต<_>(สวน)<_>2.<_>มาตรการการขึ้นทะเบียนนักคัด<_>นักตัดทุเรียน<_>และ<_>3.<_>มาตรการควบคุมคุณภาพผลผลิตตลาดส่งออก<_>(ตรวจก่อนปิดตู้ส่งออก)<_>โดยกระทรวงเกษตรฯ<_>พร้อมสนับสนุนการทำงานร่วมกับทางจังหวัดจันทบุรี<_>ระยอง<_>ตราด<_>โดยเพิ่มความเข้มข้น<_>ด้วยการเสริมกำลังเจ้าหน้าที่จากกรมปศุสัตว์<_>กรมประมง<_>ฯลฯ<_>เพื่อร่วมกันตรวจสอบคุณภาพทุเรียนในโรงคัดบรรจุผลไม้<_>นอกจากนี้<_>ยังได้ฝากไปยังผู้ประกอบการให้ช่วยกันดูแลเกษตรกรผู้ปลูกผลไม้อื่น<_>ๆ<_>ไม่ว่าจะเป็นลำไย<_>รวมไปถึงที่มันสำปะหลังซึ่งเป็นพืชเศรษฐกิจที่มีโอกาสทางการค้าสูง<_>เนื่องจากจีนกำลังมีความต้องการเพิ่มขึ้น<_>และขอขอบคุณผู้ว่าราชการจังหวัดจันทบุรี<_>และหน่วยงานทุกภาคส่วนที่ร่วมกันทำงานและดูแลพี่น้องเกษตรกรของไทย", "นอกจากนี้<_>ยังได้มอบหมายให้ฑูตเกษตรเน้นสร้างการรับรู้ประชาสัมพันธ์<_>‘ทุเรียนไทยทุเรียนคุณภาพ’<_>ในประเทศจีน<_>เพื่อสร้างความเชื่อมั่นให้กับผู้บริโภค<_>โดยมุ่งเน้น<_>1.<_>คุณภาพ<_>2.<_>ความปลอดภัย<_>และ<_>3.<_>อัตลักษณ์ที่ไม่เหมือนชาติใด<_>เนื่องจากทุเรียนไทยแต่ละจังหวัดมีอัตลักษณ์ที่ชัดเจน<_>รสชาติอร่อย<_>เพราะมีดินที่อุดมสมบูรณ์<_>จึงขอฝากให้พี่น้องเกษตรกร<_>และผู้ประกอบการ<_>ร่วมกันรักษาคุณภาพมาตรฐานของทุเรียนไทย<_>ไม่ตัดทุเรียนอ่อน<_>และขอรับประกันว่าตนในฐานะปลัดกระทรวงเกษตรฯ<_>จะปกป้องพี่น้องเกษตรกร<_>ไม่ให้ใครมาซ้ำเติมหรือเอาเปรียบ", "ทั้งนี้<_>จากข้อมูลสถานการณ์ไม้ผลภาคตะวันออกในภาพรวม<_>ปี<_>2566<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>มกราคม<_>2566)<_>รายงานว่า<_>ผลผลิตไม้ผลทุกชนิดมีปริมาณลดลง<_>ยกเว้นทุเรียนที่มีผลผลิตเพิ่มสูงขึ้นทั้ง<_>3<_>จังหวัดภาคตะวันออก<_>คือ<_>จังหวัดจันทบุรี<_>ตราด<_>และระยอง<_>เนื่องจากมีเนื้อที่ให้ผลผลิตทุเรียนในภาพรวมเพิ่มขึ้นจากปีที่ผ่านมา<_>คิดเป็นร้อยละ<_>4.85<_>ซึ่งเป็นผลมาจากการที่เกษตรกรผู้ปลูกมังคุด<_>เงาะ<_>และลองกอง<_>ตัดสินใจโค่นต้นทิ้งและปรับเปลี่ยนพื้นที่มาปลูกทุเรียนแทนจากปัจจัยราคาทุเรียนที่ดี", "อย่างต่อเนื่องหลายปี<_>ประกอบกับสภาพอากาศแปรปรวน<_>ฝนตกชุกต่อเนื่อง<_>รวมทั้งเกษตรกรยังมีการบำรุงดูแลทุเรียนและไม้ผลอื่นที่ให้ราคาดีเป็นอย่างดี", "สำหรับข้อมูลพยากรณ์สถานการณ์ผลไม้ภาคตะวันออก<_>ปี<_>2566<_>ทุเรียน<_>คาดการณ์ว่าจะมีผลผลิต<_>จำนวน<_>756,465<_>ตัน<_>เพิ่มขึ้น<_>24,135<_>ตัน<_>หรือร้อยละ<_>3.30<_>เมื่อเปรียบเทียบกับในปี<_>2565<_>และจะมีผลผลิตออกสู่ตลาดมากสุด<_>ในเดือนเมษายน<_>2566<_>โดยได้มีการกำหนดมาตรการควบคุมคุณภาพทุเรียนภาคตะวันออก<_>ปี<_>2566<_>ดังนี้<_>1)<_>การประกาศกำหนดวันเก็บเกี่ยวทุเรียนตามสายพันธุ์<_>คือ<_>ทุเรียนพันธุ์กระดุมและพวงมณี<_>ในวันที่<_>10<_>มีนาคม<_>2566<_>ทุเรียนพันธุ์ชะนี<_>ในวันที่<_>20<_>มีนาคม<_>2566<_>และทุเรียนพันธุ์<_>หมอนทอง<_>ในวันที่<_>15<_>เมษายน<_>2566<_>และ<_>2)<_>มาตรการควบคุมและป้องกันแก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>ด้วยการกำกับการตรวจวัดเปอร์เซ็นต์เนื้อในน้ำหนักแห้ง<_>โดยค่าเฉลี่ยของเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียนพันธุ์ชะนีและพวงมณี<_>ไม่น้อยกว่า<_>30<_>เปอร์เซ็นต์น้ำหนักแห้ง<_>และพันธุ์หมอนทอง<_>ไม่น้อยกว่า<_>32<_>เปอร์เซ็นต์น้ำหนักแห้ง<_>ซึ่งหากเจอเปอร์เซ็นต์น้ำหนักแห้งต่ำกว่านี้<_>ถือว่าเป็นทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)", "มังคุด<_>คาดการณ์จะมีผลผลิตจำนวน<_>184,632<_>ตัน<_>ลดลง<_>3,921<_>ตัน<_>หรือร้อยละ<_>-2.08<_>เมื่อเปรียบเทียบกับในปี<_>2565<_>และจะมีผลผลิตออกสู่ตลาดมากสุดในเดือนเมษายน<_>2566<_>เงาะ<_>คาดการณ์จะมีผลผลิตในปี<_>2566<_>จำนวน<_>102,292<_>ตัน<_>ลดลง<_>2,227<_>ตัน<_>หรือร้อย<_>ละ<_>-2.41<_>เมื่อเปรียบเทียบกับในปี<_>2565<_>และจะมีผลผลิตออกสู่ตลาดมากสุดในเดือนพฤษภาคม<_>2566<_>ส่วนลองกอง<_>คาดการณ์จะมีผลผลิตในปี<_>2566<_>จำนวน<_>202,204<_>ตัน<_>ลดลง<_>14,216<_>ตัน<_>หรือร้อยละ<_>-6.57<_>เมื่อเปรียบเทียบกับในปี<_>2565<_>และจะมีผลผลิตออกสู่ตลาดมากสุดในเดือน<_>กรกฎาคม<_>2566", "โอกาสนี้<_>ปลัดกระทรวงเกษตรฯ<_>ได้ตรวจติดตามสถานการณ์ด้านการตลาดส่งออกทุเรียน<_>ตลอดจน<_>ขั้นตอนการรวบรวม<_>คัดแยก<_>ตรวจสอบความปลอดภัยทางสุขอนามัย<_>ก่อนบรรจุทุเรียนเพื่อการส่งออก<_>ณ<_>ล้งหอมหมื่นลี้<_>โรงคัดบรรจุที่ได้รับมาตรฐาน<_>gmp<_>ตำบลพลอยแหวน<_>อำเภอท่าใหม่<_>จ.จันทบุรี"]}
