{"date": "2024-4-1", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผยความพร้อมในการปรับขึ้นเงินเดือนข้าราชการ<_>1<_>พ.ค.<_>2567<_>นี้<_>เพื่อให้เหมาะสม<_>สอดคล้องตามนโยบายรัฐบาล<_>และดึงดูดบุคลากรคุณภาพเข้าสู่ระบบราชการ", "content": ["“รัดเกล้า”<_>เผยความพร้อมในการปรับขึ้นเงินเดือนข้าราชการ<_>1<_>พ.ค.<_>2567<_>นี้<_>เพื่อให้เหมาะสม<_>สอดคล้องตามนโยบายรัฐบาล<_>และดึงดูดบุคลากรคุณภาพเข้าสู่ระบบราชการ", "วันนี้<_>(1<_>เมษายน<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>(วันที่<_>1<_>เมษายน<_>2567)<_>เป็นวันข้าราชการพลเรือน<_>ถือโอกาสเปิดเผยความคืบหน้าและความพร้อมในการเตรียมตัวปรับขึ้นเงินเดือนข้าราชการ<_>ซึ่งจะมีผลในวันที่<_>1<_>พฤษภาคม<_>2567<_>นี้<_>ทั้งนี้<_>สำนักงานคณะกรรมการข้าราชการพลเรือน<_>(สำนักงาน<_>ก.พ)<_>มีความพร้อม<_>โดยได้ดำเนินการในขั้นตอนต่าง<_>ๆ<_>รวมทั้งได้มีการหารือและประสานงานกับสำนักงบประมาณ<_>และกรมบัญชีกลางไว้เรียบร้อยแล้ว<_>ดังนั้น<_>ขอให้ข้าราชการมั่นใจได้ว่าการปรับขึ้นเงินเดือนครั้งนี้จะเป็นไปด้วยความเรียบร้อยแน่นอน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุม<_>ครม.<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>มีมติอนุมัติปรับอัตราเงินเดือนแรกบรรจุสำหรับกลุ่มข้าราชการพลเรือนและเจ้าหน้าที่ของรัฐ<_>โดยมีเป้าหมายให้ผู้ที่ปฏิบัติงานในตำแหน่งที่ใช้คุณวุฒิระดับปริญญาตรีจะมีเงินเดือนไม่น้อยกว่า<_>18,000<_>บาท<_>และผู้ที่ปฏิบัติงานในตำแหน่งที่ใช้คุณวุฒิระดับ<_>ปวช.<_>จะมีเงินเดือนไม่น้อยกว่า<_>11,000<_>บาท<_>ภายในระยะเวลา<_>2<_>ปี", "ทั้งนี้<_>เป้าหมายเป็นการปรับอัตราเงินเดือนแรกบรรจุทุกคุณวุฒิ<_>โดยทยอยปรับอัตราเงินเดือนแรกบรรจุตามคุณวุฒิเพิ่มขึ้น<_>(ทุกคุณวุฒิ)<_>และแตกต่างกันตามระดับคุณวุฒิการศึกษา<_>ภายใน<_>2<_>ปี<_>(ปีที่<_>1<_>ตั้งแต่วันที่<_>1<_>พ.ค.<_>67<_>และปีที่<_>2<_>วันที่<_>1<_>พ.ค.<_>68)<_>รวมทั้งมีการปรับเงินเดือนชดเชยผู้ได้รับผลกระทบ<_>จำนวน<_>2<_>ครั้ง<_>ให้มีผลใช้บังคับพร้อมกับการปรับอัตราเงินเดือนแรกบรรจุในปีที่<_>1<_>และปีที่<_>2<_>โดยปรับเงินเดือนชดเชยในแต่ละปีให้ครอบคลุมกลุ่มเป้าหมายผู้เข้ารับราชการก่อนวันที่อัตราแรกบรรจุที่กำหนดใหม่มีผลใช้บังคับประมาณ<_>10<_>ปี", "“การปรับอัตราเงินเดือนแรกบรรจุข้าราชการนั้นเป็นไปตามความเหมาะสม<_>คำนึงถึงสถานการณ์โลกและความเป็นอยู่ที่เปลี่ยนแปลงไป<_>ซึ่งเป็นปัจจัยสนับสนุนสำคัญที่จะทำให้เศรษฐกิจของประเทศเติบโต<_>และจะส่งผลให้ความเป็นอยู่และคุณภาพชีวิต<_>รวมทั้งเพื่อรักษาและดึงดูดบุคลากรที่มีคุณภาพและศักยภาพเข้าสู่ระบบราชการ<_>ซึ่งจะเสริมสร้างประสิทธิภาพของระบบราชการไทยต่อไป<_>ในวันนี้ที่เป็นวันข้าราชการพลเรือน<_>ปี<_>พ.ศ.<_>2567<_>จึงขอชวนเคาท์ดาวน์<_>นับถอยหลัง<_>1<_>เดือนสู่ข่าวดีของข้าราชการทุกคน”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8556911945343018, "len_token": 496}, {"label": "LABEL_1", "score": 0.9685724973678589, "len_token": 59}], "avg_score": 0.8676911888895809, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>มอบนโยบาย<_>บช.สอท.<_>ยืนยัน<_>ไม่มีใครใหญ่กว่าประชาชน<_>ไม่ปกป้องคนผิด<_>ขีดเส้น<_>30<_>วัน<_>ต้องจับตัวการใหญ่อาชญากรรมไซเบอร์ให้ได้", "content": ["​นายกฯ<_>มอบนโยบาย<_>บช.สอท.<_>ยืนยัน<_>ไม่มีใครใหญ่กว่าประชาชน<_>ไม่ปกป้องคนผิด<_>ขีดเส้น<_>30<_>วัน<_>ต้องจับตัวการใหญ่อาชญากรรมไซเบอร์ให้ได้", "วันนี้<_>(1<_>เมษายน<_>2567)<_>เวลา<_>15.00<_>น.<_>ณ<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(ตำรวจไซเบอร์)<_>อาคารเฉลิมพระเกียรติสมเด็จพระบรมโอรสาธิราชฯ<_>สยามมกุฎราชกุมารพระชนมพรรษา<_>60<_>พรรษา<_>ชั้น<_>6<_>เมืองทองธานี<_>ถนนป๊อปปูล่า<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมและมอบนโยบายให้กับข้าราชการตำรวจและเจ้าหน้าที่สืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>โดยมี<_>พล.ต.อ.กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>และ<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผู้บัญชาการกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี)<_>มารอต้อนรับ<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวมอบนโยบายตอนหนึ่งว่า<_>ตนเองคิดว่าถึงเวลาที่จะต้องมาที่นี่<_>คงไม่ต้องอารัมภบทอะไรมากมาย<_>เชื่อว่าเป็นที่ประจักษ์ดีอยู่แล้วว่า<_>บช.สอท.<_>ถูกสังคมเพ่งเล็งเยอะมากต้องยอมรับเหตุการณ์ที่เกิดขึ้นในช่วง<_>2<_>สัปดาห์ที่ผ่านมา<_>ที่มีการย้ายข้าราชการชั้นผู้ใหญ่จากสำนักงานตำรวจแห่งชาติ<_>2<_>ท่าน<_>เพื่อให้กระบวนการยุติธรรมเดินไปได้อย่างถูกต้อง<_>จะต้องไม่มีการก้าวก่ายและก้าวล่วง<_>และให้ความเป็นธรรมกับท่านทั้ง<_>2<_>ด้วยเหมือนกัน<_>ตนเชื่อว่าทุกท่านที่อยู่ในที่นี้<_>โดยเฉพาะรักษาการ<_>ผบ.ตร.<_>รับทราบถึงปัญหาที่เกิดขึ้นในสังคมไทยเป็นเรื่องที่ถึงเวลาแล้ว<_>ที่เราจะต้องจัดการให้หมดสิ้นไป<_>หากอ่านหนังสือพิมพ์ฟังข่าวสารมาบอกว่าท่านผู้บัญชาการคนนั้นเป็นเด็กคนนั้นคนนี้<_>ตนเองว่าไม่แฟร์สำหรับท่านทั้ง<_>2<_>คน<_>แต่ไม่มีอะไรตอบสังคมได้ดีกว่าการปฏิบัติของพวกท่านทุกคน<_>และหน่วยงานต่าง<_>ๆ", "นายกฯ<_>กล่าวต่อไปว่า<_>ถึงเวลาแล้วที่จะต้องพิสูจน์กันจริง<_>ๆ<_>ว่า<_>ไม่ใช่ตนเองรักษาการ<_>แต่คือประชาชน<_>โดยงานที่ดูแลอยู่<_>ไม่ว่าจะเป็นเรื่องหวยออนไลน์<_>แก๊งคอลเซ็นเตอร์<_>เว็บพนัน<_>และเฟคนิวส์ทั้งหลายเหล่านี้<_>เชื่อว่ากระทบต่อชีวิตความเป็นอยู่ของพี่น้องประชาชน<_>ซึ่งเราทุกคนในที่นี้<_>มีความเกี่ยวข้อง<_>ต้องมีความรับผิดชอบให้พี่น้องประชาชนอยู่อย่างมีเกียรติ<_>มีศักดิ์ศรี<_>ได้รับความเป็นธรรมในการถูกคุ้มครอง<_>ปัจจุบันเทคโนโลยีไปไกลมาก<_>และการที่พี่น้องประชาชนถูกมอมเมา<_>ถูกหลอกลวง<_>ถูกต้มตุ๋น<_>ซึ่งบางคนเก็บเงินมาทั้งชีวิตถูกคอลเซ็นเตอร์หลอกไปหมดเลย<_>บางคนเก็บเงินไว้รักษาพ่อแม่<_>และเก็บเงินไว้ส่งลูกเรียนต่อหรือ<_>ส่งลูกเรียนต่อปริญญาโทที่เมืองนอก<_>นี่ไม่ใช่เป็นปัญหาของการที่เขาถูกหลอกลวง<_>แต่เป็นปัญหาความมั่นคงของประเทศด้วย", "นายกฯ<_>กล่าวว่า<_>เรื่องเหล่านี้<_>ไม่ใช่ที่จะมาพูดเล่น<_>ๆ<_>หรือมาสร้างภาพ<_>ตนเองมาที่นี้ไม่ได้มาเพื่อสร้างภาพ<_>แต่มาเพื่อให้มีการเปลี่ยนแปลงในระยะเวลาอันใกล้<_>เราไม่มีเวลาแล้ว<_>เรื่องการโยกย้ายต่าง<_>ๆ<_>ผ่านไปแล้ว<_>เรื่องกระบวนการยุติธรรมเราได้ทำไปแล้ว<_>ซึ่งผู้สื่อข่าวถามตลอดเวลาได้ทำอะไรต่อหรือเปล่า<_>มีการปฏิรูป<_>มีการพัฒนาอย่างไรต่อไป<_>ตนเองคิดว่าเป็นเรื่องวาทกรรม<_>วันนี้ทำให้เกิดเป็นรูปธรรมดีกว่า<_>อย่าได้สนใจใครจะเป็นใครอะไรอย่างไร<_>เชื่อว่าไม่มีใครใหญ่กว่าพี่น้องประชาชน<_>ตนเองต้องการทำงานโดยเร็ว<_>และไม่ใช่รายเล็ก<_>ต้องการรายใหญ่<_>เชื่อว่าทุกท่านที่นั่งอยู่ตรงนี้รู้อยู่แล้ว<_>ในหน่วยงานของท่านใครที่ทำผิดกฎหมายอยู่บ้าง<_>ใครที่พวกท่านสามารถไปตามจับสืบมาได้<_>ส่วนเรื่องคดีความของทั้ง<_>2<_>ท่านที่ถูกย้าย<_>เพื่อให้กระบวนการยุติธรรมเดินไปตามหน้าที่<_>เราต้องให้ความเป็นธรรมทั้ง<_>2<_>ท่าน<_>ต่อไปเราต้องเอาประชาชนเป็นที่ตั้ง<_>ไม่เช่นนั้นจะตอบสังคมไม่ได้<_>เพราะเรายังตอบไม่ได้", "นายกฯ<_>ระบุวันนี้ที่มาที่นี้ถือเป็นนิมิตหมายอันดี<_>ไม่ได้มาว่า<_>แต่มาให้กำลังใจ<_>และบอกว่าไม่มีใครใหญ่กว่าพี่น้องประชาชน<_>เราเองต้องเดินหน้า<_>ไม่มีเวลาที่จะต้องมาหาเหตุผลว่าทำไมถึงทำไม่ได้<_>เชื่อว่าเราอยู่ในบริบทที่จะมาอธิบายว่าการทำไม่ได้มันไม่ใช่<_>ต้องทำให้ได้ด้วยเหตุผล<_>จับรายใหญ่ให้ได้<_>ไม่เช่นนั้นจะตอบสังคมลำบาก<_>เพราะเป็นปัญหาความมั่นคงของประเทศ<_>หน่วยงานของท่านสังคมเพ่งเล็ง", "“ยืนยันไม่ปกป้อง<_>จะไม่นิ่งเฉย<_>หากไม่มีผลงานเกิดขึ้น<_>ผมว่ามีปัญหาแน่นอน<_>เราอยู่พวกเดียวกัน<_>ฝ่ายเดียวกัน<_>โดยไม่ต้องคำนึงถึงนักการเมืองหรืออะไรก็ตามจะมาครอบงำ<_>วันนี้เอาประชาชนเป็นที่ตั้ง<_>ผลงานของเราจะเป็นที่ประจักษ์<_>ขอเป็นนิมิตหมายอันดีและเป็นจุดเริ่มต้นใหม่<_>ของการที่เราเข้ามาดูแลพี่น้องประชาชน<_>ภายใน<_>30<_>วันนี้ชัดเจนว่าจะจับอะไรให้ได้<_>ไม่ว่าจะเป็นหวยออนไลน์<_>หรืออะไรที่เกิดขึ้น<_>ซึ่งพี่น้องถูกหลอกลวงทุกวันนี้ยังมีอยู่<_>ขอเลยเรื่องนี้จะต้องทำงานกันอย่างชัดเจนและใกล้ชิด<_>เพราะเทคโนโลยีไปไกลมาก<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมที่จะทำงานร่วมกัน<_>ผมเจอรัฐมนตรีดีอีในวันที่<_>2<_>เม.ย.นี้<_>จะกำชับอย่างเด็ดขาดว่าต้องทำงานร่วมกัน<_>อย่ามีการโยนความผิดซึ่งกันและกัน<_>อย่าบอกว่าคนนี้ไม่ให้ความร่วมมือ<_>ไม่มีนะตรงนี้<_>ผมเชื่อว่ามานั่งตรงนี้แล้วรัฐมนตรีกระทรวงต่าง<_>ๆ<_>ที่เกี่ยวข้องจะต้องให้ความสำคัญกับเรื่องนี้<_>พวกท่านเองก็ต้องให้ความสำคัญ<_>ผมใช้เวลาประมาณ<_>5<_>นาทีที่พูดไป<_>อยากให้ทุกท่านตระหนักดีว่าประชาชนเดือดร้อน<_>เหตุผลที่เรามาทำงานตรงนี้<_>เพื่อให้ความดูแลพี่น้องประชาชน<_>ไม่ใช่ให้คนผิดลอยอยู่ได้<_>และยังทำทุกอย่างผิด<_>ๆ<_>อยู่<_>คิดว่าถึงเวลาแล้ว<_>อยากได้เหตุผลว่าทำไมถึงจับไม่ได้<_>ต้องจับให้ได้<_>เพื่อพี่น้องประชาชนจะได้อยู่อย่างมีความสุข<_>อย่าให้ถูกซ้ำเติมตรงนี้<_>โดยเฉพาะการถูกหลอกลวง<_>เงินหมดไปก็เป็นส่วนหนึ่งของอาชญากร<_>ตรงนี้ถือเป็นสารตั้งต้น<_>ที่ต้องขจัดปัญหานี้ออกไปให้หมดจากสังคมไทย<_>ผมยืนยันเรื่องนี้เป็นเรื่องซีเรียส<_>ยืนยัน<_>30<_>วันต้องชัดเจน”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.6578166484832764, "len_token": 496}, {"label": "LABEL_1", "score": 0.5028883814811707, "len_token": 496}, {"label": "LABEL_0", "score": 0.9490572810173035, "len_token": 181}], "avg_score": 0.4986618303480254, "sentiment_type": "negative"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ตรวจเยี่ยมชาวแฟลตดินแดง<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เร่งแก้ไขปัญหา<_>ยกระดับความเป็นอยู่ให้ดีขึ้น", "content": ["​นายกฯ<_>ตรวจเยี่ยมชาวแฟลตดินแดง<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เร่งแก้ไขปัญหา<_>ยกระดับความเป็นอยู่ให้ดีขึ้น", "วันนี้<_>(1<_>เมษายน<_>2567)<_>เวลา<_>15.30<_>น.<_>ณ<_>ลานกีฬาแฟลต<_>51<_>-<_>53<_>ซอยประชาสงเคราะห์<_>11<_>เขตดินแดง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ลงพื้นที่พบปะกับประชาชนและผู้เกี่ยวข้อง<_>ถึงการยกระดับคุณภาพชีวิตความเป็นอยู่ของประชาชน<_>ปัญหาการจัดการขยะ<_>ปัญหาการจราจรในพื้นที่<_>และปัญหายาเสพติด<_>ซึ่งเป็นปัญหาที่รัฐบาลให้ความสำคัญและมอบแนวทางผู้เกี่ยวข้องไปดำเนินการแก้ไขอย่างเร่งด่วน<_>โดยมีนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ร่วมตรวจเยี่ยมด้วย", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายกฯ<_>กล่าวกับประชาชนภายหลังลงพื้นที่ว่า<_>วันนี้มาที่นี่ไม่ได้มาเพื่อจะทำคะแนนอะไร<_>มาดูความเดือดร้อนของพี่น้องประชาชนจริง<_>ๆ<_>ไม่ว่าจะเป็นตึกที่อยู่อาศัยที่มีการชำรุดเป็นอันตราย<_>ที่ขั้นแรกคงต้องมาซ่อมแซมให้เสร็จภายในเดือนกรกฎาคมปีนี้ก่อน<_>เพื่อให้ชีวิตความเป็นอยู่มีความปลอดภัย<_>และมาดูเรื่องการบริหารจัดการขยะ<_>ซึ่งวันนี้มีการเก็บขยะไปดีแล้ว<_>แต่ต้องมีการดูระยะยาวว่าจะมีการเก็บขยะอย่างไรให้เป็นการแก้ปัญหาระยะยาว<_>สืบเนื่องกับเรื่องที่รถขยะเข้ามาไม่ได้<_>เรื่องของการจอดรถ<_>สถานที่จอดรถไม่พอ", "นายกฯ<_>กล่าวต่อไปว่า<_>พอเราอยู่กันเยอะ<_>ปัญหาเรื่องยาเสพติดก็มีปัญหาเยอะ<_>วันนี้ตนมาพร้อมกับรักษาการผู้บัญชาการตำรวจแห่งชาติเพื่อจะได้ดูแลปัญหาอย่างบูรณาการ<_>ได้สอบถามปัญหาเรื่องยาเสพติดไป<_>ก็บอกว่าพยายามแก้ไขอย่างต่อเนื่อง<_>เรื่องการพนัน<_>บ่อน<_>ท่านยืนยันว่าไม่มี<_>ถ้าใครว่ามี<_>ทราบเบาะแสก็ขอให้บอกด้วย", "นายกฯ<_>ระบุ<_>ปัญหาผู้ป่วยติดเตียง<_>วันนี้ได้มาเห็นสถานที่จริง<_>ซึ่งรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ได้มีการมอบงบประมาณประจำเดือนให้<_>เดือนละประมาณ<_>5,000<_>บาท<_>กระทรวงสาธารณสุขก็ได้นำนักกายภาพฯ<_>เข้ามาช่วยบริหารจัดการ<_>มาช่วยดูแลคนที่มีผู้ป่วยติดเตียง<_>ด้านผู้ว่าราชการกรุงเทพมหานคร<_>ก็บอกว่าพื้นที่ตรงนี้สามารถเป็นพื้นที่ที่เล่นกีฬาได้ออกกำลังกายได้<_>ก็จะมาพัฒนาเพื่อให้ใช้งานได้อย่างจริงจัง<_>ซึ่งตนเองจะกลับมาดูอีก<_>และจะกำชับเรื่องที่ได้มีการพูดกันไว้ให้ได้มีการพัฒนาอย่างต่อเนื่อง", "โอกาสนี้<_>นายกฯ<_>ได้เยี่ยมให้กำลังใจผู้ป่วยติดเตียง<_>พร้อมมอบรถเข็นและมอบเครื่องอุปโภคบริโภคกลุ่มเปราะบาง<_>จำนวน<_>20<_>ราย<_>สำหรับแฟลตแห่งนี้<_>มีประชาชนอาศัยประมาณกว่า<_>3,800<_>คน<_>ทั้งนี้<_>ระหว่างการเดินเยี่ยมพบปะประชาชน<_>มีประชาชนชูป้ายให้กำลังใจนายกฯ<_>พร้อมชูป้ายสนับสนุนเงินดิจิทัลวอลเล็ตด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6347580552101135, "len_token": 496}, {"label": "LABEL_1", "score": 0.9451016783714294, "len_token": 52}], "avg_score": 0.6642067201816253, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ชี้แจง<_>ร่างกฎหมายเพิ่มอำนาจ<_>ป.ท.<_>ในที่ประชุมวุฒิสภา<_>ยัน<_>เป็นการปรับปรุงให้ครอบคลุมการตรวจสอบ<_>หวังสกัดกั้นการทุจริต<_>ตั้งแต่ก่อนเกิดเหตุ", "content": ["“รองนายกฯสมศักดิ์”<_>ชี้แจง<_>ร่างกฎหมายเพิ่มอำนาจ<_>ป.ท.<_>ในที่ประชุมวุฒิสภา<_>ยัน<_>เป็นการปรับปรุงให้ครอบคลุมการตรวจสอบ<_>หวังสกัดกั้นการทุจริต<_>ตั้งแต่ก่อนเกิดเหตุ", "“รองนายกฯสมศักดิ์”<_>ชี้แจง<_>ร่างกฎหมายเพิ่มอำนาจ<_>ป.ท.<_>ในที่ประชุมวุฒิสภา<_>ยัน<_>เป็นการปรับปรุงให้ครอบคลุมการตรวจสอบ<_>หวังสกัดกั้นการทุจริต<_>ตั้งแต่ก่อนเกิดเหตุ<_>ขณะที่<_>ส.ว.<_>ลงมติเห็นชอบ<_>197<_>คะแนน<_>ตั้งกมธ.วิสามัญ<_>26<_>คน<_>พิจารณาวาระ<_>2<_>ต่อ", "วันที่<_>1<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้ชี้แจง<_>การเสนอร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>(ฉบับที่)<_>พ.ศ.<_>ในที่ประชุมวุฒิสภา<_>ที่มีนายศุภชัย<_>สมเจริญ<_>รองประธานวุฒิสภาคนที่สอง<_>เป็นประธานการประชุม<_>ที่อาคารัฐสภา", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ในนามผู้แทนคณะรัฐมนตรี<_>ขอชี้แจงร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>เพื่อให้ที่ประชุมรับไว้พิจารณา<_>ดังนี้<_>ร่างพระราชบัญญัติฉบับนี้<_>เป็นการแก้ไขเพิ่มเติม<_>ฉบับที่<_>4<_>มีจำนวน<_>22<_>ร่างมาตรา<_>โดยผ่านการรับฟังความเห็นจากหน่วยงานที่เกี่ยวข้อง<_>และผ่านการพิจารณาตรวจร่าง<_>จากคณะกรรมการกฤษฎีกา<_>เป็นที่เรียบร้อย<_>จนกระทั่งคณะรัฐมนตรี<_>ได้มีมติเห็นชอบ<_>ร่างพระราชบัญญัติฉบับนี้<_>เมื่อวันที่<_>7<_>พฤศจิกายน<_>2566<_>และเสนอให้สภาผู้แทนราษฎรพิจารณาตามลำดับ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ร่างพระราชบัญญัติฉบับนี้<_>สภาผู้แทนราษฎรพิจารณาให้ความเห็นชอบ<_>เมื่อวันที่<_>13<_>มีนาคม<_>2567<_>ได้มีการแก้ไขจากร่างฉบับเดิม<_>ที่เสนอโดยคณะรัฐมนตรี<_>จำนวน<_>5<_>มาตรา<_>ได้แก่<_>มาตรา<_>6<_>มาตรา<_>9<_>มาตรา<_>11<_>มาตรา<_>12<_>และมาตรา<_>20<_>ซึ่งเป็นการแก้ไขรายละเอียดเพียงเล็กน้อย<_>ไม่ได้กระทบในสาระสำคัญของกฎหมายแต่อย่างใด<_>รายละเอียดปรากฏตามร่างพระราชบัญญัติ<_>ที่ผ่านการพิจารณาของสภาผู้แทนราษฎร<_>โดยสาระสำคัญของร่างกฎหมายฉบับนี้<_>มีการปรับปรุงแก้ไขหน้าที่<_>และอำนาจการปฏิบัติงาน<_>ของคณะกรรมการ<_>ป.ท.<_>และสำนักงาน<_>ป.ท.<_>ให้สอดคล้องกับรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2561", "“มีการแก้ไขนิยามคำว่า<_>“ประพฤติมิชอบ”<_>พร้อมมีการกำหนดระยะเวลาดําเนินการไต่สวนให้มีความรวดเร็วยิ่งขึ้น<_>และให้เริ่มดําเนินการไต่สวนภายใน<_>60<_>วัน<_>นับแต่วันที่ได้รับเรื่อง<_>รวมถึงกำหนดหน้าที่และอำนาจในการออกหมายจับ<_>และอํานาจในการจับกุมผู้กระทําผิด<_>ที่คณะกรรมการ<_>ป.ท.<_>มีมติชี้มูลความผิด<_>และผู้ถูกกล่าวหามีพฤติการณ์หลบหนี<_>นอกจากนี้<_>ยังกำหนดให้สำนักงาน<_>ช่วยเหลือเจ้าหน้าที่ผู้ไต่สวนคดี<_>กรณีถูกฟ้อง<_>หรือถูกดำเนินคดีจากการปฏิบัติหน้าที่<_>เป็นต้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ร่างพระราชบัญญัติฉบับนี้<_>จึงเป็นการปรับปรุง<_>กระบวนการทำงาน<_>ให้ครอบคลุมการตรวจสอบ<_>การกระทำความผิดของเจ้าหน้าที่ของรัฐในทุกมิติ<_>ตั้งแต่ก่อนเกิดเหตุ<_>ทำให้สามารถสกัดกั้นการทุจริต<_>และประพฤติมิชอบในสังคมไทยได้อย่างมีประสิทธิภาพ<_>ตนจึงขอให้ที่ประชุมวุฒิสภา<_>ร่วมกันพิจารณาร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>ที่ผ่านความเห็นชอบจากสภาผู้แทนราษฎร", "ผู้สื่อข่าวรายงานว่า<_>ภายหลังการพิจารณา<_>ที่ประชุมวุฒิสภา<_>ได้มีมติเห็นชอบ<_>ด้วยคะแนน<_>197<_>เสียง<_>ไม่เห็นด้วย<_>0<_>เสียง<_>งดออกเสียง<_>3<_>เสียง<_>ที่ประชุมจึงเห็นชอบร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>ไว้พิจารณา<_>และตั้งคณะกรรมาธิการวิสามัญเพื่อพิจารณาร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>จำนวน<_>26<_>คน<_>เพื่อพิจารณา<_>ในวาระที่<_>2<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6031595468521118, "len_token": 496}, {"label": "LABEL_0", "score": 0.7201080322265625, "len_token": 276}], "avg_score": 0.4875871999276117, "sentiment_type": "negative"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตแห่งสาธารณรัฐยูกันดา<_>ประจำประเทศไทยเข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงยุติธรรม", "content": ["เอกอัครราชทูตแห่งสาธารณรัฐยูกันดา<_>ประจำประเทศไทยเข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงยุติธรรม", "เอกอัครราชทูตแห่งสาธารณรัฐยูกันดา<_>ประจำประเทศไทยเข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เพื่อแสดงความขอบคุณในการช่วยเหลือชาวยูกันดาที่ถูกล่อลวงไปทำงานผิดกฎหมายในประเทศเพื่อนบ้าน", "ในวันจันทร์ที่<_>๑<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๔.๑๕<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>นางเบตตี้<_>โอเยลลา<_>บิกอมบ์<_>(betty<_>oyella<_>bigombe)<_>เอกอัครราชทูตแห่งสาธารณรัฐยูกันดา<_>ประจำประเทศไทย<_>และคณะ<_>ณ<_>ห้องรับรองสำนักงานรัฐมนตรี<_>อาคารกระทรวงยุติธรรม<_>โดยมี<_>พันตำรวจตรี<_>ยุทธนา<_>แพรดำ<_>รองอธิบดีกรมสอบสวนคดีพิเศษ<_>รักษาราชการแทน<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>ร้อยตำรวจเอก<_>ทินวุฒิ<_>สีละพัฒน์<_>ผู้อำนวยการกองกิจการต่างประเทศและคดีอาชญากรรมระหว่างประเทศ<_>พันตำรวจตรี<_>สิริวิชญ์<_>ชาญเตชะสิทธิ์กุล<_>ผู้อำนวยการกองคดีการค้ามนุษย์<_>กรมสอบสวนคดีพิเศษ<_>นางสาวนรีลักษณ์<_>แพไชยภูมิ<_>ผู้อำนวยการกองสิทธิมนุษยชนระหว่างประเทศ<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>และนางสาวอทิตยา<_>ทองบุญ<_>ผู้อำนวยการกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงยุติธรรม<_>เข้าร่วมหารือ", "การหารือดังกล่าว<_>สืบเนื่องด้วยสถานเอกอัครราชทูตสาธารณรัฐยูกันดา<_>ประจำเทศไทยซึ่งมีถิ่นพำนัก<_>ณ<_>กรุงกัวลาลัมเปอร์<_>มีหนังสือขอความร่วมมือจากกระทรวงยุติธรรมตามหลักมนุษยธรรม<_>เพื่อให้ความช่วยเหลือพลเมืองยูกันดา<_>จำนวนกว่า<_>๓๐<_>คน<_>ที่ถูกกักขังหน่วงเหนี่ยวหรือควบคุมตัวโดยไม่สมัครใจ<_>และถูกบังคับใช้แรงงาน<_>โดยให้ทำงานเป็นเวลานานโดยไม่ได้รับค่าตอบแทน<_>ในบริเวณภูเขาของรัฐฉาน<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>โดยเมื่อวันที่<_>๓๐<_>มีนาคม<_>๒๕๖๗<_>กระทรวงยุติธรรม<_>โดยกรมสอบสวนคดีพิเศษ<_>ได้ประสานงานเพื่อช่วยเหลือผ่านเครือข่ายภาคประชาชน<_>ดีเอสไอ<_>ซึ่งเป็นการบูรณาการความร่วมมือกับมูลนิธิพัฒนาการศึกษาไร้พรหมแดน<_>บก.ควบคุม<_>ฉก.ราชมนู<_>ฝ่ายปกครองและเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรพบพระ<_>จนสามารถช่วยเหลือพลเมืองยูกันดาจำนวน<_>๒๓<_>คน<_>ซึ่งแจ้งความประสงค์ขอกลับประเทศเพื่อผ่านทางประเทศไทยได้ที่บริเวณตำบลช่องแคบ<_>อำเภอพบพระ<_>จังหวัดตาก<_>จากกรณีดังกล่าว<_>เอกอัครราชทูตสาธารณรัฐยูกันดา<_>ประจำเทศไทย<_>ได้กล่าวแสดงความขอบคุณที่ให้ความช่วยเหลือทางมนุษยธรรมแก่ชาวยูกันดา<_>ตลอดจนตระหนักถึงความจำเป็นในการมีมาตรการป้องกันกับแรงงานชาวยูกันดาที่ถูกล่อลวงไปทำงานผิดกฎหมายในประเทศเพื่อนบ้าน<_>โดยใช้ประเทศไทยเป็นทางผ่านต่อไปในอนาคต", "ในโอกาสดังกล่าว<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวว่ายินดีให้ความร่วมมือกับสาธารณรัฐยูกันดาเพื่อป้องกันและปราบปรามการค้ามนุษย์ในทุกรูปแบบ<_>เพื่อไปให้ถึงต้นตอผู้กระทำผิด<_>และได้มอบหมายให้กองคดีการค้ามนุษย์<_>กรมสอบสวนคดีพิเศษ<_>ดำเนินการในส่วนที่เกี่ยวข้องเพื่อประโยชน์แห่งความยุติธรรมและหลักมนุษยธรรม<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6893342137336731, "len_token": 496}, {"label": "LABEL_0", "score": 0.5267713069915771, "len_token": 113}], "avg_score": 0.6492358166204493, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงเปิดการประชุมวิชาการ<_>สวทช.<_>ประจำปี<_>2567<_>(nstda<_>annual<_>conference:<_>nac2024)", "content": ["สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงเปิดการประชุมวิชาการ<_>สวทช.<_>ประจำปี<_>2567<_>(nstda<_>annual<_>conference:<_>nac2024)", "เมื่อวันที่<_>29<_>มีนาคม<_>ณ<_>อาคารศูนย์ประชุมอุทยานวิทยาศาสตร์ประเทศไทย<_>จ.ปทุมธานี<_>:<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>โดย<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ได้รับพระมหากรุณาธิคุณจากสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เป็นองค์ประธานในพิธีเปิดการประชุมวิชาการ<_>สวทช.<_>ประจำปี<_>2567<_>(nstda<_>annual<_>conference:<_>nac2024)<_>จัดขึ้นภายใต้แนวคิด<_>“สานพลัง<_>สร้างงานวิจัย<_>พลิกโฉมเศรษฐกิจและสังคมไทยด้วย<_>bcg<_>implementation”<_>เพื่อตอบเป้าหมายหลักของแผนปฏิบัติการด้านการขับเคลื่อนการพัฒนาประเทศไทยด้วยโมเดลเศรษฐกิจ<_>bcg<_>ที่ได้กำหนดไว้ใน<_>4<_>มิติ<_>ได้แก่<_>ลดความเหลื่อมล้ำในสังคม,<_>เพิ่มอัตราการเติบโตทางเศรษฐกิจ,<_>เพิ่มการพึ่งพาตนเอง<_>และสร้างความยั่งยืนของธรรมชาติและสิ่งแวดล้อม<_>เพื่อเพิ่มคุณภาพชีวิตคนไทยสู่ความยั่งยืน<_>โดยมี<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวง<_>อว.<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>นายไชยรัตน์<_>บุตรเทพ<_>ผู้พิพากษาหัวหน้าศาลจังหวัดธัญบุรี<_>พล.ต.ยอดอาวุธ<_>พึ่งพักตร์<_>ผู้บัญชาการมณฑลทหารบกที่<_>11<_>พล.ต.ต.<_>ยุทธนา<_>จอนขุน<_>ผู้บังคับการตำรวจภูธรจังหวัดปทุมธานี<_>ศ.ดร.ชูกิจ<_>ลิมปิจำนงค์<_>ผู้อำนวยการ<_>สวทช.<_>คณะกรรมการพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>พร้อมอดีตผู้บริหาร<_>คณะผู้บริหารและพนักงานกระทรวง<_>อว.<_>และ<_>สวทช.<_>ร่วมรับเสด็จฯ", "นางสาวศุภมาส<_>กราบบังคมทูลรายงานว่า<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>หรือ<_>สวทช.<_>เป็นหน่วยงานภายใต้การกำกับของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ดำเนินงานตามพระราชบัญญัติพัฒนาวิทยาศาสตร์และเทคโนโลยี<_>พ.ศ.2534<_>นับจนถึงปัจจุบันเป็นเวลา<_>33<_>ปี<_>โดยในปีงบประมาณ<_>พ.ศ.2566<_>ได้ระดมบุคลากรจากหลายภาคส่วนขับเคลื่อนยุทธศาสตร์ของ<_>สวทช.<_>ผลักดันผลงานวิจัยเชิงรุก<_>ให้เกิดประโยชน์ที่เป็นรูปธรรมในวงกว้างซึ่งเป็นที่ประจักษ์<_>มีการนำผลงานวิจัยและพัฒนาไปใช้ประโยชน์มากกว่า<_>400<_>โครงการ<_>สร้างมูลค่าผลกระทบต่อเศรษฐกิจและสังคมมากกว่า<_>46,000<_>ล้านบาท<_>และก่อให้เกิดการลงทุนด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมในการผลิตและบริการกว่า<_>15,000<_>ล้านบาท<_>ตัวอย่างผลงาน<_>เช่น<_>traffy<_>fondue<_>แอปพลิเคชัน<_>รับแจ้งปัญหาสภาพเมืองจากประชาชนส่งตรงถึงหน่วยงานที่รับผิดชอบ<_>ปัจจุบันรับเรื่องแจ้งแล้วกว่า<_>500,000<_>เรื่อง<_>มีหน่วยงานนำไปใช้ประโยชน์ทั่วประเทศ", "a-med<_>care<_>pharma<_>แพลตฟอร์มที่สนับสนุนการบริหารจัดการระบบสาธารณสุข<_>เชื่อมร้านยาที่เข้าร่วมโครงการกว่า<_>1,600<_>ร้าน<_>ดูแล<_>16<_>อาการเจ็บป่วยเล็กน้อย", "foodserp<_>แพลตฟอร์มให้บริการผลิตอาหารและส่วนผสมฟังก์ชัน<_>ในรูปแบบ<_>one<_>stop<_>service<_>ให้แก่ผู้ประกอบการแล้ว<_>70<_>ราย<_>เกิดผลิตภัณฑ์ระดับอุตสาหกรรมแล้ว<_>18<_>ผลงาน<_>ด้านการสร้างขีดความสามารถในการแข่งขัน<_>และการนำผลงานวิจัยไปใช้ประโยชน์<_>ได้สนับสนุนเทคโนโลยีและนวัตกรรม<_>ให้กับวิสาหกิจขนาดกลางและขนาดย่อมกว่า<_>689<_>ราย<_>และให้บริการวิเคราะห์ทดสอบผลิตภัณฑ์มากกว่า<_>83,000<_>รายการ<_>ด้านการพัฒนาศักยภาพเกษตรกร<_>ช่วยยกระดับความสามารถของเกษตรกรไทยกว่า<_>14,000<_>คน<_>ใน<_>29<_>จังหวัด<_>ด้านการสร้างความเข้มแข็งทางวิชาการ<_>มีบทความตีพิมพ์ในวารสารวิชาการนานาชาติ<_>711<_>บทความ<_>คำขอจดทรัพย์สินทางปัญญา<_>252<_>คำขอ<_>รางวัลทั้งในระดับชาติและนานาชาติ<_>84<_>รางวัล<_>สำหรับการพัฒนากำลังคนด้านวิทยาศาสตร์และเทคโนโลยี<_>ได้สนับสนุนทุนบัณฑิตและนักวิจัยอาชีพรวม<_>713<_>คน<_>และส่งเสริมการเรียนรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมให้แก่เยาวชนกว่า<_>10,000<_>คน", "ศ.ดร.ชูกิจ<_>กราบบังคมทูลรายงานว่า<_>การประชุมประจำปี<_>สวทช.<_>ซึ่งจัดขึ้นเป็นครั้งที่<_>19<_>โดยปีนี้มุ่งเน้นการนำเสนอศักยภาพด้าน<_>วทน.<_>ของ<_>สวทช.<_>ผ่านผลงานวิจัยทั้งในรูปแบบการจัดประชุมสัมมนา<_>และการจัดนิทรรศการโดยไฮไลต์ของนิทรรศการปีนี้<_>นอกจากนิทรรศการเฉลิมพระเกียรติฯ<_>“สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>กับวิทยาศาสตร์และเทคโนโลยีไทย”<_>ยังมีนิทรรศการความก้าวหน้าของงานวิจัยวิทยาศาสตร์และเทคโนโลยีจากนักวิจัย<_>สวทช.<_>ทั้ง<_>5<_>ศูนย์วิจัยแห่งชาติ<_>ที่ร่วมกับพันธมิตรทั้งภาครัฐ<_>สถาบันการศึกษา<_>ภาคเอกชน<_>ตลอดจนชุมชนและภาคประชาสังคมทั่วประเทศ<_>รวมทั้งสิ้น<_>57<_>ผลงาน<_>ซึ่งมีทั้งผลงานวิจัยที่นำไปใช้จนเกิดประโยชน์ในวงกว้างเห็นผลอย่างเป็นรูปธรรม<_>และผลงานวิจัยที่พร้อมส่งมอบให้กับภาคสังคมได้นำไปใช้ประโยชน์ต่อได้", "“ตัวอย่างผลงานวิจัยเด่น<_>เช่น<_>การพัฒนาวัคซีนสำหรับสัตว์เศรษฐกิจ<_>โดยศูนย์พันธุวิศวกรรมและเทคโนโลยีชีวภาพแห่งชาติ<_>(ไบโอเทค)<_>เป็นต้นแบบวัคซีนป้องกันโรคระบาดในสุกรจากเชื้อไวรัสสายพันธุ์ท้องถิ่นของประเทศไทย<_>มีความปลอดภัยสูงในสุกร<_>สามารถกระตุ้นภูมิคุ้มกันต่อเชื้อได้ดีกว่าวัคซีนรูปแบบอื่น<_>ผ่านการทดสอบความปลอดภัยและประสิทธิภาพเบื้องต้นร่วมกับกรมปศุสัตว์ในห้องปฏิบัติการที่ได้มาตรฐาน<_>ซึ่งมีศักยภาพการขยายขนาดเพื่อต่อยอดเชิงพาณิชย์ได้<_>ชุดตรวจคัดกรองติดตามโรคไตเรื้อรังและภาวะแทรกซ้อนโรคเบาหวานเชิงคุณภาพ<_>(al-strip<_>และ<_>go-sensor)<_>โดยศูนย์นาโนเทคโนโลยีแห่งชาติ<_>(นาโนเทค)<_>ซึ่งเป็นชุดตรวจแบบรวดเร็วทั้งแบบตรวจด้วยตนเองและตรวจในระดับห้องปฏิบัติการจำนวนมาก<_>ใช้งานง่าย<_>มีความแม่นยำ<_>และมีราคาถูก<_>ช่วยเพิ่มโอกาสการเข้าถึงการตรวจคัดกรองภาวะไตเสื่อมในระยะต้น<_>รวมทั้งสนับสนุนนโยบายภาครัฐในการส่งเสริมสุขภาพเชิงป้องกันโรคไตเรื้อรังในคนไทย", "นอกจากนี้ยังมี<_>thai<_>school<_>lunch<_>for<_>bma<_>โดยศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ<_>(เนคเทค)<_>เป็นระบบจัดสำรับอาหารเช้า-กลางวัน<_>ในโรงเรียนในสังกัดกรุงเทพมหานคร<_>เพื่อติดตาม<_>ประเมินคุณภาพ<_>และการจัดการอาหารของโรงเรียนได้แบบ<_>real-time<_>ตอบโจทย์เรื่องของโภชนาการและ<_>ค่าใช้จ่าย<_>lookie<_>waste:<_>แอปพลิเคชันตรวจสอบปริมาณขยะอาหารและบรรจุภัณฑ์อาหาร<_>โดยศูนย์เทคโนโลยีโลหะและวัสดุแห่งชาติ<_>(เอ็มเทค)<_>ใช้ตรวจสอบปริมาณขยะอาหารและบรรจุภัณฑ์อาหารที่เกิดบริโภคในชีวิตประจำวันของแต่ละบุคคลเพื่อสร้างความตระหนักให้แก่ผู้บริโภค<_>และ<_>enpat<_>น้ำมันหม้อแปลงไฟฟ้าชีวภาพชนิดติดไฟยาก<_>โดยศูนย์เทคโนโลยีพลังงานแห่งชาติ<_>(เอ็นเทค)<_>ร่วมกับพันธมิตรพัฒนาขึ้น<_>มีคุณสมบัติเด่นที่มีจุดติดไฟสูงกว่า<_>300<_>องศาเซลเซียส<_>สามารถป้องกันอัคคีภัยเมื่อเกิดเหตุการณ์หม้อแปลงไฟฟ้าระเบิด<_>ช่วยสร้างความปลอดภัยสูงสุดให้แก่ชีวิตและทรัพย์สินของประชาชน", "ทั้งนี้<_>ศ.ดร.ชูกิจ<_>ได้กราบบังคมทูลเบิกคณะผู้เข้ารับพระราชทานรางวัลตามประเภทต่าง<_>ๆ<_>ในกิจกรรมพัฒนาศักยภาพบุคลากรทางการวิจัย<_>ที่สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ให้การสนับสนุนและส่งเสริม<_>เพื่อให้เกิดบุคลากรที่มีความรู้<_>ความสามารถ<_>นำทรัพยากรต่าง<_>ๆ<_>มาประยุกต์ให้เกิดนวัตกรรมหรือเทคโนโลยี<_>เพื่อก่อให้เกิดประโยชน์สูงสุดต่อประเทศชาติ<_>โดยมีผู้เข้า<_>เฝ้าทูลละอองพระบาท<_>รับพระราชทานเกียรติบัตร<_>จำนวนรวมทั้งสิ้น<_>33<_>ราย<_>ได้แก่<_>ผู้ชนะเลิศการแข่งขัน<_>roboinnovator<_>challenge<_>2023<_>แบ่งเป็น<_>รุ่น<_>junior<_>จำนวน<_>2<_>ราย<_>และ<_>รุ่น<_>major<_>จำนวน<_>5<_>ราย<_>รวม<_>7<_>ราย<_>ผู้ชนะเลิศการแข่งขันออกแบบและสร้างหุ่นยนต์แห่งประเทศไทย<_>ครั้งที่<_>15<_>จำนวน<_>10<_>ราย<_>ชนะเลิศการแข่งขันออกแบบและสร้างหุ่นยนต์แห่งประเทศไทย<_>ครั้งที่<_>14<_>และผู้ชนะเลิศการแข่งขัน<_>roboinnovator<_>challenge<_>2022<_>จำนวนรวมทั้งสิ้น<_>13<_>ราย<_>ผู้ชนะเลิศการแข่งขันพัฒนาโปรแกรมคอมพิวเตอร์แห่งประเทศไทย<_>ครั้งที่<_>25<_>จำนวน<_>9<_>รายและผู้ชนะเลิศการประกวดโครงงานของนักวิทยาศาสตร์รุ่นเยาว์<_>ครั้งที่<_>26<_>จำนวน<_>7<_>ราย<_>เข้ารับพระราชทานเกียรติบัตร", "จากนั้น<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>มีพระราชดำรัสเปิดการประชุมวิชาการ<_>สวทช.<_>ประจำปี<_>2567<_>และทรงตัดแถบแพรเปิดนิทรรศการเฉลิมพระเกียรติ<_>“โครงการเฉลิมพระเกียรติ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี”และนิทรรศการความก้าวหน้างานวิจัยพัฒนาทางด้านวิทยาศาสตร์และเทคโนโลยีของ<_>สวทช.", "สำหรับนิทรรศการเฉลิมพระเกียรติ<_>อาทิ<_>โครงการความร่วมมือ<_>“เพื่อนสวนพฤกษ์”<_>เพื่อประสานและเป็นกลไกทำงานกับกรมป่าไม้<_>คือ<_>ผาแดง<_>ซึ่งเป็นโครงการส่งเสริมการเรียนรู้เพื่อการอนุรักษ์และฟื้นฟูสิ่งแวดล้อมอันเรื่องมาจากพระราชดำริ<_>จ.ตาก<_>โครงการส่งเสริมการเรียนการสอนโค้ดดิ้งสำหรับนักเรียนพิการ<_>ผลงานครบรอบความสัมพันธ์<_>10<_>ปี<_>ระหว่าง<_>สวทช.<_>และศูนย์วิจัยจูลิช<_>และการจัดการน้ำอุปโภคของโรงเรียนตำรวจตระเวนชายแดนเทพภูเงิน<_>อำเภอน้ำโสม<_>จ.อุดรธานี<_>เป็นต้น", "นิทรรศการ<_>bcg<_>implementation”<_>เพื่อตอบเป้าหมายหลักของแผนปฏิบัติการด้านการขับเคลื่อนการพัฒนาประเทศไทยด้วยโมเดลเศรษฐกิจ<_>bcg<_>ที่ประกอบด้วย", "1.<_>เป้าหมายหลัก<_>bcg<_>:<_>เพิ่มอัตราการเติบโตทางเศรษฐกิจ", "การวิจัยและพัฒนาการผลิตพืชในระบบปิด<_>(plant<_>factory)<_>เพื่อผลิตสมุนไพร5<_>ชนิดพืช<_>ได้แก่<_>บัวบก<_>ขมิ้นชัน<_>กระชายดำ<_>ฟ้าทะลายโจร<_>และกะเพรา<_>แพลตฟอร์มการผลิตอาหารฟังก์ชั่นและ<_>functional<_>ingredients<_>ในระดับอุตสาหกรรม<_>ร่วมกับหน่วยงาน<_>ภาครัฐและเอกชนที่เกี่ยวข้อง<_>และดัชนีชี้วัดระดับความพร้อมอุตสาหกรรม<_>4.0<_>สำหรับประเทศไทย<_>(thailand<_>i4.0<_>index)", "2.<_>เป้าหมายหลัก<_>bcg<_>:<_>ลดความเหลื่อมล้ำทางสังคม", "ระบบฐานข้อมูลสุขภาพเด็กและเยาวชนทั่วประเทศ<_>(kiddiary<_>platform)<_>และระบบแนะนำสำรับอาหารกลางวันสำหรับเด็ก<_>(thai<_>school<_>lunch)<_>,การพัฒนาเศรษฐกิจด้วย<_>bcg<_>model<_>พื้นที่นำร่องทุ่งกุลาร้องไห้<_>สร้างเศรษฐกิจใหม่<_>จากฐานผลิตภัณฑ์ชุมชนและเชื่อมโยงการท่องเที่ยว<_>(5<_>จังหวัด<_>13<_>อำเภอ)<_>และ<_>ดิจิทัลแอปพลิเคชันสำหรับนักเรียนที่บกพร่องทางการเรียนรู้", "3.<_>เป้าหมายหลัก<_>bcg<_>:<_>สร้างความยั่งยืนของธรรมชาติและสิ่งแวดล้อม", "การพัฒนาตัวชี้วัดและฐานข้อมูล<_>ด้าน<_>co₂<_>,<_>ce,<_>sdg<_>เพื่อการค้าและความยั่งยืน<_>และผลิตภัณฑ์กลุ่มโอเลโอเคมีเพื่ออุตสาหกรรมพลังงาน<_>:<_>enpat<_>น้ำมันหม้อแปลงไฟฟ้าชีวภาพชนิดติดไฟยากจากปาล์มน้ำมันไทยเปิดโอกาสสู่เครษฐกิจใหม่ด้วย<_>bcg<_>implementation", "4.<_>เป้าหมายหลัก<_>bcg<_>:<_>การพึ่งพาตัวเอง<_>พัฒนาวัคซีนสัตว์เศรษฐกิจ,<_>ชุดตรวจนวัตกรรมคัดกรอง<_>ติดตามโรคไตเรื้อรังและภาวะแทรกซ้อนโรคเบาหวาน<_>และแพลตฟอร์มบริการการแพทย์ปฐมภูมิ<_>(digital<_>healthcare<_>platform)", "และ<_>5<_>การส่งเสริมและผลักดันการใช้เทคโนโลยีปัญญาประดิษฐ์<_>al<_>เช่น<_>medical<_>ai<_>data<_>platform<_>และ<_>แผนปฏิบัติการด้านปัญญาประดิษฐ์แห่งชาติเพื่อการพัฒนาประเทศไทย<_>(thailand<_>national<_>ai<_>strategy)<_>เป็นต้น", "สำหรับงานประชุมวิชาการประจำปี<_>สวทช.<_>ครั้งที่<_>19<_>จัดระหว่างวันที่<_>28<_>-<_>30<_>มีนาคม<_>2567<_>ที่อุทยานวิทยาศาสตร์ประเทศไทย<_>จ.ปทุมธานี<_>ภายในงานประกอบด้วย<_>การสัมมนาและกิจกรรมเยาวชน<_>48<_>หัวข้อ<_>นิทรรศการผลงานวิจัยนวัตกรรมของนักวิจัย<_>สวทช.<_>และพันธมิตรกว่า<_>57<_>ผลงาน<_>กิจกรรม<_>open<_>house<_>เปิดบ้านต้อนรับนักธุรกิจ<_>นักอุตสาหกรรม<_>และนักลงทุน<_>ได้เข้าชมโครงสร้างพื้นฐานด้านวิทยาศาสตร์ที่สำคัญของประเทศ<_>และ<_>nac<_>market<_>2024<_>ตลาดนัดจำหน่ายสินค้านวัตกรรมจากงานวิจัย<_>สินค้าชุมชนในราคาพิเศษจากเครือข่าย<_>สวทช.<_>ผู้สนใจติดตามข้อมูลได้ที่<_>https://www.nstda.or.th/nac<_>สอบถามเพิ่มเติมโทรศัพท์<_>0<_>2564<_>8000"], "sentiment": [{"label": "LABEL_1", "score": 0.9415348172187805, "len_token": 496}, {"label": "LABEL_1", "score": 0.9602556228637695, "len_token": 496}, {"label": "LABEL_1", "score": 0.9785041213035583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9652817249298096, "len_token": 496}, {"label": "LABEL_1", "score": 0.9632145166397095, "len_token": 496}, {"label": "LABEL_1", "score": 0.9681473970413208, "len_token": 217}], "avg_score": 0.9622722370871182, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ศุภมาส<_>ชื่นชม<_>นักวิทย์ฯ<_>วศ.อว.<_>สร้างชื่อรับรางวัลระดับนานาชาติ<_>“ผลิตภัณฑ์นวัตกรรมฆ่าเชื้อในรถพยาบาลฉุกเฉิน”", "content": ["รมว.ศุภมาส<_>ชื่นชม<_>นักวิทย์ฯ<_>วศ.อว.<_>สร้างชื่อรับรางวัลระดับนานาชาติ<_>“ผลิตภัณฑ์นวัตกรรมฆ่าเชื้อในรถพยาบาลฉุกเฉิน”", "เมื่อวันที่<_>31<_>มีนาคม<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวว่ากระทรวง<_>อว.<_>มีนโยบายสำคัญในการนำความรู้ด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>เพื่อขับเคลื่อนการพัฒนาเศรษฐกิจ<_>สังคมและคุณภาพชีวิตประชาชนอย่างยั่งยืน<_>โดยเน้นให้เกิดการพัฒนาที่รองรับทั้งในภาวะปกติและภาวะฉุกเฉิน<_>มีความสอดคล้องกับบริบทสังคมไทยให้ผลงาน<_>มีมาตรฐานอยู่ในระดับที่สามารถแข่งขันได้ในระดับนานาชาติ", "โดยผลงานล่าสุด<_>กรมวิทยาศาสตร์บริการ<_>(วศ)<_>กระทรวง<_>อว.<_>ได้ส่งนางสาวพรรัตน์<_>ไชยมงคล<_>นักวิทยาศาสตร์<_>เข้าร่วมประกวดผลงานนวัตกรรมในงาน<_>international<_>exhibition<_>of<_>inventions<_>in<_>the<_>middle<_>east<_>ณ<_>ประเทศคูเวต<_>ซึ่งจัดโดย<_>kuwait<_>science<_>club<_>ในพระอุปถัมภ์ของเจ้าผู้ครองรัฐคูเวต<_>โดยนำผลงาน<_>“นวัตกรรมผลิตภัณฑ์ด้านการทำความสะอาดฆ่าเชื้อในรถบริการการแพทย์ฉุกเฉิน“<_>โดยการใช้กระบวนการ<_>advanced<_>oxidation<_>process<_>ในการฆ่าเชื้อโรคทั้งในพื้นผิวและอากาศภายในรถบริการการแพทย์ฉุกเฉิน”<_>เป็นผลงานการวิจัยและพัฒนาร่วมกับจุฬาลงกรณ์มหาวิทยาลัย<_>สถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>และศูนย์ความเป็นเลิศด้านชีววิทยาศาสตร์<_>ซึ่งเป็นตัวแทนจากประเทศไทยเข้าประกวดและได้รับรางวัลระดับนานาชาติในครั้งนี้<_>นับเป็นที่น่ายินดีและนำมาซึ่งความภาคภูมิใจอย่างยิ่งสำหรับบุคลากรกระทรวง<_>อว.<_>ที่เรามีนักวิทยาศาสตร์รุ่นใหม่ทั้งเก่งและมีความรู้ความสามารถสร้างชื่อเสียงให้แก่ประเทศชาติได้<_>ภายในงานฯ<_>ดังกล่าว<_>ได้รับเกียรติจากเอกอัครราชทูตฯ<_>ณ<_>คูเวต<_>ร่วมแสดงความยินดีและพูดคุยกับทีมนวัตกรเกี่ยวกับโอกาสทำความร่วมมือด้านนวัตกรรมและธุรกิจที่เกี่ยวข้องระหว่างไทยกับคูเวต<_>พร้อมทั้งเชิญชวนทีมวิจัย<_>วศ.อว.เข้าร่วมโครงการฯ<_>ของสถานเอกอัครราชทูตฯ<_>เพื่อขยายเศรษฐสัมพันธ์และความร่วมมือทางวิชาการในอนาคต", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>กระทรวง<_>อว.<_>กล่าวเพิ่มเติมว่า<_>วศ.อว.<_>ให้ความสำคัญกับการพัฒนาสมรรถนะบุคลากรเป็นภารกิจสำคัญลำดับแรก<_>ทั้งการดูแลสภาพแวดล้อม<_>และปัจจัยที่เอื้อต่อการพัฒนาและการทำงาน<_>นอกจากนี้ได้ส่งเสริมให้บุคลากรของ<_>วศ.อว.<_>แสวงหาพันธมิตรทั้งภาครัฐ<_>เอกชน<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่น<_>ๆ<_>เพื่อสร้างความร่วมมือในการนำวิทยาศาสตร์เทคโนโลยี<_>ยกระดับขีดความสามารถประเทศทั้งในด้านเศรษฐกิจ<_>สังคม<_>และคุณภาพชีวิตของประชาชน", "สำหรับนวัตกรรมผลิตภัณฑ์ด้านการทำความสะอาดฆ่าเชื้อในรถบริการการแพทย์ฉุกเฉินฯ<_>ที่ได้รับรางวัลในครั้งนี้<_>ประกอบด้วย<_>2<_>model<_>ได้แก่<_>model<_>สำหรับติดตั้งในสถานีรถพยาบาล<_>จะใช้งานเมื่อรถพยาบาลออกไปให้บริการผู้ป่วยและกลับมาทำความสะอาดฆ่าเชื้อที่<_>station<_>และ<_>portable<_>model<_>สำหรับติดตั้งในรถพยาบาลกรณีที่ไม่สามารถกลับเข้าทำความสะอาดที่สถานีได้<_>และมีประโยชน์อย่างยิ่งในสถานการณ์โรคระบาดรุนแรงและสถานการณ์ปกติ<_>เพื่อให้เกิดความปลอดภัยแก่บุคลากรและผู้ป่วย<_>ที่อาจสัมผัสเชื้อโรคได้<_>สำหรับตัวเครื่องใช้แบตเตอรี่และสามารถชาร์จไฟจากรถพยาบาลได้", "โดยทั้ง<_>2<_>model<_>ทำการฆ่าเชื้อแบบอัตโนมัติ<_>สามารถสั่งงานผ่าน<_>remote<_>หรือ<_>applications<_>โดยไม่ต้องใช้คนเข้าไปทำความสะอาดฆ่าเชื้อ", "ทั้งนี้<_>ผลงานฯ<_>ดังกล่าว<_>ได้ส่งมอบเพื่อนำร่องใช้งานจริงในรถบริการการแพทย์ฉุกเฉินใน<_>3<_>พื้นที่<_>ได้แก่<_>ปทุมธานี<_>แหลมฉบัง<_>ชลบุรี<_>สมุทรปราการ<_>เพื่อลดความเสี่ยงในการติดเชื้อให้แก่เจ้าหน้าที่และผู้ป่วย<_>และเป็นการร่วมผลักดันบูรณาการระหว่างองค์กรด้วยวิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรม<_>เพื่อให้เกิดการพัฒนาต่อยอดระบบฆ่าเชื้อที่สามารถติดตั้งในรถบริการการแพทย์ฉุกเฉินและสามารถขยายการใช้งานนวัตกรรมทั่วประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9855532050132751, "len_token": 496}, {"label": "LABEL_1", "score": 0.9672282338142395, "len_token": 321}], "avg_score": 0.9783533081284643, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>นำข้าราชการ<_>ทส.<_>พร้อมใจ<_>ถวายพระพร<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ”<_>เนื่องในวันคล้ายวันพระราชสมภพฯ<_>2<_>เมษายน", "content": ["“พัชรวาท”<_>นำข้าราชการ<_>ทส.<_>พร้อมใจ<_>ถวายพระพร<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ”<_>เนื่องในวันคล้ายวันพระราชสมภพฯ<_>2<_>เมษายน", "วันนี้<_>(1<_>เมษายน<_>2567)<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายรชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>นายนพดล<_>พลเสน<_>เลขานุการรัฐมนตรีฯ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>นำคณะผู้บริหาร<_>และข้าราชการ<_>หน่วยงานในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ถวายพระพรชัยมงคล<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>ณ<_>ห้องอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>พร้อมร่วมกันเปล่งเสียง<_>“ทรงพระเจริญ”<_>แสดงความจงรักภักดี<_>และน้อมสำนึกในพระมหากรุณาธิคุณที่ได้ทรงปฏิบัติพระราชกรณียกิจ<_>ด้วยพระวิริยะอุตสาหะ<_>และทรงมีพระราชปณิธานในการสืบสานและต่อยอดกิจการที่จะขจัดทุกข์บำรุงสุขแก่ปวงประชาราษฎร์ตามรอยพระราชบิดา<_>ในหลวงรัชกาลที่<_>9<_>โดยเฉพาะงานด้านการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในอันที่จะก่อให้เกิดประโยชน์แก่สังคมและประเทศไทยสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8972157835960388, "len_token": 288}], "avg_score": 0.8972157835960388, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิพิธภัณฑ์กลางแจ้ง<_>หมู่ปืนใหญ่โบราณหน้าศาลาว่าการกลาโหม", "content": ["พิพิธภัณฑ์กลางแจ้ง<_>หมู่ปืนใหญ่โบราณหน้าศาลาว่าการกลาโหม", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.7568151354789734, "len_token": 63}], "avg_score": 0.7568151354789734, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๑๔๐<_>ปี<_>โรงทหารหน้า<_>และ<_>๑๓๗<_>ปี<_>กระทรวงกลาโหม", "content": ["๑๔๐<_>ปี<_>โรงทหารหน้า<_>และ<_>๑๓๗<_>ปี<_>กระทรวงกลาโหม", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.6456223726272583, "len_token": 74}], "avg_score": 0.6456223726272583, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอนาแก<_>เน้นย้ำ<_>การทำงานต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>พร้อมมุ่งพัฒนาคุณภาพชีวิต", "content": ["พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอนาแก<_>เน้นย้ำ<_>การทำงานต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>พร้อมมุ่งพัฒนาคุณภาพชีวิต", "พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอนาแก<_>เน้นย้ำ<_>การทำงานต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>พร้อมมุ่งพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้นในทุกมิติอย่างยั่งยืน", "เมื่อวันที่<_>31<_>มี.ค.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอนาแก<_>โดยมีหัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการระดับอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>เข้าร่วมการตรวจติดตามฯ<_>ในครั้งนี้ด้วย", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตนพร้อมด้วยผู้บริหารจังหวัดนครพนมได้ลงพื้นที่อำเภอนาแก<_>เพื่อติดตามการขับเคลื่อนนโยบายของรัฐบาลเเละกระทรวงมหาดไทย<_>โดยมีการประชุมชี้แจงและมอบแนวทางการปฏิบัติราชการให้กับนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่อำเภอนาแกเพื่อสร้างความเข้าใจ<_>และสร้างการรับรู้ถึงแนวทางการขับเคลื่อนนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>โดยมุ่งเน้นการบูรณาการหน่วยงานที่เกี่ยวข้องให้ทำหน้าที่ให้ดีที่สุด<_>ซึ่งนายอำเภอในฐานะนายกรัฐมนตรีประจำอำเภอ<_>ต้องเป็นผู้นำในการเชิญชวนให้ภาคีเครือข่ายมาร่วมสร้างสรรค์สิ่งดี<_>ๆ<_>ร่วม<_>change<_>for<_>good<_>ด้วยจิตใจที่รุกรบ<_>มีการประชาสัมพันธ์เชิงรุกให้พี่น้องประชาชนรับทราบถึงแนวทางและนโยบายของกระทรวงมหาดไทยและรัฐบาล<_>พร้อมมีความตั้งใจที่อยากจะพัฒนาพื้นที่ให้เป็นพื้นที่แห่งรอยยิ้มเเละความสุขอย่างยั่งยืน<_>ซึ่งในฐานะราชสีห์ผู้ภักดีต่อเเผ่นดิน<_>ต้องหมั่นลงพื้นที่เพื่อไปร่วมคิดและพูดคุย<_>ร่วมวางแผน<_>ร่วมทำ<_>รองเท้าต้องสึกก่อนกางเกงขาด<_>จึงจะสามารถทำให้พี่น้องประชาชนในพื้นที่ร่วมรับประโยชน์ได้อย่างภาคภูมิใจ", "“ในการมอบนโยบายครั้งนี้มุ่งเน้นไปที่การพัฒนาคุณภาพชีวิตของประชาชนในทุกมิติ<_>โดยเฉพาะพี่น้องกลุ่มเปราะบาง<_>เพื่อหาเเนวทางในการพัฒนาและยกระดับคุณภาพชีวิตที่ดีขึ้นอย่างเท่าเทียมเเละเสมอภาค<_>สิ่งสำคัญของการบำบัดทุกข์<_>บำรุงสุข<_>คือ<_>การสร้างความเข้มแข็งให้กับชุมชน<_>ซึ่งข้าราชการและเจ้าหน้าที่ของภาครัฐต้องอุทิศกายและใจเพื่อส่วนรวมในการที่จะเป็นตัวเชื่อมประสาน<_>เป็นโซ่ข้อกลางให้กับทุกภาคส่วน<_>และเป็นผู้ขับเคลื่อนงานในพื้นที่ให้เกิดประโยชน์สูงสุด<_>และเป็นรูปธรรม<_>”<_>นายวันชัยฯ<_>กล่าวในช่วงต้น", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>หลังจากได้มีการประชุมชี้แจงและมอบแนวทางการปฏิบัติราชการแล้ว<_>ตนและคณะได้ตรวจเยี่ยมการดำเนินโครงการหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และน้อมนำแนวทางพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ด้วยการส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>โดยมีการจัดกิจกรรมในพื้นที่ตำบลหนองสังข์<_>อำเภอนาแก<_>ดังนี้<_>1)<_>ร่วมกิจกรรมปลูกผักในศาสนสถาน<_>ณ<_>แปลงผักวัดสระพังทอง<_>หมู่ที่<_>1<_>ตำบลหนองสังข์<_>2)<_>ตรวจเยี่ยมคุ้มบ้าน<_>และทางนี้มีผล<_>ผู้คนรักกัน<_>3)<_>ชมอาคารศูนย์ศิลปะวัฒนธรรมตำบลหนองสังข์<_>4)<_>ติดตามความก้าวหน้าการทอผ้าลายผ้าพระราชทาน<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ณ<_>กลุ่มทอผ้าพื้นเมืองบ้านหนองสังข์<_>หมู่ที่<_>1<_>5)<_>ชมการแสดงหมอลำย้อนยุคไทกะเลิงหนองสังข์<_>ณ<_>ศูนย์เรียนรู้ชุมชนบ้านหนองสังข์<_>หมู่ที่<_>1<_>6)<_>ติดตามการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สู่ปฏิบัติการปลูกพืชผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ณ<_>วัดศรีเจริญสุขบ้านหนองสังข์<_>หมู่ที่<_>10<_>7)<_>ร่วมกิจกรรมปลูกผักในศาสนสถาน<_>ณ<_>แปลงผักวัดศรีเจริญสุข<_>บ้านหนองสังข์<_>หมู่ที่<_>10<_>8)<_>เยี่ยมครัวเรือนกลุ่มเปราะบางด้านที่อยู่อาศัย<_>นางอุตส่าห์<_>ไชยพันโท<_>บ้านเลขที่<_>32<_>หมู่ที่<_>10<_>9)<_>เยี่ยมให้กำลังใจการดำเนินงานกลุ่มทอผ้าพื้นเมืองบ้านหนองสังข์<_>\"กลุ่มพระทำ\"<_>และ<_>10)<_>ร่วมกันดำเนินการนำร่องปลูกดอกดาวเรือง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยมีแนวนโยบายให้ดำเนินการในทุกพื้นที่ของจังหวัดนครพนม<_>ให้ดอกดาวเรืองเบ่งบานพร้อมกันในวันที่<_>28<_>กรกฎาคม<_>2567", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในตอนท้ายว่า<_>การจัดกิจกรรมในพื้นที่ตำบลหนองสังข์<_>อำเภอนาแก<_>ทั้ง<_>10<_>กิจกรรมนี้<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>ด้วยการสร้างความมั่นคงทางอาหาร<_>ปลูกฝังค่านิยมในการพึ่งพาตนเอง<_>และน้อมนำหลักปรัชญาเศรษฐกิจพอเพียงมาปรับใช้ในชีวิตประจำวัน<_>และยังเป็นการส่งเสริมการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ที่มุ่งมั่นสร้างการรับรู้ตามแนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>ให้เกิดการจัดการและอนุรักษ์ดิน<_>และน้ำ<_>ซึ่งเป็นทรัพยากรสำคัญของชีวิต<_>ทำให้สังคม<_>ชุมชน<_>และโลกมีแหล่งผลิตอาหารที่มีคุณภาพ<_>และสอดคล้องกับปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่มุ่งมั่นในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งคนมหาดไทยในฐานะราชสีห์ผู้ภักดีต่อแผ่นดินที่ต้องมุ่งมั่นทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>มีอุดมการณ์หลักในการบำบัดทุกข์<_>บำรุงสุข<_>เพื่อแบ่งเบาพระราชภาระของพระองค์ท่าน<_>ด้วยการบูรณาการร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>สร้างความสุขอย่างยั่งยืนให้เกิดกับพี่น้องประชาชนในทุกมิติ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9765827059745789, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814385771751404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9850569367408752, "len_token": 313}], "avg_score": 0.9804608257794288, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเพชรบุรีจับมือแม่บ้านมหาดไทย<_>ผสานพลัง<_>“บวร”<_>นำภาคีเครือข่ายสานความเกื้อหนุนระหว่างวัดและชุมชน<_>ช่วยเหลือกลุ่มเปราะบาง<_>เน้นย้ำ<_>ใช้กลไกการมีส่วนร่วม<_>ยกระดับคุณภาพชีวิตประชาชน", "content": ["พ่อเมืองเพชรบุรีจับมือแม่บ้านมหาดไทย<_>ผสานพลัง<_>“บวร”<_>นำภาคีเครือข่ายสานความเกื้อหนุนระหว่างวัดและชุมชน<_>ช่วยเหลือกลุ่มเปราะบาง<_>เน้นย้ำ<_>ใช้กลไกการมีส่วนร่วม<_>ยกระดับคุณภาพชีวิตประชาชน", "พ่อเมืองเพชรบุรีจับมือแม่บ้านมหาดไทย<_>ผสานพลัง<_>“บวร”<_>นำภาคีเครือข่ายสานความเกื้อหนุนระหว่างวัดและชุมชน<_>ช่วยเหลือกลุ่มเปราะบาง<_>เน้นย้ำ<_>ใช้กลไกการมีส่วนร่วม<_>ยกระดับคุณภาพชีวิตประชาชนทุกพื้นที่ให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>31<_>มี.ค.<_>67<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>เปิดเผยว่า<_>จังหวัดเพชรบุรีและชมรมแม่บ้านมหาดไทยจังหวัดเพชรบุรี<_>ภายใต้การนำของนางพัณณ์ชิตา<_>นำพูลสุขสันติ์<_>ประธานแม่บ้านมหาดไทยจังหวัดเพชรบุรี<_>พร้อมด้วย<_>พระภิกษุสงฆ์<_>นายอำเภอเมืองเพชรบุรี<_>หัวหน้าส่วนราชการ<_>และพี่น้องประชาชนร่วมกันทำบุญตักบาตร<_>สานโครงการพลังบวร<_>สร้างความเข้มแข็งให้ชุมชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>วัดเขมาภิรัติการาม<_>ตำบลหัวสะพาน<_>อำเภอเมืองเพชรบุรี<_>จังหวัดเพชรบุรี", "นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวว่า<_>จังหวัดเพชรบุรีได้ดำเนินการตามนโยบายของกระทรวงมหาดไทย<_>ที่มุ่งเน้นในการส่งเสริมการมีส่วนร่วมให้กับสังคมและประชาชนอย่างยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ตามบันทึกข้อตกลงความร่วมมือโครงการเกื้อหนุนระหว่างวัดและชุมชน<_>ร่วมกับมหาเถรสมาคม<_>โดยเจ้าประคุณ<_>สมเด็จมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ซึ่งมีเป้าหมายเพื่อสนับสนุนภารกิจงานสาธารณสงเคราะห์<_>และส่งเสริมให้มหาเถรสมาคมสามารถขับเคลื่อนงานปฏิรูปกิจการพระพุทธศาสนา<_>ทั้งการส่งเสริมความร่วมมือภาคีเครือข่าย<_>การสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>ด้วยการนำหลักการ<_>4<_>ประการ<_>คือ<_>1)<_>สงเคราะห์<_>2)<_>เกื้อกูล<_>3)<_>พัฒนา<_>และ<_>4)<_>บูรณาการ<_>มาเป็นหลักในการทำงาน<_>ประสานความร่วมมือในรูปแบบพลัง<_>“บวร”<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>สู่การพึ่งพาตนเองอย่างเข้มแข็งและช่วยเหลือเกื้อกูล<_>เสริมสร้างให้คนในสังคมมีจิตใจที่เป็นบุญเป็นกุศล<_>เลื่อมใสในพระพุทธศาสนา<_>ลด<_>ละ<_>การทำบาปและสิ่งที่เป็นอกุศล<_>สิ่งไม่ดีไม่งาม<_>แทนที่ด้วยการเพิ่มพูนการทำความดี<_>ทำบุญ<_>ทำกุศล<_>ช่วยกันดูแลสังคม<_>ประชาชนให้ทำมาหาเลี้ยงชีพที่จะนำไปสู่ความเข้มแข็งของชุมชน<_>ขยายผลไปยังตำบล<_>อำเภอ<_>จังหวัด<_>ให้เกิดผลเป็นรูปธรรมต่อไป", "“การทำกิจกรรมสานโครงการพลังบวร<_>สร้างความเข้มแข็งให้ชุมชน<_>เป็นการร่วมมือร่วมใจกันของทุกฝ่าย<_>โดยข้าราชการและประชาชนชาวเพชรบุรีที่มีจิตใจศรัทธาแห่งความช่วยเหลือจำนวนมาก<_>ได้มาร่วมกันทำบุญตักบาตร<_>บริจาคสิ่งของเครื่องใช้<_>เครื่องอุปโภค<_>บริโภค<_>รวมถึงข้าวสาร<_>อาหารแห้ง<_>เพื่อนำไปช่วยเหลือกลุ่มเปราะบาง<_>ให้ชาวบ้านผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ผู้ป่วยติดเตียง<_>ในพื้นที่อำเภอเมืองเพชรบุรี<_>ซึ่งนับว่านับเป็นประสานความร่วมมือในรูปแบบพลัง<_>“บวร”<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>ซึ่งทั้งหมดแล้วล้วนแต่มีจุดประสงค์เดียวกัน<_>คือ<_>การให้ความช่วยเหลือเกื้อกูลผู้เดือดร้อน<_>ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>รวมถึงกลุ่มเปราะบางที่ต้องการความช่วยเหลือ<_>ได้บรรเทาทุกข์<_>มีกินมีใช้<_>ขยายผลไปสู่ยกระดับคุณภาพชีวิตประชาชนทุกพื้นที่ให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน”<_>นายณัฏฐชัยฯ<_>กล่าว", "นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญในการขยายผลไปสู่ในระดับพื้นที่หลังจากนี้<_>คือ<_>การดำเนินการด้วยกลไกการดำเนินงานของภาคีเครือข่ายขับเคลื่อนงานภายใต้กรอบแนวทางในการพัฒนาคุณภาพชีวิตของประชาชน<_>ที่มุ่งเสริมเสาหลักของประเทศชาติ<_>ได้แก่<_>ชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้เป็นสถาบันหลักในการพัฒนาคุณภาพชีวิตของประชาชนอย่างยั่งยืน<_>ด้วยยุทธศาสตร์การขับเคลื่อนที่สอดคล้องและเชื่อมโยงกับกิจการพระพุทธศาสนาตามพันธกิจคณะสงฆ์<_>6<_>ด้าน<_>คือ<_>การปกครอง<_>การศาสนศึกษา<_>การศึกษาสงเคราะห์<_>การเผยแพร่<_>การสาธารณูปการ<_>และการสาธารณสงเคราะห์<_>กำหนดเป้าหมายการพัฒนาให้สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อพัฒนาคุณภาพชีวิต<_>พัฒนาชุมชน<_>รวมทั้งสืบสานวัฒนธรรม<_>ประเพณีอันดีงามร่วมกัน<_>สร้างโอกาส<_>และความเสมอภาค<_>เพื่อลดความเหลื่อมล้ำในสังคม<_>ดูแลประชาชนทุกกลุ่ม<_>ทุกช่วงวัยอย่างทั่วถึงมากยิ่งขึ้น<_>ด้วยการสร้างความมั่นคงทางอาหารในทุกครัวเรือนตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้เพื่อทำให้พี่น้องประชาชนมีความเป็นอยู่ที่ดี<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>พี่น้องประชาชนสามารถพึ่งพาตนเอง<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ส่งเสริมความรู้ทางวิชาการให้ประชาชน<_>เพื่อนำทักษะความรู้มาพัฒนา<_>ปรับใช้ในการดำรงชีวิต<_>มีการดูแลซึ่งกันและกัน<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความมั่นคงและมีความสุขอย่างยั่งยืน", "“ขอกราบนมัสการขอบพระคุณพระภิกษุสงฆ์<_>ที่เป็นตัวแทนภาคศาสนา<_>และขอขอบคุณชมรมแม่บ้านมหาดไทยจังหวัดเพชรบุรี<_>ตลอดจนทุกภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ที่มาร่วมกันสร้างสรรค์สิ่งที่ดีให้เกิดขึ้นในพื้นที่จังหวัดเพชรบุรี<_>ขอฝากท่านนายอำเภอทุกอำเภอ<_>เป็นผู้นำในการผลักดันและขับเคลื่อนให้เกิดสิ่งที่ดีต่อสังคม<_>จับมือให้ทุกภาคส่วนเข้ามาช่วยลงมือลงแรงไปด้วยกัน<_>ซึ่งสิ่งที่เราทุกคนจะได้รับนอกจากจะเป็นความสุขทางใจแล้ว<_>ยังช่วยทำให้คนในชุมชนของเรามีความเข้มแข็งมั่นคง<_>พร้อมยกระดับคุณภาพชีวิตพี่น้องประชาชนชาวเพชรบุรีให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน”<_>นายณัฏฐชัยฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9633737802505493, "len_token": 496}, {"label": "LABEL_1", "score": 0.983016312122345, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857028126716614, "len_token": 344}], "avg_score": 0.9764156088143766, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,717<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,867<_>ราย<_>มูลหนี้ลดลง<_>1,019<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,717<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,867<_>ราย<_>มูลหนี้ลดลง<_>1,019<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,717<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>25,867<_>ราย<_>มูลหนี้ลดลง<_>1,019<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,717<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,867<_>ราย<_>มูลหนี้ลดลง<_>1,019<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "เมื่อวันที่<_>31<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>42,717<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,867<_>ราย<_>มูลหนี้ลดลงรวม<_>1,019.397<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>376<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>3,478<_>ราย<_>3.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>2,343<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,269<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8752316832542419, "len_token": 496}, {"label": "LABEL_1", "score": 0.6627095341682434, "len_token": 496}, {"label": "LABEL_1", "score": 0.943451464176178, "len_token": 95}], "avg_score": 0.7842196255182058, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วันนี้<_>(วันที่<_>๑<_>เมษายน<_>๒๕๖๗)<_>กระทรวงกลาโหม<_>กับ<_>บริษัทเครือเจริญโภคภัณฑ์<_>จำกัด<_>ลงนามร่วมกันในบันทึกข้อตกลงความร่วมมือในการส่งเสริมพัฒนาบุคลากรทั้งด้านการศึกษา<_>และอาชีพ", "content": ["​วันนี้<_>(วันที่<_>๑<_>เมษายน<_>๒๕๖๗)<_>กระทรวงกลาโหม<_>กับ<_>บริษัทเครือเจริญโภคภัณฑ์<_>จำกัด<_>ลงนามร่วมกันในบันทึกข้อตกลงความร่วมมือในการส่งเสริมพัฒนาบุคลากรทั้งด้านการศึกษา<_>และอาชีพ", "เมื่อเวลา<_>๑๑๐๐<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>และนายธนินท์<_>เจียรวนนท์<_>ประธานอาวุโส<_>บริษัท<_>เครือเจริญโภคภัณฑ์<_>จำกัด<_>ให้เกียรติเป็นสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือระหว่างกระทรวงกลาโหม<_>กับบริษัท<_>เครือเจริญโภคภัณฑ์<_>จำกัด<_>โดยมี<_>พล.อ.สนิธชนก<_>สังขจันทร์<_>ปล.กห.<_>เป็นผู้รับมอบอำนาจจาก<_>รมว.กห.<_>ลงนามร่วมกับ<_>นายสุภกิต<_>เจียรวนนท์<_>ประธานกรรมการบริษัทฯ<_>และมี<_>ผบ.ทสส.,<_>ผบ.ทบ.,<_>ผบ.ทร.<_>และ<_>ผบ.ทอ.<_>หรือผู้แทน<_>เข้าร่วมในพิธีฯ", "ซึ่งจัดทำขึ้นเพื่อส่งเสริมให้บุคลากรของกระทรวงกลาโหม<_>ครอบครัวข้าราชการ<_>ได้รับโอกาสทางการศึกษาในระดับที่สูงขึ้น<_>โดยมีทุนการศึกษาในระดับประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>ประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>และปริญญาตรี", "ในการนี้<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ได้กล่าวขอบคุณ<_>นายธนินท์<_>เจียรวนนท์<_>ประธานอาวุโสบริษัทฯ<_>และผู้เข้าร่วมพิธีฯ<_>ซึ่งตนมีความรู้สึกยินดีเป็นอย่างยิ่งที่ได้รับเกียรติให้เป็นสักขีพยานในการลงนามบันทึกความเข้าใจฯ<_>ในครั้งนี้<_>โดยจะส่งเสริมให้บุคลากรของกระทรวงกลาโหม<_>ครอบครัว<_>และลูกจ้าง<_>ได้รับโอกาสทางการศึกษาในระดับที่สูงขึ้น<_>อันจะนำไปสู่การประกอบอาชีพที่มั่นคง<_>สนับสนุนข้าราชการของกระทรวงกลาโหมให้มีความพร้อม<_>ความเชี่ยวชาญ<_>และความเหมาะสมที่จะเข้าทำงานภายใต้ธุรกิจของบริษัทฯ<_>โดยเฉพาะอย่างยิ่งทหารกองประจำการ<_>และทหารอาสาที่จะได้นำความรู้ที่ได้รับไปสร้างอาชีพและรายได้ที่มั่นคงภายหลังจากปลดประจำการ<_>ตลอดจนเป็นการสนับสนุนกิจกรรมที่เป็นประโยชน์ต่อประเทศชาติ<_>ประชาชน<_>และองค์กรต่อไป", "ที่มา<_>โฆษกกระทรวงกลาโหม", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#บริษัทเครือเจริญโภคภัณฑ์จำกัด"], "sentiment": [{"label": "LABEL_1", "score": 0.9627214670181274, "len_token": 458}], "avg_score": 0.9627214670181274, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"132<_>ปี<_>แห่งการบำบัดทุกข์บำรุงสุข\"<_>กระทรวงมหาดไทย<_>จัดงานวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>132<_>ปี<_>1<_>เมษายน<_>2567<_>ร่วมน้อมรำลึกและสืบสานปณิธานแห่งองค์ปฐมเสนาบดี", "content": ["\"132<_>ปี<_>แห่งการบำบัดทุกข์บำรุงสุข\"<_>กระทรวงมหาดไทย<_>จัดงานวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>132<_>ปี<_>1<_>เมษายน<_>2567<_>ร่วมน้อมรำลึกและสืบสานปณิธานแห่งองค์ปฐมเสนาบดี", "กระทรวงมหาดไทย<_>จัดงานวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>132<_>ปี<_>1<_>เมษายน<_>2567<_>ร่วมน้อมรำลึกและสืบสานปณิธานแห่งองค์ปฐมเสนาบดี<_>มุ่งมั่นทำคุณประโยชน์สูงสุดแด่ประชาชนและประเทศชาติ", "วันนี้<_>1<_>เมษายน<_>2567<_>เวลา<_>07.00<_>น.<_>ที่กระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานพิธีวางพุ่มดอกไม้ถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>เนื่องในวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>132<_>ปี<_>วันที่<_>1<_>เมษายน<_>2567<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>คณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการบริหารและสมาชิกสมาคมแม่บ้านมหาดไทย<_>สมาชิกวุฒิสภา<_>สมาคมนักปกครองแห่งประเทศไทย<_>สมาคมข้าราชการบำนาญ<_>และผู้แทนหน่วยงานภาครัฐและภาคเอกชน<_>ร่วมในพิธี", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูง<_>สักการะศาลพระชัยมงคล<_>ศาลพระกาฬไชยศรี<_>และสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>โดยหลั่งน้ำจากพระสังข์ที่ป้ายพระนาม<_>“ดำรงราชานุภาพ”<_>เสร็จแล้วเจิม<_>ถวายพวงมาลัย<_>โปรยดอกไม้<_>และวางพุ่มดอกไม้ถวายสักการะ<_>จุดธูป<_>เทียนที่เครื่องทองน้อย<_>และที่โต๊ะเครื่องสังเวย<_>ผู้บริหารระดับสูงร่วมปักธูปบริวารทั้งหมดที่เครื่องสังเวย<_>โหร<_>พราหมณ์<_>อ่านคำบวงสรวงเพื่อถวายสักการะ<_>จบแล้ว<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวคำสดุดี<_>และตรวจเยี่ยมแถวข้าราชการและพนักงานรัฐวิสาหกิจ<_>เป็นอันเสร็จพิธีวางพุ่มดอกไม้ถวายสักการะฯ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวคำสดุดีสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>มีใจความสำคัญความว่า<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้มีพระบรมราชโองการตั้งกระทรวงมหาดไทยขึ้น<_>เมื่อวันที่<_>1<_>เมษายน<_>พุทธศักราช<_>2435<_>และได้ทรงมอบหมายให้สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ดำรงตำแหน่งองค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>พระองค์ได้ทรงวางรากฐานอันมั่นคงให้แก่กระทรวงมหาดไทย<_>อาทิ<_>ทรงจัดวางระบบการบริหารราชการ<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>ทรงวางรากฐานการปกครอง<_>แบบเทศาภิบาลและสุขาภิบาล<_>อันเป็นพื้นฐานของการปกครองในระบอบประชาธิปไตย<_>ทรงตราพระราชบัญญัติลักษณะปกครองท้องที่<_>งานตำรวจภูบาลและภูธร<_>ทรงกำหนดความหมายของงานมหาดไทยให้ชัดเจนว่า<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทรงสดับตรับฟังทุกข์และสุขของประชาชนด้วยพระองค์เอง<_>ซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงมีพระราชดำรัสว่า<_>กรมดำรงฯ<_>มอบดวงใจให้กับกระทรวงมหาดไทย<_>ในปีพุทธศักราช<_>2515<_>องค์การศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>ได้ถวายการสดุดีให้สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ทรงเป็น<_>\"บุคคลสำคัญของโลก\"<_>พระองค์แรกของประเทศไทย<_>นับเป็นความภาคภูมิใจให้แก่ชาวกระทรวงมหาดไทยเป็นอย่างยิ่ง<_>ซึ่งตามพระกรณียกิจของพระองค์ท่าน<_>ทรงเป็นแบบอย่างในการปฏิบัติหน้าที่<_>ถึงแม้ว่าจะพบปัญหาอุปสรรคก็ไม่เคยย่อท้อ<_>เนื่องด้วยความวิริยะ<_>อุตสาหะ<_>และจิตวิญญาณของการเป็นข้าราชการที่ดี<_>มุ่งมั่นปฏิบัติหน้าที่เพื่อบำบัดทุกข์<_>บำรุงสุขให้แก่พี่น้องประชาชน<_>ส่งผลให้ชาวมหาดไทยทุกยุคทุกสมัยมีความเข้มแข็งและอดทน<_>สามารถเรียนรู้และแก้ไขปัญหาต่าง<_>ๆ<_>ได้อย่างทันเหตุการณ์<_>เหมาะสม<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>จนสามารถขับเคลื่อนกระทรวงมหาดไทยให้เจริญรุ่งเรืองมาจนถึงปัจจุบัน", "ทั้งนี้<_>ตั้งแต่เวลา<_>05.30<_>น.<_>มีส่วนราชการและหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงต่าง<_>ๆ<_>และภาคีเครือข่ายทุกภาคส่วนร่วมวางพุ่มดอกไม้<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นผู้นำผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นผู้นำอุปนายกสมาคม<_>คณะกรรมการบริหารสมาคม<_>และสมาชิกสมาคมแม่บ้านมหาดไทย<_>ร่วมวางพุ่มดอกไม้ถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ", "จากนั้น<_>ในเวลา<_>09.00<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีสงฆ์เพื่อบำเพ็ญกุศลอุทิศถวายสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>อดีตเสนาบดี<_>อดีตรัฐมนตรี<_>อดีตผู้บริหารระดับสูง<_>และอดีตข้าราชการกระทรวงมหาดไทย<_>เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงมหาดไทยครบ<_>132<_>ปี<_>1<_>เมษายน<_>2567<_>โดยได้รับเมตตาจากสมเด็จพระมหาวีรวงศ์<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เลขานุการสมเด็จพระสังฆราช<_>พร้อมด้วยคณะสงฆ์จากวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>ประกอบพิธีเจริญพระพุทธมนต์<_>ข้าราชการชั้นผู้ใหญ่ถวายไทยธรรม<_>ภัตตาหาร<_>และกรวดน้ำอุทิศส่วนกุศล<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันที่<_>1<_>เมษายน<_>2567<_>เป็นวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>โดยกระทรวงมหาดไทย<_>ได้จัดกิจกรรมเพื่อบำเพ็ญกุศลอุทิศถวายสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>ซึ่งกิจกรรมประกอบด้วยพิธีวางพุ่มดอกไม้ถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ศาลพระไชยมงคล<_>และศาลพระกาฬไชยศรี<_>บริเวณหน้าศาลาว่าการกระทรวงมหาดไทย<_>อันเป็นประเพณีปฏิบัติสืบทอดกันมาเพื่อตอกย้ำและกระตุ้นปลุกเร้าให้ชาวกระทรวงมหาดไทย<_>ทั้งข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และเจ้าหน้าที่ทุกระดับ<_>ได้ยึดถือในจิตวิญญาณของความเป็นคนมหาดไทย<_>ด้วยการน้อมนำพระปณิธานแห่งองค์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>“บำบัดทุกข์<_>บำรุงสุข”<_>มาเป็นเครื่องยึดเหนี่ยว<_>และขับเคลื่อนภารกิจเพื่อประชาชน<_>รวมทั้งพระโอวาท<_>“เจ้าคุณ<_>อำนาจอยู่ที่ราษฎรเชื่อถือ<_>ไม่ใช่อยู่ที่พระแสงราชศัสตรา<_>จะไปอยู่ที่ไหนก็ตาม<_>ถ้าเจ้าคุณทำให้ราษฎรเชื่อถือ<_>ด้วยความศรัทธาแล้ว<_>ไม่มีใครถอดเจ้าคุณได้<_>แม้ในหลวง<_>เพราะท่านก็ทรงปรารถนาให้ราษฎร<_>อยู่เย็นเป็นสุขเช่นเดียวกัน”<_>อันเป็นคติธรรมในการทำงานเพื่อให้ข้าราชการของกระทรวงมหาดไทยทุกคนได้ยึดถือประโยชน์สุขของประชาชนเป็นที่ตั้ง<_>มุ่งมั่นขับเคลื่อนการทำงานเพื่อสร้างศรัทธา<_>สร้างความเชื่อมั่น<_>และความร่วมมือของภาคีเครือข่าย<_>และประชาชน<_>นำพาประเทศชาติสู่ความเจริญรุ่งเรืองอย่างยั่งยืนสืบไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9444672465324402, "len_token": 496}, {"label": "LABEL_1", "score": 0.9727967381477356, "len_token": 496}, {"label": "LABEL_1", "score": 0.9512486457824707, "len_token": 496}, {"label": "LABEL_1", "score": 0.9669589996337891, "len_token": 102}], "avg_score": 0.9568629450768045, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567", "วันนี้<_>(1<_>เมษายน<_>2567)<_>เวลา<_>08.00<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพฯ<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์<_>สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>นายโชตินรินทร์<_>เกิดสม<_>นายเชษฐา<_>โมสิกรัตน์<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และประชาชน<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้เข้าร่วมพิธีวางพุ่มดอกไม้<_>และจุดธูปเทียนเครื่องทองน้อยถวายราชสักการะพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และเปิดกรวยกระทงดอกไม้ธูปเทียนแพถวายราชสักการะเบื้องหน้าพระฉายาลักษณ์พร้อมลงนามถวายพระพร<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>จากนั้น<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>ภายในพระอุโบสถ<_>เจ้าหน้าที่อาราธนาศีล<_>พระสงฆ์ให้ศีล<_>เสร็จแล้ว<_>กล่าวคำถวายผ้าป่าและถวายผ้าป่า<_>สมเด็จพระมหาวีรวงศ์<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เลขานุการสมเด็จพระสังฆราช<_>พิจารณาผ้าป่า<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับสูงถวายเครื่องไทยธรรม<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "การนี้<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กล่าวสัมโมทนียกถา<_>ความโดยสังเขปว่า<_>ขออนุโมทนากระทรวงมหาดไทย<_>ในการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการขับเคลื่อนโครงการทอดผ้าป่าสมทบกองทุนพัฒนาเด็กในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>อันเป็นการช่วยกันพัฒนาเด็ก<_>ช่วยครอบครัวของเด็กให้เขาสามารถพัฒนาบุตรหลานให้มีความรู้<_>มีการศึกษา<_>และพัฒนาด้านคุณธรรมจริยธรรม<_>โครงการนี้เป็นโครงการที่น่าสรรเสริญและต้องช่วยกันอย่างจริงจัง<_>ถึงแม้จะได้มากบ้าง<_>น้อยบ้างไม่สำคัญ<_>อยู่ที่เจตนาของเราทุกคนที่ต้องการพัฒนาบุคลากรประเทศชาติของเราให้เจริญ<_>ให้มีความรู้ในการดำรงชีวิตต่อไปได้<_>ให้ได้รับการศึกษาอย่างทั่วถึง<_>และเราต้องไม่ลืมว่า<_>เมื่อให้การศึกษาเขาแล้ว<_>ต้องเน้นหนักเรื่องคุณธรรมจริยธรรม<_>ให้เขามีความรักชาติ<_>มีความชื่นใจหรือภูมิใจในความเป็นคนไทย<_>ทั้งการศึกษาประวัติศาสตร์<_>ประเพณีวัฒนธรรม<_>ศาสนา<_>ให้เขาได้รู้จักอย่างแท้จริงด้วย<_>เพื่อจะได้เป็นตัวอย่างที่ดีของสังคมในโอกาสต่อไป", "“เราพูดกันว่าไม้แก่ดัดยาก<_>ตอนนี้เรากำลังพัฒนาคนรุ่นใหม่เป็นไม้อ่อนที่ต้องดัดง่าย<_>ทั้งด้านทุนทรัพย์<_>บุคลากรต่าง<_>ๆ<_>ให้เขาได้รับการศึกษา<_>ได้รับการพัฒนา<_>ช่วยส่งเสริมทั้งด้านวิชาการ<_>ด้านที่เขาประกอบอาชีพให้เป็นอยู่ได้<_>แต่ต้องอย่าลืมพัฒนาเขาให้เป็นคนที่รักชาติ<_>มีวัฒนธรรม<_>มีศาสนา<_>และมีหลักธรรมประจำใจเพื่อมีแนวทางในการดำรงชีวิตด้วย<_>อย่าปล่อยให้มีความรู้อย่างเดียวแต่ใช้ความรู้ไม่ถูกต้อง<_>ไม่เป็นไปตามหลักศาสนา<_>หลักคุณธรรมจริยธรรมที่ดี<_>จะเป็นการสร้างความรู้ไปประพฤติสิ่งไม่ดีได้<_>ต้องมีคุณธรรมเป็นเครื่องกำกับ<_>ต้องมีความรู้คู่กับจริยา<_>ความประพฤติ”<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กล่าวเพิ่มเติม", "เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กล่าวในช่วงท้ายว่า<_>ขออนุโมทนาปลัดกระทรวงมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>ที่จัดการทอดผ้าป่าเป็นไปตามพระราชประสงค์ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โครงการนี้จะเป็นโครงการที่ดีที่ช่วยกันสร้างบุคลากรของประเทศชาติให้เป็นบุคลากรที่มีคุณภาพ<_>มีคุณธรรม<_>เป็นบุคลากรที่พึงประสงค์ของประเทศชาติ<_>เพราะประเทศชาติจะเจริญได้ต้องมีบุคลากรที่มีคุณภาพ<_>มีคุณธรรม<_>ปลูกฝังให้เขามีความรู้<_>ความรักชาติ<_>ความมั่นคงในหลักธรรมคำสั่งสอนทางศาสนา<_>นำไปประพฤติปฏิบัติให้เกิดประโยชน์แก่ตนเอง<_>ครอบครัว<_>สังคม<_>และประเทศชาติในโอกาสต่อ<_>ๆ<_>ไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ว่าการพัฒนาเด็กนั้น<_>เด็กต้องได้รับการพัฒนาในทุกด้าน<_>ทั้งด้านร่างกาย<_>จิตใจ<_>สติปัญญา<_>อารมณ์<_>และสังคม<_>พร้อมพัฒนาคุณภาพชีวิต<_>ส่งเสริมการเรียนรู้ให้ลูกหลานหมั่นศึกษาเรียนรู้ทุกสิ่งรอบตัว<_>สามารถเสริมสร้างพัฒนาศักยภาพของเด็ก<_>ผู้เป็นอนาคตของชาติได้เป็นอย่างดี<_>โดยในวันนี้<_>กองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ได้จัดกิจกรรมทอดผ้าป่าเพื่อหารายได้สมทบกองทุนฯ<_>ทั้งในส่วนกลาง<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>แห่งนี้<_>และในส่วนภูมิภาคทั้ง<_>76<_>จังหวัด<_>มีวัตถุประสงค์เพื่อจัดหารายได้สมทบกองทุนพัฒนาเด็กชนบท<_>ในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และนำไปช่วยเหลือสนับสนุนกิจกรรมในการพัฒนาเด็กที่ครอบครัวมีฐานะยากจนและด้อยโอกาสในชนบท<_>ส่งเสริมให้ภาครัฐ<_>รัฐวิสาหกิจ<_>เอกชน<_>และประชาชนทั่วไป<_>ร่วมพัฒนาเด็กชนบท<_>อันเป็นส่วนที่สำคัญในการพัฒนาชุมชน<_>พัฒนาประเทศชาติ<_>อย่างยั่งยืนต่อไป", "“ทั้งนี้<_>หากพี่น้องประชาชนมีความประสงค์จะร่วมสมทบทุนกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สามารถดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์กรมการพัฒนาชุมชน<_>www.cdd.go.th<_>หรือโอนเงินเข้าบัญชีกองทุนพัฒนาเด็กชนบท<_>ธนาคารกรุงไทย<_>สาขาศูนย์ราชการเฉลิมพระเกียรติฯ<_>บัญชีเลขที่<_>955-0-02856-9<_>โดยสามารถนำใบเสร็จไปลดหย่อนภาษีได้ตลอดทั้งปี<_>เพื่อร่วมกันแบ่งปันสร้างลูกหลานไทยที่ด้อยโอกาสให้มีอนาคตที่ดีร่วมกัน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>กองทุนพัฒนาเด็กชนบท<_>ได้จัดตั้งขึ้นโดยกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>ตั้งแต่ปี<_>พ.ศ.<_>2522<_>มีวัตถุประสงค์เพื่อช่วยเหลือและสนับสนุนการพัฒนาเด็กก่อนวัยเรียนที่ครอบครัวยากจนและด้อยโอกาส<_>ต่อมาในปี<_>พ.ศ.<_>2536<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระมหากรุณารับกองทุนพัฒนาเด็กชนบทไว้ในพระราชูปถัมภ์<_>โดยพระราชทานพระราชานุญาตให้ใช้ชื่อว่า<_>“กองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี”<_>กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>ได้จัดกิจกรรมทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทฯ<_>พร้อมกันทั่วประเทศเพื่อจัดหารายได้สมทบกองทุนพัฒนาเด็กชนบทฯ<_>และนำไปช่วยเหลือเด็กก่อนวัยเรียน<_>ที่ครอบครัวยากจนและด้อยโอกาสในชนบท<_>โดยได้มอบทุนช่วยเหลือเด็กมาแล้วกว่า<_>121,431<_>คน<_>เป็นเงิน<_>149,769,200<_>บาท<_>ซึ่งการทอดผ้าป่าครั้งนี้มีผู้มีจิตศรัทธาร่วมบริจาคเงินสมทบกองทุนพัฒนาเด็กชนบทฯ<_>จำนวนทั้งสิ้น<_>3,440,265<_>บาท<_>เพื่อนำไปใช้ในการพัฒนาเด็กชนบทให้มีคุณภาพชีวิตที่ดี<_>อันเป็นส่วนสำคัญในการพัฒนาชุมชน<_>และพัฒนาประเทศชาติต่อไปอย่างยั่งยืน<_>เป็นรากฐานสำคัญในการพัฒนาประเทศต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8862439393997192, "len_token": 496}, {"label": "LABEL_1", "score": 0.9712022542953491, "len_token": 496}, {"label": "LABEL_1", "score": 0.968479573726654, "len_token": 496}, {"label": "LABEL_1", "score": 0.9641861915588379, "len_token": 274}], "avg_score": 0.9454291697663427, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>และยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง", "content": ["มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>และยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง", "มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>และยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>พร้อมมอบประกาศเกียรติคุณให้แก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566", "มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>และยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>พร้อมมอบประกาศเกียรติคุณให้แก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>ในวาระ<_>132<_>ปี<_>แห่งการสถาปนากระทรวงมหาดไทย<_>เพื่อเป็นแบบอย่างที่ดีให้กับสังคมไทย", "วันนี้<_>(1<_>เม.ย.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบเข็มเชิดชูเกียรติทองคำ<_>เงินสด<_>และใบประกาศเกียรติคุณให้แก่พลเมืองดี<_>พิธีมอบรางวัลและประกาศเกียรติคุณโครงการส่งเสริมจริยธรรมของสำนักงานปลัดกระทรวงมหาดไทย<_>“ผู้มีจริยธรรมดีเด่น”<_>ประจำปี<_>2566<_>และพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติให้แก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมี<_>ข้าราชการ<_>พลเมืองดี<_>ทายาท<_>และญาติของพลเมืองดี<_>เป็นผู้รับมอบ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้จัดให้มีพิธีมอบเข็มเชิดชูเกียรติทองคำ<_>เงินสด<_>และใบประกาศเกียรติคุณให้แก่พลเมืองดี<_>ประจำปี<_>พ.ศ.<_>2566<_>ตามระเบียบกระทรวงมหาดไทยว่าด้วยกองทุนส่งเสริมและสงเคราะห์พลเมืองดี<_>พ.ศ.<_>2546<_>จำนวน<_>14<_>ราย<_>แบ่งเป็น<_>1.<_>กรณีพลเมืองดีที่เสียชีวิต<_>จำนวน<_>6<_>ราย<_>ได้แก่<_>1)<_>นายณัฐวัฒน์<_>ดีบุญมี<_>ณ<_>ชุมแพ<_>จังหวัดขอนแก่น<_>2)<_>นายวิชัย<_>ธิมาคำ<_>จังหวัดเชียงใหม่<_>3)<_>นายสากล<_>ยะวงษา<_>จังหวัดนครราชสีมา<_>4)<_>นายจิระศักดิ์<_>ทิมบัว<_>จังหวัดชุมพร<_>5)<_>นายสุรพงษ์<_>อ่อนประสพ<_>จังหวัดสระแก้ว<_>6)<_>นายสำเนา<_>ไกรเกตุ<_>จังหวัดสุราษฎร์ธานี<_>2.<_>กรณีที่ได้รับบาดเจ็บ<_>จำนวน<_>2<_>ราย<_>ได้แก่<_>1)<_>นายสุทัศน์<_>ทุมอริยะ<_>จังหวัดลำปาง<_>2)<_>นายเกษม<_>ศิริธรรม<_>จังหวัดสมุทรสงคราม<_>3.<_>กรณีที่ไม่ได้รับผลกระทบทางด้านร่างกายและจิตใจ<_>จำนวน<_>6<_>ราย<_>ได้แก่<_>1)<_>นายสมชัย<_>ภาสี<_>จังหวัดกาญจนบุรี<_>2)<_>นายณัฐทัตพล<_>เพิ่มลาภ<_>จังหวัดตาก<_>3)<_>นายปรชา<_>แก้วเงิน<_>นายสุฒิศักดิ์<_>มั่งคั่ง<_>นายอักษร<_>โพธิ์เงิน<_>จังหวัดนครนายก<_>4)<_>นายพิชาภพ<_>ปะทิ<_>นายอรรถกรณ์<_>จันทรธิมา<_>นายพนมชัย<_>สมลา<_>จังหวัดน่าน<_>5)<_>นายศุภฤกษ์<_>พิมพ์ทนต์<_>จังหวัดสมุทรปราการ<_>6)<_>พระบุญโอม<_>เตชะธรรมโม<_>จังหวัดอุดรธานี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>หลังจากนั้น<_>ประธานในพิธีได้มอบรางวัลผู้มีจริยธรรมดีเด่นประจำปี<_>พ.ศ.<_>2566<_>ให้แก่ข้าราชการสำนักงานปลัดกระทรวงมหาดไทย<_>ผู้ปฏิบัติงานด้วยความซื่อสัตย์สุจริต<_>ยืนหยัดทำในสิ่งที่ถูกต้อง<_>ยึดมั่นในคุณธรรม<_>และจริยธรรม<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>1)<_>นายสันทัศน์<_>ทันนิติ<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์และข้อมูลเพื่อการพัฒนาจังหวัด<_>สำนักงานจังหวัดนครสวรรค์<_>2)<_>นางมณฤดี<_>พลอยเพ็ชร<_>นักวิชาการการเงินและบัญชีชำนาญการ<_>กลุ่มงานอำนวยการ<_>สำนักงานจังหวัดจันทบุรี<_>3)<_>นายสตอปา<_>เจ๊ะเลาะ<_>พนักงานขับรถยนต์<_>ระดับ<_>ส<_>2<_>กลุ่มงานอำนวยการ<_>สำนักงานจังหวัดยะลา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>กระทรวงมหาดไทยได้จัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติให้แก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>แบ่งเป็น<_>2<_>กลุ่ม<_>ดังนี้<_>กลุ่มที่<_>1<_>ตำแหน่งประเภทอำนวยการระดับต้น<_>และระดับสูง<_>ตำแหน่งประเภทวิชาการ<_>ระดับเชี่ยวชาญ<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>1)<_>นายศิวกร<_>บัวป้อง<_>ผู้อำนวยการกองช่วยเหลือผู้ประสบภัย<_>(ประเภทอำนวยการระดับสูง)<_>(ปภ)<_>2)<_>นายเจนกิจ<_>เชฏฐวาณิชย์<_>ผู้อำนวยการสำนักมาตรฐานการออกหนังสือสำคัญ<_>(ประเภทอำนวยการระดับสูง)<_>(ทด)<_>3)<_>นางประอรรัตน์<_>กาญจ์ธนภัทร<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>(ประเภทอำนวยการระดับต้น)<_>(สถ)<_>กลุ่มที่<_>2<_>ตำแหน่งประเภทวิชาการ<_>ระดับชำนาญการ<_>และระดับชำนาญการพิเศษ<_>ตำแหน่งประเภททั่วไป<_>ระดับอาวุโส<_>และระดับทักษะพิเศษ<_>จำนวน<_>11<_>ราย<_>ได้แก่<_>1)<_>นายเอกธาดาธร<_>ตามพร<_>ผู้อำนวยการกลุ่มงานบริหารการพัสดุ<_>(นักวิชาการพัสดุชำนาญการพิเศษ)<_>กองคลัง<_>(สป.มท)<_>2)<_>นายวิรัชชัย<_>พงษ์เกาะ<_>นักวิเคราะห์นโยบายและแผนชำนาญการ<_>สำนักพัฒนาและส่งเสริมการบริหารราชการจังหวัด<_>(สป.มท)<_>3)<_>นายธนศักดิ์<_>สุขรัตน์นไชยกุล<_>ผู้อำนวยการส่วนแผนงานยุทธศาสตร์<_>(นักวิเคราะห์นโยบายและเเผนชำนาญการพิเศษ)<_>กองวิชาการและแผนงาน<_>(ปค)<_>4)<_>นายโรจธรณ์<_>เกตุแก้ว<_>หัวหน้ากลุ่มงานพัฒนาระบบการสอบสวนคดีอาญา<_>(เจ้าพนักงานปกครองชำนาญการ)<_>สำนักการสอบสวนและนิติการ<_>(ปค)<_>5)<_>นางอารยา<_>ชลประคอง<_>นักวิชาการเงินและบัญชีชำนาญการพิเศษ<_>กองคลัง<_>(พช)<_>6)<_>นายไชยา<_>พิมสิงห์<_>นักทรัพยากรบุคคลชำนาญการพิเศษ<_>กองการเจ้าหน้าที่<_>(พช)<_>7)<_>นางสาวสุรินทร์<_>ดานเรือง<_>นิติกรชำนาญการพิเศษ<_>สำนักกฎหมาย<_>(ทด)<_>8)<_>นางสาวนฤมล<_>ตันสุวรรณดี<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>กองบูรณาการความปลอดภัยทางถนน<_>(ปภ)<_>9)<_>นางสาวปาณิสรา<_>ดาวเรือง<_>นักผังเมืองชำนาญการพิเศษ<_>สำนักผังประเทศและผังภาค<_>(ยธ)10)<_>นายอิทธิพล<_>จันดา<_>สถาปนิกชำนาญการ<_>สำนักสถาปัตยกรรม<_>(ยธ)<_>11)<_>นายเศรษฐพงศ์<_>แหล่งสท้าน<_>นิติกรชำนาญการพิเศษ<_>กองการเจ้าหน้าที่<_>(สถ)", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวให้โอวาท<_>ความว่า<_>ขอแสดงความยินดี<_>และชื่นชมกับผู้ที่ได้รับการคัดเลือกให้รับรางวัลพลเมืองดี<_>ผู้มีจริยธรรมดีเด่น<_>และข้าราชการพลเรือนดีเด่นประจำปี<_>พ.ศ.<_>2566<_>ทุกท่าน<_>ซึ่งเป็นผู้ที่มีคุณธรรม<_>จริยธรรม<_>และมีผลงานดีเด่นเป็นที่ประจักษ์<_>รวมถึงพลเมืองดีทุกท่านที่ได้อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>หรือครอบครัว<_>และขอให้ทุกท่านจง<_>“รักษาคุณงามความดี<_>ซึ่งยากกว่าการกระทำความดี”<_>เพื่อเป็นแบบอย่างที่ดีให้แก่บุคลากรของสำนักงานปลัดกระทรวงมหาดไทย<_>และประชาชนทั่วไป<_>เพื่อสังคมไทยจะเป็นสังคมที่น่าอยู่<_>เป็นสังคมที่มีแต่ความผาสุก<_>อันจะยังประโยชน์ต่อส่วนรวม<_>ต่อชีวิตความเป็นอยู่ของประชาชน<_>และความมั่นคงของประเทศชาติอย่างยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.9630380868911743, "len_token": 496}, {"label": "LABEL_1", "score": 0.9310502409934998, "len_token": 496}, {"label": "LABEL_1", "score": 0.7635689973831177, "len_token": 496}, {"label": "LABEL_1", "score": 0.9850966334342957, "len_token": 177}], "avg_score": 0.8964325149854024, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ร่วมสืบสานพิธีบรรพชาสามเณรและบวชศีลจาริณี<_>ส่งเสริมให้เยาวชนเรียนรู้หลักธรรมคำสอนทางพระพุทธศาสนา<_>เป็นคนดี<_>มีคุณธรรมจริยธรรม", "content": ["วธ.ร่วมสืบสานพิธีบรรพชาสามเณรและบวชศีลจาริณี<_>ส่งเสริมให้เยาวชนเรียนรู้หลักธรรมคำสอนทางพระพุทธศาสนา<_>เป็นคนดี<_>มีคุณธรรมจริยธรรม", "วธ.ร่วมสืบสานพิธีบรรพชาสามเณรและบวชศีลจาริณี", "ส่งเสริมให้เยาวชนเรียนรู้หลักธรรมคำสอนทางพระพุทธศาสนา<_>เป็นคนดี<_>มีคุณธรรมจริยธรรม", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ร่วมกับคณะสงฆ์<_>สำนักงานวัฒนธรรมจังหวัดทุกจังหวัด<_>ตลอดจนพุทธศาสนิกชนทั่วประเทศ<_>จัดพิธีบรรพชาสามเณรและบวชศีลจาริณี<_>ภายใต้โครงการเสริมสร้างคุณธรรมจริยธรรม<_>ค่านิยมและความเป็นไทย<_>เพื่อส่งเสริมให้เด็ก<_>เยาวชน<_>และประชาชน<_>ได้ศึกษา<_>ฝึกฝนอบรมหลักธรรมคำสอนทางพระพุทธศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งจะช่วยให้เกิดค่านิยมเป็นคนดี<_>มีคุณธรรมจริยธรรม<_>มีวินัย<_>จิตสาธารณะ<_>มีความกตัญญู<_>ส่งผลให้มีจิตใจที่เข้มแข็งเป็นพลเมืองที่ดี<_>มีคุณภาพ", "การจัดพิธีบรรพชาสามเณรและบวชศีลจาริณี<_>ในส่วนกลาง<_>จัดพิธีบรรพชาสามเณรภาคฤดูร้อนเฉลิมพระเกียรติ<_>ถวายเป็นพระราชกุศลแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ณ<_>พระอุโบสถ<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรวิหาร<_>กรุงเทพมหานคร<_>ในส่วนภูมิภาคมีการจัดกิจกรรมใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>จังหวัดเชียงใหม่<_>ประเพณีแห่ลูกแก้ว<_>,<_>จังหวัดประจวบคีรีขันธ์<_>ประเพณีงานเดือน<_>5<_>,<_>จังหวัดนครศรีธรรมราช<_>ประเพณีทำขวัญนาค<_>และจังหวัดอุดรธานี<_>ประเพณีแห่นาคม้าย่อง<_>นอกจากนี้ยังได้ร่วมกับคณะสงฆ์<_>จังหวัด<_>สำนักงานวัฒนธรรมจังหวัด<_>และสถานศึกษา<_>รวมทั้งหน่วยงาน<_>72<_>จังหวัดทั่วประเทศ<_>ดำเนินการจัดกิจกรรมแบบบูรณาการ<_>โดยคาดว่าจะมีเด็กและเยาวชนเข้าร่วมกิจกรรมทั่วประเทศรวมกว่า<_>100,000<_>คน<_>ทั้งนี้<_>เพื่อส่งเสริมให้เด็กและเยาวชนได้มีโอกาสร่วมพิธีเฉลิมพระเกียรติฯ<_>บำเพ็ญความดีถวายเป็นพระราชกุศล<_>แสดงออกถึงความกตัญญูกตเวทิตาต่อบุพการีและผู้มีอุปการคุณอย่างสูง<_>นอกจากนี้ผู้ที่บวชยังจะได้ใช้เวลาในฝึกฝนอบรม<_>ศึกษาเรียนรู้หลักธรรมคำสอนทางพระพุทธศาสนาที่มีความเหมาะสมกับวัย<_>และนำหลักธรรมไปประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>ซึ่งการพัฒนาตนเองของเยาวชนถือได้ว่าเป็นการสร้างและเตรียมความพร้อมเพื่อก้าวไปสู่การเป็นพลเมืองดีของสังคมและประเทศชาติด้วย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อว่า<_>พุทธศาสนิกชนชาวไทย<_>ถือว่าการบรรพชาสามเณร<_>เป็นการแสดงความกตัญญูกตเวทิตาต่อบุพการีและผู้มีอุปการคุณอย่างสูง<_>ซึ่งถือปฏิบัติสืบต่อกันมา<_>เพื่อร่วมสืบสานประเพณีการบรรพชาให้คงอยู่คู่สังคมไทย<_>ส่งเสริมให้เด็ก<_>เยาวชน<_>ได้ศึกษาและฝึกฝนอบรมหลักธรรมคำสอนทางพระพุทธศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งจะช่วยให้เกิดการปรับเปลี่ยนค่านิยมให้เป็นคนดีมีคุณธรรมจริยธรรม<_>มีวินัย<_>มีจิตสาธารณะ<_>มีพฤติกรรมที่พึงประสงค์<_>ส่งผลให้เด็กเยาวชนมีจิตใจที่เข้มแข็งเติบโตเป็นพลเมืองที่ดีมีคุณภาพ<_>ซึ่งนอกจากนี้เยาวชนจะได้เข้าร่วมบรรพชาสามเณรแล้ว<_>ยังได้เรียนรู้ภาควิชาการทางพระพุทธศาสนา<_>ภาคปฏิบัติและการทำกิจกรรมร่วมกันของสามเณร<_>ซึ่งการศึกษาเรียนรู้หลักธรรมคำสอนทางพระพุทธศาสนามีความเหมาะสมกับวัย<_>เพื่อให้นำหลักธรรมไปประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>เพื่อเตรียมความพร้อมสู่การเป็นพลเมืองดี<_>ซึ่งจะช่วยให้เกิดค่านิยมเป็นคนดี<_>มีคุณธรรมจริยธรรม<_>มีวินัย<_>มีจิตสาธารณะ<_>รวมทั้งมีความกตัญญู<_>ส่งผลให้มีจิตใจที่เข้มแข็งเป็นพลเมืองที่ดีมีคุณภาพ<_>และนำไปประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>เพื่อพัฒนาตนเองให้เป็นพลเมืองดีของสังคมและประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9853904247283936, "len_token": 496}, {"label": "LABEL_1", "score": 0.9926773309707642, "len_token": 212}], "avg_score": 0.9875723797049226, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”<_>เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ", "content": ["เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”<_>เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ", "เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”<_>เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ<_>ให้ชาวต่างชาติ<_>นักท่องเที่ยวเข้าร่วมกิจกรรมสงกรานต์ทั่วไทยอย่างสนุกสนานสร้างสรรค์", "เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”", "เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ", "ให้ชาวต่างชาติ<_>นักท่องเที่ยวเข้าร่วมกิจกรรมสงกรานต์ทั่วไทยอย่างสนุกสนานสร้างสรรค์", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานงาน", "แถลงข่าว<_>การจัดงานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>โดยนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>โดยผู้ร่วมแถลงข่าวประกอบด้วย<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายศิริวัฒน์<_>พินิจพานิชย์", "รองผู้ว่าราชการจังหวัดขอนแก่น<_>นายปราชญา<_>อุ่นเพชรวรากร<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นางจิระพร", "วชิรเขื่อนขันธ์<_>นายกเทศมนตรีเมืองพระประเเดง<_>ผู้แทนจังหวัดสมุทรปราการ<_>นายพิชัยยุทธ<_>สิงห์สหาย<_>วัฒนธรรมจังหวัดภูเก็ต<_>และ<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ประธานสภาวัฒนธรรมกรุงเทพมหานคร<_>พร้อมผู้บริหารกระทรวงวัฒนธรรม<_>ร่วมงาน<_>ณ<_>หอประชุมเล็ก<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นายเสริมศักดิ์<_>ประธานกล่าวว่า<_>รัฐบาลมุ่งขับเคลื่อนซอฟต์พาวเวอร์<_>ด้านเฟสติวัล<_>และด้านการท่องเที่ยวรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และนโยบายของกระทรวงวัฒนธรรม<_>ในการสร้างเสน่ห์วิถีไทยครองใจคนทั้งโลก<_>ด้วยการผลักดันให้ประเทศไทยเป็นหมุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>เพื่อช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชน<_>และส่งเสริมเศรษฐกิจของประเทศ<_>จากการที่ประเพณี<_>“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ซึ่งได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)", "ในปีพุทธศักราช<_>2567<_>นี้<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้ดำเนินการจัดกิจกรรมสืบสานประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>เพื่อฉลองวาระสำคัญดังกล่าว<_>ได้แก่<_>การจัดทำบทเพลงสงกรานต์ฉบับภาษาต่างประเทศ<_>จำนวน<_>4<_>ภาษา<_>ได้แก่<_>ภาษาไทย<_>ภาษาอังกฤษ<_>ภาษาจีน<_>ภาษาฝรั่งเศส<_>และกำลังดำเนินการจัดทำภาษาอื่น<_>ๆ<_>เพิ่มเติม<_>คือ<_>ภาษาเยอรมัน<_>ภาษาสเปน<_>ภาษาญี่ปุ่น<_>ภาษาเกาหลี<_>ภาษาอินเดีย<_>ภาษาพม่า<_>เป็นต้น<_>เพื่อเผยแพร่ประชาสัมพันธ์ให้ประชาชนและนักท่องเที่ยวชาวต่างชาติรับรู้ถึงคุณค่าสาระของประเพณีสงกรานต์ในประเทศไทยอย่างกว้างขวาง<_>เป็นการสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>soft<_>power<_>เพื่อยกระดับและพัฒนาความรู้<_>ความสามารถ<_>ความคิดสร้างสรรค์ของคนไทย<_>ให้สร้างมูลค่าและสร้างรายได้ให้แก่ประเทศ", "สำหรับการจัดกิจกรรมสืบสานประเพณีสงกรานต์<_>ในปีนี้<_>กรมส่งเสริมวัฒนธรรมได้มีการจัดทำปฏิทินการจัดกิจกรรมสงกรานต์<_>ประจำปีพุทธศักราช<_>2567<_>ในช่วงเดือนเมษายน<_>ในพื้นที่ต่าง<_>ๆ<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>รวมถึงมีการสนับสนุนการจัดกิจกรรมในกรุงเทพมหานครและส่วนภูมิภาค<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงใหม่<_>จังหวัดขอนแก่น<_>จังหวัดสมุทรปราการ<_>จังหวัดชลบุรี<_>และจังหวัดภูเก็ต<_>โดยเริ่ม<_>kick<_>off<_>ที่จังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>2567<_>อาทิ<_>กิจกรรมสรงน้ำพระเพื่อความเป็นสิริมงคล<_>จึงขอเชิญชวนคนไทยและนักท่องเที่ยวร่วมงานดังกล่าว<_>เพื่อเฉลิมฉลองในโอกาสที่สำคัญนี้<_>และร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์ปีใหม่ไทย<_>อันทรงคุณค่าของประเทศให้คงอยู่สืบไป", "ภายในงานแถลงข่าวมีการแสดงทางวัฒนธรรมชุดพิเศษ<_>“รำวงนางสาวไทย”<_>โดย<_>นางสาวไทย<_>และรองนางสาวไทย<_>ประจำปี<_>2567<_>ประกอบด้วย<_>นางสาวพนิดา<_>เขื่อนจินดา<_>(นางสาวไทย<_>2567)<_>นางสาวพรศิริกุล<_>พั่วทา<_>รองอันดับ<_>1<_>ร.ต.อ.หญิง<_>อาทิติยา<_>เบ็ญจะปัก<_>รองอันดับ<_>2<_>นางสาวน้ำหนึ่ง<_>แวน<_>เดอ<_>เวน<_>รองอันดับ<_>4<_>นาวสาวกุลปรียา<_>ค้อนทอง<_>(รองชนะเลิศอันดับ<_>1<_>miss<_>face<_>of<_>humanity<_>2024<_>การแสดงเริงรื่นชื่นสงกรานต์<_>โดยสถาบันบัณฑิตพัฒนศิลป์<_>และการแสดงนาฏศิลป์ประกอบบทเพลงสงกรานต์(ภาษานานาชาติ)<_>โดยสมาคมศิลปะเพื่อเยาวชน<_>กรมส่งเสริมวัฒนธรรม", "ในส่วนกลาง<_>กิจกรรมประเพณีสงกรานต์ปีใหม่ไทย<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>จัดให้ประชาชนมีส่วนร่วมสืบสานคุณค่าอัตลักษณ์ความงามของประเพณี<_>ประกอบด้วย", "1.<_>กิจกรรม<_>งานรดน้ำขอพรศิลปินแห่งชาติ<_>ผู้มีผลงานดีเด่นทางวัฒนธรรม<_>และผู้บริหารงานวัฒนธรรม<_>เนื่องในประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>ในวันที่<_>10<_>เมษายน<_>2567<_>เวลา<_>10.00<_>–<_>12.00<_>น.<_>ณ<_>อาคารเอนกประสงค์<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "2.<_>งาน<_>นิทรรศการ<_>“สงกรานต์ไทย<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ”<_>ระหว่าง", "10<_>–<_>12<_>เมษายน<_>2567<_>เวลา<_>10.00<_>-<_>21.00<_>น.<_>ณ<_>ลานกลางแจ้ง<_>หน้าหอศิลป์กรุงเทพมหานคร<_>(bacc)<_>ปทุมวัน", "3.<_>กิจกรรม<_>“งานประเพณีสงกรานต์ปีใหม่ไทย”<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ระหว่าง<_>12-15<_>เมษายน<_>2567<_>เวลา<_>14.00-16.00<_>น.<_>ณ<_>วัดสุทัศนเทพวราราม<_>กรุงเทพมหานคร<_>(พิธีเปิด<_>13<_>เมษายน<_>67<_>เวลา<_>14.00<_>น.<_>ณ<_>พระวิหารหลวง)<_>สรงน้ำพระพุทธรูปและสักการะสิ่งศักดิ์สิทธิ์ภายในวัด<_>การแสดง<_>\"ตำนานนางสงกรานต์\"<_>โดยแอนโทเนีย<_>โพซิ้ว<_>มิสยูนิเวิร์สไทยแลนด์<_>2023<_>ประกวดก่อพระเจดีย์ทราย", "การแสดงศิลปวัฒนธรรม<_>การสาธิตทางวัฒนธรรม<_>ซุ้มอาหารคาว-หวานมากมาย<_>ฯลฯ", "และกรมส่งเสริมวัฒนธรรม<_>ยังได้สนับสนุนงบประมาณให้กับสภาวัฒนธรรมกรุงเทพมหานคร<_>ร่วมกับเครือข่ายวัฒนธรรมกทม.<_>จัดกิจกรรมสืบสานคุณค่าสาระของประเพณีสงกรานต์<_>ประกอบด้วย", "1)<_>“สงกรานต์สยาม<_>ผ้าขาวม้า<_>อยู่เย็นเป็นสนุก”<_>วันที่<_>13-15<_>เมษายน<_>2567<_>ณ<_>สยามสแควร์<_>เขตปทุมวัน<_>กทม.", "2)<_>“สงกรานต์ซัมเมอร์<_>อโลฮ่า<_>ปาร์ตี้”<_>ริมแม่น้ำเจ้าพระยา<_>วันที่<_>10-17<_>เมษายน<_>2567<_>ณ<_>เทอมินอล<_>21<_>เขตวัฒนา<_>กทม.<_>3)<_>edm<_>songkran<_>bazaar<_>music<_>festival<_>2024<_>กิจกรรมถนนสายน้ำ<_>วันที่<_>11-15<_>เมษายน<_>2567", "ณ<_>เดอะบาซาร์<_>รัชดา<_>เขตจตุจักร<_>กทม.<_>4)<_>“สรวลเสเฮฮา<_>มหาสงกรานต์สยาม”<_>การละเล่นไทย<_>ดนตรีและประเพณีร่วมสมัยในรูปแบบงานวัดจำลอง<_>ณ<_>สวนสยาม<_>เขตคันนายาว<_>กทม.<_>และ<_>5)<_>“เพลิดพราว<_>ดาวสงกรานต์<_>ความงามในตำนาน<_>แห่งถนนสีลม”<_>วันที่<_>15-16<_>เมษายน<_>2567<_>ณ<_>ถนนสีลม<_>เขตบางรัก<_>กทม.", "ส่วนกิจกรรมสงกรานต์ไฮไลท์ในส่วนภูมิภาคที่กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรมร่วมกับจังหวัดและเครือข่ายวัฒนธรรม<_>จังหวัดเชียงใหม่<_>ขอนแก่น<_>ภูเก็ต<_>สมุทรปราการ<_>และชลบุรี<_>ประกอบด้วยกิจกรรมสืบสานประเพณีวัฒนธรรมสื่อถึงอัตลักษณ์ของแต่ละภูมิภาค<_>อาทิ<_>ขบวนแห่ประเพณีสงกรานต์<_>สักการะ-สรงน้ำพระพุทธรูปคู่บ้านคู่เมือง<_>ทำบุญสงฆ์น้ำพระ<_>นิทรรศการแสดงข้อมูลองค์ความรู้ประเพณีสงกรานต์<_>การแสดงศิลปวัฒนธรรม<_>ตำนานนางสงกรานต์<_>(แสดงโดยนางสาวแอนโทเนีย<_>โพซิ้ว<_>รองนางงามจักรวาลอันดับ<_>1<_>ประจำปี<_>2023<_>ณ<_>จังหวัดเชียงใหม่และขอนแก่น)<_>การแสดงของศิลปินแห่งชาติ<_>การแสดง-การละเล่นพื้นบ้านวิถีถิ่น<_>ตลาดวัฒนธรรม<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>สะท้อนอัตลักษณ์<_>วิถีชีวิตวัฒนธรรมของท้องถิ่น<_>มีกำหนดจัดงานดังนี้", "จังหวัดเชียงใหม่<_>กิจกรรมทางวัฒนธรรมวิถีล้านนา<_>ณ<_>ข่วงเมืองต่าง<_>ๆ<_>ระหว่าง<_>4<_>-<_>21<_>เม.ย.<_>67<_>/<_>กิจกรรม<_>ณ<_>วัดพระสิงห์วรมหาวิหาร<_>13<_>–<_>16<_>เม.ย.<_>67<_>ขบวนแห่พระพุทธสิหิงค์<_>(13<_>เม.ย)<_>สักการะพระพุทธสิหิงค์<_>ยามค่ำคืน<_>/<_>*เปิดตัวนางสงกรานต์<_>ขบวนแห่รอบคูเมืองเชียงใหม่<_>ในวันที่<_>14<_>เม.ย.<_>การแสดงตำนานสงกรานต์<_>โดย<_>แอนโทเนีย<_>โพซิ้ว<_>ณ<_>สวนเฉลิมพระเกียรติ<_>700<_>ปี)<_>ยังมีกิจกรรมทางวัฒนธรรมหลากหลาย<_>ณ<_>ประตูท่าแพ<_>เป็นต้น", "ขอนแก่น<_>ประเพณีบุญสงกรานต์อีสานดั้งเดิมวัดไชยศรี<_>ระหว่าง<_>13-15<_>เมษายน<_>67<_>/<_>งานสืบสานประเพณีสงกรานต์วิถีไทบ้านขอนแก่น<_>ณ<_>หน้าศาลากลางจังหวัดขอนแก่น<_>11-15<_>เม.ย.<_>67<_>/<_>งานประเพณีสุดยอดสงกรานต์อีสานเทศกาลดอกคูณเสียงแคนและถนนข้าวเหนียว<_>พิธีเปิด<_>15<_>เม.ย.<_>แอนโทเนีย<_>โพซิ้ว<_>แสดงตำนานนางสงกรานต์<_>กิจกรรมวันข้าวเหนียวครอบครัวเดียวกัน<_>และคลื่นมนุษย์<_>(human<_>wave)<_>ณ<_>ถนนข้าวเหนียว<_>พลาดไม่ได้กับ<_>อุโมงค์น้ำ<_>“มนต์ธาราศรัทธาสายมู”", "ภูเก็ต<_>งานภูเก็ตนครา<_>มหาสงกรานต์<_>2567<_>“อัตลักษณ์<_>วิถีชีวิตเพอรานากัน”<_>ระหว่าง<_>13-15<_>เมษายน<_>67<_>(พิธีเปิด<_>14<_>เม.ย)<_>ณ<_>สวนเฉลิมพระเกียรติ<_>72<_>พรรษา<_>มหาราชินี<_>(ลานมังกร)<_>อำเภอเมือง<_>ภูเก็ต<_>พบกิจกรรมนิทรรศการมีชีวิต<_>4<_>โซน<_>ชมห้องตำนานสงกรานต์<_>วิจิตรา<_>digital<_>art<_>ฯลฯ", "สมุทรปราการ<_>งานสงกรานต์<_>“อัตลักษณ์<_>วิถีชีวิตชุมชนมอญ/รามัญ”<_>ระหว่าง<_>18-20<_>เม.ย.67<_>ณ<_>ป้อมแผลงไฟฟ้า<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>การละเล่นและวิถีวัฒนธรรมสงกรานต์พระประแดง<_>ขบวนแห่ทางวัฒนธรรม<_>ขบวนแห่รถบุปผชาติ<_>ขบวนแห่หงส์ธงตะขาบ<_>กิจกรรมทางวัฒนธรรม<_>การประกวดนางสงกรานต์พระประแดง<_>/<_>การประกวดหนุ่มลอยชาย", "และจังหวัดชลบุรี<_>งานสงกรานต์<_>“สงกรานต์งามวิจิตร<_>อัตลักษณ์วิถีชีวิต<_>ชลบุรี”<_>pattaya<_>old<_>town<_>ระหว่าง<_>19<_>–<_>21<_>เม.ย.<_>67<_>ณ<_>ถนนเลียบหาดเมืองพัทยา<_>วัดหนองใหญ่<_>พัทยา<_>และวัดชัยมงคล<_>(พระอารามหลวง)<_>การแสดงตำนานนางสงกรานต์<_>การสาธิตการก่อเจดีย์ทรายใหญ่ที่สุด<_>ขบวนแห่มหาสงกรานต์<_>ฯลฯ", "ทั้งนี้<_>เพื่อสร้างสีสันให้เทศกาลสงกรานต์ปีใหม่ไทย<_>วธ.ขอเชิญสวมใส่เสื้อลายดอก<_>ตลอดเดือนเมษายนนี้<_>และร่วมกันเพื่อแพร่คุณค่าสาระของประเพณี<_>โดยเข้าไปดาวน์โหลดข้อมูลและติดตามรายละเอียดกิจกรรมสงกรานต์<_>ได้ทาง<_>www.culture.go.th<_>/<_>เฟซบุ๊กแฟนเพจกรมส่งเสริมวัฒนธรรม<_>/<_>line@วัฒนธรรม<_>และสายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.9504450559616089, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829551577568054, "len_token": 496}, {"label": "LABEL_1", "score": 0.9720202684402466, "len_token": 496}, {"label": "LABEL_1", "score": 0.9727824926376343, "len_token": 496}, {"label": "LABEL_1", "score": 0.9698955416679382, "len_token": 496}, {"label": "LABEL_1", "score": 0.9664714932441711, "len_token": 101}], "avg_score": 0.9694965071615347, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”<_>เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ", "content": ["เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”<_>เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ", "เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”<_>เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ<_>ให้ชาวต่างชาติ<_>นักท่องเที่ยวเข้าร่วมกิจกรรมสงกรานต์ทั่วไทยอย่างสนุกสนานสร้างสรรค์", "เสริมศักดิ์แถลงวธ.จัดยิ่งใหญ่<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>“มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ”", "เชิญชวนชาวไทยเผยแพร่คุณค่าสาระประเพณีผ่านบทเพลงสงกรานต์ภาษานานาชาติ", "ให้ชาวต่างชาติ<_>นักท่องเที่ยวเข้าร่วมกิจกรรมสงกรานต์ทั่วไทยอย่างสนุกสนานสร้างสรรค์", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานงาน", "แถลงข่าว<_>การจัดงานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>โดยนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>โดยผู้ร่วมแถลงข่าวประกอบด้วย<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายศิริวัฒน์<_>พินิจพานิชย์", "รองผู้ว่าราชการจังหวัดขอนแก่น<_>นายปราชญา<_>อุ่นเพชรวรากร<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นางจิระพร", "วชิรเขื่อนขันธ์<_>นายกเทศมนตรีเมืองพระประเเดง<_>ผู้แทนจังหวัดสมุทรปราการ<_>นายพิชัยยุทธ<_>สิงห์สหาย<_>วัฒนธรรมจังหวัดภูเก็ต<_>และ<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ประธานสภาวัฒนธรรมกรุงเทพมหานคร<_>พร้อมผู้บริหารกระทรวงวัฒนธรรม<_>ร่วมงาน<_>ณ<_>หอประชุมเล็ก<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นายเสริมศักดิ์<_>ประธานกล่าวว่า<_>รัฐบาลมุ่งขับเคลื่อนซอฟต์พาวเวอร์<_>ด้านเฟสติวัล<_>และด้านการท่องเที่ยวรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และนโยบายของกระทรวงวัฒนธรรม<_>ในการสร้างเสน่ห์วิถีไทยครองใจคนทั้งโลก<_>ด้วยการผลักดันให้ประเทศไทยเป็นหมุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>เพื่อช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชน<_>และส่งเสริมเศรษฐกิจของประเทศ<_>จากการที่ประเพณี<_>“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ซึ่งได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)", "ในปีพุทธศักราช<_>2567<_>นี้<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้ดำเนินการจัดกิจกรรมสืบสานประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>เพื่อฉลองวาระสำคัญดังกล่าว<_>ได้แก่<_>การจัดทำบทเพลงสงกรานต์ฉบับภาษาต่างประเทศ<_>จำนวน<_>4<_>ภาษา<_>ได้แก่<_>ภาษาไทย<_>ภาษาอังกฤษ<_>ภาษาจีน<_>ภาษาฝรั่งเศส<_>และกำลังดำเนินการจัดทำภาษาอื่น<_>ๆ<_>เพิ่มเติม<_>คือ<_>ภาษาเยอรมัน<_>ภาษาสเปน<_>ภาษาญี่ปุ่น<_>ภาษาเกาหลี<_>ภาษาอินเดีย<_>ภาษาพม่า<_>เป็นต้น<_>เพื่อเผยแพร่ประชาสัมพันธ์ให้ประชาชนและนักท่องเที่ยวชาวต่างชาติรับรู้ถึงคุณค่าสาระของประเพณีสงกรานต์ในประเทศไทยอย่างกว้างขวาง<_>เป็นการสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>soft<_>power<_>เพื่อยกระดับและพัฒนาความรู้<_>ความสามารถ<_>ความคิดสร้างสรรค์ของคนไทย<_>ให้สร้างมูลค่าและสร้างรายได้ให้แก่ประเทศ", "สำหรับการจัดกิจกรรมสืบสานประเพณีสงกรานต์<_>ในปีนี้<_>กรมส่งเสริมวัฒนธรรมได้มีการจัดทำปฏิทินการจัดกิจกรรมสงกรานต์<_>ประจำปีพุทธศักราช<_>2567<_>ในช่วงเดือนเมษายน<_>ในพื้นที่ต่าง<_>ๆ<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>รวมถึงมีการสนับสนุนการจัดกิจกรรมในกรุงเทพมหานครและส่วนภูมิภาค<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงใหม่<_>จังหวัดขอนแก่น<_>จังหวัดสมุทรปราการ<_>จังหวัดชลบุรี<_>และจังหวัดภูเก็ต<_>โดยเริ่ม<_>kick<_>off<_>ที่จังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>2567<_>อาทิ<_>กิจกรรมสรงน้ำพระเพื่อความเป็นสิริมงคล<_>จึงขอเชิญชวนคนไทยและนักท่องเที่ยวร่วมงานดังกล่าว<_>เพื่อเฉลิมฉลองในโอกาสที่สำคัญนี้<_>และร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์ปีใหม่ไทย<_>อันทรงคุณค่าของประเทศให้คงอยู่สืบไป", "ภายในงานแถลงข่าวมีการแสดงทางวัฒนธรรมชุดพิเศษ<_>“รำวงนางสาวไทย”<_>โดย<_>นางสาวไทย<_>และรองนางสาวไทย<_>ประจำปี<_>2567<_>ประกอบด้วย<_>นางสาวพนิดา<_>เขื่อนจินดา<_>(นางสาวไทย<_>2567)<_>นางสาวพรศิริกุล<_>พั่วทา<_>รองอันดับ<_>1<_>ร.ต.อ.หญิง<_>อาทิติยา<_>เบ็ญจะปัก<_>รองอันดับ<_>2<_>นางสาวน้ำหนึ่ง<_>แวน<_>เดอ<_>เวน<_>รองอันดับ<_>4<_>นาวสาวกุลปรียา<_>ค้อนทอง<_>(รองชนะเลิศอันดับ<_>1<_>miss<_>face<_>of<_>humanity<_>2024<_>การแสดงเริงรื่นชื่นสงกรานต์<_>โดยสถาบันบัณฑิตพัฒนศิลป์<_>และการแสดงนาฏศิลป์ประกอบบทเพลงสงกรานต์(ภาษานานาชาติ)<_>โดยสมาคมศิลปะเพื่อเยาวชน<_>กรมส่งเสริมวัฒนธรรม", "ในส่วนกลาง<_>กิจกรรมประเพณีสงกรานต์ปีใหม่ไทย<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>จัดให้ประชาชนมีส่วนร่วมสืบสานคุณค่าอัตลักษณ์ความงามของประเพณี<_>ประกอบด้วย", "1.<_>กิจกรรม<_>งานรดน้ำขอพรศิลปินแห่งชาติ<_>ผู้มีผลงานดีเด่นทางวัฒนธรรม<_>และผู้บริหารงานวัฒนธรรม<_>เนื่องในประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>ในวันที่<_>10<_>เมษายน<_>2567<_>เวลา<_>10.00<_>–<_>12.00<_>น.<_>ณ<_>อาคารเอนกประสงค์<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "2.<_>งาน<_>นิทรรศการ<_>“สงกรานต์ไทย<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ”<_>ระหว่าง", "10<_>–<_>12<_>เมษายน<_>2567<_>เวลา<_>10.00<_>-<_>21.00<_>น.<_>ณ<_>ลานกลางแจ้ง<_>หน้าหอศิลป์กรุงเทพมหานคร<_>(bacc)<_>ปทุมวัน", "3.<_>กิจกรรม<_>“งานประเพณีสงกรานต์ปีใหม่ไทย”<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ระหว่าง<_>12-15<_>เมษายน<_>2567<_>เวลา<_>14.00-16.00<_>น.<_>ณ<_>วัดสุทัศนเทพวราราม<_>กรุงเทพมหานคร<_>(พิธีเปิด<_>13<_>เมษายน<_>67<_>เวลา<_>14.00<_>น.<_>ณ<_>พระวิหารหลวง)<_>สรงน้ำพระพุทธรูปและสักการะสิ่งศักดิ์สิทธิ์ภายในวัด<_>การแสดง<_>\"ตำนานนางสงกรานต์\"<_>โดยแอนโทเนีย<_>โพซิ้ว<_>มิสยูนิเวิร์สไทยแลนด์<_>2023<_>ประกวดก่อพระเจดีย์ทราย", "การแสดงศิลปวัฒนธรรม<_>การสาธิตทางวัฒนธรรม<_>ซุ้มอาหารคาว-หวานมากมาย<_>ฯลฯ", "และกรมส่งเสริมวัฒนธรรม<_>ยังได้สนับสนุนงบประมาณให้กับสภาวัฒนธรรมกรุงเทพมหานคร<_>ร่วมกับเครือข่ายวัฒนธรรมกทม.<_>จัดกิจกรรมสืบสานคุณค่าสาระของประเพณีสงกรานต์<_>ประกอบด้วย", "1)<_>“สงกรานต์สยาม<_>ผ้าขาวม้า<_>อยู่เย็นเป็นสนุก”<_>วันที่<_>13-15<_>เมษายน<_>2567<_>ณ<_>สยามสแควร์<_>เขตปทุมวัน<_>กทม.", "2)<_>“สงกรานต์ซัมเมอร์<_>อโลฮ่า<_>ปาร์ตี้”<_>ริมแม่น้ำเจ้าพระยา<_>วันที่<_>10-17<_>เมษายน<_>2567<_>ณ<_>เทอมินอล<_>21<_>เขตวัฒนา<_>กทม.<_>3)<_>edm<_>songkran<_>bazaar<_>music<_>festival<_>2024<_>กิจกรรมถนนสายน้ำ<_>วันที่<_>11-15<_>เมษายน<_>2567", "ณ<_>เดอะบาซาร์<_>รัชดา<_>เขตจตุจักร<_>กทม.<_>4)<_>“สรวลเสเฮฮา<_>มหาสงกรานต์สยาม”<_>การละเล่นไทย<_>ดนตรีและประเพณีร่วมสมัยในรูปแบบงานวัดจำลอง<_>ณ<_>สวนสยาม<_>เขตคันนายาว<_>กทม.<_>และ<_>5)<_>“เพลิดพราว<_>ดาวสงกรานต์<_>ความงามในตำนาน<_>แห่งถนนสีลม”<_>วันที่<_>15-16<_>เมษายน<_>2567<_>ณ<_>ถนนสีลม<_>เขตบางรัก<_>กทม.", "ส่วนกิจกรรมสงกรานต์ไฮไลท์ในส่วนภูมิภาคที่กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรมร่วมกับจังหวัดและเครือข่ายวัฒนธรรม<_>จังหวัดเชียงใหม่<_>ขอนแก่น<_>ภูเก็ต<_>สมุทรปราการ<_>และชลบุรี<_>ประกอบด้วยกิจกรรมสืบสานประเพณีวัฒนธรรมสื่อถึงอัตลักษณ์ของแต่ละภูมิภาค<_>อาทิ<_>ขบวนแห่ประเพณีสงกรานต์<_>สักการะ-สรงน้ำพระพุทธรูปคู่บ้านคู่เมือง<_>ทำบุญสงฆ์น้ำพระ<_>นิทรรศการแสดงข้อมูลองค์ความรู้ประเพณีสงกรานต์<_>การแสดงศิลปวัฒนธรรม<_>ตำนานนางสงกรานต์<_>(แสดงโดยนางสาวแอนโทเนีย<_>โพซิ้ว<_>รองนางงามจักรวาลอันดับ<_>1<_>ประจำปี<_>2023<_>ณ<_>จังหวัดเชียงใหม่และขอนแก่น)<_>การแสดงของศิลปินแห่งชาติ<_>การแสดง-การละเล่นพื้นบ้านวิถีถิ่น<_>ตลาดวัฒนธรรม<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>สะท้อนอัตลักษณ์<_>วิถีชีวิตวัฒนธรรมของท้องถิ่น<_>มีกำหนดจัดงานดังนี้", "จังหวัดเชียงใหม่<_>กิจกรรมทางวัฒนธรรมวิถีล้านนา<_>ณ<_>ข่วงเมืองต่าง<_>ๆ<_>ระหว่าง<_>4<_>-<_>21<_>เม.ย.<_>67<_>/<_>กิจกรรม<_>ณ<_>วัดพระสิงห์วรมหาวิหาร<_>13<_>–<_>16<_>เม.ย.<_>67<_>ขบวนแห่พระพุทธสิหิงค์<_>(13<_>เม.ย)<_>สักการะพระพุทธสิหิงค์<_>ยามค่ำคืน<_>/<_>*เปิดตัวนางสงกรานต์<_>ขบวนแห่รอบคูเมืองเชียงใหม่<_>ในวันที่<_>14<_>เม.ย.<_>การแสดงตำนานสงกรานต์<_>โดย<_>แอนโทเนีย<_>โพซิ้ว<_>ณ<_>สวนเฉลิมพระเกียรติ<_>700<_>ปี)<_>ยังมีกิจกรรมทางวัฒนธรรมหลากหลาย<_>ณ<_>ประตูท่าแพ<_>เป็นต้น", "ขอนแก่น<_>ประเพณีบุญสงกรานต์อีสานดั้งเดิมวัดไชยศรี<_>ระหว่าง<_>13-15<_>เมษายน<_>67<_>/<_>งานสืบสานประเพณีสงกรานต์วิถีไทบ้านขอนแก่น<_>ณ<_>หน้าศาลากลางจังหวัดขอนแก่น<_>11-15<_>เม.ย.<_>67<_>/<_>งานประเพณีสุดยอดสงกรานต์อีสานเทศกาลดอกคูณเสียงแคนและถนนข้าวเหนียว<_>พิธีเปิด<_>15<_>เม.ย.<_>แอนโทเนีย<_>โพซิ้ว<_>แสดงตำนานนางสงกรานต์<_>กิจกรรมวันข้าวเหนียวครอบครัวเดียวกัน<_>และคลื่นมนุษย์<_>(human<_>wave)<_>ณ<_>ถนนข้าวเหนียว<_>พลาดไม่ได้กับ<_>อุโมงค์น้ำ<_>“มนต์ธาราศรัทธาสายมู”", "ภูเก็ต<_>งานภูเก็ตนครา<_>มหาสงกรานต์<_>2567<_>“อัตลักษณ์<_>วิถีชีวิตเพอรานากัน”<_>ระหว่าง<_>13-15<_>เมษายน<_>67<_>(พิธีเปิด<_>14<_>เม.ย)<_>ณ<_>สวนเฉลิมพระเกียรติ<_>72<_>พรรษา<_>มหาราชินี<_>(ลานมังกร)<_>อำเภอเมือง<_>ภูเก็ต<_>พบกิจกรรมนิทรรศการมีชีวิต<_>4<_>โซน<_>ชมห้องตำนานสงกรานต์<_>วิจิตรา<_>digital<_>art<_>ฯลฯ", "สมุทรปราการ<_>งานสงกรานต์<_>“อัตลักษณ์<_>วิถีชีวิตชุมชนมอญ/รามัญ”<_>ระหว่าง<_>18-20<_>เม.ย.67<_>ณ<_>ป้อมแผลงไฟฟ้า<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>การละเล่นและวิถีวัฒนธรรมสงกรานต์พระประแดง<_>ขบวนแห่ทางวัฒนธรรม<_>ขบวนแห่รถบุปผชาติ<_>ขบวนแห่หงส์ธงตะขาบ<_>กิจกรรมทางวัฒนธรรม<_>การประกวดนางสงกรานต์พระประแดง<_>/<_>การประกวดหนุ่มลอยชาย", "และจังหวัดชลบุรี<_>งานสงกรานต์<_>“สงกรานต์งามวิจิตร<_>อัตลักษณ์วิถีชีวิต<_>ชลบุรี”<_>pattaya<_>old<_>town<_>ระหว่าง<_>19<_>–<_>21<_>เม.ย.<_>67<_>ณ<_>ถนนเลียบหาดเมืองพัทยา<_>วัดหนองใหญ่<_>พัทยา<_>และวัดชัยมงคล<_>(พระอารามหลวง)<_>การแสดงตำนานนางสงกรานต์<_>การสาธิตการก่อเจดีย์ทรายใหญ่ที่สุด<_>ขบวนแห่มหาสงกรานต์<_>ฯลฯ", "ทั้งนี้<_>เพื่อสร้างสีสันให้เทศกาลสงกรานต์ปีใหม่ไทย<_>วธ.ขอเชิญสวมใส่เสื้อลายดอก<_>ตลอดเดือนเมษายนนี้<_>และร่วมกันเพื่อแพร่คุณค่าสาระของประเพณี<_>โดยเข้าไปดาวน์โหลดข้อมูลและติดตามรายละเอียดกิจกรรมสงกรานต์<_>ได้ทาง<_>www.culture.go.th<_>/<_>เฟซบุ๊กแฟนเพจกรมส่งเสริมวัฒนธรรม<_>/<_>line@วัฒนธรรม<_>และสายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.9504450559616089, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829551577568054, "len_token": 496}, {"label": "LABEL_1", "score": 0.9720202684402466, "len_token": 496}, {"label": "LABEL_1", "score": 0.9727824926376343, "len_token": 496}, {"label": "LABEL_1", "score": 0.9698955416679382, "len_token": 496}, {"label": "LABEL_1", "score": 0.9664714932441711, "len_token": 101}], "avg_score": 0.9694965071615347, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สายอาร์ตห้ามพลาด<_>!!<_>เที่ยวสงกรานต์เชียงราย<_>สนุกสนานสราญศิลป์<_>ในงานไทยแลนด์เบียนนาเล่<_>และร่วมสนุกกับกิจกรรม<_>“สาดศิลป์<_>สาดสุข<_>สนุกกับเบียนนาเล่”<_>ลุ้นรับรางวัล<_>สุดชีค<_>limited<_>edition", "content": ["​สายอาร์ตห้ามพลาด<_>!!<_>เที่ยวสงกรานต์เชียงราย<_>สนุกสนานสราญศิลป์<_>ในงานไทยแลนด์เบียนนาเล่<_>และร่วมสนุกกับกิจกรรม<_>“สาดศิลป์<_>สาดสุข<_>สนุกกับเบียนนาเล่”<_>ลุ้นรับรางวัล<_>สุดชีค<_>limited<_>edition", "​สายอาร์ตห้ามพลาด<_>!!<_>เที่ยวสงกรานต์เชียงราย<_>สนุกสนานสราญศิลป์<_>ในงานไทยแลนด์เบียนนาเล่<_>และร่วมสนุกกับกิจกรรม<_>“สาดศิลป์<_>สาดสุข<_>สนุกกับเบียนนาเล่”<_>ลุ้นรับรางวัล<_>สุดชีค<_>limited<_>edition<_>มากมาย", "สายอาร์ตห้ามพลาด<_>!!<_>เที่ยวสงกรานต์เชียงราย<_>สนุกสนานสราญศิลป์<_>ในงานไทยแลนด์เบียนนาเล่<_>และร่วมสนุกกับกิจกรรม<_>“สาดศิลป์<_>สาดสุข<_>สนุกกับเบียนนาเล่”<_>ลุ้นรับรางวัล<_>สุดชีค<_>limited<_>edition<_>มากมาย", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว<_>วธ)<_>เปิดเผยว่า<_>เทศกาลสงกรานต์เป็นอีกหนึ่งหมุดหมายสำคัญของนักท่องเที่ยวทั้งชาวไทยและต่างประเทศ<_>ที่เดินทางมาท่องเที่ยวเพื่อเก็บเกี่ยวประสบการณ์ความประทับใจ<_>ในสีสันบรรยกาศ<_>ความรื่นเริง<_>สนุกสนาน<_>การละเล่นและวัฒนธรรมประเพณีของแต่ละภูมิภาคในประเทศไทย<_>ประกอบกับขณะนี้กระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>ร่วมกับจังหวัดเชียงรายได้จัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>หรือไทยแลนด์เบียนนาเล่เชียงราย<_>ระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>ถึงวันที่<_>30<_>เมษายน<_>2567<_>ซึ่งมีกิจกรรมต่างๆ<_>มากมาย<_>และมีผู้เข้าชมงานเป็นจำนวนมากเกือบ<_>3,000,000<_>คนแล้ว<_>จึงเชิญชวนผู้สนใจไปเที่ยวชมต่อจนกว่าจะจบงาน<_>ซึ่งในช่วงวันที่<_>6-7<_>เมษายน<_>จะมีงาน<_>“กวาคีลา<_>:<_>เป่า<_>ร้อง<_>กลอง<_>รำ<_>เปิดโลกวิถีวัฒนธรรมดนตรีชาติพันธุ์เมืองเชียงราย”<_>เป็นกิจกรรมการแสดงดนตรีชาติพันธุ์<_>ส่วนหนึ่งของการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ภายใต้ความร่วมมือกับผู้ช่วยศาสตราจารย์<_>ดร.องอาจ<_>อินทนิเวศ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>ควบคู่ไปกับนิทรรศการศิลปะจากศิลปินระดับโลก", "รมว<_>วธ<_>กล่าวต่อว่า<_>เพื่อให้คนเดินทางไปเที่ยวเชียงรายได้มีโอกาสชมงานศิลปะระดับโลกไปพร้อมๆ<_>กับการเที่ยวงานสงกรานต์ที่เชียงราย<_>กระทรวงวัฒนธรรมและจังหวัดเชียงราย<_>จึงจัดกิจกรรมให้นักท่องเที่ยวได้ร่วมสนุกลุ้นรับรางวัล<_>โดยขอเชิญผู้ที่เดินทางไปเที่ยวเชียงราย<_>ระหว่างวันที่<_>13<_>-<_>15<_>เมษายน<_>2567<_>นี้<_>ไปเชียงราย<_>แล้วอย่าลืมแวะชมงานศิลปะ<_>ในจุดแสดงงานไทยแลนด์เบียนนาเล่เชียงราย<_>แล้วถ่ายภาพ/ถ่ายคลิปที่มีภาพตัวท่านเองคู่กับงานศิลป์<_>และโพสต์/แชร์บนเฟซบุ๊ก<_>หรืออินสตาแกรม<_>ตั้งค่าสาธารณะ<_>ติดแฮชแทค<_>ตามนี้<_>#thailandbiennalechiangrai2023", "#thailandbiennale", "#สำนักงานศิลปวัฒนธรรมร่วมสมัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9818331599235535, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904977679252625, "len_token": 133}], "avg_score": 0.9836652630463314, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ร่วมสืบสานประเพณีแห่ลูกแก้วและพิธีบรรพชาสามเณรภาคฤดูร้อ<_>เฉลิมพระเกียรติ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี", "content": ["วธ.ร่วมสืบสานประเพณีแห่ลูกแก้วและพิธีบรรพชาสามเณรภาคฤดูร้อ<_>เฉลิมพระเกียรติ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี", "กรมการศาสนา<_>กระทรวงวัฒนธรรม<_>ร่วมกับคณะสงฆ์<_>สำนักงานวัฒนธรรมจังหวัดเชียงใหม่<_>จัดพิธีบรรพชาสามเณรและบวชศีลจาริณี<_>ภายใต้โครงการเสริมสร้างคุณธรรมจริยธรรม<_>ค่านิยมและความเป็นไทย<_>โดยจัดประเพณีบวชลูกแก้วและพิธีบรรพชาสามเณรเฉลิมพระเกียรติ<_>ถวายเป็นพระราชกุศลแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>๒<_>เมษายน<_>ณ<_>วัดสันปูเลยสะหลีเวียงแก้ว<_>ตำบลสันปูเลย<_>อำเภอดอยสะเก็ด<_>จังหวัดเชียงใหม่<_>โดยมีการจัดพิธีบรรพชาสามเณรและบวชศีลจาริณีในอีก<_>๓<_>จังหวัดนำร่อง<_>ได้แก่<_>จังหวัดประจวบคีรีขันธ์<_>ประเพณีงานเดือน<_>๕,<_>จังหวัด<_>นครศรีธรรมราช<_>ประเพณีทำขวัญนาค<_>และจังหวัดอุดรธานี<_>ประเพณีแห่นาคม้าย่อง<_>นอกจากนี้ยังได้ร่วมกับคณะสงฆ์<_>จังหวัด<_>สำนักงานวัฒนธรรมจังหวัด<_>และสถานศึกษา<_>รวมทั้งหน่วยงาน<_>๗๒<_>จังหวัดทั่วประเทศ<_>ดำเนินการจัดกิจกรรมแบบบูรณาการ<_>โดยคาดว่าจะมีเด็กและเยาวชนเข้าร่วมกิจกรรมทั่วประเทศรวมกว่า<_>๑๐๐,๐๐๐<_>คน<_>ทั้งนี้<_>เพื่อส่งเสริมให้เด็กและเยาวชนได้มีโอกาสร่วมพิธีเฉลิมพระเกียรติฯ<_>บำเพ็ญความดีถวายเป็นพระราชกุศล", "การบวชสามเณรภาคฤดูร้อน<_>ณ<_>วัดสันปูเลยสะหลีเวียงแก้ว<_>จังหวัดเชียงใหม่นั้น<_>เปิดให้นาคเข้ารายงานตัวได้ในวันที่<_>๒๙<_>มีนาคม<_>๒๕๖๗<_>เพื่อฝึกหัดสวดบทคำขอบรรพชาเป็นสามเณร<_>ซักซ้อมพิธีกรรมการบรรพชาเป็นสามเณร<_>และมีพิธีปลงผมลูกแก้วในเวลา<_>๑๖.๐๐<_>น.<_>วันที่<_>๓๐<_>มีนาคม<_>๒๕๖๗<_>มีกิจกรรมรับลูกแก้ว<_>โดยลูกแก้วจะได้เดินทางไปขอขมาพระสงฆ์และญาติมิตร<_>จากนั้นในวันที่<_>๓๑<_>มีนาคม<_>๒๕๖๗<_>มีการเดินขบวนมายังวัดสันปูเลยสะหลีเวียงแก้ว<_>เพื่อทำพิธีบรรพชาลูกแก้ว<_>ซึ่งพุทธศาสนิกชนชาวไทย<_>ถือว่าการบรรพชาสามเณร<_>เป็นการแสดงความกตัญญูกตเวทิตาต่อบุพการีและผู้มีอุปการคุณอย่างสูง<_>ซึ่งถือปฏิบัติสืบต่อกันมา<_>เพื่อร่วมสืบสานประเพณีการบรรพชาให้คงอยู่คู่สังคมไทย<_>ส่งเสริมให้เด็ก<_>เยาวชน<_>มีคุณธรรมจริยธรรม<_>มีวินัย<_>มีจิตสาธารณะ<_>มีจิตใจที่เข้มแข็งเติบโตเป็นพลเมืองที่ดีมีคุณภาพ<_>ซึ่งนอกจากนี้เยาวชนจะได้เข้าร่วมบรรพชาสามเณรแล้ว<_>ยังได้เรียนรู้ภาควิชาการทางพระพุทธศาสนา<_>ภาคปฏิบัติและการทำกิจกรรมร่วมกันของสามเณร<_>ซึ่งการศึกษาเรียนรู้หลักธรรมคำสอนทางพระพุทธศาสนามีความเหมาะสมกับวัย<_>เพื่อให้นำหลักธรรมไปประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>รวมทั้งมีความกตัญญู<_>ส่งผลให้มีจิตใจที่เข้มแข็งเป็นพลเมืองที่ดีมีคุณภาพ<_>และนำไปประยุกต์ใช้ในการดำเนินชีวิตประจำวัน<_>เพื่อพัฒนาตนเองให้เป็นพลเมืองดีของสังคมและประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.95140540599823, "len_token": 496}, {"label": "LABEL_1", "score": 0.996243953704834, "len_token": 95}], "avg_score": 0.9586129559679887, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดภาพยนตร์ปิดฉากงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2566<_>ไทยปลื้มแลกเปลี่ยนความร่วมมือด้านศิลปวัฒนธรรม-ภาพยนตร์<_>กระชับความสัมพันธ์ประเทศสมาชิกอาเซียน<_>สร้างมูลค่าเศรษฐกิจ", "content": ["บอร์ดภาพยนตร์ปิดฉากงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2566<_>ไทยปลื้มแลกเปลี่ยนความร่วมมือด้านศิลปวัฒนธรรม-ภาพยนตร์<_>กระชับความสัมพันธ์ประเทศสมาชิกอาเซียน<_>สร้างมูลค่าเศรษฐกิจ", "บอร์ดภาพยนตร์ปิดฉากงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>2566<_>ไทยปลื้มแลกเปลี่ยนความร่วมมือด้านศิลปวัฒนธรรม-ภาพยนตร์<_>กระชับความสัมพันธ์ประเทศสมาชิกอาเซียน<_>สร้างมูลค่าทางเศรษฐกิจร่วมกันในภูมิภาค", "วันที่<_>๓๑<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๙.๐๐<_>น.<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ในฐานะประธานกรรมการภาพยนตร์และวีดิทัศน์แห่งชาติ<_>เป็นประธานในพิธีประกาศรางวัลและพิธีปิดงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>๒๕๖๖<_>(bangkok<_>asean<_>film<_>festival<_>2023)<_>ครั้งที่<_>๙<_>พร้อมทั้งมอบรางวัลผู้ชนะการประกวดภาพยนตร์สั้นอาเซียน<_>(asean<_>short<_>film<_>competition)<_>และมอบรางวัลผู้ชนะการประกวดโครงการภาพยนตร์อาเซียน<_>(southeast<_>asian<_>project<_>pitch<_>:<_>sea<_>pitch)<_>โดยมีนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะทูตานุทูตจากประเทศต่างๆ<_>คณะกรรมการจัดงานเทศกาลภาพยนตร์ฯ<_>ผู้ทรงคุณวุฒิในคณะกรรมการภาพยนตร์และวีดิทัศน์แห่งชาติ<_>นายธนกร<_>ปุลิเวคินทร์<_>ประธานสมาพันธ์สมาคมภาพยนตร์แห่งชาติ<_>นางสาวสุวรรณี<_>ชินเชี่ยวชาญ<_>ประธานเจ้าหน้าที่บริหาร<_>สายงานการตลาด<_>บริษัท<_>เอส<_>เอฟ<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>นางสาวพิมพกา<_>โตวิระ<_>programming<_>director<_>ผู้กำกับภาพยนตร์ชาวไทยและต่างประเทศ<_>ผู้แทนหน่วยงานรัฐและเอกชน<_>แขกผู้เกียรติ<_>นักแสดง<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>โรงภาพยนตร์<_>เอส<_>เอฟ<_>เวิลด์<_>ซีเนม่า<_>ชั้น<_>๘<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>กรุงเทพฯ", "งานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>ครั้งที่<_>๙<_>จัดขึ้นระหว่างวันที่<_>๒๘<_>-<_>๓๑<_>มีนาคม<_>๒๕๖๗<_>ณ<_>โรงภาพยนตร์<_>เอส<_>เอฟ<_>เวิลด์<_>ซีเนม่า<_>เซ็นทรัลเวิลด์<_>โดยกิจกรรมพิธีปิดงานประกอบด้วย<_>การแสดงชุดสานศิลป์อาเซียน<_>จากสถาบันบัณฑิตพัฒนศิลป์<_>การประกาศผลและมอบรางวัลการประกวด<_>ได้แก่<_>ภาพยนตร์สั้นอาเซียน<_>(asean<_>short<_>film<_>competition)<_>ครั้งที่<_>๔<_>ผู้ชนะการประกวด<_>ได้แก่<_>๑.<_>best<_>asean<_>short<_>film<_>ได้รับโล่รางวัลและเงินรางวัล<_>๒,๐๐๐<_>ดอลลาร์สหรัฐ<_>ภาพยนตร์เรื่อง<_>cross<_>my<_>heart<_>and<_>hope<_>to<_>die<_>กำกับโดย<_>sam<_>manacsa<_>ประเทศฟิลิปปินส์<_>๒.<_>jury<_>prize<_>ได้รับโล่รางวัล<_>และเงินรางวัล<_>๑,๐๐๐<_>ดอลลาร์สหรัฐ<_>ภาพยนตร์<_>เรื่อง<_>once<_>upon<_>a<_>time<_>there<_>was<_>a<_>mom<_>กำกับโดย<_>lin<_>htet<_>aung<_>จากประเทศเมียนมาร์<_>และ<_>๓.<_>special<_>mention<_>ได้รับโล่รางวัลและเงินรางวัล<_>๕๐๐<_>ดอลลาร์สหรัฐ<_>ภาพยนตร์<_>เรื่อง<_>basri<_>&<_>salma<_>in<_>a<_>never-ending<_>comedy<_>กำกับโดย<_>khozy<_>rizal<_>ประเทศอินโดนีเซีย", "ขณะเดียวกันมีการประกวดโครงการภาพยนตร์ขนาดยาวอาเซียน<_>(south<_>east<_>asia<_>project<_>pitch<_>หรือ<_>seapitch)<_>ครั้งที่<_>๔<_>ผู้ชนะการประกวด<_>ได้แก่<_>๑.<_>รางวัล<_>seapitch<_>award<_>ได้รับโล่รางวัลและเงินรางวัล<_>๕,๐๐๐<_>ดอลลาร์สหรัฐ<_>ภาพยนตร์<_>เรื่อง<_>the<_>passport<_>กำกับโดย<_>ananth<_>subramaniam,<_>producers:<_>choo<_>mun<_>bel<_>ประเทศมาเลเซีย<_>๒.<_>รางวัล<_>runner-up<_>prize<_>ได้รับโล่รางวัลและเงินรางวัล<_>๓,๐๐๐<_>ดอลลาร์สหรัฐ<_>ภาพยนตร์<_>เรื่อง<_>a<_>ballad<_>of<_>long<_>hair<_>กำกับโดย<_>giovanni<_>rustanto,<_>producer:<_>annisa<_>adjam<_>and<_>fran<_>borgia<_>ประเทศอินโดนีเซียและสิงคโปร์<_>๓.รางวัล<_>special<_>mention<_>ได้รับโล่รางวัลและเงินรางวัล<_>๒,๐๐๐<_>ดอลลาร์สหรัฐ<_>ภาพยนตร์เรื่อง<_>the<_>silence<_>and<_>stealth<_>of<_>a<_>hungry<_>cat<_>กำกับโดย<_>arden<_>rod<_>condez,<_>producer:<_>stelle<_>laguda<_>and<_>jo<_>andrew<_>torlao<_>ประเทศฟิลิปปินส์<_>และ<_>๔.<_>รางวัลพิเศษ<_>white<_>light<_>seapitch<_>award<_>โดยการสนับสนุนจาก<_>white<_>light<_>studio<_>ที่จะสนับสนุนการทำงานด้าน<_>color<_>grade<_>และ<_>dcp<_>master<_>ให้กับผลงานภาพยนตร์<_>เรื่อง<_>the<_>intruder<_>(o<_>intruso)<_>กำกับโดย<_>theo<_>rumansara,<_>producer:<_>axel<_>hadiningrat<_>and<_>giovanni<_>rahmadeva<_>ประเทศอินโดนีเซีย<_>รวมทั้งมีการฉายภาพยนตร์ปิดเทศกาล<_>ได้แก่<_>morrison<_>(๒๐๒๓,<_>ประเทศไทย<_>และฝรั่งเศส)<_>ผลงานการกำกับของพุทธิพงษ์<_>อรุณเพ็ง", "ทั้งนี้<_>ตลอดช่วง<_>๙<_>ปีที่ผ่านมา<_>วธ.ร่วมกับสมาพันธ์สมาคมภาพยนตร์แห่งชาติ<_>หน่วยงานรัฐและเอกชน<_>จัดงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานครอย่างต่อเนื่องและประสบความสำเร็จเป็นอย่างดี<_>ซึ่งเทศกาลภาพยนตร์อาเซียนฯ<_>ได้นำเสนอคุณค่า<_>ศิลปวัฒนธรรม<_>วิถีชีวิต<_>ความคิด<_>ความเชื่อและอัตลักษณ์ของชาติอาเซียนผ่านสื่อภาพยนตร์<_>เปิดโอกาสให้ประชาชนได้แลกเปลี่ยนเรียนรู้ประสบการณ์<_>และวัฒนธรรมของเพื่อนบ้าน<_>ตลอดจนส่งเสริมความสัมพันธ์ทางการทูตเชิงวัฒนธรรมของประเทศสมาชิกอาเซียนและสร้างภาพลักษณ์ความร่วมมือด้านอุตสาหกรรมภาพยนตร์ของชาติอาเซียนในทวีปเอเชียและระดับนานาชาติ<_>รวมทั้งสร้างมูลค่าทางเศรษฐกิจร่วมกันในภูมิภาค"], "sentiment": [{"label": "LABEL_1", "score": 0.9623928666114807, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759172797203064, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814914464950562, "len_token": 432}], "avg_score": 0.9728975684455271, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”<_>เผยผลโพล<_>“วันอนุรักษ์มรดกไทย”<_>ปี<_>67<_>-<_>วันคล้ายวันพระราชสมภพของ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>ชี้เด็กไทยรักพระองค์<_>ทรงทำประโยชน์ให้แก่ประเทศชาติ<_>เสียสละเวลาส่วนพระองค์", "content": ["“เสริมศักดิ์”<_>เผยผลโพล<_>“วันอนุรักษ์มรดกไทย”<_>ปี<_>67<_>-<_>วันคล้ายวันพระราชสมภพของ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>ชี้เด็กไทยรักพระองค์<_>ทรงทำประโยชน์ให้แก่ประเทศชาติ<_>เสียสละเวลาส่วนพระองค์", "“เสริมศักดิ์”<_>เผยผลโพล<_>“วันอนุรักษ์มรดกไทย”<_>ปี<_>67<_>-<_>วันคล้ายวันพระราชสมภพของ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>ชี้เด็กไทยรักพระองค์<_>ทรงทำประโยชน์ให้แก่ประเทศชาติ<_>เสียสละเวลาส่วนพระองค์<_>และทรงงานหนักเพื่อให้ประชาชนคนไทยของพระองค์ได้มีชีวิตความเป็นอยู่ที่ดี<_>ด้านวัด<_>โบสถ์<_>วิหาร<_>เจดีย์<_>เด็กไทยรักและภูมิใจให้เป็นสุดยอด<_>“มรดกไทย”<_>ส่วนลงแขกเกี่ยวข้าว-ภาษาถิ่น-ลิเก-ลำตัด<_>ควรเร่งช่วยอนุรักษ์และฟื้นฟูมากที่สุด<_>ด้านวธ.พร้อมผลักดันให้มรดกอันล้ำค่าของไทยทุกแขนงไปสู่ระดับโลกมากขึ้น", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชนและประชาชนที่มีต่อ<_>“วันอนุรักษ์มรดกไทย<_>ปี<_>2567”<_>จากกลุ่มตัวอย่างทั่วประเทศ<_>16,339<_>คน<_>ครอบคลุมทุกภูมิภาค<_>โดยผลสรุปปรากฏว่าเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>76.67<_>ทราบว่าวันคล้ายวันพระราชสมภพของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เป็น<_>“วันอนุรักษ์มรดกไทย”<_>(2<_>เมษายนของทุกปี)<_>และโพลชี้ว่าเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่ทราบว่าพระราชสมัญญาของ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>3<_>อันดับแรก<_>ร้อยละ<_>53.52<_>องค์เอกอัครราชูปถัมภกมรดกวัฒนธรรมไทย<_>ร้อยละ<_>38.40<_>องค์วิศิษฏศิลปิน<_>ร้อยละ<_>32.52<_>พระอัครราชูปถัมภิกาการจดหมายเหตุไทย<_>และเมื่อถามเด็ก<_>เยาวชน<_>และประชาชน<_>ว่าเหตุใด<_>“วันอนุรักษ์มรดกไทย”<_>จึงตรงกับวันที่<_>2<_>เมษายนของทุกปี<_>ส่วนใหญ่ร้อยละ<_>70.37<_>ตอบว่าเพื่อน้อมเกล้าฯ<_>ถวายเป็นราชสักการะแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในฐานะมีพระมหากรุณาธิคุณอย่างใหญ่หลวงในงาน<_>ด้านศิลปวัฒนธรรมของชาติ<_>ร้อยละ<_>51.17<_>เพื่อให้ประชาชนชาวไทยได้รำลึกถึงความสำคัญของการอนุรักษ์มรดกวัฒนธรรมของชาติ<_>ร้อยละ<_>46.12เพื่อให้ประชาชนได้เข้ามามีส่วนร่วมในการรักษามรดกทางวัฒนธรรมอันเป็นเอกลักษณ์ของชาติมากขึ้น", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เมื่อถามเด็ก<_>เยาวชน<_>และประชาชนถึงประเด็นการเข้าใจคำว่า<_>“มรดกไทย”<_>อย่างไร<_>ร้อยละ<_>71.33<_>ตอบว่า<_>เป็นมรดกทางวัฒนธรรมที่แสดงออกถึงสัญลักษณ์ของความเป็นชาติ<_>ร้อยละ<_>54.41<_>โบราณวัตถุ<_>ศิลปวัตถุ<_>โบราณสถาน<_>วรรณกรรม<_>ศิลปหัตถกรรม<_>นาฏศิลป์<_>และดนตรี<_>ร้อยละ<_>49.78<_>เป็นการดำเนินชีวิตและคุณค่าประเพณีต่าง<_>ๆ<_>อันเป็นผลผลิตร่วมกันของผู้คนในผืนแผ่นดินไทย<_>นอกจากนี้เด็ก<_>เยาวชน<_>และประชาชนมีความเห็นอยากให้จัดกิจกรรมเพื่อเสริมสร้างความรู้เกี่ยวกับศิลปวัฒนธรรม<_>เนื่องในวันอนุรักษ์มรดกไทย<_>ได้แก่<_>ร้อยละ<_>53.95<_>ให้จัดแสดงนิทรรศการหรือวีดิทัศน์เผยแพร่พระราชประวัติ<_>พระราชกรณียกิจของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ร้อยละ<_>52.23<_>จัดลงนามถวายพระพรเนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ร้อยละ<_>48.83<_>ทัศนศึกษาโบราณสถาน<_>และสถานที่สำคัญทางศาสนา<_>โดยไม่เสียค่าใช้จ่าย", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>เมื่อถามเด็ก<_>เยาวชน<_>และประชาชน<_>ว่า<_>รักและภูมิใจใน<_>“มรดกไทย”<_>ประเภทใดมากที่สุด<_>คืออันดับ<_>1<_>โบราณสถาน<_>(วัด<_>โบสถ์<_>วิหาร<_>เจดีย์<_>ฯลฯ)<_>ร้อยละ<_>22.96<_>อันดับ<_>2<_>ประเพณี<_>(ประเพณีสงกรานต์<_>ประเพณีลอยกระทง<_>ประเพณีแห่เทียน<_>ประเพณีผีตาโขน<_>ฯลฯ)<_>ร้อยละ<_>15.85<_>และอันดับ<_>3<_>มรดกภูมิปัญญา<_>(สมุนไพรไทย<_>อาหารไทย<_>เครื่องแต่งกาย<_>นวดแผนไทย<_>กีฬาพื้นบ้าน<_>บ้านทรงไทย<_>ฯลฯ)<_>ร้อยละ<_>15.76<_>อีกทั้งได้ถามต่อไปว่าเด็ก<_>เยาวชน<_>และประชาชนคิดว่ามรดกวัฒนธรรมไทยประเภทใดที่ควรช่วยกันอนุรักษ์<_>ฟื้นฟู<_>และสืบทอดต่อไป<_>ร้อยละ<_>52.06<_>ตอบว่า<_>ประเพณี<_>เทศกาลต่าง<_>ๆ<_>เช่น<_>ประเพณีลงแขกเกี่ยวข้าว<_>ประเพณีตานต๊อด<_>(การทำบุญด้วยใจไม่หวังผลตอบแทน)<_>ร้อยละ<_>49.32<_>ศิลปวัฒนธรรมท้องถิ่น<_>เช่น<_>ภาษาถิ่น<_>การแต่งกาย<_>(ผ้าโบราณ/ผ้าพื้นถิ่น)<_>อาหาร<_>ศิลปะพื้นบ้าน<_>(ลิเก<_>ลำตัด<_>เพลงฉ่อย)<_>ร้อยละ<_>46.91<_>งานศิลปหัตถกรรมที่มีมาตั้งแต่อดีตกาล<_>ทั้งที่เป็นเครื่องใช้<_>เครื่องแต่งกาย<_>เครื่องประดับ<_>เครื่องประกอบยศของบุคคลชนชั้นสูง<_>และเมื่อถามเด็ก<_>เยาวชน<_>และประชาชนคิดว่าแหล่งเรียนรู้ประเภทใด<_>ที่จะช่วยให้ท่านเกิดการเรียนรู้เกี่ยวกับการส่งเสริมและอนุรักษ์มรดกวัฒนธรรม<_>3<_>อันดับแรก<_>ได้แก่<_>ร้อยละ<_>55.72<_>โบราณสถาน<_>(วัด<_>วัง<_>โบสถ์<_>วิหาร<_>มัสยิด<_>ฯลฯ)<_>ร้อยละ<_>52.69<_>พิพิธภัณฑสถานแห่งชาติ<_>ร้อยละ<_>49.45<_>อุทยานประวัติศาสตร์", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>เมื่อถามเด็ก<_>เยาวชนและประชาชนว่าหากท่านสามารถที่จะมีส่วนร่วมหรือส่วนช่วยอนุรักษ์มรดกไทย<_>ท่านจะทำอย่างไร<_>ส่วนใหญ่ตอบว่า<_>จะมีส่วนร่วมในการเผยแพร่ประชาสัมพันธ์ทั้งผ่านสื่อออนไลน์<_>และออนไซต์<_>ประชาสัมพันธ์การดูแลรักษา<_>การถ่ายทอดองค์ความรู้<_>ให้กับทุกคนได้รับรู้<_>หรือโดยการค้นคว้า<_>วิจัย<_>ศึกษา<_>และเก็บรวบรวมข้อมูลมรดกทางวัฒนธรรมที่กำลังจะสูญหาย<_>หรือที่สูญหายไปแล้วมาทำให้<_>มีคุณค่า<_>ตลอดจนเข้าร่วมกิจกรรมเกี่ยวกับการอนุรักษ์มรดกไทยที่จัดขึ้นโดยภาครัฐและภาคเอกชน<_>อาทิ<_>การทำความสะอาดศาสนสถาน<_>การเข้าร่วมกิจกรรมวันอนุรักษ์มรดกไทย<_>เป็นต้น<_>เพื่อเป็นการสืบสาน<_>รักษา<_>มรดกวัฒนธรรมไทยให้คงอยู่สืบไป<_>นอกจากนี้ได้ถามอีกว่าเหตุใดคนไทยถึงรักสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ส่วนใหญ่ตอบว่าพระองค์ท่านทรงทำประโยชน์ให้แก่ประเทศชาติมากมาย<_>ทรงเสียสละเวลาส่วนพระองค์มาดูแลพี่น้องปวงชนชาวไทย<_>และทรงงานหนักเพื่อให้ประชาชนคนไทยของพระองค์ได้มีชีวิตความเป็นอยู่ที่ดี<_>ทรงมีพระอัจฉริยภาพทางด้านศิลปะในหลายด้าน<_>ทรงเป็นยิ่งกว่าศิลปินที่นอกเหนือจากทรงสร้างสรรค์ผลงานศิลปะหลากสาขาไว้เป็นจำนวนมาก<_>ยังทรงอุปถัมภ์ค้ำชูศิลปิน<_>ทรงส่งเสริมศิลปวัฒนธรรมของชาติให้รุ่งเรืองต่อเนื่องมายาวนาน", "นายเสริมศักดิ์<_>กล่าวทิ้งท้ายว่า<_>วธ.<_>เห็นความสำคัญต่อการรักษา<_>สืบสาน<_>และรักษา<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ตลอดจนมรดกอันล้ำค่าของไทยทุกแขนง<_>ขับเคลื่อนผลักดันงานศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ของไทย<_>ยกระดับให้เป็นที่รู้จักและเห็นคุณค่าของไทยอย่างกว้างขวางให้เป็นมรดกโลก<_>อาทิ<_>เทศกาลสงกรานต์<_>อุทยานประวัติศาสตร์ทั่วประเทศ<_>โบราณสถานสำคัญ<_>โขน<_>ซึ่งเป็นการแสดงชั้นสูงของไทย<_>อาหารไทย<_>ผ้าไทย<_>ชุดไทย<_>ตลอดจนศิลปะแม่ไม้มวยไทยอย่าง<_>มวยไทย<_>เป็นต้น<_>อย่างต่อเนื่องมาโดยตลอดและพร้อมเป็นหน่วยงานที่มุ่งเดินทางผลักดันให้มรดกอันล้ำค่าของไทยทุกแขนงไปสู่ระดับโลกมากขึ้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9521409273147583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9487911462783813, "len_token": 496}, {"label": "LABEL_1", "score": 0.9755077958106995, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894962906837463, "len_token": 122}], "avg_score": 0.9611383370731188, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-1<_>เม.ย.นี้<_>ผู้ประกันตนรับบริการตรวจสุขภาพในสถานประกอบการ<_>สธ.พร้อมร่วมมือ<_>สปส.-สปสช.<_>จัดบริการเชิงรุกเพิ่มความสะดวก", "content": ["1<_>เม.ย.นี้<_>ผู้ประกันตนรับบริการตรวจสุขภาพในสถานประกอบการ<_>สธ.พร้อมร่วมมือ<_>สปส.-สปสช.<_>จัดบริการเชิงรุกเพิ่มความสะดวก", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>สำนักงานประกันสังคม<_>และ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>บูรณาการความร่วมมือตรวจสุขภาพเชิงรุกให้กับผู้ประกันตนในสถานประกอบการ<_>เพิ่มความสะดวกในการเข้ารับบริการโดยไม่ต้องลางาน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>สำนักงานประกันสังคม<_>และ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>บูรณาการความร่วมมือตรวจสุขภาพเชิงรุกให้กับผู้ประกันตนในสถานประกอบการ<_>เพิ่มความสะดวกในการเข้ารับบริการโดยไม่ต้องลางาน<_>และยังได้รับการตรวจสุขภาพครอบคลุมตามสิทธิประโยชน์ทุกรายการ<_>ช่วยลดรายการตรวจสุขที่ซ้ำซ้อน<_>ลดค่าใช้จ่ายด้านสุขภาพภาพรวม<_>ทำให้การบริหารงบประมาณด้านสุขภาพมีประสิทธิภาพมากขึ้น", "โดยกระทรวงสาธารณสุข<_>พร้อมร่วมจัดบริการตรวจสุขภาพเชิงรุกถึงที่<_>ขณะที่<_>สปสช.<_>เตรียม<_>เจรจากรมบัญชีกลางและรัฐวิสาหกิจอื่นๆ<_>ร่วมบูรณาการต่อไป", "วันนี้<_>(1<_>เมษายน<_>2567)<_>ที่<_>บริษัท<_>ดูโฮม<_>จำกัด<_>(มหาชน)<_>จังหวัดปทุมธานี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดการบูรณาการตรวจสุขภาพเชิงรุกในสถานประกอบการ<_>(kick<_>off)<_>ระหว่าง<_>สำนักงานประกันสังคม<_>(สปส)<_>และ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>โดยมี<_>นายแพทย์จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการ<_>สปสช.<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการ<_>สปส.<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>กรรมการผู้จัดการใหญ่<_>บริษัทธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>และกรรมการผู้จัดการใหญ่บริษัทดูโฮม<_>จำกัดร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุขมุ่งสร้างเสริมสุขภาพที่ดีให้กับคนไทยทุกคน<_>ทุกสิทธิอย่างทั่วถึงและเท่าเทียมลดการเจ็บป่วยรุนแรงและเสียชีวิตจากโรคที่ป้องกันได้<_>โดยเน้นการป้องกันสุขภาพมากกว่าการรักษา<_>ด้วยการตรวจคัดกรองสุขภาพ<_>ค้นหาความผิดปกติ<_>และนำเข้าสู่กระบวนการรักษาตั้งแต่ระยะเริ่มแรกซึ่งการบูรณาการความร่วมมือของ<_>สปส.<_>และ<_>สปสช.<_>ครั้งนี้ถือเป็นจุดเริ่มต้นที่ดีของการร่วมกันดูแลคนไทยให้ได้รับสิทธิการบริการสาธารณสุขที่มีมาตรฐานและมีประสิทธิภาพ<_>ตามมาตรา<_>5<_>แห่งพระราชบัญญัติหลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>ที่ครอบคลุมการสร้างเสริมสุขภาพและป้องกันโรค<_>และยังช่วยลดความซ้ำซ้อนของชุดบริการตรวจสุขภาพประจำปีของ<_>สปส.<_>และชุดสิทธิประโยชน์สร้างเสริมสุขภาพและป้องกันโรคของ<_>สปสช.<_>ในบางรายการด้วย<_>โดยผู้ประกันตนจะได้รับการตรวจสุขภาพที่ครอบคลุมตามสิทธิประโยชน์ทุกรายการที่ทั้ง<_>2<_>หน่วยงานกำหนด<_>ภายใต้การให้บริการของหน่วยบริการในระบบเดียวกัน<_>เริ่มดำเนินการพร้อมกันทั่วประเทศ<_>ตั้งแต่วันที่<_>1<_>เมษายนนี้เป็นต้นไป<_>ซึ่งจะทำให้การบริหารจัดการงบประมาณด้านสุขภาพในภาพรวมมีประสิทธิภาพมากขึ้น", "“ที่ผ่านมา<_>ส่วนใหญ่ผู้ประกันตนต้องไปรับบริการตรวจสุขภาพที่สถานพยาบาลในช่วงเวลาทำการ<_>ทำให้ไม่สะดวกเรื่องการลาหรือหยุดงาน<_>การตรวจสุขภาพเชิงรุกในสถานประกอบการ<_>จึงเป็นอีกบริการที่เข้ามารองรับในจุดนี้<_>ช่วยอำนวยความสะดวกให้ผู้ประกันตนได้รับบริการโดยไม่ต้องลางาน<_>และในรายที่ผลการตรวจสุขภาพผิดปกติก็จะได้รับการติดตามดูแลรักษาสุขภาพอย่างต่อเนื่อง<_>ซึ่งส่วนนี้กระทรวงสาธารณสุข<_>พร้อมให้ความร่วมมือในการจัดบริการตรวจสุขภาพเชิงรุกแก่ผู้ประกันตนในสถานประกอบการ<_>โดยมีสถานพยาบาลในสังกัดที่ขึ้นทะเบียนกับ<_>สปส.<_>และ<_>สปสช.<_>พอเพียงและครอบคลุมทุกพื้นที่<_>สามารถให้บริการได้อย่างทั่วถึง”<_>นายแพทย์ชลน่านกล่าว", "นายแพทย์ชลน่านกล่าวต่อว่า<_>สำหรับสิทธิสวัสดิการรักษาพยาบาลข้าราชการและครอบครัว<_>ที่บริหารโดยกรมบัญชีกลาง<_>กระทรวงการคลัง<_>ซึ่งกำหนดสิทธิประโยชน์เรื่องการตรวจสุขภาพประจำปีไว้เช่นเดียวกัน<_>ขณะนี้<_>สปสช.<_>ได้เตรียมขยายการบูรณาการความร่วมมือกับกรมบัญชีกลาง<_>เพื่อให้เกิดประโยชน์ต่อการบริหารงบประมาณภาพรวมของประเทศ<_>รวมไปถึงรัฐวิสาหกิจอื่นๆ<_>ที่มีการกำหนดสิทธิประโยชน์ด้านการสร้างเสริมสุขภาพและป้องกันโรคด้วย", "*1<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9164924025535583, "len_token": 496}, {"label": "LABEL_1", "score": 0.6851382255554199, "len_token": 301}], "avg_score": 0.8291177384676868, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-มูลนิธิกระจกเงา<_>เร่งหารือแก้ไขปัญหาคนไร้บ้านตกเป็นเหยื่อบัญชีม้า", "content": ["ดีอี-มูลนิธิกระจกเงา<_>เร่งหารือแก้ไขปัญหาคนไร้บ้านตกเป็นเหยื่อบัญชีม้า", "1<_>เมษายน<_>2567<_>ศ.พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(ดีอี)<_>หารือร่วมกับมูลนิธิกระจกเงา<_>เพื่อเร่งหารือแนวทางแก้ไขปัญหาคนไร้บ้านตกเป็นเหยื่อบัญชีม้า<_>และหาทางป้องกันการตกเป็นเหยื่อเพิ่ม<_>โดยมีการประสานงานไปยังหน่วยที่เกี่ยวข้องเพื่อดำเนินการปราบปรามต่อไป", "#กระทรวงดิจิทัล<_>#de<_>#กระทรวงดีอี<_>#บัญชีม้า<_>#ซิมม้า<_>#การปราบปรามอาชญากรรมออนไลน์<_>#aoc1441"], "sentiment": [{"label": "LABEL_0", "score": 0.9396222233772278, "len_token": 136}], "avg_score": 0.06037777662277222, "sentiment_type": "negative"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เติมบุคลากรแพทย์ดูแลสุขภาพประชาชน<_>“หมอชลน่าน”<_>ส่งแพทย์เพื่อชาวชนบทรุ่นใหม่กว่า<_>1,000<_>คน<_>ลงพื้นที่ทั่วไทย", "content": ["เติมบุคลากรแพทย์ดูแลสุขภาพประชาชน<_>“หมอชลน่าน”<_>ส่งแพทย์เพื่อชาวชนบทรุ่นใหม่กว่า<_>1,000<_>คน<_>ลงพื้นที่ทั่วไทย", "กระทรวงสาธารณสุข<_>ส่งแพทย์รุ่นใหม่จากโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>1,059<_>คน<_>ดูแลสุขภาพประชาชนในพื้นที่ชนบทห่างไกลทั่วประเทศตามภูมิลำเนา<_>ช่วยเติมเต็มแพทย์ในระบบ<_>ร่วมขับเคลื่อนการพัฒนาระบบบริการด้านการแพทย์และสาธารณสุข", "กระทรวงสาธารณสุข<_>ส่งแพทย์รุ่นใหม่จากโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>1,059<_>คน<_>ดูแลสุขภาพประชาชนในพื้นที่ชนบทห่างไกลทั่วประเทศตามภูมิลำเนา<_>ช่วยเติมเต็มแพทย์ในระบบ<_>ร่วมขับเคลื่อนการพัฒนาระบบบริการด้านการแพทย์และสาธารณสุข<_>สร้างคุณภาพชีวิตที่ดีให้ประชาชน", "วันนี้<_>(1<_>เมษายน<_>2567)<_>ที่โรงแรมเซ็นทรา<_>ศูนย์ราชการแจ้งวัฒนะ<_>กรุงเทพมหานคร<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานมอบสัมฤทธิบัตรแก่บัณฑิตแพทย์<_>โครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>ประจำปีการศึกษา<_>2566<_>จำนวน<_>1,059<_>คน<_>ซึ่งสำเร็จการศึกษาจากมหาวิทยาลัยคู่ความร่วมมือ<_>จำนวน<_>15<_>แห่ง<_>และศูนย์แพทยศาสตรศึกษาชั้นคลินิก<_>จำนวน<_>37<_>แห่ง<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายวิชาญ<_>มีนชัยนันท์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายสุรชาติ<_>เทียนทอง<_>เลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>เข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>ประเทศไทยยังคงมีปัญหาเรื่องการกระจายตัวของแพทย์ที่ไม่สมดุล<_>โดยเฉพาะพื้นที่ชนบท<_>ห่างไกล<_>กระทรวงสาธารณสุข<_>จึงร่วมมือกับ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และคณะแพทยศาสตร์<_>มหาวิทยาลัยต่างๆ<_>ดำเนินโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>เพื่อช่วยเติมเต็มแพทย์ในระบบบริการสุขภาพของไทย<_>โดยคัดเลือกเด็กนักเรียนในพื้นที่ชนบทให้รับทุนจากกระทรวงสาธารณสุขเข้าศึกษาหลักสูตรแพทยศาสตรบัณฑิต<_>เป็นระยะเวลา<_>6<_>ปี<_>โดยนักศึกษาแพทย์ชั้นคลินิก<_>ปีที่<_>1-3<_>จะศึกษาในคณะแพทยศาสตร์คู่ความร่วมมือ<_>ส่วนชั้นคลินิก<_>ปีที่<_>4-6<_>ศึกษาที่ศูนย์แพทยศาสตรศึกษาชั้นคลินิก<_>ในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไป<_>สังกัดกระทรวงสาธารณสุข<_>ซึ่งภายหลังสำเร็จการศึกษา<_>บัณฑิตแพทย์ทุกคนจะต้องกลับไปปฏิบัติงานชดใช้ทุนในโรงพยาบาลสังกัดกระทรวงสาธารณสุขตามพื้นที่ภูมิลำเนา<_>ในเขตบริการสุขภาพ<_>12<_>แห่ง<_>อย่างน้อย<_>3<_>ปี<_>หรือ<_>12<_>ปี", "นพ.ชลน่านกล่าวต่อว่า<_>สำหรับปีการศึกษา<_>2566<_>มีผู้สำเร็จการศึกษาจากโครงการผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>จำนวนทั้งสิ้น<_>1,059<_>คน<_>จะกระจายไปปฏิบัติงานชดใช้ทุนในส่วนภูมิภาค<_>ดังนี้<_>ภาคเหนือ<_>133<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>398<_>คน<_>ภาคกลาง<_>188<_>คน<_>ภาคตะวันออก<_>79<_>คน<_>ภาคตะวันตก<_>43<_>คน<_>และภาคใต้<_>218<_>คน<_>โดยตั้งแต่เริ่มโครงการฯ<_>ในช่วง<_>29<_>ปีที่ผ่านมา<_>มีแพทย์สำเร็จการศึกษาไปแล้วทั้งสิ้น<_>23<_>รุ่น<_>รวม<_>13,780<_>คน<_>ทั้งนี้<_>กระทรวงสาธารณสุขยังได้เตรียมการผลิตแพทย์เพื่อรับมือกับปัญหาการขาดแคลนแพทย์ของประเทศในอนาคต<_>โดยจะยกระดับโรงพยาบาลศูนย์และโรงพยาบาลทั่วไปใน<_>76<_>จังหวัด<_>ให้เป็นศูนย์บริการทางวิชาการและแหล่งเรียนรู้ทางการศึกษา<_>ครอบคลุมทั้ง<_>12<_>เขตบริการสุขภาพทั่วประเทศ<_>เพื่อผลิตแพทย์รองรับการขยายบริการด้านการแพทย์และการสาธารณสุขของประเทศด้วย", "*1<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9358431696891785, "len_token": 496}, {"label": "LABEL_1", "score": 0.8984562754631042, "len_token": 244}], "avg_score": 0.923515599160581, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จัดพิธีมอบเกียรติบัตร-เข็มเชิดชูเกียรติ<_>ข้าราชการดีเด่น<_>เนื่องในวันข้าราชการพลเรือน", "content": ["สธ.<_>จัดพิธีมอบเกียรติบัตร-เข็มเชิดชูเกียรติ<_>ข้าราชการดีเด่น<_>เนื่องในวันข้าราชการพลเรือน", "กระทรวงสาธารณสุข<_>เชิดชูเกียรติข้าราชการ<_>–<_>ลูกจ้างประจำดีเด่น<_>ประจำปี<_>2566<_>พร้อมมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการในสังกัดกระทรวงสาธารณสุขที่ได้รับคัดเลือกเป็นข้าราชการดีเด่น<_>รวม<_>108<_>คน<_>เนื่องในวันข้าราชการพลเรือน", "วันนี้<_>(1<_>เมษายน<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวภายหลังเป็นประธานการจัดงานวันข้าราชการพลเรือนดีเด่น<_>ซึ่งตรงกับวันที่<_>1<_>เมษายน<_>ของทุกปี<_>ว่า<_>การจัดงานวันข้าราชการพลเรือนดีเด่นในปีนี้คณะกรรมการจัดงานวันข้าราชการพลเรือน<_>เห็นชอบให้จัดงานวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2567<_>ภายใต้หัวข้อ<_>“ข้าราชการยุคใหม่<_>พัฒนาประเทศไทย<_>ใส่ใจประชาชน”<_>ซึ่งกระทรวงสาธารณสุขได้จัดให้มีพิธีทำบุญตักบาตรและบำเพ็ญกุศล<_>พระสงฆ์<_>73<_>รูป<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>หรือ<_>72<_>พรรษาในวันที่<_>27<_>กรกฎาคม<_>2567<_>ในช่วงเช้า", "ซึ่งในช่วงบ่ายได้จัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>ให้กับผู้ที่ได้รับคัดเลือกเป็นข้าราชการพลเรือนดีเด่น<_>สังกัดสำนักงานปลัดกระทรวง<_>(ส่วนกลาง)<_>และกรมในสังกัดกระทรวงสาธารณสุข<_>จำนวน<_>23<_>ราย<_>เพื่อยกย่องและเผยแพร่เกียรติคุณ<_>รวมถึงสร้างขวัญกำลังใจให้แก่ข้าราชการในสังกัดที่มีความประพฤติดี<_>เสียสละ<_>และอุทิศตนเพื่อประโยชน์ส่วนรวม<_>มีผลการปฏิบัติงานโดดเด่นเป็นที่ประจักษ์และเป็นที่ยอมรับทั้งในหน้าที่ราชการและการให้บริการประชาชน<_>และเป็นแบบอย่างที่ดีแก่ข้าราชการโดยทั่วไป", "“ขอแสดงความยินดีกับผู้ที่ได้รับเกียรติบัตรและเข็มเชิดชูเกียรติข้าราชการพลเรือนดีเด่นประจำปี<_>2566<_>ทุกท่าน<_>ซึ่งล้วนเป็นบุคคลที่ได้ใช้ความรู้<_>ความสามารถ<_>และความคิดสร้างสรรค์ในการสร้างผลงาน<_>ตลอดจนปรับปรุงพัฒนางานให้มีประสิทธิภาพ<_>อีกทั้งยังมีพฤติกรรมที่แสดงให้เห็นถึงการครองตน<_>ครองคน<_>และครองงาน<_>เป็นผู้ที่มีจริยธรรมและจิตสาธารณะ<_>ก่อให้เกิดประโยชน์แก่ส่วนรวมและประเทศชาติ<_>สมดังคุณสมบัติของการเป็นข้าราชการพลเรือนดีเด่นทุกประการ”<_>นายแพทย์โอภาสกล่าว", "ทั้งนี้<_>ข้าราชการในสังกัดกระทรวงสาธารณสุข<_>ที่ได้รับคัดเลือกเป็นข้าราชการพลเรือนดีเด่น<_>และลูกจ้างประจำดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>รวมทั้งสิ้น<_>108<_>ราย<_>ประกอบด้วย<_>1.ผู้ได้รับการคัดเลือกสังกัดสำนักงานปลัดกระทรวง<_>(ส่วนกลาง)<_>และกรมในสังกัดกระทรวงสาธารณสุข<_>รวมจำนวน<_>23<_>ราย<_>2.ผู้ได้รับการคัดเลือกสังกัดส่วนภูมิภาค<_>จำนวน<_>85<_>ราย<_>ซึ่งจะมีผู้ว่าราชการจังหวัด<_>เป็นผู้ประกอบพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติ<_>ณ<_>จังหวัดที่ปฏิบัติราชการ", "*1<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.983913779258728, "len_token": 496}, {"label": "LABEL_1", "score": 0.7973610162734985, "len_token": 95}], "avg_score": 0.9539264484912208, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-aoc<_>1441<_>เตือนภัยระวังถูกหลอกโอนเงิน!<_>เผยเคสตัวอย่างมูลค่าเสียหายกว่า<_>10<_>ลบ.<_>พร้อมเปิดตัวเลขสถิติในรอบ<_>4<_>เดือน", "content": ["aoc<_>1441<_>เตือนภัยระวังถูกหลอกโอนเงิน!<_>เผยเคสตัวอย่างมูลค่าเสียหายกว่า<_>10<_>ลบ.<_>พร้อมเปิดตัวเลขสถิติในรอบ<_>4<_>เดือน", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>ในช่วงสัปดาห์ที่ผ่านมา<_>ระหว่าง<_>วันที่<_>25<_>-<_>29<_>มีนาคม<_>2567<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ได้รายงานเคสตัวอย่าง<_>5<_>เคส<_>ที่ประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบ<_>ประกอบด้วย", "คดีที่<_>1<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>3,215,019<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้รับการติดต่อทางโทรศัพท์จากมิจฉาชีพ<_>อ้างตนว่าเป็นเจ้าหน้าที่ตำรวจจากสำนักงานตำรวจแห่งชาติ<_>แจ้งว่าเงินในบัญชีมีส่วนเกี่ยวข้องกับกระบวนการฟอกเงิน<_>เพื่อแสดงความบริสุทธิ์ใจให้โอนเงินไปเพื่อทำการตรวจสอบเส้นทางการเงินและจะโอนกลับคืนให้ภายหลัง<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไป<_>สุดท้ายไม่ได้รับเงินโอนคืนกลับมา<_>และไม่สามารถติดต่อได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงให้กดลิงก์ปลอมแล้วดูดเงินในบัญชี<_>มูลค่าความเสียหาย<_>19,989<_>บาท<_>รายละเอียดคดี<_>พบว่าผู้เสียหายได้รับการติดต่อทางโทรศัพท์จากมิจฉาชีพ<_>อ้างว่าเป็นเจ้าหน้าที่ของสายการบินแอร์เอเชีย<_>แจ้งว่าได้รับสิทธิ์ตั๋วฟรีให้กดลิงก์เพื่อยืนยันการรับสิทธิ์และยืนยันตัวตนตามคำแนะนำของเจ้าหน้าที่<_>ผู้เสียหายหลงเชื่อจึงได้กดลิงก์และทำตามคำแนะนำของเจ้าหน้าที่<_>ภายหลังผู้เสียหายเช็คยอดเงินในบัญชีของตนเองพบว่าได้ถูกโอนออกไปผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงให้กดลิงก์ปลอมแล้วดูดเงินในบัญชี<_>มูลค่าความเสียหาย<_>17,740<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้รับข้อความ<_>sms<_>จากมิจฉาชีพ<_>แจ้งว่าจะได้รับเงินคืนค่าประกันมิเตอร์ไฟฟ้าจากการไฟฟ้านครหลวง<_>ตามนโยบายลดค่าไฟฟ้าของกระทรวงพลังงาน<_>โดยส่งลิงก์มาให้ผู้เสียหายหลงเชื่อจึงได้กดลิงก์ไป", "และทำตามคำแนะนำของเจ้าหน้าที่<_>ภายหลังผู้เสียหายเช็คยอดเงินในบัญชีของตนเองพบว่าได้ถูกโอนออกไป<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้โอนเงินเพื่อดำเนินการเงินกู้<_>มูลค่าความเสียหาย<_>2,330,564<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายต้องการกู้เงิน<_>จึงค้นหาด้วย<_>google<_>และพบ<_>website<_>ของมิจฉาชีพอ้างชื่อ<_>lucky<_>leasing<_>ผู้เสียหายสนใจจึงแอดไลน์ไปสอบถามรายละเอียด<_>มิจฉาชีพอ้างว่ามีค่าดำเนินการต่าง<_>ๆ<_>ผู้เสียหายหลงเชื่อจึงได้โอนเงินไปหลายครั้ง<_>สุดท้ายผู้เสียหายไม่ได้รับเงินกู้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงโอนเงินมัดจำซื้อขายที่ดิน<_>มูลค่าความเสียหาย<_>5,150,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายเจอเพจประกาศขายที่ดิน<_>จึงเข้าไปดูรายละเอียดแล้วเกิดความสนใจที่ดินแปลงนี้<_>จึงแอดไลน์ไปพูดคุยสอบถามกับผู้ที่ลงประกาศขาย<_>มิจฉาชีพอ้างว่ามีผู้สนใจที่ดินแปลงนี้หลายคน<_>เพื่อให้แน่ใจว่าผู้เสียหายต้องการซื้อที่ดินแปลงนี้จริง<_>ให้กรอกเอกสารออนไลน์และโอนเงินมัดจำจองก่อน<_>ผู้เสียหายหลงเชื่อจึงได้กรอกเอกสารและโอนเงินไป<_>ภายหลังผู้เสียหายไม่สามารถติดต่อเพจได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>10,733,312<_>บาท", "จากผลการดำเนินงานของ<_>ศูนย์<_>aoc<_>1441<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>ถึง<_>วันที่<_>31<_>มีนาคม<_>2567", "ศูนย์<_>aoc<_>1441<_>มีตัวเลขสถิติผลการดำเนินงาน<_>ดังนี้", "1.<_>สายโทรเข้า<_>1441<_>จำนวน<_>504,917<_>สาย<_>/<_>เฉลี่ยต่อวัน<_>3,322<_>สาย", "2.<_>ระงับบัญชีธนาคาร<_>จำนวน<_>96,397<_>บัญชี<_>/<_>เฉลี่ยต่อวัน<_>634<_>บัญชี", "3.<_>ระงับบัญชีตามประเภทคดีสูงสุด<_>5<_>ประเภท<_>1)<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>28,742<_>บัญชี<_>คิดเป็นร้อยละ<_>29.81<_>2)<_>หลอกลวงหารายได้พิเศษ<_>20,589<_>บัญชี<_>คิดเป็นร้อยละ<_>21.36<_>3)<_>หลอกลวงลงทุน<_>17,543<_>บัญชี<_>คิดเป็นร้อยละ<_>18.20<_>4)<_>หลอกลวงให้กู้เงิน<_>7,995<_>บัญชี<_>คิดเป็นร้อยละ<_>8.29<_>5)<_>หลอกลวงให้โอนเงินเพื่อรับรางวัล<_>6,262<_>บัญชี<_>คิดเป็นร้อยละ<_>6.50<_>และคดีอื่นๆ<_>15,266<_>บัญชี<_>คิดเป็นร้อยละ<_>15.84", "4.<_>ยอดการอายัดบัญชี<_>(1<_>พ.ย.66<_>–<_>31<_>มี.ค.67)<_>ข้อมูลจาก<_>ตร.<_>(บข.สอท)<_>1)<_>ยอดขออายัด<_>8,185,327,516<_>บาท<_>2)<_>ยอดอายัดได้<_>3,917,696,373<_>บาท<_>3)<_>อายัดได้<_>ร้อยละ<_>47.86", "“ดีอี<_>ขอเตือนภัยให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ไม่หลงเชื่อหากมีการชักชวนให้ลงทุนแล้วเสนอผลตอบแทนที่สูงเกินจริง<_>หรือเร่งรัดให้ตัดสินใจลงทุน<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง", "อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแล", "รับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441"], "sentiment": [{"label": "LABEL_0", "score": 0.9558665156364441, "len_token": 496}, {"label": "LABEL_0", "score": 0.7458844780921936, "len_token": 496}, {"label": "LABEL_0", "score": 0.9753162264823914, "len_token": 271}], "avg_score": 0.12242344396980812, "sentiment_type": "negative"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมกล่าวเปิดการประชุม<_>information<_>session<_>ในหัวข้อ<_>“healthy<_>aging<_>in<_>thailand<_>through<_>ict”", "content": ["ดีอี<_>ร่วมกล่าวเปิดการประชุม<_>information<_>session<_>ในหัวข้อ<_>“healthy<_>aging<_>in<_>thailand<_>through<_>ict”", "วันนี้<_>1<_>เมษายน<_>2567<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ได้ร่วมกล่าวเปิดการประชุม<_>information<_>session<_>ในหัวข้อ<_>“healthy<_>aging<_>in<_>thailand<_>through<_>ict”<_>ร่วมกับ<_>ms.<_>atsuko<_>okuda<_>ตำแหน่ง<_>regional<_>director<_>for<_>asia<_>and<_>the<_>pacific<_>และ<_>dr.<_>olivia<_>corazon<_>nieveras<_>ตำแหน่ง<_>acting<_>who<_>representative<_>to<_>thailand<_>โดยการประชุมดังกล่าวจัดโดยสหภาพโทรคมนาคมระหว่างประเทศ<_>(international<_>telecommunication<_>union<_>:<_>itu)<_>ร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และมีผู้แทนจากสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>สถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>กระทรวงสาธารณสุข<_>องค์การอนามัยโลก<_>(who)<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมเป็นวิทยากร<_>เมื่อวันที่<_>๑<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๔.๐๐<_>-<_>๑๖.๓๐<_>น.<_>ณ<_>สำนักงานภูมิภาคเอเชียและแปซิฟิกของ<_>itu<_>ถนนแจ้งวัฒนะ<_>กรุงเทพฯ", "การประชุมครั้งนี้จัดขึ้นด้วยวัตถุประสงค์เพื่อทำความเข้าใจและวิเคราะห์แนวโน้มและความท้าทายที่ประชากรกลุ่มผู้สูงอายุในประเทศไทยต้องเผชิญ<_>บทบาทของเทคโนโลยีและสารสนเทศ<_>(ict)<_>ที่จะมีส่วนในการส่งเสริมการสูงวัยอย่างมีสุขภาวะ<_>(healthy<_>aging)<_>และการเข้าถึงดิจิทัลอย่างครอบคลุมของประชากรกลุ่มผู้สูงอายุในประเทศไทย<_>ตลอดจนเพื่อเป็นเวทีให้หน่วยงานที่เกี่ยวข้องได้มีส่วนร่วมและอำนวยความสะดวกในการเจรจาระหว่างกันเพื่อทำความเข้าใจถึงความต้องการและความท้าทายที่ประชากรกลุ่มผู้สูงอายุในประเทศไทยเผชิญ", "ในโอกาสนี้<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงฯ<_>ได้ร่วมแบ่งปันการดำเนินงานของกระทรวงฯ<_>ในการสนับสนุนประชากรกลุ่มผู้สูงอายุในโลกยุคดิจิทัลปัจจุบัน<_>อาทิ<_>โครงการพัฒนาระบบคลาวด์กลางด้านสาธารณสุขของประเทศไทย<_>โครงการสร้างช่องทางการเผยแพร่สื่อดิจิทัลเพื่อรู้เท่าทันและรับมือภัยออนไลน์<_>“retro<_>ok”<_>ผ่านแพลตฟอร์ม<_>facebook<_>group<_>และโครงการ<_>media<_>for<_>senior<_>ซึ่งผลิตและเผยแพร่สื่อเพื่อสร้างความตระหนักรู้ถึงประโยชน์ของการใช้เทคโนโลยีดิจิทัลให้แก่ผู้สูงอายุและประชาชนทั่วไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9351281523704529, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931435585021973, "len_token": 50}], "avg_score": 0.9404409184997335, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุน<_>พัฒนาทุนมนุษย์<_>สร้างมูลค่าทางเศรษฐกิจ<_>-<_>สังคม<_>ดัน<_>\"นิคม<_>next\"<_>ช่วยกลุ่มเป้าหมายในนิคมสร้างตนเอง", "content": ["พม.<_>หนุน<_>พัฒนาทุนมนุษย์<_>สร้างมูลค่าทางเศรษฐกิจ<_>-<_>สังคม<_>ดัน<_>\"นิคม<_>next\"<_>ช่วยกลุ่มเป้าหมายในนิคมสร้างตนเอง", "เมื่อวันที่<_>30<_>มีนาคม<_>2567<_>ศาสตราจารย์<_>ดร.กนก<_>วงษ์ตระหง่าน<_>รองประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เปิดเผยภายหลังการลงพื้นที่จังหวัดพิษณุโลก<_>ว่า<_>ตนได้เป็นประธานการประชุมวางแนวทางการขับเคลื่อนงานตามนโยบาย<_>รมว.พม.<_>ร่วมกับ<_>นางสาวสุนีย์<_>ศรีสง่าตระกูลเลิศ<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>พม.<_>ผู้บริหารกระทรวง<_>พม.<_>หน่วยงานทีม<_>พม.หนึ่งเดียว<_>จ.พิษณุโลก<_>และหน่วยงานภาคีเครือข่ายที่เกี่ยวข้องทั้งภาครัฐ<_>ภาคประชาสังคม<_>และกลุ่มอาชีพในพื้นที่นิคมสร้างตนเองบางระกำ<_>ณ<_>สถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์<_>(บ้านสองแคว)<_>จังหวัดพิษณุโลก", "ศาสตราจารย์<_>ดร.กนก<_>กล่าวว่า<_>ที่ประชุมได้มีการวางแผนการช่วยเหลือประชาชนกลุ่มเป้าหมายของกระทรวง<_>พม.<_>ใน<_>5<_>ด้าน<_>ได้แก่<_>ด้านการสร้างรายได้<_>ด้านเด็กและเยาวชน<_>ด้านผู้สูงอายุ<_>ด้านคนพิการ<_>ด้านครอบครัว<_>จากนั้น<_>ตนพร้อมคณะ<_>ได้ลงสำรวจพื้นที่เพื่อวิเคราะห์หาแนวทางการขับเคลื่อนโครงการพัฒนาทุนมนุษย์<_>สร้างมูลค่าทางเศรษฐกิจ<_>สังคม<_>และส่งเสริมอัตลักษณ์ในนิคมสร้างตนเอง<_>(นิคม<_>next)<_>ไม่ว่าจะเป็น<_>การเยี่ยมบ้านกลุ่มผู้สูงอายุ<_>คนพิการ<_>การประกอบอาชีพหัตถกรรมสานตะกร้า<_>ในตำบลหนองกุลา<_>กลุ่มสตรีวิสาหกิจชุมชน<_>กลุ่มเกษตรอินทรีย์รุ้งรวงทอง<_>(เต่ายิ้ม)<_>กลุ่มหัตถกรรมผลิตภัณฑ์ผักตบชวา<_>ในพื้นที่ตำบลนิคมพัฒนา<_>และศูนย์เด็กเล็กตำบลหนองกุลา<_>โรงเรียนประชาสงเคราะห์วิทยา<_>อีกทั้ง<_>ได้เยี่ยมชมการปลูกพืชและเลี้ยงสัตว์ในพื้นที่นิคมสร้างตนเองบางระกำ<_>เช่น<_>ต้นสักทอง<_>ต้นไผ่<_>อึ่งอ่าง<_>ปลาดุก<_>เป็นต้น<_>โดยเป้าหมายหลักของโครงการพัฒนาทุนมนุษย์<_>สร้างมูลค่าทางเศรษฐกิจ<_>สังคม<_>และส่งเสริมอัตลักษณ์ในนิคมสร้างตนเอง<_>(นิคม<_>next)<_>คือ<_>การพัฒนาคุณภาพชีวิตประชาชนกลุ่มเป้าหมายให้มีอาชีพ<_>มีรายได้<_>การเข้าถึงสิทธิสวัสดิการ<_>และมีครอบครัวที่เข้มแข็ง", "#ช่วย24ชั่วโมง<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#นิคมสร้างตนเอง<_>#นิคม<_>next"], "sentiment": [{"label": "LABEL_1", "score": 0.9743720889091492, "len_token": 496}, {"label": "LABEL_1", "score": 0.949370265007019, "len_token": 26}], "avg_score": 0.9731267873354799, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>เผย<_>ศรส.<_>-<_>พม.<_>ลงพื้นที่ชลบุรี<_>ช่วยทวด<_>อายุ<_>103<_>ปี<_>เก็บของเก่าขายประทังชีวิต<_>สั่ง<_>วางแผนช่วยเหลือพัฒนาคุณภาพชีวิตทั้งครอบครัว", "content": ["“วราวุธ”<_>เผย<_>ศรส.<_>-<_>พม.<_>ลงพื้นที่ชลบุรี<_>ช่วยทวด<_>อายุ<_>103<_>ปี<_>เก็บของเก่าขายประทังชีวิต<_>สั่ง<_>วางแผนช่วยเหลือพัฒนาคุณภาพชีวิตทั้งครอบครัว", "เมื่อวันที่<_>31<_>มีนาคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงกรณีที่ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>จ.ชลบุรี<_>กระทรวง<_>พม.<_>เข้าช่วยเหลือ<_>คุณทวดอายุ<_>103<_>ปี<_>ที่สู้ชีวิต<_>ด้วยการเดินเก็บของเก่าขายประทังชีวิต<_>นั่งพักอยู่ริมถนน<_>(บ้านสวน<_>ซอย<_>11)<_>ในพื้นที่<_>จ.ชลบุรี<_>ว่า<_>กระทรวง<_>พม.<_>โดยศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>จ.ชลบุรี<_>ได้ส่งหน่วยปฏิบัติการเคลื่อนที่เร็ว<_>พร้อมด้วย<_>ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุบ้านบางละมุง<_>จ.ชลบุรี<_>ลงพื้นที่ช่วยเหลือคุณทวด<_>โดยพบที่บริเวณหน้าการไฟฟ้าส่วนภูมิภาค<_>จ.ชลบุรี<_>และไปลงพื้นที่เยี่ยมบ้านพักของคุณทวด<_>ที่<_>ต.บ้านสวน<_>อ.เมือง<_>จ.ชลบุรี<_>ซึ่งมักจะมาเก็บของเก่าอยู่หน้าการไฟฟ้าฯ<_>และนั่งพักอยู่บริเวณดังกล่าวตลอดทั้งวัน<_>ทำมานานกว่า<_>5<_>ปี<_>โดยในช่วงเช้าจะมีบุตรมาส่งและมารับในช่วงเย็น", "นายวราวุธ<_>กล่าวว่า<_>เจ้าหน้าที่<_>พม.<_>ได้พูดคุยกับคุณทวดสามารถถามตอบรู้เรื่อง<_>ไม่มีโรคประจำตัวใดๆ<_>แต่เคยเข้ารับการผ่าตัดบริเวณหน้าท้อง<_>ร่างกายแข็งแรง<_>ช่วยเหลือตนเองได้ดี<_>สำหรับครอบครัวคุณทวด<_>ภรรยาเสียชีวิตแล้ว<_>มีบุตรร่วมกัน<_>9<_>คน<_>ขณะนี้พักอาศัยอยู่กับบุตรสาว<_>อายุ<_>45<_>ปี<_>และ<_>บุตรชาย<_>อายุ<_>67<_>ปี<_>ประกอบอาชีพเก็บของเก่าขาย<_>ปัจจุบันได้รับสิทธิสวัสดิการสังคมเป็นเบี้ยยังชีพผู้สูงอายุ<_>1,000<_>บาทต่อเดือน<_>และเงินจากการขายของเก่า<_>อีกทั้งมีผู้ใจบุญที่ผ่านมาให้เงิน<_>ประมาณเดือนละ<_>1,000<_>บาท", "นายวราวุธ<_>กล่าวว่า<_>ในเบื้องต้น<_>กระทรวง<_>พม.<_>โดยศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุบ้านบางละมุง<_>จ.ชลบุรี<_>และ<_>เทศบาลเมืองบ้านสวน<_>ได้มอบเครื่องอุปโภคบริโภคที่จำเป็นให้กับครอบครัวคุณทวด<_>และสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดชลบุรี<_>จะดำเนินเรื่องพิจารณาการขอเงินสงเคราะห์<_>และสิทธิสวัสดิการสังคมที่พึงได้รับเพิ่มเติม<_>อีกทั้ง<_>ทีม<_>พม.หนึ่งเดียว<_>จ.ชลบุรี<_>จะวางแผนการช่วยเหลือในการพัฒนาคุณภาพชีวิตคุณทวด<_>และครอบครัวร่วมกับเทศบาลเมืองบ้านสวนและหน่วยงานที่เกี่ยวข้องในพื้นที่<_>อย่างไรก็ตาม<_>หากพบเห็นผู้ตกทุกข์ได้ยาก<_>ประสบปัญหาความเดือดร้อนทางสังคม<_>ขอให้แจ้งมาที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวง<_>พม.<_>ผ่านฮอตไลน์<_>พม.<_>1300<_>บริการฟรีตลอด<_>24<_>ชั่วโมง<_>เรามีหน่วยปฏิบัติการเคลื่อนที่เร็ว<_>พร้อมลงพื้นที่ช่วยเหลืออย่างรวดเร็วทันที", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#ผู้สูงอายุ<_>#ชลบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.961557149887085, "len_token": 496}, {"label": "LABEL_1", "score": 0.8783766627311707, "len_token": 176}], "avg_score": 0.9397717842033931, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางรุกออกแนวทางปฏิบัติรองรับการเบิกจ่ายงบประมาณ<_>67<_>สนับสนุนหน่วยงานภาครัฐให้สามารถเร่งรัดเบิกจ่ายภายใน<_>5<_>เดือนที่เหลือ", "content": ["กรมบัญชีกลางรุกออกแนวทางปฏิบัติรองรับการเบิกจ่ายงบประมาณ<_>67<_>สนับสนุนหน่วยงานภาครัฐให้สามารถเร่งรัดเบิกจ่ายภายใน<_>5<_>เดือนที่เหลือ", "คณะกรรมการวินิจฉัยปัญหาการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐได้กำหนดแนวทางปฏิบัติเพื่อให้การดำเนินงานมีความรวดเร็วยิ่งขึ้น<_>โดยลดระยะเวลาการดำเนินการจัดซื้อจัดจ้างในปีงบประมาณ<_>พ.ศ.<_>2567", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>เนื่องจากหน่วยรับงบประมาณมีระยะเวลาดำเนินการและเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ประมาณ<_>5<_>เดือน<_>ดังนั้น<_>เพื่อสนับสนุนให้หน่วยงานภาครัฐสามารถเร่งรัดการเบิกจ่ายได้ภายในระยะเวลาข้างต้น<_>คณะกรรมการวินิจฉัยปัญหาการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐได้กำหนดแนวทางปฏิบัติเพื่อให้การดำเนินงานมีความรวดเร็วยิ่งขึ้น<_>โดยลดระยะเวลาการดำเนินการจัดซื้อจัดจ้างในปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามนัยหนังสือ<_>ด่วนที่สุด<_>ที่<_>กค<_>(กวจ)<_>0405.4/ว<_>41<_>ลงวันที่<_>24<_>มกราคม<_>2567<_>รวมทั้งกรมบัญชีกลางยังได้กำหนดแนวปฏิบัติเกี่ยวกับการเบิกหักผลักส่ง<_>เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ชดใช้เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>เพื่อให้หน่วยงานของรัฐดำเนินการได้อย่างต่อเนื่องและมีความถูกต้อง<_>เมื่อพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>มีผลบังคับใช้<_>ตามนัยหนังสือ<_>ด่วนที่สุด<_>ที่<_>กค<_>0414.3/ว<_>173<_>ลงวันที่<_>27<_>มีนาคม<_>2567", "นอกจากนี้<_>คณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ได้กำหนดมาตรการเร่งรัดการเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ดังนี้", "1.<_>ให้เร่งเบิกจ่ายเงินกันไว้เบิกเหลื่อมปีของปีงบประมาณ<_>พ.ศ.<_>2566<_>ให้สามารถเบิกจ่ายได้ภายในไตรมาสที่<_>2<_>ของปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยเฉพาะในส่วนของรายจ่ายที่ก่อหนี้แล้ว<_>สำหรับรายการที่อยู่ระหว่างดำเนินการจัดซื้อจัดจ้างให้เร่งรัดการก่อหนี้และเบิกจ่ายโดยเร็ว", "2.<_>กำหนดระยะเวลาส่งมอบงานให้รวดเร็วขึ้น<_>และเบิกจ่ายตามกฎหมาย<_>และระเบียบที่เกี่ยวข้อง", "3.<_>กำหนดเป้าหมายการเบิกจ่ายงบประมาณรายจ่ายภาพรวม<_>ร้อยละ<_>93<_>การเบิกจ่ายงบประมาณรายจ่ายประจำ<_>ร้อยละ<_>98<_>การเบิกจ่ายงบประมาณรายจ่ายลงทุน<_>ร้อยละ<_>75<_>และเป้าหมายการใช้จ่ายงบประมาณรายจ่ายภาพรวม<_>รายจ่ายประจำ<_>และรายจ่ายลงทุน<_>ร้อยละ<_>100", "4.<_>ให้หน่วยรับงบประมาณดำเนินการดังนี้", "4.1<_>เมื่อได้รับอนุมัติเงินจัดสรรแล้ว<_>กรณีเป็นรายการที่จะต้องดำเนินการหรือเบิกจ่ายโดยสำนักงานในส่วนภูมิภาค<_>เร่งดำเนินการส่งเงินจัดสรรต่อไปยังสำนักงานในส่วนภูมิภาคภายใน<_>5<_>วันนับแต่วันที่ได้รับอนุมัติเงินจัดสรร<_>เพื่อให้สำนักงานในส่วนภูมิภาคดำเนินการใช้จ่ายหรือก่อหนี้ผูกพันต่อไป", "4.2<_>รายการลงทุนปีเดียวให้ก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนมิถุนายน<_>2567<_>สำหรับรายการผูกพันใหม่ให้ก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนกรกฎาคม<_>2567", "4.3<_>ให้หัวหน้าหน่วยงานเจ้าของงบประมาณกำกับดูแล<_>บริหารจัดการเร่งรัดการดำเนินการ<_>เพื่อให้สามารถก่อหนี้และเบิกจ่ายเงินงบประมาณให้แล้วเสร็จโดยเร็ว", "“นอกจากการกำหนดแนวทางปฏิบัติที่จะสนับสนุนหน่วยงานภาครัฐให้สามารถเร่งรัดการเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ดังกล่าวแล้ว<_>กรมบัญชีกลางได้แต่งตั้งคณะทำงานเฉพาะกิจในการติดตามเร่งรัดการใช้จ่ายงบประมาณ<_>จำนวน<_>175<_>ทีม<_>โดยแบ่งเป็น<_>ส่วนกลาง<_>90<_>ทีม<_>ซึ่งมีข้าราชการระดับชำนาญการพิเศษ<_>เป็นหัวหน้าทีม<_>รับผิดชอบหน่วยงานที่ได้รับรายจ่ายลงทุนในส่วนกลาง<_>คนละ<_>2-3<_>หน่วยงาน<_>และเข้าร่วมประชุมกับคณะกรรมการติดตามเร่งรัดการใช้จ่ายงบประมาณของหน่วยงานที่รับผิดชอบ<_>และส่วนภูมิภาค<_>85<_>ทีม<_>(คลังเขต<_>9<_>ทีม<_>คลังจังหวัด<_>76<_>ทีม)<_>ทำหน้าที่ติดตามเร่งรัดการเบิกจ่ายงบประมาณของหน่วยงานในพื้นที่จังหวัดที่รับผิดชอบและเป็นเลขานุการคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณประจำจังหวัด<_>รวมทั้งมีคณะทำงานกำกับดูแลการติดตามเร่งรัดการเบิกจ่ายงบประมาณรายจ่าย<_>ซึ่งประกอบด้วยผู้แทนหน่วยงานที่เกี่ยวข้องกับการจัดซื้อจัดจ้างและการเบิกจ่ายทำหน้าที่ติดตามการดำเนินงาน<_>ให้คำปรึกษา<_>แก้ไขปัญหาอุปสรรคต่าง<_>ๆ<_>ให้แก่คณะทำงานเฉพาะกิจฯ”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6063688397407532, "len_token": 496}, {"label": "LABEL_1", "score": 0.6483801603317261, "len_token": 370}], "avg_score": 0.6243182492311227, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>แก่ประชาชน<_>ประจำเดือนเมษายน<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "content": ["กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>แก่ประชาชน<_>ประจำเดือนเมษายน<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "กรมธนารักษ์จะออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับประชาชนที่มี<_>เหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้", "วันนี้<_>(1<_>เมษายน<_>2567)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์จะออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับประชาชนที่มี<_>เหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้<_>ประกอบด้วย<_>เหรียญกษาปณ์หมุนเวียนทุกชนิดราคา<_>เหรียญกษาปณ์สภาพดี<_>หรือเหรียญกษาปณ์ชำรุด<_>เช่น<_>เหรียญกษาปณ์ดำ<_>ถูกตัด<_>ถูกตอก<_>ถูกตี<_>เจาะรู<_>บิดงอ<_>โดยในเดือนเมษายน<_>2567<_>รถรับแลกเหรียญคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>จะออกให้บริการตามสถานที่<_>ดังนี้", "วันที่<_>3<_>–<_>4<_>เมษายน<_>-<_>ศาลากลางจังหวัด<_>จังหวัดพระนครศรีอยุธยา<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>4<_>–<_>5<_>เมษายน<_>-<_>สำนักงานธนารักษ์พื้นที่สระบุรี<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>10<_>–<_>11<_>เมษายน<_>-<_>องค์พระปฐมเจดีย์<_>จังหวัดนครปฐม<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>18<_>–<_>19<_>เมษายน<_>-<_>ศาลหลักเมือง<_>จังหวัดปราจีนบุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>24<_>–<_>25<_>เมษายน<_>-<_>ปั๊มน้ำมัน<_>ปตท.<_>หน้าศาลเจ้าพ่อหลักเมือง<_>จังหวัดสุพรรณบุรี<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>26<_>เมษายน<_>-<_>สำนักงานธนารักษ์พื้นที่นนทบุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>29<_>–<_>30<_>เมษายน<_>-<_>ศาลากลางจังหวัด<_>จังหวัดอ่างทอง<_>เวลา<_>09.30<_>น.<_>–<_>15.30<_>น.", "สำหรับการให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เป็นอีกหนึ่งช่องทางที่กระตุ้น<_>ให้ประชาชนที่เก็บเหรียญกษาปณ์ไว้นำออกมาแลกคืน<_>เพื่อให้เกิดการหมุนเวียนเพิ่มมากขึ้น<_>อีกทั้ง<_>เพื่อเป็นการอำนวยความสะดวกให้กับประชาชนที่มีเหรียญกษาปณ์อยู่<_>ซึ่งไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้<_>ทั้งนี้<_>ขอให้ประชาชนผู้มารับบริการทำความสะอาดเหรียญเพื่อความรวดเร็วในการคัดนับ<_>และขอจำกัดการนำเหรียญกษาปณ์มาแลกคืนได้รายละไม่เกิน<_>30,000<_>บาท<_>(เหรียญกษาปณ์ชนิดราคา<_>1<_>บาท<_>แลกคืนได้รายละไม่เกิน<_>12,000<_>บาท<_>และชนิดราคา<_>25<_>สตางค์<_>,<_>50<_>สตางค์<_>แลกคืนได้รายละไม่เกิน<_>2,000<_>บาท)<_>อธิบดีกรมธนารักษ์กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.5565686821937561, "len_token": 496}, {"label": "LABEL_0", "score": 0.8697356581687927, "len_token": 274}], "avg_score": 0.33199267960213996, "sentiment_type": "negative"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เตือนลักทรัพย์ของทางราชการมีโทษจำคุกสูงสุด<_>7<_>ปี<_>หลังตรวจพบผู้ลักลอบตัดสายไฟฟ้า<_>บนสายทาง<_>ชม.3038<_>จังหวัดเชียงใหม่", "content": ["กรมทางหลวงชนบท<_>เตือนลักทรัพย์ของทางราชการมีโทษจำคุกสูงสุด<_>7<_>ปี<_>หลังตรวจพบผู้ลักลอบตัดสายไฟฟ้า<_>บนสายทาง<_>ชม.3038<_>จังหวัดเชียงใหม่", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>10<_>(เชียงใหม่)<_>แขวงทางหลวงชนบทเชียงใหม่<_>หมวดบำรุงทางหลวงชนบทแม่แตง<_>ออกตรวจสายทาง<_>ชม.3038<_>แยก<_>ทล.107<_>-<_>เขื่อนแม่งัดสมบูรณ์ชล<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่<_>เนื่องจากประชาชนในพื้นที่ได้แจ้งเรื่องไฟฟ้าส่องสว่างในสายทางดังกล่าวดับบ่อย<_>ทช.<_>จึงออกลาดตระเวนตรวจสอบสายทางอย่างต่อเนื่อง<_>และพบว่าพื้นที่บริเวณดังกล่าวมีผู้กระทำความผิดลักตัดสายไฟฟ้าแสงสว่าง<_>ซึ่งการกระทำดังกล่าวส่งผลให้ประชาชนที่สัญจรไป<_>-<_>มาบนสะพานหรือถนน<_>ไม่ได้รับความสะดวกปลอดภัยและเป็นสาเหตุหนึ่งที่ทำให้เกิดอุบัติเหตุ<_>เกิดความสูญเสียต่อชีวิตและทรัพย์สิน<_>ทั้งยังเป็นความผิดฐานทำลายหรือทำให้เสียหายแก่ทางหลวง<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับตาม<_>พ.ร.บ.<_>ทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>43<_>ประกอบมาตรา<_>72<_>ซึ่งเจ้าพนักงานทางหลวงมีอำนาจจับกุมในขณะกระทำความผิดได้<_>เมื่อกระทำโดยมีเจตนาลักทรัพย์จึงเป็นความผิดตามประมวลกฎหมายอาญา<_>ฐานลักทรัพย์ที่ใช้หรือมีไว้เพื่อสาธารณประโยชน์<_>มีโทษจำคุกตั้งแต่<_>1<_>-<_>5<_>ปี<_>และปรับตั้งแต่<_>20,000<_>-<_>100,000<_>บาท<_>ตามมาตรา<_>335<_>(10)<_>และหากร่วมกันกระทำความผิดตั้งแต่สองคนขึ้นไปหรือกระทำในเวลากลางคืน<_>จะมีโทษหนักขึ้น<_>ตามมาตรา<_>335<_>วรรคสอง<_>จำคุกตั้งแต่<_>1<_>-<_>7<_>ปี<_>และปรับตั้งแต่<_>20,000<_>-<_>140,000<_>บาท<_>และผู้กระทำผิดต้องชดใช้ค่าสินไหมทดแทนทรัพย์สินที่เสียหายและสูญหายนั้นด้วย", "ทช.<_>ขอความร่วมมือจากประชาชนในการร่วมสอดส่องดูแลทรัพย์สินของทางราชการ<_>หากพบเหตุผิดปกติ<_>โปรดแจ้งที่สายด่วน<_>ทช.<_>โทร.<_>1146<_>หรือสำนักงานทางหลวงชนบท<_>แขวงทางหลวงชนบท<_>และหมวดบำรุงทางหลวงชนบทในพื้นที่ทั่วประเทศ<_>เพื่อความปลอดภัยในการเดินทางของประชาชนและเป็นการร่วมกันดูแลรักษาทรัพย์สินของทางราชการให้ประชาชนสามารถใช้ประโยชน์ได้อย่างคุ้มค่าต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9756571054458618, "len_token": 479}], "avg_score": 0.024342894554138184, "sentiment_type": "negative"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดฯ<_>ณัฏฐิญา<_>เปิดเวทีเสริมแกร่งผู้ประกอบการภูเก็ต<_>หนุนสร้างแบรนด์<_>ดันสินค้าท้องถิ่นสู่ยุคเศรษฐกิจวิถีใหม่<_>มุ่งยกระดับธุรกิจด้วยเทคโนโลยีและนวัตกรรม", "content": ["​รองปลัดฯ<_>ณัฏฐิญา<_>เปิดเวทีเสริมแกร่งผู้ประกอบการภูเก็ต<_>หนุนสร้างแบรนด์<_>ดันสินค้าท้องถิ่นสู่ยุคเศรษฐกิจวิถีใหม่<_>มุ่งยกระดับธุรกิจด้วยเทคโนโลยีและนวัตกรรม", "​รองปลัดฯ<_>ณัฏฐิญา<_>เปิดเวทีเสริมแกร่งผู้ประกอบการภูเก็ต<_>หนุนสร้างแบรนด์<_>ดันสินค้าท้องถิ่นสู่ยุคเศรษฐกิจวิถีใหม่<_>มุ่งยกระดับธุรกิจด้วยเทคโนโลยีและนวัตกรรม<_>พร้อมเร่งรัดการใช้งานระบบ<_>i-auditor", "[จังหวัดภูเก็ต]<_>วันที่<_>28<_>มีนาคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดโครงการฝึกอบรมเชิงปฏิบัติการ<_>\"โครงการเสริมสร้างผู้ประกอบการอุตสาหกรรมสู่การแข่งขันเศรษฐกิจวิถีใหม่<_>จังหวัดภูเก็ต\"<_>ภายใต้โครงการเสริมสร้างศักยภาพผู้ประกอบการอุตสาหกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>งบประมาณเบิกแทนกัน<_>จัดโดย<_>สำนักงานอุตสาหกรรมจังหวัดภูเก็ต<_>กระทรวงอุตสาหกรรม<_>ณ<_>โรงแรมบูกิตตา<_>บูทีค<_>โฮเท็ล<_>จังหวัดภูเก็ต<_>โดยมีนายชัยกมล<_>พรหมทอง<_>อุตสาหกรรมจังหวัดภูเก็ต<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>นายทินวัฒน์<_>แก้วสวี<_>ผู้เชี่ยวชาญด้านนโยบายและยุทธศาสตร์<_>กองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่งนักวิเคราะห์นโยบายและแผนเชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>คณะผู้บริหารและเจ้าหน้าที่<_>เข้าร่วมพิธีฯ", "โดยโครงการดังกล่าวมีวัตถุประสงค์เพื่อพัฒนาทักษะและความรู้ให้ผู้ประกอบการอุตสาหกรรมในจังหวัดภูเก็ต<_>สามารถปรับตัวและขับเคลื่อนธุรกิจให้สอดคล้องกับเศรษฐกิจวิถีใหม่<_>โดยมุ่งเน้นไปที่การประยุกต์ใช้เทคโนโลยีดิจิทัล<_>การออกแบบผลิตภัณฑ์<_>การตลาดออนไลน์<_>และการสร้างแบรนด์<_>นอกจากนี้<_>นางสาวณัฏฐิญา<_>ได้เยี่ยมชมบูธแสดงสินค้าและบริการที่ได้รับการพัฒนาภายใต้โครงการ", "\"กระทรวงอุตสาหกรรมให้ความสำคัญกับการพัฒนาผู้ประกอบการไทยให้มีศักยภาพและสามารถแข่งขันได้ในยุคเศรษฐกิจวิถีใหม่<_>โดยเฉพาะในจังหวัดภูเก็ตซึ่งเป็นเมืองท่องเที่ยวสำคัญ<_>การพัฒนาผู้ประกอบการให้มีทักษะและความรู้ที่ทันสมัย<_>จะช่วยส่งเสริมเศรษฐกิจและยกระดับคุณภาพชีวิตของประชาชนในท้องถิ่น<_>ซึ่งจังหวัดภูเก็ตนั้น<_>มีศักยภาพสูงด้านการท่องเที่ยวและบริการ<_>การส่งเสริมผู้ประกอบการท้องถิ่นให้สามารถพัฒนาสินค้าและบริการที่มีคุณภาพ<_>ตอบสนองความต้องการของนักท่องเที่ยว<_>และมุ่งหวังว่าโครงการนี้จะเป็นจุดเริ่มต้นสำคัญในการขับเคลื่อนเศรษฐกิจวิถีใหม่<_>ส่งเสริมให้ผู้ประกอบการในท้องถิ่นนำเทคโนโลยีและนวัตกรรมมาประยุกต์ใช้<_>พัฒนาธุรกิจให้เติบโตอย่างยั่งยืน<_>และสร้างรายได้ให้กับชุมชนต่อไป\"<_>นางสาวณัฏฐิญากล่าว", "และในวันที่<_>29<_>มีนาคม<_>2567<_>ได้มอบหมายให้นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>นายทินวัฒน์<_>แก้วสวี<_>ผู้เชี่ยวชาญด้านนโยบายและยุทธศาสตร์<_>กองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่งนักวิเคราะห์นโยบายและแผนเชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>เข้าเยี่ยมสำนักงานอุตสาหกรรม​จังหวัด​และหารือเพื่อติดตามความคืบหน้าของโครงการที่ได้รับงบประมาณเบิกแทนกัน<_>โดยได้เน้นย้ำและเร่งรัดการใช้ระบบตรวจสอบโรงงานอัจฉริยะ<_>i-auditor<_>ซึ่งเป็นนโยบายของกระทรวงอุตสาหกรรม<_>มุ่งเน้นการส่งเสริมและพัฒนาอุตสาหกรรมอย่างยั่งยืน<_>ควบคู่ไปกับการดูแลสิ่งแวดล้อมและความปลอดภัยของประชาชน<_>พร้อมอธิบายวิธีใช้งานระบบ<_>i-auditor<_>แก่เจ้าหน้าที่<_>โดยระบบนี้เป็นระบบสารสนเทศสำหรับการตรวจกำกับดูแลสถานประกอบการ<_>พัฒนาโดยสำนักงานปลัดกระทรวงอุตสาหกรรม<_>ซึ่งระบบ<_>i-auditor<_>จะช่วยให้การตรวจกำกับดูแลสถานประกอบการมีประสิทธิภาพมากขึ้น<_>เพิ่มความโปร่งใสในการตรวจสอบ<_>ลดภาระงานของเจ้าหน้าที่ตรวจ<_>เพิ่มประสิทธิภาพในการติดตามผลการแก้ไข<_>และเพื่อให้เจ้าหน้าที่เข้าใจแนวทางการใช้ระบบ<_>i-auditor<_>มากขึ้น<_>สามารถนำไปใช้ในการทำงานได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9796448945999146, "len_token": 496}, {"label": "LABEL_1", "score": 0.833915114402771, "len_token": 253}], "avg_score": 0.9304197485520143, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมบอร์ดกองทุนพัฒนาเอสเอ็มอีฯ<_>พิจารณาร่างโครงการสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ประจำปี<_>พ.ศ.<_>2567<_>เพิ่มช่องทางช่วยเหลือเอสเอ็มอี", "content": ["ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะประชุมบอร์ดกองทุนพัฒนาเอสเอ็มอีฯ<_>พิจารณาร่างโครงการสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ประจำปี<_>พ.ศ.<_>2567<_>เพิ่มช่องทางช่วยเหลือเอสเอ็มอี", "วันที่<_>27<_>มีนาคม<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เป็นประธานการประชุมคณะกรรมการฯ<_>ครั้งที่<_>75-3/2567<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>ซึ่งมีผู้แทนกระทรวงการคลัง<_>ผู้แทนสำนักงบประมาณ<_>ผู้แทนสภาอุตสาหกรรมแห่งประเทศไทย<_>และผู้แทนธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านสื่ออิเล็กทรอนิกส์", "ที่ประชุมได้พิจารณาเกี่ยวกับแผนบริหารการจัดการความเสี่ยงของกองทุนฯ<_>และรายงานผลการดำเนินงานมาตรการช่วยเหลือลูกหนี้ของกองทุนฯ<_>รวมทั้ง<_>ได้มีการหารือร่างโครงการสินเชื่อใหม่ของกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ประจำปี<_>พ.ศ.<_>2567<_>เพื่อเป็นแหล่งสนับสนุนเงินทุนของผู้ประกอบการเอสเอ็มอีให้สามารถเติบโตในเชิงธุรกิจได้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7381816506385803, "len_token": 315}], "avg_score": 0.7381816506385803, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบรอบ<_>132<_>ปี<_>กระทรวงเกษตรและสหกรณ์<_>ตั้งเป้าให้เกษตรกรไทยมีรายได้เพิ่มขึ้น<_>3<_>เท่าใน<_>4<_>ปี<_>ภายใต้<_>9นโยบาย<_>พร้อมขับเคลื่อนภาคการเกษตรไทย<_>เพื่อยกระดับมาตรฐานสู่เวทีโลก", "content": ["ครบรอบ<_>132<_>ปี<_>กระทรวงเกษตรและสหกรณ์<_>ตั้งเป้าให้เกษตรกรไทยมีรายได้เพิ่มขึ้น<_>3<_>เท่าใน<_>4<_>ปี<_>ภายใต้<_>9นโยบาย<_>พร้อมขับเคลื่อนภาคการเกษตรไทย<_>เพื่อยกระดับมาตรฐานสู่เวทีโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ทำบุญตักบาตรข้าวสารอาหารแห้ง<_>และสักการะสิ่งศักดิ์ประจำกระทรวงเกษตรและสหกรณ์<_>เนื่องในวันสถาปนากระทรวงเกษตรและสหกรณ์<_>ครบรอบ<_>132<_>ปี<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>บริเวณด้านหน้ากระทรวงเกษตรและสหกรณ์<_>จากนั้นเป็นประธานเปิดการสัมมนาทางวิชาการ<_>เรื่อง<_>การพัฒนาภาคเกษตรไทย<_>เพื่อยกระดับมาตรฐานสู่เวทีระดับโลก<_>เนื่องในวันสถาปนากระทรวงเกษตรและสหกรณ์<_>ครบรอบ<_>132<_>ปี<_>และปาฐกถาพิเศษ<_>“การขับเคลื่อนภาคการเกษตรไทย<_>เพื่อเพิ่มรายได้<_>3<_>เท่า<_>ใน<_>4<_>ปี<_>ภายใต้<_>9นโยบาย<_>ณ<_>โรงแรมอัศวิน<_>แกรนด์<_>บอลรูม<_>คอนเวนชั่น<_>กรุงเทพฯ", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>เป็นกระทรวงที่มีความสำคัญต่อความอยู่ดีกินดีของพี่น้องเกษตรกรและประชาชนคนไทยเป็นอย่างยิ่ง<_>เนื่องจากเป็นกระทรวงหลักที่ทำหน้าที่ดูแลภาคการเกษตรของประเทศ<_>ซึ่งมีประชากรอยู่ในภาคการเกษตรกว่า<_>30<_>ล้านคน<_>เป็นฐานทรัพยากรสำคัญและเป็นฐานสร้างรายได้หลักของประเทศ<_>แต่ภาคเกษตรยังคงมีความท้าทายที่สำคัญโดยเฉพาะเกษตรกรที่มีอายุเฉลี่ยสูงขึ้น<_>มีการผลิตแบบเดิมและพึ่งพาธรรมชาติ<_>ประสบปัญหาตามสภาพภูมิอากาศที่เปลี่ยนแปลง<_>ประสบปัญหาด้านราคาจากการผลิตที่ไม่ได้มาตรฐานและขายผลผลิตเป็นวัตถุดิบขาดการแปรรูปเพิ่มมูลค่า<_>ปัญหาการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายซึ่งทำลายกลไกตลาด<_>ฉุดรั้งราคา<_>และสร้างปัญหาโรคติดต่อร้ายแรง<_>เป็นต้น<_>ทำให้ภาครัฐต้องช่วยเหลือและชดเชยเยียวยาด้วยงบประมาณจำนวนมาก<_>ซึ่งตลอด<_>7<_>เดือนที่ผ่านมา<_>กระทรวงเกษตรและสหกรณ์ได้เร่งขับเคลื่อนการ<_>ทั้งลงพื้นที่รับฟังปัญหาพี่น้องเกษตรกรเพื่อเร่งแก้ไขปัญหาต่าง<_>ๆ<_>อย่างเต็มที่และต่อเนื่อง<_>และได้มอบนโยบายให้ผู้บริหารของกระทรวงเกษตรและสหกรณ์<_>เร่งผลักดัน<_>9<_>นโยบายและข้อสั่งการสำคัญต่าง<_>ๆ<_>เพื่อให้การขับเคลื่อนภาคการเกษตรบรรลุเป้าหมายเกษตรกรไทยให้มีรายได้เพิ่มขึ้น<_>3<_>เท่าใน<_>4<_>ปี<_>ทำให้ที่ผ่านมามีผลการดำเนินงานเป็นที่ประจักษ์ต่อพี่น้องเกษตรกรทั่วประเทศ", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>พร้อมขับเคลื่อนการดำเนินงานตามที่นายกรัฐมนตรีได้ประกาศวิสัยทัศน์<_>thailand<_>vision<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>โดยวิสัยทัศน์ที่สำคัญและเป็นพันธกิจของกระทรวงเกษตรและสหกรณ์โดยตรง<_>คือ<_>วิสัยทัศน์ศูนย์กลางอาหาร<_>(agriculture<_>&<_>food<_>hub)<_>ซึ่งรัฐบาลจะยกระดับการผลิตอุตสาหกรรมการเกษตร<_>ทำให้ประเทศไทยอุดมสมบูรณ์<_>“ในน้ำมีปลา<_>ในนามีข้าว<_>ในกระเป๋าต้องมีเงิน”<_>รวมทั้งวิสัยทัศน์อื่น<_>ๆ<_>ที่กระทรวงเกษตรและสหกรณ์ต้องสนับสนุนผลักดันให้บรรลุเป้าหมาย<_>ทำให้กระทรวงเกษตรและสหกรณ์ต้องคิดใหม่และทำไว<_>เพื่อตอบโจทย์<_>vision<_>thailand<_>คิดและวางแผนพัฒนาทั้งระบบ<_>แล้วลงมือทำตามลำดับความสำคัญ<_>ต้องขับเคลื่อนในระดับพื้นที่ให้เป็นรูปธรรม<_>โดยทุกหน่วยงานต้องร่วมบูรณาการในการทำงาน<_>เพื่อวางรากฐานการพัฒนาในระดับพื้นที่อย่างเป็นระบบ<_>ให้สามารถแก้ปัญหาความยากจนและยกระดับคุณภาพชีวิตเกษตรกรได้<_>และเตรียมพร้อมก้าวสู่ปีที่<_>133<_>ของกระทรวงเกษตรและสหกรณ์<_>ในการยกระดับการทำงานเพื่อวางรากฐานการพัฒนาภาคการเกษตรให้สอดรับกับทิศทางการเปลี่ยนแปลงของโลก<_>โดยนำปัจจัยแห่งการเปลี่ยนแปลงมาเป็นพลังขับเคลื่อนการพัฒนาและแสวงหาความร่วมมือจากทุกภาคส่วน<_>สู่เป้าหมายในการสร้างรายได้ที่เพิ่มขึ้นและคุณภาพชีวิตที่ดีขึ้นของพี่น้องเกษตรกร", "ด้าน<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>จากนี้ไปจะเป็นมิติใหม่ของกระทรวงเกษตรฯ<_>จะต้องเห็นเกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>สามารถลืมตาอ้าปากได้<_>ลบภาพจำในอดีตที่เปรียบเกษตรกรเป็นกระดูกสันหลังของชาติที่กำลังผุกร่อนลงไปทุกวัน<_>โดยการก้าวเข้าสู่การเกษตรยุคใหม่ภายใต้นโยบายของรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ที่ไม่ใช่กระบวนการผลิตแบบเดิม<_>แต่เน้นนวัตกรรมและเทคโนโลยีเข้ามาเสริมองค์ความรู้ให้เกษตรกร<_>เพื่อเพิ่มประสิทธิภาพในการผลิตและเพิ่มรายได้ของเกษตรกรอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.5928722620010376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9632838368415833, "len_token": 384}], "avg_score": 0.7545064037496393, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุริยะ”<_>แสดงความยินดีกรมทางหลวงครบรอบ<_>112<_>ปี<_>เดินหน้าพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>-<_>ประชาชนพึงพอใจสูงสุดในการเดินทาง", "content": ["สุริยะ”<_>แสดงความยินดีกรมทางหลวงครบรอบ<_>112<_>ปี<_>เดินหน้าพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>-<_>ประชาชนพึงพอใจสูงสุดในการเดินทาง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีวางพวงมาลาอนุสาวรีย์ผู้กล้าหาญกรมทางหลวงเนื่องในวันคล้ายวันสถาปนากรมทางหลวงปีที่<_>112<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ผู้บริหารระดับสูงของกระทรวงคมนาคม<_>และผู้บริหารหน่วยงานในสังกัด<_>ร่วมพิธี<_>โดยมี<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมทางหลวง<_>ให้การต้อนรับ<_>ในวันที่<_>1<_>เมษายน<_>2567<_>ณ<_>กรมทางหลวง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ขอแสดงความยินดี<_>และรู้สึกเป็นเกียรติที่ได้มีโอกาสมาร่วมพิธีวางพวงมาลา<_>ณ<_>อนุสาวรีย์ผู้กล้าหาญกรมทางหลวง<_>เนื่องในวันคล้ายวันสถาปนากรมทางหลวง<_>ปีที่<_>112<_>กรมทางหลวงเป็นหน่วยงานที่รับผิดชอบด้านโครงสร้างพื้นฐาน<_>มีภารกิจหลักในการก่อสร้างและบำรุงรักษาทางหลวง<_>เพื่ออำนวยความสะดวก<_>ปลอดภัยให้แก่ประชาชนผู้ใช้ทาง<_>ซึ่งกรมทางหลวงสามารถสร้างผลงานเพื่อยกระดับความปลอดภัยทางถนนและพัฒนาคุณภาพการให้บริการของระบบทางหลวงอย่างยั่งยืน<_>โดยตลอดระยะเวลาที่ผ่านมา<_>กรมทางหลวงเป็นส่วนสำคัญยิ่งในการขับเคลื่อนนโยบายและยุทธศาสตร์สำคัญของประเทศให้สามารถบรรลุเป้าหมายได้อย่างมีประสิทธิภาพ<_>มีระบบการบริหารจัดการที่ดี<_>มุ่งเน้นการให้ความสำคัญในการให้บริการประชาชน<_>และตอบสนองต่อความต้องการด้านการคมนาคมขนส่ง<_>เพื่อให้ประชาชนได้รับความพึงพอใจสูงสุดในการเดินทาง", "นายสราวุธ<_>ทรงศิวิไล<_>กล่าวเพิ่มเติมว่า<_>กรมทางหลวงได้รับการสถาปนาขึ้นเป็นกรม<_>เมื่อวันที่<_>1<_>เมษายน<_>2455<_>ในรัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>จวบจนถึงวันนี้เป็นปีที่<_>112<_>โดยได้ดำเนินการตามนโยบายของรัฐบาลและกระทรวงคมนาคม<_>ในการอำนวยความสะดวก<_>ความปลอดภัย<_>ให้กับประชาชน<_>โดยการพัฒนาโครงข่ายทางหลวง<_>เพื่อเป็นศูนย์กลางเชื่อมโยงภูมิภาคต่าง<_>ๆ<_>เสริมสร้างความเจริญด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และสังคม<_>สำหรับห้วงเวลาที่ผ่านมากรมทางหลวงได้รับมอบหมายภารกิจให้ก่อสร้างเปิดเส้นทางคมนาคมขนส่ง<_>ซึ่งอยู่ในพื้นที่อันตราย<_>มีผู้ก่อการร้ายคุกคามประชาชน<_>และจากการปฏิบัติหน้าที่ในครั้งนั้น<_>กรมทางหลวงได้สูญเสียบุคลากรที่มีความกล้าหาญ<_>เด็ดเดี่ยว<_>ได้เสียสละชีวิต<_>เพื่อให้ภารกิจที่ได้รับมอบหมายสำเร็จประชาชนได้รับความสะดวกและความปลอดภัยในการเดินทาง<_>นำความเจริญไปสู่สังคม<_>สร้างความมั่นคงให้กับประเทศชาติ<_>และเพื่อเป็นการรำลึกถึงคุณงามความดี<_>กรมทางหลวงจึงได้จัดสร้างอนุสาวรีย์ผู้กล้าหาญกรมทางหลวงแห่งนี้ขึ้น<_>ในปี<_>2515<_>มีลักษณะเป็นฐานคอนกรีตทรงสี่เหลี่ยมสูง<_>2<_>เมตร<_>บนฐานมีรูปปั้นคนนั่งขับรถแทรกเตอร์<_>ซึ่งเป็นรถที่ใช้ในงานก่อสร้าง<_>รอบฐานจารึกชื่อวีรชนผู้กล้าหาญกรมทางหลวง<_>จำนวน<_>54<_>นาย<_>และเพื่อเป็นการรำลึกถึงท่านผู้กล้าทั้งหลาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9823110103607178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9155125617980957, "len_token": 74}], "avg_score": 0.9736389310736405, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลังฉลองครบ<_>149<_>ปี<_>มุ่งมั่นเดินหน้าทำงานเพื่อประชาชน<_>“เสาหลักทางการคลังและเศรษฐกิจไทย”", "content": ["คลังฉลองครบ<_>149<_>ปี<_>มุ่งมั่นเดินหน้าทำงานเพื่อประชาชน<_>“เสาหลักทางการคลังและเศรษฐกิจไทย”", "ในวันที่<_>14<_>เมษายน<_>2567<_>นี้<_>จะเป็นวันครบรอบวันสถาปนา<_>149<_>ปี<_>กระทรวงการคลัง<_>ซึ่งกระทรวงการคลังถือเป็นองค์กรที่มีบทบาทสำคัญในการนำพาเศรษฐกิจของไทยให้ก้าวเดินไปในทิศทางที่เหมาะสม<_>และสร้างความยั่งยืนทางการคลังให้แก่ประเทศชาติบ้านเมือง", "นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>เปิดเผยว่า<_>ในวันที่<_>14<_>เมษายน<_>2567<_>นี้<_>จะเป็นวันครบรอบวันสถาปนา<_>149<_>ปี<_>กระทรวงการคลัง<_>ซึ่งกระทรวงการคลังถือเป็นองค์กรที่มีบทบาทสำคัญในการนำพาเศรษฐกิจของไทยให้ก้าวเดินไปในทิศทางที่เหมาะสม<_>และสร้างความยั่งยืนทางการคลังให้แก่ประเทศชาติบ้านเมือง", "“การครบรอบปีที่<_>149<_>และก้าวเข้าสู่ปีที่<_>150<_>จะเป็นจุดเปลี่ยนสำคัญสู่ความก้าวหน้าในยุคใหม่ของกระทรวงการคลัง<_>เรายังคงมุ่งมั่นที่จะพัฒนา<_>และปรับปรุงบริการให้สอดคล้องกับความคาดหวัง<_>ความต้องการของประชาชนผู้ใช้บริการ<_>บนเทคโนโลยีที่มีความทันสมัย<_>กลยุทธ์การปฏิบัติราชการที่สอดรับและปรับเปลี่ยนได้อย่างเหมาะสมกับสถานการณ์ในปัจจุบัน<_>และที่สำคัญคือการพัฒนาความสามารถของบุคลากร<_>ให้เป็นทั้งคนเก่งและคนดี<_>มีความโปร่งใสตรวจสอบได้<_>พร้อมที่จะสนับสนุนการดำเนินงานตามนโยบายของรัฐบาลเพื่อประโยชน์ของประเทศอย่างเต็มความสามารถ<_>ภายใต้หลักความยั่งยืนทางการคลัง<_>ให้สมกับที่เป็นเสาหลักทางการคลังและเศรษฐกิจไทย<_>เพื่อการพัฒนาอย่างยั่งยืน”", "สำหรับงานวันครบรอบวันสถาปนา<_>149<_>ปี<_>กระทรวงการคลัง<_>ในปีนี้จัดขึ้นในวันจันทร์ที่<_>1<_>เมษายน<_>2567<_>โดยจะมีการสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวง<_>และพิธีสงฆ์<_>และได้มีการกราบนมัสการสมเด็จพระมหารัชมงคลมุนี<_>(ธงชัย<_>ธมฺมธโช)<_>วัดไตรมิตรวิทยารามวรวิหาร<_>กรุงเทพมหานคร<_>มาเป็นประธานในพิธีฝ่ายสงฆ์<_>และจะมีพิธีมอบรางวัลข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>ของหน่วยงานในสังกัดกระทรวงการคลัง<_>และรางวัลข้าราชการผู้ประพฤติปฏิบัติตนชอบด้วยความซื่อสัตย์-สุจริต<_>ประจำปี<_>พ.ศ.2567<_>ของหน่วยงานในสังกัดกระทรวงการคลัง<_>โดยทั้ง<_>2<_>รางวัลมีขึ้นเพื่อให้บุคลากรกระทรวงการคลังที่เป็นตัวอย่างอันดีได้รับการยกย่อง<_>ยอมรับ<_>และเชิดชูเกียรติ<_>ให้สมกับความมุ่งมั่นทุ่มเททำงานเพื่อประชาชนด้วยความเข้มแข็งและซื่อสัตย์", "นอกจากนี้<_>ในวันเดียวกันจะมีพิธีเปิดอาคารที่ทำการแห่งใหม่ของกระทรวงการคลัง<_>ภายใต้ชื่อ<_>“อาคาร<_>150<_>ปี<_>กระทรวงการคลัง”<_>ซึ่งเป็นอาคารขนาดใหญ่<_>สูง<_>21<_>ชั้น<_>มีพื้นที่อาคารประมาณ<_>73,000<_>ตารางเมตร<_>โดยจะเป็นที่รวมหน่วยงานต่าง<_>ๆ<_>ของกระทรวงการคลัง<_>ทั้งสำนักงานปลัดกระทรวงการคลัง<_>สำนักงานรัฐมนตรี<_>สำนักงานบริหารหนี้สาธารณะ<_>และสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>มาอยู่ในอาคารเดียวกัน<_>เพื่อให้สามารถบริการประชาชนได้อย่างเต็มประสิทธิภาพ<_>บนพื้นฐานการก่อสร้างอาคารที่เป็นมิตรต่อสิ่งแวดล้อม<_>(green<_>building)<_>คำนึงถึงการใช้ทรัพยากร<_>พลังงาน<_>และสภาพแวดล้อม", "mof,<_>“the<_>pillar<_>of<_>thai<_>treasury<_>and<_>economy”,<_>celebrates<_>149th<_>anniversary<_>with<_>the<_>determination<_>to<_>move<_>forward<_>for<_>the<_>people", "mr.<_>lavaron<_>sangsnit,<_>the<_>permanent<_>secretary<_>of<_>the<_>ministry<_>of<_>finance,<_>revealed<_>that<_>on<_>april<_>14,<_>2567,<_>will<_>mark<_>the<_>149th<_>anniversary<_>of<_>the<_>establishment<_>of<_>the<_>ministry<_>of<_>finance,<_>which<_>is<_>considered<_>a<_>highly<_>significant<_>period.<_>the<_>ministry<_>of<_>finance<_>is<_>an<_>organization<_>that<_>plays<_>a<_>crucial<_>role<_>in<_>guiding<_>thailand's<_>economy<_>towards<_>a<_>suitable<_>direction<_>and<_>creating<_>fiscal<_>sustainability<_>for<_>the<_>nation.", "“the<_>completion<_>of<_>the<_>149th<_>anniversary<_>and<_>the<_>stepping<_>into<_>the<_>150th<_>year<_>will<_>be<_>a<_>crucial<_>turning<_>point<_>towards<_>the<_>progress<_>in<_>the<_>new<_>era<_>of<_>the<_>ministry<_>of<_>finance.<_>we<_>remain<_>committed<_>to<_>developing<_>and<_>improving<_>ministry<_>services<_>to<_>meet<_>the<_>expectations<_>and<_>needs<_>of<_>the<_>people,<_>utilizing<_>contemporary<_>technology,<_>adaptable<_>strategies<_>that<_>respond<_>to<_>current<_>circumstances,<_>and<_>most<_>importantly,<_>developing<_>the<_>capabilities<_>of<_>our<_>personnel<_>to<_>be<_>both<_>competent<_>and<_>ethical,<_>transparent,<_>and<_>supportive<_>of<_>government<_>policies<_>for<_>the<_>benefit<_>of<_>the<_>nation<_>under<_>the<_>principles<_>of<_>fiscal<_>sustainability,<_>reflecting<_>the<_>role<_>as<_>the<_>pillar<_>of<_>the<_>thai<_>economy<_>for<_>sustainable<_>development.”", "for<_>the<_>149th<_>anniversary<_>celebration<_>of<_>the<_>ministry<_>of<_>finance<_>this<_>year,<_>it<_>will<_>be<_>held<_>on<_>monday,<_>april<_>1,<_>2567,<_>with<_>the<_>sacred<_>ritual<_>and<_>buddhist<_>ceremony<_>at<_>the<_>ministry.<_>the<_>ceremony<_>will<_>be<_>presided<_>over<_>by<_>his<_>holiness<_>somdet<_>phramaharajamongkolmunee<_>(thongchai<_>dhammatacho),<_>wat<_>trimitr<_>witthayaram<_>rangwihaan,<_>bangkok.<_>member<_>of<_>the<_>supreme<_>sangha<_>council.<_>in<_>addition,<_>there<_>will<_>be<_>awards<_>presented<_>to<_>outstanding<_>civil<_>servants<_>under<_>the<_>ministry<_>of<_>finance<_>for<_>the<_>year<_>2566,<_>as<_>well<_>as<_>awards<_>for<_>civil<_>servants<_>who<_>demonstrated<_>honesty<_>and<_>integrity<_>for<_>year<_>2567.<_>both<_>awards<_>aim<_>to<_>recognize<_>and<_>honor<_>exemplary<_>staff<_>members<_>who<_>have<_>dedicated<_>themselves<_>to<_>serving<_>the<_>people<_>with<_>dedication<_>and<_>honesty.", "furthermore,<_>on<_>the<_>same<_>day,<_>there<_>will<_>be<_>an<_>opening<_>ceremony<_>of<_>the<_>new<_>building,<_>named<_>\"150th<_>anniversary<_>building<_>of<_>the<_>ministry<_>of<_>finance.\"<_>this<_>is<_>a<_>large<_>building,<_>21<_>stories<_>high,<_>with<_>approximately<_>73,000<_>square<_>meters<_>of<_>floor<_>space.<_>it<_>will<_>accommodate<_>various<_>offices<_>of<_>the<_>ministry<_>of<_>finance,<_>including<_>office<_>of<_>the<_>permanent<_>secretary,<_>office<_>of<_>the<_>minister,<_>public<_>debt<_>management<_>office,<_>and<_>state<_>enterprise<_>policy<_>office,<_>all<_>under<_>one<_>roof.<_>this<_>consolidation<_>aims<_>to<_>enhance<_>efficiency<_>in<_>serving<_>the<_>public,<_>based<_>on<_>environmentally<_>friendly<_>building<_>principles<_>(green<_>building),<_>considering<_>resource<_>utilization,<_>energy,<_>and<_>the<_>environment."], "sentiment": [{"label": "LABEL_1", "score": 0.9879013299942017, "len_token": 496}, {"label": "LABEL_1", "score": 0.9019501209259033, "len_token": 496}, {"label": "LABEL_1", "score": 0.7992076277732849, "len_token": 496}, {"label": "LABEL_1", "score": 0.8748644590377808, "len_token": 496}, {"label": "LABEL_0", "score": 0.5523375868797302, "len_token": 235}], "avg_score": 0.8440318800351168, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุริยะ”<_>แสดงความยินดีกรมทางหลวงครบรอบ<_>112<_>ปี<_>เดินหน้าพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>–<_>ประชาชนพึงพอใจสูงสุดในการเดินทาง", "content": ["สุริยะ”<_>แสดงความยินดีกรมทางหลวงครบรอบ<_>112<_>ปี<_>เดินหน้าพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>–<_>ประชาชนพึงพอใจสูงสุดในการเดินทาง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีวางพวงมาลาอนุสาวรีย์ผู้กล้าหาญกรมทางหลวงเนื่องในวันคล้ายวันสถาปนากรมทางหลวงปีที่<_>112<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ผู้บริหารระดับสูงของกระทรวงคมนาคม<_>และผู้บริหารหน่วยงานในสังกัด<_>ร่วมพิธี<_>โดยมี<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมทางหลวง<_>ให้การต้อนรับ<_>ในวันที่<_>1<_>เมษายน<_>2567<_>ณ<_>กรมทางหลวง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ขอแสดงความยินดี<_>และรู้สึกเป็นเกียรติที่ได้มีโอกาสมาร่วมพิธีวางพวงมาลา<_>ณ<_>อนุสาวรีย์ผู้กล้าหาญกรมทางหลวง<_>เนื่องในวันคล้ายวันสถาปนากรมทางหลวง<_>ปีที่<_>112<_>กรมทางหลวงเป็นหน่วยงานที่รับผิดชอบด้านโครงสร้างพื้นฐาน<_>มีภารกิจหลักในการก่อสร้างและบำรุงรักษาทางหลวง<_>เพื่ออำนวยความสะดวก<_>ปลอดภัยให้แก่ประชาชนผู้ใช้ทาง<_>ซึ่งกรมทางหลวงสามารถสร้างผลงานเพื่อยกระดับความปลอดภัยทางถนนและพัฒนาคุณภาพการให้บริการของระบบทางหลวงอย่างยั่งยืน<_>โดยตลอดระยะเวลาที่ผ่านมา<_>กรมทางหลวงเป็นส่วนสำคัญยิ่งในการขับเคลื่อนนโยบายและยุทธศาสตร์สำคัญของประเทศให้สามารถบรรลุเป้าหมายได้อย่างมีประสิทธิภาพ<_>มีระบบการบริหารจัดการที่ดี<_>มุ่งเน้นการให้ความสำคัญในการให้บริการประชาชน<_>และตอบสนองต่อความต้องการด้านการคมนาคมขนส่ง<_>เพื่อให้ประชาชนได้รับความพึงพอใจสูงสุดในการเดินทาง", "นายสราวุธ<_>ทรงศิวิไล<_>กล่าวเพิ่มเติมว่า<_>กรมทางหลวงได้รับการสถาปนาขึ้นเป็นกรม<_>เมื่อวันที่<_>1<_>เมษายน<_>2455<_>ในรัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>จวบจนถึงวันนี้เป็นปีที่<_>112<_>โดยได้ดำเนินการตามนโยบายของรัฐบาลและกระทรวงคมนาคม<_>ในการอำนวยความสะดวก<_>ความปลอดภัย<_>ให้กับประชาชน<_>โดยการพัฒนาโครงข่ายทางหลวง<_>เพื่อเป็นศูนย์กลางเชื่อมโยงภูมิภาคต่าง<_>ๆ<_>เสริมสร้างความเจริญด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และสังคม<_>สำหรับห้วงเวลาที่ผ่านมากรมทางหลวงได้รับมอบหมายภารกิจให้ก่อสร้างเปิดเส้นทางคมนาคมขนส่ง<_>ซึ่งอยู่ในพื้นที่อันตราย<_>มีผู้ก่อการร้ายคุกคามประชาชน<_>และจากการปฏิบัติหน้าที่ในครั้งนั้น<_>กรมทางหลวงได้สูญเสียบุคลากรที่มีความกล้าหาญ<_>เด็ดเดี่ยว<_>ได้เสียสละชีวิต<_>เพื่อให้ภารกิจที่ได้รับมอบหมายสำเร็จประชาชนได้รับความสะดวกและความปลอดภัยในการเดินทาง<_>นำความเจริญไปสู่สังคม<_>สร้างความมั่นคงให้กับประเทศชาติ<_>และเพื่อเป็นการรำลึกถึงคุณงามความดี<_>กรมทางหลวงจึงได้จัดสร้างอนุสาวรีย์ผู้กล้าหาญกรมทางหลวงแห่งนี้ขึ้น<_>ในปี<_>2515<_>มีลักษณะเป็นฐานคอนกรีตทรงสี่เหลี่ยมสูง<_>2<_>เมตร<_>บนฐานมีรูปปั้นคนนั่งขับรถแทรกเตอร์<_>ซึ่งเป็นรถที่ใช้ในงานก่อสร้าง<_>รอบฐานจารึกชื่อวีรชนผู้กล้าหาญกรมทางหลวง<_>จำนวน<_>54<_>นาย<_>และเพื่อเป็นการรำลึกถึงท่านผู้กล้าทั้งหลาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9827866554260254, "len_token": 496}, {"label": "LABEL_1", "score": 0.9155125617980957, "len_token": 75}], "avg_score": 0.9739503033733201, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานงานวันคล้ายวันสถาปนากระทรวงคมนาคม<_>ครบรอบ<_>112<_>ปี", "content": ["นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานงานวันคล้ายวันสถาปนากระทรวงคมนาคม<_>ครบรอบ<_>112<_>ปี", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานงานวันคล้ายวันสถาปนากระทรวงคมนาคม<_>ครบรอบ<_>112<_>ปี<_>โดยมี<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ผู้บริหาร<_>หัวหน้าหน่วยงานในสังกัด<_>และบุคลากรกระทรวงคมนาคมเข้าร่วมในพิธีฯ<_>ในวันที่<_>1<_>เมษายน<_>2567<_>ณ<_>อาคารราชรถสโมสร<_>กระทรวงคมนาคม", "กระทรวงคมนาคมได้ก่อตั้งขึ้นนับตั้งแต่วันที่<_>1<_>เมษายน<_>2455<_>ในรัชสมัยของพระบาทสมเด็จพระปรเมนทรมหาวชิราวุธ<_>พระมงกุฎเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>6<_>ที่ทรงพระกรุณาโปรดเกล้าฯ<_>ประกาศพระบรมราชโองการให้เปลี่ยนชื่อ<_>“กระทรวงโยธาธิการ”<_>เป็น<_>“กระทรวงคมนาคม”<_>จนปัจจุบันวันที่<_>1<_>เมษายน<_>2567<_>ครบรอบ<_>112<_>ปี<_>กระทรวงคมนาคมได้เดินหน้าภารกิจโครงการเพื่อพัฒนาการคมนาคม<_>จากพันธกิจในอดีต<_>คือ<_>การดูแลคมนาคมทางบก<_>ทางน้ำ<_>ทางราง<_>และไปรษณีย์โทรเลข<_>วิวัฒนาการสู่การพัฒนาโครงสร้างพื้นฐานของประเทศอย่างครบทุกมิติทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>เพื่อเป็นกลไกสำคัญในการพัฒนาประเทศและคุณภาพชีวิตของประชาชนด้วยโครงสร้างพื้นฐานคมนาคมขนส่งอย่างยั่งยืน", "ปัจจุบันกระทรวงคมนาคมได้มุ่งมั่นพัฒนาระบบการขนส่ง<_>ให้มีความสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>มีประสิทธิภาพ<_>สนับสนุนการเพิ่มขีดความสามารถในการเสริมสร้างศักยภาพของประเทศสู่การเป็นศูนย์กลางการคมนาคมขนส่งและจราจรในภูมิภาค<_>ประกอบด้วย<_>มิติทางถนน<_>มีโครงการที่จะเปิดให้บริการ<_>ปี<_>2567<_>จำนวน<_>เช่น<_>มอเตอร์เวย์<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี,<_>มอเตอร์เวย์<_>m6<_>สายบางปะอิน<_>-<_>สระบุรี<_>-<_>นครราชสีมา,<_>สะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>5<_>(บึงกาฬ<_>-<_>บอลิคำไซ)<_>จังหวัดบึงกาฬ<_>เป็นต้น", "การพัฒนาการขนส่งทางบก<_>กระทรวงฯ<_>ได้ให้ความสำคัญการพัฒนาสิ่งอำนวยความสะดวกและสนับสนุนการขนส่ง<_>เพิ่มประสิทธิภาพการกระจายสินค้า<_>รวมทั้งการกำกับดูแลและยกระดับการให้บริการ<_>การกำกับมาตรฐานความปลอดภัยของประชาชนผู้ใช้บริการ<_>โดยโครงการที่จะเปิดให้บริการ<_>ปี<_>2567<_>เช่น<_>การพัฒนาระบบการเชื่อมต่อการเดินทางด้วยระบบขนส่งสาธารณะ<_>(feeder)<_>ของกรมการขนส่งทางบก<_>(ขบ)<_>จำนวน<_>29<_>เส้นทาง<_>และ<_>ของบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>จำนวน<_>21<_>เส้นทาง<_>เป็นต้น", "การพัฒนาการขนส่งทางราง<_>ได้เร่งรัดโครงการก่อสร้างทางรถไฟสายใหม่<_>และรถไฟทางคู่<_>ระยะที่<_>2<_>รถไฟความเร็วสูงและโครงข่ายการขนส่งสินค้าไปยังประเทศเพื่อนบ้าน<_>เพื่อให้บริการได้ตรงเวลา<_>และลดต้นทุนค่าใช้จ่ายในการขนส่งสินค้าและการเดินทางของประชาชน<_>โดยโครงการที่จะเปิดให้บริการ<_>ปี<_>2567<_>เช่น<_>รถไฟทางคู่<_>ช่วงนครปฐม<_>-<_>หัวหิน<_>ช่วงหัวหิน<_>-<_>ประจวบคีรีขันธ์<_>ช่วงประจวบคีรีขันธ์<_>-<_>ชุมพร<_>เป็นต้น", "การพัฒนาการขนส่งทางน้ำ<_>ได้ขยายขีดความสามารถการขนส่งทางน้ำ<_>โดยการเปิดประตูการค้าทางน้ำ<_>เพิ่มประสิทธิภาพการเดินเรือ<_>เร่งการก่อสร้างท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>และการพัฒนาท่าเรือในภูมิภาค<_>รวมทั้งการปรับปรุงท่าเรือโดยสารอัจฉริยะ<_>(smart<_>pier)<_>โดยโครงการที่จะเปิดให้บริการ<_>ปี<_>2567<_>เช่น<_>พัฒนาท่าเรือโดยสารสาธารณะในแม่น้ำเจ้าพระยา<_>(smart<_>pier)<_>4<_>ท่า<_>ได้แก่<_>ท่าเรือพระราม<_>7<_>ท่าเรือปากเกร็ด<_>ท่าเรือพระปิ่นเกล้า<_>ท่าเรือพระราม<_>5<_>เป็นต้น", "ด้านการพัฒนาการขนส่งทางอากาศ<_>ได้เร่งรัดการเพิ่มศักยภาพท่าอากาศยานหลักของประเทศให้รองรับผู้โดยสารและนักท่องเที่ยวที่จะเพิ่มขึ้น<_>และขับเคลื่อนสู่การเป็นศูนย์กลางการบินในภูมิภาค<_>หรือ<_>aviation<_>hub<_>รวมทั้งพัฒนาบุคลากรด้านการบินให้มีคุณภาพและเพียงพอกับความต้องการของอุตสาหกรรมการบิน<_>โดยโครงการที่จะเปิดให้บริการ<_>ปี<_>2567<_>เช่น<_>ทางวิ่งเส้นที่<_>3<_>ท่าอากาศยานสุวรรณภูมิ<_>อาคารที่พักผู้โดยสารหลังใหม่<_>ท่าอากาศยานตรัง<_>อาคารที่พักผู้โดยสารหลังที่<_>3<_>พร้อมอาคารจอดรถยนต์<_>ท่าอากาศยานกระบี่<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9678462743759155, "len_token": 496}, {"label": "LABEL_1", "score": 0.9011481404304504, "len_token": 405}], "avg_score": 0.9378654261540361, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยปลื้ม<_>เข้าร่วมพิธีเปิดซื้อขายวันแรก<_>“singtel<_>dr”<_>หุ้นโครงสร้างพื้นฐานใน<_>3<_>ทวีป<_>เปิดตัววันแรกยอดซื้อขายคึกคัก", "content": ["กรุงไทยปลื้ม<_>เข้าร่วมพิธีเปิดซื้อขายวันแรก<_>“singtel<_>dr”<_>หุ้นโครงสร้างพื้นฐานใน<_>3<_>ทวีป<_>เปิดตัววันแรกยอดซื้อขายคึกคัก", "ธ.กรุงไทยร่วมพิธีเปิดการซื้อขายหลักทรัพย์วันแรกของตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศ<_>singtel<_>dr<_>ที่อ้างอิงหุ้นบริษัท<_>singapore<_>telecommunications<_>limited<_>จากสิงคโปร์<_>ชูจุดเด่นหุ้นโครงสร้างพื้นฐานด้าน<_>digital<_>economy<_>ใน<_>3<_>ทวีปที่พร้อมเติมโตในอนาคต", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>และ<_>นายกฤชกร<_>นนทะนาคร<_>head<_>of<_>debt<_>capital<_>market<_>&<_>investment<_>banking<_>ธนาคารกรุงไทย<_>ร่วมพิธีเปิดการซื้อขายหลักทรัพย์วันแรกของ<_>dr<_>\"singtel80\"<_>หรือ<_>ตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศที่อ้างอิงหุ้นสามัญของ<_>singapore<_>telecommunications<_>limited<_>เมื่อวันที่<_>1<_>เมษายน<_>2567<_>ซึ่งการออก<_>singtel<_>dr<_>ในครั้งนี้<_>เป็นส่วนหนึ่งของโครงการความร่วมมือระหว่างตลาดหลักทรัพย์ไทยและสิงคโปร์<_>โดยได้รับเกียรติจาก<_>ดร.<_>ภากร<_>ปีตธวัชชัย<_>กรรมการและผู้จัดการ<_>และ<_>ดร.<_>รินใจ<_>ชาครพิพัฒน์<_>รองผู้จัดการ<_>หัวหน้าสายงานการตลาด<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>และ<_>นายอารภัฏ<_>สังขรัตน์<_>ประธานเจ้าหน้าที่บริหาร<_>และนางสาวนลิน<_>วิริยะเสถียร<_>รองกรรมการผู้จัดการอาวุโส<_>ฝ่ายวาณิชธนกิจ<_>จากบริษัทหลักทรัพย์<_>เมย์แบงก์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ในฐานะผู้จัดการการจัดจำหน่ายและรับประกันการจำหน่ายเพียงผู้เดียว<_>ร่วมแสดงความยินดี<_>ณ<_>ตลาดหลักทรัพย์แห่งประเทศไทย", "singtel<_>ผู้ให้บริการโครงสร้างพื้นฐานด้านโทรคมนาคมรายใหญ่ที่สุดในสิงคโปร์ด้วยมูลค่าตลาดกว่า<_>1.04<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>29<_>ก.พ.<_>67)<_>และมีแผนยุทธศาสตร์การลงทุนในผู้ให้บริการเครือข่ายเคลื่อนที่ทั้งในทวีปเอเชีย<_>ออสเตรเลีย<_>และแอฟริกา<_>ซึ่งรวมแล้วครองฐานลูกค้ามากกว่า<_>770<_>ล้านราย<_>ใน<_>21<_>ประเทศ<_>อีกทั้ง<_>singtel<_>ยังลงทุนในบริษัทที่เกาะกระแส<_>mega<_>trend<_>และลงทุนในตลาดที่มีแนวโน้มการขยายตัวทางเศรษฐกิจและประชากรที่ดี<_>มีความต้องการบริการเครือข่ายอินเทอร์เน็ตอีกมาก<_>ซึ่งเป็นปัจจัยสนับสนุนธุรกิจโทรคมนาคมได้เป็นอย่างดี", "สำหรับ<_>บริษัทหลักทรัพย์<_>เมย์แบงก์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ในฐานะผู้จัดการการจัดจำหน่ายและรับประกันการจำหน่ายเพียงผู้เดียวของ<_>singtel<_>dr<_>หรือ<_>singtel80<_>เปิดเผยว่า<_>การเปิดจองซื้อหุ้น<_>ipo<_>ระหว่างวันที่<_>25-27<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>มีนักลงทุนให้ความสนใจเข้ามาจองซื้อจำนวนมาก<_>ซึ่งสะท้อนให้เห็นถึงแนวโน้มการลงทุนผ่านตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศที่เพิ่มขึ้น<_>และ<_>ธนาคารกรุงไทย<_>ขอขอบคุณ<_>นักลงทุนที่ให้ความสนใจ<_>singtel<_>dr<_>ทำให้การจองซื้อ<_>ipo<_>singtel<_>dr<_>ที่ผ่านมา<_>ประสบความสำเร็จเป็นอย่างดี", "ทั้งนี้<_>singtel<_>dr<_>รหัสหลักทรัพย์<_>singtel80<_>เปิดให้ทำการซื้อขายพร้อมกันในวันที่<_>1<_>เมษายน<_>2567<_>เป็นต้นไป<_>ระหว่างเวลา<_>10.00<_>-<_>16.30<_>น.<_>บนกระดานซื้อขายของตลาดหลักทรัพย์แห่งประเทศไทย<_>สำหรับผู้ที่สนใจสามารถใช้บัญชีซื้อขายหุ้นที่มีอยู่แล้ว<_>ค้นหารหัสหลักทรัพย์ดังกล่าว<_>และทำการซื้อขายบนกระดานเหมือนหุ้นทั่วไป<_>ทั้งนี้<_>dr<_>ทุกตัวที่ออกโดยธนาคารกรุงไทยจะมีธนาคารกรุงไทยทำหน้าที่เป็นผู้ดูแลสภาพคล่องภายหลังจากเข้าตลาดหลักทรัพย์", "ผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ธนาคารกรุงไทยทุกสาขาหรือ<_>krungthaicontactcenter<_>โทร.02-111-1<_>หรือ<_>https://krungthai.com/th/content/depositary-receipt/stock-dr/singtel80"], "sentiment": [{"label": "LABEL_1", "score": 0.9839656352996826, "len_token": 496}, {"label": "LABEL_1", "score": 0.9262619614601135, "len_token": 362}], "avg_score": 0.9596197962205171, "sentiment_type": "positive"}
{"date": "2024-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>หนุนชลประทานเร่งพัฒนาห้วยกะซะ<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>เก็บน้ำเพื่อการเกษตรรับมือภัยแล้ง", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>หนุนชลประทานเร่งพัฒนาห้วยกะซะ<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>เก็บน้ำเพื่อการเกษตรรับมือภัยแล้ง", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>สมาชิกสภาผู้แทนราษฎรเขต<_>2<_>จังหวัดนครพนม<_>พรรคเพื่อไทย<_>พร้อมด้วย<_>นายเบียร์<_>อนุชิต<_>หงษาดี<_>นายกองค์การบริหารส่วนตำบลโพนสวรรค์<_>อำเภอโพนสวรรค์<_>จังหวัดนครพนม<_>นำเจ้าหน้าที่จากหน่วยงานชลประทาน<_>แขวงทางหลวงนครพนม<_>แขวงทางหลวงชนบทนครพนม<_>กรมเจ้าท่า<_>ร่วมกับผู้นำชุมชนท้องถิ่น<_>ลงพื้นที่รับทราบปัญหาเกี่ยวกับการพัฒนาด้านคมนาคมขนส่ง<_>นอกจากนี้<_>ได้ประสานกระทรวงเกษตรและสหกรณ์<_>อนุมัติงบประมาณในปี<_>2567<_>สนับสนุนชลประทานนครพนม<_>ดำเนินการพัฒนาแหล่งน้ำ<_>ขุดลอกห้วยกะซะ<_>พื้นที่บ้านปากทวย<_>ตำบลเวินพระบาท<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>เพื่อเก็บกักน้ำใช้ในการเกษตร<_>รับมือภัยแล้ง<_>เนื่องจากประสบปัญหาตื้นเขินไม่สามารถเก็บกักน้ำได้<_>คาดว่าช่วยเหลือการเกษตรได้ไม่ต่ำกว่า<_>200<_>ไร่"], "sentiment": [{"label": "LABEL_0", "score": 0.6214447021484375, "len_token": 228}], "avg_score": 0.3785552978515625, "sentiment_type": "negative"}
