{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผยข่าวดี<_>สำหรับคนหางาน<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดกว่าแสนบาท<_>ยื่นใบสมัครได้ที่เว็ปไซต์<_>toea.doe.go.th<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>18<_>เมษายน<_>2567", "content": ["​“คารม”<_>เผยข่าวดี<_>สำหรับคนหางาน<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดกว่าแสนบาท<_>ยื่นใบสมัครได้ที่เว็ปไซต์<_>toea.doe.go.th<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>18<_>เมษายน<_>2567", "​“คารม”<_>เผยข่าวดี<_>สำหรับคนหางาน<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดกว่าแสนบาท<_>ยื่นใบสมัครได้ที่เว็ปไซต์<_>toea.doe.go.th<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>18<_>เมษายน<_>2567<_>ตลอด<_>24<_>ชั่วโมง", "วันที่<_>4<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>กระทรวงแรงงานเปิดรับสมัครคนหางานเพื่อไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>cod<_>resorts<_>limited<_>ซึ่งประกอบกิจการด้านโรงแรมรีสอร์ทครบวงจร<_>(คาสิโน<_>ร้านค้า<_>ร้านอาหารและเครื่องดื่ม<_>สวนน้ำ)<_>จำนวน<_>13<_>ตำแหน่ง<_>รวม<_>32<_>อัตรา<_>ได้แก่<_>ผู้ช่วยเชฟ<_>เชฟเดอปาร์ตี<_>หัวหน้าแผนกต้อนรับส่วนหน้า<_>ผู้บริหารฝ่ายขาย<_>เดมี<_>เชฟเดอปาร์ตี<_>บัตเลอร์<_>พนักงานต้อนรับส่วนหน้า<_>พนักงานนวดสปา<_>คอมมิส<_>พนักงานอำนวยความสะดวก<_>พนักงานบริการอาหารและเครื่องดื่ม<_>พนักงานล้างจาน<_>และพนักงานทำความสะอาด<_>อัตราเงินเดือนอยู่ระหว่าง<_>44,709<_>–<_>142,784<_>บาท<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินจากกรุงเทพฯ<_>ไปมาเก๊า<_>และตั๋วขากลับหากทำงานครบตามสัญญาจ้าง<_>และจัดอาหารให้ระหว่างเวลาปฏิบัติหน้าที่<_>พร้อมสนับสนุนค่าที่พัก<_>6,000<_>เหรียญมาเก๊าต่อปี<_>มีประกันสุขภาพและสวัสดิการตามกฎหมายแรงงานมาเก๊า<_>ผู้สนใจสามารถยื่นใบสมัครได้ที่เว็ปไซต์<_>toea.doe.go.th<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>18<_>เมษายน<_>2567<_>ตลอด<_>24<_>ชั่วโมง<_>โดยไม่เว้นวันหยุดราชการ", "สำหรับการรับสมัครครั้งนี้<_>เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใด<_>ๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่ารูปถ่าย<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>4,000<_>บาท<_>โดยผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>กำหนดการและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>หรือ<_>facebook<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9090412259101868, "len_token": 496}, {"label": "LABEL_0", "score": 0.5829851031303406, "len_token": 159}], "avg_score": 0.7896027735171427, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>รัฐบาลเอาจริงปราบปรามสินค้าเกษตรเถื่อน<_>เป็นปัจจัยทำให้ราคายางพาราเพิ่มถึง<_>พร้อมเดินหน้านโยบายเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่าภายใน<_>4<_>ปี", "content": ["​“เกณิกา”เผย<_>รัฐบาลเอาจริงปราบปรามสินค้าเกษตรเถื่อน<_>เป็นปัจจัยทำให้ราคายางพาราเพิ่มถึง<_>พร้อมเดินหน้านโยบายเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่าภายใน<_>4<_>ปี", "วันที่<_>4<_>เม.ย<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัญหาสินค้าการเกษตรเถื่อนที่เป็นปัญหาต่อเนื่องมายาวนาน<_>และเป็นปัจจัยที่ทำให้ราคาสินค้าการเกษตรตกต่ำลง<_>สร้างความเดือดร้อนให้เกษตรกรทั่วประเทศ<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กำหนดเป็นนโยบายแรก<_>ๆ<_>ตั้งแต่เข้าบริหารประเทศ<_>และได้สั่งการให้<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ปราบปรามปัญหาที่เกิดขึ้นให้ได้<_>โดยเพิ่มรายได้ให้กับชาวเกษตรกร<_>3<_>เท่า<_>ในช่วงระยะ<_>4<_>ปีของรัฐบาล", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลและกระทรวงเกษตรและสหกรณ์<_>ได้ประกาศทำสงครามกับสินค้าเถื่อนทุกประเภทด้วยปฎิบัติการของชุดพญานาคราช<_>คอยเฝ้าระวังร่วมกับฝ่ายความมั่นคง<_>ทั้งกองทัพบก<_>ทัพเรือ<_>และสำนักงานตำรวจแห่งชาติ<_>นอกจากนี้<_>รัฐบาลยังให้ความสำคัญกับกฎหมายปราศจากการทำลายป่าของ<_>eu<_>หรือ<_>eu<_>forestation-free<_>regulation<_>(eudr)<_>ที่วันนี้ภาคอุตสาหกรรมการยางถือว่า<_>ยึดตลาดโลกไว้แล้ว<_>โดยเราเป็นผู้นำทางด้านยางพารา<_>และตลาดยุโรปที่มีความมั่นใจในรัฐบาลไทย<_>จึงสั่งยางพาราของเราเพิ่มขึ้น<_>โดยรัฐบาลได้จัดระบบการซื้อยางผ่านตลาด<_>thai<_>rubber<_>trade<_>(trt)<_>เพื่อเพิ่มความสามารถตรวจสอบผลผลิตตามตลาดโลกด้วย", "ทั้งนี้<_>การยางแห่งประเทศไทยยังดำเนินการสำรวจที่ถือว่าเป็นสาระสำคัญ<_>ปรับปรุงฐานข้อมูลเกษตรกรชาวสวนยางที่ได้ขึ้นทะเบียนกับการยางประเทศไทยให้มีการระบุพิกัด<_>และรูปแปลง<_>ซึ่งปัจจุบันดำเนินไปแล้ว<_>90%<_>คือ<_>2,202,940<_>ไร่<_>จึงเป็นเหตุผลหนึ่งทำให้ราคายางพารายกระดับขึ้น", "“ราคายางพาราของประเทศไทย<_>จากข้อมูลที่ปรากฏสามารถพิสูจน์ให้เห็นได้ว่า<_>ยางพาราของเราเป็นตัวกำหนดทิศทางของโลก<_>โดยราคายาง<_>ณ<_>วันที่<_>19<_>มีนาคม<_>2567<_>อยู่ที่<_>98<_>บาทต่อกิโลกรัม<_>เป็นยางแผ่นรมควัน<_>คู่แข่งของเราอย่างประเทศญี่ปุ่น<_>ราคายางประเภทเดียวกัน<_>ราคาอยู่ที่<_>88<_>บาท<_>และประเทศจีน<_>ราคาอยู่ที่<_>77<_>บาท<_>แสดงให้เห็นชัดเจนว่า<_>ราคายางพาราของเราปรับสูงขึ้น<_>และสามารถทำให้ชาวสวนยางลืมตาอ้าปากได้“น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5962156653404236, "len_token": 496}, {"label": "LABEL_1", "score": 0.7478185296058655, "len_token": 29}], "avg_score": 0.6045899187950861, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สั่งการเดินหน้าบูรณาการการทำงาน<_>สปสช.<_>และ<_>สปส.<_>ร่วมมือการทำงาน<_>เริ่ม<_>1<_>เมษายน<_>2567<_>ยกระดับหลักประกันสุขภาพ", "content": ["​นายกฯ<_>สั่งการเดินหน้าบูรณาการการทำงาน<_>สปสช.<_>และ<_>สปส.<_>ร่วมมือการทำงาน<_>เริ่ม<_>1<_>เมษายน<_>2567<_>ยกระดับหลักประกันสุขภาพ", "ตรวจสุขภาพเพิ่มเติมตามกลุ่มช่วงอายุ<_>โดยไม่มีค่าใช้จ่าย<_>เพิ่มโอกาสในการเข้าถึงการรักษา", "วันนี้<_>(4<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับสุขภาพ<_>การเข้าถึงระบบดูแลสุขภาพประชาชน<_>มุ่งมั่นพัฒนาสิทธิและหลักประกันสุขภาพของไทย<_>ลดความเหลื่อมล้ำ<_>โดยมอบหมายหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการตรวจสุขภาพเชิงรุก<_>พร้อมทั้งส่งเสริมให้ประชาชนที่ใช้สิทธิของผู้ประกันตน<_>สามารถตรวจสุขภาพตามรายการสุขภาพพื้นฐานและเพิ่มเติม<_>ได้โดยไม่เสียค่าใช้จ่าย<_>เพิ่มโอกาสในการเข้าถึงการรักษา<_>ลดอัตราการเจ็บป่วย<_>เพิ่มคุณภาพชีวิต", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลได้มอบหมายให้<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ภายใต้การกำกับดูแลของกระทรวงสาธารณสุข<_>และ<_>สำนักงานประกันสังคม<_>(สปส)<_>ภายใต้การกำกับดูแลของกระทรวงแรงงาน<_>บูรณาการความร่วมมือของทั้ง<_>2<_>หน่วยงานในการดำเนินการ<_>เพิ่มสิทธิการตรวจสุขภาพของผู้ประกันตน<_>เพื่อสร้างกลไกสำคัญ<_>ส่งเสริมให้ผู้ประกันตนมาใช้สิทธิตรวจสุขภาพตามรายการสุขภาพพื้นฐานของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>รวมถึงการสามารถใช้สิทธิตรวจสุขภาพเพิ่มเติมของสำนักงานประกันสังคม<_>14<_>รายการ<_>โดยไม่เสียค่าใช้จ่าย<_>(เริ่ม<_>1<_>เมษายน<_>2567)<_>มุ่งสร้างเสริมสุขภาพที่ดีให้กับคนไทยทุกคน<_>ทุกสิทธิอย่างทั่วถึงและเท่าเทียม<_>ลดการเจ็บป่วยรุนแรงและเสียชีวิตจากโรคที่ป้องกันได้<_>ด้วยการตรวจคัดกรองสุขภาพ<_>ค้นหาความผิดปกติ<_>และนำเข้าสู่กระบวนการรักษาตั้งแต่ระยะแรก<_>รวมถึง<_>ลดความซ้ำซ้อนของชุดบริการตรวจสุขภาพประจำปี<_>(สปส)<_>และชุดสิทธิประโยชน์สร้างเสริมสุขภาพและป้องกันโรค<_>(สปสช).<_>และ<_>อำนวยความสะดวกให้แก่ผู้ประกันตนให้สามารถเข้ารับบริการในหน่วยบริการเพียงแห่งเดียวแต่ได้รับบริการครอบคลุมตามรายสิทธิประโยชน์ทุกรายการที่ทั้งสองหน่วยงานกำหนด", "โดยการบรูณาการร่วมกันในครั้งนี้<_>เป็นการยกระดับความร่วมมือของหน่วยงานในการบริการตรวจสุขภาพ<_>เพื่อให้มีประสิทธิภาพมากขึ้น<_>จากการบริการการตรวจสุขภาพประจำปี<_>ของสำนักงานประกันสังคม<_>จำนวน<_>14<_>รายการ<_>และการบริการสร้างเสริมสุขภาพ<_>และป้องกันโรคตามรายการบริการ<_>(fee<_>schedule)<_>ของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>ที่จำแนกตามกลุ่มอายุ<_>จำนวน<_>24<_>หมวดรายการ<_>โดยการบรูณาการเน้นไปที่การขยายรายการตรวจสุขภาพที่เหมาะสมกับแต่ละช่วงอายุมากขึ้น<_>เช่น<_>ช่วงอายุ<_>35<_>ปีขึ้นไป<_>ได้ตรวจสุขภาพประจำปีฟรี<_>1<_>ครั้งทุกปี<_>เช่น<_>ตรวจไขมันในเส้นเลือด(total<_>cholesterol<_>&<_>hdl<_>cholesterol)<_>น้ำตาลในเลือด(fasting<_>blood<_>sugar)<_>การทำงานของไต(cr<_>และ<_>egfr)<_>ความสมบูรณ์ของเม็ดเลือด(cbc)<_>ตรวจปัสสาวะ(ua)<_>ตรวจคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง(fit<_>test)<_>การตรวจวัดความดันของเหลวภายในลูกตา(tonometer)<_>รวมถึงเพิ่มความถี่การถ่ายภาพรังสีทรวงอก(chest<_>x-ray)<_>เป็นต้น", "ทั้งนี้<_>รัฐบาลมุ่งมั่นดูแลประชาชน<_>เพื่อลดอัตราการเจ็บป่วยเรื้อรัง<_>และเสียชีวิต<_>รวมถึงลดค่าใช้จ่ายที่จะสูญเสียไปกับค่ารักษาพยาบาล<_>โดยในปัจจุบันมีสถานพยาบาลที่เข้าร่วมโครงการดังกล่าว<_>รวม<_>213<_>แห่ง<_>แบ่งเป็น<_>สถานพยาบาลรัฐ<_>165<_>แห่ง<_>เอกชน<_>48<_>แห่ง<_>สามารถตรวจสอบรายชื่อสถานพยาบาลที่เข้าร่วมโครงการได้ที่<_>www.sso.go.th<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วน<_>1506<_>ให้บริการตลอด<_>24<_>ชั่วโมง", "“นายกรัฐมนตรีให้ความสำคัญ<_>ต้องการพัฒนา<_>บูรณาการทำงานในส่วนของหลักประกันสุขภาพเพื่อประชาชน<_>ยกระดับการตรวจสุขภาพ<_>ลดอัตราการเจ็บป่วย<_>และเพิ่มการรักษาได้อย่างเท่าเทียม<_>ทั่วถึง<_>อย่างครอบคลุม<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>ทำให้ประชาชนมีสุขภาพที่แข็งแรง<_>สามารถเป็นกำลังหลักในการพัฒนาประเทศต่อไป”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9609425067901611, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734671711921692, "len_token": 343}], "avg_score": 0.9660628403895518, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ห่วงและกำชับ<_>เรื่องการดูแลและความปลอดภัยนักท่องเที่ยว<_>หวั่นกระทบความเชื่อมั่น", "content": ["​นายกฯ<_>ห่วงและกำชับ<_>เรื่องการดูแลและความปลอดภัยนักท่องเที่ยว<_>หวั่นกระทบความเชื่อมั่น", "วันนี้<_>(4<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ห่วงใย<_>และสั่งการหน่วยงานที่เกี่ยวข้องกำชับการดูแลความปลอดภัยนักท่องเที่ยว<_>รวมทั้งให้การช่วยเหลือ<_>ดังกรณีช่วงเช้า<_>วันนี้<_>(วันที่<_>4<_>เมษายน<_>2567)<_>เรือท่องเที่ยว<_>บริเวณเกาะเต่า<_>จ.สุราษฎร์ธานี<_>ประสบเหตุไฟไหม้กลางทะเล<_>ซึ่งได้รับแจ้งเหตุเรือโดยสารชื่อ<_>“เกาะเจริญ<_>2”<_>เกิดเหตุเพลิงไหม้<_>บริเวณอ่าวโฉลกบ้านเก่า<_>ตำบลเกาะเต่า<_>อำเภอเกาะพะงัน<_>จังหวัดสุราษฎร์ธานี<_>โดยเรือดังกล่าวออกจากสุราษฎร์ธานี<_>เมื่อวันที่<_>3<_>เมษายน<_>2567<_>เวลา<_>21.30<_>น.<_>มุ่งหน้าไปเกาะเต่า<_>บรรทุกผู้โดยสาร<_>90<_>คน<_>และคนประจำเรือ<_>8<_>คน<_>ขณะนี้มีเรือในพื้นที่เกาะเต่า<_>ได้เข้าช่วยเหลือผู้โดยสาร<_>คนประจำเรือทั้งหมดปลอดภัย<_>และขณะนี้เจ้าหน้าที่คุมเพลิงได้แล้ว", "นายกรัฐมนตรีห่วงใย<_>และกำชับเรื่องการดูแลและความปลอดภัยนักท่องเที่ยว<_>จากอุบัติเหตุดังกล่าว<_>พร้อมทั้งสั่งการให้เข้มงวดเรื่องการให้ความปลอดภัย<_>ดูแล<_>นักท่องเที่ยวตลอดการเดินทางในประเทศไทย<_>ทั้งที่พัก<_>การเดินทาง<_>เป็นต้น<_>ให้มีมาตรฐาน<_>เกิดความเชื่อมั่นแก่นักท่องเที่ยวที่เดินทางมายังประเทศไทย<_>ตามนโยบายของรัฐบาลที่จะเป็น<_>tourism<_>hub<_>ในภูมิภาค<_>ดังนั้น<_>ความพร้อมในการรองรับและดูแลนักท่องเที่ยวจึงเป็นเรื่องสำคัญในอันดับต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.5036916136741638, "len_token": 328}], "avg_score": 0.5036916136741638, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัดเกล้า<_>เผยการศึกษาวิจัยด้านอวกาศของประเทศไทยก้าวไปสู่อีกขั้น<_>ที่ประชุม<_>ครม.<_>เห็นชอบสองวาระความร่วมมือระหว่างไทย-จีน<_>ส่งเสริมให้คนไทยไปไกลกว่าแค่ชั้นบรรยากาศโลก", "content": ["​รองโฆษกรัดเกล้า<_>เผยการศึกษาวิจัยด้านอวกาศของประเทศไทยก้าวไปสู่อีกขั้น<_>ที่ประชุม<_>ครม.<_>เห็นชอบสองวาระความร่วมมือระหว่างไทย-จีน<_>ส่งเสริมให้คนไทยไปไกลกว่าแค่ชั้นบรรยากาศโลก", "วันที่<_>4<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยเรื่องน่ายินดี<_>การศึกษาวิจัยด้านอวกาศของประเทศไทยก้าวไปสู่อีกขั้น<_>โดยล่าสุด<_>ที่ประชุม<_>ครม.<_>มีมติเห็นชอบสองวาระ<_>ที่จะช่วยส่งเสริมให้คนไทยไปได้ไกลกว่าแค่ชั้นบรรยากาศโลก", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุม<_>ครม.<_>มีมติเห็นชอบร่างบันทึกความเข้าใจว่าด้วยความร่วมมือด้านสถานีวิจัยดวงจันทร์ระหว่างประเทศ<_>และร่างบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการสำรวจและการใช้อวกาศส่วนนอกเพื่อสันติ<_>ระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แห่งราชอาณาจักรไทย<_>และสำนักงานบริหารอวกาศแห่งชาติจีน<_>เพื่อเป็นการวางรากฐานความร่วมมือในการร่วมสร้างสถานีวิจัยดวงจันทร์ระหว่างประเทศ<_>การสำรวจและใช้ประโยชน์จากอวกาศ<_>และอวกาศส่วนนอกเพื่อสันติ<_>รวมถึงดวงจันทร์และวัตถุในท้องฟ้าอื่น<_>ๆ<_>ซึ่งไทยจะได้รับการถ่ายทอดองค์ความรู้และขยายความร่วมมือด้านการสำรวจอวกาศเพื่อนำไปสู่การพัฒนากำลังคนในสาขาที่เป็นเทคโนโลยีขั้นสูง<_>รวมทั้งการประยุกต์ใช้อวกาศเพื่อประโยชน์ในการพัฒนาสังคมและเศรษฐกิจของทั้งสองประเทศ<_>และกระชับความร่วมมือไทย<_>–<_>จีนในด้านอวกาศอย่างยั่งยืน<_>ตลอดจนการพัฒนากำลังคนและพัฒนาอุตสาหกรรมอวกาศของไทยต่อไป", "ทั้งนี้จากการคาดการณ์ของนักเศรษฐศาสตร์ว่า<_>ตลาดอุตสาหกรรมอวกาศทั้งโลกในอีก<_>20<_>ปีข้างหน้าจะมีมูลค่าประมาณ<_>3<_>ล้านเหรียญสหรัฐ<_>เทคโนโลยีอวกาศแม้จะดูเหมือนไกลตัว<_>แต่แท้จริงแล้วอยู่ในรอบตัวชีวิตประจำวัน<_>อาทิ<_>ด้านการติดต่อสื่อสาร<_>แต่ก็เป็นเรื่องใหญ่ที่จำเป็นต้องอาศัยความเชี่ยวชาญ<_>และความร่วมมือจากหลายฝ่ายนำองค์ความรู้<_>ความสามารถและโครงสร้างพื้นฐานที่มีอยู่<_>มาร่วมทำงานให้เกิด<_>ผลสัมฤทธิ์อย่างเป็นรูปธรรม", "“ความร่วมมือระหว่างประเทศด้านเทคโนโลยีอวกาศเป็นไปเพื่อพัฒนาขีดความสามารถของบุคลากร<_>รวมถึงยกระดับการพัฒนาเทคโนโลยีและวิศวกรรมขั้นสูงในประเทศ<_>โดยความร่วมมือและการแลกเปลี่ยนระหว่างกันในครั้งนี้จะเป็นความร่วมมือที่ช่วยพัฒนากำลังคน<_>โครงสร้างพื้นฐาน<_>และระบบนิเวศน์สำหรับพัฒนาเทคโนโลยีและเศรษฐกิจอวกาศของประเทศให้เกิดขึ้นต่อไปได้อย่างยั่งยืน<_>สู่การสร้างเทคโนโลยีดาวเทียมวิจัยวิทยาศาสตร์ฝีมือคนไทยในอนาคต”<_>รองโฆษกรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9780518412590027, "len_token": 462}], "avg_score": 0.9780518412590027, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>นายกฯ<_>ลุยงานพื้นที่เตรียมบินลงใต้<_>ติดตามโครงการก่อสร้างท่าเทียบเรือสำราญฯ<_>-<_>แก้ไขปัญหาขยะ<_>หารือยางพารา-ผลผลิตทางเกษตร<_>ส่งเสริมการท่องเที่ยวสายมู<_>ณ<_>สุราษฎร์ฯ<_>-<_>นครศรีฯ<_>6-8<_>เม.ย.<_>นี", "content": ["นายกฯ<_>ลุยงานพื้นที่เตรียมบินลงใต้<_>ติดตามโครงการก่อสร้างท่าเทียบเรือสำราญฯ<_>-<_>แก้ไขปัญหาขยะ<_>หารือยางพารา-ผลผลิตทางเกษตร<_>ส่งเสริมการท่องเที่ยวสายมู<_>ณ<_>สุราษฎร์ฯ<_>-<_>นครศรีฯ<_>6-8<_>เม.ย.<_>นี", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ลุยงานพื้นที่เตรียมบินลงใต้<_>ติดตามงานโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่-การแก้ไขปัญหาขยะ<_>พร้อมหารือประเด็นยางพารา-ผลผลิตทางเกษตร<_>ส่งเสริมการท่องเที่ยวสายมู<_>ณ<_>จ.สุราษฎร์ธานี-นครศรีธรรมราช<_>6-8<_>เม.ย.นี้", "วันนี้<_>(4<_>เม.ย.67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช<_>ระหว่างวันที่<_>6<_>-<_>8<_>เมษายน<_>2567<_>เพื่อติดตามงานสำคัญตามนโยบายรัฐบาล<_>ทั้งโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>แนวทางการแก้ไขปัญหาขยะในอำเภอเกาะสมุย<_>พร้อมเยี่ยมชมแปลงทุเรียนสาธิต<_>นิทรรศการสินค้า<_>otop<_>การหารือประเด็นยางพาราและผลผลิตทางเกษตร<_>ตลอดจนการส่งเสริมการท่องเที่ยวสายมู<_>สร้างรายได้ให้ประชาชนและกระตุ้นเศรษฐกิจในพื้นที่<_>โดยมีรัฐมนตรีและหน่วยงานที่เกี่ยวข้องร่วมคณะด้วย<_>อาทิ<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>หม่อมหลวงชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสมคิด<_>เชื้อคง<_>และนายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>โดยมีภารกิจตามกำหนดการ<_>ดังนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในวันอาทิตย์ที่<_>7<_>เมษายน<_>2567<_>เวลาประมาณ<_>10.30<_>น.<_>นายกรัฐมนตรีจะไปติดตามโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ณ<_>แหลมนิคม<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ยกระดับการท่องเที่ยวเรือสำราญในประเทศไทย<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะไปที่เตาเผาขยะสมุย<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>เพื่อตรวจติดตามแนวทางการแก้ไขปัญหาขยะในอำเภอเกาะสมุย<_>จากนั้นในช่วงบ่าย<_>นายกรัฐมนตรีจะไปเยี่ยมชมแปลงทุเรียนสาธิต<_>ณ<_>สวนทุเรียนนายชัยณรงค์<_>ทองสุข<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งเป็นการรวมตัวของเกษตรกรผู้ปลูกทุเรียนในตำบลหน้าเมือง<_>อำเภอเกาะสมุย<_>เพื่อเข้ากระบวนการพัฒนาตามระบบส่งเสริมเกษตรแบบแปลงใหญ่<_>เสร็จแล้วนายกรัฐมนตรีจะเดินทางต่อไปยังสำนักงานเทศบาลนครเกาะสมุย<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>เพื่อพบปะประชาชน<_>และเยี่ยมชมนิทรรศการสินค้า<_>otop<_>พร้อมประชุมบูรณาการจังหวัดสุราษฎร์ธานีในประเด็นสำคัญ<_>เช่น<_>น้ำประปา<_>การบริหารจัดการขยะ<_>การส่งเสริมการท่องเที่ยว<_>การพัฒนาท่าอากาศยานนานาชาติสมุย<_>เป็นต้น", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>สำหรับวันจันทร์ที่<_>8<_>เมษายน<_>2567<_>ช่วงเช้าเวลาประมาณ<_>09.30<_>น.<_>นายกรัฐมนตรีจะออกเดินทางจากท่าอากาศยานนานาชาติสมุย<_>ตำบลบ่อผุด<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ไปยังท่าอากาศยานนครศรีธรรมราช<_>ตำบลปากพูน<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>เพื่อติดตามงานสำคัญในพื้นที่ตามนโยบายรัฐบาล<_>โดยเวลา<_>10.30<_>น.<_>นายกรัฐมนตรีจะเดินทางไปที่วัดพระมหาธาตุวรมหาวิหาร<_>ตำบลในเมือง<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>เพื่อสักการะพระมหาธาตุวรมหาวิหาร<_>ซึ่งเป็นปูชนียสถานศักดิ์สิทธิ์ของเมืองนครศรีธรรมราช<_>ที่สำคัญที่สุดแห่งหนึ่งของภาคใต้<_>ก่อนเดินทางต่อไปสักการะศาลหลักเมืองนครศรีธรรมราช<_>ณ<_>ศาลหลักเมืองนครศรีธรรมราช<_>ตำบลคลัง<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>เพื่อความเป็นสิริมงคล", "จากนั้นในช่วงบ่าย<_>ณ<_>สหกรณ์กองทุนสวนยางฉลอง<_>น้ำขาวพัฒนา<_>จำกัด<_>ตำบลฉลอง<_>อำเภอสิชล<_>จังหวัดนครศรีธรรมราช<_>นายกรัฐมนตรีจะหารือประเด็นยางพาราและผลผลิตทางเกษตร<_>ซึ่งเป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญในการดูแลเรื่องของราคาพืชผลทางการเกษตรให้มีราคาที่สูงขึ้น<_>เหมาะสม<_>และสอดคล้องกับสถานการณ์<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะเดินทางไปที่วัดเจดีย์<_>(ไอ้ไข่)<_>ตำบลฉลอง<_>อำเภอสิชล<_>จังหวัดนครศรีธรรมราช<_>เพื่อสักการะไอ้ไข่<_>และหารือประเด็นส่งเสริมการท่องเที่ยวสายมู<_>ตามนโยบายรัฐบาลในการขับเคลื่อน<_>soft<_>power<_>ด้วยการนำศักยภาพและเอกลักษณ์ที่โดดเด่นของแต่ละพื้นที่มาพัฒนาต่อยอด<_>สร้างรายได้ให้ประชาชนในพื้นที่อย่างยั่งยืน<_>โดยนายกรัฐมนตรีและคณะจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>17.10<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การเดินทางลงพื้นที่ตรวจราชการจังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช<_>ระหว่างวันที่<_>6<_>-<_>8<_>เมษายน<_>2567<_>ครั้งนี้<_>เพื่อเป็นการติดตามการดำเนินงานต่าง<_>ๆ<_>ตามนโยบายของรัฐบาล<_>ทั้งในมิติการติดตามการแก้ไขปัญหา<_>อุปสรรค<_>ข้อติดขัดต่าง<_>ๆ<_>ให้การดำเนินงานเดินหน้าต่อไปได้ตามแผนและเป้าหมายที่กำหนดไว้<_>เช่น<_>ประเด็นเรื่องยางพารา<_>การเพิ่มผลผลิตทางการเกษตร<_>การลดต้นทุนการผลิตที่สูงขึ้น<_>การบริหารจัดการน้ำอุปโภคบริโภคให้เพียงพอสำหรับประชาชน<_>เช่น<_>น้ำประปา<_>การบริหารจัดการขยะ<_>การส่งเสริมการท่องเที่ยว<_>การพัฒนาท่าอากาศยานนานาชาติสมุย<_>และการขยายถนนรอบเกาะสมุย<_>เป็นต้น<_>รวมถึงการนำเอกลักษณ์และศักยภาพที่จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราชมี<_>มาพัฒนาต่อยอดเพื่อสร้างรายได้ให้กับประชาชนเพิ่มขึ้น<_>และให้เกิดการกระตุ้นเศรษฐกิจในพื้นที่<_>เช่น<_>การส่งเสริมการท่องเที่ยวสายมู<_>ซึ่งเป็นอีกหนึ่ง<_>soft<_>power<_>ที่สำคัญตามนโยบายรัฐบาล”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8912588953971863, "len_token": 496}, {"label": "LABEL_1", "score": 0.898864209651947, "len_token": 496}, {"label": "LABEL_1", "score": 0.852278470993042, "len_token": 248}], "avg_score": 0.8865049362182618, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันไม่เคยใช้อำนาจใดครอบงำ<_>สั่งการทางตรง-ทางอ้อมในการแต่งตั้งโยกย้ายข้าราชการตำรวจ", "content": ["​นายกฯ<_>ยืนยันไม่เคยใช้อำนาจใดครอบงำ<_>สั่งการทางตรง-ทางอ้อมในการแต่งตั้งโยกย้ายข้าราชการตำรวจ", "วันนี้<_>(3<_>เมษายน<_>2567)<_>เวลา<_>17.50<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงกรณีการแต่งตั้งข้าราชการในสำนักงานตำรวจแห่งชาติ<_>ดังนี้", "นายกฯ<_>กล่าวว่า<_>ในฐานะนายกรัฐมนตรีและเป็นประธานการประชุมคณะกรรมการข้าราชการตำรวจ<_>(ก.ตร)<_>ไม่อาจใช้อำนาจในการแต่งตั้งโยกย้ายผู้บัญชาการตำรวจแห่งชาติ<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รวมทั้งนายตำรวจลำดับรองลงมาได้เพียงลำพัง<_>แต่หน้าที่และอำนาจเป็นของคณะกรรมการข้าราชการตำรวจ<_>หรือ<_>ก.ตร.<_>เป็นการพิจารณาในรูปแบบคณะบุคคลร่วมพิจารณา<_>ในส่วนของนายกรัฐมนตรีไม่เคยใช้อำนาจใดครอบงำ<_>สั่งการทางตรงหรือทางอ้อมในการแต่งตั้งโยกย้ายข้าราชการตำรวจ<_>การทำหน้าที่ในฐานะประธานก็เปิดกว้างให้คณะกรรมการอภิปรายรายชื่อที่แต่งตั้งอย่างทั่วถึง<_>เปิดเผย<_>ไม่มีการรวบรัดเร่งรีบ<_>และยึดหลักนิติธรรม<_>โดยในการประชุมแต่ละครั้งมีพยานหลักฐานและเปิดให้มีการอภิปรายอย่างกว้างขวาง<_>ดังนั้นการที่จะกล่าวหา<_>ชี้นำ<_>สั่งการหรือครอบงำ<_>เป็นเรื่องที่ไม่ถูกต้องและเป็นเท็จ", "นายกฯ<_>ย้ำ<_>การแต่งตั้งโยกย้ายข้าราชการตำรวจระดับที่ต่ำกว่าผู้บัญชาการในแต่ละภาค<_>เป็นเรื่องในแต่ละภาคที่มีการพิจารณาและนำเสนอต่อสำนักงานตำรวจแห่งชาติซึ่งเป็นไปตามกฎหมาย<_>ยืนยันว่าไม่มีการชี้นำ<_>พร้อมตระหนักดีว่าการให้ความเป็นธรรมในการแต่งตั้ง<_>ผลลัพธ์จะเกิดแก่ประชาชน<_>เพราะได้ข้าราชการตำรวจที่ดี<_>ประชาชนอยู่เย็นเป็นสุข", "นายกฯ<_>กล่าวถึงปัญหาในสำนักงานตำรวจแห่งชาติว่า<_>ไม่เคยนิ่งนอนใจ<_>ไม่ว่าจะเป็นการแต่งตั้งคณะคณะกรรมการตรวจสอบข้อเท็จจริง<_>ส่วนเรื่องที่อยู่ในกระบวนการยุติธรรมก็ปล่อยให้กระบวนการยุติธรรมดำเนินไปโดยไม่มีการก้าวล่วง<_>และให้ความเป็นธรรมกับทุกฝ่าย<_>โดยในวันนี้รักษาการผู้บัญชาการตำรวจแห่งชาติได้แถลงถึงการดำเนินการกับข้าราชการตำรวจที่ปรากฏเป็นข่าว<_>ซึ่งถือว่าเป็นกระบวนการตามกฎหมายของสำนักงานตำรวจแห่งชาติ", "นายกฯ<_>ยืนยันในฐานะนายกรัฐมนตรีและเป็นประธานการประชุม<_>ก.ตร.<_>จะเร่งรีบแก้ไขและช่วยกอบกู้ภาพลักษณ์ของสำนักงานตำรวจแห่งชาติ<_>และกวดขันให้สำนักงานตำรวจแห่งชาติแก้ไขปัญหาสังคมที่มีอยู่อย่างเร่งด่วน<_>โดยจะเห็นได้จากล่าสุดเมื่อวันที่<_>1<_>เมษายน<_>2567<_>นายกฯ<_>ได้เดินทางไปยังสำนักงานตำรวจไซเบอร์<_>รวมถึงการกวดขันเรื่องยาเสพติด<_>และวันนี้ได้มีการประชุมแบบบูรณาการหลายฝ่ายเพื่อแก้ปัญหายาเสพติด<_>ทั้งนี้<_>ขอให้เชื่อมั่นในตัวนายกรัฐมนตรีฯ<_>หากสมาชิกสภาผู้แทนราษฎรมีสิ่งใดที่จะเสนอแนะ<_>พร้อมที่จะรับไปปฏิบัติ<_>หากเป็นข้อเสนอที่ดีจะนำไปดำเนินการให้เป็นประโยชน์สูงสุดของประชาชน<_>ถ้าลูกน้องหรือบุคคลใดมีส่วนเกี่ยวข้องต้องถูกดำเนินการไปตามกฎหมาย<_>หากมีหลักฐานขอให้นำหลักฐานมายื่น<_>พร้อมที่จะดำเนินการทุกอย่างตามกฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.7564346194267273, "len_token": 496}, {"label": "LABEL_1", "score": 0.7643251419067383, "len_token": 102}], "avg_score": 0.3323906241452016, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำ<_>รมต.อีก<_>1<_>เก้าอี้<_>ยังเป็นโควต้า<_>พปชร.<_>ชี้คุณสมบัติต้องถูกตามกฎหมาย<_>เชื่อคัดบุคคลที่เหมาะสม", "content": ["​นายกฯ<_>ย้ำ<_>รมต.อีก<_>1<_>เก้าอี้<_>ยังเป็นโควต้า<_>พปชร.<_>ชี้คุณสมบัติต้องถูกตามกฎหมาย<_>เชื่อคัดบุคคลที่เหมาะสม", "วันนี้<_>(4<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ก่อนการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงกรณีศาลรัฐธรรมนูญ<_>ไม่รับคำร้องวินิจฉัยคุณสมบัติ<_>นายไผ่<_>ลิกค์<_>สส.<_>กำแพงเพชร<_>พรรคพลังประชารัฐว่า<_>ยังไม่ได้ดูรายละเอียด<_>อย่างไรวันนี้<_>ตนเองจะอยู่ที่สภาถึงค่ำ<_>ก็อาจจะเจอกับหลายๆ<_>ท่านในพรรคพลังประชารัฐ<_>ก็คงจะได้คุยกัน<_>เพราะวันนี้ตนเองย้ายที่ทำงานจากทำเนียบรัฐบาลมาที่สภาฯ", "นายกฯ<_>กล่าวยืนยันว่า<_>พรรคพลังประชารัฐไม่ต้องขอโควต้า<_>เพราะเป็นโควต้าเดิมของพรรคอยู่แล้ว<_>ถ้าหากรายชื่อนั้น<_>มีการตรวจสอบถูกต้องตามรัฐธรรมนูญ<_>และถูกต้องตามกฎหมาย<_>ฉะนั้นก็เป็นโควตาของพรรคพลังประชารัฐ<_>พร้อมกล่าวย้ำว่าไม่มี<_>เดดไลน์ให้กับพรรคพลังประชารัฐ<_>เพราะเป็นสิทธิ<_>เนื่องจากเราอยู่ด้วยกันต้องเคารพกัน<_>ฉะนั้นเมื่อไรที่พรรคพลังประชารัฐพร้อมและคิดว่ามีบุคคลที่เหมาะสม<_>หากเสนอมาก็ยินดีอยู่แล้ว", "ผู้สื่อข่าวถามว่า<_>วันนี้จะได้พบกับนายตำรวจของกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>หรือตำรวจไซเบอร์หรือไม่<_>นายกฯ<_>กล่าวว่า<_>อาจจะมีการเรียกรักษาการผู้บัญชาการตำรวจแห่งชาติมา<_>แต่ไม่แน่ใจว่าผู้บังคับการตำรวจ<_>สอท.<_>มาด้วยหรือไม่"], "sentiment": [{"label": "LABEL_1", "score": 0.7446474432945251, "len_token": 365}], "avg_score": 0.7446474432945251, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สั่งการกระทรวงการต่างประเทศดูแลคนไทยจากเหตุแผ่นดินไหวที่ไต้หวันพร้อมเผย<_>ยังไม่มีคนไทย<_>บาดเจ็บ<_>-<_>เสียชีวิต", "content": ["​นายกฯ<_>สั่งการกระทรวงการต่างประเทศดูแลคนไทยจากเหตุแผ่นดินไหวที่ไต้หวันพร้อมเผย<_>ยังไม่มีคนไทย<_>บาดเจ็บ<_>-<_>เสียชีวิต", "วันนี้<_>(4<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ก่อนการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงเหตุการณ์แผ่นดินไหวที่ไต้หวันว่า<_>ขณะนี้ได้สั่งการให้กระทรวงการต่างประเทศติดตามสถานการณ์แล้ว<_>และพร้อมให้ความช่วยเหลือ<_>ทั้งนี้<_>นายกฯ<_>ได้โพสต์<_>facebook<_>ถึงเหตุการณ์ดังกล่าว<_>ว่า<_>ขณะนี้ยังไม่พบข้อมูลคนไทยบาดเจ็บหรือเสียชีวิตจากเหตุแผ่นดินไหว<_>ซึ่งได้สั่งการให้กระทรวงการต่างประเทศ<_>และสำนักงานการค้าฯ<_>ไทเป<_>ติดตามสถานการณ์อย่างใกล้ชิด"], "sentiment": [{"label": "LABEL_0", "score": 0.5232858657836914, "len_token": 219}], "avg_score": 0.4767141342163086, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มองเป็นสิทธิต่างชาติวิจารณ์แกงไตปลา<_>ติดอาหารยอดแย่อันดับ<_>1<_>ของโลก<_>ชี้เป็นความชอบส่วนตัวแต่ละคน<_>เผยส่วนตัวชอบแกงไตปลามาก", "content": ["นายกฯ<_>มองเป็นสิทธิต่างชาติวิจารณ์แกงไตปลา<_>ติดอาหารยอดแย่อันดับ<_>1<_>ของโลก<_>ชี้เป็นความชอบส่วนตัวแต่ละคน<_>เผยส่วนตัวชอบแกงไตปลามาก", "วันนี้<_>(4<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ก่อนการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงกรณีเว็บไซต์<_>tasteatlas<_>ที่รวมอาหาร<_>รีวิว<_>และจัดอันดับความนิยมด้านอาหารทั่วโลก<_>จัดอันดับเมนู<_>‘แกงไตปลา’<_>ของไทย<_>เป็นอันดับที่<_>1<_>เมนูอาหารยอดแย่ที่สุดในโลกว่า<_>ไม่ทราบ<_>แล้วแต่ลิ้นใครลิ้นมัน<_>เขาก็มีสิทธิจะวิจารณ์หรืออะไรได้<_>และก็ต้องให้ความเป็นธรรมว่า<_>จริง<_>ๆ<_>แล้วก็มีอาหารไทยหลายชนิดที่ติดอันดับท็อปเทนของโลก<_>ตนเชื่อว่าแกงไตปลาอาจจะมีรสชาติเผ็ด<_>มีความเข้มข้นโดยส่วนตัวชอบมาก", "ผู้สื่อข่าวถามว่า<_>อยากให้ทุกคนเปิดใจกับอาหารไทยมากขึ้นหรือไม่<_>นายกฯ<_>กล่าวว่า<_>ที่จริงแล้วอาหารไทยหลายอย่างไม่ว่าจะเป็นมัสมั่นไก่<_>ขนมครก<_>ต้มยำกุ้ง<_>ผัดไท<_>และกะเพรา<_>ก็เป็นที่ชื่นชอบ<_>แต่เราต้องยอมรับว่า<_>การวิพากษ์วิจารณ์ก็เป็นสิทธิของเขาเหมือนกัน<_>รสชาติของแกงไตปลา<_>ก็อาจจะแรงเกินไปสักนิด<_>เขาอาจจะไม่ค่อยคุ้นชิน<_>เพราะว่าแกงไตปลาทำไม่เผ็ดก็ไม่ใช่แกงไตปลา<_>แต่ตนเชื่อว่า<_>รัฐบาลนี้และคณะกรรมการซอฟต์พาวเวอร์<_>มีการส่งเสริมเรื่องอาหารอย่างต่อเนื่องอยู่แล้ว<_>ทั้งนี้<_>เราก็ต้องยอมรับว่าบางอย่างก็คงไม่ถูกปากเขา"], "sentiment": [{"label": "LABEL_0", "score": 0.8264395594596863, "len_token": 386}], "avg_score": 0.17356044054031372, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำความโปร่งใส<_>สุจริตในการทำงาน<_>พัฒนาร่วมกับกองทัพ<_>ยืนยันกองทัพมีไว้เพื่อความมั่นคงของประเทศ<_>ไม่ใช่ความมั่งคั่งของใคร", "content": ["นายกฯ<_>ย้ำความโปร่งใส<_>สุจริตในการทำงาน<_>พัฒนาร่วมกับกองทัพ<_>ยืนยันกองทัพมีไว้เพื่อความมั่นคงของประเทศ<_>ไม่ใช่ความมั่งคั่งของใคร", "วันนี้<_>(4<_>เมษายน<_>2567)<_>เวลา<_>10.50<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้ชี้แจงต่อข้อซักถาม<_>โดยวันนี้ได้มาฟังฝ่ายค้านวิพากษ์วิจารณ์เรื่องการทำงานกระทรวงกลาโหม<_>กองทัพ<_>ล้วนเรื่องเดิมๆ<_>ผิดหวัง<_>นายกฯ<_>ยืนยันกองทัพมีไว้เพื่อความมั่นคงของประเทศ<_>ไม่ใช่ความมั่งคั่งของใคร<_>ข้อวิพากษ์วิจารณ์เรื่องภาพลักษณ์ตกต่ำ<_>ใช้<_>io<_>ขอให้เวลารัฐบาลก่อน<_>ครบ<_>4<_>ปี<_>ประชาชนจะตระหนักดีว่าคนใช้<_>io<_>ครอบงำ<_>ประชาชน<_>คือใคร", "สิ่งที่รัฐบาลพยายามพัฒนาร่วมกับกระทรวงกลาโหม<_>คือพัฒนาร่วมกัน<_>ทั้งสมัครใจเกณฑ์ทหาร<_>การแลกเปลี่ยนทางการค้า(encounter<_>trade)<_>ไปซื้ออาวุธ<_>ก็พยายามทำอยู่<_>ตอนนี้รัฐบาลทำงานมาแค่<_>7<_>เดือนขอให้รอดูผลงาน<_>ส่วนของการขอคืนพื้นที่รัฐบาลทำจนเห็นเป็นผลสำเร็จ<_>หนองวัวซอโมเดล<_>พื้นที่ลพบุรีที่จะคืนพื้นที่มา<_>ไม่ใช่เพียงคืนเปล่าๆ<_>จะมาทำระบบชลประทานให้ประชาชนมีพื้นที่ทำกินมากขึ้น", "นายกฯ<_>ยืนยันรัฐบาลไม่มีเรื่องเงินทอน<_>ทำงานด้วยความโปร่งใส<_>หากฝ่ายค้านวิพากษ์วิจารณ์ขอให้นำหลักฐานมาแสดงด้วย<_>การสนับสนุนการต่อเรือที่ไทยเป็นเรื่องดี<_>แต่มีหลายมิติที่ต้องพึงระวัง<_>รัฐบาลต้องการให้กองทัพได้ของที่ดีที่สุด", "วันนี้<_>นายกฯ<_>ขอให้วางวาทกรรมไว้ก่อน<_>ขอให้ร่วมแนะนำซักถามเพื่อประโยชน์<_>อาทิ<_>การต่อเรือรัฐบาลพยายามพัฒนากองทัพอย่างโปร่งใส<_>สุจริต<_>เพื่อให้อุตสาหกรรมด้านอื่นๆ<_>จะได้ประโยชน์ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9710841178894043, "len_token": 428}], "avg_score": 0.028915882110595703, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือผู้บริหารสโมสรฟุตบอลบาเยิร์น<_>มิวนิก<_>ซึ่งมีสำนักงานในไทย<_>ด้วยความเชื่อมั่นในศักยภาพของไทย", "content": ["นายกฯ<_>หารือผู้บริหารสโมสรฟุตบอลบาเยิร์น<_>มิวนิก<_>ซึ่งมีสำนักงานในไทย<_>ด้วยความเชื่อมั่นในศักยภาพของไทย", "ทั้งนี้<_>คาดหวังกระชับความร่วมมือในการฝึกอบรมฟุตบอลสำหรับเยาวชนไทย", "วันนี้<_>(4<_>เมษายน<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้อง<_>206<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายมิชาเอล<_>ดีเดอริช<_>(mr.<_>michael<_>diederich)<_>รองประธานกรรมการบริหารสโมสรฟุตบอลบาเยิร์น<_>มิวนิก<_>(fc<_>bayern<_>münchen<_>ag)<_>พร้อมนาย<_>roy<_>makaay<_>นักฟุตบอลในตำนานของสโมสรฯ<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญจากการหารือ<_>ดังนี้", "นายกรัฐมนตรียินดีที่รองประธานกรรมการบริหารสโมสรฟุตบอลบาเยิร์น<_>มิวนิก<_>(fc<_>bayern<_>münchen<_>ag)<_>ได้มาเยือนประเทศไทย<_>และได้พบหารือในวันนี้<_>โดยสโมสรฟุตบอลบาเยิร์น<_>มิวนิก<_>นับเป็นสโมสรฟุตบอลชั้นนำของเยอรมนีและของโลก<_>และยินดีที่ทราบว่ามีความสนใจขยายธุรกิจมายังภูมิภาคเอเชีย<_>โดยได้จัดตั้งสำนักงานในประเทศไทย<_>เมื่อปี<_>2565<_>หวังว่าจะได้ร่วมมือกันมากขึ้นในอนาคต<_>โดยเฉพาะด้านการฝึกอบรมฟุตบอลสำหรับเยาวชนไทย", "รองประธานกรรมการบริหารสโมสรฯ<_>ยินดีที่ได้มาเยือนไทย<_>สโมสรฟุตบอลบาเยิร์น<_>มิวนิก<_>มีแฟนคลับ<_>และเติบโตอย่างต่อเนื่องในประเทศไทย<_>สโมสรฯ<_>ได้ร่วมมือกับพันธมิตรจัดตั้งสำนักงานในไทยเมื่อปี<_>2565<_>ด้วยความเชื่อมั่นในศักยภาพและความเหมาะสมของไทยในการขยายธุรกิจเพิ่มเติมในอนาคต<_>และเพื่อกระชับความสัมพันธ์กับแฟนคลับในไทย<_>และประเทศอื่น<_>ๆ<_>ในภูมิภาคเอเชียตะวันออกเฉียงใต้", "ทั้งสองฝ่ายยังหารือถึงการขยายโอกาสทางธุรกิจในไทย<_>โดยรัฐบาลมีนโยบายส่งเสริมให้ไทยเป็นจุดหมายปลายทางของบริษัทต่างชาติ<_>มีสิทธิประโยชน์ในการลงทุน<_>รวมถึงนโยบาย<_>long<_>term<_>visa<_>รวมถึงไทยมีความได้เปรียบทางด้านโครงสร้างพื้นฐาน<_>ที่มีคุณภาพ<_>ซึ่งสโมสรฯ<_>จะได้หารือกับสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>เพื่อศึกษารายละเอียด<_>โดยนายกรัฐมนตรีหวังว่า<_>จะได้กระชับความร่วมมือกับสโมสรฯ<_>เพิ่มเติม<_>โดยเฉพาะความร่วมมือในการฝึกอบรมนักฟุตบอล<_>และบุคลากรในวงการฟุตบอลไทยให้มีฝีมือและทักษะในระดับโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9803838133811951, "len_token": 473}], "avg_score": 0.9803838133811951, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ชี้แจงราคายางดีในรัฐบาลนี้<_>เป็นผลงานรัฐบาล<_>มุมมองการทำงานรัฐบาลแก้ปัญหาชายแดนใต้เพื่อคนใต้<_>เพื่อคนไทยทุกคน<_>ประชาชนเลือกนายกฯได้<_>แต่นายกฯ<_>เลือกประชาชนไม่ได้", "content": ["​นายกฯ<_>ชี้แจงราคายางดีในรัฐบาลนี้<_>เป็นผลงานรัฐบาล<_>มุมมองการทำงานรัฐบาลแก้ปัญหาชายแดนใต้เพื่อคนใต้<_>เพื่อคนไทยทุกคน<_>ประชาชนเลือกนายกฯได้<_>แต่นายกฯ<_>เลือกประชาชนไม่ได้", "ยืนยันเป็นนายกฯ<_>ของคนไทยทั้งประเทศ", "วันนี้<_>(4<_>เมษายน<_>2567)<_>เวลา<_>17.40<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152", "นายกรัฐมนตรีได้ตอบข้อสงสัยที่เกี่ยวข้องกับราคายาง<_>เป็นเรื่องที่มีคนให้ความสนใจ<_>เรื่อง<_>demand<_>supply<_>ข้อมูลต่างๆ<_>ท่านธรรมนัส<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ชี้แจงอย่างชัดเจนแล้วขอแสดงความยินดีกับชาวสวนยาง<_>ว่าราคายางดีที่สุดในรอบ<_>10<_>ปีที่ผ่านมา<_>และขอแสดงความเห็นใจกับฝ่ายค้านที่ต้องพยายามหาเหตุผลว่าทำไมราคาอย่างดีในรัฐบาลนี้<_>ถึงไม่ใช่ผลงานของรัฐบาลนี้<_>ทั้งที่ราคายางก็ขึ้นอย่างต่อเนื่อง", "การอธิบายในเรื่องของราคายางอธิบายไปแล้ว<_>แต่อาจเป็นเพราะวิธีคิดวิธีบริหารงานของทั้งสองฝ่ายไม่เหมือนกันขอให้ดูที่ผลงานเป็นหลัก<_>รัฐบาลบริหารงานแบบ<_>pro<_>active<_>ลงรายละเอียด<_>ประเทศไทยเป็น<_>supply<_>30%<_>ของโลก<_>เปรียบได้กับซาอุดีอาระเบียมีส่วนสำคัญกับราคาน้ำมันโลก<_>ไทยจึงมีผลกับราคายางของโลก<_>ไทยมีส่วนทำให้ราคายางขึ้น<_>การปราบยางเถื่อน<_>ไม่ใช่แค่สั่ง<_>นายกฯ<_>ลงไปดูในรายละเอียด<_>ใช้ทั้งหน่วยงานความมั่นคง<_>กระทรวงการคลัง<_>ศุลกากร<_>กระทรวงเกษตรฯ<_>ซึ่งได้กล่าวถึงไปแล้วเมื่อวานว่าเมื่อลดยางพาราเถื่อน<_>supply<_>ลด<_>demand<_>เพิ่มมากขึ้น<_>ราคาก็สูง<_>เป็นผู้นำต้องมีความกล้าเพื่อประโยชน์ของชาติ<_>ประชาชนอยู่ดีกินดี", "รัฐบาลนี้มีใจทำงานอย่างแท้จริงเพื่อพี่น้องประชาชนและเราจะพยายามต่อไปเพื่อรักษาราคายางให้สูงอย่างต่อเนื่องต่อไป<_>รัฐบาลมั่นใจว่าทำได้", "ในส่วนของปัญหาชายแดนภาคใต้<_>ท่านอดีตนายกรัฐมนตรี<_>ท่านชวน<_>หลีกภัย<_>ได้ชี้แจงซักถามพอสมควร<_>นายกรัฐมนตรีได้ชี้แจงว่า<_>แสดงให้เห็นอย่างชัดเจนแล้วว่าลงพื้นที่จังหวัดชายแดนภาคใต้หลายหน<_>และมุ่งมั่นพัฒนาภาคใต้อย่างเห็นผล<_>ขอให้ฝ่ายค้านปรับแนวคิดและไม่ใช้คำพูดด้อยค่า", "สามจังหวัดชายแดนภาคใต้<_>รัฐบาลย้ำถึงความมั่นคงตลอดเวลา<_>จึงอยากให้เปลี่ยนมุมมองใหม่ในสามจังหวัดชายแดนภาคใต้<_>โดยใช้เรื่องโอกาส<_>วัฒนธรรม<_>ซอฟท์พาวเวอร์<_>นายกฯ<_>ลงพื้นที่จังหวัดภาคใต้<_>ลงไปค้างคืนสามวัน<_>สองคืน<_>รัฐบาลทำการค้าขายอย่างต่อเนื่อง<_>พี่น้องสื่อมวลชน<_>ก็ได้ลงไปเห็นแล้ว<_>ซึ่งถือว่ารัฐบาลของเรามีมุมมองไม่เหมือนกัน<_>รัฐบาลนี้เรามุ่งที่การพัฒนาความมั่งคั่ง<_>และไม่ละเลยความมั่นคง", "สมาชิกสภาผู้แทนราษฎรฝ่ายค้าน<_>อาจมองว่าการแก้ปัญหาภาคใต้ต้องแก้ปัญหาที่อดีต<_>แต่รัฐบาลนี้เข้าใจอดีตแต่เรามองไปสู่อนาคต<_>เราเป็นรัฐบาลขอมองวิธีใหม่ๆ<_>ขอให้เปิดใจให้กว้าง", "โดยนายกรัฐมนตรีเน้นย้ำว่า<_>มั่นใจว่าภายใน<_>4<_>ปีนี้<_>ประเทศเราจะเจริญมากกว่าที่รัฐบาลอื่นๆ<_>เคยทำมา", "นายกรัฐมนตรี<_>ให้ความเชื่อมั่นต่อพี่น้องประชาชนว่า<_>นายกฯ<_>คนนี้<_>จะไปทุกพื้นที่<_>จะมองเห็นทุกภูมิภาค<_>และจะทำงานทุกวัน<_>เพื่อคนไทยทุกคน<_>ประชาชนเลือกนักการเมืองได้<_>แต่นักการเมืองเลือกประชาชนไม่ได้<_>พร้อมเน้นย้ำว่า<_>ทุกภารกิจของนายกฯ<_>จะพิสูจน์คำพูดในวันนี้<_>ทำงานเพื่อประชาชนทุกคน"], "sentiment": [{"label": "LABEL_1", "score": 0.5278505682945251, "len_token": 496}, {"label": "LABEL_1", "score": 0.7877821326255798, "len_token": 202}], "avg_score": 0.6030743161381829, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>กบฉ.<_>เคาะต่อ<_>พรก.ฉุกเฉิน<_>3<_>เดือน<_>20<_>เม.ย.<_>-19<_>ก.ค.<_>67<_>ไม่มีปรับลดพื้นที่เพิ่ม<_>เหตุยังมีความรุนแรงอยู่", "content": ["“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>กบฉ.<_>เคาะต่อ<_>พรก.ฉุกเฉิน<_>3<_>เดือน<_>20<_>เม.ย.<_>-19<_>ก.ค.<_>67<_>ไม่มีปรับลดพื้นที่เพิ่ม<_>เหตุยังมีความรุนแรงอยู่", "“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>กบฉ.<_>เคาะต่อ<_>พรก.ฉุกเฉิน<_>3<_>เดือน<_>20<_>เม.ย.<_>-19<_>ก.ค.67<_>ไม่มีปรับลดพื้นที่เพิ่ม<_>เหตุยังมีความรุนแรงอยู่<_>ขอฝ่ายความมั่นคง<_>-<_>ปกครอง<_>จับตาช่วง<_>10<_>วันสุดท้ายของเดือนรอมฎอน<_>หลังพบก่อเหตุสูงช่วงนี้<_>พร้อมเฝ้าระวังวันฮารีรายอ", "วันที่<_>4<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>(กบฉ)<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายฉัตรชัย<_>บางชวด<_>รองเลขาธิการสภาความมั่นคงแห่งชาติ<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ที่สำนักงานสภาความมั่นคงแห่งชาติ<_>ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ที่ประชุมคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ได้มีการพิจารณาความเหมาะสมการขยายระยะเวลาการประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงในพื้นที่จังหวัดชายแดนภาคใต้<_>ซึ่งยังคงมีความสำคัญต่อการปฏิบัติงานของเจ้าหน้าที่<_>โดยจากการรายงานสถานการณ์<_>พบว่า<_>สถานการณ์ในพื้นที่ยังคงมีเหตุการณ์ความรุนแรงเกิดขึ้น<_>และยังปรากฏภาพข่าวการเคลื่อนไหวของกลุ่มผู้ก่อเหตุรุนแรงอย่างต่อเนื่อง<_>รวมถึงปัจจุบันอยู่ในห้วงเดือนรอมฎอน<_>ซึ่งพบการก่อเหตุพร้อมกันหลายจุด<_>โดยเป็นการสร้างความหวาดกลัวให้แก่ประชาชน", "“ที่ประชุม<_>กบฉ.<_>จึงมีมติขยายระยะเวลาการประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรง<_>ในพื้นที่จังหวัดนราธิวาส<_>ยกเว้น<_>อ.ยี่งอ<_>อ.สุไหงโก<_>-<_>ลก<_>อ.แว้ง<_>อ.สุคิริน<_>จังหวัดปัตตานี<_>ยกเว้น<_>อ.ยะหริ่ง<_>อ.ปะนาเระ<_>อ.มายอ<_>อ.ไม้แก่น<_>อ.ทุ่งยางแดง<_>อ.กะพ้อ<_>อ.แม่ลาน<_>และ<_>จังหวัดยะลา<_>ยกเว้น<_>อ.เบตง<_>อ.รามัน<_>อ.กาบัง<_>และ<_>อ.กรงปินัง<_>ออกไปอีก<_>3<_>ตั้งแต่วันที่<_>20<_>เม.ย.<_>67<_>-<_>วันที่<_>19<_>ก.ค.<_>67<_>โดยยังไม่มีการปรับลดพื้นที่เพิ่ม<_>เพราะหลายพื้นที่ยังมีเหตุอยู่<_>เช่น<_>อ.ธารโต<_>จังหวัดยะลา<_>ถึงแม้จะผ่านผลการประเมินในภาพรวมตามตัวชี้วัดเกินกว่าร้อยละ<_>80<_>แต่ยังคงมีสถิติการก่อเหตุความรุนแรงในช่วงที่ผ่านมา<_>โดยเฉพาะเหตุการณ์เมื่อวันที่<_>22<_>มีนาคม<_>67<_>ซึ่งมติขยาย<_>พรก.ฉุกเฉิน<_>3<_>เดือนนั้น<_>จะเสนอคณะรัฐมนตรี<_>วันที่<_>9<_>เมษายน<_>2567”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ฝ่ายความมั่นคง<_>ยังได้รายงานว่า<_>ช่วง<_>10<_>วันสุดท้ายของเดือนรอมฎอน<_>จะมีการก่อเหตุมากขึ้น<_>เพราะมีการบิดเบือนว่า<_>หากก่อเหตุช่วงนี้<_>จะได้บุญที่สูงมาก<_>ดังนั้น<_>ตนจึงขอให้ฝ่ายความมั่นคงและฝ่ายปกครอง<_>ร่วมกันปฏิบัติหน้าที่ในการเฝ้าระวังอย่างเคร่งครัด<_>ในช่วง<_>10<_>วันสุดท้ายของเดือนรอมฎอน<_>และระหว่างวันที่<_>12<_>-<_>13<_>เมษายน<_>2567<_>ในวันฮารีรายอ<_>รวมถึงขอให้หน่วยงานที่เกี่ยวข้องเร่งพิจารณาศึกษากฎหมายด้านความมั่นคงอื่น<_>ที่จะมาใช้แทนกฎหมายพิเศษในพื้นที่ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8686864376068115, "len_token": 496}, {"label": "LABEL_0", "score": 0.9557545781135559, "len_token": 249}], "avg_score": 0.1022129355661021, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>และรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เป็นประธานการประชุมคณะกรรมการบริหารมูลนิธิราชทัณฑ์ปันสุขฯ", "content": ["​พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>และรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เป็นประธานการประชุมคณะกรรมการบริหารมูลนิธิราชทัณฑ์ปันสุขฯ", "ในวันพุธที่<_>๓<_>เมษายน<_>๒๕๖๗<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>และรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เป็นประธานการประชุมคณะกรรมการบริหารมูลนิธิราชทัณฑ์ปันสุขฯ<_>โดยมี<_>พลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>องคมนตรี<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>รองเลขาธิการพระราชวัง<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>พันตำรวจโทประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>และผู้แทนจากหน่วยงานในสังกัดกระทรวงสาธารณสุข<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมอาคาร<_>๖๐๖<_>สำนักพระราชวัง<_>สนามเสือป่า", "โดยที่ประชุมได้รับทราบผลการดำเนินงานการลงพื้นที่ของคณะกรรมการมูลนิธิฯ<_>เมื่อเดือนตุลาคม<_>๒๕๖๖<_>ถึงเดือนมีนาคม<_>๒๕๖๗<_>รวมถึงการดําเนินงานตามโครงการ<_>save<_>ทุกดวงใจไทย<_>การอบรมการบําบัดฟื้นฟูสมรรถภาพรูปแบบชุมชนบําบัดและ<_>fast<_>model<_>ตลอดจนการขอรับพระราชทานครุภัณฑ์ทางการแพทย์ของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นอกจากนี้<_>ได้ร่วมกันพิจารณาปัญหาข้อขัดข้องที่พบจากการลงพื้นที่ในเรือนจำและทัณฑสถาน<_>รวมทั้งการหาแนวทางแก้ไข<_>ซึ่งจากการประชุมในครั้งนี้ทำให้เกิดการบูรณาการและเอกภาพในการทำงานร่วมกันระหว่างหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐและภาคเอกชน", "ในการนี้<_>พลเอก<_>ไพบูลย์ฯ<_>ได้แจ้งถึงแนวทางพระราชทานขององค์ประธานมูลนิธิฯ<_>กรณีที่ทรงให้ความสำคัญกับการบำบัดฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>จึงได้เชิญหน่วยงานที่เกี่ยวข้องกับการสนับสนุนการบำบัดฟื้นฟูยาเสพติดโดยตรง<_>อาทิ<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติดที่อาจสนับสนุนในการจัดกิจกรรมต่าง<_>ๆ<_>ให้กับโรงพยาบาลแม่ข่าย<_>เรือนจำและสถานพินิจและคุ้มครองเด็กและเยาวชน<_>รวมถึงหน่วยงานที่ส่งเสริมการบำบัดฟื้นฟูทางจิตใจ<_>เช่น<_>สำนักงานพระพุทธศาสนาและมูลนิธิสถาบันพลังจิตตานุภาพ<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8599403500556946, "len_token": 465}], "avg_score": 0.8599403500556946, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>อบรมเจ้าพนักงาน<_>ป.ป.ส.-ตำรวจ<_>เพิ่มทักษะ<_>ความรู้-การหลบเลี่ยง-การซื้อขาย-ขั้นตอนริบ-อายัดทรัพย์<_>ตามกฎหมายยาเสพติด<_>มุ่งตัดวงจรการค้า", "content": ["รมว.ยุติธรรม<_>อบรมเจ้าพนักงาน<_>ป.ป.ส.-ตำรวจ<_>เพิ่มทักษะ<_>ความรู้-การหลบเลี่ยง-การซื้อขาย-ขั้นตอนริบ-อายัดทรัพย์<_>ตามกฎหมายยาเสพติด<_>มุ่งตัดวงจรการค้า", "ในวันพฤหัสบดีที่<_>๔<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๑.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีปิดโครงการฝึกอบรมเจ้าพนักงาน<_>สำนักงานเลขาธิการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ในการริบทรัพย์สินตามประมวลกฎหมายยาเสพติด<_>พื้นที่กรุงเทพมหานคร<_>โดยจัดขึ้นระหว่าง<_>๒-๔<_>เมษายน<_>๒๕๖๗<_>โดยมี<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>พลตำรวจตรี<_>ทินกร<_>รังมาตย์<_>รอง<_>ผบช.น.<_>นายอุดมชัย<_>โลหณุต<_>ผอ.ปปส.กทม.<_>พร้อมด้วยคณะผู้บริหารสำนักงาน<_>ป.ป.ส.<_>ให้การต้อนรับ<_>โอกาสนี้ได้รับเกียรติจาก<_>นางสาว<_>สุภาภรณ์<_>นิปวณิชย์<_>อัยการผู้เชี่ยวชาญ<_>สำนักงานคดียาเสพติด<_>สำนักงานอัยการสูงสุด<_>เป็นวิทยากร<_>ณ<_>โรงแรมกาลนาน<_>ริเวอร์ไซด์<_>รีสอร์ท<_>จังหวัดนนทบุรี", "ในการนี้<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>จากนโยบายสำคัญประการหนึ่งของกระทรวงยุติธรรม<_>คือ<_>การแก้ปัญหายาเสพติด<_>โดยใช้กลไกยุติธรรมจังหวัดเข้าดำเนินการร่วมกับชุมชนและครอบครัว<_>จำนวนผู้ต้องขังในคดียาเสพติดที่ส่วนใหญ่เป็นผู้เสพ-ผู้ลำเลียง<_>และกว่า<_>๗๕%<_>มีการศึกษาน้อยกว่าภาคบังคับเป็นสาเหตุทำให้ตกเป็นเครื่องมือให้กับผู้ค้ายาเสพติด<_>ส่วนเราจะจัดการกับผู้ค้ายาเสพติดอย่างไรนั้น<_>ส่วนหนึ่ง<_>คือ<_>ความรักของพ่อ<_>แม่และครอบครัวหรือความรักจากชุมชน<_>รวมทั้งด้วยการใช้มาตรการป้องกันการฟอกเงิน<_>การริบ<_>ยึด<_>อายัดทรัพย์ตามประมวลกฎหมายยาเสพติด<_>แต่ไม่ว่ากฎหมายก้าวหน้าเพียงใดก็ต้องการอบรม<_>เสวนา<_>ฝึกฝนขั้นตอนการปฏิบัติเพื่อให้การปฏิบัติงานเกิดประสิทธิภาพสูงสุด", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>อบรมเจ้าพนักงาน<_>ป.ป.ส.-ตำรวจ<_>เพิ่มทักษะ<_>ความรู้-การหลบเลี่ยง-การซื้อขาย-ขั้นตอนริบ-อายัดทรัพย์<_>ตามกฎหมายยาเสพติด<_>มุ่งตัดวงจรการค้า", "ในวันพฤหัสบดีที่<_>๔<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๑.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีปิดโครงการฝึกอบรมเจ้าพนักงาน<_>สำนักงานเลขาธิการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ในการริบทรัพย์สินตามประมวลกฎหมายยาเสพติด<_>พื้นที่กรุงเทพมหานคร<_>จัดขึ้นระหว่าง<_>๒<_>-<_>๔<_>เมษายน<_>๒๕๖๗<_>โดยมี<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>พลตำรวจตรี<_>ทินกร<_>รังมาตย์<_>รอง<_>ผบช.น.<_>นายอุดมชัย<_>โลหณุต<_>ผอ.ปปส.กทม.<_>พร้อมคณะผู้บริหารสำนักงาน<_>ป.ป.ส.<_>ให้การต้อนรับ<_>และมี<_>นางสาว<_>สุภาภรณ์<_>นิปวณิชย์<_>อัยการผู้เชี่ยวชาญ<_>สำนักงานคดียาเสพติด<_>สำนักงานอัยการสูงสุด<_>เป็นวิทยากร<_>ณ<_>โรงแรมกาลนาน<_>ริเวอร์ไซด์<_>รีสอร์ท<_>จังหวัดนนทบุรี", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>จากนโยบายสำคัญประการหนึ่งของกระทรวงยุติธรรม<_>คือ<_>การแก้ปัญหายาเสพติด<_>โดยใช้กลไกยุติธรรมจังหวัดเข้าดำเนินการร่วมกับชุมชนและครอบครัว<_>จำนวนผู้ต้องขังในคดียาเสพติดที่ส่วนใหญ่เป็นผู้เสพ-ผู้ลำเลียง<_>และกว่า<_>๗๕%<_>มีการศึกษาน้อยกว่าภาคบังคับ<_>เป็นสาเหตุให้ตกเป็นเครื่องมือให้กับผู้ค้ายาเสพติด<_>ส่วนเราจะจัดการกับผู้ค้ายาเสพติดอย่างไรนั้น<_>ส่วนหนึ่ง<_>คือ<_>ความรักของพ่อ<_>แม่และครอบครัว<_>หรือความรักจากชุมชน<_>และด้วยการใช้มาตรการป้องกันการฟอกเงิน<_>การริบ<_>ยึด<_>อายัดทรัพย์ตามประมวลกฎหมายยาเสพติด<_>แต่ไม่ว่ากฎหมายก้าวหน้าเพียงใด<_>ก็ต้องการอบรม<_>เสวนา<_>ฝึกฝนขั้นตอนการปฏิบัติเพื่อให้การปฏิบัติงานเกิดประสิทธิภาพ", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวอีกว่า<_>เดิมทีการปราบปรามยาเสพติดที่วางเป้าหมายการยึดทรัพย์ไว้ถือเป็นความคิดที่ผิด<_>แต่ควรให้การทำคดีต่อผู้กระทำผิดเป็นไปตามการสอบสวน<_>ด้วยการรวบรวมข้อมูลสรุปส่งฟ้องคดีด้วยความกล้าหาญ<_>และมีความรู้เท่าทัน<_>รวมทั้งมีพยานหลักฐานที่แข็งแกร่งเพื่อให้การทำหน้าที่ของพนักงานสอบสวนเป็นความหวังต่อสังคมในการแก้ปัญหายาเสพติดอีกด้วย<_>โดยหวังเป็นอย่างยิ่งว่าผู้เข้ารับการอบรมในครั้งนี้จะได้รับความรู้<_>และทักษะในการปฏิบัติงานด้านการตรวจสอบทรัพย์สิน<_>เพื่อให้การปฏิบัติภารกิจที่ได้มอบหมายเป็นไปอย่างมีประสิทธิภาพต่อไป", "นอกจากนี้<_>สำนักงาน<_>ป.ป.ส.<_>ยังมีดำเนินการอบรมฯ<_>ทั่วประเทศ<_>จำนวน<_>๑๐<_>แห่ง<_>ตามสำนักงาน<_>ปปส.<_>ภาค<_>ได้แก่<_>กรุงเทพฯ<_>ปทุมธานี<_>ชลบุรี<_>นครราชสีมา<_>ขอนแก่น<_>เชียงใหม่<_>พิษณุโลก<_>เพชรบุรี<_>สุราษฎร์ธานี<_>และสงขลา<_>ในช่วงเดือนเมษายน<_>-<_>พฤษภาคม<_>๒๕๖๗<_>รวมจำนวนผู้เข้าอบรมกว่า<_>๑,๐๕๘<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.8049278855323792, "len_token": 496}, {"label": "LABEL_1", "score": 0.6509937644004822, "len_token": 496}, {"label": "LABEL_1", "score": 0.8326573371887207, "len_token": 82}], "avg_score": 0.7359544134228811, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐ-เอกชน<_>จับมือจัดใหญ่<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>11-16<_>เมษายน<_>2567<_>\"อนุทิน\"<_>ย้ำ<_>ประเทศไทยเป็นประเทศแห่ง<_>festival<_>เป็นประเทศที่มีชีวิตชีวาตลอดเวลา<_>ทุกจังหวัด<_>ไม่มีคำว่าเมืองหลัก", "content": ["รัฐ-เอกชน<_>จับมือจัดใหญ่<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>11-16<_>เมษายน<_>2567<_>\"อนุทิน\"<_>ย้ำ<_>ประเทศไทยเป็นประเทศแห่ง<_>festival<_>เป็นประเทศที่มีชีวิตชีวาตลอดเวลา<_>ทุกจังหวัด<_>ไม่มีคำว่าเมืองหลัก", "รัฐ-เอกชน<_>จับมือจัดใหญ่<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>11-16<_>เมษายน<_>2567<_>\"อนุทิน\"<_>ย้ำ<_>ประเทศไทยเป็นประเทศแห่ง<_>festival<_>เป็นประเทศที่มีชีวิตชีวาตลอดเวลา<_>ทุกจังหวัด<_>ไม่มีคำว่าเมืองหลัก<_>หรือเมืองรอง<_>มีแต่คำว่า<_>\"เมืองท่องเที่ยว\"", "วันนี้<_>(4<_>เม.ย.<_>67)<_>เวลา<_>14.45<_>น.<_>ที่โรงแรมพูลแมน<_>คิง<_>พาวเวอร์<_>กรงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานงานแถลงข่าว<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>คุณเอมอร<_>ศรีวัฒนประภา<_>ประธานกรรมการ<_>กลุ่มบริษัท<_>คิง<_>พาวเวอร์<_>นายอัยยวัฒน์<_>ศรีวัฒนประภา<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มบริษัท<_>คิง<_>พาวเวอร์<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>นายธนพจน์<_>ภาคสุวรรณ<_>รองผู้จัดการใหญ่อาวุโส<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มธุรกิจ<_>wholesale<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)<_>ภาคีเครือข่าย<_>และสื่อมวลชน<_>ร่วมงานเป็นจำนวนมาก", "นายอนุทิน<_>กล่าวว่า<_>การจัดงาน<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>ในครั้งนี้<_>ถือเป็นนิมิตรหมายที่ดีอันสอดคล้องกับนโยบาย<_>soft<_>power<_>ของรัฐบาล<_>ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนางสาวแพทองธาร<_>ชินวัตร<_>ประธานกรรมการพัฒนาชอฟต์พาวเวอร์แห่งชาติ<_>ซึ่งเป็นเรื่องที่น่ายินดีที่ภาคเอกชนที่เป็นกลุ่มธุรกิจขนาดใหญ่<_>คือ<_>กลุ่มบริษัท<_>คิง<_>เพาเวอร์<_>ร่วมกับหน่วยงานภาครัฐ<_>ภาคเอกชน<_>สถาบันการเงิน<_>หน่วยงานรัฐวิสาหกิจ<_>และทุกภาคส่วน<_>ร่วมกันจัดงานนี้ขึ้น<_>อันจะเป็นการสร้างปรากฏการณ์ครั้งยิ่งใหญ่ในการปลุกการท่องเที่ยวให้กลับมาสู่ประเทศไทยอย่างสมบูรณ์แบบอีกครั้งหนึ่ง", "\"ประเทศไทยของเราเป็นประเทศแห่ง<_>festival<_>เพราะเราเป็นประเทศที่มีชีวิตชีวาตลอดเวลา<_>และไม่เคยขาดงานเทศกาลเฉลิมฉลอง<_>เรามีทั้งปีใหม่สากล<_>ปีใหม่ไทย<_>สงกรานต์<_>ตรุษจีน<_>ลอยกระทง<_>คริสต์มาส<_>เราฉลองได้ทุกเทศกาล<_>ด้วยความเป็นประเทศที่มีความได้เปรียบทั้งทางด้านวัฒนธรรม<_>ประเพณี<_>ตลอดจนภูมิลักษณะของประเทศไทยที่สามารถตอบสนองเทศกาลต่าง<_>ๆ<_>ได้เป็นอย่างดี<_>และคนไทยเราพร้อมที่จะเป็นผู้ร่วมงานและผู้ให้บริการ<_>คือ<_>เป็นทั้งเจ้าบ้านและเป็นทั้งแขก<_>ถือเป็นจุดแข็งที่สำคัญมาก<_>เป็นที่รวมของคำว่า<_>soft<_>power<_>ทั้งนี้<_>\"สงกรานต์\"<_>หรือปีใหม่ไทยเป็นวันที่มีความหมายของคนไทยที่สุด<_>เป็นวันที่เราสามารถทำให้ประเพณีนี้เป็นที่รู้จัก<_>ที่ประทับใจ<_>ที่ทรงจำของนักท่องเที่ยวต่าง<_>ๆ<_>ทั่วโลก<_>และที่สำคัญคือเป็นเทศกาลของวันครอบครัว<_>วันแห่งความรัก<_>ความกตัญญูกตเวที<_>ที่ล้วนแล้วแต่เป็นนิมิตรหมายที่ดียิ่ง\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>เราเห็นเป็นที่ประจักษ์ว่า<_>สิ่งที่แข็งแรงที่สุดของประเทศไทย<_>คือ<_>ความมี<_>soft<_>power<_>และเป็นประเทศจุดหมายปลายทาง<_>(destination)<_>ของนักท่องเที่ยวทุกคนจากทั่วโลก<_>ยังไม่รวมนักท่องเที่ยวคนไทยด้วยตนเอง<_>ซึ่งมั่นใจว่าการที่พวกเราทุกคนมาร่วมการจัดงาน<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>ในครั้งนี้จะเป็นการกระตุ้นทำให้เกิดกระแสการท่องเที่ยวไปทั่วประเทศไทย<_>ซึ่งนอกจากการจัดงานในพื้นที่กรุงเทพมหานครแล้ว<_>ในส่วนภูมิภาคทั่วประเทศนั้น<_>ผู้ว่าราชการจังหวัดทุกจังหวัดได้รับการกำชับอย่างชัดเจนว่า<_>ทุกจังหวัดจะไม่มีเมืองหลัก<_>เมืองรอง<_>เราจะมีแต่คำว่าเมืองท่องเที่ยว<_>ทั้งท่องเที่ยวเชิงวัฒนธรรม<_>ท่องเที่ยวเชิงสนุกสนาน<_>ที่เป็นโจทย์สำคัญของผู้ว่าราชการจังหวัดแต่ละจังหวัดจะต้องทำเอกลักษณ์ของจังหวัดมาทำให้เกิดแรงดึงดูดนักท่องเที่ยวให้มากที่สุด<_>ซึ่งนอกจากจะทำให้คนไทยและนักท่องเที่ยวมีความสุข<_>ครอบครัวรักกัน<_>มีความหรรษาแล้ว<_>จะทำให้เกิดการกระจายรายได้<_>สร้างเศรษฐกิจที่มั่นคงให้กับประเทศไทยด้วย", "งานอภิมหาสงกรานต์รางน้ำครั้งนี้จะมีส่วนสำคัญในการเสริมสร้างคุณค่าและอิทธิพลทางวัฒนธรรม<_>ที่จะช่วยขับเคลื่อนเศรษฐกิจไทยให้เจริญในทุกมิติอย่างแน่นอน<_>และกระทรวงมหาดไทยจะทำลำพังเพียงส่วนเดียวไม่ได้<_>เพราะเรามีความ<_>hard<_>power<_>มากกว่าความเป็น<_>soft<_>power<_>จึงต้องอาศัยกระทรวง<_>และหน่วยงานต่าง<_>ๆ<_>ทั้งกระทรวงวัฒนธรรม<_>การท่องเที่ยวแห่งประเทศไทย<_>กรุงเทพมหานคร<_>และทุกภาคีเครือข่าย<_>เพื่อทำให้ทุกองค์ประกอบของงานมหาสงกรานต์ในครั้งนี้มีคุณค่าสูงสุด<_>ขอให้พวกเราทุกคนมีความสุขในเทศกาลนี้<_>มีความสุขกันแบบเป็นพี่เป็นน้อง<_>ถึงต้องขอขอบคุณทุกคนในวันนี้<_>ซึ่งพวกเราทุกคนล้วนมีความสุข<_>มีความตื่นเต้น<_>มีความดีใจที่จะเห็นประเทศไทยของเรากำลังเดินหน้ากลับไปสู่จุดที่แข็งแรงที่สุด<_>นั่นคือ<_>การเป็นประเทศที่มีวัฒนธรรม<_>มีประเพณีที่ดี<_>มีแหล่งท่องเที่ยวที่คนทั่วโลกอยากมาใช้ชีวิตอย่างมีความสุข<_>ทั้งหมดอยู่ในมือพวกเราทุกคน", "ด้าน<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>เป็นโอกาสสำคัญอีกครั้งหนึ่ง<_>ภายหลังที่<_>เราได้ร่วมเฉลิมฉลองที่ลานคนเมือง<_>โอกาส<_>unesco<_>ประกาศความยิ่งใหญ่เมื่อวันที่<_>6<_>ธันวาคม<_>2566<_>ขึ้นทะเบียน<_>สงกรานต์ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เป็นรายการมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ที่เป็นการจุดประกายและความมุ่งมั่นของรัฐบาลว่าเราจะส่งเสริมอย่างไรให้ประเพณีสงกรานต์ที่เป็นมรดกโลก<_>ได้รับการส่งเสริมในเรื่องการท่องเที่ยว<_>และทำให้รู้คุณค่าของประเพณี<_>โดยกระทรวงวัฒนธรรมได้แต่งเป็นเพลงสงกรานต์ภาษาต่าง<_>ๆ<_>ทั้งอังกฤษ<_>จีน<_>ฝรั่งเศส<_>เยอรมัน<_>เพื่อทำให้พี่น้องคนทั้งโลกได้รู้คุณค่างานสงกรานต์<_>ซึ่ง<_>\"อภิมหาสงกรานต์\"<_>เป็นสงกรานต์ประเพณีระดับโลกแล้ว<_>เราจะจัดให้เล็กไม่ได้<_>งานนี้ไม่ใช่งานของรัฐบาลและภาคราชการเท่านั้น<_>แต่บริษัทภาคเอกชนเป็นกำลังสำคัญในการทำให้ประเพณีของไทยมีความยิ่งใหญ่<_>และโจทก์ที่สำคัญต่อจากนี้<_>เราจะทำอย่างไรที่จะส่งเสริมให้งานประเพณีสงกรานต์<_>เป็นประเพณี<_>top10<_>ติด<_>1<_>ใน<_>10<_>ของโลก<_>อยู่ที่พวกเราช่วยกันเชียร์<_>ช่วยกันผลักดัน<_>ช่วยกันสนับสนุน<_>ปีนี้เราจะช่วยกันจุดพลุสงกรานต์<_>กรุงเทพฯ<_>พร้อมกับส่วนภูมิภาคโดยผู้ว่าราชการจังหวัดทุกจังหวัด<_>แต่จะยิ่งใหญ่แค่ไหน<_>อยู่ที่ความร่วมมือของทุกกระทรวง<_>เราจะทำให้ประเพณีสงกรานต์ดังทุกวัด<_>ทุกตำบลทั่วประเทศ<_>ทำให้สงกรานต์ยิ่งใหญ่<_>เราจะไม่ทำให้เป็นวันสงกรานต์<_>แต่จะเป็นเดือนสงกรานต์<_>เพื่อกระตุ้นเศรษฐกิจ<_>ทำให้พี่น้องประชาชนคนไทยทุกคนได้มีรายได้จุนเจือครอบครัว<_>และแก่นแท้ของสงครามที่พวกเราทุกคนจะต้องร่วมกันสืบสานรักษา<_>คือ<_>ประเพณีการรดน้ำดำหัว<_>การกลับไปดูแลญาติผู้ใหญ่<_>นั่นเอง", "นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>กล่าวว่า<_>ตอนนี้เราได้บัญญัติศัพท์ใหม่ที่เหมาะสมกับประเทศไทยมากที่สุด<_>คือคำว่า<_>festivalisation<_>เพราะไทยเป็นแหล่งท่องเที่ยวที่สร้างความสุขในการจัดงานเทศกาลหลาย<_>ๆ<_>เทศกาล<_>โดย<_>\"สงกรานต์\"<_>เป็นเทศกาลใหญ่ที่ได้รับการรับรองจาก<_>unesco<_>ที่ปีนี้จะเป็นมหาสงกรานต์แห่งความร่วมมือ<_>และความร่วมมือในครั้งนี้จะทำให้ย่านรางน้ำ<_>เป็นย่านใหม่<_>สำหรับทุกคน<_>นอกจากนี้<_>ททท.<_>ยังได้รับความร่วมมือจากผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศในการจัดกิจกรรมมหาสงกรานต์<_>world<_>water<_>fastival<_>maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567<_>ระหว่างวันที่<_>11-15<_>เมษายน<_>2567<_>บริเวณถนนราชดำเนินกลาง<_>และท้องสนามหลวง<_>โดยคาดว่าปีนี้<_>จะมีนักท่องเที่ยวทั่วประเทศตลอดเดือนเมษายนไม่ต่ำกว่า<_>3<_>ล้านคน<_>และช่วง<_>12-16<_>เมษายน<_>คาดว่านักท่องเที่ยวชาวไทยไม่ต่ำกว่า<_>4.5<_>ล้านคน<_>และต่างชาติไม่ต่ำกว่า<_>5<_>แสนคน<_>และทำให้พี่น้องประชาชนได้มีรายได้<_>เกิดการกระตุ้นเศรษฐกิจตามเป้าหมายที่กำหนดอย่างแน่นอน", "นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>กล่าวว่า<_>ประเพณีสงกรานต์เป็นประเพณีสำคัญของโลก<_>ภายหลังจาก<_>unesco<_>ประกาศขึ้นทะเบียน<_>สงกรานต์ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เป็นรายการมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>โดยกรุงเทพมหานคร<_>กำหนดจัดอภิมหาสงกรานต์ทั้งหมด<_>118<_>จุด<_>จะเป็นปีที่งานสงกรานต์คึกคักทั่วกรุงเทพฯ<_>และการจัดงานในครั้งนี้<_>เป็นการตอกย้ำว่า<_>\"ย่านรางน้ำ\"<_>มีความสำคัญและมีศักยภาพที่จะเติบโต<_>ซึ่งงาน<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>เป็นงานสำคัญที่จะจุดพลุทั้งประเพณีสงกรานต์และจุดพลุย่านรางน้ำให้คนรู้จักที่นี่มากขึ้น<_>เป็นการยกระดับให้ย่านรางน้ำเป็น<_>destination<_>แห่งใหม่<_>ตอกย้ำว่า<_>กรุงเทพมหานครเป็นเป้าหมายปลายทางแหล่งท่องเที่ยวระดับต้นของโลก<_>โดยกรุงเทพมหานครเน้นย้ำเรื่องความปลอดภัยและจะดูแลนักท่องเที่ยวอย่างดีที่สุด", "ด้าน<_>นายอัยยวัฒน์<_>ศรีวัฒนประภา<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มบริษัท<_>คิง<_>พาวเวอร์<_>กล่าวว่า<_>กล่าวว่า<_>เป็นระยะเวลา<_>35<_>ปี<_>ที่<_>คิง<_>พาวเวอร์<_>ได้สนับสนุนชุมชน<_>และร่วมดูแลสังคมกับภาครัฐในมิติต่าง<_>ๆ<_>มาโดยตลอด<_>ซึ่งการจัดงาน<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>ครั้งนี้<_>กลุ่มบริษัท<_>คิง<_>พาวเวอร์<_>ได้สานต่อเจตนารมณ์ในการพัฒนาพื้นที่<_>\"ย่านรางน้ำ\"<_>ให้เป็นพื้นที่หนุนเสริมประเพณีไทย<_>สร้างอัตลักษณ์และยกระดับประเพณีไทย<_>ทำให้ย่านรางน้ำเป็น<_>festivalisation<_>ร่วมกับชุมชนรางน้ำ<_>จัดกิจกรรมตลอดทั้งปี<_>และจะร่วมกับภาครัฐปรับปรุงภูมิทัศน์ถนนรางน้ำและพื้นที่โดยรอบเพื่อให้ถนนรางน้ำเป็นจุดมุ่งหมายปลายทางของนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศในทุกเทศกาลสำคัญ<_>อาทิ<_>เทศกาลตรุษจีน<_>สงกรานต์<_>และเฉลิมฉลองปีใหม่ในช่วงปลายปีนี้<_>โดย<_>\"อภิมหาสงกรานต์รางน้ำ\"<_>จะยกบรรยากาศความสนุกทั่วไทยไว้ที่เดียว<_>เพื่อสร้างประสบการณ์ที่น่าประทับใจให้กับนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาตินำเสนอสงกรานต์<_>4<_>ภาคในรูปแบบร่วมสมัย<_>ตั้งแต่วันที่<_>11-16<_>เมษายน<_>2567<_>ณ<_>คิง<_>พาวเวอร์<_>รางน้ำ<_>และเป็นครั้งแรกของการเล่นน้ำสงกรานต์บนถนนรางน้ำ<_>ที่จะมีขบวนแห่และศิลปินดาราร่วมในงานเป็นจำนวนมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.9409344792366028, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905291199684143, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937795996665955, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851908087730408, "len_token": 496}, {"label": "LABEL_1", "score": 0.9835551381111145, "len_token": 181}], "avg_score": 0.9781056571777643, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสระบุรี<_>และปัตตานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion:<_>แฟชั่นฯ<_>\"", "content": ["จังหวัดสระบุรี<_>และปัตตานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion:<_>แฟชั่นฯ<_>\"", "จังหวัดสระบุรี<_>และปัตตานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอ", "จังหวัดสระบุรี<_>และปัตตานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(4<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(4<_>เม.ย.<_>67)<_>จังหวัดสระบุรี<_>และปัตตานี<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดสระบุรี<_>ที่หอประชุมศูนย์ราชการจังหวัดสระบุรี<_>ตำบลตะกุด<_>อำเภอเมืองสระบุรี<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่รองผู้ว่าราชการจังหวัดสระบุรี<_>พัฒนาการจังหวัดสระบุรี<_>นายอำเภอและผู้แทนทั้ง<_>13<_>อำเภอ<_>หัวหน้าส่วนราชการจังหวัดสระบุรี<_>กลุ่มทอผ้าจังหวัดสระบุรี<_>จำนวน<_>11<_>กลุ่ม<_>โดยมีรองผู้ว่าราชการจังหวัดสระบุรี<_>นายอำเภอและผู้แทน<_>13<_>อำเภอ<_>พัฒนาการจังหวัดสระบุรี<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดปัตตานี<_>ที่หอประชุม<_>tk<_>park<_>ปัตตานี<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ทั้ง<_>12<_>อำเภอ<_>และกลุ่มผู้ผลิตผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>จำนวน<_>22<_>กลุ่ม<_>โดยมีรองผู้ว่าราชการจังหวัดปัตตานี<_>รองประธานแม่บ้านมหาดไทยจังหวัดปัตตานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9692063331604004, "len_token": 496}, {"label": "LABEL_1", "score": 0.9580052495002747, "len_token": 496}, {"label": "LABEL_1", "score": 0.9506200551986694, "len_token": 496}, {"label": "LABEL_1", "score": 0.9691428542137146, "len_token": 259}], "avg_score": 0.9607398349282124, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ในวันพุธที่<_>3<_>เม.ย.<_>2567<_>เวลา<_>13.30<_>น.<_>นาย<_>jean-claude<_>poimbœuf<_>(ฌ็อง-โกลด<_>ปวงเบิฟ)<_>ออท.สาธารณรัฐฝรั่งเศส(ฝรั่งเศส)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม", "content": ["​ในวันพุธที่<_>3<_>เม.ย.<_>2567<_>เวลา<_>13.30<_>น.<_>นาย<_>jean-claude<_>poimbœuf<_>(ฌ็อง-โกลด<_>ปวงเบิฟ)<_>ออท.สาธารณรัฐฝรั่งเศส(ฝรั่งเศส)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม", "โดย<_>รมว.กห.<_>และ<_>ออท.ฝรั่งเศส/ไทย<_>ได้ชื่นชมความสัมพันธ์และความร่วมมืออันใกล้ชิดที่ดำเนินมาอย่างยาวนานในฐานะมิตรประเทศ<_>และยินดีสนับสนุนการพัฒนาความร่วมมือระหว่างกันในมิติต่างๆ", "รวมไปถึงความร่วมมือในระดับทวิภาคี<_>ทั้งในเศรษฐกิจ<_>สังคม<_>ความมั่นคง<_>และอุตสาหกรรมป้องกันประเทศ<_>นอกจากนี้<_>ออท.ฝรั่งเศส/ไทย<_>ยินดีเป็นอย่างยิ่งที่<_>นรม.<_>ได้หารือกับ<_>ปธน.<_>ฝศ.<_>เพื่อยกระดับความเป็นหุ้นส่วนทางยุทธศาสตร์ร่วมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9636386036872864, "len_token": 199}], "avg_score": 0.9636386036872864, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประวัติและความเป็นมาของปืนใหญ่โบราณของไทย", "content": ["ประวัติและความเป็นมาของปืนใหญ่โบราณของไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9486814141273499, "len_token": 10}], "avg_score": 0.9486814141273499, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้แทนโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>เข้าหารือ<_>มท.1<_>ติดตามความคืบหน้าการขับเคลื่อน<_>sdgs<_>เชิงพื้นที่ในไทย", "content": ["ผู้แทนโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>เข้าหารือ<_>มท.1<_>ติดตามความคืบหน้าการขับเคลื่อน<_>sdgs<_>เชิงพื้นที่ในไทย", "เมื่อวันที่<_>3<_>เม.ย.<_>67<_>เวลา<_>10.00<_>น.<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับ<_>นายเรอโน<_>เมแยร์<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>ประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>และร่วมหารือเกี่ยวกับโครงการเสริมสร้างความเข้มแข็งการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในเชิงพื้นที่<_>(sdgs<_>localization)<_>โดยมี<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และเจ้าหน้าที่กองต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมให้การต้อนรับ<_>และหารือข้อราชการ", "โอกาสนี้<_>นายอนุทิน<_>ได้กล่าวต้อนรับนายเรอโน<_>เมแยร์<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>ประจำประเทศไทย<_>และคณะ<_>ที่มาเข้าเยี่ยมคารวะ<_>และร่วมหารือข้อราชการเกี่ยวกับความคืบหน้าของโครงการเสริมสร้างความเข้มแข็งการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในเชิงพื้นที่<_>(sdgs<_>localization)<_>ตามที่กระทรวงมหาดไทย<_>และโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>ประจำประเทศไทย<_>ได้ดำเนินการร่วมกันใน<_>15<_>จังหวัด", "นายเรอโน<_>เมแยร์<_>ผู้แทน<_>undp<_>ประจำประเทศไทย<_>ได้กล่าวถึงการติดตามผลการดำเนินงานตามโครงการ<_>sdg<_>localization<_>ในช่วงเดือนพฤษภาคม<_>2567<_>และได้เรียนเชิญผู้บริหารกระทรวงมหาดไทยร่วมติดตามประเด็นการสร้างการตระหนักรู้<_>sdgs<_>แก่แรงงานข้ามชาติในพื้นที่จังหวัดตาก<_>อีกทั้ง<_>ได้หารือแนวทางการจัดงานพิธีปิดโครงการ<_>sdg<_>localization<_>ในช่วงเดือนมิถุนายน<_>2567<_>โดยให้<_>15<_>จังหวัดได้นำเสนอแนวปฏิบัติตามโครงการฯ<_>ไปสู่จังหวัดอื่น<_>ๆ<_>รวมถึงการจัดสรรและบูรณาการงบประมาณการขับเคลื่อน<_>sdgs<_>ร่วมกันระหว่างกระทรวงมหาดไทยและ<_>undp<_>อีกทั้งได้มีข้อเสนอแนะเชิงนโยบายจากการรายงานผลของ<_>sdg<_>profile<_>ใน<_>15<_>จังหวัด<_>ซึ่งการดำเนินโครงการอาจจะเริ่มจากการปิดช่องว่างของ<_>sdgs<_>ในเป้าหมายแต่ละรายก่อน<_>โดยอาจจะมีการประสานงานกับกระทรวงมหาดไทยเพื่อพิจารณาเป็นตัวชี้วัดของจังหวัด<_>และให้จังหวัดอื่นมาเรียนรู้แนวปฏิบัติในการขับเคลื่อน<_>sdgs<_>ของจังหวัดตามโครงการได้<_>ขณะนี้<_>undp<_>กำลังดำเนินการร่วมกับ<_>tdri<_>ในการออกแบบแนวปฏิบัติสำหรับการรายงานผลการทบทวนการดำเนินงานตามวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030<_>ระดับชาติโดยสมัครใจ<_>ในระดับพื้นที่<_>(voluntary<_>local<_>review:<_>vlr)<_>ในระดับภูมิภาค<_>(sub-region)<_>หากมีผลประการใดจะแลกเปลี่ยนให้กระทรวงมหาดไทยทราบ<_>สุดท้ายนี้<_>ในอนาคตการดำเนินงานร่วมกันระหว่างกระทรวงมหาดไทยและหน่วยงานในสังกัดสหประชาชาติ<_>(un)<_>ที่ปัจจุบันกำลังให้ความสนใจกับนโยบายเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(climate<_>action)<_>การบริหารจัดการขยะ<_>(waste<_>management)<_>และพลังงานสะอาด<_>(clean<_>energy)<_>จะเป็นไปอย่างราบรื่นและยั่งยืนต่อไป", "ในช่วงท้าย<_>นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>นโยบายการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เป็นนโยบายสำคัญของกระทรวงมหาดไทยที่จะต้องดำเนินการขับเคลื่อนต่อไป<_>แม้ว่าจะมีการเปลี่ยนแปลงผู้บริหารกระทรวงก็ตาม<_>โดยกระทรวงมหาดไทยมีแผนจะบริหารจัดการงบประมาณเพื่อเอื้ออำนวยต่อจังหวัดและหน่วยงานส่วนกลางในการขับเคลื่อน<_>sdgs<_>ให้ต่อเนื่องและราบรื่น<_>และในส่วนมาตรการที่จังหวัดจะใช้การปรับปรุงพัฒนาตัวชี้วัด<_>sdgs<_>ควรจะให้มีการเปลี่ยนแปลงแบบค่อยเป็นค่อยไป<_>มีความราบรื่น<_>และมีความเป็นพลวัต<_>(dynamic)<_>ที่เหมาะสมตามบริบทของพื้นที่<_>ทั้งนี้<_>กระทรวงมหาดไทยพร้อมให้ความร่วมมือและสนับสนุนโครงการเพื่อขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ครบทั้ง<_>76<_>จังหวัดต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9290919899940491, "len_token": 496}, {"label": "LABEL_1", "score": 0.8628171682357788, "len_token": 447}], "avg_score": 0.8976764594257067, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมกับ<_>un<_>และมูลนิธิ<_>world<_>childhood<_>foundation<_>นำเสนอการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรี<_>และเตรียมการรับเสด็จฯ", "content": ["กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมกับ<_>un<_>และมูลนิธิ<_>world<_>childhood<_>foundation<_>นำเสนอการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรี<_>และเตรียมการรับเสด็จฯ", "กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมกับ<_>un<_>และมูลนิธิ<_>world<_>childhood<_>foundation<_>นำเสนอการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรี<_>และเตรียมการรับเสด็จสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ในโอกาสเสด็จฯ<_>เยือนประเทศไทย", "กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมกับ<_>un<_>และมูลนิธิ<_>world<_>childhood<_>foundation<_>นำเสนอการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรี<_>และเตรียมการรับเสด็จสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ในโอกาสเสด็จฯ<_>เยือนประเทศไทยเพื่อขับเคลื่อนงานด้านเด็กและสตรี", "เมื่อวันที่<_>3<_>เม.ย.<_>67<_>เวลา<_>16.30<_>น.<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายมานะ<_>สิมมา<_>ที่ปรึกษาด้านความมั่นคง<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายสุรพล<_>เจริญภูมิ<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมให้การต้อนรับและร่วมประชุมหารือการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรี<_>และการเตรียมการรับเสด็จสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ร่วมกับคุณกีต้า<_>ซับบระวาล<_>(mrs.gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติ<_>(united<_>nations<_>resident<_>coordinator:<_>unrc)<_>คุณแอนนา<_>ฮัมมาร์เกรน<_>(ms.<_>anna<_>hammargren)<_>เอกอัครราชทูตสวีเดนประจำประเทศไทย<_>คุณเรอโน<_>เมเยอร์<_>(mr.<_>renaud<_>meyer)<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติประจำประเทศไทย<_>คุณคยองซอน<_>คิม<_>(ms.<_>kyungsun<_>kim)<_>ผู้อำนวยการองค์การยูนิเซฟประเทศไทย<_>คุณสิริลักษณ์<_>เชียงว่อง<_>หัวหน้าสำนักงานกองทุนประชากรแห่งสหประชาชาติ<_>คุณมาริสา<_>ปัณยาชีวะ<_>เจ้าหน้าที่ประสานความร่วมมือเพื่อการพัฒนา<_>โดยมี<_>คุณกอบกาญจน์<_>วัฒนวรางกูร<_>ผู้ทรงคุณวุฒิด้านสตรีและเด็ก<_>และคุณชเล<_>วุทธานันท์<_>ผู้ร่วมก่อตั้ง<_>safeguardkids<_>และประธานมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>เป็นเจ้าภาพการเตรียมการ<_>โดยมี<_>คุณสเวน<_>ฟิลลิป<_>ซอเรนเซน<_>(mr.<_>sven<_>philip-sörensen)<_>ผู้แทนมูลนิธิ<_>world<_>childhood<_>foundation<_>ในสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ร่วมประชุมผ่านระบบวิดีทัศน์ทางไกลจากประเทศสวีเดน", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยรู้สึกยินดีและเป็นเกียรติอย่างยิ่งที่ได้เป็นส่วนหนึ่งในการประชุมเตรียมการรับเสด็จสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ผู้ก่อตั้งมูลนิธิ<_>world<_>childhood<_>foundation<_>ร่วมกับเอกอัครราชทูตสวีเดนประจำประเทศไทย<_>คณะผู้แทนจากสหประชาชาติประจำประเทศไทย<_>(un)<_>มูลนิธิ<_>world<_>childhood<_>foundation<_>ในสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>และมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>รวมถึงได้รับเกียรติจากคุณกอบกาญจน์<_>วัฒนวรางกูร<_>ผู้ทรงคุณวุฒิด้านสตรีและเด็ก<_>ทั้งนี้<_>สมเด็จพระราชินีซิลเวียแห่งสวีเดนทรงให้ความสำคัญในการแก้ไขปัญหาการค้ามนุษย์<_>โดยเฉพาะปัญหาที่เกิดขึ้นกับกลุ่มเด็กและเยาวชน<_>ซึ่งพระองค์จะทรงเสด็จพระราชดำเนินเยือนประเทศไทยในระหว่างวันที่<_>14<_>-<_>16<_>พฤษภาคม<_>2567<_>นี้<_>โดยที่ผ่านมากระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยได้ให้ความสำคัญกับการแก้ไขปัญหาค้ามนุษย์<_>การดูแลสุขภาพอนามัยแม่และเด็กมาอย่างต่อเนื่อง<_>โดยให้ความดูแลช่วยเหลือผ่านกลไกกระทรวงมหาดไทยที่ครอบคลุมพื้นที่<_>76<_>จังหวัด<_>878<_>อำเภอ<_>ทั้งผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ซึ่งเป็นบุคลากรของภาครัฐที่มีความใกล้ชิดกับประชาชน<_>รวมถึงภาคีเครือข่ายทุกภาคส่วนในระดับพื้นที่", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ปัญหาการถูกล่วงละเมิดทางเพศ<_>การค้ามนุษย์<_>และการใช้แรงงานเด็ก<_>เป็นปัญหาที่ทั่วโลกต่างให้ความสำคัญ<_>ซึ่งถือเป็นอาชญากรรมที่ส่งผลกระทบต่อสังคมโดยตรง<_>และสร้างบาดแผลความบอบช้ำให้กับคนในสังคม<_>ทั้งทางกายภาพ<_>และทางด้านจิตใจ<_>ซึ่งปัญหาการค้ามนุษย์นี้เกิดขึ้นอยู่ตลอดเวลา<_>ยิ่งไปกว่านั้นกลุ่มที่แสวงหาประโยชน์ต่างพัฒนารูปแบบแอบแฝงเข้ามาหาประโยชน์ในประเทศโดยผ่านการเดินทางข้ามประเทศ<_>ทำให้ภาครัฐ<_>และหน่วยงานที่เกี่ยวข้องต้องให้ความสำคัญต่อการแก้ไขปัญหาอย่างใกล้ชิด<_>ซึ่งกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ได้ขับเคลื่อนงานเพื่อสร้างความอยู่ดีกินดี<_>ปกป้องกันภัย<_>รักษาชาติไทยให้มั่นคง<_>ด้วยการทำงานร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>โดยเฉพาะอย่างยิ่งในการป้องกันและปราบปรามเพื่อรักษาความสงบเรียบร้อยของคนในสังคม<_>กระทรวงมหาดไทยได้กำหนดเป้าหมายในการดูแลสวัสดิภาพให้กับเด็กและเยาวชน<_>ทั้งในมิติการป้องกันคุ้มครองเด็กและเยาวชนไม่ให้ได้รับผลกระทบจากภัยและความรุนแรงต่าง<_>ๆ<_>และเดินหน้าปราบปรามกระบวนการค้ามนุษย์ทุกรูปแบบอย่างต่อเนื่อง<_>ควบคู่กับการค้นหาปัญหาครัวเรือนจากระบบ<_>thaiqm<_>เพื่อพัฒนาคนและสังคมในทุกมิติโดยไม่ทิ้งใครไว้ข้างหลัง<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)<_>ทำให้พี่น้องประชาชนทุกคนมีความสุขอย่างยั่งยืน<_>สำหรับการแก้ไขปัญหาการค้ามนุษย์<_>และการใช้แรงงานเด็ก<_>นอกจากจะใช้กฎหมาย<_>กำลังคน<_>และความร่วมมือจากทุกภาคส่วนแล้ว<_>ปัจจัยที่จะช่วยส่งเสริมให้สามารถแก้ไขปัญหาได้อย่างยั่งยืน<_>คือ<_>การสร้างความตระหนักรู้<_>(awareness)<_>ประเทศไทยเป็นหนึ่งในจุดหมายปลายทางของนักท่องเที่ยวทั่วโลก<_>ดังนั้น<_>ปัญหาการค้ามนุษย์ย่อมเป็นหนึ่งในปัญหาที่เราทุกคนไม่อาจมองข้ามไปได้<_>การสร้างความตระหนักรู้จะช่วยทำให้เราทุกคนได้ช่วยเป็นกระบอกเสียงของกลุ่มเด็กและเยาวชนที่ตกเป็นเหยื่อการค้ามนุษย์<_>อีกทั้งยังเป็นการส่งเสริมให้คนในสังคมได้ร่วมกันช่วยเหลือและสร้างการมีส่วนร่วมเพื่อป้องกันไม่ให้เกิดปัญหาเหล่านี้ขึ้น", "“การเสด็จพระราชดำเนินเยือนประเทศไทยของสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ผู้เป็นตัวแทนของการต่อต้านการค้ามนุษย์<_>และใช้แรงงานเด็ก<_>จะช่วยส่งเสริมความมีส่วนร่วม<_>(partnership)<_>ของทุกหน่วยงาน<_>ทั้งในระดับท้องถิ่น<_>ระดับประเทศ<_>และในระดับสากล<_>ทำให้เกิดความตระหนักรู้<_>และการแก้ไขปัญหาที่ยั่งยืน<_>สู่การยกระดับคุณภาพชีวิตของพี่น้องประชาชนทั่วโลก<_>ซึ่งโอกาสนี้เป็นโอกาสที่ดีที่คณะผู้แทนจากองค์การสหประชาชาติ<_>และมูลนิธิ<_>world<_>childhood<_>foundation<_>ซึ่งเป็นมูลนิธิในพระราชดำริของสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ที่ทรงมีพระราชประสงค์เพื่อช่วยเหลือเด็กและเยาวชนให้ได้รับการดูแลและคุ้มครองสวัสดิภาพ<_>อันเป็นแนวทางที่สอดคล้องกับพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ตลอดจนพระบรมวงศานุวงศ์ทุกพระองค์<_>ซึ่งทรงให้ความสำคัญกับการส่งเสริมและช่วยเหลือเด็กและเยาวชนอย่างต่อเนื่อง<_>โดยเฉพาะอย่างยิ่ง<_>โครงการส่งเสริมการศึกษาเด็กและเยาวชนที่ยากไร้ในถิ่นทุรกันดาร<_>เพื่อให้ประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งสอดคล้องกับความตั้งใจของกระทรวงมหาดไทย<_>ที่น้อมสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีพระราชปณิธานอันแน่วแน่ในการบำบัดทุกข์<_>บำรุงสุข<_>ทรงมีพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>รวมถึงพระราชปณิธานในการทำให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>จึงนับเป็นโอกาสที่ดีของกระทรวงมหาดไทยอีกครั้งหนึ่ง”<_>ดร.<_>วันดี<_>กล่าวเพิ่มเติม", "ด้าน<_>คุณกีต้า<_>ซับบระวาล<_>(mrs.gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติ<_>(united<_>nations<_>resident<_>coordinator:<_>unrc)<_>กล่าวว่า<_>ขอขอบคุณกระทรวงมหาดไทย<_>และทุกภาคส่วนที่ให้ความสำคัญกับการแก้ไขปัญหาการค้ามนุษย์<_>และการใช้แรงงานเด็ก<_>ซึ่งตนในฐานะตัวแทนขององค์การสหประชาชาติ<_>รู้สึกยินดีเป็นอย่างยิ่งที่จะได้เป็นส่วนหนึ่งของการขับเคลื่อนภารกิจร่วมกับประเทศไทย<_>ซึ่งรัฐบาลไทย<_>และทุกหน่วยงานทั้งกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงยุติธรรม<_>รวมถึงองค์กรตุลาการ<_>ศาลยุติธรรม<_>และศาลเยาวชนและครอบครัว<_>ต่างให้ความสำคัญกับการแก้ไขปัญหาดังกล่าวอย่างจริงจัง<_>ดังนั้น<_>ในฐานะองค์กรระหว่างประเทศจะขอเป็นตัวแทนไปร่วมหารือกับเครือข่ายองค์กรระหว่างประเทศในภูมิภาคเอเชียแปซิฟิก<_>เพื่อร่วมสนับสนุนภารกิจการเสด็จพระราชดำเนินเยือนประเทศไทย<_>ของสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>เพื่อเป็นการแสดงออกถึงความร่วมมืออย่างจริงจังและสร้างความตระหนักรู้ให้ประชาคมโลกรับทราบถึงความตั้งใจในการแก้ไขปัญหาดังกล่าว<_>เพื่อประโยชน์ของคนทั้งโลกตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "โอกาสนี้<_>คุณสเวน<_>ฟิลลิป<_>ซอเรนเซน<_>(mr.<_>sven<_>philip-sörensen)<_>ผู้แทนมูลนิธิ<_>world<_>childhood<_>foundation<_>ในสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>กล่าวว่า<_>ตนชื่นชมการทำงานของภาครัฐ<_>และภาคีเครือข่ายของประเทศไทยเป็นอย่างมาก<_>และรู้สึกยินดีเป็นอย่างยิ่งที่จะได้เห็นความร่วมมือจากทุกภาคส่วนตั้งแต่ในระดับชุมชน/หมู่บ้านไปจนถึงระดับสากล<_>เพื่อสร้างความตระหนักรู้<_>(awareness)<_>ที่ส่งผลกระทบต่อสังคมเป็นวงกว้าง<_>และสร้างโอกาสให้กับคนทั่วโลกในการป้องกันความรุนแรง<_>และการตกเป็นเหยื่อของกลุ่มผู้แสวงหาประโยชน์เหล่านี้<_>ซึ่งในปัจจุบันปัญหานี้มิได้เกิดขึ้นแต่ในเฉพาะกลุ่มเด็ก<_>สตรี<_>และเยาวชน<_>แต่รวมไปถึงกลุ่ม<_>lgbtq+<_>อีกด้วย", "คุณแอนนา<_>ฮัมมาร์เกรน<_>(ms.<_>anna<_>hammargren)<_>เอกอัครราชทูตสวีเดนประจำประเทศไทย<_>(the<_>ambassador<_>of<_>sweden<_>to<_>thailand)<_>กล่าวว่า<_>ตนรู้สึกขอบคุณ<_>และเป็นเกียรติ<_>รวมถึงมีความยินดีเป็นอย่างยิ่งที่จะได้มีโอกาสสนับสนุนความร่วมมือของทุกหน่วยงานซึ่งคาดว่าการเสด็จพระราชดำเนินเยือนประเทศไทย<_>ของสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>จะช่วยทำให้เกิด<_>momentum<_>for<_>change<_>ให้กับสังคมโลกได้อย่างแท้จริง<_>และจะเป็นจุดเริ่มต้นที่สามารถสร้าง<_>awareness<_>ให้เกิดขึ้นได้ในทุกสังคม", "นอกจากนี้<_>ที่ประชุมได้มีการแลกเปลี่ยนเกี่ยวกับการดำเนินงานของกระทรวงมหาดไทย<_>อาทิ<_>กรมการปกครองนำเสนอ<_>เรื่อง<_>ภารกิจการป้องกันและแก้ไขปัญหาการค้ามนุษย์<_>ตามมาตรการ<_>8<_>ด้าน<_>1)<_>ด้านการป้องกัน<_>2)<_>ด้านการสกัดกั้น<_>3)<_>ด้านการปราบปราม<_>4)<_>ด้านการเข้าถึงเครือข่ายค้ามนุษย์<_>5)<_>ด้านการรับแจ้งข้อมูลข่าวสารการค้ามนุษย์<_>6)<_>ด้านการช่วยเหลือเยียวยาผู้เสียหายจากการค้ามนุษย์<_>7)<_>ด้านการบริหารจัดการอย่างบูรณาการ<_>8)<_>ด้านการประชาสัมพันธ์เพื่อสร้างความรับรู้เข้าใจ<_>นอกจากนี้<_>กรมการปกครองได้มีการจัดตั้งศูนย์บูรณาการการคัดแยกเพื่อเป็นสถานที่สำหรับคุ้มครองและแสวงหาข้อเท็จจริงบุคคลที่คาดว่าจะตกเป็นผู้เสียหายจากการค้ามนุษย์<_>เพื่อช่วยเหลือและเยียวยาผู้ที่ได้รับความเดือดร้อนจากปัญหาความรุนแรงและการค้ามนุษย์<_>และกรมส่งเสริมการปกครองท้องถิ่นนำเสนอ<_>เรื่อง<_>บทบาทขององค์กรปกครองส่วนท้องถิ่นในการดูแลเด็กปฐมวัย<_>โดยการส่งเสริมและสนับสนุนการจัดการศึกษาปฐมวัย<_>ใน<_>4<_>ด้าน<_>1)<_>ด้านงบประมาณ<_>2)<_>ด้านพัฒนาผู้เรียน<_>3)<_>ด้านพัฒนาบุคลากร<_>4)<_>ด้านพัฒนาคุณภาพการศึกษา<_>รวมถึงภารกิจครอบคลุมด้านการพัฒนาเด็กและเยาวชน<_>และเรื่องสุขภาพอนามัยขั้นปฐมภูมิ<_>ตั้งแต่ก่อนครรภ์มารดาถึงเชิงตะกอน<_>ซึ่งปัจจุบันมีโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ที่ถ่ายโอนมาสังกัดองค์การบริหารส่วนจังหวัด<_>และภารกิจของกรมการพัฒนาชุมชนที่ส่งเสริมและพัฒนาสัมมาชีพ<_>ในด้านการดูแลช่วยเหลือสตรีโดยกองทุนบทบาทพัฒนาสตรีอีกด้วย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9068414568901062, "len_token": 496}, {"label": "LABEL_1", "score": 0.8285710215568542, "len_token": 496}, {"label": "LABEL_1", "score": 0.9802073836326599, "len_token": 496}, {"label": "LABEL_1", "score": 0.9730392098426819, "len_token": 496}, {"label": "LABEL_1", "score": 0.949554979801178, "len_token": 444}], "avg_score": 0.9271735217072425, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดตาก<_>change<_>for<_>good<_>ขับเคลื่อนโครงการส่งเสริมและพัฒนาการพูด<_>อ่าน<_>เขียนภาษาไทย<_>มุ่งพัฒนานักเรียน<_>ด้านพ่อเมืองตาก<_>เผย<_>การสื่อสารเป็นพื้นฐานของการพัฒนา<_>สามารถรังสรรค์ความคิดได้", "content": ["จังหวัดตาก<_>change<_>for<_>good<_>ขับเคลื่อนโครงการส่งเสริมและพัฒนาการพูด<_>อ่าน<_>เขียนภาษาไทย<_>มุ่งพัฒนานักเรียน<_>ด้านพ่อเมืองตาก<_>เผย<_>การสื่อสารเป็นพื้นฐานของการพัฒนา<_>สามารถรังสรรค์ความคิดได้", "จังหวัดตาก<_>change<_>for<_>good<_>ขับเคลื่อนโครงการส่งเสริมและพัฒนาการพูด<_>อ่าน<_>เขียนภาษาไทย<_>มุ่งพัฒนานักเรียน<_>ด้านพ่อเมืองตาก<_>เผย<_>การสื่อสารเป็นพื้นฐานของการพัฒนา<_>สามารถรังสรรค์ความคิดได้อย่างไม่มีที่สิ้นสุด", "เมื่อวันที่<_>3<_>เม.ย.<_>67<_>เวลา<_>10.00<_>น.<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนโครงการส่งเสริมและพัฒนาการพูด<_>อ่าน<_>เขียนภาษาไทย<_>จังหวัดตาก<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>นางวรรณฤดี<_>กิจเจริญรุ่งโรจน์<_>นายกเหล่ากาชาดจังหวัดตาก<_>และประธานแม่บ้านมหาดไทยจังหวัดตาก<_>ศึกษาธิการจังหวัดตาก<_>หัวหน้าส่วนราชการระดับจังหวัด<_>คณะกรรมการฯ<_>และผู้เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ห้องประชุมจามจุรี<_>อาคารเสมารักษ์<_>สำนักงานศึกษาธิการจังหวัดตาก", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวว่า<_>จังหวัดตาก<_>ได้มอบหมายให้สำนักงานศึกษาธิการจังหวัดตาก<_>หน่วยงานภาควิชาการ<_>และสถานศึกษาในพื้นที่จังหวัดตาก<_>ร่วมกันจัดทำโครงการเกี่ยวกับการพัฒนาครู<_>เพื่อส่งเสริมพัฒนาการด้านการพูด<_>การอ่าน<_>และการเขียนของเด็กนักเรียนในพื้นที่จังหวัดตาก<_>อันเป็นพื้นฐานในการใช้ชีวิตสู่การต่อยอดการเรียนรู้<_>และการพัฒนาทักษะในด้านอื่น<_>ๆ<_>ทั้งวิชาชีพ<_>การค้าขาย<_>หรือความสนใจเฉพาะ<_>ซึ่งการสื่อสารถือเป็นหัวใจของการทำความเข้าใจระหว่างกันและกัน<_>ช่วยทำให้เกิดความเข้าใจที่ถูกต้องตรงกัน<_>ผ่านการถ่ายทอดข้อมูลความรู้<_>ความคิด<_>ความเห็น<_>และประสบการณ์ซึ่งกันและกัน<_>จังหวัดตาก<_>จึงมีได้ขับเคลื่อนโครงการส่งเสริมและพัฒนาการพูด<_>อ่าน<_>เขียนภาษาไทย<_>จังหวัดตาก<_>ซึ่งเป็นส่วนหนึ่งตามแนวคิดการ<_>change<_>for<_>good<_>ของจังหวัดตาก<_>เพื่อดำเนินงานในการพัฒนานักเรียน<_>ด้านการพูด<_>อ่าน<_>เขียนภาษาไทย<_>ซึ่งจะช่วยต่อยอดและพัฒนาปัญญา<_>สร้างสรรค์ความคิดได้อย่างไม่มีที่สิ้นสุด", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวเพิ่มเติมว่า<_>ภารกิจของกระทรวงมหาดไทย<_>คือ<_>การพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ซึ่งเมื่อนำเป้าหมายการพัฒนาที่ยั่งยืนมาเป็นกรอบแนวคิดร่วมกับหลักคิด<_>change<_>for<_>good<_>แล้ว<_>เราทุกคนจะพบว่า<_>หลักสำคัญของการพัฒนาที่<_>จะต้องพัฒนาคนเพื่อให้คนไปพัฒนาพื้นที่<_>ไปรวมกลุ่มกันทำประโยชน์ดี<_>ๆ<_>ร่วมกันคิด<_>ร่วมกันวางแผน<_>ร่วมกันทำ<_>และร่วมกันรับประโยชน์<_>ยกตัวอย่าง<_>การพัฒนาคุณภาพชีวิตอย่างยั่งยืนนั้น<_>สิ่งพื้นฐานของการดำรงชีวิตมนุษย์<_>คือ<_>ปัจจัยสี่<_>ที่ประกอบด้วย<_>อาหาร<_>ยารักษาโรค<_>เครื่องนุ่งห่ม<_>และที่อยู่อาศัย<_>ถ้าทุกคนต่างเห็นความสำคัญของการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>รู้จักพอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>รู้จักสร้างความมั่นคงทางอาหารตามโครงการบ้านนี้มีรักปลูกผักกินเองตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ก็จะช่วยทำให้เกิดความมั่นคงแข็งแรงของคนในชุมชน<_>หรือแม้แต่การรณรงค์การสร้างความตระหนักรู้เนื่องในโอกาสวันดินโลก<_>2566<_>ที่กระทรวงมหาดไทยร่วมกันขับเคลื่อนภายใต้แนวคิดดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>ที่มุ่งทำให้ดินและน้ำได้รับการอนุรักษ์<_>และฟื้นฟู<_>เพื่อการสร้างอาหารที่มีคุณภาพ<_>สร้างพลังงานที่สะอาด<_>สร้างระบบนิเวศที่สมดุล<_>รวมถึงการลดผลกระทบจากปัญหาสิ่งแวดล้อมและภัยพิบัติทางธรรมชาติ<_>หรืออื่น<_>ๆ<_>ซึ่งสิ่งต่าง<_>ๆ<_>เหล่านี้<_>มีพัฒนาการขึ้นได้ก็เพราะการสื่อสาร", "“สำหรับการประชุมในวันนี้<_>ที่ประชุมได้ร่วมกันพิจารณาโครงการส่งเสริมและพัฒนาการพูด<_>อ่าน<_>เขียนภาษาไทย<_>จังหวัดตาก<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีสำนักงานศึกษาธิการจังหวัดตาก<_>เป็นหน่วยงานหลักในการรับผิดชอบดำเนินโครงการฯ<_>เพื่อให้นักเรียน<_>นักศึกษา<_>และประชาชนในจังหวัดตาก<_>เห็นคุณค่าของการอ่านและมีนิสัยรักการอ่านรู้จักศึกษาเรียนรู้ค้นคว้า<_>ประวัติศาสตร์ชาติไทย<_>มีความสำนึกรักและหวงแหนต่อแผ่นดิน<_>และมีความภาคภูมิใจในภาษาไทยของเรา<_>รวมถึงสามารถนำการใช้ภาษาไทยไปใช้ในการประกอบอาชีพ<_>และดำเนินชีวิตประจำวันได้อย่างสมบูรณ์”<_>นายสมชัยฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9853425025939941, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917296767234802, "len_token": 484}], "avg_score": 0.9884969845110056, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เป็นโครงการที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงสืบสาน<_>รักษา<_>และต่อยอด", "content": ["โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เป็นโครงการที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงสืบสาน<_>รักษา<_>และต่อยอด", "พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งประธานองคมนตรีและองคมนตรีทุกท่าน<_>เป็นกรรมการโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เพื่อติดตามการดำเนินให้มีความมั่นคง", "โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จัดตั้งขึ้นตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เมื่อวันที่<_>๕<_>กุมภาพันธ์<_>๒๕๔๗<_>พร้อมพระราชทานทุนปฐมฤกษ์ส่วนพระองค์เป็นทุนเริ่มแรก<_>เพื่อสนับสนุนพระภิกษุและสามเณร<_>ให้ได้มีโอกาสศึกษาพระธรรมวินัย<_>พระปริยัติธรรมให้ลึกซึ้ง<_>มีโอกาสศึกษาพระพุทธศาสนาขั้นสูงจากสถาบันพุทธศาสนาในประเทศ<_>และนำไปเผยแผ่เพื่อเป็นหลักยึดเหนี่ยวจิตใจและความคิดในการดำเนินชีวิตของพุทธศาสนิกชน<_>สร้างความร่มเย็นในสังคมด้วยการที่มีหลักพุทธธรรมที่ถูกต้องเป็นแกน<_>เป็นจรรโลงพระพุทธศาสนาให้เป็นหลักทางจิตใจและความคิดของประชาชนรวมถึงพัฒนาความรู้และคุณภาพของพระสงฆ์ให้เป็นหลักทางใจของประชาชนให้พระภิกษุและสามเณรมีความสำนึก<_>และเป็นประโยชน์ในสังคมไทย<_>โดยผู้รับทุนจะต้องเป็นพระภิกษุหรือสามเณรที่มีสัญชาติไทย<_>มีศีลาจารวัตรที่งดงามตามพระธรรมวินัย<_>มีความประพฤติเรียบร้อย<_>มีวิริยะอุตสาหะในการศึกษาเล่าเรียนจนสำเร็จหลักสูตร<_>และมีจิตอาสา<_>โดยต้องผ่านการคัดเลือกตามเกณฑ์ของโครงการฯ<_>และของสถานศึกษาที่ศึกษาอยู่<_>แบ่งออกเป็น<_>๕<_>ประเภท<_>ได้แก่", "๑.<_>ทุนศึกษาบาลีชั้นสูง<_>(แบบต่อเนื่อง)<_>เปรียญธรรม<_>๖<_>–<_>๙<_>ประโยค", "๒.<_>ทุนระดับอุดมศึกษา<_>(แบบต่อเนื่อง)<_>ด้านพุทธศาสตร์<_>ระดับปริญญาตรี-ปริญญาเอก", "๓.<_>ทุนหลักสูตรอบรมพระนักเทศน์", "๔.<_>ทุนหลักสูตรอบรมพระวิปัสสนาจารย์", "๕.<_>ทุนหลักสูตรอบรมพระธรรมจาริก", "#ทรงพระเจริญ<_>#สืบสานรักษาต่อยอด", "#โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ", "ที่มา<_>พระลาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9776034355163574, "len_token": 413}], "avg_score": 0.9776034355163574, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมโยธาฯ<_>แจง<_>โครงการจัดรูปที่ดินฯ<_>จังหวัดพิษณุโลก<_>สามารถแก้ไขปัญหาความเดือดร้อนของประชาชน<_>และเพิ่มพื้นที่สวนสาธารณะเฉลิมพระเกียรติฯ<_>มากขึ้น", "content": ["อธิบดีกรมโยธาฯ<_>แจง<_>โครงการจัดรูปที่ดินฯ<_>จังหวัดพิษณุโลก<_>สามารถแก้ไขปัญหาความเดือดร้อนของประชาชน<_>และเพิ่มพื้นที่สวนสาธารณะเฉลิมพระเกียรติฯ<_>มากขึ้น", "ตามที่ปรากฏข่าวว่า<_>การดำเนินโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่จังหวัดพิษณุโลกบริเวณหนองตาเหี่ยม<_>ตำบลอรัญญิก<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>ว่าเป็นโครงการที่ฮุบที่ดินสวนสาธารณะเฉลิมพระเกียรติฯ<_>และยึดการบริหารจัดการให้เป็นของคณะกรรมการจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>ทำให้ท้องถิ่นไม่สามารถจัดการให้ประชาชนสามารถเข้าไปใช้ประโยชน์ได้<_>นั้น", "นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>ได้ให้ข้อเท็จจริงว่า<_>โครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่จังหวัดพิษณุโลก<_>เป็นโครงการที่ได้ดำเนินการตามกฎหมายถูกต้องครบถ้วน<_>ตามลำดับ<_>ดังนี้", "โครงการนี้<_>เริ่มต้นจากการวางและจัดทำผังเมืองรวมเมืองพิษณุโลก<_>ซึ่งได้มีการจัดทำผังเมืองโดยกำหนดให้มีถนนสายต่าง<_>ๆ<_>ในโครงการไว้<_>ตั้งแต่ปี<_>พ.ศ.<_>2542<_>ซึ่งมีถนนสาย<_>ฉ<_>ที่ผ่านที่สาธารณะและที่ราชพัสดุรวมอยู่ด้วย<_>(ในขณะนั้นใช้เป็นทัณฑสถานเปิดอรัญญิก<_>และได้ยุบเลิกไปในปีพ.ศ.<_>2548)", "หลังจากนั้นในปี<_>พ.ศ.<_>2549<_>จังหวัดพิษณุโลกได้มีการจัดสร้างสวนสาธารณะเฉลิมพระเกียรติฯ<_>บนที่ดินสาธารณะและที่ราชพัสดุดังกล่าว<_>และเปิดสวนเป็นทางการเมื่อวันที่<_>4<_>ธันวาคม<_>2556<_>ต่อมาในปี<_>พ.ศ.<_>2558<_>ได้มีการจัดทำโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่ในบริเวณพื้นที่ดังกล่าวและพื้นที่โดยรอบ<_>เพื่อแก้ไขปัญหาที่ดินตาบอดให้ประชาชนและพัฒนาระบบโครงข่ายถนนตามผังเมืองสาย<_>ฉ<_>และถนนสายรองต่าง<_>ๆ<_>โดยคณะกรรมการจัดรูปที่ดินเพื่อพัฒนาพื้นที่จังหวัดพิษณุโลกได้เห็นชอบโครงการเมื่อวันที่<_>19<_>พฤศจิกายน<_>2558<_>ประกาศในราชกิจจานุเบกษาเมื่อวันที่<_>3<_>ธันวาคม<_>2558<_>และมีมติเห็นชอบการขยายเขตดำเนินโครงการเมื่อวันที่<_>29<_>มกราคม<_>2564<_>ประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>21<_>พฤศจิกายน<_>2564<_>มีจำนวนแปลงที่ดินที่เข้าร่วม<_>589<_>แปลง<_>รวมพื้นที่<_>1,451<_>ไร่เศษ", "มีการประชุมรับฟังความคิดเห็นตามระเบียบสำนักนายกฯ<_>พ.ศ.<_>2548<_>เมื่อวันที่<_>26<_>พฤศจิกายน<_>2563<_>ซึ่งผลสรุปจากแบบสอบถามประชาชนจำนวน<_>1,364<_>ชุด<_>เห็นด้วยกับโครงการ<_>88.30<_>%", "กรมโยธาธิการและผังเมือง<_>ได้ดำเนินการตาม<_>ม.55<_>แห่งพระราชบัญญัติจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>พ.ศ.<_>2547<_>เนื่องจากในโครงการมีแปลงที่ดินเป็นของรัฐอยู่ในพื้นที่โครงการด้วย<_>ซึ่งในการจัดรูปแปลงที่ดินของรัฐนั้นได้มีการจัดรูปแปลงใหม่ให้ใช้ประโยชน์ได้ดีขึ้น<_>และเพิ่มพื้นที่ที่เป็นสวนสาธารณะฯ<_>ให้มากขึ้นจากเดิม<_>150<_>ไร่<_>เป็น<_>155-2-36<_>ไร่<_>และได้นำเสนอคณะกรรมการจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>(ส่วนกลาง)<_>พิจารณา<_>ซึ่งคณะกรรมการจัดรูปที่ดินฯ<_>ได้เห็นชอบเมื่อวันที่<_>29<_>เมษายน<_>2564<_>และประกาศเรื่องที่ดินสาธารณประโยชน์ในโครงการฯ<_>ในราชกิจจานุเบกษาเมื่อวันที่<_>1<_>กรกฎาคม<_>2565<_>และเสนอคณะรัฐมนตรีพิจารณา<_>โดยคณะรัฐมนตรีได้มีมติเห็นชอบ<_>เมื่อวันที่<_>5<_>กรกฎาคม<_>2565<_>ในสมัยรัฐบาลพลเอก<_>ประยุทธ์<_>จันทร์โอชา", "นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>กล่าวต่อไปว่า<_>โครงการนี้ไม่ได้ฮุบที่สาธารณะแต่อย่างใด<_>แต่เป็นการจัดรูปแปลงใหม่ให้กับ<_>แปลงที่ดินที่เข้าร่วมโครงการ<_>ทำให้สวนสาธารณะเฉลิมพระเกียรติฯ<_>มีพื้นที่เพิ่มมากขึ้น<_>และ<_>ทำให้ประชาชนสามารถเข้าใช้ประโยชน์ในสวนสาธารณะ<_>ได้ดีขึ้น<_>อีกทั้งยัง<_>สามารถแก้ไขปัญหาที่ดินตาบอดและที่ดินรูปแปลงที่ไม่เหมาะสมอีกจำนวน<_>589<_>แปลง<_>ทั้งนี้<_>เมื่อดำเนินการแล้วเสร็จสวนสาธารณะเฉลิมพระเกียรติฯ<_>ยังคงเป็นที่ราชพัสดุและที่สาธารณะที่มีเทศบาลนครพิษณุโลกเป็นผู้ดูแลบริหารจัดการ<_>ให้ประชาชนได้มาพักผ่อน<_>ออกกำลังกายได้เป็นปกติเหมือนเดิมทุกประการ<_>มิได้มีการยึดการบริหารจัดการเป็นของคณะกรรมการจัดรูปที่ดินฯ<_>แต่อย่างใด", "ทั้งนี้<_>กรมฯ<_>ได้มีการขับเคลื่อนโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>ทั่วประเทศโดยดำเนินการเสร็จแล้วจำนวน<_>17<_>โครงการ<_>ใน<_>16<_>จังหวัด<_>และอยู่ระหว่างดำเนินการอีก<_>51<_>โครงการ<_>ใน<_>43<_>จังหวัด<_>ส่งผลให้ที่ดินได้รับการพัฒนารวม<_>18,427<_>ไร่<_>คิดเป็นมูลค่าที่ดินเพิ่มขึ้นกว่า<_>49,000<_>ล้านบาท<_>และมีถนนสาธารณะโดยที่ภาครัฐไม่ต้องเวนคืนกว่า<_>2,100<_>ไร่<_>หรือความยาวประมาณ<_>207<_>กิโลเมตร<_>ประหยัดงบประมาณภาครัฐในการเวนคืนที่ดินมาก่อสร้างถนนได้ราว<_>2,700<_>ล้านบาท<_>ส่งผลให้โครงสร้างพื้นฐานของเมืองได้รับการพัฒนาโดยการมีส่วนร่วมของประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.5297881364822388, "len_token": 496}, {"label": "LABEL_1", "score": 0.8137779831886292, "len_token": 479}], "avg_score": 0.6693072509154295, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"จังหวัดสมุทรสาคร<_>ลุยปราบบุหรี่ไฟฟ้าต่อเนื่อง\"<_>ผู้ว่าฯ<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองลงพื้นที่<_>บุกจับกุมร้านลักลอบจำหน่ายพร้อมของกลางมูลค่ารวมกว่า<_>1<_>แสนบาท", "content": ["\"จังหวัดสมุทรสาคร<_>ลุยปราบบุหรี่ไฟฟ้าต่อเนื่อง\"<_>ผู้ว่าฯ<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองลงพื้นที่<_>บุกจับกุมร้านลักลอบจำหน่ายพร้อมของกลางมูลค่ารวมกว่า<_>1<_>แสนบาท", "ผู้ว่าฯ<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองลงพื้นที่<_>บุกจับกุมร้านลักลอบจำหน่ายพร้อมของกลางมูลค่ารวมกว่า<_>1<_>แสนบาท<_>เน้นย้ำ<_>บุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสุขภาพ<_>หากพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(4<_>เม.ย.<_>67)<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เปิดเผยว่า<_>จังหวัดสมุทรสาครได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันและแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดสมุทรสาครได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้ประชาชนได้มีสังคมที่มั่นคง<_>มีความสงบเรียบร้อย<_>และปลอดภัยจากยาเสพติด", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวว่า<_>จังหวัดสมุทรสาครได้รับเรื่องร้องเรียนของประชาชนผ่านศูนย์ดำรงธรรมจังหวัดสมุทรสาครว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองสมุทรสาคร<_>ตนจึงได้สั่งการให้นายไพฑูรย์<_>มหาชื่นใจ<_>ปลัดจังหวัดสมุทรสาคร<_>และร้อยตรีประพันธ์<_>ถึกสกุล<_>นายอำเภอเมืองสมุทรสาคร<_>บูรณาการกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสมุทรสาคร<_>นำโดยนายปฐม<_>เอมโอษฐ์<_>ป้องกันจังหวัดสมุทรสาคร<_>พร้อมด้วยชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองสมุทรสาคร<_>ร่วมกันวางแผนด้วยการส่งสายลับและทำการล่อซื้อร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าที่มีชื่อร้านว่า<_>“ร้าน<_>marbo<_>infy<_>บ้านเกาะ”<_>บริเวณร้านสะดวกซื้อ<_>ตำบลบ้านเกาะ<_>อำเภอเมืองสมุทรสาคร<_>ซึ่งสามารถจับกุมผู้ต้องหาได้<_>1<_>ราย<_>พร้อมยึดของกลางได้เป็นจำนวนมาก<_>ประกอบด้วย<_>1.<_>หัวน้ำยาบุหรี่ไฟฟ้าแบบเปลี่ยน<_>จำนวน<_>294<_>ชิ้น<_>2.<_>บุหรี่ไฟฟ้าชนิดใช้แล้วทิ้ง<_>จำนวน<_>125<_>ชิ้น<_>3.<_>บุหรี่ไฟฟ้าแบบพอต<_>จำนวน<_>5<_>ชิ้น<_>4.<_>คอยล์บุหรี่ไฟฟ้า<_>จำนวน<_>73<_>ชิ้น<_>5.<_>น้ำยาบุหรี่ไฟฟ้าแบบเติม<_>จำนวน<_>69<_>ชิ้น<_>พร้อมทั้งสมุดบัญชีรายการสิ่งของและเครื่องคิดเงิน<_>รวมมูลค่าทั้งสิ้น<_>104,050<_>บาท<_>เบื้องต้นเจ้าหน้าที่ชุดปฏิบัติการพิเศษได้แจ้งสิทธิ์และข้อกล่าวหาให้ผู้กระทำผิดทราบแล้ว<_>ก่อนที่จะนำตัวมาทำบันทึกจับกุม<_>ณ<_>ที่ทำการปกครองจังหวัดสมุทรสาคร<_>และนำส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองสมุทรสาครเพื่อดำเนินคดีต่อไป", "\"บุหรี่ไฟฟ้าเป็นสิ่งผิดกฎหมาย<_>และเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคมอย่างมาก<_>ซึ่งจังหวัดสมุทรสาครได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างต่อเนื่อง<_>เพราะเป็นที่ชัดเจนแล้วว่าบุหรี่ไฟฟ้าส่งผลกระทบต่อสุขภาพร่างกายผู้สูบเป็นอย่างมาก<_>อาทิเช่น<_>การก่อให้เกิดมะเร็งปอด<_>เพิ่มความเสี่ยงในการเกิดโรคหัวใจ<_>โรคหลอดเลือดสมอง<_>และโรคปอดอักเสบเฉียบพลัน<_>ซึ่งแน่นอนว่าปัญหาดังกล่าวจะส่งผลกระทบต่อทั้งตัวผู้สูบ<_>ครอบครัว<_>และชุมชนในระยะยาวอย่างแน่นอน<_>จึงต้องดำเนินการจับกุมอย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรี<_>ตลอด<_>24<_>ชั่วโมง”นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวเน้นย้ำในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.6522471308708191, "len_token": 496}, {"label": "LABEL_0", "score": 0.9065248966217041, "len_token": 267}], "avg_score": 0.2587723141416497, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ชุมพร<_>ขับเคลื่อน<_>“วันดินโลก<_>(world<_>soil<_>day)”<_>จัดกิจกรรม<_>“อส.จิตอาสาพัฒนา<_>รักดิน<_>รักน้ำ<_>รักษ์โลก”<_>ร่วมรักษาสิ่งแวดล้อมและทรัพยากรธรรมชาติ<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์", "content": ["จ.ชุมพร<_>ขับเคลื่อน<_>“วันดินโลก<_>(world<_>soil<_>day)”<_>จัดกิจกรรม<_>“อส.จิตอาสาพัฒนา<_>รักดิน<_>รักน้ำ<_>รักษ์โลก”<_>ร่วมรักษาสิ่งแวดล้อมและทรัพยากรธรรมชาติ<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์", "จังหวัดชุมพร<_>ขับเคลื่อน<_>“วันดินโลก<_>(world<_>soil<_>day)”<_>จัดกิจกรรม<_>“อส.จิตอาสาพัฒนา<_>รักดิน<_>รักน้ำ<_>รักษ์โลก”<_>ร่วมรักษาสิ่งแวดล้อมและทรัพยากรธรรมชาติ<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์ของโลกสู่ลูกหลานต่อไป", "วันนี้<_>(4<_>เม.ย.<_>67)<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เปิดเผยว่า<_>จังหวัดชุมพร<_>ได้จัดกิจกรรม<_>“อส.จิตอาสาพัฒนา<_>รักดิน<_>รักน้ำ<_>รักษ์โลก”<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และตามแนวทางของกระทรวงมหาดไทยที่ได้ให้จังหวัดทุกจังหวัดดำเนินกิจกรรมวันดินโลก<_>ปี<_>2566<_>-<_>2567<_>โดยได้มอบหมายให้<_>นายวิทยา<_>เขียวรอด<_>ปลัดจังหวัดชุมพร/หัวหน้าฝ่ายอำนวยการกองบังคับการกองอาสารักษาดินแดนจังหวัดชุมพร<_>นางสาวปานนภา<_>สุภาพรเหมินทร์<_>หัวหน้าสำนักงานจังหวัดชุมพร<_>ผู้แทนสมาคมแม่บ้านมหาดไทยจังหวัดชุมพร<_>และหัวหน้าส่วนราชการ<_>ร่วมจัดกิจกรรม", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวว่า<_>กิจกรรม<_>“อส.จิตอาสาพัฒนา<_>รักดิน<_>รักน้ำ<_>รักษ์โลก”<_>จังหวัดชุมพร<_>ประกอบด้วย<_>4<_>กิจกรรม<_>ได้แก่<_>1)<_>“อส.จิตอาสาพัฒนา”<_>จัดทำป้ายกองร้อยฯ<_>ปรับปรุงดูแลรักษาอาคารสถานที่<_>และกำหนดเขตปลอดบุหรี่<_>2)<_>“อส.รักดิน<_>”สร้างความมั่นคงทางอาหาร<_>เช่น<_>มีแปลงผักสวนครัว<_>เลี้ยงไก่ไข่<_>เลี้ยงปลา<_>นำผลผลิตไปบริโภค<_>มีการขยายผลและถ่ายทอดองค์ความรู้ด้านการบำรุงดินอย่างถูกวิธี<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>3)<_>“อส.รักน้ำ”<_>น้ำคือชีวิต<_>การดูแลรักษาแหล่งน้ำในกองร้อยฯ<_>พัฒนาแหล่งกักเก็บน้ำ<_>และสร้างการรับรู้ในการรักษาแหล่งน้ำ<_>4)<_>“อส.รักษ์โลก”<_>มีจุดคัดแยกขยะ<_>จัดทำถังขยะเปียก<_>นำขยะรีไซเคิลมาใช้ใหม่<_>การเพิ่มรายได้จากการคัดแยกขยะ", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวต่อว่า<_>นอกจากนี้<_>กิจกรรมที่จัดขึ้นยังเป็นการส่งเสริมองค์ความรู้แก่กำลังพลในสังกัด<_>เพื่อขับเคลื่อนให้เกิดผลเป็นรูปธรรมให้กับประชาชนในพื้นที่<_>และได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ได้บริโภคผักปลอดสารพิษ<_>และลดค่าใช้จ่ายในครัวเรือน<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>โดยปลูกพืชผักที่เป็นผักพื้นบ้านประจำท้องถิ่นให้สอดคล้องกับหลักภูมิสังคม<_>รวมถึงรับประทานอาหารให้ครบ<_>5<_>หมู่<_>ทั้งโปรตีนจากเนื้อปลา<_>เป็ด<_>ไก่<_>หรือไข่<_>แป้ง<_>คาร์โบไฮเดรต<_>ไขมัน<_>เกลือแร่<_>และวิตามิน<_>เพื่อเสริมสร้างพัฒนาการทำให้ได้รับสารอาหารที่ครบถ้วนและมีน้ำหนักไม่ต่ำกว่าเกณฑ์<_>เพื่อความอยู่ดีมีสุขของพี่น้องประชาชน", "“การจัดกิจกรรมในครั้งนี้<_>ช่วยส่งเสริมการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการสร้างความมั่นคงทางอาหาร<_>ปลูกฝังค่านิยมในการพึ่งพาตนเอง<_>และน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาปรับใช้ในชีวิตประจำวัน<_>และยังเป็นการส่งเสริมการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ที่มุ่งมั่นสร้างการรับรู้ตามแนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>ให้เกิดการอนุรักษ์ดิน<_>และน้ำ<_>ซึ่งเป็นทรัพยากรสำคัญของชีวิต<_>ทำให้สังคม<_>ชุมชน<_>และโลกมีแหล่งผลิตอาหารที่มีคุณภาพ<_>ทั้งนี้<_>จังหวัดชุมพรจะเดินหน้าขับเคลื่อนกิจกรรมวันดินโลกต่อไปอย่างไม่หยุดยั้ง<_>เพื่อเป็นการรักษาสิ่งแวดล้อม<_>รักษาทรัพยากรธรรมชาติ<_>เพื่อ<_>change<_>for<_>good<_>สร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน”<_>นายวิสาห์ฯ<_>กล่าวเพิ่มเติม", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมเป็นส่วนหนึ่งในกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>เพื่อนำไปสู่การจัดการทรัพยากรดินและน้ำอย่างรู้คุณค่า<_>ส่งต่อความยั่งยืนและความอุดมสมบูรณ์ของโลกไปยังลูกหลานของเราต่อไป<_>เพียงเริ่มด้วยการสร้างความมั่นคงทางอาหาร<_>การจัดการขยะ<_>ไม่ทิ้งสิ่งปฏิกูลหรือขยะที่มีกลิ่นเหม็นลงไปในแหล่งน้ำสาธารณะ<_>รวมถึงการลดใช้สารเคมีที่ส่งผลกระทบต่อจุลินทรีย์<_>และสิ่งมีชีวิตในดินที่เป็นส่วนหนึ่งของระบบนิเวศของเรา<_>ซึ่งหากพวกเราทุกคนช่วยกันร่วมไม้ร่วมมือกันทีละเล็กทีละน้อย<_>ก็จะเกิดพลังการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>เป็น<_>momentum<_>for<_>change<_>ได้อย่างเเท้จริง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9533820152282715, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876720905303955, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767711162567139, "len_token": 185}], "avg_score": 0.9715084901986328, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เปิดผลสำเร็จนโยบาย<_>สธ.<_>รอบครึ่งปี<_>ทั้งคัดกรองป้องกันมะเร็ง<_>เพิ่มการเข้าถึงบริการ<_>เตรียมจับมือ<_>กองทัพอากาศ<_>และ<_>กทม.<_>เพิ่มบริการในเขตเมือง", "content": ["“ชลน่าน”<_>เปิดผลสำเร็จนโยบาย<_>สธ.<_>รอบครึ่งปี<_>ทั้งคัดกรองป้องกันมะเร็ง<_>เพิ่มการเข้าถึงบริการ<_>เตรียมจับมือ<_>กองทัพอากาศ<_>และ<_>กทม.<_>เพิ่มบริการในเขตเมือง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลสำเร็จการขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>รอบ<_>6<_>เดือน<_>ช่วยยกระดับการบริการ<_>เพิ่มคุณภาพชีวิตให้กับประชาชน<_>ทั้งการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกให้หญิงไทยกว่า<_>1.6<_>แสนโดส", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลสำเร็จการขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>รอบ<_>6<_>เดือน<_>ช่วยยกระดับการบริการ<_>เพิ่มคุณภาพชีวิตให้กับประชาชน<_>ทั้งการฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกให้หญิงไทยกว่า<_>1.6<_>แสนโดส,<_>คัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงมากกว่า<_>5.8<_>แสนคน,<_>ประชาชนพื้นที่ห่างไกล<_>ได้พบแพทย์เฉพาะทางกว่า<_>1.4<_>แสนคน<_>เตรียมลงนามกับกองทัพอากาศ<_>และ<_>กทม.<_>ขยายบริการให้ชาวกรุง<_>ดันร่างวาระส่งเสริมการมีบุตรเข้า<_>ครม.<_>เม.ย.นี้<_>และเปิดศูนย์การเรียนรู้สาธารณสุขชายแดนและพื้นที่เฉพาะ<_>แห่งที่<_>2<_>จังหวัดระนอง<_>เดือน<_>พ.ค.<_>นี้", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>การดำเนินงานตามนโยบาย<_>13<_>ประเด็นของกระทรวงสาธารณสุข<_>ในรอบ<_>6<_>เดือนแรก<_>มีผลสำเร็จเป็นที่น่าพอใจ<_>หลายเรื่องเป็นไปตามเป้าหมาย<_>mid-year<_>success<_>ที่กำหนด<_>อาทิ<_>ประเด็นโครงการพระราชดำริ/เฉลิมพระเกียรติฯ/ที่เกี่ยวเนื่องกับ<_>พระบรมวงศานุวงศ์<_>ได้จัดโครงการพาหมอไปหาประชาชนฯ<_>ไปแล้ว<_>37<_>ครั้ง<_>ช่วยให้ประชาชนได้เข้าถึงบริการ<_>โดยแพทย์เฉพาะทาง<_>142,472<_>คน<_>โดยครั้งต่อไป<_>วันที่<_>6<_>เมษายน<_>2567<_>จัดที่<_>โรงพยาบาลสตึก<_>จังหวัดบุรีรัมย์<_>วันที่<_>7<_>เมษายน<_>โรงพยาบาลเซกา<_>จังหวัดบึงกาฬ<_>และวันที่<_>8<_>เมษายน<_>โรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>จังหวัดเชียงราย<_>และโรงพยาบาลคำชะอี<_>จังหวัดมุกดาหาร", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>ประเด็นมะเร็งครบวงจร<_>สามารถดำเนินการได้เกินกว่าเป้าหมายหลายเรื่อง<_>เช่น<_>การฉีดวัคซีน<_>hpv<_>ป้องกันมะเร็งปากมดลูกในผู้หญิงอายุ<_>11-20<_>ปี<_>ตั้งเป้า<_>1,200,000<_>ล้านโดส<_>แต่ฉีดไปถึง<_>1,668,000<_>โดสแล้ว<_>ส่วนการคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรง<_>ด้วยวิธี<_>fit<_>test<_>เป้าหมาย<_>475,000<_>ราย<_>คัดกรองได้<_>585,571<_>ราย<_>วิธีส่องกล้อง<_>colonoscope<_>เป้าหมาย<_>38,000<_>ราย<_>คัดกรองได้<_>42,380<_>ราย<_>นอกจากนี้<_>ยังมีการคัดกรองมะเร็งเต้านมด้วยตนเอง<_>6,048,550<_>ราย<_>และคัดกรองโดยบุคลากรทางการแพทย์อีก<_>6,402,556<_>ราย<_>ขณะที่ประเด็น<_>รพ.กทม.<_>50<_>เขต<_>50<_>รพ.และปริมณฑล<_>ได้เปิดโรงพยาบาลนพรัตนราชธานี<_>คุ้มเกล้า<_>ให้บริการผู้ป่วยเขตมีนบุรี<_>อย่างเป็นทางการเมื่อวันที่<_>29<_>มีนาคม<_>ที่ผ่านมา<_>และอยู่ระหว่างดำเนินการให้มีการลงนามบันทึกข้อตกลงความร่วมมือกับกองทัพอากาศ<_>และ<_>กทม.<_>เพื่อเพิ่มการเข้าถึงบริการทางการแพทย์ในพื้นที่<_>กทม.<_>ให้มากขึ้น", "สำหรับประเด็นส่งเสริมการมีบุตร<_>นอกจากมีคลินิกส่งเสริมการมีบุตรในโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุขครบทุกแห่งแล้ว<_>ยังมีโรงพยาบาลที่รักษาภาวะมีบุตรยากด้วยวิธีการฉีดน้ำเชื้อ<_>เข้าโพรงมดลูก<_>(iui)<_>66<_>แห่ง<_>และวิธีเด็กหลอดแก้ว<_>(ivf)<_>3<_>แห่ง<_>รักษาภาวะมีบุตรยากไปแล้ว<_>6,259<_>ราย<_>รวมทั้งมีการคัดกรองกลุ่มโรคหายาก<_>(iem)<_>40<_>โรค<_>ในทารกแรกเกิด<_>236,963<_>ราย<_>ทำให้ค้นพบความผิดปกติ<_>812<_>ราย<_>และคาดว่า<_>(ร่าง)<_>วาระแห่งชาติส่งเสริมการมีบุตร<_>จะเสนอเข้าสู่การพิจารณาของคณะรัฐมนตรีได้ภายในเดือนเมษายนนี้<_>ส่วนประเด็นสาธารณสุขชายแดนและพื้นที่เฉพาะ<_>มีการขึ้นทะเบียนประกันสุขภาพบุคคล<_>ที่มีปัญหาสถานะและสิทธิเพิ่มขึ้นจากเดิมอีก<_>ร้อยละ<_>0.8<_>และเตรียมจะเปิดศูนย์การเรียนรู้ฯ<_>แห่งที่<_>2<_>ที่จังหวัดระนอง<_>ในเดือนพฤษภาคมนี้", "*<_>4<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9740151166915894, "len_token": 496}, {"label": "LABEL_1", "score": 0.8811197280883789, "len_token": 461}], "avg_score": 0.9292661363926552, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>จับมือ<_>สอท.<_>พร้อมลุย<_>แก้ปัญหาภัยออนไลน์<_>ภายใน<_>30<_>วัน", "content": ["ดีอี<_>จับมือ<_>สอท.<_>พร้อมลุย<_>แก้ปัญหาภัยออนไลน์<_>ภายใน<_>30<_>วัน", "วันนี้<_>4<_>เมษายน<_>2567<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>นายประเสริฐ<_>จันทรรวงทอง<_>ได้เชิญ<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(ผบช.สอท)<_>มาประชุมหารือเพื่อแก้ปัญหาแก๊งคอลเซ็นเตอร์<_>ตามข้อสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้แก้ปัญหาแก๊งคอลเซ็นเตอร์<_>ภายใน<_>30<_>วัน<_>รวมถึงการปราบปรามอาชญากรรมออนไลน์ทุกรูปแบบ<_>โดยมีผลการประชุมหารือ<_>ดังนี้", "1.<_>กวาดล้างอาชญากรรมออนไลน์<_>กระทรวงดีอี<_>จะร่วมบูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>สำนักงาน<_>กสทช.<_>ธนาคารต่างๆ<_>กลต.<_>ปปง.<_>ดีเอสไอ<_>และเจ้าหน้าที่ตำรวจ<_>เพื่อกวาดล้างซิมม้า<_>บัญชีม้า<_>โดยจะมีการประชุมร่วมกัน<_>ในวันที่<_>9<_>เมษายน<_>2567<_>นี้", "2.<_>แผนการป้องกันการซื้อสินค้าออนไลน์ไม่ตรงปก<_>โดยจะชลอการจ่ายเงินให้กับผู้ขาย<_>เพื่อให้ผู้ซื้อมีเวลาตรวจสอบสินค้า<_>และหารือกับ<_>กลต.<_>ให้มีการกำกับการโอนคริปโทเคอเรนซีที่ผิดกฎหมาย<_>รวมทั้งตรวจสอบระเบียบการใช้ระบบการส่ง<_>sms<_>เพื่อป้องกันการนำไปใช้ส่งข้อความหลอกลวง", "3.<_>หารือกับธนาคารแห่งประเทศไทย<_>และธนาคารพาณิชย์<_>ในการกำหนดมาตรการที่เข้มงวดกับการเปิดบัญชีออนไลน์", "4.<_>ตัดต้นทางการเชื่อมต่อสัญญาณ<_>ตัดเสาสัญญาณ<_>บริเวณชายแดน<_>ที่ต้องร่วมมือกับ<_>สำนักงาน<_>กสทช.<_>ตำรวจ<_>ทหาร<_>และผู้ให้บริการโทรศัพท์", "5.<_>ขยายความร่วมมือในระดับนานาชาติ<_>ประสานงานกับประเทศเพื่อนบ้าน<_>เพื่อร่วมกันปราบปรามแก๊งคอลเซ็นเตอร์", "6.<_>กำชับ<_>สอท.<_>ให้จัดทำแผนปฏิบัติการในการปราบปรามแก๊งค์คอลเซ็นเตอร์<_>โดยจะติดตามการดำเนินการอย่างใกล้ชิด<_>และให้<_>สอท.<_>รายงานความคืบหน้าทุกสัปดาห์<_>และหากพบว่ามีเจ้าหน้าที่ร่วมกระทำความผิดจะเอาผิดทางอาญา", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ได้ร่วมมือกับ<_>สำนักงานตำรวจแห่งชาติ<_>และหน่วยงานภายใต้<_>พ.ร.ก.<_>ในการเร่งดำเนินการขยายผลจับกุมและทลายเครือข่ายซิมผี<_>บัญชีม้า<_>เพื่อแก้ไขปัญหาให้แก่พี่น้องประชาชนอย่างเร่งด่วน<_>รวมทั้งการแก้ปัญหาการซื้อสินค้าออนไลน์ไม่ตรงปก<_>จึงขอเตือนประชาชน<_>ให้เพิ่มความระมัดระวังในการทำธุรกรรมออนไลน์ต่าง<_>ๆ<_>ให้มีความรอบคอบมากยิ่งขึ้น<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง", "#กระทรวงดิจิทัล<_>#กระทรวงดีอี<_>#de<_>#รมวประเสริฐ<_>#รมวดีอี"], "sentiment": [{"label": "LABEL_0", "score": 0.8297535181045532, "len_token": 496}, {"label": "LABEL_0", "score": 0.8538225889205933, "len_token": 67}], "avg_score": 0.16738213421396422, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เร่งตรวจสุขภาพคนงาน<_>-<_>ชุมชน<_>หลังพบ<_>\"กากแคดเมียม\"<_>ในโรงงานสมุทรสาคร<_>เบื้องต้นคนงาน<_>11<_>ราย<_>ไม่พบอาการผิดปกติ", "content": ["สธ.เร่งตรวจสุขภาพคนงาน<_>-<_>ชุมชน<_>หลังพบ<_>\"กากแคดเมียม\"<_>ในโรงงานสมุทรสาคร<_>เบื้องต้นคนงาน<_>11<_>ราย<_>ไม่พบอาการผิดปกติ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>กรณีพบโรงงานซุกซ่อนกากแคดเมียมและกากสังกะสีนับพันถุงในจังหวัดสมุทรสาคร<_>ขณะนี้ถูกจัดเก็บในสถานที่มิดชิด<_>ไม่ให้ส่งผลกระทบต่อสิ่งแวดล้อม", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>กรณีพบโรงงานซุกซ่อนกากแคดเมียมและกากสังกะสีนับพันถุงในจังหวัดสมุทรสาคร<_>ขณะนี้ถูกจัดเก็บในสถานที่มิดชิด<_>ไม่ให้ส่งผลกระทบต่อสิ่งแวดล้อม<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาคร<_>และโรงพยาบาลสมุทรสาคร<_>ตรวจสุขภาพคนงาน<_>11<_>ราย<_>เบื้องต้นไม่พบความผิดปกติ<_>รอผลตรวจแคดเมียมในปัสสาวะอีก<_>1<_>สัปดาห์<_>พร้อมเร่งติดตามตรวจสุขภาพคนงานที่เหลือและค้นหาผู้ได้รับผลกระทบในพื้นที่<_>ส่วนผลตรวจสารปนเปื้อนในน้ำโดยกรมควบคุมมลพิษ<_>จะรู้ผลใน<_>2<_>สัปดาห์", "วันนี้<_>(4<_>เมษายน<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีกรรมาธิการการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>แถลงข้อมูลมีบริษัทแห่งหนึ่งในจังหวัดตากขายกากแร่สังกะสีและกากแร่แคดเมียมที่ฝังกลบในจังหวัดตาก<_>ให้กับบริษัทหนึ่งที่ตั้งอยู่ในอำเภอเมือง<_>จังหวัดสมุทรสาคร<_>จำนวนกว่าหมื่นตัน<_>ว่า<_>เรื่องนี้ทางผู้ว่าราชการจังหวัดสมุทรสาคร<_>ได้นำทีมตรวจสอบข้อเท็จจริงแล้ว<_>โดยมีสำนักงานสาธารณสุขจังหวัดสมุทรสาคร<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมด้วย", "ล่าสุดได้รับรายงานจาก<_>นพ.สุรวิทย์<_>ศักดานุภาพ<_>นายแพทย์สาธารณสุขจังหวัดสมุทรสาคร<_>ว่า<_>จากการตรวจสอบพบบริษัทดังกล่าวได้รับใบอนุญาตให้ประกอบกิจการโรงงานเกี่ยวกับการหล่อและหลอมโลหะประเภทต่างๆ<_>3<_>โรงงาน<_>โรงงานแห่งแรก<_>พบกากแคดเมียมและกากสังกะสีในถุงบิ๊กแบ็กสีขาวในโรงงาน<_>1,300<_>ถุง<_>และนอกโรงงานอีก<_>100<_>ถุง<_>แห่งที่<_>2<_>ที่อยู่บริเวณเดียวกัน<_>พบกากอลูมิเนียมอยู่ภายในโรงงาน<_>และมีกากแคดเมียมและกากสังกะสีอยู่นอกโรงงาน<_>9<_>ถุง<_>ส่วนแห่งที่<_>3<_>พบกากแคดเมียมและกากสังกะสีอีก<_>227<_>ถุง<_>อยู่ภายในโรงงาน<_>ซึ่งเจ้าหน้าที่ได้ให้เคลื่อนย้ายกากแคดเมียมและกากสังกะสีที่อยู่ภายนอกไปเก็บไว้ในโรงงานทั้งหมดแล้ว<_>โดยกรมควบคุมมลพิษตรวจสอบพบว่ากากแคดเมียมและกากสังกะสีมีการผสมด้วยปอร์ตแลนด์ซีเมนต์<_>30%<_>เพื่อทำลายฤทธิ์และอยู่ในสถานะแข็งตัว<_>หากเก็บไว้ในสถานที่มิดชิดและไม่มีการชำระล้าง<_>จะไม่ก่อให้เกิดผลกระทบต่อสิ่งแวดล้อม", "นพ.โอภาสกล่าวต่อว่า<_>ในด้านการดูแลผลกระทบทางสุขภาพ<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาครได้ร่วมกับโรงพยาบาลสมุทรสาคร<_>ตรวจคัดกรองสุขภาพของพนักงานในโรงงานจำนวน<_>11<_>ราย<_>แบ่งเป็น<_>คนไทย<_>8<_>ราย<_>และต่างด้าว<_>3<_>ราย<_>โดยซักประวัติตามแบบฟอร์มการสัมผัสสารโลหะหนักแคดเมียม<_>ตรวจสัญญาณชีพเบื้องต้น<_>ไม่พบความผิดปกติ<_>แพทย์ได้ตรวจร่างกายและเก็บปัสสาวะส่งตรวจหาสารแคดเมียม<_>ซึ่งจะทราบผลภายใน<_>1<_>สัปดาห์<_>และให้บริษัทนัดหมายพนักงานที่เหลือเข้ารับการตรวจสุขภาพกับโรงพยาบาลสมุทรสาครโดยเร็ว<_>นอกจากนี้<_>จะร่วมกับชุมชนในพื้นที่เร่งค้นหาผู้ที่ได้รับผลกระทบในบริเวณสถานที่ข้างเคียงที่มีอาการที่เกี่ยวข้องกับสารเคมีดังกล่าวต่อไป<_>ขณะที่กรมควบคุมมลพิษได้ทำการเก็บตัวอย่างน้ำในโรงงานและบริเวณโดยรอบส่งตรวจหาสารปนเปื้อนด้วย<_>จะทราบผลใน<_>2<_>สัปดาห์", "*<_>4<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9513169527053833, "len_token": 496}, {"label": "LABEL_0", "score": 0.9327408671379089, "len_token": 211}], "avg_score": 0.05422697099297185, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>ยืนยัน<_>ไม่ได้ละเลย<_>การกำจัดกากขยะของเสีย<_>อ.คลองกิ่ว<_>แต่การแก้ปัญหาต้องอาศัยความร่วมมือจากหลายฝ่าย<_>ขอความเป็นธรรมเจ้าหน้าที่<_>ก.อุตสาหกรรม<_>ทำงานบนความเสี่ยง", "content": ["​“พิมพ์ภัทรา”<_>ยืนยัน<_>ไม่ได้ละเลย<_>การกำจัดกากขยะของเสีย<_>อ.คลองกิ่ว<_>แต่การแก้ปัญหาต้องอาศัยความร่วมมือจากหลายฝ่าย<_>ขอความเป็นธรรมเจ้าหน้าที่<_>ก.อุตสาหกรรม<_>ทำงานบนความเสี่ยง", "​“พิมพ์ภัทรา”<_>ยืนยัน<_>ไม่ได้ละเลย<_>การกำจัดกากขยะของเสีย<_>อ.คลองกิ่ว<_>แต่การแก้ปัญหาต้องอาศัยความร่วมมือจากหลายฝ่าย<_>ขอความเป็นธรรมเจ้าหน้าที่<_>ก.อุตสาหกรรม<_>ทำงานบนความเสี่ยง<_>เตรียมผลักดันแก้กฎหมายเพิ่มโทษทั้งกระบวนการ", "ในการประชุมอภิปรายทั่วไปของสภาผู้แทนราษฎร<_>เมื่อวันที่<_>3<_>เมษายน<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวชี้แจงถึงข้อกังวลของนางสาวนิตยา<_>มีศรี<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสมุทรปราการ<_>พรรคก้าวไกล<_>ที่อภิปรายในเรื่องกากขยะของเสีย<_>โดยเฉพาะที่ชาวบ้านคลองกิ่ว<_>อ.บ้านบึง<_>จ.ชลบุรี<_>รวมถึงการเร่งออกใบอนุญาตโรงงาน<_>ว่า<_>กระทรวงอุตสาหกรรมไม่ได้เพิกเฉย<_>ไม่ได้ละเลย<_>หรือไม่ใส่ใจ<_>แต่กรมโรงงานอุตสาหกรรม<_>ไม่สามารถดำเนินการได้เพียงลำพัง<_>จะต้องอาศัยความร่วมมือจากทุกภาคส่วน<_>และประชาชน<_>จึงขอความเป็นธรรมให้กับเจ้าหน้าที่ผู้ปฏิบัติงาน<_>ที่ทำงานกันบนความเสี่ยง<_>อย่างไรก็ตาม<_>กระทรวงอุตสาหกรรมกำลังเร่งผลักดันแก้ไขกฎหมายเพิ่มโทษทั้งกระบวนการ<_>ซึ่งก็ต้องขอให้สภายกมือสนับสนุนเพื่อเอาผิดกับผู้กระทำความผิดด้วย", "“วันนี้หน่วยงานที่เกี่ยวข้องในความรับผิดชอบ<_>เราไม่ได้นิ่งเฉยและไม่ได้ละเลยตามที่ถูกกล่าวอ้าง<_>แต่อำนาจหน้าที่ของเรา<_>ทำได้เพียงการกล่าวหา<_>ในส่วนข้อร้องเรียนของ<_>คลองกิ่ว<_>อ.บ้านบึง<_>จ.ชลบุรี<_>นั้น<_>กระทรวงฯ<_>ได้แจ้งความดำเนินคดีกับผู้กระทำผิดถึง<_>21<_>คดี<_>แต่หน้าที่ดำเนินคดีและการลงโทษ<_>เป็นความรับผิดชอบของ<_>สภอ.คลองกิ่ว<_>ซึ่งเราทราบว่ามันมีปัญหา<_>เนื่องจากมีการดำเนินคดีล่าช้า<_>กระทรวงอุตสาหกรรมจึงไปขอความร่วมมือจากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และผู้ที่เกี่ยวข้อง<_>ในวันนี้เริ่มเห็นผลในหลายภาคส่วน<_>ซึ่งทุกครั้งที่เราได้รับการร้องเรียน<_>มีเจ้าหน้าที่จากกระทรวงฯลงพื้นที่ทุกครั้ง<_>แต่ปัญหาในพื้นที่ที่มีการลักลอบ<_>ไม่สามารถดำเนินคดีได้ทันที<_>ทุกอย่างมีกระบวนการต้องใช้เวลา”<_>รมว.อุตสาหกรรม<_>กล่าว", "นางสาวพิมพ์ภัทรา<_>กล่าวต่อว่า<_>สิ่งที่เป็นปัญหาในพื้นที่อีกอย่างคือ<_>เมื่อมีการเพิกถอนใบอนุญาตปิดโรงงานที่หนึ่งก็มีการไปลักลอบเปิดอีกที่หนึ่ง<_>ก็ต้องขอบคุณที่ท่านได้ช่วยกันบอกกล่าว<_>เราทุกคนรู้ว่าเปิดไม่ถูกต้อง<_>แต่เราไม่เคยเจอเจ้าของที่แท้จริง<_>พบเพียงแต่ชื่อเท่านั้น<_>แจ้งความดำเนินคดีก็ไม่มีความคืบหน้า<_>เจ้าหน้าที่ของกระทรวงอุตสาหกรรมทุกคน<_>ทำงานบนความเสี่ยง<_>จึงอยากขอความเป็นธรรมให้คนทำงานด้วย<_>ส่วนนโยบายที่กระทรวงได้ออกไป<_>เราทำบนพื้นฐานความเป็นจริง<_>ส่วนที่ท่านบอกว่า<_>วันนี้เรามาเร่งออกใบอนุญาต<_>ต้องเรียนว่า<_>เราไม่ได้เร่งให้ทำผิด<_>แต่เราเร่งในส่วนของโรงงานที่ดำเนินการถูกต้องตามกฎหมายแล้วก็ขอให้ดำเนินออกใบอนุญาตให้โดยเร็ว<_>เพราะจะทำให้เสียบรรยากาศการลงทุน<_>วันนี้นายกรัฐมนตรีเดินทางไปพบนักลงทุนทั่วโลก<_>เพื่อชักชวนเข้ามาลงทุนในประเทศไทย<_>แต่เรามีใบอนุญาตค้างอยู่<_>500<_>ใบ<_>ก็ต้องตรวจสอบกันว่า<_>ค้างที่ไหน<_>เพราะอะไร<_>ติดขัดตรงไหน<_>ก็ให้เร่งดำเนินการให้เพื่อปลดล็อค<_>และอำนวยความสะดวกให้กับผู้ประกอบการ<_>เพื่อส่งเสริมและสนับสนุนให้ผู้ประกอบการดำเนินการไปได้ในความถูกต้องทั้งด้านกระบวนการและถูกกฎหมาย", "ทั้งนี้<_>ต้องยอมรับว่า<_>ปัจจุบันบริษัทสีเทา<_>เข้ามาแอบเปิดดำเนินการมากมาย<_>โดยอาศัยช่องว่างทางกฎหมาย<_>ซึ่งก็ต้องตรวจสอบ<_>ตรวจทานอย่างละเอียด<_>ซึ่งแม้ว่างานจะมากมาย<_>ด้วยบุคลากรที่มีจำกัดของกระทรวงอุตสาหกรรม<_>เราก็ทำงานกันอย่างเต็มที่<_>ให้ตรงตามความต้องการและแก้ไขทุกข้อร้องเรียนที่ได้รับ<_>ในวันนี้กระทรวงฯกำลังทำเรื่องของการแก้กฎหมาย<_>เพิ่มความรับผิดชอบให้โรงงานที่ผลิตกากอุตสาหกรรม<_>โรงงานที่ขนส่งกากอุตสาหกรรม<_>และผู้รับการกำจัดกาก<_>ให้ร่วมกันรับผิดชอบตั้งแต่ต้นทางถึงปลายทาง<_>โดยจะเพิ่มโทษทั้งโทษปรับ<_>โทษจำ<_>ซึ่งต้องขอความร่วมมือจากสมาชิกทุกท่านร่วมยกมือสนับสนุนในการแก้ไขกฎหมายในส่วนนี้ด้วย<_>เพราะนับเป็นกลไกสำคัญที่จะมาควบคุมผู้กระทำผิด"], "sentiment": [{"label": "LABEL_0", "score": 0.9735088348388672, "len_token": 496}, {"label": "LABEL_0", "score": 0.9527564644813538, "len_token": 273}], "avg_score": 0.03385839156893667, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ความคืบหน้าการให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "content": ["ความคืบหน้าการให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "ตามที่นายกฯ<_>และ<_>รมว.คลัง<_>ให้ความสำคัญเป็นอย่างยิ่งการแก้ไขปัญหาหนี้นอกระบบ<_>โดยแถลงนโยบายเพื่อยกระดับให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>เมื่อวันที่<_>28<_>พ.ย.2566<_>และได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเชิงรุกเพื่อต่อสู้กับปัญหาดังกล่าว", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้ความสำคัญเป็นอย่างยิ่งในการแก้ไขปัญหาหนี้นอกระบบ<_>โดยได้แถลงนโยบายเพื่อยกระดับให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>และได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเชิงรุกเพื่อต่อสู้กับปัญหาดังกล่าว", "เพื่อดำเนินการตามนโยบายการแก้ไขปัญหาหนี้นอกระบบที่เป็นวาระแห่งชาติ<_>กระทรวงการคลังได้รับมอบหมายให้เป็นหน่วยงานหลักร่วมกับสถาบันการเงินเฉพาะกิจ<_>ได้แก่<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ในการให้ความช่วยเหลือทางการเงินผ่านมาตรการสินเชื่อต่าง<_>ๆ<_>ซึ่งประกอบด้วย<_>มาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566)<_>และโครงการที่ได้ดำเนินการอยู่แล้ว<_>ได้แก่<_>โครงการสินเชื่อธนาคารประชาชน<_>สินเชื่อเพื่อชำระหนี้สินนอกระบบ<_>และสินเชื่อกองทุนหมุนเวียนเพื่อช่วยเหลือเกษตรกรผู้ยากจน<_>นอกจากนี้<_>ภาครัฐโดยกระทรวงมหาดไทยได้มีการจัดกิจกรรมตลาดนัดแก้หนี้ในช่วงที่มีการเปิดให้ลงทะเบียนเพื่อแก้ไขปัญหาหนี้นอกระบบรวม<_>445<_>ครั้ง<_>ทั่วประเทศทั้ง<_>77<_>จังหวัด<_>เพื่อเปิดพื้นที่ให้แก่ผู้ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบและเจ้าหนี้นอกระบบได้มาไกล่เกลี่ยประนอมหนี้ในแต่ละจังหวัดทั่วประเทศ<_>ซึ่งหน่วยงานของกระทรวงการคลัง<_>เช่น<_>ธนาคารออมสิน<_>ธ.ก.ส.<_>ในพื้นที่จังหวัดต่าง<_>ๆ<_>ได้ให้ความร่วมมือเข้าร่วมกิจกรรมทุกครั้ง<_>โดยการจัดบูธ<_>และมีเจ้าหน้าที่ให้คำแนะนำปรึกษา<_>รวมทั้งนำเสนอผลิตภัณฑ์สินเชื่อให้แก่ลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบและผ่านการไกล่เกลี่ยประนอมหนี้<_>รวมถึงผลิตภัณฑ์สินเชื่ออื่น<_>ๆ<_>ตามที่กล่าวข้างต้นสำหรับประชาชนทั่วไปที่ต้องการแก้ไขปัญหาหนี้นอกระบบ<_>ในขณะที่คลังจังหวัดในพื้นที่ได้ประชาสัมพันธ์ขอความร่วมมือไปยังผู้ประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>ที่ประกอบธุรกิจอยู่ในจังหวัดนั้น<_>ๆ<_>ให้เข้าร่วมงานตลาดนัดแก้หนี้<_>เพื่อเป็นช่องทางเข้าถึงแหล่งเงินทุนให้กับประชาชนเพิ่มเติมอีกด้วย<_>เป็นต้น<_>โดยผลการดำเนินการให้ความช่วยเหลือทางการเงินจากธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>เพื่อแก้ไขปัญหาหนี้นอกระบบ<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>–<_>31<_>มีนาคม<_>2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับความช่วยเหลือไปแล้วจำนวน<_>6,893<_>ราย<_>รวมเป็นจำนวนเงินทั้งสิ้น<_>355.74<_>ล้านบาท", "สำหรับมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบนั้น<_>สถาบันการเงินเฉพาะกิจทั้งสองแห่งได้ให้ความช่วยเหลือด้านต่าง<_>ๆ<_>แก่ผู้ลงทะเบียนที่ผ่านการไกล่เกลี่ยและมีความต้องการขอสินเชื่อ<_>ประกอบด้วย<_>การพิจารณาให้สินเชื่อ<_>การปรับโครงสร้างหนี้<_>(ลดยอดผ่อนชำระต่องวดลง<_>และขยายระยะเวลาชำระหนี้ให้นานขึ้น)<_>การให้ความรู้ทางการเงิน<_>รวมทั้งการส่งเข้าร่วมโครงการฟื้นฟูศักยภาพในการหาแหล่งรายได้หรือพัฒนาอาชีพของสถาบันการเงินเฉพาะกิจทั้งสองแห่งด้วยแล้ว<_>เพื่อช่วยเหลือลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบทุกราย<_>ในการนี้<_>กระทรวงการคลังขอเชิญชวนให้ผู้ลงทะเบียนที่ผ่านการไกล่เกลี่ยฯ<_>ติดต่อไปยังสถาบันการเงินเฉพาะกิจทั้งสองแห่งซึ่งพร้อมให้ความช่วยเหลือด้านการเงิน<_>และให้ความช่วยเหลือด้านอื่น<_>ๆ<_>กับประชาชนอย่างเต็มที่", "นายพรชัยฯ<_>กล่าวเพิ่มเติมว่า<_>“ควบคู่ไปกับการแก้ไขหนี้นอกระบบดังกล่าวแล้ว<_>กระทรวงการคลังได้ส่งเสริมให้มีการประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>เพื่อเพิ่มช่องทางในการเข้าถึงแหล่งเงินทุนในระบบให้แก่ประชาชนรายย่อย<_>โดย<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>มีผู้ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>และเปิดดำเนินการแล้วสะสมสุทธิ<_>1,139<_>ราย<_>ใน<_>75<_>จังหวัด<_>และ<_>ณ<_>เดือนมกราคม<_>2567<_>มีการอนุมัติสินเชื่อพิโกไฟแนนซ์ให้กับประชาชนรายย่อยสะสมทั้งสิ้น<_>4,110,393<_>บัญชี<_>รวมเป็นวงเงิน<_>39,546.91<_>ล้านบาท<_>โดยผู้ที่สนใจประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์สามารถดูข้อมูลรายการยื่นคำขออนุญาตได้ที่<_>www.1359.go.th<_>และสำหรับประชาชนที่สนใจขอกู้สินเชื่อพิโกไฟแนนซ์สามารถตรวจสอบรายชื่อผู้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ทั้ง<_>75<_>จังหวัด<_>ได้ที่<_>www.1359.go.th<_>เช่นกัน<_>หรือโทรสอบถามรายละเอียดเพิ่มเติมเกี่ยวกับสินเชื่อพิโกไฟแนนซ์<_>และขอรับคำปรึกษาเกี่ยวกับปัญหาหนี้นอกระบบเพิ่มเติมได้ที่สายด่วน<_>1359”", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7130"], "sentiment": [{"label": "LABEL_1", "score": 0.8566924929618835, "len_token": 496}, {"label": "LABEL_1", "score": 0.8657711148262024, "len_token": 481}], "avg_score": 0.861162111300407, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ต้อนรับวันปีใหม่ไทย<_>เปิดตัวสลาก<_>“นาคราช”<_>เพียงหน่วยละ<_>1,000<_>บาท<_>ดอกเบี้ยสูง<_>พร้อมลุ้นรางวัลใหญ่และรางวัลเลขท้าย<_>2<_>ตัว<_>และ<_>3<_>ตัว<_>ทุกเดือนตลอด<_>3<_>ปี", "content": ["ธอส.<_>ต้อนรับวันปีใหม่ไทย<_>เปิดตัวสลาก<_>“นาคราช”<_>เพียงหน่วยละ<_>1,000<_>บาท<_>ดอกเบี้ยสูง<_>พร้อมลุ้นรางวัลใหญ่และรางวัลเลขท้าย<_>2<_>ตัว<_>และ<_>3<_>ตัว<_>ทุกเดือนตลอด<_>3<_>ปี", "ธอส.<_>เปิดตัวสลากออมทรัพย์<_>ชุด<_>“นาคราช”<_>หน่วยละ<_>1,000<_>บาท<_>อายุสลาก<_>3<_>ปี<_>ผลตอบแทนหน้าสลากสูงถึง<_>1.00%<_>ต่อปี<_>ลุ้นรับเงินรางวัลมูลค่า<_>2<_>ล้านบาท<_>ตลอด<_>36<_>งวด<_>เริ่มรับฝากตั้งแต่วันที่<_>17<_>เมษายน<_>2567<_>และออกรางวัลครั้งแรก<_>วันที่<_>16<_>พฤษภาคม<_>2567", "ธนาคารอาคารสงเคราะห์<_>เปิดตัวสลากออมทรัพย์<_>ชุด<_>“นาคราช”<_>หน่วยละ<_>1,000<_>บาท<_>อายุสลาก<_>3<_>ปี<_>ผลตอบแทนหน้าสลากสูงถึง<_>1.00%<_>ต่อปี<_>ลุ้นรับเงินรางวัลมูลค่า<_>2<_>ล้านบาท<_>ตลอด<_>36<_>งวด<_>เริ่มรับฝากตั้งแต่วันที่<_>17<_>เมษายน<_>2567<_>และออกรางวัลครั้งแรก<_>วันที่<_>16<_>พฤษภาคม<_>2567<_>จำหน่ายผ่านช่องทาง<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>ธอส.<_>ทุกสาขาทั่วประเทศ", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เพื่อเป็นการสนับสนุนนโยบายรัฐบาล<_>และกระทรวงการคลัง<_>ในการส่งเสริมให้คนไทยมีวินัยในการออมเพิ่มมากขึ้น<_>ธอส.จึงได้จัดทำสลากออมทรัพย์<_>ชุด”นาคราช”<_>ให้กับประชาชนได้มีทางเลือกในการลงทุนมากขึ้น<_>ผลตอบแทนดี<_>และมีโอกาสถูกรางวัลสูง<_>เนื่องจากเป็นสลากที่จำหน่ายเพียงหน่วยละ<_>1,000<_>บาท<_>จำนวน<_>10<_>ล้านหน่วย<_>อายุสลาก<_>3<_>ปี<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>(ซื้อสลาก<_>1<_>แสนบาท<_>รับผลตอบแทนขั้นต่ำ<_>1.72%<_>ต่อปี<_>และซื้อสลาก<_>1<_>ล้านบาท<_>รับผลตอบแทนขั้นต่ำ<_>1.84%<_>ต่อปี)<_>ออกรางวัลทุกเดือน<_>รวม<_>36<_>ครั้ง<_>โดยมี<_>รางวัลที่<_>1<_>มูลค่ารางวัลสูงถึง<_>2<_>ล้านบาท<_>จำนวน<_>1<_>รางวัล<_>รางวัลที่<_>2<_>มูลค่ารางวัลละ<_>50,000<_>บาท<_>จำนวน<_>4<_>รางวัล<_>รางวัลที่<_>3<_>มูลค่ารางวัลละ<_>5,000<_>บาท<_>จำนวน<_>40<_>รางวัล<_>โดยมีโอกาสในการถูกรางวัลใหญ่สูงถึง<_>0.00045%<_>ขณะที่รางวัลเลขท้าย<_>3<_>ตัว<_>หมุน<_>1<_>ครั้ง<_>รางวัลละ<_>100<_>บาท<_>และรางวัลเลขท้าย<_>2<_>ตัว<_>หมุน<_>1<_>ครั้ง<_>รางวัลละ<_>30<_>บาท<_>และยังได้ลุ้นรางวัลเลขท้าย<_>2<_>ตัว<_>ของรางวัลที่<_>1<_>รางวัลละ<_>30<_>บาท<_>ซึ่งเป็นรางวัลที่ยังไม่มีในสลากรุ่นไหนมาก่อนจะทำให้การออมเงินของลูกค้ามีสิทธิ์ได้ลุ้นรางวัลรวมถึงได้รับผลตอบแทนมากขึ้น<_>ซื้อสลาก<_>1<_>แสนบาท<_>การันตี!<_>ถูกรางวัลเลขท้าย<_>2<_>ตัว<_>2<_>รางวัลทุกงวด", "“ตลอด<_>70<_>ปีที่ผ่านมา<_>ธอส.<_>นอกจากจะทำให้คนไทยมีบ้านมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>ในอีกบทบาทหนึ่ง<_>คือการส่งเสริมการออมของประชาชนผู้ฝากเงิน<_>ธอส.<_>จึงได้จัดทำสลากออมทรัพย์<_>ธอส.<_>เพื่อตอบแทนลูกค้าให้ได้รับผลตอบแทนที่ดี<_>และมีโอกาสถูกรางวัล<_>โดยสลากออมทรัพย์<_>ธอส.<_>ชุดนาคราช<_>ในครั้งนี้<_>ได้เพิ่มรางวัลเลขท้าย<_>2<_>ตัว<_>ของรางวัลที่<_>1<_>เป็นครั้งแรก<_>ทำให้ผู้ซื้อสลากมีโอกาสได้รับรางวัลในแต่ละงวดมากขึ้น<_>จึงเชื่อว่าได้รับความสนใจจากลูกค้าแน่นอน”นายกมลภพ<_>กล่าว", "สำหรับผู้ที่สนใจสามารถซื้อสลากออมทรัพย์<_>ชุดนาคราช<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>หรือที่สาขา<_>ธอส.ทั่วประเทศ<_>ได้ตั้งแต่วันพุธที่<_>17<_>เมษายน<_>2567<_>เป็นต้นไป<_>หรือจนกว่าจะเต็มกรอบวงเงิน<_>โดยจะเริ่มออกรางวัลครั้งแรกวันพฤหัสบดีที่<_>16<_>พฤษภาคม<_>2567<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>หรือ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และ<_>ติดตามข้อมูลข่าวสารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9884786009788513, "len_token": 496}, {"label": "LABEL_1", "score": 0.9941457509994507, "len_token": 496}, {"label": "LABEL_1", "score": 0.9766145348548889, "len_token": 31}], "avg_score": 0.9908667929244764, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอ<_>บุกแดนมังกร<_>ดึงผู้ผลิตแบตเตอรี่ระดับโลกลงทุนไทย", "content": ["บีโอไอ<_>บุกแดนมังกร<_>ดึงผู้ผลิตแบตเตอรี่ระดับโลกลงทุนไทย", "บีโอไอ<_>จัดคณะโรดโชว์ประเทศจีน<_>ดึงผู้ผลิตแบตเตอรี่ระดับโลกเข้ามาลงทุนตั้งฐานผลิตแบตเตอรี่ต้นน้ำระดับเซลล์ในประเทศไทย<_>เพื่อเสริมสร้างความแข็งแกร่งของซัพพลายเชนอุตสาหกรรมยานยนต์ไฟฟ้าและพลังงานสะอาดของประเทศ<_>ตามนโยบายของบอร์ดอีวี", "บีโอไอ<_>บุกแดนมังกร", "ดึงผู้ผลิตแบตเตอรี่ระดับโลกลงทุนไทย", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ตามที่คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ซึ่งมีนายกรัฐมนตรี<_>เป็นประธาน<_>ได้เห็นชอบ<_>“มาตรการส่งเสริมการลงทุนเพื่อผลิตแบตเตอรี่ระดับเซลล์สำหรับยานยนต์ไฟฟ้า<_>(ev)<_>และระบบกักเก็บพลังงาน<_>(ess)”<_>เมื่อวันที่<_>21<_>กุมภาพันธ์<_>2567<_>และต่อมาคณะกรรมการนโยบายเพิ่มขีดความสามารถในการแข่งขันของประเทศสำหรับอุตสาหกรรมเป้าหมาย<_>(บอร์ดกองทุนเพิ่มขีดความสามารถฯ)<_>ซึ่งมี<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>ได้เห็นชอบหลักเกณฑ์และสิทธิประโยชน์ในการส่งเสริมการลงทุนตามมาตรการดังกล่าว<_>เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>บีโอไอจึงเร่งจัดคณะเดินทางโรดโชว์การลงทุน<_>ณ<_>มณฑลกวางตุ้ง<_>และมณฑลฝูเจี้ยน<_>สาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>7<_>–<_>10<_>เมษายน<_>2567<_>เพื่อนำมาตรการดังกล่าวไปบุกดึงการลงทุนจากผู้ผลิตแบตเตอรี่ระดับเซลล์<_>ซึ่งเป็นอุตสาหกรรมต้นน้ำที่ใช้เทคโนโลยีขั้นสูงและใช้เงินลงทุนสูง<_>อีกทั้งเป็นหัวใจสำคัญของอุตสาหกรรมยานยนต์ไฟฟ้า", "มาตรการส่งเสริมการลงทุนเพื่อผลิตแบตเตอรี่ระดับเซลล์<_>มีวัตถุประสงค์เพื่อดึงดูดให้ผู้ผลิตแบตเตอรี่ชั้นนำของโลกเข้ามาลงทุนตั้งฐานการผลิตแบตเตอรี่ระดับเซลล์ในประเทศไทย<_>ทั้งเพื่อจำหน่ายในประเทศและใช้ไทยเป็นฐานการส่งออก<_>โดยได้กำหนดเงื่อนไขในการขอรับการส่งเสริม<_>4<_>ข้อ<_>คือ<_>(1)<_>ต้องเป็นผู้ผลิตแบตเตอรี่ชั้นนำที่มีการใช้งานโดยผู้ผลิตยานยนต์ไฟฟ้า<_>(2)<_>ต้องเป็นการผลิตเซลล์แบตเตอรี่สำหรับยานยนต์ไฟฟ้า<_>แต่ทั้งนี้<_>สามารถผลิตเซลล์แบตเตอรี่สำหรับระบบกักเก็บพลังงานในโครงการเดียวกันด้วยก็ได้<_>(3)<_>ต้องผลิตเซลล์แบตเตอรี่ที่มีค่าพลังงานจำเพาะ<_>ไม่น้อยกว่า<_>150<_>wh/kg<_>และ<_>(4)<_>ต้องมีจำนวนรอบการอัดประจุ<_>(life<_>cycle)<_>ไม่น้อยกว่า<_>1,000<_>รอบ", "ผู้ลงทุนที่ได้รับการส่งเสริมจะได้รับสิทธิประโยชน์หลายด้าน<_>เช่น<_>ยกเว้นภาษีเงินได้นิติบุคคลเป็นเวลาสูงสุดไม่เกิน<_>15<_>ปี<_>ยกเว้นภาษีจากเงินปันผล<_>ยกเว้นอากรขาเข้าเครื่องจักร<_>ยกเว้นอากรขาเข้าวัตถุดิบที่ใช้ในการผลิตเพื่อส่งออก<_>ลดหย่อนอากรขาเข้าไม่เกินร้อยละ<_>90<_>ของอัตราปกติสำหรับวัตถุดิบที่นำเข้ามาผลิตเพื่อจำหน่ายภายในประเทศ<_>ยกเว้นอากรขาเข้าสำหรับของที่นำเข้ามาเพื่อใช้ในการวิจัยและพัฒนา<_>นอกจากนี้<_>ยังจะได้รับเงินสนับสนุนจากกองทุนเพิ่มขีดความสามารถในการแข่งขันฯ<_>เพื่อสนับสนุนค่าใช้จ่ายบางส่วนในการลงทุน<_>การวิจัยและพัฒนา<_>หรือการพัฒนาบุคลากร<_>สำหรับวิธีการให้สิทธิประโยชน์จะเป็นรูปแบบการเจรจาเป็นรายโครงการ<_>โดยในการเจรจา<_>คณะกรรมการจะคำนึงถึงแผนการลงทุน<_>ขนาดกำลังการผลิต<_>การเชื่อมโยงและสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>ระดับของเทคโนโลยี<_>แผนการถ่ายทอดองค์ความรู้และเทคโนโลยี<_>การจ้างงานและการพัฒนาบุคลากร<_>และประเด็นอื่น<_>ๆ<_>ที่จะช่วยเสริมสร้างความเข้มแข็งให้กับห่วงโซ่อุปทานและการเพิ่มขีดความสามารถในการแข่งขันของประเทศ", "ในการโรดโชว์ครั้งนี้<_>บีโอไอจะพบกับผู้บริหารระดับสูงของบริษัทแบตเตอรี่ยักษ์ใหญ่ของจีน<_>ซึ่ง<_>ล้วนเป็นผู้ผลิตแบตเตอรี่สำหรับยานยนต์ไฟฟ้าชั้นนำ<_>10<_>อันดับแรกของโลก<_>อาทิ<_>บริษัท<_>contemporary<_>amperex<_>technology<_>(catl),<_>china<_>aviation<_>lithium<_>battery<_>(calb),<_>inpow<_>battery<_>technology<_>(ibt),<_>eve<_>energy,<_>gotion<_>high-tech,<_>sunwoda<_>และ<_>svolt<_>energy<_>technology<_>เพื่อนำเสนอศักยภาพด้านการลงทุนของประเทศไทย<_>พร้อมทั้งสิทธิประโยชน์และมาตรการสนับสนุนของรัฐ<_>นอกจากนี้", "ยังจะพบกับบริษัท<_>xpeng<_>motor<_>ผู้ผลิตรถยนต์ไฟฟ้ารายใหญ่<_>ที่เพิ่งเปิดตัวในประเทศไทยในงานมอเตอร์โชว์ปีนี้<_>เพื่อหารือแผนการลงทุนผลิตรถยนต์ไฟฟ้าในระยะต่อไปด้วย", "ทั้งนี้<_>ปัจจุบันบีโอไอได้อนุมัติให้การส่งเสริมในกิจการที่เกี่ยวข้องกับยานยนต์ไฟฟ้าทั้งสิ้น<_>103<_>โครงการ<_>เงินลงทุนกว่า<_>77,000<_>ล้านบาท<_>โดยเป็นการส่งเสริมในกิจการผลิตแบตเตอรี่<_>40<_>โครงการ<_>เงินลงทุนประมาณ<_>25,000<_>ล้านบาท<_>ในจำนวนนี้<_>เป็นแบตเตอรี่สำหรับยานยนต์ไฟฟ้า<_>24<_>โครงการ<_>เงินลงทุนรวม<_>13,000<_>ล้านบาท<_>ส่วนที่เหลือเป็นการผลิตแบตเตอรี่ที่มีความจุสูง<_>(high-density<_>battery)<_>สำหรับอุตสาหกรรมต่าง<_>ๆ<_>16<_>โครงการ<_>เงินลงทุนรวม<_>12,000<_>ล้านบาท<_>โดยโครงการเกือบทั้งหมดเป็นการผลิตในขั้นโมดูลและแพ็คเท่านั้น<_>ครั้งนี้จึงเป็นโอกาสสำคัญที่จะดึงบริษัทชั้นนำของโลกมาลงทุนผลิตแบตเตอรี่ระดับเซลล์ในประเทศไทย", "“โรดโชว์ครั้งนี้มีเป้าหมายชัดเจนที่จะมุ่งเจาะกลุ่มบริษัทผู้ผลิตแบตเตอรี่ระดับโลกจากจีน<_>เพื่อดึงให้เข้ามาตั้งฐานผลิตเซลล์ในประเทศไทย<_>ซึ่งเป็นวัตถุดิบต้นน้ำที่มีความสำคัญอย่างมากต่อการสร้างความเข้มแข็งและเติมเต็มซัพพลายเชนของอุตสาหกรรมยานยนต์ไฟฟ้า<_>จะทำให้ไทยเป็น<_>hub<_>ของการผลิตแบตเตอรี่และยานยนต์ไฟฟ้าแบบครบวงจร<_>อีกทั้งยังช่วยต่อยอดให้กับอุตสาหกรรมพลังงานสะอาดที่ต้องใช้แบตเตอรี่ในระบบกักเก็บพลังงานด้วย”<_>นายนฤตม์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6016369462013245, "len_token": 496}, {"label": "LABEL_1", "score": 0.9158818125724792, "len_token": 496}, {"label": "LABEL_1", "score": 0.9705288410186768, "len_token": 117}], "avg_score": 0.7811011530667195, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.อนุชา”<_>หนุนจัดทำมาตรฐานหนอนบีเอสเอฟ<_>ลดต้นทุนอาหารสัตว์โปรตีนสูง<_>ทางเลือกใหม่ที่ยั่งยืน", "content": ["“รมช.อนุชา”<_>หนุนจัดทำมาตรฐานหนอนบีเอสเอฟ<_>ลดต้นทุนอาหารสัตว์โปรตีนสูง<_>ทางเลือกใหม่ที่ยั่งยืน", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการมาตรฐานสินค้าเกษตร<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุม<_>134<_>–<_>135<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>มาตรฐานสินค้าเกษตรเป็นสิ่งที่สำคัญ<_>ที่จะต้องยกระดับคุณภาพสินค้าเกษตรและอาหารของไทยให้ได้มาตรฐานสากล<_>และมีความปลอดภัย<_>สร้างความเชื่อมั่นให้กับผู้บริโภคทั้งในและต่างประเทศ<_>อีกทั้ง<_>จะต้องมุ่งพัฒนาภาคการเกษตรของไทย<_>ให้เกิดการปรับเปลี่ยนจากการทำเกษตรแบบเดิม<_>โดยยกระดับภาคเกษตรเข้าสู่การทำเกษตรมูลค่าสูง<_>มุ่งสู่การเป็นครัวของโลก<_>เพื่อให้เกษตรกรสามารถขายผลิตผลทางการเกษตรได้มากขึ้น<_>ราคาดีขึ้น<_>รายได้เพิ่มขึ้น<_>ฐานะความเป็นอยู่ดีขึ้น<_>สอดคล้องกับนโยบายของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ที่เน้นย้ำเพิ่มรายได้เกษตรกรไทย<_>3<_>เท่าภายใน<_>4<_>ปี<_>ทั้งหมดนี้เป็นโจทย์ใหญ่ที่กระทรวงเกษตรฯ<_>จะต้องร่วมกันผลักดัน<_>ตลอดจนแนวคิด<_>เงินบาทแรกของแผ่นดิน<_>ที่ต้องการเพิ่มกำลังซื้อในประเทศ<_>โดยเฉพาะเกษตรกรซึ่งเป็นกำลังซื้อหลัก<_>โดยการหนุนอาชีพเสริมให้ชาวนา<_>ลดพื้นที่เพาะปลูก<_>ลดต้นทุนการผลิตให้มากที่สุด<_>ให้เกษตรกรมีรายได้ที่เพิ่มขึ้น<_>ซึ่งเป็นสิ่งที่พวกเราจะต้องร่วมกันหาแนวคิดและต่อยอดต่อไป", "สำหรับที่ประชุมในวันนี้<_>ได้เสนอประเด็นเพื่อพิจารณาที่สำคัญ<_>คือ<_>การจัดทำมาตรฐานสินค้าเกษตร<_>เรื่อง<_>การปฏิบัติการที่ดีสำหรับการผลิตหนอนบีเอสเอฟ<_>เนื่องจากหนอนบีเอสเอฟ<_>หรือ<_>black<_>soldier<_>fly<_>(bsf)<_>นอกจากจะเป็นแหล่งโปรตีนที่มีศักยภาพนำมาทดแทนโปรตีนในอาหารสัตว์ได้แล้ว<_>ยังเลี้ยงง่าย<_>ต้นทุนการเลี้ยงต่ำ<_>ไม่ค่อยมีศัตรูตามธรรมชาติ<_>ขยายพันธุ์ได้ง่ายและเร็ว<_>ในระยะที่เป็นตัวหนอนกินอาหารอินทรีย์วัตถุได้หลากหลาย<_>มีประโยชน์ต่อกระบวนการย่อยสลายขยะอินทรีย์เป็นอย่างมาก<_>มีคุณค่าทางอาหารสูงเหมาะแก่การนำมาใช้ในภาคปศุสัตว์สำหรับเป็นอาหารสัตว์<_>เกษตรกรสามารถนำไปเลี้ยงเพื่อลดต้นทุนอาหารสัตว์ได้เกือบทุกชนิด<_>ทั้งปลา<_>ไก่<_>หมู<_>เป็นต้น<_>ซึ่งถือเป็นทางเลือกใหม่ที่ยั่งยืนและให้โปรตีนสูง", "นายอนุชา<_>เปิดเผยว่า<_>ที่ประชุมได้พิจารณาเห็นชอบ<_>ยกเลิกมาตรฐานบังคับ<_>เรื่อง<_>หลักปฏิบัติสำหรับการผลิตเชื้อเห็ด<_>(มกษ.<_>2507-2559)<_>และให้ประกาศเป็นมาตรฐานทั่วไปแทน<_>และร่างกฎกระทรวงยกเลิกกฎกระทรวงกำหนดมาตรฐานสินค้าเกษตรสำหรับหลักปฏิบัติสำหรับการผลิตเชื้อเห็ดเป็นมาตรฐานบังคับ<_>พ.ศ.<_>2560<_>พ.ศ.<_>.<_>เนื่องจาก<_>ปัจจุบันมีผู้ผลิตเชื้อเห็ดที่ขอรับใบอนุญาตเป็นผู้ผลิตประมาณ<_>60<_>ราย<_>และผู้ประกอบการผลิตเชื้อเห็ด<_>มีกลไกในการประกันคุณภาพในการซื้อขายเชื้อเห็ดที่มีความเชื่อมั่นต่อกัน<_>จึงทำให้การกำหนดมาตรฐานสินค้าเกษตรสำหรับหลักปฏิบัติสำหรับการผลิตเชื้อเห็ดเป็นมาตรฐานบังคับ<_>เป็นภาระที่เกินความจำเป็นต่อผู้ผลิตเชื้อเห็ด<_>ไม่สามารถรับภาระค่าใช้จ่ายในการตรวจสอบรับรองมาตรฐานได้<_>โดยเห็นควรให้สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>(มกอช)<_>พิจารณาแนวทางส่งเสริมการตรวจรับรอง<_>เพื่อให้ผู้ผลิตเชื้อเห็ดที่ได้รับใบอนุญาตและใบรับรองให้ยังคงปฏิบัติตามมาตรฐานและได้รับการรับรองอย่างต่อเนื่อง<_>รวมทั้ง<_>พิจารณาแนวทางให้ผู้ผลิตเชื้อเห็ดสามารถแสดงเครื่องหมายรับรองมาตรฐานทั่วไปได้<_>เพื่อเป็นแรงจูงใจสำหรับการใช้ประโยชน์ทางการค้า", "นอกจากนี้<_>ยังได้พิจารณาเห็นชอบร่างมาตรฐานสินค้าเกษตร<_>5<_>เรื่อง<_>และประกาศเป็นมาตรฐานทั่วไปของประเทศ<_>แบ่งเป็น<_>มาตรฐานที่ทบทวน<_>ได้แก่<_>1.<_>ทุเรียน<_>(มกษ.<_>3-2556)<_>2.<_>การปฏิบัติทางการเกษตรที่ดีสำหรับกล้วยไม้<_>3.<_>การปฏิบัติทางสุขลักษณะที่ดีสำหรับศูนย์รวบรวมไข่<_>และมาตรฐานเพิ่มเติม<_>ได้แก่<_>1.<_>การปฏิบัติทางการเกษตรที่ดีสำหรับงา<_>และ<_>2.<_>แนวทางการวิเคราะห์ความเสี่ยงของการดื้อยาต้านจุลชีพที่มาจากอาหาร", "ด้านนายพิศาล<_>พงศาพิชณ์<_>เลขาธิการ<_>มกอช.<_>กล่าวว่า<_>สำหรับสาระสำคัญของร่างมาตรฐาน<_>5<_>เรื่อง<_>คือ<_>1.<_>ทุเรียน<_>(มกษ.<_>3-2556)<_>(ทบทวน)<_>เนื่องด้วยสถานการณ์การผลิตและการค้าที่เปลี่ยนแปลงไป<_>และมีข้อมูลในเรื่องของน้ำหนักเนื้อแห้ง<_>ขนาด<_>และเกณฑ์คุณภาพของทุเรียนพันธุ์ทางการค้าจากการศึกษาวิจัยเพิ่มมากขึ้น<_>จึงเห็นควรให้มีการปรับปรุงมาตรฐานให้สอดคล้องกับข้อมูลงานวิจัย<_>การปฏิบัติ<_>และเกณฑ์กำหนดทางการค้าในปัจจุบัน<_>เพื่อยกระดับคุณภาพทุเรียนของไทยให้มีศักยภาพทางการค้ามากขึ้นในระดับประเทศ<_>และระหว่างประเทศ<_>เช่น<_>เกณฑ์กำหนดน้ำหนักเนื้อแห้งของทุเรียนที่แก่สำหรับแต่ละพันธุ์<_>และการแบ่งชั้นคุณภาพของทุเรียน", "2.<_>การปฏิบัติทางการเกษตรที่ดีสำหรับกล้วยไม้<_>(ทบทวน)<_>โดยได้พิจารณาทบทวนมาตรฐาน<_>gap<_>กล้วยไม้ตัดดอก<_>เพื่อให้สอดคล้องกับการปฏิบัติในปัจจุบัน<_>และครอบคลุมการผลิตสินค้ากล้วยไม้ที่มีการจำหน่ายทั้งต้นกล้วยไม้<_>ดอกกล้วยไม้<_>และลำต้นกล้วยไม้<_>รวมถึงพิจารณาให้อยู่ในเกณฑ์ที่เกษตรกรและผู้ประกอบการสามารถปฏิบัติได้<_>เพื่อให้ได้กล้วยไม้ที่มีคุณภาพ<_>ปลอดศัตรูพืช<_>โดยคำนึงถึงความปลอดภัยของผู้บริโภค<_>สิ่งแวดล้อม<_>รวมถึงสุขภาพและสวัสดิภาพของผู้ปฏิบัติงาน<_>แต่มาตรฐานนี้ไม่รวมขั้นตอนการเพาะเลี้ยงกล้วยไม้ในสภาพปลอดเชื้อ", "3.<_>การปฏิบัติทางสุขลักษณะที่ดีสำหรับศูนย์รวบรวมไข่<_>(ทบทวน)<_>โดยได้กำหนดการปฏิบัติทางสุขลักษณะที่ดีสำหรับศูนย์รวบรวมไข่<_>ซึ่งเป็นสถานประกอบการที่รับไข่ไก่<_>ไข่เป็ด<_>หรือไข่นกกระทา<_>จากฟาร์มมารวบรวม<_>และคัดคุณภาพไข่<_>เพื่อนำมาบรรจุและจำหน่ายในลักษณะไข่ทั้งฟอง<_>(shell<_>egg)<_>ซึ่งมาตรฐานสินค้าเกษตรนี้<_>ครอบคลุมข้อกำหนด<_>สถานประกอบการ<_>การฝึกอบรมและความสามารถ<_>การบำรุงรักษา<_>ทำความสะอาดและฆ่าเชื้อ<_>การควบคุมสัตว์พาหะนำเชื้อ<_>สุขลักษณะส่วนบุคคล<_>การควบคุมการปฏิบัติงาน<_>การแสดงข้อมูลเกี่ยวกับไข่<_>การขนส่ง<_>และการบันทึกข้อมูลและเอกสารหลักฐานเพื่อการตามสอบ<_>เพื่อให้ได้ไข่ที่มีคุณภาพและความปลอดภัยด้านอาหารเหมาะสำหรับการบริโภค", "4.<_>การปฏิบัติทางการเกษตรที่ดีสำหรับงา<_>เนื่องจากประเทศไทยมีพื้นที่และสภาพภูมิอากาศที่เหมาะสมในการงา<_>เพราะงาเป็นพืชที่ใช้น้ำน้อย<_>ดังนั้น<_>จึงสามารถนำไปส่งเสริมให้มีการผลิตในช่วงฤดูแล้ง<_>เพื่อทดแทนการปลูกข้าวนาปรังได้<_>โดยมาตรฐานนี้ครอบคลุมข้อกำหนดการปฏิบัติทางการเกษตรที่ดีสำหรับงา<_>ในทุกขั้นตอนการจัดการกระบวนการผลิตก่อนการเก็บเกี่ยว<_>ระหว่างการเก็บเกี่ยว<_>และหลังการเก็บเกี่ยว<_>รวมถึงการขนย้าย<_>การรวบรวม<_>และการเก็บรักษา", "5.<_>แนวทางการวิเคราะห์ความเสี่ยงของการดื้อยาต้านจุลชีพที่มาจากอาหาร<_>โดยกำหนดขั้นตอนและวิธีการที่นำไปใช้วิเคราะห์ความเสี่ยงของการดื้อยาต้านจุลชีพจากอาหารที่เกิดจากการใช้ยาต้านจุลชีพนอกเหนือจากการใช้ในมนุษย์<_>(non-humanuse)<_>เช่น<_>การใช้ยาทางการสัตวแพทย์<_>การอารักขาพืช<_>โดยไม่รวมถึงการวิเคราะห์ความเสี่ยงที่เกี่ยวกับการตกค้างของยาต้านจุลชีพในอาหาร<_>ยีนเครื่องหมายของการดื้อยา<_>(amr<_>marker<_>gene)<_>ของพืชหรือจุลินทรีย์ตัดต่อดีเอ็นเอ<_>จุลินทรีย์ที่ไม่ดัดแปรพันธุกรรม<_>ที่ตั้งใจเติมในอาหารเพื่อวัตถุประสงค์ทางเทคนิค<_>เช่น<_>กล้าเชื้อ<_>และส่วนประกอบอาหารที่มีโอกาสปนเปื้อนยีนดื้อยา<_>เช่น<_>โพรไบโอติก<_>ซึ่งหลักการทั่วไปสำหรับการวิเคราะห์ความเสี่ยงของการดื้อยาต้านจุลชีพที่มาจากอาหารประกอบด้วย<_>3<_>ขั้นตอน<_>คือ<_>การประเมินความเสี่ยง<_>การจัดการความเสี่ยง<_>และการสื่อสารความเสี่ยง"], "sentiment": [{"label": "LABEL_1", "score": 0.8639123439788818, "len_token": 496}, {"label": "LABEL_0", "score": 0.8842098712921143, "len_token": 496}, {"label": "LABEL_0", "score": 0.9377886652946472, "len_token": 457}], "avg_score": 0.3549779202298019, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>คิกออฟปรากฏการณ์ธนาคารไทยพาร์ทเนอร์<_>tiktok<_>ดันเอสเอ็มอีขยายตลาดด้วย<_>“tiktok<_>for<_>business”<_>พร้อมโอกาสเข้าถึงแหล่งทุน", "content": ["sme<_>d<_>bank<_>คิกออฟปรากฏการณ์ธนาคารไทยพาร์ทเนอร์<_>tiktok<_>ดันเอสเอ็มอีขยายตลาดด้วย<_>“tiktok<_>for<_>business”<_>พร้อมโอกาสเข้าถึงแหล่งทุน", "sme<_>d<_>bank<_>ประกาศคิกออฟจับมือ<_>tiktok<_>ดันผู้ประกอบการเอสเอ็มอีไทยขยายตลาด<_>ผ่าน<_>“tiktok<_>for<_>business”<_>จัดโปรแกรมเติมศักยภาพสร้างโอกาสสู่ความสำเร็จ<_>และเข้าถึงแหล่งทุน<_>แถมจัดแคมเปญพิเศษ<_>100<_>รายแรก<_>รับ<_>“tiktok<_>ads<_>credit”<_>มาก่อนได้ก่อน", "นายประสิชฌ์<_>วีระศิลป์<_>รักษาการแทนกรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>มอบหมาย<_>นายโมกุล<_>โปษยะพิสิษฐ์<_>รองกรรมการผู้จัดการ<_>เปิดเผยถึงความร่วมมือระหว่าง<_>sme<_>d<_>bank<_>และ<_>tiktok<_>แพลตฟอร์มวิดีโอสั้นชั้นนำระดับโลก<_>ว่า<_>ปัจจุบันการซื้อขายผ่านอีคอมเมิร์ซได้รับความนิยมอย่างสูง<_>ปี<_>2566<_>ที่ผ่านมา<_>ประเทศไทยมีมูลค่ากว่า<_>700,000<_>ล้านบาท<_>เติบโตเฉลี่ยปีละ<_>25%<_>ขณะที่แพลตฟอร์ม<_>tiktok<_>กำลังได้รับความนิยมอย่างสูง<_>โดยบริการ<_>“tiktok<_>for<_>business”<_>ที่เปิดตัวเมื่อปี<_>2563<_>ที่ผ่านมา<_>มีอัตราเติบโตรวดเร็ว<_>ซึ่งประเทศไทยเป็นตลาดใหญ่อันดับ<_>2<_>ของภูมิภาคอาเซียน<_>โดยมีผู้เปิดหน้าร้านใหม่มากกว่า<_>90,000<_>ราย<_>และมียอดขายเฉลี่ยกว่า<_>50<_>ล้านบาทต่อเดือน", "จากความน่าสนใจดังกล่าว<_>ประกอบกับภารกิจของ<_>sme<_>d<_>bank<_>ที่เป็นธนาคารเพื่อการพัฒนา<_>นอกจากสนับสนุนด้านเงินทุนแล้ว<_>ยังส่งเสริมด้านการพัฒนาด้วยเสมอ<_>สอดคล้องกับแนวทางของ<_>tiktok<_>ที่ต้องการสร้างโอกาสให้แก่ผู้ประกอบการเอสเอ็มอีไทย<_>โดยเฉพาะรายย่อย<_>จึงได้เกิดความร่วมมือระหว่าง<_>sme<_>d<_>bank<_>กับ<_>tiktok<_>ขึ้น<_>เพื่อช่วยกันสร้างประโยชน์ให้แก่ผู้ประกอบการเอสเอ็มอีขยายตลาดในยุคดิจิทัลได้อย่างมีประสิทธิภาพ<_>ผ่านการสนับสนุนให้เปิดหน้าร้านใน<_>tiktok<_>พร้อมเข้าถึงเครื่องมือทางการตลาดอย่าง<_>tiktok<_>for<_>business<_>ที่จะช่วยเพิ่มโอกาสสู่ความสำเร็จ<_>รวมถึง<_>การมีผู้เชี่ยวชาญจาก<_>tiktok<_>มาเป็นวิทยากรให้ความรู้ในหลักสูตรเข้มข้น<_>“get<_>started<_>with<_>tiktok”<_>แนะนำกลยุทธ์การตลาดออนไลน์บนแพลตฟอร์ม<_>tiktok<_>ใน<_>3<_>ด้านหลัก<_>ได้แก่<_>tiktok<_>shop<_>solution,<_>tiktok<_>ads<_>manager<_>และ<_>tiktok<_>creative<_>center<_>จัดขึ้นต่อเนื่อง<_>4<_>รุ่น<_>ได้แก่<_>รุ่นที่<_>1<_>วันที่<_>17<_>พ.ค.<_>67<_>ณ<_>tiktok<_>office,<_>รุ่นที่<_>2<_>วันที่<_>14<_>มิ.ย.<_>67<_>อาคาร<_>sme<_>bank<_>tower,<_>รุ่นที่<_>3<_>วันที่<_>17<_>ก.ค.<_>67<_>จ.เชียงใหม่<_>และรุ่นที่<_>4<_>วันที่<_>17<_>ส.ค.<_>67<_>จ.อุดรธานี<_>เปิดรับจำนวนจำกัด<_>ครั้งละประมาณ<_>300<_>คน<_>รวมประมาณ<_>1,200<_>ราย", "ด้าน<_>นางชนิดา<_>คล้ายพันธ์<_>head<_>of<_>public<_>policy-thailand,<_>tiktok<_>กล่าวว่า<_>tiktok<_>ยินดีอย่างยิ่งที่ได้ร่วมมือกับ<_>sme<_>d<_>bank<_>ในการนำร่องการบูรณาการ<_>tiktok<_>for<_>business<_>เข้าสู่กลุ่มธุรกิจในประเทศไทย<_>ความร่วมมือครั้งนี้นับเป็นก้าวสำคัญในการสนับสนุนผู้ประกอบการรายย่อย<_>เพื่อมอบความช่วยเหลือให้พวกเขามีความสามารถในการประยุกต์ใช้ฟีเจอร์ของแพลตฟอร์ม<_>tiktok<_>ให้เกิดประโยชน์อย่างมหาศาล<_>พร้อมขยายการเข้าถึงเงินทุนและโอกาสในการประกอบธุรกิจ<_>นอกจากนี้<_>tiktok<_>มุ่งหวังว่าเทคโนโลยีและการจัดอบรมมอบความรู้ที่จำเป็นโดยผู้เชี่ยวชาญสาขาต่างๆ<_>จาก<_>tiktok<_>จะช่วยให้ผู้ประกอบการเติบโตในยุคดิจิทัลอย่างมีประสิทธิภาพ<_>ตอกย้ำความมุ่งมั่นของ<_>tiktok<_>ในการขับเคลื่อนการเติบโตทางเศรษฐกิจและส่งเสริมนวัตกรรมในประเทศไทย", "ผู้สนใจร่วมกิจกรรมได้โดยสมัครสมาชิกแพลตฟอร์ม<_>“dx<_>by<_>sme<_>d<_>bank”<_>(https://dx.smebank.co.th)<_>พิเศษสำหรับผู้เข้าร่วมกิจกรรมและผ่านหลักสูตร<_>100<_>ท่านแรก<_>จะได้รับ<_>“tiktok<_>ads<_>credit”<_>มูลค่า<_>1,000<_>บาท<_>เพื่อนำไปใช้ประโยชน์การทำตลาดเข้าถึงกลุ่มลูกค้าเป้าหมายได้อย่างกว้างขวาง<_>นอกจากนั้น<_>ผู้เข้าร่วมยังได้รับโอกาสเข้าถึงแหล่งทุนจาก<_>sme<_>d<_>bank<_>ผ่านสินเชื่อ<_>“จิ๋วสุดแจ๋ว”<_>นำไปลงทุน<_>ขยาย<_>ปรับปรุง<_>ปรับเปลี่ยนรูปแบบธุรกิจ<_>หรือหมุนเวียนเสริมสภาพคล่องธุรกิจ<_>วงเงินกู้สูงสุด<_>500,000<_>บาทต่อราย<_>ไม่ต้องใช้หลักทรัพย์ค้ำประกัน<_>อัตราดอกเบี้ยเริ่มต้น<_>1.125%<_>ต่อเดือน<_>หรือ<_>mlr+6%ต่อปี<_>ผ่อนชำระนานสูงสุด<_>5<_>ปี"], "sentiment": [{"label": "LABEL_1", "score": 0.9847471714019775, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903951287269592, "len_token": 496}, {"label": "LABEL_1", "score": 0.9961073994636536, "len_token": 151}], "avg_score": 0.9886988610524622, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยสำรองเงินสด<_>25,990<_>ล้านบาท<_>รองรับการใช้จ่ายช่วงเทศกาลสงกรานต์", "content": ["กรุงไทยสำรองเงินสด<_>25,990<_>ล้านบาท<_>รองรับการใช้จ่ายช่วงเทศกาลสงกรานต์", "ธนาคารกรุงไทย<_>เตรียมสำรองเงินสด<_>เพื่อรองรับการใช้จ่ายของลูกค้าและประชาชน<_>ช่วงเทศกาลสงกรานต์ปี<_>2567<_>ระหว่างวันที่<_>12<_>-<_>16<_>เมษายน<_>2567<_>ทั้งการใช้บริการที่สาขา<_>และเครื่อง<_>atm<_>จำนวน<_>25,990<_>ล้านบาท<_>แบ่งเป็นการสำรองใน<_>เขตกรุงเทพฯ<_>จำนวน<_>4,160<_>ล้านบาท<_>และเขตภูมิภาค", "จำนวน<_>21,830<_>ล้านบาท<_>โดยสำรองสำหรับสาขาและจุดบริการทั่วประเทศ<_>จำนวน<_>2,800<_>ล้านบาท<_>และสำรองสำหรับเครื่อง<_>atm<_>จำนวน<_>23,190<_>ล้านบาท", "นอกจากนี้<_>ลูกค้าและประชาชนสามารถทำธุรกรรมผ่านช่องทางอิเล็กทรอนิกส์ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>และแอปพลิเคชัน<_>เป๋าตัง<_>ที่มีความสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>ได้ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>สาขาที่เปิดให้บริการในห้างสรรพสินค้า<_>จะปิดทำการในวันที่<_>14<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8226686120033264, "len_token": 229}], "avg_score": 0.8226686120033264, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดประชุมการมีส่วนร่วมภาคประชาชน<_>ก่อนเริ่มโครงการงานบำรุงถนนสาย<_>อบ.5066<_>แยกทางหลวงชนบท<_>อบ.4001<_>จังหวัดอุบลราชธานี", "content": ["กรมทางหลวงชนบท<_>จัดประชุมการมีส่วนร่วมภาคประชาชน<_>ก่อนเริ่มโครงการงานบำรุงถนนสาย<_>อบ.5066<_>แยกทางหลวงชนบท<_>อบ.4001<_>จังหวัดอุบลราชธานี", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทอุบลราชธานี<_>จัดประชุมการมีส่วนร่วมภาคประชาชน<_>โครงการซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>งานบำรุงถนนทางหลวงชนบทสาย<_>อบ.5066<_>แยกทางหลวงชนบท<_>อบ.4001<_>-<_>บ้านไร่เจริญ<_>อำเภอศรีเมืองใหม่<_>จังหวัดอุบลราชธานี<_>พร้อมทั้งลงนามบันทึกความร่วมมือ<_>3<_>ฝ่าย<_>ระหว่าง<_>ทช.<_>ผู้รับจ้าง<_>และผู้แทนประชาชน<_>ณ<_>ศาลาประชาคม<_>บ้านไร่เจริญ<_>ซึ่ง<_>ทช.<_>ได้นำเสนอความเป็นมา<_>ลักษณะโครงการ<_>รายงานขั้นตอนการก่อสร้าง<_>รวมทั้งรับฟังข้อเสนอแนะและความคิดเห็นจากผู้เข้าร่วมประชุม<_>เพื่อนำไปสรุปผลก่อนเริ่มดำเนินโครงการ<_>ให้การก่อสร้างเป็นไปตามวัตถุประสงค์และเป็นประโยชน์ต่อประชาชนในพื้นมากที่สุด<_>เมื่อโครงการได้ดำเนินการแล้วเสร็จนอกจากจะเป็นการอำนวยความสะดวกปลอดภัยให้กับประชาชนแล้ว<_>ยังเป็นการสนับสนุนการท่องเที่ยวเชิงศาสนาในพื้นที่<_>เนื่องจากเป็นเส้นทางที่ประชาชนใช้เดินทางไปยังวัดภูยอดรวย<_>ซึ่งจะมีประชาชนเดินทางมาไหว้สักการะพญานาคองค์ดำห้าเศียรอย่างต่อเนื่อง", "ทั้งนี้<_>โครงการก่อสร้างดังกล่าว<_>เป็นการดำเนินงานซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ความกว้างช่องจราจรช่องละ<_>3<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>ตั้งแต่ช่วง<_>กม.ที่<_>0+000<_>-<_>1+320<_>ระยะทาง<_>1.320<_>กิโลเมตร<_>ใช้งบประมาณ<_>4.7<_>ล้านบาท<_>และคาดว่าจะก่อสร้างแล้วเสร็จภายในเดือนพฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9350480437278748, "len_token": 345}], "avg_score": 0.9350480437278748, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>รวมพลังจัดกิจกรรม<_>“จิตอาสาเนื่องในวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.2567”", "content": ["ก.อุตฯ<_>รวมพลังจัดกิจกรรม<_>“จิตอาสาเนื่องในวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.2567”", "วันที่<_>2<_>เมษายน<_>2567<_>เวลา<_>14.00<_>น.<_>นายณัฐพล<_>รังสิตพล<_>เป็นประธานการจัดกิจกรรม<_>จิตอาสาเนื่องในวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.2567<_>โดยมี<_>นายเอกภัทร<_>วังสุวรรณ<_>นายใบน้อย<_>สุวรรณชาตรี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรรม<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายวิฤทธิ์<_>วิฤทธิ์<_>วิเศษสินธุ์<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>นายสุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>เข้าร่วมกิจกรรมอย่างพร้อมเพรียง<_>ณ<_>บริเวณอาคารนารายณ์<_>กระทรวงอุตสาหกรรม", "โดยกิจกรรมทำความสะอาดพื้นที่สาธารณะ<_>(อาคารนารายณ์)<_>ได้แบ่งพื้นที่ทำความสะอาดตั้งแต่ชั้นใต้ดิน<_>ถึงชั้นดาดฟ้า<_>(ชั้น<_>6)<_>โดยให้แต่ละหน่วยงาน<_>ทั้ง<_>สปอ.<_>กรอ.<_>กสอ.<_>สมอ.<_>สอน.<_>ศสอ.<_>และ<_>สหกรณ์<_>อก.<_>รับผิดชอบทำความสะอาดตามได้รับมอบหมาย<_>เพื่อให้อาคารสะอาด<_>และมีสภาพแวดล้อมที่สวยงาม<_>น่าใช้งานยิ่งขึ้น", "ทั้งนี้ในเวลา<_>09.00<_>-<_>15.00<_>น.<_>สปอ.ได้จัดกิจกรรมบริจาคโลหิตแก่สภากาชาดไทย<_>โดยมีผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่จากหน่วยงานต่างๆ<_>เข้าร่วมเป็นผู้ให้บริจาคโลหิตกว่า<_>162<_>คน<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9013673067092896, "len_token": 439}], "avg_score": 0.9013673067092896, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>นั่งหัวโต๊ะเร่งติดตามการขอใบอนุญาตประกอบกิจการโรงงานและคำขอรับใบอนุญาตขยายโรงงานที่ค้างดำเนินการ<_>และ<_>การติดตามการรายงานข้อมูลเกี่ยวกับ<_>i-singleform", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>นั่งหัวโต๊ะเร่งติดตามการขอใบอนุญาตประกอบกิจการโรงงานและคำขอรับใบอนุญาตขยายโรงงานที่ค้างดำเนินการ<_>และ<_>การติดตามการรายงานข้อมูลเกี่ยวกับ<_>i-singleform", "หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>นั่งหัวโต๊ะเร่งติดตามการขอใบอนุญาตประกอบกิจการโรงงานและคำขอรับใบอนุญาตขยายโรงงานที่ค้างดำเนินการ<_>และ<_>การติดตามการรายงานข้อมูลเกี่ยวกับ<_>i-singleform<_>กากอุตสาหกรรม<_>และสารเคมี", "3<_>เมษายน<_>2567<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นายธีรทัศน์<_>อิศรางกูร<_>ณ<_>อยุธยา<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>กรมโรงงานอุตสาหกรรม<_>และอุตสาหกรรมจังหวัดทั่วประเทศ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคาร<_>สปอ.<_>และระบบ<_>zoom<_>meeting", "ที่ประชุมได้เร่งรัดติดตามการขอใบอนุญาตประกอบกิจการโรงงานและคำขอรับใบอนุญาตขยายโรงงานที่ค้างดำเนินการ<_>และการติดตามการรายงานข้อมูลเกี่ยวกับ<_>i-singleform<_>การจัดเก็บที่ยังไม่มีการจัดการและการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วภายในบริเวณโรงงาน<_>และรายงานข้อมูลสารเคมีกากอุตสาหกรรม<_>และสารเคมี<_>ภายในระยะเวลาที่กำหนด<_>พร้อมทั้งรับทราบปัญหาและอุปสรรคในการดำเนินงาน", "โดย<_>หน.ผตร.อก.<_>ได้มอบหมายให้<_>ผตร.อก.<_>รับผิดชอบติดตามการขอใบอนุญาตประกอบกิจการโรงงานและคำขอรับใบอนุญาตขยายโรงงานที่ค้างดำเนินการในพื้นที่รับผิดชอบ<_>พร้อมทั้งเน้นย้ำให้<_>สอจ.<_>ทุกจังหวัด<_>เร่งรัดติดตามการรายงานข้อมูลในระบบ<_>i-singleform<_>ให้ครบถ้วนและถูกต้องภายในระยะเวลาที่กำหนด<_>และให้<_>สอจ.<_>แต่ละจังหวัด<_>รายงานปัญหาและอุปสรรคในการดำเนินงาน<_>เช่น<_>ปัญหาการขาดแคลนเจ้าหน้าที่<_>ปัญหาการเข้าถึงข้อมูลของผู้ประกอบการ"], "sentiment": [{"label": "LABEL_0", "score": 0.9459481835365295, "len_token": 436}], "avg_score": 0.05405181646347046, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชี้แจงสภาฯ<_>ย้ำพร้อมให้ความกระจ่างเกี่ยวกับการทำงานของรัฐบาล<_>ยืนยันทำงานด้วยความซื่อสัตย์<_>โปร่งใส<_>ยึดประชาชนเป็นที่ตั้ง", "content": ["นายกฯ<_>ชี้แจงสภาฯ<_>ย้ำพร้อมให้ความกระจ่างเกี่ยวกับการทำงานของรัฐบาล<_>ยืนยันทำงานด้วยความซื่อสัตย์<_>โปร่งใส<_>ยึดประชาชนเป็นที่ตั้ง", "เช้านี้<_>(3<_>เม.ย.<_>67)<_>นายกรัฐมนตรี<_>ร่วมประชุมสภาผู้แทนราษฎร<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะ<_>ปัญหาต่อคณะรัฐมนตรี<_>โดยไม่ลงมติ<_>ตาม<_>ม.152<_>โดยกล่าวยินดีที่ได้มารับฟังข้อคิดเห็นของสมาชิกฯ<_>ทั้งสองฝ่าย<_>ซึ่งเป็นโอกาสอันดีที่จะได้มาตอบข้อสงสัยหรือหากมีประเด็นใดที่ยังไม่ชัดเจน<_>รัฐบาลโดยรัฐมนตรีทุกคนพร้อมที่จะให้ความกระจ่าง<_>พร้อมนำข้อเสนอแนะไปปฏิบัติให้ได้ผลเป็นรูปธรรม", "สำหรับกรณีที่สมาชิกฯ<_>ได้กล่าวถึงการทำงานของรัฐบาลทำทุกอย่างถอยหลัง<_>นั้น<_>นายกฯ<_>ชี้แจงว่ายังมีอีกด้านหนึ่งเช่นกันไม่ว่าจะเป็นมีหวัง<_>สำเร็จ<_>สิทธิพัฒนา<_>เราก็เดินหน้าไป<_>ซึ่งหลายอย่างที่รัฐบาลทำอยู่เป็นเรื่องบวก<_>เป็นเรื่องของอนาคต", "จากการที่รัฐบาลทำงานมา<_>6<_>เดือน<_>และได้อนุมัติงบประมาณไปแล้ว<_>มั่นใจว่ารัฐบาลทำงานด้วยความซื่อสัตย์<_>โปร่งใส<_>ยึดประชาชนเป็นที่ตั้ง<_>และพร้อมให้ความกระจ่างกับสมาชิกฯ<_>ในทุกเรื่อง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81247", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9127022624015808, "len_token": 270}], "avg_score": 0.9127022624015808, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำรัฐบาลพยายามเดินหน้า<_>ขับเคลื่อนนโยบายต่าง<_>ๆ<_>อย่างเต็มที่เพื่อประชาชน", "content": ["นายกฯ<_>ย้ำรัฐบาลพยายามเดินหน้า<_>ขับเคลื่อนนโยบายต่าง<_>ๆ<_>อย่างเต็มที่เพื่อประชาชน", "นายกฯ<_>ชี้แจงว่า<_>เรื่องการดึงดูดการลงทุนจากต่างชาติ<_>ทุกครั้งที่เดินทางออกไปต่างประเทศ<_>เพื่อเปิดโอกาสและสร้างการลงทุนกระตุ้นเศรษฐกิจ", "ตัวเลขที่ชัดเจนใน<_>q4<_>ตั้งแต่ที่ตนเข้ามารับตำแหน่งนายกฯ<_>ได้มีการเดินทางโปรโมทประเทศ<_>มีประเทศที่มีการแสดงเจตจำนงในการเข้ามาลงทุนประเทศไทย<_>มีเม็ดเงินเพิ่มมากขึ้น<_>2.5<_>เท่า<_>เมื่อเปรียบเทียบกับช่วงปีก่อน<_>ซึ่งส่วนนี้เป็นตัวเลขที่ชัดเจนพิสูจน์ได้<_>ตัวเลขเงินลงทุน<_>558,000<_>ล้านบาทที่สมาชิกฯ<_>มีความสงสัย<_>เป็นตัวเลขที่ยื่นแผนเข้ามาแล้ว", "ทั้งนี้<_>เชื่อว่าอีกระยะเวลาถึง<_>2<_>ปีข้างหน้าจะเห็นเงินลงทุนเข้ามาในประเทศไทยอย่างมหาศาล<_>ขอใช้คำเรียกว่า<_>“สึนามิแห่งการลงทุน””", "อ่านเพิ่มเติม<_>https://www.thaigov.go.th/news/contents/details/81272", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7093843817710876, "len_token": 191}], "avg_score": 0.7093843817710876, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มั่นใจสถานการณ์แรงงานไทยจะดีขึ้นต่อเนื่อง<_>​เผยอัตราการว่างงานลดลงชัดเจน<_>ราคาสินค้าเกษตรดีขึ้น", "content": ["นายกฯ<_>มั่นใจสถานการณ์แรงงานไทยจะดีขึ้นต่อเนื่อง<_>​เผยอัตราการว่างงานลดลงชัดเจน<_>ราคาสินค้าเกษตรดีขึ้น", "นายกฯ<_>ชี้แจงกรณีตัวเลขของการจ้างงานว่า<_>ตัวเลขผู้ว่างงาน<_>ณ<_>ไตรมาส<_>4<_>ของปี<_>66<_>อยู่ที่<_>3.3<_>แสนคน<_>ลดลงจากช่วงเดียวกันปีก่อน<_>ถึงร้อยละ<_>29<_>ซึ่งมีจำนวนผู้ว่างงานอยู่ที่<_>4.62<_>แสนคน<_>ทำให้อัตราการว่างงานเหลือแค่ร้อยละ<_>0.8<_>ของกำลังแรงงาน", "สำหรับสถานการณ์การว่างงานของบัณฑิตจบใหม่<_>ในไตรมาส<_>4<_>ปี<_>66<_>มีการว่างงานที่ร้อยละ<_>4.4<_>ลดลงจากช่วงเดียวกันของปีก่อนที่อยู่ที่ร้อยละ<_>6.1<_>สะท้อนให้เห็นว่าตลาดแรงงาน<_>\"บัณฑิตจบใหม่\"<_>มีสัญญาณที่ดีขึ้นเมื่อเทียบกับช่วงเดียวกันปีที่ผ่านมา", "ส่วนเรื่องของราคายางพารา<_>ขอชี้แจงว่าวิธีการปราบยางเถื่อนนั้น<_>มีการทำงานและมีการตรวจสอบอย่างใกล้ชิด<_>เพราะฉะนั้น<_>มั่นใจว่าการปราบยางเถื่อนของรัฐบาลมีผลอย่างชัดเจนจับต้องได้", "ผู้ซื้อมีความมั่นใจในรัฐบาลแน่นอน<_>supply<_>ลด<_>demand<_>เพิ่ม<_>ทั้งนี้การที่ราคายางขึ้น<_>ไม่ใช่เป็นอุบัติเหตุ<_>แต่เป็นเรื่องของรัฐบาลนี้<_>ที่การทำงานร่วมกันกับทุกฝ่ายอย่างจริงจัง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81273", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9088715314865112, "len_token": 271}], "avg_score": 0.09112846851348877, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันไม่เคยใช้อำนาจใดครอบงำ<_>สั่งการทางตรง-ทางอ้อมในการแต่งตั้งโยกย้ายข้าราชการตำรวจ", "content": ["นายกฯ<_>ยืนยันไม่เคยใช้อำนาจใดครอบงำ<_>สั่งการทางตรง-ทางอ้อมในการแต่งตั้งโยกย้ายข้าราชการตำรวจ", "ทั้งนี้<_>การทำหน้าที่ในฐานะประธานก็เปิดกว้างให้คณะกรรมการอภิปรายรายชื่อที่แต่งตั้งอย่างทั่วถึง<_>เปิดเผย<_>ไม่มีการรวบรัดเร่งรีบ<_>และยึดหลักนิติธรรม<_>โดยในการประชุมแต่ละครั้งมีพยานหลักฐานและเปิดให้มีการอภิปรายอย่างกว้างขวาง", "ดังนั้น<_>การที่จะกล่าวหา<_>ชี้นำ<_>สั่งการหรือครอบงำ<_>เป็นเรื่องที่ไม่ถูกต้องและเป็นเท็จ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81276", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7180858254432678, "len_token": 120}], "avg_score": 0.2819141745567322, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียว<_>ร่าง<_>พ.ร.บ.<_>อำนวยความสะดวกฯ<_>ฉบับใหม่<_>ยกระดับบริการ<_>รับลงทุนในอนาคต", "content": ["ครม.<_>ไฟเขียว<_>ร่าง<_>พ.ร.บ.<_>อำนวยความสะดวกฯ<_>ฉบับใหม่<_>ยกระดับบริการ<_>รับลงทุนในอนาคต", "ที่ประชุม<_>ครม.<_>(2<_>เม.ย.<_>67)<_>เห็นชอบร่างพ.ร.บ.<_>การอำนวยความสะดวกในการพิจารณาอนุญาตและการให้บริการแก่ประชาชน<_>พ.ศ.<_>…<_>ซึ่งปรับปรุงเพิ่มเติมจากฉบับเดิมที่ใช้มาตั้งแต่<_>ปี<_>2558<_>เนื่องจากสภาพเศรษฐกิจและสังคมมีการเปลี่ยนแปลงไป<_>และการพัฒนาอย่างรวดเร็วในด้านต่าง<_>ๆ<_>เพื่อแก้ไขปัญหาการบังคับกฎหมาย<_>เพิ่มประสิทธิภาพ<_>อำนวยความสะดวกให้แก่ประชาชนในการขออนุญาตและขอรับบริการจากหน่วยงานของรัฐ", "ประเด็นสำคัญที่ได้ปรับปรุงจาก<_>พ.ร.บ.<_>เดิม<_>อาทิ", "•<_>ขยายขอบเขตการบังคับใช้กฎหมายให้ไปถึงการให้บริการต่าง<_>ๆ<_>แก่ประชาชน<_>รวมทั้งเพิ่มบทนิยามคำว่า<_>“หน่วยงานของรัฐ”", "•<_>ทบทวนกฎหมายที่ให้อำนาจในการอนุญาตทุก<_>5<_>ปี<_>โดย<_>ก.พ.ร.<_>หรือ<_>คกก.<_>พัฒนากฎหมายอาจเสนอแก้ไขกฎหมายก่อนกำหนดเวลาดังกล่าวได้<_>รวมทั้งให้ทบทวนคู่มือสำหรับประชาชนทุก<_>2<_>ปี", "•<_>กำหนดให้ผู้อนุญาตอาจจัดให้มีช่องทางพิเศษแบบเร่งด่วน<_>(fast<_>track)<_>โดยอาจเก็บค่าธรรมเนียมพิเศษจากการใช้บริการช่องทางดังกล่าวได้", "•<_>กำหนดเพิ่มหลักการอนุญาตโดยปริยาย<_>(auto<_>approve)", "•<_>กำหนดให้มีระบบอนุญาตหลัก<_>(super<_>license)<_>โดย<_>ครม.<_>อาจกำหนดเรื่องที่หากประชาชนได้รับใบอนุญาตที่เป็นใบอนุญาตหลักของเรื่องนั้นแล้ว<_>ถือว่าได้รับอนุญาตตามกฎหมายอื่นที่เกี่ยวข้องด้วย<_>และกำหนดให้มีศูนย์รับคำขอกลางทางอิเล็กทรอนิกส์<_>เป็นต้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81212", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7379393577575684, "len_token": 383}], "avg_score": 0.26206064224243164, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิด<_>“คลาวด์กลางสาธารณสุข”<_>เชื่อม<_>รพ.<_>ทั่วประเทศ<_>พร้อมระบบความปลอดภัยไซเบอร์เข้มข้น<_>ให้<_>30<_>บาทรักษาทุกที่<_>อย่างไร้รอยต่อ", "content": ["เปิด<_>“คลาวด์กลางสาธารณสุข”<_>เชื่อม<_>รพ.<_>ทั่วประเทศ<_>พร้อมระบบความปลอดภัยไซเบอร์เข้มข้น<_>ให้<_>30<_>บาทรักษาทุกที่<_>อย่างไร้รอยต่อ", "รัฐบาล<_>พัฒนา<_>“ระบบคลาวด์กลางด้านสาธารณสุข”<_>ซึ่งรวบรวมข้อมูลสุขภาพจากโรงพยาบาลในสังกัดกระทรวงสาธารณสุขทุกระดับทั่วประเทศมาไว้บนระบบเดียว<_>ให้ประชาชนใช้สิทธิ<_>“30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว”<_>ได้อย่างมีประสิทธิภาพ<_>เพราะแพทย์ทั่วประเทศจะสามารถเรียกดูข้อมูลการตรวจรักษา<_>ผลแล็บ<_>การแพ้ยา<_>แพ้อาหาร<_>ของคนไข้ที่ผ่านมาได้อย่างรวดเร็ว<_>ช่วยให้รักษาได้อย่างเหมาะสม<_>หรือจะใช้บริการการแพทย์ทางไกล<_>และเภสัชกรรมทางไกล<_>ก็ได้<_>ไม่ต้องเดินทาง<_>ลดค่าใช้จ่าย<_>ลดการรอคอย", "โดยมีระบบรักษาความปลอดภัยทางไซเบอร์ที่ได้มาตรฐานสากล<_>iso27001<_>ป้องกันข้อมูลรั่วไหลหรือถูกโจรกรรม<_>เป็นระบบหลังบ้านที่มีความปลอดภัยสูง<_>ที่สำคัญ<_>ข้อมูลของประชาชน<_>จะได้รับการคุ้มครองภายใต้<_>พ.ร.บ.ความมั่นคงปลอดภัยไซเบอร์<_>พ.ศ.2562<_>และ<_>พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.2562<_>มีระบบดูแลความปลอดภัยทั้งจากส่วนกลาง<_>ส่วนพื้นที่<_>ถึงระดับหน่วยปฏิบัติการ<_>ซึ่งจากประสบการณ์ใน<_>4<_>จังหวัดเฟสแรก<_>ระบบถูกโจมตีที่<_>จ.ร้อยเอ็ด<_>สามารถตรวจจับ<_>ป้องกัน<_>และทำงานต่อได้", "ทั้งนี้<_>คาดว่า<_>“โครงการยกระดับ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว”<_>จะขยายได้ครอบคลุมทั่วประเทศ<_>ราวเดือน<_>ต.ค.67<_>และเสร็จสิ้นภายในปี<_>2567<_>นี้", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.964670717716217, "len_token": 338}], "avg_score": 0.964670717716217, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำความโปร่งใส<_>สุจริตในการทำงาน<_>เน้นใช้โมเดลพัฒนาร่วมกับกองทัพ<_>เพื่อความมั่นคงของประเทศ", "content": ["นายกฯ<_>ย้ำความโปร่งใส<_>สุจริตในการทำงาน<_>เน้นใช้โมเดลพัฒนาร่วมกับกองทัพ<_>เพื่อความมั่นคงของประเทศ", "เช้านี้<_>(4<_>เม.ย.<_>67)<_>นายกฯ<_>ชี้แจงต่อที่ประชุมสภาฯ<_>เรื่องการทำงานของกระทรวงกลาโหม<_>ยืนยันกองทัพมีไว้เพื่อความมั่นคงของประเทศ<_>ไม่ใช่ความมั่งคั่งของใคร<_>ข้อวิพากษ์วิจารณ์เรื่องภาพลักษตกต่ำ<_>ใช้<_>io<_>ขอให้เวลารัฐบาลก่อน<_>ครบ<_>4<_>ปี<_>ประชาชนจะตระหนักดีว่าคนใช้<_>io<_>ครอบงำ<_>ประชาชน<_>คือใคร", "รัฐบาลเน้นการพัฒนาร่วมกันกับกองทัพ<_>ทั้งสมัครใจเกณฑ์ทหาร<_>การแลกเปลี่ยนทางการค้า<_>ขอคืนพื้นที่<_>ให้ประชาชนมีพื้นที่ทำกินมากขึ้น", "พร้อมยืนยันว่ารัฐบาลไม่มีเรื่องเงินทอน<_>ขอให้วางวาทกรรมไว้ก่อน<_>ร่วมแนะนำซักถามเพื่อประโยชน์<_>อาทิ<_>การต่อเรือ<_>รัฐบาลพยายามพัฒนากองทัพอย่างโปร่งใส<_>สุจริต<_>เพื่อให้อุตสาหกรรมด้านอื่น<_>ๆ<_>จะได้ประโยชน์", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81305", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.6582022309303284, "len_token": 223}], "avg_score": 0.34179776906967163, "sentiment_type": "negative"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.<_>ออกประกาศ<_>“ให้นักศึกษามุสลิมหยุดเรียนเพื่อประกอบศาสนกิจวันสำคัญทางศาสนา”<_>โดยไม่นับเป็นวันลา<_>และไม่ถือเป็นการขาดเรียนหรือขาดสอบ", "content": ["กระทรวง<_>อว.<_>ออกประกาศ<_>“ให้นักศึกษามุสลิมหยุดเรียนเพื่อประกอบศาสนกิจวันสำคัญทางศาสนา”<_>โดยไม่นับเป็นวันลา<_>และไม่ถือเป็นการขาดเรียนหรือขาดสอบ", "เมื่อวันที่<_>3<_>เม.ย.67<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.อว.<_>ได้มีนโยบายให้นักศึกษามุสลิมหยุดเรียนเพื่อประกอบศาสนกิจวันสำคัญทางศาสนา<_>กระทรวง<_>อว.<_>จึงได้ออกประกาศเพื่อให้นักศึกษามุสลิมสามารถหยุดเรียนเพื่อประกอบกิจกรรมดังกล่าวได้<_>โดยขอให้มหาวิทยาลัยสนับสนุนเรื่องการให้นักศึกษามุสลิมสามารถหยุดเรียนหรือสอบเพื่อไปประกอบศาสนกิจเนื่องในวันเฉลิมฉลองวันตรุษอีดิ้ลฟิตตรีและวันตรุษอีดิ้ลอัฏฮาได้โดยไม่นับเป็นวันลา<_>และไม่ถือเป็นการขาดเรียนหรือขาดสอบ", "“นโยบายนี้สอดคล้องกับนโยบาย<_>“เรียนดี<_>มีความสุข<_>มีรายได้”<_>ของ<_>รมว.อว.<_>ที่ได้มอบไว้เป็นแนวทางการดำเนินงานของกระทรวง<_>อว.<_>ตั้งแต่แรกเข้ารับตำแหน่ง<_>ซึ่งเป็นการยึดนักศึกษาเป็นศูนย์กลาง<_>นักศึกษาที่อยู่ภายใต้การดูแลของกระทรวง<_>อว.<_>ต้องได้เรียนอย่างมีความสุข<_>สิ่งไหนที่เป็นข้อจำกัดก็จะพยายามปลดล็อคหรือทำให้มีความยืดหยุ่นมากขึ้น<_>ขณะที่คุณภาพการเรียนการสอนก็ต้องไม่ลดลงด้วย“<_>พญ.เพชรดาว<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7140945792198181, "len_token": 302}], "avg_score": 0.7140945792198181, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>ส่งมอบ<_>“เท้าเทียมไดนามิกส์เอสเพส<_>(space)”<_>จากฝีมือนักวิจัยไทยสู่<_>7<_>โรงพยาบาล<_>ให้ผู้พิการได้ใช้ฟรี!", "content": ["“ศุภมาส”<_>รมว.อว.<_>ส่งมอบ<_>“เท้าเทียมไดนามิกส์เอสเพส<_>(space)”<_>จากฝีมือนักวิจัยไทยสู่<_>7<_>โรงพยาบาล<_>ให้ผู้พิการได้ใช้ฟรี!", "เมื่อวันที่<_>3<_>เม.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีส่งมอบนวัตกรรม<_>“เท้าเทียมไดนามิกส์เอสเพส<_>(space)”<_>คุณภาพสูง<_>เพื่อพัฒนาคุณภาพชีวิตผู้พิการ<_>ให้โรงพยาบาล<_>7<_>แห่ง<_>ภายใต้โครงการของขวัญปีใหม่<_>2567<_>จากกระทรวง<_>อว.<_>โดยสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ร่วมกับจุฬาลงกรณ์มหาวิทยาลัย<_>และมหาวิทยาลัยมหิดล<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการ<_>วช.<_>นพ.รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>นางสาวสุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>รศ.ดร.ไพรัช<_>ตั้งพรประเสริฐ<_>หัวหน้าโครงการวิจัยฯ<_>พร้อมด้วยตัวแทนผู้รับมอบนวัตกรรมเท้าเทียมทั้ง<_>7<_>แห่ง<_>ได้แก่<_>โรงเรียนกายอุปกรณ์สิรินธร<_>โรงพยาบาลสิรินธร<_>ศูนย์การแพทย์สมเด็จพระเทพรัตนราชสุดาฯ<_>โรงพยาบาลนครปฐม<_>โรงพยาบาลสมุทรสาคร<_>สถาบันราชประชาสมาสัย<_>สมุทรปราการ<_>และโรงพยาบาลเจ้าพระยาอภัยภูเบศร<_>ปราจีนบุรี<_>ณ<_>ห้องแถลงข่าว<_>ชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สป.อว)<_>ถนนโยธี", "นางสาวศุภมาส<_>กล่าวว่า<_>เมื่อช่วงปีใหม่<_>2567<_>ที่ผ่านมา<_>กระทรวง<_>อว.<_>ได้ประกาศความตั้งใจที่จะส่งมอบความสุขในช่วงเทศกาลปีใหม่ด้วยการขับเคลื่อนผลงานวิจัยและนวัตกรรมสู่การใช้ประโยชน์เพื่อตอบโจทย์ประเทศในทุกมิติทั้งทางด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>ตลอดจนตอบโจทย์ความต้องการของภาคประชาชน<_>ตามนโยบายและยุทธศาสตร์ของกระทรวง<_>อว.<_>ที่สอดคล้องกับทิศทางของรัฐบาล", "“โครงการพัฒนาเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>เป็นโครงการที่นำนวัตกรรมที่มีความปลอดภัยและได้มาตรฐานไปตอบโจทย์ความต้องการของผู้พิการ<_>ช่วยให้มีคุณภาพชีวิตที่ดีขึ้น<_>สามารถดำรงชีวิตได้ด้วยตนเองอย่างมีคุณค่า<_>เข้าถึงสิทธิสวัสดิการอย่างทั่วถึง<_>นับว่าเป็นงานสำคัญที่ทุกภาคส่วนต้องร่วมมือกันทั้งในระดับนโยบายและระดับปฏิบัติ<_>เพื่อช่วยกันยกระดับคุณภาพชีวิตของผู้พิการ<_>และหวังเป็นอย่างยิ่งว่านวัตกรรมนี้จะเป็นจุดเริ่มต้นในการยกระดับชีวิตของผู้พิการให้ดีขึ้น<_>ลดความเหลื่อมล้ำในสังคม<_>และสร้างความสุขให้คนไทย<_>ผ่านผลงานวิจัยและนวัตกรรมไทยต่อไป“<_>รมว.อว.<_>กล่าว", "ดร.วิภารัตน์<_>เล็งเห็นถึงความสำคัญของการพัฒนาองค์ความรู้<_>รวมถึงการคิดค้นนวัตกรรมที่ตอบโจทย์การพัฒนาประเทศในด้านต่าง<_>ๆ<_>ด้วยฐานทางวิทยาศาสตร์<_>เทคโนโลยี", "วิจัยและนวัตกรรม<_>มีบทบาทสำคัญในการสนับสนุนผลงานวิจัย<_>สิ่งประดิษฐ์คิดค้นและนวัตกรรมต่าง<_>ๆ<_>ที่เป็นประโยชน์กับประชาชน<_>เป็นองค์ความรู้ที่เสริมศักยภาพในด้านคุณภาพชีวิต<_>โดย<_>วช.<_>ได้รับการสนับสนุนจาก<_>ผศ.ดร.ไพรัช<_>และคณะ<_>แห่งคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ร่วมกับโรงเรียนกายอุปกรณ์สิรินธร<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>ในการดำเนินงานเพื่อยกระดับคุณภาพชีวิตของผู้พิการขาขาดให้มีคุณภาพชีวิตที่ดียิ่งขึ้น<_>และยังช่วยลดต้นทุนในการนำเข้าเท้าเทียมจากต่างประเทศซี่งมีราคาสูง<_>เพื่อช่วยเพิ่มความสุขให้กับผู้พิการโดยจะมีการติดตามประเมินการใช้งาน<_>เพื่อนำข้อมูลสนับสนุนการขอเข้าระบบของ<_>สปสช.<_>ในช่วงต่อไป", "ด้าน<_>รศ.ดร.ไพรัช<_>กล่าวถึง<_>การวิจัยและการพัฒนานวัตกรรมเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>มุ่งหวังให้ผู้พิการเข้าถึงและนำนวัตกรรมที่ทันสมัย<_>มีความปลอดภัยและได้มาตรฐานไปใช้ประโยชน์ได้อย่างเป็นรูปธรรม<_>เป็นจุดเริ่มต้นของการต่อยอดให้ประชาชนผู้พิการทุกกลุ่มได้ยกระดับความเป็นอยู่และมีคุณภาพชีวิตที่ดีมากยิ่งขึ้น<_>และสามารถดำเนินชีวิตประจำวันได้ตามปกติ", "เท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>ได้รับรางวัลผลงานประดิษฐ์คิดค้น<_>จากสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ประจำปี<_>2566<_>และได้ผ่านการทดสอบตามมาตรการสากล<_>iso<_>10328<_>จากประเทศเยอรมนี<_>และทำการทดลองทางด้านคลินิกโดยโรงเรียนกายอุปกรณ์สิรินธร<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>และโรงพยาบาลจุฬาลงกรณ์<_>ว่าเป็นวัสดุอุปกรณ์นวัตกรรมที่มีคุณภาพ<_>และถูกพัฒนาโดยฝีมือนักวิจัยของไทย<_>ซึ่งในปีนี้<_>วช.<_>ได้กำหนดการส่งมอบนวัตกรรมเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>ทั่วทุกภูมิภาค<_>และได้ติดตามประเมินผลการใช้งานเพื่อเป็นข้อมูลสำคัญในการวางแผน<_>และการผลักดันเข้าสู่ระบบสุขภาพต่อไป", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#สํานักงานการวิจัยแห่งชาติ<_>#วิจัยและนวัตกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9793424606323242, "len_token": 496}, {"label": "LABEL_1", "score": 0.9888408780097961, "len_token": 490}], "avg_score": 0.9840627694710273, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>หารือเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ร่วมพัฒนากำลังคน<_>และผลักดันการดำเนินงานภายใต้แถลงการณ์แสดงเจตจำนงว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยฯ", "content": ["“ศุภมาส”<_>รมว.อว.<_>หารือเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ร่วมพัฒนากำลังคน<_>และผลักดันการดำเนินงานภายใต้แถลงการณ์แสดงเจตจำนงว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยฯ", "“ศุภมาส”<_>รมว.อว.<_>หารือเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ร่วมพัฒนากำลังคน<_>และผลักดันการดำเนินงานภายใต้แถลงการณ์แสดงเจตจำนงว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "เมื่อวันที่<_>3<_>เม.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วยนางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และผู้แทนจากหน่วยงานในสังกัดกระทรวง<_>อว.<_>ร่วมหารือกับนายฌ็อง-โกลด<_>ปวงเบิฟ<_>(mr.<_>jean-claude<_>poimbœuf)<_>เอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ณ<_>ห้องรับรองพระจอมเกล้า<_>สป.อว.", "ในการนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับความร่วมมือด้านการพัฒนากำลังคน<_>โดยมีโครงการที่สำคัญ<_>เช่น<_>โครงการวิจัยร่วมภายใต้ความร่วมมือด้านอุดมศึกษาและการวิจัยระหว่างไทย-ฝรั่งเศส<_>(franco-thai<_>cooperation<_>program<_>in<_>higher<_>education<_>and<_>research)<_>ที่<_>อว.<_>ร่วมกับกระทรวงการอุดมศึกษาและการวิจัยฝรั่งเศส<_>และสถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ดำเนินการโครงการดังกล่าวมาตั้งแต่<_>ปี<_>2544<_>เพื่อพัฒนากำลังคนในสาขาการวิจัยที่ครอบคลุมทั้งทางด้านวิทยาศาสตร์<_>สังคมศาสตร์<_>และมนุษยศาสตร์<_>รวมทั้งโครงการ<_>franco-thai<_>young<_>talent<_>research<_>fellowship<_>program<_>ซึ่ง<_>บพค.<_>ร่วมกับสถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>สนับสนุนทุนระดับหลังปริญญาเอก<_>(post-doc)<_>ประเภททุนวิจัยระยะสั้น<_>2-6<_>เดือน<_>ในสาขามนุษยศาสตร์<_>สังคมศาสตร์<_>และนวัตกรรม<_>ตลอดจนสาขาการวิจัยด้านการแพทย์<_>ด้านวิศวกรรมวัสดุขั้นสูง<_>ด้านวิศวกรรมระบบราง<_>และด้านวิทยาศาสตร์<_>ซึ่งต่อยอดจากที่<_>รมว.อว.<_>และศาสตราจารย์ซีลวี<_>เรอตาโย<_>(prof.<_>sylvie<_>retailleau)<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษาและการวิจัยฝรั่งเศส<_>ได้ร่วมลงนามในแถลงการณ์แสดงเจตจำนงระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทย<_>กับกระทรวงการอุดมศึกษาและการวิจัยแห่งสาธารณรัฐฝรั่งเศสว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เมื่อวันที่<_>20<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>ทั้งสองฝ่ายจึงเห็นพ้องร่วมกันผลักดันให้เกิดการดำเนินงานอย่างเป็นรูปธรรม<_>ผ่านการจัดตั้งคณะกรรมการร่วมเพื่อกำหนดสาขาโครงการวิจัยและพัฒนาร่วมที่สนใจร่วมกัน<_>ตลอดจนการจัดกิจกรรมประจำปีภายใต้ความร่วมมือด้านอุดมศึกษาและการวิจัยระหว่างไทย-ฝรั่งเศส<_>ให้มีความต่อเนื่องและยั่งยืนต่อไป", "ในโอกาสนี้<_>รมว.อว.<_>ได้กล่าวถึงภารกิจการเดินทางไปราชการ<_>ณ<_>สาธารณรัฐฝรั่งเศส<_>ระหว่างวันที่<_>22-26<_>เมษายน<_>2567<_>เพื่อเข้าร่วมการประชุมระดับรัฐมนตรีของคณะกรรมการนโยบายวิทยาศาสตร์และเทคโนโลยีของ<_>oecd<_>ร่วมกับผู้แทนจากสำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>และหน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>เพื่อแลกเปลี่ยนความรู้และแนวปฏิบัติที่ดีด้านนโยบายวิทยาศาสตร์และเทคโนโลยีกับรัฐมนตรีจากนานาประเทศ<_>เพื่อนำมาประยุกต์ใช้ในการกำหนดนโยบายของกระทรวง<_>ตลอดจนภารกิจการเจรจาการจัดทำความร่วมมือของพิพิธภัณฑ์ด้านศิลปะและการออกแบบ<_>ร่วมกับผู้แทนจากสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ซึ่งมีกำหนดเจรจาความร่วมมือกับพิพิธภัณฑ์และสถาบันต่าง<_>ๆ<_>เช่น<_>institut<_>français<_>de<_>la<_>mode,<_>conservatoire<_>national<_>des<_>arts<_>et<_>métiers<_>(le<_>canm)<_>และ<_>musée<_>des<_>arts<_>et<_>métiers<_>เป็นต้น<_>โดยฝ่ายฝรั่งเศสมีความยินดีสนับสนุนภารกิจของ<_>รมว.อว.<_>ที่สาธารณรัฐฝรั่งเศสในครั้งนี้", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.962894856929779, "len_token": 496}, {"label": "LABEL_1", "score": 0.9152036309242249, "len_token": 446}], "avg_score": 0.940314934638402, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าขยาย<_>“ชุมชนล้อมรักษ์”<_>บำบัดผู้ติดยาเสพติดทั่วประเทศ", "content": ["เดินหน้าขยาย<_>“ชุมชนล้อมรักษ์”<_>บำบัดผู้ติดยาเสพติดทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าใช้ระบบบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดโดยการมีส่วนร่วมของชุมชน<_>หรือ<_>cbtx", "“ชุมชนล้อมรักษ์”<_>ร่วมกับการรักษาทางการแพทย์ในการบำบัดผู้ป่วยยาเสพติดระดับสีเขียว", "ซึ่งเป็นกลุ่มที่ใช้ยาเสพติดอย่างเดียวไม่มีอาการทางจิตเวชร่วมด้วย", "และเป็นกลุ่มที่มีจำนวนมากที่สุดในจำนวนผู้ติดยาเสพติดทั้งหมด<_>โดย<_>“ชุมชนล้อมรักษ์”<_>เป็นการระดมกำลัง", "5<_>ภาคี<_>ได้แก่<_>ทหาร<_>ตำรวจ<_>นายอำเภอ<_>นายก<_>อบต.<_>และสาธารณสุขอำเภอ<_>คัดกรอง<_>ค้นหา<_>บำบัด", "ให้ผู้ป่วยได้รับการดูแลรอบด้านทั้งร่างกาย<_>จิตใจ<_>สังคม<_>และการดำเนินชีวิต", "อย่างต่อเนื่องจนสามารถกลับมาใช้ชีวิตในสังคมได้อย่างปลอดภัยทั้งต่อตนเอง<_>ครอบครัว<_>และชุมชน", "เริ่มต้นแล้วใน<_>200<_>อำเภอ<_>31<_>จังหวัด<_>ตั้งเป้าขยายให้ครอบคลุมทั่วประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9853970408439636, "len_token": 201}], "avg_score": 0.9853970408439636, "sentiment_type": "positive"}
{"date": "2024-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดแอลกอฮอล์ฯ<_>เคาะแนวทางคุมเครื่องดื่มแอลกอฮอล์ช่วงสงกรานต์", "content": ["บอร์ดแอลกอฮอล์ฯ<_>เคาะแนวทางคุมเครื่องดื่มแอลกอฮอล์ช่วงสงกรานต์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์<_>เห็นชอบแนวทางควบคุมการดื่มเครื่องดื่มแอลกอฮอล์", "ช่วงเทศกาลสงกรานต์<_>2567<_>โดยให้จังหวัดจัดพื้นที่เล่นน้ำสงกรานต์ปลอดภัยไร้แอลกอฮอล์", "ห้ามขายเครื่องดื่มแอลกอฮอล์ให้ผู้มีอายุต่ำกว่า<_>20<_>ปี<_>ห้ามจัดกิจกรรมส่งเสริมการขายทุกประเภท", "ห้ามขายนอกเวลาที่กำหนด<_>คือ<_>11.00<_>–<_>14.00<_>น.<_>และ<_>17.00<_>–<_>24.00<_>น.", "ห้ามขายและบริโภคในสถานที่ที่กฎหมายกำหนด", "ตรวจวัดระดับแอลกอฮอล์ผู้ขับขี่ที่เกิดอุบัติเหตุทุกรายด้วยการใช้เครื่องเป่าวัดทางลมหายใจ", "หากเป่าไม่ได้ให้ส่งเจาะเลือดตรวจที่<_>รพ.<_>โดยกำหนดระดับแอลกอฮอล์ที่เกินกำหนด<_>คือ<_>มากกว่า<_>20", "มิลลิกรัมเปอร์เซ็นต์", "และเน้นมาตรการป้องปรามพฤติกรรมเสี่ยงในชุมชนเพื่อสกัดกั้นไม่ให้คนเมาออกสู่ท้องถนน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.874339759349823, "len_token": 195}], "avg_score": 0.125660240650177, "sentiment_type": "negative"}
