{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชี้แจงทุกข้อซักถามอย่างชัดเจน<_>มีสาระที่เป็นประโยชน์กับประเทศชาติ<_>เชื่อมั่น<_>นายกฯ<_>ปฏิบัติหน้าที่ตามที่ให้คำมั่น", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชี้แจงทุกข้อซักถามอย่างชัดเจน<_>มีสาระที่เป็นประโยชน์กับประเทศชาติ<_>เชื่อมั่น<_>นายกฯ<_>ปฏิบัติหน้าที่ตามที่ให้คำมั่น", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ชี้แจงทุกข้อซักถามอย่างชัดเจน<_>มีสาระที่เป็นประโยชน์กับประเทศชาติ<_>เชื่อมั่น<_>นายกฯ<_>ปฏิบัติหน้าที่ตามที่ให้คำมั่น<_>เป็นรัฐบาลที่ทำให้ประเทศไทยเจริญกว่าที่รัฐบาลอื่น<_>ๆ<_>เคยทำมา", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำถึงการชี้แจงของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรีได้ชี้แจงเพื่อซักถามข้อเท็จจริง<_>ได้อย่างดี<_>นำเสนอวิสัยทัศน์<_>แนวทางการทำงานอย่างชัดเจน<_>โดยได้นำเสนอถึงสิ่งที่รัฐบาลทำแล้ว<_>อย่างเร่งด่วนเพื่อประชาชน<_>อาทิ<_>แก้ปัญหาหนี้สิ้น<_>พักหนี้เกษตรกร<_>ลดภาระค่าพลังงาน<_>เร่งสร้างรายได้จากการท่องเที่ยว<_>รวมทั้ง<_>ดำเนินการต่อเนื่องเพื่อสร้างรายได้<_>เปิดประตูการค้า<_>เจรจา<_>fta<_>ยกระดับ<_>passport<_>ไทย<_>เพิ่มราคาสินค้าไทย<_>ตลอดจน<_>ดูแลสิ่งแวดล้อม<_>อากาศที่สะอาดสำหรับทุกคน<_>ผลักดันกฎหมายสนับสนุนสิทธิและความเท่าเทียม<_>และดูแลพัฒนาเพื่อความมั่งคั่ง<_>และไม่ละเลยความมั่นคง", "“เชื่อมั่นว่านายกรัฐมนตรี<_>จะดำเนินการตามที่ได้แถลงฯ<_>นายกฯ<_>จะทำงานทุกวัน<_>ลงทุกพื้นที่<_>มองเห็นทุกภูมิภาค<_>ซึ่งทุกภารกิจของนายกฯ<_>จะพิสูจน์คำพูดในวันนี้<_>ทำงานเพื่อประชาชนทุกคน”<_>นายชัย<_>กล่าว", "“ขอบคุณทุกฝ่ายที่ทำให้ภาพรวมการอภิปรายเป็นไปอย่างสร้างสรรค์<_>มีเหตุมีผล<_>รับฟังแนวทางการทำงานของรัฐบาลด้วยเหตุผล<_>เชื่อว่าหากเปิดใจจะเข้าใจสิ่งที่รัฐบาลชี้แจง<_>และเชื่อมั่นว่าการตอบคำถามของรัฐบาลถือเป็นประโยชน์<_>เป็นโอกาสชี้แจงความเข้าใจให้แก่ประชาชน<_>ทั้งนี้<_>รัฐบาลพร้อมรับฟังข้อเสนอแนะที่เป็นประโยชน์กับประเทศชาติ<_>เพื่อทำการเมืองปัจจุบันให้เป็นไปอย่างมีเหตุมีผล<_>เพื่อประโยชน์สำหรับประชาชนไทยทุกคน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9828451871871948, "len_token": 478}], "avg_score": 0.9828451871871948, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>ย้ำ<_>รัฐบาลให้ความสำคัญส่งเสริมการมีงานทำทั้งในระบบและแรงงานอิสระ<_>เชิญชวนแรงงานอิสระขอยื่นกู้เงินเพื่อประกอบอาชีพ<_>ตั้งแต่<_>50,000<_>-<_>300,000<_>บาท<_>ยื่นได้ถึง<_>30<_>เม.ย<_>67", "content": ["​“คารม”<_>ย้ำ<_>รัฐบาลให้ความสำคัญส่งเสริมการมีงานทำทั้งในระบบและแรงงานอิสระ<_>เชิญชวนแรงงานอิสระขอยื่นกู้เงินเพื่อประกอบอาชีพ<_>ตั้งแต่<_>50,000<_>-<_>300,000<_>บาท<_>ยื่นได้ถึง<_>30<_>เม.ย<_>67", "​“คารม”<_>ย้ำ<_>รัฐบาลให้ความสำคัญส่งเสริมการมีงานทำทั้งในระบบและแรงงานอิสระ<_>เชิญชวนแรงงานอิสระขอยื่นกู้เงินเพื่อประกอบอาชีพ<_>ตั้งแต่<_>50,000<_>-<_>300,000<_>บาท<_>ยื่นได้ถึง<_>30<_>เม.ย<_>67<_>ณ<_>สนง.จัดหางานทั่วประเทศ", "วันที่<_>5<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลให้ความสำคัญกับการส่งเสริมการมีงานทำตามนโยบายทักษะดี<_>มีงานทํา<_>หลักประกันทางสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มุ่งเน้นเพิ่มคุณภาพชีวิตที่ดีให้กับผู้ใช้แรงงาน<_>เช่น<_>การปรับค่าจ้างขั้นต่ำให้สอดคล้องกับสภาพเศรษฐกิจ<_>ทั้งนี้<_>รัฐบาล<_>โดยกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้จัดเตรียมกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>แรงงานอิสระหรือฟรีแลนซ์<_>สนับสนุนให้ได้สามารถเข้าถึงแหล่งเงินทุนถูกกฎหมายดอกเบี้ยต่ำ<_>สำหรับพี่น้องแรงงานอิสระที่ต้องการรวมกลุ่มกันในการประกอบอาชีพอิสระ<_>แต่ยังไม่มีเงินทุนสำหรับซื้อเครื่องมือและอุปกรณ์ที่จำเป็น<_>ซึ่งมีเงื่อนไข<_>ดังนี้<_>1.<_>ผู้กู้จะต้องเป็นผู้รับงานไปทำที่บ้านที่จดทะเบียนไว้กับกรมการจัดหางาน<_>2.<_>รายบุคคลยื่นคำขอกู้ไม่เกิน<_>50,000<_>บาท<_>3.<_>รายกลุ่มบุคคลกู้ไม่เกิน<_>300,000<_>บาท<_>4.<_>อัตราดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน<_>5.<_>กำหนดระยะเวลายื่นคำขอกู้<_>ตั้งแต่บัดนี้ถึง<_>30<_>เมษายน<_>2567<_>6.<_>รายบุคคล<_>ระยะเวลาชำระคืนภายใน<_>2<_>ปี<_>7.<_>กลุ่มบุคคล<_>ระยะเวลาชำระคืนภายใน<_>5<_>ปี”", "นายคารม<_>กล่าวว่า<_>จากรายงานสถานการณ์กำลังแรงงานของไทย<_>ณ<_>สิ้นเดือน<_>ม.ค.2567<_>พบว่า<_>จำนวนผู้มีงานทำของไทยอยู่ที่<_>39.13<_>ล้านคน<_>จากจำนวนประชากรวัยแรงงานที่มีอายุ<_>15<_>ปีขึ้นไปทั้งหมด<_>58.18<_>ล้านคน<_>คิดเป็นร้อยละ<_>66.52<_>หรือประชากรวัยทำงาน<_>100<_>คน<_>จะมีผู้ที่อยู่ในกำลังแรงงานประมาณ<_>67<_>คน<_>แบ่งเป็น<_>ผู้มีงานทำภาคเกษตร<_>10.38<_>ล้านคน<_>และผู้มีงานทำนอกภาคเกษตร<_>28.75<_>ล้านคน<_>โดยอุตสาหกรรมที่มีการจ้างงานขยายตัวสูงสุด<_>3<_>อันดับแรก<_>เมื่อเทียบกับเดือน<_>ธ.ค.2566<_>ได้แก่<_>การทำเหมืองแร่<_>และเหมืองหิน<_>ร้อยละ<_>128.45<_>ไฟฟ้า<_>ก๊าซ<_>ไอน้ำ<_>และระบบปรับอากาศ<_>ร้อยละ<_>28.44<_>และศิลปะ<_>ความบันเทิง<_>และนันทนาการ<_>ร้อยละ<_>24.95", "“สำหรับจำนวนผู้ว่างงาน<_>ณ<_>สิ้นเดือน<_>ม.ค.2567<_>มีประมาณ<_>4.32<_>แสนคน<_>หรือคิดเป็นอัตราการว่างงาน<_>ร้อยละ<_>1.09<_>ซึ่งถือเป็นอัตราที่ต่ำมาก<_>เมื่อเปรียบกับหลายประเทศ<_>เช่น<_>ญี่ปุ่นมีอัตราการว่างงาน<_>ร้อยละ<_>2.37<_>เกาหลีใต้<_>ร้อยละ<_>3.02<_>และสหรัฐอเมริกา<_>ร้อยละ<_>3.66<_>โดยในปี<_>2566<_>กองทุนการเงินระหว่างประเทศ<_>หรือ<_>imf<_>ได้จัดอันดับให้ประเทศไทยมีอัตราการว่างงานต่ำที่สุดในโลก”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9298486113548279, "len_token": 496}, {"label": "LABEL_0", "score": 0.8264145851135254, "len_token": 241}], "avg_score": 0.6825495199723677, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>นายกรัฐมนตรี<_>มอบ“พล.ต.อ.พัชรวาท”เร่งปลดล็อกการบริหารจัดการให้อำนาจท้องถิ่นแก้ไขปัญหาลิง<_>จ.ลพบุรี<_>เตรียมจัดสรรงบ<_>ในการแก้ปัญหา", "content": ["​“เกณิกา”เผย<_>นายกรัฐมนตรี<_>มอบ“พล.ต.อ.พัชรวาท”เร่งปลดล็อกการบริหารจัดการให้อำนาจท้องถิ่นแก้ไขปัญหาลิง<_>จ.ลพบุรี<_>เตรียมจัดสรรงบ<_>ในการแก้ปัญหา", "วันนี้<_>(5<_>เมษายน<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการแก้ไขปัญหาลิงในพื้นที่จังหวัดลพบุรี<_>ที่สร้างความเดือดร้อน<_>ทั้งการทำร้ายร่างกายให้ได้รับบาดเจ็บ<_>ทำลายสิ่งของ<_>และแย่งชิงอาหารของประชาชนในพื้นที่ว่า<_>รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้รับฟังปัญหาดังกล่าวจากพี่น้องประชาชน<_>และสส.ในพื้นที่<_>จ.ลพบุรี<_>ได้มีการสั่งการแก้ไขปัญหาเรื่องลิงตั้งแต่เมื่อครั้งลงพื้นที่เมื่อวันที่<_>9<_>ก.พ.<_>ที่ผ่านมา", "โดยกระทรวงทรัพยากรธรรมชาติฯ<_>ได้มีแนวทางในการแก้ไขปัญหานี้<_>และได้มีการลงนาม<_>mou<_>เพื่อร่วมมือกัน<_>3<_>ฝ่ายคือ<_>กรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช<_>เทศบาลเมืองลพบุรี<_>และ<_>จ.ลพบุรี<_>ในการจัดการปัญหานี้<_>ซึ่งจะมีการทำหมันลิง<_>จากนั้นจะส่งไปที่สถานอนุบาลลิง<_>ต.โพธิ์เก้าต้น<_>จ.ลพบุรีต่อ<_>เพื่อดูแล<_>รักษา<_>ฟื้นฟู<_>และเตรียมการเคลื่อนย้ายลิงไปในสถานที่ที่เหมาะสม<_>หรือปล่อยคืนสู่ธรรมชาติ<_>ทั้งนี้<_>นายกรัฐมนตรีกำลังจะอนุมัติให้งบประมาณในการแก้ไขปัญหาและเพื่อดำเนินการจัดทำกรงในสถานอนุบาล", "ท่านนายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ให้ความสำคัญกับปัญหาที่เกิดขึ้นอย่างมาก<_>เพราะมีประชาชนในพื้นที่เสี่ยงต่อการถูกลิงทำร้ายร่างกาย<_>และการใช้ชีวิตประจำวัน<_>แต่ลิงก็ไม่ใช่มีเฉพาะปัญหา<_>เพราะที่ผ่านมาก็มีประโยชน์<_>และยังเป็นสัญลักษณ์ของจังหวัด<_>ส่งเสริมการท่องเที่ยว<_>ดังนั้นแนวทางในการแก้ไขปัญหาให้กับพี่น้องจึงต้องคำนึงถึงข้อกังวลของประชาชนทุกกลุ่มด้วย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>การบริหารจัดการเพื่อแก้ไขปัญหาลิงครั้งนี้ต้องอาศัยร่วมมือของทุกฝ่าย<_>รวมถึงนายกรัฐมนตรีได้มอบหมายให้<_>พล.ต.อ.พัชรวาท<_>ศึกษากฎหมายที่จะให้อำนาจท้องถิ่นเข้ามาช่วยแก้ไขปัญหาเรื่องของสัตว์ป่าภายใต้<_>พ.ร.บ.สงวนคุ้มครองสัตว์ป่าได้<_>นอกจากนี้<_>ในส่วนของกระทรวงเกษตรและสหกรณ์<_>รัฐบาลมีแนวโน้มที่ให้กรมปศุสัตว์<_>เป็นผู้เข้ามาจัดการกับปัญหาลิง<_>เช่นเดียวกับ<_>สุนัข<_>และแมว<_>ซึ่งแนวทางนี้จะมีการประชุมเร็ว<_>ๆ<_>นี้<_>เพื่อหาทางแก้ไขปัญหาอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.588689386844635, "len_token": 460}], "avg_score": 0.411310613155365, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เสียใจต่อการสูญเสียบุคลากรเจ้าหน้าที่ดับไฟป่า<_>จ.เชียงใหม่<_>นับเป็นผู้เสียสละและตั้งใจปฏิบัติหน้าที่ในการควบคุมไฟป่า<_>เพื่อไม่ให้เกิดปัญหาหมอกควัน<_>ส่งกำลังใจให้ครอบครัว", "content": ["นายกฯ<_>เสียใจต่อการสูญเสียบุคลากรเจ้าหน้าที่ดับไฟป่า<_>จ.เชียงใหม่<_>นับเป็นผู้เสียสละและตั้งใจปฏิบัติหน้าที่ในการควบคุมไฟป่า<_>เพื่อไม่ให้เกิดปัญหาหมอกควัน<_>ส่งกำลังใจให้ครอบครัว", "นายกฯ<_>เสียใจต่อการสูญเสียบุคลากรเจ้าหน้าที่ดับไฟป่า<_>จ.เชียงใหม่<_>นับเป็นผู้เสียสละและตั้งใจปฏิบัติหน้าที่ในการควบคุมไฟป่า<_>เพื่อไม่ให้เกิดปัญหาหมอกควัน<_>ส่งกำลังใจให้ครอบครัว<_>และญาติผู้เสียชีวิต", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เสียใจต่อการสูญเสียบุคลากรเจ้าหน้าที่ดับไฟป่า<_>จ.เชียงใหม่<_>จากกรณีที่มีรายงานข่าวพบนายอำนวย<_>สุวรรณ<_>พนักงานราชการ<_>อายุ<_>58<_>ปี<_>ทำหน้าที่หัวหน้าหน่วยพิทักษ์อุทยานแห่งชาติผาแดง<_>(เมืองนะ)<_>จ.เชียงใหม่<_>อัตวินิบาตกรรม<_>บริเวณจุดตรวจเฝ้าระวังไฟป่า<_>บ้านเมืองนะ<_>ในเขตอุทยานแห่งชาติผาแดง<_>ภายหลังจากการปฏิบัติหน้าที่อยู่เวรเฝ้าระวังไฟ<_>24<_>ชั่วโมงตามปกติ", "“นายกรัฐมนตรีได้รับทราบถึงเหตุการณ์ที่เกิดขึ้น<_>และรู้สึกเสียใจต่อการสูญเสียบุคลากรเจ้าหน้าที่ดับไฟป่า<_>ซึ่งนับเป็นผู้เสียสละและตั้งใจปฏิบัติหน้าที่ในการควบคุมไฟป่า<_>เพื่อไม่ให้เกิดปัญหาหมอกควัน<_>พร้อมขอบคุณกำลังใจให้ครอบครัว<_>และญาติผู้เสียชีวิตดังกล่าวด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.85430508852005, "len_token": 281}], "avg_score": 0.14569491147994995, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ย้ำ<_>รัฐบาลห่วงใยประชาชน<_>อก.<_>อว.<_>ทส.<_>สธ.<_>ติดตามสถานการณ์<_>สารเคมีแคดเมียมในสมุทรสาครอย่างใกล้ชิด", "content": ["“รัดเกล้า”<_>ย้ำ<_>รัฐบาลห่วงใยประชาชน<_>อก.<_>อว.<_>ทส.<_>สธ.<_>ติดตามสถานการณ์<_>สารเคมีแคดเมียมในสมุทรสาครอย่างใกล้ชิด", "“รัดเกล้า”<_>ย้ำ<_>รัฐบาลห่วงใยประชาชน<_>อก.<_>อว.<_>ทส.<_>สธ.<_>ติดตามสถานการณ์<_>สารเคมีแคดเมียมในสมุทรสาครอย่างใกล้ชิด<_>นายกฯ<_>กำชับ<_>รมว.อก.<_>บังคับใช้กฎหมายเอาโทษคนทำผิด<_>และให้หน่วยงานเกี่ยวข้องหามาตรการรองรับประชาชนเขตอันตราย", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้า<_>การช่วยเหลือประชาชน<_>ที่อยู่ในรัศมีการลักลอบขนย้ายสารเคมีแคดเมียมที่อาจเป็นสารก่อมะเร็ง<_>จำนวน<_>15,000<_>ตัน<_>ที่จังหวัดสมุทรสาคร<_>ว่าตั้งแต่เกิดเหตุการณ์<_>รัฐบาลมีความห่วงใยประชาชนและไม่นิ่งดูดาย<_>เบื้องต้น<_>กระทรวงอุตสาหกรรม<_>(อก)<_>กระทรวงการอุดมศึกษา<_>(อว)<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>และ<_>กระทรวงสาธารณสุข<_>(สธ)<_>เข้าดูแลและควบคุมสถานการณ์อย่างทันท่วงที", "ล่าสุด<_>วันนี้<_>(5<_>เมษายน<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สั่งการให้รัฐมนตรีกระทรวงอุตสาหกรรมลงพื้นที่สมุทรสาครเพื่อกำกับดูแลการบังคับใช้กฎหมายให้รวดเร็ว<_>พร้อมทั้งวางมาตรการเพื่อควบคุมสารอันตรายเพื่อไม่ให้เกิดเหตุการณ์เช่นนี้ขึ้นอีก<_>โดยนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้อาศัยอำนาจตามมาตรา<_>35<_>และมาตรา<_>37<_>ของ<_>พ.ร.บ.โรงงาน<_>พ.ศ.<_>2535<_>เดินหน้าสั่งระงับการกระทำที่ฝ่าฝืนกฎหมาย<_>ห้ามนำกากแคดเมียมและกากสังกะสีเข้าสู่กระบวนการผลิต<_>พร้อมทั้งอายัดกากแคดเมียม<_>กากสังกะสี<_>และส่วนของอื่น<_>ๆ<_>ไว้เพื่อตรวจสอบให้เป็นไปตามกฎหมายแล้ว", "นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สั่งการด่วนให้ทีมนักวิทยาศาสตร์ปฏิบัติการเคลื่อนที่เร็ว<_>(dss<_>team)<_>กรมวิทยาศาสตร์บริการ<_>(วศ)<_>พร้อมด้วยทีมนักวิทยาศาสตร์<_>พร้อมลงพื้นที่และให้การสนับสนุนภารกิจกรณีกากแคดเมียมที่สมุทรสาคร<_>เพื่อร่วมเฝ้าระวังควบคุมป้องกันผลกระทบที่จะเกิดกับประชาชนและสิ่งแวดล้อม", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและ<_>รมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>สั่งการให้เจ้าหน้าที่ของกระทรวงเข้าตรวจสอบร่วมกับหน่วยงานที่เกี่ยวข้องทันทีที่เกิดเหตุการณ์<_>รวมถึงสั่งการไปยังกรมควบคุมมลพิษให้เก็บตัวอย่าง<_>เพื่อตรวจสอบหาสารปนเปื้อนทั้งในโรงงาน<_>ในอากาศ<_>และแหล่งน้ำธรรมชาติ<_>เพื่อรายงานผลให้ประชาชนรับทราบโดยด่วน<_>อีกทั้งยังสั่งการให้สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ตรวจสอบโรงงานถลุงแร่ว่ามีการจัดทำ<_>eia<_>และได้ปฏิบัติตามมาตรการ<_>eia<_>ที่กำหนดหรือไม่", "นายแพทย์<_>ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>สั่งการให้สำนักงานสาธารณสุขจังหวัดสมุทรสาครร่วมกับโรงพยาบาลสมุทรสาคร<_>เตรียมความพร้อมทั้งทางด้านสถานที่และผู้เชี่ยวชาญเพื่อดูแลประชาชนที่ได้รับผลกระทบจากสารแคดเมียม​<_>นอกจากนั้นได้เดินหน้า<_>ตรวจสุขภาพพนักงานที่ทำงานและเป็นกลุ่มผู้สัมผัสและกลุ่มเสี่ยง<_>นอกจากนั้นมีการกำหนดให้มีทีมงานด้านจิตใจลงพื้นที่เพื่อประเมินสุขภาพจิตของประชาชนอีกด้วย", "“รัฐบาลทำงานกันเป็นทีม<_>ร่วมมือกันดูแลและให้ความเป็นธรรมกับประชาชนที่ได้รับผลกระทบ<_>พร้อมเดินหน้าติดตามสถานการณ์อย่างใกล้ชิด<_>หากมีการทำความผิดจริง<_>ประชาชนเชื่อมั่นได้ว่าจะมีการดำเนินการอย่างเด็ดขาดและโปร่งใส่<_>นอกจากนี้<_>นายกรัฐมนตรี<_>ยังชื่นชมผู้ว่าราชการ<_>จังหวัดสมุทรสาครอีกด้วยที่<_>ประกาศเขตภัยพิบัติทันทีหลังเกิดเหตุการณ์<_>ทางรัฐบาลพร้อมสนับสนุนส่งผู้เกี่ยวข้องเข้าช่วยเหลืออย่างเต็มที่”<_>รองโฆษกรัดเกล้าฯ<_>เสริม"], "sentiment": [{"label": "LABEL_0", "score": 0.8650259375572205, "len_token": 496}, {"label": "LABEL_1", "score": 0.6457986235618591, "len_token": 264}], "avg_score": 0.31241838367361774, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทยคาดเตรียมเปิดเจรจา<_>fta<_>กับภูฏาน<_>กลาง<_>พ.ค.นี้<_>พร้อมยกระดับ<_>e-visa<_>ต้อนรับนักท่องเที่ยวต่างชาติ<_>ดึงเม็ดเงินเข้าประเทศ", "content": ["​ไทยคาดเตรียมเปิดเจรจา<_>fta<_>กับภูฏาน<_>กลาง<_>พ.ค.นี้<_>พร้อมยกระดับ<_>e-visa<_>ต้อนรับนักท่องเที่ยวต่างชาติ<_>ดึงเม็ดเงินเข้าประเทศ", "วันที่<_>5<_>เมษายน<_>2567<_>ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยถึงการพบหารือกับนาย<_>lyonpo<_>d.<_>n.<_>dhungyel<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศและการค้าระหว่างประเทศ<_>ราชอาณาจักรภูฏาน<_>ในระหว่างการเดินทางเยือนราชอาณาจักรภูฏาน<_>3<_>–<_>6<_>เม.ย.<_>2567<_>นี้<_>ว่า<_>รัฐบาลไทยคาดว่าจะเริ่มประกาศเจรจาความตกลงการค้าเสรี<_>(fta)<_>ไทย-ภูฏาน<_>ได้ในการประชุมคณะกรรมการร่วมทางการค้า<_>(jtc)<_>ครั้งที่<_>5<_>ที่ภูฏานจะเป็นเจ้าภาพ<_>ในช่วงวันที่<_>15<_>–<_>18<_>พ.ค.<_>2567<_>ซึ่งทั้งสองฝ่ายเห็นพ้องกันว่า<_>fta<_>จะเป็นกลไกสำคัญในการขับเคลื่อนเศรษฐกิจระหว่างกัน", "สำหรับมูลค่าการค้าทวิภาคีระหว่างไทยและภูฏานในปี<_>2566<_>อยู่ที่<_>18.78<_>ล้านเหรียญสหรัฐ<_>และทั้งสองฝ่ายตั้งเป้าหมายเพิ่มมูลค่าการค้าเป็น<_>120<_>ล้านเหรียญสหรัฐภายในปี<_>2568<_>ซึ่งภูฏานมีความประสงค์จะส่งออกสินค้าเกษตรมายังประเทศไทย<_>ได้แก่<_>แอปเปิ้ล<_>มันฝรั่ง<_>ส้ม<_>และน้ำผึ้ง<_>โดยขอให้ไทยเร่งรัดการอนุมัติการนำเข้าสินค้าดังกล่าวให้กับภูฏาน<_>ขณะที่สินค้าส่งออกสำคัญของไทย<_>ได้แก่<_>เครื่องคอมพิวเตอร์และส่วนประกอบ<_>ผ้าผืน<_>ผลิตภัณฑ์ข้าวสาลีและอาหารสำเร็จรูป<_>ผลไม้สด<_>แช่เย็น<_>แช่แข็งและแห้ง<_>และเตาอบไมโครเวฟ", "ผู้แทนการค้าไทยกล่าวต่อว่า<_>ประเทศไทยเป็นจุดหมายปลายทางด้านการท่องเที่ยวที่สำคัญของชาวภูฏาน<_>โดยในปี<_>2566<_>มีนักท่องเที่ยวภูฏานเดินทางมาเข้าท่องเที่ยวในไทย<_>20,356<_>คน<_>และมีแนวโน้มมากขึ้นในปีนี้และปีต่อ<_>ๆ<_>ไป<_>ซึ่งไทยมีแผนที่จะจัดทำระบบการตรวจลงตราอิเล็กทรอนิกส์<_>(e-visa)<_>สำหรับชาวต่างชาติ<_>รวมถึงชาวภูฏานเพื่อช่วยอำนวยความสะดวกในการเดินทาง<_>เพิ่มรายได้การท่องเที่ยว<_>ขณะเดียวกันก็มีนักท่องเที่ยวไทยไปท่องเที่ยวในภูฏานเพิ่มมากขึ้นด้วย", "“ภูฏานจะเป็นเจ้าภาพจัดการประชุม<_>sustainable<_>finance<_>for<_>tiger<_>landscape<_>ซึ่งเป็นเวทีการประชุมเกี่ยวกับการอนุรักษ์เสือโคร่ง<_>ในช่วงปลายเดือน<_>เม.ย.2567<_>โดยฝ่ายภูฏานได้เชิญผู้แทนไทยเข้าร่วมด้วย<_>ทั้งนี้<_>ทั้งสองประเทศยืนยันที่จะร่วมมือกันพัฒนาความร่วมมือในทุกมิติในฐานะพันธมิตรที่แท้จริง”<_>ดร.<_>นลินี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9314099550247192, "len_token": 496}, {"label": "LABEL_1", "score": 0.9678404331207275, "len_token": 52}], "avg_score": 0.9348668617053624, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาธิการนายกรัฐมนตรี<_>พบหารืออาจารย์จากคณะบริหารธุรกิจ<_>ม.<_>สแตนฟอร์ด<_>สานต่อการหารือของนายกฯ<_>ขับเคลื่อนการแก้ปัญหา<_>pm<_>2.5<_>ให้เป็นรูปธรรม", "content": ["เลขาธิการนายกรัฐมนตรี<_>พบหารืออาจารย์จากคณะบริหารธุรกิจ<_>ม.<_>สแตนฟอร์ด<_>สานต่อการหารือของนายกฯ<_>ขับเคลื่อนการแก้ปัญหา<_>pm<_>2.5<_>ให้เป็นรูปธรรม", "ศาสตราจารย์เอริกา<_>เพลมเบค<_>(professor<_>erica<_>plambeck)<_>ศาสตราจารย์ด้านปฏิบัติการ<_>สารสนเทศและเทคโนโลยี<_>และรองศาสตราจารย์แดน<_>เอ<_>เอียนคู<_>(associate<_>professor<_>dan<_>a.<_>iancu)<_>รองศาสตราจารย์<_>ด้านปฏิบัติการ<_>สารสนเทศและเทคโนโลยี<_>คณะบริหารธุรกิจ<_>มหาวิทยาลัยสแตนฟอร์ด<_>เข้าเยี่ยมคารวะนายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>ในโอกาสเยือนไทย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เลขาธิการนายกรัฐมนตรียินดีที่ได้ต้อนรับ<_>และหารือเพื่อติดตามผลการเยือนมหาวิทยาลัยสแตนฟอร์ด<_>สหรัฐอเมริกา<_>ของนายกรัฐมนตรีเมื่อเดือนพฤศจิกายน<_>2566<_>ทั้งนี้<_>การจัดการแก้ไขปัญหา<_>pm2.5<_>เป็นหนึ่งในประเด็นสำคัญที่นายกฯ<_>ให้ความสำคัญ<_>และหารือระหว่างการเยือน<_>โดยรัฐบาลพร้อมที่จะร่วมมือกับมหาวิทยาลัยสแตนฟอร์ด<_>เพื่อแลกเปลี่ยนความรู้<_>ประสบการณ์<_>และแนวทางปฏิบัติเพื่อขับเคลื่อนความร่วมมือระหว่างกัน", "ด้านอาจารย์จากมหาวิทยาลัยสแตนฟอร์ด<_>กล่าวยินดีที่ได้มาพบหารือในวันนี้<_>พร้อมขอรับฟังนโยบายเพื่อพิจารณาเดินหน้าความร่วมมือให้เกิดข้อริเริ่มด้านอากาศสะอาด<_>และ<_>แก้ไขปัญหา<_>pm<_>2.5<_>ได้อย่างเป็นรูปธรรม<_>โอกาสนี้<_>ศาสตราจารย์เพลมเบคได้กล่าวว่า<_>มหาวิทยาลัยสแตนฟอร์ดพร้อมสนับสนุนนักศึกษาไทยให้ไปศึกษาต่อที่มหาวิทยาลัยฯ<_>โดยมีทุนการศึกษาจำนวนมาก<_>ในทุกระดับการศึกษา<_>และมหาวิทยาลัยยังมีสาขาด้านความยั่งยืน<_>sustainability<_>school<_>อีกด้วย<_>โดยการเดินทางมาไทยครั้งนี้ได้ร่วมหารือกับภาคส่วนต่างๆ<_>ของไทย<_>และถือว่าเป็นการเดินทางที่ได้ประโยชน์อย่างมาก", "ทั้งนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็น<_>โดยเลขาธิการนายกรัฐมนตรีกล่าวว่า<_>นายกฯ<_>ต้องการแก้ไขปัญหา<_>pm<_>2.5<_>อย่างเด็ดขาด<_>ซึ่งการแก้ไขปัญหาดังกล่าวต้องอาศัยความร่วมมือจากทุกภาคส่วน<_>ทั้งในและต่างประเทศ<_>ซึ่งเชื่อมั่นว่า<_>การแลกเปลี่ยนและเรียนรู้แนวทางปฏิบัติกับมหาวิทยาลัยสแตนฟอร์ด<_>โดยเฉพาะโครงการวิจัย<_>pm<_>2.5<_>ของมหาวิทยาลัยจะมีส่วนช่วยในการเดินหน้าแก้ไขปัญหานี้ได้อย่างเป็นรูปธรรม<_>ศาสตราจารย์จากมหาวิทยาลัยสแตนฟอร์ดเชื่อว่า<_>หากการดำเนินมาตรการและนโยบายทำให้เกิดความยั่งยืนในทุกทาง<_>ทั้งเศรษฐกิจ<_>ชีวิตความเป็นอยู่<_>และการท่องเที่ยว<_>จะช่วยลดฝุ่นมลพิษจากการเผาที่ทำให้เกิด<_>pm<_>2.5<_>ได้มาก"], "sentiment": [{"label": "LABEL_1", "score": 0.9759993553161621, "len_token": 496}, {"label": "LABEL_1", "score": 0.9421690702438354, "len_token": 24}], "avg_score": 0.9744379575435932, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯหารือผู้บริหาร<_>forbes<_>media<_>หารือเพื่อโอกาสการค้าการลงทุนในไทย<_>โดย<_>forbes<_>เชิญ<_>นายกฯ<_>กล่าวปาฐกถาในงาน<_>forbes<_>global<_>ceo<_>conference", "content": ["นายกฯหารือผู้บริหาร<_>forbes<_>media<_>หารือเพื่อโอกาสการค้าการลงทุนในไทย<_>โดย<_>forbes<_>เชิญ<_>นายกฯ<_>กล่าวปาฐกถาในงาน<_>forbes<_>global<_>ceo<_>conference", "นายกฯหารือผู้บริหาร<_>forbes<_>media<_>หารือเพื่อโอกาสการค้าการลงทุนในไทย<_>โดย<_>forbes<_>เชิญ<_>นายกฯ<_>กล่าวปาฐกถาในงาน<_>forbes<_>global<_>ceo<_>conference<_>สัมมนาใหญ่ประจำปี<_>ในช่วงเดือนพฤศจิกายน<_>2567<_>ที่กรุงเทพฯ", "วันนี้<_>(5<_>เมษายน<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายสตีฟ<_>ฟอร์บส์<_>(mr.<_>steve<_>forbes)<_>ประธานกรรมการและบรรณาธิการบริหารของบริษัท<_>forbes<_>media<_>llc<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญจากการหารือ<_>ดังนี้", "นายกรัฐมนตรียินดีที่ได้พบกับนายสตีฟ<_>ฟอร์บส์<_>กล่าวว่า<_>รัฐบาลไทยตอนนี้มุ่งหน้าแก้ไขปัญหาในประเทศ<_>เพื่อประชาชนทั้งประเทศ<_>โดยนายกรัฐมนตรีได้กล่าวถึงการดึงดูดการลงทุนเข้าประเทศตามที่ได้ทำมาตลอด<_>ซึ่งนายสตีฟ<_>ฟอร์บส์กล่าวว่าประเทศไทยเปรียบเสมือนแม่เหล็กดึงดูดการลงทุนอยู่แล้ว<_>ด้วยรัฐบาลที่มีศักยภาพ<_>พยายามแก้ไขอุปสรรคการค้าการลงทุน<_>และต้อนรับการลงทุน", "ทั้งสองฝ่ายได้แลกเปลี่ยนถึงปัจจัยที่ช่วยสนับสนุนการลงทุนระหว่างประเทศ<_>ซึ่งประเทศไทยมีความพร้อม<_>พลังงานสะอาด<_>ค่าครองชีพที่สมเหตุสมผล<_>คุณภาพชีวิต<_>ระบบการศึกษาที่รองรับ<_>ระบบสาธารณสุขที่มีคุณภาพ<_>และการสนับสนุนจาก<_>boi<_>สามารถเป็นปัจจัยดึงดูดการลงทุนต่างชาติได้<_>รวมทั้งไทยเป็นกลางพร้อมที่จะร่วมมือกับทุกประเทศ<_>ซึ่งนายสตีฟ<_>ฟอร์บส์กล่าวว่าประเทศไทยเปรียบเสมือนสวิตเซอร์แลนด์ของเอเชีย<_>(switzerland<_>of<_>asia)", "ในโอกาสนี้<_>นายสตีฟ<_>ฟอร์บส์กล่าวว่า<_>ด้วยความเป็นผู้นำที่มีบทบาททันสมัย<_>มีวิสัยทัศน์มองไปข้างหน้า<_>พร้อมต่อสู้แก้ไขปัญหาของนายกรัฐมนตรี<_>ขอเชิญนายกรัฐมนตรีร่วมกล่าวปาฐกถาในงาน<_>forbes<_>global<_>ceo<_>conference<_>ซึ่งเป็นงานสัมมนาที่จัดโดยนิตยสาร<_>forbes<_>เป็นเวทีสำหรับนักธุรกิจรายใหญ่ทั่วโลก<_>โดยในปีนี้<_>งาน<_>forbes<_>global<_>ceo<_>conference<_>ครั้งที่<_>22<_>มีกำหนดจัดขึ้นในวันที่<_>20<_>–<_>22<_>พฤศจิกายน<_>2567<_>ที่กรุงเทพฯ<_>คาดหวังว่าจะมีแขกเข้าร่วมงานทั้งสิ้น<_>400<_>คน<_>โดยหัวข้อหลักของงานฯ<_>ปีนี้<_>“new<_>paradigms”<_>เกิดจากแนวคิดว่าปัจจุบันโลกต้องเผชิญกับความเปลี่ยนแปลง<_>ทั้งประเด็นทางภูมิรัฐศาสตร์<_>การค้า<_>ภาวะเศรษฐกิจที่ผันผวน<_>ตลอดจนด้านพลังงานและเทคโนโลยี<_>ทั้งนี้<_>ในฐานะผู้นำต้องสร้างกระบวนทัศน์ใหม่เพื่อก้าวไปข้างหน้า<_>ให้อยู่รอด<_>และเติบโตได้<_>โดยในงานนี้มีผู้สนับสนุนหลักได้แก่<_>เครือเจริญโภคภัณฑ์<_>(ซีพี<_>กรุ๊ป)<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>เเละ<_>ธนาคารกรุงเทพจำกัด<_>(มหาชน)<_>ซึ่งเชื่อมั่นว่าในงานนี้จะเป็นโอกาสให้นักธุรกิจต่างชาติมองที่ประเทศไทยอีกครั้ง", "ในตอนท้าย<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นระหว่างกันเกี่ยวกับสถานการณ์ที่น่าสนใจในโลก<_>โอกาสทางธุรกิจ<_>และอุปสรรค<_>ความท้าทายในโลกปัจจุบัน<_>ซึ่งนายสตีฟ<_>ฟอร์บส์<_>ได้กล่าวชื่นชมนายกรัฐมนตรีว่าเป็นผู้ที่มีความสามารถในการปฏิบัติงาน<_>มุ่งผลสำเร็จ<_>หวังผลอย่างเป็นรูปธรรม<_>ซึ่งนายกรัฐมนตรีเน้นย้ำว่าตนต้องดูแลประชาชนทุกคนในประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9829716086387634, "len_token": 496}, {"label": "LABEL_1", "score": 0.9658986926078796, "len_token": 252}], "avg_score": 0.9772197706176635, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือการให้ความช่วยเหลือทางด้านกฎหมายแก่เจ้าหน้าที่ราชทัณฑ์<_>ระหว่างกรมราชทัณฑ์<_>กับ<_>สภาทนายความในพระบรมราชูปถัมภ์", "content": ["กระทรวงยุติธรรม<_>จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือการให้ความช่วยเหลือทางด้านกฎหมายแก่เจ้าหน้าที่ราชทัณฑ์<_>ระหว่างกรมราชทัณฑ์<_>กับ<_>สภาทนายความในพระบรมราชูปถัมภ์", "ในวันศุกร์ที่<_>๕<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๔.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือการให้ความช่วยเหลือทางด้านกฎหมายแก่เจ้าหน้าที่ราชทัณฑ์<_>ระหว่างกรมราชทัณฑ์กับสภาทนายความในพระบรมราชูปถัมภ์<_>โดยมี<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>ร่วมเป็นเกียรติฯ<_>พร้อมด้วยนายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>และ<_>ดร.วิเชียร<_>ชุบไธสง<_>นายกสภาทนายความในพระบรมราชูปถัมภ์<_>เป็นผู้ร่วมลงนาม<_>ณ<_>ห้องประชุม<_>๑๐-๐๙<_>อาคารกระทรวงยุติธรรม", "โดยพิธีลงนามบันทึกข้อตกลงความร่วมมือในครั้งนี้จัดขึ้นเพื่อร่วมกันให้คำแนะนำ<_>คำปรึกษาด้านกฎหมาย<_>และให้ความช่วยเหลือแก่ข้าราชการ<_>พนักงานราชการ<_>ลูกจ้างประจำ<_>ลูกจ้างชั่วคราว<_>และพนักงานจ้างเหมาบริการในสังกัดกรมราชทัณฑ์ที่ได้รับความเดือดร้อนจากการปฏิบัติหน้าที่<_>ในกรณีที่พนักงานอัยการไม่สามารถรับแก้ต่างให้ได้<_>รวมถึงคดีล้มละลาย<_>ตลอดจนความร่วมมือในการสร้างองค์ความรู้ด้านกฎหมายให้แก่เจ้าหน้าที่ราชทัณฑ์ผ่านการจัดกิจกรรมการเรียนการสอนในหลักสูตรต่าง<_>ๆ", "โอกาสนี้<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>ขอขอบคุณรองปลัดกระทรวงยุติธรรม<_>อธิบดีกรมราชทัณฑ์ที่เชิญสภาทนายความในพระบรมราชูปถัมภ์<_>เข้าร่วมการทำข้อตกลงความร่วมมือในครั้งนี้<_>นอกจากความรู้ทางกฎหมายที่จะได้รับแล้ว<_>ยังเป็นการส่งเสริมกระบวนการสร้างความสมานฉันท์ให้เกิดขึ้นได้<_>พร้อมทั้งขอฝากอธิบดีกรมราชทัณฑ์<_>นายกสภาทนายความฯ<_>ให้ส่งความช่วยเหลือครั้งนี้ไปสู่เจ้าหน้าที่และขยายไปถึงครอบครัวของเจ้าหน้าที่ราชทัณฑ์ทุกครอบครัว<_>เนื่องจากเจ้าหน้าที่ราชทัณฑ์มีความเคร่งเครียดในการปฏิบัติงานเป็นทุนเดิมอยู่แล้ว<_>การเข้าไปช่วยเหลือประเด็นปัญหาทางกฎหมายในครั้งนี้จะทำให้เจ้าหน้าที่เกิดความมั่นใจ<_>มีกำลังใจในการปฏิบัติงาน<_>ใช้ความซื่อสัตย์สุจริตในการปฏิบัติงานอย่างเต็มกำลังความสามารถ<_>พร้อมทั้งขอให้ส่งเสริมการสร้างขวัญและกำลังใจให้เกิดประโยชน์เกื้อกูลต่อเจ้าหน้าที่ราชทัณฑ์<_>เพื่อการปฎิบัติตามข้อกฎหมายอย่างเคร่งครัดให้เกิดประสิทธิภาพสูงสุดในการขับเคลื่อนนโยบายของกระทรวงยุติธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9167953729629517, "len_token": 440}], "avg_score": 0.9167953729629517, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>“ศุภมาส”<_>ให้<_>วศ.อว.<_>นำวิทยาศาสตร์ขับเคลื่อนงานเซรามิก<_>“กระเบื้องศิลปะโบราณ“<_>ช่วยกระตุ้นเศรษฐกิจมูลค่ากว่า<_>1<_>หมื่นล้านบาท", "content": ["รมว.<_>“ศุภมาส”<_>ให้<_>วศ.อว.<_>นำวิทยาศาสตร์ขับเคลื่อนงานเซรามิก<_>“กระเบื้องศิลปะโบราณ“<_>ช่วยกระตุ้นเศรษฐกิจมูลค่ากว่า<_>1<_>หมื่นล้านบาท", "เมื่อวันที่<_>2<_>เมษายน<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ให้ความสำคัญกับการยกระดับศักยภาพของประเทศในหลากหลายมิติเพื่อให้เกิดการพัฒนาเศรษฐกิจที่ต่อเนื่องและยั่งยืน<_>ตามยุทธศาสตร์ชาติด้านการเพิ่มขีดความสามารถในการแข่งขัน<_>การพัฒนาเศรษฐกิจและกระจายรายได้<_>สร้างโอกาสและลดความเลื่อมล้ำทางสังคมด้วยการพัฒนาคุณภาพชีวิตชุมชน<_>ซึ่งตนได้มอบหมายให้กรมวิทยาศาสตร์บริการ<_>(วศ)<_>วิจัยและพัฒนา<_>ฟื้นฟูกระบวนการผลิตกระเบื้องโบราณเพื่อการบูรณะงานและอุตสาหกรรมระดับชุมชน<_>เช่น<_>ประติมากรรมมังกรจีนศาลเจ้า<_>\"เกียนอันเกง\"<_>ซึ่งเป็นที่ประดิษฐานส่วนองค์พระโพธิสัตว์อวโลกิเตศวร<_>เป็นศาลเจ้าเก่าแก่ของกลุ่มชาวจีนฮกเกี้ยนในย่านชุมชนกุฎีจีน<_>อันเป็นมรดกทางวัฒนธรรมความศรัทธาไทย-จีน<_>สมัยรัตนโกสินทร์ตอนต้น<_>อายุกว่า<_>200<_>ปี<_>และขยายไปยังพื้นที่อื่น<_>ๆ<_>ทั่วประเทศและลงสู่ภาคอุตสาหกรรมชุมชนให้คงอัตลักษณ์ด้วยวิทยาศาสตร์เทคโนโลยีและนวัตกรรม<_>สร้างความหลากหลายด้านการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>ช่วยกระตุ้นเศรษฐกิจชุมชนดึงดูดนักท่องเที่ยวทั้งไทยและต่างประเทศ<_>ส่งเสริมให้ไทยเป็นศูนย์กลางการท่องเที่ยวและอุตสาหกรรมระดับชุมชน<_>ด้วยการเพิ่มมูลค่าอัตลักษณ์วัฒนธรรมจากผลการดำเนินงาน<_>คาดว่าจะสร้างมูลค่าเศรษฐกิจให้กับประเทศไทยปี<_>2567<_>กว่า<_>1<_>หมื่นล้านบาท", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>กล่าวเพิ่มเติมว่า<_>วศ.อว.<_>ได้เร่งดำเนินการตามนโยบายท่านรัฐมนตรี.อว.<_>ด้วยการถ่ายทอดองค์ความรู้วิทยาศาสตร์และเทคโนโลยี<_>ส่งเสริมสนับสนุนการวิจัยและพัฒนาเทคโนโลยีชุมชนด้วยการพัฒนาและฟื้นฟูวิธีการผลิตกระเบื้องประดับตัวมังกรจีนและในรูปแบบอื่น<_>ๆ<_>ตามวัฒนธรรมและประวัติศาสตร์ของแต่ละพื้นที่โดยระบุการใช้อุณหภูมิการเผาเคลือบและเวลาการเผาที่เหมาะสมกับสูตรเคลือบเซรามิก<_>เพื่อให้ได้กระเบื้องใหม่ที่มีความเหมือนกับโบราณวัตถุดั้งเดิมมากที่สุด<_>นับเป็นการปูทางสู่การสร้างสรรค์ผลงานที่ผสานระหว่างความงามแบบศิลปะดั้งเดิมและการผลิตกระเบื้องแบบสมัยใหม่<_>พร้อมถ่ายทอดเทคโนโลยีการผลิตให้กับกรมศิลปากร<_>และพันธมิตรเอกชนทั้งในพื้นที่กรุงเทพมหานคร<_>และพื้นที่อื่น<_>ๆ<_>ทั่วประเทศ", "ทั้งนี้<_>วศ.อว.<_>เป็นหน่วยงานที่มีประสบการณ์ในการพัฒนาและถ่ายทอดเทคโนโลยีด้านเซรามิกครบวงจรมากว่า<_>40<_>ปี<_>ครอบคลุมพื้นที่ทั่วประเทศในการพัฒนาผลิตภัณฑ์เซรามิกให้มีคุณภาพและมาตรฐานสากล<_>และสร้างความร่วมมือกับหน่วยงานภาครัฐในการพัฒนาผลิตภัณฑ์เซรามิกและคุณภาพชีวิตให้กับชุมชน<_>โดย<_>วศ.อว.<_>ได้ศึกษาวิจัยและพัฒนาตั้งแต่กระบวนการผลิต<_>การพัฒนาฝีมือแรงงาน<_>ออกแบบผลิตภัณฑ์เซรามิกที่สวยงามและมีคุณสมบัติพิเศษตามวัตถุดิบที่ใช้<_>รวมไปถึงส่งเสริมด้านการตลาดเพื่อให้ผู้ประกอบการในชุมชนสามารถพัฒนาต่อยอดส่งออกสู่ตลาดโลก", "ทั้งนี้<_>นายแพทย์รุ่งเรือง<_>กล่าวอีกว่า<_>ในอนาคต<_>วศ.อว.<_>จะขยายความร่วมมือกับกรมศิลปากรและหน่วยงานที่เกี่ยวข้อง<_>เพื่อผลักดันให้เกิดการนำวิทยาศาสตร์และเทคโนโลยีไปใช้เชิงอนุรักษ์โบราณสถานและโบราณวัตถุทั่วประเทศไทย<_>เนื่องจากเป็นมรดกของประเทศและโลกอันทรงคุณค่าและมีมูลค่าในตัวเอง<_>ดังนั้น<_>การบูรณะให้คงอยู่ในสภาพเดิมได้ด้วยวิทยาศาสตร์เทคโนโลยี<_>จะมีผลต่อความภาคภูมิใจของคนไทยและสร้างรายได้จากการท่องเที่ยวให้ประเทศอย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9658475518226624, "len_token": 496}, {"label": "LABEL_1", "score": 0.9483965039253235, "len_token": 213}], "avg_score": 0.9606048533711345, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-nsm<_>เปิดโครงการ<_>“ปิดเทอมสร้างสรรค์<_>มหัศจรรย์วิทยาศาสตร์<_>อพวช.”<_>ตลอดเดือนเมษายน<_>2567<_>นี้", "content": ["nsm<_>เปิดโครงการ<_>“ปิดเทอมสร้างสรรค์<_>มหัศจรรย์วิทยาศาสตร์<_>อพวช.”<_>ตลอดเดือนเมษายน<_>2567<_>นี้", "เมื่อวันที่<_>1<_>เม.ย.<_>2567<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>โดยองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>เปิดโครงการ<_>“ปิดเทอมสร้างสรรค์<_>มหัศจรรย์วิทยาศาสตร์<_>อพวช.”<_>ตลอดเดือนเมษายน<_>2567<_>นี้<_>โดยมี<_>ดร.ชนินทร<_>วรรณวิจิตร<_>รองผู้อำนวยการอพวช.<_>หรือ<_>nsm<_>กล่าวต้อนรับและแนะแนวทางการทำงานเพื่อเก็บเกี่ยวประสบการณ์<_>สำหรับค้นหาความสนใจในอาชีพต่อไปในอนาคต<_>ให้กับเยาวชนจิตอาสาที่ได้รับคัดเลือกเข้าร่วมโครงการจำนวน<_>89<_>คน<_>ณ<_>nsm<_>ต.คลองห้า<_>อ.คลวงหลวง<_>จ.ปทุมธานี", "นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวว่า<_>“โครงการ<_>“ปิดเทอมสร้างสรรค์<_>มหัศจรรย์วิทยาศาสตร์<_>อพวช.”<_>เป็นโครงการที่จะช่วยบ่มเพาะเยาวชน<_>“จิตอาสา”<_>ระดับชั้นมัธยมศึกษาตอนปลาย<_>มาใช้เวลาว่างช่วงปิดเทอมอย่างมีประโยชน์ผ่านการฝึกประสบการณ์อาชีพด้านพิพิธภัณฑ์<_>พร้อมพัฒนาทักษะและสร้างแรงบันดาลใจ<_>การเรียนรู้วิทยาศาสตร์ต่อยอดสู่ทักษะอาชีพในอนาคต<_>ในโครงการฯ<_>นี้<_>เยาวชนจะสามารถเก็บเกี่ยวประสบการณ์อันมีค่ามากมายจากการทำงาน<_>และยังได้รับเกียรติบัตรเพื่อประกอบการยื่น<_>portfolio<_>เป็นโอกาสในการเข้าศึกษาต่อระดับอุดมศึกษาในอนาคต<_>ซึ่งถือเป็นต้นแบบสำคัญของการพัฒนาทักษะให้เยาวชนคนรุ่นใหม่<_>ผ่านการเรียนรู้การฝึกอาชีพที่เหมาะสมกับตนเอง<_>นำไปสู่การเป็นเยาวชนที่มีคุณภาพของประเทศต่อไป”", "ด้าน<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผู้อำนวยการองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>กล่าวว่า<_>“เยาวชน<_>คือ<_>กำลังสำคัญของประเทศที่จะนำพาประเทศให้เกิดการเปลี่ยนแปลง<_>nsm<_>ในฐานะเราเป็นหน่วยงานที่สร้างแรงบันดาลใจและเสริมสร้างศักยภาพด้านวิทยาศาสตร์ให้กับเยาวชนไทย<_>จึงต้องผลักดันศักยภาพของเยาวชนผ่านกิจกรรมที่ส่งเสริมการเรียนรู้<_>โดยเฉพาะด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ประกอบกับเรายังมีความเชี่ยวชาญในการพัฒนานิทรรศการ<_>กิจกรรม<_>และการสื่อสารวิทยาศาสตร์ที่มีประสิทธิภาพ<_>ในการช่วยทำให้วิทยาศาสตร์เป็นเรื่องง่ายและสนุกผ่านการเรียนรู้ผ่านพิพิธภัณฑ์และแหล่งเรียนรู้<_>โดยในช่วงปิดเทอมของเยาวชนนั้น<_>ถือว่าเป็นเวลาสำคัญที่เยาวชน<_>จะได้ใฝ่รู้ใฝ่เรียนในสิ่งที่สร้างสรรค์<_>nsm<_>จึงเปิดพื้นที่พิพิธภัณฑ์ทั้ง<_>4<_>แห่ง<_>ณ<_>nsm<_>ต.คลองห้า<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>ได้แก่<_>พิพิธภัณฑ์วิทยาศาสตร์<_>พิพิธภัณฑ์ธรรมชาติวิทยา<_>พิพิธภัณฑ์เทคโนโลยีสารสนเทศ<_>และพิพิธภัณฑ์พระรามเก้า<_>และจัตุรัสวิทยาศาสตร์<_>อพวช.<_>ณ<_>เดอะ<_>สตรีท<_>รัชดา<_>กรุงเทพฯ<_>ฝึกประสบการณ์ให้กับเยาวชน<_>เพื่อสนับสนุนให้เยาวชนได้เรียนรู้สู่โลกกว้างนอกห้องเรียน<_>และเปิดโอกาสให้เยาวชนได้ฝึก<_>เรียนรู้<_>จากประสบการณ์จริงในแหล่งเรียนรู้ของ<_>nsm<_>ซึ่งจะช่วยส่งเสริมและพัฒนาพฤติกรรมของเยาวชนในทุกด้านทั้งบุคลิกภาพ<_>ความคิดและสติปัญญา<_>พร้อมที่จะต่อยอดการเรียนรู้ไปสู่แนวทางเพื่อการศึกษาต่อและประกอบอาชีพได้อย่างมีประสิทธิภาพต่อไป”"], "sentiment": [{"label": "LABEL_1", "score": 0.9941002726554871, "len_token": 496}, {"label": "LABEL_1", "score": 0.9962393045425415, "len_token": 196}], "avg_score": 0.9947061256177163, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>ส่งมอบ<_>“เท้าเทียมไดนามิกส์เอสเพส<_>(space)”<_>จากฝีมือนักวิจัยไทยสู่<_>7<_>โรงพยาบาล<_>ให้ผู้พิการได้ใช้ฟรี!", "content": ["“ศุภมาส”<_>รมว.อว.<_>ส่งมอบ<_>“เท้าเทียมไดนามิกส์เอสเพส<_>(space)”<_>จากฝีมือนักวิจัยไทยสู่<_>7<_>โรงพยาบาล<_>ให้ผู้พิการได้ใช้ฟรี!", "เมื่อวันที่<_>3<_>เม.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีส่งมอบนวัตกรรม<_>“เท้าเทียมไดนามิกส์เอสเพส<_>(space)”<_>คุณภาพสูง<_>เพื่อพัฒนาคุณภาพชีวิตผู้พิการ<_>ให้โรงพยาบาล<_>7<_>แห่ง<_>ภายใต้โครงการของขวัญปีใหม่<_>2567<_>จากกระทรวง<_>อว.<_>โดยสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ร่วมกับจุฬาลงกรณ์มหาวิทยาลัย<_>และมหาวิทยาลัยมหิดล<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการ<_>วช.<_>นพ.รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>นางสาวสุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>รศ.ดร.ไพรัช<_>ตั้งพรประเสริฐ<_>หัวหน้าโครงการวิจัยฯ<_>พร้อมด้วยตัวแทนผู้รับมอบนวัตกรรมเท้าเทียมทั้ง<_>7<_>แห่ง<_>ได้แก่<_>โรงเรียนกายอุปกรณ์สิรินธร<_>โรงพยาบาลสิรินธร<_>ศูนย์การแพทย์สมเด็จพระเทพรัตนราชสุดาฯ<_>โรงพยาบาลนครปฐม<_>โรงพยาบาลสมุทรสาคร<_>สถาบันราชประชาสมาสัย<_>สมุทรปราการ<_>และโรงพยาบาลเจ้าพระยาอภัยภูเบศร<_>ปราจีนบุรี<_>ณ<_>ห้องแถลงข่าว<_>ชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สป.อว)<_>ถนนโยธี", "นางสาวศุภมาส<_>กล่าวว่า<_>เมื่อช่วงปีใหม่<_>2567<_>ที่ผ่านมา<_>กระทรวง<_>อว.<_>ได้ประกาศความตั้งใจที่จะส่งมอบความสุขในช่วงเทศกาลปีใหม่ด้วยการขับเคลื่อนผลงานวิจัยและนวัตกรรมสู่การใช้ประโยชน์เพื่อตอบโจทย์ประเทศในทุกมิติทั้งทางด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>ตลอดจนตอบโจทย์ความต้องการของภาคประชาชน<_>ตามนโยบายและยุทธศาสตร์ของกระทรวง<_>อว.<_>ที่สอดคล้องกับทิศทางของรัฐบาล", "“โครงการพัฒนาเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>เป็นโครงการที่นำนวัตกรรมที่มีความปลอดภัยและได้มาตรฐานไปตอบโจทย์ความต้องการของผู้พิการ<_>ช่วยให้มีคุณภาพชีวิตที่ดีขึ้น<_>สามารถดำรงชีวิตได้ด้วยตนเองอย่างมีคุณค่า<_>เข้าถึงสิทธิสวัสดิการอย่างทั่วถึง<_>นับว่าเป็นงานสำคัญที่ทุกภาคส่วนต้องร่วมมือกันทั้งในระดับนโยบายและระดับปฏิบัติ<_>เพื่อช่วยกันยกระดับคุณภาพชีวิตของผู้พิการ<_>และหวังเป็นอย่างยิ่งว่านวัตกรรมนี้จะเป็นจุดเริ่มต้นในการยกระดับชีวิตของผู้พิการให้ดีขึ้น<_>ลดความเหลื่อมล้ำในสังคม<_>และสร้างความสุขให้คนไทย<_>ผ่านผลงานวิจัยและนวัตกรรมไทยต่อไป“<_>รมว.อว.<_>กล่าว", "ดร.วิภารัตน์<_>เล็งเห็นถึงความสำคัญของการพัฒนาองค์ความรู้<_>รวมถึงการคิดค้นนวัตกรรมที่ตอบโจทย์การพัฒนาประเทศในด้านต่าง<_>ๆ<_>ด้วยฐานทางวิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรม<_>มีบทบาทสำคัญในการสนับสนุนผลงานวิจัย<_>สิ่งประดิษฐ์คิดค้นและนวัตกรรมต่าง<_>ๆ<_>ที่เป็นประโยชน์กับประชาชน<_>เป็นองค์ความรู้ที่เสริมศักยภาพในด้านคุณภาพชีวิต<_>โดย<_>วช.<_>ได้รับการสนับสนุนจาก<_>ผศ.ดร.ไพรัช<_>และคณะ<_>แห่งคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ร่วมกับโรงเรียนกายอุปกรณ์สิรินธร<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>ในการดำเนินงานเพื่อยกระดับคุณภาพชีวิตของผู้พิการขาขาดให้มีคุณภาพชีวิตที่ดียิ่งขึ้น<_>และยังช่วยลดต้นทุนในการนำเข้าเท้าเทียมจากต่างประเทศซี่งมีราคาสูง<_>เพื่อช่วยเพิ่มความสุขให้กับผู้พิการโดยจะมีการติดตามประเมินการใช้งาน<_>เพื่อนำข้อมูลสนับสนุนการขอเข้าระบบของ<_>สปสช.<_>ในช่วงต่อไป", "ด้าน<_>รศ.ดร.ไพรัช<_>กล่าวถึง<_>การวิจัยและการพัฒนานวัตกรรมเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>มุ่งหวังให้ผู้พิการเข้าถึงและนำนวัตกรรมที่ทันสมัย<_>มีความปลอดภัยและได้มาตรฐานไปใช้ประโยชน์ได้อย่างเป็นรูปธรรม<_>เป็นจุดเริ่มต้นของการต่อยอดให้ประชาชนผู้พิการทุกกลุ่มได้ยกระดับความเป็นอยู่และมีคุณภาพชีวิตที่ดีมากยิ่งขึ้น<_>และสามารถดำเนินชีวิตประจำวันได้ตามปกติ", "เท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>ได้รับรางวัลผลงานประดิษฐ์คิดค้น<_>จากสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ประจำปี<_>2566<_>และได้ผ่านการทดสอบตามมาตรการสากล<_>iso<_>10328<_>จากประเทศเยอรมนี<_>และทำการทดลองทางด้านคลินิกโดยโรงเรียนกายอุปกรณ์สิรินธร<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>และโรงพยาบาลจุฬาลงกรณ์<_>ว่าเป็นวัสดุอุปกรณ์นวัตกรรมที่มีคุณภาพ<_>และถูกพัฒนาโดยฝีมือนักวิจัยของไทย<_>ซึ่งในปีนี้<_>วช.<_>ได้กำหนดการส่งมอบนวัตกรรมเท้าเทียมไดนามิกส์เอสเพส<_>(space)<_>ทั่วทุกภูมิภาค<_>และได้ติดตามประเมินผลการใช้งานเพื่อเป็นข้อมูลสำคัญในการวางแผน<_>และการผลักดันเข้าสู่ระบบสุขภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9793424606323242, "len_token": 496}, {"label": "LABEL_1", "score": 0.9888129830360413, "len_token": 455}], "avg_score": 0.9838735728233771, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>หารือเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ร่วมพัฒนากำลังคน<_>และผลักดันการดำเนินงานภายใต้แถลงการณ์แสดงเจตจำนงว่าด้วยความร่วมมือด้านการอุดมศึกษาฯ", "content": ["“ศุภมาส”<_>รมว.อว.<_>หารือเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ร่วมพัฒนากำลังคน<_>และผลักดันการดำเนินงานภายใต้แถลงการณ์แสดงเจตจำนงว่าด้วยความร่วมมือด้านการอุดมศึกษาฯ", "“ศุภมาส”<_>รมว.อว.<_>หารือเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ร่วมพัฒนากำลังคน<_>และผลักดันการดำเนินงานภายใต้แถลงการณ์แสดงเจตจำนงว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "เมื่อวันที่<_>3<_>เม.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วยนางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และผู้แทนจากหน่วยงานในสังกัดกระทรวง<_>อว.<_>ร่วมหารือกับนายฌ็อง-โกลด<_>ปวงเบิฟ<_>(mr.<_>jean-claude<_>poimbœuf)<_>เอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ณ<_>ห้องรับรองพระจอมเกล้า<_>สป.อว.", "ในการนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับความร่วมมือด้านการพัฒนากำลังคน<_>โดยมีโครงการที่สำคัญ<_>เช่น<_>โครงการวิจัยร่วมภายใต้ความร่วมมือด้านอุดมศึกษาและการวิจัยระหว่างไทย-ฝรั่งเศส<_>(franco-thai<_>cooperation<_>program<_>in<_>higher<_>education<_>and<_>research)<_>ที่<_>อว.<_>ร่วมกับกระทรวงการอุดมศึกษาและการวิจัยฝรั่งเศส<_>และสถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ดำเนินการโครงการดังกล่าวมาตั้งแต่<_>ปี<_>2544<_>เพื่อพัฒนากำลังคนในสาขาการวิจัยที่ครอบคลุมทั้งทางด้านวิทยาศาสตร์<_>สังคมศาสตร์<_>และมนุษยศาสตร์<_>รวมทั้งโครงการ<_>franco-thai<_>young<_>talent<_>research<_>fellowship<_>program<_>ซึ่ง<_>บพค.<_>ร่วมกับสถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>สนับสนุนทุนระดับหลังปริญญาเอก<_>(post-doc)<_>ประเภททุนวิจัยระยะสั้น<_>2-6<_>เดือน<_>ในสาขามนุษยศาสตร์<_>สังคมศาสตร์<_>และนวัตกรรม<_>ตลอดจนสาขาการวิจัยด้านการแพทย์<_>ด้านวิศวกรรมวัสดุขั้นสูง<_>ด้านวิศวกรรมระบบราง<_>และด้านวิทยาศาสตร์<_>ซึ่งต่อยอดจากที่<_>รมว.อว.<_>และศาสตราจารย์ซีลวี<_>เรอตาโย<_>(prof.<_>sylvie<_>retailleau)<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษาและการวิจัยฝรั่งเศส<_>ได้ร่วมลงนามในแถลงการณ์แสดงเจตจำนงระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทย<_>กับกระทรวงการอุดมศึกษาและการวิจัยแห่งสาธารณรัฐฝรั่งเศสว่าด้วยความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เมื่อวันที่<_>20<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>ทั้งสองฝ่ายจึงเห็นพ้องร่วมกันผลักดันให้เกิดการดำเนินงานอย่างเป็นรูปธรรม<_>ผ่านการจัดตั้งคณะกรรมการร่วมเพื่อกำหนดสาขาโครงการวิจัยและพัฒนาร่วมที่สนใจร่วมกัน<_>ตลอดจนการจัดกิจกรรมประจำปีภายใต้ความร่วมมือด้านอุดมศึกษาและการวิจัยระหว่างไทย-ฝรั่งเศส<_>ให้มีความต่อเนื่องและยั่งยืนต่อไป", "ในโอกาสนี้<_>รมว.อว.<_>ได้กล่าวถึงภารกิจการเดินทางไปราชการ<_>ณ<_>สาธารณรัฐฝรั่งเศส<_>ระหว่างวันที่<_>22-26<_>เมษายน<_>2567<_>เพื่อเข้าร่วมการประชุมระดับรัฐมนตรีของคณะกรรมการนโยบายวิทยาศาสตร์และเทคโนโลยีของ<_>oecd<_>ร่วมกับผู้แทนจากสำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>และหน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>เพื่อแลกเปลี่ยนความรู้และแนวปฏิบัติที่ดีด้านนโยบายวิทยาศาสตร์และเทคโนโลยีกับรัฐมนตรีจากนานาประเทศ<_>เพื่อนำมาประยุกต์ใช้ในการกำหนดนโยบายของกระทรวง<_>ตลอดจนภารกิจการเจรจาการจัดทำความร่วมมือของพิพิธภัณฑ์ด้านศิลปะและการออกแบบ<_>ร่วมกับผู้แทนจากสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ซึ่งมีกำหนดเจรจาความร่วมมือกับพิพิธภัณฑ์และสถาบันต่าง<_>ๆ<_>เช่น<_>institut<_>français<_>de<_>la<_>mode,<_>conservatoire<_>national<_>des<_>arts<_>et<_>métiers<_>(le<_>canm)<_>และ<_>musée<_>des<_>arts<_>et<_>métiers<_>เป็นต้น<_>โดยฝ่ายฝรั่งเศสมีความยินดีสนับสนุนภารกิจของ<_>รมว.อว.<_>ที่สาธารณรัฐฝรั่งเศสในครั้ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9632507562637329, "len_token": 496}, {"label": "LABEL_1", "score": 0.9103043079376221, "len_token": 415}], "avg_score": 0.9391313533489842, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>เผยกรณีพบกากแคดเมียมในโรงงานสมุทรสาคร<_>ย้ำ<_>ยังไม่มีการประกาศพื้นที่ภัยพิบัติ<_>มีเพียงประกาศงดเข้าพื้นที่<_>90<_>วัน<_>เพื่อเจ้าหน้าที่ดำเนินการควบคุมและตรวจสอบ<_>พร้อมดำเนินการ", "content": ["โฆษก<_>มท.<_>เผยกรณีพบกากแคดเมียมในโรงงานสมุทรสาคร<_>ย้ำ<_>ยังไม่มีการประกาศพื้นที่ภัยพิบัติ<_>มีเพียงประกาศงดเข้าพื้นที่<_>90<_>วัน<_>เพื่อเจ้าหน้าที่ดำเนินการควบคุมและตรวจสอบ<_>พร้อมดำเนินการ", "โฆษก<_>มท.<_>เผยกรณีพบกากแคดเมียมในโรงงานสมุทรสาคร<_>ย้ำ<_>ยังไม่มีการประกาศพื้นที่ภัยพิบัติ<_>มีเพียงประกาศงดเข้าพื้นที่<_>90<_>วัน<_>เพื่อเจ้าหน้าที่ดำเนินการควบคุมและตรวจสอบ<_>พร้อมดำเนินตามมาตรการทางความปลอดภัย", "วันนี้<_>(5<_>เม.ย.<_>67)<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>เปิดเผยถึงกรณีที่จังหวัดสมุทรสาคร<_>โดยสำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>พบว่ามีกากแคดเมียม<_>และกากสังกะสี<_>จำนวนมากอยู่ในพื้นที่โรงงาน<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>ตั้งอยู่ที่ตำบลบางน้ำจืด<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ได้รับรายงานจาก<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>หลังจากการลงพื้นที่พร้อมกับหน่วยงานที่เกี่ยวข้องเข้าตรวจสอบบริษัทดังกล่าว<_>ทราบข้อเท็จจริงว่า<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>ได้รับอนุญาตให้ประกอบกิจการโรงงานถูกต้องตามกฎหมาย<_>มีทั้งสิ้น<_>3<_>ใบอนุญาต<_>โดยทั้งหมดประกอบกิจการหล่อและหลอมโลหะประเภทต่าง<_>ๆ<_>จากการตรวจสอบโรงงานแห่งที่<_>1<_>ตั้งอยู่เลขที่<_>132<_>หมู่ที่<_>2<_>พบกากแคดเมียมและกากสังกะสีบรรจุอยู่ในถุงบิ๊กแบ็คสีขาวจำนวนประมาณ<_>1,300<_>ถุง<_>และพบอยู่ภายนอกโรงงานอีก<_>100<_>ถุง<_>เจ้าหน้าที่ได้ให้ผู้ประกอบการเคลื่อนย้ายกากแคดเมียมที่อยู่ภายนอกเข้าไปในโรงงานโดยเร็วที่สุด<_>ในส่วนโรงงานแห่งที่<_>2<_>ซึ่งตั้งอยู่ในบริเวณเดียวกับโรงงานแห่งที่<_>1<_>พบกากอลูมิเนียมอยู่ภายในโรงงาน<_>และมีกากแคดเมียมและกากสังกะสี<_>จำนวน<_>9<_>ถุง<_>เจ้าหน้าที่ได้ให้ผู้ประกอบการเคลื่อนย้ายกากแคดเมียมและกากสังกะสีดังกล่าวไปเก็บไว้ที่โรงงานแห่งที่<_>1<_>โดยด่วน<_>ต่อมาเจ้าหน้าที่ได้ไปตรวจสอบโรงงานแห่งที่<_>3<_>ตั้งอยู่เลขที่<_>136/2<_>หมู่ที่<_>2<_>พบกากแคดเมียมและกากสังกะสีอีก<_>227<_>ถุง<_>อยู่ภายในโรงงาน", "นางสาวไตรศุลี<_>กล่าวว่า<_>ในขณะนี้ผู้ว่าราชการจังหวัดสมุทรสาคร<_>ในฐานะผู้อำนวยการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดสมุทรสาคร<_>ได้ลงนามประกาศกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดสมุทรสาคร<_>เมื่อวันที่<_>4<_>เมษายน<_>2567<_>ห้ามมิให้บุคคลใด<_>ๆ<_>เข้าไปอยู่อาศัยหรือดำเนินกิจการใดในพื้นที่โรงงาน<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>เพื่อให้เจ้าหน้าที่สามารถดำเนินการควบคุมและตรวจสอบ<_>พร้อมดำเนินการตามมาตรการทางความปลอดภัยในบริเวณดังกล่าวต่อไป<_>เพื่อไม่ให้เกิดอันตรายต่อประชาชนในพื้นที่และบริเวณใกล้เคียง<_>ซึ่งในขณะนี้ยังไม่มีข้อมูลผู้ได้รับผลกระทบจากสารแคดเมียมในบริเวณดังกล่าว<_>ซึ่งเจ้าหน้าที่จากกรมควบคุมมลพิษ<_>สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่<_>5<_>และสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสมุทรสาคร<_>ได้ลงพื้นที่ตรวจสอบ<_>มีความเห็นว่ากากแคดเมียมและกากสังกะสีดังกล่าวอาจจะผสมด้วยปอร์ตแลนด์ซีเมนต์<_>30%<_>เพื่อทำลายฤทธิ์<_>ปัจจุบันอยู่ในสถานะแข็งตัวและเสถียร<_>หากเก็บไว้ในสถานที่มิดชิดและไม่มีการชำระล้าง<_>จะไม่ก่อให้เกิดผลกระทบต่อสิ่งแวดล้อม", "\"อย่างไรก็ตามที่มีการเผยแพร่ข้อมูลในสื่อสังคมออนไลน์ว่า<_>ทางกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดสมุทรสาครได้มีการประกาศเขตภัยพิบัติฉุกเฉิน<_>หรือประกาศพื้นที่ประสบสาธารณภัย<_>ขอเรียนว่าไม่เป็นความจริงแต่อย่างใด<_>ขณะนี้ทางจังหวัดสมุทรสาครได้มีเพียงประกาศห้ามมิให้ผู้ใดเข้าไปอยู่อาศัยหรือดำเนินกิจการใดในพื้นที่โรงงาน<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>ตั้งอยู่เลขที่<_>132<_>และ<_>136/2<_>หมู่ที่<_>2<_>ซ.กองพนันพล<_>ถ.เอกชัย<_>ต.บางน้ำจืด<_>อ.เมืองสมุทรสาคร<_>เป็นระยะเวลา<_>90<_>วัน<_>นับแต่วันประกาศเป็นต้นไป<_>เท่านั้น\"<_>นางสาวไตรศุลี<_>กล่าวเพิ่มเติม", "นางสาวไตรศุลี<_>กล่าวเน้นย้ำว่า<_>ขอยืนยันว่า<_>ทางกระทรวงมหาดไทย<_>โดยจังหวัดสมุทรสาคร<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัดสมุทรสาคร<_>พร้อมด้วย<_>ร.ต.ต.สัณฐิติ<_>ธรรมใจ<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดสมุทรสาคร<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>สาธารณสุขจังหวัดสมุทรสาคร<_>และหน่วยงานที่เกี่ยวข้อง<_>ติดตามสถานการณ์นี้อย่างใกล้ชิด<_>และดำเนินการสืบสวนว่าการกระทำนี้เป็นการฝ่าฝืนกฎหมายหรือไม่<_>หากพบมีการกระทำความผิดทางจังหวัดสมุทรสาครจะดำเนินการตามกฎหมายที่เกี่ยวข้อง<_>ทั้งนี้<_>เพื่อความปลอดภัยในชีวิตและร่างกายของประชาชน<_>ขอให้ปฏิบัติตามประกาศดังกล่าวอย่างเคร่งครัด<_>พร้อมทั้งติดตามสถานการณ์ในพื้นที่เกิดเหตุอย่างใกล้ชิด<_>และรับฟังข่าวสารที่เป็นความจริงเท่านั้น<_>หากมีความคืบหน้าทางกระทรวงมหาดไทยและจังหวัดสมุทรสาครจะเร่งแจ้งให้พี่น้องประชาชนทราบต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8485121130943298, "len_token": 496}, {"label": "LABEL_0", "score": 0.9634847640991211, "len_token": 496}, {"label": "LABEL_0", "score": 0.7728397846221924, "len_token": 36}], "avg_score": 0.09866470492767453, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>นำผู้บริหาร<_>มท.<_>ประกาศความสำเร็จการจัดตั้งธนาคารขยะร่วมกับ<_>un<_>และ<_>ทส.<_>มุ่งมั่นร่วมกันเป็นหุ้นส่วนบริหารจัดการขยะครัวเรือน<_>เพื่อรักษาโลกใบเดียวให้คงอยู่ต่อไปอย่างยั่งยืน", "content": ["มท.1<_>นำผู้บริหาร<_>มท.<_>ประกาศความสำเร็จการจัดตั้งธนาคารขยะร่วมกับ<_>un<_>และ<_>ทส.<_>มุ่งมั่นร่วมกันเป็นหุ้นส่วนบริหารจัดการขยะครัวเรือน<_>เพื่อรักษาโลกใบเดียวให้คงอยู่ต่อไปอย่างยั่งยืน", "มท.1<_>นำผู้บริหารกระทรวงมหาดไทย<_>ประกาศความสำเร็จการจัดตั้งธนาคารขยะร่วมกับ<_>un<_>และ<_>ทส.<_>มุ่งมั่นร่วมกันเป็นหุ้นส่วนบริหารจัดการขยะครัวเรือน<_>เพื่อรักษาโลกใบเดียวให้คงอยู่ต่อไปอย่างยั่งยืน", "วันนี้<_>(5<_>เม.ย.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ศูนย์ประชุมสหประชาชาติประจำประเทศไทย<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คุณอาร์มิดา<_>ซัลเซีย<_>อาลีเซียบานา<_>รองเลขาธิการองค์การสหประชาชาติและเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียแปซิฟิก<_>(escap)<_>คุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมประกาศความสำเร็จการจัดตั้งธนาคารขยะภายใต้หุ้นส่วนการพัฒนาอย่างยั่งยืน<_>ระหว่างองค์การสหประชาชาติประจำประเทศไทย<_>กระทรวงมหาดไทย<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(the<_>success<_>of<_>thailand's<_>waste<_>bank<_>partnership<_>initiative)<_>โดยผู้บริหารระดับสูงของกระทรวงมหาดไทยและกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ผู้ว่าราชการจังหวัด<_>ผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>และสื่อมวลชน<_>ร่วมในงาน", "นายอนุทิน<_>กล่าวว่า<_>วันนี้ถือเป็นการรวมตัวของ<_>partner<_>หรือ<_>\"หุ้นส่วนเพื่อการพัฒนาอย่างยั่งยืน\"<_>ของเราอีกครั้งหนึ่ง<_>เป็นการนำ<_>soft<_>power<_>สู่<_>hard<_>power<_>ด้วยพลังของกระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>และองค์การสหประชาชาติ<_>(un)<_>ประจำประเทศไทย<_>ซึ่งเราได้ร่วมกันทำสิ่งหนึ่งที่สำคัญ<_>จนประสบความสำเร็จ<_>คือ<_>\"การจัดตั้งธนาคารขยะครบทุกองค์กรปกครองส่วนท้องถิ่น\"<_>ถือเป็นเรื่องที่น่ายินดี<_>และตนขอย้ำว่า<_>\"ความสำเร็จนี้จะเป็นไปไม่ได้เลย<_>หากปราศจากความร่วมมือจากทุกฝ่ายที่เกี่ยวข้อง\"<_>เนื่องจากปัจจุบันโลกของเราไม่เพียงแต่เผชิญกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>\"สภาวะโลกร้อน\"<_>แต่ความรุนแรงของปัญหานี้ได้ยกระดับไปถึงขั้น<_>\"โลกเดือด<_>และหายนะทางสภาพภูมิอากาศ\"<_>ซึ่งในฐานะที่ประเทศไทยเป็นส่วนหนึ่งของประชาคมโลก<_>เราไม่นิ่งนอนใจ<_>เราได้สร้างความร่วมมือกับ<_>un<_>และ<_>ทส.<_>เพื่อแก้ไขปัญหาด้านสิ่งแวดล้อมที่เกิดขึ้นในประเทศไทย<_>หนึ่งในเป้าหมายที่สำคัญของประเทศไทย<_>คือ<_>\"การไปสู่ความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.<_>2050\"<_>และ<_>\"การปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในปี<_>ค.ศ.<_>2065\"", "ดังนั้น<_>ในปีนี้เราจึงได้ขับเคลื่อนอีกหนึ่งนโยบายที่สำคัญ<_>คือ<_>\"การจัดตั้งธนาคารขยะให้ครบทุกองค์กรปกครองส่วนท้องถิ่น\"<_>เพื่อนำขยะที่สามารถใช้ประโยชน์ได้กลับไปสู่กระบวนการใช้ประโยชน์อีกครั้งหนึ่ง<_>นี่คือการ<_>\"ลดปริมาณภูเขาขยะ\"<_>ขนาดใหญ่ในประเทศที่ก่อให้เกิดก๊าซเรือนกระจก<_>และยัง<_>\"สามารถสร้างรายได้<_>สร้างสวัสดิการ\"<_>ให้แก่พี่น้องประชาชนในชุมชนได้อย่างยั่งยืน<_>ซึ่งเป็นหนึ่งในกลไกที่สำคัญในการขับเคลื่อน<_>sdgs<_>ให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>โดยสิ่งที่สำคัญของกระบวนการบริหารจัดการขยะ<_>คือ<_>\"การจัดการขยะต้นทาง\"<_>ที่จะสามารถลดภาระค่าใช้จ่ายด้านการจัดการขยะของประเทศ<_>และนำสู่การพัฒนาในด้านต่าง<_>ๆ<_>ได้<_>และต้องอาศัย<_>\"การมีส่วนร่วมของประชาชน\"<_>ในชุมชน<_>ผ่านการขับเคลื่อนนโยบายในระดับต่าง<_>ๆ<_>ของรัฐบาลและจะต้องมีความต่อเนื่องจึงจะเกิดความยั่งยืน<_>ซึ่งผู้ว่าราชการจังหวัดมีความสำคัญอย่างยิ่งในการเป็นผู้นำ<_>และผลักดันให้เกิดความเปลี่ยนแปลงได้ตามที่ทุกท่านได้ประกาศเจตนารมณ์ต่อองค์การสหประชาชาติ<_>ณ<_>ที่แห่งนี้ไว้ว่า<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน\"<_>ทั้งนี้<_>ต้องขอขอบคุณ<_>un<_>และ<_>ทส.<_>รวมถึงสมาคมแม่บ้านมหาดไทย<_>ที่ได้ร่วมกันขับเคลื่อนการจัดตั้ง<_>\"ธนาคารขยะ\"<_>ครบทุกองค์กรปกครองส่วนท้องถิ่นจนสำเร็จ<_>และกระทรวงมหาดไทยมีความมุ่งมั่นที่จะร่วมมือกันเพื่อต่อยอดภารกิจสู่เป้าหมายของการพัฒนาที่ยั่งยืนต่อไป", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>ทส.<_>มีความยินดีเป็นอย่างยิ่งที่ได้ประกาศความสำเร็จการจัดตั้งธนาคารขยะภายใต้หุ้นส่วนการพัฒนาอย่างยั่งยืน<_>เพราะปัจจุบันปัญหาขยะเป็นวิกฤตสำคัญต่อสิ่งแวดล้อมและเป็นวิกฤตโลกที่ทั่วโลกให้ความสำคัญ<_>ดังนั้น<_>การขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่นจะเป็นก้าวสำคัญไปสู่การลงมือทำให้เกิดผลเป็นรูปธรรม<_>จะเป็นการสร้างแรงจูงใจให้ประชาชนได้รับประโยชน์ร่วมกัน<_>ส่งผลให้เกิดการพัฒนาเศรษฐกิจหมุนเวียนที่ครบวงจรและยั่งยืน<_>และจะเป็นประโยชน์กับสาธารณชนและทุกภาคส่วนในการขับเคลื่อนประเทศเพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอนในปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในปี<_>ค.ศ.<_>2065<_>ได้อย่างมีประสิทธิภาพ", "คุณอาร์มิดา<_>ซัลเซีย<_>อาลีเซียบานา<_>กล่าวว่า<_>un<_>มีความยินดีอย่างยิ่งที่ได้เป็นส่วนหนึ่งในการประกาศความสำเร็จการจัดตั้งธนาคารขยะภายใต้หุ้นส่วนร่วมกับประเทศไทย<_>ซึ่งที่ผ่านมาเราได้ไปลงพื้นที่เพื่อขับเคลื่อนในระดับภูมิภาค<_>ซึ่งเห็นความสำเร็จได้จาก<_>อบต.โก่งธนู<_>เราได้ไปเยี่ยมชมชาวบ้านและได้เรียนรู้การบริหารจัดการขยะในระดับท้องถิ่น<_>ซึ่งชุมชนต่างมีการบริหารจัดการขยะได้ดีมาก<_>มีการจัดตั้งธนาคารขยะ<_>มีการจัดทำปุ๋ยอินทรีย์จากการถังขยะเปียกลดโลกร้อน<_>สามารถลดการปล่อยก๊าซเรือนกระจก<_>นำมาซึ่งการคิดคำนวณคาร์บอนเครดิตที่ได้รับการสนับสนุนจาก<_>ธ.กสิกรไทยในรับซื้อคาร์บอนเครดิต<_>อันเป็นตัวอย่างของการที่ประเทศไทยมุ่งมั่นนำแนวทางเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>มาใช้อย่างแท้จริง<_>นอกจากนี้ยังได้เน้นย้ำถึงการใช้กฎหมายเพื่อดูแลรักษาสิ่งแวดล้อม<_>ดังนั้น<_>เราทุกคนจึงต้องร่วมกันบริหารจัดการสิ่งแวดล้อม<_>เริ่มจากที่ตัวเราและครัวเรือน<_>หาก<_>14<_>ล้านครัวเรือนในประเทศไทยทำได้<_>ก็จะสามารถลดการปล่อยก๊าซเรือนกระจกได้มากกว่า<_>1.87<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>ธนาคารขยะจึงเป็นกลไกสำคัญที่จะทำให้เราทุกคนได้รับประโยชน์<_>โดย<_>un<_>พร้อมที่จะสนับสนุนและขับเคลื่อนร่วมกับประเทศไทย<_>เพื่อให้บรรลุความสำเร็จตาม<_>sdgs", "คุณกีตาร์<_>ซับบระวาล<_>กล่าวว่า<_>วันนี้เป็นการประกาศความสำเร็จของการขับเคลื่อน<_>sdgs<_>โดยเฉพาะการบริหารจัดการขยะตามเป้าหมาย<_>sdgs<_>ซึ่งผู้นำที่มาในวันนี้แสดงให้เห็นถึงความมุ่งมั่นของประเทศไทยที่จะบรรลุการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>โดยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>จึงขอขอบคุณทุกท่านที่ทำงานอย่างเข้มแข็งตลอดมา<_>โดย<_>un<_>ตระหนักยิ่ง<_>และพร้อมจะร่วมมือขยายผลสิ่งที่ดีให้ทุกชุมชนได้รับประโยชน์จากการการบริหารจัดการขยะและสิ่งแวดล้อม<_>นำขยะเปลี่ยนเป็นมูลค่าหมุนเวียนกลับไปพัฒนาชุมชน<_>รวมถึงเป็นแหล่งเงินทุน<_>สร้างรายได้ให้กับคนในชุมชน<_>ซึ่งการลดการปล่อยก๊าซเรือนกระจกโดยใช้เทคโนโลยีคิดคำนวณคาร์บอนเครดิต<_>ทางสถาบันการเงินระหว่างประเทศจะสามารถสนับสนุน<_>และหวังว่าเราจะประสานความร่วมมือเป็นภาคีเครือข่ายอย่างต่อเนื่อง<_>ร่วมกันทำให้เกิดความสำเร็จอย่างยั่งยืนต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการขับเคลื่อนงานด้วยกระบวนการมีส่วนร่วม<_>โดยให้ความสำคัญกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>โดยเฉพาะอย่างยิ่งข้อที่<_>17<_>\"partnership\"<_>ที่ถือเป็นกลไกการทำงานที่สำคัญที่สุด<_>ทั้งนี้<_>ความสำเร็จการจัดตั้งธนาคารขยะ<_>รวมถึงความสำเร็จของการมีถังขยะเปียกลดโลกร้อนในทุกครัวเรือน<_>กระทรวงมหาดไทยมีปัจจัยแห่งความสำเร็จ<_>key<_>success<_>ที่สำคัญ<_>คือ<_>\"สมาคมแม่บ้านมหาดไทย<_>ภายใต้การนำของ<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย\"<_>ที่เป็นกำลังสำคัญผู้อยู่เบื้องหลังความสำเร็จ<_>ในการนำท่านประธานแม่บ้านมหาดไทยทุกจังหวัดช่วยกันขับเคลื่อนร่วมกับท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีทั่วประเทศ<_>จนทำให้เกิดความสำเร็จ<_>ด้วยพวกเรามีเจตนารมณ์ที่ชัดเจนในการดำเนินการตามคำมั่นสัญญาที่ท่านผู้ว่าราชการจังหวัดประกาศเจตนารมณ์<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน\"<_>ร่วมกับ<_>un<_>เมื่อวันที่<_>6<_>มิ.ย.<_>65<_>แสดงถึงความมุ่งมั่นตั้งใจในการทำให้พี่น้องประชาชนคนไทยมีความสุข<_>และหนุนเสริมทำให้เราชาวมหาดไทยมีแรงกระตุ้นและมี<_>\"passion\"<_>ในการนำหัวใจของเราไปสู่พี่น้องประชาชน<_>ด้วยการขับเคลื่อนอย่างมีพลังทำให้เกิดความสำเร็จดังที่พวกเราตั้งใจจนเกิดผลเป็นรูปธรรมได้<_>ซึ่งการคัดแยกขยะครัวเรือนใน<_>14<_>ล้านครัวเรือน<_>ที่จะช่วยลดการปล่อยก๊าซเรือนกระจก<_>เป็นจุดเริ่มต้นของการซื้อขายคาร์บอนเครดิต<_>ซึ่งกระทรวงมหาดไทยได้รับสนับสนุนรับซื้อคาร์บอนเครดิตจากธนาคารกสิกรไทย<_>จำนวน<_>3,140<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>รวมมูลค่า<_>816,400<_>บาท<_>ตลอดจน<_>บมจ.<_>ไทยเบฟเวอเรจ<_>และองค์กรภาครัฐและเอกชนที่ให้การสนับสนุน<_>ทำให้ปัจจุบันเราได้จำหน่ายคาร์บอนเครดิตแล้วกว่า<_>2.5<_>ล้านบาท<_>โดยมี<_>un<_>ประจำประเทศไทยเป็นกำลังใจให้เราชาวมหาดไทย<_>ขับเคลื่อนโดยนำต้นแบบของการบริหารจัดการในระดับพื้นที่ไปสู่การจัดตั้งธนาคารขยะ<_>ในจำนวน<_>7,849<_>อปท.<_>ปัจจุบันเราสามารถจัดตั้งธนาคารขยะ<_>14,658<_>แห่ง<_>ครบทุก<_>อปท.<_>ทำให้ทุกหมู่บ้านใน<_>878<_>อำเภอ<_>76<_>จังหวัดมีตัวอย่างที่ดี<_>\"best<_>practice\"<_>ขยายผลไปสู่หมู่บ้านครัวเรือนเพิ่มเติม", "“นับจากนี้อีก<_>6<_>ปี<_>เราคาดว่าเงินรายได้จากขยะรีไซเคิล<_>จะเกิดขึ้นกว่า<_>1<_>หมื่นล้านบาท<_>ซึ่งเรียกได้ว่าเราได้เข้าสู่<_>circular<_>economy<_>ภายใต้การขับเคลื่อนของชาวมหาดไทย<_>จึงขอขอบคุณทุกท่านอย่างยิ่ง<_>แต่สิ่งสำคัญกว่านั้น<_>คือ<_>ทำให้ทุกท่านมีจิตสำนึกในการรักษาโลกใบเดียวนี้ของเราไว้อย่างยั่งยืน<_>ดังนั้น<_>การประกาศความสำเร็จในวันนี้<_>อปท.<_>ทั่วประเทศจึงภาคภูมิใจได้ว่า<_>เราทุกคนได้เป็นพลเมืองดีของโลก<_>ทั้งการคัดแยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>ตลอดจนร่วมกันสืบสาน<_>รักษา<_>ต่อยอดสิ่งที่ดี<_>ถ่ายทอดสู่ลูกหลาน<_>ภายใต้การนำของผู้ว่าราชการจังหวัดและนายอำเภอ<_>ผู้บริหาร<_>อปท.<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่าย<_>ดำเนินการตามหลัก<_>5p<_>หรือ<_>sdgs<_>17<_>เป้าหมาย<_>เพื่อทำให้ทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และทำให้โลกใบเดียวของเรายังคงสวยงาม<_>ขอยืนยันว่าความสำเร็จ<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน\"<_>เป็นจริงแล้วในวันนี้”<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณพี่<_>ๆ<_>น้อง<_>ๆ<_>ผู้อุทิศแรงกายแรงใจ<_>ในการ<_>change<_>for<_>good<_>ให้เกิดขึ้นในประเทศไทย<_>เพื่อทำให้ภารกิจบำบัดทุกข์<_>บำรุงสุขบังเกิดผลสำเร็จ<_>โดยมีจังหวัดต้นแบบ<_>4<_>จังหวัด<_>คือ<_>นครศรีธรรมราช<_>ลพบุรี<_>ลำพูน<_>และเลย<_>ทั้งนี้<_>ภารกิจของพวกเราครอบคลุมทุกองค์กรปกครองส่วนท้องถิ่นใน<_>76<_>จังหวัด<_>878<_>อำเภอ<_>โดยสิ่งที่เป็น<_>masterpiece<_>of<_>success<_>เกิดขึ้นได้เพราะเรามี<_>\"ผู้นำที่ดี\"<_>ดังเช่นทุกคนที่มาร่วมกันในวันนี้<_>ผู้มีความมุ่งมั่น<_>เข้มแข็ง<_>และกล้านำสิ่งที่ดีไปสู่พี่น้องประชาชนตามแนวทาง<_>\"ผู้นำต้องทำก่อน\"<_>อย่างต่อเนื่อง<_>ร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ทั้งนี้<_>โจทย์สำคัญที่จะต้องทำ<_>คือ<_>ทำให้ทุกพื้นที่ได้ช่วยกันทำให้เกิดความสำเร็จอย่างยั่งยืน<_>ด้วยการนำเอาแนวทาง<_>masterpiece<_>ไปขับเคลื่อนขยายผลในทุกพื้นที่<_>ช่วยกันทำหน้าที่เป็น<_>salesman<_>ถ่ายทอดเชิญชวนให้ภาคเอกชนมาร่วมรับซื้อคาร์บอนเครดิต<_>เพื่อเป็นแรงผลักดันให้เกิดการขับเคลื่อนในทุกชุมชนต่อไป<_>และเนื่องในปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ขอให้พวกเราได้ร่วมกันเฉลิมพระเกียรติด้วยการมุ่งมั่นร่วมกันทำให้เกิดสิ่งที่เรียกว่า<_>\"การพัฒนาอย่างยั่งยืน\"<_>ในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>รวมถึงดูแลรักษาสิ่งแวดล้อม<_>อันเป็นการ<_>\"แก้ไขในสิ่งผิด\"<_>ดังพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ต้องทำทันที<_>(action<_>now)<_>เพื่อความสำเร็จที่เรามาร่วมกันประกาศในวันนี้เป็นจริงในวงกว้างและยั่งยืน<_>ด้วยน้ำมือของพวกเราชาวมหาดไทยทุกคน"], "sentiment": [{"label": "LABEL_1", "score": 0.9543039798736572, "len_token": 496}, {"label": "LABEL_1", "score": 0.9545215964317322, "len_token": 496}, {"label": "LABEL_1", "score": 0.987655758857727, "len_token": 496}, {"label": "LABEL_1", "score": 0.9913535714149475, "len_token": 496}, {"label": "LABEL_1", "score": 0.9934241771697998, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928118586540222, "len_token": 64}], "avg_score": 0.9766684215773577, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจเยี่ยมให้กำลังใจ<_>“ศูนย์เรียนรู้<_>สู่วิถีพอเพียงตำบลหัวรอ”<_>ลานชุมชน<_>คนหัวรอ<_>ครัวหัวรอ<_>เมืองสองแคว<_>ชื่นชมความสำเร็จในการสร้างศูนย์เรียนรู้<_>พัฒนาคุณภาพชีวิตพี่น้องประชาชน", "content": ["ปลัด<_>มท.<_>ตรวจเยี่ยมให้กำลังใจ<_>“ศูนย์เรียนรู้<_>สู่วิถีพอเพียงตำบลหัวรอ”<_>ลานชุมชน<_>คนหัวรอ<_>ครัวหัวรอ<_>เมืองสองแคว<_>ชื่นชมความสำเร็จในการสร้างศูนย์เรียนรู้<_>พัฒนาคุณภาพชีวิตพี่น้องประชาชน", "ปลัดมหาดไทย<_>ตรวจเยี่ยมให้กำลังใจ<_>“ศูนย์เรียนรู้<_>สู่วิถีพอเพียงตำบลหัวรอ”<_>ลานชุมชน<_>คนหัวรอ<_>ครัวหัวรอ<_>เมืองสองแคว<_>ชื่นชมความสำเร็จในการสร้างศูนย์เรียนรู้<_>พัฒนาคุณภาพชีวิตพี่น้องประชาชนในพื้นที่อย่างยั่งยืน", "วันนี้<_>(5<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตนได้ลงพื้นที่ตรวจเยี่ยม<_>“ศูนย์เรียนรู้<_>สู่วิถีพอเพียงตำบลหัวรอ”<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>โดยมีอาจารย์ขวัญทอง<_>สอนศิริ<_>(อ.โจ้)<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายอัครโชค<_>สุวรรณทอง<_>นายอำเภอเมืองพิษณุโลก<_>ผู้นำท้องถิ่นท้องที่<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จังหวัดพิษณุโลกได้ขับเคลื่อนการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>การน้อมนำแนวพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยมี<_>“ทีมงาน”<_>ทั้งระดับจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน/ชุมชน<_>เพื่อให้เกิดพลังแห่งความร่วมมือในการสร้างสรรค์พัฒนาวิธีการใช้ชีวิตแบบพึ่งพาตนเอง<_>ส่งผลให้เกิดการพัฒนาพื้นที่ให้เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>โดยมี<_>ภาคีเครือข่ายที่เข้มแข็ง<_>โดยเฉพาะอย่างยิ่งอาจารย์ขวัญทอง<_>สอนศิริ<_>ปราชญ์ท้องถิ่น<_>ผู้ทำหน้าที่ที่ปรึกษาผู้ว่าราชการจังหวัดพิษณุโลก<_>เป็นผู้สนับสนุนผู้ว่าราชการจังหวัดพิษณุโลกในด้านองค์ความรู้และคุณค่าทางประวัติศาสตร์สู่การต่อยอดการพัฒนาคุณภาพชีวิต<_>โดยมี<_>คณะทำงานขับเคลื่อนโครงการฯ<_>ระดับหมู่บ้าน<_>ระดับตำบล<_>และระดับอำเภอ<_>(ทีม<_>v-cast,<_>t-cast,<_>d-cast)<_>เป็นแกนหลักและโซ่ข้อกลางในการขับเคลื่อนการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน", "“ศูนย์การเรียนรู้สู่วิถีพอเพียงตำบลหัวรอนี้ปรากฏผลเป็นประจักษ์ในความสำเร็จที่น่าชื่นชม<_>คือ<_>หมู่บ้านยั่งยืน<_>(sustainable<_>viilage)<_>หมู่<_>3<_>บ้านตาปะขาวหาย<_>นอกจากนี้ศูนย์การเรียนรู้สู่วิถีพอเพียงตำบลหัวรอ<_>ยังเป็นแหล่งพัฒนาและสร้างเสริมบุคลากรของกระทรวงมหาดไทย<_>เพื่อเตรียมความพร้อมในการเป็นผู้บริหารที่มีสรรถภาพสูง<_>ตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>บูรณาการอย่างยั่นยืน<_>ไม่เพียงเท่านั้น<_>ในรอบ<_>6<_>เดือนที่ผ่านมา<_>ศูนย์การเรียนรู้สู่วิถีพอเพียงตำบลหัวรอ<_>ยังได้รับการมาเยือนของนักเรียนชั้นมัธยมตอนปลาย<_>โรงเรียนเตรียมอุดมศึกษา<_>ภาคเหนือ<_>มาศึกษาเรียนรู้<_>ซึ่งพื้นที่ดังกล่าวนี้เป็นพื้นที่ส่วนบุคคลของ<_>นางปิ่นเพชร<_>พูลสวัสดิ์<_>กำนันตำบลหัวรอ<_>จำนวน<_>2<_>ไร่<_>3<_>งาน<_>ที่ได้มอบให้ชมรมกำนันผู้ใหญ่บ้านตำบลหัวรอ<_>พัฒนาพื้นที่ให้เกิดประโยชน์ใช้สอยร่วมกันในชุมชนท้องถิ่นตำบลหัวรอ<_>อันเป็นพื้นที่ศูนย์กลางของชุมชนท้องถิ่น<_>หรือ<_>ลานชุมชนคนหัวรอ<_>ในด้านการส่งเสริมการเรียนรู้<_>วิถีชีวิตเศรษฐกิจพอเพียง<_>น้อมนำขยายผลสู่ชุมชนท้องถิ่นหัวรอ”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับศูนย์เรียนรู้<_>สู่วิถีพอเพียงตำบลหัวรอ<_>มีการบริหารจัดการ<_>พื้นที่การเรียนรู้<_>ออกเป็น<_>10<_>ส่วน<_>ดังนี้<_>1.<_>แปลงนาสาธิต<_>และวิถีทุ่งชาวนาทุ่งหัวรอ<_>ตั้งแต่อดีตและการเลี้ยงปลาในนา<_>(การตกกล้าดำนา<_>-<_>การสุ่ขวัญข้าว<_>:<_>ไม้คันหลาวหามข้าว<_>:<_>การตีข้าว<_>นวดข้าว<_>แบบ<_>โบราณ<_>:<_>หุ่นไล่กา)<_>2.<_>แปลงพืชผัก<_>ตามฤดูกาล<_>แปลงปลูกถั่ว<_>พันธุ์สิรินธร<_>1<_>(ถั่วฝักยาว<_>สีม่วง)<_>พืชสมุนไพร<_>อาทิ<_>ตะไคร้หอม<_>เพื่อใช้ทำน้ำหอมกันยุง<_>และ<_>ไม้มงคลในบุญพิธีวิถีไทย<_>แปลงดอกดาวเรือง<_>เพื่อตัดดอกจำหน่ายให้แก่ร้านพวงมาลัย<_>ดอกไม้ในท้องถิ่นหัวรอ<_>และเพื่อใช้บูชาพระ<_>ใช้ในประดับบายศรี<_>หรือ<_>ในประเพณีลอยกระทง<_>3.<_>สระน้ำ<_>ดูน้ำภายในศูนย์ใช้เลี้ยงปลาดุก<_>บัวสาย<_>บอน<_>ต้นเตยหอม<_>ริมสระ<_>ปลูกแพผักบุ้งแพผักกะเฉด<_>สำหรับบริโภค<_>และแพผักตบชวา<_>ช่วยลดปัญหาน้ำเน่าเสีย<_>การเลี้ยงแหนแดงจะช่วยเพิ่มออกซิเจนในน้ำ<_>4.<_>โรงเห็ดชุมชนคนหัวรอ<_>(เห็ดนางฟ้าภูฐาน)<_>ใช้ในการบริโภคครัวหัวรอ<_>นำมาต่อยอดภูมิปัญญาอาหาร<_>จากเห็ดนางฟ้าหลายรายการ<_>5.<_>เล้าไก่ไข่ชุมชนคนหัวรอ<_>:<_>เลี้ยงไก่ไข่<_>ด้วยหัวอาหารผสมแหนแดง<_>(ไม่ใช่สารเร่ง)<_>ไข่ไก่ใช้บริโภค<_>และ<_>มอบแก่<_>ครอบครัวกลุ่มเปราะบาง<_>ในตำบลหัวรอและกำลังเตรียมการศึกษาในการเพาะพันธุ์ไก่<_>(ลูกเจี๊ยบ)<_>เอง<_>เพื่อลดต้นทุนในการจัดซื้อไก่พันธุ์ไข่ต่อไป<_>6.<_>ธนาคารน้ำใต้ดิน<_>(สาธิต)<_>และ<_>การเตรียมดิน<_>:<_>ดินผักตบชวา<_>ย่อยสลายและปุ๋ยหมัก<_>จากผักตบชวา<_>และอื่น<_>ๆ<_>การใช้ยา<_>น้ำหมักชีวภาพกำจัดแมลงศัตรูพืชที่มารบกวนแปลงพืชผัก<_>ภายในศูนย์การเรียนรู้วิถีพอเพียงตำบลหัวรอ<_>7.<_>ธนาคารเมล็ดพันธุ์<_>และ<_>กล้าต้นพันธุ์ศูนย์การเรียนรู้<_>ฯ<_>จะเก็บฝักหรือผล<_>มาเพาะทำเมล็ดพันธุ์เพาะต้นกล้าไม้<_>สำหรับมอบหรือแจกขยายผล<_>ไปยังครัวเรือนตัวอย่างทั้ง<_>12<_>หมู่บ้านในตำบลหัวรอ<_>และหน่วยงานประชาชน<_>ที่สนใจ<_>8.<_>ครัวหัวรอ<_>โดยกลุ่มสตรีแม่บ้านกลุ่มอาหาร<_>-<_>ขนมไทย<_>พื้นถิ่น<_>ตำบลหัวรอ<_>อาทิ<_>ขนมเทียนแก้ว<_>ขนมกล้วย<_>ข้าวต้มมัดใส่มันม่วง<_>ข้าวดอกอัญชันห่อใบบัว<_>9.<_>กลุ่มทอผ้ามือพื้นบ้านหัวรอ<_>เตาไห<_>\"ผ้าทอลายอุ\"<_>จากลายอุโบราณไหลายอุ<_>แหล่งเตาบ้านเตาไห<_>ตำบลหัวรอ<_>เป็นอัตลักษณ์เครื่องปั้นดินเผาพิษณุโลก<_>สมัยสุโขทัยตอนปลาย<_>โดยกำหนดพัฒนาต่อยอด<_>เป็น<_>\"ผ้าขาวม้าลายอุ”<_>สำหรับบุรุษ<_>(ใช้เป็นผ้าตัดเสื้อได้)<_>:<_>ผ้าสไบลายอุ<_>และ<_>ผ้านุ่งลายอุ<_>สำหรับสตรี<_>และ<_>10.<_>ลานชุมชน<_>คนหัวรอ<_>สู่<_>\"ลานชุมชน<_>คนหัวรอ\"<_>เพื่อเป็นพื้นที่และให้ผู้ที่สนใจ<_>ตลอดจนนักท่องเที่ยว<_>ได้มาเที่ยวชมพักผ่อนบรรยากาศสวนเกษตรภายในศูนย์<_>และร่วมกิจกรรมสันทนาการ<_>สร้างสัมพันธไมตรี<_>ความกลมเกลียวให้บังเกิดขึ้นในชุมชน<_>รวมทั้งเป็นแหล่งจำหน่ายอาหาร<_>และขนมพื้นถิ่นหัวรอเครื่องดื่มกาแฟโบราณ<_>ตลอดจนพืชผักสวนครัวปลอดสารพิษผลไม้ตามฤดูกาลในชุมชนเพื่อสร้างรายได้เสริมให้กับพี่น้องประชาชนในพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนและผู้สนใจตลอดจนนักท่องเที่ยว<_>ได้มาศึกษาเที่ยวชมพักผ่อนบรรยากาศภายในศูนย์และร่วมกิจกรรมสันทนาการ<_>สร้างสัมพันธไมตรีกลมเกลียวให้บังเกิดขึ้นในชุมชนท้องถิ่น<_>รวมทั้งจับจ่ายซื้อสินค้าและอาหารพื้นถิ่นหัวรอ<_>ตลอดจนพืชผักสวนครัว<_>ปลอดสารพิษในชุมชน<_>ท้องถิ่นหัวรอ<_>เพื่อสร้างรายได้เสริม<_>ให้แก่<_>กลุ่มอาชีพต่าง<_>ๆ<_>ของตำบลหัวรอ<_>พร้อมทั้งขอให้คนมหาดไทย<_>นำเอาความสำเร็จและความร่วมไม้ร่วมมือของพี่น้องชาวตำบลหัวรอ<_>จังหวัดพิษณุโลก<_>ไปปรับใช้กับในพื้นที่ของตนเอง<_>โดยมีสิ่งที่สำคัญที่พี่น้องชาวตำบลหัวรอ<_>และในทุกพื้นที่ต้องมีนั้นคือ<_>ต้องมีหลัก<_>4<_>ร่วม<_>กับทุกภาคีเครือข่ายเเละต้องยึดหลักการทำงานให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>(sdgs)<_>คือ<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>สิ่งสำคัญ<_>คือ<_>ความใกล้ชิดกับประชาชนเเละภาคีเครือข่าย<_>หากเขาไว้ใจเรา<_>เราจะได้ความช่วยเหลือ<_>และได้รับการมีส่วนร่วม<_>ขอให้พุ่งเป้าสู่การสร้างหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่มีทั้งความมั่นคงทางอาหาร<_>ในโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>เเละโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่ส่งเสริมให้เลี้ยงเป็ด<_>ไก่<_>ปลา<_>ปลูกผักปลอดสารพิษ<_>โครงการผ้าไทยใส่ให้สนุก<_>การบริหารจัดการและคัดเเยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>และขยายผลภาคีเครือข่าย<_>ทั้งกลุ่มผู้นำท้องถิ่น<_>ท้องที่<_>กลุ่มกองทุนพัฒนาบทบาทสตรี<_>กลุ่ม<_>อถล.<_>กลุ่มผู้นำชุมชนต้นแบบ<_>กลุ่ม<_>อปพร.<_>สมาชิก<_>อส.<_>และกลุ่มภาคีเครือข่ายอื่นๆ<_>เพื่อให้ขยายผลจากจุดเล็ก<_>ๆ<_>เหล่านี้ไปสู่<_>ระดับอำเภอ<_>จังหวัด<_>เเละประเทศ<_>เพื่อร่วมกันสร้างความสุข<_>และคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9843712449073792, "len_token": 496}, {"label": "LABEL_1", "score": 0.9673418998718262, "len_token": 496}, {"label": "LABEL_1", "score": 0.9596917629241943, "len_token": 496}, {"label": "LABEL_1", "score": 0.9900985360145569, "len_token": 455}], "avg_score": 0.9750651920265103, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,536<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,546<_>ราย<_>มูลหนี้ลดลง<_>1,038<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,536<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,546<_>ราย<_>มูลหนี้ลดลง<_>1,038<_>ล้านบาท", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,536<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,546<_>ราย<_>มูลหนี้ลดลง<_>1,038<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งกระบวนการไกล่เกลี่ยหนี้ให้ประชาชนที่มาลงทะเบียนให้ครบ<_>100%", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,536<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,546<_>ราย<_>มูลหนี้ลดลง<_>1,038<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งกระบวนการไกล่เกลี่ยหนี้ให้ประชาชนที่มาลงทะเบียนให้ครบ<_>100%<_>ส่งเสริมโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อพัฒนาคุณภาพชีวิตของพี่น้องประชาชนทุกคนให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(5<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>45,536<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,546<_>ราย<_>มูลหนี้ลดลงรวม<_>1,038.741<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>384<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,082<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,270<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8685038089752197, "len_token": 496}, {"label": "LABEL_1", "score": 0.5703186988830566, "len_token": 496}, {"label": "LABEL_1", "score": 0.9448333978652954, "len_token": 107}], "avg_score": 0.7413586328201016, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชัยภูมิ<_>จัดฝึกอบรมเพิ่มทักษะการมัดหมี่ผ้าลายพระราชทานสิริวชิราภรณ์<_>ให้แก่กลุ่มช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และเยาวชนคนรุ่นใหม่<_>ขับเคลื่อนแนวคิด<_>sustainable<_>fashion", "content": ["จังหวัดชัยภูมิ<_>จัดฝึกอบรมเพิ่มทักษะการมัดหมี่ผ้าลายพระราชทานสิริวชิราภรณ์<_>ให้แก่กลุ่มช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และเยาวชนคนรุ่นใหม่<_>ขับเคลื่อนแนวคิด<_>sustainable<_>fashion", "จังหวัดชัยภูมิ<_>จัดฝึกอบรมเพิ่มทักษะการมัดหมี่ผ้าลายพระราชทานสิริวชิราภรณ์<_>ให้แก่กลุ่มช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และเยาวชนคนรุ่นใหม่<_>ขับเคลื่อนแนวคิด<_>sustainable<_>fashion<_>เพื่อส่งเสริมสนับสนุนการใช้และสวมใส่ผ้าไทยอย่างยั่งยืน", "วันนี้<_>(5<_>เม.ย.<_>67)<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>จังหวัดชัยภูมิได้จัดโครงการฝึกอบรมเพิ่มทักษะการมัดหมี่ผ้าลายพระราชทานสิริวชิราภรณ์<_>แก่ช่างทอผ้า<_>กลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>เยาวชนคนรุ่นใหม่<_>และผู้ที่สนใจ<_>ซึ่งมีนางศิริพร<_>นาคนิยม<_>ประธานแม่บ้านมหาดไทยจังหวัดชัยภูมิ<_>หัวหน้าส่วนราชการระดับจังหวัด<_>ผู้อำนวยการศูนย์หม่อนไหมเฉลิมพระเกียรติฯ<_>ชัยภูมิ<_>ผู้แทนวัฒนธรรมจังหวัดชัยภูมิ<_>ผู้อำนวยการกลุ่มงานทุกกลุ่มงาน<_>หัวหน้าส่วนราชการระดับอำเภอ<_>พัฒนาการอำเภอบ้านเขว้า<_>เจ้าหน้าที่พัฒนาชุมชนจังหวัด/อำเภอ<_>เข้าร่วมพิธีเปิดโครงการฝึกอบรมฯ<_>ด้วย<_>โดยมีนายพลวรรธนพล<_>ศักดิ์วรรธนชัย<_>นายอำเภอบ้านเขว้า<_>กล่าวต้อนรับ<_>และนายโดมทอง<_>ดิเรกศิลป์<_>พัฒนาการจังหวัดชัยภูมิ<_>กล่าวรายงานวัตถุประสงค์การดำเนินโครงการ<_>ณ<_>ห้องประชุมสำนักงานเทศบาลตำบลบ้านเขว้า<_>อำเภอบ้านเขว้า<_>จังหวัดชัยภูมิ", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>อำเภอบ้านเขว้าเป็นศูนย์กลางแหล่งผลิตและจำหน่ายผ้าไหมที่ใหญ่ที่สุดในจังหวัดชัยภูมิ<_>จนได้ชื่อว่าเป็น<_>\"บ้านเขว้าเมืองไหม\"<_>ซึ่งจังหวัดชัยภูมิ<_>โดยสำนักงานพัฒนาชุมชนจังหวัดชัยภูมิ<_>ได้จัดทำโครงการฝึกอบรมเพิ่มศักยภาพการมัดหมี่<_>“ผ้าลายสิริวชิราภรณ์”<_>ขึ้น<_>โดยได้รับการสนับสนุนงบประมาณจากสำนักตรวจราชการ<_>กรมการพัฒนาชุมชน<_>โดยมีวัตถุประสงค์เพื่อเพิ่มและพัฒนาทักษะ<_>ความรู้<_>ความสามารถของกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>ในการมัดหมี่ลายผ้าสิริวชิราภรณ์<_>ให้ถูกต้อง<_>ครบถ้วนตามความหมายและพระประสงค์ในการออกแบบลายผ้า<_>และแนวคิด<_>sustainable<_>fashion<_>เพื่อส่งเสริมสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ให้เกิดการสร้างงาน<_>สร้างรายได้ขับเคลื่อนเศรษฐกิจฐานราก<_>ตามโครงการผ้าไทยใส่ให้สนุก<_>และโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวต่อว่า<_>กิจกรรมฝึกอบรมมีกำหนดดำเนินการในระหว่างวันที่<_>4<_>-<_>5<_>เมษายน<_>2567<_>(2<_>วัน)<_>โดยมีกลุ่มเป้าหมายประกอบด้วย<_>ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>เยาวชนคนรุ่นใหม่<_>และผู้ที่สนใจในพื้นที่จังหวัดชัยภูมิ<_>รวมจำนวนทั้งสิ้น<_>30<_>คน<_>ณ<_>ห้องประชุมสำนักงานเทศบาลตำบลบ้านเขว้า<_>อำเภอบ้านเขว้า<_>ซึ่งมีกิจกรรมที่น่าสนใจ<_>ประกอบด้วย<_>1.<_>การบรรยายสร้างความตระหนักรู้ถึงความสำคัญและความเป็นมาผ้าลายพระราชทานสิริวชิราภรณ์<_>โดยนายโดมทอง<_>ดิเรกศิลป์<_>พัฒนาการจังหวัดชัยภูมิ<_>2.<_>การฝึกปฏิบัติค้นหัวหมี่<_>จำนวน<_>72<_>ลำ<_>และ<_>3.<_>การฝึกปฏิบัติมัดหมี่ผ้าลายพระราชทานสิริวชิราภรณ์", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวต่อว่า<_>การอบรมครั้งนี้ได้รับเกียรติจากวิทยากรในพื้นที่จังหวัดชัยภูมิ<_>ได้แก่<_>เครือข่ายกลุ่มมัดหมี่ทอผ้าตำบลบ้านโสก<_>อำเภอคอนสวรรค์<_>โดยคุณอุไรวรรณ<_>วิเศษแสง<_>และกลุ่มไหมมีชัย<_>อำเภอบำเหน็จณรงค์<_>นายเนติพงศ์<_>กระแสโสม<_>เยาวชนที่ได้รับรางวัลชนะเลิศ<_>“รางวัลเยาวชนต้นกล้านารีรัตน”<_>และรางวัลเหรียญทอง<_>การประกวดผ้าลายพระราชทาน<_>2<_>ปีซ้อน<_>ซึ่งจากการที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายผ้าพระราชทานเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ชื่อลายสิริวชิราภรณ์<_>ประกอบด้วย<_>4<_>ลายหลัก<_>ได้แก่<_>ลายวชิรภักดิ์<_>ลายขอเจ้าฟ้าสิริวัณณรีฯ<_>2567<_>ลายหัวใจ<_>และลายดอกรักราษฎร์ภักดี<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>ขิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>ได้กล่าวทิ้งท้ายว่า<_>ข้าราชการและบุคลากรทุกหมู่เหล่าในจังหวัดชัยภูมิต่างน้อมสำนึกในพระมหากรุณาธิคุณสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ได้อุทิศพระองค์ปฏิบัติบำเพ็ญพระกรณียกิจเพื่ออำนวยประโยชน์สุขแก่อาณาประชาราษฎร์<_>ทรงมุ่งมั่นที่จะสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการอนุรักษ์<_>ฟื้นฟู<_>ศิลปวัฒนธรรม<_>ภูมิปัญญาผ้าไทยและงานหัตถกรรม<_>ให้ดำรงอยู่และต่อยอดด้วยการออกแบบลายผ้าพระราชทานเพื่อมอบให้กับช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>ได้นำลายผ้าพระราชทานไปเป็นต้นแบบและพัฒนาต่อยอดเพิ่มมูลค่าให้กับผลิตภัณฑ์ผ้าพื้นถิ่นและงานหัตถกรรม<_>เพื่อการพัฒนาและยกระดับทักษะและฝีมือของกลุ่มผู้ประกอบการ<_>ให้นำกลับไปขยายผล<_>และต่อยอดผลิตภัณฑ์ต่อไป<_>ซึ่งเป็นการส่งเสริมการสร้างงาน<_>สร้างอาชีพ<_>และรายได้<_>ขับเคลื่อนเศรษฐกิจฐานรากตามวิถีชุมชน<_>พร้อมทั้งได้เน้นย้ำถึงกระบวนการผลิตผ้าที่เป็นมิตรกับสิ่งแวดล้อม<_>sustainable<_>fashion<_>ให้เกิดความยั่งยืน<_>และรณรงค์ส่งเสริมการใช้และสวมใส่ผ้าไทยให้สนุกทุกวัน<_>เพื่อสนับสนุนพี่น้องช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ภายในจังหวัด<_>ชัยภูมิ<_>ให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9697913527488708, "len_token": 496}, {"label": "LABEL_1", "score": 0.9841740131378174, "len_token": 496}, {"label": "LABEL_1", "score": 0.9696424007415771, "len_token": 364}], "avg_score": 0.9750122827062916, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดหนองคาย<_>แถลงผลจับกุมผู้ลักลอบค้าเฮโรอีน<_>ของกลางกว่า<_>22<_>กิโลกรัม<_>มูลค่ามากถึง<_>300<_>ล้านบาท<_>ด้านผู้ว่าฯหนองคาย<_>กำชับ<_>บูรณาการฝ่ายความมั่นคง<_>เฝ้าระวังในพื้นที่ชายแดนอย่างเข้มงวด", "content": ["จังหวัดหนองคาย<_>แถลงผลจับกุมผู้ลักลอบค้าเฮโรอีน<_>ของกลางกว่า<_>22<_>กิโลกรัม<_>มูลค่ามากถึง<_>300<_>ล้านบาท<_>ด้านผู้ว่าฯหนองคาย<_>กำชับ<_>บูรณาการฝ่ายความมั่นคง<_>เฝ้าระวังในพื้นที่ชายแดนอย่างเข้มงวด", "จังหวัดหนองคาย<_>แถลงผลจับกุมผู้ลักลอบค้าเฮโรอีน<_>ของกลางกว่า<_>22<_>กิโลกรัม<_>มูลค่ามากถึง<_>300<_>ล้านบาท<_>ด้านผู้ว่าฯหนองคาย<_>กำชับ<_>บูรณาการฝ่ายความมั่นคง<_>เฝ้าระวังในพื้นที่ชายแดนอย่างเข้มงวด<_>โดยหากพี่น้องประชาชนพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(5<_>เม.ย.<_>67)<_>นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เปิดเผยว่า<_>ตน<_>และพล.ต.ท.สรายุทธ<_>สงวนโภคัย<_>ผู้บัญชาการตำรวจภูธรภาค<_>4<_>เป็นประธานในการแถลงผลการจับกุมตรวจยึดยาเสพติด<_>ณ<_>สถานีตำรวจภูธรท่าบ่อ<_>ตำบลท่าบ่อ<_>อำเภอท่าบ่อ<_>จังหวัดหนองคาย<_>โดยสามารถจับกุมผู้ต้องหาได้<_>1<_>ราย<_>พร้อมของกลางยาเสพติดให้โทษประเภท<_>1<_>(เฮโรอีน)<_>จำนวน<_>22.329<_>กิโลกรัม<_>มูลค่ากว่า<_>300<_>ล้านบาท<_>ซึ่งเจ้าหน้าที่ได้นำตัวผู้ต้องหาส่งพนักงานสอบสวน<_>สภ.ท่าบ่อ<_>ดำเนินการตามกฎหมายแล้ว", "นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>ได้กล่าวแถลงผลการจับกุมตรวจยึดยาเสพติดว่า<_>การปฏิบัติการในครั้งนี้<_>จังหวัดหนองคายได้บูรณาการร่วมกับตำรวจภูธรภาค<_>4<_>ปปส.ภาค<_>4<_>และหน่วยงานความมั่นคงในพื้นที่<_>ดำเนินการปราบปรามผู้ค้ายาเสพติด<_>และเครือข่ายยาเสพติดในพื้นที่<_>โดยทำการปิดล้อมตรวจค้น<_>สกัดกั้น<_>และดำเนินการจับกุมผู้ค้ายาเสพติดตามข้อมูลของแหล่งข่าว<_>ซึ่งจังหวัดหนองคายได้สั่งการเน้นย้ำเจ้าหน้าที่ทุกฝ่ายดำเนินการตามกฎหมายอย่างเคร่งครัดต่อผู้กระทำผิด<_>และหมั่น<_>re<_>x-ray<_>เพื่อขยายผลการจับกุมและทลายเครือข่ายยาเสพติด<_>เพื่อขจัดปัญหายาเสพติดให้หมดสิ้นไปจากสังคมไทย", "นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวต่อว่า<_>การดำเนินการจับกุมผู้ต้องหาในครั้งนี้<_>ชุดสืบสวนตำรวจภูธรจังหวัดหนองคายได้สืบสวนขยายผลการจับกุมขบวนการค้ายาเสพติดข้ามชาติที่ส่งยาเสพติดไปยังสาธารณรัฐเกาหลี<_>พบว่ามีต้นทางมาจากจังหวัดหนองคาย<_>เกี่ยวเนื่องกับกรุงเทพฯ<_>จนกระทั่งเมื่อวันที่<_>2<_>เมษายน<_>2567<_>ที่ผ่านมา<_>เจ้าหน้าที่ทราบว่ามีการลักลอบส่งของผ่านบริษัทรับส่งสินค้าเอกชนรายหนึ่งในพื้นที่<_>อำเภอท่าบ่อ<_>จึงได้ประสานงานกันเฝ้าระวัง", "“ต่อมา<_>พบนายสมพงษ์<_>พร้อมกล่องพัสดุ<_>ภายในบรรจุครีมกันแดด<_>กล่องสีเหลือง<_>111<_>กล่อง<_>และกล่องสีเขียว<_>102<_>กล่อง<_>แจ้งว่าจะนำไปส่งลูกค้าที่กรุงเทพฯ<_>ซึ่งตรงกับข้อมูลที่เจ้าหน้าที่สืบทราบ<_>จึงได้แสดงตัวเข้าตรวจสอบ<_>พบยาเสพติดประเภทเฮโรอีนบรรจุในกล่องครีมกันแดด<_>213<_>กล่อง<_>น้ำหนักรวม<_>22.329<_>กิโลกรัม<_>มูลค่าซื้อขายในไทยประมาณ<_>10.8<_>ล้านบาท<_>แต่หากเฮโรอีนจำนวนดังกล่าวถูกนำส่งต่อไปยังต่างประเทศสำเร็จจะมีมูลค่าสูงถึง<_>300<_>ล้านบาท<_>จากการสอบสวนนายสมพงษ์ให้การรับสารภาพว่ามีผู้ว่าจ้างที่อยู่ฝั่ง<_>สปป.ลาว<_>จ้างให้ตนนำกล่องพัสดุไปส่งตามที่อยู่ที่ผู้ว่าจ้างให้ไว้<_>โดยให้เลือกใช้บริการขนส่งเอกชน<_>ปลายทางไปกรุงเทพฯ<_>ได้ค่าจ้างครั้งละ<_>4,000<_>บาท<_>เจ้าหน้าที่แจ้งจึงข้อกล่าวหา<_>มียาเสพติดให้โทษประเภท<_>1<_>(เฮโรอีน)<_>ไว้ในครอบครองโดยไม่ได้รับอนุญาตอันเป็นการกระทำเพื่อการค้าและเป็นการทำให้เกิดผลกระทบต่อความมั่นคงของรัฐหรือความปลอดภัยของประชาชนทั่วไป<_>หลังจากนั้นจึงควบคุมตัวนายสมพงษ์พร้อมของกลางส่งพนักงานสอบสวน<_>สภ.ท่าบ่อ<_>เพื่อดำเนินการตามกฎหมายต่อไป”<_>นายสมภพฯ<_>กล่าวเพิ่มเติม", "นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวทิ้งท้ายว่า<_>จังหวัดหนองคายได้ให้ความสำคัญในการป้องกัน<_>ปราบปราม<_>และเเก้ไขปัญหายาเสพติดซึ่งเป็นนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>โดยให้ความสำคัญในทุกกระบวนการตั้งเเต่ต้นน้ำ<_>กลางน้ำ<_>เเละปลายน้ำ<_>มุ่งดำเนินการปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง<_>เพื่อสร้างความมั่นใจให้กับประชาชนในพื้นที่<_>โดยบูรณาการกำลังทุกภาคส่วน<_>ทั้งกำนัน<_>ผู้ใหญ่บ้าน<_>ชุด<_>ชรบ.<_>ในพื้นที่รวบรวมข้อมูล<_>เฝ้าระวังในพื้นที่บริเวณชายแดน<_>ให้ตรวจสอบอย่างเข้มงวด<_>พร้อมทั้งประสานกำลังฝ่ายปกครอง<_>และหน่วยงานความมั่นคงในพื้นที่<_>เข้าดำเนินการปราบปราม<_>จับกุม<_>ผู้ค้ายาเสพติด<_>จึงขอให้พี่น้องประชาชนมั่นใจการปฏิบัติงานของเจ้าหน้าที่ฝ่ายความมั่นคงที่จะนำความปลอดภัยในชีวิตและทรัพย์สินมาให้พี่น้องประชาชน<_>ทั้งนี้<_>ขอความร่วมมือทุกภาคส่วนร่วมเป็นส่วนหนึ่งในการปฏิบัติการทำสงครามกับยาเสพติด<_>เเจ้งเบาะเเสผู้ค้า<_>หรือเครือข่ายการกระทำผิด<_>ได้ที่ช่องทางต่าง<_>ๆ<_>ของหน่วยงานภาครัฐ<_>หรือศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>หรือสายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการจับกุมผู้กระทำผิดมาดำเนินคดีตามกฎหมายต่อไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.5588605999946594, "len_token": 496}, {"label": "LABEL_0", "score": 0.7037366628646851, "len_token": 496}, {"label": "LABEL_1", "score": 0.993178129196167, "len_token": 5}], "avg_score": 0.43039855913986774, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพอากาศ<_>เตรียมเครื่องบิน<_>กำลังพล<_>และยุทโธปกรณ์<_>พร้อมอพยพคนไทยในไต้หวันกลับประเทศหากมีสั่งการจากรัฐบาล", "content": ["กองทัพอากาศ<_>เตรียมเครื่องบิน<_>กำลังพล<_>และยุทโธปกรณ์<_>พร้อมอพยพคนไทยในไต้หวันกลับประเทศหากมีสั่งการจากรัฐบาล", "จากสถานการณ์แผ่นดินไหวในไต้หวันเมื่อช่วงเช้าวันนี้<_>(วันพุธที่<_>3<_>เมษายน<_>2567)<_>เวลา<_>06.58<_>น.<_>(เวลาประเทศไทย)<_>โดยมีแรงสั่นสะเทือนขนาด<_>7.4<_>ริกเตอร์<_>นอกชายฝั่งเมืองฮวาเหลียน<_>แรงสั่นสะเทือนแผ่นดินไหวสามารถรับรู้ได้หลายพื้นที่ของไต้หวัน", "และบางพื้นที่ได้รับความเสียหายอย่างหนัก<_>ปัจจุบันยังไม่มีรายงานข้อมูลของคนไทยที่ได้รับบาดเจ็บหรือเสียชีวิต", "พลอากาศตรี<_>บุญเลิศ<_>อันดารา<_>โฆษกกองทัพอากาศ<_>เปิดเผยว่า<_>พลอากาศเอก<_>พันธ์ภักดี<_>พัฒนกุล<_>ผู้บัญชาการทหารอากาศ<_>ได้สั่งการให้กองทัพอากาศเตรียมความพร้อมปฏิบัติภารกิจอพยพคนไทย<_>หรือการสนับสนุนภารกิจลำเลียงสิ่งของเพื่อช่วยเหลือด้านมนุษยธรรมและบรรเทาภัยพิบัติ<_>หากได้รับการประสานจากรัฐบาล<_>ซึ่งเบื้องต้นกองทัพอากาศได้เตรียมเครื่องบินแบบ<_>c-130<_>ซึ่งเคยใช้ในการอพยพคนไทยจากเหตุการณ์แผ่นดินไหวในประเทศตุรกีและเหตุการณ์ความไม่สงบในสาธารณรัฐซูดานที่ผ่านมา<_>รวมถึงเตรียมความพร้อมในส่วนที่เกี่ยวข้อง<_>เช่น<_>การพิจารณาเส้นทางการบิน<_>ความพร้อมของสนามบินปลายทาง<_>และการเตรียมการลำเลียงทางอากาศสายแพทย์<_>เป็นต้น", "ทั้งนี้<_>กองทัพอากาศจะติดตามสถานการณ์และประสานกับรัฐบาล<_>และกระทรวงการต่างประเทศ", "อย่างใกล้ชิด", "ที่มา<_>กองทัพอากาศ"], "sentiment": [{"label": "LABEL_0", "score": 0.7466518878936768, "len_token": 259}], "avg_score": 0.25334811210632324, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปอตโทรทัศน์<_>137<_>ปี<_>กระทรวงกลาโหม<_>(แบบที่<_>2)", "content": ["สปอตโทรทัศน์<_>137<_>ปี<_>กระทรวงกลาโหม<_>(แบบที่<_>2)", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.848816454410553, "len_token": 70}], "avg_score": 0.848816454410553, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,996<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,380<_>ราย<_>มูลหนี้ลดลง<_>1,033<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,996<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,380<_>ราย<_>มูลหนี้ลดลง<_>1,033<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,996<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,380<_>ราย<_>มูลหนี้ลดลง<_>1,033<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผล", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,996<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,380<_>ราย<_>มูลหนี้ลดลง<_>1,033<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>4<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>44,996<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,380<_>ราย<_>มูลหนี้ลดลงรวม<_>1,033.534<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>384<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>3,914<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,270<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8692335486412048, "len_token": 496}, {"label": "LABEL_1", "score": 0.6004276871681213, "len_token": 496}, {"label": "LABEL_1", "score": 0.9307306408882141, "len_token": 105}], "avg_score": 0.7535813037873184, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นั่งหัวโต๊ะประชุมขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ร่วมกับ<_>กทม.<_>และ<_>ผู้ว่าฯ<_>76<_>จังหวัด<_>เน้นย้ำ<_>ขอให้ทำงานด้วย<_>passion<_>ที่จะกระหายในการทำความดี<_>อย่าถ่อมตน", "content": ["ปลัด<_>มท.<_>นั่งหัวโต๊ะประชุมขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ร่วมกับ<_>กทม.<_>และ<_>ผู้ว่าฯ<_>76<_>จังหวัด<_>เน้นย้ำ<_>ขอให้ทำงานด้วย<_>passion<_>ที่จะกระหายในการทำความดี<_>อย่าถ่อมตน", "ปลัด<_>มท.<_>นั่งหัวโต๊ะประชุมขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ร่วมกับ<_>กทม.<_>และ<_>ผู้ว่าฯ<_>76<_>จังหวัด<_>เน้นย้ำ<_>ขอให้ทำงานด้วย<_>passion<_>ที่จะกระหายในการทำความดี<_>อย่าถ่อมตนว่าทำงานแค่นี้พอ<_>ร่วมกัน<_>change<_>for<_>good<_>เพื่อประโยชน์สุขของพี่น้องประชาชน", "ปลัด<_>มท.<_>นั่งหัวโต๊ะประชุมขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ร่วมกับ<_>กทม.<_>และ<_>ผู้ว่าฯ<_>76<_>จังหวัด<_>ผ่านระบบวิดีทัศน์ทางไกล<_>(vcs)<_>เน้นย้ำ<_>ขอให้ทำงานด้วย<_>passion<_>ที่จะกระหายในการทำความดี<_>อย่าถ่อมตนว่าทำงานแค่นี้พอ<_>ร่วมกัน<_>change<_>for<_>good<_>เพื่อประโยชน์สุขของพี่น้องประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>4<_>เม.ย.<_>67<_>เวลา<_>14.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในการประชุมคณะกรรมการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>กระทรวงมหาดไทย<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายโชตินรินทร์<_>เกิดสม<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>และคณะผู้บริหาร<_>กรมและรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>และ<_>นางวันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ผู้แทนจากเทศบาลเมืองพัทยา<_>เข้าร่วมประชุมผ่านระบบวิดีทัศน์ทางไกล<_>(vcs)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณทุกคนที่ช่วยกันดำเนินการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ซึ่งเป้าหมาย<_>(target)<_>ของทุกข้อ<_>ล้วนอยู่ที่พี่น้องประชาชน<_>ภายหลังจากวันที่กระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ร่วมประกาศเจตนารมณ์ในการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>โดยมีผู้แทนจากองค์การสหประชาชาติ<_>(un)<_>ร่วมเป็นสักขีพยาน<_>การขับเคลื่อนทั้ง<_>17<_>เป้าหมายนี้<_>ความเป็นจริงเราขับเคลื่อนแค่<_>16<_>เป้าหมาย<_>เพราะเป้าหมายที่<_>17<_>partnership<_>เป็นภารกิจโดยตรงของกระทรวงมหาดไทยอยู่แล้ว<_>ซึ่งมีกลไกการทำงานร่วมกันทั้ง<_>7<_>ภาคีเครือข่าย<_>ทั้งภาครัฐ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>แต่หากจะให้ผลลัพธ์ที่เกิดขึ้นอยู่ดีกว่าเดิม<_>ทุก<_>ๆ<_>คน<_>และคนมหาดไทยต้องมีความโลภมากกว่านี้<_>“ความโลภ”<_>ที่กล่าวถึงในที่นี้<_>คือ<_>ความกระหายในการทำความดี<_>ความมุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข<_>โดยให้ดึงภาคีเครือข่ายที่มีความโลภและความเป็นจิตอาสา<_>มาร่วมกันสร้าง<_>passion<_>พัฒนาความรู้<_>ร่วมกันคิด<_>ร่วมกันวางแผน<_>ร่วมกันทำ<_>และความสำเร็จก็จะเกิดขึ้น<_>ทุกคนก็จะสามารถรับประโยชน์ได้ร่วมกัน<_>ขอเน้นย้ำกับผู้นำทุกคนว่า<_>ทำงาน<_>“ไม่ต้องถ่อมตน<_>ว่าทำได้แค่นี้พอ”<_>ขอให้ทุกคนยึดมั่นด้วย<_>passion<_>ช่วยกัน<_>ทำทุกเรื่องให้ดี<_>ภายใต้กลไกการทำงานแบบทีมเวิร์ค<_>(teamwork)<_>โดยขอให้พิจารณามอบหมายงานให้ถูกคน<_>และดึงภาคีเครือข่ายที่มีความรู้และความสนใจตามแต่ละประเด็นอย่างเหมาะสม<_>(put<_>the<_>right<_>man<_>on<_>the<_>right<_>job)<_>เพื่อเป็นทีมงาน<_>เป็นกำลังสู่การ<_>change<_>for<_>good<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่ากระทรวงมหาดไทยจะได้รับมอบหมายจากคณะกรรมการเพื่อการพัฒนาที่ยั่งยืนให้เป็นเจ้าภาพเพียง<_>2<_>ตัวชี้วัด<_>แต่พื้นที่การทำงานของเราอยู่ที่ชุมชน/หมู่บ้าน<_>ในฐานะผู้นำในระดับพื้นที่<_>ที่มีกลไกผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>ได้ร่วมกันให้คำมั่นสัญญาว่าเราจะขับเคลื่อนเป้าหมาย<_>ประเทศไทยที่ยั่งยืน<_>ด้วยคำมั่น<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน<_>คนมหาดไทยจึงมีหน้าที่ในการสนับสนุนทุกตัวชี้วัดในพื้นที่ให้เกิดขึ้นอย่างเป็นรูปธรรม<_>เช่น<_>การกดขี่ทางเพศ<_>เราทำคนเดียวไม่ได้ต้องดึงภาคีเครือข่ายที่เกี่ยวข้องเข้ามาร่วมกัน<_>รณรงค์ส่งเสริมเพื่อให้เกิดผลลัพธ์ที่เป็นรูปธรรม<_>ดังนั้น<_>ผู้ว่าราชการจังหวัด<_>หรือแม้แต่ผู้บริหารกรุงเทพมหานครก็ต้องรับผิดชอบทั้ง<_>17<_>ตัวชี้วัด<_>สุดท้ายประชาชนก็จะได้รับประโยชน์จากความตั้งใจของพวกเราทุกคน<_>ยกตัวอย่างเช่น<_>เป้าหมายการขจัดความหิวโหย<_>คนมหาดไทยได้ส่งเสริมให้ทุกครัวเรือนสร้างความมั่นคงทางอาหาร<_>ซึ่งได้น้อมนำพระดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในโครงการ<_>บ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และ<_>ทางนี้มีผล<_>ผู้คนรักกัน<_>เข้ามาใช้<_>ไม่ใช่ส่งเสริมแค่เกษตรแปลงใหญ่<_>แต่ยังส่งเสริมความมั่นคงในชีวิตที่น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>ควบคู่กับการดำเนินชีวิตตามหลักบันได<_>9<_>ขั้นสู่ความพอเพียง<_>กล่าวคือ<_>ต้องช่วยกันทำหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ให้ยั่งยืนกับพี่น้องประชาชนในพื้นที่อย่างแท้จริง<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และช่วยกันทำให้พระราชปณิธาน<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>เกิดมรรคผลที่เป็นรูปธรรม<_>ซึ่งจะตอบโจทย์การขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>ขององค์การสหประชาชาติ<_>(un)", "“สำหรับในอนาคต<_>สิ่งสำคัญต่อมา<_>คือ<_>เรื่องการจัดการระบบข้อมูลและการสื่อสาร<_>สำนักงานปลัดกระทรวงมหาดไทย<_>โดยกองการต่างประเทศ<_>ต้องเป็นเจ้าภาพหลักในการบูรณาการร่วมกับศูนย์เทคโนโลยีสารสนเทศและการสื่อสารของทุกกรมทุกรัฐวิสาหกิจ<_>เพื่อจัดทำระบบรวบรวมและรายงานข้อมูลที่ไม่เป็นภาระต่อเจ้าหน้าที่<_>และทำให้ระบบสามารถเชื่อมโยงฐานข้อมูลร่วมกับองค์การสหประชาชาติ<_>(un)<_>ให้ได้<_>เพื่อเป็นการสนับสนุนการทำงานในระดับพื้นที่<_>แสดงให้เห็นว่าคนมหาดไทยมีความมุ่งมั่นในการทำงานและมีความตั้งใจจริงที่จะบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>โดยต้องมองว่าเราไม่ใช่ทาสงาน<_>แต่เราต้องคิดริเริ่มสร้างสรรค์ช่วยกันทบทวนจัดประเภทข้อมูล<_>(grouping)<_>ให้อยู่ในกลุ่มเดียวกัน<_>และจัดทำระบบที่เป็น<_>mock<_>up<_>ขึ้นมาทดลองใช้<_>เพื่อปรับปรุงให้ระบบมีพื้นที่และความเสถียรที่พร้อมต่อการใช้งาน<_>เพื่อลดขั้นตอน<_>ลดทรัพยากร<_>ลดเวลาในการทำงาน<_>และเพิ่มประสิทธิภาพสู่ประสิทธิผลสูงสุดให้แก่พี่น้องประชาชน<_>ส่วนตัวผมดีใจที่มีการประชุมในวันนี้เพราะทำให้พวกเราได้ตระหนักถึงว่าทุก<_>ๆ<_>เรื่องล้วนเชื่อมโยงกัน<_>เช่น<_>ปัญหาน้ำแล้งก็เชื่อมโยงกับมหาสมุทร<_>ตามหลักคิดสากล<_>คือ<_>butterfly<_>effect<_>ซึ่งในสัปดาห์ถัดไปหน่วยงานที่เกี่ยวข้องจะได้เร่งหารือกัน<_>เพื่อร่วมกันกำหนดทิศทางการทำงาน<_>หรือ<_>direction<_>เดียวกันทำให้เป้าหมายทุกเป้าหมาย<_>เกิดผลลัพธ์เชิงคุณภาพอย่างแท้จริง”<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ขอให้ช่วยกันขับเคลื่อน<_>sdgs<_>ทุกเป้าหมาย<_>และหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ให้สำเร็จ<_>อย่าคิดว่าเป็นเรื่องเล่น<_>ๆ<_>เพราะภารกิจนี้จะช่วยทำให้โลกมีความสุข<_>ถ้าเป็นงานประจำก็เป็นงานประจำที่น่าภาคภูมิใจ<_>และอย่าพิ่งพอใจว่างานที่ทำอยู่ตอบโจทย์ครบถ้วนแล้ว<_>ขอให้ใช้ความคิดสร้างสรรค์พัฒนางานของเรา<_>โดยนำหลักจิตอาสาที่เกิดจาก<_>dna<_>คนมหาดไทย<_>มาใช้ในการพัฒนางานที่ทำอยู่และงานอื่น<_>ๆ<_>ให้ดีขึ้น<_>ต้องทำงานแบบไม่มีหนังสือสั่งการ<_>หรือ<_>สั่งวันนี้เสร็จเมื่อวาน<_>อย่าให้สิ่งเหล่านี้เป็นแค่ภาระหน้าที่<_>อยากให้พวกเราทุกคนรวมกับตัวกันตั้งกลุ่มทำความดี<_>change<_>for<_>good<_>เรื่องง่าย<_>ๆ<_>เช่น<_>การรักษาความสะอาด<_>หรืออื่น<_>ๆ<_>ขอฝากให้ทุกคนช่วยกันคิดช่วยกันทำ<_>ช่วยกันวางแผน<_>งานที่เกี่ยวข้องและไม่เกี่ยวข้องกับหน้าที่เพื่อร่วมรับประโยชน์<_>เช่น<_>การรณรงค์ให้มีการสวมใส่ผ้าไทย<_>ประโยชน์ที่ได้มีทั้งลดภาวะโลกร้อน<_>ตามหลักการ<_>sustainable<_>fashion<_>ส่งเสริม<_>soft<_>power<_>สร้างความมั่นคงทางด้านสิ่งแวดล้อม<_>สร้างคุณภาพชีวิต<_>เกิดการพึ่งพาตนเอง<_>เพิ่มรายได้<_>ขยายโอกาส<_>ให้กับชีวิตของพี่น้องประชาชน<_>สิ่งเหล่านี้หากทำด้วยจิตอาสา<_>ก็จะเป็นผลดีแก่สังคม<_>ผมขอฝากความหวังไว้กับพวกเราทุกคน<_>มาร่วมกัน<_>change<_>for<_>good<_>ด้วย<_>passion<_>และใจที่เป็นจิตอาสาเพื่อโลกใบเดียวใบนี้ของเรา", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8787819147109985, "len_token": 496}, {"label": "LABEL_1", "score": 0.9395896792411804, "len_token": 496}, {"label": "LABEL_1", "score": 0.982819139957428, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831753969192505, "len_token": 437}], "avg_score": 0.9449549363495467, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองจังหวัดเลย<_>สนธิกำลังตำรวจ<_>บุกจับนักพนัน<_>พร้อมของกลางรวมมูลค่าเกือบ<_>100,000<_>บาท<_>พ่อเมืองเลย<_>กำชับเจ้าหน้าที่หมั่นตรวจตรา<_>“บำบัดทุกข์”<_>ควบคู่การ<_>“บำรุงสุข”<_>พี่น้องประชาชน", "content": ["ฝ่ายปกครองจังหวัดเลย<_>สนธิกำลังตำรวจ<_>บุกจับนักพนัน<_>พร้อมของกลางรวมมูลค่าเกือบ<_>100,000<_>บาท<_>พ่อเมืองเลย<_>กำชับเจ้าหน้าที่หมั่นตรวจตรา<_>“บำบัดทุกข์”<_>ควบคู่การ<_>“บำรุงสุข”<_>พี่น้องประชาชน", "ฝ่ายปกครองจังหวัดเลย<_>สนธิกำลังตำรวจ<_>บุกจับนักพนัน<_>พร้อมของกลางรวมมูลค่าเกือบ<_>100,000<_>บาท<_>ด้านพ่อเมืองเลย<_>กำชับ<_>เจ้าหน้าที่หมั่นตรวจตรา<_>“บำบัดทุกข์”<_>ควบคู่กับการ<_>“บำรุงสุข”<_>พี่น้องประชาชน", "เมื่อวันที่<_>4<_>เม.ย.<_>67<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>เปิดเผยว่า<_>ฝ่ายปกครองจังหวัดเลย<_>และเจ้าหน้าที่ตำรวจภูธรจังหวัดเลย<_>ร่วมกันจับกุมนักพนัน<_>ลักลอบเล่นการไพ่ป๊อกจำนวน<_>15<_>ราย<_>แบ่งเป็น<_>ชาย<_>6<_>ราย<_>และ<_>หญิง<_>9<_>ราย<_>ที่บริเวณห้องแถวไม่มีเลขที่<_>ซ.วิสุทธิเทพ<_>ถ.วิสุทธิเทพ<_>ต.กุดป่อง<_>อ.เมือง<_>จ.เลย<_>พร้อมของกลางเงินสดจำนวน<_>97,500<_>บาท<_>แยกเป็นธนบัตรฉบับใบละ<_>1,000<_>บาท<_>จำนวน<_>81<_>ฉบับ<_>ธนบัตรฉบับใบละ<_>500<_>บาท<_>จำนวน<_>5<_>ฉบับ<_>และธนบัตรฉบับละ<_>100<_>บาท<_>จำนวน<_>140<_>ฉบับ<_>พร้อมกับชิปแทนเงินสดจำนวนหนึ่ง<_>โดยขณะนี้ได้นำตัวผู้ต้องหาพร้อมของกลางทั้งหมด<_>ส่งพนักงานสอบสวน<_>สภ.เมืองเลย<_>เพื่อดำเนินคดีตามกฎหมายแล้ว", "นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวว่า<_>ในห้วงเทศกาลสงกรานต์<_>2567<_>จังหวัดเลยได้มีนโยบายในการกวดขัน<_>และจัดระเบียบสังคมในพื้นที่<_>เพื่อระดมกวาดล้างอาชญากรรรม<_>ร่วมกับหน่วยงานด้านความมั่นคง<_>ทั้งทหาร<_>และตำรวจ<_>เพื่อรักษาความสงบเรียบร้อยในพื้นที่<_>รวมถึงการ<_>re<_>x-ray<_>เพื่อป้องกันมิให้เกิดการกระทำความผิดทุกรูปแบบ<_>พร้อมทั้งแจ้งให้ทุกหน่วยงานช่วยประชาสัมพันธ์ช่องทางการรับแจ้งเหตุด่วน<_>-<_>เหตุร้าย<_>191<_>และช่องทางการรับเรื่องราวร้องทุกข์<_>ที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>และ<_>รวมถึงช่องทางการให้ความช่วยเหลือหน่วยแพทย์ฉุกเฉิน<_>1669<_>หรือ<_>สายด่วนนิรภัย<_>1784<_>พร้อมมอบหมายให้<_>นายกิตติคุณ<_>บุตรคุณ<_>รองผู้ว่าราชการจังหวัดเลย<_>นายสามารถ<_>หมั่นนอก<_>ปลัดจังหวัดเลย<_>และนายอำเภอทุกอำเภอ<_>กำชับและให้ความสำคัญในภารกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>อย่างต่อเนื่อง<_>โดยในระหว่างที่เจ้าหน้าที่ฝ่ายปกครองจังหวัดเลยกำลังปฏิบัติหน้าที่<_>มว.ท.ประวิทย์<_>ภิญโญ<_>ป้องกันจังหวัดเลย<_>ได้รับแจ้งจากแหล่งข่าวว่ามีการลักลอบการเล่นการพนันในพื้นที่<_>ต.กุดป่อง<_>อ.เมือง<_>จ.เลย<_>จึงได้นำกำลัง<_>นำโดย<_>มว.ต.อภิชาต<_>จันทวรรณ<_>ผู้ช่วยป้องกันจังหวัดเลย<_>นายณัฐพล<_>ดลราศรี<_>ผู้ช่วยป้องกันจังหวัดเลย<_>เจ้าหน้าที่กองอาสารักษาดินแดน<_>จ.เลย<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอเมืองเลย<_>และตำรวจ<_>สภ.เมืองเลย<_>ร่วมบูรณาการลงพื้นที่ตรวจสอบข้อเท็จจริงในพื้นที่บริเวณดังกล่าว", "นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวต่อว่า<_>เจ้าหน้าที่ชุดปฏิบัติการได้ลงพื้นที่<_>ณ<_>บริเวณห้องแถวไม่มีเลขที่<_>ซ.วิสุทธิเทพ<_>ถ.วิสุทธิเทพ<_>ต.กุดป่อง<_>อ.เมือง<_>จ.เลย<_>พบว่า<_>มีการลักลอบเล่นพนัน<_>จึงได้ร่วมวางแผนและเข้าจับกุมนักพนันที่กำลังเล่นการพนันอยู่ในห้องแถว<_>โดยเจ้าหน้าที่ได้กระจายกำลังเข้าจับกุมนักการพนัน<_>ซึ่งสามารถจับกุมผู้ต้องหาได้ทั้งหมด<_>15<_>รายแบ่งเป็นชาย<_>6<_>ราย<_>หญิง<_>9<_>ราย<_>พร้อมเงินสดจำนวน<_>97,500<_>บาท<_>แยกเป็นธนบัตรฉบับละ<_>1,000<_>บาท<_>จำนวน<_>81,000<_>บาท<_>และธนบัตรฉบับละ<_>500<_>บาท<_>จำนวน<_>2,500<_>บาท<_>ธนบัตรฉบับละ<_>100<_>บาท<_>จำนวน<_>14,000<_>บาท<_>พร้อมกับชิปแทนเงินสดจำนวนหนึ่ง<_>โดยมีนางบุญชม<_>(สงวนนามสกุล)<_>ให้การว่าตนเป็นเจ้ามือ<_>จึงแจ้งข้อหา<_>“ร่วมกันเล่นการพนัน<_>(ไพ่ป๊อก<_>8,<_>9)<_>และ<_>พนันเอาทรัพย์สินกันโดยไม่ไห้รับอนุญาต”<_>โดยมีผู้ต้องหาที่<_>14<_>เป็นเจ้ามือรับกินรับใช้<_>และได้เชิญตัวผู้ต้องหาทุกราย<_>มาทำบันทึกจับกุม<_>ที่กองร้อยบ้านทำแพ<_>ต.เมือง<_>อ.เมืองเลย", "“จากนั้นเจ้าหน้าที่ได้ควบคุมตัวผู้ต้องหา<_>พร้อมของกลางทั้งหมด<_>ส่งพนักงานสอบสวน<_>สภ.เมืองเลย<_>เพื่อดำเนินคดีตามกฎหมาย<_>ซึ่งภายหลังจากการจับกุมเรียบร้อยแล้ว<_>ตนได้สั่งการให้เจ้าหน้าที่ฝ่ายความมั่นคง<_>หมั่นลงพื้นที่กวดขันและตรวจตรา<_>เพื่อป้องกันการกระทำความผิด<_>และสอดส่องดูแลให้ความช่วยเหลือพี่น้องประชาชนไม่ใช่เพียงเฉพาะมิติการบำบัดทุกข์<_>แต่รวมถึงมิติการบำรุงสุข<_>ที่ช่วยส่งเสริม<_>และพัฒนาอาชีพรายได้<_>และสร้างความยั่งยืน<_>ด้วยการสร้างความมั่นคงทางอาหาร<_>เพื่อพัฒนาและยกระดับคุณภาพชีวิตที่ดีควบคู่ไปด้วย”<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_0", "score": 0.5478568077087402, "len_token": 496}, {"label": "LABEL_1", "score": 0.5228320956230164, "len_token": 496}, {"label": "LABEL_1", "score": 0.6519384384155273, "len_token": 95}], "avg_score": 0.5018600684958198, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองเชียงราย<_>“kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด”<_>ระดับอำเภอ<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>มุ่งมั่นผสานความร่วมมือชุมชน<_>การบริหารจัดการร่วมกัน", "content": ["นายอำเภอเมืองเชียงราย<_>“kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด”<_>ระดับอำเภอ<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>มุ่งมั่นผสานความร่วมมือชุมชน<_>การบริหารจัดการร่วมกัน", "นายอำเภอเมืองเชียงราย<_>“kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด”<_>ระดับอำเภอ<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>มุ่งมั่นผสานความร่วมมือชุมชน<_>การบริหารจัดการร่วมกัน<_>เพื่อป้องกันและแก้ไขปัญหายาเสพติดให้เกิดผลอย่างเป็นรูปธรรม", "เมื่อวันที่<_>4<_>เม.ย.<_>67<_>นายบุญส่ง<_>ตินารี<_>นายอำเภอเมืองเชียงราย<_>เปิดเผยว่า<_>อำเภอเมืองเชียงราย<_>ได้จัดกิจกรรม<_>“kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด”<_>ระดับอำเภอ<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>ในเวทีการประชุมกำนัน<_>ผู้ใหญ่บ้าน<_>ประจำเดือนเมษายน<_>2567<_>ณ<_>หอประชุมอำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>โดยมี<_>ดร.ธวัช<_>หล้านามวงศ์<_>ประธานเครือข่ายกองทุนแม่ของแผ่นดินจังหวัดเชียงราย<_>นายสุริยา<_>อุตเจริญ<_>ประธานเครือข่ายกองทุนแม่ของแผ่นดินอำเภอเมืองเชียงราย<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการกองทุนแม่ของแผ่นดินจังหวัดเชียงราย<_>ร่วมกิจกรรม", "นายบุญส่ง<_>ตินารี<_>นายอำเภอเมืองเชียงราย<_>กล่าวว่า<_>ตามที่กระทรวงมหาดไทย<_>ได้ขับเคลื่อนนโยบายของรัฐบาล<_>ที่กำหนดให้<_>\"การแก้ไขปัญหายาเสพติด\"<_>เป็นวาระแห่งชาติ<_>โดยประกาศเป็นนโยบายที่จะลดปัญหายาเสพติดอย่างเป็นรูปธรรมภายในระยะเวลา<_>1<_>ปี<_>ซึ่งนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มีนโยบายให้ทุกอำเภอจัดตั้งหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>ด้วยกระบวนการกองทุนแม่ของแผ่นดิน<_>ดำเนินมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>โดยนำแนวทางวิธีการขั้นตอนของกองทุนแม่ของแผ่นดินไปดำเนินการในหมู่บ้าน<_>ที่ยังไม่ได้จัดตั้งกองทุนแม่ของแผ่นดิน<_>ให้ครบทุกพื้นที่<_>โดยใช้กลไกเครือข่ายกองทุนแม่ของแผ่นดินในทุกระดับ<_>ร่วมกับสำนักงานพัฒนาชุมชนจังหวัด/อำเภอ<_>เพื่อขับเคลื่อนและขยายผลให้สำเร็จเกิดเป็นรูปธรรม", "“กิจกรรมในครั้งนี้ทุกภาคส่วนได้ร่วมกันประกาศเจตนารมณ์และร่วมเป็นสักขีพยาน<_>โดยเป็นการประชุมเชิงปฏิบัติสร้างความรู้ความเข้าใจในการขับเคลื่อนการดำเนินงานป้องกันแก้ไขปัญหายาเสพติด<_>ในระดับอำเภอ/ตำบล/ชุมชน/หมุ่บ้าน<_>โดยใช้กระบวนการ<_>10<_>ขั้นตอนกองทุนแม่ของแผ่นดินให้บรรลุผลสำเร็จ<_>ประกอบด้วย<_>1)<_>การทำความเข้าใจโครงการทุกครัวเรือน<_>2)<_>จัดตั้งคณะกรรมการกองทุนแม่ของแผ่นดิน<_>3)<_>การรับสมัครครัวเรือนสมาชิกเข้าร่วมโครงการ<_>4)<_>จัดตั้งกฎชุมชนเข้มแข็ง<_>5)<_>ให้ความรู้ความเข้าใจเรื่องยาเสพติด<_>6)<_>จัดตั้งกองทุนแก้ไขปัญหายาเสพติด<_>7)<_>ประชาคมคัดแยกโดยสันติวิธี<_>8)<_>การจัดกิจกรรมป้องกันและแก้ไขปัญหายาเสพติดร่วมกันของสมาชิก<_>9)<_>รับรองครัวเรือนปลอดภัย<_>10)<_>รักษาสถานะของชุมชนเข้มแข็ง<_>ซึ่งอำเภอเมืองเชียงรายได้กำหนด<_>kick<_>off<_>การจัดตั้งหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>ณ<_>บ้านห้วยส้าน<_>หมู่ที่<_>1<_>ตำบลห้วยชมภู<_>อำเภอเมืองเชียงราย<_>พร้อมส่งมอบเอกสาร<_>แนวทาง<_>เพื่อประกอบการชี้แจง<_>กำหนดเป้าหมาย<_>ขั้นตอน<_>และแผนปฏิบัติการให้ทุกหมู่บ้านนำไปขับเคลื่อนต่อไป”<_>นายบุญส่งฯ<_>กล่าว", "นายบุญส่ง<_>ตินารี<_>นายอำเภอเมืองเชียงราย<_>กล่าวเพิ่มเติมว่า<_>อำเภอเมืองเชียงราย<_>มุ่งมั่นป้องกันและแก้ไขปัญหายาเสพติด<_>โดยการบูรณาการผสานความร่วมมือกับชุมชน<_>โดยเฉพาะความร่วมมือจากผู้นำชุมชน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ที่จะเป็นจุดเริ่มต้นของความเข้มแข็งของคนในชุมชน<_>พร้อมร่วมกับทีมอำเภอและ<_>7<_>ภาคีเครือข่ายตามแนวทางอำเภอบำบัดทุกข์บำรุงสุข<_>และแนวทางโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยจะขยายผลจัดตั้งหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติดให้ครอบคลุมทุกตำบล<_>ภายในเดือนกรกฎาคม<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อทำให้คนในชุมชนมีความตระหนัก<_>และห่วงใยต่อความเป็นไปของชุมชน<_>สมาชิกในชุมชนร่วมมือร่วมใจกันอย่างจริงจัง<_>มีการพูดคุยแลกเปลี่ยนเรียนรู้<_>ร่วมกันคิด<_>ร่วมกันจัดกิจกรรม<_>ทำให้คนในชุมชนเกิดความรักสามัคคี<_>มีจิตอาสา<_>สามารถพึ่งพาตนเองได้<_>เกิดความเข้มแข็งภายในชุมชน<_>และร่วมกันสอดส่องลูกหลานไม่ให้ยุ่งเกี่ยวกับยาเสพติด<_>ซึ่งจะนำไปสู่ความสุขของสังคมและชุมชนอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.951185941696167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9886856079101562, "len_token": 478}], "avg_score": 0.9695892686471802, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่น<_>สนองนโยบายมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองบุกทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>“vape<_>bar”<_>ในพื้นที่อำเภอบ้านไผ่<_>มุ่งมั่นบูรณาการทุกภาคส่วนจัดระเบียบสังคม", "content": ["พ่อเมืองขอนแก่น<_>สนองนโยบายมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองบุกทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>“vape<_>bar”<_>ในพื้นที่อำเภอบ้านไผ่<_>มุ่งมั่นบูรณาการทุกภาคส่วนจัดระเบียบสังคม", "พ่อเมืองขอนแก่น<_>สนองนโยบายมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองบุกทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>“vape<_>bar”<_>ในพื้นที่อำเภอบ้านไผ่<_>มุ่งมั่นบูรณาการทุกภาคส่วนจัดระเบียบสังคม<_>กวาดล้างสิ่งผิดกฎหมายให้หมดไปจากพื้นที่อย่างจริงจังและเด็ดขาด", "พ่อเมืองขอนแก่น<_>สนองนโยบายมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองบุกทลายร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>“vape<_>bar”<_>ในพื้นที่อำเภอบ้านไผ่<_>มุ่งมั่นบูรณาการทุกภาคส่วนจัดระเบียบสังคม<_>กวาดล้างสิ่งผิดกฎหมายให้หมดไปจากพื้นที่อย่างจริงจังและเด็ดขาด<_>เพื่อความสงบสุขของพี่น้องประชาชน", "เมื่อวันที่<_>4<_>เม.ย.<_>67<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่นได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>โดยการบูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>เพื่อให้ประชาชนชาวขอนแก่นได้มีความมั่นคง<_>ปลอดภัย<_>และเพื่อความสงบเรียบร้อยของสังคม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>สืบเนื่องจากฝ่ายปกครองจังหวัดขอนแก่น<_>สืบทราบเบาะแสว่ามีร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>ชื่อร้าน<_>\"vape<_>bar\"<_>ตั้งอยู่ที่<_>อาคารพาณิชย์<_>ซอย<_>7<_>ถนนเจนจบทิศ<_>อำเภอบ้านไผ่<_>ตนจึงได้สั่งการให้นายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>พร้อมด้วยนายใจเพชร<_>ขวาลำธาร<_>ป้องกันจังหวัดขอนแก่น<_>มอบหมายชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดขอนแก่น<_>บูรณาการร่วมกับฝ่ายปกครองอำเภอบ้านไผ่<_>โดยมี<_>นายพิชัย<_>วันตา<_>นายอำเภอบ้านไผ่<_>ร่วมสนธิกำลังกองกำกับการสืบสวนตำรวจภูธรจังหวัดขอนแก่น<_>และเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรบ้านไผ่<_>เข้าตรวจสอบร้านค้าดังกล่าวโดยทันที", "“จากการปฏิบัติการครั้งนี้<_>เจ้าหน้าที่ได้เข้าตรวจสอบร้าน<_>สามารถจับกุมนางสาว<_>อุไรลักษ์<_>ซึ่งรับว่าเป็นผู้จัดการร้าน<_>พร้อมของกลางบุหรี่ไฟฟ้าและอุปกรณ์<_>จำนวน<_>421<_>ชิ้น<_>รวมมูลค่าประมาณ<_>84,200<_>บาท<_>โดยเจ้าหน้าที่ได้แจ้งสิทธิตามกฎหมาย<_>พร้อมกับแจ้งให้ผู้ต้องหาทราบว่าผู้ต้องหาได้กระทำความผิดเกี่ยวกับพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ข้อหา<_>ช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้ด้วยประการใดซึ่งของอันตนพึงรู้ว่าเป็นของที่ยังมิได้เสียภาษี<_>หรือของต้องห้าม<_>หรือที่เข้ามาในราชอาณาจักร<_>โดยยังมิได้ผ่านพิธีการศุลกากรโดยถูกต้อง<_>ก่อนจะนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวนสถานีตำรวจภูธรบ้านไผ่<_>เพื่อดำเนินการตามกฎหมายต่อไป”<_>นายไกรสรฯ<_>กล่าวเพิ่มเติม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวในช่วงท้ายว่า<_>จังหวัดขอนแก่นมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>มุ่งขจัดยาเสพติดอย่างต่อเนื่องและจริงจัง<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมายอย่างเด็ดขาด<_>นอกจากนี้<_>ยังได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>ซึ่งจังหวัดขอนแก่นได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ทั้งนี้<_>ขอความร่วมมือจากพี่น้องประชาชน<_>หากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.5709408521652222, "len_token": 496}, {"label": "LABEL_0", "score": 0.741705596446991, "len_token": 277}], "avg_score": 0.45890583759137604, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไรเดอร์<_>2<_>ล้านคน<_>เตรียมเฮ!<_>“พิพัฒน์”<_>รมว.แรงงาน<_>จับมือ<_>grab<_>สำเร็จ<_>ดูแลสวัสดิการคุ้มครองเพิ่ม<_>เปิดขยายอายุเกิน<_>60<_>ปี<_>ให้ทำงานได้", "content": ["ไรเดอร์<_>2<_>ล้านคน<_>เตรียมเฮ!<_>“พิพัฒน์”<_>รมว.แรงงาน<_>จับมือ<_>grab<_>สำเร็จ<_>ดูแลสวัสดิการคุ้มครองเพิ่ม<_>เปิดขยายอายุเกิน<_>60<_>ปี<_>ให้ทำงานได้", "รมว.<_>แรงงาน<_>“พิพัฒน์”<_>นำทัพหน่วยงานในสังกัด<_>จับมือ<_>บริษัทแพลตฟอร์มยักษ์ใหญ่<_>“grab”<_>ลงนาม<_>mou<_>ด้านการดูแลผู้ประกอบอาชีพในระบบแพลตฟอร์มดิจิทัล<_>หวังยกระดับสวัสดิการ<_>ความปลอดภัย<_>เพื่อเป็นจุดเริ่มต้นหรือเป็นต้นแบบในการพัฒนาแรงงานในภาคธุรกิจเดลิเวอรี่ให้มีคุณภาพกว่า<_>1,192,000<_>ราย<_>สร้างมูลค่าทางเศรษฐกิจ<_>21.41<_>ล้านบาท", "นายพิพัฒน์<_>เปิดเผยว่า<_>กระทรวงแรงงานได้ให้ความสำคัญต่อการสร้างโอกาสและความเสมอภาคทางสังคมในทุกมิติ<_>โดยเฉพาะการเพิ่มผลิตภาพและการคุ้มครองแรงงานให้ครอบคลุมถึงสภาพการจ้าง<_>สภาพการทำงาน<_>และสร้างความปลอดภัยในการทำงาน<_>เพื่อมุ่งไปสู่การสร้างรากฐานทางเศรษฐกิจ<_>ซึ่งปัจจุบันธุรกิจที่ช่วยสร้างมูลค่าทางเศรษฐกิจของไทย<_>คือ<_>ผู้ประกอบอาชีพในระบบแพลตฟอร์มดิจิทัลที่สามารถสร้างเม็ดเงินเข้ามาหมุนเวียนในระบบเศรษฐกิจของประเทศได้กว่า<_>21.41<_>ล้านบาท<_>และมีแรงงานที่ทำงานในระบบดังกล่าวกว่า<_>1,192,000<_>ราย<_>ดังนั้น<_>เพื่อเป็นยกระดับการดูแลสวัสดิการและความปลอดภัยในการทำงานของแรงงานกลุ่มนี้<_>กระทรวงแรงงาน<_>โดยกรมสวัสดิการและคุ้มครองแรงงาน<_>ร่วมกับบริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>ได้จัดให้มีพิธีลงนามบันทึกความร่วมมือฯ<_>ขึ้น<_>เพื่อเป็นการแสดงเจตนารมณ์ร่วมกันในการดูแลผู้ประกอบอาชีพธุรกิจแพลตฟอร์มดิจิทัล<_>ซึ่งจะส่งผลเชิงบวกให้กับแรงงานในธุรกิจ<_>สร้างแรงจูงใจและความเชื่อมั่นให้ธุรกิจแพลตฟอร์มขยายตัวเพิ่มมากขึ้น<_>นำไปสู่โอกาสในการทำงาน<_>เสริมสร้างอาชีพให้แก่ผู้ว่างงาน<_>ผู้ที่ต้องการรายได้เสริม<_>และผู้สูงอายุที่ประสงค์จะทำงาน<_>โดยในปัจจุบันบริษัท<_>แกร็บแท็กซี่<_>มีพาร์ทเนอร์คนขับเป็นกลุ่มผู้สูงอายุมากกว่า<_>13,000<_>คน<_>การลงนามในครั้งนี้<_>นับว่าเป็นจุดเริ่มต้นของความร่วมมือระหว่างภาครัฐและภาคเอกชนที่จะร่วมกันขับเคลื่อนการดูแลคนทำงานในธุรกิจแพลตฟอร์มดิจิทัล<_>ยกระดับทักษะและสมรรถนะแรงงานให้สอดคล้องกับความต้องการของตลาด<_>รวมถึงร่วมกันเป็นพลังในการขับเคลื่อนเศรษฐกิจของประเทศต่อไป", "ด้านนางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>กล่าวต่อว่า<_>พิธีลงนามบันทึกความร่วมมือว่าด้วยการดูแลผู้ประกอบอาชีพในระบบแพลตฟอร์มดิจิทัล<_>ระหว่างกรมสวัสดิการและคุ้มครองแรงงาน<_>กรมการจัดหางาน<_>สถาบันส่งเสริมความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>และบริษัท<_>แกร็บ<_>แท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>ในวันนี้<_>(5<_>เมษายน<_>2567)<_>จะก่อให้เกิดผลิตภาพการผลิตของประเทศ<_>ทั้งในปัจจัยการผลิตและแรงงาน<_>นำไปสู่การยกระดับความสามารถในการแข่งขันของประเทศ<_>ซึ่งในส่วนของกรมสวัสดิการและคุ้มครองจะมีส่วนเข้าไปดูแล<_>คุ้มครอง<_>ส่งเสริมสวัสดิการให้เกิดขึ้น<_>รวมถึงไกล่เกลี่ยข้อพิพาทสร้างความสมานฉันท์<_>เพื่อหาแนวทางยุติปัญหาระหว่างคนทำงานบนระบบแพลตฟอร์มดิจิทัลกับผู้ให้บริการที่ชัดเจนขึ้น<_>นอกจากนี้<_>หน่วยงานในสังกัดกระทรวงแรงงานที่ได้ร่วมลงนาม<_>ได้แก่<_>กรมการจัดหางาน<_>มุ่งเน้นในเรื่องการสร้างงานให้กับผู้สูงอายุที่ต้องการเลือกประกอบอาชีพอิสระ<_>ผู้ที่ต้องการหารายได้เสริม<_>รวมไปถึงการส่งตำแหน่งงานว่างเพื่อสร้างอาชีพ<_>และสถาบันส่งเสริมความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>(องค์การมหาชน)<_>จะเน้นส่งเสริมการทำงานหรือสร้างมาตรฐานในการทำงานที่ปลอดภัย<_>เพื่อให้ผู้ประกอบอาชีพเกิดความปลอดภัยในการทำงาน<_>และผู้ใช้บริการเกิดความพึงพอใจ<_>โดยหน่วยงานเหล่านี้จะเข้าไปขับเคลื่อนในฐานะภาครัฐ<_>ที่ร่วมมือกับ<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>ซึ่งเป็นภาคเอกชนขนาดใหญ่<_>ที่จะเป็นต้นแบบในการขับเคลื่อน<_>และสร้างผลกระทบเชิงบวกในวงกว้างได้เป็นอย่างดีเพื่อให้เป็นไปตามเป้าประสงค์ของนโยบายกระทรวงแรงงาน<_>“ทักษะดี<_>มีงานทำ<_>หลักประกันทางสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ”<_>อย่างเป็นรูปธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9660872220993042, "len_token": 496}, {"label": "LABEL_1", "score": 0.9354830980300903, "len_token": 245}], "avg_score": 0.9559684496337747, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เปิดภารกิจ<_>รมว.แรงงาน<_>นำทีมเยือนญี่ปุ่นกระชับความร่วมมือ<_>เจรจาขยายตลาดแรงงานรัฐ-เอกชน", "content": ["​เปิดภารกิจ<_>รมว.แรงงาน<_>นำทีมเยือนญี่ปุ่นกระชับความร่วมมือ<_>เจรจาขยายตลาดแรงงานรัฐ-เอกชน", "รมว.แรงงาน<_>“พิพัฒน์”เผยแผนเยือนญี่ปุ่น<_>กระชับสัมพันธ์<_>สร้างความเชื่อมั่นในแรงงานไทย<_>หารือรัฐบาลขยายตลาดแรงงานทักษะสูง<_>พบเอกชนยักษ์ใหญ่<_>โรงพยาบาล<_>โรงแรม<_>รถไฟ<_>สร้างโอกาสทำงาน<_>ภาคบริบาล<_>ภาคบริการ<_>ท่องเที่ยวและโรงแรม<_>อุตสาหกรรมก่อสร้าง", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานมีเป้าหมายส่งแรงงานไทยไปทำงานต่างประเทศ<_>1<_>แสนอัตรา<_>ภายในปี<_>2567<_>โดยมุ่งเน้นประเทศที่ค่าตอบแทนสูง<_>ส่งเสริมศักยภาพแรงงาน<_>ปลอดภัย<_>และสวัสดิการดี<_>ซึ่งประเทศญี่ปุ่นถือเป็นหนึ่งในประเทศที่แรงงานไทยให้ความสนใจไปทำงานอย่างยิ่ง<_>ซึ่งคาดว่าปีนี้การส่งแรงงานไทยไปทำงานประเทศญี่ปุ่นจะเพิ่มขึ้นแน่นอน<_>พร้อมผลักดันแรงงานไทย<_>ไปทำงานในภาคอุตสาหกรรมอื่น<_>ๆ<_>ในสัปดาห์หน้าตนจะนำคณะผู้บริหารกระทรวงแรงงาน<_>พร้อมด้วยอธิบดีกรมการจัดหางาน<_>และเลขาธิการสำนักงานประกันสังคมเดินทางเยือนญี่ปุ่น<_>ระหว่างวันที่<_>8<_>–<_>12<_>เมษายน<_>2567<_>เพื่อกระชับความสัมพันธ์ระหว่างรัฐบาลไทย<_>-<_>ญี่ปุ่น<_>สร้างความเชื่อมั่นและเพิ่มแรงจูงใจในการจ้างแรงงานไทย<_>โดยมีกำหนดเข้าพบรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>แรงงาน<_>และสวัสดิการของประเทศญี่ปุ่น<_>และหารือแก้ไขปัญหาอุปสรรคในการจ้างแรงงานไทย<_>ร่วมกับองค์กรพัฒนาฝีมือแรงงานระดับนานาชาติประเทศญี่ปุ่น<_>(im<_>japan)<_>เพื่อให้การจัดส่งในรูปแบบภาครัฐเป็นผู้จัดส่ง<_>มีประสิทธิภาพเกิดประโยชน์กับแรงงานไทยมากที่สุด<_>และถือโอกาสเข้าพบกับภาคเอกชนรายใหญ่ในประเทศญี่ปุ่น<_>ทั้งผู้ประกอบการโรงแรม<_>โรงพยาบาล<_>และรถไฟ<_>โดยประเด็นหารือสำคัญ<_>จะมุ่งไปที่การขยายตลาดแรงงานทักษะสูงแรงงานฝีมือ<_>แรงงานทักษะเฉพาะ<_>และสร้างโอกาสทำงานในประเภทงานที่หลากหลาย<_>อาทิ<_>ภาคบริบาล<_>ภาคบริการ<_>ท่องเที่ยวและโรงแรม<_>อุตสาหกรรมก่อสร้าง<_>อุตสาหกรรมด้านอาหาร<_>เพื่อให้แรงงานไทยสามารถไปทำงานผ่านภาคเอกชนที่พร้อมจ่ายค่าตอบแทนสูงเพิ่มขึ้นได้ด้วย", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางานมีแผนประกาศรับสมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและอุตสาหกรรมก่อสร้างเพศชาย<_>ไม่จำกัดจำนวน<_>รอบถัดไปกำหนด<_>รับสมัคร<_>วันที่<_>1<_>-<_>30<_>เมษายน<_>2567<_>วันที่<_>1<_>-<_>31<_>พฤษภาคม<_>2567<_>และวันที่<_>1<_>-<_>30<_>มิถุนายน<_>2567<_>ตามลำดับ", "ทั้งนี้<_>กรมการจัดหางานจะประกาศรับสมัครทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook:<_>imthailand<_>หากต้องการสอบถามรายละเอียดเพิ่มเติม<_>ติดต่อที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทร.<_>0<_>2245<_>9428<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือ<_>โทร.1506<_>กด<_>2"], "sentiment": [{"label": "LABEL_1", "score": 0.9537386298179626, "len_token": 496}, {"label": "LABEL_1", "score": 0.5834110379219055, "len_token": 144}], "avg_score": 0.8704149216413498, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธเนศพล”<_>นำทีม<_>ลุย<_>จ.ปทุมธานี<_>ติดตามงาน<_>พม.<_>เร่งพัฒนาคุณภาพชีวิต<_>ผู้สูงอายุ<_>-<_>คนไร้ที่พึ่ง<_>-<_>คนพิการ", "content": ["“ธเนศพล”<_>นำทีม<_>ลุย<_>จ.ปทุมธานี<_>ติดตามงาน<_>พม.<_>เร่งพัฒนาคุณภาพชีวิต<_>ผู้สูงอายุ<_>-<_>คนไร้ที่พึ่ง<_>-<_>คนพิการ", "เมื่อวันที่<_>4<_>เมษายน<_>2567<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(เลขานุการ<_>รมว.พม)<_>นำทีมผู้บริหาร<_>ได้แก่<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>นางสาวชวนชม<_>จันทะวงษ์<_>ผู้ตรวจราชการกระทรวง<_>พม.<_>และ<_>นางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>ลงพื้นที่จังหวัดปทุมธานี<_>เพื่อติดตามการขับเคลื่อนภารกิจด้านผู้สูงอายุของกระทรวง<_>พม.<_>ในระดับพื้นที่<_>พร้อมมอบแนวทางการขับเคลื่อนงานพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>ณ<_>ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานี<_>โดยมี<_>หน่วยงานทีม<_>พม.<_>หนึ่งเดียว<_>จ.ปทุมธานี<_>ร่วมลงพื้นที่", "นายธเนศพล<_>กล่าวว่า<_>วันนี้<_>ตน<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>ตั้งใจลงมาลงพื้นที่เยี่ยมผู้สูงอายุในสถานรองรับแห่งนี้<_>ซึ่งท่านวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้ฝากความห่วงใย<_>และส่งกำลังใจมาถึงคุณลุงคุณป้า<_>คุณตาคุณยายทุกท่าน<_>และขอให้ทุกท่านมีสุขภาพแข็งแรง<_>และจะมาลงพื้นที่เยี่ยมทุกท่านด้วยตนเองอย่างแน่นอน<_>วันนี้<_>ได้นำสิ่งของจำเป็นสำหรับผู้สูงอายุมามอบให้<_>สำหรับเรือนนอนหลังเดิมที่กำลังปรับปรุงใหม่<_>ตนจะติดตั้งเครื่องปรับอากาศเพื่อให้ผู้สูงอายุในที่นี้<_>สามารถนอนหลับได้อย่างสบาย<_>ไม่ต้องตื่นมาอาบน้ำบ่อยๆ<_>อีกต่อไป", "นายธเนศพล<_>กล่าวว่า<_>นอกจากนี้<_>ตนได้เดินทางไปลงพื้นที่ตรวจเยี่ยมสถานคุ้มครองคนไร้ที่พึ่งหญิงธัญบุรี<_>สังกัดกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>และสถานคุ้มครองและพัฒนาคนพิการบ้านกึ่งวิถี<_>(ชาย)<_>จังหวัดปทุมธานี<_>สังกัดกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>เพื่อติดตามการขับเคลื่อนภารกิจด้านคนไร้ที่พึ่งและคนพิการของกระทรวง<_>พม.<_>ในระดับพื้นที่", "นายธเนศพล<_>กล่าวว่า<_>สำหรับจังหวัดปทุมธานีมีประชากร<_>จำนวน<_>1,219,199<_>คน<_>โดยมีผู้สูงอายุ<_>60<_>ปีขึ้นไป<_>จำนวน<_>208,951<_>คน<_>คิดเป็นร้อยละ<_>17.14<_>ของจำนวนประชากรทั้งหมด<_>โดยพบสถานการณ์ปัญหาจังหวัด<_>4<_>ประเด็นสำคัญ<_>ได้แก่<_>1)<_>การหย่าร้าง<_>โดยมีสถิติการหย่าร้างและความรุนแรงในครอบครัว<_>จำนวน<_>3,750<_>ครอบครัว<_>คิดเป็นร้อยละ<_>57.3<_>สูงสุดเป็นลำดับที่<_>5<_>ของประเทศ<_>2)<_>เด็กที่อยู่ในสภาพยากลำบาก<_>มีเด็กที่เข้ารับบริการบ้านพักเด็กและครอบครัวจังหวัดปทุมธานี<_>จำนวน<_>930<_>คน<_>สูงที่สุดเป็นลำดับที่<_>5<_>ของประเทศเช่นเดียวกัน<_>3)<_>การเข้าสู่สังคมผู้สูงอายุ<_>โดยมีผู้สูงอายุประสบปัญหาไม่มีงานทำ<_>ไม่มีรายได้เพียงพอต่อการดำรงชีวิต<_>และติดสังคม<_>ร้อยละ<_>97.60<_>และ<_>4)<_>ความเดือดร้อนด้านที่อยู่อาศัย<_>มีผู้สูงอายุเดือดร้อนด้านที่อยู่อาศัยและแจ้งความประสงค์ในการซ่อมแซม<_>จำนวน<_>406<_>หลังคาเรือน<_>และมีชุมชนที่ประสบปัญหาบุกรุกที่ดินสาธารณะเพื่ออยู่อาศัย<_>จำนวน<_>3,490<_>หลัง", "นายธเนศพล<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดย<_>พม.<_>จ.ปทุมธานี<_>ได้ดำเนินงานสำคัญเพื่อช่วยเหลือและพัฒนาคุณภาพชีวิตกลุ่มเป้าหมาย<_>โดยเฉพาะกลุ่มเปราะบาง<_>ไม่ว่าจะเป็น<_>1)<_>เงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>2)<_>ปรับปรุงซ่อมแซม<_>ที่อยู่อาศัยสำหรับผู้สูงอายุและคนพิการ<_>3)<_>การสนับสนุนการจัดงานศพผู้สูงอายุตามประเพณี<_>4)<_>การส่งเสริมการจ้างงานคนพิการในภาครัฐและภาคเอกชน<_>5)<_>การเสริมสร้างศักยภาพคนและชุมชนให้มั่นคงและยั่งยืน<_>6)<_>การส่งเสริมความเข้มแข็งของสถาบันครอบครัว<_>7)<_>การพัฒนาคุณภาพชีวิตและโอกาสในการประกอบอาชีพ<_>:<_>ซ่อมบ้านสู่ทางเลือก<_>สร้างอาชีพสร้างรายได้<_>และ<_>8)<_>การพัฒนาที่อยู่อาศัยชุมชนริมคลองเปรมประชากร", "#ช่วย24ชั่วโมง<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ปทุมธานี"], "sentiment": [{"label": "LABEL_1", "score": 0.865732729434967, "len_token": 496}, {"label": "LABEL_1", "score": 0.6929137706756592, "len_token": 370}], "avg_score": 0.7918955299650549, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>แจงผู้ป่วยยาเสพติด/ผู้ป่วยยาเสพติดที่มีปัญหาจิตเวช<_>มีระบบบำบัดดูแลอย่างไร้รอยต่อ", "content": ["สธ.<_>แจงผู้ป่วยยาเสพติด/ผู้ป่วยยาเสพติดที่มีปัญหาจิตเวช<_>มีระบบบำบัดดูแลอย่างไร้รอยต่อ", "รองปลัดกระทรวงสาธารณสุขและโฆษกกระทรวงสาธารณสุข<_>แจง<_>กระทรวงสาธารณสุขมีการวางระบบบำบัดรักษาผู้ป่วยยาเสพติด<_>ครอบคลุมตั้งแต่ผู้ป่วยไม่มีอาการทางจิตเวชไปจนถึงผู้ป่วยมีอาการทางจิตเวชและอาละวาด<_>คลุ้มคลั่ง<_>โดยมุ่งเน้นให้ผู้ป่วยได้รับการบริการอย่างไร้รอยต่อ", "นพ.สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุขและโฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>หลังมีการประกาศใช้ประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>กระทรวงสาธารณสุขได้ปรับระบบบริการเพื่อรองรับผู้ป่วยยาเสพติดเข้าสู่กระบวนการบำบัดรักษา<_>ครอบคลุมทั้ง<_>4<_>กลุ่ม<_>ได้แก่<_>1)<_>ผู้ป่วยกลุ่มสีแดง<_>คือผู้ป่วยยาเสพติดที่มีอาการทางจิตเวชร่วมด้วยและกำลังแสดงอาการอาละวาด<_>คลุ้มคลั่ง<_>(smi-v:<_>serious<_>mental<_>illness-violence)<_>2)<_>ผู้ป่วยกลุ่มสีส้ม<_>คือผู้ป่วยยาเสพติดที่มีอาการทางจิตเวชร่วมด้วย<_>อยู่ในระยะอาการกำเริบ<_>มีความเสี่ยงต่อการก่อความรุนแรง<_>โดย<_>2<_>กลุ่มนี้<_>จะเข้ารับการบำบัดในหอผู้ป่วยจิตเวชยาเสพติดในโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>รวม<_>127<_>แห่งทั่วประเทศ<_>ให้บริการไปแล้ว<_>12,780<_>ราย<_>3)<_>ผู้ป่วยกลุ่มสีเหลือง<_>คือผู้ป่วยยาเสพติดที่มีอาการทางจิตเวชร่วมด้วย<_>แต่อยู่ในระยะอาการสงบ<_>จะดูแลโดยมินิธัญญารักษ์ในโรงพยาบาลชุมชน<_>จำนวน<_>140<_>แห่ง<_>ให้บริการไปแล้ว<_>4,463<_>ราย<_>และ<_>4)<_>ผู้ป่วยกลุ่มสีเขียว<_>คือผู้ป่วยยาเสพติดที่ไม่มีอาการทางจิตเวชร่วมด้วย<_>กระทรวงมหาดไทยร่วมกับภาคีเครือข่ายได้เปิดบริการชุมชนล้อมรักษ์<_>(cbtx:<_>community<_>based<_>treatment)<_>ประมาณ<_>322<_>แห่ง<_>มารองรับ<_>ให้บริการแล้ว<_>4,763<_>ราย<_>โดยมีการเชื่อมโยงส่งต่อกันอย่างเป็นระบบเพื่อให้ผู้ป่วยยาเสพติดได้รับการบริการอย่างไร้รอยต่อ", "“กระทรวงสาธารณสุข<_>และหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการตามเจตนารมณ์ของกฎหมายและนโยบายของรัฐบาล<_>ที่มอง<_>“ผู้เสพคือผู้ป่วย”<_>และมุ่งที่จะนำผู้ป่วยยาเสพติดเข้าสู่ระบบการบำบัดรักษา<_>เพื่อให้กลับมาใช้ชีวิตในชุมชนได้อย่างปกติและปลอดภัย<_>โดยสามารถติดต่อขอรับการบำบัดได้ที่ศูนย์คัดกรองของโรงพยาบาลส่งเสริมสุขภาพตำบล/องค์การบริหารส่วนตำบล<_>เทศบาลบาลตำบล<_>หรือสถานพยาบาลของกระทรวงสาธารณสุข<_>ซึ่งหลังเข้ารับการบำบัดแล้วยังมีศูนย์ฟื้นฟูสภาพทางสังคม<_>ช่วยเหลือในด้านอาชีพ<_>การการศึกษาและทุนสงเคราะห์<_>อีกด้วย”<_>นพ.สุรโชคกล่าว", "นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>อธิบดีกรมสุขภาพจิต<_>กล่าวว่า<_>ตาม<_>พ.ร.บ.สุขภาพจิต<_>พศ.<_>2551<_>และที่แก้ไขเพิ่มเติม<_>พ.ศ.<_>2562<_>กำหนดว่า<_>บุคคลที่มีความผิดปกติทางจิตกรณีใดกรณีหนึ่งนี้<_>คือ<_>1.มีภาวะอันตราย<_>และ2.มีความจำเป็นต้องได้รับการบำบัดรักษา<_>สามารถควบคุมตัวเข้ารับการรักษาได้<_>โดยหากพบผู้ที่มีลักษณะพฤติการณ์ดังกล่าว<_>ให้รีบแจ้งต่อพนักงานเจ้าหน้าที่<_>พนักงานฝ่ายปกครอง<_>หรือตำรวจ<_>เพื่อนำส่งสถานพยาบาลให้แพทย์เป็นผู้วินิจฉัยอาการ<_>ทั้งนี้<_>มาตรการที่จะทำให้การบำบัดรักษาสัมฤทธิ์ผลและลดจำนวนผู้ติดยาซ้ำหรือมีอาการกำเริบต้องเฝ้าระวังและช่วยกันเป็นหูเป็นตาในการสังเกตพฤติกรรม<_>เพราะแม้จะเป็นผู้ที่รับการรักษา<_>กินหรือฉีดยาจิตเวชอย่างต่อเนื่อง<_>แต่หากยังมีพฤติกรรมเสี่ยง<_>เช่น<_>ดื่มสุราและใช้สารเสพติด<_>ก็จะทำให้อาการกำเริบได้<_>โดย<_>5<_>สัญญาณเตือนว่าจะนำมาซึ่งการก่อความรุนแรง<_>ได้แก่<_>นอนไม่หลับ<_>เดินไปมา<_>พูดคนเดียว<_>หงุดหงิดฉุนเฉียว<_>และหวาดระแวง<_>ดังนั้น<_>หากพบผู้ป่วยจิตเวชยาเสพติดที่แสดงอาการผิดปกติหรือมีอาการกำเริบ<_>มีแนวโน้มความรุนแรงมากและเป็นอันตราย<_>ขอให้โทรแจ้งเจ้าหน้าที่ตำรวจ/ฝ่ายปกครอง/สายด่วนตำรวจ<_>191<_>ได้ตลอด<_>24<_>ชั่วโมง", "*<_>5<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8790978193283081, "len_token": 496}, {"label": "LABEL_0", "score": 0.782647430896759, "len_token": 296}], "avg_score": 0.6317788874260103, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยมาตรการเร่งด่วนเฝ้าระวังผลกระทบสุขภาพ<_>กรณีพบ<_>“กากแคดเมียม”<_>ในโรงงานสมุทรสาคร", "content": ["สธ.เผยมาตรการเร่งด่วนเฝ้าระวังผลกระทบสุขภาพ<_>กรณีพบ<_>“กากแคดเมียม”<_>ในโรงงานสมุทรสาคร", "กระทรวงสาธารณสุข<_>เผยมาตรการเฝ้าระวังผลกระทบ<_>“กากแคดเมียม”<_>ในโรงงานสมุทรสาคร<_>ระยะเร่งด่วน<_>ตรวจสุขภาพพนักงาน<_>11<_>ราย<_>เบื้องต้นยังปกติ<_>เตรียมประสานบริษัทนัดคนงานตรวจเพิ่ม", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นพ.กิตติ<_>กรรภิรมย์<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>5<_>กล่าวถึงความคืบหน้ากรณีตรวจ<_>พบกากแคดเมียมและกากสังกะสีจำนวนมากภายในโรงงาน<_>3<_>แห่ง<_>ในจังหวัดสมุทรสาคร<_>ว่า<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มีความเป็นห่วงความปลอดภัยของประชาชน<_>ได้มอบหมายให้ตนลงพื้นที่กำกับดูแลการดำเนินมาตรการด้านการแพทย์และสาธารณสุขอย่างใกล้ชิด<_>โดยในช่วงระยะเฉียบพลัน<_>(48<_>–<_>72<_>ชั่วโมง)<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาครและโรงพยาบาลสมุทรสาคร<_>จะเฝ้าระวังผลกระทบด้านสุขภาพในกลุ่มผู้สัมผัสและกลุ่มเสี่ยงโดยการตรวจสุขภาพพนักงานบริษัททุกคน<_>เบื้องต้นตรวจแล้ว<_>11<_>ราย<_>ผลเป็นปกติ<_>ส่วนการตรวจหาสารแคดเมียมในปัสสาวะจะทราบผลภายใน<_>3<_>–<_>5<_>วัน<_>และบริษัทจะนัดหมายพนักงานส่วนที่เหลือให้รีบมาตรวจสุขภาพที่โรงพยาบาลสมุทรสาครต่อไป<_>ส่วนการเฝ้าระวังในประชาชน<_>จะมีการตรวจสุขภาพและสุ่มตรวจสารแคดเมียมในปัสสาวะ<_>เพื่อประเมินผลกระทบทางด้านสุขภาพ<_>และให้ความรู้กับประชาชนในเรื่องการได้รับสารพิษ<_>และอาการที่เป็นอันตรายต่อสุขภาพ", "นพ.กิตติกล่าวต่อว่า<_>สำหรับการเตรียมพร้อมด้านการรักษาพยาบาล<_>กรณีที่ประชาชนได้รับผลกระทบจากสารแคดเมียมนั้น<_>โรงพยาบาลสมุทรสาครได้เตรียมสถานที่และผู้เชี่ยวชาญ<_>ยา<_>เวชภัณฑ์<_>และสารแก้พิษไว้แล้ว<_>พร้อมทั้งสื่อสารความรู้กับพนักงานที่เกี่ยวข้องกับการขนย้ายกากสารเคมีในการดูแลตนเองขณะที่มีการขนส่ง<_>กลุ่ม<_>อสม.และประชาชน<_>ให้ความรู้การดูแลตนเอง<_>และอาการที่เกี่ยวเนื่องกับการได้รับสารแคดเมียม<_>รวมถึงเผยแพร่ความรู้ในสื่อโซเชียลต่างๆ<_>ของหน่วยงาน<_>และยังจัดทีมเยียวยาจิตใจลงพื้นที่เพื่อประเมินสุขภาพจิตของประชาชน<_>ส่วนในระยะถัดไป<_>ช่วง<_>3<_>–<_>6<_>เดือน<_>จะสุ่มตรวจเพิ่มเติมในประชาชนและเฝ้าระวังอาการโดยเฉพาะกลุ่มพนักงานในโรงงาน<_>และตรวจการปนเปื้อนในสิ่งแวดล้อมตามมาตรฐานด้วย", "*<_>5<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.8155107498168945, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.18448925018310547, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>มอบโล่<_>“ธนินท์<_>เจียรวนนท์”<_>ยกย่อง<_>ผู้สูงอายุแห่งชาติ<_>2567<_>วราวุธ<_>ย้ำ<_>ผู้สูงวัยคือศูนย์รวมใจของครอบครัว", "content": ["พม.<_>มอบโล่<_>“ธนินท์<_>เจียรวนนท์”<_>ยกย่อง<_>ผู้สูงอายุแห่งชาติ<_>2567<_>วราวุธ<_>ย้ำ<_>ผู้สูงวัยคือศูนย์รวมใจของครอบครัว", "วันที่<_>5<_>เมษายน<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดงานวันผู้สูงอายุแห่งชาติและวันแห่งครอบครัว<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“ผู้สูงวัย<_>ศูนย์รวมใจของครอบครัว\"<_>พร้อมทั้งมอบรางวัลและโล่ประกาศเกียรติคุณแก่ผู้สูงอายุแห่งชาติ<_>พุทธศักราช<_>2567<_>แด่<_>นายธนินท์<_>เจียรวนนท์<_>ประธานอาวุโสเครือเจริญโภคภัณฑ์<_>และมอบโล่ประกาศเกียรติคุณประเภทต่างๆ<_>ได้แก่<_>1)<_>สื่อสร้างสรรค์ด้านผู้สูงอายุและครอบครัว<_>2)องค์กรเครือข่ายที่สนับสนุนงานด้านผู้สูงอายุ<_>3)องค์กรปกครองส่วนท้องถิ่นที่ร่วมขับเคลื่อนและส่งเสริมความเข้มแข็งของครอบครัว<_>4)ศูนย์พัฒนาครอบครัวในชุมชนที่มีผลงานดีเด่นในการส่งเสริมความเข้มแข็งของครอบครัว<_>และ<_>5)ภาพยนตร์ที่ส่งเสริมความสัมพันธ์ระหว่างผู้สูงอายุและครอบครัว<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวรายงาน<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วมงาน<_>ณ<_>ห้องวายุภักษ์แกรนด์บอลรูม<_>ชั้น<_>4<_>โรงแรมเซ็นทารา<_>ไลฟ์<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>14<_>ธันวาคม<_>2525<_>กำหนดให้วันที่<_>13<_>เมษายน<_>ของทุกปี<_>เป็น<_>“วันผู้สูงอายุแห่งชาติ”<_>เพื่อให้ประชาชนและสังคม<_>ตระหนักถึงคุณค่า<_>ความสำคัญ<_>และศักดิ์ศรีของผู้สูงอายุ<_>และมีมติเมื่อวันที่<_>13<_>กุมภาพันธ์<_>2533<_>กำหนดให้วันที่<_>14<_>เมษายน<_>ของทุกปีเป็น<_>“วันแห่งครอบครัว”<_>ซึ่งเป็นไปตามองค์การสหประชาชาติที่ได้กำหนดให้ใช้คำ<_>“family<_>day”<_>สำหรับวันแห่งครอบครัว<_>เพื่อส่งเสริมให้ประชาชน<_>หน่วยงาน<_>และองค์กร<_>ตระหนักถึง<_>ความสำคัญของผู้สูงอายุและครอบครัว<_>และบูรณาการความร่วมมือกันในการส่งเสริมและพัฒนา<_>โดย<_>กระทรวง<_>พม.<_>ได้จัดงาน<_>“วันผู้สูงอายุแห่งชาติ”<_>และ<_>“วันแห่งครอบครัว”<_>เป็นประจำทุกปีอย่างต่อเนื่องมาโดยตลอด", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สำหรับปี<_>2567<_>กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>และกรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>ได้กำหนดจัดงานวันผู้สูงอายุแห่งชาติและวันแห่งครอบครัว<_>ภายใต้แนวคิด<_>“ผู้สูงวัย<_>ศูนย์รวมใจของครอบครัว”<_>เพื่อสะท้อนถึงความสัมพันธ์และความผูกพันของสมาชิกทุกช่วงวัยในครอบครัวที่เป็นมิตรต่อผู้สูงอายุ<_>ส่งเสริมความเข้มแข็งของสถาบันครอบครัว<_>คนทุกช่วงวัยมีส่วนร่วมในการพัฒนาสังคมที่เอื้อต่อการดูแลกันและกัน<_>ทำให้ทุกคนในสังคมอยู่ร่วมกันได้อย่างมีความสุข<_>อีกทั้งคณะกรรมการผู้สูงอายุแห่งชาติได้คัดเลือกให้<_>คุณธนินท์<_>เจียรวนนท์​<_>ประธานอาวุโสเครือเจริญโภคภัณฑ์<_>เป็นผู้สูงอายุแห่งชาติ<_>พุทธศักราช<_>2567<_>เนื่องด้วย<_>ที่ผ่านมา<_>ท่านได้ช่วยเหลือสังคม<_>ด้วยการขับเคลื่อนโครงการทรูปลูกปัญญา<_>เป็นการมอบโอกาสการเรียนรู้อย่างเท่าเทียม<_>พร้อมสนับสนุนด้านการศึกษาแก่เยาวชนของชาติ<_>มาเป็นเวลากว่า<_>40<_>ปี<_>นอกจากนี้<_>ยังมีการมอบโล่ประกาศเกียรติคุณรางวัลด้านผู้สูงอายุและครอบครัว<_>อาทิ<_>ผู้สูงอายุที่เป็นแบบอย่างที่ดี<_>(ระดับจังหวัด)<_>บุคคลดีเด่นด้านการพัฒนาครอบครัว<_>สื่อสร้างสรรค์ด้านผู้สูงอายุและครอบครัว<_>องค์กรเครือข่ายที่สนับสนุนงานด้านผู้สูงอายุ<_>องค์กรปกครองส่วนท้องถิ่นที่ร่วมขับเคลื่อนและส่งเสริมความเข้มแข็งของครอบครัว<_>ภาพยนตร์ที่ส่งเสริมความสัมพันธ์ระหว่างผู้สุงอายุและครอบครัว<_>ได้แก่<_>ภาพยนตร์เรื่อง<_>“หลานม่า”<_>และรางวัลอื่นๆ<_>รวมกว่า<_>300<_>รางวัล", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>ในนามของกระทรวง<_>พม.<_>ขอแสดงความยินดีกับทุกท่านที่ได้รับรางวัล<_>เนื่องในโอกาสวันผู้สูงอายุแห่งชาติ<_>และวันแห่งครอบครัว<_>ไม่ว่าจะเป็นภาคเอกชน<_>ภาครัฐ<_>องค์กรปกครองส่วนท้องถิ่น<_>บริษัท<_>และบุคคลที่เป็นตัวอย่าง<_>ซึ่งกระทรวง<_>พม.<_>รู้สึกเป็นเกียรติที่ได้มอบรางวัลอันทรงคุณค่าให้กับทุกท่าน<_>โดยเฉพาะอย่างยิ่งรางวัลผู้สูงอายุแห่งชาติ<_>ประจำปี<_>2567<_>ที่มอบให้กับคุณธนินท์<_>เจียรวนนท์​<_>ผู้ที่เปรียบเสมือนแบบอย่างที่ดีให้กับหลายๆ<_>คน<_>ให้กับหลายๆ<_>องค์กร<_>ว่าคนหนึ่งคนนั้นจะสามารถสร้างความเปลี่ยนแปลงให้กับแผ่นดินไทยได้อย่างไร<_>โดยไม่จำเป็นว่าจะต้องอายุเท่าไหร่<_>ไม่จำเป็นว่าจะต้องเป็นเพศใดหรือสถานะใด<_>วันนี้กระทรวง<_>พม.<_>ได้ให้ความสำคัญกับสถาบันครอบครัว<_>การให้ผู้สูงอายุเป็นศูนย์รวมใจของครอบครัวนั้น<_>เป็นการตอกย้ำความสำคัญที่กระทรวง<_>พม.<_>ให้ความสำคัญกับการสร้างความเข้มแข็ง<_>สร้างเกราะกำบังให้กับครอบครัว<_>ไม่ว่าจะเป็นพ่อ<_>แม่<_>ลูก<_>ปู่ย่าตายาย<_>หรือรุ่นหลาน<_>แต่ละรุ่นนั้นรวมตัวกันอยู่ใต้ร่มชายคาเดียวกัน<_>คือเอกลักษณ์ของสังคมไทย<_>และเป็นคุณค่าที่เราควรจะอนุรักษ์และหวงแหนไว้<_>เพราะสิ่งเหล่านี้เป็นปัจจัยสำคัญที่สร้างสังคมให้มีความเข้มแข็งมากขึ้น<_>และเมื่อสังคมมีความเข้มแข็ง<_>ประเทศไทยจะมีความเข้มแข็งมากขึ้นด้วย<_>ดังนั้นผู้สูงวัยทุกคน<_>ที่เปรียบเสมือนจุดรวมใจของคนในครอบครัวนั้น<_>ท่านเปรียบเสมือนแม่เหล็ก<_>เปรียบเสมือนหางเสือของครอบครัว<_>ซึ่งถ้าหากว่าไม่มีผู้หลักผู้ใหญ่ในวันนั้น<_>จะไม่มีคนรุ่นต่อๆ<_>ไปในวันนี้<_>ไม่ใช่เพียงแค่เฉพาะวันที่<_>13<_>เมษายน<_>และวันที่<_>14<_>เมษายน<_>แต่ควรจะให้ความสำคัญกับท่านในทุกๆ<_>วัน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>วันนี้ขอให้ดีใจที่คนรุ่นใหม่นั้น<_>ยังมีพ่อแม่<_>ปู่ย่าตายาย<_>ให้เราได้กอด<_>ให้เราได้ทำความเคารพ<_>ให้เราได้แสดงความรัก<_>ดังนั้น<_>ขอให้ทุกคนได้ยึดความเป็นขนบธรรมเนียมที่ประเทศไทยเรามีมานาน<_>ความรักในครอบครัวในการที่จะสร้างสถาบันครอบครัวให้มีความเข้มแข็ง<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ขอให้คำมั่นว่า<_>เราจะทำงาน<_>การดูแลผู้สูงอายุ<_>และพี่น้องประชาชนทุกกลุ่ม<_>ด้วยความสามารถอย่างเต็มที่<_>และหวังเป็นอย่างยิ่งว่าเราจะพัฒนาสังคมไทย<_>โดยที่ไม่ทิ้งใครไว้ข้างหลัง<_>และวันนี้สิ่งที่สำคัญ<_>คือการที่จะทำให้ผู้สูงอายุมีความ<_>active<_>เพราะว่าเป็น<_>active<_>aging<_>ผู้สูงอายุนั้นจะมี<_>3<_>แบบ<_>ได้แก่<_>ผู้สูงอายุติดสังคม<_>ผู้สูงอายุติดบ้าน<_>และผู้สูงอายุติดเตียง<_>การที่ทำให้ผู้สูงอายุเป็นผู้ติดสังคมมากเท่าไหร่ย่อมจะทำให้ย่นระยะเวลา<_>เป็นผู้สูงอายุติดบ้าน<_>และติดเตียง<_>ถ้าหากเราทำแบบนี้ได้<_>ผู้สูงอายุจะมีความสุขทั้งกายและใจ<_>และจะแบ่งเบาภาระ<_>ทางด้านสาธารณสุข<_>และงบประมาณด้วยเช่นกัน<_>เราต้องทำให้ผู้สูงอายุมีกิจกรรมโดยมีศูนย์บริบาลผู้สูงอายุชุมชน<_>ซึ่งต้องทำให้คนรุ่นใหม่เข้าใจว่า<_>การดูแลผู้สูงอายุนั้นเป็นอาชีพได้เช่นกัน<_>ซึ่งเป็นหนึ่งในโครงการที่กระทรวง<_>พม.<_>เร่งขับเคลื่อนดำเนินการทั่วประเทศอยู่ในขณะนี้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันผู้สูงอายุแห่งชาติ<_>#วันแห่งครอบครัว"], "sentiment": [{"label": "LABEL_1", "score": 0.9810909032821655, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917528033256531, "len_token": 496}, {"label": "LABEL_1", "score": 0.991738498210907, "len_token": 459}], "avg_score": 0.9881036865308644, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ขยายบริการเชิงรุกสู่กลุ่มศาลยุติธรรม<_>ลงนามความร่วมมือดูแลสุขภาพบุคลากรและคนในครอบครัว", "content": ["สธ.<_>ขยายบริการเชิงรุกสู่กลุ่มศาลยุติธรรม<_>ลงนามความร่วมมือดูแลสุขภาพบุคลากรและคนในครอบครัว", "กระทรวงสาธารณสุขมุ่งดูแลสุขภาพเชิงรุกกลุ่มบุคลากรศาลยุติธรรม<_>จัดลงนามบันทึกข้อตกลงความร่วมมือกับสำนักงานศาลยุติธรรมดูแลสุขภาพบุคลากรสำนักงานศาลทั่วประเทศ<_>341<_>แห่ง<_>18,765<_>คน<_>ตลอดจนบุคคลในครอบครัว<_>พร้อมแลกเปลี่ยนองค์ความรู้ด้านสุขภาพและกฎหมายระหว่างกัน", "วันนี้<_>(5<_>เมษายน<_>2567)<_>ที่อาคารศาลยุติธรรม<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นพ.โอภาส<_>การย์กวินพงศ์ปลัดกระทรวงสาธารณสุข<_>และ<_>นายธานี<_>สิงหนาท<_>เลขาธิการสำนักงานศาลยุติธรรม<_>ร่วมลงนามบันทึกข้อตกลง<_>ความร่วมมือการดูแลด้านสุขภาพของบุคลากรศาลยุติธรรม<_>ข้าราชการฝ่ายตุลาการศาลยุติธรรมบำนาญ<_>และบุคคลในครอบครัว<_>เพื่อเพิ่มการบริการสุขภาพที่เหมาะสมและมีมาตรฐาน<_>ตลอดจนสนับสนุนความร่วมมือในการแลกเปลี่ยนองค์ความรู้และอื่นๆ<_>ที่เกี่ยวข้องร่วมกัน<_>โดยมี<_>นางอโนชา<_>ชีวิตโสภณ<_>ประธานศาลฎีกา<_>นายอดิศักดิ์<_>ตันติวงศ์<_>ประธานแผนกคดีภาษีอากรในศาลฎีกา<_>นพ.สุภโชค<_>เวชภัณฑ์เภสัช<_>ผู้ช่วยปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และผู้เกี่ยวข้อง<_>เข้าร่วม", "นพ.โอภาส<_>กล่าวว่า<_>การปฏิบัติงานของบุคลากรศาลยุติธรรมเกี่ยวข้องกับคดีความ<_>ซึ่งมีข้อมูล<_>ข้อกฎหมายที่ต้องรวบรวม<_>คิดวิเคราะห์จำนวนมาก<_>ก่อให้เกิดผลกระทบต่อสุขภาพทั้งด้านร่างกาย<_>อารมณ์และจิตใจ<_>โดยปัญหาสุขภาพหลักๆ<_>ที่พบ<_>เช่น<_>เบาหวาน<_>ความดัน<_>ภาวะอ้วน<_>ออฟฟิศซินโดรม<_>เป็นต้น<_>ขณะที่ข้อมูลการเข้ารับบริการ<_>ที่โรงพยาบาลของบุคลากรมีเพียงปีละ<_>1-2<_>ครั้งเท่านั้น<_>การลงนามบันทึกข้อตกลงความร่วมมือฯ<_>ครั้งนี้<_>จะช่วยส่งเสริมให้บุคลากรศาลยุติธรรมฯ<_>และบุคคลในครอบครัว<_>เข้าถึงการตรวจรักษาได้อย่างเหมาะสม<_>สามารถค้นพบความเจ็บป่วยได้รวดเร็วและเข้าสู่กระบวนการรักษาที่มีมาตรฐานได้ทันท่วงที<_>อีกทั้งเป็นโอกาสที่จะได้แลกเปลี่ยนองค์ความรู้และความร่วมมือในการสนับสนุนและพัฒนาการปฏิบัติงานตามพันธกิจของทั้ง<_>2<_>หน่วยงานให้กว้างขวางขึ้นต่อไป", "สำหรับขอบเขตการดำเนินงานตามข้อตกลงความร่วมมือฯ<_>ครั้งนี้<_>จะมีการจัดตั้งเครือข่ายการดูแลสุขภาพบุคลากรศาลยุติธรรมฯ<_>และบุคคลในครอบครัว<_>โดยโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ใน<_>12<_>เขตสุขภาพ<_>ภายใต้การกำกับของสำนักงานสาธารณสุขจังหวัด<_>จำนวน<_>120<_>แห่ง<_>ดูแลบุคลากรสำนักงานศาลที่ตั้งอยู่ในพื้นที่<_>254<_>แห่ง<_>จำนวน<_>12,461<_>คน<_>และโรงพยาบาลสังกัดกรมการแพทย์<_>13<_>แห่ง<_>ในกรุงเทพมหานคร<_>(เขตสุขภาพที่<_>13)<_>ดูแลบุคลากรสำนักงานศาล<_>87<_>แห่ง<_>จำนวน<_>6,304<_>คน<_>โดยจัดระบบการดูแลสุขภาพกาย<_>สุขภาพจิต<_>การป้องกัน<_>ตรวจคัดกรอง<_>และการส่งต่อผู้ป่วย<_>ทั้งในเวลาราชการและคลินิกพิเศษเฉพาะทางนอกเวลาราชการ<_>รวมถึงการจัดบริการเชิงรุก<_>ณ<_>ที่ทำงาน<_>สามารถเบิกจ่ายได้ตามสิทธิ์<_>โดยมีการประสานงานร่วมกับสำนักการแพทย์<_>สำนักงานศาลยุติธรรม<_>นอกจากนี้<_>ยังมีการแลกเปลี่ยนองค์ความรู้ระหว่างหน่วยงาน<_>อาทิ<_>การอบรมด้านการดูแลสุขภาพให้แก่บุคลากรศาลยุติธรรม<_>และการอบรมด้านกฎหมายให้แก่บุคลากรกระทรวงสาธารณสุข<_>เป็นต้น", "*<_>5<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9057539105415344, "len_token": 496}, {"label": "LABEL_1", "score": 0.968438982963562, "len_token": 154}], "avg_score": 0.9206054507769071, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รพ.มหาราชนครราชสีมา<_>เปลี่ยนลิ้นหัวใจ<_>“พัลโมนารี”<_>ผ่านสายสวน<_>ได้เป็นเเห่งเเรกในภาคอีสาน", "content": ["​รพ.มหาราชนครราชสีมา<_>เปลี่ยนลิ้นหัวใจ<_>“พัลโมนารี”<_>ผ่านสายสวน<_>ได้เป็นเเห่งเเรกในภาคอีสาน", "รพ.มหาราชนครราชสีมา<_>แถลงความสำเร็จศูนย์ความเป็นเลิศด้านโรคหัวใจและหลอดเลือดในการทำหัตถการสวนหัวใจเพื่อเปลี่ยนลิ้นหัวใจ<_>“พัลโมนารี”<_>ผู้ป่วยหญิงวัย<_>22<_>ปี<_>ได้เป็นแห่งแรกในภาคอีสาน<_>มีความเสี่ยงน้อยกว่าการผ่าตัดแบบเปิดหน้าอก<_>ผู้ป่วยฟื้นตัวได้เร็วใน<_>1–2วัน", "วันนี้<_>(5<_>เมษายน<_>2567)<_>ที่<_>โรงพยาบาลมหาราชนครราชสีมา<_>จังหวัดนครราชสีมา<_>นายแพทย์ภูวเดช<_>สุระโคตร<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>9<_>เป็นประธานการแถลงข่าว<_>การสวนหัวใจเพื่อเปลี่ยนลิ้นหัวใจพัลโมนารีทางสายสวนแห่งแรกในภาคอีสาน<_>โดยมี<_>นายแพทย์สุผล<_>ตติยนันทพร<_>นายแพทย์สาธารณสุขจังหวัดนครราชสีมา<_>นายแพทย์ประวีณ<_>ตัณฑประภา<_>ผู้อำนวยการโรงพยาบาลมหาราชนครราชสีมา<_>ผศ.นพ.วรกานต์<_>พรหมพันธุ์<_>กุมารแพทย์โรคหัวใจ<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>นายแพทย์พินิจ<_>แก้วสุวรรณะ<_>ผู้ช่วยผู้อำนวยการฝ่ายการแพทย์คนที่<_>1<_>และ<_>นายแพทย์ประภัสร์<_>อัศยเผ่า<_>ผู้ช่วยผู้อำนวยการภารกิจศูนย์ความเป็นเลิศ<_>(ด้านโรคหัวใจและทารกแรกเกิด)<_>โรงพยาบาลมหาราชนครราชสีมา<_>ร่วมแถลงข่าว", "นายแพทย์ภูวเดชกล่าวว่า<_>โรคหัวใจแต่กำเนิดเป็นโรคที่มีความยุ่งยากซับซ้อนและมีอัตราการเสียชีวิตสูง<_>ผู้ป่วยกว่าครึ่งจำเป็นต้องได้รับการผ่าตัดหัวใจเพื่อแก้ไขความผิดปกติ<_>และมีโอกาสต้องผ่าตัดซ้ำเพราะความซับซ้อนของโรค<_>ซึ่งการผ่าตัดในแต่ละครั้งจะเพิ่มความเสี่ยง<_>อาจเกิดภาวะแทรกซ้อนต่อหัวใจและระบบอื่นๆ<_>ได้<_>แต่การเปลี่ยนลิ้นหัวใจพัลโมนารีผ่านทางสายสวน<_>(percutaneous<_>pulmonary<_>valve<_>implantation,<_>ppvi)<_>เป็นวิธีหนึ่งที่ช่วยลดความเสี่ยงจากการผ่าตัดซ้ำได้<_>และผู้ป่วยสามารถฟื้นตัวได้ในระยะเวลาเพียง<_>1<_>-<_>2<_>วัน<_>หลังสวนหัวใจ<_>ถือเป็นการรักษาด้วยเทคโนโลยีที่ปลอดภัย<_>และมีความเสี่ยงน้อยกว่าการผ่าตัดแบบเปิดหน้าอก", "นายแพทย์ประวีณ<_>กล่าวเพิ่มเติมว่า<_>ศูนย์ความเป็นเลิศด้านโรคหัวใจและหลอดเลือด<_>โรงพยาบาลมหาราชนครราชสีมา<_>ได้พัฒนาศักยภาพด้านการรักษามาโดยตลอด<_>โดยมีการลงนามบันทึกข้อตกลงความร่วมมือด้านการเปลี่ยนลิ้นหัวใจพัลโมนารีผ่านทางสายสวน<_>เมื่อปี<_>2566<_>ซึ่งการสวนหัวใจในครั้งนี้<_>ได้รับการสนับสนุนคณะแพทย์และพยาบาลจากสถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>เข้าร่วมทำหัตถการให้แก่ผู้ป่วยหญิงอายุ<_>22<_>ปี<_>ป่วยด้วยโรคหัวใจพิการแต่กำเนิด<_>เคยได้รับการผ่าตัดเมื่ออายุ<_>5<_>ปี<_>ปัจจุบันมีปัญหาลิ้นหัวใจพัลโมนารีรั่วอย่างรุนแรง<_>จึงต้องได้รับการเปลี่ยนลิ้นหัวใจพัลโมนารี", "“การสวนหัวใจเปลี่ยนลิ้นหัวใจพัลโมนารีผ่านทางสายสวนให้กับผู้ป่วยโรคหัวใจครั้งนี้<_>นับเป็นโรงพยาบาลแห่งแรกในภาคอีสาน<_>เป็นการเพิ่มประสิทธิภาพการรักษา<_>ลดอัตราเสียชีวิตผู้ป่วยหัวใจ<_>ผู้ป่วยสามารถเข้ารับการรักษาได้อย่างสะดวก<_>เพื่อคุณภาพชีวิตที่ดีของผู้ป่วยโรคหัวใจแต่กำเนิดต่อไป”<_>นายแพทย์ประวีณกล่าว", "*<_>5<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9245184659957886, "len_token": 496}, {"label": "LABEL_1", "score": 0.9715235829353333, "len_token": 143}], "avg_score": 0.9350376079713049, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สธ.เผยคืบหน้าบรรจุตำแหน่ง<_>“นักสาธารณสุข”<_>อนุมัติแล้ว<_>1,495<_>คน<_>เร่งแก้ข้อติดขัดเรื่องเงื่อนไขหลักเกณฑ์<_>คาดรอบหน้าแต่งตั้งได้มากขึ้น", "content": ["​สธ.เผยคืบหน้าบรรจุตำแหน่ง<_>“นักสาธารณสุข”<_>อนุมัติแล้ว<_>1,495<_>คน<_>เร่งแก้ข้อติดขัดเรื่องเงื่อนไขหลักเกณฑ์<_>คาดรอบหน้าแต่งตั้งได้มากขึ้น", "สธ.เผยความคืบหน้าการเข้าสู่ตำแหน่ง<_>“นักสาธารณสุข”<_>อ.ก.พ.สธ.<_>อนุมัติแล้ว<_>1,495<_>คน<_>พร้อมเร่งแก้ไขปัญหา<_>หลังพบบางส่วนยังติดเงื่อนไขหลักเกณฑ์การเปลี่ยนชื่อตำแหน่งทางสายงาน<_>ทั้งใน<_>สอน./รพ.สต.<_>รวมถึงระดับชำนาญการพิเศษ<_>หรือตำแหน่งด้านบริหาร", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นายสรรเสริญ<_>นามพรหม<_>ผู้อำนวยการกองบริหารทรัพยากรบุคคล<_>สำนักงานปลัด<_>กระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ตามที่คณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>เห็นชอบสายงาน<_>“นักสาธารณสุข”<_>เป็นสายงานเพิ่มใหม่<_>โดยให้ส่วนราชการพิจารณาเพิ่มสายงานในโครงสร้างของหน่วยงานที่สอดคล้องกับภารกิจ<_>และผู้ที่จะเข้าสู่สายงานนักสาธารณสุข<_>จะต้องได้รับปริญญาตรีหรือคุณวุฒิอย่างอื่นที่เทียบได้ในระดับเดียวกัน<_>ในสาขาวิชาสาธารณสุขศาสตร์<_>และได้รับใบอนุญาตเป็นผู้ประกอบวิชาชีพการสาธารณสุขชุมชนนั้น<_>ล่าสุด<_>จากการตรวจสอบ<_>พบว่า<_>มีข้าราชการสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ตำแหน่งนักวิชาการสาธารณสุข<_>จำนวน<_>19,321<_>คน<_>เป็นผู้ที่มีใบอนุญาตเป็นผู้ประกอบวิชาชีพการสาธารณสุขชุมชน<_>จำนวน<_>9,760<_>คน<_>ซึ่งที่ประชุม<_>อ.ก.พ.กระทรวงสาธารณสุข<_>เมื่อวันที่<_>1<_>มีนาคม<_>2567<_>มีมติอนุมัติการปรับปรุงการกำหนดตำแหน่งผู้มีคุณสมบัติครบตรงตามหลักเกณฑ์<_>จากผู้ดำรงตำแหน่งนักวิชาการสาธารณสุขเป็นนักสาธารณสุขแล้ว<_>จำนวน<_>1,495<_>คน<_>และสำนักงานปลัดกระทรวงสาธารณสุขได้แจ้งมติดังกล่าวให้หน่วยงานดำเนินการย้ายเปลี่ยนสายงานผู้ที่มีความประสงค์ด้วยแล้ว", "นายสรรเสริญ<_>กล่าวต่อว่า<_>นอกจากนี้<_>พบว่ามีบางกรณีที่เลขตำแหน่งนักวิชาการสาธารณสุขติดเงื่อนไขหลักเกณฑ์การเปลี่ยนชื่อตำแหน่งทางสายงาน<_>เช่น<_>ตำแหน่งนักวิชาการสาธารณสุขในสถานีอนามัยเฉลิมพระเกียรติ/โรงพยาบาลส่งเสริมสุขภาพตำบล<_>(สอน./รพ.สต)<_>ก.พ.<_>กำหนดให้เป็นสายงานที่เกี่ยวข้องกับการบริการทางการแพทย์<_>จึงไม่สามารถเปลี่ยนตำแหน่งเป็นสายงานอื่นได้<_>หรือตำแหน่งนักวิชาการสาธารณสุขที่เป็นระดับชำนาญการพิเศษขึ้นไป<_>หรือตำแหน่งนักวิชาการสาธารณสุขที่มีชื่อทางการบริหาร<_>ขณะนี้อยู่ระหว่างการทบทวนและการขอหลักเกณฑ์การประเมินค่างานเพื่อเข้าสู่ตำแหน่งนักสาธารณสุขชำนาญการพิเศษ<_>หรือเข้าสู่ตำแหน่งทางการบริหารต่อไป", "สำหรับมีผู้ที่มีคุณวุฒิไม่ตรงกับมาตรฐานกำหนดตำแหน่ง<_>ซึ่งจากการตรวจสอบปรากฏเป็นคุณวุฒิที่<_>ก.พ.<_>ไม่ได้กำหนดให้เป็นคุณวุฒิในสาขาวิชาสาธารณสุขศาสตร์<_>เช่น<_>สาขาวิชาวิทยาศาสตร์การแพทย์<_>สาขาวิชาวิทยาศาสตร์ชีวภาพ<_>สาขาวิชาวิทยาศาสตร์ประยุกต์<_>เป็นต้น<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จะตรวจสอบคุณวุฒิเพิ่มเติมของแต่ละสถาบันอีกครั้ง<_>และขอยืนยันความสอดคล้องกับมาตรฐานกำหนดตำแหน่งกับสำนักงาน<_>ก.พ.<_>หากไม่ติดเงื่อนไขของตำแหน่งจะเสนอ<_>อ.ก.พ.กระทรวงสาธารณสุข<_>พิจารณากำหนดตำแหน่งเป็นนักสาธารณสุขในรอบถัดไป<_>โดยคาดว่าจะสามารถแต่งตั้งนักสาธารณสุขเพิ่มขึ้นได้อีกจำนวนมาก", "*<_>5<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.8705062866210938, "len_token": 496}, {"label": "LABEL_0", "score": 0.9442774057388306, "len_token": 121}], "avg_score": 0.11502644366537926, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>สธ.จัดทีม<_>sehrt<_>เฝ้าระวังผลกระทบสุขภาพ-คุณภาพ<_>“แม่น้ำโขง”<_>หลังเกิดเหตุ“กรดซัลฟิวริก”<_>รั่วไหลที่ลาว", "content": ["สธ.จัดทีม<_>sehrt<_>เฝ้าระวังผลกระทบสุขภาพ-คุณภาพ<_>“แม่น้ำโขง”<_>หลังเกิดเหตุ“กรดซัลฟิวริก”<_>รั่วไหลที่ลาว", "ปลัดกระทรวงสาธารณสุข<_>มอบหมายกรมอนามัยจัดทีมอนามัยสิ่งแวดล้อมหรือทีม<_>sehrt<_>ติดตามเฝ้าระวังคุณภาพน้ำ<_>“แม่น้ำโขง”<_>และน้ำประปา<_>รวมถึงผลกระทบทางสุขภาพ<_>หลังเกิดเหตุรถบรรทุกพลิกคว่ำที่<_>สปป.ลาว<_>ทำกรดซัลฟิวริกกว่า<_>30<_>ตันรั่วไหลลงแม่น้ำ", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>จากกรณีสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ประกาศเตือนให้เฝ้าระวังผลกระทบคุณภาพน้ำในแม่น้ำโขง<_>หลังจากที่สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>แจ้งว่ามีอุบัติเหตุรถบรรทุกสารเคมีพลิกคว่ำ<_>ส่งผลให้มี“กรดซัลฟิวริก”<_>จำนวน<_>30<_>ตัน<_>ไหลลงสู่แม่น้ำคาน<_>บริเวณแขวงหลวงพระบาง<_>เมื่อวันที่<_>3<_>เมษายนที่ผ่านมา<_>และจะไหลลงลุ่มน้ำโขงวันที่<_>5<_>เมษายน<_>ก่อนจะเคลื่อนตัวเข้าสู่ประเทศไทยบริเวณอำเภอเชียงคาน<_>จังหวัดเลย<_>ช่วงวันที่<_>8<_>-<_>10<_>เมษายน<_>2567<_>พร้อมกับมีการประกาศแจ้งเตือนให้จังหวัดที่ติดลุ่มน้ำโขง<_>ได้แก่<_>เลย<_>หนองคาย<_>บึงกาฬ<_>นครพนม<_>มุกดาหาร<_>อำนาจเจริญ<_>และอุบลราชธานี<_>ติดตามสถานการณ์คุณภาพน้ำและเฝ้าระวังผลกระทบจากคุณภาพน้ำในแม่น้ำโขง<_>รวมถึงแจ้งเตือนประชาชนที่สัญจรและประกอบกิจกรรมในบริเวณแม่น้ำโขง<_>การประมงสัตว์น้ำ<_>รวมทั้งผู้ที่อาศัยในพื้นที่บริเวณดังกล่าว", "นพ.โอภาสกล่าวต่อว่า<_>ผลกระทบต่อสุขภาพของกรดซัลฟิวริกนั้น<_>ส่วนใหญ่จะเป็นอันตรายจากสัมผัสกรดที่มีความเข้มข้นสูง<_>มีฤทธิ์กัดกร่อนทำให้เนื้อเยื่อต่างๆ<_>เสียหาย<_>ซึ่งแนวทางแก้ไขปัญหา<_>แม้เบื้องต้นประเทศไทยจะมีการประสาน<_>สปป.ลาว<_>ในการบริหารจัดการน้ำเขื่อนไชยะบุรี<_>เพื่อเจือจางสารเคมีแล้ว<_>ซึ่งคาดว่าจะไม่ส่งผลกระทบต่อคุณภาพแม่น้ำโขงในประเทศไทย<_>แต่เพื่อความมั่นใจในความปลอดภัยของประชาชนในพื้นที่<_>จึงได้มอบหมายให้กรมอนามัยประสานจัดทีมปฏิบัติการด้านอนามัยสิ่งแวดล้อมรองรับภาวะฉุกเฉินทางสาธารณสุข<_>(ทีม<_>sehrt)<_>ในพื้นที่<_>รับผิดชอบประเมินความเสี่ยงการปนเปื้อนของกรดซัลฟิวริกในแม่น้ำโขง<_>เฝ้าระวังผลกระทบทางสุขภาพของคนในพื้นที่<_>รวมถึงเฝ้าระวังน้ำประปาในชุมชนและประปาหมู่บ้านในจังหวัดดังกล่าว<_>พร้อมทั้งสื่อสารให้ความรู้แนวทางการปฏิบัติตัวแก่ประชาชนในพื้นที่<_>ซึ่งหากสัมผัสแหล่งน้ำแล้วมีอาการระคายเคือง<_>ผิวหนังไหม้<_>ปวดแสบปวดร้อน<_>เกิดแผลพุพอง<_>หรือตาพร่ามัว<_>ตาแดง<_>น้ำตาไหล<_>ขอให้รีบไปพบแพทย์เพื่อประเมินอาการและทำการรักษาที่เหมาะสมต่อไป", "*<_>5<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9799086451530457, "len_token": 496}, {"label": "LABEL_0", "score": 0.9985045194625854, "len_token": 49}], "avg_score": 0.0184194322026104, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอจับมือค่ายรถยนต์<_>mg<_>ดึงผู้ผลิตชิ้นส่วนเข้าซัพพลายเชน<_>ev", "content": ["บีโอไอจับมือค่ายรถยนต์<_>mg<_>ดึงผู้ผลิตชิ้นส่วนเข้าซัพพลายเชน<_>ev", "บีโอไอ<_>ผนึกกำลังค่ายรถยนต์ไฟฟ้ายักษ์ใหญ่<_>“mg”<_>และเครือข่ายพันธมิตร<_>ร่วมจัดงานใหญ่<_>“mg<_>sourcing<_>day”<_>เมื่อวันที่<_>3<_>เมษายนที่ผ่านมา<_>เพื่อดึงผู้ผลิตชิ้นส่วนในประเทศเข้าสู่ซัพพลายเชนของ<_>mg<_>เพิ่มเติม<_>โดยมีบริษัทผลิตชิ้นส่วนยานยนต์เข้าร่วม<_>218<_>ราย<_>เกิดการเ", "บีโอไอจับมือค่ายรถยนต์<_>mg", "ดึงผู้ผลิตชิ้นส่วนเข้าซัพพลายเชน<_>ev", "บีโอไอ<_>ผนึกกำลังค่ายรถยนต์ไฟฟ้ายักษ์ใหญ่<_>“mg”<_>และเครือข่ายพันธมิตร<_>ร่วมจัดงานใหญ่<_>“mg<_>sourcing<_>day”<_>เมื่อวันที่<_>3<_>เมษายนที่ผ่านมา<_>เพื่อดึงผู้ผลิตชิ้นส่วนในประเทศเข้าสู่ซัพพลายเชนของ<_>mg<_>เพิ่มเติม<_>โดยมีบริษัทผลิตชิ้นส่วนยานยนต์เข้าร่วม<_>218<_>ราย<_>เกิดการเจรจาธุรกิจ<_>134<_>คู่<_>และสร้างมูลค่าซื้อขายชิ้นส่วนในประเทศเพิ่มอีกกว่า<_>1,380<_>ล้านบาท<_>จาก<_>85<_>บริษัท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>บีโอไอให้ความสำคัญกับการผลักดันให้ผู้ผลิตชิ้นส่วนในประเทศ<_>เข้าไปอยู่ในซัพพลายเชนของอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>ซึ่งเป็นอุตสาหกรรมเป้าหมายที่รัฐบาลมุ่งส่งเสริม<_>เพื่อให้ประเทศไทยเป็นฐานการผลิต<_>ev<_>ครบวงจรระดับโลก<_>โดยที่ผ่านมา<_>บีโอไอได้จัดกิจกรรม<_>sourcing<_>day<_>ร่วมกับผู้ผลิตยานยนต์ไฟฟ้าหลายราย<_>เช่น<_>byd,<_>neta,<_>bmw<_>เป็นต้น<_>และล่าสุดเมื่อวันที่<_>3<_>เมษายนที่ผ่านมา<_>บีโอไอร่วมกับค่ายรถยนต์<_>mg<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>สมาคมส่งเสริมการรับช่วงการผลิตไทย<_>และธนาคารยูโอบี<_>จำกัด<_>(มหาชน)<_>จัดงานแสดงชิ้นส่วนยานยนต์ไฟฟ้า<_>การบรรยายแนวทางการจัดซื้อชิ้นส่วนของ<_>mg<_>และการจับคู่เจรจาธุรกิจ<_>ภายใต้ชื่อ<_>“mg<_>sourcing<_>day”<_>ณ<_>โรงแรมรามา<_>การ์เด้นส์<_>กรุงเทพฯ<_>เพื่อสร้างความร่วมมือระหว่าง<_>mg<_>ซึ่งเป็นผู้ผลิตรถยนต์ชั้นนำของโลกกับผู้ผลิตชิ้นส่วนในประเทศที่มีศักยภาพ<_>ทั้งในระดับ<_>tier<_>1-3", "งาน<_>“mg<_>sourcing<_>day”<_>ในครั้งนี้<_>มีผู้ผลิตชิ้นส่วนในประเทศให้ความสนใจเข้าร่วมงานมากกว่า<_>450<_>คน<_>จาก<_>218<_>บริษัท<_>โดยในจำนวนนี้<_>มีบริษัทที่ได้ร่วมเจรจาธุรกิจจำนวน<_>134<_>คู่<_>ครอบคลุมการจัดหาชิ้นส่วนกว่า<_>40<_>รายการ<_>ตามความต้องการของ<_>mg<_>เช่น<_>ชิ้นส่วนตัวถังรถ,<_>ระบบส่งกำลังรถยนต์<_>(powertrain),<_>ชิ้นส่วนภายในรถยนต์,<_>e-compressor,<_>wire<_>harness<_>รวมทั้งชิ้นส่วนในกลุ่มโลหะและพลาสติก<_>ซึ่งจากการประเมินผลเบื้องต้นหลังการจัดงาน<_>พบว่า<_>จะสร้างมูลค่าซื้อขายชิ้นส่วนในประเทศเพิ่มเติมจากเดิมไม่น้อยกว่า<_>1,380<_>ล้านบาท<_>จาก<_>85<_>บริษัท", "“ในการสร้างฐานอุตสาหกรรม<_>ev<_>หัวใจสำคัญคือ<_>การพัฒนาซัพพลายเชนในประเทศให้ครบวงจรและเข้มแข็ง<_>ซึ่งจะช่วยให้อุตสาหกรรม<_>ev<_>ไทยเติบโตอย่างยั่งยืน<_>และเป็นแม่เหล็กดึงดูดการลงทุนจากทั่วโลก<_>บีโอไอมีนโยบายสนับสนุนให้ค่ายรถยนต์<_>ev<_>ต่าง<_>ๆ<_>จัดหาชิ้นส่วนจากในประเทศให้มากที่สุด<_>ซึ่งนอกจากจะช่วยลดต้นทุนโลจิสติกส์ของค่ายรถยนต์เองแล้ว<_>ยังช่วยสร้างโอกาสทางธุรกิจให้กับผู้ผลิตชิ้นส่วนในประเทศ<_>และเกิดการเชื่อมโยงลงมาถึงผู้ผลิตชิ้นส่วนรายย่อยในกลุ่ม<_>tier<_>2-3<_>ซึ่งส่วนใหญ่เป็น<_>smes<_>ไทยด้วย<_>โดยตลอดหลายสิบปีที่ผ่านมา<_>ผู้ผลิตเหล่านี้ได้สั่งสมประสบการณ์และพัฒนาทักษะ<_>จนสามารถผลิตชิ้นงานที่มีคุณภาพสูงและได้มาตรฐานสากล<_>ป้อนให้กับบริษัทรถยนต์ชั้นนำมากมาย<_>ไม่ว่าจะเป็นค่ายรถญี่ปุ่น<_>ยุโรป<_>หรืออเมริกา<_>จึงมั่นใจได้ว่าบริษัทเหล่านี้<_>พร้อมจะเป็น<_>supplier<_>ที่มีคุณภาพให้กับ<_>mg<_>ได้อย่างแน่นอน”<_>นายนฤตม์<_>กล่าว", "ด้านนายสุโรจน์<_>แสงสนิท<_>รองประธานกรรมการบริหาร<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์<_>-<_>ซีพี<_>กล่าวขอบคุณบีโอไอ<_>และหน่วยงานพันธมิตรที่ได้เชิญ<_>mg<_>เข้าร่วมกิจกรรมและให้ความสำคัญกับการใช้ชิ้นส่วนในประเทศ<_>และเป็นโอกาสที่ดีของ<_>mg<_>ที่ได้มารู้จักกับผู้ผลิตชิ้นส่วนในประเทศที่มีศักยภาพระดับสากลอีกมากมาย", "“ที่ผ่านมา<_>mg<_>ได้มีการทำงานร่วมกับผู้ผลิตชิ้นส่วนในระดับ<_>tier<_>1<_>ในหลากหลายด้าน<_>ทั้งการจัดซื้อ<_>การจ้างผลิตชิ้นส่วน<_>การวางแผนพัฒนาผู้ผลิตชิ้นส่วนในประเทศผ่านการอบรมด้านเทคโนโลยีและการสนับสนุนทางเทคนิค<_>เพื่อช่วยยกระดับผู้ผลิตชิ้นส่วนเหล่านี้<_>ให้มีโอกาสเรียนรู้และพัฒนาเทคโนโลยีที่เกี่ยวข้องกับ<_>ev<_>เพื่อนำไปสู่การขยายโอกาสทางธุรกิจให้ผู้ผลิตเหล่านี้สามารถผลิตชิ้นส่วนป้อนให้กับอุตสาหกรรม<_>ev<_>ในระยะต่อไป”<_>นายสุโรจน์<_>กล่าว", "และในตอนท้าย<_>นายสุโรจน์ได้เน้นย้ำว่า", "“ในฐานะผู้บริหารคนไทย<_>ขอยืนยันว่า<_>mg<_>ให้ความสำคัญ<_>และการสนับสนุนอย่างเต็มที่<_>เพื่อให้ชิ้นส่วนของรถยนต์<_>mg<_>มาจากผู้ผลิตชิ้นส่วนในประเทศให้ได้มากที่สุด”<_>ทั้งนี้<_>ค่ายรถยนต์<_>mg<_>ถือเป็นผู้ผลิตรถยนต์ไฟฟ้าสัญชาติจีนรายแรกที่เข้ามาบุกเบิกตั้งโรงงานผลิตรถยนต์ในประเทศไทย<_>ตั้งแต่ปี<_>2560<_>ภายใต้บริษัท<_>เอสเอไอซี<_>มอเตอร์<_>-<_>ซีพี<_>จำกัด<_>ซึ่งเป็นการร่วมทุนระหว่างไทย<_>–<_>จีน<_>โดยได้รับการส่งเสริมการลงทุนจากบีโอไอ<_>ด้วยเงินลงทุนทั้งสิ้นกว่า<_>13,000<_>ล้านบาท<_>กำลังการผลิตรถยนต์ทุกประเภทรวมกันกว่า<_>100,000<_>คันต่อปี<_>ปัจจุบันจ้างงานบุคลากรไทยกว่า<_>1,100<_>คน<_>และมีการใช้ชิ้นส่วนรถยนต์ไฟฟ้าในประเทศประมาณร้อยละ<_>45<_>ของชิ้นส่วนรถยนต์ทั้งหมด<_>โดยมีแผนขยายการลงทุนและการใช้ชิ้นส่วนในประเทศไทยอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.9436014890670776, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876132011413574, "len_token": 496}, {"label": "LABEL_1", "score": 0.9226104617118835, "len_token": 221}], "avg_score": 0.9577736177920115, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>mou<_>กยศ.<_>โครงการสนับสนุนผู้กู้ยืมเงินกองทุนฯ<_>ให้มีที่อยู่อาศัยเป็นของตนเอง<_>จัดทำสินเชื่อบ้านอัตราดอกเบี้ยต่ำปีที่<_>1<_>2.60%<_>ต่อปี<_>พร้อมเงินฝากอัตราดอกเบี้ยพิเศษสูง<_>1.85%<_>ต่อปี", "content": ["ธอส.<_>mou<_>กยศ.<_>โครงการสนับสนุนผู้กู้ยืมเงินกองทุนฯ<_>ให้มีที่อยู่อาศัยเป็นของตนเอง<_>จัดทำสินเชื่อบ้านอัตราดอกเบี้ยต่ำปีที่<_>1<_>2.60%<_>ต่อปี<_>พร้อมเงินฝากอัตราดอกเบี้ยพิเศษสูง<_>1.85%<_>ต่อปี", "ธอส.<_>-<_>กยศ.<_>mou<_>โครงการสนับสนุนผู้กู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษาให้มีที่อยู่อาศัย<_>มุ่งเน้นส่งเสริมผู้กู้ยืมเงินจาก<_>กยศ.<_>ที่มีโอกาสรับสิทธิ์ตามโครงการในปัจจุบันที่มีอยู่กว่า<_>2.9<_>ล้านราย<_>ได้มีที่อยู่อาศัยเป็นของตนเอง<_>ผ่านสินเชื่อบ้าน<_>ธอส.", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>และนายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการสนับสนุนผู้กู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ให้มีที่อยู่อาศัย<_>มุ่งเน้นส่งเสริมผู้กู้ยืมเงินจาก<_>กยศ.<_>ที่มีโอกาสรับสิทธิ์ตามโครงการในปัจจุบันที่มีอยู่กว่า<_>2.9<_>ล้านราย<_>ได้มีที่อยู่อาศัยเป็นของตนเอง<_>ผ่านสินเชื่อบ้าน<_>ธอส.<_>–<_>กยศ.<_>ปี<_>2567<_>อัตราดอกเบี้ยปีแรกคงที่<_>2.60%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปี<_>เพียง<_>3.30%<_>เท่านั้น!!<_>และสนับสนุนให้ผู้กู้ยืมเงินจาก<_>กยศ.<_>ได้ออมเงินกับเงินฝากออมทรัพย์<_>ที่ให้อัตราดอกเบี้ยสูงถึง<_>1.85%<_>ต่อปี", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>\"ทำให้คนไทยมีบ้าน\"<_>พร้อมสนองนโยบายรัฐบาลและกระทรวงการคลังในการลดความเหลื่อมล้ำทางสังคม<_>ด้วยการร่วมมือกับ<_>กยศ.<_>ในการส่งเสริมให้ผู้กู้ยืมเงินจาก<_>กยศ.<_>ที่มีโอกาสรับสิทธิ์ตามโครงการในปัจจุบันที่มีอยู่กว่า<_>2.9<_>ล้านราย<_>ได้มีโอกาสเข้าถึงสินเชื่อที่อยู่อาศัยและได้มีบ้านเป็นของตนเอง<_>ผ่านสินเชื่อบ้าน<_>ธอส.<_>–<_>กยศ.<_>ปี<_>2567<_>กรอบวงเงินรวม<_>1,000<_>ล้านบาท<_>ครอบคลุมทุกวัตถุประสงค์การกู้<_>อาทิ<_>กู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ซื้อที่ดินเปล่าทรัพย์<_>npa<_>ของ<_>ธอส.<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>และชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>อัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>2.60%<_>ต่อปี<_>ปีที่<_>2-3<_>เท่ากับ<_>3.65%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>3.30%<_>ต่อปี<_>ปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1%<_>ต่อปี<_>กรณีลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.50%<_>ต่อปี<_>และชำระหนี้<_>เท่ากับ<_>mrr<_>(ปัจจุบันอัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>อยู่ที่<_>6.90%<_>ต่อปี)<_>ผ่อนชำระได้นานสูงสุด<_>40<_>ปี<_>ยื่นคำขอกู้ได้ตั้งแต่วันนี้<_>และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>267<_>ขณะเดียวกัน<_>ธอส.<_>ยังพร้อมช่วยเหลือผู้กู้ยืมเงินจาก<_>กยศ.<_>ด้วยการให้ความรู้ทางการเงิน<_>อาทิ<_>แนวทางการออมเงินอย่างถูกต้อง<_>และการจัดทำบัญชีครัวเรือน<_>ผ่าน<_>“โครงการ<_>financial<_>literacy”<_>ซึ่งจะเพิ่มความสามารถในการขอสินเชื่อที่อยู่อาศัยได้ในอนาคตอีกด้วย<_>นับเป็นโครงการที่สามารถสร้างความมั่นคงด้านที่อยู่อาศัยให้กับคนวัยเริ่มต้นทำงาน<_>หรือ<_>first<_>jobber<_>ได้เป็นอย่างดี<_>สำหรับผู้ที่ต้องการขอสินเชื่อดังกล่าว<_>จะต้องแสดงเกียรติบัตรจาก<_>กยศ.<_>แสดงตัวการเป็นผู้กู้ดีเลิศ<_>ที่เป็นผู้กู้ยืมที่ไม่เคยผิดนัดชำระหนี้และปิดบัญชีเรียบร้อยแล้ว<_>เพื่อประกอบการนำเสนอพิจารณาอนุมัติสินเชื่อ", "พร้อมกันนี้<_>ผู้กู้ยืมเงินที่ได้รับเกียรติบัตรจาก<_>กยศ.<_>ยังได้รับสิทธิพิเศษในการใช้ผลิตภัณฑ์เงินฝากออมทรัพย์<_>ghb<_>welfare<_>savings<_>เพียงแสดงเกียรติบัตรจาก<_>กยศ.<_>(เงื่อนไขตามที่ธนาคารกำหนด)<_>เพื่อประกอบการเปิดบัญชีโดยได้รับอัตราดอกเบี้ยสูงถึง<_>1.85%<_>ต่อปี<_>(สำหรับผู้ที่มีวงเงินฝากคงเหลือไม่เกิน<_>10<_>ล้านบาท)<_>รับดอกเบี้ยเงินฝากทุก<_>ๆ<_>วันที่<_>15<_>ของเดือน<_>และไม่เสียภาษีดอกเบี้ยเงินฝาก<_>เพียงเปิดบัญชีเงินฝากที่สาขาธนาคารขั้นต่ำ<_>500<_>บาทขึ้นไป<_>ตั้งแต่วันนี้ถึงวันที่<_>30<_>ธันวาคม<_>2567", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>กล่าวว่า<_>ในนามของ<_>กยศ.<_>รู้สึกยินดีและขอบคุณ<_>ธอส.<_>ในการลงนาม<_>mou<_>ร่วมกันในครั้งนี้<_>จากการที่<_>กยศ.ได้ออกเกียรติบัตรออนไลน์ให้ผู้กู้ยืมเงินที่มีประวัติการชำระเงินคืนดี<_>2.9<_>ล้านราย<_>แบ่งเป็น<_>3<_>ระดับ<_>ได้แก่<_>ระดับดีเลิศ<_>ระดับดีเยี่ยม<_>และระดับดี<_>เพื่อขอบคุณและเป็นกำลังใจให้แก่ผู้กู้ยืมเงินรุ่นพี่ที่มีความรับผิดชอบและมีวินัยทางการเงินที่ดีในการมอบโอกาสทางการศึกษาที่มีค่าให้แก่รุ่นน้อง<_>และในวันนี้<_>กยศ.<_>ได้ร่วมมือกับ<_>ธอส.<_>เพื่อสนับสนุนผู้กู้ยืมเงินของ<_>กยศ.<_>ได้มีโอกาสเข้าถึงแหล่งสินเชื่อที่อยู่อาศัยมากขึ้น<_>ถือเป็นการช่วยยกระดับคุณภาพชีวิตให้กับผู้กู้ยืมเงินจาก<_>กยศ.<_>โดยให้สิทธิพิเศษแก่ผู้กู้ยืมเงินที่มีการชำระเงินกู้ยืมคืน<_>กยศ.<_>ครบถ้วน<_>และมีสถานะปิดบัญชีเป็นที่เรียบร้อยแล้ว<_>หรือเป็นผู้กู้ยืมเงินที่ครบกำหนดชำระเงินคืน<_>กยศ.<_>ซึ่งอยู่ระหว่างการชำระเงินคืนอย่างต่อเนื่อง<_>โดยต้องมีสถานะการชำระเงินกู้ยืมเป็นปกติ<_>และไม่มียอดหนี้ค้างกับ<_>กยศ.<_>รวมถึงต้องได้รับเกียรติบัตรจาก<_>กยศ.<_>ด้วย<_>ทั้งนี้ผู้กู้ยืมเงินกลุ่มดังกล่าว<_>จะได้รับโอกาสในการเข้าถึงผลิตภัณฑ์สินเชื่อและบริการสินเชื่อเพื่อที่อยู่อาศัยของ<_>ธอส.โดยสามารถนำเกียรติบัตรเป็นเอกสารประกอบการยื่นขอสินเชื่อ<_>ซึ่งเป็นการรับรองว่าเป็นผู้ที่มีความรับผิดชอบและมีวินัยทางการเงินที่ดี<_>นอกจากนั้น<_>กยศ.<_>และ<_>ธอส.<_>ยังร่วมกันส่งเสริมวินัยการออม<_>สร้างความรู้ความเข้าใจในการบริหารจัดการและการวางแผนทางการเงินให้แก่ผู้กู้ยืมเงิน<_>กยศ.<_>อีกด้วย<_>โดย<_>กยศ.<_>พร้อมสนับสนุนการประชาสัมพันธ์โครงการนี้ไปยังผู้กู้ยืมเงินให้ได้รับทราบต่อไป<_>ทั้งนี้<_>ผู้กู้ยืมเงินสามารถดาวน์โหลดเกียรติบัตรได้ที่<_>www.studentloan.or.th", "สำหรับผู้กู้ยืมเงิน<_>กยศ.<_>ที่สนใจผลิตภัณฑ์สินเชื่อ<_>และเงินฝากในโครงการสนับสนุนผู้กู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ให้มีที่อยู่อาศัย<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และ<_>ติดตามข้อมูลข่าวสารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่<_>กยศ.<_>call<_>center<_>0-2016-4888<_>และ<_>www.studentloan.or.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9806673526763916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896077513694763, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924352765083313, "len_token": 496}, {"label": "LABEL_1", "score": 0.9536740779876709, "len_token": 23}], "avg_score": 0.9870541711109194, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กระทรวงเกษตรฯ<_>น้อมนำแนวพระราชดำริสู่การปฏิบัติ<_>เร่งขับเคลื่อนโครงการ<_>“เกษตรวิชญา”<_>พัฒนาแหล่งน้ำ-ที่ดิน<_>1,350<_>ไร่<_>สู่ศูนย์เรียนรู้ด้านการเกษตร", "content": ["\"กระทรวงเกษตรฯ<_>น้อมนำแนวพระราชดำริสู่การปฏิบัติ<_>เร่งขับเคลื่อนโครงการ<_>“เกษตรวิชญา”<_>พัฒนาแหล่งน้ำ-ที่ดิน<_>1,350<_>ไร่<_>สู่ศูนย์เรียนรู้ด้านการเกษตร", "\"กระทรวงเกษตรฯ<_>น้อมนำแนวพระราชดำริสู่การปฏิบัติ<_>เร่งขับเคลื่อนโครงการ<_>“เกษตรวิชญา”<_>พัฒนาแหล่งน้ำ-ที่ดิน<_>1,350<_>ไร่<_>สู่ศูนย์เรียนรู้ด้านการเกษตร<_>อ.แม่ริม<_>จ.เชียงใหม่", "นายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>ประธานที่ปรึกษาคณะกรรมการโครงการเกษตรวิชญา<_>เป็นประธานการประชุมคณะกรรมการโครงการเกษตรวิชญา<_>ครั้งที่<_>1/2567<_>พร้อมด้วย<_>พลเอก<_>กัมปนาท<_>รุดดิษฐ์<_>องคมนตรี<_>ที่ปรึกษาโครงการฯ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ปรึกษาโครงการฯ<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ทำหน้าที่ประธานคณะกรรมการ<_>และนายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>เป็นเลขานุการ<_>พร้อมด้วยคณะกรรมการโครงการเกษตรวิชญา<_>ผู้แทนโครงการในพระราชดำริ<_>สำนักพระราชวัง<_>และผู้แทนสำนักงานคณะกรรมพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(กปร)<_>เข้าร่วมประชุม<_>ณ<_>กรมพัฒนาที่ดิน", "ทั้งนี้<_>ประธาน<_>ได้มอบแนวทางการดำเนินงานให้กับหน่วยงานที่เกี่ยวข้อง<_>โดยให้ความสำคัญกับแหล่งน้ำ<_>ซึ่งเป็นสิ่งสำคัญอันดับแรกในการที่จะพัฒนาพื้นที่<_>ซึ่งจะต้องมีน้ำเพียงพอ<_>เพื่อให้เกษตรกรได้มีน้ำอุปโภค<_>บริโภค<_>และน้ำใช้เพื่อการเกษตรทั่วถึง<_>จึงได้มอบหมายให้กรมชลประทานสำรวจพื้นที่โดยรอบที่เป็นป่า<_>เขา<_>เพื่อหาพื้นที่ที่เหมาะสมในการสร้างอ่างเก็บน้ำเพิ่มเติมเพื่อรองรับน้ำฝนไว้ใช้เพื่อการเพาะปลูก<_>รวมถึงสำรวจคุณภาพน้ำ<_>เนื่องจากบางพื้นที่ยังมีน้ำไม่บริสุทธิ์<_>ไม่สามารถใช้ในการบริโภคได้", "ที่ประชุมรับทราบผลการดำเนินงานโครงการเกษตรวิชญาในปี<_>2566<_>ในพื้นที่โครงการเกษตรวิชญา<_>จำนวน<_>5<_>กิจกรรม<_>ได้แก่<_>1)<_>พื้นที่ป่าไม้<_>สำนักจัดการทรัพยากรป่าไม้ที่<_>1<_>เชียงใหม่<_>ได้ดำเนินการฟื้นฟู<_>และอนุรักษ์ป่าไม้<_>ส่งผลให้ในปัจจุบันโครงการเกษตรวิชญา<_>มีสภาพเป็นป่าไม้ที่มีความอุดมสมบูรณ์<_>และพร้อมเป็นจุดสาธิตในด้านการบำรุงรักษา<_>อนุรักษ์ทรัพยากรป่าไม้ให้มีระบบนิเวศที่สมบูรณ์<_>และส่งเสริมให้มีการปลูกพืชเศรษฐกิจร่วม<_>2)<_>พื้นที่ธนาคารอาหารชุมชน<_>สำนักงานการปฏิรูปที่ดินจังหวัดเชียงใหม่ได้พัฒนาพื้นที่ป่าเสื่อมโทรมให้คืนกลับสู่ธรรมชาติเป็นธนาคารอาหารชุมชน<_>โดยน้อมนำแนวพระราชดำริการปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ส่งผลให้เกิดป่าไม้แบบผสมผสาน<_>เกิดความหลากหลายทางชีวภาพ<_>และเป็นแหล่งอาหารของชุมชน<_>3)<_>พื้นที่ศูนย์สาธิตการเรียนรู้เกษตรบนพื้นที่สูง<_>กำหนดการใช้ประโยชน์ที่ดิน<_>2<_>รูปแบบ<_>คือ<_>ที่ตั้งของอาคารสำนักงาน<_>ศูนย์บริการถ่ายทอดเทคโนโลยีชุมชน<_>ศูนย์ประสานการปฏิบัติงานของหน่วยงานบูรณาการ<_>และพื้นที่จัดทำแปลงวิจัยพัฒนาและแปลงสาธิตทดสอบด้านการเกษตรบนพื้นที่สูง<_>เพื่อเป็นแปลงตัวอย่าง<_>ให้เกษตรกรได้เรียนรู้และนำไปปฏิบัติในพื้นที่ของตนเองได้อย่างเหมาะสม<_>4)<_>พื้นที่จัดสรรให้เกษตรกรทำกิน<_>พัฒนาศักยภาพพื้นที่ด้านการจัดระบบอนุรักษ์ดินและน้ำ<_>เพื่อให้ดินมีความอุดมสมบูรณ์เหมาะสมต่อการปลูกพืช<_>แหล่งน้ำเพียงพอต่อการเกษตร<_>โดยมีเกษตรกรเป็นสมาชิกในโครงการ<_>จำนวน<_>58<_>ราย<_>และได้รับการฝึกอบรมถ่ายทอดองค์ความรู้<_>เพื่อพัฒนาเป็นเกษตรกรต้นแบบ<_>5)<_>การศึกษาข้อมูลพื้นฐานสถานภาพของดินและอนุรักษ์ทรัพยากรดินในพื้นที่ป่าไม้ของโครงการเกษตรวิชญา<_>โดยกรมพัฒนาที่ดินศึกษาและประเมินศักยภาพทรัพยากรดินที่สำรวจเก็บรวบรวม<_>และศึกษาศักยภาพของทรัพยากรที่อาจนำไปสู่การพัฒนาพันธุ์พืช<_>พันธุ์สัตว์<_>สายพันธุ์จุลินทรีย์<_>และความหลากหลายของสิ่งมีชีวิตขนาดเล็กในดินในพื้นที่ป่าไม้ของโครงการเกษตรวิชญา", "สำหรับความก้าวหน้าการดำเนินงานปี<_>2567<_>(เดือนตุลาคม<_>2566<_>–<_>มีนาคม<_>2567)<_>คณะทำงานฯ<_>ได้ขับเคลื่อนการดำเนินงานในระดับพื้นที่<_>โดยมีผู้ว่าราชการจังหวัดเชียงใหม่เป็นประธานคณะทำงาน<_>พร้อมด้วยหน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ซึ่งคิดเป็นร้อยละ<_>58<_>เป็นไปตามแผนงานที่กำหนด", "นอกจากนี้<_>ที่ประชุมมีมติเห็นชอบปรับแผนปฏิบัติการโครงการเกษตรวิชญา<_>ปี<_>2567<_>โดยเพิ่มเติมโครงการจัดทำฝายชะลอน้ำบริเวณพื้นที่ต้นน้ำแม่สา<_>เพื่อสนับสนุนเป็นแหล่งน้ำต้นทุนให้กับคลองแม่ข่า<_>อ.แม่ริม<_>จ.เชียงใหม่<_>รวมทั้งเห็นชอบและให้ข้อเสนอแนะในการจัดทำโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของโครงการเกษตรวิชญา<_>ตลอดจนเห็นชอบแนวทางการขับเคลื่อนแผนการดำเนินงานในปี<_>2568<_>ให้สอดคล้องกับแผนปฏิบัติการโครงการเกษตรวิชญาระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>เพื่อเสนอของบประมาณจากสำนักงาน<_>กปร.<_>ต่อไป", "ทั้งนี้<_>โครงการเกษตรวิชญา<_>เป็นศูนย์เรียนรู้ด้านการเกษตรที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระราชทานที่ดินส่วนพระองค์<_>บริเวณบ้านกองแหะ<_>หมู่ที่<_>4<_>ตำบลโป่งแยง<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>พื้นที่โครงการ<_>4<_>ส่วน<_>ประกอบด้วย<_>พื้นที่ป่าไม้<_>เนื้อที่<_>1,062<_>ไร่<_>พื้นที่ธนาคารอาหารชุมชน<_>เนื้อที่<_>123<_>ไร่<_>พื้นที่ศูนย์สาธิตการเรียนรู้เกษตรบนพื้นที่สูง<_>เนื้อที่<_>70<_>ไร่<_>และพื้นที่จัดสรรให้เกษตรกรทำกิน<_>เนื้อที่<_>95<_>ไร่<_>รวมเนื้อที่<_>1,350<_>ไร่<_>ให้กับกระทรวงเกษตรและสหกรณ์<_>นำไปดำเนินการพัฒนาแหล่งน้ำ<_>พัฒนาที่ดิน<_>เพื่อให้เกษตรกรทำการเกษตรได้<_>การใช้ที่ดินมีความเหมาะสมกับสภาพพื้นที่<_>และมีการอนุรักษ์ทรัพยากรธรรมชาติให้สมบูรณ์<_>โดยดำเนินงานในรูปแบบบูรณาการความร่วมมือระหว่างหน่วยงานต่าง<_>ๆ<_>ให้เกิดเป็นศูนย์เรียนรู้และสาธิตด้านการเกษตรบนพื้นที่สูงแบบชุมชนมีส่วนร่วม<_>สำหรับเกษตรกรในโครงการและพื้นที่ใกล้เคียง<_>โดยสืบสาน<_>รักษา<_>และต่อยอดหลักปรัชญาของเศรษฐกิจพอเพียงตามแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร"], "sentiment": [{"label": "LABEL_1", "score": 0.8301068544387817, "len_token": 496}, {"label": "LABEL_1", "score": 0.9362537264823914, "len_token": 496}, {"label": "LABEL_1", "score": 0.9587726593017578, "len_token": 211}], "avg_score": 0.8964388023687222, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ร่วมกับทิพยประกันภัย<_>มอบประกันฟรี<_>ไม่จำกัดสิทธิ์<_>ให้สมาชิก<_>กบข.<_>เที่ยวสงกรานต์อย่างอุ่นใจ", "content": ["กบข.<_>ร่วมกับทิพยประกันภัย<_>มอบประกันฟรี<_>ไม่จำกัดสิทธิ์<_>ให้สมาชิก<_>กบข.<_>เที่ยวสงกรานต์อย่างอุ่นใจ", "กบข.<_>ร่วมกับทิพยประกันภัย<_>มอบประกันอุบัติเหตุ<_>และประกันบ้านปลอดภัย<_>ให้สมาชิก<_>กบข.<_>เที่ยวสงกรานต์อย่างอุ่นใจ<_>โดยไม่เสียค่าใช้จ่าย<_>และไม่จำกัดสิทธิ์<_>ให้ความคุ้มครองนาน<_>30<_>วัน", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>ห่วงใยสมาชิกช่วงเทศกาลสงกรานต์<_>จึงร่วมกับ<_>บริษัท<_>ทิพยประกันภัย<_>จำกัด<_>(มหาชน)<_>มอบสิทธิพิเศษ<_>“ประกันภัยอุบัติเหตุ”<_>และ<_>“ประกันภัยบ้าน”<_>ให้แก่สมาชิก<_>โดยไม่เสียค่าใช้จ่าย<_>และไม่จำกัดสิทธิ์<_>เพื่อให้สมาชิกอุ่นใจ<_>ไม่มีความกังวลปัญหาเรื่องบ้านและความปลอดภัย<_>เมื่อเดินทางท่องเที่ยว<_>หรือกลับภูมิลำเนาในช่วงเทศกาลสงกรานต์", "โดยสิทธิพิเศษ<_>สมาชิก<_>กบข.<_>รับฟรีประกันภัยอุบัติเหตุ<_>วงเงินคุ้มครองสูงสุด<_>100,000<_>บาท<_>จะให้ความคุ้มครองสำหรับความสูญเสียหรือเสียหายของร่างกาย<_>อันเกิดจากความบาดเจ็บซึ่งเกิดจากปัจจัยภายนอกร่างกายของผู้เอาประกันภัยโดยอุบัติเหตุตลอด<_>24<_>ชั่วโมง<_>ให้ความคุ้มครองนาน<_>30<_>วัน<_>นับตั้งแต่วันที่ลงทะเบียนรับสิทธิ์<_>และสิทธิพิเศษ<_>สมาชิก<_>กบข.<_>รับฟรีประกันภัยสงกรานต์สุขใจบ้านปลอดภัย<_>วงเงินคุ้มครองสูงสุด<_>30,000<_>บาท<_>ให้ความคุ้มครองกรณีบ้านและคอนโดเกิดเหตุไฟไหม้<_>ความเสียหายจากภัยธรรมชาติ<_>รวมถึงบ้านโดนโจรกรรม<_>ให้ความคุ้มครองนาน<_>30<_>วัน<_>นับตั้งแต่วันที่ลงทะเบียนรับสิทธิ์<_>กรณีที่บ้านได้รับความเสียหายจนต้องหาที่พักอาศัยชั่วคราวจะได้รับค่าเช่าที่พักอาศัยชั่วคราว<_>300<_>บาท/วัน<_>ไม่เกิน<_>30<_>วัน", "ทั้งนี้<_>สมาชิก<_>กบข.<_>ที่สนใจสามารถลงทะเบียนรับสิทธิ์ได้ตั้งแต่วันที่<_>6-12<_>เมษายน<_>2567<_>ผ่านทางไลน์<_>กบข.<_>@gpfcommunity<_>กดที่แบนเนอร์ประกันที่สมาชิกต้องการ<_>เพื่อไปที่ไลน์<_>@tipgo<_>จากนั้นกดเข้าเมนู<_>“ลงทะเบียนประกันภัยอุบัติเหตุ<_>หรือประกันสงกรานต์สุขใจบ้านปลอดภัย”<_>และทำตามขั้นตอนการรับประกัน<_>เมื่อลงทะเบียนสำเร็จ<_>จะได้รับอีเมลยืนยันความคุ้มครองจากทิพยประกันภัย", "โครงการนี้เป็นส่วนหนึ่งของสวัสดิการสมาชิก<_>ซึ่ง<_>กบข.<_>ได้ร่วมมือกับพันธมิตรสวัสดิการอย่างต่อเนื่อง<_>เพื่อจัดหา<_>ออกแบบผลิตภัณฑ์ใหม่ๆ<_>ที่หลากหลายและเหมาะสม<_>ครอบคลุมผลิตภัณฑ์ทางการเงินและประกัน<_>ตลอดจนสิทธิพิเศษส่วนลดอาหาร-เครื่องดื่ม<_>บริการ<_>และสินค้าทั่วประเทศ<_>เฉพาะสมาชิก<_>กบข.<_>โดยสมาชิกสามารถติดตามรายละเอียดสวัสดิการทั้งหมดได้ที่เว็บไซต์<_>กบข.<_>line<_>กบข.<_>และ<_>my<_>gpf<_>application<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>facebook<_>กบข.<_>หรือ<_>line<_>กบข.<_>@gpfcommunity<_>หรือศูนย์บริการข้อมูลสมาชิก<_>โทร.<_>1179"], "sentiment": [{"label": "LABEL_1", "score": 0.9500773549079895, "len_token": 496}, {"label": "LABEL_1", "score": 0.916630208492279, "len_token": 130}], "avg_score": 0.9431314618823627, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีเปิดกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุทางถนนในเทศกาลสงกรานต์<_>2567<_>“smart<_>seamless<_>เชื่อมรถ<_>ต่อราง<_>สะดวกเดินทาง<_>สร้างความปลอดภัยในช่วงสงกรานต์”<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายอวิรุทธ์<_>ทองเนตร<_>รองผู้ว่าการรถไฟแห่งประเทศไทย<_>และนายอรรถวิท<_>รักจำรูญ<_>กรรมการ<_>รักษาการแทน<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>พร้อมด้วย<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>และผู้บริหารกรมการขนส่งทางบก<_>เข้าร่วมกิจกรรม<_>ในวันที่<_>5<_>เมษายน<_>2567<_>ณ<_>กรมการขนส่งทางบก", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบนโยบายให้กระทรวงคมนาคมดำเนินมาตรการอำนวยความสะดวกและความปลอดภัยของประชาชนเพื่อให้เดินทางถึงที่หมายได้อย่างปลอดภัยและลดการสูญเสียจากอุบัติเหตุ<_>บริการระบบขนส่งสาธารณะเข้าถึงง่าย<_>เพียงพอไม่ล่าช้า<_>ไม่มีผู้โดยสารตกค้าง<_>ไม่โก่งราคา<_>ไม่ทิ้งผู้โดยสาร<_>และทันกับเหตุการณ์<_>รวมถึงบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องในการเชื่อโยงระบบการขนส่งสาธารณะ<_>เพื่อตอบโจทย์นโยบาย<_>“สะดวก<_>สบาย<_>ปลอดภัย<_>ไร้รอยต่อ”<_>ในช่วงเทศกาลสงกรานต์ซึ่งเป็นช่วงวันหยุดยาวที่ประชาชนนิยมเดินทางกลับภูมิลำเนาและมีนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติเดินทางไปพักผ่อนท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>จำนวนมาก<_>นั้น<_>กระทรวงคมนาคมคาดการณ์ว่าเทศกาลสงกรานต์<_>2567<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>รวม<_>7<_>วัน<_>จะมีประชาชนเดินทางด้วยขนส่งสาธารณะระหว่างจังหวัด<_>2.05<_>ล้านคน-เที่ยว<_>เป็นรถ<_>บขส.<_>772,730<_>คน<_>รถไฟระหว่างเมือง<_>645,600<_>คน<_>ท่าอากาศยาน<_>629,365<_>คน<_>เพิ่มจากเทศกาลสงกรานต์<_>ปี<_>66<_>23.95%<_>และวันนี้กระทรวงคมนาคม<_>โดยกรมการขนส่งทางบก<_>(ขบ)<_>ได้จัดกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ภายใต้ชื่อ<_>“smart<_>seamless<_>เชื่อมรถ<_>ต่อราง<_>สะดวกเดินทาง<_>สร้างความปลอดภัยในช่วงสงกรานต์”<_>เพื่อประชาสัมพันธ์แผนการดำเนินมาตรการของการอำนวยความสะดวกประชาชนในการเชื่อต่อการเดินทางแบบไร้รอยต่อ<_>ทั้ง<_>ทางบก<_>ทางราง<_>รวมถึงมาตรการความปลอดภัย<_>ของกระทรวงคมนาคม<_>และหน่วยงานในสังกัด<_>เพื่อสร้างความเชื่อมั่นแก่พี่น้องประชาชนที่จะเดินทางในช่วงเทศกาลฯ<_>การเชื่อมโยงระบบขนส่งสาธารณะอย่างไร้รอยต่อ<_>บขส.<_>และ<_>ขสมก.<_>กำหนดจุดจอดและปรับปรุงทางเชื่อมที่มีความสะดวก<_>สบายมากขึ้น<_>จัดพื้นที่จอดรถแท็กซี่และระบบการบริหารจัดการเพื่อให้สอดรับกับความต้องการของประชาชนในแต่ละช่วงเวลาลดปัญหาการจราจรติดขัดภายในและภายนอกสถานี<_>อีกทั้งเตรียมการให้รถโดยสารสาธารณะทั้งในกรุงเทพฯ<_>และต่างจังหวัด<_>สนับสนุนการทำหน้าที่<_>feeder<_>เชื่อมสถานีรถไฟ<_>สนามบิน<_>ท่าเรือ<_>ได้อย่างไร้รอยต่อทั่วประเทศ<_>การพัฒนาระบบการบริหารจัดการและระบบการจราจรภายในสถานีขนส่งผู้โดยสาร<_>ได้มีการปรับรูปแบบการจราจร<_>พื้นที่จอดรถ<_>ชานชาลาสำหรับรถขาเข้า<_>ขาออก<_>ในสถานีขนส่งผู้โดยสารให้มีระบบการจราจรที่มีประสิทธิภาพ<_>รวมถึงการปรับปรุงสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>การบูรณาการร่วมระหว่างหน่วยงานเพื่อยกระดับความปลอดภัยให้กับประชาชนประกอบด้วย<_>ผู้ตรวจการ<_>ขบ.<_>เจ้าหน้าที่ตรวจการ<_>บขส.<_>เจ้าหน้าที่สายตรวจพิเศษ<_>ขสมก.<_>และเจ้าหน้าที่ตำรวจ<_>ดำเนินมาตรการเข้มข้นเพื่อป้องกันมิให้มิจฉาชีพเข้ามาหลอกลวง<_>สร้างความเดือดร้อนให้กับประชาชนภายในสถานีขนส่งผู้โดยสาร<_>การยกระดับความปลอดภัยให้กับประชาชน<_>ตรวจเข้มความพร้อมของรถโดยสารและพนักงานขับรถแบบ<_>100%<_>ตาม<_>checklist<_>ณ<_>สถานีขนส่งผู้โดยสาร<_>123<_>แห่ง<_>จุดจอด<_>จำนวน<_>55<_>แห่ง<_>จุดตรวจความปลอดภัย<_>(rest<_>area)<_>จำนวน<_>13<_>จังหวัด<_>16<_>จุด<_>และจุด<_>checking<_>point<_>จำนวน<_>26<_>จังหวัด<_>28<_>จุด<_>ทั้งก่อนให้บริการและระหว่างเส้นทางการเดินทางผ่านจุด<_>checking<_>point<_>ทั่วประเทศ<_>ตรวจสอบความเร็วสถานะการเดินทางของรถทุกคันผ่านศูนย์<_>gps<_>ของ<_>ขบ.<_>ตลอด<_>24<_>ชั่วโมง<_>และหากพบการกระทำผิดให้มีการพิจารณาลงโทษตามกฎหมายทันที<_>ทั้งนี้<_>กรณีรถโดยสารประจำทางที่เป็นรถสองชั้นทุกคัน<_>รวมถึงรถโดยสารไม่ประจำทางที่นำมาขออนุญาตกับ<_>ขบ.<_>เพื่อวิ่งร่วมกับเส้นทางรถโดยสารประจำทาง<_>(รถเสริม)<_>ต้องนำรถเข้าตรวจสภาพตามหลักเกณฑ์ของ<_>ขบ.<_>ภายในวันที่<_>7<_>เมษายน<_>2567<_>หากพบรถไม่พร้อมให้สั่งพ่น<_>“ห้ามใช้”<_>ทันทีเพื่อความปลอดภัยในการเดินทางสูงสุดของประชาชน", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ขบ.<_>ได้บูรณาการกับสำนักงานคณะกรรมการการอาชีวศึกษาและสถานศึกษาในเขตพื้นที่<_>เพื่อร่วมกันจัดตั้งศูนย์อาชีวะอาสา<_>ร่วมด้วยช่วยประชาชน<_>(fix<_>it<_>center)<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>จำนวน<_>104<_>จุดทั่วประเทศ<_>ซึ่งตั้งอยู่บริเวณถนนสายหลักที่มีการจราจรหนาแน่นและสายรอง<_>โดยจุดบริการดังกล่าวจะให้บริการตรวจเช็คสภาพรถเบื้องต้นเพื่อ<_>ความปลอดภัย<_>ให้ความช่วยเหลือผู้เดินทางกรณีฉุกเฉิน<_>บริการรถยก<_>(บางพื้นที่)<_>บริการนวดผ่อนคลาย<_>บริการผ้าเย็น<_>น้ำดื่ม<_>ข้อมูลเส้นทางแหล่งท่องเที่ยว<_>และรายชื่ออู่รถที่เปิดให้บริการ<_>เป็นต้น<_>ซึ่งบริการเหล่านี้เป็นการให้บริการ<_>“ฟรี”<_>ไม่คิดค่าใช้จ่าย<_>โดยจะให้บริการระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>รวมทั้งตั้งศูนย์คุ้มครองผู้โดยสารรถสาธารณะชั่วคราว<_>ดำเนินงานศูนย์คุ้มครองผู้โดยสารรถสาธารณะอย่างต่อเนื่องตลอด<_>24<_>ชั่วโมง<_>เพื่อรับเรื่องร้องเรียนและป้องกันมิให้ผู้โดยสารถูกเอารัดเอาเปรียบจากการใช้บริการรถโดยสารสาธารณะ", "นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>และนายอวิรุทธ์<_>ทองเนตร<_>รองผู้ว่าการรถไฟแห่งประเทศไทย<_>กล่าวว่า<_>การบูรณาการร่วมระหว่างกรมการขนส่งทางราง<_>(ขร)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>(รฟฟท)<_>ติดตามและประเมินผลการเดินทางโดยระบบรางอย่างใกล้ชิด<_>ทั้งในเขตกรุงเทพฯ<_>ปริมณฑล<_>และในต่างจังหวัด<_>ซึ่งที่ผ่านมาได้มอบหมายให้<_>รฟท.<_>เพิ่มจำนวนเที่ยวรถให้สอดรับกับปริมาณความต้องการใช้บริการของประชาชน<_>เปิดให้มีการจองตั๋วล่วงหน้า<_>90<_>วันเพื่อให้ประชาชน<_>มีเวลาวางแผนการเดินทางได้เพิ่มมากขึ้น<_>และให้<_>รฟม.<_>รฟฟท.<_>พิจารณาตารางเวลาการให้บริการให้สอดรับกับการเดินทางของประชาชนโดยเฉพาะอย่างยิ่งในช่วงเทศกาลสงกรานต์ที่คาดว่าจะมีประชาชนเดินทางโดยใช้ระบบสาธารณะเพิ่มสูงขึ้น<_>เช่น<_>การขยายตารางเวลาเดินรถไฟฟ้าให้รองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์", "นายอรรถวิท<_>รักจำรูญ<_>กรรมการ<_>รักษาการแทน<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>กล่าวว่า<_>บขส.<_>ได้ประสานความร่วมมือ<_>รฟท.<_>ใช้พื้นที่สถานีกลางกรุงเทพอภิวัฒน์<_>ประตู<_>2<_>เป็นจุดขึ้นรถสำหรับผู้โดยสาร<_>รถ<_>บขส.<_>ที่จองตั๋วโดยสารล่วงหน้าเส้นทางเหนือ<_>-<_>อีสาน<_>ทุกมาตรฐาน<_>ตั้งแต่เที่ยวเวลา<_>18.00<_>-<_>22.00<_>น.<_>ของการเดินทางในวันที่<_>9<_>-<_>11<_>เมษายน<_>2567<_>ซึ่งเป็นการอำนวยความสะดวกให้กับผู้โดยสารที่จองตั๋วโดยสารล่วงหน้า<_>ภายในสถานีขนส่งผู้โดยสาร<_>มีการเพิ่มสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>เช่น<_>เก้าอี้พักคอย<_>ไฟส่องสว่าง<_>ติดป้ายประชาสัมพันธ์<_>ป้ายบอกทางต่าง<_>ๆ<_>รวมทั้งได้มีการจัดการจราจร<_>เพื่อความเป็นระเบียบเรียบร้อย", "“ขอให้ทุกหน่วยงานทำงานบูรณาการโดยมีเป้าหมายหลักเหมือนกัน<_>คือ<_>การบริการประชาชนให้เดินทางด้วยความปลอดภัย<_>ไป<_>-<_>กลับด้วยรอยยิ้มและความสุข<_>ความปลอดภัย<_>โดยเทศกาลสงกรานต์ปีนี้จะเป็นบทพิสูจน์ถึงความตั้งใจในการทำงานเพื่ออำนวยความสะดวกให้พี่น้องประชาชน<_>และขอความร่วมมือประชาชนจองตั๋วโดยสารเดินทางล่วงหน้าเพื่อให้ทุกหน่วยงานสามารถอำนวยความสะดวกได้อย่าง<_>สะดวก<_>สบาย<_>ปลอดภัย<_>ไร้รอยต่อ”<_>นายสุรพงษ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9511416554450989, "len_token": 496}, {"label": "LABEL_1", "score": 0.8093960285186768, "len_token": 496}, {"label": "LABEL_0", "score": 0.6142199039459229, "len_token": 496}, {"label": "LABEL_1", "score": 0.9216834306716919, "len_token": 304}], "avg_score": 0.7504271103867463, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รับหนังสือจากผู้แทนสมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>ev<_>รับจ้างสาธารณะ<_>และกลุ่มผู้ประกอบอาชีพรถจักรยานยนต์รับจ้าง<_>ขอให้ช่วยเหลือ", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รับหนังสือจากผู้แทนสมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>ev<_>รับจ้างสาธารณะ<_>และกลุ่มผู้ประกอบอาชีพรถจักรยานยนต์รับจ้าง<_>ขอให้ช่วยเหลือ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รับหนังสือและหารือร่วมกับนายสันติ<_>ปฏิภาณรัตน์<_>นายกสมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>ev<_>รับจ้างสาธารณะ<_>และตัวแทนผู้ประกอบอาชีพรถจักรยานยนต์รับจ้าง<_>ขอให้ช่วยเหลือแก้ไขปัญหาความเดือดร้อน<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>และผู้บริหารกรมการขนส่งทางบก<_>ร่วมหารือ<_>ในวันที่<_>5<_>เมษายน<_>2567<_>ณ<_>กรมการขนส่งทางบก", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>สมาคมผู้ขับขี่รถจักรยานยนต์ไฟฟ้า<_>ev<_>รับจ้างสาธารณะ<_>และกลุ่มผู้ประกอบอาชีพรถจักรยานยนต์รับจ้างมายื่นหนังสือเพื่อขอให้ติดตามการช่วยเหลือเพื่อแก้ไขปัญหาความเดือดร้อน<_>2<_>ประเด็นหลัก<_>คือ", "1)<_>ขอให้กรมการขนส่งทางบกออกมาตรการหรือกำหนดระยะเวลาให้รถจักรยานยนต์รับจ้างที่ให้บริการผ่านแอปพลิเคชันมาจดทะเบียนเป็นรถรับจ้างสาธารณะให้ถูกต้องตามกฎหมายก่อนให้บริการประชาชน<_>เนื่องจากปัจจุบันมีรถจักรยานยนต์รับจ้างผ่านแอปฯ<_>ที่ไม่ได้จดทะเบียนจำนวนเพิ่มขึ้นอย่างต่อเนื่องมาให้บริการแข่งขันกับวินที่อยู่ในระบบถูกกฎหมาย<_>ทำให้ผู้ขับขี่รถจักรยานยนต์รับจ้างสาธารณะถูกกฎหมายในพื้นที่กรุงเทพฯได้รับความเดือดร้อน", "2)<_>ขอให้เปิดลงทะเบียนผู้ขับขี่รถจักรยานยนต์รับจ้างสาธารณะรายใหม่<_>เพื่อทดแทนคนที่ขาดหายไปในวินรถเดิม<_>และขยายจุดรับลงทะเบียนเพื่ออำนวยความสะดวกให้ผู้ประกอบอาชีพรถจักรยานยนต์รับจ้าง", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมได้มอบให้กรมการขนส่งทางบกประสานงานกับกรุงเทพมหานคร<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อแก้ไขปัญหาโดยเร็วที่สุดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8360132575035095, "len_token": 352}], "avg_score": 0.16398674249649048, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>สั่งเฉียบ<_>นำกากแคดเมียมย้ายกลับไป<_>จ.ตาก<_>ภายใน<_>7<_>วัน<_>และฝังกลบ<_>ภายใน<_>15<_>วัน<_>สั่งปลัดฯ<_>ย้ายด่วน<_>“อุตสาหกรรมตาก”<_>ช่วยราชการ<_>พร้อมตรวจสอบข้อเท็จจริง", "content": ["“พิมพ์ภัทรา”<_>สั่งเฉียบ<_>นำกากแคดเมียมย้ายกลับไป<_>จ.ตาก<_>ภายใน<_>7<_>วัน<_>และฝังกลบ<_>ภายใน<_>15<_>วัน<_>สั่งปลัดฯ<_>ย้ายด่วน<_>“อุตสาหกรรมตาก”<_>ช่วยราชการ<_>พร้อมตรวจสอบข้อเท็จจริง", "วันที่<_>5<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงบริษัทแห่งหนึ่งในจังหวัดสมุทรสาคร<_>ประกอบกิจการหลอมหล่ออะลูมิเนียมแท่ง<_>อะลูมิเนียมเม็ด<_>จากเศษอะลูมิเนียมและตะกรันอะลูมิเนียม<_>(scrap<_>and<_>dross)<_>เนื่องจากได้รับรายงานว่าโรงงานดังกล่าวลักลอบเก็บกากแคดเมียมไว้ภายในโรงงาน<_>โดยมีนายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายสุนทร<_>แก้วสว่าง<_>รองอธิบดีกรมโรงงานอุตสากรรม<_>นายอานันท์<_>ฟักสังข์<_>ผู้อำนวยการกองวิศวกรรมบริการ", "รักษาราชการแทนรองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมุทรสาครและเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมลงพื้นที่<_>เพื่อตรวจสอบและหารือร่วมกับหน่วยงานทุกภาคส่วน", "โดย<_>รมว.อุตสาหกรรม<_>ได้สั่งระงับการกระทำที่ฝ่าฝืนกฎหมาย<_>ห้ามนำกากแคดเมียมและกากสังกะสีเข้าสู่กระบวนการผลิต<_>ให้ปรับปรุงแก้ไขโรงงานเก็บและดำเนินคดีทะเบียนโรงงานตามกฎหมาย<_>โดยกากแคดเมียมและกากสังกะสีที่พบในโรงงานในจังหวัดสมุทรสาคร<_>จำนวน<_>2,440<_>ตัน<_>ส่วนที่เหลือได้เร่งให้กรมโรงงานอุตสาหกรรม<_>ตรวจสอบข้อเท้จจริง<_>พร้อมสั่งให้นำกากส่วนที่ถูกขนย้ายไปที่จังหวัดสมุทรสาคร<_>กลับไปจังหวัดตากโดยด่วนภายใน<_>7<_>วัน<_>และให้ฝังกลบที่ภายใน<_>15<_>วัน<_>เพื่อให้เป็นไปตามมาตรการป้องกันและลดผลกระทบสิ่งแวดล้อมและมาตรการติดตามตรวจสอบคุณภาพสิ่งแวดล้อม", "“ดิฉันได้สั่งการให้หน่วยงานที่เกี่ยวข้องทุกส่วน<_>เร่งแก้ไขปัญหาเรื่องนี้โดยเร็วที่สุด<_>และตรวจสอบข้อเท็จจริงการใช้ดุลยพินิจ<_>อนุญาตขนย้ายกากฯ<_>พร้อมรายงานความคืบหน้าให้ทราบเป็นระยะ<_>นอกจากนี้<_>ยังให้ปลัดกระทรวงอุตสาหกรรม<_>ออกคำสั่งย้ายอุตสาหกรรมจังหวัดตากมาช่วยราชการ<_>ที่สำนักงานกระทรวงอุตสาหกรรม<_>”<_>รมว.อุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9130050539970398, "len_token": 475}], "avg_score": 0.0869949460029602, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>เตรียม<_>kick<_>off<_>ยางพาราไทยมาตรฐาน<_>eudr<_>สิ้นเดือนเมษายนนี้!", "content": ["“รมว.ธรรมนัส”<_>เตรียม<_>kick<_>off<_>ยางพาราไทยมาตรฐาน<_>eudr<_>สิ้นเดือนเมษายนนี้!", "“รมว.ธรรมนัส”<_>เตรียม<_>kick<_>off<_>ยางพาราไทยมาตรฐาน<_>eudr<_>สิ้นเดือนเมษายนนี้!<_>มุ่งต่อยอดความสำเร็จยางพาราไทยสู่ผู้นำยางพาราโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรกรและสหกรณ์<_>เป็นประธานการประชุมมอบนโยบายด้านยางพาราแก่คณะกรรมการการยางแห่งประเทศไทย<_>และผู้บริหารการยางแห่งประเทศไทย<_>โดยมี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "กระทรวงเกษตรฯ<_>เตรียม<_>kick<_>off<_>การขับเคลื่อนมาตรการ<_>eu<_>deforestation<_>regulation:<_>eudr<_>ของการยางแห่งประเทศไทย<_>ซึ่งเป็นกฎหมายที่ห้ามไม่ให้ค้าขายสินค้าที่เกี่ยวข้องกับการตัดไม้ทำลายป่าและสิ่งแวดล้อม<_>โดยกำหนดให้สินค้าที่เข้าและออกจากสหภาพยุโรป<_>ต้องผ่าน<_>3<_>ข้อ<_>ดังนี้<_>1)<_>ปลอดการตัดไม้ทำลายป่า<_>(deforestation<_>free)<_>2)<_>มีกระบวนการผลิตที่ปฏิบัติถูกต้องตามกฎหมายต่าง<_>ๆ<_>ของประเทศผู้ผลิต<_>และ<_>3)<_>ได้รับการตรวจสอบและประเมินสินค้า<_>(due<_>diligence)<_>วัตถุประสงค์ของการ<_>kick<_>off<_>ในครั้งนี้เพื่อเป็นการต่อยอดความสำเร็จและขยายโอกาสทางการค้ายางพาราให้กว้างยิ่งขึ้น", "ซึ่งขณะนี้<_>การยางแห่งประเทศไทย<_>ได้ดำเนินการขึ้นทะเบียนเกษตรกร<_>เพื่อเป็นการจัดทำฐานข้อมูลสำหรับตรวจสอบและประเมินสินค้าไปแล้วกว่า<_>1.68<_>ล้านคน<_>(พื้นที่<_>3.17<_>ล้าน<_>ha)<_>อีกทั้ง<_>จัดทำระบบการซื้อขายผ่านตลาดกลางยางพารา<_>trt<_>(thai<_>rubber<_>trade)<_>ที่มีมาตรฐานสอดคล้องกับมาตรการที่<_>eudr<_>กำหนด<_>คาดกำหนดการ<_>kick<_>off<_>สิ้นเดือนเมษายนนี้", "ในโอกาสนี้<_>รมว.ธรรมนัส<_>กำชับ<_>การยางแห่งประเทศไทยในการรักษาเสถียรภาพราคายางพารา<_>พร้อมทั้งขับเคลื่อนพัฒนาประสิทธิภาพการค้าการลงทุนของอุตสาหกรรมยาง<_>ตลอดจนการสร้างมูลค่าเพิ่มให้กับยางพาราของไทย<_>ตามนโยบายของรัฐบาล<_>และนโยบายกระทรวงเกษตรและสหกรณ์<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8354296088218689, "len_token": 454}], "avg_score": 0.8354296088218689, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สคร.<_>จัดเก็บเงินนำส่งรายได้แผ่นดินสะสม<_>ณ<_>สิ้นไตรมาสที่<_>2<_>ปีงบประมาณ<_>2567<_>จำนวน<_>81,859<_>ล้านบาท<_>คิดเป็นร้อยละ<_>47<_>ของเป้าหมายทั้งปี”", "content": ["“สคร.<_>จัดเก็บเงินนำส่งรายได้แผ่นดินสะสม<_>ณ<_>สิ้นไตรมาสที่<_>2<_>ปีงบประมาณ<_>2567<_>จำนวน<_>81,859<_>ล้านบาท<_>คิดเป็นร้อยละ<_>47<_>ของเป้าหมายทั้งปี”", "ไตรมาสที่<_>2<_>ของปีงบประมาณ<_>2567<_>(1<_>ต.ค.2566<_>–<_>31<_>มี.ค.2567)<_>สคร.<_>สามารถจัดเก็บเงินนำส่งรายได้แผ่นดินฯ<_>จากผลประกอบการในปี<_>2566<_>รวมทั้งสิ้นจำนวน<_>81,859<_>ลบ.<_>หรือคิดเป็นร้อยละ<_>47<_>ของเป้าหมายการจัดเก็บในปีงบประมาณ<_>2567<_>สูงกว่าประมาณการสะสมจำนวน<_>6,331<_>ลบ.", "นายธิบดี<_>วัฒนกุล<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>เปิดเผยว่า<_>ในปีงบประมาณ<_>2567<_>สคร.<_>มีเป้าหมายในการจัดเก็บเงินนำส่งรายได้แผ่นดินจากรัฐวิสาหกิจและกิจการที่กระทรวงการคลังถือหุ้นต่ำกว่าร้อยละ<_>50<_>(เงินนำส่งรายได้แผ่นดินฯ)<_>จำนวน<_>175,000<_>ล้านบาท<_>โดยไตรมาสที่<_>2<_>ของปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>31<_>มีนาคม<_>2567)<_>สคร.<_>สามารถจัดเก็บเงินนำส่งรายได้แผ่นดินฯ<_>จากผลประกอบการในปี<_>2566<_>รวมทั้งสิ้นจำนวน<_>81,859<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>47<_>ของเป้าหมายการจัดเก็บในปีงบประมาณ<_>2567<_>สูงกว่าประมาณการสะสมจำนวน<_>6,331<_>ล้านบาท<_>โดยเงินนำส่งรายได้แผ่นดินส่วนใหญ่มาจากการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>ธนาคารออมสิน<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>สำนักงานสลากกินแบ่งรัฐบาล<_>และธนาคารอาคารสงเคราะห์<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.5247833728790283, "len_token": 389}], "avg_score": 0.5247833728790283, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ร่วม<_>กปร.<_>มอบถังน้ำและระบบการจัดเก็บน้ำรับมือภัยแล้ง<_>ให้ศูนย์การเรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>29<_>แห่ง<_>ในภาคเหนือ", "content": ["ธ.ก.ส.<_>ร่วม<_>กปร.<_>มอบถังน้ำและระบบการจัดเก็บน้ำรับมือภัยแล้ง<_>ให้ศูนย์การเรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>29<_>แห่ง<_>ในภาคเหนือ", "ธ.ก.ส.<_>ร่วมมือสำนักงาน<_>กปร.<_>ดำเนินโครงการตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มอบถังน้ำ<_>ฐานรองรับและรางรินน้ำให้แก่ศูนย์การเรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>ในพื้นที่กันดารในเขตภาคเหนือ<_>จำนวน<_>29<_>แห่ง", "ธ.ก.ส.<_>ร่วมมือสำนักงาน<_>กปร.<_>ดำเนินโครงการตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มอบถังน้ำ<_>ฐานรองรับและรางรินน้ำให้แก่ศูนย์การเรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>ในพื้นที่กันดารในเขตภาคเหนือ<_>จำนวน<_>29<_>แห่ง<_>เพื่อช่วยเหลือและบรรเทาปัญหาการขาดแคลนน้ำให้กับประชาชนที่ประสบภัยแล้งในพื้นที่ห่างไกลได้มีน้ำไว้ใช้อุปโภคบริโภคและประกอบอาชีพ<_>นำร่องการส่งมอบและตรวจเยี่ยมโครงการบ้านห้วยแห้ง<_>จังหวัดตาก<_>พร้อมมอบอุปกรณ์การเรียนให้กับนักเรียนในศูนย์การเรียน<_>เพื่อสนับสนุนการศึกษาให้กับเยาวชน", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นายณรงค์<_>ขันติวิริยะกุล<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>นายไพศาล<_>หงษ์ทอง<_>นายสุนัน<_>พงศ์ประยูร<_>ผู้ช่วยผู้จัดการ<_>ธ.ก.ส.<_>และนางสุพร<_>ตรีนรินทร์<_>เลขาธิการ<_>สำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(สำนักงาน<_>กปร)<_>ร่วมมอบถังกักเก็บน้ำ<_>ปริมาณ<_>1,000<_>ลิตร<_>พร้อมฐานรองรับและรางรินน้ำ<_>ให้แก่ศูนย์การเรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>และบ้านห้วยแห้ง<_>อำเภอแม่ระมาด<_>จังหวัดตาก<_>เพื่อช่วยเหลือและบรรเทาปัญหาการขาดแคลนน้ำจากภัยแล้งให้กับประชาชนในพื้นที่ที่ประสบภัยแล้งได้มีน้ำไว้อุปโภคบริโภคและประกอบอาชีพในช่วงฤดูแล้ง<_>ภายใต้โครงการพัฒนาเด็กและเยาวชนในถิ่นทุรกันดารตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยจะมีการทยอยส่งมอบถังน้ำและระบบรางรินน้ำไปยังศูนย์เรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>และในจังหวัดอื่นๆ<_>อีก<_>รวม<_>29<_>แห่ง<_>นอกจากนี้<_>ยังได้มอบอุปกรณ์การเรียนและจัดเลี้ยงอาหารกลางวันให้กับนักเรียนในศูนย์การเรียนชุมชนฯ<_>บ้านห้วยแห้ง<_>เพื่อเป็นขวัญกำลังใจให้กับนักเรียนในพื้นที่ห่างไกล<_>และสนับสนุนให้เยาวชนได้เข้าถึงการศึกษาพื้นฐานได้อย่างครบถ้วน", "นายณรงค์<_>ขันติวิริยะกุล<_>รองผู้จัดการ<_>ธ.ก.ส.<_>เปิดเผยว่า<_>จากสภาพภูมิอากาศที่แปรปรวนในปัจจุบัน<_>ทำให้ปัญหาภัยแล้งได้ทวีความรุนแรงยิ่งขึ้น<_>ส่งผลกระทบไปยังประชาชนและเกษตรกรโดยเฉพาะในพื้นที่ห่างไกลและทุรกันดาร<_>ทั้งการประกอบอาชีพและการดำเนินชีวิต<_>ซึ่ง<_>ธ.ก.ส.<_>ได้ตระหนักถึงปัญหาดังกล่าวและได้ขับเคลื่อนภารกิจในด้านการพัฒนาสังคมและสิ่งแวดล้อมมาอย่างต่อเนื่อง<_>เช่น<_>โครงการธนาคารต้นไม้<_>โดยสนับสนุนให้ประชาชนปลูกต้นไม้ตามแนวพระราชดำริ<_>ปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>เพิ่มบนพื้นที่ของตนเองและของชุมชน<_>ซึ่งนอกจากชาวบ้านจะได้ประโยชน์จากร่มเงาต้นไม้<_>ได้อากาศที่ดี<_>ได้อาหารที่เกิดจากป่า<_>ยังต่อยอดไปสู่ชุมชนไม้มีค่าด้วยการนำต้นไม้มาแปลงเป็นสินทรัพย์เพิ่มมูลค่าให้กับที่ดินและนำมาใช้เป็นหลักทรัพย์ค้ำประกันกับ<_>ธ.ก.ส.<_>รวมไปถึงการขึ้นทะเบียนต้นไม้ในรูปแบบ<_>t-ver<_>และการยกระดับไปสู่การขาย<_>carbon<_>credit<_>เปลี่ยนอากาศบริสุทธิ์ให้เป็นเงินผ่านโครงการ<_>baac<_>carbon<_>credit<_>การสนับสนุนการสร้างฝายชะลอน้ำของชุมชนเพื่อกักเก็บน้ำไว้ใช้ในหน้าแล้ง<_>รวมถึงสนับสนุนสินเชื่อ<_>green<_>credit<_>เพื่อนำไปลงทุนในการขุดบ่อกักเก็บน้ำในพื้นที่การเกษตรต่าง<_>ๆ<_>เพื่อให้เกษตรกรสามารถมีน้ำใช้ในช่วงหน้าแล้ง<_>และยังสามารถรับมือกับปัญหาน้ำท่วมในช่วงฤดูฝนได้อีกด้วย<_>เป็นต้น<_>สำหรับกิจกรรมครั้งนี้<_>ธ.ก.ส.<_>ได้ร่วมมือกับสำนักงาน<_>กปร.<_>ในการสนับสนุนโครงการพัฒนาเด็กและเยาวชนในถิ่นทุรกันดารตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการเข้าไปช่วยเหลือและบรรเทาปัญหาการขาดแคลนน้ำจากภัยแล้งให้กับประชาชนในพื้นที่ห่างไกลในภาคเหนือให้มีน้ำไว้ใช้อุปโภคบริโภคและประกอบอาชีพในระหว่างฤดูแล้ง<_>โดยนำร่องการมอบถังกักเก็บน้ำ<_>ปริมาณ<_>1,000<_>ลิตร<_>พร้อมฐานรองรับและระบบรางรินน้ำให้แก่ศูนย์การเรียนชุมชนไทยภูเขา<_>“แม่ฟ้าหลวง”<_>บ้านห้วยแห้ง<_>อำเภอแม่ระมาด<_>จังหวัดตาก<_>และพื้นที่ใกล้เคียง<_>รวมถึงจังหวัดอื่นๆ<_>ที่จะทยอยส่งมอบจนครบทั้ง<_>29<_>แห่ง<_>ซึ่งการดำเนินงานดังกล่าว<_>ถือเป็นอีกหนึ่งบทบาทของ<_>ธ.ก.ส.ในการเข้าไปพัฒนาดูแล<_>สนับสนุนและยกระดับคุณภาพชีวิตของคนในชนบท"], "sentiment": [{"label": "LABEL_1", "score": 0.8941576480865479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9556117057800293, "len_token": 496}, {"label": "LABEL_1", "score": 0.9188516139984131, "len_token": 18}], "avg_score": 0.9247771569997958, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมงาน<_>โครงการสร้างทักษะเปิดโอกาส<_>smes<_>ไทย<_>สู่การขับเคลื่อนธุรกิจดิจิทัล<_>กับ<_>sme<_>d<_>bank<_>x<_>tiktok<_>thailand", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมงาน<_>โครงการสร้างทักษะเปิดโอกาส<_>smes<_>ไทย<_>สู่การขับเคลื่อนธุรกิจดิจิทัล<_>กับ<_>sme<_>d<_>bank<_>x<_>tiktok<_>thailand", "วันที่<_>4<_>เมษายน<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>และ<_>นายชยงการ<_>ภมรมาศ<_>กรรมการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เข้าร่วมพิธีลงนามความร่วมมือโครงการสร้างทักษะส่งเสริมและพัฒนาศักยภาพผู้ประกอบการ<_>smes<_>เข้าสู่ยุคดิจิทัล<_>ระหว่างธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>กับ<_>tiktok<_>thailand<_>พร้อมเป็นสักขีพยานในการทำกิจกรรมส่งเสริม<_>สนับสนุนให้ผู้ประกอบการ<_>smes<_>ไทย<_>มีองค์ความรู้และทักษะในการดำเนินธุรกิจดิจิทัล<_>เพื่อเตรียมความพร้อมให้ธุรกิจ<_>สามารถต่อยอดทางการเงินเพื่อขยายกิจการให้เติบโตและแข่งขันได้<_>โดยมี<_>นายโมกุล<_>โปษยะพิสิษฐ์<_>รองกรรมการผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>และ<_>นางชนิดา<_>คล้ายพันธ์<_>head<_>of<_>public<_>policy-thailand,<_>tiktok<_>ร่วมกล่าวถึงวัตถุประสงค์ของโครงการนี้<_>ณ<_>creator<_>house<_>by<_>tiktok<_>ชั้น<_>4<_>ศูนย์การค้าสยามพารากอน", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>เป็นการนำร่องการบูรณาการ<_>tiktok<_>for<_>business<_>เข้าสู่กลุ่มธุรกิจในประเทศไทย<_>ความร่วมมือครั้งนี้<_>นับเป็นก้าวสำคัญในการสนับสนุนผู้ประกอบการรายย่อย<_>ให้มีความสามารถในการประยุกต์ใช้ฟีเจอร์ของแพลตฟอร์ม<_>tiktok<_>ให้เกิดประโยชน์อย่างมหาศาล<_>พร้อมขยายการเข้าถึงเงินทุนและโอกาสในการประกอบธุรกิจ<_>ให้ผู้ประกอบการเติบโตในยุคดิจิทัลอย่างมีประสิทธิภาพในการขับเคลื่อนการเติบโตทางเศรษฐกิจและส่งเสริมนวัตกรรมในประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9882879853248596, "len_token": 432}], "avg_score": 0.9882879853248596, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผลการประชุม<_>รมว.คลังและผู้ว่าการธนาคารกลางอาเซียน<_>ครั้งที่<_>11<_>และการประชุมอื่นๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>4<_>-<_>5<_>เม.ษ.2567<_>ณ<_>เมืองหลวงพระบาง<_>สปป.ลาว", "content": ["ผลการประชุม<_>รมว.คลังและผู้ว่าการธนาคารกลางอาเซียน<_>ครั้งที่<_>11<_>และการประชุมอื่นๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>4<_>-<_>5<_>เม.ษ.2567<_>ณ<_>เมืองหลวงพระบาง<_>สปป.ลาว", "ในระหว่างวันที่<_>4<_>–<_>5<_>เม.ย.2567<_>ที่ปรึกษาด้านเศรษฐกิจระหว่างประเทศ<_>ร่วมการประชุม<_>รมว.คลังและผู้ว่าการธนาคารกลางอาเซียน<_>(afmgm)<_>ครั้งที่<_>ครั้งที่<_>11<_>การประชุม<_>รมว.คลังอาเซียน<_>(afmm)<_>ครั้งที่<_>29<_>ณ<_>เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงว่า<_>ในระหว่างวันที่<_>4<_>–<_>5<_>เมษายน<_>2567<_>นายวโรทัย<_>โกศลพิศิษฐ์กุล<_>ที่ปรึกษาด้านเศรษฐกิจระหว่างประเทศ<_>ได้เข้าร่วมการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน<_>(asean<_>finance<_>ministers<_>and<_>central<_>bank<_>governors’<_>meeting:<_>afmgm)<_>ครั้งที่<_>11<_>การประชุมรัฐมนตรีว่าการกระทรวงการคลังอาเซียน<_>(asean<_>finance<_>ministers’<_>meeting:<_>afmm)<_>ครั้งที่<_>29<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>(การประชุมฯ)<_>ณ<_>เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.<_>ลาว)<_>โดยมีรัฐมนตรีว่าการกระทรวงการเงินและผู้ว่าการธนาคารแห่ง<_>สปป.<_>ลาว<_>เป็นประธานร่วมของการประชุม<_>afmgm<_>ประจำปี<_>2567<_>ภายใต้แนวคิดหลัก<_>“อาเซียน:<_>เสริมสร้างความเชื่อมโยงและภูมิคุ้มกัน”<_>(asean:<_>enhancing<_>connectivity<_>and<_>resilience)<_>ซึ่งมีรายละเอียดการประชุมฯ<_>ดังนี้", "1.<_>การประชุม<_>afmm<_>ครั้งที่<_>29<_>ที่ประชุมได้ติดตามความคืบหน้าของความร่วมมือทางการเงินอาเซียนในประเด็นต่าง<_>ๆ<_>เช่น<_>(1)<_>การปรับบทบาท<_>(repositioning)<_>ของกองทุนเพื่อพัฒนาโครงสร้างพื้นฐานในภูมิภาคอาเซียน<_>(asean<_>infrastructure<_>fund:<_>aif)<_>โดยสนับสนุนเงินทุนเฉพาะโครงการที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดย<_>aif<_>จะให้กู้เฉพาะโครงการที่สอดคล้องกับหลักการและเกณฑ์การเข้าร่วมของกองทุนการเงินสีเขียวของอาเซียน<_>(asean<_>catalytic<_>green<_>finance<_>facility:<_>acgf)<_>(2)<_>การดำเนินการตามโครงการระบบศุลกากรผ่านแดนแบบเต็มรูปแบบ<_>โดยมีประเทศสมาชิกอาเซียนเข้าร่วมแล้ว<_>9<_>ประเทศ<_>(3)<_>การพัฒนามาตรฐานและเกณฑ์การจัดหมวดหมู่ด้านการเงินที่ยั่งยืนของอาเซียน<_>(asean<_>taxonomy)<_>เวอร์ชัน<_>3<_>และ<_>4<_>โดยได้มีการจัดทำเกณฑ์การจัดหมวดหมู่เพิ่มเติมในอีก<_>3<_>ภาคส่วน<_>ได้แก่<_>ภาคการขนส่ง<_>การก่อสร้าง<_>และอสังหาริมทรัพย์<_>นอกจากนี้<_>ที่ประชุมได้รับรองร่างขอบเขตการดำเนินงานของการจัดประชุมการคลังอาเซียน<_>(asean<_>treasury<_>forum:<_>atf)<_>เพื่อเป็นเวทีหารือในประเด็นการบริหารการคลัง<_>โดยจะจัดขึ้น<_>ณ<_>เกาะบาหลี<_>สาธารณรัฐอินโดนีเซีย<_>ในเดือนกันยายน<_>2567<_>เป็นครั้งแรก", "ทั้งนี้<_>ที่ปรึกษาด้านเศรษฐกิจระหว่างประเทศได้กล่าวสนับสนุนการดำเนินงานภายใต้ความร่วมมือด้านการเงินการคลังอาเซียนด้านความยั่งยืน<_>เช่น<_>การปรับบทบาทของ<_>aif<_>ให้สอดคล้องกับหลักการและเกณฑ์การเข้าร่วมของ<_>acgf<_>เป็นต้น<_>นอกจากนี้<_>ยังได้กล่าวถึงความสำคัญของการผลักดันให้ประเทศสมาชิกอาเซียนร่วมพัฒนา<_>atf<_>ให้เป็นเวทีในการแลกเปลี่ยนข้อคิดเห็นด้านนโยบายการคลังเพื่อส่งเสริมธรรมาภิบาลทางการคลังที่ดี<_>รวมถึงสร้างความมั่นคงทางการคลังในภูมิภาคอาเซียนอย่างทั่วถึง", "2.<_>การประชุม<_>afmgm<_>ครั้งที่<_>11<_>ได้เห็นชอบประเด็นที่<_>สปป.<_>ลาว<_>ในฐานะประธานอาเซียน<_>ต้องการผลักดันในปี<_>2567<_>(asean<_>chair’s<_>priorities<_>for<_>2024:<_>peds)<_>ซึ่งประกอบด้วย<_>3<_>แนวยุทธศาสตร์<_>ได้แก่<_>(1)<_>การบูรณาการและเชื่อมโยงเศรษฐกิจ<_>(2)<_>การสร้างอนาคตที่ทั่วถึงและยั่งยืน<_>และ<_>(3)<_>การเปลี่ยนแปลงเพื่ออนาคตดิจิทัล<_>และได้มีการหารือเพิ่มเติมในอีก<_>4<_>ประเด็น<_>ได้แก่<_>(1)<_>แนวทางการปรับรูปแบบการดำเนินงานของคณะทำงานในอาเซียนเพื่อทบทวนงานที่ได้รับมอบหมายของคณะทำงานในอาเซียน<_>(2)<_>แนวทางการจัดตั้งคณะทำงานระหว่างภาคส่วนในอาเซียน<_>(asean<_>cross-sectoral<_>working<_>committee)<_>(3)<_>แนวปฏิบัติสำหรับความร่วมมือนอกภาคีสำหรับความร่วมมือด้านการเงินอาเซียน<_>และ<_>(4)<_>ความร่วมมือด้านบริการทางการเงินระหว่างอาเซียนและสหราชอาณาจักร", "นอกจากนี้<_>ที่ประชุมยังได้หารือในประเด็นสถานการณ์เศรษฐกิจโลกและภูมิภาคอาเซียน<_>รวมถึงข้อเสนอแนะเชิงนโยบายเพื่อให้เศรษฐกิจในภูมิภาคอาเซียนสามารถฟื้นตัวได้อย่างเท่าเทียม<_>ทั่วถึง<_>และมีภูมิคุ้มกัน<_>โดยมีผู้แทนจากสถาบันการเงินระหว่างประเทศเข้าร่วมการประชุม", "ในการนี้<_>ที่ปรึกษาด้านเศรษฐกิจระหว่างประเทศได้กล่าวเน้นย้ำความสำคัญของการพัฒนา<_>asean<_>taxonomy<_>และนโยบายด้านการเงินยั่งยืนอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>เพื่อให้ความร่วมมือด้านการเงินการคลังอาเซียนมีส่วนร่วมในการแก้ปัญหาสิ่งแวดล้อมที่มีผลกระทบต่อความเป็นอยู่ของประชาคมอาเซียน<_>เช่น<_>ปัญหามลพิษทางอากาศ<_>เป็นต้น<_>และยังได้ให้ความเห็นว่า<_>แนวทางการจัดตั้งคณะทำงานระหว่างภาคส่วนในอาเซียนจะสามารถเพิ่มพูนศักยภาพในความร่วมมือในกรอบความร่วมมืออื่น<_>ๆ<_>อีกด้วย<_>อย่างไรก็ดี<_>เห็นว่า<_>ควรให้ความสำคัญกับคณะทำงานที่ได้จัดตั้งขึ้นแล้ว<_>เพื่อให้คณะทำงานดังกล่าวมีทรัพยากรเพียงพอในการผลักดันประเด็นที่สามารถบรรลุผลสัมฤทธิ์ได้อย่างเป็นรูปธรรม", "นอกจากการประชุม<_>afmm<_>ครั้งที่<_>28<_>และ<_>afmgm<_>ครั้งที่<_>11<_>ยังมีการประชุมระหว่างรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าธนาคารกลางอาเซียนกับสภาที่ปรึกษาธุรกิจอาเซียน<_>(asean<_>business<_>advisory<_>council:<_>abac)<_>สภาที่ปรึกษาธุรกิจสหภาพยุโรป-อาเซียน<_>(european<_>union-asean<_>business<_>council:<_>eu-abc)<_>และสภาที่ปรึกษาธุรกิจสหรัฐอเมริกา-อาเซียน<_>(united<_>states-asean<_>business<_>council:<_>us-abc)<_>อีกด้วยโดยที่ประชุมได้แลกเปลี่ยนข้อคิดเห็นต่อข้อเสนอของทั้ง<_>3<_>หน่วยงาน<_>เช่น<_>การเปลี่ยนผ่านไปยังเศรษฐกิจดิจิทัลอย่างเต็มรูปแบบ<_>การสนับสนุนความตกลงเศรษฐกิจดิจิทัลอาเซียน<_>(asean<_>digital<_>economy<_>framework<_>agreement:<_>defa)<_>การเสริมสร้างโครงสร้างพื้นฐานผ่านกลไกตลาดการเงิน<_>เป็นต้น", "การประชุมฯ<_>สะท้อนให้เห็นถึงความสำคัญของการส่งเสริมความร่วมมือด้านการเงินการคลังในอาเซียนที่จะต้องดำเนินการควบคู่ไปกับการพัฒนาด้านสิ่งแวดล้อมที่ยั่งยืน<_>ซึ่งประเทศไทยมีความพร้อมที่จะพัฒนาความเชื่อมโยงด้านการเงินการคลังกับประเทศสมาชิกอาเซียน<_>เช่น<_>การเพิ่มการอำนวยความสะดวกด้านการค้าระหว่างประเทศผ่านระบบศุลกากรผ่านแดนแบบเต็มรูปแบบ<_>การส่งเสริมการทำธุรกรรมด้วยสกุลเงินท้องถิ่นและการชำระเงินข้ามพรมแดน<_>การเชื่อมโยงข้อมูลด้านสาธารณสุขและด้านการคลังของอาเซียน<_>เป็นต้น<_>ประกอบกับการพัฒนา<_>asean<_>taxonomy<_>เวอร์ชัน<_>3<_>และ<_>4<_>ซึ่งเป็นก้าวสำคัญที่ช่วยสนับสนุนให้ภูมิภาคอาเซียนสามารถบรรลุเป้าหมายด้านความยั่งยืนและสามารถเป็นศูนย์กลางของความเติบโตอย่างยั่งยืนที่สำคัญต่อไปได้ในอนาคต", "สำหรับการประชุม<_>afmm<_>และ<_>afmgm<_>ครั้งถัดไป<_>มีกำหนดจะจัดขึ้นในปี<_>2567<_>โดยมีมาเลเซียเป็นเจ้าภาพจัดการประชุม", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2273<_>9020<_>ต่อ<_>3617"], "sentiment": [{"label": "LABEL_1", "score": 0.8837412595748901, "len_token": 496}, {"label": "LABEL_1", "score": 0.9261327981948853, "len_token": 496}, {"label": "LABEL_1", "score": 0.8247848749160767, "len_token": 496}, {"label": "LABEL_1", "score": 0.9415532946586609, "len_token": 117}], "avg_score": 0.882836489773985, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>เชื่อมั่นพลังทีมคนรุ่นใหม่<_>นำองค์กรพิชิตเป้าหมาย<_>“smes<_>digital<_>gateway”", "content": ["บสย.<_>เชื่อมั่นพลังทีมคนรุ่นใหม่<_>นำองค์กรพิชิตเป้าหมาย<_>“smes<_>digital<_>gateway”", "​แม่ทัพ<_>บสย.<_>ประกาศความพร้อม<_>2024<_>พิชิตเป้าหมาย<_>“smes<_>digital<_>gateway”<_>ตามแผน<_>transform<_>ขับเคลื่อนองค์กรด้วย<_>digital<_>technology<_>สำเร็จตามเป้า<_>ในงานประชุมพนักงานทุกระดับครั้งที่<_>1/2567<_>(the<_>1<_>st<_>townhall<_>meeting<_>2024)", "​แม่ทัพ<_>บสย.<_>ประกาศความพร้อม<_>2024<_>พิชิตเป้าหมาย<_>“smes<_>digital<_>gateway”<_>ตามแผน<_>transform<_>ขับเคลื่อนองค์กรด้วย<_>digital<_>technology<_>สำเร็จตามเป้า<_>ในงานประชุมพนักงานทุกระดับครั้งที่<_>1/2567<_>(the<_>1<_>st<_>townhall<_>meeting<_>2024)<_>มั่นใจพลังทีมคนรุ่นใหม่<_>ร่วมต่อยอดความสำเร็จ<_>กองหน้า<_>กองกลาง<_>กองหลัง<_>ยกระดับองค์กรสู่ศูนย์กลางเชื่อมโยงเงินทุนและโอกาส<_>ช่วย<_>smes<_>แข็งแกร่งและเติบโตอย่างยั่งยืน", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ประกาศความพร้อมองค์กร<_>พิชิตเป้าหมาย<_>“smes<_>digital<_>gateway”<_>และการยกระดับองค์กรที่พร้อมขับเคลื่อนด้วย<_>digital<_>technology<_>ในการจัดประชุมพนักงานทุกระดับครั้งที่<_>1<_>ประจำปี<_>2567<_>(the<_>1st<_>town<_>hall<_>meeting<_>2024)<_>ภายใต้แนวคิด<_>“tcg<_>carnival”<_>มหาสงกรานต์<_>ต่อยอดความสำเร็จผลดำเนินงาน<_>2566<_>จากพลังความร่วมมือ<_>ทุ่มเท<_>และการบูรณาการทำงานหนักเพื่อผู้ประกอบการ<_>smes<_>สู่องค์กรดิจิทัลเต็มรูปแบบขับเคลื่อนด้วยเทคโนโลยี<_>เพิ่มสมรรถนะองค์กรเสริมแกร่งแบบเชิงรุกด้วยพลังคนรุ่นใหม่", "สำหรับผลดำเนินงาน<_>บสย.<_>ปีที่ผ่านมาได้สร้างสถิติใหม่ด้านการช่วย<_>smes<_>เข้าถึงสินเชื่อของ<_>บสย.<_>หรือ<_>smes<_>penetration<_>rate<_>เกินจากเป้าหมายที่ตั้งไว้<_>จาก<_>24.58<_>%<_>เป็น<_>25.64%<_>(เทียบกับจำนวน<_>smes<_>ทั้งประเทศ<_>กว่า<_>3.3<_>ล้านราย)<_>ช่วย<_>smes<_>ได้สินเชื่อใหม่<_>99,298<_>ราย<_>และมียอด<_>smes<_>สะสมรวม<_>817,144<_>ราย<_>อนุมัติวงเงินค้ำรวม<_>114,025<_>ล้านบาท<_>เติบโต<_>120%<_>ผ่านโครงการรัฐมีสัดส่วน<_>45%<_>ตามด้วยโครงการ<_>พ.ร.ก.สินเชื่อฟื้นฟู<_>สัดส่วน<_>38%<_>และโครงการที่<_>บสย.<_>ดำเนินการเอง<_>17%<_>โดยผลิตภัณฑ์ค้ำประกันที่ได้รับความนิยมสูงสุดของโครงการ<_>pgs<_>10<_>คือค้ำประกันกลุ่ม<_>smart<_>biz<_>คิดเป็นสัดส่วนกว่า<_>60%<_>หรือราว<_>30,000<_>ล้านบาท", "ผลสำเร็จดังกล่าวมาจากความร่วมมือร่วมใจจากทุกส่วนงาน<_>ทีมงาน<_>คือพลังส่งต่อความสำเร็จ<_>ทำให้เป้าหมายองค์กรสู่การเป็น<_>“smes<_>digital<_>gateway”<_>ประสบผลสำเร็จ<_>ภายในระยะเวลาเพียง<_>3<_>ปี<_>นับตั้งแต่การประกาศยุทธศาสตร์องค์กรในปี<_>2565<_>ต้อบขอขอบคุณ<_>พลังทีมงานและเพื่อนพนักงงานที่เต็มไปด้วยคนรุ่นใหม่ที่มีพลัง<_>และผู้บริหารทุกฝ่ายงานที่ร่วมกันก้าวข้ามความท้าทาย<_>โดยเฉพาะอย่างยิ่งการดำเนินภารกิจตามนโยบายรัฐบาลเรื่องการแก้หนี้<_>เพื่อลดความเหลื่อมล้ำและช่วยผู้ประกอบการ<_>smes<_>หลุดพ้นจากการเป็นหนี้นอกระบบ<_>ด้วยผลสำเร็จจากการดำเนินงานโครงการ<_>“บสย.<_>พร้อมช่วย”<_>ช่วยลูกหนี้อย่างยั่งยืน<_>ประสบผลสำเร็จดีเยี่ยม<_>ภายใต้มาตรการ<_>หนี้ลด<_>หมดเร็ว<_>ปลดหนี้<_>ช่วยลูกหนี้เข้ามาตรการประนอมหนี้<_>คิดเป็นมูลหนี้ในการปรับโครงสร้างหนี้กว่า<_>4,700<_>ล้านบาท<_>ขณะเดียวกันยังได้ช่วยลูกหนี้<_>บสย.<_>ให้สามารถกลับมาเป็นลูกหนี้ปกติ", "นายสิทธิกร<_>เชื่อมั่นว่าพลังคนรุ่นใหม่จะเข้ามาช่วยต่อยอดความสำเร็จ<_>ตามยุทธศาสตร์องค์กร<_>2567<_>ภายใต้แผนและกลยุทธ์<_>บสย.<_>กองหน้า<_>กองกลาง<_>กองหลัง<_>ได้แก่<_>1.เสริมแกร่งบทบาทและการพัฒนา<_>บสย.<_>f.a.<_>center<_>สู่การเป็น<_>credit<_>mediator<_>ภายในปี<_>2568-2569<_>2.การช่วยเหลือผู้ประกอบการ<_>smes<_>เข้าถึงสินเชื่อผ่านกลไกค้ำประกัน<_>ลดต้นทุนธุรกิจ<_>3.การช่วยลูกหนี้แก้หนี้อย่างยั่งยืน<_>4.การขับเคลื่อนองค์กรด้วยดิจิทัลเทคโนโลยี<_>ต่อเนื่องอย่างเข้มแข็ง<_>ภายใต้<_>smes<_>digital<_>gateway<_>เชื่อม<_>platform<_>ค้ำประกันสินเชื่อกับ<_>eco<_>system<_>ด้วยบริการใหม่จาก<_>line<_>oa<_>และนำ<_>data<_>มาใช้ในการพัฒนา<_>new<_>business<_>model", "ปี<_>2567<_>ยังมีโจทย์ใหม่ที่ท้าทาย<_>โดยผลดำเนินงาน<_>บสย.<_>2<_>เดือนแรกของปี<_>2567<_>(ม.ค.-ก.พ)<_>มียอดอนุมัติค้ำประกัน<_>10,000<_>ล้านบาท<_>จาก<_>พ.ร.ก.สินเชื่อฟื้นฟู<_>ระยะ<_>2<_>ช่วย<_>smes<_>กว่า<_>22,822<_>ราย<_>ส่วนความท้าทายใหม่ในปีนี้มีแน่นอน<_>ทั้งด้านแนวทางการพัฒนายกระดับองค์กรด้วยดิจิทัล<_>เทคโนโลยี<_>ในเฟส<_>2และ<_>3<_>และการศึกษาความเป็นไปได้ในการดำเนินโครงการร่วมทุนจัดตั้งบริษัทร่วมทุน<_>เพื่อดำเนินการบริหารหนี้<_>ตามนโยบายธนาคารแห่งประเทศไทย<_>ซึ่งจะมีความชัดเจนขึ้นในช่วงปลายปี"], "sentiment": [{"label": "LABEL_1", "score": 0.9921981692314148, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928860068321228, "len_token": 496}, {"label": "LABEL_1", "score": 0.9403879046440125, "len_token": 229}], "avg_score": 0.9827605090016327, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>แจงละเอียดยิบปมเหมืองทองอัครา<_>ยืนยันแก้ปัญหาอย่างถูกต้องตามกฎหมาย<_>ปกป้องผลประโยชน์ของประเทศชาติ", "content": ["“พิมพ์ภัทรา”<_>แจงละเอียดยิบปมเหมืองทองอัครา<_>ยืนยันแก้ปัญหาอย่างถูกต้องตามกฎหมาย<_>ปกป้องผลประโยชน์ของประเทศชาติ", "อาคารรัฐสภา<_>:<_>วันที่<_>4<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ชี้แจงในญัตติการอภิปรายทั่วไปแบบไม่ลงมติตามรัฐธรรมนูญ<_>ม.152<_>โดยตอบข้อสงสัยของนางสาวเบญจา<_>แสงจันทร์<_>สส.บัญชีรายชื่อพรรคก้าวไกล<_>ที่ได้อภิปรายถึงจัดการเหมืองทองอัคราที่อนุญาโตตุลาการเลื่อนการชี้ขาดออกไปเป็นช่วงปลายเดือนมิถุนายน<_>2567<_>โดยตั้งข้อสงสัยถึงการยกผลประโยชน์จากขุมทรัพย์ทองคำให้แก่นายทุนต่างชาติว่า<_>เหมืองทองอัคราเริ่มมาตั้งแต่ปี<_>2545<_>ต่อมาปี<_>2557<_>ได้มีการร้องเรียนของประชาชนในพื้นที่จนเกิดข้อพิพาทระหว่างประชาชน<_>2<_>กลุ่มกลายเป็นเรื่องใหญ่<_>มีการกล่าวอ้างว่าการทำเหมืองทองเกิดผลกระทบต่อสุขภาพประชาชน<_>โดยนายกรัฐมนตรีในสมัยนั้น<_>คือ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องเข้าไปตรวจสอบ<_>และตั้งกรรมการหลายคณะ<_>พร้อมทั้งสั่งให้กระทรวง<_>4<_>กระทรวงที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงอุตสาหกรรม<_>กระทรวงสาธารณสุข<_>และกระทรวงวิทยาศาสตร์และเทคโนโลยี<_>ขณะนั้น<_>เข้าไปตรวจสอบข้อร้องเรียนของประชาชนที่กังวล<_>หลังจากนั้นใช้เวลากว่า<_>3<_>ปี<_>ความจริงยังไม่ปรากฏ<_>กระทรวงอุตสาหกรรม<_>จึงเสนอขอใช้มาตรา<_>44<_>เพื่อระงับการทำเหมืองทองคำอัคราไว้เป็นการชั่วคราว<_>ถือเป็นมาตรการเพื่อใช้ป้องกันและแก้ไขปัญหาที่เกิดผลกระทบต่อสุขภาพของพี่น้องประชาชนและสิ่งแวดล้อม", "รมว.อุตสาหกรรม<_>ชี้แจงว่า<_>นอกจากนี้ยังมีการศึกษาว่าการทำเหมืองทองเกิดผลกระทบต่อประชาชนและสิ่งแวดล้อมหรือไม่<_>ทั้งนี้<_>การให้หยุดกิจการไม่ใช่เพียงแค่หยุดแต่ให้ไปปรับปรุงกฎหมายเพื่อสร้างความมั่นใจและป้องกันผลกระทบที่จะเกิดขึ้น<_>ซึ่งบริษัท<_>คิงส์เกต<_>คอนโซลิเดทเต็ด<_>ลิมิเต็ด<_>ถือหุ้นใหญ่ของบริษัทอัคราในขณะนั้น<_>มีความเห็นไม่ตรงกับทางรัฐบาล<_>โดยเห็นว่าทางบริษัทฯได้รับผลกระทบจึงนำเรื่องยื่นอนุญาโตตุลาการ<_>โดยระบุว่าเหตุของเหมืองทองอัคราไม่สามารถบ่งชี้ได้ชัดเจนว่า<_>สาเหตุผลกระทบต่อสุขภาพของประชาชนเกิดจากเหมืองทองอัคราหรือไม่<_>ต่อมาประเทศไทยมีการปรับปรุงกฎหมายการทำเหมืองแร่ปี<_>2560<_>ได้มีการออกนโยบายดูแลสุขภาพประชาชนและจัดตั้งกองทุนต่างๆ<_>เพื่อเข้ามาดูแลคุณภาพชีวิตของประชาชนที่เกี่ยวข้องรวมถึงสิ่งแวดล้อม<_>จากนั้นการทำเหมืองแร่่ทองคำถึงจะดำเนินการต่อได้", "ส่วนกรณีของผงทองคำ<_>ที่ผู้อภิปรายสงสัยว่า<_>บริษัทฯ<_>จะนำไปขายได้หรือไม่<_>นั้น<_>นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>เป็นธรรมดาทรัพย์สินใด<_>ๆ<_>ภายใต้การดูแลของบริษัทฯ<_>ตั้งแต่วันสั่งให้หยุดกิจการก็ยังไม่สามารถเอาออกไปได้<_>จนกว่าจะเปิดกิจการต่อ<_>ทรัพย์สินนั้นจึงจะกลับมาเป็นของบริษัทเหมือนเดิม<_>ซึ่งทั้งหมดได้มีการทำตามกฎหมาย<_>และในประเด็นข้อกล่าวหาว่ามีการเอาผงทองไปแลกกับคดีที่เสนออนุญาโตตุลาการหรือไม่นั้น<_>ก็ถือเป็นสิทธิของเขาถ้ากระบวนการถูกต้อง", "ทั้งนี้<_>ในปี<_>2563<_>และ<_>2564<_>บริษัท<_>อัครา<_>รีซอร์สเซส<_>จำกัด<_>(มหาชน)<_>ในฐานะบริษัทลูกได้กลับมาดำเนินกิจการอีกครั้ง<_>มีการขออนุญาตตามเรื่องที่เคยขอไว้ก่อนหน้านี้<_>ปี<_>2563<_>ราคาสูงขึ้นอย่างชัดเจน<_>เขาเห็นความคุ้มค่าในการลงทุนมีการขอมาตั้งแต่ปี<_>2546<_>ต่อเนื่องถึง<_>2548<_>มีคณะกรรมการแร่<_>มีหลายหน่วยงานร่วมกันพิจารณาว่า<_>จะอนุญาตหรือไม่<_>พิจารณาภายใต้<_>พ.ร.บ.แร่ฉบับใหม่<_>กระทั่งปี<_>2560<_>กลับมาเปิดอีกครั้งโดยคำนึงถึงสุขภาพประชาชนและมีกองทุนฯ<_>ดูแล", "“ดิฉันขอยืนยันว่า<_>การดำเนินการเหมืองแร่ในปัจจุบันให้ความสำคัญกับการมีส่วนร่วมของประชาชนในพื้นที่<_>ส่วนที่สมาชิกกังวลในเรื่องของมาตรการส่งเสริมการลงทุน<_>หรือ<_>บีโอไอ<_>นั้น<_>ขอเรียนว่า<_>ในการประชุม<_>ครม.<_>เมื่อ<_>2<_>สิงหาคมปี<_>2565<_>มีมติเห็นชอบนโยบายด้านอุตสาหกรรมเหมืองแร่และอุตสาหกรรมต่อเนื่องตามที่กระทรวงอุตสาหกรรมเสนอ<_>โดยให้ความสำคัญกับห่วงโซ่อุปทานของการทำเหมืองแร่ในการสร้างความมั่นคงให้กับประเทศ<_>การได้สิทธิ์บีโอไอไม่ใช่เฉพาะเหมือนทองอัคราเท่านั้นที่ขอได้<_>แต่แร่อื่นก็ขอบีโอไอได้เพราะมีโครงการลงทุนในหลายประเภท<_>เพราะแร่คือความมั่นคงของประเทศ”<_>รมว.อุตสาหกรรมย้ำ", "สำหรับประเด็นที่สงสัยว่าทำไม<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>จึงมาเป็นประธานคณะกรรมการบริหารนโยบายการจัดการแร่แห่งชาติ<_>ซึ่งนางสาวพิมพ์ภัทรา<_>ได้ชี้แจงว่า<_>ไม่แปลกเลยเนื่องจากเป็นสายบังคับบัญชาตามสายงาน<_>เพราะนายพีระพันธุ์เป็นรองนายกฯ<_>ดูแลกระทรวงอุตสาหกรรม<_>ดังนั้นจึงขออย่าเอาเรื่องการเมืองมาปนกับการบริหารงานรัฐ<_>มันไม่เป็นธรรมกับผู้ถูกกล่าวหา<_>ที่สำคัญประธานฯ<_>ไม่มีอำนาจอนุมัติในการสำรวจแร่<_>เพราะการอนุมัติและการอนุญาตผ่านขั้นตอน<_>7<_>กระทรวง<_>14<_>หน่วยงานในการพิจารณา<_>ต้องแบ่งให้ถูกอย่าเอาข้อสงสัยมาผูกรวมแล้วกล่าวหาไม่เป็นธรรม<_>วันนี้กระทรวงอุตสาหกรรมแก้ปัญหา<_>2<_>ด้านทำคู่ขนานกันไป<_>เราทำเรื่องสู้คดีทำด้วยความรัดกุมรอบคอบ<_>ทางอนุญาโตตุลาการบอกว่า<_>ตกลงกันได้แล้วให้มาดำเนินการซึ่งมี<_>2<_>ทางคือ<_>การต่อสู้คดีและการเจรจา<_>เราคำนึงด้วยว่าถ้าบริษัทกลับมาประกอบกิจการได้จะเกิดประโยชน์กับประเทศหลายส่วน<_>และที่ถามว่าเหตุใดถึงเลื่อนคำชี้ขาดออกมาจะมีการแลกเปลี่ยนอะไรหรือไม่<_>ซึ่งก็ได้บอกแล้วอนุญาโตตุลาการได้แนะนำให้ทั้งสองฝ่ายเจรจาเพื่อหาข้อยุติ<_>เพื่อความสงบสุขทั้งสองฝ่าย<_>จึงได้มีการเจรจาเพื่อระงับข้อพิพาทมาตั้งแต่ปี<_>2563<_>ทั้งสองฝ่ายเห็นชอบร่วมกันเลื่อนคำชี้ขาดออกไป", "ทั้งนี้<_>นางสาวพิมพ์ภัทรา<_>ย้ำว่า<_>การเลื่อนคำชี้ขาดออกไปไม่สามารถทำได้ฝ่ายเดียวต้อง<_>2<_>ฝ่ายตกลงร่วมกัน<_>ขอยืนยันการเจรจาฝ่ายไทยเราไม่ได้เสียประโยชน์<_>ฝ่ายไทยยังได้ประโยชน์ในการกลับมาประกอบกิจการของเหมืองทองอัครา<_>วันนี้มีการสร้างงานเพิ่มขึ้นช่วยให้เศรษฐกิจในพื้นที่มีการหมุนเวียน<_>มีการจัดตั้งกองทุนหมู่บ้านที่ดูแลชุมชนรอบ<_>ๆ<_>มีการนำเหมืองทองคำกลับมาใช้ประโยชน์<_>สิ่งสำคัญประเทศได้เงินค่าภาคหลวง<_>60%<_>จะส่งคืนประชาชนในพื้นที่<_>ผ่านองค์กรปกครองส่วนท้องถิ่น<_>ตั้งแต่ปี<_>2560<_>จ่ายค่าภาคหลวงให้ไทยสูงถึง<_>4,400<_>ล้านบาทเมื่อกลับมาประกอบกิจการอีกครั้ง<_>เริ่มต้นเมื่อเดือนมิถุนายน<_>2546<_>ถึงปัจจุบันได้เงินค่าภาคเหลืองแล้ว<_>358<_>ล้าน<_>ประชาชนในพื้นที่ได้รับการดูแล<_>การกลับมาของเมืองทองอัคราไม่ได้กลับมาอย่างถูกกล่าวหา<_>แต่กลับมาตามกฎหมาย<_>พ.ร.บ.แร่<_>2560", "สำหรับ<_>เรื่องคดีความต่างๆ<_>ที่กล่าวหาว่า<_>มีการแลกเปลี่ยนกันจนเกิดประโยชน์กับบริษัทเหมืองทองอัคราหรือไม่<_>ขอชี้แจงว่า<_>กระทรวงอุตสาหกรรมมีข้อจำกัด<_>ทำงานตามขอบเขตของกระทรวงอุตสาหกรรมเท่านั้น<_>ไม่มีใครอยากจะทำดำเป็นขาว<_>หรือไปแปดเปื้อนกับคดี<_>และคดีไม่มีใครแทรกแซงได้<_>จึงไม่เป็นธรรมที่มากล่าวหาว่า<_>มีการเอาคดีความต่างๆไปแลกกับการเปิดเหมืองทอง<_>ส่วนการใช้<_>ม.44<_>ในขณะนั้น<_>เพราะในพื้นที่มีความขัดแย้งรุนแรง<_>ได้มีการไปขอความเห็นจากหลายหน่วยงานก่อนใช้<_>ม.<_>44<_>ไม่ได้ทำเพียงลำพัง<_>เราทำเพื่อป้องกันและระงับผลกระทบต่อสิ่งแวดล้อมและสุขภาพประชาชน<_>กระทรวงอุตสาหกรรมและนายกรัฐมนตรีในขณะนั้นได้ทำเพื่อรักษาความสงบเรียบร้อย", "“วันแรกที่เข้ามาดำรงตำแหน่ง<_>เข้าใจดีว่าเมืองทองอัคราเป็นเรื่องข้อพิพาทระหว่างประเทศอยู่ในความสนใจของประชาชน<_>เรื่องที่อยู่ในอนุญาตโตตุลาการเป็นเรื่องที่ค่อนข้างละเอียดอ่อน<_>มีความจริงหลายอย่างที่พูดได้เพียงบางเรื่อง<_>เพราะข้อตกลงบังคับไว้จะส่งผลต่อการ<_>พิจารณาข้อพิพาท<_>วันนี้ดิฉันไม่ได้มาพูดในฐานะ<_>รมว.อุตสาหกรรม<_>แต่มาพูดในนามตัวแทนคนไทยคนหนึ่งที่ต้องปกป้องรักษาผลประโยชน์ของประเทศชาติ<_>รับหน้าที่ของ<_>รมว.อุตสาหกรรม<_>จะทำอย่างไรให้นำทรัพยากรธรรมชาติมาใช้ให้เกิดประโยชน์สูงสุด<_>ได้รับการยอมรับจากโลก<_>ผ่านกระบวนอนุญาโตตุลาการ<_>ดิฉันจึงลุกขึ้นมา<_>เพื่อปกป้องคนทำงาน<_>ปกป้องประชาชน<_>ที่เป็นเจ้าของประเทศที่จะได้ประโยชน์จากการทำกิจการอย่างถูกต้องตามกฎหมาย”<_>รมว.อุตสาหกรรมชี้แจง"], "sentiment": [{"label": "LABEL_0", "score": 0.9665685892105103, "len_token": 496}, {"label": "LABEL_0", "score": 0.6754605770111084, "len_token": 496}, {"label": "LABEL_0", "score": 0.7898249626159668, "len_token": 496}, {"label": "LABEL_1", "score": 0.9505746364593506, "len_token": 53}], "avg_score": 0.21556184803952186, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อสม.<_>เฮ<_>..<_>ธ.ก.ส.<_>ปล่อยสินเชื่อส่วนบุคคล<_>รายละ<_>20,000<_>บาท", "content": ["อสม.<_>เฮ<_>..<_>ธ.ก.ส.<_>ปล่อยสินเชื่อส่วนบุคคล<_>รายละ<_>20,000<_>บาท", "ธ.ก.ส.จัด<_>10,000<_>ลบ.<_>ให้สมาชิก<_>อสม.<_>และ<_>อสส.<_>ผ่านโครงการสินเชื่อเงินด่วนคนดี<_>เพื่อสนับสนุนการเข้าถึงแหล่งเงินทุนในการอุปโภคบริโภคแทนการกู้เงินนอกระบบ<_>อัตราดอกเบี้ยร้อยละ<_>0.67<_>ต่อเดือน<_>ลดต้นลดดอก<_>ผ่อนชำระไม่เกิน<_>4<_>ปี<_>ติดต่อได้วันนี้ที่<_>ธ.ก.ส.<_>ทุกสาขา", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>โครงการสินเชื่อเงินด่วนคนดี<_>(เพื่อสมาชิกอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>:<_>อสม.<_>และอาสาสมัครสาธารณสุขกรุงเทพมหานคร<_>:<_>อสส)<_>เป็นโครงการที่ธนาคารต้องการให้ความช่วยเหลือและให้กำลังใจกลุ่มสมาชิก<_>อสม.<_>และ<_>อสส.<_>ซึ่งเป็นกลุ่มที่เป็นผู้เสียสละทำหน้าที่ดูแลสุขภาพเกษตรกร<_>ประชาชนและสังคมส่วนรวม<_>โดยสนับสนุนให้กลุ่มสมาชิก<_>อสม.<_>และ<_>อสส.<_>ได้เงินทุน<_>เพื่อนำไปใช้ในการอุปโภคบริโภคในอัตราดอกเบี้ยที่เป็นธรรม<_>สามารถแบ่งเบาภาระของครอบครัวแทนการกู้เงินนอกระบบ<_>รายละไม่เกิน<_>20,000<_>บาท<_>อัตราดอกเบี้ยร้อยละ<_>0.67<_>ต่อเดือน<_>หรือ<_>ร้อยละ<_>8<_>ต่อปี<_>คิดอัตราดอกเบี้ยแบบลดต้นลดดอก<_>กำหนดผ่อนชำระคืนต้นเงินและดอกเบี้ยเป็นรายเดือน<_>เช่น<_>วงเงินกู้<_>20,000<_>บาท<_>ผ่อนชำระเดือนละ<_>500<_>บาท<_>สูงสุดไม่เกิน<_>48<_>เดือน<_>นับตั้งแต่วันกู้", "สำหรับเงื่อนไขผู้กู้ต้องเป็นสมาชิก<_>อสม.<_>และ<_>อสส.<_>ที่ถือบัตร<_>smart<_>card<_>ของ<_>ธ.ก.ส.<_>รวมถึงเป็นบุคคลที่มีความสามารถตามกฎหมาย<_>มีสมาชิก<_>อสม.<_>และ<_>อสส.<_>เป็นผู้ค้ำประกัน<_>(ค้ำได้คราวละ<_>1<_>คน)<_>สมาชิกที่สนใจสามารถแจ้งความประสงค์ได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันนี้จนถึง<_>31<_>มีนาคม<_>2568<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>02<_>555<_>0555<_>หรือ<_>facebook<_>ธกส<_>baac<_>thailand"], "sentiment": [{"label": "LABEL_1", "score": 0.9787919521331787, "len_token": 496}, {"label": "LABEL_1", "score": 0.9941620230674744, "len_token": 9}], "avg_score": 0.9790658741894335, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>เข้าพบเจ้ากรมพระธรรมนูญชี้แจงกรณีอัตราดอกเบี้ยและเบี้ยปรับของผู้กู้ยืมยืนยันคิดดอกเบี้ย<_>1%<_>เบี้ยปรับ<_>0.5%", "content": ["กยศ.<_>เข้าพบเจ้ากรมพระธรรมนูญชี้แจงกรณีอัตราดอกเบี้ยและเบี้ยปรับของผู้กู้ยืมยืนยันคิดดอกเบี้ย<_>1%<_>เบี้ยปรับ<_>0.5%", "ผู้จัดการ<_>กยศ.<_>อธิบดีกรมคุมประพฤติ<_>และกรรมการผู้ทรงคุณวุฒิ<_>กยศ.<_>เข้าพบ<_>เจ้ากรมพระธรรมนูญ<_>และตุลาการพระธรรมนูญหัวหน้าคณะฝ่ายศาลทหารสูงสุด<_>เพื่อชี้แจงข้อเท็จจริงกรณีที่มีข่าวในการประชุมแก้ไขปัญหาหนี้สินเงินกู้แก่บุคลากรภาครัฐ", "เมื่อวันที่<_>2<_>เมษายน<_>2567<_>นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>และนายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุมประพฤติ<_>และกรรมการผู้ทรงคุณวุฒิกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้ร่วมเข้าพบพลเอก<_>พิสิษฐ์<_>นพเมือง<_>เจ้ากรมพระธรรมนูญ<_>และพลตรี<_>นิติน<_>ออรุ่งโรจน์<_>ตุลาการพระธรรมนูญหัวหน้าคณะฝ่ายศาลทหารสูงสุดเพื่อชี้แจงข้อเท็จจริงกรณีที่มีข่าวในการประชุมแก้ไขปัญหาหนี้สินเงินกู้แก่บุคลากรภาครัฐ<_>เมื่อเดือนมีนาคมที่ผ่านมาว่ามีกำลังพลจำนวนหนึ่งมีหนี้<_>กยศ.<_>ต้องเสียดอกเบี้ยในอัตราร้อยละ<_>18<_>นั้น<_>กองทุนฯขอชี้แจงว่าเป็นความเข้าใจที่คลาดเคลื่อน<_>เนื่องจากปัจจุบันกองทุนคิดอัตราดอกเบี้ยเพียงร้อยละ<_>1<_>และคิดอัตราเบี้ยปรับกรณีผิดนัดชำระเพียงร้อยละ<_>0.5<_>ตามกฎหมายใหม่มาโดยตลอด", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้เปิดเผยว่า<_>“จากกรณีที่มีข่าวในการประชุมแก้ไขปัญหาหนี้สินเงินกู้แก่บุคลากรภาครัฐ<_>เมื่อเดือนมีนาคมที่ผ่านมาว่ามีกำลังพลจำนวนหนึ่งมีหนี้สินค้างมาจาก<_>กยศ.<_>ตั้งแต่ก่อนเข้ามารับข้าราชการซึ่งส่วนใหญ่เกิดจากการผิดนัดชำระหนี้เงินกู้ที่ต้องเสียดอกเบี้ยร้อยละ<_>18<_>จึงขอให้รัฐบาลใช้อัตราดอกเบี้ยผิดนัดเหลือร้อยละ<_>0.5<_>ตามพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษาฉบับใหม่ให้มีผลในทางปฏิบัติโดยเร็วที่สุดนั้น<_>กองทุนฯขอชี้แจงว่าข้อมูลดังกล่าวมีความคลาดเคลื่อน<_>เนื่องจากปัจจุบันกองทุนฯคิดอัตราดอกเบี้ยเพียงร้อยละ<_>1<_>และอัตราเบี้ยปรับกรณีผิดนัดชำระร้อยละ<_>0.5<_>ตามพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566", "ทั้งนี้<_>กองทุนฯยังพร้อมให้ความช่วยเหลือแก่บุคลากรภาครัฐที่เป็นผู้กู้ยืมทุกราย<_>โดยได้เปิดให้มีการปรับโครงสร้างหนี้<_>เพื่อให้ผู้กู้ยืมผ่อนชำระเงินคืนกองทุนฯเป็นรายเดือนในอัตราเท่ากันทุกเดือน<_>ให้ระยะเวลาผ่อนชำระสูงสุด<_>15<_>ปี<_>เมื่อชำระหนี้เสร็จสิ้นตามสัญญาให้ส่วนลดเบี้ยปรับ<_>100%<_>และปลดภาระผู้ค้ำประกันหลังจากทำสัญญาปรับโครงสร้างหนี้<_>โดยเงินที่ผู้กู้ยืมชำระคืนมาทุกบาทจะเป็นทุนหมุนเวียนเพื่อส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน<_>นักศึกษารุ่นน้องต่อไป”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.9692737460136414, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851925373077393, "len_token": 29}], "avg_score": 0.08344915344601586, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยชี้<_>เทคโนโลยี<_>ai<_>ช่วยพลิกโฉมอุตสาหกรรมการแพทย์<_>หนุนไทยสู่<_>medical<_>hub", "content": ["กรุงไทยชี้<_>เทคโนโลยี<_>ai<_>ช่วยพลิกโฉมอุตสาหกรรมการแพทย์<_>หนุนไทยสู่<_>medical<_>hub", "krungthai<_>compass<_>ชี้<_>เทคโนโลยี<_>ai<_>จะเป็นจิกซอว์ชิ้นสำคัญที่เข้ามาช่วยยกระดับและเติมเต็มให้อุตสาหกรรม<_>การแพทย์ของไทยก้าวหน้า<_>และเป็นอีกหนึ่งกุญแจสำคัญผลักดันให้ไทยบรรลุเป้าหมายการเป็น<_>medical<_>hub<_>และช่วยสร้างรายได้ให้ประเทศเพิ่มขึ้น<_>5.6<_>หมื่นล้านบาท", "ศูนย์วิจัย<_>krungthai<_>compass<_>ชี้<_>เทคโนโลยี<_>ai<_>จะเป็นจิกซอว์ชิ้นสำคัญที่เข้ามาช่วยยกระดับและเติมเต็มให้อุตสาหกรรม<_>การแพทย์ของไทยก้าวหน้า<_>และเป็นอีกหนึ่งกุญแจสำคัญผลักดันให้ไทยบรรลุเป้าหมายการเป็น<_>medical<_>hub<_>และช่วยสร้างรายได้ให้ประเทศเพิ่มขึ้น<_>5.6<_>หมื่นล้านบาท<_>ด้วยเพราะเป็นการผสานเทคโนโลยีเข้ากับการแพทย์สมัยใหม่ที่เป็นเมกะเทรนด์ระดับโลกที่จะเข้ามาพลิกโฉมอุตสาหกรรมการแพทย์ในอนาคต<_>แนะภาครัฐและเอกชนผสานความร่วมมือเร่งสนับสนุนการลงทุน<_>วิจัย<_>และพัฒนาโครงสร้างพื้นฐานด้าน<_>ai<_>เพื่อใช้ในอุตสาหกรรมการแพทย์<_>ตั้งแต่ต้นน้ำยันปลายน้ำ<_>ช่วยต่อยอดให้การแพทย์ไทยมีการแพทย์มูลค่าสูงและเทคโนโลยีการแพทย์ขั้นสูงไว้พร้อมให้บริการ", "ดร.พชรพจน์<_>นันทรามาศ<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>นโยบาย<_>medical<_>hub<_>ถูกหยิบยกให้เป็นกลไกสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศที่ทวีความสำคัญขึ้นเรื่อยๆ<_>โดยเฉพาะอย่างยิ่งการผลักดันให้ไทยเป็นศูนย์กลางทางการแพทย์และสุขภาพมูลค่าสูง<_>ที่เป็น<_>1<_>ใน<_>13<_>หมุดหมายสำคัญตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>(พ.ศ.2566-2570)<_>ซึ่งการยกระดับอุตสาหกรรมการแพทย์<_>เพื่อให้บรรลุเป้าหมายการเป็น<_>medical<_>hub<_>และศูนย์กลางทางการแพทย์และสุขภาพมูลค่าสูงแถวหน้าของเอเชีย<_>ที่ช่วยสร้างรายได้ให้กับประเทศมูลค่ามหาศาล<_>ท่ามกลางสถานการณ์การแข่งขันจากหลายประเทศทั่วโลก<_>และกระแสการเปลี่ยนแปลงอย่างรวดเร็วด้านเทคโนโลยี<_>ทำให้ไทยจำเป็นต้องมีการ<_>upgrade<_>วิวัฒนาการใหม่<_>ทันโลก<_>ทันสมัย<_>โดยมุ่งไปสู่การนำเทคโนโลยี<_>ai<_>มาใช้ในอุตสาหกรรมการแพทย์<_>เนื่องจากเทคโนโลยี<_>ai<_>จะเข้ามาช่วยติดปีกให้เกิดการแพทย์มูลค่าสูงทั้งใน<_>“อุตสาหกรรมยา<_>อุตสาหกรรมเครื่องมือแพทย์<_>และที่สำคัญคือการบริการทางการแพทย์”<_>ที่เป็นจุดเด่นสำคัญและไทยมีความพร้อมมากที่สุด", "“อุตสาหกรรมการแพทย์มีความสำคัญต่อเศรษฐกิจไทย<_>ปัจจุบันมีมูลค่าประมาณ<_>2<_>แสนกว่าล้านบาท<_>การยกระดับและสนับสนุนการใช้<_>ai<_>ในอุตสาหกรรมการแพทย์ของไทยจะเสริมศักยภาพและเพิ่มขีดความสามารถในการแข่งขันในอุตสาหกรรมการแพทย์ให้ทัดเทียมนานาชาติ<_>พร้อมทั้งเป็นประโยชน์ต่อระบบสาธารณสุขในระยะยาว<_>และสามารถช่วงชิงส่วนแบ่งตลาด<_>ai<_>ในอุตสาหกรรมการแพทย์ทั่วโลก<_>ที่คาดว่าจะมีมูลค่าเพิ่มขึ้นกว่าปีละ<_>30-40%<_>แตะระดับ<_>1.78<_>แสนล้านดอลลาร์สหรัฐฯ<_>ในช่วง<_>5-6<_>ปีข้างหน้านี้”", "นายกณิศ<_>อ่ำสกุล<_>นักวิเคราะห์<_>กล่าวว่า<_>ปัจจุบันกระแสของ<_>“ปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>หรือ<_>ai”<_>มาแรงอย่างมาก<_>และกลายเป็นอีกก้าวสำคัญสู่อนาคตที่ทั่วโลกต่างให้ความสำคัญ<_>ดังจะเห็นได้จากการที่หน่วยงานทั้งภาครัฐและเอกชนทั้งในไทยและต่างประเทศ<_>ได้พูดถึงและเริ่มนำ<_>ai<_>มาใช้ในองค์กรมากขึ้น<_>ไม่เว้นแม้แต่ในอุตสาหกรรมการแพทย์<_>ซึ่งเหตุผลสำคัญที่ทำให้ต้องนำเทคโนโลยี<_>ai<_>มาใช้ในอุตสาหกรรมการแพทย์<_>ได้แก่<_>1)<_>การขาดแคลนบุคลากรทางการแพทย์<_>2)<_>ความต้องการด้านสาธารณสุขมีแนวโน้มสูงขึ้นตามการเข้าสู่สังคมผู้สูงอายุ<_>3)<_>ข้อมูลด้านสุขภาพที่มีมากขึ้น<_>4)<_>ค่าใช้จ่ายด้านการรักษาพยาบาลสูงขึ้นต่อเนื่อง<_>5)<_>การเติบโตและความก้าวหน้าของการแพทย์จีโนมิกส์และการแพทย์แม่นยำ<_>โดยเรามองว่า<_>เทคโนโลยี<_>ai<_>จะเป็นจิกซอว์สำคัญที่เข้ามาช่วยส่งเสริมให้เทคโนโลยีและนวัตกรรมทางการแพทย์มีประสิทธิภาพมากยิ่งขึ้น<_>และจะเข้ามามีบทบาทสำคัญในวงการแพทย์<_>ไม่เพียงแต่ให้ประโยชน์ด้านการรักษาพยาบาลเท่านั้น<_>แต่จะเข้ามาช่วยต่อยอดและผลักดันให้อุตสาหกรรมการแพทย์เติบโตอย่างก้าวกระโดดในทุกมิติในระยะ<_>5-10<_>ปีข้างหน้านี้", "น.ส.<_>สุจิตรา<_>อันโน<_>นักวิเคราะห์<_>กล่าวเสริมว่า<_>สำหรับ<_>5<_>เทรนด์เทคโนโลยี<_>ai<_>ด้านการแพทย์ที่น่าจับตามอง<_>ที่จะเข้ามาเสริมทัพให้อุตสาหกรรมการแพทย์ของไทยรุดหน้าทัดเทียมนานาชาติ<_>ได้แก่<_>1)<_>robot<_>assisted<_>surgery<_>หรือหุ่นยนต์ช่วยผ่าตัด<_>2)<_>virtual<_>nursing<_>assistants<_>หรือผู้ช่วยพยาบาลเสมือนจริง<_>3)<_>ai<_>ช่วยวินิจฉัยโรค<_>4)<_>ai<_>in<_>drug<_>discovery<_>หรือการใช้<_>ai<_>ในการค้นคว้าและพัฒนายารักษาโรค<_>5)<_>hospital<_>workflow<_>management<_>หรือการนำ<_>ai<_>มาช่วยในการบริหารจัดการ<_>ซึ่งทั้ง<_>5<_>เทรนด์<_>ดังกล่าว<_>จะเป็นตัวช่วยสำคัญในการยกระดับอุตสาหกรรมการแพทย์ในหลายมิติ<_>และเราประเมินว่า<_>ในอีก<_>5-10<_>ปีข้างหน้า<_>ตลาด<_>ai<_>ในอุตสาหกรรมการแพทย์ของไทยยังมีแนวโน้มเติบโตต่อเนื่อง<_>สอดคล้องกับการเติบโตของการนำ<_>ai<_>มาใช้ในอุตสาหกรรมต่างๆ<_>โดยรวม<_>เนื่องจากในปัจจุบันการนำ<_>ai<_>มาใช้ในองค์กรของไทยยังอยู่ในระดับที่ไม่สูงมากนัก<_>คาดว่า<_>มูลค่าตลาด<_>ai<_>ในอุตสาหกรรมการแพทย์ของไทยจะขึ้นไปแตะระดับ<_>353<_>ล้านดอลาร์สหรัฐฯ<_>และจะช่วยสร้างมูลค่าลงทุนสะสมในรอบ<_>10<_>ปีจากนี้<_>(2567-2577)<_>ถึง<_>1,617<_>ล้านดอลลาร์สหรัฐฯ<_>หรือคิดเป็นมูลค่าประมาณ<_>5.6<_>หมื่นล้านบาท", "อย่างไรก็ดี<_>การยกระดับอุตสาหกรรมการแพทย์ด้วยเทคโนโลยี<_>ai<_>ของไทยจะประสบความสำเร็จได้<_>ต้องอาศัยความร่วมมือจากทุกภาคส่วน<_>ทั้งนโยบายสนับสนุนจากภาครัฐที่เอื้อให้เกิดการลงทุน<_>การสอดประสานระหว่างหน่วยงานที่เกี่ยวข้องกับการวิจัยและพัฒนาด้าน<_>ai<_>และด้านการแพทย์<_>ควบคู่กับการลงทุนจากภาคเอกชนที่มีความพร้อมทั้งด้านองค์ความรู้<_>ทรัพยากร<_>และเงินลงทุน<_>เพื่อให้เกิดการพัฒนาและการลงทุนอย่างบูรณาการ<_>และเป็นไปในทิศทางเดียวกันทั้ง<_>ecosystem"], "sentiment": [{"label": "LABEL_1", "score": 0.9787939786911011, "len_token": 496}, {"label": "LABEL_1", "score": 0.9486794471740723, "len_token": 496}, {"label": "LABEL_1", "score": 0.9542513489723206, "len_token": 263}], "avg_score": 0.9617489434333436, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรบูรณาการ<_>aitf<_>จับหญิงโปแลนด์พร้อมพวก<_>เตรียมซุกเฮโรอีนบินออกนอกประเทศ<_>มูลค่ากว่า<_>10<_>ลบ.<_>ด้านศูนย์ไปรษณีย์สุวรรณภูมิยึดไอซ์ซุกซองลูกอม<_>เตรียมส่งออกแดนกิมจิ<_>มูลค่ากว่า<_>2<_>ลบ.", "content": ["กรมศุลกากรบูรณาการ<_>aitf<_>จับหญิงโปแลนด์พร้อมพวก<_>เตรียมซุกเฮโรอีนบินออกนอกประเทศ<_>มูลค่ากว่า<_>10<_>ลบ.<_>ด้านศูนย์ไปรษณีย์สุวรรณภูมิยึดไอซ์ซุกซองลูกอม<_>เตรียมส่งออกแดนกิมจิ<_>มูลค่ากว่า<_>2<_>ลบ.", "สำหรับในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>3<_>เมษายน<_>2567)<_>กรมศุลกากรมีสถิติการจับกุมยาเสพติด<_>ทั้งสิ้น<_>76<_>ราย<_>มูลค่ารวมกว่า<_>425<_>ล้านบาท", "วันนี้<_>(5<_>เมษายน<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การส่งออก<_>การนำผ่าน<_>และการลักลอบจำหน่ายโดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดให้หมดไปจากประเทศ<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงกำชับให้เจ้าหน้าที่เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติดทุกช่องทาง", "โดยเมื่อวันที่<_>3<_>เมษายน<_>2567<_>เจ้าหน้าที่กรมศุลกากรและหน่วยสกัดกั้นยาเสพติดทางท่าอากาศยานนานาชาติ<_>(airport<_>interdiction<_>task<_>force:<_>aitf)<_>ประกอบด้วย<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>ได้เข้าตรวจค้นห้องพักหญิงชาวโปแลนด์เพื่อค้นหายาเสพติด<_>เนื่องจากกรมศุลกากร<_>โดยสำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับเจ้าหน้าที่กองสืบสวนและปราบปราม<_>มีการสืบสวนและประสานงานด้านการข่าวยาเสพติดกับหน่วยงานต่างประเทศ<_>เกี่ยวกับเครือข่ายลักลอบส่งออกยาเสพติดให้โทษผ่านทางท่าอากาศยาน<_>พบผู้ต้องสงสัยเป็นหญิงสัญชาติโปแลนด์<_>เดินทางเข้ามาในราชอาณาจักรต้นทางจากประเทศฮังการี<_>ของสายการบินกาตาร์แอร์เวย์<_>(qatar<_>airways)<_>เมื่อวันที่<_>25<_>มีนาคม<_>2567<_>จึงร่วมกับ<_>ชุดปฏิบัติการ<_>aitf<_>ติดตาม<_>เฝ้าระวังพฤติกรรมผู้โดยสารรายดังกล่าว<_>โดยมีข้อมูลว่าหญิงเป้าหมายเข้าพักที่โรงแรมแห่งหนึ่งย่านศรีนครินทร์และจะออกจากโรงแรมในวันที่<_>3<_>เมษายน<_>2567<_>เพื่อเดินทางออกนอกราชอาณาจักรในคืนวันดังกล่าว<_>และจากการติดตามเฝ้าระวัง<_>พบว่า<_>เมื่อวันที่<_>2<_>เมษายน<_>2567<_>มีหญิงไทย<_>ได้นำกระเป๋าเดินทางแบบล้อลากสีดำมาส่งมอบให้หญิงเป้าหมายชาวโปแลนด์<_>จึงแบ่งกำลังเฝ้าติดตามหญิงไทยคนดังกล่าวด้วย<_>จนกระทั่งเช้าวันที่<_>3<_>เมษายน<_>2567<_>เจ้าหน้าที่ได้เข้าตรวจสอบสัมภาระที่ห้องพักของหญิงชาวโปแลนด์<_>พบเฮโรอีนซุกซ่อนในพื้นช่องลับและกระเป๋าสตรีที่อยู่ในกระเป๋าเดินทางล้อลากที่มีหญิงไทยนำมาส่งมอบให้<_>จำนวน<_>3,560<_>กรัม<_>มูลค่า<_>10,680,000<_>บาท<_>ทางเจ้าหน้าที่ที่เฝ้าติดตามหญิงไทยจึงเชิญมาสอบสวนเพิ่มเติมได้ความว่า<_>ตนนำกระเป๋าดังกล่าวเข้ามาจากสาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยมีชายผิวดำ<_>ไม่ทราบชื่อเป็นผู้สั่งการให้ตนนำกระเป๋ามาให้หญิงชาวโปแลนด์<_>ในห้องที่เกิดเหตุ<_>ซึ่งเจ้าหน้าที่รวบรวมพยานหลักฐานและนำตัวผู้ต้องหาทั้งหมดส่งพนักงานสอบสวนกองบัญชาการตำรวจปราบปรามยาเสพติดและขยายผลต่อไป<_>กรณีดังกล่าว<_>เป็นความผิดตามมาตรา<_>242<_>มาตรา<_>246<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "และในวันเดียวกันทางศูนย์ไปรษณีย์สุวรรณภูมิ<_>กรมศุลกากร<_>โดยเจ้าหน้าที่กองสืบสวนและปราบปราม<_>และสำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิ<_>ได้ทำการตรวจสอบพัสดุไปรษณีย์ระหว่างประเทศที่มีความเสี่ยงสูงในการลักลอบนำยาเสพติดส่งออกไปเกาหลีใต้<_>สำแดงชนิดสินค้า<_>เป็น<_>“coffee”<_>จำนวน<_>1<_>หีบห่อ<_>น้ำหนักรวม<_>5.790<_>กิโลกรัม<_>จึงทำการเปิดตรวจกล่องพัสดุ<_>ผลปรากฏว่า<_>พบยาเสพติดให้โทษประเภทที่<_>1<_>ไอซ์<_>(methamphetamine)<_>ห่อหุ้มด้วยพลาสติกใส<_>ซุกซ่อนอยู่ภายในซองลูกอม<_>น้ำหนักรวมสิ่งห่อหุ้มประมาณ<_>4,620<_>กรัม<_>มูลค่า<_>2,772,000<_>บาท<_>กรณีดังกล่าวเป็นการพยายามลักลอบส่งยาเสพติดให้โทษประเภท<_>1<_>ไอซ์<_>(methamphetamine)<_>ออกนอกราชอาณาจักรโดยไม่ได้รับอนุญาต<_>อันเป็นความผิดตามมาตรา<_>242<_>และ<_>มาตรา<_>252<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>พนักงานศุลกากรจึงได้ยึดยาเสพติดดังกล่าวไว้เป็นของกลาง<_>เพื่อนำส่งพนักงานสอบสวนดำเนินการตามกฎหมายต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8425248861312866, "len_token": 496}, {"label": "LABEL_0", "score": 0.907759964466095, "len_token": 467}], "avg_score": 0.12583982665962148, "sentiment_type": "negative"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งานประมูลขายบ้านมือสอง<_>ครั้งที่<_>1/2567<_>พบทรัพย์เด่น<_>ทำเลดี<_>มาจำหน่ายกว่า<_>5,000<_>รายการ", "content": ["งานประมูลขายบ้านมือสอง<_>ครั้งที่<_>1/2567<_>พบทรัพย์เด่น<_>ทำเลดี<_>มาจำหน่ายกว่า<_>5,000<_>รายการ", "มีบ้านต้อนรับสงกรานต์กับ<_>ธอส.!!<_>ในงานประมูลขายบ้านมือสอง<_>ครั้งที่<_>1/2567<_>พบทรัพย์เด่น<_>ทำเลดี<_>มาจำหน่ายกว่า<_>5,000<_>รายการ<_>ลดราคาสูงสุดถึง<_>45%<_>on<_>top<_>อีก<_>5%*<_>วันเสาร์ที่<_>20<_>เมษายน<_>2567<_>เวลา<_>10.00<_>-<_>16.00<_>น.", "ธนาคารอาคารสงเคราะห์<_>เพิ่มทางเลือกให้คนอยากมีบ้าน<_>จัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่<_>1/2567<_>ในวันเสาร์ที่<_>20<_>เมษายน<_>2567<_>เวลา<_>10.00<_>-<_>16.00<_>น.<_>พบกับบ้านมือสอง<_>ธอส.<_>ทำเลดี<_>มากกว่า<_>5,000<_>รายการทั่วประเทศ<_>มาประมูลขายในราคาลดพิเศษสูงสุดถึง<_>45%<_>on<_>top<_>อีก<_>5%<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>เปิดประมูลในราคาต่ำสุดเพียง<_>55,000<_>บาท<_>เท่านั้น<_>พิเศษ!!<_>ผู้ชนะการประมูลสามารถขอสินเชื่อบ้านอัตราดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือน*<_>ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมประมูลล่วงหน้าผ่านช่องทางออนไลน์<_>https://crm.ghbank.co.th/survey/bitnpa<_>ตั้งแต่วันนี้<_>-<_>18<_>เมษายน<_>2567", "นายศักดิ์สิทธิ์<_>จิตตนูนท์<_>รองกรรมการผู้จัดการ<_>กลุ่มงานปรับโครงสร้างหนี้<_>รักษาการรองกรรมการผู้จัดการ<_>กลุ่มงานสาขา<_>และรักษาการผู้ช่วยกรรมการผู้จัดการ<_>สายงานบังคับคดี<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ร่วมเป็นส่วนหนึ่งในการสนับสนุนคนไทยให้ได้มีที่อยู่อาศัยเป็นของตนเอง<_>ในระดับราคาที่คุ้มค่า<_>และทำเลที่เหมาะสมมาอย่างต่อเนื่อง<_>โดยในปี<_>2566<_>ที่ผ่านมา<_>ธอส.<_>สามารถจำหน่ายบ้านมือสองในทุกช่องทางได้มากกว่า<_>4,200<_>ล้านบาท<_>สะท้อนถึงการจัดโปรโมชันสินเชื่อบ้านอัตราดอกเบี้ยต่ำ<_>พร้อมส่วนลด<_>และสิทธิพิเศษในการประมูลมากมาย<_>ดังนั้น<_>เพื่อเป็นการสานต่อเจตนารมณ์ในการทำให้คนไทยมีบ้าน<_>ธอส.<_>จึงได้จัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่<_>1/2567<_>ในวันเสาร์ที่<_>20<_>เมษายน<_>2567<_>พร้อมกันทั่วประเทศ<_>ระหว่างเวลา<_>10.00<_>-<_>16.00<_>น.<_>โดยคัดบ้านมือสอง<_>คุณภาพดี<_>ทำเลเด่นทั่วประเทศ<_>จำนวนมากกว่า<_>5,000<_>รายการ<_>ทั้งประเภทบ้านเดี่ยว<_>ทาวน์เฮาส์<_>ห้องชุด<_>(คอนโดมิเนียม)<_>อาคารพาณิชย์<_>และที่ดินเปล่า<_>มาเปิดประมูลในราคาพิเศษ<_>ด้วยส่วนลดสูงสุดถึง<_>45%<_>จากราคาประเมิน<_>แบ่งเป็นทรัพย์ในกรุงเทพฯ<_>และปริมณฑล<_>จำนวน<_>1,219<_>รายการ<_>ราคาเริ่มต้นประมูลต่ำสุดเพียง<_>80,000<_>บาท<_>ได้แก่<_>ทรัพย์ประเภทห้องชุด<_>ขนาดเนื้อที่<_>22.75<_>ตร.ม.<_>ในโครงการโกลเด้นท์คอนโดทาวน์รังสิต<_>1<_>อ.ธัญบุรี<_>จ.ปทุมธานี<_>ขณะที่ทรัพย์เด่นราคาดีที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>2<_>ชั้น<_>เนื้อที่<_>153.8<_>ตร.ว.<_>ในโครงการลัดดารมย์<_>-<_>ปิ่นเกล้า<_>ราคาเริ่มต้นประมูลอยู่ที่<_>7.95<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่ตั้งอยู่บนเส้นทางคมนาคมหลัก<_>และมีแหล่งอำนวยความสะดวกมากมาย<_>อาทิ<_>สวนสาธารณะ<_>โรงพยาบาล<_>และห้างสรรพสินค้า<_>ส่วนทรัพย์ในภูมิภาคนำออกประมูลมากกว่า<_>5,000<_>รายการ<_>โดยมีราคาเริ่มต้นประมูลต่ำสุดเพียง<_>55,000<_>บาท<_>เท่านั้น<_>ได้แก่<_>ทรัพย์ประเภทที่ดินเปล่า<_>ขนาดเนื้อที่<_>100<_>ตร.ว.<_>ในโครงการราชพฤกษ์การ์เด้นโฮม<_>อ.ปักธงชัย<_>จ.นครราชสีมา<_>ขณะที่ทรัพย์เด่นที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>1<_>ชั้น<_>ขนาดเนื้อที่<_>52<_>ตร.ว.<_>ในโครงการเพชรพฤกษา<_>อ.เมืองเพชรบูรณ์<_>จ.เพชรบูรณ์<_>ราคาเริ่มต้นประมูลอยู่ที่<_>1.775<_>ล้านบาท<_>เป็นบ้านเดี่ยวทำเลดี<_>อยู่ติดกับถนนใหญ่<_>เดินทางได้อย่างคล่องตัว<_>และมีสิ่งอำนวยความสะดวกในพื้นที่ใกล้เคียงจำนวนมาก", "สำหรับผู้ที่สนใจเข้าร่วมประมูลบ้านมือสอง<_>ธอส.<_>สามารถลงทะเบียนออนไลน์เพื่อร่วมประมูลได้ทาง<_>https://crm.ghbank.co.th/survey/bitnpa<_>ตั้งแต่วันนี้<_>-<_>18<_>เมษายน<_>2567<_>โดยในวันประมูล<_>ผู้ชนะการประมูลจะต้องวางเงินประกันการซื้อทรัพย์<_>10,000<_>บาททุกรายการ<_>ยกเว้นทรัพย์ที่มีราคาประมูลตั้งแต่<_>10<_>ล้านบาท<_>ขึ้นไป<_>วางเงินประกันซื้อทรัพย์<_>100,000<_>บาท<_>ทำสัญญาจะซื้อจะขายตั้งแต่วันที่<_>22<_>เมษายน<_>–<_>7<_>พฤษภาคม<_>2567<_>นอกจากนี้<_>*โปรโมชันพิเศษ<_>!!<_>สำหรับผู้ซื้อและทำนิติกรรมภายในวันที่<_>19<_>มิถุนายน<_>2567<_>จะได้รับส่วนลด<_>on<_>top<_>5%<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ทั้งนี้<_>ผู้ที่ประมูลทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑล<_>สามารถร่วมประมูลได้ที่โถงนิติกรรม<_>ฝ่ายพิธีการสินเชื่อ<_>อาคาร<_>2<_>ชั้น<_>1<_>ธนาคารอาคารสงเคราะห์<_>สำนักงานใหญ่<_>ส่วนทรัพย์ในเขตภูมิภาค<_>จัดประมูลในสาขาที่ตั้งทรัพย์<_>ผู้ที่สนใจสามารถลงทะเบียนเข้าร่วมงานประมูลได้ตั้งแต่เวลา<_>08.00<_>น.<_>และเริ่มประมูลตั้งแต่เวลา<_>10.00<_>น.<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com<_>และ<_>mobile<_>application<_>:<_>ghb<_>all<_>home"], "sentiment": [{"label": "LABEL_1", "score": 0.9869825839996338, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814814329147339, "len_token": 496}, {"label": "LABEL_1", "score": 0.9182706475257874, "len_token": 310}], "avg_score": 0.968526922521137, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>เดินหน้าเตรียมความพร้อม<_>\"แม่ฮ่องสอนโมเดล\"", "content": ["\"ทปษ.บุญสิงห์\"<_>เดินหน้าเตรียมความพร้อม<_>\"แม่ฮ่องสอนโมเดล\"", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมแม่ฮ่องสอนโมเดล<_>ครั้งที่<_>2/2567<_>และผ่านระบบ<_>zoom<_>cloud<_>meeting<_>ณ<_>ห้องประชุม<_>7<_>ชั้น<_>5<_>อาคาร<_>1<_>กรมส่งเสริมการเกษตร<_>มีวัตถุประสงค์เพื่อให้หน่วยงานที่เกี่ยวข้องร่วมกันกำหนดกรอบแนวทางการดำเนินงานในการพัฒนาการเกษตรของจังหวัดแม่ฮ่องสอน<_>โดยมีเป้าหมายการขับเคลื่อนภาคการเกษตรไทย<_>เพื่อเพิ่มรายได้<_>3<_>เท่า<_>ใน<_>4<_>ปี<_>ภายใต้นโยบาย<_>9<_>ข้อ<_>ของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>โดยมีนายปกรณ์<_>จีนาคำ<_>สมาชิกสภาผู้แทนราษฎร<_>เขต<_>1<_>จังหวัดแม่ฮ่องสอน<_>นายบุญลือ<_>ธรรมธรานุรักษ์<_>รองผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>นางรอยบุญ<_>รัศมีเทศ<_>ผู้อำนวยการสถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>และหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมดังกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9109030365943909, "len_token": 234}], "avg_score": 0.9109030365943909, "sentiment_type": "positive"}
{"date": "2024-4-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>ครบรอบ<_>85<_>ปี<_>เดินหน้าสู่องค์กรแห่งนวัตกรรม<_>ควบคู่กับการดูแลรับผิดชอบต่อสังคม<_>และสิ่งแวดล้อมอย่างยั่งยืน", "content": ["สำนักงานสลากฯ<_>ครบรอบ<_>85<_>ปี<_>เดินหน้าสู่องค์กรแห่งนวัตกรรม<_>ควบคู่กับการดูแลรับผิดชอบต่อสังคม<_>และสิ่งแวดล้อมอย่างยั่งยืน", "สำนักงานสลากกินแบ่งรัฐบาล<_>จัดกิจกรรมในโอกาสครบรอบวันคล้ายวันสถาปนาสำนักงานสลากกินแบ่งรัฐบาล<_>ปีที่<_>85<_>เมื่อวันที่<_>5<_>เมษายน<_>2567<_>ที่สำนักงานสลากกินแบ่งรัฐบาล<_>สนามบินน้ำ", "สำนักงานสลากกินแบ่งรัฐบาล<_>จัดกิจกรรมในโอกาสครบรอบวันคล้ายวันสถาปนาสำนักงานสลากกินแบ่งรัฐบาล<_>ปีที่<_>85<_>เมื่อวันที่<_>5<_>เมษายน<_>2567<_>ที่สำนักงานสลากกินแบ่งรัฐบาล<_>สนามบินน้ำ<_>โดยได้รับเกียรติจากนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>พร้อมด้วยนางสาวฐิติภัสร์<_>โชติเดชาชัยนันต์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>ปฏิบัติราชการประจำรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>รวมทั้งผู้บริหารระดับสูงจากหน่วยงานภาครัฐ<_>รัฐวิสาหกิจ<_>และหน่วยงานพันธมิตร<_>ร่วมแสดงความยินดี<_>โดยมีนายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>ในฐานะประธานกรรมการสลากกินแบ่งรัฐบาล<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>และผู้บริหารระดับสูง<_>ให้การต้อนรับ", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวเนื่องในวันคล้ายวันสถาปนาสำนักงานสลากกินแบ่งรัฐบาลว่า<_>สลากกินแบ่งรัฐบาลเป็นผลิตภัณฑ์ที่อยู่คู่สังคมไทยมาอย่างยาวนาน<_>ตลอดระยะเวลาที่ผ่านมา<_>สำนักงานสลากฯ<_>ไม่เคยหยุดนิ่งในการยกระดับการทำงานทุกมิติ<_>เพื่อตอบสนองความต้องการของพี่น้องประชาชนผู้ซื้อสลาก<_>และผู้มีส่วนได้ส่วนเสีย", "ปัจจุบัน<_>สำนักงานสลากฯ<_>จำหน่ายสลากกินแบ่งรัฐบาลหกหลัก<_>(lottery<_>6:<_>l6)<_>ทั้งสลากใบ<_>และสลากดิจิทัล<_>รวม<_>103<_>ล้านฉบับ<_>แบ่งเป็นแบบใบ<_>80<_>ล้านฉบับ<_>และแบบดิจิทัล<_>23<_>ล้านฉบับ<_>จำหน่ายผ่านแอปเป๋าตัง<_>ทั้งนี้<_>ได้มีการยกระดับการให้บริการด้านการจ่ายรางวัลที่สะดวก<_>ง่ายไม่ยุ่งยาก<_>โดยกรณีสลากแบบใบ<_>สามารถขึ้นเงินรางวัลได้ที่สำนักงานสลากกินแบ่งรัฐบาล<_>หรือที่ธนาคาร<_>ธ.ก.ส.<_>ธนาคารกรุงไทย<_>และธนาคารออมสินทุกสาขาทั่วประเทศ<_>โดยนำสลากใบที่ถูกรางวัลพร้อมด้วยบัตรประจำตัวประชาชนเพื่อแสดงต่อเจ้าหน้าที่<_>ส่วนสลากแบบดิจิทัล<_>ระบบจะตรวจสอบการถูกรางวัลให้อัตโนมัติ<_>โดยผู้ซื้อสามารถเลือกรับเงินรางวัลโดยการโอนเข้าบัญชีธนาคารกรุงไทย<_>หรือเข้า<_>g-wallet<_>ของผู้ซื้อได้ภายในไม่เกิน<_>2<_>ชั่วโมง", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวต่อไปอีกว่า<_>ในส่วนของบทบาทด้านความรับผิดชอบต่อสังคมนั้น<_>ในฐานะที่สำนักงานสลากกินแบ่งรัฐบาลได้เข้าร่วมเป็นสมาชิกของสมาคมสลากกินแบ่งโลก<_>หรือ<_>world<_>lottery<_>association<_>(wla)<_>จึงยึดถือหลักการแสดงความรับผิดชอบต่อผู้บริโภคและสังคมของผู้ให้บริการเกมเสี่ยงโชค<_>หรือที่เรียกว่า<_>responsible<_>gaming<_>(rg)<_>จึงได้จัดกิจกรรมและโครงการต่างๆ<_>ที่แสดงถึงความรับผิดชอบต่อสังคม<_>ชุมชน<_>ที่สามารถส่งเสริมและยกระดับคุณภาพชีวิตของคนในสังคม<_>ทั้งในมิติเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และธรรมาภิบาล<_>โดยมีโครงการที่จัดทำขึ้นอย่างต่อเนื่อง<_>ได้แก่<_>โครงการสลากสรรค์สร้างเพื่อชุมชนที่ได้ดำเนินการต่อเนื่องเป็นปีที่<_>6<_>มีชุมชนเข้าร่วมโครงการแล้วกว่า<_>50<_>ชุมชน,<_>โครงการให้ความรู้ที่ถูกต้องเกี่ยวกับการพนันและการให้คำปรึกษาผู้ติดพนัน<_>ตลอดจนการจัดแข่งขันฟุตบอล<_>glo<_>cup<_>ส่งเสริมให้เยาวชนอายุไม่เกิน<_>13<_>ปี<_>ได้ใช้เวลาว่างให้เป็นประโยชน์ในการออกกำลังกายและยังได้รับโอกาสในการฝึกฝนจากโค้ชอาชีพอีกด้วย<_>นอกจากนี้<_>สำนักงานสลากฯ<_>ยังได้รับเครื่องหมาย<_>green<_>industry<_>ระดับที่<_>4<_>(green<_>culture)<_>โดยได้มีการพิมพ์สัญลักษณ์ดังกล่าว<_>บนสลากกินแบ่งรัฐบาล<_>เพื่อเน้นย้ำวัฒนธรรมองค์กรที่ดำเนินการอย่างเป็นมิตรต่อสิ่งแวดล้อมและเป็นการแสดงถึงความรับผิดชอบต่อสังคมอย่างยั่งยืนของสำนักงานสลากฯ<_>อีกด้วย", "ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวในตอนท้ายว่า<_>ปีที่ผ่านมา<_>สำนักงานสลากฯ<_>สามารถนำส่งเงินเข้ารัฐเป็นรายได้แผ่นดินจำนวน<_>48,550<_>ล้านบาท<_>จึงขอถือโอกาสนี้<_>ขอบพระคุณพี่น้องประชาชนผู้ซื้อสลาก<_>ตัวแทนจำหน่ายสลาก<_>และผู้มีส่วนได้ส่วนเสียทุกท่าน<_>ที่มีส่วนสำคัญในการสนับสนุนให้สำนักงานสลากฯ<_>ได้ทำหน้าที่ในการเป็น<_>“องค์กรสลาก<_>มุ่งเน้นนวัตกรรม<_>ส่งเสริมเศรษฐกิจ<_>สังคม<_>เป็นที่ยอมรับของประชาชน”<_>สามารถขับเคลื่อนเศรษฐกิจและสังคมของประเทศ<_>และพร้อมที่จะก้าวไปสู่ความเป็นองค์กรดิจิทัล<_>ที่จะนำนวัตกรรมมาใช้ให้เกิดประโยชน์กับพี่น้องประชาชน<_>สังคมและประเทศชาติ<_>ภายใต้ความรับผิดชอบต่อสังคมและสิ่งแวดล้อมอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9781856536865234, "len_token": 496}, {"label": "LABEL_1", "score": 0.9838926792144775, "len_token": 445}], "avg_score": 0.9808845127300299, "sentiment_type": "positive"}
