{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัดเกล้า<_>เผย<_>รัฐบาลเร่งสร้างความตระหนักรู้เข้าสู่สังคมผู้สูงอายุ<_>ประเทศเผชิญความท้าทายหลายด้าน<_>เพื่อความเป็นอยู่และคุณภาพชีวิตของประชาชนที่ดีขึ้นอย่างยั่งยืน", "content": ["​รองโฆษกรัดเกล้า<_>เผย<_>รัฐบาลเร่งสร้างความตระหนักรู้เข้าสู่สังคมผู้สูงอายุ<_>ประเทศเผชิญความท้าทายหลายด้าน<_>เพื่อความเป็นอยู่และคุณภาพชีวิตของประชาชนที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ไทยกำลังเผชิญกับวิกฤตด้านการเปลี่ยนแปลงโครงสร้างประชากร<_>ที่สัดส่วนประชากรวัยเด็กและวัยแรงงานลดลง<_>ในขณะที่สัดส่วนประชากรผู้สูงอายุเพิ่มขึ้นอย่างรวดเร็ว<_>โดยปี<_>2567<_>ประเทศไทยก้าวเข้าสู่สังคมผู้สูงอายุ<_>(aging<_>society)<_>อย่างเต็มรูปแบบ<_>ทำให้เกิดความท้าทายในด้านต่างๆ<_>อย่างมาก<_>ทั้งการเจริญเติบโตทางเศรษฐกิจ<_>การสร้างระบบคุ้มครองทางสังคมที่เหมาะสม<_>ความยั่งยืนของระบบการเงินของครัวเรือน<_>ตลาดการเงิน<_>และระบบการคลังของประเทศ<_>รวมถึงต่อความเป็นอยู่และคุณภาพชีวิตของประชาชน", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>จึงได้ทำ<_>ข้อเสนอเชิงนโยบายวิกฤตประชากรและผู้สูงวัย<_>เพื่อสร้างความตระหนักรู้ถึงความท้าทายในด้านต่าง<_>ๆ<_>ที่ส่งผลสำคัญต่อคุณภาพชีวิตของประชากรทุกช่วงวัยและการพัฒนาอย่างยั่งยืนของประเทศ<_>เพื่อให้ทุกคนในสังคมมีส่วนร่วมในการขับเคลื่อนการพัฒนาความมั่นคงของครอบครัวไปสู่ความมั่นคงของมนุษย์ได้อย่างเป็นรูปธรรม<_>ซึ่งที่ประชุม<_>ครม.<_>เมื่อวันที่<_>2<_>เมษายน<_>2567<_>ที่ผ่านมาได้มีมติเห็นชอบข้อเสนอเชิงนโยบายฯ<_>ซึ่งประกอบด้วย<_>5<_>ข้อเสนอ<_>25<_>มาตรการสำคัญเร่งด่วนดังกล่าวแล้วด้วย", "โดยข้อเสนอเชิงนโยบายฯ<_>อาทิ<_>การเสริมพลังวัยทำงาน<_>ตั้งตัวได้<_>สร้างและดูแลครอบครัวได้<_>และพร้อมที่จะสูงอายุอย่างมีคุณภาพในอนาคต<_>การเพิ่มคุณภาพและผลิตภาพของเด็กและเยาวชน<_>:<_>เด็กน้อย<_>ที่เปี่ยมด้วยคุณภาพ<_>การสร้างพลังผู้สูงอายุ<_>ผ่อนหนักให้เป็นเบา<_>พลิกวิกฤตทางประชากรให้เป็นโอกาส<_>และการเพิ่มโอกาสและเสริมสร้างคุณค่าของคนพิการ<_>เป็นต้น", "“ครอบครัว<_>ซึ่งเป็นสถานบันทางสังคมที่เล็กที่สุดแต่สำคัญที่สุดในการสร้างและพัฒนาคน<_>รัฐบาลจึงได้จัดทำข้อเสนอนี้ขึ้น<_>โดยเฉพาะที่ในวันที่<_>14<_>เมษายน<_>ของทุกปี<_>ที่ถือเป็น<_>“วันแห่งครอบครัว”<_>หน่วยงานที่เกี่ยวข้องจะได้เดินหน้าเร่งสร้างความตระหนักรู้ถึงความท้าทายและผลกระทบที่จะส่งผลสำคัญต่อคุณภาพชีวิตของประชากรทุกช่วงวัย<_>รวมถึงการพัฒนาประเทศอย่างยั่งยืน<_>เพื่อเป็นการส่งเสริมบทบาทและความเข้มแข็งของครอบครัวไทยต่อไป”<_>รองรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9368075728416443, "len_token": 469}], "avg_score": 0.9368075728416443, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>สั่งการอำนวยความสะดวกให้ประชาชนในการเดินทางช่วงเทศกาลสงกรานต์<_>หลังคาดการณ์ว่าจะมีปริมาณเที่ยวบินช่วงเทศกาลสงกรานต์<_>11<_>–<_>17<_>เมษายน<_>2567<_>เพิ่มขึ้น<_>20%", "content": ["​โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>สั่งการอำนวยความสะดวกให้ประชาชนในการเดินทางช่วงเทศกาลสงกรานต์<_>หลังคาดการณ์ว่าจะมีปริมาณเที่ยวบินช่วงเทศกาลสงกรานต์<_>11<_>–<_>17<_>เมษายน<_>2567<_>เพิ่มขึ้น<_>20%", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการเตรียมการรองรับ<_>มอบหมายหน่วยงานที่เกี่ยวข้อง<_>ในการเดินทางช่วงเทศกาลสงกรานต์<_>โดยคาดการณ์ว่าจะมีเที่ยวบินรวมมากกว่า<_>16,000<_>เที่ยวบิน<_>เพิ่มขึ้น<_>20%<_>เมื่อเปรียบเทียบกับปี<_>2566<_>เฉลี่ย<_>2,330<_>เที่ยวบินต่อวัน<_>เพื่ออำนวยความสะดวกให้กับประชาชน<_>เพิ่มความสะดวกคล่องตัวในการเดินทาง<_>ท่องเที่ยว<_>ส่งประชาชนกลับถิ่นฐาน<_>อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงคมนาคมเตรียมความพร้อมการให้บริการจราจรทางอากาศตลอด<_>24<_>ชั่วโมง<_>รวมทั้งใช้แนวทางการบริหารความคล่องตัวการจราจรทางอากาศ<_>(air<_>traffic<_>flow<_>management)<_>ในช่วงเวลาที่มีปริมาณการจราจรทางอากาศและเที่ยวบินหนาแน่น<_>และเตรียมวิธีปฏิบัติการให้บริการจราจรทางอากาศ<_>(standard<_>operating<_>procedures)<_>ให้สามารถรองรับเที่ยวบินได้เต็มขีดความสามารถ<_>(capacity)<_>ของสนามบินทุกแห่ง<_>โดยได้ประสานงานกับหน่วยงานภาคความมั่นคงเพื่อขอใช้พื้นที่ห้วงอากาศ<_>(airspace)<_>เพิ่มเติม<_>ในช่วงเวลาที่ไม่มีภารกิจด้านความมั่นคง<_>ทำให้สามารถเพิ่มพื้นที่ห้วงอากาศรองรับเที่ยวบินได้เพิ่มขึ้น<_>เพื่อรองรับในช่วงเทศกาลวันหยุด<_>ทั้งนี้<_>ได้มีการประสานงานกับท่าอากาศยานทุกแห่งและสายการบิน<_>จัดเตรียมเจ้าหน้าที่<_>ให้พร้อมรองรับการเดินทางของประชาชน<_>อำนวยความสะดวก<_>และรองรับทุกเที่ยวบินได้อย่างปลอดภัยและมีประสิทธิภาพ", "“นายกรัฐมนตรีสั่งการดูแล<_>อำนวยความสะดวกประชาชน<_>และนักท่องเที่ยว<_>เพื่อดูแล<_>อำนวยความสะดวกในการเดินทาง<_>ระหว่างช่วงเทศกาลสงกรานต์<_>11<_>-<_>17<_>เมษายน<_>นี้<_>เพื่อกระตุ้นการเดินทาง<_>ท่องเที่ยว<_>การจับจ่ายใช้สอย<_>พร้อมส่งความสุขให้ประชาชนเดินทางกลับถิ่นฐานได้อย่างสะดวกสบาย<_>ในช่วงเทศกาลที่กำลังจะถึงนี้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.885757565498352, "len_token": 444}], "avg_score": 0.885757565498352, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยความปลอดภัยประชาชนเดินทางช่วงเทศกาลสงกรานต์แนะเตรียมพร้อมก่อนออกเดินทางศึกษาเส้นทาง-เช็กสภาพรถ-พักผ่อนให้เพียงพอ-งดเครื่องดื่มแอลกอฮอล์เพื่อความปลอดภัยห่างไกลอุบัติเหตุ", "content": ["รัฐบาลห่วงใยความปลอดภัยประชาชนเดินทางช่วงเทศกาลสงกรานต์แนะเตรียมพร้อมก่อนออกเดินทางศึกษาเส้นทาง-เช็กสภาพรถ-พักผ่อนให้เพียงพอ-งดเครื่องดื่มแอลกอฮอล์เพื่อความปลอดภัยห่างไกลอุบัติเหตุ", "รัฐบาลห่วงใยความปลอดภัยประชาชนเดินทางช่วงเทศกาลสงกรานต์<_>แนะเตรียมพร้อมก่อนออกเดินทาง<_>ศึกษาเส้นทาง<_>-<_>เช็กสภาพรถ<_>-<_>พักผ่อนให้เพียงพอ<_>-<_>งดเครื่องดื่มแอลกอฮอล์<_>เพื่อความปลอดภัยห่างไกลอุบัติเหตุ", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>รัฐบาลห่วงใยความปลอดภัยของประชาชนในช่วงเทศกาลสงกรานต์ปี<_>2567<_>ที่กำลังจะมาถึง<_>ซึ่งเป็นช่วงวันหยุดยาวตั้งแต่<_>12<_>-<_>16<_>เมษายน<_>2567<_>ที่ประชาชนต่างพร้อมใจกันออกเดินทางไกล<_>ไปท่องเที่ยว<_>หรือกลับภูมิลำเนาไปหาครอบครัว<_>ทำให้การจราจรบนท้องถนนมีความหนาแน่นในทุกเส้นทางที่ออกต่างจังหวัด<_>ดังนั้น<_>เพื่อให้การเดินทางไกลในช่วงเทศกาลสงกรานต์เป็นไปอย่างปลอดภัย<_>จึงขอให้พี่น้องประชาชนผู้ใช้รถใช้ถนนได้ปฏิบัติตามคำแนะนำของหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ด้วยการเตรียมพร้อมตนเองก่อนการขับรถทางไกล<_>ศึกษาเส้นทางอย่างละเอียดก่อนออกเดินทาง<_>ตรวจเช็กสภาพรถยนต์<_>นอนหลับพักผ่อนให้เพียงพอ<_>งดเครื่องดื่มแอลกอฮอล์ทุกประเภทก่อนและระหว่างการขับขี่<_>เพื่อช่วยให้การขับรถทางไกลในช่วงเทศกาลสงกรานต์เป็นไปอย่างปลอดภัย<_>และห่างไกลอุบัติเหตุมากที่สุด", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ปภ.<_>ยังได้ย้ำคำแนะนำการเล่นน้ำสงกรานต์ให้ปลอดภัยจากอุบัติเหตุทางถนน<_>โดยขอให้ผู้ขับรถเล่นน้ำในช่วงเทศกาลสงกรานต์<_>ต้องเพิ่มความระมัดระวังในการขับขี่เป็นพิเศษ<_>ให้ลดความเร็วเมื่อผ่านเส้นทางที่มีการเล่นน้ำ<_>ไม่เร่งหรือหยุดรถกะทันหัน<_>ผู้ที่ขับรถผ่านเส้นทางที่มีการเล่นน้ำ<_>ซึ่งมีคนจำนวนมากและมีการจราจรหนาแน่น<_>ควรขับรถให้ช้าที่สุด<_>รวมถึงระมัดระวังกลุ่มคนที่เล่นน้ำริมทางและรถจักรยานยนต์ที่อาจเสียหลักลื่นล้มจากการถูกน้ำสาด<_>จะช่วยลดความเสี่ยงต่อการเกิดอุบัติเหตุทางถนน<_>ไม่บรรทุกคนหรือถังน้ำจนเกินพิกัดน้ำหนักที่กำหนด<_>หลีกเลี่ยงการนั่งหรือยืนขอบท้ายรถกระบะอย่างเด็ดขาด<_>ไม่ขี่รถจักรยานยนต์รวมกลุ่มกันเล่นน้ำเพราะเสี่ยงรถเสียหลักลื่นล้มได้<_>อีกทั้งไม่เล่นน้ำในลักษณะเสี่ยงอันตราย<_>อาทิ<_>สาดน้ำใส่รถจักรยานยนต์<_>เล่นน้ำบนถนน<_>เพื่อป้องกันการเกิดอุบัติเหตุทางถนนจากการเล่นน้ำสงกรานต์<_>โดยขอให้เล่นน้ำสงกรานต์ตามประเพณีวิถีไทย<_>ทั้งการสรงน้ำพระ<_>การรดน้ำดำหัวผู้ใหญ่ที่เคารพนับถือ<_>เพื่อเป็นการสืบสานประเพณี<_>และส่งเสริมให้เทศกาลสงกรานต์มีความปลอดภัยอีกด้วย", "“รัฐบาลโดยหน่วยงานที่เกี่ยวข้องและภาคีเครือข่าย<_>ได้ร่วมกันขับเคลื่อนการสร้างความปลอดภัยทางถนนอย่างต่อเนื่อง<_>เพื่อให้ประชาชนเดินทางอย่างปลอดภัยไร้อุบัติเหตุตลอดทั้งปี<_>โดยในช่วงเทศกาลสงกรานต์<_>2567<_>นี้<_>นายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ห่วงใยความปลอดภัยในการเดินทางของประชาชน<_>พร้อมเป็นกำลังใจให้หน่วยงานทุกภาคส่วน<_>เช่น<_>กระทรวงคมนาคม<_>ฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>เครือข่ายอาสาสมัคร<_>กลุ่มจิตอาสา<_>และเจ้าหน้าที่ผู้ปฏิบัติงานที่ทำงานด้วยความทุ่มเท<_>เสียสละ<_>ร่วมเป็นส่วนหนึ่งในการอำนวยความสะดวก<_>และสร้างความปลอดภัยแก่ประชาชน<_>ทั้งนี้<_>ในช่วงเย็นวันอังคารที่<_>9<_>เมษายนนี้<_>นายกฯ<_>จะไปตรวจเยี่ยมการเตรียมความพร้อมรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>ด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5710029602050781, "len_token": 496}, {"label": "LABEL_1", "score": 0.9385623931884766, "len_token": 135}], "avg_score": 0.5380165686509122, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”เกณิกา“<_>เผย<_>รัฐบาลห่วงหน้าร้อน<_>ทำประชาชนป่วยฮีตสโตรก<_>แนะเลี่ยงกิจกรรมกลางแดด", "content": ["​”เกณิกา“<_>เผย<_>รัฐบาลห่วงหน้าร้อน<_>ทำประชาชนป่วยฮีตสโตรก<_>แนะเลี่ยงกิจกรรมกลางแดด", "วันนี้<_>(6<_>เมษายน<_>2567)<_>รองโฆษกรัฐบาลเผย<_>รัฐบาลห่วงใยสุขภาพประชาชน<_>ขอให้ดูแลตนเองช่วงอากาศร้อน<_>แนะหลีกเลี่ยงทำกิจกรรมกลางแดดร้อนจัด<_>ป้องกันการเจ็บป่วยจากโรคลมแดด<_>หรือโรคฮีตสโตรก", "น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในขณะนี้ที่ประเทศไทยเข้าสู่ฤดูร้อนแล้ว<_>ทำให้หลายพื้นที่มีอากาศร้อนอบอ้าว<_>มีค่าดัชนีความร้อนพุ่งสูงขึ้น<_>และอาจมีอุณหภูมิสูงถึง<_>44.5<_>องศาเซลเซียส<_>รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และกระทรวงสาธารณสุข<_>เป็นห่วงประชาชนที่เสี่ยงภาวะฮีทสโตรก<_>ซึ่งอันตรายถึงขั้นเสียชีวิตได้<_>จึงขอให้กลุ่มเสี่ยง<_>ทั้งเด็กเล็ก<_>หญิงตั้งครรภ์<_>ผู้สูงอายุ<_>ผู้มีโรคประจำตัว<_>อยู่ในที่อากาศถ่ายเทสะดวก<_>เลี่ยงอยู่กลางแดดนาน<_>ๆ<_>ส่วนคนทำงานกลางแจ้งให้สลับเข้าที่ร่มเป็นระยะ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>จากข้อมูลของกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>โรคลมร้อน<_>หรือ<_>ฮีทสโตรก<_>(heatstroke)เกิดจากภาวะที่ร่างกายร้อนจัดจนส่งผลกระทบต่อระบบต่าง<_>ๆ<_>ในร่างกาย<_>เป็นอาการที่พบได้ในช่วงที่ประเทศไทยเข้าสู่ฤดูร้อน<_>ซึ่งเป็นอาการเสี่ยงต่อผู้ที่ทำงานหรืออยู่ในสถานที่ที่มีแดดจัด<_>หรือมีอากาศร้อนอบอ้าว<_>จึงขอแนะนำให้ประชาชนดูแลสุขภาพตนเองในช่วงอากาศร้อน<_>สวมใส่เสื้อผ้าสีอ่อนที่ระบายความร้อนได้ดี<_>หลีกเลี่ยงการอยู่กลางแดดที่ร้อนจัด<_>หลีกเลี่ยงทำกิจกรรมที่ต้องออกแรงกลางแจ้งนาน<_>ๆ<_>สวมแว่นกันแดด<_>กางร่ม<_>สวมหมวกปีกกว้าง<_>ดื่มน้ำมากกว่าปกติ<_>เพื่อชดเชยการเสียน้ำในร่างกาย", "ทั้งนี้<_>ในครอบครัวที่มีผู้สูงอายุหรือเด็กอยู่ด้วย<_>ไม่ควรปล่อยให้ผู้สูงอายุหรือผู้ป่วยติดเตียงในบ้านที่เป็นห้องกระจกปิดไว้เพียงลำพัง<_>และอย่าทิ้งเด็กเล็ก<_>ผู้สูงอายุ<_>หรือสัตว์เลี้ยงไว้ในรถที่จอดไว้กลางแจ้ง<_>เนื่องจากอุณหภูมิภายในรถจะสูงกว่าภายนอก<_>อย่างไรก็ตาม<_>หากประชาชนท่านใดพบผู้ที่กำลังเกิดอาการฮีทสโตรก<_>สามารถปฐมพยาบาลเบื้องต้นได้ด้วยการ<_>รีบนำผู้ป่วยเข้าที่ร่มหรือที่มีอากาศถ่ายเท<_>จัดร่างกายให้ผู้ป่วยนอนราบ<_>คลายเสื้อผ้าออกให้พอหลวม<_>และใช้ผ้าชุบน้ำเย็นเช็ดตามร่างกาย<_>และสามารถโทรแจ้งได้ที่<_>สายด่วน<_>1669<_>ทันที"], "sentiment": [{"label": "LABEL_0", "score": 0.9432917833328247, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.05858784794087861, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สั่งการกรณีสารแคดเมียม<_>ให้ดำเนินการเร่งด่วน<_>ตรวจสอบอย่างถูกต้องเป็นไปตาม<_>eia<_>ไม่ให้กระทบประชาชนในพื้นที่", "content": ["​นายกฯ<_>สั่งการกรณีสารแคดเมียม<_>ให้ดำเนินการเร่งด่วน<_>ตรวจสอบอย่างถูกต้องเป็นไปตาม<_>eia<_>ไม่ให้กระทบประชาชนในพื้นที่", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังสั่งการดำเนินการ<_>กรณีสารแคดเมียมเพื่อ<_>ไม่ให้เกิดผลกระทบต่อประชาชน<_>โดยมีส่วนที่ดำเนินการแล้ว<_>ดังนี้", "ประเด็นเกี่ยวกับผลกระทบด้านสิ่งแวดล้อม<_>กรมควบคุมมลพิษ<_>ได้ดําเนินการเก็บตัวอย่างสิ่งแวดล้อมเพื่อตรวจสอบผลกระทบต่อชุมชนแล้ว<_>โดยพื้นดินบริเวณชุมชนเหนือลมและท้ายลมในระยะ<_>10<_>เมตร<_>ไม่พบปริมาณสารแคดเมียม<_>และตรวจไม่พบไอ<_>ระเหยสารเคมีในบรรยากาศ", "ประเด็นสุขภาพแรงงานภายในสถานประกอบการ<_>สาธารณสุขสมุทรสาคร<_>ได้ตรวจสุขภาพแรงงานภายในสถานประกอบการแล้ว<_>โดยจะทราบ<_>ผลตรวจภายในวันที่<_>7<_>เมษายน<_>2567", "ประเด็นการบริหารจัดการกากแคดเมียม<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>มีคําสั่งให้เคลื่อนย้ายกองกากแร่แคดเมียมที่อยู่ภายนอกโกดัง<_>เข้าไปไว้ภายในโกดังโรงงานเพื่อไม่ให้เกิดการรั่วไหลของกากแคดเมียม<_>ที่จะส่งผลกระทบต่อสิ่งแวดล้อม<_>โดยดำเนินการให้แล้วเสร็จเมื่อวันที่<_>5<_>เมษายน<_>2567<_>และสําหรับกากแคดเมียมทั้งหมดได้มีคําสั่งให้ดําเนินการขนย้ายกลับไปยังแหล่งต้นทางโดยดําเนินการให้แล้วเสร็จภายใน<_>7<_>วัน", "สําหรับการฝังกลบกากแคดเมียมให้ดําเนินการฝังกลบกากแคดเมียม<_>ในพื้นที่เดิมให้ถูกต้องตาม<_>eia<_>ให้แล้วเสร็จภายใน<_>15<_>วัน", "ในส่วนของ<_>การตรวจสอบกากแคดเมียมที่เหลืออยู่<_>ซึ่งเป็นประเด็นที่หลายฝ่ายมีความเป็นห่วงต่อความปลอดภัยนั้น<_>นายกรัฐมนตรีสั่งการให้ติดตามและนํากลับไป<_>ฝังกลบ<_>ติดตามการดําเนินการให้ถูกต้องและปลอดภัยตาม<_>eia<_>ไม่<_>ให้เกิดผลกระทบกับประชาชน", "“นายกรัฐมนตรีติดตาม<_>สถานการณ์ที่เกี่ยวข้องกับสารแคดเมียมอย่างต่อเนื่อง<_>โดยสั่งการให้หน่วยงานที่เกี่ยวข้องดำเนินการอย่างเร่งด่วน<_>รอบคอบ<_>โปร่งใส<_>ตรงไปตรงมา<_>ไม่ให้เกิดผลกระทบต่อประชาชน<_>และให้ควบคุมอย่างเคร่งครัด<_>ไม่ให้เกิดเหตุลักษณะนี้อีก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8934980034828186, "len_token": 436}], "avg_score": 0.1065019965171814, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัดเกล้าเผยสำนักโฆษกพาสื่อฯล่องใต้สุราษฎร์ฯ-นครศรีฯเยี่ยมชมกิจกรรม-โครงการตามนโยบายรัฐบาลและเยี่ยมชมอุตสาหกรรมน้ำมันปาล์มจ.สุราษฎร์ฯพร้อมตามติดภารกิจนายกฯในวันที่7-<_>8เมษายน2567นี้", "content": ["​รัดเกล้าเผยสำนักโฆษกพาสื่อฯล่องใต้สุราษฎร์ฯ-นครศรีฯเยี่ยมชมกิจกรรม-โครงการตามนโยบายรัฐบาลและเยี่ยมชมอุตสาหกรรมน้ำมันปาล์มจ.สุราษฎร์ฯพร้อมตามติดภารกิจนายกฯในวันที่7-<_>8เมษายน2567นี้", "​รัดเกล้า<_>เผยสำนักโฆษก<_>พาสื่อฯ<_>ล่องใต้<_>สุราษฎร์ฯ<_>-<_>นครศรีฯ<_>เยี่ยมชมกิจกรรม-โครงการตามนโยบายรัฐบาล<_>และเยี่ยมชมอุตสาหกรรมน้ำมันปาล์ม<_>จ.สุราษฎร์ฯ<_>พร้อมตามติดภารกิจนายกฯ<_>ในวันที่<_>7<_>-<_>8<_>เมษายน<_>2567<_>นี้", "วันนี้<_>(6<_>เม.ย.67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>จะเดินทางมาตรวจราชการ<_>ณ<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช<_>ระหว่างวันที่<_>6<_>-<_>8<_>เมษายน<_>2567<_>เพื่อติดตามงานสำคัญตามนโยบายรัฐบาลนั้น<_>สำนักเลขาธิการนายกรัฐมนตรี<_>โดยสำนักโฆษก<_>ได้จัดกิจรรม<_>press<_>tour<_>ได้นำคณะสื่อมวลชนกว่า<_>20<_>สำนักข่าวทั้งสื่อหลักและสื่อดิจิทัล<_>ลงพื้นที่<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช<_>ระหว่างวันที่<_>6<_>-<_>8<_>เมษายน<_>2567<_>เพื่อเยี่ยมชมกิจกรรม<_>-<_>โครงการตามนโยบายรัฐบาล<_>และรับฟังข้อเสนอจากภาคเอกชนในอุตสาหกรรมน้ำมันปาล์ม<_>เช่น<_>เยี่ยมชม<_>บริษัท<_>นิวไบโอดีเซล<_>จำกัด<_>ซึ่งเป็นผู้ผลิตและจัดจำหน่ายน้ำมันปาล์มดิบ<_>น้ำมันไบโอดีเซล<_>น้ำมันปาล์มโอเลอิน<_>ก๊าซชีวภาพ<_>รวมทั้งรับทราบถึงกระบวนการสกัดน้ำมันปาล์ม<_>กระบวนการผลิตน้ำมันปาล์ม<_>การแปรรูปเป็นผลิตภัณฑ์ต่าง<_>ๆ<_>และการนำไปเป็นส่วนผสมในอุตสาหกรรมด้านอาหาร<_>อุตสาหกรรมด้านสินค้าอุปโภคต่าง<_>ๆ<_>เช่น<_>ทำน้ำมันพืชประกอบอาหาร<_>เนยขาว<_>นมข้นหวาน<_>ไอศกรีม<_>ครีมเทียม<_>นมเทียม<_>และสบู่<_>สำหรับการนำไปผลิตเป็นไบโอดีเซลนั้น<_>น้ำมันปาล์มเป็นเชื้อเพลิงที่สะอาดสำหรับเครื่องยนต์ดีเซล<_>จึงสามารถผสมกับน้ำมันดีเซลได้สูงถึง<_>20%<_>(เรียกว่า<_>b20)<_>โดยไม่ก่อปัญหากับเครื่องยนต์<_>ทั้งนี้<_>ผู้ประกอบการต้องการให้ภาครัฐสนับสนุนในด้านต่าง<_>ๆ<_>ดังนี้<_>1.<_>การจัดมาตรฐานของคุณภาพปาล์ม<_>โดยขณะนี้คุณภาพของปาล์มยังมีคุณภาพไม่เพียงพอจึงอยากให้รัฐบาลเข้ามามีส่วนในการจัดมาตรฐานว่าปาล์มชนิดไหนนับเป็นปาล์มที่มีคุณภาพสำหรับการให้ราคาก็จะทำให้ได้ราคาที่ดีตามคุณภาพของปาล์ม<_>2.<_>กระตุ้นให้มีการปลูกปาล์มเพิ่มมากขึ้น<_>แต่ต้องมีการสำรวจว่าพื้นที่ไหนมีความเหมาะสมในการปลูกปาล์ม<_>ปลูกแล้วได้ปาล์มที่มีคุณภาพ<_>3.<_>การส่งเสริมไบโอดีเซล<_>ตามเป้าหมายที่ประเทศไทยจะเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>และปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>4.<_>เพิ่มช่องทางการขายซึ่งในขณะนี้กำลังการผลิตปาล์มมีสูง<_>แต่แหล่งหรือตลาดที่จะขายปาล์มนั้นมีจำกัดจึงอยากให้รัฐบาลเพิ่มช่องทางการขายให้มากขึ้น<_>เพื่อเพิ่มรายได้ให้กับเกษตรกรและเป็นตัวเลือกใาการแก้ไขปัญหาเมื่อเจอวิกฤตราคาปาล์มต่ำได้<_>รวมไปถึงการให้ความรู้กับเกษตรกรผู้ปลูกปาล์มตั้งแต่การคัดเลือกพันธุ์ที่ถูกต้องและมีคุณภาพไปจนถึงกระบวนการปลูกและผลิตเพื่อให้ได้ผลปาล์มที่มีคุณภาพ<_>ซึ่งจะทำให้ได้ราคาดีและในการส่งให้โรงงานนำไปผลิตน้ำมันที่ได้คุณภาพด้วย", "พร้อมตามติดภารกิจนายกฯ<_>ในวันที่<_>7<_>-<_>8<_>เมษายน<_>2567<_>ในประเด็นและโครงการสำคัญ<_>เช่น<_>การติดตามโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>บริหารจัดการขยะ<_>น้ำประปา<_>การพัฒนาสนามบินนานาชาติสมุย<_>การส่งเสริมการท่องเที่ยวสายมู<_>หรือการท่องเที่ยวเชิงความเชื่อของไทย<_>ผ่านกิจกรรมต่าง<_>ๆ<_>ทั้งในเชิงสถานที่<_>และที่ไม่ใช่สถานที่<_>(อาทิ<_>พิธีกรรม<_>เครื่องรางของขลัง)<_>ซึ่งถือเป็นอีกหนึ่ง<_>soft<_>power<_>สำคัญตามนโยบายรัฐบาลในการขับเคลื่อนเศรษฐกิจฐานรากให้เข้มแข็ง<_>เกิดการสร้างอาชีพและรายได้ให้กับประชาชนในพื้นที่เพิ่มขึ้น<_>ซึ่งจะส่งผลดีต่อเศรษฐกิจโดยรวมของประเทศอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8729654550552368, "len_token": 496}, {"label": "LABEL_1", "score": 0.864472508430481, "len_token": 353}], "avg_score": 0.8694342298979473, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เกณิกา<_>เผย<_>สำนักโฆษก<_>จัด<_>press<_>tour<_>คณะสื่อมวลชน<_>ติดตามสถานการณ์ผลผลิตและราคายางพารา<_>ณ<_>สำนักงานตลาดกลางยางพารา<_>จ.สุราษฎร์ธานี", "content": ["​เกณิกา<_>เผย<_>สำนักโฆษก<_>จัด<_>press<_>tour<_>คณะสื่อมวลชน<_>ติดตามสถานการณ์ผลผลิตและราคายางพารา<_>ณ<_>สำนักงานตลาดกลางยางพารา<_>จ.สุราษฎร์ธานี", "​เกณิกา<_>เผย<_>สำนักโฆษก<_>จัด<_>press<_>tour<_>คณะสื่อมวลชน<_>ติดตามสถานการณ์ผลผลิตและราคายางพารา<_>ณ<_>สำนักงานตลาดกลางยางพารา<_>จ.สุราษฎร์ธานี<_>ชาวสวนยางดีใจขอบคุณรัฐบาลที่ทำให้ราคายางพาราสูงขึ้นจาก<_>48<_>บาทเป็น<_>95<_>บาท/กก.", "วันนี้<_>(6<_>เม.ย.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>อีกหนึ่งกิจกรรมสำคัญก่อน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>จะเดินทางมาตรวจราชการ<_>ณ<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช<_>ระหว่างวันที่<_>6<_>-<_>8<_>เมษายน<_>2567<_>เพื่อติดตามงานสำคัญตามนโยบายรัฐบาล<_>สำนักเลขาธิการนายกรัฐมนตรี<_>โดยสำนักโฆษก<_>ได้จัดกิจรรม<_>press<_>tour<_>นำคณะสื่อมวลชนกว่า<_>20<_>สำนักข่าว<_>ลงพื้นที่<_>จังหวัดสุราษฎร์ธานี<_>ณ<_>สำนักงานตลาดกลางยางพารา<_>จ.สุราษฎร์ธานี<_>ติดตามสถานการณ์ผลผลิตและราคายางพารา<_>ซึ่งรัฐบาลให้ความสำคัญในการดูแลประชาชนทุกกลุ่ม<_>รวมถึงภาคการเกษตรต่าง<_>ๆ<_>และยางพารา<_>ในการที่จะให้เกษตรกรมีรายได้เพิ่มขึ้นและอยู่ได้อย่างสมศักดิ์ศรี<_>สอดคล้องกับสถานการณ์ปัจจุบันและเตรียมพร้อมรองรับสำหรับอนาคต", "โอกาสนี้คณะเกษตรกรชาวสวนยางและสถาบันเกษตรชาวสวนยาง<_>ได้มาขอบคุณรัฐบาลสำหรับมาตรการต่าง<_>ๆ<_>และการปราบยางพาราเถื่อน<_>ที่ทำให้ราคายางพาราสูงขึ้น<_>โดยรองโฆษกประจำสำนักนายกรัฐมนตรี<_>ได้กล่าวว่า<_>วันนี้รัฐบาลได้นำคณะสื่อมวลชนมารับฟังปัญหาความเดือดร้อนและข้อเสนอแนะของเกษตรกรชาวสวนยาง<_>พร้อมขอเป็นกำลังใจให้เกษตรกรชาวสวนยางทุกคนและหวังว่าราคายางพาราจะถึงหลักร้อยภายในเร็ววันนี้", "จากนั้นรองโฆษกประจำสำนักนายกรัฐมนตรี<_>และ<_>คณะสื่อมวลชน<_>ได้รับฟังภารกิจของสำนักงานตลาดกลางยางพาราจังหวัดสุราษฎร์ธานี<_>การยางแห่งประเทศไทย<_>และสถานการณ์ราคายางในตลาด<_>โดย<_>นายญาณกิตติ์<_>ฮารุดีน<_>ผู้อำนวยการสำนักงานตลาดกลางยางพาราจังหวัดสุราษฎร์ธานี<_>ในฐานะตัวแทน<_>เกษตรกรชาวสวนยาง<_>ขอบคุณรัฐบาล<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ดูแลให้ราคายางมีราคาสูงขึ้นจาก<_>48<_>บาท/กก.<_>เป็น<_>95<_>บาท/กก.<_>แล้วในปัจจุบัน<_>รวมทั้งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เตรียม<_>kick<_>off<_>ยางพารา<_>มาตรฐาน<_>eudr<_>หรือตลาดยุโรปในวันที่<_>20<_>เมษายนนี้<_>พร้อมขอบคุณคณะสื่อมวลชนที่มาเยี่ยมชมกิจการสำนักงานตลาดกลางยางพาราจังหวัดสุราษฎร์ธานีในวันนี้<_>พร้อมเชิญชวนให้สื่อมวลชนไปชมสวนยางและร่วมกรีดยางกับรองโฆษกประจำสำนักนายกรัฐมนตรีด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9545386433601379, "len_token": 496}, {"label": "LABEL_1", "score": 0.8394336104393005, "len_token": 81}], "avg_score": 0.9383800512170047, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>นำ<_>ครม.วางพานพุ่มดอกไม้ถวายราชสักการะ<_>ปฐมบรมราชานุสรณ์พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช", "content": ["นายกฯ<_>นำ<_>ครม.วางพานพุ่มดอกไม้ถวายราชสักการะ<_>ปฐมบรมราชานุสรณ์พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช", "นายกฯ<_>นำ<_>ครม.วางพานพุ่มดอกไม้ถวายราชสักการะ<_>ปฐมบรมราชานุสรณ์พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พ.ศ.<_>2567", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(6<_>เมษายน<_>2567)<_>เวลา<_>15.00<_>น.<_>ณ<_>ปฐมบรมราชานุสรณ์<_>สะพานพระพุทธยอดฟ้า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>นำคณะรัฐมนตรี<_>วางพานพุ่มดอกไม้ถวายราชสักการะ<_>ปฐมบรมราชานุสรณ์พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2567<_>โดยนายกรัฐมนตรีได้วางพานพุ่มดอกไม้ถวายราชสักการะปฐมบรมราชานุสรณ์<_>จำนวน<_>2<_>พาน<_>ในนามนายกรัฐมนตรีและคณะรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8842348456382751, "len_token": 272}], "avg_score": 0.8842348456382751, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>แจง<_>รัฐบาลให้ความสำคัญ<_>พัฒนาจังหวัดชายแดนภาคใต้<_>ชี้<_>“นายกฯเศรษฐา”<_>เยือนมาเลเซีย<_>กระตุ้นการพัฒนาพื้นที่ชายแดนร่วมกัน", "content": ["​“สมศักดิ์”<_>แจง<_>รัฐบาลให้ความสำคัญ<_>พัฒนาจังหวัดชายแดนภาคใต้<_>ชี้<_>“นายกฯเศรษฐา”<_>เยือนมาเลเซีย<_>กระตุ้นการพัฒนาพื้นที่ชายแดนร่วมกัน", "​“สมศักดิ์”<_>แจง<_>รัฐบาลให้ความสำคัญ<_>พัฒนาจังหวัดชายแดนภาคใต้<_>ชี้<_>“นายกฯเศรษฐา”<_>เยือนมาเลเซีย<_>กระตุ้นการพัฒนาพื้นที่ชายแดนร่วมกัน<_>ยัน<_>ไม่ทอดทิ้ง<_>โชว์ผลงานพัฒนาพื้นที่”การค้า-ถนน-ส่งเสริมอาชีพ”", "วันที่<_>6<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าการเยียวยาเหตุการณ์โกดังพลุระเบิด<_>เมื่อวันที่<_>29<_>กรกฎาคม<_>2566<_>ที่ตลาดมูโนะ<_>อ.สุไหงโก<_>-<_>ลก<_>จ.นราธิวาส<_>หลังมีการอภิปรายสอบถามในที่ประชุมสภาผู้แทนราษฎรว่า<_>เหตุการณ์โกดังพลุระเบิด<_>ที่ตลาดมูโนะ<_>เป็นเหตุให้มีผู้เสียชีวิต<_>11<_>ราย<_>และบาดเจ็บ<_>389<_>ราย<_>ซึ่งรัฐบาล<_>ขอยืนยันว่า<_>มีการช่วยเหลือและเยียวยาอย่างเร่งด่วน<_>โดยมีการทำงานแบบบูรณาการทุกหน่วยงาน<_>ทั้ง<_>ศอ.บต.<_>สำนักนายกรัฐมนตรี<_>กรมป้องกันและบรรเทาสาธารณภัย<_>สำนักงานยุติธรรมจังหวัด<_>ซึ่งมีการเยียวยาครอบครัวผู้เสียชีวิต<_>ครบแล้วทั้ง<_>11<_>ราย<_>เมื่อวันที่<_>26<_>สิงหาคม<_>2566<_>รายละ<_>315,700<_>บาท<_>รวมเป็นเงิน<_>3,472,700<_>บาท<_>ส่วนผู้บาดเจ็บ<_>389<_>ราย<_>จังหวัดนราธิวาส<_>ได้จ่ายเงินทดรองราชการ<_>ในการช่วยเหลือตามความบาดเจ็บครบถ้วนแล้ว<_>เมื่อวันที่<_>25<_>ธันวาคม<_>2566", "“ส่วนของบ้านเรือนที่เสียหาย<_>จำนวน<_>649<_>หลัง<_>ผมก็ได้ติดตามและเร่งรัดการซ่อมแซม<_>โดยแบ่งเป็น<_>เสียหายบางส่วน<_>จำนวน<_>567<_>หลัง<_>ซ่อมแซมเรียบร้อยแล้ว<_>531<_>หลัง<_>ที่เหลืออยู่ระหว่างการซ่อมแซม<_>คาดว่าจะแล้วเสร็จภายในเดือนกรกฎาคม<_>2567<_>เสียหายทั้งหลัง<_>จำนวน<_>82<_>หลัง<_>ก่อสร้างเสร็จแล้ว<_>6<_>หลัง<_>ที่เหลือจะเร่งรัดให้เสร็จภายในธันวาคม<_>2567<_>ซึ่งระหว่างนี้<_>ทางอำเภอ<_>เยียวยาโดยช่วยจ่ายค่าเช่าบ้าน<_>ในอัตราเดือนละ<_>3,000<_>บาท<_>ส่วนของตลาดค้าขายที่เสียหาย<_>ก็เปิดให้ค้าขายชั่วคราว<_>รวมถึงกรมโยธาธิการและผังเมือง<_>ก็ยังได้เร่งฟื้นฟูปรับปรุงโครงสร้างพื้นฐาน<_>และระบบระบายน้ำพื้นที่บริเวณ<_>ตลาดมูโนะ<_>จำนวน<_>10<_>สายทางเรียบร้อยแล้ว<_>จึงขอเน้นย้ำว่า<_>รัฐบาลไม่ได้ปล่อยผ่าน<_>โดยกำลังร่วมกันเร่งดำเนินการเพื่อช่วยเหลือประชาชนอย่างเต็มที่”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนการพัฒนาจังหวัดชายแดนภาคใต้<_>ที่มีการอภิปรายว่า<_>รัฐบาลไม่ได้ให้ความสำคัญนั้น<_>ก็ขอยืนยันว่า<_>รัฐบาล<_>ให้ความสำคัญเป็นอย่างมาก<_>โดยในฐานะที่ตนกำกับดูแล<_>ศอ.บต.<_>ก็ได้รับนโยบายจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มีแนวความคิดมุ่งเน้นการพัฒนาเศรษฐกิจ<_>เพราะเชื่อว่า<_>เมื่อเศรษฐกิจฐานรากของประชาชนในจังหวัดชายแดนภาคใต้ดีขึ้น<_>มีรายได้ที่มั่นคง<_>ก็จะนำมาสู่การออกจากวิกฤตต่าง<_>ๆ<_>ของจังหวัดชายแดนภาคใต้ที่เผชิญอยู่ในขณะนี้<_>รวมถึง<_>6<_>เดือนที่ผ่านมา<_>นายกรัฐมนตรี<_>ก็ได้ดำเนินการเชื่อมความสัมพันธ์กับประเทศมาเลเซีย<_>เพื่อส่งเสริมให้เกิดการพัฒนาพื้นที่ร่วมกันของทั้งสองประเทศด้วย<_>ซึ่งสะท้อนให้เห็นว่า<_>รัฐบาลให้ความสำคัญต่อปัญหาของพี่น้องประชาชนในพื้นที่ภาคใต้เป็นอย่างมาก", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในฐานะประธานคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ตนก็ได้เดินทางไปเยือนประเทศมาเลเซีย<_>เพื่อหารือในรายละเอียดการพัฒนาพื้นชายแดนที่ร่วมกัน<_>ทั้ง<_>การพัฒนาการค้าชายแดน<_>การพัฒนาด่าน<_>สะเดา<_>-<_>ปาดังเบซาร์<_>ตากใบ<_>-<_>บูเก๊ะตา<_>การก่อสร้างเส้นทางเชื่อมด่านสะเดาแห่งใหม่<_>กับด่านบูกิตกายูฮิตัม<_>ของมาเลเซีย<_>รวมถึงส่งเสริมเมืองคู่แฝดการพัฒนาทวินซิตี้<_>ส่งเสริมการลงทุน<_>การจับคู่ธุรกิจ<_>business<_>matching<_>การแก้ไขปัญหาความยากจน<_>ด้วยการส่งเสริมการเลี้ยงสัตว์เศรษฐกิจ<_>โค<_>ปลานิลน้ำไหล<_>ปูไข่<_>นกกรงหัวจุก<_>โดยจะเห็นได้ว่า<_>รัฐบาล<_>ให้ความสำคัญ<_>และเร่งพัฒนาพื้นที่จังหวัดชายแดนภาคใต้อย่างเต็มที่<_>ซึ่งขอยืนยันว่า<_>ไม่มีการทอดทิ้งอย่างแน่ออน<_>เพราะตนก็ได้ลงพื้นที่จังหวัดชายแดนภาคใต้<_>เพื่อติดตามงาน<_>และผลักดันโครงการอย่างต่อเนื่องอยู่แล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8060389161109924, "len_token": 496}, {"label": "LABEL_1", "score": 0.9115608930587769, "len_token": 395}], "avg_score": 0.8528191415816713, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จุฬาราชมนตรี<_>พร้อมด้วย<_>ประธานรัฐสภา<_>และประธานสภาผู้แทนราษฎร<_>และ<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมงานละศีลอด<_>รอมฎอน<_>ณ<_>เรือนจำจังหวัด<_>พระนครศรีอยุธยา", "content": ["จุฬาราชมนตรี<_>พร้อมด้วย<_>ประธานรัฐสภา<_>และประธานสภาผู้แทนราษฎร<_>และ<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมงานละศีลอด<_>รอมฎอน<_>ณ<_>เรือนจำจังหวัด<_>พระนครศรีอยุธยา", "จุฬาราชมนตรี<_>พร้อมด้วย<_>ประธานรัฐสภา<_>และประธานสภาผู้แทนราษฎร<_>และ<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมงานละศีลอด<_>รอมฎอน<_>ฮ.ศ.๑๔๔๕<_>ณ<_>เรือนจำจังหวัดพระนครศรีอยุธยา", "เมื่อวันศุกร์ที่<_>๕<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๗.๓๕<_>น.<_>ณ<_>เรือนจำจังหวัดพระนครศรีอยุธยา<_>ตำบลหันตรา<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>นายอรุณ<_>บุญชม<_>(มุฮัมมัด<_>ญะลาลุดดีน<_>อิบน์<_>ฮุซัยน์)<_>จุฬาราชมนตรีคนที่<_>๑๙<_>แห่งราชอาณาจักรไทย<_>ประธานคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>พร้อมด้วย<_>นายวันมูหะมัดนอร์<_>มะทา<_>ประธานสภาผู้แทนราษฎร<_>และประธานสภาผู้แทนราษฎร<_>และพันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เดินทางมาร่วมงานละศีลอด<_>เดือนรอมฎอน<_>ปี<_>ฮ.ศ.<_>๑๔๔๕<_>ในการเปิดโครงการ<_>“mahabbah<_>ramadan<_>อ้อมกอดแห่งรอมฎอนสู่เรือนจำ”<_>ณ<_>เรือนจำจังหวัดพระนครศรีอยุธยา<_>โดยมี<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>ผู้บริหารกรมราชทัณฑ์<_>และบุคลากรของส่วนราชการที่เกี่ยวข้อง<_>ให้การต้อนรับ", "เนื่องในโอกาสแห่งเดือนรอมฎอนอันประเสริฐที่มุสลิมทั่วโลกร่วมปฏิบัติศาสนกิจ<_>กระทรวงยุติธรรม<_>โดยกรมราชทัณฑ์<_>ได้ตระหนักในคุณค่าและให้ความสำคัญอย่างยิ่งในการส่งเสริมให้เรือนจำและทัณฑสถานทั่วประเทศ<_>มีกระบวนการพัฒนาพฤตินิสัยผู้ต้องขังให้สอดคล้องกับความเชื่อในศาสนาของผู้ต้องขังแต่ละคน<_>โดยผ่านการจำแนกลักษณะผู้ต้องขังและวางแผน<_>การปฏิบัติรายบุคคลอย่างเหมาะสม<_>จึงได้จัดโครงการ<_>“mahabbah<_>ramadan<_>อ้อมกอดแห่งรอมฎอนสู่เรือนจำ”<_>ซึ่งมีเป้าหมายในการพัฒนาบุคลิกภาพ<_>ฝึกความอดทนทั้งทางร่างกายและฝึกจิตใจของผู้ถือศีลอดให้มีความเห็นอกเห็นใจผู้อื่น<_>มีความเสียสละและรับผิดชอบต่อสังคม<_>และที่สำคัญคือ<_>การคืนคนดี<_>มีคุณค่าสู่สังคม<_>และจะมีประสิทธิภาพมากยิ่งขึ้นหากภาคสังคมได้เข้ามามีส่วนร่วมสนับสนุน<_>ให้กำลังใจ<_>และให้โอกาสแก่ผู้ต้องขัง<_>ดังคำขวัญที่ว่า<_>“ราชทัณฑ์แก้ไข<_>คนไทยให้โอกาส”<_>ซึ่งในโครงการฯ<_>ได้เปิดโอกาสให้หน่วยงานภายนอก<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และบุคคลทั่วไป<_>ได้บริจาคปัจจัยต่าง<_>ๆ<_>ในกิจกรรมถือศีลอด<_>เพื่อร่วมเป็นกำลังใจในการเสริมสร้างให้ผู้ต้องขังทำความดี", "​โดยกิจกรรมในครั้งนี้มีผู้ต้องขังมุสลิม<_>เข้าร่วมโครงการ<_>“mahabbah<_>ramadan<_>อ้อมกอดแห่งรอมฎอนสู่เรือนจำ”<_>จำนวนทั้งสิ้น<_>๙๑<_>คน<_>สอดคล้องกับนโยบายและแนวทางการดำเนินการตามแผนปฏิบัติราชการ<_>ประจำปี<_>พ.ศ.<_>๒๕๖๗<_>ของกระทรวงยุติธรรม<_>ด้านการพัฒนาระบบหรือโปรแกรมการบำบัด<_>แก้ไข<_>ฟื้นฟู<_>และพัฒนาพฤตินิสัยผู้กระทำผิดที่หลากหลายและมีความเฉพาะเจาะจงในแต่ละกลุ่ม<_>เพื่อส่งเสริมด้านการพัฒนาจิตใจ<_>โดยการปรับเปลี่ยนทัศนคติให้เป็นไปในทางที่ดีต่อตนเองและผู้อื่น<_>ตลอดจนกลับคืนสู่สังคมได้อย่างปกติสุข<_>ไม่หวนกลับไปกระทำผิดซ้ำอีก<_>โดยเรือนจำและทัณฑสถานทั่วประเทศ<_>ได้ยึดถือและปฏิบัติตามนโยบายดังกล่าว<_>เพื่อสร้างประโยชน์สูงสุดต่อสังคมต่อไป", "​​โดยพันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวให้โอวาทและสื่อสารส่งมอบความรักความห่วงใยในโอกาสแห่งเดือนรอมฎอนแก่ผู้ต้องขัง<_>ว่า<_>”วันนี้<_>สิ่งที่ประเสริฐที่สุด<_>คือ<_>มนุษย์ที่เป็นผู้ที่มีศักดิ์ศรี<_>มีคุณค่า<_>เดือนรอมฎอนเป็นเดือนแห่งความประเสริฐ<_>ความเท่าเทียม<_>และสิ่งที่แสดงให้เห็นความเท่าเทียม<_>คือ<_>ผู้ก้าวพลาดหรือผู้ต้องราขทัณฑ์ได้ละศีลอดด้วยกัน<_>ซึ่งแสดงให้เห็นว่าพวกเราคือพี่น้องกัน<_>ไม่ว่าจะเป็นผู้ต้องราชทัณฑ์<_>ท่านประธานสภาฯ<_>และท่านจุฬาราชมนตรี<_>เราต่างได้ละหมาดร่วมกัน<_>ได้ละศีลอดร่วมกัน<_>เพราะวันนี้เรามี<_>๒<_>เสาหลักของประเทศที่ได้ร่วมละศีลอด<_>คนแรก<_>คือ<_>ท่านวันมูหะมัดนอร์<_>มะทา<_>ประธานรัฐสภา<_>และประธานสภาผู้แทนราษฎร<_>เสาหลักทางนิติบัญญัติในระบบการปกครอง<_>ซึ่งอยากให้ผู้ต้องราชทัณฑ์ได้ภูมิใจ<_>อยากสื่อสารให้ผู้ต้องราชทัณฑ์ทั่วประเทศได้รู้ว่า<_>ทุกคนมีเกียรติยศเพราะการได้ละศีลอดถือว่ามีเกียรติยศเท่ากัน<_>เสาหลักที่สอง<_>คือ<_>ท่านอรุณ<_>บุญชม<_>จุฬาราชมนตรี<_>เสาหลักทางศาสนาอิสลาม<_>ที่น่าภาคภูมิใจที่ท่านได้มาร่วมรับศีลอดกับทุกท่าน<_>ดังนั้นอยากแสดงให้เห็นว่า<_>ผู้ต้องราชทัณฑ์ทุก<_>ๆ<_>คนเป็นผู้มีเกียรติ“", "”เรือนจำจังหวัดพระนครศรีอยุธยา<_>มีผู้ต้องราชทัณฑ์ทั้งเข้าและออกเฉลี่ยวันละ<_>๑๐<_>คน<_>แสดงว่า<_>คุก<_>หรือ<_>เรือนจำ<_>ไม่ใช่เพียงเพื่อเข้าคุมขัง<_>แต่มีไว้ออกด้วย<_>แต่ก่อนที่จะออกจากเรือนจำที่ถือเป็นมหาวิทยาลัยชีวิต<_>อยากให้กำลังใจและอยากให้โอกาส<_>สำหรับการได้ใช้เวลาอยู่ในสถานที่แห่งนี้<_>ถือเป็นสิ่งท้าทาย“<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าว", "โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวเพิ่มเติม​ว่า<_>\"รู้สึกดีใจมากที่ได้รับทราบจากคณะกรรมอิสลามประจำจังหวัดพระนครศรีอยุธยา<_>ว่า<_>เรือนจำแห่งนี้ได้มีผู้นำศาสนาเข้ามาสอนให้พวกเราได้เรียนรู้เรื่องชีวิต<_>ซึ่งสำคัญกว่าการฝึกอาชีพ<_>อีกทั้งต้องการให้ทุกคนได้รับถึงความห่วงใย<_>ความรัก<_>และทุกคนในที่นี้เป็นผู้มีเกียรติที่สุด\""], "sentiment": [{"label": "LABEL_1", "score": 0.9840893745422363, "len_token": 496}, {"label": "LABEL_1", "score": 0.9915953278541565, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875081181526184, "len_token": 129}], "avg_score": 0.9878038890546821, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เร่งแก้หนี้สินใน-นอกระบบ<_>จัดโครงการมหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม<_>ครั้งที่<_>๓<_>จังหวัดสุราษฎร์ธานี<_>โดยมีลูกหนี้มาลงทะเบียนแก้ไขหนี้นับพันคน", "content": ["รมว.ยุติธรรม<_>เร่งแก้หนี้สินใน-นอกระบบ<_>จัดโครงการมหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม<_>ครั้งที่<_>๓<_>จังหวัดสุราษฎร์ธานี<_>โดยมีลูกหนี้มาลงทะเบียนแก้ไขหนี้นับพันคน", "ในวันเสาร์ที่<_>๖<_>เมษายน<_>๒๕๖๗<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดโครงการมหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม<_>ครั้งที่<_>๓<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งกรมคุ้มครองสิทธิและเสรีภาพ<_>กระทรวงยุติธรรม<_>ร่วมกับ<_>จังหวัดสุราษฎร์ธานี<_>ยุติธรรมจังหวัดสุราษฎร์ธานี<_>จัดขึ้น<_>ณ<_>โรงแรมบรรจงบุรี<_>อำเภอเมือง<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งในช่วงเช้า<_>มีประชาชน<_>ลูกหนี้ทั้งในและนอกระบบ<_>โดยเฉพาะลูกหนี้กองทุนให้กู้ยืมเพื่อการศึกษามาลงทะเบียนเพื่อขอรับการช่วยเหลือแก้ไขปัญหาหนี้นับพันคน<_>โดยมี<_>นางสาวเอมอร<_>เสียงใหญ่<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>กล่าวรายงาน<_>และมีนายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นายมนตรา<_>พรมสินธุ<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นายพงษ์ศักดิ์<_>จ่าแก้ว<_>นายกองค์การบริหารส่วนจังหวัดสุราษฎร์ธานี<_>นายเสกสรร<_>สุขแสง<_>อธิบดีกรมบังคับคดี<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>นายสิทธิ<_>สุธีวงศ์<_>รองอธิบดีกรมราชทัณฑ์<_>และนายพลัฐ<_>หิรัญสิริสมบัติ<_>ผู้ตรวจราชการกรมบังคับคดี<_>และผู้บริหารในสังกัดกระทรวงยุติธรรม<_>ทั้งจากส่วนกลางและในพื้นที่<_>รวมทั้ง​ส่วนราชการที่เกี่ยวข้อง<_>เข้าร่วม", "โอกาส​นี้<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การแก้ไขปัญหาหนี้สินเป็นนโยบายสำคัญของรัฐบาลที่ประกาศไว้กับรัฐสภาตั้งแต่วันแถลงนโยบาย<_>ซึ่งขณะนี้มีการเดินหน้าแก้ไขปัญหาหนี้สินทั้งในและนอกระบบ<_>ซึ่งกระทรวงยุติธรรมได้มีส่วนสำคัญในการแก้ไขปัญหาด้านการไกล่เกลี่ยหนี้สิน<_>ซึ่งมีเป้าหมายสำคัญเพื่อให้ความรู้ด้านกฎหมาย<_>การไกล่เกลี่ยข้อพิพาท<_>และเสริมสร้างวินัยทางการเงิน<_>รวมถึงดำเนินการไกล่เกลี่ยหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>หนี้เช่าซื้อรถยนต์<_>หนี้สินข้าราชการ<_>หนี้บัตรเครดิตและสินเชื่อส่วนบุคคล<_>ทั้งก่อนฟ้องและหลังมีคำพิพากษาคดี<_>โดยได้รับความร่วมมืออย่างดี<_>จากกองทุนให้กู้ยืมเพื่อการศึกษา<_>สถาบันการเงิน<_>ทั้งในกำกับของรัฐและเอกชน<_>ตลอดจนส่วนราชการต่าง<_>ๆ<_>ที่มาร่วมกันให้คำปรึกษา<_>และดำเนินการไกล่เกลี่ยหนี้ให้กับลูกหนี้<_>รวมถึงเจ้าหนี้<_>โดยที่ผ่านมาการดำเนินโครงการนี้ได้รับเสียงตอบรับอย่างดีจากประชาชน<_>ซึ่งกระทรวงยุติธรรมวางเป้าหมายที่จะจัดโครงการให้ครบทุกจังหวัดและบางจังหวัด<_>อาจจะเพิ่มรอบมากกว่า<_>๑<_>ครั้ง<_>เพื่อให้ช่วยเหลือเรื่องการแก้ไขปัญหาหนี้สินให้กับประชาชน", "สำหรับโครงการ<_>\"มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม\"<_>ครั้งที่<_>๓<_>ที่จังหวัดสุราษฎร์ธานี<_>ในภาคเช้ามีผู้ลงทะเบียนและเข้าสู่กระบวนการแล้วกว่า<_>๑,๑๐๐<_>คน<_>ซึ่งเป็นลูกหนี้<_>กยศ.ประมาณ<_>๙๐๐<_>ราย<_>และอีก<_>๑๕๐<_>คน<_>เป็นลูกหนี้สถาบันการเงิน<_>โดยเฉพาะลูกหนี้เช่าซื้อ<_>และลูกหนี้ที่อยู่ระหว่างการบังคับคดีอีกประมาณ<_>๖๐<_>คน<_>และยังมีลูกหนี้อีกจำนวนมากที่อยู่ระหว่างลงทะเบียนเพื่อเข้าสู่กระบวนการ", "โดยหลังเสร็จสิ้นพิธีเปิด<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้พบปะกับลูกหนี้ที่มาลงทะเบียนเข้าร่วมโครงการ<_>โดยได้พูดคุยกับลูกหนี้รายหนึ่ง<_>ซึ่งได้รับการช่วยเหลือจากธนาคารออมสินในการลดดอกเบี้ยเงินกู้<_>จากมูลหนี้ทั้งหมดกว่า<_>1<_>ล้านบาท<_>เหลือเพียงเงินต้น<_>๔๐๐,๐๐๐<_>บาท<_>โดยลดดอกเบี้ยทั้งหมดให้<_>ซึ่งทำให้ลูกหนี้รายดังกล่าวดีใจมาก<_>จากนั้น<_>ได้พบปะกับลูกหนี้กองทุนให้กู้ยืมเพื่อการศึกษาโดยเน้นย้ำว่า<_>ขณะนี้รัฐบาลและกองทุนให้กู้ยืมเพื่อการศึกษา<_>ได้พยายามหามาตรการต่าง<_>ๆ<_>โดยเฉพาะการแก้ไขกฎหมาย<_>เพื่อช่วยเหลือลูกหนี้<_>ดังนั้น<_>ลูกหนี้เองจะต้องมีความรับผิดชอบในการชำระหนี้ภายใต้เงื่อนไขที่เป็นธรรม", "สำหรับการจัดงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>มีภาคีเครือข่ายที่เข้าร่วมงาน<_>จำนวน<_>๑๓<_>สถาบัน<_>ได้แก่<_>๑)<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>๒)<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>๓)<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>๔)<_>ธนาคารกสิกรไทย<_>จำกัด<_>(มหาชน)<_>๕)​<_>ธนาคารอิสลามแห่งประเทศไทย<_>๖)​<_>ธนาคารไทยพานิชย์<_>จำกัด<_>(มหาชน)<_>๗)<_>บริษัท<_>บริหารสินทรัพย์<_>เจ<_>จำกัด<_>๘)<_>บริษัท<_>บริหารสินทรัพย์<_>เจเค<_>จำกัด<_>๙)<_>บริษัท<_>เจ<_>เอ็ม<_>ที<_>เน็ทเวอร์ค<_>เซอร์วิสเซ็ส<_>จำกัด<_>(มหาชน)<_>๑๐)<_>ธนาคารแห่งประเทศไทย<_>๑๑)​<_>ชุมนุมสหกรณ์ออมทรัพย์แห่งประเทศไทย<_>๑๒)<_>สหกรณ์ออมทรัพย์ตำรวจสตูล<_>จำกัด<_>๑๓)<_>บริษัท<_>อิออน<_>ธนสินทรัพย์<_>(ไทยแลนด์)<_>จำกัด<_>(มหาชน)<_>มีลูกหนี้ก่อนฟ้อง<_>จำนวน<_>๙,๒๐๘<_>ราย<_>ลูกหนี้หลังศาลมีคำพิพากษา<_>จำนวน<_>๑,๕๙๕<_>ราย<_>รวมลูกหนี้ทั้งสิ้น<_>จำนวน<_>๑๐,๘๐๓<_>ราย<_>รวมทุนทรัพย์<_>จำนวนกว่า<_>๑,๘๒๓<_>ล้านบาท", "สำหรับงานมหกรรมฯ<_>ในวันนี้<_>ประกอบด้วย<_>๓<_>กิจกรรม<_>คือ<_>๑)<_>การเผยแพร่ความรู้ทางกฎหมาย<_>และการสร้างการตระหนักรู้<_>เกี่ยวกับการวางแผน<_>และสร้างวินัยทางการเงินให้แก่ประชาชน<_>๒)<_>การจัดนิทรรศการประชาสัมพันธ์<_>ให้คำปรึกษาทางกฎหมายหรือการเงิน<_>และ<_>๓)<_>การให้บริการไกล่เกลี่ยข้อพิพาท<_>ทั้งก่อนฟ้องและหลังศาลมีคำพิพากษา", "โดยงานมหกรรมฯ<_>วันนี้สร้างความประทับใจและความเชื่อมั่นในกระบวนงานยุติธรมให้กับผู้เข้าร่วม<_>และประชาชนจังหวัดสุราษฎร์ธานีเป็นอย่างมาก<_>ทั้งนี้<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>กระทรวง​ยุติธรรม​<_>กำหนดจัด<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ในพื้นที่<_>๗๖<_>จังหวัดทั่วประเทศ<_>โดยประชาชนสามารถเข้าร่วมไกล่เกลี่ยแก้หนี้ระหว่างเดือนเมษายนถึงเดือนกันยายน<_>๒๕๖๗<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานยุติธรรมจังหวัดหรือสายด่วนยุติธรรม<_>โทร<_>๑<_>กด<_>๗๗<_>ฟรี<_>๒๔<_>ชั่วโมง​"], "sentiment": [{"label": "LABEL_1", "score": 0.8964821100234985, "len_token": 496}, {"label": "LABEL_1", "score": 0.8742630481719971, "len_token": 496}, {"label": "LABEL_1", "score": 0.9440291523933411, "len_token": 284}], "avg_score": 0.8984278038751369, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เยี่ยมชมนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พ.ศ.<_>2567<_>“เอกสารล้ำค่าจารึกสยาม”<_>พร้อมเชิญชวนประชาชนชาวไทยร่วมศึกษาเรียนรู้ประวัติศาสตร์อันล้ำค่าหาดูยาก<_>เพื่อรักษาไว้", "content": ["ปลัด<_>มท.<_>เยี่ยมชมนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พ.ศ.<_>2567<_>“เอกสารล้ำค่าจารึกสยาม”<_>พร้อมเชิญชวนประชาชนชาวไทยร่วมศึกษาเรียนรู้ประวัติศาสตร์อันล้ำค่าหาดูยาก<_>เพื่อรักษาไว้", "ปลัด<_>มท.<_>เยี่ยมชมนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พ.ศ.<_>2567<_>“เอกสารล้ำค่าจารึกสยาม”<_>พร้อมเชิญชวนประชาชนชาวไทยร่วมศึกษาเรียนรู้ประวัติศาสตร์อันล้ำค่าหาดูยาก<_>เพื่อรักษาไว้ซึ่งความเป็นไทย<_>ณ<_>พระที่นั่งศิวโมกขพิมาน<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "ปลัด<_>มท.<_>เยี่ยมชมนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พ.ศ.<_>2567<_>“เอกสารล้ำค่าจารึกสยาม”<_>พร้อมเชิญชวนประชาชนชาวไทยร่วมศึกษาเรียนรู้ประวัติศาสตร์อันล้ำค่าหาดูยาก<_>เพื่อรักษาไว้ซึ่งความเป็นไทย<_>ณ<_>พระที่นั่งศิวโมกขพิมาน<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>ตั้งแต่วันนี้ถึง<_>30<_>มิ.ย.<_>67", "วันนี้<_>(6<_>เม.ย.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่พระที่นั่งศิวโมกขพิมาน<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายธงชัย<_>ลิขิตพรสวรรค์<_>นายกสมาคมจดหมายเหตุไทย<_>ร่วมเยี่ยมชมนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พ.ศ.<_>2567<_>เรื่อง<_>“เอกสารล้ำค่าจารึกสยาม”<_>จัดขึ้นโดย<_>กรมศิลปากร<_>โดยมี<_>นางฤทัยวัลค์<_>มโนสา<_>รักษาราชการแทนผู้อำนวยการพิพิธภัณฑ์ฯ<_>อำนวยความสะดวกในการเยี่ยมชม<_>ซึ่งภายในนิทรรศการมีการจัดแสดงต้นฉบับเอกสารสำคัญ<_>อาทิ<_>ศิลาจารึกพ่อขุนรามคำแหง<_>พระราชพงศาวดารกรุงเก่าฉบับหลวงประเสริฐอักษรนิติ์<_>สนธิสัญญาเบาว์ริ่ง<_>พระราชสาส์นพระเจ้ากรุงจีนว่าด้วยตอบก้อง<_>ต้นฉบับหนังสือสมุดไทยดำเรื่องสามก๊ก<_>คัมภีร์อัลกุรอานโบราณ<_>บทละครพระราชนิพนธ์รามเกียรติ์<_>ราชกิจจานุเบกษาฉบับแรก<_>แบบก่อสร้างอนุสาวรีย์ชัยสมรภูมิ<_>ไปรษณียบัตรเสด็จประพาสยุโรป<_>และอีกมากมายที่ล้วนเป็นเอกสารทรงคุณค่าสำคัญในหน้าประวัติศาสตร์ชาติไทย<_>และอีกมากมาย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดแสดงนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พ.ศ.<_>2567<_>เรื่อง<_>“เอกสารล้ำค่าจารึกสยาม”<_>เป็นนิทรรศการที่จัดแสดงขึ้นเพื่อบอกเล่าเรื่องราวการเปลี่ยนผ่านจากรัฐจารีตแบบดั้งเดิม<_>สู่การเป็นรัฐสมัยใหม่ในห้วงศตวรรษที่ผ่านมา<_>โดยจัดแสดงเอกสารต้นฉบับ<_>41<_>ชุด<_>กว่า<_>200<_>รายการ<_>ที่ล้วนเป็นเอกสารทรงคุณค่าสำคัญในหน้าประวัติศาสตร์ชาติไทย<_>และที่สำคัญหลายฉบับยังไม่เคยจัดแสดงที่ไหนมาก่อน<_>แบ่งการจัดแสดงออกเป็น<_>6<_>หัวข้อ<_>ได้แก่", "1.<_>“จารจารึก<_>บันทึกสยาม”<_>เป็นชุดเอกสารโบราณที่บันทึกอยู่ในรูปของศิลาจารึก<_>หนังสือสมุดไทย<_>และเอกสารใบลาน<_>ได้แก่<_>ศิลาจารึกพ่อขุนรามคำแหง<_>พระราชพงศาวดารกรุงเก่าฉบับหลวงประเสริฐอักษรนิติ์<_>นันโทปนันทสูตรคำหลวง<_>คัมภีร์อัลกุรอาน<_>ไตรภูมิฉบับพระมหาช่วยจารที่วัดปากน้ำ<_>จินดามณี<_>จุลศักราช<_>1144<_>รามเกียรติ์<_>บทละครพระราชนิพนธ์ในรัชกาลที่<_>1<_>หนังสือสมุดไทย<_>เรื่อง<_>สามก๊ก<_>มหาชาติคำหลวง<_>และอุรังคธาตุ<_>ซึ่งสะท้อนให้เห็นภาพเค้าโครงทางประวัติศาสตร์ช่วงสมัยสุโขทัยจนถึงก่อนการปฏิรูปประเทศในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว", "2.<_>“แผนภูมิของแผ่นดิน”<_>จัดแสดงแผนที่โบราณของประเทศไทย<_>และตราประจำจังหวัด<_>3.<_>“นิติสารเมื่อเพรงกาล<_>เล่าขานประวัติศาสตร์ไทย”<_>นำเสนอเอกสารด้านกฎหมายและความสัมพันธ์ระหว่างประเทศ<_>อาทิ<_>กฎหมายตราสามดวง<_>สนธิสัญญาเบาว์ริ่ง<_>เอกสารเกี่ยวกับการเลิกทาส<_>4.<_>“เมื่อแรกมีการพิมพ์”<_>จัดแสดงชุดเอกสารกลุ่มแรก<_>ๆ<_>ในสังคมไทยที่เปลี่ยนจากการจดจารด้วยวัสดุและเทคนิคแบบโบราณ<_>มาเป็นการบันทึกด้วยเทคโนโลยีการพิมพ์แบบตะวันตก<_>เช่น<_>หนังสือจดหมายเหตุ<_>บางกอกรีคอร์เดอร์<_>คัมภีร์ครรภ์ทรักษา<_>ราชกิจจานุเบกษา<_>รัชกาลที่<_>4", "5.<_>“ต้นร่างสร้างเมือง<_>เรืองรองศิลปกรรม”<_>จัดแสดงเอกสารการออกแบบก่อสร้างอาคาร<_>สถานที่สำคัญต่าง<_>ๆ<_>ตามรูปแบบตะวันตก<_>เช่น<_>แบบแปลนวังพญาไท<_>แบบหอประชุมจุฬาลงกรณ์มหาวิทยาลัย<_>แบบก่อสร้างอนุสาวรีย์ชัยสมรภูมิ", "6.<_>“ด้วยความทรงจำอันงดงามและความคิดถึง”<_>ย้อนระลึกถึงวันวานกับของสะสมในความทรงจำ<_>ที่สะท้อนให้เห็นว่าวัฒนธรรมตะวันตกได้มีอิทธิพลมาสู่วิถีชีวิตประจำวันของผู้คนในสังคมไทยอย่างแพร่หลาย<_>เช่น<_>การเขียนจดหมาย<_>การส่งไปรษณียบัตร", "\"ขอเชิญชวนน้อง<_>ๆ<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>ตลอดจนพี่น้องประชาชนคนไทยทุก<_>ๆ<_>ท่าน<_>มาร่วมเรียนรู้สิ่งที่ดีงามของชาติไทย<_>เพื่อร่วมกันสืบสาน<_>รักษา<_>และต่อยอด<_>โดยการมาเยี่ยมชมและศึกษาประวัติศาสตร์ชาติไทย<_>ผ่านนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พุทธศักราช<_>2567<_>เรื่อง<_>“เอกสารล้ำค่าจารึกสยาม”<_>ซึ่งเป็นของล้ำค่าที่หาดูยากยิ่งในปัจจุบัน<_>เพราะจารึกหรือบันทึกต่าง<_>ๆ<_>เหล่านี้ได้ถูกสงวนและรักษาไว้เป็นอย่างดี<_>เพื่อให้ลูกหลานเยาวชนคนรุ่นหลังได้รับรู้ถึงความเป็นมาของชาติไทยที่บรรพบุรุษเราร่วมรักษาไว้ซึ่งความเป็นชาติ<_>ศาสน์<_>กษัตริย์<_>อีกทั้งยังบอกถึงพระราชกรณีกิจ<_>การเสด็จพระราชดำเนินไปยังพื้นที่ต่าง<_>ๆ<_>ของพระมหากษัตริย์ไทย<_>ตลอดจนวัฒนธรรมประเพณีอันดีงามและเก่าแก่ของชนชาติไทย<_>แสดงถึงอัตลักษณ์และความเป็นไทยในอดีตถ่ายทอดมาจนปัจจุบัน<_>ทั้งนี้<_>ผู้สนใจสามารถเข้าชมนิทรรศการพิเศษเนื่องในวันอนุรักษ์มรดกไทย<_>พุทธศักราช<_>2567<_>เรื่อง<_>“เอกสารล้ำค่าจารึกสยาม”<_>ได้ถึงวันที่<_>30<_>มิ.ย.<_>2567<_>ตั้งแต่เวลา<_>09.00-16.00<_>น.<_>(ปิดวันจันทร์–วันอังคาร)<_>ณ<_>พระที่นั่งศิวโมกขพิมาน<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9119149446487427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9450432062149048, "len_token": 496}, {"label": "LABEL_1", "score": 0.9651886224746704, "len_token": 374}], "avg_score": 0.9385298591756193, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>จับมือ<_>un<_>และมหาดไทย<_>ร่วมประกาศความสำเร็จการจัดตั้งธนาคารขยะ<_>เพื่อการพัฒนาอย่างยั่นยืน", "content": ["“พัชรวาท”<_>จับมือ<_>un<_>และมหาดไทย<_>ร่วมประกาศความสำเร็จการจัดตั้งธนาคารขยะ<_>เพื่อการพัฒนาอย่างยั่นยืน", "วันนี้<_>(5<_>เมษายน<_>2567)<_>เวลา<_>9.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>นางสาวปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>และ<_>นายพิรุณ<_>สัยยะสิทธิ์พานิช<_>อธิบดีกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ร่วมประกาศความสำเร็จการจัดตั้งธนาคารขยะภายใต้หุ้นส่วนการพัฒนาอย่างยั่งยืน<_>ระหว่างองค์การสหประชาชาติประจำประเทศไทย<_>กระทรวงมหาดไทย<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(the<_>success<_>of<_>thailand's<_>waste<_>bank<_>partnership<_>initiative)<_>โดยมี<_>mrs.<_>armida<_>salsiah<_>alisjahbana<_>รองเลขาธิการสหประชาชาติ<_>และเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติ<_>สำหรับเอเชียและแปซิฟิก<_>(escap)<_>mrs.<_>gita<_>sabharwal<_>ผู้ประสานงานสหประชาชาติ<_>นายอนุทิน<_>ชาญวีรกุล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุม<_>escap<_>hall<_>ชั้น<_>2<_>ศูนย์การประชุมสหประชาชาติ<_>กรุงเทพมหานคร", "พล.ต.อ.พัชรวาท<_>ได้กล่าวปาฐกถาพิเศษในงานว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มีนโยบายในการขับเคลื่อนการคัดแยกขยะตั้งแต่ต้นทางอย่างยั่งยืน<_>เพราะปัญหาขยะกลายเป็นวิกฤตสำคัญด้านสิ่งแวดล้อม<_>และเป็นประเด็นสำคัญระดับโลก<_>การกำจัดขยะมูลฝอยของประเทศไทย<_>พบว่า<_>มีขยะอินทรีย์เป็นสัดส่วนมากที่สุด<_>ส่วนขยะรีไซเคิลหากมีการนำกลับไปใช้ประโยชน์ตามหลักเศรษฐกิจหมุนเวียน<_>นอกจากจะสามารถลดการใช้ทรัพยากรธรรมชาติแล้ว<_>ยังสามารถลดก๊าซเรือนกระจกได้อีกด้วย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มุ่งเน้นการขับเคลื่อนเชิงนโยบายและข้อมูลด้านวิชาการสนับสนุนการทำงานของกระทรวงมหาดไทย<_>เพื่อให้เกิดการคัดแยกขยะตั้งแต่ต้นทางและนำขยะต่าง<_>ๆ<_>ที่ถูกคัดแยกไปใช้ประโยชน์ใหม่<_>มุ่งสู่การสร้างสังคมขยะเหลือศูนย์<_>ความสำเร็จในวันนี้ยังสอดคล้องกับคำแถลงนโยบายของนายกรัฐมนตรีที่ได้แถลงต่อรัฐสภา<_>เน้นย้ำการสร้างชีวิตที่มีสิ่งแวดล้อมที่สะอาดสำหรับทุกคน<_>และขอขอบคุณกระทรวงมหาดไทย<_>และองค์การสหประชาชาติประจำประเทศไทย<_>ในการขับเคลื่อนการจัดตั้งธนาคารขยะในระดับประเทศ<_>ซึ่งถือเป็นก้าวสำคัญที่สามารถขยายไปสู่การมีส่วนร่วมขององค์กรอื่น<_>ๆ<_>ให้เข้ามาร่วมมือสนับสนุนให้เกิดการคัดแยกขยะตั้งแต่ต้นทางอย่างเป็นระบบครบวงจร<_>ซึ่งจะเป็นประโยชน์กับสาธารณชนทุกภาคส่วนในการขับเคลื่อนประเทศ<_>เพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.8889525532722473, "len_token": 496}, {"label": "LABEL_1", "score": 0.9649515151977539, "len_token": 135}], "avg_score": 0.9052122360930768, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>จัด<_>“summer<_>fun<_>trip”<_>พาเด็ก<_>ๆ<_>ทัศนศึกษาสวนสัตว์เปิดเขาเขียวช่วงปิดเทอม<_>พร้อมชวนเที่ยวสวนสัตว์ช่วงสงกรานต์<_>ลดพิเศษค่าตั๋ว<_>50<_>%<_>สำหรับเยาวชน", "content": ["“พัชรวาท”<_>จัด<_>“summer<_>fun<_>trip”<_>พาเด็ก<_>ๆ<_>ทัศนศึกษาสวนสัตว์เปิดเขาเขียวช่วงปิดเทอม<_>พร้อมชวนเที่ยวสวนสัตว์ช่วงสงกรานต์<_>ลดพิเศษค่าตั๋ว<_>50<_>%<_>สำหรับเยาวชน", "วันนี้<_>(5<_>เมษายน<_>2567)<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมโครงการ<_>summer<_>fun<_>trip<_>ณ<_>สวนสัตว์เปิดเขาเขียว<_>อ.ศรีราชา<_>จ.ชลบุรี<_>ซึ่งองค์การสวนสัตว์แห่งประเทศไทย<_>ร่วมมือกับ<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>จัดขึ้นในช่วงปิดภาคเรียน<_>เพื่อให้เจ้าหน้าที่ในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมนำบุตรหลานมาร่วมกิจกรรมทัศนศึกษาเยี่ยมชมสวนสัตว์เปิดเขาเขียว<_>เพื่อปลูกฝังจิตสำนึกด้านการอนุรักษ์สัตว์ป่า<_>และการอนุรักษ์ทรัพยากรธรรมชาติ<_>โดยมี<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>และ<_>นายอรรถพร<_>ศรีเหรัญ<_>ผู้อำนวยการองค์การสวนสัตว์แห่งประเทศไทย<_>พร้อมเจ้าหน้าที่ของทั้งสองหน่วยงานให้การต้อนรับ<_>โดยเด็ก<_>ๆ<_>ที่เข้าร่วมโครงการในครั้งนี้<_>ต่างให้ความสนใจในการร่วมกิจกรรม<_>รับฟังการบรรยายสรุปเกี่ยวกับสวนสัตว์เปิดเขาเขียว<_>และนั่งรถชมสวนสัตว์บนพื้นที่<_>616<_>ไร่<_>พบกับความน่ารักของสัตว์ซุปเปอร์สตาร์<_>อาทิ<_>ลีเมอร์หางแหวน<_>คาปิบาร่าหรือกะปิปลาร้า<_>นกนานาชนิดในกรงใหญ่<_>ช้างว่ายน้ำ<_>คุณแฟรช<_>(สลอธ<_>2<_>นิ้ว)<_>แก๊งขาหมู<_>(กลุ่มฮิปโป)<_>หมูตุ๋น<_>(ฮิปโปแคระ)<_>เป็นต้น", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>กิจกรรมนี้เป็นการกระตุ้นความสนใจในการศึกษาธรรมชาติให้กับเด็ก<_>ๆ<_>โดยมุ่งเน้นไปยังกลุ่มเครือข่ายที่มีความเกี่ยวข้องใกล้ชิดกับการคุ้มครองดูแลทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>อีกทั้งยังได้รับความรู้เกี่ยวกับการบริหารจัดการอุทยานแห่งชาติ<_>ความรู้ด้านทรัพยากรสัตว์ป่าในพื้นที่<_>ไปจนถึงสัตว์ป่าต่างถิ่นในประเทศไทย<_>เป็นการเปิดโอกาสให้เยาวชนได้มีความใกล้ชิดกับครอบครัว<_>เป็นการสร้างรากฐานและความสัมพันธ์อันดีในการสร้างเครือข่ายด้านการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และสงกรานต์นี้<_>หรือช่วงปิดเทอมใหญ่<_>ขอเชิญชวนน้อง<_>ๆ<_>เที่ยวสวนสัตว์<_>ทั้ง<_>6<_>แห่ง<_>ขององค์การสวนสัตว์แห่งประเทศไทย<_>ทั้งสวนสัตว์เปิดเขาเขียว<_>จ.ชลบุรี<_>สวนสัตว์เชียงใหม่<_>สวนสัตว์นครราชสีมา<_>สวนสัตว์สงขลา<_>สวนสัตว์ขอนแก่น<_>สวนสัตว์อุบลราชธานี<_>ซึ่งลดค่าบัตรผ่านประตู<_>50%<_>ตั้งแต่วันนี้<_>-<_>10<_>เมษายน<_>2567<_>จะมีกิจกรรมต่าง<_>ๆ<_>มากมาย<_>ให้ความรู้ความสนุกแฝงสาระความรู้ด้านสัตว์ป่า"], "sentiment": [{"label": "LABEL_1", "score": 0.9902862906455994, "len_token": 496}, {"label": "LABEL_1", "score": 0.9852195978164673, "len_token": 59}], "avg_score": 0.9897476692457456, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.เพชรบุรี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน", "content": ["จ.เพชรบุรี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน", "จ.เพชรบุรี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญา", "จังหวัดเพชรบุรี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>5<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>ที่ห้องประชุมพริบพรี<_>ศาลากลางจังหวัดเพชรบุรี<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดเพชรบุรี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>8<_>อำเภอ<_>และกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>ช่างทอผ้า<_>ช่างหัตถกรรม<_>จำนวน<_>16<_>กลุ่ม<_>เพื่อนำไปสร้างสรรค์ชิ้นงาน<_>พัฒนา<_>ต่อยอด<_>ตามอัตลักษณ์ภูมิปัญญาของท้องถิ่นเพชรบุรี<_>ซึ่งเป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดีให้แก่ประชาชนชาวเชียงราย<_>และยังเป็นการเผยแพร่พระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้านการออกแบบเครื่องแต่งกายและการอนุรักษ์ศิลปหัตถกรรมจากภูมิปัญญาพื้นถิ่นของไทยให้ดำรงอยู่อย่างยั่งยืน<_>โดยมีรองผู้ว่าราชการจังหวัดเพชรบุรี<_>พัฒนาการจังหวัดเพชรบุรี<_>หัวหน้าส่วนราชการจังหวัด<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>เจ้าหน้าที่ในสังกัดสำนักงานพัฒนาชุมชน<_>และกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>ช่างทอผ้า<_>ช่างหัตถกรรม<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9666002988815308, "len_token": 496}, {"label": "LABEL_1", "score": 0.9779936075210571, "len_token": 496}, {"label": "LABEL_1", "score": 0.941258430480957, "len_token": 496}, {"label": "LABEL_1", "score": 0.9870680570602417, "len_token": 141}], "avg_score": 0.9641248343399217, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองจังหวัดภูเก็ตเข้ม<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่หนีภาษีในพื้นที่อ.ถลาง<_>ชื่นชมพี่น้องประชาชนช่วยสอดส่องดูแลแจ้งเบาะแสให้กับราชการ<_>เน้นย้ำ<_>ดำเนินการตามกฎหมายกับผู้กระทำผิด", "content": ["ฝ่ายปกครองจังหวัดภูเก็ตเข้ม<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่หนีภาษีในพื้นที่อ.ถลาง<_>ชื่นชมพี่น้องประชาชนช่วยสอดส่องดูแลแจ้งเบาะแสให้กับราชการ<_>เน้นย้ำ<_>ดำเนินการตามกฎหมายกับผู้กระทำผิด", "ฝ่ายปกครองจังหวัดภูเก็ตเข้ม<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่หนีภาษีในพื้นที่อำเภอถลาง<_>ชื่นชมพี่น้องประชาชนช่วยสอดส่องดูแลแจ้งเบาะแสให้กับราชการ<_>เน้นย้ำ<_>ดำเนินการตามกฎหมายกับผู้กระทำความผิดอย่างเคร่งครัด<_>เพื่อนำมาซึ่งความสงบเรียบร้อยของสังคม", "เมื่อวันที่<_>5<_>เม.ย.<_>67<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เปิดเผยว่า<_>สืบเนื่องจากจังหวัดภูเก็ตได้รับแจ้งเบาะแสร้องเรียนว่ามีการลักลอบจำหน่ายบุหรี่ไม่เสียภาษีในพื้นที่อำเภอถลาง<_>หมู่ที่<_>5<_>ตำบลศรีสุนทร<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>ตนจึงได้สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดภูเก็ต<_>นำโดยนายสุวิทย์<_>สุริยะวงศ์<_>ปลัดจังหวัดภูเก็ต<_>นายไพโรจน์<_>ศรีละมุล<_>นายอำเภอถลาง<_>นายอัครา<_>สุวัตถิกุล<_>ป้องกันจังหวัดภูเก็ต<_>พร้อมด้วยปลัดอำเภอ<_>สมาชิกกองร้อยอาสารักษาดินแดน<_>ร้อย.บก.บร.บก.อส.จ.ภูเก็ต<_>และร้อย.อส.อ.ถลาง<_>ที่<_>3<_>ร่วมลงพื้นที่ตรวจสอบตามที่ได้รับแจ้งทันที", "นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวว่า<_>หลังจากที่เจ้าหน้าที่ฝ่ายปกครองจังหวัดภูเก็ตลงพื้นที่ตรวจสอบการลักลอบจำหน่ายบุหรี่ไม่เสียภาษีในพื้นที่อำเภอถลาง<_>ผลปรากฎว่าเจ้าหน้าที่สามารถจับกุมผู้ต้องหา<_>1<_>ราย<_>พร้อมด้วยของกลางบุหรี่ไม่เสียภาษี<_>หลายยี่ห้อ<_>จำนวน<_>188<_>ซอง<_>รวม<_>3,712<_>มวน<_>เงินสดที่ได้จากการขาย<_>2,920<_>บาท<_>และเงินล่อซื้อ<_>100<_>บาท<_>ซึ่งทางเจ้าหน้าที่ได้แจ้งข้อกล่าวหา<_>มีไว้ในครอบครองซึ่งสินค้าที่เป็นสินค้าที่มิได้เสียภาษีหรือเสียภาษีไม่ครบถ้วนตามพระราชบัญญัติสรรพสามิต<_>พ.ศ.<_>2560<_>มาตรา<_>203<_>หรือมีไว้เพื่อการขายซึ่งสินค้าที่เป็นสินค้าที่มิได้เสียภาษีหรือเสียภาษีไม่ครบถ้วน<_>ตามพระราชบัญญัติสรรพสามิต<_>พ.ศ.<_>2560<_>มาตรา<_>204<_>ก่อนนำตัวผู้ต้องหาพร้อมของกลางนำส่งพนักงานสอบสวนสถานีตำรวจภูธรถลางเพื่อดำเนินคดีตามกฎหมายต่อไป", "“ปฏิบัติการครั้งนี้เป็นไปตามนโยบายของรัฐบาลและกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>ที่ได้มีข้อสั่งการกำชับไปยังทุกจังหวัดให้เข้มงวดกวดขันการกระทำความผิดที่เกิดขึ้นทุกในพื้นที่<_>พร้อมทั้งบูรณาการทุกภาคส่วนดำเนินมาตรการคุมเข้ม<_>ทั้งด้านสถานบริการ<_>สถานประกอบการคล้ายสถานบริการ<_>ร้านค้า<_>เพื่อปราบปรามยาเสพติด<_>อาวุธปืน<_>ตลอดจนสิ่งผิดกฎหมายทุกประเภทอย่างจริงจังและต่อเนื่อง<_>เพื่อความมั่นคง<_>ปลอดภัย<_>และความสงบเรียบร้อยของสังคม”<_>นายโสภณฯ<_>กล่าวเพิ่มเติม", "นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวในช่วงท้ายว่า<_>จังหวัดภูเก็ตมุ่งมั่นดำเนินการจัดระเบียบสังคมอย่างจริงจัง<_>พร้อมกำชับเจ้าหน้าที่ดำเนินการ<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>เพื่อป้องกันและปราบปรามการกระทำผิดกฎหมายทุกประเภทในพื้นที่<_>จึงขอขอบคุณพี่น้องประชาชนที่ช่วยเป็นหูเป็นตาให้ทางราชการ<_>ดังเช่นกรณีจับกุมบุหรี่เถื่อนในครั้งนี้<_>เพราะสิ่งสำคัญคือการมีส่วนร่วมของพี่น้องประชาชนในการช่วยสอดส่องดูแลคนในชุมชน<_>ในส่วนของผู้กระทำความผิดนั้นทางเจ้าหน้าที่จะดำเนินการตามกฎหมายอย่างเคร่งครัด<_>จึงขอประชาสัมพันธ์หากพบเบาะแสการกระทำความผิด<_>หรือการสร้างความเดือดร้อนต่อสังคมส่วนรวม<_>ขอให้แจ้งเจ้าหน้าที่ฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.6489333510398865, "len_token": 496}, {"label": "LABEL_1", "score": 0.5872793793678284, "len_token": 195}], "avg_score": 0.41772581311279716, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>จับมือประธานหอการค้าไทย<_>แถลงข่าว<_>\"ยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>(นครพนมโมเดล)\"<_>เน้นย้ำ<_>ความร่วมมือที่เข้มแข็งของ<_>partnership", "content": ["ปลัด<_>มท.<_>จับมือประธานหอการค้าไทย<_>แถลงข่าว<_>\"ยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>(นครพนมโมเดล)\"<_>เน้นย้ำ<_>ความร่วมมือที่เข้มแข็งของ<_>partnership", "ปลัดมหาดไทย<_>จับมือประธานหอการค้าไทย<_>แถลงข่าว<_>\"ยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>(นครพนมโมเดล)\"<_>เน้นย้ำ<_>ความร่วมมือที่เข้มแข็งของ<_>partnership<_>จะทำให้นครพนมได้รับการยกระดับเป็นเมืองหลักแห่งการท่องเที่ยว<_>ทำให้ประชาชนมีคุณภาพชีวิตที่ดี", "ปลัด<_>มท.<_>จับมือประธานหอการค้าไทย<_>แถลงข่าว<_>\"ยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>(นครพนมโมเดล)\"<_>เน้นย้ำ<_>ความร่วมมือที่เข้มแข็งของ<_>partnership<_>จะทำให้นครพนมได้รับการยกระดับเป็นเมืองหลักแห่งการท่องเที่ยว<_>ทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>5<_>เม.ย.<_>67<_>เวลา<_>17.00<_>น.<_>ที่โรงแรมบลู<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายสนั่น<_>อังอุบลกูล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>แถลงข่าวการขับเคลื่อนการยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>(นครพนมโมเดล)<_>โดยมี<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>ดร.<_>กฤษณะ<_>วจีไกรลาศ<_>เลขาธิการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>และนายธนพัต<_>ทีฆธนานนท์<_>ประธานหอการค้าจังหวัดนครพนม<_>ร่วมแถลงข่าว<_>โอกาสนี้<_>นายชำนาญ<_>ชื่นตา<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>เขตตรวจราชการที่<_>11,<_>14<_>นายมงคล<_>วิมลรัตน์<_>รองปลัดกระทรวงการท่องเที่ยวและกีฬา<_>นายกัมปนาทจักรวาล<_>วิเวศ<_>ศรีพุทธา<_>รองผู้ว่าราชการจังหวัดนครพนม<_>นางสาวกนกพร<_>ใชยศล<_>หัวหน้าสำนักงานจังหวัดนครพนม<_>หัวหน้าส่วนราชการ<_>ดร.<_>ศุภพานี<_>โพธิ์สุ<_>นายกองค์การบริหารส่วนจังหวัดนครพนม<_>คณะกรรมการหอการค้าจังหวัดนครพนม<_>และสื่อมวลชน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญในการขับเคลื่อนการกระตุ้นเศรษฐกิจเพื่อเสริมสร้างคุณภาพชีวิตที่ดีให้กับประชาชนในทุกพื้นที่<_>ด้วยการพัฒนาเมืองรองให้เป็นเมืองหลักโดยไม่ทิ้งใครไว้ข้างหลัง<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ขององค์การสหประชาชาติ<_>โดยกระทรวงมหาดไทยได้นำนโยบายดังกล่าว<_>ขับเคลื่อนอย่างเข้มข้นต่อเนื่อง<_>ได้แก่<_>ประการที่<_>1)<_>สั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัดให้ความสำคัญกับการเป็น<_>partner<_>ที่ดีของหอการค้าและคณะกรรมการร่วมภาครัฐ<_>และเอกชนเพื่อแก้ไขปัญหาทางเศรษฐกิจ<_>(กรอ)<_>และทุกภาคส่วนในพื้นที่<_>โดยกำหนดเป็น<_>kpis<_>ที่ผู้ว่าราชการจังหวัดต้องร่วมประชุม<_>ร่วมปรึกษาหารือ<_>เพื่อหาข้อสรุปในการช่วยกันแก้ไขปัญหา<_>ช่วยกันพัฒนา<_>ช่วยกันดำเนินการเป็นประจำต่อเนื่องเดือนละ<_>1<_>ครั้ง<_>ประการที่<_>2)<_>ให้ทุกจังหวัด<_>ทำงานบนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ซึ่งในปีนี้ทุกหมู่บ้านทั่วประเทศ<_>ภายใต้การนำของผู้ว่าราชการจังหวัดและนายอำเภอจะทำให้เกิดการรวมกลุ่ม<_>รวมตัว<_>เพื่อดูแลหมู่บ้านทุกหมู่บ้านให้เป็นหมู่บ้านที่สอดคล้องกับการเป็นเมืองท่องเที่ยว<_>คือเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ด้วยการขับเคลื่อน<_>sdgs<_>สอดคล้องกับความมุ่งมาดปรารถนา<_>เพื่อหนุนเสริมทำให้จำนวนนักท่องเที่ยว<_>จำนวนคน<_>จำนวนเวลาให้นานขึ้น<_>อันจะทำให้คนนครพนมมีโอกาสสร้างรายได้จากนักท่องเที่ยวมากขึ้น<_>ทำให้นครพนมเป็น<_>restination<_>ประการที่<_>3)<_>ให้ผู้ว่าราชการจังหวัดพูดคุยหารือกับ<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคศาสนา<_>ภาควิชาการ<_>ภาคธุรกิจเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>วิเคราะห์ค้นหาจุดแข็ง/จุดอ่อนในทุกพื้นที่<_>เพื่อกำหนดวิธีการพัฒนาต่อยอดตอบสนองการพัฒนาคุณภาพชีวิตคนในจังหวัด<_>เพราะนครพนมมีจุดแข็งหลายประการ<_>อาทิ<_>มีเส้นทางขี่จักรยานชมแม่น้ำโขงที่ดีที่สุดในโลกอยู่ที่นครพนม<_>และพุทธศาสนิกชนมีความเชื่อว่าหากใครได้เวียนเทียนรอบพระธาตุพนมครบ<_>7<_>ครั้ง<_>จะรอดปลอดภัย<_>อันสะท้อนว่า<_>นครพนมมีเรื่องราว<_>(story)<_>และมี<_>soft<_>power<_>มากมาย<_>ทั้งสุขภาพ<_>อาหาร<_>เสื้อผ้า<_>เป็นต้น<_>ประการ<_>4)<_>หนึ่งในตัวชี้วัดที่สำคัญของหมู่บ้านยั่งยืน<_>คือ<_>\"ความปลอดภัย\"<_>โดยการมีส่วนร่วมของประชาชน<_>โดยเฉพาะเรื่องยาเสพติด<_>ซึ่งขณะนี้<_>ผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้ร่วมกับทีมจังหวัด<_>ค้นหาคนจิตเภทจากการใช้สารเสพติดและจากโรคทางจิตเวชเข้ารับการบำบัดรักษา<_>เพื่อป้องกันคนกลุ่มนี้ไม่ให้สร้างความหวาดระแวงให้กับสังคม<_>อันจะหนุนเสริมให้เกิดเมืองที่น่าอยู่ปลอดภัย<_>ประการที่<_>5)<_>ในเรื่องการจัดการน้ำเสีย<_>ในเชิงระบบ<_>กระทรวงมหาดไทย<_>โดยกรมโยธาธิการและผังเมือง<_>ได้ออกกฎกระทรวง<_>ฉบับที่<_>71<_>(พ.ศ.<_>2566)<_>ออกตามความในพระราชบัญญัติควบคุมอาคาร<_>พ.ศ.<_>2522<_>ซึ่งกำหนดเกี่ยวกับระบบการระบายน้ำ<_>ระบบบำบัดน้ำเสีย<_>และการกำจัดขยะมูลฝอยและสิ่งปฏิกูลตั้งแต่ครัวเรือน<_>เพื่อให้ระบบการระบายน้ำทิ้งเป็นไปตามมาตรฐานสากล<_>โดยในส่วนของระบบบำบัดน้ำเสียรวม<_>องค์การจัดการน้ำเสีย<_>(อจน)<_>สามารถขับเคลื่อนร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>เริ่มตั้งแต่การศึกษาเพื่อวางแผน<_>และเมื่อมีผลการศึกษาจึงเข้าสู่กระบวนการจัดทำคำของบประมาณ<_>และประการที่<_>6)<_>กระทรวงมหาดไทยได้ช่วยหนุนเสริมให้นครพนมมีช่องทางสื่อสารสิ่งที่เป็นเรื่องที่ดีเด่นสู่สังคมมากขึ้น<_>ทั้ง<_>branding<_>packaging<_>อาทิ<_>\"นาหว้าโมเดล\"<_>ของศูนย์ศิลปาชีพแห่งแรกในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่อำเภอนาหว้า<_>จังหวัดนครพนม<_>ทั้งนี้<_>ในแง่เชิงระบบ<_>เราต้องใช้งบลงทุนจำนวนมากในการทำให้เกิดการเปลี่ยนแปลงไปในทางที่ดีขึ้น<_>โดยมีนักธุรกิจเป็นผู้นำ<_>รัฐหนุนเสริม", "\"จากการร่วมหารือกับท่านผู้ว่าราชการจังหวัดนครพนม<_>และท่านประธานหอการค้าจังหวัดนครพนม<_>ทำให้เห็นว่า<_>ภาคีเครือข่ายของจังหวัดนครพนมมีความ<_>smart<_>คือ<_>ทำการบ้านดี<_>มีเป้าหมายที่ชัดเจน<_>เพื่อทำให้นครพนมมีเป้าหมายการพัฒนาเศรษฐกิจที่มั่งคั่งและยั่งยืน<_>คือ<_>การสร้างตัว<_>สร้างภาพ<_>สร้างเรื่อง<_>สร้างชื่อ<_>สร้างโลก<_>อย่างมีเสน่ห์<_>ที่จะทำให้ทุกจังหวัดได้ประโยชน์นอกเหนือจากการที่จังหวัดนครพนมได้รับประโยชน์เพียงจังหวัดเดียว<_>ทั้งนี้<_>ขอฝากพี่น้องชาวนครพนม<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัดนครพนม<_>และท่านประธานหอการค้าจังหวัดนครพนม<_>ต้องช่วยกันสร้างพลังความร่วมมือของภาคีเครือข่าย<_>ทำให้นครพนมที่มีของดีอยู่แล้ว<_>ได้รับการยกระดับอย่างก้าวกระโดด<_>คือ<_>\"ทำให้คนทั่วโลกมานครพนมได้<_>365<_>วัน\"<_>ทั้งการเป็น<_>\"เมืองแห่งการทำงาน\"<_>ต้อง<_>เพิ่มประสิทธิภาพระบบสื่อสาร<_>\"เมืองแห่งการออกกำลังกาย\"<_>ที่ต้องมีกิจกรรมทั้ง<_>12<_>เดือน<_>เพื่อกำหนดปฏิทินการท่องเที่ยว<_>เช่น<_>12<_>เดือนแห่งการปั่น<_>สลับไปในทุกอำเภอ<_>ท้ายที่สุด<_>เรามีความหวัง<_>ว่า<_>นครพนมจะนำฤกษ์นำชัยทำให้การยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืนนี้ประสบความสำเร็จ<_>ดังที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความมุ่งมั่นแน่วแน่<_>ทำให้<_>10<_>จังหวัด<_>เป็นเรือธงใหม่ของรัฐบาล<_>เพื่อกระตุ้นเศรษฐกิจให้มีความมั่นคง<_>มั่งคั่ง<_>โดยกระทรวงมหาดไทยจะร่วมกับทุกกระทรวง<_>ร่วมกันผลักดันให้ประสบความสำเร็จ<_>และขอให้พวกเราได้ช่วยกันทำให้เต็มที่<_>\"นครพนมต้องประสบความสำเร็จอย่างยั่งยืน\"<_>ภายใต้การร่วมไม้ร่วมมือของพวกเราทุกคน\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติม", "นายสนั่น<_>อังอุบลกุล<_>กล่าวว่า<_>ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เห็นชอบกับแนวคิดที่หอการค้าไทยและสภาหอการค้าแห่งประเทศไทยเสนออันสอดคล้องกับทางรัฐบาล<_>คือ<_>การพัฒนา<_>10<_>จังหวัด<_>เพื่อจะได้เป็นพื้นที่ตัวอย่างของความร่วมมือรัฐบาลกับเอกชน<_>และภาคส่วนต่าง<_>ๆ<_>ที่จะมาช่วยกันร่วมขับเคลื่อนเศรษฐกิจให้<_>gdp<_>เติบโตขึ้นจากเพียง<_>1.9%<_>เป็น<_>5%<_>และมีความคาดหวังว่า<_>หอการค้าไทยและสภาหอการค้าฯ<_>ต้องลดความเหลื่อมล้ำและยกระดับเศรษฐกิจของไทย<_>จึงมีดำริให้หอการค้านำภาคเอกชนไปทำอย่างเต็มที่<_>และภาครัฐจะสนับสนุนเต็มที่<_>จึงเป็นที่มาของการ<_>kick<_>off<_>โครงการยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืนที่จังหวัดนครพนม<_>เพราะภาคีเครือข่ายมีความเข้มแข็ง<_>โดยเรามองว่า<_>จะประสบความสำเร็จแน่นอน<_>ด้วยการต้องเผชิญกับความท้าทาย<_>คือ<_>1)<_>ต้องแข่งกับเทคโนโลยี<_>2)<_>ต้องดูแลสิ่งแวดล้อม<_>3)<_>ต้องมีการ<_>challenge<_>ตลอดเวลา", "นายวันชัย<_>จันทร์พร<_>กล่าวว่า<_>นครพนมเป็นเมืองที่รวม<_>3<_>ที่สุด<_>คือ<_>ศักดิ์สิทธิ์ที่สุด<_>สะพานข้ามแม่น้ำโขงที่สวยที่สุด<_>วิวทิวทัศน์ที่สวยที่สุด<_>โดยปี<_>2565<_>-<_>2566<_>เรามีอัตราเจริญเติบโตท่องเที่ยวสูงสุดของภาคตะวันออกเฉียงเหนือ<_>ด้วยเสน่ห์และอัตลักษณ์ของ<_>9<_>ชนเผ่า<_>2<_>เชื้อชาติ<_>และน้ำจิต<_>น้ำใจ<_>แม้เรามีสถานที่ท่องเที่ยวที่ไม่มาก<_>แต่สามารถบริหารได้ดี<_>เราเป็นจังหวัดขนาดเล็กที่บูรณาการทำงานร่วมกันทั้ง<_>7<_>ภาคีเครือข่ายอย่างต่อเนื่อง<_>ส่งผลทำให้มีจำนวนนักท่องเที่ยวจำนวนมาก<_>และปีนี้เรามีกิจกรรมสำคัญ<_>เช่น<_>ไหลเรือไฟ<_>งานปีใหม่<_>นมัสการพระธาตุพนม<_>และมหกรรมบอลลูน<_>มีนักท่องเที่ยวมาเยือนไม่ต่ำกว่าวันละ<_>100,000<_>คน<_>และที่จะเกิดเร็ว<_>ๆ<_>นี้คือ<_>งานสงกรานต์<_>นอกจากนี้<_>ในเรื่องคมนาคมขนส่งเรามีความพร้อม<_>ถนนหนทางดี<_>และจะพัฒนาท่าอากาศยานนครพนมสู่ท่าอากาศยานนานาชาติ<_>เพื่อเชื่อมนานาประเทศ<_>เชื่อมเศรษฐกิจสังคม<_>วัฒนธรรม<_>การท่องเที่ยวในอนาคต", "\"เรามีองค์พญาศรีสัตตนาคราช<_>แลนด์มาร์คแห่งความศรัทธาของชาวจังหวัดนครพนม<_>มีพระธาตุประจำวันเกิดทั้ง<_>8<_>พระธาตุ<_>ซึ่งสิ่งที่เราจะต่อยอดสู่การพัฒนาเมืองนครพนมหลังจากนี้<_>เรามุ่งพัฒนาด้านต่าง<_>ๆ<_>ได้แก่<_>1)<_>การบริหารจัดการน้ำเสีย<_>เป็นสิ่งแรกที่เราจะพัฒนา<_>2)<_>นครพนม<_>eye<_>คือ<_>ชิงช้าสวรรค์<_>3)<_>หอชมเมือง<_>4)<_>ด้านการพัฒนาคุณภาพชีวิต<_>โดยน้อมนำแนวทาง<_>\"หมู่บ้านยั่งยืน\"<_>และการสำรวจสภาพปัญหาด้วยระบบ<_>thaiqm<_>มาแก้ปัญหา<_>โดยเราเป็นจังหวัดต้นแบบด้านการป้องกันและปราบปรามยาเสพติดของ<_>ปปส.<_>5)<_>ด้านสาธารณสุข<_>และ<_>6)<_>ด้านการศึกษา<_>ซึ่งสิ่งสำคัญ<_>วันนี้เรากำหนดคำขวัญการทำงานว่า<_>\"ทีมนครพนมเพื่อไปสู่เมืองที่มีประสิทธิภาพ\"<_>เราจะร่วมกันพัฒนานครพนมไปสู่เมืองหลักในอนาคต<_>ในเร็ว<_>ๆ<_>นี้ให้ประสบความสำเร็จอย่างแน่นอน\"<_>นายวันชัย<_>กล่าวเพิ่มเติม", "ด้าน<_>นายธนพัฒน์<_>ทีฆธนานนท์<_>กล่าวว่า<_>ภายใต้การยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>(นครพนมโมเดล)<_>เราได้กำหนดเป้าหมาย<_>ระยะ<_>5<_>ปีจะมี<_>gdp<_>เติบโต<_>7%<_>ทุกปี<_>รายได้ประชากรเติบโต<_>5%<_>ทุกปี<_>ทั้งนี้<_>ปี<_>2566<_>มีรายได้จากการท่องเที่ยว<_>3,500<_>ล้านบาท<_>เราจะทำให้ใน<_>5<_>ปีข้างหน้า<_>เพิ่มขึ้นเป็น<_>8,700<_>บาท<_>ในด้านจำนวนนักท่องเที่ยว<_>ปี<_>2566<_>มีจำนวนนักท่องเที่ยว<_>2.5<_>ล้านคน<_>เราจะทำให้ใน<_>5<_>ปีข้างหน้า<_>มีจำนวนนักท่องเที่ยวเพิ่มขึ้นเป็นปีละ<_>3.6<_>ล้านคน", "\"เรานำหลัก<_>5<_>สร้าง<_>คือ<_>\"สร้างตัว\"<_>โดยกำหนด<_>sustainable<_>goals<_>เพื่อการพัฒนาที่มีประสิทธิภาพ<_>\"สร้างภาพ\"<_>ภาพลักษณ์ของนครพนมที่ดึงดูดนักท่องเที่ยว<_>\"สร้างเรื่อง\"<_>นำเสนอเรื่องราวเพื่อดึงดูดการท่องเที่ยว<_>เพื่อทำให้เศรษฐกิจยั่งยืนมากขึ้น<_>\"สร้างชื่อ\"<_>ทำให้เกิดนครพนมแฟชั่นวีค<_>เริ่มจากนาหว้าโมเดล<_>และ<_>\"สร้างโลก\"<_>ให้งานกิจกรรมประเพณีเป็นงานระดับโลก<_>โดยภาคเอกชนพร้อมขับเคลื่อนกับทุกภาคส่วน<_>ทำให้<_>\"นครพนมเป็นเมืองหลักแห่งการพักผ่อนให้ได้\"\"<_>นายธนพัฒน์<_>กล่าวเพิ่มเติม", "ดร.<_>กฤษณะ<_>วจีไกรลาศ<_>กล่าวว่า<_>เราจะนำความเห็นจากการระดมข้อเสนอแนะในวันนี้<_>ไปจัดทำข้อสรุปนำเสนอต่อที่ประชุมคณะทำงาน<_>เพื่อนำเสนอโครงการที่จังหวัดจะขับเคลื่อนโดยกลไกภาคเอกชน<_>และขอรับการสนับสนุนจากรัฐบาลต่อไป<_>และคณะฯ<_>จะลงพื้นที่กาญจนบุรี<_>ในวันที่<_>7<_>มิ.ย.<_>67<_>และนครศรีธรรมราช<_>5<_>ก.ค.<_>67<_>และมีแผนจะลงเยี่ยมและประชุมกับทุกจังหวัดต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9434423446655273, "len_token": 496}, {"label": "LABEL_1", "score": 0.9703729152679443, "len_token": 496}, {"label": "LABEL_1", "score": 0.9867541193962097, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904589653015137, "len_token": 496}, {"label": "LABEL_1", "score": 0.987863302230835, "len_token": 496}, {"label": "LABEL_1", "score": 0.9237122535705566, "len_token": 67}], "avg_score": 0.9744087074333703, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>นำข้าราชการมหาดไทย<_>วางพานพุ่มดอกไม้ถวายราชสักการะฯ<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>6<_>เมษายน<_>2567", "content": ["ปลัดกระทรวงมหาดไทย<_>นำข้าราชการมหาดไทย<_>วางพานพุ่มดอกไม้ถวายราชสักการะฯ<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>6<_>เมษายน<_>2567", "วันที่<_>(6<_>เม.ย.<_>67)<_>เวลา​<_>07.30<_>น.​<_>ที่พระปฐมบรมราชานุสรณ์<_>สะพานพระพุทธยอดฟ้า<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ร่วมวางพานพุ่มดอกไม้ถวายราชสักการะ<_>พระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>รัชกาลที่<_>1<_>แห่งกรุงรัตนโกสินทร์<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>6<_>เมษายน<_>2567<_>โดยมีนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>พร้อมด้วยข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>ในสังกัดกระทรวงมหาดไทย<_>ร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ในอดีต<_>ย้อนไปเมื่อวันที่<_>6<_>เมษายน<_>พ.ศ.<_>2325<_>พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชเสด็จปราบดาภิเษกขึ้นครองราชสมบัติเป็นพระมหากษัตริย์แห่งราชวงศ์จักรีและทรงสถาปนากรุงเทพมหานครเป็นเมืองหลวงของประเทศไทย<_>จึงทำให้วันที่<_>6<_>เมษายนของทุกปี<_>เป็นวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และ<_>วันที่ระลึกมหาจักรีบรมราชวงศ์<_>หรือ<_>วันจักรี<_>(chakri<_>memorial<_>day)<_>เป็นวันที่ระลึกถึงพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชและมหาจักรีบรมราชวงศ์<_>ที่พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ทรงปราบดาภิเษกเป็นปฐมบรมกษัตริย์แห่งราชวงศ์จักรีและทรงสถาปนากรุงเทพมหานครเป็นเมืองหลวง<_>ซึ่งช่วงเวลาตั้งแต่ก่อตั้งกรุงเทพมหานคร<_>เมื่อปี<_>พ.ศ.<_>2325<_>เรียกกันว่า<_>สมัยรัตนโกสินทร์<_>เช่นเดียวกันกับที่เคยเรียกยุคสมัยที่ผ่านมาในสยาม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>พระมหากษัตริย์ราชวงศ์จักรีแห่งกรุงรัตนโกสินทร์นี้ได้สืบสันตติวงศ์ต่อเนื่องกันมาจนถึงปัจจุบัน<_>10<_>รัชกาล<_>รวมระยะเวลากว่า<_>242<_>ปี<_>ดังนั้น<_>พระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>เป็นศูนย์รวมและเป็นที่ยึดเหนี่ยวจิตใจของพี่น้องประชาชนชาวไทย<_>และทรงประกอบพระราชกรณียกิจเพื่อประเทศชาติและประชาชนมาโดยตลอด<_>ดังเป็นที่ประจักษ์ชัดแจ้งว่าตลอดระยะเวลาที่ผ่านมากว่า<_>242<_>ปี<_>พระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์ทุกพระองค์ทรงปฏิบัติพระราชกรณียกิจนานัปการเพื่อความผาสุกและความอยู่ดีกินดีของประชาชน<_>การปกครองประเทศด้วยทศพิธราชธรรม<_>และนำพาประเทศให้ผ่านพ้นวิกฤตต่าง<_>ๆ<_>ไม่ว่าจะเป็นภัยก่อการร้าย<_>ภัยพิบัติ<_>และภัยที่เกิดจากวิกฤตการณ์ทางการเมืองในประเทศ<_>ทรงบำบัดทุกข์<_>บำรุงสุข<_>และดูแลปกป้องประชาชนด้วยน้ำพระราชหฤทัยที่เปี่ยมด้วยพระมหากรุณาอย่างมิอาจประมาณได้<_>ประชาชนทุกหมู่เหล่าล้วนแต่เคารพรักและเทิดทูนสถาบันพระมหากษัตริย์โดยแท้จริง", "\"ด้วยพระมหากรุณาธิคุณดังกล่าว<_>ในปี<_>พ.ศ.<_>2416<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวจึงโปรดเกล้าฯ<_>ให้หล่อพระบรมรูปพระบาทสมเด็จพระเจ้าอยู่หัว<_>4<_>พระองค์<_>ได้แก่<_>พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลก<_>พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย<_>พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>และพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>เพื่อประดิษฐานไว้ให้พระมหากษัตริย์องค์ต่อมา<_>พระบรมวงศานุวงศ์<_>ข้าราชการ<_>และประชาชนได้ถวายบังคมระลึกถึงพระมหากรุณาธิคุณเป็นธรรมเนียมปีละครั้ง<_>และโปรดเกล้าฯ<_>ให้อัญเชิญไปประดิษฐานไว้บนพระที่นั่งดุสิตมหาปราสาท<_>แต่มีการย้ายสถานที่ในการประดิษฐานหลายครั้ง<_>เช่น<_>พระที่นั่งสุทไธสวรรยปราสาท<_>และพระที่นั่งศิวาลัยมหาปราสาท<_>เป็นต้น<_>ต่อมาในรัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัวโปรดให้ย้ายพระบรมรูปมาไว้<_>ณ<_>ปราสาทพระเทพบิดร<_>ในวัดพระศรีรัตนศาสดาราม<_>พร้อมกับพระบรมรูปของรัชกาลที่<_>5<_>พระบรมชนกนาถ<_>จนกระทั่ง<_>ในเดือนเมษายน<_>พ.ศ.<_>2461<_>การซ่อมแซมก่อสร้างและประดิษฐานพระบรมรูปทั้ง<_>5<_>รัชกาล<_>จึงสำเร็จลุล่วง<_>และได้มีพระบรมราชโองการประกาศตั้งพระราชพิธีถวายบังคมพระบรมรูป<_>ในวันที่<_>6<_>เมษายนปีนั้น<_>และต่อมาโปรดฯ<_>ให้เรียกวันที่<_>6<_>เมษายน<_>ว่า<_>“วันจักรี”<_>ปัจจุบันได้มีการประดิษฐานพระบรมรูปเพิ่มตามการเปลี่ยนรัชสมัย<_>จนถึงรัชกาลที่<_>9<_>แล้ว<_>และต่อมาในวันเสาร์ที่<_>6<_>เมษายน<_>พ.ศ.<_>2562<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้เททองหล่อพระบรมรูป<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อประดิษฐานในปราสาทพระเทพบิดรสืบไปพร้อมกับการเททองหล่อ<_>พระคันธารราษฎร์<_>และในอีกหนึ่งปีต่อมา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนิน<_>พร้อมด้วยสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงประกอบพิธีประดิษฐาน<_>และสมโภชพระบรมรูปพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ณ<_>ปราสาทพระเทพบิดร\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้ายว่า<_>พวกเราในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงมีหน้าที่ที่สำคัญอย่างยิ่งยวดในการ<_>สืบสาน<_>รักษา<_>และต่อยอด<_>เผยแพร่พระราชกรณียกิจของสถาบันพระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ที่ทรงมีคุณูปการให้กับประเทศชาติอย่างอเนกอนันต์มหาศาล<_>ยังผลให้เกิดความเจริญงอกงาม<_>ความเป็นเอกราช<_>และความรุ่งเรืองของประเทศชาติมาจวบจนถึงทุกวันนี้<_>ด้วยการสร้างองค์ความรู้<_>เผยแพร่ข้อมูลทางประวัติศาสตร์ที่ถูกต้องให้กับพี่น้องประชาชน<_>เพื่อร่วมกันรำลึกและสำนึกในพระมหากรุณาธิคุณของพระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์<_>ในโอกาสนี้จึงขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษาทุกแห่ง<_>ภาคีเครือข่ายทุกภาคส่วน<_>ตลอดจนพี่น้องประชาชน<_>พร้อมใจกันตั้งจิตเป็นกุศล<_>ประกอบคุณงามความดี<_>จิตอาสา<_>รวมทั้งร่วมเผยแพร่พระมหากรุณาธิคุณพระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์<_>เพื่อเป็นการปฏิบัติบูชาน้อมถวายเป็นพระราชกุศล<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>6<_>เมษายน<_>2567<_>ร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่พระมหากษัตริย์ไทยทุกพระองค์<_>ทรงธำรงไว้ซึ่งความมั่นคงเป็นปึกแผ่น<_>และความเป็นเอกราชของชาติไทยมาจวบจนถึงปัจจุบัน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9067775011062622, "len_token": 496}, {"label": "LABEL_1", "score": 0.9329453706741333, "len_token": 496}, {"label": "LABEL_1", "score": 0.9599844217300415, "len_token": 496}, {"label": "LABEL_1", "score": 0.9906057715415955, "len_token": 43}], "avg_score": 0.9348470710368814, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ฉะเชิงเทรา<_>ชี้เเจงกรณีสะพานข้ามคลองหลวงแพ่ง<_>พังถล่มตัดขาดฝั่งฉะเชิงเทรา<_>กับลาดกระบัง<_>กทม.<_>เผยขณะนี้ได้ทำทางเบี่ยงชั่วคราวเรียบร้อยแล้ว<_>พร้อมเร่งติดตั้งสะพานเบลีย์ฯ<_>เม.ย.นี้", "content": ["ผู้ว่าฯ<_>ฉะเชิงเทรา<_>ชี้เเจงกรณีสะพานข้ามคลองหลวงแพ่ง<_>พังถล่มตัดขาดฝั่งฉะเชิงเทรา<_>กับลาดกระบัง<_>กทม.<_>เผยขณะนี้ได้ทำทางเบี่ยงชั่วคราวเรียบร้อยแล้ว<_>พร้อมเร่งติดตั้งสะพานเบลีย์ฯ<_>เม.ย.นี้", "ผู้ว่าฯ<_>ฉะเชิงเทรา<_>ชี้เเจงกรณีสะพานข้ามคลองหลวงแพ่ง<_>พังถล่มตัดขาดฝั่งฉะเชิงเทรา<_>กับลาดกระบัง<_>กทม.<_>เผยขณะนี้ได้ทำทางเบี่ยงชั่วคราว<_>เรียบร้อยแล้ว<_>พร้อมเร่งติดตั้งสะพานเบลีย์ฯ<_>(bailey<_>bridge)<_>ให้แล้วเสร็จภายในเดือนเมษายน<_>2567", "วันนี้<_>(6<_>เม.ย.<_>67)<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>เปิดเผยถึง<_>ความก้าวหน้าในการดำเนินการเตรียมความพร้อมสถานที่ก่อสร้างฐานรองรับสะพานเบลีย์<_>(bailey<_>bridge)<_>ในการแก้ไขปัญหาความเดือดร้อนเฉพาะหน้า<_>จากกรณีปัญหาสะพานข้ามคลองหลวงแพ่งพังถล่มเสียหาย<_>ในพื้นที่หมู่ที่<_>2<_>ต.คลองหลวงแพ่ง<_>อ.เมืองฉะเชิงเทรา<_>ซึ่งทางองค์การบริหารส่วนตำบลคลองหลวงแพ่ง<_>ได้ดำเนินการทำทางเบี่ยงชั่วคราว<_>พร้อมทั้งเร่งติดตั้งสะพานเบลีย์ฯ<_>ให้แล้วเสร็จภายในเดือนเมษายน<_>2567", "นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>กล่าวว่า<_>การเตรียมความพร้อมสถานที่ก่อสร้างฐานรองรับสะพานเบลีย์<_>(bailey<_>bridge)<_>จะมีดำเนินการเพื่อให้เครื่องจักรกล<_>สามารถเข้าไปทำงานปรับปรุงพื้นที่และติดตั้งสะพานเบลีย์ฯ<_>ได้<_>รวมทั้งให้ประชาชนสามารถใช้สัญจรชั่วคราวในระหว่างการติดตั้งสะพานเบลีย์<_>โดยในขณะนี้มีจุดรองรับสะพานเบลีย์ฯ<_>ทั้ง<_>2<_>ฝั่ง<_>พร้อมปรับทางลาด<_>ขึ้น-ลง<_>สะพาน<_>ให้มีความมั่นคงแข็งแรงตามหลักวิศวกรรมจราจร", "\"สะพานแห่งนี้เป็นสะพานที่ใช้เชื่อมข้ามไปมาระหว่าง<_>จ.ฉะเชิงเทรา<_>กับเขตลาดกระบัง<_>กทม.<_>ซึ่งจากการตรวจสอบพบการเสียหายของสะพานชำรุด<_>ไม่สามารถใช้สัญจรไปมาได้<_>ซึ่งในขณะนี้ตนได้มอบหมายให้นายสุรชัย<_>โคตรบุตรดี<_>นายอำเภอเมืองฉะเชิงเทรา<_>เป็นตัวแทนของจังหวัดฉะเชิงเทรา<_>เดินทางไปร่วมหารือกับนิติบุคคลของหมู่บ้านลากูน่า<_>เพื่อเจรจาหาทางออกให้กับประชาชนที่ได้รับความเดือดร้อน<_>เป็นการชั่วคราว\"<_>นายชลธีฯ<_>กล่าว", "นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>คณะทำงานสนับสนุนการแก้ไขปัญหาสะพานข้ามคลองหลวงแพ่งถล่มเกิดความเสียหาย<_>จังหวัดฉะเชิงเทรา<_>ได้ประชุมหารือถึงแนวทางแก้ไขปัญหาในพื้นที่หมู่ที่<_>2<_>ตำบลคลองหลวงแพ่ง<_>อ.เมืองฉะเชิงเทรา<_>จ.ฉะเชิงเทรา<_>ซึ่งที่ประชุมฯ<_>ได้รับรายงานผลการดำเนินงาน<_>และได้หารือวางแผนการแก้ปัญหาในระยะยาว<_>โดยได้บูรณาการทุกภาคส่วน<_>ทั้งนี้<_>จากการรายงานในเบื้องต้น<_>ทราบว่า<_>สะพานดังกล่าว<_>เป็นสะพานที่เอกชนสร้าง<_>และมอบให้กับทางกรมชลประทาน<_>ก่อนจะมีการโอนมอบให้กับกรุงเทพมหานคร<_>โดยหลังจากนี้จะปรึกษาหารือและทำการก่อสร้างสะพานใหม่<_>เพื่ออำนวยความสะดวกแก่พี่น้องประชาชนในการเดินทางต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5623751282691956, "len_token": 496}, {"label": "LABEL_1", "score": 0.6454543471336365, "len_token": 85}], "avg_score": 0.5745295750910157, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สกลนคร<_>สั่งการฝ่ายปกครองจังหวัด<_>บูรณาการกำลังกับเจ้าหน้าที่ตำรวจและป่าไม้<_>ลงพื้นที่ตรวจสอบการลักลอบตัดไม้ในพื้นที่ตำบลห้วยยาง<_>อำเภอเมืองสกลนคร<_>พบของกลางจำนวนมาก", "content": ["ผู้ว่าฯ<_>สกลนคร<_>สั่งการฝ่ายปกครองจังหวัด<_>บูรณาการกำลังกับเจ้าหน้าที่ตำรวจและป่าไม้<_>ลงพื้นที่ตรวจสอบการลักลอบตัดไม้ในพื้นที่ตำบลห้วยยาง<_>อำเภอเมืองสกลนคร<_>พบของกลางจำนวนมาก", "ผู้ว่าฯ<_>สกลนคร<_>สั่งการฝ่ายปกครองจังหวัด<_>บูรณาการกำลังกับเจ้าหน้าที่ตำรวจและป่าไม้<_>ลงพื้นที่ตรวจสอบการลักลอบตัดไม้ในพื้นที่ตำบลห้วยยาง<_>อำเภอเมืองสกลนคร<_>พบของกลางจำนวนมาก<_>เน้นย้ำเจ้าหน้าที่ทุกภาคส่วนลงพื้นที่ตรวจสอบอย่างเคร่งครัด<_>พร้อมเร่งขยายผล", "ผู้ว่าฯ<_>สกลนคร<_>สั่งการฝ่ายปกครองจังหวัด<_>บูรณาการกำลังกับเจ้าหน้าที่ตำรวจและป่าไม้<_>ลงพื้นที่ตรวจสอบการลักลอบตัดไม้ในพื้นที่ตำบลห้วยยาง<_>อำเภอเมืองสกลนคร<_>พบของกลางจำนวนมาก<_>เน้นย้ำเจ้าหน้าที่ทุกภาคส่วนลงพื้นที่ตรวจสอบอย่างเคร่งครัด<_>พร้อมเร่งขยายผลหาตัวผู้กระทำผิดให้ได้โดยเร็วที่สุด", "วันนี้<_>(6<_>เม.ย.<_>67)<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>เปิดเผยว่า<_>จังหวัดสกลนครได้ดำเนินการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการกระทำความผิดตามกฎหมายทุกรูปแบบ<_>ตามนโยบายของกระทรวงมหาดไทย<_>โดยล่าสุดตนมอบหมายให้<_>ว่าที่ร้อยตรีรวยรุ่ง<_>ใครบุตร<_>ปลัดจังหวัดสกลนคร<_>และ<_>นางสาวจิราภรณ์<_>เบิกบานดี<_>นายอำเภอเมืองสกลนคร<_>สั่งการนายสุนทร<_>บุญจงรักษ์<_>ปลัดอำเภอฝ่ายความมั่นคง<_>และสมาชิกกองอาสารักษาดินแดน<_>บูรณาการกำลังกับเจ้าหน้าที่ป่าไม้จังหวัดสกลนคร<_>ร่วมกันเข้าตรวจสอบป่าไม้<_>บ้านลาดสมบูรณ์<_>หมู่ที่<_>12<_>คาบเกี่ยวกับ<_>บ้านลาดสมบูรณ์ใหม่<_>หมู่ที่<_>16<_>ตำบลห้วยยาง<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร<_>หลังจากที่ได้รับแจ้งจากพลเมืองดีว่ามีการลักลอบการตัดไม้ในพื้นที่ดังกล่าว", "“จากการลงพื้นที่ตรวจสอบข้อเท็จจริงการลักลอบตัดไม้ในบริเวณบ้านลาดสมบูรณ์<_>หมู่ที่<_>12<_>คาบเกี่ยวกับ<_>บ้านลาดสมบูรณ์ใหม่<_>หมู่ที่<_>16<_>ตำบลห้วยยาง<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนครนั้น<_>ผลจากการตรวจสอบพบไม้หลากหลายชนิด<_>ประกอบด้วย<_>1.ไม้ประดูแปรรูป<_>จำนวน<_>5<_>ท่อน<_>2.ไม้มะค่าแต้ท่อน<_>จำนวน<_>4<_>ท่อน<_>3.ไม้ประตูท่อน<_>จำนวน<_>4<_>ท่อน<_>4.ไม้มะค่าโม่งแต้ท่อน<_>จำนวน<_>3<_>ท่อน<_>และ<_>5.ไม้แดงท่อน<_>จำนวน<_>2<_>ท่อน<_>รวมทั้งหมด<_>18<_>ท่อน/แผ่น/เหลี่ยม<_>ปริมาตร<_>4.766<_>ลบ.ม.<_>แต่ไม่พบผู้แสดงตนเป็นเจ้าของไม้และไม่พบตัวผู้กระทำความผิดกฎหมายในกลุ่มคดีความผิดเกี่ยวกับทรัพยากรป่าไม้<_>ทั้งนี้<_>เจ้าหน้าที่จึงได้ตรวจยึดไม้จำนวนดังกล่าว<_>และขนย้ายไม้ออกจากพื้นที่ไปยังที่ทำการสำนักงานป่าไม้จังหวัด<_>พร้อมทำบันทึกตรวจยึดไม้ดังกล่าว<_>ก่อนที่จะนำส่งสถานีตำรวจภูธรตาดโตนเพื่อดำเนินการตามกฎหมายต่อไป”<_>นายณัฐวัสส์ฯ<_>กล่าว", "นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวในช่วงท้ายว่า<_>การปฏิบัติการดังกล่าว<_>เป็นไปตามนโยบายของกระทรวงมหาดไทยที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ซึ่งตนได้กำชับเจ้าหน้าที่ทุกภาคส่วนที่เกี่ยวข้อง<_>ให้ขยายผลตรวจสอบการกระทำผิดในลักษณะดังกล่าวทั่วทุกพื้นที่ของจังหวัด<_>หากพบการกระทำความผิดก็ให้ดำเนินการตามขั้นตอนของกฎหมายอย่างเคร่งครัด<_>เพื่อช่วยกันรักษาทรัพยากรป่าไม้ที่สำคัญให้กับจังหวัดสกลนครและประเทศชาติของเรา<_>โดยขอขอบคุณพลเมืองดีผู้แจ้งเบาะแสในการกระทำความผิดในครั้งนี้<_>และขอความร่วมมือไปยังประชาชนทุกคน<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบกระทำตัดไม้ในพื้นที่<_>รวมไปถึงการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.5306552648544312, "len_token": 496}, {"label": "LABEL_0", "score": 0.6439933180809021, "len_token": 355}], "avg_score": 0.42206505371737, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดพัทลุง<_>kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>เน้นย้ำ<_>เริ่มต้นสร้างความเข้มแข็งที่ชุมชน<_>ขับเคลื่อนตามหลักการมีส่วนร่วม", "content": ["จังหวัดพัทลุง<_>kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>เน้นย้ำ<_>เริ่มต้นสร้างความเข้มแข็งที่ชุมชน<_>ขับเคลื่อนตามหลักการมีส่วนร่วม", "จังหวัดพัทลุง<_>kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>เน้นย้ำ<_>เริ่มต้นสร้างความเข้มแข็งที่ชุมชน<_>ขับเคลื่อนตามหลักการมีส่วนร่วมของหมู่บ้านยั่งยืน<_>เพื่อสังคมไทยห่างไกลจากยาเสพติด", "วันนี้<_>(6<_>เม.ย.<_>67)<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>เปิดเผยว่า<_>จังหวัดพัทลุง<_>ได้จัดกิจกรรม<_>kick<_>off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>ระดับจังหวัด<_>ณ<_>โรงแรมชัยคณาธานี<_>อำเภอเมืองพัทลุง<_>จังหวัดพัทลุง<_>โดยตนได้มอบหมายให้<_>นายปรีชา<_>นวลน้อย<_>รองผู้ว่าราชการจังหวัดพัทลุง<_>เป็นประธาน<_>พร้อมด้วย<_>นายเสรี<_>จิตเวช<_>พัฒนาการจังหวัดพัทลุง<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>พัฒนาการอำเภอทุกอำเภอ<_>คณะกรรมการเครือข่ายกองทุนแม่ของแผ่นดินจังหวัดพัทลุง<_>และผู้แทนผู้นำหมู่บ้าน/ชุมชน<_>ร่วมกิจกรรม", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวว่า<_>กิจกรรมหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>เป็นนโยบายของกระทรวงมหาดไทย<_>ในการขับเคลื่อนดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>โดยภาคประชาชนและภาคีเครือข่ายในระดับพื้นที่<_>โดยมีกรมการพัฒนาชุมชน<_>เป็นหน่วยงานหลักในการประสานบูรณาการ<_>มีเป้าหมายเพื่อจัดตั้งหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ให้ครอบคลุมทุกพื้นที่<_>มีกลไกทั้งในระดับจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ชุมชน<_>โดยดำเนินการภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>ส่งเสริมให้เกิดความร่วมมือของประชาชนในหมู่บ้าน/ชุมชน<_>และหน่วยงานภาคีที่เกี่ยวข้องทุกภาคส่วน<_>และปฏิบัติให้เกิดผลอย่างเป็นรูปธรรม<_>อันจะนำไปสู่การสร้างกลไกการบริหารจัดการเพื่อป้องกันและแก้ไขปัญหายาเสพติดอย่างยั่งยืน", "\"กิจกรรมที่จัดขึ้นในวันนี้<_>ทุกภาคส่วนได้ร่วมกันประกาศเจตนารมณ์ร่วมกันในการป้องกันและแก้ไขปัญหายาเสพติด<_>ได้ประกาศมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>ตามนโยบายกระทรวงมหาดไทย<_>เป็นวาระจังหวัดพัทลุง<_>ประชุมสร้างความรู้ความเข้าใจแนวทางการขับเคลื่อนการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>ด้วยกระบวนการกองทุนแม่ของแผ่นดิน<_>10<_>ขั้นตอน<_>ประกอบด้วย<_>1)<_>การทำความเข้าใจโครงการทุกครัวเรือน<_>2)<_>จัดตั้งคณะกรรมการกองทุนแม่ของแผ่นดิน<_>3)<_>การรับสมัครครัวเรือนสมาชิกเข้าร่วมโครงการ<_>4)<_>จัดตั้งกฎชุมชนเข้มแข็ง<_>5)<_>ให้ความรู้ความเข้าใจเรื่องยาเสพติด<_>6)<_>จัดตั้งกองทุนแก้ไขปัญหายาเสพติด<_>7)<_>ประชาคมคัดแยกโดยสันติวิธี<_>8)<_>การจัดกิจกรรมป้องกันและแก้ไขปัญหายาเสพติดร่วมกันของสมาชิก<_>9)<_>รับรองครัวเรือนปลอดภัย<_>10)<_>รักษาสถานะของชุมชนเข้มแข็ง<_>โดยมีพิธีมอบป้ายหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติดฯ<_>พร้อมทั้งร่วมลงนามประกาศเจตนารมณ์ตามบันทึกความร่วมมือสนับสนุนการดำเนินงานหมู่บ้านป้องกัน<_>และแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย\"<_>นางนิศากรฯ<_>กล่าว", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวเพิ่มเติมว่า<_>จังหวัดพัทลุง<_>มุ่งมั่นป้องกันและแก้ไขปัญหายาเสพติด<_>โดยการบูรณาการผสานความร่วมมือกับชุมชน<_>โดยเฉพาะความร่วมมือจากผู้นำชุมชน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ที่จะเป็นจุดเริ่มต้นของความเข้มแข็งของคนในชุมชน<_>พร้อมร่วมกับทีมอำเภอและ<_>7<_>ภาคีเครือข่ายตามแนวทางอำเภอบำบัดทุกข์บำรุงสุข<_>และแนวทางโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยจะขยายผลจัดตั้งหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติดให้ครอบคลุมทุกตำบล<_>ภายในเดือนกรกฎาคม<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อทำให้คนในชุมชนมีความตระหนัก<_>และห่วงใยต่อความเป็นไปของชุมชน<_>สมาชิกในชุมชนร่วมมือร่วมใจกันอย่างจริงจัง<_>มีการพูดคุยแลกเปลี่ยนเรียนรู้<_>ร่วมกันคิด<_>ร่วมกันจัดกิจกรรม<_>ทำให้คนในชุมชนเกิดความรักสามัคคี<_>มีจิตอาสา<_>สามารถพึ่งพาตนเองได้<_>เกิดความเข้มแข็งภายในชุมชน<_>และร่วมกันสอดส่องลูกหลานไม่ให้ยุ่งเกี่ยวกับยาเสพติด<_>ซึ่งจะนำไปสู่ความสุขของสังคมและชุมชนอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9601084589958191, "len_token": 496}, {"label": "LABEL_1", "score": 0.9832088351249695, "len_token": 447}], "avg_score": 0.9710584782214079, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน<_>หยุด!!!<_>แชร์<_>“กระเจี๊ยบ<_>พุทราจีน<_>และมะตูมต้มรวมกัน<_>ช่วยลดไขมันในหลอดเลือด”", "content": ["ดีอี<_>เตือน<_>หยุด!!!<_>แชร์<_>“กระเจี๊ยบ<_>พุทราจีน<_>และมะตูมต้มรวมกัน<_>ช่วยลดไขมันในหลอดเลือด”", "ดีอี<_>เตือน<_>หยุด!!!<_>แชร์", "“กระเจี๊ยบ<_>พุทราจีน<_>และมะตูมต้มรวมกัน<_>ช่วยลดไขมันในหลอดเลือด”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบข่าวปลอมเกี่ยวกับสุขภาพ<_>“กระเจี๊ยบ<_>พุทราจีน<_>และมะตูมต้มรวมกัน<_>ช่วยลดไขมันในหลอดเลือด”<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมาเป็น<_>“กฟภ.<_>แจ้งผู้ใช้ไฟฟ้าส่วนภูมิภาคประเภทบ้าน<_>นโยบายรับเงินประกันมิเตอร์ไฟฟ้า”<_>และ<_>“วางโทรศัพท์ไว้บริเวณหัวนอน<_>เสี่ยงได้รับคลื่นไมโครเวฟทำให้ตัวกั้นระหว่างเลือดกับสมองเสียหาย”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงินและล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>29<_>มีนาคม<_>-<_>4<_>เมษายน<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,203,960<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ(verify)<_>ทั้งสิ้น<_>151<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>133<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>18<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>124<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>83<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>5<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>กลุ่มนโยบายรัฐบาล<_>/ข่าวสารทางราชการ/ความสงบเรียบร้อยของสังคม<_>/<_>ขัดศีลธรรมอันดี<_>และ<_>ความมั่นคงภายในประเทศ<_>จำนวน<_>68<_>เรื่อง<_>อาทิ<_>แจกเงินดิจิทัลวอลเล็ต<_>10,000<_>บาท<_>วันที่<_>10<_>เม.ย.<_>เป็นต้น", "กลุ่มที่<_>2<_>กลุ่มผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมายอื่น<_>จำนวน<_>30<_>เรื่อง<_>อาทิ<_>ติ่งหูมีรอยเส้นหรือรอยย่น<_>เป็นสัญญาณของโรคหลอดเลือดหัวใจ<_>/<_>ห้ามกลั้นจาม<_>เสี่ยงหลอดลมฉีก<_>เป็นต้น", "กลุ่มที่<_>3<_>กลุ่มภัยพิบัติ<_>จำนวน<_>3<_>เรื่อง", "กลุ่มที่<_>4<_>กลุ่มเศรษฐกิจ<_>จำนวน<_>3<_>เรื่อง<_>อาทิ<_>ไทยส่งออกยางไปต่างประเทศมากกว่า<_>80%<_>โดยปริมาณความต้องการใช้งานภายในประเทศมีไม่ถึง<_>20%<_>เป็นต้น", "กลุ่มที่<_>5<_>กลุ่มอาชญากรรมออนไลน์<_>จำนวน<_>20<_>เรื่อง<_>อาทิ<_>ปตท.<_>เปิดให้ประชาชนทั่วไป<_>ซื้อ-ขายหุ้น<_>เปิดพอร์ตเริ่มต้น<_>1,000<_>บาท<_>กำไร<_>320<_>บาท/วัน<_>เป็นต้น", "โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>กระเจี๊ยบ<_>พุทราจีน<_>และมะตูมต้มรวมกัน<_>ช่วยลดไขมันในหลอดเลือด", "อันดับที่<_>2<_>:<_>เรื่อง<_>กฟภ.<_>แจ้งผู้ใช้ไฟฟ้าส่วนภูมิภาคประเภทบ้าน<_>นโยบายรับเงินประกันมิเตอร์ไฟฟ้า<_>จากรายชื่อตกหล่น<_>รับเงินคืนที่<_>www.sr-th.com", "อันดับที่<_>3<_>:<_>เรื่อง<_>วางโทรศัพท์ไว้บริเวณหัวนอน<_>เสี่ยงได้รับคลื่นไมโครเวฟทำให้ตัวกั้นระหว่างเลือดกับสมองเสียหาย", "อันดับที่<_>4<_>:<_>เรื่อง<_>ดาวน์โหลดแอปฯ<_>pea<_>smart<_>plus<_>ผ่านลิงก์<_>https://pea.uhgo.cc/<_>ได้", "อันดับที่<_>5<_>:<_>เรื่อง<_>ห้ามกลั้นจาม<_>เสี่ยงหลอดลมฉีก", "อันดับที่<_>6<_>:<_>เรื่อง<_>มีอาการผิดปกติทางอารมณ์<_>กระเพาะปัสสาวะเสื่อม<_>ผมร่วง<_>คือไตเริ่มอ่อนแรง", "อันดับที่<_>7<_>:<_>เรื่อง<_>3<_>สัญญาณเตือน<_>ไขมันพอกตับ", "อันดับที่<_>8<_>:<_>เรื่อง<_>สัญญาณเตือน<_>ตับทำงานหนักมากเกินไป", "อันดับที่<_>9<_>:<_>เรื่อง<_>ทหารเข้าควบคุมรัฐบาลและหน่วยงานราชการทั้งหมด", "อันดับที่<_>10<_>:<_>เรื่อง<_>หากมองไม่เห็นตัวเลขในภาพ<_>จะมีปัญหาสุขภาพ", "ทั้งนี้<_>ดีอี<_>มีความเป็นห่วงประชาชนในเรื่องความตระหนักและรู้เท่าทันสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์", "https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.9714694023132324, "len_token": 496}, {"label": "LABEL_0", "score": 0.988264799118042, "len_token": 496}, {"label": "LABEL_0", "score": 0.8726133108139038, "len_token": 98}], "avg_score": 0.02977590057828011, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.บุรีรัมย์<_>จัด<_>12<_>คลินิกเฉพาะทางไปหาประชาชนกว่า<_>3,800<_>คน<_>เน้น<_>4<_>โรคมะเร็งที่เป็นปัญหาในพื้นที่", "content": ["สธ.บุรีรัมย์<_>จัด<_>12<_>คลินิกเฉพาะทางไปหาประชาชนกว่า<_>3,800<_>คน<_>เน้น<_>4<_>โรคมะเร็งที่เป็นปัญหาในพื้นที่", "ปลัดกระทรวงสาธารณสุข<_>เปิดโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>จังหวัดบุรีรัมย์<_>จัดบริการ<_>12<_>คลินิกเฉพาะทาง<_>เน้น<_>4<_>โรคมะเร็งที่เป็นปัญหาสุขภาพสำคัญในพื้นที่", "ระดมแพทย์เฉพาะทางด้านมะเร็งพร้อมเครื่องมือทันสมัยตรวจคัดกรอง<_>ช่วยให้ชาวอำเภอสตึกและใกล้เคียงกว่า<_>3,800<_>คน<_>ได้รับการตรวจรักษากับแพทย์เฉพาะทาง<_>พร้อมรับความรู้ด้านสุขภาพเพิ่มเติม", "วันนี้<_>(6<_>เมษายน<_>2567)<_>ที่โรงพยาบาลสตึก<_>จังหวัดบุรีรัมย์<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จังหวัดบุรีรัมย์<_>”<_>โดยมี<_>นายจำเริญ<_>แหวนเพ็ชร<_>รองผู้ว่าราชการจังหวัดบุรีรัมย์", "นายแพทย์โอภาส<_>กล่าวว่า<_>จังหวัดบุรีรัมย์<_>พบว่าสาเหตุการเสียชีวิตส่วนใหญ่มาจากโรคมะเร็ง<_>โรคหลอดเลือดหัวใจ<_>และมีแนวโน้มการป่วยเพิ่มมากขึ้น<_>การออกหน่วยแพทย์เฉพาะทางในโครงการพาหมอไปหาประชาชนฯ<_>ในวันนี้<_>จึงมุ่งเน้นโรคมะเร็งสำคัญ<_>4<_>ชนิด<_>ได้แก่<_>มะเร็งลำไส้ใหญ่<_>มะเร็งปากมดลูก<_>มะเร็งตับและท่อน้ำดี<_>และมะเร็งเต้านม<_>โดยโรงพยาบาลสตึก<_>ซึ่งเป็นโรงพยาบาลแม่ข่ายศูนย์คัดกรองโรคมะเร็งของจังหวัดบุรีรัมย์<_>ได้ระดมแพทย์เฉพาะทางด้านโรคมะเร็งในเขตสุขภาพที่<_>9<_>ประมาณ<_>15<_>คน<_>มาให้บริการประชาชน<_>รวมทั้งยังใช้เครื่อง<_>fibro<_>scan<_>ซึ่งเป็นเครื่องมือที่ทันสมัยในการตรวจหาความผิดปกติของตับตั้งแต่ระยะแรก<_>ตรวจความผิดปกติของลำไส้ใหญ่และลำไส้ตรงด้วยวิธีการส่องกล้อง<_>colposcopy<_>และตรวจคัดกรองมะเร็งปากมดลูก<_>ด้วย<_>hpv<_>test<_>ร่วมกับการส่องกล้อง<_>ซึ่งช่วยให้ชาวอำเภอสตึกและใกล้เคียงกว่า<_>3,800<_>คน<_>ได้เข้าถึงการแพทย์เฉพาะทางมากขึ้น<_>รวมทั้งได้รับความรู้สุขภาพด้านต่างๆ<_>เพิ่มเติมด้วย", "ด้าน<_>นายแพทย์ภูวเดช<_>กล่าวว่า<_>โครงการพาหมอไปหาประชาชนฯ<_>ครั้งนี้<_>มีบริการ<_>12<_>คลินิกเฉพาะทาง<_>ได้แก่<_>1)<_>คลินิกคัดกรองมะเร็งตับ/มะเร็งท่อน้ำดี<_>2)<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>3)คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คลินิกคัดกรองมะเร็งเต้านม<_>5)คลินิกตาในเด็กและผู้สูงอายุ<_>6)<_>คลินิกทันตกรรม<_>7)<_>คลินิกขาเทียมและกายอุปกรณ์<_>8)<_>คลินิกสุขภาพจิตและสมองเสื่อมในผู้สูงอายุ<_>9)<_>คลินิกคัดกรองวัณโรค<_>10)<_>คลินิกโรคหัวใจ<_>11)<_>คลินิกส่งเสริมการมีบุตร<_>12)<_>คลินิกร้านยาคุณภาพ<_>และยังมีรถขาเทียมเคลื่อนที่<_>รถเอกซเรย์<_>และรถแมมโมแกรม<_>มาให้บริการ<_>mammogram<_>ช่วยลดการเดินทางเข้ารับการรักษาในตัวเมืองที่มีระยะทางประมาณ<_>40<_>กิโลเมตร<_>นอกจากนี้<_>ยังมีนิทรรศการความรู้ด้านสุขภาพ<_>อาทิ<_>สูงวัยสุขภาพดี,<_>save<_>life<_>รู้ทันมะเร็งร้าย,<_>อาหารเป็นยา<_>food<_>for<_>health,<_>ชุมชนสุขภาพดี<_>วิถีไทย<_>วิถีธรรม<_>วิถีเศรษฐกิจพอเพียง<_>เป็นต้น<_>โดยมีการคัดกรองผู้ป่วยในกลุ่มโรคสำคัญ", "*<_>6<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9567848443984985, "len_token": 496}, {"label": "LABEL_1", "score": 0.9889710545539856, "len_token": 240}], "avg_score": 0.9672803477100704, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ติดตามเฝ้าระวังผลกระทบสุขภาพและสิ่งแวดล้อมต่อเนื่อง<_>รองรับขนย้าย<_>\"กากแคดเมียม\"<_>กลับตาก", "content": ["สธ.ติดตามเฝ้าระวังผลกระทบสุขภาพและสิ่งแวดล้อมต่อเนื่อง<_>รองรับขนย้าย<_>\"กากแคดเมียม\"<_>กลับตาก", "กระทรวงสาธารณสุข<_>ติดตามเฝ้าระวังผลกระทบสุขภาพและสิ่งแวดล้อม<_>รองรับการขนย้าย<_>\"กากแคดเมียม\"<_>จากสมุทรสาคร<_>กลับจังหวัดตาก<_>เผย<_>เหมืองต้นทางและสถานที่พักแร่ปิดทำการไปแล้วตั้งแต่ปี<_>2560", "แต่หน่วยงานสาธารณสุขในพื้นที่มีการเฝ้าระวังต่อเนื่อง<_>พร้อมเตรียมแผนดูแลผลกระทบด้านสุขภาพและสิ่งแวดล้อมชุมชนโดยรอบ", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการเฝ้าระวังผลกระทบทางสุขภาพจากกรณีพบการลักลอบเก็บสะสมกากแคดเมียมและสังกะสีจำนวนมากในโรงงานจังหวัดสมุทรสาคร<_>ว่า<_>ล่าสุด<_>ผู้ว่าราชการจังหวัดสมุทรสาครได้สั่งการให้ขนย้ายกากแคดเมียมและสังกะสีทั้งหมดกลับไปยังบริษัทต้นทางที่จังหวัดตาก<_>เพื่อกำจัดให้ถูกต้อง<_>รวมถึงห้ามหล่อหลอมแคดเมียมในโรงงานจนทำให้เกิดฝุ่นหรือฟูมโลหะหนักในอากาศที่ส่งผลต่อประชาชนโดยรอบ<_>พร้อมทั้งให้หน่วยงานรับผิดชอบตามกฎหมายเข้าควบคุม<_>กำกับ<_>การจัดการให้ถูกต้องตามมาตรฐาน<_>โดยในส่วนของกระทรวงสาธารณสุขได้มอบหมายให้กองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>กรมควบคุมโรค<_>และกรมอนามัย<_>ติดตามสถานการณ์และเฝ้าระวังผลกระทบต่อสุขภาพของประชาชนและสิ่งแวดล้อมอย่างต่อเนื่อง", "นพ.สุรโชค<_>กล่าวต่อว่า<_>สำหรับเหมืองต้นทางในจังหวัดตาก<_>ซึ่งเป็นเหมืองสังกะสีที่พบแคดเมียมอยู่ด้วย<_>ทราบจากนายแพทย์สาธารณสุขจังหวัดตาก<_>ว่าหยุดดำเนินการมาตั้งแต่ปี<_>2560<_>แต่ยังคงเฝ้าระวังโรคที่เกิดจากแคดเมียม<_>เช่น<_>โรคอิไต<_>มาอย่างต่อเนื่อง<_>ส่วนสถานที่พักแร่ก่อนนำส่งมายังจังหวัดสมุทรสาคร<_>ไม่มีการดำเนินการแล้วเช่นกัน<_>ทั้งนี้<_>เมื่อวันที่<_>3<_>และ<_>4<_>เมษายน<_>ที่ผ่านมา<_>กรมอนามัย<_>และสำนักงานสาธารณสุขจังหวัดตาก<_>ได้ร่วมประชุมกับหน่วยงานที่เกี่ยวข้องในพื้นที่<_>เพื่อเตรียมการรับการขนย้ายกากแร่<_>โดยในด้านสาธารณสุขดำเนินการ<_>ดังนี้<_>1.กำหนดมาตรการและแผนการเฝ้าระวังผลกระทบทางสุขภาพ<_>และตรวจคัดกรองความเสี่ยงประชาชนที่อาจได้รับผลกระทบจากการขุด<_>การทุบ<_>กากแคดเมียมและสังกะสี<_>ซึ่งก่อให้เกิดฝุ่นละอองที่อาจส่งผลระยะยาวกับประชาชนโดยรอบพื้นที่<_>2.มีการเฝ้าระวังด้านอนามัยสิ่งแวดล้อมในชุมชนโดยรอบ<_>เน้นการตรวจวิเคราะห์สารแคดเมียมและสังกะสีปนเปื้อนน้ำอุปโภคบริโภค<_>น้ำประปาชุมชน<_>หรือประปาหมู่บ้าน<_>รวมทั้งเก็บตัวอย่างอาหาร<_>พืชผักที่จำหน่ายในตลาดเพื่อเฝ้าระวังการปนเปื้อนในแหล่งอาหาร<_>3.โรงพยาบาล<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>แจ้งรายงานผู้ป่วยที่สงสัยได้รับผลกระทบจากการขุด<_>ทุบ<_>ขนกากแคดเมียมและสังกะสี<_>พร้อมเฝ้าระวังผลกระทบสุภาพประชาชนในพื้นที่รอบที่ฝังกลบกากแคดเมียมและสังกะสี<_>และ<_>4.เตรียมการสื่อสารความเสี่ยงสุขภาพประชาชน<_>และการสังเกตความผิดปกติของอาหารและน้ำที่รับประทานเป็นประจำ<_>รวมถึงการแจ้งให้หลีกเลี่ยงการใช้น้ำหรือกินอาหารกรณีที่พบการปนเปื้อน<_>เพื่อลดความเสี่ยงสุขภาพได้อย่างรวดเร็ว", "*<_>6<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9597646594047546, "len_token": 496}, {"label": "LABEL_0", "score": 0.9943209886550903, "len_token": 90}], "avg_score": 0.034928054532907114, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>เผย<_>หน่วยงานสาธารณสุขในสมุทรสาครลงพื้นที่ดูแลสุขภาพประชาชนใกล้โรงงานเก็บกากแคดเมียม<_>พบเครียดเล็กน้อย<_>32<_>ราย", "content": ["“หมอชลน่าน”<_>เผย<_>หน่วยงานสาธารณสุขในสมุทรสาครลงพื้นที่ดูแลสุขภาพประชาชนใกล้โรงงานเก็บกากแคดเมียม<_>พบเครียดเล็กน้อย<_>32<_>ราย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขในจังหวัดสมุทรสาครลงพื้นที่ติดตามดูแลผลกระทบสุขภาพประชาชนใกล้โรงงานเก็บกากแร่แคดเมียมและสังกะสี<_>พบวิงเวียน<_>คัดจมูก<_>คันตามผิวหนัง<_>รวม<_>3<_>ราย<_>และมีภาวะเครียดเล็กน้อย<_>32<_>ราย", "วันนี้<_>(6<_>เมษายน<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงกรณีพบกากแร่แคดเมียมและสังกะสีจำนวนมากในโรงงานแห่งหนึ่ง<_>ในอำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>ว่า<_>ได้รายงานสถานการณ์และการดำเนินงานทางการแพทย์และสาธารณสุขให้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ทราบแล้ว<_>โดยหลังเกิดเหตุ<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาครได้เร่งดำเนินการ<_>ดังนี้<_>1.ตรวจการปนเปื้อนสารแคดเมียมในสิ่งแวดล้อม<_>ได้แก่<_>ดิน<_>ฝุ่น<_>อากาศ<_>น้ำดื่ม<_>อาหาร<_>บริเวณโรงงานและพื้นที่ใกล้เคียง<_>2.เฝ้าระวังผลกระทบด้านสุขภาพ<_>กลุ่มผู้สัมผัสและกลุ่มเสี่ยง<_>ประชาชนในพื้นที่ใกล้เคียงโรงงาน<_>สอบสวนโรค<_>คัดกรองสุขภาพเชิงรุก<_>3.ให้ทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤติ<_>(mcatt)<_>ลงพื้นที่ประเมินสุขภาพจิต<_>4.โรงพยาบาลสมุทรสาคร<_>เตรียมความพร้อมทั้งด้านสถานที่<_>ผู้เชี่ยวชาญ<_>ยา<_>เวชภัณฑ์และสารแก้พิษให้เพียงพอ<_>5.ลงพื้นที่ให้ความรู้กับ<_>อสม.<_>และผู้นำชุมชน<_>รวมถึงประชาสัมพันธ์ในสื่อโซเชียลมีเดียหน่วยงานต่าง<_>ๆ", "นพ.ชลน่านกล่าวต่อว่า<_>ล่าสุด<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาคร<_>ได้ร่วมกับ<_>สำนักงานสาธารณสุขอำเภอเมืองสมุทรสาคร<_>โรงพยาบาลสมุทรสาคร<_>รพ.สต.บางน้ำจืด<_>ผู้นำชุมชน<_>อสม.<_>ลงพื้นที่สื่อสารให้ความรู้<_>สำรวจประเมินสุขภาพกายและสุขภาพจิตประชาชนในพื้นที่ใกล้เคียงโรงงาน<_>จำนวน<_>94<_>ราย<_>34<_>ครัวเรือน<_>พบมีอาการวิงเวียนศีรษะ<_>1<_>ราย<_>ไอ<_>คัดจมูก<_>1<_>ราย<_>คันตามผิวหนัง<_>1<_>ราย<_>ได้นัดหมายให้เข้ามารับการตรวจสุขภาพ<_>และเฝ้าระวังสุ่มเก็บตัวอย่างปัสสาวะหาสารแคดเมียม<_>ขณะที่ทีม<_>mcatt<_>ประเมินภาวะความเครียด<_>พบมีความเครียดเล็กน้อย<_>32<_>ราย<_>ไม่พบปัญหาภาวะซึมเศร้า<_>ทั้งนี้<_>สำนักงานสาธารณสุขจังหวัดสมุทรสาครจะติดตามผลตรวจแคดเมียมในปัสสาวะของพนักงาน<_>ที่ส่งตรวจเมื่อวันที่<_>4<_>เมษายน<_>ที่ผ่านมา<_>ตรวจสุขภาพของพนักงานและประชาชนบริเวณใกล้เคียงโรงงาน<_>และสุ่มเก็บตัวอย่างปัสสาวะตรวจหาแคดเมียม<_>พร้อมทั้งให้ความรู้พนักงานที่เกี่ยวข้องกับการขนย้ายกากแคดเมียม<_>และแจกอุปกรณ์ป้องกันส่วนบุคคล<_>ในวันที่<_>9<_>เมษายนนี้<_>และติดตามผลตรวจทางห้องปฏิบัติการตัวอย่างฝุ่นด้วย", "*<_>6<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.8157939910888672, "len_token": 496}, {"label": "LABEL_0", "score": 0.8997043967247009, "len_token": 101}], "avg_score": 0.17001011114024636, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>เน้นย้ำ<_>ขสมก.<_>เตรียมพร้อมอำนวยความสะดวกปลอดภัย<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งแต่วันที่<_>11<_>–<_>17<_>เม.ย.<_>67<_>เพื่อรองรับการเดินทางของประชาชน", "content": ["“มนพร”<_>เน้นย้ำ<_>ขสมก.<_>เตรียมพร้อมอำนวยความสะดวกปลอดภัย<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งแต่วันที่<_>11<_>–<_>17<_>เม.ย.<_>67<_>เพื่อรองรับการเดินทางของประชาชน", "ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์ของทุกปี<_>จะมีวันหยุดติดต่อกันหลายวัน<_>ประชาชนส่วนใหญ่นิยมเดินทางท่องเที่ยวต่างจังหวัด<_>และเดินทางกลับภูมิลำเนา<_>จึงได้สั่งการให้องค์การขนส่งมวลชนกรุงเทพ<_>เตรียมความพร้อมจัดรถโดยสารให้เพียงพอกับความต้องการใช้บริการของประชาชน<_>ในช่วงเทศกาลสงกรานต์<_>ปี<_>2567<_>โดยเฉพาะอย่างยิ่งรถโดยสาร", "ที่มีเส้นทางเชื่อมต่อกับสถานีขนส่งผู้โดยสารกรุงเทพ<_>สถานีรถไฟ<_>ท่าอากาศยานและเรือ<_>เพื่อให้พี่น้องประชาชนเดินทางกลับบ้านและเดินทางท่องเที่ยวอย่างมีความสุข<_>ตามนโยบาย<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>และนโยบาย<_>“ราชรถยิ้ม”<_>ของกระทรวงคมนาคม<_>และขอความร่วมมือพี่น้องประชาชน<_>ใช้บริการรถโดยสารสาธารณะในการเดินทางไปเล่นน้ำสงกรานต์<_>ณ<_>จุดต่าง<_>ๆ<_>กว่า<_>118<_>แห่ง<_>ทั่วกรุงเทพมหานคร<_>ซึ่งจุดเล่นน้ำสงกรานต์ที่สำคัญ<_>ๆ<_>จะมีรถโดยสารของ<_>ขสมก.<_>วิ่งผ่าน<_>เพื่อแก้ปัญหา", "ด้านที่จอดรถยนต์ไม่เพียงพอ<_>และลดปัญหาด้านการจราจร<_>ตลอดจนช่วยลดความเสี่ยงในการเกิดอุบัติเหตุ", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กล่าวว่า<_>ขสมก.<_>ได้เตรียมความพร้อมให้บริการประชาชน<_>ในช่วงเทศกาลสงกรานต์<_>ปี<_>2567<_>ตั้งแต่วันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>ดังนี้", "1.<_>จัดเดินรถโดยสารในเส้นทางปกติ<_>เฉลี่ยวันละ<_>2,699<_>คัน<_>จำนวน<_>16,764<_>เที่ยว", "2.<_>จัดเดินรถ<_>airport<_>bus<_>เชื่อมต่อท่าอากาศยาน<_>จำนวน<_>6<_>เส้นทาง<_>ได้แก่<_>สาย<_>a1<_>ท่าอากาศยานดอนเมือง<_>-<_>สถานีรถไฟฟ้า<_>bts<_>จตุจักร<_>จำนวน<_>16<_>คัน,<_>สาย<_>a2<_>ท่าอากาศยานดอนเมือง<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>จำนวน<_>12<_>คัน<_>สาย<_>a3<_>ท่าอากาศยานดอนเมือง<_>-<_>สวนลุมพินี<_>จำนวน<_>8<_>คัน,<_>สาย<_>a4<_>ท่าอากาศยานดอนเมือง<_>-<_>สนามหลวง<_>จำนวน<_>8<_>คัน,<_>สาย<_>s1<_>ท่าอากาศยานสุวรรณภูมิ<_>-<_>สนามหลวง<_>จำนวน<_>6<_>คัน<_>และสาย<_>555", "ท่าอากาศยานสุวรรณภูมิ<_>-<_>รังสิต<_>จำนวน<_>10<_>คัน", "3.<_>จัดเดินรถโดยสารเชื่อมต่อสถานีขนส่ง<_>จำนวน<_>5<_>สถานี<_>ดังนี้", "-<_>สถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(จตุจักร)<_>จัดเดินรถเฉลี่ยวันละ<_>368<_>คัน<_>รวม<_>1,747<_>เที่ยว", "ได้แก่<_>สาย<_>3,<_>5,<_>16,<_>49,<_>77,<_>96,<_>134,<_>136,<_>138,<_>145,<_>204,<_>509,<_>536<_>และ<_>a1", "-<_>สถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(เอกมัย)<_>จัดเดินรถเฉลี่ยวันละ<_>230<_>คัน<_>รวม<_>1,110<_>เที่ยว", "ได้แก่<_>สาย<_>2,<_>23,<_>25,<_>71,<_>72,<_>501,<_>508<_>และ<_>511", "-<_>สถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(ตลิ่งชัน)<_>จัดเดินรถเฉลี่ยวันละ<_>138<_>คัน<_>รวม<_>850<_>เที่ยว", "ได้แก่<_>สาย<_>66,<_>79,<_>511,<_>515,<_>516<_>และ<_>556", "-<_>สถานีรถไฟหัวลำโพง<_>จัดเดินรถเฉลี่ยวันละ<_>195<_>คัน<_>รวม<_>881<_>เที่ยว", "ได้แก่<_>สาย<_>4,<_>21,<_>25,<_>34,<_>49,<_>73<_>และ<_>501", "-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>จัดเดินรถเฉลี่ยวันละ<_>368<_>คัน<_>รวม<_>1,747<_>เที่ยว", "นอกจากนี้<_>ในวันที่<_>13<_>เมษายน<_>2567<_>ซึ่งเป็นวันผู้สูงอายุแห่งชาติ<_>ขสมก.<_>ได้ให้สิทธิประชาชน", "ที่มีอายุ<_>ตั้งแต่<_>60<_>ปี<_>ขึ้นไป<_>ใช้บริการรถโดยสารทุกประเภทของ<_>ขสมก.<_>ฟรี<_>ตลอดวัน<_>โดยผู้สูงอายุจะต้อง", "แสดงบัตรประจำตัวประชาชนต่อพนักงานเก็บค่าโดยสาร<_>เพื่อใช้สิทธิบริการฟรี<_>ทั้งรถโดยสารธรรมดา", "และรถโดยสารปรับอากาศ", "ทั้งนี้<_>ประชาชนผู้ใช้บริการ<_>สามารถสอบถามข้อมูลเพิ่มเติม<_>ผ่านสายด่วน<_>call<_>center<_>1348", "ได้ทุกวัน<_>ตั้งแต่เวลา<_>05.00<_>-<_>22.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.8939133286476135, "len_token": 496}, {"label": "LABEL_1", "score": 0.907008707523346, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851454496383667, "len_token": 22}], "avg_score": 0.902298352892347, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”สั่งด่วนแก้ปมกากพิษแคดเมียม<_>!<_>สั่งหยุดขนย้าย-นำกลับฝังกลบ<_>เผยผลตรวจพบ<_>บ.ฝ่าฝืนกฎหมาย\"", "content": ["​“พิมพ์ภัทรา”สั่งด่วนแก้ปมกากพิษแคดเมียม<_>!<_>สั่งหยุดขนย้าย-นำกลับฝังกลบ<_>เผยผลตรวจพบ<_>บ.ฝ่าฝืนกฎหมาย\"", "“พิมพ์ภัทรา”<_>สั่งการให้หยุดการนำกากแคดเมียม<_>กากสังกะสี<_>ออกจากโรงงานในจังหวัดตาก<_>พร้อมให้นำกากส่วนที่ถูกขนย้ายไปที่จังหวัดสมุทรสาคร<_>กลับมาฝังกลบเพื่อให้เป็นไปตามมาตรการป้องกันและลดผลกระทบสิ่งแวดล้อมและมาตรการติดตามตรวจสอบคุณภาพสิ่งแวดล้อม", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ตามที่สื่อมวลชนนำเสนอข่าวว่ามีบริษัทแห่งหนึ่งในจังหวัดตาก<_>ขายกากแร่สังกะสีและกากแร่แคดเมียมที่ฝังกลบในพื้นที่จังหวัดตาก<_>ให้กับบริษัทแห่งหนึ่งในจังหวัดสมุทรสาคร<_>ส่งผลกระทบต่อประชาชนเนื่องจากกากแร่ดังกล่าวอาจเป็นสารก่อมะเร็งได้นั้น<_>ขอชี้แจงว่า<_>เหตุการณ์ดังกล่าวเกิดขึ้นในช่วงปี<_>2566<_>ซึ่งกระทรวงอุตสาหกรรมและจังหวัดสมุทรสาคร<_>รวมทั้งหน่วยงานที่เกี่ยวข้อง<_>ได้ประชุมหารือเพื่อแก้ไขปัญหาดังกล่าว<_>โดยอาศัยอำนาจตามมาตรา<_>35<_>และมาตรา<_>37<_>ของ<_>พ.ร.บ.โรงงาน<_>พ.ศ.2535<_>สั่งอายัดกากแคดเมียมและกากสังกะสีดังกล่าว<_>พร้อมทั้งสั่งระงับการกระทำที่ฝ่าฝืนกฎหมาย<_>ห้ามนำ<_>กากแคดเมียมและกากสังกะสีเข้าสู่กระบวนการผลิต<_>ให้ปรับปรุงแก้ไขโรงงานเก็บและดำเนินคดีทะเบียนโรงงานตามกฎหมาย", "รมว.อุตสาหกรรม<_>กล่าวต่อว่า<_>จากการตรวจสอบพบว่า<_>บริษัทดังกล่าวได้รับใบอนุญาตประกอบ<_>โลหกรรมแร่สังกะสี<_>และใบอนุญาตประกอบกิจการโรงงานถลุงแร่สังกะสีและแคดเมียม<_>ผลิตโลหะสังกะสีแท่ง<_>สังกะสีอัลลอย<_>โลหะแคดเมียม<_>และผลิตโลหะทองแดง<_>ตั้งอยู่ในพื้นที่อำเภอเมืองตาก<_>จังหวัดตาก<_>ซึ่งก่อนหน้านี้ได้ขอยกเลิกใบอนุญาตประกอบโลหะกรรม<_>แต่ยังคงไว้ซึ่งใบอนุญาตประกอบกิจการโรงงาน<_>โดยได้ฝังกลบ<_>(landfill)<_>กากแร่<_>ซึ่งอยู่ในรูปของโลหะผสมกับปูนซิเมนต์และยึดเกาะกันเป็นเนื้อแน่นไว้ในบ่อเก็บกากแร่<_>ซึ่งปูพื้นและปิดทับด้วยวัสดุกันซึม<_>(hdpe)<_>และคอนกรีต<_>ซึ่งเป็นไปตามมาตรการป้องกันและลดผลกระทบสิ่งแวดล้อมและมาตรการติดตามตรวจสอบคุณภาพสิ่งแวดล้อม<_>และเมื่อเดือนกรกฎาคม<_>2566<_>บริษัทได้ทำการขนย้ายกากแคดเมียม<_>กากสังกะสี<_>ออกจากโรงงานเพื่อนำกลับไปใช้ประโยชน์<_>โดยโรงงานในจังหวัดสมุทรสาคร<_>ซึ่งประกอบกิจการหลอมหล่ออลูมิเนียมแท่ง<_>อลูมิเนียมเม็ด<_>จากเศษอลูมิเนียมและตะกรันอลูมิเนียม<_>(scrap<_>and<_>dross)<_>และได้เริ่มทำการขนย้ายกากที่บรรจุในถุงบิ๊กแบค<_>ตั้งแต่เดือนสิงหาคม<_>2566<_>ถึงปัจจุบัน<_>รวมประมาณ<_>13,450<_>ตัน", "กระทรวงอุตสาหกรรม<_>โดยกรมโรงงานอุตสาหกรรมและสำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>ได้ตรวจสอบโรงงานดังกล่าว<_>พบว่า<_>มีการดำเนินการที่ฝ่าฝืน<_>พ.ร.บ.<_>โรงงาน<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>จึงได้อายัดกากแคดเมียม<_>กากสังกะสี<_>และส่วนของอื่น<_>ๆ<_>ไว้เพื่อตรวจสอบให้เป็นไปตามกฎหมายแล้ว<_>ส่วนบริษัทในพื้นที่อำเภอเมืองตาก<_>จังหวัดตาก<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ได้ส่งเจ้าหน้าที่เข้าตรวจสอบร่วมกับสำนักงานอุตสาหกรรมจังหวัดตาก<_>เพื่อเก็บตัวอย่างกากแคดเมียม<_>กากสังกะสี<_>ตรวจวิเคราะห์<_>และสั่งการให้บริษัทฯ<_>หยุดประกอบกิจการในส่วนของนำกากแคดเมียม<_>กากสังกะสี<_>ออกนอกบริเวณโรงงาน<_>และให้นำกลับมาดำเนินการให้เป็นตามมาตรการป้องกันและลดผลกระทบสิ่งแวดล้อมและมาตรการติดตามตรวจสอบคุณภาพสิ่งแวดล้อม<_>ซึ่งกำหนดไว้ในเงื่อนไขใบอนุญาตประกอบกิจการโรงงานโดยเร่งด่วนต่อไป", "“เมื่อวันที่<_>3<_>เมษายน<_>ที่ผ่านมา<_>กรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>ได้เชิญอธิบดีกรมโรงงานอุตสาหกรรม<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ตัวแทนผู้ว่าราชการจังหวัดสมุทรสาคร<_>ตัวแทนผู้ว่าราชการจังหวัดตาก<_>ตัวแทนอธิบดีกรมควบคุมมลพิษ<_>ตัวแทนอธิบดีกรมอนามัย<_>และผู้บังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปทส)<_>มาให้ข้อมูลจึงทราบว่าก่อนหน้านี้อุตสาหกรรมจังหวัดสมุทรสาคร<_>ได้อายัดกากแร่ดังกล่าวไว้แล้วตั้งแต่เดือนมีนาคมที่ผ่านมา<_>ซึ่งดิฉันได้สั่งการให้หน่วยงานที่เกี่ยวข้องทุกส่วน<_>เร่งดำเนินการแก้ไขปัญหาเรื่องนี้โดยเร็วที่สุดพร้อมทั้งให้รายงานความคืบหน้าให้ทราบเป็นระยะ”<_>นางสาวพิมพ์ภัทรา<_>กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9959586262702942, "len_token": 496}, {"label": "LABEL_0", "score": 0.9541966319084167, "len_token": 352}], "avg_score": 0.021376541200673806, "sentiment_type": "negative"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมพิธีเปิดโรงงานแห่งใหม่<_>ของบริษัท<_>ดูคาติ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมพิธีเปิดโรงงานแห่งใหม่<_>ของบริษัท<_>ดูคาติ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด", "วันที่<_>5<_>เมษายน<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจาก<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นผู้แทนเข้าร่วมพิธีเปิดโรงงานแห่งใหม่<_>ของบริษัท<_>ดูคาติ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>พร้อมด้วย<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และได้รับเกียรติจาก<_>นายเปาโล<_>ดีโอนีซี<_>เอกอัครราชทูตสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าร่วม<_>โดยมี<_>นายเคลาดิโอ<_>โดเมนิคาลี<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ดูคาติ<_>มอเตอร์<_>โฮลดิ้ง<_>นายมาร์โก้<_>บิออนดี้<_>รองประธานฝ่ายขายและการตลาดประจำภูมิภาคเอเชียแปซิฟิก<_>บริษัท<_>ดูคาติ<_>มอเตอร์<_>โฮลดิ้ง<_>และนายอัลเบอร์โต<_>สตราด้า<_>กรรมการผู้จัดการ<_>บริษัท<_>ดูคาติ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>ให้การต้อนรับ<_>ณ<_>บริษัท<_>ดูคาติ<_>มอเตอร์<_>(ประเทศไทย)<_>จำกัด<_>นิคมอุตสาหกรรมอมตะซิตี้<_>อำเภอปลวกแดง<_>จังหวัดระยอง", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>ให้ความสำคัญด้านขับเคลื่อนนโยบายพัฒนาอุตสาหกรรมยานยนต์<_>โดยวางนโยบายเพื่อสร้างความเชื่อมั่นในการลงทุน<_>ส่งเสริมการพัฒนาเทคโนโลยีการผลิตยานยนต์ในประเทศให้สอดคล้องกับความต้องการของตลาดในประเทศและต่างประเทศอย่างต่อเนื่อง<_>และอำนวยความสะดวกให้ผู้ประกอบกิจการอุตสาหกรรมยานยนต์<_>ในการจัดตั้งโรงงานในประเทศ<_>เพื่อให้ประเทศไทยเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>โดยให้ความสำคัญกับการพัฒนาห่วงโซ่อุปทาน<_>ทักษะฝีมือแรงงาน<_>และโครงสร้างพื้นฐาน<_>เช่น<_>การวิจัยและพัฒนา<_>การทดสอบและรับรองมาตรฐาน<_>โดยมีศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ที่ให้การทดสอบและรับรองตามมาตรฐานสากล<_>นอกจากนโยบายส่งเสริมด้านการลงทุนและการเพิ่มขีดความสามารถด้านการแข่งขันในการประกอบธุรกิจ<_>และกระทรวงอุตสาหกรรม<_>ยังมุ่งเน้นส่งเสริมให้โรงงานอุตสาหกรรมพัฒนาสู่อุตสาหกรรมสีเขียว<_>ที่มีกระบวนการผลิตและการบริหารจัดการที่เป็นมิตรต่อสิ่งแวดล้อม<_>และมีความรับผิดชอบต่อสังคม<_>ทั้งภายในและภายนอกองค์กรตลอดห่วงโซ่อุปทาน<_>เพื่อให้โรงงานอุตสาหกรรมอยู่ร่วมกับชุมชนได้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9544301629066467, "len_token": 485}], "avg_score": 0.9544301629066467, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>เฮ!<_>ก.อุตฯ<_>จับมือ<_>เซเว่นฯ<_>หนุน<_>smes<_>ไทยเติบโตอย่างยั่งยืน", "content": ["sme<_>เฮ!<_>ก.อุตฯ<_>จับมือ<_>เซเว่นฯ<_>หนุน<_>smes<_>ไทยเติบโตอย่างยั่งยืน", "กระทรวงอุตสาหกรรม<_>ผนึก<_>ซีพี<_>ออลล์<_>ผ่านเซเว่นฯ<_>สนับสนุน<_>smes<_>ไทยให้เติบโต<_>พร้อมเปิดโอกาสทางการตลาดส่งสินค้า<_>smes<_>สู่มือผู้บริโภค<_>พร้อมยกระดับขีดความสามารถทางการแข่งขัน<_>ผ่านโครงการและกิจกรรมเด่น<_>ตั้งเป้ายกระดับสินค้า<_>นวัตกรรม<_>สู่มาตรฐานสากล", "นายณัฐพล<_>รังสิต<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการยกระดับขีดความสามารถการแข่งขันและสร้างโอกาสทางการตลาดให้แก่ผู้ประกอบการและการจัดกิจกรรมการเตรียมความพร้อมให้แก่ผู้ประกอบการ<_>(kick-off)<_>ร่วมกับ<_>นายยุทธศักดิ์<_>ภูมิสุรกุล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>ผู้บริหารเซเว่น<_>อีเลฟเว่น<_>และเซเว่น<_>เดลิเวอรี่<_>โดยระบุว่า<_>การลงนาม<_>mou<_>ในวันนี้<_>(5<_>เม.ย.67)<_>ถือเป็นจุดเริ่มต้นที่ดีในการสนับสนุน<_>smes<_>เพื่อเริ่มต้นทำกิจกรรมส่งเสริมผู้ประกอบการร่วมกัน<_>ซึ่งเป็นที่ทราบกันดีว่า<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>หรือ<_>smes<_>ในประเทศไทยมีส่วนสำคัญต่อภาคเศรษฐกิจของไทยอย่างยิ่ง<_>ทั้งก่อให้เกิดการจ้างงาน<_>แหล่งอาชีพ<_>แหล่งสร้างรายได้ให้กับประชาชน", "ในทั่วทุกภาคของประเทศ<_>ซึ่งกระทรวงอุตสาหกรรมให้ความสำคัญกับการพัฒนาผู้ประกอบการและผลิตภัณฑ์", "ของ<_>smes<_>สร้างงาน<_>อาชีพ<_>กระจายรายได้<_>และเพิ่มโอกาสทางเศรษฐกิจให้กับประชาชน<_>สอดคล้องกับนโยบายส่งเสริม<_>smes<_>ของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>โดยกระทรวงฯดำเนินการสนับสนุนผ่านโครงการและกิจกรรมต่าง<_>ๆ<_>โดยหวังว่าจะช่วยสร้างโอกาสให้กับ<_>smes<_>ให้สามารถผลิตสินค้าได้อย่างมีคุณภาพ<_>มาตรฐาน<_>เป็นที่ต้องการของผู้บริโภค<_>และเมื่อผู้ประกอบการผลิตสินค้าแล้วจำเป็นต้องเชื่อมโยงกับผู้ซื้อ<_>ซึ่งเซเว่น<_>อีเลฟเว่น<_>เป็นร้านสะดวกซื้อที่คนไทยรู้จักเป็นอย่างดีมีสาขามากกว่า<_>10,000<_>สาขาทั่วประเทศ<_>สามารถเข้าถึงคนไทยทุกกลุ่มจึงมั่นใจว่าการลงนาม<_>mou<_>ครั้งนี้<_>จะเป็นโอกาสของสินค้าจากผู้ประกอบการ<_>smes<_>ในการเพิ่มช่องทางกระจายสินค้าไปสู่ผู้บริโภคได้เป็นอย่างดี", "“กระทรวงอุตสาหกรรม<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>มีนโยบายมุ่งมั่นส่งเสริมภาคอุตสาหกรรมไทยให้เติบโตอย่างยั่งยืน<_>ใน<_>4<_>มิติ<_>ก็คือ<_>รายได้<_>การอยู่ร่วมกันกับชุมชน<_>การลงตัวสอดคล้องกับกติกาสากล<_>และการกระจายรายได้สู่ชุมชน<_>ซึ่งหนึ่งในวัตถุประสงค์ของนโยบายดังกล่าวเพื่อให้ภาคอุตสาหกรรมเป็นที่รักของชุมชน<_>ด้วยการสร้างความเชื่อมโยงระหว่างผู้ประกอบการรายย่อยให้มีโอกาสร่วมเป็นส่วนหนึ่งของภาคอุตสาหกรรมขนาดใหญ่<_>โดยความร่วมมือครั้งนี้แสดงให้เห็นถึงการเป็นส่วนหนึ่งของกันและกันระหว่างองค์กรขนาดใหญ่และผู้ประกอบการรายย่อย<_>smes<_>รวมถึงผู้ประกอบการวิสาหกิจชุมชน<_>รวมทั้งช่วยผลักดันให้สินค้า<_>หรือผลิตภัณฑ์ของผู้ประกอบการที่เข้าร่วมโครงการของกระทรวงอุตสาหกรรมมีโอกาสร่วมกับผู้ค้าปลีก", "รายใหญ่ของประเทศส่งผลกระทบเชิงบวกทางเศรษฐกิจเป็นวงกว้าง<_>สร้างรายได้<_>สร้างโอกาส<_>ให้แก่ผู้ประกอบการ", "ได้เติบโตและดำเนินธุรกิจภายใต้สภาวะการแข่งขันของตลาดที่ทวีความรุนแรงมากขึ้น<_>พร้อมทั้งขยายไปยังหน่วยอื่น<_>ๆ<_>เพื่อให้ภาคอุตสาหกรรมเติบโตควบคู่กับการกินดีอยู่ดีของผู้ประกอบการรายย่อยและชุมชนอย่างยั่งยืน<_>โดยในรอบนี้", "มีผู้ประกอบการที่ผ่านโครงการของ<_>อก.<_>ที่ได้รับโอกาสในการเชื่อมโยงกับเซเว่น<_>อีเลฟเว่น<_>กว่า<_>50<_>ราย<_>คาดว่า", "จะก่อให้เกิดมูลค่าทางเศรษฐกิจไม่ต่ำกว่า<_>100<_>ล้านบาทต่อปี”<_>นายณัฐพล<_>กล่าว", "ด้าน<_>นายยุทธศักดิ์<_>ภูมิสุรกุล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>ผู้บริหารเซเว่น<_>อีเลฟเว่น<_>และเซเว่น<_>เดลิเวอรี่<_>กล่าวว่า<_>เซเว่น<_>อีเลฟเว่น<_>ในฐานะหน่วยงานที่ให้การสนับสนุนและส่งเสริม<_>smes<_>มาโดยตลอด<_>ตามนโยบาย<_>“smes<_>โตไกลไปด้วยกัน”<_>ผ่านกลยุทธ์<_>3<_>ให้<_>ประกอบด้วย<_>1.ให้ช่องทางขาย<_>2.ให้ความรู้<_>และ<_>3.ให้การเชื่อมโยงเครือข่าย<_>จึงได้ดำเนินโครงการต่าง<_>ๆ<_>ที่เป็นประโยชน์ต่อ<_>smes<_>มาอย่างต่อเนื่อง", "ล่าสุด<_>ได้ร่วมลงนามความร่วมมือครั้งสำคัญกับกระทรวงอุตสาหกรรม<_>เพื่อยกระดับขีดความสามารถผู้ประกอบการ", "พร้อมสร้างโอกาสการเติบโตอย่างแข็งแกร่งและยั่งยืนให้กับ<_>smes<_>ในอนาคต", "“การลงนามความร่วมมือกันระหว่าง<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>ซึ่งเป็นภาคเอกชนกับ<_>กระทรวงอุตสาหกรรม<_>ในฐานะภาครัฐ<_>สะท้อนให้เห็นถึงความมุ่งมั่นในการเดินหน้าสนับสนุน<_>ส่งเสริม<_>sme<_>อย่างจริงจังในทุกรูปแบบและทุกช่องทาง<_>สอดคล้องกับวิสัยทัศน์การเติบโตของทั้ง<_>2<_>หน่วยงานคือ<_>ต้องการสร้างการเติบโตแบบองค์รวมทั้งในภาคของเกษตรกรและผู้ประกอบการ<_>เพื่อสร้างโอกาสการเติบโตอย่างแข็งแกร่งและยั่งยืนให้กับ<_>smes<_>และระบบเศรษฐกิจฐานรากของประเทศในอนาคตให้พร้อมแข่งขันในระดับสากล”<_>นายยุทธศักดิ์<_>กล่าว", "สำหรับบันทึกความเข้าใจว่าด้วยความร่วมมือในการยกระดับขีดความสามารถในการแข่งขัน<_>สร้างโอกาสทางการตลาดให้แก่ผู้ประกอบการฉบับนี้<_>มีวัตถุประสงค์เพื่อสนับสนุน<_>พัฒนา<_>เพิ่มโอกาสทางธุรกิจ<_>พร้อมทั้งสร้างเครือข่ายความร่วมมือทางธุรกิจให้แก่ผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>วิสาหกิจชุมชน<_>และเกษตรกร<_>เพื่อยกระดับสินค้าและบริการให้เติบโตร่วมกันอย่างยั่งยืนตามมาตรฐานในการปฏิบัติทางการค้าที่ดี<_>(code<_>of<_>conduct)<_>นอกจากนี้<_>ยังช่วยส่งเสริมการบรรลุเป้าหมายและพันธกิจในการสร้างอุตสาหกรรมที่อยู่ร่วมกับชุมชนและสังคมของทั้งสองฝ่ายได้เป็นอย่างดี<_>เพิ่มศักยภาพและพัฒนาบุคลากรผ่านการดำเนินโครงการ<_>หรือ<_>กิจกรรมต่างๆที่เกี่ยวข้อง<_>เช่น<_>การจัดสัมมนา<_>การฝึกอบรม<_>การให้คำปรึกษาแนะนำ<_>เพื่อถ่ายทอดองค์ความรู้และประสบการณ์<_>เสริมสร้างทักษะที่จำเป็นในการประกอบธุรกิจ<_>ตลอดจนเทคโนโลยีและนวัตกรรมที่จะเป็นประโยชน์ในการยกระดับสถานประกอบการและประสิทธิภาพกระบวนการผลิต<_>และร่วมมือกันดำเนินงานด้านการพัฒนาผลิตภัณฑ์ให้แก่ผู้ประกอบการ<_>ให้ข้อเสนอแนะเพื่อการพัฒนา<_>(feedback)<_>ให้ความรู้เชิงวิชาการ<_>เพื่อพัฒนาและยกระดับผลิตภัณฑ์ให้ตรงกับความต้องการของตลาดและมาตรฐานที่เกี่ยวข้อง<_>และสร้างโอกาสทางการตลาดการประชาสัมพันธ์ผ่านการจัดกิจกรรมการทดสอบตลาด<_>ตลอดจนกิจกรรมสนับสนุนต่าง<_>ๆ<_>เพื่อสร้างการรับรู้เกี่ยวกับผลิตภัณฑ์ให้แก่บุคคลทั่วไปในชุมชนและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9793514013290405, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805361032485962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9878255724906921, "len_token": 253}], "avg_score": 0.9815454394463076, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ลงพื้นที่ประจวบคีรีขันธ์<_>เปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>และติดตามผลการควบคุมการระบาดของหนอนหัวดำมะพร้าว<_>พร้อมต่อยอดผลสำเร็จการดำเนินงานทั้งจังหวัด", "content": ["รัฐมนตรีเกษตรฯ<_>ลงพื้นที่ประจวบคีรีขันธ์<_>เปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>และติดตามผลการควบคุมการระบาดของหนอนหัวดำมะพร้าว<_>พร้อมต่อยอดผลสำเร็จการดำเนินงานทั้งจังหวัด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกรพทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>เพื่อถ่ายทอดความรู้<_>และมอบแตนเบียนบราคอนสำหรับควบคุมกำจัดศัตรูมะพร้าว<_>(หนอนหัวดำ)<_>แก่เกษตรกร<_>8<_>อำเภอ<_>ครอบคลุมพื้นที่จังหวัดประจวบคีรีขันธ์<_>พร้อมพบปะเกษตรกร<_>เพื่อรับฟังข้อมูลสถานการณ์ศัตรูมะพร้าวตลอดจนความคิดเห็นของเกษตรกรผู้ปลูกมะพร้าวในพื้นที่จังหวัดประจวบคีรีขันธ์<_>ณ<_>อาคารอเนกประสงค์สหกรณ์เครดิตยูเนี่ยนบ้านหินเทิน<_>ต.แสงอรุณ<_>อ.ทับสะแก<_>จ.ประจวบคีรีขันธ์", "ทั้งนี้<_>จากรายงานพื้นที่การระบาดในภาพรวมทั้งประเทศ<_>ตั้งแต่ปี<_>2563<_>–<_>ปัจจุบัน<_>พบว่าปรับตัวลดลงอย่างต่อเนื่อง<_>โดย<_>ณ<_>วันที่<_>31<_>มีนาคม<_>2567<_>พบการระบาดของหนอนหัวดำ<_>ใน<_>28<_>จังหวัด<_>พื้นที่<_>16,039.99<_>ไร่<_>และแมลงดำหนาม<_>ใน<_>25<_>จังหวัด<_>พื้นที่<_>14,953.76<_>ไร่<_>โดยจังหวัดที่พบการระบาดสูงสุด<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดประจวบคีรีขันธ์<_>สุราษฎร์ธานี<_>ชลบุรี<_>เพชรบุรี<_>และจังหวัดสมุทรสงคราม<_>โดยจังหวัดประจวบคีรีขันธ์<_>พบการทำลายของหนอนหัวดำเพิ่มขึ้นช่วงต้นปี<_>2567<_>ในพื้นที่<_>2<_>อำเภอ<_>ได้แก่<_>อำเภอทับสะแก<_>และอำเภอบางสะพาน<_>กระทรวงเกษตรฯ<_>โดยกรมส่งเสริมการเกษตรจึงได้เร่งนำศัตรูธรรมชาติของหนอนหัวดำ<_>4<_>ชนิด<_>ได้แก่<_>แตนเบียนบราคอน<_>แตนเบียนไข่ทริคโคแกรมม่า<_>แมลงหางหนีบสีดำ<_>และแมลงหางหนีบขาวงแหวน<_>ไปปล่อยในสวนมะพร้าวของเกษตรกร<_>ในช่วงเดือนพฤศจิกายน<_>2566<_>-<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>โดยมีผลการดำเนินการจัดการศัตรูพืชโดยวิธีผสมผสาน<_>(ipm)<_>โดยรวม<_>คือ<_>ปล่อยแมลงศัตรูธรรมชาติ<_>33<_>ล้านตัว<_>ในพื้นที่ที่มีการระบาดน้อย-ปานกลาง<_>รวมสะสม<_>18,944.50<_>ไร่<_>(พฤศจิกายน<_>2566<_>–<_>มีนาคม<_>2567)<_>ควบคู่กับการใช้สารเคมี<_>จำนวน<_>10,686<_>ไร่<_>(ตุลาคม<_>2566<_>–<_>มีนาคม<_>2567)<_>โดยก่อนดำเนินการ<_>สำรวจพบหนอนมีชีวิตเฉลี่ย<_>28<_>ตัว/ต้น<_>และสำรวจหลังดำเนินการไปแล้ว<_>1<_>เดือน<_>พบหนอนมีชีวิตลดลงเฉลี่ยเหลือ<_>11.1<_>ตัว/ต้น", "สำหรับมาตรการจัดการหนอนหัวดำในระยะต่อไปของจังหวัดประจวบคีรีขันธ์<_>ได้แก่<_>การให้คำแนะนำในการใช้สารเคมี<_>ควบคู่กับการปล่อยแตนเบียน<_>ในการป้องกันกำจัดในพื้นที่ที่พบการระบาดรุนแรง<_>เพื่อกำจัดหนอนหัวดำ<_>และแมลงดำหนาม<_>ซึ่งการใช้สารเคมีป้องกันกำจัดทั้งวิธีการฉีดเข้าลำต้นและพ่นทางใบมะพร้าวที่ผ่านมาไม่พบสารตกค้างในน้ำและเนื้อมะพร้าว<_>จึงไม่ส่งผลต่อกระบวนการส่งออก<_>หลังจากใช้สารเคมีป้องกันกำจัดศัตรูมะพร้าวแล้วควรเว้นระยะเวลาประมาณ<_>3<_>เดือน<_>จึงส่งเสริมการควบคุมศัตรูมะพร้าวด้วยการปล่อยศัตรูทางธรรมชาติอย่างต่อเนื่อง<_>ตลอดจนติดตามให้คำแนะนำแก่เกษตรกรในการป้องกันกำจัดศัตรูมะพร้าวโดยวิธีผสมผสาน<_>(ipm)<_>เพื่อสร้างการรับรู้ให้กับเกษตรกรในการจัดการศัตรูมะพร้าวอย่างต่อเนื่อง<_>ดำเนินการประเมินประชากรศัตรูมะพร้าว<_>และสำรวจติดตามสถานการณ์การระบาดอย่างสม่ำเสมอทุกสัปดาห์<_>ผ่านระบบของกรมส่งเสริมการเกษตร<_>และสนับสนุนพ่อแม่พันธุ์ศัตรูธรรมชาติสำหรับผลิต<_>ขยาย<_>และปล่อย<_>เพื่อควบคุมการระบาดของศัตรูมะพร้าว<_>ทั้งนี้<_>กรมส่งเสริมการเกษตรคาดหมายว่า<_>การดำเนินการตามมาตรการดังกล่าว<_>จะทำให้พื้นที่อื่น<_>ๆ<_>ของจังหวัดประจวบคีรีขันธ์สามารถควบคุมการระบาดของศัตรูมะพร้าวได้อย่างมีประสิทธิภาพและเกิดความยั่งยืน", "\"การลงพื้นที่ในวันนี้<_>เพื่อมาติดตามและรับฟังปัญหาจากเกษตรกรโดยตรง<_>รวมถึงการปรับปรุงแก้ไขประกาศของกระทรวงเกษตรและสหกรณ์<_>ในเรื่องเงื่อนไขการใช้สารเคมีที่ไม่กระทบต่อมะพร้าว<_>ตามที่กรมวิชาการเกษตรได้วิจัยไว้<_>อีกทั้งยังสนับสนุนการเลี้ยงแตนเบียนที่จะกำจัดศัตรูพืชโดยเฉพาะหนอนหัวดำ<_>นอกจากนี้<_>ยังได้มอบหมายกรมฝนหลวงและการบินเกษตรเร่งทำฝนหลวงเพื่อช่วยเหลือในช่วงฤดูแล้ง<_>และมอบกรมชลประทานในการสำรวจทำแผนที่น้ำ<_>ตั้งแต่ระดับตำบล<_>อำเภอ<_>จังหวัด<_>เพื่อจัดทำแผนบูรณาการการแก้ไขปัญหาภัยแล้งของจังหวัดประจวบคีรีขันธ์ทั้ง<_>8<_>อำเภอด้วย\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>กล่าวว่า<_>ศัตรูธรรมชาติแต่ละชนิดที่กรมส่งเสริมการเกษตรสนับสนุนให้แก่เกษตรกรชาวสวนมะพร้าวนั้น<_>จะทำลายศัตรูมะพร้าวโดยเฉพาะหนอนหัวดำ<_>จึงเป็นประโยชน์อย่างยิ่งที่จะปล่อยแมลงศัตรูทางธรรมชาติ<_>เพื่อช่วยทำลายหนอนหัวดำมะพร้าวไม่ให้สร้างความเสียหายต่อผลผลิต<_>ป้องกันผลกระทบต่อเกษตรกรชาวสวนมะพร้าวได้<_>ซึ่งผลจากการดำเนินการของจังหวัดประจวบคีรีขันธ์<_>แสดงให้เห็นว่า<_>มาตรการที่กรมส่งเสริมการเกษตรดำเนินการได้ผลอย่างเป็นรูปธรรม<_>และมีแนวโน้มที่การระบาดจะค่อย<_>ๆ<_>คลี่คลายลงไป<_>อย่างไรก็ตาม<_>กรมส่งเสริมการเกษตร<_>เร่งผลิตขยายพ่อแม่พันธุ์ศัตรูธรรมชาติเพื่อสนับสนุนให้ศูนย์จัดการศัตรูพืชชุมชน<_>(ศจช)<_>ผลิตขยายศัตรูธรรมชาติพร้อมใช้<_>เพื่อควบคุมศัตรูพืชอย่างต่อเนื่องและเกิดประสิทธิภาพสูงสุด<_>ซึ่งจะเป็นประโยชน์แก่เกษตรกรและภาคการเกษตรของประเทศอย่างยั่งยืนต่อไป", "ด้าน<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของกรมวิชาการเกษตรจะเข้ามาให้ความรู้ในการใช้สารเคมีด้านการเกษตรที่ถูกต้อง<_>ซึ่งสารเคมีดังกล่าวจะต้องผ่านการตรวจสอบและได้รับการยืนยันว่าจะไม่มีผลกระทบต่อมะพร้าว<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภค"], "sentiment": [{"label": "LABEL_0", "score": 0.5260829329490662, "len_token": 496}, {"label": "LABEL_0", "score": 0.5281868577003479, "len_token": 496}, {"label": "LABEL_1", "score": 0.7206063866615295, "len_token": 138}], "avg_score": 0.5031202346877715, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ลงพื้นที่ประจวบคีรีขันธ์<_>เปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>และติดตามผลการควบคุมการระบาดของหนอนหัวดำมะพร้าว", "content": ["รัฐมนตรีเกษตรฯ<_>ลงพื้นที่ประจวบคีรีขันธ์<_>เปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>และติดตามผลการควบคุมการระบาดของหนอนหัวดำมะพร้าว", "รัฐมนตรีเกษตรฯ<_>ลงพื้นที่ประจวบคีรีขันธ์<_>เปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>และติดตามผลการควบคุมการระบาดของหนอนหัวดำมะพร้าว<_>พร้อมต่อยอดผลสำเร็จการดำเนินงานทั้งจังหวัด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกรพทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าว<_>เพื่อถ่ายทอดความรู้<_>และมอบแตนเบียนบราคอนสำหรับควบคุมกำจัดศัตรูมะพร้าว<_>(หนอนหัวดำ)<_>แก่เกษตรกร<_>8<_>อำเภอ<_>ครอบคลุมพื้นที่จังหวัดประจวบคีรีขันธ์<_>พร้อมพบปะเกษตรกร<_>เพื่อรับฟังข้อมูลสถานการณ์ศัตรูมะพร้าวตลอดจนความคิดเห็นของเกษตรกรผู้ปลูกมะพร้าวในพื้นที่จังหวัดประจวบคีรีขันธ์<_>ณ<_>อาคารอเนกประสงค์สหกรณ์เครดิตยูเนี่ยนบ้านหินเทิน<_>ต.แสงอรุณ<_>อ.ทับสะแก<_>จ.ประจวบคีรีขันธ์", "ทั้งนี้<_>จากรายงานพื้นที่การระบาดในภาพรวมทั้งประเทศ<_>ตั้งแต่ปี<_>2563<_>–<_>ปัจจุบัน<_>พบว่าปรับตัวลดลงอย่างต่อเนื่อง<_>โดย<_>ณ<_>วันที่<_>31<_>มีนาคม<_>2567<_>พบการระบาดของหนอนหัวดำ<_>ใน<_>28<_>จังหวัด<_>พื้นที่<_>16,039.99<_>ไร่<_>และแมลงดำหนาม<_>ใน<_>25<_>จังหวัด<_>พื้นที่<_>14,953.76<_>ไร่<_>โดยจังหวัดที่พบการระบาดสูงสุด<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดประจวบคีรีขันธ์<_>สุราษฎร์ธานี<_>ชลบุรี<_>เพชรบุรี<_>และจังหวัดสมุทรสงคราม<_>โดยจังหวัดประจวบคีรีขันธ์<_>พบการทำลายของหนอนหัวดำเพิ่มขึ้นช่วงต้นปี<_>2567<_>ในพื้นที่<_>2<_>อำเภอ<_>ได้แก่<_>อำเภอทับสะแก<_>และอำเภอบางสะพาน<_>กระทรวงเกษตรฯ<_>โดยกรมส่งเสริมการเกษตรจึงได้เร่งนำศัตรูธรรมชาติของหนอนหัวดำ<_>4<_>ชนิด<_>ได้แก่<_>แตนเบียนบราคอน<_>แตนเบียนไข่ทริคโคแกรมม่า<_>แมลงหางหนีบสีดำ<_>และแมลงหางหนีบขาวงแหวน<_>ไปปล่อยในสวนมะพร้าวของเกษตรกร<_>ในช่วงเดือนพฤศจิกายน<_>2566<_>-<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>โดยมีผลการดำเนินการจัดการศัตรูพืชโดยวิธีผสมผสาน<_>(ipm)<_>โดยรวม<_>คือ<_>ปล่อยแมลงศัตรูธรรมชาติ<_>33<_>ล้านตัว<_>ในพื้นที่ที่มีการระบาดน้อย-ปานกลาง<_>รวมสะสม<_>18,944.50<_>ไร่<_>(พฤศจิกายน<_>2566<_>–<_>มีนาคม<_>2567)<_>ควบคู่กับการใช้สารเคมี<_>จำนวน<_>10,686<_>ไร่<_>(ตุลาคม<_>2566<_>–<_>มีนาคม<_>2567)<_>โดยก่อนดำเนินการ<_>สำรวจพบหนอนมีชีวิตเฉลี่ย<_>28<_>ตัว/ต้น<_>และสำรวจหลังดำเนินการไปแล้ว<_>1<_>เดือน<_>พบหนอนมีชีวิตลดลงเฉลี่ยเหลือ<_>11.1<_>ตัว/ต้น", "สำหรับมาตรการจัดการหนอนหัวดำในระยะต่อไปของจังหวัดประจวบคีรีขันธ์<_>ได้แก่<_>การให้คำแนะนำในการใช้สารเคมี<_>ควบคู่กับการปล่อยแตนเบียน<_>ในการป้องกันกำจัดในพื้นที่ที่พบการระบาดรุนแรง<_>เพื่อกำจัดหนอนหัวดำ<_>และแมลงดำหนาม<_>ซึ่งการใช้สารเคมีป้องกันกำจัดทั้งวิธีการฉีดเข้าลำต้นและพ่นทางใบมะพร้าวที่ผ่านมาไม่พบสารตกค้างในน้ำและเนื้อมะพร้าว<_>จึงไม่ส่งผลต่อกระบวนการส่งออก<_>หลังจากใช้สารเคมีป้องกันกำจัดศัตรูมะพร้าวแล้วควรเว้นระยะเวลาประมาณ<_>3<_>เดือน<_>จึงส่งเสริมการควบคุมศัตรูมะพร้าวด้วยการปล่อยศัตรูทางธรรมชาติอย่างต่อเนื่อง<_>ตลอดจนติดตามให้คำแนะนำแก่เกษตรกรในการป้องกันกำจัดศัตรูมะพร้าวโดยวิธีผสมผสาน<_>(ipm)<_>เพื่อสร้างการรับรู้ให้กับเกษตรกรในการจัดการศัตรูมะพร้าวอย่างต่อเนื่อง<_>ดำเนินการประเมินประชากรศัตรูมะพร้าว<_>และสำรวจติดตามสถานการณ์การระบาดอย่างสม่ำเสมอทุกสัปดาห์<_>ผ่านระบบของกรมส่งเสริมการเกษตร<_>และสนับสนุนพ่อแม่พันธุ์ศัตรูธรรมชาติสำหรับผลิต<_>ขยาย<_>และปล่อย<_>เพื่อควบคุมการระบาดของศัตรูมะพร้าว<_>ทั้งนี้<_>กรมส่งเสริมการเกษตรคาดหมายว่า<_>การดำเนินการตามมาตรการดังกล่าว<_>จะทำให้พื้นที่อื่น<_>ๆ<_>ของจังหวัดประจวบคีรีขันธ์สามารถควบคุมการระบาดของศัตรูมะพร้าวได้อย่างมีประสิทธิภาพและเกิดความยั่งยืน", "\"การลงพื้นที่ในวันนี้<_>เพื่อมาติดตามและรับฟังปัญหาจากเกษตรกรโดยตรง<_>รวมถึงการปรับปรุงแก้ไขประกาศของกระทรวงเกษตรและสหกรณ์<_>ในเรื่องเงื่อนไขการใช้สารเคมีที่ไม่กระทบต่อมะพร้าว<_>ตามที่กรมวิชาการเกษตรได้วิจัยไว้<_>อีกทั้งยังสนับสนุนการเลี้ยงแตนเบียนที่จะกำจัดศัตรูพืชโดยเฉพาะหนอนหัวดำ<_>นอกจากนี้<_>ยังได้มอบหมายกรมฝนหลวงและการบินเกษตรเร่งทำฝนหลวงเพื่อช่วยเหลือในช่วงฤดูแล้ง<_>และมอบกรมชลประทานในการสำรวจทำแผนที่น้ำ<_>ตั้งแต่ระดับตำบล<_>อำเภอ<_>จังหวัด<_>เพื่อจัดทำแผนบูรณาการการแก้ไขปัญหาภัยแล้งของจังหวัดประจวบคีรีขันธ์ทั้ง<_>8<_>อำเภอด้วย\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>กล่าวว่า<_>ศัตรูธรรมชาติแต่ละชนิดที่กรมส่งเสริมการเกษตรสนับสนุนให้แก่เกษตรกรชาวสวนมะพร้าวนั้น<_>จะทำลายศัตรูมะพร้าวโดยเฉพาะหนอนหัวดำ<_>จึงเป็นประโยชน์อย่างยิ่งที่จะปล่อยแมลงศัตรูทางธรรมชาติ<_>เพื่อช่วยทำลายหนอนหัวดำมะพร้าวไม่ให้สร้างความเสียหายต่อผลผลิต<_>ป้องกันผลกระทบต่อเกษตรกรชาวสวนมะพร้าวได้<_>ซึ่งผลจากการดำเนินการของจังหวัดประจวบคีรีขันธ์<_>แสดงให้เห็นว่า<_>มาตรการที่กรมส่งเสริมการเกษตรดำเนินการได้ผลอย่างเป็นรูปธรรม<_>และมีแนวโน้มที่การระบาดจะค่อย<_>ๆ<_>คลี่คลายลงไป<_>อย่างไรก็ตาม<_>กรมส่งเสริมการเกษตร<_>เร่งผลิตขยายพ่อแม่พันธุ์ศัตรูธรรมชาติเพื่อสนับสนุนให้ศูนย์จัดการศัตรูพืชชุมชน<_>(ศจช)<_>ผลิตขยายศัตรูธรรมชาติพร้อมใช้<_>เพื่อควบคุมศัตรูพืชอย่างต่อเนื่องและเกิดประสิทธิภาพสูงสุด<_>ซึ่งจะเป็นประโยชน์แก่เกษตรกรและภาคการเกษตรของประเทศอย่างยั่งยืนต่อไป", "ด้าน<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของกรมวิชาการเกษตรจะเข้ามาให้ความรู้ในการใช้สารเคมีด้านการเกษตรที่ถูกต้อง<_>ซึ่งสารเคมีดังกล่าวจะต้องผ่านการตรวจสอบและได้รับการยืนยันว่าจะไม่มีผลกระทบต่อมะพร้าว<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภค"], "sentiment": [{"label": "LABEL_0", "score": 0.5115149021148682, "len_token": 496}, {"label": "LABEL_1", "score": 0.6299342513084412, "len_token": 496}, {"label": "LABEL_0", "score": 0.5652727484703064, "len_token": 165}], "avg_score": 0.5414572114973307, "sentiment_type": "positive"}
{"date": "2024-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช", "content": ["การตรวจราชการ<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช", "ระหว่างวันที่<_>6<_>–<_>8<_>เมษายน<_>2567", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "​ระหว่างวันที่<_>6<_>–<_>8<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.6352003216743469, "len_token": 69}], "avg_score": 0.6352003216743469, "sentiment_type": "positive"}
