{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลขอความร่วมมือผู้ประกอบการขนส่งสินค้าให้หลีกเลี่ยงการขนส่งสินค้า<_>และงดการใช้รถที่ไม่มีการบรรทุกสินค้า<_>(รถเปล่า)<_>ในระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567", "content": ["รัฐบาลขอความร่วมมือผู้ประกอบการขนส่งสินค้าให้หลีกเลี่ยงการขนส่งสินค้า<_>และงดการใช้รถที่ไม่มีการบรรทุกสินค้า<_>(รถเปล่า)<_>ในระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567", "วันที่<_>7<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ช่วงเทศกาลสงกรานต์ของทุกปี<_>ปริมาณยานพาหนะที่ใช้บนท้องถนนมีความคับคั่ง<_>และมีโอกาสก่อให้เกิดอุบัติเหตุทางถนนเพิ่มสูงขึ้นกว่าปกติ<_>รัฐบาล<_>โดยกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>ขอความร่วมมือผู้ประกอบการขนส่งให้ดูแลกวดขัน<_>และกำชับผู้ขับรถ<_>รวมทั้งตรวจสอบอุปกรณ์ส่วนควบ<_>และความพร้อมของรถที่ทำการขนส่งอย่างเข้มงวดและต่อเนื่อง<_>โดยให้ถือปฏิบัติ<_>ดังต่อไปนี้", "1.<_>กำชับผู้ขับรถให้ขับด้วยความระมัดระวัง<_>ใช้ความเร็วตามกฎหมายกำหนด<_>ให้ผู้ขับรถพักผ่อนอย่างเพียงพอ<_>มีสภาพร่างกายพร้อมที่จะปฏิบัติหน้าที่ได้อย่างปลอดภัย<_>และไม่ขับรถเกินชั่วโมงทำงานตามที่กฎหมายกำหนด", "2.<_>ตรวจสอบสภาพความมั่นคงแข็งแรงของตัวรถและอุปกรณ์ส่วนควบด้านความปลอดภัยของรถบรรทุก/รถลากจูง/รถพ่วง<_>ก่อนใช้งานทุกครั้ง", "3.<_>ผู้ขับรถบรรทุกต้องมีปริมาณแอลกอฮอล์ในลมหายใจเป็นศูนย์<_>(0)", "4.<_>ผู้ประกอบการขนส่งที่มีการติดตั้งระบบ<_>global<_>positioning<_>system<_>(gps)<_>ในรถของตนเอง<_>ให้ติดตามการใช้ความเร็วของรถบรรทุกอย่างต่อเนื่องผ่าน<_>application<_>dlt-<_>gps<_>และแจ้งเตือนผู้ขับรถเมื่อพบว่ามีการใช้ความเร็วเกินกำหนด", "5.<_>สำหรับผู้ประกอบการที่ขนส่งน้ำมันเชื้อเพลิง<_>ขอให้วางแผนการรับ-ส่งสินค้าให้ไม่กระทบต่อการเดินทางของประชาชน<_>เพื่อร่วมป้องกันการเกิดอุบัติเหตุ", "“ขอความร่วมมือผู้ประกอบการขนส่งสินค้าให้หลีกเลี่ยงการขนส่งสินค้า<_>และงดการใช้รถที่ไม่มีการบรรทุกสินค้า<_>(รถเปล่า)<_>ในระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>รวมทั้งหลีกเลี่ยงการจอดรถทิ้งไว้บนไหล่ทาง<_>ในกรณีที่มีความจำเป็นต้องใช้รถ<_>ให้เดินรถได้เฉพาะช่องเดินรถซ้ายสุดเท่านั้น<_>เพื่อป้องกันอุบัติเหตุที่อาจจะเกิดขึ้น”"], "sentiment": [{"label": "LABEL_0", "score": 0.9582589268684387, "len_token": 390}], "avg_score": 0.04174107313156128, "sentiment_type": "negative"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัดเกล้า<_>เผย<_>ไทยเดินหน้าสู่เป้าหมายที่ตั้งไว้<_>เตรียมพร้อมประเทศในการรับมือและแก้ไขปัญหาการเปลี่ยนแปลงทางสภาพภูมิอากาศ", "content": ["รองโฆษกรัดเกล้า<_>เผย<_>ไทยเดินหน้าสู่เป้าหมายที่ตั้งไว้<_>เตรียมพร้อมประเทศในการรับมือและแก้ไขปัญหาการเปลี่ยนแปลงทางสภาพภูมิอากาศ", "วันที่<_>7<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ไทยให้ความสำคัญกับการรับมือและแก้ไขปัญหาการเปลี่ยนแปลงทางสภาพภูมิอากาศ<_>โดยมีเป้าหมายในการเป็นประเทศที่มีความเป็นกลางทางคาร์บอนในปี<_>2050<_>และเป็นประเทศปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065<_>และเพื่อบรรลุเป้าหมายดังกล่าว<_>ประเทศไทยได้กำหนดเป้าหมายการมีส่วนร่วมของประเทศ<_>(nationally<_>determined<_>contributions<_>:<_>ndcs)<_>ให้สามารถลดก๊าซเรือนกระจกได้ร้อยละ<_>30<_>ภายในปีพ.ศ.<_>2030", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>โดยล่าสุด<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ได้จัดทำแผนการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ<_>(thailand’s<_>national<_>adaptation<_>plan<_>:<_>nap)<_>ซึ่งที่ประชุม<_>ครม.<_>มีมติเห็นชอบในแผนดังกล่าวแล้วเมื่อวันที่<_>2<_>เมษายน<_>2567<_>แผน<_>nap<_>ถือเป็นแนวทางการดำเนินงานของประเทศเพื่อให้เป็นไปตามเป้าหมายที่ระบุ<_>ndcs<_>ในส่วนของมาตรการการปรับตัวต่อผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>มุ่งเน้นการกำหนดแนวทางการดำเนินงานเพื่อรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยแผนดังกล่าวสอดคล้องกับแผนแม่บทรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>2558<_>–<_>2593", "โดยแผน<_>nap<_>นี้ยังจะเป็นโอกาสให้ประเทศไทยเข้าถึงการพัฒนาและถ่ายทอดเทคโนโลยี<_>และเสริมสร้างขีดความสามารถในการดำเนินงานด้านการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศของประเทศ<_>และเป็นหนึ่งในกระบวนการสำคัญที่จะช่วยให้บรรลุเป้าหมายการปรับตัวต่อผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศของโลกตามกรอบอนุสัญญาฯ<_>และความตกลงปารีสอีกด้วย", "“การเปลี่ยนแปลงสีเขียว<_>ถือเป็นหัวใจสำคัญของความพยายามของไทยในทุกภาคส่วน<_>และเพื่อให้บรรลุเป้าหมายที่ตั้งไว้<_>รัฐบาลทำงานอย่างต่อเนื่องและไม่เหน็ดเหนื่อยเพื่อให้แน่ใจว่า<_>ประเทศไทยจะเดินหน้าตามแผนและเป้าหมายที่ตั้งไว้<_>รวมทั้งเพื่อสร้างความเชื่อมั่นให้แก่ภาคธุรกิจที่จะดำเนินการและขยายห่วงโซ่อุปทาน<_>เพื่อความยั่งยืนในการประกอบธุรกิจในไทย”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8667113780975342, "len_token": 435}], "avg_score": 0.8667113780975342, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัดเกล้า<_>เผย<_>ทส.<_>ใส่ใจการประกอบกิจการสวนสัตว์ต้องมีมาตรฐาน<_>ถูกต้องตามกฎหมาย<_>เพื่อชีวิตมนุษย์<_>สวัสดิภาพสัตว์<_>สุขภาพอนามัย<_>และความปลอดภัยของชุมชนข้างเคียง", "content": ["รองโฆษกรัดเกล้า<_>เผย<_>ทส.<_>ใส่ใจการประกอบกิจการสวนสัตว์ต้องมีมาตรฐาน<_>ถูกต้องตามกฎหมาย<_>เพื่อชีวิตมนุษย์<_>สวัสดิภาพสัตว์<_>สุขภาพอนามัย<_>และความปลอดภัยของชุมชนข้างเคียง", "วันที่<_>7<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ใส่ใจการประกอบกิจการสวนสัตว์ต้องมีมาตรฐาน<_>โดยที่ประชุม<_>ครม.<_>เมื่อวันที่<_>2<_>เมษายน<_>2567<_>มีมติอนุมัติหลักการร่างกฎกระทรวงการขอรับใบอนุญาตและการออกใบอนุญาตจัดตั้ง<_>และประกอบกิจการสวนสัตว์<_>พ.ศ.<_>.", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กฎหมายไทยได้กำหนดมาตรฐานสำหรับการจัดตั้งและประกอบกิจการสวนสัตว์ที่ครอบคลุมประเด็นต่าง<_>ๆ<_>อาทิ<_>การจัดการพื้นที่<_>การดูแลด้านโภชนาการ<_>การสุขาภิบาล<_>การควบคุมโรค<_>การดูแลรักษาสัตว์<_>การจัดสวัสดิภาพสัตว์<_>ความปลอดภัยและการรักษาความปลอดภัย<_>และการปฏิบัติการและมาตรการฉุกเฉินต่าง<_>ๆ<_>เป็นต้น", "โดยร่างกฎกระทรวงการขอรับใบอนุญาตและการออกใบอนุญาตจัดตั้ง<_>และประกอบกิจการสวนสัตว์<_>พ.ศ.<_>.<_>มีสาระสำคัญเป็นการกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการขอรับใบอนุญาตและการออกใบอนุญาต<_>จัดตั้งและประกอบกิจการสวนสัตว์<_>(เอกชรน)<_>เพื่อให้มีมาตรฐสนควบคุมและกำกับดูแลให้การจัดตั้งและประกอบกิจการสวนสัตว์มีความปลอดภัยต่อมนุษย์และสัตว์ป่า<_>สุขอนามัยที่ดีแก่สัตว์ป่า<_>ความปลอดภัยของผู้เข้าชม<_>รวมถึงการป้องกันการเกิดโรคระบาดจากสัตว์<_>รวมทั้งเพื่อเป็นการส่งเสริมการประกอบกิจการสวนสัตว์ที่ถูกต้องตามกฎหมาย", "เช่นนี้<_>ผู้ที่จะดำเนินกิจการสวนสัตว์ต้องมีคุณสมบัติที่เหมาะสม<_>มีความพร้อมและมีความสามารถที่จะดูแลสัตว์ป่าให้มีสวัสดิภาพที่ดี<_>มีความปลอดภัย<_>ป้องกันการรบกวนชุมชนข้างเคียง", "รองรัดเกล้าฯ<_>กล่าวว่า<_>“สวนสัตว์<_>เป็นสถานที่หรือบริเวณที่รวบรวมสัตว์ป่า<_>และจัดแสดงไว้เพื่อประโยชน์แก่การพักผ่อนหย่อนใจ<_>การเรียน<_>การค้นคว้า<_>อีกทั้งยังเป็นสถานที่ที่ให้ประโยชน์ในการรักษาสายพันธุ์สัตว์ไม่ให้สูญพันธุ์และปกป้องคุ้มครองสัตว์ป่า<_>การประกอบกิจการสวนสัตว์จึงจำเป็นต้องมีมาตรการควบคุมและดูแลเพราะส่งผลกระทบต่อชีวิตมนุษย์<_>สวัสดิภาพสัตว์<_>สุขภาพอนามัย<_>และความปลอดภัยของชุมชนข้างเคียง”"], "sentiment": [{"label": "LABEL_1", "score": 0.7012184858322144, "len_token": 428}], "avg_score": 0.7012184858322144, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผยนายกฯ<_>ให้ความสำคัญบริหารจัดการน้ำเกาะสมุย<_>แย้มข่าวดี<_>เดือน<_>ต.ค.นี้<_>จะสามารถเดินท่อส่งน้ำประปาจากสุราษฎร์ฯ<_>มาที่เกาะสมุยได้", "content": ["“รัดเกล้า”<_>เผยนายกฯ<_>ให้ความสำคัญบริหารจัดการน้ำเกาะสมุย<_>แย้มข่าวดี<_>เดือน<_>ต.ค.นี้<_>จะสามารถเดินท่อส่งน้ำประปาจากสุราษฎร์ฯ<_>มาที่เกาะสมุยได้", "วันนี้<_>(7<_>เม.ย.<_>67)<_>เวลา<_>13.45<_>น.<_>ณ<_>สำนักงานเทศบาลนครเกาะสมุย<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประชุมหารือบูรณาการจังหวัดสุราษฎร์ธานี<_>ร่วมกับผู้ที่เกี่ยวข้อง<_>โดยที่ประชุมได้มีการหารือเพื่อพิจารณาประเด็นการพัฒนาที่สำคัญของจังหวัดสุราษฎร์ธานี", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยภายหลังการประชุมว่า<_>นายกฯ<_>ได้รับทราบรายงานปัญหา<_>และแนวทางการแก้ไขในพื้นที่เกาะสมุย<_>และรับฟังข้อเสนอจากภาคเอกชน<_>ว่า<_>นายกรัฐมนตรีให้ความสำคัญกับเรื่องการบริหารจัดการน้ำของเกาะสมุย<_>โดยเฉพาะในเรื่องน้ำประปาซึ่งเป็นเรื่องสำคัญ<_>โดยนายกฯ<_>ได้บอกข่าวดีว่า<_>เรื่องท่อน้ำที่เสนอมานั้นอยู่ในงบประมาณ<_>ปี<_>2568<_>เพราะฉะนั้นเดือนตุลาคมนี้<_>จะสามารถเดินท่อส่งน้ำประปาจากสุราษฎร์ธานีเข้ามาที่เกาะสมุยได้<_>แต่เข้าใจว่าขณะนี้มีความจำเป็นเร่งด่วน<_>จึงต้องมีการนำน้ำทะเลมาทำเป็นน้ำประปาใช้งบประมาณ<_>10<_>ล้านบาท<_>ซึ่งใช้เวลาประมาณ<_>3<_>-<_>4<_>เดือนน่าจะแล้วเสร็จ<_>โดยจะเป็นการแก้ไขปัญหาระยะสั้นควบคู่กันไปกับการแก้ปัญหาระยะยาว"], "sentiment": [{"label": "LABEL_1", "score": 0.6814693808555603, "len_token": 284}], "avg_score": 0.6814693808555603, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผยนายกฯ<_>สั่งการจัดลำดับคุณภาพน้ำมันปาล์มให้ได้มาตรฐาน", "content": ["​“รัดเกล้า”<_>เผยนายกฯ<_>สั่งการจัดลำดับคุณภาพน้ำมันปาล์มให้ได้มาตรฐาน", "วันนี้<_>(7<_>เม.ย.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า​<_>หลังจากที่ตนเองได้มีโอกาสสรุปการลงพื้นที่ของทีมโฆษกรัฐบาลและสื่อมวลชน​<_>(press<_>tour)<_>ที่ได้รับฟังข้อเสนอ​<_>4<_>ข้อจากภาคเอกชนในอุตสาหกรรมน้ำมันปาล์มวานนี้<_>ให้​<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้รับทราบ​<_>นายกฯ​<_>ให้ความสนใจเป็นอย่างมากและสั่งการ​แนวทางแก้ไขทันที", "นางรัดเกล้ากล่าวต่อไปว่า<_>นายกฯ<_>ยังได้กล่าวว่าเรื่องน้ำมันปาล์มนั้นสำคัญมาก<_>เพราะเป็นพืชเศรษฐกิจหลักอีกอย่างหนึ่งของเกาะสมุยและสุราษฎร์ธานี<_>ที่มีการปลูกปาล์มกันเยอะและปลูกแข่งกับต่างประเทศ<_>ดังนั้น<_>เรื่องคุณภาพน้ำมันปาล์มเป็นเรื่องสำคัญมาก<_>และปาล์มเป็นพืชเศรษฐกิจสำคัญมากของพี่น้องชาวใต้ทุกคน<_>จึงอยากให้มีการพัฒนาในแง่ของการจัดลำดับคุณภาพของน้ำมันปาล์ม<_>เพราะที่ประเทศมาเลเซียมีการทำเรื่องของคุณภาพแล้ว<_>ไม่เช่นนั้นถ้าเราผลิตออกมามากแล้วคุณภาพไม่ดี<_>ชื่อเสียงก็จะเสีย", "“นายกฯ<_>จะสั่งการให้กรมวิชาการเกษตรไปดูเรื่องปาล์ม<_>และมีการจัดลำดับกับผู้ผลิตปาล์มเพื่อให้แน่ใจว่าน้ำมันปาล์มที่ผลิตออกมาได้คุณภาพมาตรฐาน<_>สามารถคงราคาไว้ได้<_>ซึ่งน้ำมันปาล์มมีเรื่องดี<_>ๆ<_>อีกหลายเรื่อง<_>ไม่ว่าจะเป็นการนำมาใช้น้ำมันปาล์มเป็นส่วนผสมของสินค้าอุปโภคบริโภคหลายอย่างหรือทำเป็น<_>cooking<_>oil<_>โดยนายกฯ<_>จะได้สั่งการให้กรมวิชาการเกษตรไปศึกษาว่าปาล์มจะสามารถทำอะไรได้อีกเพื่อสร้างดีมานด์ให้เพิ่มขึ้น<_>ทำให้ราคาของน้ำมันปาล์มสูงขึ้น<_>ซึ่งจะเป็นโครงการระยะยาวที่รัฐบาลจะดำเนินการ”<_>รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6059800982475281, "len_token": 331}], "avg_score": 0.3940199017524719, "sentiment_type": "negative"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>ทวีสิน<_>เยือนภูฏานเน้นย้ำ<_>ไทย-ภูฏาน<_>ความสัมพันธ์แน่นแฟ้นทุกมิติ<_>พร้อมจับมือพัฒนาการค้าการลงทุน<_>ตั้งสมาคมมวยไทย<_>ขยายนักท่องเที่ยวระหว่างกัน", "content": ["นลินี<_>ทวีสิน<_>เยือนภูฏานเน้นย้ำ<_>ไทย-ภูฏาน<_>ความสัมพันธ์แน่นแฟ้นทุกมิติ<_>พร้อมจับมือพัฒนาการค้าการลงทุน<_>ตั้งสมาคมมวยไทย<_>ขยายนักท่องเที่ยวระหว่างกัน", "วันที่<_>7<_>เมษายน<_>2567<_>ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>พร้อมด้วยนางมาฆวดี<_>สุมิตรเหมาะ<_>เอกอัครราชทูต<_>ณ<_>กรุงธากา<_>และคณะ<_>ได้เข้าพบกับ<_>dasho<_>tshering<_>tobgay<_>นายกรัฐมนตรีภูฏาน<_>ในระหว่างการเดินทางเยือนราชอาณาจักรภูฏาน<_>3<_>–<_>6<_>เม.ย.<_>2567<_>นายกรัฐมนตรีภูฏานเน้นย้ำถึงความสัมพันธ์ที่ใกล้ชิดของทั้งสองประเทศตั้งแต่ระดับพระราชวงศ์จนถึงระดับประชาชน<_>พร้อมพัฒนาความสัมพันธ์การค้าการลงทุน<_>และการท่องเที่ยวเพิ่มขึ้น", "นอกจากนี้<_>ผู้แทนการค้าไทยและคณะ<_>ยังได้พบหารือกับ<_>นางสาว<_>tashi<_>wangmo<_>ปลัดกระทรวงอุตสาหกรรม<_>พาณิชย์<_>และการจ้างงาน<_>ราชอาณาจักรภูฏาน<_>โดยผู้แทนการค้าไทยได้เชิญชวนให้ผู้ประกอบการภูฏานเข้าร่วมงานแสดงสินค้านานาชาติที่ไทยจัดขึ้นทุกปี<_>เช่น<_>style<_>bangkok<_>งานแสดงสินค้าไลฟ์สไตล์และของตกแต่งบ้าน<_>thaifex-anuga<_>asia<_>งานแสดงสินค้าอาหารนานาชาติใหญ่ที่สุดในอาเซียน<_>และ<_>thaifex-horec<_>asia<_>งานแนะนำธุรกิจโรงแรม<_>ร้านอาหาร<_>และการจัดเลี้ยง<_>โดยสถานเอกอัครราชทูต<_>ณ<_>กรุงธากา<_>และสำนักงานส่งเสริมการค้าในต่างประเทศ<_>ณ<_>กรุงธากา<_>พร้อมอำนวยความสะดวกในทุกด้าน", "ภูฏานพร้อมเป็นเจ้าภาพจัดการประชุมคณะกรรมการร่วมทางการค้า<_>(jtc)<_>ไทย-ภูฏาน<_>ครั้งที่<_>5<_>และวางแผนเปิดเจรจา<_>fta<_>ในเดือน<_>พ.ค.นี้<_>โดยประเทศไทยถือเป็นคู่ค้าที่สำคัญอันดับ<_>4<_>ของภูฏาน", "ไทยกำลังขยายการตรวจลงตราอิเล็กทรอนิกส์<_>(e-visa)<_>เพื่ออำนวยความสะดวกในการเดินทางไปไทยให้ครอบคลุมสัญชาติต่างๆ<_>รวมถึงชาวภูฏาน<_>ขณะที่ภูฏานมีแผนจัดกิจกรรมส่งเสริมการท่องเที่ยวและวัฒนธรรมภูฏานในประเทศไทยควบคู่ไปกับการแนะนำสินค้าอาหาร<_>เครื่องดื่ม<_>และผลิตภัณฑ์ออร์แกนิคต่าง<_>ๆ<_>โดยจะเร่งพิจารณาตอบรับการต่ออายุบันทึกความเข้าใจระหว่างการท่องเที่ยวแห่งประเทศไทยกับกรมการท่องเที่ยวภูฏาน<_>เพื่อแลกเปลี่ยนองค์ความรู้และแนวทางส่งเสริมการท่องเที่ยวระหว่างกัน", "ภูฏานยังต้องการให้ไทยสนับสนุนการจัดตั้งสมาคมมวยไทยและศูนย์ฝึกมวยไทยในภูฏาน<_>เพื่อส่งเสริมให้เยาวชนได้เรียนรู้และฝึกฝนศิลปะการป้องกันตัวของไทย<_>และให้มวยไทยกลายเป็นกีฬายอดนิยมในภูฏาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9767966866493225, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902583360671997, "len_token": 17}], "avg_score": 0.9772427841933847, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ณ<_>เกาะสมุย<_>จ.สุราษฎร์ธานี<_>กำชับกระทรวงคมนาคม<_>นำเข้า<_>ครม.ก่อนสิ้นปี<_>67<_>เพื่อเป็นของขวัญปีใหม่ให้ชาวสุราษฎร์ฯ", "content": ["นายกฯ<_>ติดตามโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ณ<_>เกาะสมุย<_>จ.สุราษฎร์ธานี<_>กำชับกระทรวงคมนาคม<_>นำเข้า<_>ครม.ก่อนสิ้นปี<_>67<_>เพื่อเป็นของขวัญปีใหม่ให้ชาวสุราษฎร์ฯ", "วันนี้<_>(7<_>เม.ย.<_>67)<_>นางรัดเกล้า<_>อินวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในโอกาสที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินทางมาตรวจราชการ<_>ณ<_>จังหวัดสุราษฎร์ธานี<_>(อำเภอเกาะสมุย)<_>และจังหวัดนครศรีธรรมราช<_>ระหว่างวันที่<_>6<_>-<_>8<_>เมษายน<_>2567<_>เพื่อติดตามงานสำคัญตามนโยบายรัฐบาล<_>ภารกิจแรกของการตรวจราชการครั้งนี้<_>เวลา<_>10.30<_>น.<_>นายกฯ<_>ได้ติดตามโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ณ<_>บริเวณแหลมหินคม<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>โดยมีนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>หม่อมหลวงชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมตรวจติดตามโครงการดังกล่าว", "นายกฯ<_>ได้รับทราบภาพรวมการดำเนินโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>จากอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ซึ่งเป็นการดำเนินการตามนโยบายของรัฐบาลในปัจจุบันที่มุ่งเน้นวางแผนพัฒนาท่าเรือรองรับเรือสำราญขนาดใหญ่<_>เพื่อรองรับนโยบายสร้างรายได้จากการท่องเที่ยวเกาะสมุย<_>โดยการท่องเที่ยวด้วยเรือสำราญเป็นอีกรูปแบบที่ได้รับความนิยมและมีอัตราการเติบโตสูง", "สำหรับโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>เป็นการลงทุนแบบ<_>ppp<_>มีวัตถุประสงค์เพื่อเพิ่มศักยภาพในการรองรับนักท่องเที่ยวที่เดินทางโดยเรือสำราญขนาดใหญ่<_>การยกระดับการท่องเที่ยวเรือสำราญในประเทศไทย<_>และส่งเสริมการท่องเที่ยว<_>สร้างงานและเพิ่มรายได้ให้กับประชาชน<_>จากผลการศึกษาโครงการของกระทรวงคมนาคม<_>โครงการฯ<_>มีขนาดพื้นที่รวม<_>47-38-6<_>ไร่<_>(1.<_>พื้นที่บนชายฝั่ง<_>มีขนาดพื้นที่รวม<_>15-1-23<_>ไร่<_>2.<_>พื้นที่นอกชายฝั่ง<_>มีพื้นที่รวม<_>32-1-38<_>ไร่)<_>มูลค่าการลงทุน<_>ค่าใช้จ่ายตลอดระยะเวลาโครงการ<_>รวม<_>12,172<_>ล้านบาท<_>ระยะเวลาโครงการฯ<_>พ.ศ.<_>2568<_>-<_>2062<_>(โดยขั้นตอนและระยะเวลาการเสนอโครงการปี<_>2567<_>-<_>2570<_>ก่อสร้างปี<_>2570-2572<_>และให้บริการ<_>30<_>ปี<_>ตั้งแต่<_>ปี<_>2572-2602)<_>ทั้งนี้<_>ผลประโยชน์<_>โครงการฯ<_>จะได้รับคือ<_>สามารถรองรับนักท่องเที่ยว<_>180,000<_>คนต่อปี<_>รองรับเรือ<_>cruise<_>120<_>เที่ยวเรือต่อปี<_>และนักท่องเที่ยวใช้จ่าย<_>5,000<_>บาทต่อคน<_>รวมรายได้จากการคาดการณ์รายได้ของโครงการตลอดระยะเวลาโครงการ<_>มีมูลค่า<_>8,504<_>ล้านบาท<_>สัดส่วนของรายได้โครงการแบ่งเป็นรายได้จากท่าเทียบเรือร้อยละ<_>91<_>ของโครงการและรายได้เชิงพาณิชย์ร้อยละ<_>9<_>ของโครงการ", "ภายหลังการรับฟังโครงการพัฒนาการขนส่งทางน้ำในจังหวัดสุราษฎร์ฯ<_>และโครงการก่อสร้าง<_>cruise<_>terminal<_>แล้ว<_>นายกฯ<_>กล่าวว่า<_>หากดูตัวเลขสถิติเรือสำราญที่เข้ามา<_>ปีนี้น่าจะเป็นปีที่มีนักท่องเที่ยวเข้ามาสมุยสูงสุด<_>พร้อมสอบถามถึงความต้องการของประชาชนชาวสมุยกับผู้ที่เกี่ยวข้อง<_>เกี่ยวกับความต้องการที่่จะให้นักท่องเที่ยวเข้ามาในเกาะสมุยเพิ่มขึ้นหรือไม่<_>และไม่มีประเด็นอะไรที่จะส่งผลกระทบต่อสิ่งแวดล้อม<_>ซึ่งได้รับคำตอบว่าผู้นำท้องถิ่น<_>ผู้ประกอบการ<_>และประชาชน<_>ต่างยินดีและสนับสนุนที่จะให้มีโครงการ<_>cruise<_>terminal<_>เกิดขึ้น<_>โดยเชื่อว่าจะสามารถสร้างรายได้ให้กับประชาชนเกาะสมุยได้มากขึ้น", "นอกจากนี้<_>นายกฯ<_>ได้สอบถามจากการศึกษาโครงการนี้<_>มีผู้ให้ความสนใจมากน้อยเพียงใด<_>โดยอธิบดีกรมเจ้าท่ากล่าวว่า<_>มีผู้ประกอบการต่างประเทศที่สนใจจะเข้ามาร่วมลงทุนเกี่ยวกับเรือ<_>cruise<_>ที่สมุยด้วย<_>รวมถึงบางกอกแอร์เวย์สก็มีความสนใจที่จะนำเรือกับเครื่องบินเชื่อมกันด้วย<_>ทั้งนี้<_>นายกฯ<_>ได้กล่าวถึงความเป็นไปได้ในการที่อยากจะให้ทำมารีน่า<_>และเครื่องบินทะเล<_>(sea<_>plane)<_>ด้วย<_>เพื่อให้เครื่องบินจากเกาะต่าง<_>ๆ<_>หรือเกาะบริเวณใกล้เคียงบินมาลงจอดได้<_>ซึ่งจะเป็นการดำเนินการอย่างครบวงจร<_>โดยการดำเนินการที่นี่่เพื่อยกระดับเกาะสมุยให้เป็นระดับโลกจริง<_>ๆ<_>โดยขอให้กระทรวงการท่องเที่ยวและกีฬา<_>ยกระดับเกาะสมุยให้เป็นระดับโลกด้วยการตั้ง<_>kpi<_>ให้เป็น<_>top10<_>ของโลก<_>พร้อมกำชับกระทรวงคมนาคม<_>นำโครงการ<_>cruise<_>terminal<_>เข้า<_>ครม.ก่อนสิ้นปีนี้<_>เพื่อเป็นของขวัญปีใหม่ให้กับชาวสุราษฎร์ฯ<_>ต่อไป", "จากนั้น<_>นายกฯ<_>และคณะเดินทางต่อไปที่แปลงทุเรียนสาธิตสวนทุเรียนนายชัยณรงค์<_>ทองสุข<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>เพื่อรับฟังปัญหาของกลุ่มเกษตรกรแปลงใหญ่<_>ผู้ปลูกทุเรียนใน<_>ต.หน้าเมือง<_>อ.เกาะสมุย"], "sentiment": [{"label": "LABEL_1", "score": 0.924971878528595, "len_token": 496}, {"label": "LABEL_1", "score": 0.9594315886497498, "len_token": 496}, {"label": "LABEL_1", "score": 0.6847398281097412, "len_token": 103}], "avg_score": 0.9179838557221573, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>นายกฯ<_>รับฟังความต้องการชาวสวนทุเรียน<_>อ.เกาะสมุย<_>ย้ำทุเรียนเป็นพืชเศรษฐกิจที่รัฐบาลให้ความสำคัญ<_>พร้อมขจัดอุปสรรคให้เกษตรกรชาวสวนทุเรียน", "content": ["นายกฯ<_>รับฟังความต้องการชาวสวนทุเรียน<_>อ.เกาะสมุย<_>ย้ำทุเรียนเป็นพืชเศรษฐกิจที่รัฐบาลให้ความสำคัญ<_>พร้อมขจัดอุปสรรคให้เกษตรกรชาวสวนทุเรียน", "วันนี้<_>(7<_>เม.ย.<_>67)<_>เวลา<_>11.20<_>น.<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>รับฟังปัญหาของกลุ่มเกษตรกรแปลงใหญ่<_>และเยี่ยมชมแปลงทุเรียนสาธิต<_>ณ<_>แปลงทุเรียนสาธิตสวนทุเรียนนายชัยณรงค์<_>ทองสุข<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งเป็นการรวมตัวของเกษตรกรผู้ปลูกทุเรียนในตำบลหน้าเมือง<_>อำเภอเกาะสมุย<_>เพื่อเข้ากระบวนการพัฒนาตามระบบส่งเสริมเกษตรแบบแปลงใหญ่<_>โดยพัฒนาความรู้ในการปลูกและดูแลทุเรียนให้มีคุณภาพ<_>สามารถยกระดับความรู้<_>พัฒนาผลผลิตให้มีคุณภาพเพิ่มขึ้น<_>และมีการนำเอาเทคโนโลยีนวัตกรรมเข้ามาบริหารจัดการแปลงได้อย่างเหมาะสม<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>ได้รับทราบประเด็นปัญหาและความต้องการจากผู้แทนเกษตรกรผู้ปลูกทุเรียนในตำบลหน้าเมือง<_>อำเภอเกาะสมุย<_>เช่น<_>ความต้องการสะพานข้ามเกาะ<_>เพิ่มเที่ยวเรือเพื่อแก้ไขปัญหาการขนส่ง<_>ปัญหาเรื่องที่ดิน<_>ปัญหาแหล่งน้ำและไฟฟ้าที่ไม่เพียงพอ<_>ทั้งนี้<_>นายกฯ<_>กล่าวว่า<_>การมาเยี่ยมชมสวนทุเรียนในวันนี้<_>รัฐบาลมองเห็นถึงความสำคัญของทุเรียนซึ่งทุเรียนเป็นพืชเศรษฐกิจตัวใหม่ของเรา<_>สามารถสร้างรายได้ให้กับประเทศและเกษตรกรอย่างมหาศาล<_>สำหรับกรณีการขอให้มีการเพิ่มเที่ยวเรือนั้น<_>นายกฯ<_>มอบกรมเจ้าท่าศึกษาการเพิ่มเที่ยวเรือเพื่อ<_>ท่าเรือ<_>แก้ปัญหาการขนส่งทุเรียน<_>และมอบเทศบาลนครเกาะสมุย<_>ดูแลเรื่องถนนและไฟฟ้า<_>ส่วนการก่อสร้างสะพานนั้น<_>ต้องขอเวลาศึกษาความเหมาะสมของพื้นที่<_>ผลกระทบที่จะเกิดขึ้นก่อน<_>พร้อมย้ำว่ารัฐบาลพร้อมส่งเสริมทุเรียนและมังคุด<_>ซึ่งเป็นพืชเศรษฐกิจที่สำคัญของประเทศ<_>และพร้อมจะขจัดอุปสรรคทีละเรื่องตามงบประมาณ<_>ตามความถูกต้อง<_>เพราะฉะนั้นขอให้เกษตรกรชาวสวนทุเรียนมั่นใจ", "สำหรับสถานการณ์การปลูกทุเรียน<_>ที่จัดได้ว่าเป็นพืชเศรษฐกิจที่มีการส่งออกสูงสุด<_>สามารถสร้างมูลค่าและสร้างรายได้ให้กับประเทศ<_>โดยเฉพาะอําเภอเกาะสมุยการทำสวนทุเรียนเป็นอาชีพรองจากภาคการท่องเที่ยว<_>พื้นที่ปลูกส่วนใหญ่เป็นพื้นที่บริเวณภูเขาไม่มีเอกสารสิทธิ์<_>อาศัยน้ำฝน<_>และแหล่งน้ำจากธรรมชาติในการบริหารจัดการผลผลิต<_>ทั้งนี้<_>พื้นที่ปลูกทุเรียนและปริมาณการผลิต<_>อำเภอเกาะสมุยมีพื้นที่ปลูกทุเรียน<_>จำนวน<_>13,713<_>ไร่<_>จำนวน<_>1,517<_>ครัวเรือน<_>โดยมีพื้นที่ปลูกมากที่สุด<_>คือ<_>ตำบลหน้าเมือง<_>จำนวน<_>4,618<_>ไร่<_>จำนวน<_>463<_>ครัวเรือน<_>รองลงมา<_>คือตำบลแม่น้ำ<_>จำนวน<_>2,618<_>ไร่<_>จำนวน<_>254<_>ครัวเรือน<_>ตำบลมะเร็ต<_>2,069<_>ไร่<_>จำนวน<_>196<_>ครัวเรือน<_>ตำบลอ่างทอง<_>จำนวน<_>1,525<_>ไร่<_>จำนวน<_>196<_>ครัวเรือน<_>ตำบลตลิ่งงาม<_>จำนวน<_>1,425<_>ไร่<_>จำนวน<_>167<_>ครัวเรือน<_>ตำบลลิปะน้อย<_>จำนวน<_>1,172<_>ไร่<_>จำนวน<_>193<_>ครัวเรือนและตำบลบ่อผุด<_>จำนวน<_>286<_>ไร่<_>48<_>ครัวเรือน<_>ตามลำดับ<_>ผลผลิตปัจจุบันประมาณ<_>30,000<_>ตัน<_>มูลค่า<_>5,000<_>ล้าน<_>และเชื่อว่าภายใน<_>2-3<_>ปีข้างหน้า<_>ผลผลิตและมูลค่าจะเพิ่มขึ้นเป็น<_>2<_>เท่าอย่างแน่นอน"], "sentiment": [{"label": "LABEL_1", "score": 0.9049412608146667, "len_token": 496}, {"label": "LABEL_1", "score": 0.7372050881385803, "len_token": 219}], "avg_score": 0.8535647268061871, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามแนวทางการแก้ไขปัญหาขยะใน<_>อ.เกาะสมุย<_>ย้ำขยะที่ยังตกค้างต้องถูกกำจัดโดยเร็ว<_>ดูแลแนวทางแก้ไขปัญหาระยะสั้น<_>ควบคู่ระยะยาวพัฒนาศักยภาพเตาเผาให้มีประสิทธิภาพ", "content": ["นายกฯ<_>ตรวจติดตามแนวทางการแก้ไขปัญหาขยะใน<_>อ.เกาะสมุย<_>ย้ำขยะที่ยังตกค้างต้องถูกกำจัดโดยเร็ว<_>ดูแลแนวทางแก้ไขปัญหาระยะสั้น<_>ควบคู่ระยะยาวพัฒนาศักยภาพเตาเผาให้มีประสิทธิภาพ", "นายกฯ<_>ตรวจติดตามแนวทางการแก้ไขปัญหาขยะใน<_>อ.เกาะสมุย<_>ย้ำขยะที่ยังตกค้างต้องถูกกำจัดโดยเร็ว<_>ดูแลแนวทางแก้ไขปัญหาระยะสั้น<_>ควบคู่ระยะยาวพัฒนาศักยภาพเตาเผาให้มีประสิทธิภาพ<_>ใช้เทคโนโลยีเข้าช่วย", "วันนี้<_>(7<_>เม.ย.<_>67)<_>เวลา<_>13.20<_>น.<_>ณ<_>เตาเผาขยะสมุย<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามแนวทางการแก้ไขปัญหาขยะในอำเภอเกาะสมุย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>รับฟังการบริหารจัดการขยะเกาะสมุยที่ยังตกค้างอยู่จำนวนประมาณ<_>150,000<_>ตัน<_>จากนายกเทศมนตรีนครเกาะสมุย<_>โดยขอสนับสนุนงบประมาณจากรัฐบาลในการกำจัดขยะดังกล่าว<_>ทั้งนี้<_>ในระยะสั้นที่ต้องมีการขนขยะออกไป<_>และต้องใช้งบประมาณ<_>237<_>ล้านบาทนั้น<_>นายกรัฐมนตรีกล่าวว่าอาจจะมีวิธีอื่นที่ดีกว่า<_>ซึ่งต้องขอดูก่อน<_>แต่สำคัญที่สุดคือขยะที่ตกค้างจะต้องถูกกำจัดโดยเร็ว<_>โดยการแก้ปัญหาระยะสั้นรัฐบาลรับจะดูแลให้ว่าวิธีการใดจะดีที่สุด<_>ส่วนระยะยาวต้องพัฒนาศักยภาพเตาเผาให้มีประสิทธิภาพ<_>ใช้เทคโนโลยีเข้ามาช่วย<_>โดยจะทำควบคู่กันไป<_>เพื่อรองรับขยะที่จะมีปริมาณเพิ่มขึ้นได้<_>ทั้งจากปริมาณนักท่องเที่ยวที่เพิ่มขึ้น<_>และประชาชนที่อยู่ในพื้นที่<_>พร้อมขอบคุณชาวสมุยที่ช่วยกันแยกขยะ<_>ซึ่งส่วนนี้ก็ช่วยการบริหารจัดการขยะอย่างมีประสิทธิภาพได้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7212899327278137, "len_token": 331}], "avg_score": 0.7212899327278137, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมเรือนจำอำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>ให้กำลังใจผู้ต้องราชทัณฑ์<_>ใช้วิกฤตเป็นโอกาส<_>พัฒนาศักยภาพกลับคืนสู่สังคม", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมเรือนจำอำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>ให้กำลังใจผู้ต้องราชทัณฑ์<_>ใช้วิกฤตเป็นโอกาส<_>พัฒนาศักยภาพกลับคืนสู่สังคม", "ในวันเสาร์​ที่​<_>๖​<_>เมษายน​<_>๒๕๖๗​<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พลตำรวจโท<_>พัฒนวุธ<_>อังคะนาวิน<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>และคณะ<_>ได้เข้าตรวจเยี่ยมเรือนจำอำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>โดยมี<_>นายณัฐนันท์<_>รัตนเจริญ<_>รักษาราชการแทนผู้บัญชาการเรือนจำอำเภอทุ่งสง<_>และคณะเจ้าหน้าที่<_>ให้การต้อนรับ", "ในการตรวจเยี่ยมดังกล่าว<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ติดตามสภาพความเป็นอยู่และการดูแลผู้ต้องขัง<_>โดยเฉพาะผู้ต้องหาที่มีส่วนร่วมกับคดีแก๊งคอลเซ็นเตอร์จีน-ไทย<_>ซึ่งถูกชุดเจ้าหน้าที่ตำรวจ<_>กรมสอบสวนคดีพิเศษ<_>และ<_>กสทช.<_>รวมถึงหน่วยงานที่เกี่ยวข้อง<_>สนธิกำลังกันจับกุมและยึดของกลางได้เมื่อช่วงเดือนที่ผ่านมา", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ตรวจเยี่ยมแดนหญิง<_>สถานพยาบาล<_>สถานฝึกวิชาชีพ<_>ฯลฯ<_>พร้อมทั้งได้พูดคุยให้กำลังใจผู้ต้องราชทัณฑ์<_>โดยขอให้ใช้วิกฤตเป็นโอกาสในการพัฒนาศักยภาพและองค์ความรู้ของตนเอง<_>เพื่อให้มีความพร้อมกลับคืนสู่สังคม", "ทั้งนี้<_>ปัจจุบัน<_>เรือนจำอำเภอทุ่งสง<_>มีผู้ต้องราชทัณฑ์<_>รวมจำนวน<_>๑,๕๕๓<_>คน<_>แบ่งเป็น<_>หญิง<_>๑๗๕<_>คน<_>ชาย<_>๑,๓๗๘<_>คน<_>โดยในจำนวนนี้เป็นต่างชาติประมาณ<_>๖๐<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.7370168566703796, "len_token": 307}], "avg_score": 0.7370168566703796, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.บึงกาฬ<_>จัดหมอเฉพาะทางไปหาประชาชนตลอดปี<_>67<_>ดูแลปชช.ไปแล้ว<_>2.3<_>หมื่นคน<_>ล่าสุด<_>“หมอชลน่าน”<_>เปิดโครงการที่<_>อ.เซกา<_>ให้บริการอีก<_>3<_>พันคน", "content": ["สธ.บึงกาฬ<_>จัดหมอเฉพาะทางไปหาประชาชนตลอดปี<_>67<_>ดูแลปชช.ไปแล้ว<_>2.3<_>หมื่นคน<_>ล่าสุด<_>“หมอชลน่าน”<_>เปิดโครงการที่<_>อ.เซกา<_>ให้บริการอีก<_>3<_>พันคน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>จังหวัดบึงกาฬ<_>กำหนดจัดโครงการพาหมอไปหาประชาชนฯ<_>ต่อเนื่องตลอดปี<_>2567<_>ครอบคลุมพื้นที่ทั้ง<_>8<_>อำเภอ<_>เริ่มตั้งแต่เดือนมกราคม<_>2567<_>เป็นต้นมา<_>มีประชาชนได้รับบริการไปแล้ว<_>23,966<_>คน<_>โดยที่อำเภอเซกา<_>จัดบริการรวม<_>14<_>คลินิก", "วันนี้<_>(7<_>เมษายน<_>2567)<_>ที่<_>โรงเรียนเซกา<_>อำเภอเซกา<_>จังหวัดบึงกาฬ<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรี<_>ว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ของจังหวัดบึงกาฬ<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหารส่วนกลางและผู้บริหารในพื้นที่<_>ร่วมงาน", "นายแพทย์ชลน่านกล่าวว่า<_>โครงการพาหมอไปหาประชาชนฯ<_>ของจังหวัดบึงกาฬ<_>มีการวางแผนออกให้บริการหน่วยแพทย์เฉพาะทางและจิตอาสาในพื้นที่ห่างไกลทั้ง<_>8<_>อำเภอ<_>ในวันหยุดราชการและวันหยุดนักขัตฤกษ์ต่อเนื่องตลอดปี<_>2567<_>โดยโรงพยาบาลทุกแห่งในจังหวัด<_>ทำให้เพิ่มโอกาสเข้าถึงบริการของประชาชนโดยเฉพาะผู้ที่เป็นกลุ่มเสี่ยง<_>และคัดกรองความเสี่ยงในโรคที่เป็นปัญหาสำคัญได้อย่างครอบคลุม<_>โดยตั้งแต่เดือนมกราคม<_>2567<_>จนถึงปัจจุบัน<_>มีประชาชนได้รับบริการรวมทั้งสิ้น<_>23,966<_>คน<_>ซึ่งผลคัดกรองที่สำคัญ<_>อาทิ<_>มะเร็งตับและท่อน้ำดี<_>มีประชาชนเข้ารับการคัดกรอง<_>1,006<_>ราย<_>พบ<_>ผิดปกติส่งต่อเพื่อวินิจฉัยยืนยัน<_>432<_>ราย,<_>มะเร็งเต้านม<_>คัดกรอง<_>1,756<_>ราย<_>พบ<_>ผิดปกติส่งต่อเพื่อวินิจฉัยยืนยัน<_>72<_>ราย<_>,<_>สายตาเด็กและผู้สูงอายุ<_>เข้ารับการคัดกรอง<_>1,474<_>ราย<_>ผิดปกติส่งต่อเพื่อวินิจฉัยยืนยัน<_>814<_>ราย<_>เป็นต้น<_>สำหรับโครงการในวันนี้<_>มีการจัดบริการ<_>7<_>คลินิกหลัก<_>คือ<_>1)<_>คลินิกคัดกรองมะเร็งตับ/มะเร็งท่อน้ำดี<_>2)<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>3)<_>คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คลินิกคัดกรองมะเร็งเต้านม<_>5)<_>คลินิกตาในเด็กและผู้สูงอายุ<_>6)<_>คลินิกทันตกรรม<_>7)<_>คลินิกกระดูกและข้อ", "นอกจากนี้<_>ยังมีบริการเสริมอีก<_>7<_>คลินิก<_>ได้แก่<_>8)<_>คลินิกสุขภาพจิต<_>9)<_>คลินิกแพทย์แผนไทย<_>10)<_>คลินิกคัดกรองวัณโรค<_>11)<_>คลินิกกายภาพบำบัด<_>12)<_>คลินิกบริการเภสัชกรรม<_>13)<_>ตรวจทางห้องปฏิบัติการ<_>และ14)<_>คลินิกตรวจโรคทั่วไปด้วยนโยบาย<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>ซึ่งจะทำให้ประชาชนที่มารับบริการได้เข้าใจการยกระดับ<_>ปรับระบบ<_>30<_>บาทรักษาทุกที่ฯ<_>เพื่ออำนวยความสะดวกประชาชนมากยิ่งขึ้น<_>ทั้งนี้<_>ได้รับความร่วมมืออย่างดีจากภาคีเครือข่ายทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคประชาชน<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>และจิตอาสา<_>โดยมีประชาชนเข้ารับบริการในคลินิกต่างๆ<_>รวม<_>3,000<_>คน", "*<_>7<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9625248312950134, "len_token": 496}, {"label": "LABEL_1", "score": 0.9605646133422852, "len_token": 255}], "avg_score": 0.9618592446399592, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ชลบุรี<_>ลงพื้นที่โกดัง<_>“กากแคดเมียม”<_>ในตำบลคลองกิ่ว<_>ตรวจสุขภาพคนงาน<_>4<_>ราย<_>และประชาชนที่อาศัยบริเวณใกล้เคียง<_>20<_>ราย<_>เบื้องต้นอาการปกติ", "content": ["สธ.ชลบุรี<_>ลงพื้นที่โกดัง<_>“กากแคดเมียม”<_>ในตำบลคลองกิ่ว<_>ตรวจสุขภาพคนงาน<_>4<_>ราย<_>และประชาชนที่อาศัยบริเวณใกล้เคียง<_>20<_>ราย<_>เบื้องต้นอาการปกติ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>สำนักงานสาธารณสุขจังหวัดชลบุรี<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่โกดังเก็บกากแคดเมียมในตำบลคลองกิ่ว<_>อำเภอบ้านบึง<_>ได้ทำการตรวจสุขภาพ<_>คนงานชาวพม่า<_>4<_>รายประชาชนที่อาศัยอยู่บริเวณใกล้เคียง<_>20<_>ราย<_>เบื้องต้นอาการปกติ", "วันนี้<_>(7<_>เมษายน<_>2567)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยถึงกรณีพบสถานที่กักเก็บกากแคดเมียมในพื้นที่ตำบลคลองกิ่ว<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>ว่า<_>ได้รับรายงานจาก<_>นายแพทย์อภิรัต<_>กตัญญุตานนท์<_>นายแพทย์สาธารณสุขจังหวัดชลบุรี<_>ว่า<_>ในวันนี้<_>สำนักงานสาธารณสุขจังหวัดชลบุรี<_>ร่วมกับ<_>ศูนย์อนามัยที่<_>6<_>ชลบุรี<_>สำนักงานป้องกันและควบคุมโรคที่<_>6<_>ชลบุรี<_>ศูนย์วิทยาศาสตร์การแพทย์ที่<_>6<_>ชลบุรี<_>สำนักงานสาธารณสุขอำเภอบ้านบึง<_>โรงพยาบาลชลบุรี<_>โรงพยาบาลบ้านบึง<_>องค์การบริหารส่วนตำบลคลองกิ่ว<_>สอ.เฉลิมพระเกียรติฯ<_>บ้านมาบลำบิด<_>พร้อมปลัดอำเภอบ้านบึง<_>ผู้นำชุมชน<_>และอสม.<_>ลงพื้นที่ตรวจสอบและเฝ้าระวังด้านสุขภาพ<_>พบคนงานชาวพม่า<_>4<_>ราย<_>เป็นชาย<_>3<_>ราย<_>หญิง<_>1<_>ราย<_>ได้ทำการตรวจสุขภาพทั้งหมดเก็บตัวอย่างเลือด<_>และปัสสาวะเพื่อตรวจหาสารแคดเมียม<_>ส่วนบริเวณโดยรอบโกดังในระยะ<_>3<_>กิโลเมตร<_>พบประชาชนที่อาศัยอยู่บริเวณใกล้เคียง<_>20<_>ราย<_>ตรวจสุขภาพอาการปกติเช่นกัน<_>มีเพียงเด็กเล็ก<_>1<_>ราย<_>มีอาการท้องเสียเรื้อรัง<_>ได้ให้คำแนะนำในการดูแลเบื้องต้น<_>และได้นัดหมายให้ผู้ที่อาศัยบริเวณใกล้เคียงเข้ามารับการตรวจสุขภาพที่โรงพยาบาล<_>สุ่มเก็บตัวอย่างปัสสาวะหาสารแคดเมียมเพิ่มเติม<_>ขณะที่ทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต<_>(mcatt)<_>จากโรงพยาบาลบ้านบึง<_>ได้ลงพื้นที่เพื่อสำรวจประเมินสภาพจิตใจประชาชนในพื้นที่ใกล้เคียงโรงงาน<_>ไม่พบอาการเครียด<_>ทั้งนี้<_>ได้ให้ความรู้เรื่องแคดเมียม<_>ช่องทางเข้าสู่ร่างกาย<_>อาการ<_>การป้องกัน<_>ให้แก่ผู้นำท้องถิ่นและประชาชนในพื้นที่เฝ้าระวังด้วย", "นายแพทย์โอภาสกล่าวต่อว่า<_>โรงพยาบาลชลบุรี<_>และโรงพยาบาลบ้านบึง<_>จะติดตามตรวจสุขภาพพนักงานบริษัททุกคน<_>ส่วนประชาชนที่อยู่บริเวณใกล้เคียง<_>จะตรวจสุขภาพและสุ่มตรวจสารแคดเมียมในปัสสาวะเพื่อประเมินผลกระทบด้านสุขภาพ<_>ซึ่งทั้งโรงพยาบาลชลบุรี<_>และโรงพยาบาลบ้านบึง<_>ได้เตรียมความพร้อมทั้งด้านสถานที่<_>ผู้เชี่ยวชาญ<_>ยา<_>เวชภัณฑ์ที่จำเป็น<_>ไว้รองรับสถานการณ์แล้ว<_>นอกจากนี้<_>ศูนย์วิทยาศาสตร์การแพทย์ที่<_>6<_>ชลบุรี<_>ยังทำการเก็บตัวอย่างน้ำทิ้งเพิ่มเติม<_>บริเวณพื้นที่โกดัง<_>เพื่อตรวจสอบหาสารแคดเมียม<_>จะทราบผลใน<_>1<_>สัปดาห์<_>อย่างไรก็ตาม<_>จะมีการติดตามผลการตรวจทางห้องปฏิบัติการ<_>ตัวอย่าง<_>ดิน<_>น้ำผิวดิน<_>และตะกอนดินของกรมควบคุมมลพิษ<_>รวมทั้งจะให้ความรู้พนักงานที่เกี่ยวข้องกับการขนย้ายกากแคดเมียม<_>และแจกอุปกรณ์ป้องกันอันตรายส่วนบุคคลด้วย", "*<_>7<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.5298916101455688, "len_token": 496}, {"label": "LABEL_0", "score": 0.829254150390625, "len_token": 186}], "avg_score": 0.38846406069668854, "sentiment_type": "negative"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน<_>พบแล้ว<_>กากแคดเมียมที่เหลือ<_>ซุกชลบุรี<_>“พิมพ์ภัทรา”<_>สั่งเร่งจัดการนำไปฝังกลบยังแหล่งต้นทางโดยเร็ว<_>พร้อมตรวจสอบทั้งกระบวนการ", "content": ["ด่วน<_>พบแล้ว<_>กากแคดเมียมที่เหลือ<_>ซุกชลบุรี<_>“พิมพ์ภัทรา”<_>สั่งเร่งจัดการนำไปฝังกลบยังแหล่งต้นทางโดยเร็ว<_>พร้อมตรวจสอบทั้งกระบวนการ", "ตามที่ปรากฏเป็นข่าวในช่วงที่ผ่านมาว่ากากแคดเมียมจากโรงงานในจังหวัดตากจำนวน<_>13,000<_>ตันเศษ<_>ถูกขนออกจากพื้นที่<_>และพบกากแคดเมียมที่โรงงานในจังหวัดสมุทรสาครจำนวนประมาณ<_>2,500<_>ตัน<_>ที่เหลืออีกกว่า<_>10,000<_>ตันไม่พบในบริเวณโรงงาน", "ซึ่งเรื่องดังกล่าว<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้สั่งการให้กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>ร่วมกับ<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(บก.ปทส)<_>ตรวจสอบข้อมูลการขนย้ายตลอดจนแหล่งปลายทางการขนย้ายทั้งหมด<_>เพื่อให้สามารถติดตามและนำกากแคดเมียมกลับไปฝังกลบที่ต้นทางจังหวัดตาก<_>นั้น", "ช่วงบ่ายวันนี้<_>(6<_>เมษายน<_>2567)<_>นางสาวพิมพ์ภัทราฯ<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้รับแจ้งจากเจ้าหน้าที่ตำรวจ<_>และ<_>บก.ปทส.<_>ว่าตรวจพบถุงบิ๊กแบ็กจำนวนมาก<_>กระจายอยู่ในพื้นที่โรงเรือน<_>ซึ่งตั้งอยู่ที่<_>ตำบลคลองกิ่ว<_>อ.บ้านบึง<_>จ.ชลบุรี<_>คาดว่าจะเป็นกองกากแคดเมียมที่มาจากโรงงานที่สมุทรสาคร<_>โดยขณะนี้<_>ทางเจ้าหน้าที่ตำรวจ<_>บก.ปทส.<_>กรมโรงงาน<_>อุตสาหกรรมและอุตสาหกรรมจังหวัดชลบุรี<_>กำลังตรวจสอบกองกากดังกล่าว<_>เบื้องต้น<_>นับได้ประมาณ<_>4,200<_>ถุง<_>คาดว่าน่าจะมีน้ำหนักรวม<_>ประมาณ<_>6,720<_>ตัน<_>และได้ทำการยึดอายัดไว้เป็นที่เรียบร้อย", "“ดิฉันจะได้มอบหมายให้ปลัดกระทรวงอุตสาหกรรม<_>และอธิบดีกรมโรงงาน<_>อุตสาหกรรมเร่งจัดการนำกากแคดเมียมทั้งหมด<_>กลับไปฝังกลบยังแหล่งต้นทางให้เร็วและปลอดภัยที่สุด<_>พร้อมทั้งต้องตรวจสอบว่ายังคงมีกากแคดเมียม<_>หลงเหลือในพื้นที่อื่นอีกหรือไม่<_>เพื่อคลายความกังวลให้กับประชาชน<_>ซึ่งในวันนี้<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>ก็ได้เข้าแจ้งความร้องทุกข์โรงงานที่สมุทรสาครไว้กับ<_>บก.ปทส.เรียบร้อยแล้ว”<_>รมว.อุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9482336640357971, "len_token": 441}], "avg_score": 0.05176633596420288, "sentiment_type": "negative"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>พบปะและรับฟังปัญหาจากชาวประมงพื้นบ้านทุ่งน้อย<_>และพื้นที่ใกล้เคียง<_>พร้อมติดตามความคืบหน้าการก่อสร้างท่าเทียบเรือประมงพื้นบ้าน<_>อ.กุยบุรี<_>จ.ประจวบคีรีขันธ์", "content": ["รมว.เกษตรฯ<_>พบปะและรับฟังปัญหาจากชาวประมงพื้นบ้านทุ่งน้อย<_>และพื้นที่ใกล้เคียง<_>พร้อมติดตามความคืบหน้าการก่อสร้างท่าเทียบเรือประมงพื้นบ้าน<_>อ.กุยบุรี<_>จ.ประจวบคีรีขันธ์", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะชาวประมงพื้นบ้านทุ่งน้อย<_>และพื้นที่ใกล้เคียง<_>เพื่อรับฟังปัญหาการทำประมงพื้นบ้าน<_>พร้อมชมการเพาะเลี้ยงสัตว์น้ำเศรษฐกิจ<_>(กองวิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำชายฝั่ง)<_>ปล่อยพันธุ์สัตว์น้ำ<_>และตรวจติดตามความคืบหน้าการก่อสร้างท่าเทียบเรือ<_>โดยมี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ต.เขาแดง<_>อ.กุยบุรี<_>จ.ประจวบคีรีขันธ์", "สำหรับการรับฟังปัญหาการทำประมงพื้นบ้านในวันนี้<_>กระทรวงเกษตรฯ<_>โดยกรมประมง<_>ได้ชี้แจงและสร้างความเข้าใจในเรื่องการแก้ไขพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>พร้อมติดตามข้อเสนอของสมาคมสมาพันธ์ชางประมงพื้นบ้านแห่งประเทศไทย<_>เช่น<_>การสร้างท่าเทียบเรือให้กับชาวประมงพื้นบ้าน<_>การสนับสนุนน้ำมันราคาถูก<_>การพิจารณาแนวเขตชายฝั่งทะเล<_>ต่ำกว่า<_>1.5<_>ไมล์ทะเล<_>การดำเนินงานของคณะกรรมการประมงประจำจังหวัด<_>และการแก้ไขราคาสินค้าประมงตกต่ำ", "\"การลงพื้นที่ในวันนี้<_>เพื่อมารับฟังปัญหาจากพี่น้องชาวประมงโดยตรง<_>ซึ่งเป็นปัญหาที่เกิดขึ้นและสะสมมานาน<_>และจากข้อเรียกร้องต่าง<_>ๆ<_>ได้มีการลงนามคำสั่งแต่งตั้งคณะกรรมการเพื่อศึกษาข้อเรียกร้องของชาวประมงพื้นบ้าน<_>เพื่อแก้ไขปัญหาอย่างเร่งด่วน<_>อะไรก็ตามที่เป็นความเดือดร้อนของพี่น้องประชาชน<_>จะเร่งแก้ไขให้ได้อยากแน่นอน\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ทั้งนี้<_>จังหวัดประจวบคีรีขันธ์<_>มีพื้นที่ติดชายฝั่งทะเลอ่าวไทยทุกอำเภอ<_>มีความยาวชายฝั่งทะเล<_>224.8<_>กิโลเมตร<_>มีเรือประมงพื้นบ้าน<_>3,245<_>ลำ<_>มีองค์กรชุมชนประมงท้องถิ่นด้านการประมงชายฝั่ง<_>จำนวน<_>56<_>องค์กร<_>ชนิดเครื่องมือที่ใช้กัน<_>เช่น<_>อวนครอบหมึก<_>(ไดหมึก)<_>ครอบปลากะตัก<_>อวนจมปลาทู<_>อวนลอยปลา<_>อวนลอยกุ้ง<_>เป็นต้น<_>โดยในพื้นที่อำเภอกุยบุรีมีเรือประมงพื้นบ้าน<_>จำนวน<_>287<_>ลำ<_>เรือประมงพาณิชย์<_>จำนวน<_>34<_>ลำ<_>สำหรับบ้านทุ่งน้อยร้อยละ<_>90<_>มีอาชีพประมง"], "sentiment": [{"label": "LABEL_0", "score": 0.6270948052406311, "len_token": 478}], "avg_score": 0.3729051947593689, "sentiment_type": "negative"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>สั่งการดีพร้อม<_>ดึงโตโยต้าฯ<_>นำคาราคูริ<_>ไคเซน<_>เร่งเครื่องยกระดับธุรกิจชุมชนผ่านแนวคิดชุมชนเปลี่ยน<_>พร้อมชูต้นแบบเครื่องทุ่นแรงให้กลุ่มผู้สูงอายุ", "content": ["รมว.พิมพ์ภัทรา<_>สั่งการดีพร้อม<_>ดึงโตโยต้าฯ<_>นำคาราคูริ<_>ไคเซน<_>เร่งเครื่องยกระดับธุรกิจชุมชนผ่านแนวคิดชุมชนเปลี่ยน<_>พร้อมชูต้นแบบเครื่องทุ่นแรงให้กลุ่มผู้สูงอายุ", "รมว.พิมพ์ภัทรา<_>สั่งการดีพร้อม<_>ดึงโตโยต้าฯ<_>นำคาราคูริ<_>ไคเซน<_>เร่งเครื่องยกระดับธุรกิจชุมชนผ่านแนวคิดชุมชนเปลี่ยน<_>พร้อมชูต้นแบบเครื่องทุ่นแรงให้กลุ่มผู้สูงอายุ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>สั่งการ<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>เดินหน้าบูรณาการความร่วมมือ<_>(diprom<_>connection)<_>ผนึกกำลังกับ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>เชื่อมโยงผู้ประกอบการอุตสาหกรรมเป้าหมาย<_>(s-curve)สู่ชุมชน<_>เพื่อยกระดับการถ่ายทอดองค์ความรู้<_>เทคโนโลยีและนวัตกรรมแก่ธุรกิจชุมชนครอบคลุมทุกมิติ<_>ดึงกลไกคาราคูริ<_>ไคเซน<_>(karakuri<_>kaizen)<_>เพิ่มประสิทธิภาพกระบวนการผลิตและลดต้นทุน<_>หวังเพิ่มศักยภาพธุรกิจชุมชนผ่านแนวคิดชุมชนเปลี่ยน<_>พร้อมชูต้นแบบเครื่องทุ่นแรงให้กลุ่มผู้สูงอายุ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังการมอบเครื่องลำเลียงกล้วยหอมทองให้แก่กลุ่มเกษตรกรทำสวนทุ่งคาวัด<_>จ.ชุมพร<_>ว่า<_>ประเทศไทยมีทรัพยากรธรรมชาติที่อุดมสมบูรณ์<_>ทำให้สามารถผลิตและส่งออกอาหารได้หลายประเภท<_>อีกทั้ง<_>ยังมีศักยภาพในการพัฒนาอุตสาหกรรมเกษตรและอาหารแปรรูปด้วยการนำเทคโนโลยีและนวัตกรรมเข้ามาใช้ในระบบการผลิตภาคเกษตรเพื่อให้ได้ผลิตผลที่มีคุณภาพ<_>ซึ่งถือเป็นปัจจัยที่มีความสำคัญต่อกระบวนการแปรรูปในภาคอุตสาหกรรม<_>ดังนั้น<_>การพัฒนาภาคเกษตรสู่เกษตรอุตสาหกรรมยุคใหม่<_>จึงมีความจำเป็นต้องใช้เทคโนโลยีอุตสาหกรรมเข้ามาปรับใช้ในกระบวนการผลิต<_>หรือแปรรูปผลิตผลทางการเกษตรเพื่อสร้างมูลค่าเพิ่มให้กับสินค้า<_>ประกอบกับรัฐบาลเร่งหาแนวการแก้ไขปัญหาความเหลื่อมล้ำทางเศรษฐกิจให้แก่เกษตรกรผ่านนโยบายเร่งด่วนต่าง<_>ๆ<_>เชิงพื้นที่<_>รวมถึงการขับเคลื่อนภาคเกษตรไทยไปสู่เกษตรอุตสาหกรรมสมัยใหม่ที่เติมเต็มองค์ความรู้และทักษะด้านนวัตกรรมและเทคโนโลยีให้กับเกษตรกร<_>วิสาหกิจชุมชน<_>และผู้ประกอบการธุรกิจเกษตรให้มีความพร้อมในการนำเทคโนโลยีและนวัตกรรมมาประยุกต์ใช้<_>เพื่อช่วยลดต้นทุน<_>เพิ่มรายได้<_>และยกระดับศักยภาพการแข่งขันภาคเกษตรไทยให้เติบโตอย่างยั่งยืน", "กระทรวงอุตสาหกรรม<_>ได้เล็งเห็นถึงความสำคัญในการยกระดับเศรษฐกิจฐานรากให้มีความเข้มแข็ง<_>โดยเฉพาะการเสริมศักยภาพภาคเกษตรไทยสู่เกษตรอุตสาหกรรมด้วยการนำเทคโนโลยีและนวัตกรรมมาประยุกต์ใช้ตั้งแต่แต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>โดยสนับสนุนองค์ความรู้สมัยใหม่ที่ครอบคลุมทุกมิติควบคู่ทักษะที่จำเป็นด้านเทคโนโลยีและนวัตกรรมเพื่อนำไปใช้ในการดำเนินธุรกิจ<_>เช่น<_>การบริหารจัดการธุรกิจ<_>การพัฒนาผลิตภัณฑ์ที่มีคุณภาพ<_>มาตรฐาน<_>และมีมูลค่าเพิ่ม<_>การพัฒนากระบวนการผลิตด้วยเทคโนโลยีและนวัตกรรม<_>การสร้างและเชื่อมโยงเครือข่ายเพื่อนำไปสู่การขยายโอกาสทางการตลาด<_>เป็นต้น<_>นอกจากนี้<_>ยังได้สั่งการให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>เร่งเดินหน้าส่งเสริมและพัฒนาขีดความสามารถในการแข่งขันของผู้ประกอบการภาคอุตสาหกรรมไทยอย่างต่อเนื่อง", "นายภาสกร<_>ชัยรัตน์<_>กล่าวว่า<_>จากข้อสั่งการของรมว.อุตสาหกรรม<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม", "ได้ลงพื้นที่สำรวจความต้องการผู้ประกอบการในพื้นที่จังหวัดชุมพร<_>และได้รับทราบข้อมูลจากกลุ่มเกษตรกรทำสวน", "ทุ่งคาวัด<_>จ.ชุมพร<_>ผู้ผลิตและส่งออกกล้วยหอมทองปลอดสารพิษไปยังประเทศญี่ปุ่น<_>ว่าปัจจุบันได้ประสบปัญหาการลำเลียงกล้วย<_>เนื่องจากทางกลุ่มมีสมาชิกส่วนใหญ่เป็นผู้สูงอายุ<_>และการลำเลียงกล้วยมีลักษณะที่ใช้เป็นรางลาก<_>ซึ่งต้องใช้แรงจำนวนมากในการเคลื่อนย้าย<_>ส่งผลให้กระบวนการผลิตเกิดความล่าช้าและไม่เป็นไปตามกำลังการผลิตที่ควรจะเป็น<_>จึงมีความต้องการขอรับการสนับสนุนด้านกระบวนการผลิตกล้วยหอมทองเพื่อส่งออกไปยังประเทศญี่ปุ่น<_>รวมถึงระบบการผลิต<_>ลำเลียง<_>และคัดแยกกล้วยหอมทองควบคู่กับการใช้แรงงานคนอีกด้วย", "ดีพร้อม<_>จึงเร่งขับเคลื่อนการพัฒนาผู้ประกอบการและภาคอุตสาหกรรม<_>ภายใต้นโยบาย<_>reshape<_>the<_>future<_>:<_>โลกเปลี่ยน<_>อุตสาหกรรมปรับ<_>พร้อมรับอนาคต<_>ด้วยการมุ่งเน้นการขยายเครือข่ายความร่วมมือ<_>(diprom<_>connection)<_>และบูรณาการความร่วมมือกับ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>และอุตสาหกรรมจังหวัดชุมพรเพื่อให้ความช่วยเหลือกลุ่มเกษตรกรทำสวนทุ่งคาวัดผ่านโครงการยกระดับสินค้าเกษตรสู่เกษตรอุตสาหกรรมด้วยการพัฒนากระบวนการผลิตกล้วยหอมทอง<_>โดยการนำหลักการคาราคูริ<_>(karakuri)<_>ซึ่งเป็นระบบกลไกอัตโนมัติที่ใช้หลักกลศาสตร์เข้ามาประยุกต์ใช้กับอุปกรณ์<_>หรือกระบวนการผลิตกล้วยหอมทองของกลุ่มเกษตรกรทำสวนทุ่งคาวัด<_>อันจะช่วยผ่อนแรงการทำงานได้เป็นอย่างดี", "นายภาสกร<_>กล่าวต่อว่า<_>ดีพร้อม<_>ได้ร่วมมือกับ<_>บริษัท<_>โตโยต้าฯ<_>ในการพัฒนาระบบลำเลียงกล้วยผ่านการใช้กลไกคาราคูริ<_>ไคเซน<_>(karakuri<_>kaizen)<_>เพื่อเพิ่มประสิทธิภาพกระบวนการผลิต<_>การลำเลียง<_>และทุ่นแรงขนย้ายกล้วย<_>ขณะเดียวกัน<_>ยังได้ร่วมมือกันออกแบบและพัฒนาต้นแบบเครื่องลำเลียงกล้วยหอมทอง<_>ซึ่งใช้หลักการทำงานของคาราคุริ<_>(karakuri)<_>ในการลำเลียงกล้วยจากจุดหนึ่งไปยังอีกจุดหนึ่ง<_>โดยไม่ต้องใช้แรงในการลากทำให้เกิดประสิทธิภาพในกระบวนการผลิตกล้วยหอมทองจากเดิมใช้ระยะเวลาการลำเลียงกล้วยหอมทอง<_>400<_>เครือ<_>ต่อ<_>8<_>ชั่วโมง<_>มาเป็นลำเลียงได้<_>400<_>เครือ<_>ต่อ<_>4<_>ชั่วโมง<_>แทน<_>รวมถึงสามารถลดเวลา<_>ช่วยในการผ่อนแรงสำหรับสมาชิกกลุ่มผู้สูงอายุ<_>และเป็นไปตามมาตรฐานเพื่อการส่งออก<_>ช่วยให้ลดต้นทุนการผลิตลงได้กว่าร้อยละ<_>30<_>–<_>50<_>ต่อเดือน<_>นอกจากนี้<_>ยังมีการถ่ายทอด", "องค์ความรู้เพื่อพัฒนาบุคลากรในหลักสูตร<_>“คาราคุริและการประยุกต์ใช้งาน<_>การดูแลบำรุงรักษา”<_>เพื่อให้สามารถนำเทคโนโลยีและนวัตกรรมไปประยุกต์ใช้ให้เกิดประสิทธิภาพและประสิทธิผลมากยิ่งขึ้น", "ทั้งนี้<_>ดีพร้อมได้วางเป้าหมายขยายผลการบูรณาการความร่วมมือในการเพิ่มประสิทธิภาพกระบวนการผลิตด้วยเทคโนโลยีและนวัตกรรมไปยังผู้ประกอบการธุรกิจชุมชนทั่วประเทศ<_>รวมทั้งเชื่อมโยงและเปิดโอกาสให้ผู้ประกอบการในอุตสาหกรรมเป้าหมาย<_>(s-curve)<_>ในรูปแบบพี่ช่วยน้อง<_>หรือ<_>big<_>brother<_>เข้ามามีส่วนร่วมและบทบาทในการเปลี่ยนชุมชนด้วยเครื่องมือ<_>กระบวนการ<_>หรือเทคโนโลยีที่สอดคล้องกับระดับศักยภาพของชุมชนในแต่ละพื้นที่<_>ซึ่งจะเป็นการส่งเสริมและพัฒนาทักษะการประกอบการในทุก<_>ๆ<_>มิติ<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>และสามารถนำองค์ความรู้ไปประยุกต์ปรับใช้ให้เหมาะสมเพื่อรองรับการเปลี่ยนผ่านไปสู่เกษตรอุตสาหกรรม<_>อันจะเป็นการสร้างโอกาสทางการตลาดและขยายไปสู่ตลาดสากล<_>รวมถึงการสร้างรายได้ให้ชุมชน<_>กระตุ้นเศรษฐกิจฐานราก<_>และก่อให้เกิดกาขับเคลื่อนเศรษฐกิจของประเทศอย่างยั่งยืน<_>โดยคาดว่าจะสามารถเพิ่มมูลค่าทางเศรษฐกิจกว่า<_>40<_>ล้านบาท<_>นายภาสกร<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9485709071159363, "len_token": 496}, {"label": "LABEL_1", "score": 0.7963870763778687, "len_token": 496}, {"label": "LABEL_1", "score": 0.9728639721870422, "len_token": 359}], "avg_score": 0.8991542012050892, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>สั่งปูพรมตรวจสอบกากแคดเมียมทั้งใน<_>จ.สมุทรสาครและพื้นที่ใกล้เคียง<_>หลังพบเพิ่มอีกกว่า<_>1,000<_>ตัน<_>เร่งส่งกลับฝังกลบโดยเร็ว", "content": ["​“พิมพ์ภัทรา”<_>สั่งปูพรมตรวจสอบกากแคดเมียมทั้งใน<_>จ.สมุทรสาครและพื้นที่ใกล้เคียง<_>หลังพบเพิ่มอีกกว่า<_>1,000<_>ตัน<_>เร่งส่งกลับฝังกลบโดยเร็ว", "จากกรณีที่เป็นข่าวในช่วงที่ผ่านมาว่า<_>กากแคดเมียมจากโรงงานในจังหวัดตากจำนวน<_>13,000<_>ตันเศษ<_>ถูกขนออกจากพื้นที่<_>และพบกากแคดเมียมที่โรงงานในจังหวัดสมุทรสาครจำนวนประมาณ<_>2,500<_>ตัน<_>ที่เหลืออีกกว่า<_>10,000<_>ตันไม่พบในบริเวณโรงงาน<_>และเมื่อวันที่<_>6<_>เมษายน<_>กระทรวงอุตสาหกรรม<_>และเจ้าหน้าที่ตำรวจ<_>ได้พบกองกากแคดเมียม<_>อีกกว่า<_>6,000<_>ตัน<_>ในโกดังแถวคลองกิ่ว<_>อ.บ้านบึง<_>จ.ชลบุรี<_>ซึ่งตรวใจสอบแล้วมาจากแหล่งเดียวกันกับที่โรงงานในสมุทรสาคร<_>โดยได้ทำการยึดอายัด<_>และแจ้งความดำเนินคดี<_>ไปแล้วนั้น", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ภายหลังจากที่กรมโรงงานอุตสาหกรรม<_>ได้ชี้แจงว่า<_>กากสังกะสีปนแดคเมียมดังกล่าวถือเป็นวัตถุอันตรายชนิดที่<_>3<_>ภายใต้<_>พ.ร.บ.วัตถุอันตราย<_>ผู้ที่ครอบครองโดยผิดกฎหมายจะถูกดำเนินคดี<_>นั้น<_>ล่าสุด<_>เมื่อเช้าวันที่<_>7<_>เมษายน<_>กระทรวงอุตสาหกรรม<_>โดยสำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>ได้สนธิกำลังของเจ้าหน้าที่ตำรวจสอบสวนกลาง<_>และ<_>บก.ปทส.<_>เข้าตรวจสอบโรงงานแห่งหนึ่งในตำบลบางน้ำจืด<_>สมุทรสาคร<_>ซึ่งประกอบกิจการหล่อหลอมทองแดง<_>และตะกอนทองแดง<_>พบกองกากแคดเมียม<_>กระจายอยู่ทั้งในและนอกอาคาร<_>จำนวนกว่า<_>1,000<_>ตัน<_>ซึ่งได้ทำการยึดอายัด<_>และแจ้งความร้องทุกข์กล่าวโทษ<_>กับโรงงานดังกล่าว<_>ด้วยแล้ว<_>นอกจากนี้<_>ยังได้สั่งให้โรงงาน<_>เคลื่อนย้ายกองกากเข้าไปในอาคารทั้งหมด<_>เพื่อไม่ให้มีการฟุ้งกระจายของกากแคดเมียม", "ขณะเดียวกัน<_>ทาง<_>สอจ.สมุทรสาคร<_>ยังได้แบ่งทีมเจ้าหน้าที่เข้าตรวจสอบโรงงานอีกแห่งในพื้นที่นาโคก<_>สมุทรสาคร<_>ซึ่งคาดว่าจะมีกองกากแคดเมียม<_>เช่นเดียวกัน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>กล่าวว่า<_>จากการตรวจสอบและยึดอายัดกากแคดเมียมในช่วงสัปดาห์ที่ผ่านมา<_>นับจำนวนได้เกือบ<_>10,000<_>ตัน<_>คิดเป็นร้อยละ<_>70<_>ของจำนวนกากแคดเมียมทั้งหมดที่ขนมาจากที่ตากมาไว้ในสมุทรสาคร<_>โดยตนได้มอบให้กรมโรงงานอุตสาหกรรม<_>และสำนักงานอุตสาหกรรมจังหวัดเร่งตรวจสอบในพื้นที่อื่น<_>ๆ<_>ทั้งในสมุทรสาคร<_>และจังหวัดใกล้เคียงที่คาดว่าจะมีการจัดเก็บ<_>เพื่อรอการแปรสภาพหรือขนส่งไปที่อื่น<_>และเคลื่อนย้ายกากแคดเมียมที่ยึดอายัดทั้งหมดกลับไปฝังกลบที่เดิมโดยเร็ว<_>ทั้งนี้เพื่อให้ประชาชนคลายความวิตกกังวล"], "sentiment": [{"label": "LABEL_0", "score": 0.9731542468070984, "len_token": 496}, {"label": "LABEL_0", "score": 0.9848047494888306, "len_token": 62}], "avg_score": 0.02555125289493137, "sentiment_type": "negative"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์", "ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการพระราชพิธีวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พ.ศ.<_>2567", "วันที่<_>6<_>เมษายน<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชพิธีวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2567<_>ทรงนมัสการพระพุทธมหามณีรัตนปฏิมากร<_>กับทรงกราบถวายบังคมพระบรมรูปสมเด็จพระบูรพมหากษัตริยาธิราช<_>ณ<_>วัดพระศรีรัตนศาสดาราม<_>และปราสาทพระเทพบิดร<_>พระบรมมหาราชวัง", "วันที่<_>6<_>เมษายนของทุกปี<_>เป็นวันที่ระลึกถึงพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งราชวงศ์จักรี<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>ในโอกาสดังกล่าว<_>พสกนิกรชาวไทยต่างน้อมรำลึกถึงพระมหากรุณาธิคุณของพระมหากษัตริย์ราชวงศ์จักรี<_>และตั้งปณิธานที่จะสืบสานพระราชปณิธานในการรักษาเอกราช<_>พัฒนาประเทศ<_>และสร้างความเจริญรุ่งเรืองให้แก่ชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9107780456542969, "len_token": 294}], "avg_score": 0.9107780456542969, "sentiment_type": "positive"}
{"date": "2024-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>เรียกประชุมเตรียมความพร้อมเปิดด่านพรมแดนด่านสิงขร<_>เพื่อเป็นศูนย์ขนถ่ายสินค้าสัตว์น้ำที่ได้มาตรฐาน<_>พร้อมดันจังหวัดประจวบคีรีขันธ์เป็นโมเดลต้นแบบทั้งภาคเกษตร", "content": ["ร้อยเอก<_>ธรรมนัส<_>เรียกประชุมเตรียมความพร้อมเปิดด่านพรมแดนด่านสิงขร<_>เพื่อเป็นศูนย์ขนถ่ายสินค้าสัตว์น้ำที่ได้มาตรฐาน<_>พร้อมดันจังหวัดประจวบคีรีขันธ์เป็นโมเดลต้นแบบทั้งภาคเกษตร", "​ร้อยเอก<_>ธรรมนัส<_>เรียกประชุมเตรียมความพร้อมเปิดด่านพรมแดนด่านสิงขร<_>เพื่อเป็นศูนย์ขนถ่ายสินค้าสัตว์น้ำที่ได้มาตรฐาน<_>พร้อมดันจังหวัดประจวบคีรีขันธ์เป็นโมเดลต้นแบบทั้งภาคเกษตรและภาคการท่องเที่ยวให้กับจังหวัดอื่น<_>ๆ<_>ต่อไป", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามการดำเนินโครงการศูนย์ขนถ่ายสินค้าสัตว์น้ำ<_>ด่านสิงขร<_>จังหวัดประจวบคีรีขันธ์<_>ซึ่งปัจจุบันเป็นพื้นที่ด่านผ่อนปรนพิเศษ<_>ยังไม่ใช่ด่านผ่านแดนถาวร<_>ทำให้ไม่สามารถบังคับใช้กฎหมายได้อย่างเต็มที่<_>อีกทั้งบริเวณขนถ่ายสินค้า<_>(no<_>man<_>land)<_>เป็นพื้นที่อ้างสิทธิระหว่างไทย-เมียนมาร์<_>มีความแออัดในการขนถ่ายสินค้า<_>และไม่เป็นไปตามมาตรฐานของสุขอนามัย<_>รวมถึงมีความไม่ปลอดภัยของเจ้าหน้าที่ในการปฏิบัติงาน<_>จึงได้มอบหมายหน่วยงานที่เกี่ยวข้อง<_>นำโดยผู้ว่าราชการจังหวัดในการประชุมกับทุกภาคส่วนที่เกี่ยวข้องเพื่อกำหนดมาตราการร่วมกัน<_>และให้กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมด้วย<_>อย่างไรก็ตาม<_>การกำหนดพื้นที่ในการขนถ่ายสินค้าสัตว์น้ำให้อยู่ในราชอาณาจักรไทย<_>จะสามารถใช้กฎหมายในการควบคุมและกำกับดูแลให้มีประสิทธิภาพได้", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>การเตรียมความพร้อมในการเปิดด่านพรมแดนด่านสิงขร<_>รัฐบาล<_>โดยกระทรวงการต่างประเทศจะเจรจากับประเทศเพื่อนบ้าน<_>ให้ทั้ง<_>2<_>ประเทศมีความพร้อมในการเปิดด่าน<_>ซึ่งในวันที่<_>24<_>เม.ย.<_>นี้<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์จะเรียกประชุมหน่วยงานที่เกี่ยวข้องทั้งหมด<_>เพื่อหาแนวทางแก้ไขปัญหาที่เกิดขึ้น<_>เพื่อแก้ไขปัญหาการนำสินค้าภาคการเกษตรเข้ามาสู่ราชอาณาจักร<_>โดยเฉพาะสินค้าประมง<_>จึงมอบหมายกรมประมงและองค์การสะพานปลา<_>เป็นหน่วยงานที่รับผิดชอบในการจัดสรรพื้นที่เพื่อเป็นตลาดตรวจรับสินค้าภาคการเกษตรอย่างถูกต้อง", "นอกจากนี้<_>ในส่วนของการพัฒนาภาคการเกษตร<_>โดยเฉพาะการแก้ไขปัญหาภัยแล้งทั้ง<_>8<_>อำเภอของจังหวัดประจวบคีรีขันธ์<_>ได้สั่งการให้หน่วยงานของกระทรวงเกษตรฯ<_>เร่งแก้ปัญหา<_>โดยบูรณาการการทำงานร่วมกับผู้ว่าราชการจังหวัด<_>อีกทั้งเร่งพัฒนาอาชีพภาคการเกษตรให้หันมาทำการเกษตรแบบผสมผสาน<_>รวมถึงภาคการท่องเที่ยว<_>ซึ่งจะเป็นโมเดลต้นแบบทั้งภาคเกษตรและภาคการท่องเที่ยวให้กับจังหวัดอื่น<_>ๆ<_>และจะนำเสนอ<_>ครม.<_>ในภาพรวมต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.904570996761322, "len_token": 461}], "avg_score": 0.09542900323867798, "sentiment_type": "negative"}
