{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยสุขภาพประชาชนเล่นน้ำสงกรานต์<_>แนะเล่นน้ำอย่างปลอดภัย<_>ด้วยความสุภาพ<_>ระมัดระวังอุบัติเหตุที่อาจเกิดกับดวงตา<_>หลีกเลี่ยงน้ำไม่สะอาด<_>ป้องกันเชื้อโรคที่อาจทำให้กระจกตาอักเสบ", "content": ["รัฐบาลห่วงใยสุขภาพประชาชนเล่นน้ำสงกรานต์<_>แนะเล่นน้ำอย่างปลอดภัย<_>ด้วยความสุภาพ<_>ระมัดระวังอุบัติเหตุที่อาจเกิดกับดวงตา<_>หลีกเลี่ยงน้ำไม่สะอาด<_>ป้องกันเชื้อโรคที่อาจทำให้กระจกตาอักเสบ", "วันนี้<_>(11<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในโอกาสเทศกาลสงกรานต์ประจำปี<_>2567<_>รัฐบาลห่วงใยความปลอดภัยของประชาชน<_>ที่จะออกมาเล่นสาดน้ำเทศกาลสงกรานต์ในสถานที่ต่าง<_>ๆ<_>อาจมีความเสี่ยงเกิดอุบัติเหตุขณะที่เล่นน้ำสงกรานต์ได้<_>ดังนั้น<_>กรมการแพทย์<_>โดยจักษุแพทย์โรงพยาบาลเมตตาประชารักษ์<_>(วัดไร่ขิง)<_>จึงมีข้อแนะนำการเล่นน้ำสงกรานต์อย่างปลอดภัย<_>ไม่ควรเล่นน้ำรุนแรงหรือนำน้ำใส่ถุงพลาสติกและนำมาขว้างปากัน<_>เพราะอาจเกิดอุบัติเหตุตามมารวมทั้งให้หลีกเลี่ยงการเล่นน้ำจากแหล่งน้ำที่ไม่สะอาด<_>เพราะอาจมีเชื้อโรคปนมากับน้ำ<_>ที่อาจเป็นสาเหตุทำให้กระจกตาอักเสบได้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวถึงข้อแนะนำของกรมการแพทย์ฯ<_>ในการเล่นน้ำสงกรานต์<_>ควรคำนึงถึงความปลอดภัย<_>ควรใช้น้ำที่สะอาด<_>หากใช้น้ำตามแม่น้ำลำคลองต้องดูค่อนข้างใส<_>สะอาดและไหลเวียนดี<_>ไม่ควรนำน้ำที่สกปรกหรือน้ำขังที่ไม่สะอาดมาเล่น<_>เพราะน้ำที่ไม่สะอาดจะพบเชื้อโรคหลายชนิดทั้งแบคทีเรีย<_>เชื้อรา<_>ไวรัส<_>รวมทั้งปรสิตต่าง<_>ๆ<_>ถ้าน้ำไม่สะอาดหรือน้ำที่มีเชื้อโรคเข้าสู่ร่างกาย<_>เช่น<_>ทางตา<_>ควรล้างตาด้วยน้ำสะอาด<_>เพื่อล้างสิ่งสกปรกและเชื้อแบคทีเรีย<_>เชื้อรา<_>ไวรัส<_>อะมีบา<_>ที่ปนมากับน้ำ<_>ที่อาจทำให้กระจกตาอักเสบได้<_>หากเกิดอาการผิดปกติ<_>เช่น<_>ระคายเคืองตา<_>แสบตา<_>มีขี้ตามาก<_>ควรพบจักษุแพทย์เพื่อทำการรักษา", "นอกจากนี้<_>หากน้ำสกปรกเข้าทางบาดแผล<_>อาจทำให้ผิวหนังอักเสบ<_>เป็นหนอง<_>เป็นแผลเรื้อรัง<_>และหากเข้าทางจมูกหรือการสำลัก<_>อาจทำให้เกิดโรคเยื่อบุสมองอักเสบได้<_>และถ้าเข้าทางปาก<_>เชื้อโรคจะเข้าไปอาศัยอยู่ในลำไส้<_>ทำให้เกิดท้องเสีย<_>โรคอุจจาระร่วง<_>ถ่ายเป็นมูกปนเลือด<_>เป็นต้น<_>ดังนั้น<_>ควรเล่นน้ำสงกรานต์ให้ปลอดภัย<_>ควรใช้น้ำสะอาด<_>เช่น<_>น้ำประปา<_>หลีกเลี่ยงการเล่นน้ำจากแหล่งน้ำที่อาจมีเชื้อโรคปนเปื้อน<_>เช่น<_>น้ำคลอง<_>เพื่อความปลอดภัยของดวงตาจากเชื้อโรคร้าย<_>ทั้งนี้<_>ข้อปฏิบัติที่สำคัญคือการเล่นน้ำด้วยความสุภาพ<_>ไม่ควรเล่นน้ำรุนแรง<_>หรือนำน้ำใส่ถุงพลาสติกและขว้างปากัน<_>เพราะอาจเกิดอุบัติเหตุตามมาได้<_>และควรคำนึงถึงความเหมาะสมและมารยาท<_>ไม่ควรประแป้งผู้อื่นโดยไม่ได้รับอนุญาต", "“การเล่นน้ำสงกรานต์เป็นประเพณีการรดน้ำขอพรผู้ใหญ่<_>ซึ่งถือเป็นการแสดงความเคารพและความกตัญญูต่อผู้มีพระคุณ<_>สะท้อนถึงค่านิยมและวัฒนธรรมอันดีงามของไทยที่ปฏิบัติสืบเนื่องมาตั้งแต่ในอดีต<_>แต่ในปัจจุบันการเล่นน้ำเปลี่ยนแปลงรูปแบบไปมาก<_>อาจทำให้เกิดความไม่ปลอดภัยได้<_>ฉะนั้น<_>ควรช่วยกันสืบสานและอนุรักษ์วัฒนธรรมอันดีงามของไทย<_>โดยเล่นน้ำสงกรานต์ตามประเพณี<_>เล่นเพื่อความสนุกสนาน<_>ไม่ควรเล่นรุนแรง<_>ไม่ใช้น้ำไม่สะอาดมาเล่นสาดกัน<_>ควรระมัดระวังการสำลักน้ำทั้งทางปากและจมูก<_>ผู้ที่เปียกน้ำเป็นเวลานาน<_>ๆ<_>ควรห่วงใยสุขภาพของตนเอง<_>และเล่นสงกรานต์อย่างมีวัฒนธรรมเพื่อความปลอดภัยของทุกคน”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9787015914916992, "len_token": 496}, {"label": "LABEL_0", "score": 0.9308388233184814, "len_token": 145}], "avg_score": 0.032125399748732256, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับมาตรการควบคุมราคา<_>และคุณภาพสินค้า<_>โดยเฉพาะในช่วงเทศกาลสงกรานต์<_>กระตุ้นการใช้จ่าย<_>ดูแลค่าครองชีพให้กับประชาชน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับมาตรการควบคุมราคา<_>และคุณภาพสินค้า<_>โดยเฉพาะในช่วงเทศกาลสงกรานต์<_>กระตุ้นการใช้จ่าย<_>ดูแลค่าครองชีพให้กับประชาชน", "วันที่<_>11<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการดำเนินมาตรการตรวจสอบและติดตามสถานการณ์ราคาสินค้าอย่างใกล้ชิด<_>คุมเข้มราคาสินค้าในช่วงเทศกาลสงกรานต์<_>พร้อมกำชับหน่วยงานที่เกี่ยวข้อง<_>ควบคุมราคาสินค้า<_>ให้ความเป็นธรรมทางการค้าแก่ประชาชน<_>กระตุ้นการจับจ่ายใช้สอย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากแนวนโยบายของรัฐบาลที่ดูแลค่าครองชีพให้กับประชาชน<_>ในการควบคุมราคาสินค้าให้เป็นไปตามมาตรฐานเดียวกัน<_>โดยนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้สั่งการหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจตราราคาสินค้า<_>ตามสถานที่ต่าง<_>ๆ<_>เช่น<_>ห้างสรรพสินค้า<_>สถานีขนส่ง<_>เพื่อป้องกันการฉวยโอกาสขึ้นราคาสินค้า<_>โดยจะมีการตรวจสอบใน<_>2<_>ด้าน<_>ได้แก่<_>1.ด้านราคา<_>ต้องมีการติดป้ายราคาสินค้าที่ชัดเจน<_>และขายตามราคาที่แสดง<_>2.ด้านคุณภาพ<_>โดยในการซื้อขายสินค้าต้องใช้เครื่องชั่งตวงวัดที่ได้มาตรฐานเที่ยงตรง<_>สำหรับสินค้าบรรจุหีบห่อ<_>ต้องบรรจุสินค้าเต็มตามปริมาณที่กำหนด", "นอกจากนี้<_>ยังได้มีการลงพื้นที่เพื่อตรวจสอบราคาสินค้า<_>โดยเฉพาะสินค้าอุปโภคบริโภค<_>อาหารและเครื่องดื่ม<_>รวมถึงอัตราค่าบริการต่าง<_>ๆ<_>ในพื้นที่สถานีกลางกรุงเทพอภิวัฒน์<_>(สถานีกลางบางซื่อ)<_>และ<_>สถานีขนส่งหมอชิต<_>แห่งที่<_>2<_>เพื่อป้องกันการฉวยโอกาสขึ้นราคาจำหน่ายสินค้าและบริการสูงเกินควรในช่วงเทศกาล<_>โดยให้มีการปิดป้ายแสดงราคาสินค้าและค่าบริการอย่างชัดเจน<_>พร้อมทั้งกำชับให้ผู้ค้าคิดค่าสินค้าและบริการให้ตรงกับป้ายราคาที่แสดง<_>และหากมีการเรียกเก็บค่าใช้จ่ายอื่น<_>ๆ<_>นอกเหนือจากราคาหรือค่าบริการก็ต้องแสดงให้ชัดเจนด้วย<_>ซึ่งจากการตรวจสอบพบว่าภาพรวมปีนี้<_>ราคาจำหน่ายสินค้าและค่าบริการของทั้ง<_>2<_>สถานี<_>ส่วนใหญ่มีราคาที่ใกล้เคียงกับปีที่แล้ว", "ทั้งนี้<_>ในกรณีร้านค้าไม่ปิดป้ายแสดงราคามีโทษปรับไม่เกิน<_>10,000<_>บาท<_>กรณีจำหน่ายสินค้าราคาสูงเกินควรกักตุนสินค้า<_>และปฏิเสธการจำหน่ายต้องโทษจำคุก<_>7<_>ปี<_>หรือปรับไม่เกิน<_>140,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>โดยหากประชาชนพบเห็นการจำหน่ายสินค้าและบริการที่ไม่เป็นธรรม<_>สามารถร้องเรียนได้ที่สายด่วนกรมการค้าภายใน<_>1569<_>หรือ<_>line@mr.dit<_>หรือสำนักงานพาณิชย์จังหวัดทั่วประเทศ", "“นายกรัฐมนตรีให้ความสำคัญในการดำเนินมาตรการตรวจสอบ<_>ควบคุมราคาสินค้า<_>เพื่อคุ้มครอง<_>ดูแลสิทธิประโยชน์ให้กับประชาชน<_>และผู้ค้า<_>รวมทั้งเพื่อมาตรฐานด้านคุณภาพ<_>และปริมาณของสินค้า<_>สร้างความมั่นใจให้แก่ประชาชนว่าจะได้รับความเป็นธรรมในการซื้อสินค้าและบริการ<_>และเพื่อกระตุ้นการใช้จ่ายในช่วงเวลาสำคัญนี้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9504409432411194, "len_token": 496}, {"label": "LABEL_1", "score": 0.6588758230209351, "len_token": 58}], "avg_score": 0.11335034275743505, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>ภาคส่วนพลังงานขอความร่วมมือผู้ประกอบกิจการสถานีบริการน้ำมันเชื้อเพลิง<_>เตรียมความพร้อมอำนวยความสะดวกช่วงสงกรานต์อย่างเต็มที่<_>ให้ประชาชนเดินทางท่องเที่ยวและกลับภูมิลำเ", "content": ["“รัดเกล้า”<_>เผย<_>ภาคส่วนพลังงานขอความร่วมมือผู้ประกอบกิจการสถานีบริการน้ำมันเชื้อเพลิง<_>เตรียมความพร้อมอำนวยความสะดวกช่วงสงกรานต์อย่างเต็มที่<_>ให้ประชาชนเดินทางท่องเที่ยวและกลับภูมิลำเ", "“รัดเกล้า”<_>เผย<_>ภาคส่วนพลังงานขอความร่วมมือผู้ประกอบกิจการสถานีบริการน้ำมันเชื้อเพลิง<_>เตรียมความพร้อมอำนวยความสะดวกช่วงสงกรานต์อย่างเต็มที่<_>ให้ประชาชนเดินทางท่องเที่ยวและกลับภูมิลำเนาอย่างปลอดภัย", "วันนี้<_>11<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เนื่องจากในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>มีวันหยุดยาวติดต่อกันหลายวัน<_>ประชาชนมีการเดินทางกลับสู่ภูมิลำเนาและเดินทางท่องเที่ยวในช่วงระยะเวลาดังกล่าวเป็นจำนวนมาก<_>ในส่วนของกระทรวงพลังงาน<_>โดยนายสราวุธ<_>แก้วตาทิพย์<_>อธิบดีกรมธุรกิจพลังงาน<_>ได้ขอความร่วมมือผู้ประกอบกิจการสถานีบริการน้ำมันเชื้อเพลิง<_>และผู้ขนส่งน้ำมันเชื้อเพลิงทั่วประเทศ<_>เตรียมน้ำมันเชื้อเพลิง<_>จัดที่จอดรถและห้องน้ำสะอาด<_>ให้เพียงพอต่อความต้องการประชาชนที่มาใช้บริการ<_>พร้อมขอให้กำชับพนักงานขับรถด้วยความระมัดระวัง<_>ป้องกันอุบัติภัยและการขาดแคลนน้ำมันเชื้อเพลิงของสถานีบริการน้ำมันในต่างจังหวัด<_>และยังได้กำชับให้สถานีบริการน้ำมันเชื้อเพลิง<_>งดจำหน่ายสุราและเครื่องดื่มแอลกอฮอล์<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของประชาชนอีกด้วย", "นอกจากนี้<_>กระทรวงพลังงานยังได้ร่วมกับกระทรวงพาณิชย์ตรวจสอบสถานีบริการน้ำมัน<_>โดยเฉพาะในพื้นที่ที่เป็นเส้นทางผ่านไปยังจังหวัดต่างๆ<_>และแหล่งท่องเที่ยวที่จะมีผู้ใช้บริการจำนวนมาก<_>เพื่อเป็นการคุ้มครองผู้บริโภคให้ได้รับความเป็นธรรมในช่วงเทศกาลสงกรานต์นี้", "“รัฐบาลกำชับและขอให้ทุกภาคส่วนเตรียมความพร้อมให้บริการและดูแลอำนวยความสะดวกในการขับขี่และเดินทางของประชาชน<_>เพื่อให้ประชาชนเดินทางท่องเที่ยวและกลับภูมิลำเนาอย่างปลอดภัยและสบายใจ<_>ได้ใช้เวลากับครอบครัวและเพื่อนฝูงอย่างเต็มที่ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567”<_>รองโฆษกฯ​<_>รัดเกล้าเสริม"], "sentiment": [{"label": "LABEL_0", "score": 0.753999650478363, "len_token": 357}], "avg_score": 0.24600034952163696, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>ขอความร่วมมือ<_>ปชช.<_>ร่วมรณรงค์เล่นสงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ<_>ให้เกียรติ<_>หยุดฉวยโอกาส<_>คุกคามทางเพศ<_>ลดความรุนแรงทุกรูปแบบตลอดเทศกาลสงกรานต์<_>2567", "content": ["รัฐบาล<_>ขอความร่วมมือ<_>ปชช.<_>ร่วมรณรงค์เล่นสงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ<_>ให้เกียรติ<_>หยุดฉวยโอกาส<_>คุกคามทางเพศ<_>ลดความรุนแรงทุกรูปแบบตลอดเทศกาลสงกรานต์<_>2567", "วันนี้<_>(11<_>เม.ย.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>unesco<_>ได้ประกาศขึ้นทะเบียนให้<_>สงกรานต์ในประเทศไทย<_>เป็นรายการในบัญชีมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>สะท้อนความหลากหลายทางวัฒนธรรม<_>และความคิดสร้างสรรค์ของมนุษย์<_>ซึ่งคณะรัฐมนตรีมีมติเห็นชอบให้จัดกิจกรรมสงกรานต์<_>“<_>maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>นั้น", "นายคารม<_>กล่าวว่า<_>เพื่อเป็นการเฉลิมฉลองในโอกาสดังกล่าว<_>และเป็นที่ทราบกันว่าเทศกาลสงกรานต์ของไทยเป็นเทศกาลที่เน้นความสนุกสนาน<_>และมักจะมีการสังสรรค์ด้วยเครื่องดื่มแอลกอฮอล์ที่เป็นสาเหตุหลักที่ก่อให้เกิดปัญหาความรุนแรงต่าง<_>ๆ<_>ตามมา<_>รวมถึงปัญหาการคุกคามทางเพศ<_>ซึ่งจากข้อมูลการสำรวจความคิดเห็นของประชาชนต่อเทศกาลสงกรานต์<_>2567<_>พบว่า<_>กลุ่มที่เคยเล่นสงกรานต์ส่วนใหญ่เคยเจอสถานการณ์ถูกประแป้งที่ใบหน้า<_>ร้อยละ<_>57.79<_>ถูกฉวยโอกาสแต๊ะอั๋ง/ลวนลาม<_>ร้อยละ<_>32.43<_>และเด็กกลุ่มอายุต่ำกว่า<_>18<_>ปี<_>เคยถูกประแป้งที่ใบหน้ามากที่สุด<_>ร้อยละ<_>76.77<_>โดยพฤติกรรมการฉวยโอกาสแต๊ะอั๋ง/ลวนลามที่พบมากที่สุด<_>คือ<_>ถูกจับมือ/แขน/เบียดเสียด<_>ร้อยละ<_>61.45<_>และกลุ่มตัวอย่าง<_>รับรู้<_>ว่าการถูกลวนลาม/คุกคามทางเพศถือว่าเป็นการกระทําความผิดตามกฎหมายอาญา<_>ร้อยละ<_>92.10<_>สำหรับสงกรานต์<_>ปี<_>2567<_>สิ่งที่กังวลหรือห่วงใยในช่วงเทศกาลสงกรานต์ปีนี้<_>คือ<_>ภัยอันตราย/อุบัติเหตุมากที่สุด<_>ร้อยละ<_>85.06<_>การดื่มสุรา/น้ำกระท่อมทำให้ขาดสติ<_>แล้วเกิดการทะเลาะวิวาท<_>ร้อยละ<_>40.22<_>และการล่วงละเมิดทางเพศ<_>ร้อยละ<_>34.13", "“รัฐบาลขอความร่วมมือประชาชนทุกคน<_>ร่วมรณรงค์เล่นสงกรานต์อย่างปลอดภัย<_>ช่วยกันสอดส่องดูแล<_>และมีจิตสำนึกที่ดีในการเล่นน้ำสงกรานต์<_>ร่วมเล่นน้ำสงกรานต์แบบขนบธรรมเนียมประเพณีไทยดั้งเดิม<_>เพื่อสืบสานวัฒนธรรมที่ดีไว้อย่างต่อเนื่อง<_>เพราะว่าประเทศไทยเป็นประเทศที่มีนักท่องเที่ยวเดินทางมาร่วมประเพณีสงกรานต์จำนวนมาก<_>ซึ่งเรื่องของการให้เกียรติ<_>ความเท่าเทียม<_>รัฐบาลให้ความสำคัญเป็นอย่างยิ่ง<_>ช่วงเทศกาลสงกรานต์ขอให้เคารพ<_>ให้เกียรติ<_>ในสิทธิเนื้อตัวร่างกายความยินยอมพร้อมใจของผู้อื่น<_>ไม่ฉวยโอกาสลวนลาม<_>หรือคุกคามทางเพศ<_>และไม่ใช้ความรุนแรงในทุกรูปแบบ”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.8738577365875244, "len_token": 496}, {"label": "LABEL_0", "score": 0.6005558371543884, "len_token": 48}], "avg_score": 0.15025713689186992, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชี้แจงแก่ประชาชนกรณีคลิปสัมภาษณ์ผู้ช่วยผู้จัดการ<_>ธ.ก.ส.<_>คุณไพศาล<_>หงส์ทอง<_>เป็นการสัมภาษณ์ก่อนการรับทราบวงเงินที่รัฐบาลต้องการใช้เงิน<_>ธ.ก.ส.", "content": ["โฆษกรัฐบาลชี้แจงแก่ประชาชนกรณีคลิปสัมภาษณ์ผู้ช่วยผู้จัดการ<_>ธ.ก.ส.<_>คุณไพศาล<_>หงส์ทอง<_>เป็นการสัมภาษณ์ก่อนการรับทราบวงเงินที่รัฐบาลต้องการใช้เงิน<_>ธ.ก.ส.", "ยืนยันวงเงินที่รัฐบาลต้องการใช้ในกรอบ<_>ธ.ก.ส.<_>ไม่กระทบสภาพคล่องและดำเนินการได้อย่างถูกต้องตามกฎหมาย", "วันนี้<_>(11<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ชี้แจงต่อคลิปที่กำลังเป็นกระแสกรณีที่เป็นที่วิพากษ์วิจารณ์ในสังคม<_>เป็นคลิปสัมภาษณ์ของคุณไพศาล<_>หงษ์ทอง<_>ผู้ช่วยผู้จัดการ<_>ธ.ก.ส.<_>ระบุว่า<_>“ถ้าใช้วงเงินมากๆ<_>กระทบแน่…<_>”", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>มั่นใจว่าเจตนาของผู้ปล่อยคลิปนี้<_>เพื่อชี้นำให้ประชาชนเข้าใจผิด<_>ว่าแม้แต่ผู้บริหารของ<_>ธ.ก.ส.<_>ก็มีความเห็นแย้งต่อการประกาศจะใช้เงินของ<_>ธ.ก.ส.<_>เป็นหนึ่งในแหล่งเงินที่จะใช้กับโครงการเติมเงิน<_>10,000<_>บาทผ่าน<_>digital<_>wallet<_>โดยต้องการจะสื่อว่าสภาพคล่องของ<_>ธ.ก.ส.<_>น่าจะไม่พอ", "ทั้งนี้<_>คลิปนี้ถูกปล่อยเมื่อวานนี้(10<_>เมษายน<_>2567)<_>ภายหลังรัฐบาลแถลงเรื่องแหล่งเงินทุนที่จะใช้กับโครงการเติมเงิน<_>10,000<_>บาทผ่าน<_>digital<_>wallet<_>โดยจะใช้วงเงินจาก<_>ธ.ก.ส.<_>จำนวน<_>172,300<_>ล้านบาทตามมาตรา<_>28<_>แห่ง<_>พรบ.วินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>เป็นหนึ่งในแหล่งเงินที่จะใช้กับโครงการฯ", "โฆษกรัฐบาลชี้แจงข้อเท็จจริงจากการสอบถามจากคุณไพศาลโดยตรง<_>ดังนี้", "1.<_>คลิปดังกล่าวคุณไพศาลได้ให้สัมภาษณ์นักข่าว<_>ในช่วงการลงพื้นที่ในต่างจังหวัด<_>ราวหนึ่งสัปดาห์ก่อนที่รัฐบาลจะแถลงข่าวเรื่องโครงการ<_>digital<_>wallet<_>วานนี้<_>(10<_>เมษายน<_>2567)<_>ดังนั้น<_>ณ<_>วันที่ให้สัมภาษณ์<_>คุณไพศาลยังไม่รู้ตัวเลขว่ารัฐบาลจะใช้<_>ธ.ก.ส.<_>เป็นแหล่งเงินสนับสนุนโครงการจำนวนเท่าไรหรือไม่อย่างไร", "2.<_>นักข่าวถามคุณไพศาลด้วยตัวเลขโครงการที่<_>500,000<_>ล้านบาท<_>ซึ่งคุณไพศาลทราบดีถึงสภาพคล่องของ<_>ธ.ก.ส.<_>ว่ามีอยู่ไม่ถึง<_>500,000<_>ล้านบาท<_>จึงเกิดเป็นคำตอบตามคลิปที่เป็นกระแส", "3.<_>ทั้งนี้<_>คุณไพศาล<_>ยืนยันว่า<_>หากทราบข้อมูลว่ารัฐบาลจะใช้วงเงินจาก<_>ธ.ก.ส.<_>172,300<_>ล้านบาทตามมาตรา<_>28<_>แห่ง<_>พรบ.วินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>ก็คงจะให้คำตอบที่แตกต่างไปจากคลิปการสัมภาษณ์ที่กำลังเป็นกระแสอยู่ในขณะนี้อย่างแน่นอน", "“ในฐานะโฆษกรัฐบาลจึงขอเรียนมาให้พี่น้องประชาชนได้รับทราบข้อเท็จจริง<_>เพื่อที่จะได้รู้เท่าทันเจตนาของผู้เผยแพร่คลิปดังกล่าว<_>ไม่อยากให้ประชาชนหลงเชื่อเล่ห์กลของผู้มีเจตนาร้าย<_>ที่มาทำลายเจตนาดีของรัฐบาลในการแก้ไขปัญหาเศรษฐกิจ<_>ยกระดับวิถีชีวิตพี่น้องประชาชน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9769167304039001, "len_token": 496}, {"label": "LABEL_0", "score": 0.963326096534729, "len_token": 114}], "avg_score": 0.02562315854869905, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองเลขาฯ<_>นายจักรพลฯแจ้งข่าวดีค่าฝุ่นเชียงใหม่วันนี้<_>(11<_>เมษายน<_>2567)<_>ดีขึ้น<_>ขอบคุณผลจากความร่วมมือทุกส่วนอย่างเข้มข้นนายกฯ<_>คุมทุกปัจจัยในประเทศอย่างครอบคลุมเพื่อให้สถานการณ์ดีขึ้น", "content": ["​รองเลขาฯ<_>นายจักรพลฯแจ้งข่าวดีค่าฝุ่นเชียงใหม่วันนี้<_>(11<_>เมษายน<_>2567)<_>ดีขึ้น<_>ขอบคุณผลจากความร่วมมือทุกส่วนอย่างเข้มข้นนายกฯ<_>คุมทุกปัจจัยในประเทศอย่างครอบคลุมเพื่อให้สถานการณ์ดีขึ้น", "วันนี้<_>(11<_>เมษายน<_>2567)<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ชี้แจงมาตรการที่รัฐบาลเร่งทำเพื่อให้สถานการณ์ค่าฝุ่น<_>pm2.5<_>ซึ่งในวันนี้<_>ค่าฝุ่นบรรเทาเบาบาง<_>ซึ่งจากข้อมูลเวลา<_>07.00<_>น.<_>พบว่าเชียงใหม่มีค่าฝุ่น<_>32.0<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>เป็นอันดับที่<_>57<_>ของประเทศ<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการอย่างเคร่งครัดให้ทุกหน่วยงานเร่งดำเนินการเพื่อให้สถานการณ์ดีขึ้น", "โดยกระทรวงเกษตรและสหกรณ์ได้ฝนหลวงฝนเทียม<_>ในส่วนของกองทัพไทย<_>กองทัพบกและกองทัพอากาศ<_>ทั้งร่วมมือกันส่งมอบเชื้อเพลิงรถยนต์<_>และน้ำมันเครื่อง<_>เพื่อเป่าลม<_>เป่าใบไม้แห้ง<_>และสนับสนุนกำลังพลกว่า<_>10,000<_>นายเพื่อระดมไปดับไฟ", "ในส่วนของ<_>hot<_>spot<_>จากต่างประเทศ<_>ปัญหาจากหมอกควันข้ามแดน<_>รัฐบาลได้ยกระดับในการพูดคุยกับประเทศเพื่อนบ้าน<_>จัดทำเป็น<_>hotline<_>พูดคุยเพื่อแก้ไขปัญหาระหว่างไทย<_>-<_>เมียนมา<_>ไทย<_>-<_>ลาว<_>และ<_>ไทย<_>–<_>กัมพูชา", "กระทรวงมหาดไทย<_>ได้สั่งการส่วนท้องถิ่น<_>ทั้ง<_>17<_>จังหวัดภาคเหนือ<_>ให้ดำเนินการเพื่อควบคุมป้องกันและป้องปราม<_>การเผาป่า<_>โดยได้กำหนดเพิ่มความรุนแรง<_>ซึ่งรวมถึงสำนักงานตำรวจแห่งชาติจะช่วยควบคุมการบังคับใช้กฎหมายอย่างเข้มข้น<_>ซึ่งกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จะช่วยดูแลในส่วนของการเผาป่า<_>โดยได้ปิดพื้นที่ป่าในส่วนของป่าอนุรักษ์<_>อุทยานแห่งชาติแล้ว", "ทั้งนี้<_>นายกรัฐมนตรี<_>ได้สั่งการให้มีศูนย์ปฏิบัติการอยู่ที่จังหวัดเชียงใหม่<_>ให้ติดตามดูค่าฝุ่น<_>ตัวเลข<_>aqi<_>รายวัน<_>และมีแนวทางการปฏิบัติตนให้ประชาชน", "รองเลขาธิการนายกฯ<_>นายจักรพลเชื่อมั่นว่าการทำงานของรัฐบาล<_>การสั่งการของนายกรัฐมนตรีตรงประเด็นและถูกต้อง<_>อย่างไรก็ดี<_>อาจมีสถานการณ์ที่เกิดจากเหตุสุดวิสัย<_>ซึ่งจะส่งผลต่อสถานการณ์ฝุ่นของไทย<_>เช่น<_>ในวันที่<_>13<_>หรือ<_>14<_>เมษายน<_>2567<_>กรมอุตุนิยมวิทยาแจ้งว่าจะมีลมจากตะวันตกพัดขึ้นมา<_>ทำให้พัดหมอกควันจากประเทศเพื่อนบ้านข้ามเข้ามาในเขตไทย<_>ซึ่งจะมีผลทำให้ค่าฝุ่นวันนั้นสูงขึ้น", "“ขอทำความเข้าใจกับพี่น้องประชาชนในเบื้องต้น<_>รัฐบาลพร้อม<_>และได้ดำเนินการจัดการกับต้นตอของการเกิดฝุ่นจากในประเทศเป็นอย่างดี<_>ในส่วนของฝุ่นที่มีต้นกำเนิดจากต่างประเทศ<_>ฝุ่นข้ามแดนยังคงต้องรอกฎหมาย<_>พ.ร.บ.<_>อากาศสะอาดที่อยู่ระหว่างการพิจารณาในสภา<_>เมื่อกฎหมายแล้วเสร็จ<_>จะนำไปใช้บังคับเปิดการเจรจากับประเทศเพื่อนบ้านให้ลดการเผาได้”<_>นายจักรพล<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6571280360221863, "len_token": 496}, {"label": "LABEL_0", "score": 0.9731763601303101, "len_token": 63}], "avg_score": 0.5860919412858584, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีสักการะพระพรหม<_>และสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อความเป็นสิริมงคลในโอกาสเทศกาลสงกรานต์ประจำปี<_>2567", "content": ["​นายกรัฐมนตรีสักการะพระพรหม<_>และสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อความเป็นสิริมงคลในโอกาสเทศกาลสงกรานต์ประจำปี<_>2567", "วันที่<_>11<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>08.30<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นำพวงมาลัยดอกไม้ถวายสักการะพระพรหมบนตึกไทยคู่ฟ้า<_>พร้อมสักการะศาลพระภูมิ<_>และศาลตายาย<_>สิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อความเป็นสิริมงคลเนื่องในโอกาสเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>โดยมีนายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>และคณะโฆษกประจำสำนักนายกรัฐมนตรี<_>ร่วมการสักการะด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8765557408332825, "len_token": 188}], "avg_score": 0.8765557408332825, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานในงานสืบสาน<_>วัฒนธรรมประเพณีสงกรานต์<_>ประจำปี<_>2567<_>พร้อมเปิดให้สื่อมวลชนและเจ้าหน้าที่รดน้ำขอพร<_>เนื่องในเทศกาลสงกรานต์<_>2567", "content": ["นายกฯ<_>เป็นประธานในงานสืบสาน<_>วัฒนธรรมประเพณีสงกรานต์<_>ประจำปี<_>2567<_>พร้อมเปิดให้สื่อมวลชนและเจ้าหน้าที่รดน้ำขอพร<_>เนื่องในเทศกาลสงกรานต์<_>2567", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในงานสืบสานวัฒนธรรมประเพณีสงกรานต์<_>ประจำปี<_>2567<_>เพื่อเสริมสร้างสิริมงคลและสืบสานประเพณีที่ดีงามของไทย<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วยเลขาธิการนายกรัฐมนตรี<_>ที่ปรึกษานายกรัฐมนตรี<_>ข้าราชการฝ่ายการเมือง<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>หัวหน้าส่วนราชการและรองหัวหน้าส่วนราชการ<_>ข้าราชการและเจ้าหน้าที่<_>ในทำเนียบรัฐบาล<_>เข้าร่วมงาน", "เมื่อนายกรัฐมนตรีเดินทางมาถึงตึกภักดีบดินทร์<_>ได้จุดธูปเทียนบูชาพระรัตนตรัย<_>เจ้าหน้าที่อาราธนาศีล<_>พระสงฆ์ให้ศีลและเจริญพระพุทธมนต์<_>จากนั้น<_>นายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เลขาธิการนายกรัฐมนตรี<_>ถวายผ้าไตรและเครื่องไทยธรรมแด่พระสงฆ์<_>จำนวน<_>10<_>รูป<_>พระสงฆ์สวดอนุโมทนา<_>นายกรัฐมนตรีกรวดน้ำรับพร<_>ประธานสงฆ์<_>ประพรมน้ำพระพุทธมนต์ผู้เข้าร่วมพิธี<_>เพื่อความเป็นสิริมงคล<_>เสร็จแล้วนายกรัฐมนตรีกราบลาพระรัตนตรัย<_>เสร็จพิธีสงฆ์", "จากนั้น<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้เป็นผู้แทนกล่าวขอพรเนื่องในโอกาสเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>ว่า<_>สำนักเลขาธิการนายกรัฐมนตรีได้จัดงานสืบสานวัฒนธรรมประเพณีสงกรานต์<_>ประจำปี<_>2567<_>มีวัตถุประสงค์เพื่อสืบสานและอนุรักษ์วัฒนธรรมประเพณีสงกรานต์<_>ซึ่งเป็นมรดกวัฒนธรรม<_>ของชาติไทย<_>ให้ดำรงอยู่อย่างยั่งยืน<_>และเป็นโอกาสดีที่ทุกคนจะได้ร่วมกิจกรรม<_>สรงน้ำพระพุทธรูป<_>รดน้ำขอพร<_>เพื่อความเป็นสิริมงคล<_>เสริมสร้างความรัก<_>ความสามัคคี<_>ความสัมพันธ์ให้แน่นแฟ้น<_>ตามขนบธรรมเนียม<_>ประเพณีไทย", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวอำนวยพรและขอชื่นชมสำนักเลขาธิการนายกรัฐมนตรีที่จัดงานสืบสานวัฒนธรรม<_>ประเพณีสงกรานต์นี้ขึ้นมา<_>เพื่อให้เรารู้ว่าวันนี้เป็นวันขึ้นปีใหม่ของคนไทย<_>เป็นวันผู้สูงอายุ<_>วันครอบครัวในการสืบสานประเพณีสงกรานต์ที่ดีงามของคนไทยทุกคน<_>และในโอกาสนี้ขออวยพรให้ทุกท่านมีความสุข<_>มีสุขภาพร่างกายที่แข็งแรงสมบูรณ์มีกำลังใจในการทำงานเพื่อประเทศชาติบ้านเมืองที่ต้องการความช่วยเหลือจากการทำงานของทุกคน<_>ขอให้ปีใหม่นี้เป็นปีที่ดีต่อ<_>ๆ<_>ไป", "ต่อจากนั้น<_>นายกรัฐมนตรีได้สรงน้ำพระพุทธรูป<_>และเปิดโอกาสให้สื่อมวลชน<_>ผู้ร่วมงาน<_>ตลอดจนเจ้าหน้าที่<_>สรงน้ำพระพุทธรูปและรดน้ำขอพรนายกรัฐมนตรี<_>และคณะรัฐมนตรี<_>เพื่อความเป็นสิริมงคลเนื่องในโอกาสเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>ด้วย", "สำหรับการจัดพิธีพระสงฆ์เจริญพระพุทธมนต์ในงานสืบสานวัฒนธรรมประเพณีสงกรานต์<_>ประจำปี<_>2567<_>ครั้งนี้<_>ได้มีการนิมนต์พระสงฆ์จากวัดต่าง<_>ๆ<_>จำนวน<_>10<_>รูปร่วมพิธีเจริญพระพุทธมนต์<_>ประกอบด้วย<_>สมเด็จพระธีรญาณมุนี<_>วัดเทพศิรินทราวาส<_>สมเด็จพระพุฒาจารย์<_>วัดไตรมิตรวิทยาราม<_>สมเด็จพระมหาธีราจารย์<_>วัดพระเชตุพนวิมลมังคลาราม<_>สมเด็จพระมหาวีรวงศ์<_>วัดราชบพิธสถิตมหาสีมาราม<_>สมเด็จพระมหารัชมงคลมุนี<_>วัดไตรมิตรวิทยาราม<_>พระพรหมเสนาบดี<_>วัดปทุมคงคา<_>พระพรหมกวี<_>วัดกัลยาณมิตร<_>พระพรหมวัชรเมธี<_>วัดอรุณราชวราราม<_>พระธรรมวิสุทธาจารย์<_>วัดบวรนิเวศวิหาร<_>และพระธรรมวชิรเมธาจารย์<_>วัดโสมนัสวิหาร"], "sentiment": [{"label": "LABEL_1", "score": 0.965684175491333, "len_token": 496}, {"label": "LABEL_1", "score": 0.9771581888198853, "len_token": 327}], "avg_score": 0.9702431090981818, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศเวียดนาม<_>พร้อมยกระดับความสัมพันธ์ไทย<_>-<_>เวียดนาม<_>สู่หุ้นส่วนเชิงยุทธศาสตร์<_>พร้อมขับเคลื่อนเศรษฐกิจในภูมิภาค<_>ผลักดันการค้าการลงทุน", "content": ["​นายกฯ<_>หารือ<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศเวียดนาม<_>พร้อมยกระดับความสัมพันธ์ไทย<_>-<_>เวียดนาม<_>สู่หุ้นส่วนเชิงยุทธศาสตร์<_>พร้อมขับเคลื่อนเศรษฐกิจในภูมิภาค<_>ผลักดันการค้าการลงทุน", "สนับสนุนเส้นทางการท่องเที่ยวร่วมกัน", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นาย<_>บุ่ย<_>แทงห์<_>เซิน<_>(h.e.<_>mr.<_>bui<_>thanh<_>son)<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐสังคมนิยมเวียดนาม<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของกระทรวงการต่างประเทศ<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรียินดีกับความสัมพันธ์ไทย<_>-<_>เวียดนามที่มีพลวัตอย่างต่อเนื่อง<_>โดยไทยพร้อมที่จะเยือนเวียดนามอย่างเป็นทางการและเป็นประธานร่วมในการประชุมร่วมนายกรัฐมนตรีและรัฐมนตรีอย่างไม่เป็นทางการ<_>(joint<_>cabinet<_>retreat:<_>jcr)<_>ไทย<_>-<_>เวียดนาม<_>ครั้งที่<_>4<_>ในช่วงเดือนมิถุนายน<_>2567<_>โดยเฉพาะการทำงานผ่านกรอบยุทธศาสตร์ความร่วมมือทางเศรษฐกิจอิรวดี-เจ้าพระยา-แม่โขง<_>(acmecs)<_>ซึ่งทั้งสองประเทศต่างมีศักยภาพและเป็นประเทศที่สร้างมูลค่าทางเศรษฐกิจหลักในอาเซียน<_>จึงควรร่วมมือกันอย่างใกล้ชิดเพื่อสนับสนุนสันติภาพควบคู่กับการขับเคลื่อนการพัฒนาเศรษฐกิจในภูมิภาค", "รัฐมนตรีว่าการกระทรวงการต่างประเทศเวียดนามเป็นเกียรติอย่างยิ่งที่ได้เข้าพบนายกรัฐมนตรีในช่วงเทศกาลสงกรานต์ปีใหม่ของไทย<_>โดยแสดงความปรารถนาดีและยินดีกับความสำเร็จของรัฐบาลในการมุ่งฟื้นฟูและพัฒนาเศรษฐกิจไทย<_>ซึ่งเชื่อมั่นว่านายกรัฐมนตรีจะผลักดันบทบาทของไทย<_>และช่วยส่งเสริมเศรษฐกิจให้แก่ภูมิภาคด้วย<_>โดยเวียดนามพร้อมต้อนรับการเยือนของนายกรัฐมนตรีอย่างเป็นทางการ<_>ซึ่งจะเป็นโอกาสอันดีที่จะประกาศยกระดับความสัมพันธ์เป็นหุ้นส่วนยุทธศาสตร์รอบด้าน<_>(comprehensive<_>strategic<_>partnership)<_>การผลักดันความร่วมมือด้านการค้าการลงทุน<_>ซึ่งทั้งสองประเทศสามารถเป็นกลไกสำคัญในการพัฒนาเศรษฐกิจในภูมิภาคได้<_>รวมไปถึงการส่งเสริมอุตสาหกรรมท่องเที่ยวในภูมิภาคให้แข็งแกร่ง", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านการค้าการลงทุน<_>นายกรัฐมนตรีขอบคุณเวียดนามที่อำนวยความสะดวกการขนส่งสินค้าของไทยผ่านด่านชายแดนเวียดนาม<_>-<_>จีน<_>โดยเฉพาะการส่งออกผลไม้ไทย<_>ขณะที่เวียดนามกล่าวว่า<_>มูลค่าทางการค้าของทั้งสองประเทศเพิ่มขึ้นอย่างต่อเนื่อง<_>ซึ่งเวียดนามพร้อมสนับสนุนการทำงานเพื่อเพิ่มมูลค่าและอำนวยความสะดวกในการเข้าถึงตลาดสินค้าของทั้งไทยและเวียดนามให้มากขึ้น", "ด้านการท่องเที่ยว<_>เห็นพ้องที่จะเชื่อมโยงเส้นทางการบินระหว่างไทยและเวียดนามในอนาคต<_>โดยเฉพาะเมืองสำคัญที่เป็นจุดหมายของการท่องเที่ยว<_>ซึ่งทั้งสองประเทศต่างเป็นจุดหมายปลายทางการท่องเที่ยวยอดนิยมระหว่างกัน<_>อีกทั้งยินดีหารือต่อเนื่องเพื่อพิจารณาโครงการ<_>“6<_>ประเทศ<_>1<_>จุดหมายปลายทาง”<_>(six<_>countries,<_>one<_>destination)<_>เพื่อดึงดูดนักท่องเที่ยวจากนอกภูมิภาคให้มากขึ้นและส่งเสริมให้ประเทศในภูมิภาคเป็นแหล่งท่องเที่ยวแห่งเดียว<_>นอกจากนี้<_>นายกรัฐมนตรีเสนอแนะถึงการเพิ่มเที่ยวบินตรงจากท่าอากาศยานนานาชาติอุดรธานี<_>ซึ่งจังหวัดอุดรธานีมีความพร้อมรองรับเที่ยวบินนานาชาติ<_>ซึ่งเวียดนามยินดีนำข้อเสนอดังกล่าวไปพิจารณา<_>โดยเห็นว่าทั้งสองประเทศต่างมีศักยภาพและสามารถเป็นผู้นำในการพัฒนาด้านโลจิสติกส์และส่งเสริมการท่องเที่ยวทั้งหมดสำหรับทั้งภูมิภาคได้<_>รวมทั้งยินดีที่นายกรัฐมนตรีได้มีโอกาสเยี่ยมชมอนุสรณ์สถานประธานโฮจิมินห์<_>ณ<_>จังหวัดนครพนม<_>เมื่อเดือนกุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ซึ่งสร้างความประทับใจให้กับชาวเวียดนามและเชื่อมั่นว่าจะสามารถดึงดูดนักท่องเที่ยวได้มากขึ้น", "ด้านการพัฒนาโครงสร้างพื้นฐานในภูมิภาค<_>ทั้งสองฝ่ายเห็นพ้องที่จะประสานงานร่วมกันเพื่อปรับปรุงโครงสร้างพื้นฐาน<_>โดยเฉพาะการเชื่อมต่อถนนระหว่างประเทศไทย<_>ลาว<_>และเวียดนาม<_>เพื่ออำนวยความสะดวกสำหรับการค้าและการลงทุน<_>รวมไปถึงการเป็นเส้นทางการท่องเที่ยวเพื่อแลกเปลี่ยนความสัมพันธ์ในระดับประชาชน<_>โดยทั้งสองฝ่ายพร้อมจะพัฒนาเส้นทางร่วมกันได้ในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9842091202735901, "len_token": 496}, {"label": "LABEL_1", "score": 0.9752044081687927, "len_token": 274}], "avg_score": 0.9810048460960388, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจสภาพการจราจร-ความพร้อมการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ขอบคุณหน่วยงานและเจ้าหน้าที่ที่เสียสละเวลา<_>ดูแลแก้ไขปัญหาให้<_>ปชช.", "content": ["นายกฯ<_>ตรวจสภาพการจราจร-ความพร้อมการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ขอบคุณหน่วยงานและเจ้าหน้าที่ที่เสียสละเวลา<_>ดูแลแก้ไขปัญหาให้<_>ปชช.", "นายกฯ<_>ตรวจสภาพการจราจร-ความพร้อมการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ขอบคุณหน่วยงานและเจ้าหน้าที่ที่เสียสละเวลา<_>ดูแลแก้ไขปัญหาให้ประชาชน", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>10.40<_>น.<_>ณ<_>ศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>(highway<_>traffic<_>operations<_>center<_>:<_>htoc)<_>กรมทางหลวง<_>ถนนศรีอยุธยา<_>เขตราชเทวี<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจสภาพการจราจรและตรวจความพร้อมการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังรายงานการดำเนินงานช่วงเทศกาลสงกรานต์<_>จากกระทรวงคมนาคม<_>กรมทางหลวง<_>และกองบังคับการตำรวจทางหลวง<_>ถึงความพร้อมในการรองรับการเดินทางของประชาชน<_>อาทิ<_>การดูแลรักษาเส้นทาง<_>ซ่อมแซมไฟฟ้าแสงสว่าง<_>ไฟสัญญาณ<_>ป้ายจราจรต่าง<_>ๆ<_>การเปิดช่องทางพิเศษ<_>เป็นต้น<_>โดยนายกฯ<_>กล่าวว่า<_>การมาศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>(highway<_>traffic<_>operations<_>center<_>:<_>htoc)<_>ในวันนี้เป็นการมาเพื่อให้กำลังใจเจ้าหน้าที่ที่ปฏิบัติหน้าที่ในวันสงกรานต์<_>วันผู้สูงอายุ<_>ซึ่งเป็นนิมิตหมายอันดีในวันขึ้นปีใหม่<_>ขออำนวยอวยพรให้เจ้าหน้าที่ทุกคนมีความสุข<_>มีสุขภาพร่างกายแข็งแรง<_>ช่วยกันปฏิบัติหน้าที่ขับเคลื่อนประเทศไปสู่ความเจริญยิ่งขึ้น<_>ทั้งนี้<_>เจ้าหน้าที่ทุกคนสมควรได้รับคำชมเชยอย่างมาก<_>เพราะเป็นผู้ปิดทองหลังพระมาโดยตลอด<_>ทั้งเทศกาลปีใหม่<_>เทศกาลสงกรานต์<_>ถึงแม้ว่าทุกคนควรได้อยู่กับครอบครัว<_>ออกไปเที่ยวอย่างสนุกสนาน<_>แต่ต้องมาปฏิบัติหน้าที่เพื่อดูแลทุกข์สุขของประชาชน<_>โดยช่วงปีใหม่ที่ผ่านมา<_>ทุกคนจะเห็นว่าจำนวนการจราจรติดขัดลดลงอย่างมาก<_>รวมถึงยอดผู้เสียชีวิตด้วย<_>ซึ่งเป็นผลจากที่ทุกคนให้ความใส่ใจส่งผลให้ทุกอย่างออกมาดี<_>ซึ่งพอเป็นเรื่องที่ดีก็จะไม่มีการพูดถึง<_>ทุกคนที่ปฏิบัติหน้าที่ก็ถูกลืมไป<_>แต่ตนนั้นไม่ลืมและยังได้พูดคคุยกับรัฐมนตรีว่าการกระทรวงคมนาคมตลอดว่า<_>จุดนี้เป็นเรื่องที่เราต้องขยายผล<_>เพราะช่วงปีใหม่ที่ผ่านมาถือเป็นช่วงปีใหม่ที่ดีที่สุดช่วงหนึ่ง<_>ถึงแม้ถนนบางเส้นจะยังมีการจราจรติดขัด<_>แต่การตัดสินใจเปิดมอเตอร์เวย์<_>โคราช<_>m6<_>ชั่วคราว<_>ช่วยทำให้ประชาชนมีความสุข<_>แทนที่จะต้องรถติดกว่า<_>10<_>ชั่วโมงก็สามารถกลับไปเยี่ยมญาติพี่น้องในต่างจังหวัดได้เร็วยิ่งขึ้น", "นายกฯ<_>กล่าวต่อว่า<_>สำหรับถนนพระราม<_>2<_>นั้นก่อสร้างมากว่า<_>50<_>ปี<_>ขณะนี้คาดว่าจะเสร็จสิ้นภายในสิ้นปี<_>2568<_>แต่ว่าถึงจะเสร็จสิ้นในปี<_>2568<_>ก็ตามระหว่างนี้รัฐมนตรีว่าการกระทรวงคมนาคมก็มีแผนงานระยะสั้นเพื่อจะรองรับการจราจร<_>โดยต้องยอมรับช่วงสงกรานต์นี้การจราจรอาจติดขัดซึ่งประมาณรถที่คาดไว้จะสูงขึ้นจากช่วงปีใหม่<_>เพราะฉะนั้นการจราจรติดขัดยังคงมีอยู่แต่มั่นใจว่าการบริหารจัดการที่ดี<_>ใส่ใจในทุก<_>ๆ<_>ปัญหา<_>การจราจรก็จะไม่ติดขัดมากเท่ากับการไม่บริหารจัดการอะไรเลย<_>นอกจากนี้<_>นายกฯ<_>ได้ขอบคุณทุกหน่วยงานที่เกี่ยวข้องและเจ้าหน้าที่ทุกคนที่เสียสละเวลาช่วยกันดูแล<_>คอยแก้ไขปัญหาให้กับประชาชน<_>ซึ่งถือเป็นตัวอย่างที่ดีสำหรับข้าราชการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9594322443008423, "len_token": 496}, {"label": "LABEL_1", "score": 0.8772110939025879, "len_token": 216}], "avg_score": 0.9344887492362033, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมกรมทางหลวงสั่งการเข้มงวดเรื่องแอลกอฮอล์<_>ดื่มแล้วขับต้องไม่เกิดขึ้น<_>อวยพรประชาชนช่วงเทศกาลสงกรานต์<_>ขอให้ทุกคนมีความสุข<_>สุขภาพแข็งแรงและเดินทางโดยสวัสดิภาพ", "content": ["นายกฯ<_>ตรวจเยี่ยมกรมทางหลวงสั่งการเข้มงวดเรื่องแอลกอฮอล์<_>ดื่มแล้วขับต้องไม่เกิดขึ้น<_>อวยพรประชาชนช่วงเทศกาลสงกรานต์<_>ขอให้ทุกคนมีความสุข<_>สุขภาพแข็งแรงและเดินทางโดยสวัสดิภาพ", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>11.20<_>น.<_>ณ<_>ศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>(highway<_>traffic<_>operations<_>center<_>:<_>htoc)<_>กรมทางหลวง<_>ถนนศรีอยุธยา<_>เขตราชเทวี<_>กรุงเทพฯ<_>ภายหลังการตรวจสภาพการจราจรและตรวจความพร้อมการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ต่อสื่อมวลชนว่า<_>วันนี้มาตรวจเยี่ยมกรมทางหลวง<_>ดูเรื่องการปฏิบัติหน้าที่เตรียมความพร้อมสำหรับเทศกาลสงกรานต์ซึ่งเป็นเทศกาลปีใหม่ของไทย<_>โดยเทศกาลปีใหม่ที่ผ่านมาก็ได้มาตรวจเยี่ยมแล้วซึ่งผลงานออกมาดีมาก<_>จำนวนอุบัติเหตุลดน้อยลง<_>รวมถึงระยะเวลาการเดินทางด้วย<_>เจ้าหน้าที่ทุกคนเสียสละ<_>ปฏิบัติหน้าที่กันอย่างหนักในช่วงที่เขาควรจะได้พักผ่อนจึงต้องมาให้กำลังใจ<_>เมื่อได้ดูปริมาณรถในเส้นทางต่าง<_>ๆ<_>แบบเรียลไทม์รู้สึกสบายใจ<_>ซึ่งมีการคาดการณ์ว่าจะมีปริมาณรถสูงขึ้นอีก<_>20%<_>เพราะฉะนั้นอาจจะมีการจราจรติดขัดบ้างในบางช่วง<_>แต่จะดำเนินการให้ดีกว่าปีที่ผ่านมา<_>นอกจากนี้<_>นายกฯ<_>ได้สั่งการให้เข้มงวดเรื่องแอลกอฮอล์<_>ดื่มแล้วขับต้องไม่เกิดขึ้น", "นายกฯ<_>กล่าวต่อว่า<_>สำหรับมอเตอร์เวย์<_>โคราช<_>m6<_>นั้นช่วยให้การจราจรดีขึ้นถึง<_>35%<_>ถือเป็นความคิดริเริ่มที่ดี<_>ส่วนประเด็นถนนพระราม<_>2<_>มีการซ่อมแซมมายาวนานกว่า<_>50<_>ปี<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคมแจ้งว่าจะเสร็จสิ้นปี<_>2568<_>เพราะฉะนั้นช่วงนี้ต้องบริหารจัดการกันไปก่อน<_>ในแง่ของการทำถนน<_>ขอให้หยุดพักการก่อสร้างเพื่อเปิดทุกช่องทางการจราจร", "นายกฯ<_>ยังได้กล่าวอวยพรประชาชนเนื่องในเทศกาลสงกรานต์ว่า<_>วันสงกรานต์เป็นวันขึ้นปีใหม่<_>เป็นวันผู้สูงอายุ<_>และเป็นวันครอบครัวไทย<_>ถือเป็นนิมิตหมายที่ดีของทุกคนที่จะเดินทางไปเยี่ยมญาติพี่น้องที่อยู่ต่างจังหวัด<_>ขอให้ทุกคนมีความสุข<_>สุขภาพแข็งแรงและเดินทางโดยสวัสดิภาพ<_>อย่าดื่มแล้วขับ"], "sentiment": [{"label": "LABEL_1", "score": 0.886467456817627, "len_token": 418}], "avg_score": 0.886467456817627, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มั่นใจเงินดิจิทัลวอลเล็ตทุกอย่างถูกต้องตามกฎหมาย<_>พร้อมรับข้อเสนอแนะเกี่ยวกับผู้ที่ไม่มีโทรศัพท์มือถือไปพิจารณาต่อ<_>กำชับติดตามสถานการณ์เมียนมาต่อไปอย่างใกล้ชิด", "content": ["นายกฯ<_>มั่นใจเงินดิจิทัลวอลเล็ตทุกอย่างถูกต้องตามกฎหมาย<_>พร้อมรับข้อเสนอแนะเกี่ยวกับผู้ที่ไม่มีโทรศัพท์มือถือไปพิจารณาต่อ<_>กำชับติดตามสถานการณ์เมียนมาต่อไปอย่างใกล้ชิด", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>11.20<_>น.<_>ณ<_>ศูนย์บริหารจัดการจราจรและอุบัติเหตุ<_>(highway<_>traffic<_>operations<_>center<_>:<_>htoc)<_>กรมทางหลวง<_>ถนนศรีอยุธยา<_>เขตราชเทวี<_>กรุงเทพฯ<_>ภายหลังการตรวจสภาพการจราจรและตรวจความพร้อมการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ต่อสื่อมวลชนถึงประเด็นเงินดิจิทัลวอลเล็ตว่า<_>มั่นใจว่าทุกอย่างถูกต้องตามกฎหมาย<_>โดยแผนโครงการเงินดิจิทัลวอลเล็ตเมื่อวานนี้ได้มีการแถลงเรียบร้อยแล้ว<_>สำหรับเรื่อง<_>super<_>app<_>จะมีการแจ้งรายละเอียดให้ทราบอีกครั้ง<_>แต่ยืนยันทุกอย่างต้องโปร่งใส<_>ตรวจสอบได้<_>พร้อมทั้งจะรับข้อเสนอแนะเกี่ยวกับผู้ที่ไม่มีโทรศัพท์มือถือไปพิจารณาต่อ", "นายกฯ<_>กล่าวต่อว่า<_>สำหรับมาตรการกระตุ้นอสังหาริมทรัพย์<_>ที่ผ่านมาหลายรัฐบาลก็มีการกระตุ้นเศรษฐกิจผ่านอสังหาริมทรัพย์อย่างต่อเนื่อง<_>ซึ่งสามารถตรวจสอบได้<_>เพราะผ่านหลายขั้นตอนมาแล้ว<_>ทั้งกระทรวง<_>ทบวง<_>กรม<_>รวมถึงกฤษฎีกา<_>และสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติได้ให้ความเห็น<_>หากดูในแง่ของเศรษฐกิจโดยรวม<_>ถ้าซื้อบ้านหนึ่งหลังต้องซื้อพรม<_>กระจก<_>ประตู<_>สุขภัณฑ์<_>กระเบื้อง<_>แอร์<_>เป็นต้น<_>อุตสาหกรรมต่าง<_>ๆ<_>ก็จะได้รับผลที่ดีตามไปด้วย<_>และการเข้าสู่ที่อยู่อาศัยได้ถือเป็นการออมอย่างหนึ่ง<_>นอกจากนั้นคนที่จะสร้างบ้านเองก็ได้รับผลประโยชน์ตามไปด้วย", "นายกฯ<_>กล่าวถึงสถานการณ์ชายแดนเมียนมา<_>ได้กำชับกองทัพและกระทรวงการต่างประเทศ<_>ให้ส่งข้อความถึงเมียนมาให้ชัดเจน<_>หากมีปัญหาภายในขออย่าให้เกิดผลกระทบกับไทย<_>และจะพูดคุยกับผู้บัญชาการทหารอากาศ<_>หากมีการสู้รบกัน<_>การใช้น่านฟ้าไทยถือเป็นเรื่องที่ยอมรับไม่ได้และจะไม่ให้เครื่องบินของกองทัพเมียนมาเข้ามารุกล้ำน่านฟ้าไทย<_>สำหรับการตรวจสอบบริเวณชายแดนเมียนมา<_>-<_>ไทย<_>เรามีอุปกรณ์ในการตรวจสอบที่ดีอยู่แล้ว<_>จะไม่มีการใช้เครื่องบิน<_>เพราะการจะดำเนินการอะไรจำเป็นต้องระวังเพื่อไม่ให้เกิดความตึงเครียด<_>เพราะเขาเป็นเพื่อนบ้านเรา<_>นอกจากนี้<_>นายกฯ<_>ยืนยันสถานการณ์ยังปกติไม่มีอะไรต้องกังวล<_>แต่ต้องติดตามสถานการณ์ต่อไปอย่างใกล้ชิด"], "sentiment": [{"label": "LABEL_0", "score": 0.7633669972419739, "len_token": 450}], "avg_score": 0.23663300275802612, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงาน<_>คิง<_>พาวเวอร์<_>อภิมหาสงกรานต์รางน้ำ<_>2567<_>ย้ำ<_>เทศกาลสงกรานต์ของไทย<_>คือ<_>soft<_>power<_>ที่สำคัญของประเทศไทย", "content": ["นายกฯ<_>เปิดงาน<_>คิง<_>พาวเวอร์<_>อภิมหาสงกรานต์รางน้ำ<_>2567<_>ย้ำ<_>เทศกาลสงกรานต์ของไทย<_>คือ<_>soft<_>power<_>ที่สำคัญของประเทศไทย", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>13.30<_>ณ<_>ฟาวน์เทน<_>สแควร์<_>คิง<_>พาวเวอร์<_>รางน้ำ<_>ถนนรางน้ำ<_>เขตราชเทวี<_>กรุงเทพฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดงาน<_>คิง<_>พาวเวอร์<_>อภิมหาสงกรานต์รางน้ำ<_>2567<_>ม่วน<_>หนุก<_>สุข<_>คัก<_>ยกประเพณีสงกรานต์แบบร่วมสมัย<_>และวัฒนธรรมไทยพื้นถิ่น<_>4<_>ภาคมารวมไว้ในที่เดียว<_>จัดขึ้น<_>6<_>วัน<_>6<_>คืน<_>ระหว่างวันที่<_>11<_>–<_>16<_>เมษายน<_>2567<_>เพื่อตอกย้ำรางน้ำจุดหมายปลายทางท่องเที่ยวเชิงเศรษฐกิจสร้างสรรค์แห่งใหม่ของกรุงเทพมหานคร<_>สำหรับคนไทยและนักท่องเที่ยวทั่วโลก<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>นางวันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>นายอัยยวัฒน์<_>ศรีวัฒนประภา<_>ประธานเจ้าหน้าที่บริหารกลุ่มบริษัท<_>คิง<_>พาวเวอร์<_>และนายธนพจน์<_>ภาคสุวรรณ<_>รองผู้จัดการใหญ่อาวุโส<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มธุรกิจ<_>wholesale<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)<_>ร่วมเปิดงานครั้งนี้ด้วย<_>พร้อมชมการแสดงบนเวทีและขบวนรถแห่<_>4<_>ภาค<_>คาราวาน<_>ม่วน<_>หนุก<_>สุข<_>คัก<_>นำโดย<_>โบว์<_>เมลดา<_>สุศรี<_>พี<_>กฤษฏ์<_>อำนวยเดชกร<_>และ<_>อิงฟ้า<_>วราหะ", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวว่า<_>ในโอกาสเปิดงาน<_>คิง<_>พาวเวอร์<_>อภิมหาสงกรานต์รางน้ำ<_>2567<_>ซึ่งจัดโดยบริษัท<_>คิง<_>พาวเวอร์<_>จำกัด<_>ซึ่งถือเป็นโอกาสอันดี<_>สำหรับวันขึ้นปีใหม่ของคนไทยทุกคน<_>รวมถึงเป็นวันที่เราต้องดูแลผู้สูงอายุ<_>ดูแลครอบครัว<_>มีการแสดงความกตัญญูกตเวทิตาต่อผู้มีอุปการะคุณทุกคนในเทศกาลที่เราจะมีการจัดกิจกรรมสนุกสนาน<_>รวมทั้งยังเป็นการแสดงออกในเรื่องของประเพณี<_>วัฒนธรรม<_>อาหาร<_>และการเล่นสาดน้ำสงกรานต์<_>ซึ่งถือเป็นช่วงเวลาที่คนไทยทุกคนจะมีความสุขและมีโอกาสได้ต้อนรับนักท่องเที่ยวจากต่างประเทศ<_>ที่มาชื่นชมวัฒนธรรมอันล้ำค่าของไทย<_>อีกทังยังเป็นการร่วมเฉลิมฉลองในโอกาสที่<_>unesco<_>ได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการในบัญชีตัวแทนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ถือเป็นเกียรติประวัติและเป็นการจัดงานครั้งแรกตั้งแต่<_>unesco<_>ได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการในบัญชีดังกล่าว<_>รวมทั้งยังเป็นการแสดงให้เห็นว่าเทศกาลสงกรานต์<_>คือ<_>soft<_>power<_>ที่สำคัญที่สุดของประเทศไทยและเป็นการยกระดับขึ้นมาอีกขั้นหนึ่ง<_>โดยกลุ่มบริษัท<_>คิง<_>พาวเวอร์<_>ได้มีส่วนร่วมในการจัดงาน<_>อภิมหาสงกรานต์รางน้ำ<_>2567<_>ขึ้นมา<_>6<_>วัน<_>6<_>คืน<_>โดยรวบรวมเอาศิลปวัฒนธรรม<_>การละเล่น<_>ความสนุกสนานต่าง<_>ๆ<_>มาไว้ในงานนี้<_>โดยคำนึงถึงการมีส่วนร่วมของประชาชนในพื้นที่รางน้ำด้วย<_>ถือเป็นการช่วยเหลือพี่น้องประชาชนในพื้นที่ได้ถูกยกระดับขึ้นมาสู่สถานที่ได้รับการยอมรับจากทั่วโลก", "พร้อมกันนี้<_>นายกฯ<_>ได้ขอบคุณกระทรวงวัฒนธรรม<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงการคลัง<_>การท่องเที่ยวแห่งประเทศไทย<_>กรุงเทพมหานคร<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)<_>และชุมชนย่านรางน้ำ<_>ที่ร่วมมือร่วมใจกันจัดงานในครั้งนี้ขึ้น<_>โดยหวังว่าเทศกาลสงกรานต์นี้ทุกคนจะมีความสุข<_>สุขภาพแข็งแรง<_>สนุกสนาน<_>เดินทางกลับภูมิลำเนาและเดินทางกลับมาทำงานได้อย่างปลอดภัย<_>ย้ำ<_>“เมาไม่ขับ”", "จากนั้นนายกฯ<_>ได้ร่วมสรงน้ำพระใน<_>“ฮางฮด”<_>เพื่อเปิดงาน<_>“อภิมหาสงกรานต์รางน้ำ<_>2567”<_>อย่างเป็นทางการ", "สำหรับการจัดงานครั้งนี้<_>กลุ่มบริษัท<_>คิง<_>เพาเวอร์<_>ในวาระก้าวสู่ปีที่<_>35<_>ร่วมกับกรุงเทพมหานคร<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)<_>และ<_>ชุมชนย่านรางน้ำ<_>เฉลิมฉลองเทศกาลปีใหม่ไทย<_>สร้างปรากฏการณ์มหกรรมสงกรานต์สุดยิ่งใหญ่<_>จัดงาน<_>“อภิมหาสงกรานต์รางน้ำ”<_>ในคอนเซ็ปต์<_>“ม่วน<_>หนุก<_>สุข<_>คัก”<_>โดย<_>“อภิมหาสงกรานต์รางน้ำ”<_>ครั้งนี้เป็นการยกขบวนความสนุกของสงกรานต์ทั่วไทยไว้ในงานเดียว<_>ตั้งแต่วันนี้<_>(11<_>เม.ย.<_>67)<_>ถึง<_>16<_>เมษายน<_>นี้<_>เวลา<_>10.00-21.00<_>น.<_>และ<_>“rangnam<_>water<_>street<_>by<_>superfluid”<_>ในวันที่<_>13<_>–<_>15<_>เมษายน<_>เวลา<_>16.30-21.00<_>น.<_>ที่<_>คิง<_>เพาเวอร์<_>รางน้ำ<_>ตลอดการจัดงาน<_>พบกับกิจกรรมสรงน้ำพระรับปีใหม่ไทย,<_>ใส่ชุดไทยถ่ายรูปฟรี,<_>ดูดวง<_>4<_>ศาสตร์,<_>เกมงานวัด<_>ฯลฯ<_>พร้อมเชิญชวน<_>“สรงน้ำพระ”<_>เสริมสิริมงคล<_>ภาคกลาง<_>หลวงพ่อโสธรจำลอง,<_>ภาคใต้<_>พระศรีศากยมุนีศรีธรรมราช<_>วัดพระบรมธาตุวรมหาวิหาร,<_>ภาคเหนือ<_>พระพุทธสิหิงค์<_>หน้าตัก<_>9<_>นิ้ว<_>และภาคอีสาน<_>หลวงพ่อพระใส<_>หน้าตัก<_>9<_>นิ้ว<_>โดยจำลองบรรยากาศสงกรานต์ทั่วไทยมาไว้ในที่เดียว<_>ตั้งแต่โซนหนุก<_>(ถนนดีบุกภูเก็ต),<_>โซนม่วน<_>(ถนนท่าแพเชียงใหม่),โซนชุมทาง<_>คิง<_>เพาเวอร์<_>(สถานีรถไฟ),<_>โซนสุข<_>(ถนนข้าวสาร<_>กทม)<_>และโซนคัก<_>(ถนนข้าวเหนียว<_>ขอนแก่น)<_>รวมถึง<_>50<_>ร้านรวมมิตรสายอร่อย<_>และคลองดอกไม้"], "sentiment": [{"label": "LABEL_1", "score": 0.9692689776420593, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933961033821106, "len_token": 496}, {"label": "LABEL_1", "score": 0.9808735251426697, "len_token": 350}], "avg_score": 0.9812128271146965, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอุบลราชธานี<_>ปล่อยแถวกำลังเจ้าหน้าที่<_>ตรวจสอบสถานประกอบการ<_>6<_>แห่ง<_>เพื่อเตรียมความพร้อมในการป้องกันและปราบปรามการกระทำความผิดกฎหมาย<_>ในห้วงเทศกาลสงกรานต์", "content": ["จังหวัดอุบลราชธานี<_>ปล่อยแถวกำลังเจ้าหน้าที่<_>ตรวจสอบสถานประกอบการ<_>6<_>แห่ง<_>เพื่อเตรียมความพร้อมในการป้องกันและปราบปรามการกระทำความผิดกฎหมาย<_>ในห้วงเทศกาลสงกรานต์", "จังหวัดอุบลราชธานี<_>ปล่อยแถวกำลังเจ้าหน้าที่<_>ตรวจสอบสถานประกอบการ<_>6<_>แห่ง<_>เพื่อเตรียมความพร้อมในการป้องกันและปราบปรามการกระทำความผิดกฎหมาย<_>ในห้วงเทศกาลสงกรานต์<_>ผู้ว่าฯ<_>เน้นย้ำเจ้าหน้าที่ทุกคนให้ตั้งใจปฏิบัติภารกิจอย่างเคร่งครัด<_>เพื่อความผาสุกของประชาชน", "จังหวัดอุบลราชธานี<_>ปล่อยแถวกำลังเจ้าหน้าที่<_>ตรวจสอบสถานประกอบการ<_>6<_>แห่ง<_>เพื่อเตรียมความพร้อมในการป้องกันและปราบปรามการกระทำความผิดกฎหมาย<_>ในห้วงเทศกาลสงกรานต์<_>ผู้ว่าฯ<_>เน้นย้ำเจ้าหน้าที่ทุกคนให้ตั้งใจปฏิบัติภารกิจอย่างเคร่งครัด<_>เพื่อความผาสุกของประชาชนชาวอุบลราชธานี", "วันนี้<_>(11<_>เม.ย.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>เพื่อเป็นการเตรียมความพร้อมในการป้องกันและปราบปรามการกระทำความผิดกฎหมาย<_>และการแพร่ระบาดของยาเสพติดในห้วงเทศกาลสงกรานต์ที่กำลังจะมาถึงนี้<_>ตนได้มอบหมายให้นายสมมาฏฐ์<_>โพธิ<_>ปลัดจังหวัดอุบลราชธานี<_>เป็นผู้นำในการจัดพิธีปล่อยแถวการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพลและการกระทำผิดกฎหมาย<_>โดยบูรณาการกำลังพลและกำลังเจ้าหน้าที่ชุดจัดระเบียบสังคมภายในจังหวัดฯ<_>อาทิ<_>เจ้าหน้าที่ฝ่ายความมั่นคงจังหวัดอุบลราชธานี,<_>ฝ่ายปกครองอำเภอเมืองอุบลราชธานี,<_>ฝ่ายปกครองอำเภอวารินชำราบ,<_>เจ้าหน้าที่ตำรวจ,<_>เจ้าหน้าที่สาธารณสุข<_>และภาคีเครือข่ายอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ร่วมในพิธี<_>ณ<_>บริเวณที่ทำการปกครองจังหวัดอุบลราชธานี", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>การจัดพิธีปล่อยแถวการจัดระเบียบสังคมในวันนี้<_>มีวัตถุประสงค์เพื่อเป็นการเตรียมความพร้อมในการป้องกันและปรามการกระทำความผิดกฎหมาย<_>และการแพร่ระบาดของยาเสพติดในห้วงเทศกาลสงกรานต์<_>ซึ่งตนได้แบ่งชุดปฏิบัติการออกเป็น<_>4<_>ชุด<_>เพื่อเป็นการแสดงให้เห็นถึงความมุ่งมั่นตั้งใจที่จะดูแลรักษาความปลอดภัยประชาชนชาวอุบลราชธานีอย่างใกล้ชิดให้ทั่วถึงและครอบคลุมในทุกพื้นที่<_>โดยชุดปฏิบัติการดังกล่าวแบ่งออกเป็น<_>1)<_>การตรวจในพื้นที่อำเภอเมืองอุบลราชธานี<_>จำนวน<_>3<_>ชุด<_>และ<_>2)<_>การตรวจในพื้นที่อำเภอวารินชำราบอีก<_>1<_>ชุด<_>โดยชุดปฏิบัติการทั้ง<_>4<_>ชุด<_>จะมีปลัดจังหวัดและนายอำเภอเมืองอุบลราชธานี<_>เป็นฝ่ายอำนวยการและสังเกตการณ์<_>ซึ่งมีป้องกันจังหวัดอุบลราชธานีเป็นผู้นำการปฏิบัติในการตรวจ", "“เพื่อป้องปรามการกระทำความผิดกฎหมาย<_>และการแพร่ระบาดของยาเสพติดในห้วงเทศกาลสงกรานต์<_>จังหวัดอุบลราชธานี<_>ได้ให้ความสำคัญและเน้นหนักไปที่นโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทยในการจัดการสถานบริการและสถานประกอบการฯ<_>\"ไม่มีปืน<_>ไม่มียา<_>ไม่มีเด็ก\"<_>ซึ่งชุดจัดระเบียบสังคมได้แนะนำและเน้นย้ำผู้ประกอบการ<_>ให้ตรวจอาวุธปืน<_>ตรวจบัตรประจำตัวประชาชน<_>และการใช้สารเสพติดในสถานบริการต้องไม่มีโดยเด็ดขาดและต้องการให้ปฏิบัติตามระเบียบกฎหมายโดยเคร่งครัดอย่างไรก็ตาม<_>เจ้าหน้าที่ชุดจัดระเบียบสังคมได้เป้าหมายในการเข้าตรวจสถานบริการและสถานประกอบการที่เปิดให้บริการลักษณะคล้ายสถานบริการทั้งหมด<_>6<_>แห่ง<_>ประกอบด้วย<_>ประเภทสถานบริการในพื้นที่อำเภอเมืองอุบลราชธานี<_>3<_>แห่ง<_>ได้แก่<_>1)<_>ร้านตะวันแดงมหาชน<_>ณ<_>อุบลราชธานี<_>2)<_>ร้านมิกซ์<_>66<_>และ<_>3)<_>ร้านยู-บาร์<_>และประเภทสถานประกอบการที่เปิดให้บริการลักษณะคล้ายสถานบริการในพื้นที่อำเภอวารินชำราบ<_>3<_>แห่ง<_>ได้แก่<_>1)<_>ร้านโรงเตี้ยม<_>2)<_>ร้านมาลองบาร์อุบล<_>และ<_>3)<_>ร้านอุดมสุข<_>ซึ่งผลการเข้าตรวจสอบทั้ง<_>6<_>แห่ง<_>เป็นไปด้วยความเรียบร้อย”<_>นายศุภศิษย์ฯ<_>กล่าวเพิ่มเติม", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวทิ้งท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่ชุดปฏิบัติการทุกคน<_>ตลอดจนถึงหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้องทุกฝ่ายที่ได้ช่วยกันการร่วมมือร่วมใจทำภารกิจนี้ให้เสร็จสิ้นไปได้ด้วยดี<_>และขอกำชับให้เจ้าหน้าที่ทุกคนจงอย่าชะล่าใจ<_>ขอให้มีความมุ่งมั่นในการปฏิบัติหน้าที่อย่างจริงจังอยู่เสมอไม่ว่าจะในช่วงระยะเวลาใด<_>ซึ่งในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>การดูแลรักษาความมั่นคงและความสงบเรียบร้อยของพี่น้องประชาชนจังหวัดอุบลราชธานี<_>เป็นหน้าที่หลักที่เราให้ความสำคัญมากที่สุด<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บําบัดทุกข์บํารุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.7823830842971802, "len_token": 496}, {"label": "LABEL_1", "score": 0.683419406414032, "len_token": 439}], "avg_score": 0.7359177852696913, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,780<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,215<_>ราย<_>มูลหนี้ลดลง<_>1,059<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,780<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,215<_>ราย<_>มูลหนี้ลดลง<_>1,059<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,780<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,215<_>ราย<_>มูลหนี้ลดลง<_>1,059<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคี", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,780<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,215<_>ราย<_>มูลหนี้ลดลง<_>1,059<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "วันนี้<_>(11<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>46,780<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,215<_>ราย<_>มูลหนี้ลดลงรวม<_>1,059.886<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>385<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,296<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,318<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8915709257125854, "len_token": 496}, {"label": "LABEL_1", "score": 0.5966272950172424, "len_token": 496}, {"label": "LABEL_1", "score": 0.953011691570282, "len_token": 100}], "avg_score": 0.7632302991199843, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงแรงงาน<_>ดีลสำเร็จ!<_>งานโรงพยาบาลญี่ปุ่น<_>ปี<_>67<_>-68<_>พร้อมรับแรงงานทักษะเฉพาะ<_>เพิ่มขึ้นกว่า<_>200%<_>เงินเดือนเริ่มต้น<_>6<_>หมื่นบาท", "content": ["กระทรวงแรงงาน<_>ดีลสำเร็จ!<_>งานโรงพยาบาลญี่ปุ่น<_>ปี<_>67<_>-68<_>พร้อมรับแรงงานทักษะเฉพาะ<_>เพิ่มขึ้นกว่า<_>200%<_>เงินเดือนเริ่มต้น<_>6<_>หมื่นบาท", "วันที่<_>10<_>เมษายน<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>หารือด้านขยายตลาดแรงงาน<_>ร่วมกับ<_>mr.daiki<_>kamo<_>ผู้บริหารบริษัท<_>medical<_>corporation<_>midori-kai<_>และผู้แทนองค์กรผู้รับ", "พร้อมตรวจเยี่ยมผู้ฝึกปฏิบัติงานด้านเทคนิคในความดูแล<_>ณ<_>โรงพยาบาล<_>midorikai<_>medical<_>corporation<_>takesato<_>hospital<_>เมืองคาสุคาเบะ<_>จังหวัดไซตามะ", "นายสมชาย<_>เปิดเผยว่า<_>งานบริบาลผู้ป่วยหรือผู้สูงอายุ<_>เป็นอีกหนึ่งสาขาอาชีพที่กรมการจัดหางานให้ความสำคัญต้องการผลักดันและส่งเสริมให้นายจ้างญี่ปุ่นนำเข้าแรงงานไทยเป็นจำนวนมาก<_>โอกาสนี้ได้หารือถึงความเป็นไปได้ในการจ้างแรงงานไทยในอนาคตตามนโยบายของโรงพยาบาล<_>และสิ่งที่ต้องการให้กรมการจัดหางานสนับสนุน<_>เพื่อส่งเสริมการจ้างแรงงานไทยในภาคบริบาล<_>เนื่องจากเป็นตำแหน่งงานที่ประเทศญี่ปุ่นขาดแคลนแรงงาน<_>และให้ค่าตอบแทนสูง<_>เดือนละประมาณ<_>250,000<_>เยน<_>หรือราว<_>6<_>หมื่นบาท<_>สำหรับโรงพยาบาล<_>midorikai<_>medical<_>ก่อตั้งในปี<_>พ.ศ.<_>2545<_>เป็นศูนย์ดูแลและรักษาผู้ป่วยอัลไซเมอร์<_>ขนาด<_>274<_>เตียง<_>อาคาร<_>5<_>ตึก<_>แบ่งการดูแลตามสภาพของผู้ป่วย<_>มีการรับผู้ฝึกปฏิบัติงานด้านเทคนิค<_>และแรงงานทักษะเฉพาะชาวไทย<_>17<_>ราย<_>ประกอบด้วย<_>ผู้ฝึกปฏิบัติงานด้านเทคนิค<_>8<_>ราย<_>แรงงานทักษะเฉพาะ<_>8<_>ราย<_>และอยู่ระหว่างยื่นขอวีซ่าทำงานประเภทบริบาล<_>1<_>ราย<_>ซึ่งทางโรงพยาบาลยินดีรับแรงงานทักษะเฉพาะจากประเทศไทยในปีนี้และปี<_>2568<_>เพิ่มจำนวน<_>10<_>คน<_>ในส่วนองค์กรผู้รับมีแผนรับแรงงานทักษะเฉพาะ<_>สาขางานบริบาล<_>ซึ่งจัดส่งผ่านบริษัทจัดหางานที่ถูกต้องตามกฎหมายในประเทศไทย<_>ในปี<_>2567<_>สาขางานบริบาล<_>ประมาณ<_>30<_>คน<_>และปี<_>2568<_>รวม<_>50<_>คน<_>แบ่งเป็นสาขางานบริบาล<_>ประมาณ<_>30<_>คน<_>และสาขางานสายโรงงาน<_>ประมาณ<_>20<_>คน<_>ทั้งนี้<_>ถือว่าเพิ่มโอกาสในงานบริบาลให้แรงงานไทยถึง<_>252%", "ในการนี้<_>อธิบดีกรมการจัดหางานได้เข้าเยี่ยมให้กำลังใจแรงงานไทยที่ทำงานอยู่ที่โรงพยาบาล<_>midorikai<_>medical<_>พร้อมมอบโอวาทแก่แรงงานไทยที่เสียสละความสุขส่วนตัวห่างครอบครัวมาทำงานไกลบ้านแม้ในช่วงเทศกาลสงกรานต์<_>โดยอวยพรให้สิ่งศักดิ์สิทธิ์ที่พี่น้องแรงงานไทยเคารพนับถือ<_>คุ้มครองและดลบันดาลให้มีแต่ความสุขสมหวังตามที่ตั้งใจทุกประการ", "ทั้งนี้<_>สอบถามเพิ่มเติมได้ที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทรศัพท์<_>02<_>245<_>1021<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9660629630088806, "len_token": 496}, {"label": "LABEL_1", "score": 0.8824301958084106, "len_token": 181}], "avg_score": 0.9437032423836442, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงกลาโหม<_>จุดบริการประชาชน<_>ที่เดินทางในห้วงวันเทศกาลสงกรานต์", "content": ["กระทรวงกลาโหม<_>จุดบริการประชาชน<_>ที่เดินทางในห้วงวันเทศกาลสงกรานต์", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.7883157134056091, "len_token": 65}], "avg_score": 0.7883157134056091, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในวันพุธที่<_>๑๐<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๖.๐๐<_>นาฬิกา<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีปิดกีฬาภายในสำนักงานปลัดกระทรวงกลาโหม<_>ณ<_>สนามกีฬาชั้น<_>๖<_>อาคารอเนกประสงค์<_>สำนั", "content": ["ในวันพุธที่<_>๑๐<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๖.๐๐<_>นาฬิกา<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีปิดกีฬาภายในสำนักงานปลัดกระทรวงกลาโหม<_>ณ<_>สนามกีฬาชั้น<_>๖<_>อาคารอเนกประสงค์<_>สำนั", "โดยในพิธีปิดจัดให้มีการมอบเหรียญรางวัลให้แก่นักกีฬาทั้ง<_>๘<_>ชนิดกีฬา<_>ดังนี้", "๑.<_>กีฬาเปตอง", "๒.<_>กีฬาฟุตซอล<_>(ชาย)", "๓.<_>กีฬาเชปักตะกร้อ<_>(ชาย)", "๔.<_>กีฬาเทเบิลเทนนิส", "๕.<_>กีฬาฟุตชอล<_>(อาวุโสชาย)", "๖.<_>กีฬาวอลเลย์บอล<_>(หญิง)", "๗.<_>กีฬาบาสเกตบอล<_>(ชาย)", "ทั้งนี้ปลัดกระทรวงกลาโหมได้กล่าวขอขอบคุณนักกีฬา<_>ที่สละเวลาในการปฎิบัติหน้าที่<_>เพื่อทำการฝึกซ้อมและเข้าร่วมการแข่งขัน<_>กิจกรรมกีฬาภายในสำนักงานปลัดกระทรวงกลาโหม<_>เป็นอีกกิจกรรมหนึ่งที่สร้างความสมัครสมานสามัคคีระหว่างกำลังพลของสำนักงานปลัดกระทรวงกลาโหม<_>ทั้งยังเป็นการส่งเสริมให้กำลังพลได้ออกกำลังกาย<_>เสริมสร้างความเป็นผู้นำ<_>ผู้ตาม<_>สร้างระเบียบวินัย<_>ใช้เวลาว่างให้เป็นประโยชน์"], "sentiment": [{"label": "LABEL_1", "score": 0.9828133583068848, "len_token": 232}], "avg_score": 0.9828133583068848, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>ญี่ปุ่น-ไทย<_>สานสัมพันธ์<_>เจรจาเพิ่มโควต้าแรงงาน<_>ภาคท่องเที่ยว<_>บริบาล<_>ก่อสร้าง<_>และ<_>osaka<_>expo2025<_>โอกาสของแรงงานทักษะ<_>ค่าจ้างสูง", "content": ["รมว.แรงงาน<_>ญี่ปุ่น-ไทย<_>สานสัมพันธ์<_>เจรจาเพิ่มโควต้าแรงงาน<_>ภาคท่องเที่ยว<_>บริบาล<_>ก่อสร้าง<_>และ<_>osaka<_>expo2025<_>โอกาสของแรงงานทักษะ<_>ค่าจ้างสูง", "วันที่<_>10<_>เมษายน<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการสำนักงานประกันสังคม", "และนางปรางทิพย์<_>กาญจนหัตถกิจ<_>อัครราชทูต<_>ณ<_>กรุงโตเกียว<_>เข้าพบ<_>mr.<_>takemi<_>keizo<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>แรงงาน<_>และสวัสดิการ<_>ประเทศญี่ปุ่น<_>ณ<_>กระทรวงสาธารณสุข<_>แรงงาน<_>และสวัสดิการ<_>ประเทศญี่ปุ่น<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งใหม่<_>และขอบคุณที่กระทรวงสาธารณสุข<_>แรงงาน<_>และสวัสดิการญี่ปุ่นได้ให้การสนับสนุนกระทรวงแรงงานในด้านต่างๆ<_>โดยทั้งสองฝ่ายจะสนับสนุนภารกิจที่เกี่ยวข้องร่วมกันต่อไป", "นายพิพัฒน์<_>กล่าวว่า<_>บรรยากาศในการหารือแม้จะใช้เวลาไม่นาน<_>แต่เต็มไปด้วยไมตรีจิต<_>หลังจากแสดงความยินดีในโอกาสเข้ารับตำแหน่งใหม่แก่<_>mr.<_>takemi<_>keizo<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>แรงงาน<_>และสวัสดิการ<_>เมื่อวันที่<_>13<_>กันยายน<_>2566<_>ที่ผ่านมาแล้ว<_>ได้ขอบคุณรัฐบาลญี่ปุ่นที่ดูแลแรงงานไทยเป็นอย่างดี<_>จากนั้น<_>ทั้ง<_>2<_>ฝ่ายได้แลกเปลี่ยนความคิดเห็น<_>โดยฝ่ายไทยขอให้ทางการญี่ปุ่นสนับสนุนความร่วมมือด้านแรงงาน<_>ส่งเสริมการจ้างแรงงานไทยในประเทศญี่ปุ่นมากขึ้น<_>โดยเฉพาะกลุ่มแรงงานทักษะสูง<_>แรงงานฝีมือ<_>แรงงานทักษะเฉพาะ<_>พร้อมยืนยันว่าฝ่ายไทยเคารพกฎหมายประเทศญี่ปุ่นจะเข้มงวดให้แรงงานไทยเดินทางไปทำงานประเทศญี่ปุ่นอย่างถูกต้องตามกฎหมายและจะเตรียมความพร้อมแรงงานไทยให้มีทักษะด้านภาษาญี่ปุ่นสอดคล้องความต้องการของนายจ้างด้วย<_>ฝ่ายทางการญี่ปุ่นชื่นชมแรงงานไทย<_>โดยรับปากจะพิจารณา<_>เพิ่มโควต้าการนำเข้าแรงงานในภาคท่องเที่ยว<_>ภาคอุตสาหกรรมก่อสร้าง<_>งานบริบาล<_>และ<_>osaka<_>expo<_>2025<_>นอกจากนี้ทั้ง<_>2<_>ฝ่ายเห็นพ้องร่วมกันที่จะนำ<_>\"ระบบพัฒนาทักษะแรงงาน<_>(skill<_>developing<_>worker<_>:<_>sdw)<_>เข้ามาแทนที่ระบบผู้ฝึกปฏิบัติงานด้านเทคนิค<_>(technical<_>intern<_>training<_>program<_>:<_>titp)<_>เพื่อส่งเสริมให้แรงงานไทยพัฒนาทักษะฝีมือ<_>และยกระดับเป็นแรงงานทักษะเฉพาะ<_>สามารถมีรายได้เพิ่มขึ้น<_>พำนักอาศัยและทำงานในประเทศญี่ปุ่นได้นานขึ้น<_>(สูงสุด<_>5<_>ปี)<_>และสามารถเปลี่ยนนายจ้างได้เมื่อครบ<_>1<_>ปี<_>ซึ่งเงื่อนไขนี้จะเปิดโอกาสให้แรงงานไทยสามารถเลือกทำงานกับนายจ้างที่มีสวัสดิการดีกว่าหรือรายได้มากกว่าได้<_>พร้อมกับช่วยประเทศญี่ปุ่นแก้ไขปัญหาขาดแคลนแรงงานด้วย", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>รัฐบาลไทย<_>โดยกระทรวงแรงงาน<_>มีนโยบายขยายตลาดแรงงานไทยไปทำงานในต่างประเทศ<_>เพื่อส่งเสริมให้แรงงานไทย<_>มีงานทำและมีรายได้<_>มีโอกาสพัฒนาภาษา<_>และทักษะ<_>ตลอดจนเรียนรู้เทคโนโลยีใหม่<_>ๆ<_>จากต่างประเทศ<_>โดยเฉพาะประเทศญี่ปุ่นซึ่งเป็นประเทศที่แรงงานไทยสนใจเดินทางเข้ามาทำงานมากที่สุด<_>รองจากไต้หวัน<_>และสาธารณรัฐเกาหลี<_>ปัจจุบันมีคนไทยฝึกปฏิบัติงานด้านเทคนิคในประเทศญี่ปุ่น<_>12,087<_>คน<_>และเป็นแรงงานทักษะเฉพาะ<_>2,875<_>คน<_>จากการหารือวันนี้นอกจากกระชับความสัมพันธ์<_>ให้แน่นแฟ้นยิ่งขึ้นแล้ว<_>ยังได้สานต่อความร่วมมือด้านแรงงาน<_>เพื่อประโยชน์ต่อแรงงานไทย<_>พร้อมพัฒนาเศรษฐกิจระหว่าง<_>2<_>ประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9659121632575989, "len_token": 496}, {"label": "LABEL_1", "score": 0.9768001437187195, "len_token": 242}], "avg_score": 0.9694824766337387, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>!<_>เจรจารับแรงงานไทยเพิ่ม<_>ตลอดปี<_>67<_>\"พิพัฒน์\"<_>ขจัดคนว่างงาน<_>18-30<_>ปี<_>ฝึกงานญี่ปุ่นโครงการ<_>3<_>ปี<_>ผ่านพิจารณารับก่อนทันที<_>100,000<_>เยน", "content": ["ข่าวดี<_>!<_>เจรจารับแรงงานไทยเพิ่ม<_>ตลอดปี<_>67<_>\"พิพัฒน์\"<_>ขจัดคนว่างงาน<_>18-30<_>ปี<_>ฝึกงานญี่ปุ่นโครงการ<_>3<_>ปี<_>ผ่านพิจารณารับก่อนทันที<_>100,000<_>เยน", "วันที่<_>11<_>เมษายน<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการสำนักงานประกันสังคม", "และนางปรางทิพย์<_>กาญจนหัตถกิจ<_>อัครราชทูต<_>ณ<_>กรุงโตเกียว<_>พบปะ<_>mr.<_>hitoshi<_>kanamori<_>ประธานองค์กรพัฒนาฝีมือแรงงานระดับนานาชาติ<_>ประเทศญี่ปุ่น<_>(im<_>japan)<_>และคณะ<_>เพื่อหารือข้อราชการและขอบคุณ<_>im<_>japan<_>สำหรับความร่วมมืออย่างต่อเนื่องในการรับแรงงานไทยฝึกงานในประเทศญี่ปุ่น<_>ตลอดจนดูแลและคุ้มครองผู้ฝึกงานไทยให้ได้รับสิทธิประโยชน์ตามที่กฎหมายกำหนด", "นายพิพัฒน์<_>เปิดเผยว่า<_>กระทรวงแรงงานมีความพร้อมที่จะสนับสนุนแรงงานไทยเข้าร่วมนโยบายวีซ่าทักษะเฉพาะ<_>(specified<_>skilled<_>worker:<_>ssw<_>visa)<_>12<_>สาขาอาชีพ<_>(ประกอบด้วย<_>1.การบริบาล<_>2.การจัดการความสะอาดอาคาร<_>3.<_>งานผลิตขึ้นส่วนเครื่องจักรและเครื่องมืออุตสาหกรรม/งานอุตสาหกรรมเครื่องจักรกล/งานไฟฟ้าอิเล็กทรอนิกส์<_>และข้อมูลด้านอุตสาหกรรม<_>4.อุตสาหกรรมก่อสร้าง<_>5.การต่อเรือและอุตสาหกรรมเครื่องจักรกลเรือ<_>6.การซ่อมบำรุงรักษารถยนต์<_>7.อุตสาหกรรมการบิน<_>8.อุตสาหกรรมที่พักอาศัย<_>9.งานเกษตรกรรม<_>10.ประมงและการเพาะเลี้ยงสัตว์น้ำ<_>11.อุตสาหกรรมอาหารและเครื่องดื่ม<_>12.อุตสาหกรรมการบริการอาหาร)<_>โดยเชื่อว่าจะสร้างโอกาสการมีงานทำให้กับกลุ่มผู้ฝึกปฏิบัติงานเดิมและผู้ฝึกปฏิบัติงานใหม่<_>ให้ได้ปรับเปลี่ยนสถานะตนเองเป็นแรงงานที่มีทักษะเฉพาะในประเทศญี่ปุ่น<_>ซึ่งนับเป็นจุดเริ่มต้นที่ดีในการผลักดันให้ผู้ฝึกปฏิบัติงานทางเทคนิค<_>สามารถต่อยอดและขยายตลาดแรงงานกลุ่มแรงงานทักษะเฉพาะในประเทศญี่ปุ่นต่อไป<_>และยินดีอย่างยิ่งที่จะร่วมมือใน<_>“ระบบพัฒนาทักษะแรงงาน”<_>(skill<_>worker<_>development:<_>swd)<_>ที่รัฐบาลญี่ปุ่นจะนำมาใช้กับแรงงานต่างชาติ<_>โดยเชื่อมั่นว่า<_>ระบบจะสนับสนุนให้แรงงานไทยมีทักษะที่สอดคล้องกับความต้องการของตลาดแรงงานทั้งไทยและญี่ปุ่นซึ่งจะเป็นประโยชน์ต่อการขับเคลื่อนเศรษฐกิจของทั้งสองประเทศให้ยั่งยืนต่อไปนอกจากนี้ยังหารือถึงการปรับเปลี่ยนแนวทางการมอบเงินสนับสนุนการประกอบอาชีพหลังฝึกงานครบสัญญา<_>โดยจ่ายให้ผู้ฝึกปฏิบัติงานทันที<_>100,000<_>เยน", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ขณะนี้นายจ้างในประเทศญี่ปุ่นมีความต้องการแรงงานไทยไปฝึกงานในประเทศญี่ปุ่นโดยผ่านองค์กร<_>im<_>japan<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและอุตสาหกรรมก่อสร้าง<_>ไม่จำกัดจำนวน<_>และพร้อมรับสมัครตั้งแต่บัดนี้<_>–<_>31", "ธันวาคม<_>2567<_>โดยผู้ที่สนใจสามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>คุณสมบัติเบื้องต้นเปิดรับเพศชาย<_>อายุ<_>18<_>-<_>30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>ขึ้นไป<_>ผู้ที่ผ่านการคัดเลือกฯ<_>เดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>ค่าที่พัก<_>ค่าน้ำ<_>-<_>ค่าไฟ<_>ฟรี<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>หรือประมาณ<_>41,000<_>บาทต่อเดือน<_>ไม่รวมค่าทำงานล่วงเวลา<_>เมื่อฝึกครบตามกำหนด<_>จะได้รับประกาศนียบัตรรับรองการฝึกงาน<_>และเงินสนับสนุนการประกอบอาชีพ<_>จำนวน<_>600,000<_>เยน<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>รวมรายได้จากการทำงานตลอด<_>3<_>ปี<_>ประมาณ<_>1.6<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9795787334442139, "len_token": 496}, {"label": "LABEL_1", "score": 0.868402361869812, "len_token": 287}], "avg_score": 0.9388282626372492, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.เกรียง<_>เปิดศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>2567<_>เข้มข้นสร้างการขับขี่ปลอดภัยไร้อุบัติเหตุ", "content": ["รมช.เกรียง<_>เปิดศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>2567<_>เข้มข้นสร้างการขับขี่ปลอดภัยไร้อุบัติเหตุ", "วันนี้<_>(11<_>เม.ย.<_>67)<_>เวลา<_>10.30<_>น.<_>ที่ห้องประชุม<_>1<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานพิธีเปิดศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>และประธานการประชุมคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>พร้อมผู้แทนหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงสาธารณสุข<_>กระทรวงคมนาคม<_>กระทรวงศึกษาธิการ<_>กระทรวงยุติธรรม<_>กระทรวงพลังงาน<_>สำนักนายกรัฐมนตรี<_>และหน่วยงานภาคีเครือข่าย<_>เข้าร่วมประชุมฯ<_>และประชุมผ่านสื่ออิเล็กทรอนิกส์ไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>โดย<_>ศปถ.<_>พร้อมบูรณาการขับเคลื่อนมาตรการป้องกันและลดอุบัติเหตุทางถนน<_>ภายใต้แนวคิด<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ”<_>รวมถึงเตรียมพร้อมอำนวยความสะดวกในการเดินทางเพื่อสร้างการสัญจรทางถนนที่ปลอดภัยให้กับประชาชน", "นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลมีความห่วงใยความปลอดภัยในการเดินทางของประชาชน<_>โดยเฉพาะในช่วงเทศกาลสงกรานต์ประชาชนมีการเดินทางกลับภูมิลำเนาและท่องเที่ยวเป็นจำนวนมาก<_>ทำให้มีความเสี่ยงต่อการเกิดอุบัติเหตุทางถนนสูงกว่าช่วงปกติ<_>จึงได้มอบหมายให้ศูนย์อำนวยการความปลอดภัยทางถนน<_>(ศปถ)<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงมหาดไทย<_>บูรณาการทุกหน่วยงานในรูปแบบของศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>2567<_>เพื่อขับเคลื่อนการสร้างความปลอดภัยทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ภายใต้แนวคิด<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ”<_>และแผนบูรณาการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ให้บรรลุเป้าหมายในการลดจำนวนครั้งของการเกิดอุบัติเหตุ<_>จำนวนผู้เสียชีวิต<_>และจำนวนผู้บาดเจ็บให้ได้ไม่น้อยกว่าร้อยละ<_>5<_>เมื่อเทียบกับสถิติในช่วงเทศกาลสงกรานต์เฉลี่ย<_>3<_>ปีย้อนหลัง<_>โดยในช่วงควบคุมเข้มข้นระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>ที่มุ่งลดปัจจัยเสี่ยงอุบัติเหตุทางถนนครอบคลุมในทุกมิติ<_>ทั้งคน<_>รถ<_>ถนน<_>และสิ่งแวดล้อม<_>เน้นการบังคับใช้กฎหมายอย่างเข้มข้นและต่อเนื่อง<_>เพื่อลดปัจจัยเสี่ยงการเกิดอุบัติเหตุทางถนนและสร้างวินัยจราจรให้กับผู้ใช้รถใช้ถนน<_>ควบคู่กับการอำนวยความสะดวกในการเดินทางของประชาชน<_>รวมถึงปรับปรุงถนนและสภาพแวดล้อมริมทางให้ปลอดภัย<_>คุมเข้มความปลอดภัยของยานพาหนะทุกประเภท<_>เฝ้าระวังและป้องปรามพฤติกรรมเสี่ยงอุบัติเหตุทางถนนทุกรูปแบบ<_>ไม่ว่าจะเป็นการขับรถเร็วเกินกว่าที่กฎหมายกำหนด<_>ดื่มแล้วขับ<_>การใช้อุปกรณ์นิรภัย<_>และการบรรทุกท้ายกระบะ<_>พร้อมดำเนินการตรวจสอบสถานประกอบการ<_>สถานบันเทิงให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>ทั้งผู้ประกอบการจะต้องมีใบอนุญาตจำหน่ายสุราตามกฎหมาย<_>รวมถึงไม่จำหน่ายเครื่องดื่มแอลกอฮอล์ให้กับผู้ที่อายุต่ำกว่า<_>20<_>ปี<_>และจำหน่ายนอกระยะเวลาที่กฎหมายกำหนด<_>เพื่อเป็นส่วนหนึ่งในการจัดระเบียบสังคมและป้องปรามผู้กระทำผิดกฎหมาย<_>สร้างการรับรู้มาตรการบังคับใช้กฎหมาย<_>สถานการณ์อุบัติเหตุ<_>การใช้รถใช้ถนนอย่างปลอดภัยผ่านทุกช่องทางสื่อ<_>ตลอดจนจัดหน่วยบริการการแพทย์ฉุกเฉิน<_>หน่วยกู้ชีพกู้ภัย<_>และเครื่องมืออุปกรณ์ให้พร้อมช่วยเหลือ<_>ณ<_>จุดเกิดเหตุ<_>และส่งต่อผู้ประสบอุบัติเหตุอย่างรวดเร็วในทุกพื้นที่<_>เพื่อให้ประชาชนเดินทางอย่างปลอดภัยไร้อุบัติเหตุทางถนน<_>สำหรับพื้นที่ที่มีการจัดกิจกรรมเล่นน้ำสงกรานต์จะต้องเป็นพื้นที่ที่มีความปลอดภัยและปลอดเครื่องดื่มแอลกอฮอล์ทุกชนิด<_>(zoning)<_>โดยประสานตำรวจ<_>ทหาร<_>ฝ่ายปกครอง<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่ร่วมกันตรวจตรา<_>เฝ้าระวัง<_>ดูแลความปลอดภัย<_>และอำนวยความสะดวกให้กับนักท่องเที่ยวและประชาชนในพื้นที่เล่นน้ำสงกรานต์อย่างปลอดภัย", "\"นอกจากนี้<_>ยังได้กำชับให้หน่วยงานที่เกี่ยวข้องเตรียมความพร้อมในการอำนวยความสะดวกในการเดินทางแก่ประชาชนให้สามารถเดินทางได้อย่างคล่องตัวและปลอดภัย<_>พร้อมจัดเตรียมรถโดยสารสาธารณะให้เพียงพอต่อความต้องการของประชาชน<_>รวมถึงบริหารจัดการเส้นทางสายต่าง<_>ๆ<_>ที่ออกจากกรุงเทพมหานครไม่ให้เกิดปัญหาการจราจรติดขัดสะสม<_>โดยเฉพาะเส้นทางที่อยู่ระหว่างการก่อสร้าง<_>ตลอดจนจัดตั้งจุดตรวจและจุดบริการประชาชนในบริเวณที่เหมาะสม<_>เพื่อให้การเดินทางเกิดความคล่องตัวและอำนวยความสะดวกด้านการจราจรให้มีความปลอดภัยในชีวิตและทรัพย์สินของผู้ใช้รถใช้ถนนและเจ้าหน้าที่ผู้ปฏิบัติงาน", "สำหรับในส่วนกระทรวงมหาดไทยขณะนี้ได้ใช้กลไกในระดับพื้นที่ที่มีอยู่ทั่วประเทศ<_>ซึ่งมีความพร้อมในการดูแลความปลอดภัยในการเดินทางของพี่น้องประชาชน<_>ทั้งในส่วนของศูนย์อำนวยการความปลอดภัยทางถนนระดับจังหวัด<_>อำเภอ<_>และองค์ปกครองส่วนท้องถิ่น<_>โดยได้กำชับให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ทำหน้าที่อำนวยการสั่งการแก้ไขปัญหาให้สอดคล้องกับสถานการณ์อุบัติเหตุทางถนน<_>มุ่งลดปัจจัยเสี่ยงอุบัติเหตุทางถนนผ่านกลไกการทำงานในระดับพื้นที่<_>อีกทั้งเน้นย้ำให้ศูนย์ปฏิบัติการฯ<_>ทุกระดับ<_>ผู้ใหญ่บ้าน<_>กำนัน<_>อาสาสมัคร<_>และจิตอาสา<_>คุมเข้มการลดปัจจัยเสี่ยงอุบัติเหตุทางถนนในรูปแบบของการจัดตั้งด่านชุมชน<_>กลไกด่านครอบครัว<_>ควบคู่กับการดำเนินมาตรการเชิงรุกในรูปแบบการเคาะประตูบ้าน<_>เพื่อเป็นกำลังเสริมสนับสนุนหน่วยงานหลักในพื้นที่", "อย่างไรก็ตาม<_>กระทรวงมหาดไทยยังได้กำชับให้ดูแลความปลอดภัยในการสัญจรและท่องเที่ยวทางน้ำและแหล่งท่องเที่ยวต่าง<_>ๆ<_>เพื่อสร้างความปลอดภัยแก่ประชาชน<_>โดยในช่วงเทศกาลสงกรานต์คาดว่าอาจจะมีพายุฤดูร้อนเกิดขึ้นได้ในบางพื้นที่<_>จึงได้แจ้งให้หน่วยงานในพื้นที่เตรียมความพร้อมรับมือสถานการณ์ภัยที่อาจเกิดขึ้นไว้ด้วย<_>และขอให้จังหวัดประชาสัมพันธ์ผู้ใช้รถใช้ถนนให้ระมัดระวังอันตรายจากพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>ลูกเห็บตก<_>และอันตรายจากฟ้าผ่าในช่วงที่เกิดพายุฤดูร้อน\"<_>รมช.มท.<_>กล่าว", "นายเกรียง<_>กล่าวต่อว่า<_>สำหรับการประชุมคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ครั้งที่<_>1/2567<_>ในวันนี้ที่ประชุมได้มีการพิจารณาในประเด็นเกี่ยวกับการปรับปรุงแก้ไขกฎหมายเพื่อกำหนดโทษสูงสุดสำหรับผู้ที่ดื่มแล้วขับหากประสบอุบัติเหตุจนส่งผลให้ผู้อื่นได้รับบาดเจ็บหรือเสียชีวิตทั้งในช่วงเทศกาลและช่วงปกติ<_>นอกจากนี้<_>ที่ประชุมยังได้พิจารณาข้อเสนอของมารดาของหมอกระต่าย<_>(พญ.วราลัคน์<_>สุภวัตรจริยากุล)<_>จำนวน<_>5<_>ข้อ<_>ได้แก่<_>1)<_>ทางม้าลายต้องปลอดภัย<_>2)<_>หยุดรถให้คนข้าม<_>3)<_>บังคับใช้กฎหมาย<_>4)<_>ออกกฎหมายใหม่<_>5)<_>ปรับบทลงโทษ<_>โดยให้หน่วยงานที่เกี่ยวข้องดำเนินการพิจารณาตามอำนาจหน้าที่<_>เพื่อให้การแก้ไขปัญหาอุบัติเหตุทางถนนบริเวณทางข้ามเป็นไปอย่างมีประสิทธิภาพและรายงานความก้าวหน้าให้คณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนนทราบต่อไป", "นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ในฐานะเลขานุการศูนย์อำนวยการความปลอดภัยทางถนน<_>กล่าวว่า<_>ศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จะเป็นศูนย์กลางในการอำนวยการสั่งการและเชื่อมโยงการแก้ไขปัญหาอุบัติเหตุทางถนน<_>กับศูนย์ปฏิบัติการฯ<_>ระดับจังหวัด<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>โดยตลอด<_>7<_>วันของการรณรงค์ความปลอดภัยทางถนน<_>ตั้งแต่วันที่<_>11<_>–<_>17<_>เม.ย.<_>67<_>จะมีการประชุมร่วมกับศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด<_>ติดตามสถานการณ์<_>วิเคราะห์ปัจจัยเสี่ยงอุบัติเหตุในพื้นที่<_>เพื่อวางมาตรการและปรับแนวทางการดำเนินงานให้สอดคล้องกับสภาพปัญหาอุบัติเหตุทางถนนในแต่ละพื้นที่<_>และจะมีการแถลงข่าวสรุปผลการดำเนินงานป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>เป็นประจำทุกวัน<_>ตั้งแต่วันที่<_>12<_>–<_>18<_>เม.ย.<_>67<_>เพื่อให้ประชาชนรับทราบนโยบายและมาตรการป้องกันและลดอุบัติเหตุทางถนนของรัฐบาล<_>รวมถึงย้ำเตือนให้ผู้ใช้รถใช้ถนนตระหนักถึงความสูญเสียจากอุบัติเหตุทางถนนและมีจิตสำนึกด้านความปลอดภัยทางถนน", "ที่มา..กองเผยแพร่และประชาสัมพันธ์<_>ปภ.มท."], "sentiment": [{"label": "LABEL_1", "score": 0.7917075157165527, "len_token": 496}, {"label": "LABEL_1", "score": 0.6168212890625, "len_token": 496}, {"label": "LABEL_0", "score": 0.5382219552993774, "len_token": 496}, {"label": "LABEL_1", "score": 0.9981880784034729, "len_token": 3}], "avg_score": 0.624189645591636, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานพระวโรกาสให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับผ้าไตรประทาน<_>เพื่ออัญเชิญไปประกอบพิธีบรรพชาสามเณรภาคฤดูร้อน", "content": ["สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานพระวโรกาสให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับผ้าไตรประทาน<_>เพื่ออัญเชิญไปประกอบพิธีบรรพชาสามเณรภาคฤดูร้อน", "สมเด็จพระสังฆราช<_>ประทานพระวโรกาสให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับผ้าไตรประทาน<_>เพื่ออัญเชิญไปประกอบพิธีบรรพชาสามเณรภาคฤดูร้อน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานพระวโรกาสให้ปลัดกระทรวงมหาดไทย<_>เข้าเฝ้ารับผ้าไตรประทาน<_>เพื่ออัญเชิญไปประกอบพิธีบรรพชาสามเณรภาคฤดูร้อน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(11<_>เม.ย.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่พระตำหนักอรุณ<_>วัดราชบพิธสถิติมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพมหานคร<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประทานพระวโรกาสให้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>พร้อมด้วยผู้บริหารกรมการปกครอง<_>และข้าราชการในสังกัดกระทรวงมหาดไทย<_>เข้าเฝ้าถวายสักการะเพื่อรับผ้าไตรประทาน<_>เพื่ออัญเชิญไปประกอบพิธีบรรพชาสามเณรภาคฤดูร้อน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายเครื่องสักการะแด่สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>แล้วกราบทูลถวายรายงาน<_>ความโดยสังเขปว่า<_>“กระทรวงมหาดไทยได้จัดทำโครงการบรรพชาสามเณรภาคฤดูร้อน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อให้เด็กและเยาวชน<_>ผู้ปกครอง<_>และพุทธศาสนิกชน<_>ได้มีส่วนร่วมบำเพ็ญกุศล<_>เพื่อเฉลิมพระเกียรติและถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยผู้เข้าร่วมโครงการฯ<_>จะได้มีโอกาสปฏิบัติตามหลักธรรมของพระพุทธศาสนา<_>และสามารถนำมาปรับใช้และปฏิบัติในชีวิตประจำวัน<_>ส่งผลให้เกิดการประพฤติดี<_>ส่งผลดีแก่สังคมโดยส่วนรวม<_>รู้จักใช้เวลาว่างระหว่างปิดภาคเรียนให้เกิดประโยชน์<_>ห่างไกลยาเสพติด<_>ตลอดจนส่งเสริมให้เกิดการพัฒนา<_>ด้านคุณธรรม<_>จริยธรรม<_>และมีความเอื้อเฟื้อเผื่อแผ่ต่อผู้อื่น<_>มีจิตสำนึกเคารพเทิดทูนสถาบันหลักของชาติและสำนึกในพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ด้วยความจงรักภักดี<_>รวมทั้งได้พัฒนาจิตใจ<_>รักษาศลี<_>ให้เกิดสติ<_>สมาธิ<_>และปัญญา<_>เกิดความรักความผูกพัน<_>ความใกล้ชิด<_>กับวัดและศาสนา<_>และสามารถนำหลักธรรมตามพระพุทธศาสนามาปรับใช้กับชีวิตประจำวันได้\"", "\"สำหรับกลุ่มเป้าหมายการบรรพชาสามเณรฯ<_>ในครั้งนี้<_>มีเป้าหมายจังหวัดละไม่น้อยกว่า<_>73<_>รูป<_>ในทุกจังหวัดทั่วประเทศ<_>ณ<_>วัดที่จังหวัดกำหนด<_>และในส่วนกลาง<_>จำนวน<_>77<_>รูป<_>กำหนดจัดพิธีบรรพชา<_>ณ<_>วัดพระราม<_>9<_>กาญจนาภิเษก<_>ระหว่างวันที่<_>20<_>เมษายน<_>ถึงวันที่<_>6<_>พฤษภาคม<_>2567<_>รวมเป็นเวลา<_>17<_>วัน<_>จึงขอเชิญชวนพุทธศาสนิกชนร่วมทำบุญตักบาตรสามเณรภาคฤดูร้อนในห้วงเวลาดังกล่าว<_>ทั้งนี้<_>ผู้ที่สนใจสมัครเข้าร่วมโครงการฯ<_>สามารถสอบถามรายละเอียดโครงการฯ<_>ได้ที่ที่ว่าการอำเภอทุกแห่งทั่วประเทศ<_>หรือ<_>โทรศัพท์สอบถามข้อมูลเพิ่มเติมได้ที่สายด่วน<_>ศูนย์ดำรงธรรม<_>1567\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.8726706504821777, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746094942092896, "len_token": 309}], "avg_score": 0.9117999706209076, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดแม่ฮ่องสอน<_>ประชุมร่วมหน่วยงานความมั่นคงในพื้นที่<_>เตรียมพร้อมให้ความช่วยเหลือผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมา<_>ผู้ว่าฯ<_>ย้ำพื้นที่ชายแดนไทย<_>-<_>เมียนมา<_>จังหวัดแม่ฮ่องสอนปลอดภัย", "content": ["จังหวัดแม่ฮ่องสอน<_>ประชุมร่วมหน่วยงานความมั่นคงในพื้นที่<_>เตรียมพร้อมให้ความช่วยเหลือผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมา<_>ผู้ว่าฯ<_>ย้ำพื้นที่ชายแดนไทย<_>-<_>เมียนมา<_>จังหวัดแม่ฮ่องสอนปลอดภัย", "จังหวัดแม่ฮ่องสอน<_>ประชุมร่วมหน่วยงานความมั่นคงในพื้นที่<_>เตรียมพร้อมให้ความช่วยเหลือผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมา<_>ด้านผู้ว่าฯ<_>ย้ำพื้นที่ชายแดนไทย<_>-<_>เมียนมา<_>จังหวัดแม่ฮ่องสอนปลอดภัย", "วันนี้<_>(11<_>เม.ย.<_>67)<_>นายชูชีพ<_>พงษ์ไชย<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>เปิดเผยว่า<_>จังหวัดแม่ฮ่องสอนได้ประชุมหารือเตรียมความพร้อม<_>เพื่อให้ความช่วยเหลือผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมา<_>โดยมีนายบุญลือ<_>ธรรมธรานุรักษ์<_>รองผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>นายผะอบ<_>บินสะอาด<_>ปลัดจังหวัดแม่ฮ่องสอน<_>พร้อมด้วยหน่วยงานด้านความมั่นคง<_>ทหารหน่วยเฉพาะกิจสิงหนาท<_>หน่วยเฉพาะกิจกรมทหารพรานที่<_>36<_>ตำรวจภูธรจังหวัดแม่ฮ่องสอน<_>กองร้อยตำรวจตระเวนชายแดน<_>336<_>และ<_>337<_>ตำรวจตรวจคนเข้าเมือง<_>สาธารณสุข<_>และเจ้าหน้าที่ฝ่ายปกครองที่เกี่ยวข้อง<_>เข้าร่วมประชุม", "นายชูชีพ<_>พงษ์ไชย<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>กล่าวว่า<_>จากสถานการณ์ชายแดนไทย<_>-<_>เมียนมา<_>ในฝั่งด้านจังหวัดแม่ฮ่องสอน<_>โดยหน่วยงานด้านความมั่นคง<_>ประกอบด้วย<_>หน่วยเฉพาะกิจสิงหนาท<_>หน่วยเฉพาะกิจกรมทหารพรานที่<_>36<_>กองร้อยตำรวจตระเวนชายแดน<_>336<_>กองร้อยตำรวจตระเวนชายแดน<_>337<_>ได้ยืนยันว่าหากเกิดสถานการณ์ความรุนแรงในเมียนมา<_>พร้อมให้การช่วยเหลือและดูแลผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมา<_>ซึ่งผู้หนีภัยฯ<_>มักจะมาขอพักอาศัย<_>ขอความช่วยเหลือเป็นการชั่วคราว<_>และอพยพกลับเมื่อเหตุการณ์การปะทะกันสงบลง<_>อย่างไรก็ดี<_>รัฐบาลไทยได้ถือหลักการให้ความช่วยเหลือด้านมนุษยธรรมแก่ผู้ที่หนีภัยฯ<_>สงคราม<_>และจัดเตรียม<_>“พื้นที่ปลอดภัยชั่วคราว”<_>ขึ้นในบริเวณชายแดนจังหวัดกาญจนบุรี<_>ราชบุรี<_>ตาก<_>เชียงใหม่<_>และจังหวัดแม่ฮ่องสอน<_>โดยมีองค์การนอกภาครัฐ<_>เข้ามาให้ความช่วยเหลือด้านปัจจัยสี่แก่ผู้หนีภัยฯ<_>เหล่านี้<_>ซึ่งทุกฝ่ายยืนยันสถานการณ์ตามแนวชายแดนไทย<_>-<_>เมียนมา<_>จังหวัดแม่ฮ่องสอน<_>ยังไม่มีสถานการณ์ความรุนแรงที่จะส่งผลกระทบต่อราษฎรตามแนวชายแดน<_>ซึ่งการสู้รบระหว่างชนกลุ่มน้อยกลุ่มต่าง<_>ๆ<_>กับทหารเมียนมาในเมืองเมียวดีตรงข้ามอำเภอแม่สอด<_>จังหวัดตาก<_>จะไม่ส่งผลกระทบถึงชายแดนจังหวัดแม่ฮ่องสอน<_>เนื่องจากพื้นที่ตลอดแนวชายแดนจังหวัดแม่ฮ่องสอนไม่มีสถานการณ์สู้รบ", "“ขณะนี้จังหวัดแม่ฮ่องสอน<_>มีพื้นที่ปลอดภัยชั่วคราวและมีการเตรียมความพร้อมให้ความช่วยเหลือผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมาใน<_>7<_>อำเภอของจังหวัดแม่ฮ่องสอน<_>โดยมีพื้นที่ติดกับประเทศเมียนมาทั้ง<_>7<_>อำเภอ<_>พร้อมทั้งได้สั่งการให้ฝ่ายปกครองทั้ง<_>7<_>อำเภอประสานกับฝ่ายความมั่นคงในพื้นที่เตรียมความพร้อม<_>สำหรับกรณีต้องช่วยเหลือผู้หนีภัยฯ<_>ความไม่สงบชาวเมียนมา<_>หากในอนาคตมีสถานการณ์ความรุนแรงเกิดขึ้น<_>ซึ่งปัจจุบันจังหวัดแม่ฮ่องสอน<_>มีพื้นที่ปลอดภัยกระจายอยู่ในพื้นที่<_>7<_>อำเภอ<_>รวม<_>22<_>แห่ง<_>รองรับผู้หนีภัยฯ<_>ความไม่สงบได้ประมาณ<_>28,000<_>คน”<_>นายชูชีพฯ<_>กล่าวเพิ่มเติม", "นายชูชีพ<_>พงษ์ไชย<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>กล่าวในช่วงท้ายว่า<_>จังหวัดแม่ฮ่องสอน<_>ได้มีการพิจารณาแนวทางปฏิบัติในการบริหารจัดการกรณีบุคคลชาวเมียนมาเดินทางเข้ามาประเทศไทยตามแนวชายแดนอันเนื่องมาจากได้รับผลกระทบจากสถานการณ์ความไม่สงบในเมียนมาและกรณีการลักลอบหลบหนีเข้าเมืองโดยผิดกฎหมาย<_>ซึ่งตนได้มอบให้ฝ่ายปกครอง<_>ดำเนินการเพิ่มมาตรการและหลักเกณฑ์การป้องกันการลักลอบเข้าเมืองโดยผิดกฎหมายต่อไป<_>ทั้งนี้<_>จังหวัดแม่ฮ่องสอนได้ให้ความสำคัญกับความปลอดภัยของพี่น้องประชาชนชาวแม่ฮ่องสอน<_>ทุกฝ่ายพร้อมปฏิบัติหน้าที่หากเกิดสถานการณ์ความไม่สงบและส่งผลกระทบต่อประชาชน<_>เน้นย้ำ<_>มั่นใจพื้นที่ชายแดนแม่ฮ่องสอนยังมีความปลอดภัย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.5549068450927734, "len_token": 496}, {"label": "LABEL_0", "score": 0.7331919074058533, "len_token": 251}], "avg_score": 0.45810257885829514, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชัยภูมิ<_>สั่งการตรวจเข้มสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>“เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมายอย่างเคร่งครัด”", "content": ["พ่อเมืองชัยภูมิ<_>สั่งการตรวจเข้มสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>“เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมายอย่างเคร่งครัด”", "พ่อเมืองชัยภูมิ<_>สั่งการตรวจเข้มสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>“เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมายอย่างเคร่งครัด”<_>หากพบเบาะแสแจ้งศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(11<_>เม.ย.<_>67)<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>จังหวัดชัยภูมิได้ดำเนินการขับเคลื่อนการจัดระเบียบสังคม<_>เพื่อเสริมสร้างความผาสุกให้กับพื้นที่ตามนโยบายของกระทรวงมหาดไทย<_>โดยได้กำหนดเป็นนโยบายที่สำคัญของจังหวัดชัยภูมิ<_>เพราะการจัดระเบียบสังคมจะนำมาซึ่งการป้องกันภัยพาลและอบายมุขทั้งปวงที่อาจส่งผลให้เกิดโทษ<_>หรือ<_>พิษภัยต่อเด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>โดยตนมอบหมายให้นางสาวกานต์จรัส<_>เอียดทองใส<_>ปลัดจังหวัดชัยภูมิ<_>ดำเนินการตรวจตามอำนาจหน้าที่ตามกฎหมายสถานบริการ/สถานประกอบการคล้ายสถานบริการ<_>และตรวจตรา<_>กวดขัน<_>จุดเสี่ยงแหล่งมั่วสุมของเยาวชน<_>รวมทั้งปฏิบัติการป้องกันและปราบปรามยาเสพติด<_>รวม<_>9<_>แห่ง<_>ในบริเวณพื้นที่อำเภอเมืองชัยภูมิ<_>โดยมีนายวรรณวิทย์<_>วรรณประเสริฐ<_>ป้องกันจังหวัดชัยภูมิ<_>นายอำเภอเมืองชัยภูมิ<_>กองร้อยอาสารักษาดินแดนจังหวัดชัยภูมิที่<_>1<_>และเจ้าหน้าที่ตำรวจภูธรเมืองชัยภูมิ<_>ร่วมลงพื้นที่", "“การลงพื้นที่ตรวจสถานบริการ/สถานประกอบการคล้ายสถานบริการในพื้นที่อำเภอเมืองชัยภูมิ<_>ชุดปฏิบัติการได้แบ่งกำลังพลออกเป็น<_>2<_>ชุด<_>ได้แก่<_>ชุดที่<_>1<_>ลงพื้นที่ตรวจสอบสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>จำนวน<_>5<_>ร้าน<_>ประกอบด้วย<_>1)<_>ร้าน<_>secret<_>bar<_>2)<_>ร้าน<_>บขส.<_>3)<_>ร้านเคลิ้ม<_>4)<_>ร้านโอโซน<_>และ<_>5)<_>ร้านโอเอซิส<_>แดนซ์ผับ<_>และชุดที่<_>2<_>ลงพื้นที่ตรวจสอบสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>จำนวน<_>4<_>ร้าน<_>ประกอบด้วย<_>1)<_>ร้านตะวันแดงสาดแสงทองชัยภูมิ<_>2)<_>ร้าน<_>wrap<_>zone<_>3)<_>ร้าน<_>22/7<_>และ<_>4)<_>ร้านโฮมบุญ<_>โดยผลปฏิบัติการไม่พบการกระทำที่ผิดกฎหมายระหว่างการเข้าตรวจสอบ<_>ทั้งนี้<_>เจ้าหน้าที่ได้แนะนำและกำชับผู้ประกอบการให้ปฏิบัติตามกฎหมายและมาตรการที่เกี่ยวข้องอย่างเคร่งครัด<_>ได้แก่<_>1)<_>การสอดส่องดูแลห้ามเด็กอายุต่ำกว่ากำหนดเข้าใช้บริการ<_>2)<_>การตรวจตามอำนาจหน้าที่ตามกฎหมายสถานบริการ/สถานประกอบการคล้ายสถานบริการ<_>เช่น<_>การห้ามพกพาอาวุธ<_>ยาเสพติด<_>3)<_>การเปิด<_>-<_>ปิดให้บริการตามเวลาที่กฎหมายกำหนด<_>4)<_>การห้ามสูบบุหรี่<_>-<_>บุหรี่ไฟฟ้า<_>ลักลอบจำหน่ายบุหรี่ผิดกฎหมาย<_>5)<_>เน้นย้ำเรื่องการใช้เสียง<_>ไม่ให้ไปรบกวนประชาชนที่อาศัยอยู่บริเวณใกล้เคียง<_>6)<_>เวลา<_>22.00<_>น.<_>ให้ลดระดับเสียงดังลง<_>เพื่อไม่ให้เสียงรบกวนประชาชนที่อาศัยบริเวณใกล้เคียง<_>และ<_>7)<_>เวลา<_>24.00<_>น.<_>ให้หยุดการใช้เสียงทันที”<_>นายอนันต์ฯ<_>กล่าว", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวทิ้งท้ายว่า<_>ขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจที่จะขับเคลื่อนการจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกให้กับประชาชนในพื้นที่จังหวัดชัยภูมิ<_>เพื่อเป็นการป้องปรามการกระทำความผิดต่าง<_>ๆ<_>และขอให้ทุกพื้นที่ดำเนินการอย่างจริงจังและต่อเนื่อง<_>เราในฐานะคนมหาดไทยจะต้องมุ่งมั่นทำงานด้วยใจและ<_>passion<_>ซึ่งฝ่ายปกครองจะต้องหมั่นลงพื้นที่ติดตาม<_>เน้นย้ำกับผู้ประกอบการสถานบันเทิงทุกแห่งในจังหวัดชัยภูมิ<_>จะต้องประกอบธุรกิจด้วยความมีจิตสํานึกรับผิดชอบต่อสังคม<_>ไม่ละเมิดต่อกฎหมาย<_>ไม่ฝ่าฝืนคำสั่ง<_>คสช.<_>ที่<_>22/2558<_>และคำสั่ง<_>คสช.<_>ที่<_>46/2559<_>และสิ่งที่สำคัญที่สุด<_>คือ<_>“ห้ามเด็ก<_>การพนัน<_>ค้ามนุษย์<_>อาวุธ<_>ยาเสพติด<_>ปิดเกินเวลา<_>ตั้งอยู่ใกล้สถานศึกษา<_>ถูกจับแล้วโดนปิดแน่นอน”<_>ขอให้ประกอบกิจการโดยมีจิตสํานึกรับผิดชอบต่อความสงบเรียบร้อยของสังคม<_>ไม่ฝ่าฝืนข้อห้ามข้างต้น<_>หากฝ่าฝืนจะถูกเจ้าหน้าที่จับกุมและดำเนินคดีตามกฎหมายที่เกี่ยวข้องทันที<_>ทั้งนี้<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพี่น้องประชาชนพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ที่สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.5061489343643188, "len_token": 496}, {"label": "LABEL_0", "score": 0.6891996264457703, "len_token": 472}], "avg_score": 0.4108963303329531, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เสริมศักดิ์\"<_>ร่วมมุทิตาจิตรดน้ำขอพรศิลปินแห่งชาติ<_>เนื่องในประเพณีสงกรานต์<_>ประจำปี<_>๒๕๖๗", "content": ["\"เสริมศักดิ์\"<_>ร่วมมุทิตาจิตรดน้ำขอพรศิลปินแห่งชาติ<_>เนื่องในประเพณีสงกรานต์<_>ประจำปี<_>๒๕๖๗", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานงาน<_>“รดน้ำขอพรศิลปินแห่งชาติ<_>ผู้มีผลงานดีเด่นทางวัฒนธรรม<_>เนื่องในเทศกาลสงกรานต์”<_>ประจำปี<_>พ.ศ.<_>๒๕๖๗<_>เพื่อร่วมกันอนุรักษ์<_>สืบสาน<_>ประเพณีอันดีงามในช่วงเทศกาลสงกรานต์<_>โอกาสนี้<_>ประธานกรรมการกองทุนส่งเสริมงานวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ทายาทศิลปินแห่งชาติ<_>เข้าร่วมแสดงมุทิตาจิต<_>ณ<_>อาคารเอนกประสงค์<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รมต.วธ.กล่าวว่า<_>สงกรานต์<_>เป็นประเพณีที่งดงามมีคุณค่า<_>สะท้อนถึงความเป็นไทย<_>เป็นโอกาสของการแสดงความกตัญญู<_>แสดงออกถึงความรัก<_>ความผูกพัน<_>ผ่านพิธีที่สำคัญ<_>คือ<_>การรดน้ำขอพรผู้ใหญ่<_>และบุคคลที่เคารพรัก<_>ประเพณีที่ดีงามและมีการสืบทอดต่อกันมาอย่างยาวนานนี้<_>สมควรอย่างยิ่งที่ได้รับการขึ้นทะเบียนเป็นรายการตัวแทนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยในปีพุทธศักราช<_>๒๕๖๖<_>การประชุมขององค์การยูเนสโก<_>(unesco)<_>ครั้งที่<_>๑๘<_>เมื่อวันพุธที่<_>๖<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>สาธารณรัฐบอตสวานา<_>ประกาศให้<_>“สงกรานต์ในประเทศไทย<_>ประเพณีปีใหม่ไทย”<_>ขึ้นทะเบียนเป็นตัวแทนรายการมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>พ.ศ.<_>๒๕๖๖<_>ดังนั้น<_>เพื่อเป็นการเฉลิมฉลองที่สงกรานต์ได้รับการประกาศขึ้นทะเบียนจากองค์การยูเนสโก<_>เพื่อสร้างขวัญกำลังใจ<_>และแสดงมุทิตาจิตแด่ท่านศิลปินแห่งชาติ<_>รวมถึงเป็นแบบอย่างของการจัดกิจกรรมรดน้ำขอพรผู้ใหญ่ให้แก่องค์กรและประชาชนทั่วไปด้วยอีกทางหนึ่ง<_>เนื่องในเทศกาลสงกรานต์<_>นอกจากจะเป็นการแสดงมุทิตาจิตแก่ศิลปินแห่งชาติแล้ว<_>ยังเป็นแบบอย่างในการจัดกิจกรรมไหว้ขอพรผู้ใหญ่เพื่อสืบสานวัฒนธรรมไทยอันดีงามแก่ลูกหลาน<_>ให้แก่องค์กรและประชาชนทั่วไปด้วย<_>และในโอกาสเทศกาลสงกรานต์วันขึ้นปีใหม่ไทยที่จะถึงนี้<_>“<_>ผมขอกราบอาราธนาสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>และคุณพระศรีรัตนตรัย<_>จงดลบันดาลให้ศิลปินแห่งชาติทุกท่าน<_>ประสบแต่ความสุข<_>ปราศจากโรคภัยและอุปัทวอันตรายใด<_>ๆ<_>เป็นร่มโพธิ์<_>ร่มไทรให้แก่พวกเราผู้ปฏิบัติงานวัฒนธรรมของชาติสืบไป”<_>รมต.วธ.<_>กล่าวอวยพรทิ้งท้าย", "จากนั้น<_>นางสุดา<_>ชื่นบาน<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(ดนตรีไทยสากล<_>-<_>ขับร้อง)<_>พุทธศักราช<_>๒๕๖๓<_>เป็นผู้แทนศิลปินแห่งชาติ<_>กล่าวว่า<_>ในนามของศิลปินแห่งชาติ<_>ผู้มีผลงานดีเด่นทางวัฒนธรรม<_>และผู้บริหารกระทรวงวัฒนธรรม<_>ที่ได้มีโอกาสมาร่วมให้พร<_>เนื่องในเทศกาลสงกรานต์<_>ขอขอบคุณทุกท่านเป็นอย่างยิ่งที่ระลึกถึง<_>และมาร่วมกันแสดงมุทิตาจิตในวันนี้<_>ขอแสดงความยินดีที่องค์การยูเนสโกประกาศให้<_>“สงกรานต์ในประเทศไทย<_>ประเพณีปีใหม่ไทย”<_>ขึ้นทะเบียนเป็นรายการตัวแทนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>พ.ศ.<_>๒๕๖๖<_>และรู้สึกดีใจเป็นอย่างยิ่งที่คนรุ่นหลังให้ความสำคัญ<_>และระลึกถึงผู้อาวุโส<_>โดยการจัดกิจกรรมรดน้ำขอพรศิลปินแห่งชาติฯ<_>เนื่องในเทศกาลสงกรานต์<_>กิจกรรมต่าง<_>ๆ<_>เหล่านี้<_>แสดงออกได้ถึงความรัก<_>ความกตัญญูกตเวทีที่มีต่อผู้ใหญ่<_>และครูอาจารย์<_>ทำให้ดิฉันรู้สึกปลาบปลื้มและมีความสุขที่ได้มาร่วมกิจกรรมในวันนี้<_>ในวาระสงกรานต์ปีใหม่ไทย<_>จึงขออาราธนาสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>และขออำนาจคุณพระศรีรัตนตรัยจงดลบันดาลให้ทุกท่าน<_>ประสบแต่ความสุข<_>ความเจริญ<_>ปราศจากโรคภัยไข้เจ็บ<_>มีความรักความสามัคคีให้แก่กัน<_>และร่วมกันสืบสานศิลปวัฒนธรรมของชาติให้คงอยู่สืบไป", "สำหรับศิลปินแห่งชาติที่เข้าร่วมงาน<_>ประกอบด้วย<_>นายมนัส<_>ปิติสานต์<_>นายสมชาย<_>ทับพร<_>นางรัจนา<_>พวงประยงค์<_>นายสุประวัติ<_>ปัทมสูต<_>นายวินัย<_>พันธุรักษ์<_>นายสมเศียร<_>พานทอง<_>นายบุญเลิศ<_>นาจพินิจ<_>นายประยงค์<_>ชื่นเย็น<_>นายชัยชนะ<_>บุญนะโชติ<_>นายนคร<_>ถนอมทรัพย์<_>นายวิชิต<_>โห้ไทย<_>นางสาวทัศนีย์<_>ขุนทอง<_>นางสาววนิดา<_>พึ่งสุนทร<_>นายปัญญา<_>วิจินธนสาร<_>นายช่วง<_>มูลพินิจ<_>ศาสตราจารย์วิชัย<_>สิทธิรัตน์<_>นายเจตกำจร<_>พรหมโยธี<_>นางชมัยภร<_>บางคมบาง<_>นายบุญเตือน<_>ศรีวรพจน์<_>นายธีรภาพ<_>โลหิตกุล<_>นางผ่องศรี<_>วรนุช<_>นางรุ่งฤดี<_>เพ็งเจริญ<_>นางสุดา<_>ชื่นบาน<_>นายสิริชัยชาญ<_>ฟักจำรูญ<_>นายปี๊บ<_>คงลายทอง<_>นายสลา<_>คุณวุฒินายวิรัช<_>อยู่ถาวร<_>นายไพฑูรย์<_>เข้มแข็ง<_>นายศุภชัย<_>จันทร์สุวรรณ<_>และ<_>ผู้มีผลงานดีเด่นทางวัฒนธรรมได้แก่<_>นางดรุณีนาถ<_>นาคคง<_>นายปริญญา<_>สุขชิต", "บรรยากาศภายในงาน“รดน้ำขอพรศิลปินแห่งชาติ<_>ฯ<_>เต็มไปด้วยรอยยิ้ม<_>ความอบอุ่น<_>ที่บรรดาลูกศิษย์ลูกหาได้มีโอกาสมาร่วมรดน้ำขอพรผู้ใหญ่แสดงมุทิตาจิตแก่ครู<_>แสดงออกถึงความรัก<_>ความผูกพัน<_>ความกตัญญูกตเวทิตาต่อผู้ใหญ่<_>และบุคคลที่เคารพรัก<_>เป็นสิ่งที่ช่วยสร้างความสมานฉันท์ปรองดองให้เกิดขึ้นในสังคม<_>ทั้งยังถือเป็นการสร้างขวัญกำลังใจแด่ศิลปินแห่งชาติด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.984902560710907, "len_token": 496}, {"label": "LABEL_1", "score": 0.9871073365211487, "len_token": 496}, {"label": "LABEL_1", "score": 0.9956285953521729, "len_token": 117}], "avg_score": 0.9870202476855761, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เสริมศักดิ์\"<_>เผย<_>โพลสงกรานต์<_>ปี<_>2567<_>ชี้คนไทยแห่ร่วมฉลองกันแบบสร้างสรรค์<_>ในโอกาสสงกรานต์ไทยได้รับการขึ้นทะเบียนฯ<_>จากยูเนสโก<_>เน้นกลับภูมิลำเนาทำบุญตักบาตร<_>รดน้ำขอพรพ่อแม่", "content": ["\"เสริมศักดิ์\"<_>เผย<_>โพลสงกรานต์<_>ปี<_>2567<_>ชี้คนไทยแห่ร่วมฉลองกันแบบสร้างสรรค์<_>ในโอกาสสงกรานต์ไทยได้รับการขึ้นทะเบียนฯ<_>จากยูเนสโก<_>เน้นกลับภูมิลำเนาทำบุญตักบาตร<_>รดน้ำขอพรพ่อแม่", "\"เสริมศักดิ์\"<_>เผย<_>โพลสงกรานต์<_>ปี<_>2567<_>ชี้คนไทยแห่ร่วมฉลองกันแบบสร้างสรรค์<_>ในโอกาสสงกรานต์ไทยได้รับการขึ้นทะเบียนฯ<_>จากยูเนสโก<_>เน้นกลับภูมิลำเนาทำบุญตักบาตร<_>รดน้ำขอพรพ่อแม่/ญาติผู้ใหญ่<_>วอนเล่นน้ำไม่รุนแรง<_>งดดื่มสุรา<_>ไม่ขึ้นราคาสินค้าและบริการ", "\"เสริมศักดิ์\"<_>เผย<_>โพลสงกรานต์<_>ปี<_>2567<_>ชี้คนไทยแห่ร่วมฉลองกันแบบสร้างสรรค์<_>ในโอกาสสงกรานต์ไทยได้รับการขึ้นทะเบียนฯ<_>จากยูเนสโก<_>เน้นกลับภูมิลำเนาทำบุญตักบาตร<_>รดน้ำขอพรพ่อแม่/ญาติผู้ใหญ่<_>วอนเล่นน้ำไม่รุนแรง<_>งดดื่มสุรา<_>ไม่ขึ้นราคาสินค้าและบริการ<_>พร้อมร่วมกิจกรรมสงกรานต์ที่วัดมากสุด<_>จัดงานธีมย้อนยุค<_>การละเล่นสงกรานต์ที่เป็นเชิงสร้างสรรค์<_>คาดสงกรานต์ปีนี้ช่วยกระตุ้นเศรษฐกิจการท่องเที่ยวคึกคักแน่", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชนและประชาชนที่มีต่อ<_>“ประเพณีสงกรานต์<_>ปี<_>2567<_>หลังจากได้ขึ้นทะเบียนยูเนสโกเป็นมรดกภูมิปัญญาทางวัฒนธรรม”<_>จากกลุ่มตัวอย่างทั่วประเทศ<_>18,623<_>คน<_>ครอบคลุมทุกภูมิภาค<_>โดยผลสรุปปรากฏว่าเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>คิดว่าประเพณีสงกรานต์มีความสำคัญ<_>ร้อยละ<_>71.22<_>คือ<_>เป็นประเพณีวันขึ้นปีใหม่ของไทย<_>ร้อยละ<_>69.48<_>เป็นธรรมเนียมปฏิบัติมาอย่างชัดเจนสืบทอดต่อกันมาจนกลายเป็นวัฒนธรรมประจำชาติ<_>เป็นความงดงาม<_>ซึ่งบ่งบอกถึงคุณลักษณะของความเป็นไทย<_>เช่น<_>ความกตัญญู<_>ความโอบอ้อมอารี<_>ความเอื้ออาทร<_>ความสนุกสนานร่าเริง<_>เป็นต้น<_>และร้อยละ<_>59.75<_>เป็นวันครอบครัว<_>เพราะเห็นว่าช่วงดังกล่าวเป็นระยะเวลาที่ประชาชนส่วนใหญ่จะเดินทางกลับไปหาครอบครัวจึงเป็นช่วงเวลาแห่งความรัก<_>ความอบอุ่น<_>ที่จะได้พบกันอย่างพร้อมหน้าพร้อมตา<_>และทำกิจกรรมร่วมกัน", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>เมื่อถามว่านอกจากการเล่นน้ำสงกรานต์<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>นิยมทำกิจกรรมใดในช่วงประเพณีสงกรานต์มากที่สุด<_>ปรากฏว่า<_>อันดับ<_>1<_>ร้อยละ<_>70.91<_>คือ<_>การทำบุญตักบาตร<_>ตามด้วยร้อยละ<_>67.72<_>การสรงน้ำพระ<_>และร้อยละ<_>67.17<_>กลับภูมิลำเนา<_>ขณะที่เมื่อถามเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ว่าต้องการรดน้ำขอพรบุคคลใดในปีนี้<_>ผลสรุปชี้ว่า<_>อันดับ<_>1<_>ร้อยละ<_>91.73<_>คือ<_>พ่อแม่/ญาติผู้ใหญ่<_>ร้อยละ<_>46.47<_>ครูบาอาจารย์/ผู้มีพระคุณ<_>และร้อยละ<_>37.41<_>พระสงฆ์<_>นอกจากนี้โพลสรุปอีกว่าเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ตั้งใจเข้าร่วม<_>กิจกรรมประเพณีสงกรานต์<_>ในสถานที่ต่างๆ<_>ได้แก่<_>ร้อยละ<_>62.55<_>วัด<_>ร้อยละ<_>48.89<_>บ้าน<_>และร้อยละ<_>47.27<_>สถานที่ที่มีการจัดงาน", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวด้วยว่า<_>เมื่อสอบถามเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>คิดว่าค่าใช้จ่ายในช่วงสงกรานต์ปีนี้<_>คาดว่าจะใช้จ่ายเฉลี่ย<_>5,975<_>บาท<_>(ค่าใช้จ่ายเฉลี่ย<_>หมายถึง<_>ค่าที่พัก<_>ค่าพาหนะ<_>ค่าอาหาร/เครื่องดื่ม<_>และค่าซื้อสินค้า/บริการ)<_>โดยส่วนใหญ่<_>ร้อยละ<_>82.80<_>ทราบว่าสงกรานต์ในประเทศไทยได้รับการขึ้นทะเบียนเป็นมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยยูเนสโก<_>และเห็นด้วยกับการจัดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>ตั้งแต่วันที่<_>1<_>-<_>21<_>เมษายน<_>รวม<_>21<_>วัน<_>ร้อยละ<_>76.24<_>ตลอดจนคิดว่างานประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>จะช่วยกระตุ้นเศรษฐกิจการท่องเที่ยวให้ดีขึ้น/คึกคัก<_>ร้อยละ<_>84.29", "นายเสริมศักดิ์<_>กล่าวต่อไปอีกว่า<_>นอกจากนี้<_>เด็ก<_>เยาวชน<_>และประชาชน<_>ส่วนใหญ่<_>เห็นด้วยกับแนวทางในการจัดงานประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>โดยให้สอดคล้องกับแนวคิด<_>กับการจัดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้ามหาสงกรานต์<_>2567”<_>3<_>อันดับแรก<_>ได้แก่<_>อันดับ<_>1<_>ร้อยละ<_>68.29<_>ให้พิจารณาจัดกิจกรรมสืบสานประเพณีสงกรานต์ที่เป็นการสร้างการรับรู้ต่อประชาชนชาวไทยและนักท่องเที่ยว<_>ชาวต่างชาติเกี่ยวกับประเพณีสงกรานต์ในประเทศไทยได้รับการประกาศจาก<_>unesco<_>อันดับ<_>2<_>ร้อยละ<_>53.46<_>ให้พิจารณาจัดกิจกรรมสืบสานประเพณีสงกรานต์<_>โดยเน้นเรื่องคุณค่าและสาระที่ถูกต้องของวัฒนธรรม<_>ประเพณี<_>และอันดับ<_>3<_>ร้อยละ<_>51.45<_>ส่งเสริมให้จังหวัดต่างๆ<_>ใช้พื้นที่จัดกิจกรรมทางศาสนาและวัฒนธรรมในประเพณีสงกรานต์<_>เพื่อร่วมกัน<_>สืบสานประเพณีที่ดีงาม<_>เหมาะสม<_>อีกทั้งยังต้องการให้หน่วยงานที่เกี่ยวข้อดูแลเป็นพิเศษในช่วงเทศกาล<_>ได้แก่<_>ร้อยละ<_>77.36<_>อุบัติเหตุทางการจราจร<_>เช่น<_>ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>ฝ่าฝืนกฎจราจร<_>ร้อยละ<_>61.99<_>การดื่มสุรา/จำหน่ายสุรา<_>และร้อยละ<_>45.53<_>พ่อค้าแม่ค้า<_>ฉวยโอกาสขึ้นราคาสินค้าและบริการ", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>ขณะเดียวกันผลสำรวจครั้งนี้ได้สอบถามว่าเรื่องใดที่ท่านอยากฝากถึงกระทรวงวัฒนธรรมเพื่อจัดกิจกรรมส่งเสริม<_>อนุรักษ์ประเพณีสงกรานต์ให้ดียิ่งขึ้น<_>การรณรงค์ให้วัยรุ่นและนักท่องเที่ยวชาวต่างชาติใส่เสื้อผ้าให้รัดกุมเหมาะสมกับสถานที่ในการเล่นน้ำสงกรานต์<_>ซึ่งผู้ตอบแบบสอบถามมีข้อเสนอแนะให้มีการรณรงค์ให้เหล่าคนดัง<_>ๆ<_>แต่งกายเล่นน้ำสงกรานต์ด้วยชุดไทย<_>ผ้าท้องถิ่นแบบต่าง<_>ๆ<_>รณรงค์การเล่นน้ำสงกรานต์โดยไม่ใช้ความรุนแรง<_>การไม่ดื่มแอลกอฮอล์<_>และการไม่ล่วงละเมิดทางเพศ<_>ในช่วงเทศกาลสงกรานต์<_>เน้นการจัดประเพณีสงกรานต์แบบโบราณ<_>ประเพณีย้อนยุคเพื่อรำลึกวัฒนธรรมเก่าแก่ของไทยเน้นการละเล่นสงกรานต์ที่เป็นเชิงสร้างสรรค์<_>อนุรักษ์ขนบธรรมเนียมประเพณีที่ดีงามและทรงคุณค่าไว้ให้ชนรุ่นหลังตลอดจนให้มีการประชาสัมพันธ์ในทุกช่องทาง<_>เพื่อให้เข้าถึงประชาชน<_>และนักท่องเที่ยวทั้งในและต่างประเทศ<_>ให้ทราบถึงกิจกรรมต่างๆ<_>ที่จะจัดขึ้น", "“จากการที่ประเพณีสงกรานต์ในประเทศไทย<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>จากยูเนสโก<_>กระทรวงวัฒนธรรม<_>ได้ร่วมจัดกิจกรรมในหลายพื้นที่ร่วมกับหน่วยงานต่างๆทั่วประเทศ<_>รวมถึงมีส่วนร่วมเผยแพร่คุณค่าสาระ<_>ทำ<_>mv<_>เพลงสงกรานต์ภาษาไทย<_>–<_>ต่างประเทศ<_>เพลงสงกรานต์<_>เผยแพร่ตำนานนางสงกรานต์<_>ชวนแอนโทเนีย<_>โพซิ้ว<_>เดินสายร่วมประชาสัมพันธ์<_>พร้อมกันนี้ขอเชิญชวนทุกท่านสวมใส่เสื้อลายดอกตลอดเดือนเมษายน<_>เผยแพร่ความสนุกสนานและเอกลักษณ์ของประเพณีสงกรานต์ไทยกันนะครับ”<_>นายเสริมศักดิ์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9810258746147156, "len_token": 496}, {"label": "LABEL_1", "score": 0.7569122314453125, "len_token": 496}, {"label": "LABEL_1", "score": 0.7917966246604919, "len_token": 446}], "avg_score": 0.8450337936052527, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ยินดี<_>ขรก.<_>ดีเด่น<_>พม.<_>ชี้ทุกคนล้วนเป็นฟันเฟืองสำคัญช่วยเหลือประชาชน", "content": ["“วราวุธ”<_>ยินดี<_>ขรก.<_>ดีเด่น<_>พม.<_>ชี้ทุกคนล้วนเป็นฟันเฟืองสำคัญช่วยเหลือประชาชน", "วันนี้<_>(10<_>เม.ย.<_>67)<_>เวลา<_>12.00<_>น.<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>จำนวน<_>10<_>คน<_>เพื่อประกาศเกียรติคุณ<_>ยกย่องเชิดชูเกียรติ<_>แก่ข้าราชการพลเรือนดีเด่นของกระทรวง<_>พม.<_>ซึ่งเป็นผู้ประพฤติปฏิบัติตนเป็นแบบอย่างที่ดี<_>มีผลงานโดดเด่นเป็นประโยชน์ต่อราชการและประชาชน<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวรายงาน", "นายวราวุธ<_>กล่าวว่า<_>วันที่<_>1<_>เมษายนของทุกปี<_>เป็นวันข้าราชการพลเรือน<_>โดยมีวัตถุประสงค์เพื่อยกย่องเชิดชูเกียรติ<_>และเผยแพร่เกียรติคุณของข้าราชการพลเรือนดีเด่น<_>รวมทั้งจัดกิจกรรมเผยแพร่ผลงานของข้าราชการและส่วนราชการ<_>การให้บริการประชาชน<_>และการสร้างความเข้าใจอันดีแก่ประชาชนต่อบทบาทหน้าที่ของข้าราชการ<_>และเจ้าหน้าที่ของรัฐ<_>ซึ่งจากมติที่ประชุมคณะกรรมการจัดงานวันข้าราชการพลเรือน<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>26<_>มี.ค.<_>67<_>ให้ส่วนราชการจัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่นประจำปี<_>2566<_>ซึ่งในปีนี้<_>กระทรวง<_>พม.<_>จึงได้จัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>จำนวน<_>10<_>ท่าน<_>เพื่อเป็นเกียรติให้แก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>ประกอบด้วย", "1)<_>สำนักงานปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้แก่<_>นางกฤติกา<_>พันธ์รัตน์กุล<_>นักวิเคราะห์นโยบายและแผนชำนาญการ<_>ศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร", "2)<_>กรมพัฒนาสังคมและสวัสดิการ<_>ได้แก่<_>2.1)<_>นางสาวอรวลัญช์<_>ณรงค์เดชา<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>กองยุทธศาสตร์และแผนงาน<_>และ<_>2.2)<_>นายไพบูลย์<_>มารดาวงศ์<_>พนักงานพิมพ์<_>ส<_>4<_>ศูนย์พัฒนาราษฎรบนพื้นที่สูงจังหวัดแม่ฮ่องสอน<_>กองพัฒนาสังคมกลุ่มเป้าหมายพิเศษ", "3)<_>กรมกิจการสตรีและสถาบันครอบครัว<_>ได้แก่<_>3.1)<_>นางอภิรดี<_>สุสุทธิ<_>นักพัฒนาสังคมชำนาญการพิเศษ<_>กองคุ้มครองและพัฒนาอาชีพ<_>และ<_>3.2)<_>นางนภา<_>มโนเรือง<_>นักพัฒนาสังคมชำนาญการ<_>ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวจังหวัดเชียงราย", "4)<_>กรมกิจการเด็กและเยาวชน<_>ได้แก่<_>4.1)<_>นางสาวชนานันท์<_>วุฒิทวี<_>นักพัฒนาสังคมชำนาญการพิเศษ<_>กลุ่มประสานงานบ้านพักเด็กและครอบครัว<_>กองคุ้มครองเด็กและเยาวชน<_>และ<_>4.2)<_>นางสาวสุพนิตา<_>ทองทรัพย์<_>โภชนากร<_>ส<_>3<_>สถานสงเคราะห์เด็กอ่อนปากเกร็ด<_>กองส่งเสริมการพัฒนาและสวัสดิการเด็ก<_>เยาวชน<_>และครอบครัว", "5)<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ได้แก่<_>5.1)<_>นายณัฐกฤต<_>โคมจันทร์<_>นักทรัพยากรบุคคลชำนาญการพิเศษ<_>สำนักงานเลขานุการกรม<_>และ<_>5.2)<_>นางสาวธนิยา<_>รตนะมโน<_>นักกายภาพบำบัดชำนาญการ<_>สถานคุ้มครองสวัสดิภาพและพัฒนาคนพิการบ้านราชาวดี<_>(หญิง)<_>จังหวัดนนทบุรี", "6)<_>กรมกิจการผู้สูงอายุ<_>ได้แก่<_>นางสาววลัยรักษ์<_>อังคะมาตย์<_>พยาบาลวิชาชีพชำนาญการ<_>(ปฏิบัติงานหัวหน้าฝ่ายบริหารงานทั่วไป)<_>ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุบ้านบางแค", "นายวราวุธ<_>กล่าวว่า<_>ข้าราชการ<_>และเจ้าหน้าที่ทุกคน<_>ล้วนเป็นฟันเฟืองที่สำคัญ<_>การที่ทุกท่านในวันนี้ได้รับรางวัลเข็มเชิดชูเกียรติ<_>สิ่งที่ท่านได้ไปเป็นเครื่องหมายที่แสดงให้เห็นถึงการทำงานอย่างทุ่มเท<_>และตั้งใจทำงานเพื่อรับใช้พี่น้องประชาชน<_>และกระทรวง<_>พม.<_>แต่สิ่งที่ยากกว่าการได้รับเข็มเชิดชูเกียรติและเกียรติบัตร<_>คือการรักษามาตรฐานในปีต่อๆ<_>ไป<_>หรือเป็นเพียงแค่ความพยายามปีเดียวเพื่อได้รางวัล<_>หรือทุกท่านจะยังคงรักษามาตรฐานเช่นนี้ให้คงอยู่<_>เพราะสิ่งที่ทุกท่านได้ในวันนี้<_>ไม่ใช่แค่เพียงเกียรติและศักดิ์ศรีแก่ตนเอง<_>แต่เป็นการแสดงให้เห็นถึงคุณภาพเนื้องานของกระทรวง<_>พม.<_>ในปีที่ผ่านมา<_>ซึ่งในระบบราชการนั้นมีหลายภาคส่วน<_>และมีข้าราชการนับล้านชีวิตอยู่ในระบบ<_>และในส่วนของกระทรวง<_>พม.<_>มี<_>10<_>ท่าน<_>ที่ได้รับรางวัล<_>และตนเชื่อว่ายังมีอีกหลายท่านอยู่ในสายตาของคณะกรรมการ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนขอเป็นกำลังใจให้กับเพื่อนๆ<_>ข้าราชการทุกคน<_>ในการตั้งใจทำงาน<_>และขอแสดงความยินดีกับเพื่อนๆ<_>ข้าราชการที่ได้รับรางวัลในวันนี้<_>สำหรับท่านที่ยังไม่ได้ในปีนี้<_>ขออย่าเพิ่งละทิ้งความตั้งใจ<_>ตนเป็นรัฐมนตรี<_>ถ้าคิดเพียงแค่ให้ข้าราชการทำงานแทน<_>หากคิดเช่นนี้ประเทศไทยคงไม่ก้าวหน้า<_>แต่การที่เรามีรางวัลเชิดชูเกียรติให้แก่ข้าราชการ<_>เป็นการสะท้อนให้เห็นถึงการดึงเอาศักยภาพของข้าราชการออกมาให้ทุกคนได้เห็นเป็นตัวอย่างในการตั้งใจทำงานให้แก่ประเทศชาติ<_>ท่านทั้งหลายเป็นข้าราชการภายใต้เบื้องพระยุคลบาท<_>ภายใต้พระบรมโพธิสมภารแห่งพระบรมราชจักรีวงศ์<_>ภายใต้พระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่<_>10<_>ซึ่งตนหวังเป็นอย่างยิ่งว่าทุกท่านจะใช้ความรู้ความสามารถทุกอย่างที่มีในการทำงานให้กับกระทรวง<_>พม.<_>การแก้ไขปัญหา<_>การดูแลพี่น้องประชาชนคนไทย<_>และที่สำคัญขอให้ทุกท่านตั้งใจรักษาคุณงามความดีให้ได้ดั่งเกลือรักษาความเค็ม<_>และทำคุณประโยชน์ให้แก่พี่น้องประชาชนต่อไป", "#ช่วย24ชั่วโมง<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ข้าราชการพลเรือนดีเด่น"], "sentiment": [{"label": "LABEL_1", "score": 0.9697484374046326, "len_token": 496}, {"label": "LABEL_1", "score": 0.9048478007316589, "len_token": 496}, {"label": "LABEL_1", "score": 0.9753161072731018, "len_token": 133}], "avg_score": 0.9417926901181539, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>-<_>ตำรวจไซเบอร์<_>จับกุมเว็บพนันออนไลน์<_>พบเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาทต่อปี<_>พร้อมทลายบริษัทบัญชีม้า<_>สร้างความเสียหายนับพันล้านบาท", "content": ["ดีอี<_>-<_>ตำรวจไซเบอร์<_>จับกุมเว็บพนันออนไลน์<_>พบเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาทต่อปี<_>พร้อมทลายบริษัทบัญชีม้า<_>สร้างความเสียหายนับพันล้านบาท", "​ดีอี<_>-<_>ตำรวจไซเบอร์<_>จับกุมเว็บพนันออนไลน์<_>พบเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาทต่อปี<_>พร้อมทลายบริษัทบัญชีม้า<_>สร้างความเสียหายนับพันล้านบาท", "วันนี้<_>(10<_>เมษายน<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจ", "และสังคม<_>(ดีอี)<_>พร้อมด้วย<_>สำนักงานตำรวจแห่งชาติ<_>นำโดย<_>พล.ต.อ.กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รักษาการราชการแทน<_>ผบ.ตร.,พล.ต.อ.ธนา<_>ชูวงศ์<_>รอง<_>ผบ.ตร.,<_>พล.ต.ท.ธัชชัย<_>ปิตะนีละบุตร<_>ผู้ช่วย<_>ผบ.ตร.,<_>พล.ต.ท.สำราญ<_>นวลมา<_>ผู้ช่วย<_>ผบ.ตร.,พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.,<_>พล.ต.ต<_>นิเวศน์<_>อาภาวศิน<_>รอง<_>ผบช.สอท.,<_>พล.ต.ต.มนเทียร<_>พันธ์อิ่ม<_>รองผบช.ฯ<_>ช่วยราชการ<_>บช.สอท.,<_>พล.ต.ต.ชัชปัณฑกาณฑ์<_>คล้ายคลึง<_>ผบก.สอท.1,<_>พล.ต.ต.นิพล<_>บุญเกิด<_>ผบก.สอท.2<_>และพล.ต.ต.ภูมิพัฒน์<_>ภัทรศรีวงษ์ชัย<_>ผบก.สอท.5<_>พร้อมผู้เกี่ยวข้องร่วมแถลงผลการจับกุม<_>“ปฏิบัติการ<_>cyber<_>strike”<_>ใน<_>2<_>ปฏิบัติการ<_>ดังนี้​", "1.<_>ทลายบริษัทบัญชีม้าที่สร้างความเสียหายนับพันล้านบาท<_>โดยตำรวจไซเบอร์ได้รับข้อมูลจากระบบแจ้งความออนไลน์<_>www.thaipoliceonline.go.th<_>ว่าคนร้ายหันมาใช้บัญชีธนาคารในชื่อนิติบุคคลในรูปแบบบริษัท<_>และห้างหุ้นส่วนจำกัด<_>ทำให้เหยื่อหลงเชื่อและเกิดความไว้ใจว่าไม่น่าจะเป็นบัญชีธนาคารของกลุ่มมิจฉาชีพ<_>และได้เข้าตรวจสอบ<_>พบผู้เสียหายจำนวน<_>153<_>ราย<_>(เคสไอดี)<_>มีมูลค่าความเสียหายจำนวนทั้งสิ้น<_>897,253,861<_>บาท<_>และมีผู้เสียหายที่ยังไม่ได้เข้าแจ้งความดำเนินคดีอีกเป็นจำนวนมาก<_>ซึ่งรวมมูลค่าความเสียหายแล้วนับพันล้านบาท<_>จนสามารถรวบรวมพยานหลักฐานขออำนาจศาลออกหมายจับผู้กระทำผิดที่เกี่ยวข้องได้จำนวน<_>19<_>ราย<_>กระจายกำลังเข้าตรวจค้นพื้นที่<_>บจก.<_>และ<_>หจก.<_>จำนวน<_>43<_>จุดทั่วประเทศ<_>อาทิพื้นที่<_>กทม.<_>ปทุมธานี<_>สมุทรปราการ<_>อ่างทอง<_>สุพรรณบุรี<_>ราชบุรี<_>ชลบุรี<_>ปราจีนบุรี<_>พิษณุโลก<_>ขอนแก่น<_>เป็นต้น<_>และสามารถจับกุมผู้ต้องหาได้จำนวน<_>12<_>ราย<_>พร้อมส่งดำเนินการตามกฎหมายในข้อหา<_>“ร่วมกันฉ้อโกงโดยแสดงตนเป็นคนอื่น<_>และร่วมกันนำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยปราการที่น่าจะเกิดความเสียหายแก่ประชาชน<_>หรือเปิดหรือยินยอมให้บุคคลอื่นใช้บัญชีเงินฝาก<_>บัตรอิเล็กทรอนิกส์หรือบัญชีเงินอิเล็กทรอนิกส์ของตนโดยไม่ได้มีเจตนาใช้เพื่อตนหรือเพื่อกิจการที่ตนเกี่ยวข้อง<_>โดยประการที่รู้หรือควรรู้ว่าจะนำไปใช้ในการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>หรือความผิดทางอาญาอื่นใด”", "2.<_>ทลายเว็บพนันออนไลน์<_>huayland.net<_>พร้อมเครือข่ายที่เกี่ยวข้อง<_>พบยอดเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาทต่อปี<_>สามารถยึดของกลางและทรัพย์สินมูลค่ากว่า<_>500<_>ล้านบาท<_>โดยได้สืบสวนทราบว่า<_>มีผู้กระทำความผิดที่เกี่ยวข้องกับการจัดให้มีการเล่นพนันออนไลน์ผ่านระบบอินเทอร์เน็ตเครือข่าย<_>“หวยแลนด์”<_>พบเว็บไซต์ที่เกี่ยวข้องจำนวน<_>9<_>เครือข่าย<_>ได้แก่<_>1.jaywii<_>2.jaywiiplus<_>3.jay1000<_>4.ih69<_>5.rachahuay<_>6.huayland<_>7.kerry899<_>8.linetang88<_>และ<_>9.huay1plus<_>ซึ่งมีสมาชิกผู้เล่นกว่า<_>59,000<_>คน<_>ต่อมาได้มีการขออนุมัติหมายจับผู้กระทำความผิดที่เกี่ยวข้องรวม<_>29<_>ราย<_>และกระจายกำลังเข้าตรวจค้นพื้นที่เป้าหายจำนวน<_>17<_>จุด<_>ได้แก่<_>กรุงเทพมหานคร<_>จำนวน<_>13<_>จุด,<_>จ.ชุมพร<_>จำนวน<_>3<_>จุด<_>และ<_>จ.กาญจนบุรี<_>จำนวน<_>1<_>จุด<_>จากการกระจายกำลังเข้าตรวจค้นทั้ง<_>17<_>จุด<_>สามารถออกหมายจับผู้ต้องหาได้รวมทั้งสิ้น<_>17<_>ราย<_>และสามารถจับกุมผู้ต้องหาได้ทั้งหมด<_>นอกจากนี้ยังได้ตรวจยึดของกลางและทรัพย์สินที่เกี่ยวข้องอีกจำนวนมาก<_>เช่น<_>เงินสด<_>47<_>ล้านบาท<_>อายัดเงินในบัญชีธนาคารกว่า<_>20<_>ล้านบาท<_>นาฬิกาหรู<_>(patek<_>philippe,<_>rolex,<_>tag<_>huer)<_>จำนวน<_>6<_>เรือน<_>โฉนดที่ดิน<_>26<_>ชุด<_>รถยนต์<_>porsche<_>cayenne<_>จำนวน<_>1<_>คัน<_>เป็นต้น", "นายประเสริฐ<_>กล่าวว่า<_>“ตามนโยบายของรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญและเร่งรัดกับการปราบปรามความผิดที่เกี่ยวข้องกับแก๊งคอลเซ็นเตอร์และเว็บพนันออนไลน์<_>ที่หลอกลวงเหยื่อในรูปแบบต่างๆ<_>ทำให้ประชาชนสูญเสียทรัพย์สินไปเป็นจำนวนมาก<_>และได้สั่งการให้กระทรวงดีอี<_>สตช.<_>และหน่วยงานที่เกี่ยวข้อง<_>ให้มีผลชัดเจนใน<_>30<_>วัน<_>ซึ่งกระทรวงดีอีได้มีการผนึกกำลังหลายภาคส่วน<_>และเร่งดำเนินการการทำงานให้มีความเข้มข้นมากยิ่งขึ้น”", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ให้ความสำคัญกับการปราบปรามอาชญากรรมทางเทคโนโลยี<_>ซึ่งเป็นนโยบายหลักที่รัฐบาลให้ความสำคัญ<_>โดยได้ร่วมมือกับสำนักงานตำรวจแห่งชาติ<_>หน่วยงานที่เกี่ยวข้อง<_>รวมทั้งสนับสนุนให้มีการแลกเปลี่ยนข้อมูลข่าวสารด้านความมั่นคงระหว่างประเทศเพื่อนบ้าน<_>โดยเฉพาะปัญหาอาชญากรรมข้ามชาติบริเวณชายแดน<_>ในการดำเนินการขยายผลจับกุมทลายแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>ซิมผี<_>บัญชีม้า<_>โดยบช.สอท.<_>ได้แจ้งให้<_>กระทรวงดีอีดำเนินการปิดเว็บพนันออนไลน์ในช่วงระหว่างวันที่<_>1<_>-<_>9<_>เม.ย.<_>67<_>จำนวน<_>7,612<_>urls<_>และตั้งแต่<_>1<_>ต.ค.<_>66<_>-<_>9<_>เม.ย.<_>67<_>กระทรวงดีอีดำเนินการปิดกั้นเว็บไซต์ผิดกฎหมาย<_>พนัน<_>ไปแล้ว<_>31,503<_>urls<_>เพื่อแก้ไขปัญหาให้แก่พี่น้องประชาชนอย่างเร่งด่วน<_>ในการตรวจสอบ<_>ระงับ<_>ยับยั้ง<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง​"], "sentiment": [{"label": "LABEL_0", "score": 0.7049360275268555, "len_token": 496}, {"label": "LABEL_0", "score": 0.7768464088439941, "len_token": 496}, {"label": "LABEL_0", "score": 0.7858818173408508, "len_token": 436}], "avg_score": 0.2453721563021342, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดระบบสุขภาพปฐมภูมิ<_>เห็นชอบการผลิตแพทย์เวชศาสตร์ครอบครัวดูแลประชาชน<_>วงเงินกว่า<_>288<_>ล้านบาท", "content": ["บอร์ดระบบสุขภาพปฐมภูมิ<_>เห็นชอบการผลิตแพทย์เวชศาสตร์ครอบครัวดูแลประชาชน<_>วงเงินกว่า<_>288<_>ล้านบาท", "คณะกรรมการระบบสุขภาพปฐมภูมิ<_>เห็นชอบการผลิตแพทย์เวชศาสตร์ครอบครัวดูแลสุขภาพประชาชนตามภูมิลำเนา<_>ปีละ<_>92<_>คน<_>ระยะเวลา<_>3<_>ปี<_>วงเงินกว่า<_>288<_>ล้านบาท<_>พร้อมแนวทางจูงใจให้ทำงานในระบบ<_>และจัดทำบัญชีรายชื่อผู้รับบริการสุขภาพปฐมภูมิ", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>คณะกรรมการระบบสุขภาพปฐมภูมิชุดปัจจุบัน<_>ได้หมดวาระแล้วแต่ยังคงปฏิบัติหน้าที่ไปจนกว่าจะมีการสรรหาและแต่งตั้งคณะกรรมการชุดใหม่<_>โดยมีกองสนับสนุนระบบสุขภาพปฐมภูมิ<_>ที่ได้รับการยกฐานะขึ้นมาจากสำนักสนับสนุนระบบปฐมภูมิ<_>เป็นหน่วยงานหลักในการประสานการดำเนินงาน<_>ในการประชุมคณะกรรมการระบบสุขภาพปฐมภูมิ<_>ครั้งที่<_>2/2567<_>เมื่อบ่ายวานนี้<_>(10<_>เมษายน<_>2567)<_>จึงมีการติดตามความคืบหน้าการทำงานของคณะอนุกรรมการชุดต่างๆ<_>และผลการขับเคลื่อนงานภายใต้<_>พ.ร.บ.ระบบสุขภาพปฐมภูมิฯ<_>เพื่อเตรียมส่งมอบงานให้คณะกรรมการระบบสุขภาพปฐมภูมิชุดต่อไป<_>โดยที่ประชุมมีมติเห็นชอบ<_>4<_>เรื่อง<_>คือ<_>1)<_>โครงการผลิตแพทย์เพื่อพัฒนาสุขภาพประชาชนระดับปฐมภูมิ<_>ของสถาบันพระบรมราชชนก<_>วงเงินงบประมาณ<_>288,144,000<_>บาท<_>เพื่อประกอบการพิจารณาของคณะรัฐมนตรี<_>เป็นหลักสูตรแพทย์ที่เน้นแนวทางเวชศาสตร์ครอบครัว<_>6<_>ปี<_>ประจำปีการศึกษา<_>2567-2569<_>รวม<_>3<_>รุ่นๆ<_>ละ<_>92<_>คน<_>อย่างน้อย<_>1<_>คนต่อ<_>1<_>จังหวัด<_>เพื่อกลับไปปฏิบัติงานที่สถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>ในพื้นที่ภูมิลำเนา<_>2)<_>แนวทางความก้าวหน้าของแพทย์เวชศาสตร์ครอบครัวในการขึ้นสู่ตำแหน่งนายแพทย์ระดับเชี่ยวชาญและทรงคุณวุฒิ<_>และได้มอบหมายให้คณะอนุกรรมการจัดทำข้อเสนอการขอรับค่าใช้จ่ายในการรักษาพยาบาลหรือค่าใช้จ่ายเพื่อบริการสาธารณสุขของหน่วยบริการปฐมภูมิและเครือข่าย<_>โดยร่วมกับหน่วยงานที่เกี่ยวข้องไปศึกษาแนวทางการปรับระบบการจ่ายงบประมาณด้านบริการปฐมภูมิต่อหน่วยบริการในลักษณะเหมาจ่ายที่มียอดงบประมาณชัดเจนแยกจากการบริการโดยโรงพยาบาล", "3)<_>เห็นชอบในร่างประกาศคณะกรรมการระบบสุขภาพปฐมภูมิ<_>เรื่อง<_>การกำหนดรายการของค่าใช้จ่ายที่จำเป็นและค่าใช้จ่ายอื่นที่เกี่ยวข้องกับการจัดบริการสุขภาพปฐมภูมิ<_>และการรับ<_>การจ่าย<_>และการเก็บรักษาเงินค่าใช้จ่าย<_>และการเรียกคืนเงินค่าใช้จ่าย<_>พร้อมจัดส่งร่างประกาศฯ<_>ขอความเห็นชอบจากกระทรวงการคลัง<_>เพื่อเสนอรัฐมนตรีว่าการกระทรวงสาธารณสุขลงนามต่อไป<_>และ<_>4)<_>การจัดทำบัญชีรายชื่อผู้รับบริการสุขภาพปฐมภูมิตามมาตรา<_>18<_>แห่ง<_>พ.ร.บ.ระบบสุขภาพปฐมภูมิฯ<_>และเร่งพัฒนาระบบการขึ้นทะเบียนประชาชนโดยมีแพทย์เวชศาสตร์ครอบครัวดูแลให้แล้วเสร็จ<_>และรายงานความก้าวหน้าในการประชุมครั้งต่อไป", "*<_>11<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8447818756103516, "len_token": 496}, {"label": "LABEL_1", "score": 0.7190689444541931, "len_token": 80}], "avg_score": 0.8273217462831073, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.พร้อมดูแลตลอดเทศกาลสงกรานต์<_>ย้ำประชาชน<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”", "content": ["สธ.พร้อมดูแลตลอดเทศกาลสงกรานต์<_>ย้ำประชาชน<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”", "ปลัด<_>สธ.<_>ติดตามความพร้อมด้านการแพทย์และสาธารณสุข<_>จ.นครสวรรค์<_>อุทัยธานี<_>เส้นทางหลักมุ่งสู่ภาคเหนือ<_>เผย<_>ระบบการแพทย์ฉุกเฉิน<_>ส่งต่อ<_>บุคลากร<_>ยาและเวชภัณฑ์<_>มีความพร้อมดูแลประชาชนตลอดช่วงเทศกาลสงกรานต์<_>2567<_>ฝากประชาชน<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”", "วันนี้<_>(11<_>เมษายน<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ติดตามการเตรียมความพร้อมด้านการแพทย์และสาธารณสุขรองรับสถานการณ์ฉุกเฉิน<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ที่<_>โรงพยาบาลสวรรค์ประชารักษ์<_>จังหวัดนครสวรรค์<_>และตรวจเยี่ยมด่านบริการประชาชน<_>ที่จังหวัดอุทัยธานี<_>พร้อมให้กำลังใจบุคลากรในการปฏิบัติหน้าที่", "นพ.โอภาสกล่าวว่า<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มีความห่วงใยประชาชนที่เดินทางกลับภูมิลำเนาในช่วงเทศกาลสงกรานต์<_>ได้มอบหมายให้ผู้บริหารกระทรวงสาธารณสุขแบ่งกันลงพื้นที่เพื่อติดตามดูแลการเตรียมการของโรงพยาบาลให้มีความพร้อมบริการประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>นี้<_>ซึ่งจังหวัดนครสวรรค์และจังหวัดอุทัยธานี<_>มีถนนสายเอเชียที่เป็นเส้นทางหลักมุ่งตรงสู่ภาคเหนือ<_>จึงคาดว่าปีนี้จะมีผู้ใช้ถนนเป็นจำนวนมาก<_>โดยเทศกาลสงกรานต์ปีที่แล้ว<_>ระหว่างวันที่<_>11-17<_>เมษายน<_>2566<_>จังหวัดในเขตสุขภาพที่<_>3<_>คือ<_>นครสวรรค์<_>กำแพงเพชร<_>พิจิตร<_>อุทัยธานี<_>และชัยนาท<_>เกิดอุบัติเหตุมีผู้ได้รับบาดเจ็บ<_>1,022<_>ราย<_>นอนโรงพยาบาล<_>302<_>ราย<_>และเสียชีวิต<_>19<_>ราย<_>สาเหตุหลักจากการดื่มสุราแล้วขับขี่รถ<_>ไม่คาดเข็มขัดนิรภัย<_>ไม่สวมหมวกกันน็อค<_>และยังมีผู้ที่ดื่มแล้วขับที่อายุต่ำกว่า<_>20<_>ปีด้วย<_>โดยจังหวัดนครสวรรค์<_>มีผู้บาดเจ็บและเสียชีวิตสูงสุด<_>รองลงมาเป็น<_>กำแพงเพชร<_>และพิจิตร<_>ตามลำดับ", "นพ.โอภาสกล่าวต่อว่า<_>ขณะนี้โรงพยาบาลในเขตสุขภาพที่<_>3<_>ทุกแห่ง<_>มีความพร้อมในการดูแลประชาชนที่ประสบอุบัติเหตุ<_>ทั้งทีมแพทย์<_>พยาบาล<_>เจ้าหน้าที่<_>มีการสำรองคลังเลือด<_>ยา<_>เวชภัณฑ์ต่างๆ<_>ห้องฉุกเฉิน<_>ห้องผ่าตัด<_>ห้องไอซียู<_>รวมทั้งระบบส่งต่อ<_>โดยบูรณาการหน่วยบริการการแพทย์ฉุกเฉิน<_>(ems)<_>ทั้งภาครัฐและเอกชนออกให้บริการประชาชนอย่างรวดเร็วเพื่อลดการเสียชีวิต<_>นอกจากนี้<_>ยังเปิดศูนย์ปฏิบัติการด้านการแพทย์และสาธารณสุข<_>(eoc)<_>ระดับจังหวัด<_>เพื่อเป็นศูนย์ประสานและสนับสนุนการทำงานตลอด<_>24<_>ชั่วโมง<_>ตามแนวทางของกระทรวงสาธารณสุข", "“ขอความร่วมมือประชาชนที่เดินทางกลับภูมิลำเนาเพื่อเฉลิมฉลองเทศกาลสงกรานต์<_>ขับขี่ด้วยความระมัดระวัง<_>ยึดหลัก<_>ขับไม่ดื่ม<_>ดื่มไม่ขับ<_>ง่วงจอดพัก<_>เพื่อความปลอดภัยทั้งของตัวเราและเพื่อนร่วมทางสำหรับประชาชนที่ประสบเหตุ<_>สามารถโทรแจ้งขอความช่วยเหลือได้ที่สายด่วน<_>1669<_>ตลอด<_>24<_>ชั่วโมง”<_>นพ.โอภาสกล่าว", "*<_>11<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.6150577664375305, "len_token": 496}, {"label": "LABEL_1", "score": 0.89512038230896, "len_token": 124}], "avg_score": 0.6710702896118164, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เขตสุขภาพที่<_>2<_>ยกระดับการรับมือฝุ่น<_>pm<_>2.5<_>ใน<_>5<_>จังหวัดภาคเหนือตอนล่าง", "content": ["สธ.เขตสุขภาพที่<_>2<_>ยกระดับการรับมือฝุ่น<_>pm<_>2.5<_>ใน<_>5<_>จังหวัดภาคเหนือตอนล่าง", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>เผยผลประชุมศูนย์ปฏิบัติการฉุกเฉินฯ<_>กรณีฝุ่น<_>pm<_>2.5<_>ใน<_>5<_>จังหวัดภาคเหนือตอนล่าง<_>มีข้อสั่งการยกระดับการตอบโต้สู่ภาวะฉุกเฉินระดับ<_>1", "วันนี้<_>(11<_>เมษายน<_>2567)<_>นพ.โสภณ<_>เอี่ยมศิริถาวร<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>กล่าวว่า<_>ตามที่นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ได้มอบหมายให้ผู้บริหารเขตสุขภาพดำเนินการดูแลแก้ไขปัญหาสุขภาพที่มาจากฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จึงมีการประชุมศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>กรณีหมอกควันและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ในเขตสุขภาพที่<_>2<_>ได้แก่<_>พิษณุโลก<_>ตาก<_>เพชรบูรณ์<_>อุตรดิตถ์<_>และสุโขทัย<_>เพื่อติดตามสถานการณ์และประเมินผลกระทบทางสุขภาพจาก<_>pm<_>2.5ในพื้นที่<_>5<_>จังหวัดภาคเหนือตอนล่าง<_>จากผลการประชุมเมื่อวันที่<_>10<_>เมษายนที่ผ่านมา<_>ได้มีข้อสั่งการยกระดับการตอบโต้ภาวะฉุกเฉินทางสาธารณสุข<_>จากภาวะปกติ<_>(watch<_>mode)<_>เข้าสู่ภาวะฉุกเฉินระดับ<_>1<_>(alert<_>mode)เมื่อวันที่<_>10<_>เมษายน<_>2567<_>เพื่อติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>และผลกระทบต่อสุขภาพประชาชนอย่างใกล้ชิดด้วยระบบเฝ้าระวังที่ทันเหตุการณ์ทั้งเขตสุขภาพ<_>เพิ่มการสื่อสารให้ความรู้ประชาชนในการปฏิบัติตัวลดความเสี่ยงรับมลพิษ<_>โดยเฉพาะกลุ่มเปราะบางในชุมชน<_>ได้แก่<_>เด็กเล็ก<_>หญิงตั้งครรภ์<_>ผู้สูงอายุ<_>และผู้มีโรคประจำตัว<_>และจัดบริการด้านการแพทย์ดูแลประชาชน<_>ทั้งเชิงรุกในพื้นที่และในสถานพยาบาล<_>พร้อมสนับสนุนอุปกรณ์ป้องกัน<_>เช่น<_>หน้ากากและมุ้งสู้ฝุ่นให้กับประชากรกลุ่มเสี่ยง", "สำหรับสถานการณ์ฝุ่น<_>pm<_>2.5<_>ในเขตสุขภาพที่<_>2<_>อยู่ในระดับที่เริ่มมีผลกระทบต่อสุขภาพมาอย่างต่อเนื่อง<_>(เกิน<_>37.5<_>มคก./ลบ.ม)<_>โดยวันนี้<_>เวลา<_>07.00<_>น.<_>มี<_>3<_>จังหวัดที่ค่าเฉลี่ยฝุ่น<_>pm<_>2.5<_>ในรอบ<_>24<_>ชั่วโมงเกินมาตรฐาน<_>37.5<_>มคก./ลบ.ม.<_>ได้แก่<_>อุตรดิตถ์<_>72.2<_>มคก./ลบ.ม.<_>สุโขทัย<_>56.8<_>มคก./ลบ.ม.<_>และตาก<_>43.7<_>มคก./ลบ.ม.<_>ส่วนพิษณุโลกและเพชรบูรณ์<_>แม้วันนี้ค่าฝุ่นจะไม่เกินเกณฑ์มาตรฐาน<_>แต่สัปดาห์ที่ผ่านมามีบางวันที่มีระดับฝุ่นเกินเกณฑ์<_>จึงยังต้องเฝ้าระวังเช่นเดียวกัน<_>ซึ่งขณะนี้ได้เปิดศูนย์<_>pheoc<_>ครบทั้ง<_>5<_>จังหวัดโดยสำนักงานสาธารณสุขจังหวัดในพื้นที่<_>ร่วมกับสำนักงานป้องกันควบคุมโรคที่<_>2<_>ศูนย์อนามัยที่<_>2<_>และศูนย์สุขภาพจิตที่<_>2<_>พิษณุโลกสนับสนุนติดตามเฝ้าระวังและประเมินผลกระทบต่อสุขภาพประชาชนอย่างต่อเนื่อง<_>ตลอดจนการดูแลสุขภาพกลุ่มเปราะบางให้ปลอดภัยลดการเจ็บป่วยจากฝุ่นด้วยมาตรการบูรณาการ", "*<_>11<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.6515994668006897, "len_token": 496}, {"label": "LABEL_0", "score": 0.6801057457923889, "len_token": 187}], "avg_score": 0.3405957393904556, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>ชมรม<_>ปศส.<_>สถาบันพระปกเกล้า<_>“สร้างงาน<_>สร้างคน<_>เริ่มต้นที่การศึกษาและอาชีพ“<_>เตรียมความพร้อมให้เด็กก่อนกลับสู่สังคม", "content": ["พม.<_>จับมือ<_>ชมรม<_>ปศส.<_>สถาบันพระปกเกล้า<_>“สร้างงาน<_>สร้างคน<_>เริ่มต้นที่การศึกษาและอาชีพ“<_>เตรียมความพร้อมให้เด็กก่อนกลับสู่สังคม", "วันนี้<_>(11<_>เม.ย.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่สถานแรกรับเด็กหญิงบ้านธัญญพร<_>อำเภอธัญบุรี<_>จังหวัดปทุมธานี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวต้อนรับคณะผู้แทนชมรมหลักสูตรประกาศนียบัตรชั้นสูงการบริหารเศรษฐกิจสาธารณะสำหรับนักบริหารระดับสูง<_>(ปศส)<_>สถาบันพระปกเกล้า<_>นำโดย<_>นายมานัส<_>กิจประเสริฐ<_>ประธานชมรมฯ<_>ในพิธีเปิดโครงการ<_>\"สร้างงาน<_>สร้างคน<_>เริ่มต้นที่การศึกษาและอาชีพ\"<_>โดยมี<_>รองศาสตราจารย์<_>ผู้อำนวยการหลักสูตร<_>ปศส.<_>เป็นประธานในพิธีเปิด<_>ซึ่งมี<_>นางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>(อธิบดี<_>ดย)<_>และหน่วยงานทีม<_>พม.<_>หนึ่งเดียว<_>จ.ปทุมธานี<_>เข้าร่วมงาน", "นายอนุกูล<_>กล่าวว่า<_>สถานการณ์เด็กในปัจจุบันมีอัตราการเกิดต่ำ<_>และประเทศไทยเข้าสู่สังคมสูงวัยอย่างสมบูรณ์<_>ซึ่งกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กำลังขับเคลื่อนเรื่องดังกล่าว<_>ในส่วนของปัญหาเด็กนั้น<_>กระทรวง<_>พม.<_>โดย<_>กรม<_>ดย.<_>ได้รับเด็กเข้าไว้คุ้มครองดูแลในสถานแรกรับเด็กหญิงบ้านธัญญพร<_>จังหวัดปทุมธานี<_>เพื่อให้มีการปรับตัว<_>เตรียมความพร้อมในการกลับคืนสู่บ้าน<_>ไปหาครอบครัว<_>วันนี้<_>ชมรม<_>ปศส.<_>สถาบันพระปกเกล้า<_>รวมถึงท่านอาจารย์<_>เข้ามาดูแลเด็กๆ<_>และมาทำกิจกรรมร่วมกัน<_>ในส่วนของกระทรวง<_>พม.<_>มีหลายหน่วยงานที่ดูแลคนทุกช่วงวัย<_>ซึ่งต้องขอขอบคุณชมรม<_>ปศส.<_>ทุกรุ่น<_>และท่านอาจารย์<_>ทั้งนี้<_>ตนได้กำชับหน่วยงานในสังกัดกระทรวง<_>พม.<_>ทุกจังหวัด<_>ร่วมทำกิจกรรมกับชมรม<_>ปศส.<_>ในการช่วยเหลือสังคม<_>เพื่อให้เห็นว่ากระทรวง<_>พม.<_>เป็นของสังคมไทยทั้งหมด<_>และช่วยกันแก้ไขปัญหาทางสังคมร่วมกัน", "นายอนุกูล<_>กล่าวว่า<_>สำหรับปี<_>2567<_>กระทรวง<_>พม.<_>ร่วมกับ<_>ชมรม<_>ปศส.<_>ขับเคลื่อนโครงการ<_>\"สร้างงาน<_>สร้างคน<_>เริ่มต้นที่การศึกษาและอาชีพ\"<_>โดยกิจกรรมวันนี้<_>ที่สถานแรกรับเด็กหญิงบ้านธัญญพร<_>มุ่งสร้างอาชีพให้กับชุมชน<_>โดยการส่งเสริมให้เด็กได้พัฒนาทักษะอาชีพ<_>เช่น<_>การทำขนม<_>ทำอาหาร<_>เพื่อเป็นวิชาติดตัว<_>เมื่อกลับคืนสู่สังคม<_>การพัฒนาให้ชุมชนเข้มแข็งและแข็งแรง<_>หลังจากเด็กกลับคืนสู่สังคม<_>การเพิ่มทักษะให้ความรู้ด้านการตลาดยุคปัจจุบัน<_>และการสร้างช่องทางการจัดจำหน่าย<_>รวมทั้งการพัฒนาให้เกิดความยั่งยืนในชุมชนอื่นต่อไป", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>มีการเสริมภูมิคุ้มกันด้านการเงิน<_>ด้วยการเรียนรู้<_>วางแผนทำบัญชีครัวเรือน<_>สร้างแรงบันดาลใจ<_>และให้คุณค่า<_>เพื่อกลับคืนสู่ครอบครัวหรือสังคม<_>สามารถหาเลี้ยงชีพตนเองและครอบครัวได้<_>อีกทั้งมีกิจกรรมสร้างแรงบันดาลใจ<_>\"จากดิน..สู่ดาว\"<_>โดย<_>คุณภาดิน<_>เพ็ญภาคกุล<_>(chief<_>operating<_>officer<_>of<_>mud<_>&<_>hound<_>public<_>company<_>limited)<_>และกิจกรรมละลายพฤติกรรม<_>โดย<_>พี่ตี๋เล็ก<_>-<_>ดร.ประดิษฐ์<_>กิตติฤดีกุล", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#สร้างงานสร้างอาชีพ<_>#ปศส<_>#สถาบันพระปกเกล้า"], "sentiment": [{"label": "LABEL_1", "score": 0.9433134198188782, "len_token": 496}, {"label": "LABEL_1", "score": 0.994449257850647, "len_token": 293}], "avg_score": 0.9623030276050737, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิด<_>pheoc<_>แคดเมียม<_>พร้อมกับจังหวัดที่ได้รับผลกระทบ<_>ประสาน<_>4<_>มาตรการรับมือผลกระทบสุขภาพ", "content": ["สธ.<_>เปิด<_>pheoc<_>แคดเมียม<_>พร้อมกับจังหวัดที่ได้รับผลกระทบ<_>ประสาน<_>4<_>มาตรการรับมือผลกระทบสุขภาพ", "สธ.เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>กรณีแคดเมียม<_>สั่งการจังหวัดได้รับผลกระทบเปิดศูนย์ฯ<_>ทันที<_>พร้อมเข้ม<_>4<_>มาตรการ<_>ทั้งการเฝ้าระวังผลกระทบ,<_>การตรวจทางห้องปฏิบัติการ,<_>การดูแลสุขภาพกาย-ใจ<_>และการดูแลอนามัยสิ่งแวดล้อม", "วันนี้<_>(11<_>เมษายน<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มอบหมายให้<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>หรือ<_>pheoc<_>กรณีแคดเมียม<_>โดยมี<_>ผู้บริหารจากหน่วยงานส่วนกลางและส่วนภูมิภาคที่เกี่ยวข้องเข้าร่วมประชุมทั้งออนไซต์และออนไลน์<_>โดยกล่าวว่า<_>สถานการณ์การพบกากแคดเมียมขณะนี้กระจายไปหลายจังหวัด<_>ตั้งแต่ตาก<_>สมุทรสาคร<_>ชลบุรี<_>ล่าสุด<_>กรุงเทพมหานคร<_>และยังมีที่ตามไม่พบอีกจำนวนหนึ่ง<_>ปลัดกระทรวงสาธารณสุข<_>จึงได้สั่งการให้เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กรณีแคดเมียม<_>ขึ้นที่ส่วนกลาง<_>พร้อมกับให้ทุกจังหวัด<_>ที่ได้รับผลกระทบเปิดศูนย์<_>pheoc<_>ทันที<_>เพื่อประสานการดูแลผลกระทบต่อสุขภาพของประชาชนอย่างเป็นระบบ", "นพ.สุรโชคกล่าวต่อว่า<_>ที่ประชุม<_>pheoc<_>ได้กำหนดมาตรการรองรับด้านการแพทย์และสาธารณสุข<_>4<_>ด้าน<_>ได้แก่<_>1)<_>ด้านการเฝ้าระวังผลกระทบ<_>แบ่งเป็น<_>3<_>กลุ่ม<_>คือ<_>กลุ่มที่อาศัยร่วมบ้านกับคนทำงานในโรงงาน<_>หรืออาศัยในบ้านที่มีการทำงานสัมผัสแคดเมียม,<_>กลุ่มที่มีข้อบ่งชี้ว่ามีโอกาสในการรับสัมผัสสูง<_>โดยตรวจวัดสิ่งแวดล้อมพบว่าเกินมาตรฐาน<_>และอยู่ใกล้โรงงานที่มีกระบวนการผลิตเกี่ยวกับแคดเมียม<_>และกลุ่มเปราะบาง<_>เช่น<_>เด็ก<_>หญิงตั้งครรภ์<_>หรือ<_>ผู้มีโรคประจําตัว<_>อาทิ<_>โรคไต<_>2)<_>ด้านการตรวจทางห้องปฏิบัติการ<_>สามารถส่งตัวอย่างที่สงสัยมาทำการตรวจได้ที่ศูนย์วิทยาศาสตร์การแพทย์ทั้ง<_>15<_>แห่งของกรมวิทยาศาสตร์การแพทย์<_>ซึ่งแต่ละแห่งสามารถรองรับการตรวจได้<_>50<_>ตัวอย่างต่อวัน", "3)<_>ด้านการรักษาพยาบาล<_>ให้จัดทีมปฏิบัติการด้านการแพทย์ดูแลคัดกรองด้านสุขภาพกาย<_>และทีม<_>mcatt<_>ลงพื้นที่เยียวยาจิตใจ<_>รวมทั้งให้คำแนะนำการงดแชร์ข่าวสารข้อมูลเท็จต่างๆ<_>เพื่อลดความตื่นตระหนกให้กับประชาชน<_>ตลอดจนเปิดให้บริการสายด่วนสุขภาพจิต<_>1323<_>ตลอด<_>24<_>ชั่วโมง<_>และการตรวจเช็คสุขภาพใจในสภาวะวิกฤตเบื้องต้นด้วยตนเองผ่านแอปพลิเคชัน<_>mental<_>health<_>check-in<_>และ<_>4)<_>ด้านอนามัยสิ่งแวดล้อม<_>จะมีทีม<_>sehrt<_>ของกรมอนามัยร่วมกับหน่วยงานที่เกี่ยวข้องในพื้นที่<_>วางแผนเฝ้าระวังผลกระทบทางสุขภาพต่อประชาชน<_>และอนามัยสิ่งแวดล้อมในชุมชนโดยรอบอย่างต่อเนื่อง<_>เน้นการตรวจวิเคราะห์สารแคดเมียมและสังกะสีปนเปื้อนทั้งน้ำอุปโภคบริโภค<_>น้ำประปาชุมชน<_>หรือประปาหมู่บ้าน<_>รวมทั้งเก็บตัวอย่างอาหาร<_>พืชผักที่จำหน่ายในตลาดเพื่อเฝ้าระวังการปนเปื้อนในแหล่งอาหาร<_>ตลอดจนสื่อสารความเสี่ยงสุขภาพให้กับประชาชนด้วย", "*<_>11<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.7845032215118408, "len_token": 496}, {"label": "LABEL_0", "score": 0.5901424288749695, "len_token": 176}], "avg_score": 0.26640079560733976, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>มอบโอวาทแก่ผู้นำเยาวชนเกษตรไทยทั้ง<_>12<_>คน<_>เนื่องในโอกาสเข้าเยี่ยมคารวะ", "content": ["รองปลัดเกษตรฯ<_>มอบโอวาทแก่ผู้นำเยาวชนเกษตรไทยทั้ง<_>12<_>คน<_>เนื่องในโอกาสเข้าเยี่ยมคารวะ", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังให้โอวาทแก่คณะเยาวชนเกษตรไทย<_>ภายใต้โครงการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ประจำปี<_>2567<_>เนื่องในโอกาสเข้าเยี่ยมคารวะ<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ว่า<_>การฝึกอบรมโครงการเตรียมความพร้อมผู้นำเยาวชนเกษตร<_>เพื่อไปฝึกงานตามข้อตกลงความร่วมมือระหว่างกระทรวงเกษตรและสหกรณ์กับสภาการแลกเปลี่ยนทางการเกษตรของญี่ปุ่น<_>(the<_>japan<_>agricultural<_>exchange<_>council<_>:<_>jaec)<_>เป็นกิจกรรมที่สืบเนื่องจากการที่สภาการแลกเปลี่ยนทางการเกษตรแห่งประเทศญี่ปุ่นได้มีข้อตกลงกับกระทรวงเกษตรและสหกรณ์ร่วมกันดำเนินโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในครอบครัวเกษตรกรญี่ปุ่น<_>โดยบูรณาการร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เพื่อทำการคัดเลือกเยาวชนเกษตรเพื่อส่งไปฝึกงานด้านการเกษตรในฟาร์มเกษตรกรญี่ปุ่น<_>เป็นระยะเวลา<_>11<_>เดือน", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>ได้กล่าวแสดงความยินดีกับเยาวชนเกษตรไทยทั้ง<_>12<_>คน<_>ที่ได้รับการคัดเลือกให้เป็นผู้แทนเยาวชนเกษตรของประเทศไทยในปีนี้<_>สำหรับการฝึกอบรมโครงการเตรียมความพร้อมผู้นำเยาวชนเกษตรเพื่อไปฝึกงานตามข้อตกลงความร่วมมือกับสภาการแลกเปลี่ยนทางการเกษตรของญี่ปุ่นปี<_>2567<_>ซึ่งจะเป็นประโยชน์อย่างมากต่อเยาวชนเกษตรในการนำไปปรับใช้ในชีวิตการฝึกงานในประเทศญี่ปุ่น<_>โดยระยะเวลาในการฝึกอบรมส่วนใหญ่เป็นการให้ความรู้ภาษาญี่ปุ่น<_>ซึ่งเป็นสิ่งสำคัญมาก<_>เพราะภาษาเป็นสิ่งสำคัญที่จะช่วยให้เรียนรู้และเข้าใจในเรื่องต่าง<_>ๆ<_>ได้<_>รวมทั้งการสื่อสารสร้างความเข้าใจระหว่างผู้ฝึกงานกับครอบครัวญี่ปุ่นที่เราจะต้องไปอยู่ด้วย<_>ส่วนความรู้ด้านวัฒนธรรมญี่ปุ่นก็จะช่วยให้เยาวชนทุกคนเข้าใจถึงวิถีชีวิตของชาวญี่ปุ่น<_>สามารถปฏิบัติตนให้เข้ากับสังคมของชาวญี่ปุ่นได้อย่างถูกต้อง<_>และช่วยลดปัญหาที่อาจจะเกิดจากความแตกต่างทางวัฒนธรรมได้<_>รวมถึงการฝึกปฏิบัติงานด้านการเกษตรเป็นการสร้างวินัยในการทำงานเพื่อให้เกิดความเคยชินกับสภาพการปฏิบัติงานในประเทศญี่ปุ่นซึ่งเน้นคุณค่าของเวลาและผลสำเร็จของงานเป็นสำคัญ<_>เยาวชนเกษตรที่ผ่านการอบรมในปีนี้<_>จึงสามารถนำความรู้ที่ได้รับไปใช้ให้เกิดประโยชน์ในชีวิตการฝึกงานกับครอบครัวเกษตรกรญี่ปุ่นได้อย่างมีประสิทธิภาพ<_>และเป็นแบบอย่างให้แก่เกษตรกร<_>ต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9836634397506714, "len_token": 434}], "avg_score": 0.9836634397506714, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "content": ["รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "รายงานความคืบหน้าประจำสัปดาห์ผลดำเนินการให้ความช่วยเหลือทางการเงินจาก<_>ธ.ออมสิน<_>และ<_>ธ.ก.ส.<_>เพื่อแก้ไขปัญหาหนี้นอกระบบ<_>ตั้งแต่วันที่<_>1<_>ธ.ค.2566<_>–<_>8<_>เม.ย.2567<_>ได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>8,806<_>ราย<_>เป็นเงินจำนวนทั้งสิ้น<_>426.55<_>ลบ.", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลังในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้ความสำคัญเป็นอย่างยิ่งในการแก้ไขปัญหาหนี้นอกระบบ<_>โดยได้แถลงนโยบายเพื่อยกระดับให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>และได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเชิงรุกเพื่อต่อสู้กับปัญหาดังกล่าว<_>โดยกระทรวงการคลังได้รับมอบหมายให้เป็นหน่วยงานหลักร่วมกับสถาบันการเงินเฉพาะกิจ<_>ได้แก่<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ในการให้ความช่วยเหลือทางการเงินผ่านมาตรการสินเชื่อต่าง<_>ๆ<_>ได้แก่<_>โครงการสินเชื่อธนาคารประชาชน<_>สินเชื่อเพื่อชำระหนี้สินนอกระบบและสินเชื่อกองทุนหมุนเวียนเพื่อช่วยเหลือเกษตรกรผู้ยากจน<_>รวมถึงมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>(ตามมติคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566)", "กระทรวงการคลังขอรายงานความคืบหน้าประจำสัปดาห์ของผลการดำเนินการให้ความช่วยเหลือทางการเงินจากธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>เพื่อแก้ไขปัญหาหนี้นอกระบบตามมาตรการสินเชื่อดังกล่าวข้างต้น<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>–<_>8<_>เมษายน<_>2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>8,806<_>ราย<_>รวมเป็นเงินจำนวนทั้งสิ้น<_>426.55<_>ล้านบาท<_>โดยมีจำนวนประชาชนที่ได้รับความช่วยเหลือเพิ่มขึ้นจากสัปดาห์ก่อน<_>(4<_>เมษายน<_>2567)<_>1,913<_>ราย<_>รวมเป็นเงินที่เพิ่มขึ้น<_>70.81<_>ล้านบาท", "นายพรชัยฯ<_>กล่าวย้ำเพิ่มเติมว่า<_>“นอกเหนือจากการให้ความช่วยเหลือผ่านสถาบันการเงินเฉพาะกิจข้างต้นแล้ว<_>กระทรวงการคลังได้ส่งเสริมให้มีการประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>เพื่อเพิ่มช่องทางในการเข้าถึงแหล่งเงินทุนในระบบให้แก่ประชาชนรายย่อย<_>โดยประชาชนที่สนใจขอกู้สินเชื่อพิโกไฟแนนซ์สามารถตรวจสอบรายชื่อผู้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ทั้ง<_>75<_>จังหวัดได้ที่<_>www.1359.go.th<_>นอกจากนี้<_>นิติบุคคลใด<_>(บริษัทจำกัดหรือห้างหุ้นส่วนจำกัด)<_>ที่สนใจประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์สามารถดูข้อมูลรายการยื่นคำขออนุญาตได้ที่<_>www.1359.go.th<_>เช่นกัน<_>หรือโทรสอบถามรายละเอียดเพิ่มเติมเกี่ยวกับสินเชื่อพิโกไฟแนนซ์<_>และขอรับคำปรึกษาเกี่ยวกับปัญหาหนี้นอกระบบเพิ่มเติมได้ที่สายด่วน<_>1359”", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7130"], "sentiment": [{"label": "LABEL_1", "score": 0.6821390986442566, "len_token": 496}, {"label": "LABEL_1", "score": 0.5427760481834412, "len_token": 133}], "avg_score": 0.6526712358282177, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาตรการช่วยเหลือลูกหนี้รายย่อยภาคอสังหาริมทรัพย์", "content": ["มาตรการช่วยเหลือลูกหนี้รายย่อยภาคอสังหาริมทรัพย์", "กระทรวงการคลังกำหนดมาตรการในการช่วยเหลือลูกหนี้รายย่อยภาคอสังหาริมทรัพย์<_>เพื่อส่งเสริมให้ลูกหนี้สามารถกลับมาชำระหนี้ได้อย่างมีประสิทธิภาพ<_>ตลอดจนเป็นการเสริมสร้างความเข้มแข็งของภาคอสังหาริมทรัพย์และช่วยลดความเสี่ยงด้านเครดิตของสถาบันการเงินเฉพาะกิจ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>กระทรวงการคลังได้กำหนดมาตรการในการช่วยเหลือลูกหนี้รายย่อยภาคอสังหาริมทรัพย์<_>เพื่อส่งเสริมให้ลูกหนี้สามารถกลับมาชำระหนี้ได้อย่างมีประสิทธิภาพ<_>ตลอดจนเป็นการเสริมสร้างความเข้มแข็งของภาคอสังหาริมทรัพย์และช่วยลดความเสี่ยงด้านเครดิตของสถาบันการเงินเฉพาะกิจ<_>ซึ่งจะส่งผลดีต่อระบบเศรษฐกิจของไทยในระยะยาว<_>ดังนั้น<_>กระทรวงการคลังได้ขอให้สถาบันการเงินเฉพาะกิจที่มีสินเชื่อเพื่อที่อยู่อาศัย<_>ได้แก่<_>ธนาคารอาคารสงเคราะห์<_>ธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และธนาคารอิสลามแห่งประเทศไทยดำเนินการ<_>ดังนี้", "1.<_>กำหนดมาตรการช่วยเหลือลูกหนี้ในกลุ่มสินเชื่อกล่าวถึงเป็นพิเศษ<_>(special<_>mention<_>loan:<_>sm)<_>และสินเชื่อที่ไม่ก่อให้เกิดรายได้<_>(non-performing<_>loan:<_>npl)<_>โดยเฉพาะลูกหนี้ที่เป็นผู้มีรายได้น้อยถึงปานกลาง<_>ซึ่งเป็นกลุ่มลูกหนี้ที่มีความอ่อนไหวต่อปัจจัยด้านเศรษฐกิจมากกว่าลูกหนี้กลุ่มอื่น<_>ๆ<_>เช่น<_>การปรับปรุงโครงสร้างหนี้<_>การตรึงหรือลดอัตราดอกเบี้ย<_>เป็นต้น<_>เพื่อช่วยเหลือลูกหนี้ดังกล่าวให้สามารถกลับมาชำระหนี้ได้ตามปกติ<_>รวมถึงลดโอกาสที่ลูกหนี้กลุ่มสินเชื่อ<_>sm<_>จะกลายเป็นลูกหนี้<_>npl<_>ในอนาคต", "2.<_>จัดทำระบบแจ้งเตือนลูกหนี้ที่กำลังจะครบกำหนดระยะเวลาการชำระหนี้ในอัตราดอกเบี้ยคงที่<_>(fixed<_>rate)<_>เพื่อให้ลูกหนี้สามารถเจรจาขอปรับอัตราดอกเบี้ยใหม่กับธนาคารได้<_>ซึ่งจะเป็นการช่วยลดภาระดอกเบี้ยของลูกหนี้ให้ลดลงได้", "โฆษกกระทรวงการคลัง<_>กล่าวเพิ่มเติมว่า<_>กระทรวงการคลังได้ให้ความสำคัญกับการช่วยเหลือลูกหนี้รายย่อยภาคอสังหาริมทรัพย์<_>โดยการปรับปรุงโครงสร้างหนี้และการลดอัตราดอกเบี้ย<_>เพื่อให้สอดคล้องกับความสามารถในการชำระหนี้และสามารถกลับมาชำระหนี้ได้เป็นปกติ<_>ตลอดจนเสริมสร้างคุณภาพชีวิตและความเป็นอยู่ของลูกหนี้ดีขึ้น<_>รวมถึงเป็นการสร้างความเข้มแข็งของภาคอสังหาริมทรัพย์<_>และดูแลความเสี่ยงของสถาบันการเงินเฉพาะกิจ"], "sentiment": [{"label": "LABEL_1", "score": 0.5499632954597473, "len_token": 409}], "avg_score": 0.5499632954597473, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ไชยา”<_>ขึ้นบินทำฝนเชียงใหม่<_>มั่นใจ<_>ฝนตกเพิ่ม<_>สงกรานต์ปีนี้<_>“ไร้ฝุ่นพิษ”", "content": ["“ไชยา”<_>ขึ้นบินทำฝนเชียงใหม่<_>มั่นใจ<_>ฝนตกเพิ่ม<_>สงกรานต์ปีนี้<_>“ไร้ฝุ่นพิษ”", "วันที่<_>11<_>เมษายน<_>2567<_>เวลา<_>09.00<_>น.<_>ดร.ไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่จ.เชียงใหม่<_>ติดตามการปฏิบัติการฝนหลวงช่วยบรรเทาปัญหาหมอกควันและฝุ่นละอองขนาดเล็กที่เกินค่ามาตรฐาน<_>ณ<_>หน่วยปฏิบัติการฝนหลวง<_>จ.เชียงใหม่<_>โดยมี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>และส่วนราชการที่เกี่ยวข้องให้การต้อนรับ<_>พร้อมเปิดเผยว่า<_>จากสถานการณ์ปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ติดอันดับโลก<_>และยังส่งผลกระทบต่อพื้นที่ภาคเหนือ<_>โดยเฉพาะ<_>จ.เชียงใหม่<_>พบว่า<_>มีปริมาณฝุ่นละอองเกินค่ามาตรฐานเป็นส่วนใหญ่<_>เฉลี่ยเป็นค่าคุณภาพอากาศอยู่ในระดับส่งผลกระทบต่อสุขภาพ<_>(สีแดง)<_>ระหว่างวันที่<_>12-15<_>เมษายน<_>2567<_>ในขณะที่ประเทศไทยตอนบนมีอากาศร้อนถึงร้อนจัดโดยทั่วไป<_>ลักษณะเช่นนี้ทำให้ประเทศไทยตอนบนมีพายุฤดูร้อนเกิดขึ้นในระยะแรก<_>โดยมีลักษณะของพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>และลูกเห็บตกบางแห่ง<_>ดร.ไชยา<_>กล่าวว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้สั่งการในที่ประชุม<_>ครม.<_>โดยเน้นย้ำในพื้นท่องเที่ยวช่วงเทศกาลสงกรานต์<_>ให้กับพี่น้องประชน<_>โดยเฉพาะพื้นที่ภาคเหนือที่มีค่าฝุ่นละอองเกินมาตรฐาน<_>จึงได้สั่งการให้นายสุพิศ<_>พิทักษ์ธรรม<_>อธิบดีกรมฝนหลวงและการบินเกษตร<_>วางแผนในเดือนเมษายน<_>2567<_>โดยจะเพิ่มขีดความสามารถในการปฏิบัติการฝนหลวง<_>รวมถึงใช้เทคนิคดัดแปรสภาพอากาศในการบรรเทาปัญหาหมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>pm2.5<_>โดยเพิ่มเครื่องบินมาปฏิบัติการที่หน่วยปฏิบัติการฝนหลวง<_>จ.เชียงใหม่<_>จากเดิม<_>3<_>ลำ<_>เป็น<_>8<_>ลำ<_>และปรับแผนการบินปฏิบัติการให้มีความถี่มากขึ้น<_>โดยมีเป้าหมายบินปฏิบัติการรวม<_>100<_>เที่ยวบิน<_>ในช่วงวันที่<_>10-20<_>เมษายน<_>2567<_>เพื่อให้สามารถช่วยเหลือและแก้ไขปัญหาให้ประชาชนในพื้นที่ที่ได้รับความเดือดร้อนได้อย่างทันท่วงที", "ทั้งนี้<_>ตนมั่นใจว่า<_>สงกรานต์ปีนี้<_>จ.เชียงใหม่<_>ปัญหาเรื่องฝุ่นละอองจะดีขึ้น<_>ซึ่งวันนี้ตนจะขึ้นปฏิบัติการบินทำฝนหลวงด้วยตนเอง<_>ซึ่งจากการปฏิบัติการปรากฏว่า<_>มีฝนตกเพิ่มขึ้นในพื้นที่<_>จังหวัดเชียงใหม่<_>และจังหวัดใกล้เคียงมากขึ้น<_>ค่าฝุ่นละอองลดลง<_>อยู่ในเกณฑ์ที่ดีขึ้น<_>จึงอยากให้พี่น้องประชาชนได้มีความมั่นใจ<_>ว่าสถานการณ์เรื่องฝุ่นละอองจะลดลง<_>เพื่อให้การท่องเที่ยวสงกรานต์ปีใหม่นี้<_>ประชาชนมีความสุข<_>ปลอดภัย<_>ไม่เป็นอันตรายต่อสุขภาพ<_>และยังเป็นการกระตุ้นภาคการท่องเที่ยวให้เม็ดเงินใหลเข้ามาในประเทศ<_>และเป็นการกระตุ้นภาคเศรษฐกิจอีกด้วย", "สำหรับช่วงวันที่<_>10-20<_>เมษายน<_>2567<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมฝนหลวงและการบินเกษตร<_>มีเป้าหมายบินปฏิบัติการรวม<_>100<_>เที่ยวบิน<_>ซึ่งมีแผนปฏิบัติงาน<_>ดังนี้<_>1)<_>ปฏิบัติการบรรเทาปัญหาหมอกควัน<_>pm2.5<_>2)<_>ปฏิบัติการฝนหลวงให้เกิดฝนในพื้นที่ป่าไม้<_>สร้างความชุ่มชื้น<_>และลดการเกิดไฟป่า<_>3)<_>ปฏิบัติการบรรเทาการเกิดพายุลูกเห็บ<_>เพื่อบรรเทาสถานการณ์ฝุ่นละออง<_>และมลภาวะให้กับพี่น้องประชาชนต่อไป<_>โดยในช่วงเช้าของวันนี้พบว่า<_>มีปริมาณฝุ่นละอองอยู่ในระดับปานกลาง<_>ตรวจวัดได้<_>34.7<_>ไมโครกรัม/ลูกบาศก์เมตร<_>(ข้อมูลจาก<_>iq<_>air<_>ณ<_>วันที่<_>11<_>เมษายน<_>2567<_>เวลา<_>08.00<_>น)"], "sentiment": [{"label": "LABEL_0", "score": 0.8085314035415649, "len_token": 496}, {"label": "LABEL_1", "score": 0.5392334461212158, "len_token": 186}], "avg_score": 0.28631355545737525, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรแถลงผลงานครึ่งปีงบประมาณ<_>2567<_>ตรวจยึดสินค้าเถื่อน<_>มูลค่ากว่า<_>644.76<_>ล้านบาท", "content": ["กรมศุลกากรแถลงผลงานครึ่งปีงบประมาณ<_>2567<_>ตรวจยึดสินค้าเถื่อน<_>มูลค่ากว่า<_>644.76<_>ล้านบาท", "ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>-<_>4<_>เมษายน<_>2567<_>ที่ผ่านมา<_>กรมศุลกากรตรวจยึดสิ่งผิดกฎหมายเข้ามาในและออกไปนอกราชอาณาจักร<_>จำนวนรวมทั้งสิ้น<_>2,307<_>คดี<_>มูลค่า<_>644,762,297<_>บาท", "วันนี้<_>(11<_>เมษายน<_>2567)<_>เวลา<_>13.30<_>น.<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำสิ่งที่ผิดกฎหมายเข้ามาในราชอาณาจักร<_>อาทิ<_>ยาเสพติด<_>บุหรี่ไฟฟ้าและอุปกรณ์<_>บุหรี่กัญชา<_>สินค้าที่ไม่ได้มาตรฐาน<_>(สมอ)<_>สินค้าละเมิดทรัพย์สินทางปัญญา<_>สินค้าเกษตร<_>น้ำมันเชื้อเพลิง<_>นั้น<_>กรมศุลกากรได้ขานรับนโยบายดังกล่าว<_>โดยเพิ่มความเข้มงวดในการดำเนินงานตามด่านศุลกากรในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>อีกทั้ง<_>ยังบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อประสานข้อมูลด้านการข่าวและลงพื้นที่ปราบปรามผู้กระทำผิดในการลักลอบนำสิ่งผิดกฎหมายเข้ามาในและออกไปนอกราชอาณาจักร", "โดยตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>-<_>4<_>เมษายน<_>2567<_>ที่ผ่านมา<_>กรมศุลกากรตรวจยึดสิ่งผิดกฎหมายเข้ามาในและออกไปนอกราชอาณาจักร<_>จำนวนรวมทั้งสิ้น<_>2,307<_>คดี<_>มูลค่า<_>644,762,297<_>บาท<_>มีรายละเอียดดังต่อไปนี้", "1.<_>ยาเสพติด<_>อาทิ<_>เฮโรอีน<_>โคคาอีน<_>ecstasy<_>ตรวจยึดได้<_>79<_>คดี<_>จับกุมผู้ต้องหาได้<_>34<_>ราย<_>จำนวน<_>321,511<_>เม็ด<_>219.23<_>กิโลกรัม<_>มูลค่า<_>438,953,454<_>บาท<_>ซึ่งประเภทยาเสพติดที่สามารถตรวจยึดได้มากที่สุด<_>คือ<_>เฮโรอีน<_>จำนวน<_>28<_>คดี<_>รองลงมาคือ<_>โคเคอีน<_>จำนวน<_>17<_>คดี", "2.<_>กัญชา<_>(นอกเหนือจากช่อดอกและสารสกัดชนิดต่าง<_>ๆ<_>จากกัญชาที่ยังถือว่าเป็นยาเสพติด)<_>ตรวจยึดได้<_>275<_>คดี<_>ปริมาณ<_>4,831<_>กิโลกรัม<_>มูลค่า<_>6,736,638<_>บาท", "3.<_>บุหรี่ไฟฟ้า<_>อุปกรณ์บุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>/บารากู่<_>บารากู่ไฟฟ้า<_>ตรวจยึดได้<_>169<_>คดี<_>จำนวน<_>262,693<_>ชิ้น<_>มูลค่า<_>33,224,177<_>บาท", "4.<_>บุหรี่ซิกาแรต<_>ตรวจยึดได้<_>1,004<_>คดี<_>จำนวน<_>14,337,351<_>มวน<_>มูลค่า<_>84,740,763<_>บาท", "5.<_>สินค้าที่ไม่ได้มาตรฐาน<_>(สมอ)<_>ตรวจยึดได้<_>18<_>คดี<_>จำนวน<_>210,936<_>ชิ้น<_>มูลค่า<_>52,310,000<_>บาท", "6.<_>สินค้าละเมิดทรัพย์สินทางปัญญา<_>ตรวจยึดได้<_>306<_>คดี<_>จำนวน<_>124,635<_>ชิ้น<_>มูลค่า<_>11,986,665<_>บาท", "7.<_>สินค้าเกษตร<_>อาทิ<_>กระเทียม<_>ส้ม<_>หอมแดง<_>มะพร้าวและมะพร้าวฝอย<_>ตรวจยึดได้<_>302<_>คดีปริมาณ<_>409,397<_>กิโลกรัม<_>มูลค่า<_>13,868,245<_>บาท", "8.<_>น้ำมันเชื้อเพลิง<_>ตรวจยึดได้<_>154<_>คดี<_>ปริมาณ<_>110,643<_>ลิตร<_>มูลค่า<_>2,942,355<_>บาท", "ทั้งนี้<_>กรมศุลกากรได้เพิ่มความเข้มงวดในการป้องกันและปราบปรามสินค้าผิดกฎหมายอย่างต่อเนื่อง<_>และอำนวยความสะดวกในการปฏิบัติพิธีการให้มีความรวดเร็ว<_>ลดขั้นตอน<_>โดยใช้เทคโนโลยีและนวัตกรรมมาช่วยในการปฏิบัติงาน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันและความยั่งยืนทางเศรษฐกิจของประเทศต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8099353909492493, "len_token": 496}, {"label": "LABEL_0", "score": 0.8496743440628052, "len_token": 370}], "avg_score": 0.17308607250107905, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.คลังตรวจเยี่ยม<_>ธอส.<_>พร้อมร่วมสังเกตการณ์ลูกค้ายื่นกู้<_>“โครงการสินเชื่อบ้าน<_>happy<_>home”<_>หลังรับรหัสร่วมโครงการแล้วกว่า<_>3,729<_>ราย<_>คิดเป็นวงเงินสินเชื่อกว่า<_>10,000<_>ลบ.", "content": ["รมช.คลังตรวจเยี่ยม<_>ธอส.<_>พร้อมร่วมสังเกตการณ์ลูกค้ายื่นกู้<_>“โครงการสินเชื่อบ้าน<_>happy<_>home”<_>หลังรับรหัสร่วมโครงการแล้วกว่า<_>3,729<_>ราย<_>คิดเป็นวงเงินสินเชื่อกว่า<_>10,000<_>ลบ.", "นายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>มอบนโยบายการบริหารงาน<_>และติดตามผลการดำเนินงานโครงการตามนโยบายรัฐบาลของ<_>ธอส.<_>และร่วมสังเกตการณ์ลูกค้ายื่นขอสินเชื่อในโครงการสินเชื่อบ้าน<_>happy<_>home", "วันนี้<_>(11<_>เมษายน<_>2567)<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ให้เกียรติมอบนโยบายการบริหารงาน<_>และติดตามผลการดำเนินงานโครงการตามนโยบายรัฐบาลของธนาคารอาคารสงเคราะห์<_>(ธอส)<_>โดยมี<_>นายอัครุตม์<_>สนธยานนท์<_>ประธานกรรมการ<_>พร้อมคณะกรรมการธนาคาร<_>นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธอส.<_>และคณะผู้บริหารให้การต้อนรับและร่วมรับฟังนโยบาย<_>และร่วมสังเกตการณ์ลูกค้ายื่นขอสินเชื่อในโครงการสินเชื่อบ้าน<_>happy<_>home<_>สำหรับผู้ที่ต้องการซื้อหรือปลูกสร้างที่อยู่อาศัยในระดับราคาไม่เกิน<_>3<_>ล้านบาท<_>อัตราดอกเบี้ยคงที่<_>5<_>ปีแรก<_>เพียง<_>3.00%<_>ต่อปี<_>หลังเปิดให้ลูกค้ารับรหัสเข้าร่วมโครงการผ่าน<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>เมื่อวันที่<_>9<_>เมษายน<_>2567<_>ตั้งแต่เวลา<_>15.00<_>น.<_>ที่ผ่านมา<_>ปรากฏว่ามีลูกค้ารับรหัสเข้าร่วมโครงการสูงถึง<_>3,729<_>ราย<_>คิดเป็นวงเงินสินเชื่อกว่า<_>10,000<_>ล้านบาท", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>โดยตลอด<_>70<_>ปีที่ผ่านมาได้สนับสนุนให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>ซึ่ง<_>ธอส.<_>ยังคงพร้อมปฏิบัติตามนโยบายของรัฐบาลและกระทรวงการคลัง<_>และดำเนินการตามมติคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>9<_>เมษายน<_>2567<_>ในการจัดทำมาตรการกระตุ้นเศรษฐกิจผ่านภาคอสังหาริมทรัพย์<_>และการเตรียมการเพื่อรองรับการดำเนินการยกระดับประเทศไทยสู่ศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>(thailand<_>vision)<_>โดยในส่วนของ<_>ธอส.<_>ได้มีการจัดทำ<_>“โครงการสินเชื่อบ้าน<_>happy<_>home”<_>เพี่อช่วยกระตุ้นภาคอสังหาริมทรัพย์<_>ช่วยลดความเหลื่อมล้ำทางสังคม<_>ผ่านการมีที่อยู่อาศัยของคนไทยให้เพิ่มมากขึ้น<_>และเป็นการกระตุ้นเศรษฐกิจของประเทศ<_>กรอบวงเงินรวม<_>20,000<_>ล้านบาท<_>สำหรับผู้ที่ต้องการซื้อหรือปลูกสร้างที่อยู่อาศัยในระดับราคาไม่เกิน<_>3<_>ล้านบาท<_>อัตราดอกเบี้ยคงที่<_>5<_>ปีแรก<_>เท่ากับ<_>3.00%<_>ต่อปี,<_>ปีที่<_>6-7<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี,<_>ปีที่<_>8-9<_>เท่ากับ<_>mrr-1.50%<_>ต่อปี,<_>ปีที่<_>10<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้ารายย่อยเท่ากับ<_>mrr-0.75%<_>ต่อปี<_>ลูกค้าสวัสดิการเท่ากับ<_>mrr-1.00%<_>ต่อปี<_>และอัตราดอกเบี้ยสำหรับซื้ออุปกรณ์ฯ<_>เท่ากับ<_>mrr<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ปัจจุบันอยู่ที่<_>6.90%<_>ต่อปี)<_>โดยหลังจากที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>9<_>เมษายน<_>2567<_>มีมติเห็นชอบจัดทำโครงการสินเชื่อบ้าน<_>happy<_>home<_>โดย<_>ธอส.<_>ได้เปิดให้ลูกค้าที่สนใจรับรหัสเข้าร่วมโครงการ<_>ผ่าน<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>ล่าสุด<_>ณ<_>วันที่<_>11<_>เมษายน<_>2567<_>เวลา<_>8.00<_>น.<_>มีลูกค้ารับรหัสเข้าร่วมโครงการแล้ว<_>3,729<_>ราย<_>คิดเป็นวงเงินสินเชื่อกว่า<_>10,000<_>ล้านบาท<_>สะท้อนว่าลูกค้ายังคงมีความต้องการที่อยู่อาศัยในระดับราคาไม่เกิน<_>3<_>ล้านบาท<_>อยู่เป็นจำนวนมาก", "“ด้วยลูกค้าให้การตอบรับ<_>รับรหัสเข้าร่วมโครงการเป็นจำนวนมาก<_>เนื่องจากโครงการสินเชื่อบ้าน<_>happy<_>home<_>สามารถตอบโจทย์ความต้องการของลูกค้าได้อย่างตรงจุด<_>ทั้งในส่วนของอัตราดอกเบี้ยที่อยู่ในระดับต่ำในช่วง<_>5<_>ปีแรก<_>ทำให้ลูกค้าสามารถบริหารจัดการค่าใช้จ่ายได้เป็นไปอย่างมีประสิทธิภาพ<_>และยังสามารถเลือกซื้อหรือปลูกสร้างที่อยู่อาศัยได้ตามความต้องการมากขึ้น<_>จากวงเงินในการขอสินเชื่อถึง<_>3<_>ล้านบาท<_>มั่นใจว่าหลังจากนี้จะมีลูกค้าสนใจเข้าร่วมโครงการนี้อีกเป็นจำนวนมาก”<_>นายกมลภพ<_>กล่าว", "ทั้งนี้<_>ในโอกาสเดียวกัน<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ยังได้ร่วมสังเกตการณ์ลูกค้าที่เข้ามายื่นขอสินเชื่อในโครงการสินเชื่อบ้าน<_>happy<_>home<_>ที่<_>ธอส.<_>สำนักงานใหญ่ด้วย<_>โดยได้ร่วมพูดคุยแลกเปลี่ยนความคิดเห็นเกี่ยวกับโครงการดังกล่าวของรัฐบาลและ<_>ธอส.<_>กับลูกค้าด้วย<_>สำหรับผู้ที่สนใจสามารถเข้าร่วมโครงการสินเชื่อบ้าน<_>happy<_>home<_>ผ่านทาง<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และรับรหัสตัวเลข<_>6<_>หลัก<_>ทาง<_>ghb<_>buddy<_>บน<_>application<_>line<_>เพื่อนำมาประกอบการยื่นขอสินเชื่อได้ตั้งแต่วันนี้เป็นต้นไป<_>และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2568<_>หรือก่อนกำหนดระยะเวลาดังกล่าว<_>หากธนาคารให้สินเชื่อเต็มกรอบวงเงินโครงการแล้ว<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9656201601028442, "len_token": 496}, {"label": "LABEL_1", "score": 0.9388155341148376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9423694610595703, "len_token": 259}], "avg_score": 0.9501788926829727, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ขานรับนโยบาย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ลดอัตราดอกเบี้ย<_>mrr<_>0.105%<_>ต่อปี<_>มอบเป็นของขวัญวันปีใหม่ไทยให้ลูกค้าและประชาชน", "content": ["ธอส.<_>ขานรับนโยบาย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ลดอัตราดอกเบี้ย<_>mrr<_>0.105%<_>ต่อปี<_>มอบเป็นของขวัญวันปีใหม่ไทยให้ลูกค้าและประชาชน", "ธอส.<_>ขานรับนโยบาย<_>รมช.คลัง<_>ช่วยลดภาระค่าใช้จ่ายให้กับลูกค้าและประชาชน<_>เพื่อมอบเป็นของขวัญวันปีใหม่ไทยให้กับลูกค้าและประชาชน<_>ประกาศปรับลดอัตราดอกเบี้ยเงินกู้<_>mrr<_>0.105%<_>ต่อปี<_>มีผลตั้งแต่วันที่<_>14<_>เม.ย.2567<_>เป็นต้นไป", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ขานรับนโยบาย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ในการช่วยลดภาระค่าใช้จ่ายให้กับลูกค้าและประชาชน<_>เพื่อมอบเป็นของขวัญวันปีใหม่ไทยให้กับลูกค้าและประชาชน<_>ประกาศปรับลดอัตราดอกเบี้ยเงินกู้<_>mrr<_>0.105%<_>ต่อปี<_>มีผลตั้งแต่วันที่<_>14<_>เมษายน<_>2567<_>เป็นต้นไป", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ตามที่นายกฤษฏา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>มอบนโยบายให้<_>ธอส.<_>สนับสนุนนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการช่วยลดภาระค่าใช้จ่ายให้กับลูกค้าและประชาชน<_>นั้น<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>พร้อมดำเนินการดังกล่าว<_>โดยที่ประชุมคณะกรรมการบริหารสินทรัพย์<_>หนี้สิน<_>และการเงิน<_>(alco)<_>ของ<_>ธอส.<_>ได้มีมติปรับลดอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดี<_>(mrr)<_>0.105%<_>ต่อปี<_>จากเดิม<_>6.90%<_>ต่อปี<_>ลดลงเหลือ<_>6.795%<_>ต่อปี<_>ให้มีผลบังคับใช้ตั้งแต่วันที่<_>14<_>เมษายน<_>2567<_>เป็นต้นไป<_>เพื่อเป็นของขวัญเนื่องในวันปีใหม่ไทยให้กับลูกค้าและประชาชน<_>ให้มีภาระค่าใช้จ่ายลดลง<_>โดยเฉพาะกลุ่มผู้มีรายได้น้อยและปานกลาง<_>ให้มีเงินเหลือเพียงพอในการดำรงชีพได้มากขึ้น<_>ซึ่งการปรับลดอัตราดอกเบี้ย<_>mrr<_>ในครั้งนี้ของ<_>ธอส.<_>ถือว่าต่ำที่สุดในระบบสถาบันการเงินในปัจจุบัน"], "sentiment": [{"label": "LABEL_1", "score": 0.5783646106719971, "len_token": 453}], "avg_score": 0.5783646106719971, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนการประกันภัยการเกษตร<_>ครั้งที่<_>1/2567", "content": ["ปลัดเกษตรฯ<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนการประกันภัยการเกษตร<_>ครั้งที่<_>1/2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยหลังเป็นประธานการประชุมคณะกรรมการขับเคลื่อนการประกันภัยการเกษตร<_>ครั้งที่<_>1/2567<_>โดยมีผู้บริหารกระทรวงเกษตรและสหกรณ์<_>สำนักงานเศรษฐกิจการคลัง<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(คปภ)<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สมาคมประกันวินาศภัยไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(134-135)<_>ว่า<_>กระทรวงเกษตรและสหกรณ์ได้ขานรับนโนบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในการพลิกโฉมเกษตรกรไทยให้มีรายได้เพิ่มขึ้น<_>3<_>เท่าในระยะเวลา<_>4<_>ปี<_>และหนึ่งในส่วนของนโยบายดังกล่าวคือการประกันภัยพืชผลทางการเกษตร<_>เพื่อลดความเสี่ยงทางวินาศภัย<_>และสร้างความมั่นคงทางรายได้ให้เกษตรกร", "สำหรับที่ประชุมมีการรับทราบคำสั่งแต่งตั้งคณะกรรมการขับเคลื่อนการประกันภัยการเกษตร<_>โดยมีปลัดกระทรวงเกษตรฯ<_>เป็นประธาน<_>เพื่อกำหนดทิศทางขับเคลื่อนการประกันภัยการเกษตรให้ครอบคลุมทั้งด้านพืช/ประมง/ปศุสัตว์<_>รวมถึงบูรณาการร่วมกับหน่วยงานอื่นให้ดำเนินงานไปในทิศทางเดียวกัน<_>พร้อมทั้งได้พิจารณาโครงการประกันภัยข้าวนาปี<_>ข้าวโพดเลี้ยงสัตว์<_>และมันสำปะหลัง<_>ปีการผลิต<_>2567<_>และมีมติให้<_>ธ.ก.ส.<_>พิจารณาทบทวนมติที่ประชุมคณะกรรมการฝ่ายจัดการ<_>ธ.ก.ส.<_>เมื่อวันที่<_>26<_>มีนาคม<_>2567<_>เพื่อจะได้นำเรียนรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และคณะกรรมการนโยบายและบริหารจัดการข้าวแห่งชาติพิจารณาตามขั้นตอนต่อไป<_>ในส่วนของโครงการประกันภัยข้าวโพดเลี้ยงสัตว์<_>และมันสำปะหลัง<_>ปีการผลิต<_>2567<_>จะได้เสนอให้มีการแต่งตั้งคณะทำงานเพื่อพิจารณาแนวทางการดำเนินโครงการดังกล่าวต่อไป<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6510103344917297, "len_token": 395}], "avg_score": 0.6510103344917297, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ขานรับนโยบายรัฐ<_>เร่งเครื่องภาคอสังหา<_>อัด<_>4<_>โครงการกระตุ้นเศรษฐกิจ<_>จัดหนักเงื่อนไขพิเศษ<_>ดอกเบี้ยต่ำ<_>ผ่อนเบา<_>ทั้งสินเชื่อรายย่อยและผู้ประกอบการ", "content": ["ออมสิน<_>ขานรับนโยบายรัฐ<_>เร่งเครื่องภาคอสังหา<_>อัด<_>4<_>โครงการกระตุ้นเศรษฐกิจ<_>จัดหนักเงื่อนไขพิเศษ<_>ดอกเบี้ยต่ำ<_>ผ่อนเบา<_>ทั้งสินเชื่อรายย่อยและผู้ประกอบการ", "ธ.ออมสินออก<_>4<_>โครงการสินเชื่อกระตุ้นอสังหาริมทรัพย์ชุดใหญ่<_>วงเงินรวม<_>20,000<_>ลบ.<_>ประกอบด้วย<_>“สินเชื่อบ้านออมสินเพื่อคนไทย”<_>“สินเชื่อ<_>top-up”<_>“สินเชื่อ<_>gsb<_>d-home<_>กระตุ้นเศรษฐกิจ”<_>และ<_>“สินเชื่อ<_>gsb<_>d-home<_>สร้างบ้านเพื่อคนไทย”", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีมีมติเห็นชอบมาตรการกระตุ้นเศรษฐกิจผ่านภาคอสังหาริมทรัพย์<_>และการเตรียมการเพื่อรองรับการดำเนินการยกระดับประเทศไทยสู่ศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>(thailand<_>vision)<_>เมื่อวันที่<_>9<_>เมษายน<_>2567<_>นั้น<_>ธนาคารออมสิน<_>ในฐานะสถาบันการเงินของรัฐ<_>พร้อมขับเคลื่อนนโยบายรัฐบาล<_>โดยออก<_>4<_>โครงการสินเชื่อกระตุ้นอสังหาริมทรัพย์ชุดใหญ่<_>วงเงินรวม<_>20,000<_>ล้านบาท<_>ประกอบด้วย<_>“สินเชื่อบ้านออมสินเพื่อคนไทย”<_>“สินเชื่อ<_>top-up”<_>“สินเชื่อ<_>gsb<_>d-home<_>กระตุ้นเศรษฐกิจ”<_>และ<_>“สินเชื่อ<_>gsb<_>d-home<_>สร้างบ้านเพื่อคนไทย”<_>ครอบคลุมการช่วยเหลือประชาชนให้มีที่อยู่อาศัยเป็นของตนเอง<_>และกระตุ้นเศรษฐกิจภาคอสังหาริมทรัพย์เพื่อให้ผู้ประกอบการมีสภาพคล่องมีเงินทุนหมุนเวียนในโครงการ<_>และสามารถพัฒนาโครงการที่อยู่อาศัยใหม่ได้ในอนาคต<_>โดยสามารถยื่นคำขอกู้กับธนาคารออมสินได้ตั้งแต่วันที่<_>17<_>เมษายน<_>2567<_>เป็นต้นไป<_>สำหรับโครงการสินเชื่อดังกล่าว<_>ประกอบด้วย", "สินเชื่อบ้านออมสินเพื่อคนไทย<_>วงเงินโครงการ<_>10,000<_>ล้านบาท<_>สำหรับบุคคลทั่วไปที่ต้องการซื้อที่ดินพร้อมสิ่งปลูกสร้าง<_>ห้องชุด<_>หรือปลูกสร้างที่อยู่อาศัยเป็นของตนเอง<_>วงเงินกู้สูงสุดไม่เกิน<_>7<_>ล้านบาท/ราย<_>อัตราดอกเบี้ยเฉลี่ย<_>3<_>ปีแรกอยู่ที่<_>2.95%<_>ต่อปี<_>ปีที่<_>1<_>อัตราดอกเบี้ย<_>1.95%<_>ต่อปี<_>ปีที่<_>2<_>=<_>2.95%<_>ต่อปี<_>และปีที่<_>3<_>=<_>3.95%<_>ต่อปี<_>ปีที่<_>4<_>เป็นต้นไป<_>mrr<_>-0.750%<_>ต่อปี<_>ระยะเวลากู้สูงสุดไม่เกิน<_>40<_>ปี<_>พร้อมเงื่อนไขเงินงวดผ่อนชำระต่ำพิเศษนานสูงสุด<_>3<_>ปี<_>โดยปีแรกผ่อนชำระเงินงวดล้านละ<_>2,500<_>บาท/เดือน<_>ปีที่<_>2<_>ล้านละ<_>3,500<_>บาท/เดือน<_>และปีที่<_>3<_>ล้านละ<_>4,500<_>บาท/เดือน<_>นอกจากนี้<_>ผู้ที่ต้องการกู้เพิ่มเติมเพื่อซื้อเฟอร์นิเจอร์<_>ตกแต่งบ้าน<_>หรือสิ่งจำเป็นอื่นในการเข้าอยู่อาศัย<_>สามารถขอกู้<_>สินเชื่อ<_>top-up<_>อัตราดอกเบี้ย<_>3<_>ปีแรกคงที่<_>3.490%<_>ต่อปี<_>และสามารถเลือกชำระเงินงวดแบบผ่อนต่ำ<_>3<_>ปี<_>ล้านละ<_>4,000<_>บาท/เดือน<_>โดยทั้ง<_>2<_>โครงการสามารถยื่นคำขอกู้กับธนาคารออมสินได้ตั้งแต่วันที่<_>17<_>เมษายน<_>จนถึงวันที่<_>30<_>ธันวาคม<_>2567<_>หรือจนกว่าจะครบวงเงิน<_>และจัดทำนิติกรรมสัญญา<_>ภายในวันที่<_>30<_>มกราคม<_>2568", "สำหรับผู้ประกอบการอสังหาริมทรัพย์ที่ต้องการมีเงินลงทุนเพื่อเสริมสภาพคล่อง<_>ธนาคารได้ออก<_>สินเชื่อกลุ่ม<_>gsb<_>d-home<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวม<_>10,000<_>ล้านบาท<_>ได้แก่<_>สินเชื่อ<_>gsb<_>d-home<_>กระตุ้นเศรษฐกิจ<_>ซึ่งเป็นสินเชื่อสำหรับให้ผู้ประกอบการนำไปเป็นเงินลงทุน<_>เช่น<_>เป็นค่าที่ดิน<_>ค่าก่อสร้าง<_>ค่าพัฒนาสาธารณูปโภค<_>หรือเป็นเงินหมุนเวียนในกิจการ<_>แต่จะต้องไม่เป็นการให้กู้เพื่อเก็งกำไรที่ดิน<_>อัตราดอกเบี้ย<_>2<_>ปีแรกคงที่<_>3.99%<_>ต่อปี<_>และ<_>สินเชื่อ<_>gsb<_>d-home<_>สร้างบ้านเพื่อคนไทย<_>สำหรับการส่งเสริมกิจการโครงการที่อยู่อาศัยสำหรับผู้มีรายได้น้อย<_>ราคาขายไม่เกิน<_>1.5<_>ล้านบาท/หลัง<_>อัตราดอกเบี้ย<_>2<_>ปีแรกคงที่<_>3.50%<_>ต่อปี<_>ทั้งนี้ไม่จำกัดวงเงินกู้<_>และระยะเวลากู้สูงสุดไม่เกิน<_>4<_>ปี<_>พร้อมฟรีค่าธรรมเนียม<_>front<_>end<_>fee<_>และ<_>pre-payment<_>fee<_>โดยผู้ประกอบการที่สนใจสามารถยื่นคำขอกู้กับธนาคารออมสินได้ตั้งแต่วันที่<_>17<_>เมษายน<_>2567<_>เป็นต้นไป<_>และจัดทำนิติกรรมสัญญา<_>ภายในวันที่<_>30<_>ธันวาคม<_>2568", "ติดตามรายละเอียดที่<_>www.gsb.or.th<_>หรือสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"], "sentiment": [{"label": "LABEL_1", "score": 0.9775830507278442, "len_token": 496}, {"label": "LABEL_1", "score": 0.975564181804657, "len_token": 496}, {"label": "LABEL_1", "score": 0.9130426645278931, "len_token": 44}], "avg_score": 0.9738753905167451, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>อุต<_>ลุยตรวจโรงงานเดิมสมุทรสาคร<_>พบอีกกากแคดเมียมซุกกว่า<_>3,378<_>ตัน<_>ประชุมด่วนถกร่วม<_>6<_>หน่วยงาน<_>เร่งจัดการส่งกลับต้นทาง", "content": ["ปลัดฯ<_>อุต<_>ลุยตรวจโรงงานเดิมสมุทรสาคร<_>พบอีกกากแคดเมียมซุกกว่า<_>3,378<_>ตัน<_>ประชุมด่วนถกร่วม<_>6<_>หน่วยงาน<_>เร่งจัดการส่งกลับต้นทาง", "ปลัดฯ<_>อุต<_>ลุยตรวจโรงงานเดิมสมุทรสาคร<_>พบอีกกากแคดเมียมซุกกว่า<_>3,378<_>ตัน", "ประชุมด่วนถกร่วม<_>6<_>หน่วยงาน<_>เร่งจัดการส่งกลับต้นทาง", "จังหวัดสมุทรสาคร<_>-<_>10<_>เมษายน<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>และนายก<_>อบต.บางน้ำจืด<_>ลงพื้นที่โรงงานที่จังหวัดสมุทรสาคร<_>เพื่อติดตามสถานการณ์กากแร่สังกะสีและแคดเมียม<_>โดยปลัดกระทรวงอุตสาหกรรม<_>ได้เดินตรวจจุดเก็บกากแคดเมียมภายในโรงงานจังหวัดสมุทรสาครที่ทำสัญญากับทางบริษัทที่จังหวัดตาก<_>ซึ่งภายในบริเวณโกดังมีถุง<_>big<_>bag<_>กากแคดเมียมอยู่เป็นจำนวนมาก<_>กระจายวางไว้โดยรอบบริเวณโรงงาน", "“กระทรวงฯ<_>ได้ติดตามสถานการณ์เรื่องแคดเมียมมาตั้งแต่ปลายเดือนมีนาคม<_>จากโรงงานต้นทาง<_>จ.ตาก<_>และไล่ติดตามเส้นทางการขนส่ง<_>ซึ่งคาดว่ามีการกระจายไปหลายที่และมีจุดหมายคือการส่งออกนอกประเทศ<_>เพราะโรงหลอมในประเทศยังไม่มีเทคโนโลยีที่สามารถหลอมและเก็บแคดเมียมในลักษณะนี้ได้อย่างถูกต้องตามหลักวิชาการ<_>เนื่องจากแคดเมียมมีจุดเดือดต่ำกว่าสารประกอบอื่น<_>ๆ<_>จากขยายผลจากการตรวจสอบของเจ้าหน้าที่ที่เกี่ยวข้อง<_>วันนี้จึงได้ลงพื้นที่ร่วมกับกรมโรงงานอุตสาหกรรม<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าตรวจค้นโรงงานเดิมในจังหวัดสมุทรสาคร<_>ซึ่งมีการลงพื้นที่ไปแล้วครั้งนึงเมื่อวันที่<_>5<_>เมษายน<_>2567<_>ที่พบถุง<_>big<_>bag<_>บรรจุกากแคดเมียม/กากสังกะสี<_>จำนวนกว่า<_>3,000<_>ตัน<_>โดยในวันนี้ได้ตรวจค้นและพบถุง<_>big<_>bag<_>เพิ่มอีกกว่า<_>3,378<_>ตัน<_>ซึ่งเท่ากับว่าโรงงานนี้มีกากแคดเมียมซุกซ่อนกว่า<_>6,378<_>ตัน”<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าว", "ส่วนความคืบหน้าในจุดอื่น<_>ๆ<_>นั้น<_>ทางเจ้าหน้าที่ที่เกี่ยวข้องกำลังตรวจสอบในเส้นทางทั้งหมดที่คาดว่าเกี่ยวข้องว่าจะมีที่ไหนหรือโกดังไหนพักจัดเก็บได้บ้าง<_>รวมไปถึงจุดตามท่าเรือที่น่าจะเป็นจุดส่งออก<_>ซึ่งตอนนี้ตรวจสอบได้เกือบครบถ้วนแล้ว<_>ส่วนการดำเนินการ<_>ได้<_>แบ่งเป็น<_>3<_>แนวทาง<_>คือ<_>1.<_>การจัดการกากแคดเมียมที่ตรวจพบ<_>คือถ้าเจอการจัดเก็บหรือพักไว้ที่จุดใด<_>จะนำส่งกลับไปจุดต้นทางอย่างปลอดภัย<_>โดยจากการตรวจสอบของเจ้าหน้าที่พบว่าบ่อกักเก็บต้นทางยังมีสภาพดี<_>ไม่มีการรั่วซึม<_>สามารถจัดเก็บได้<_>2.<_>การสืบค้นส่วนที่เหลือ<_>คือ<_>ดำเนินการตรวจสอบ<_>ตรวจค้น<_>พื้นที่โรงงานหรือท่าเรือที่ต้องสงสัยและเกี่ยวข้องทุกแห่ง<_>เพื่อติดตามกากแคดเมียมกลับคืนให้ได้ใกล้เคียงปริมาณเดิมที่สุด<_>3.<_>มาตรการป้องกัน<_>คือให้คณะกรรมการฯ<_>เจ้าหน้าที่และหน่วยงานที่เกี่ยวข้อง<_>หารือกันว่ามีช่องว่างที่บกพร่องตรงจุดใดบ้าง<_>เพื่อป้องกันการลักลอบขนย้ายหรือลักลอบจำหน่ายในอนาคต<_>และในเบื้องต้นได้มีการพูดคุยกับบริษัทต้นทางแล้วว่าจะขนย้ายกากทั้งหมดที่พบกลับไปในจุดฝังกลบตามเดิม<_>ภายในวันที่<_>30<_>เมษายน<_>2567<_>และทำการฝังกลบภายในวันที่<_>15<_>พฤษภาคม<_>2567", "ทั้งนี้ในช่วงบ่ายจะมีการประชุมเพื่อติดตามสถานการณ์กากแคดเมียม<_>ตามข้อสั่งการนายกรัฐมนตรี<_>ที่ได้ให้ตั้งคณะกรรมการร่วม<_>6<_>หน่วยงาน<_>ประกอบด้วย<_>กระทรวงอุตสาหกรรม<_>กระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวน<_>คดีพิเศษ<_>(ดีเอสไอ)<_>ณ<_>ศาลากลางจังหวัดสมุทรสาคร<_>เพื่อหารือการดำเนินการและมาตรการการป้องกันและจัดการกับผู้กระทำผิดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8834519982337952, "len_token": 496}, {"label": "LABEL_0", "score": 0.8618146181106567, "len_token": 326}], "avg_score": 0.12512924984423784, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ประชุมด่วนถกร่วม<_>6<_>หน่วยงาน<_>พบกากแคดเมียมแล้วกว่า<_>12,500<_>ตัน<_>เร่งจัดการส่งกลับต้นทางโดยด่วน!!", "content": ["ก.อุตฯ<_>ประชุมด่วนถกร่วม<_>6<_>หน่วยงาน<_>พบกากแคดเมียมแล้วกว่า<_>12,500<_>ตัน<_>เร่งจัดการส่งกลับต้นทางโดยด่วน!!", "จังหวัดสมุทรสาคร<_>-<_>10<_>เมษายน<_>2567<_>เวลา<_>14.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(นางสาวพิมพ์ภัทรา<_>วิชัยกุล)<_>ให้ลงพื้นที่ประชุม<_>คณะกรรมการ<_>6<_>หน่วยงาน<_>เพื่อติดตามสถานการณ์กากแคดเมียม<_>ตามข้อสั่งการนายกรัฐมนตรี<_>ณ<_>ศาลากลางจังหวัดสมุทรสาคร<_>โดยมีนายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>นางสาวปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายแพทย์ยงเจือ<_>เหล่าศิริถาวร<_>ผู้อำนวยการกองโรคจากการประกอบอาชีพและสิ่งแวดล้อม<_>นายแพทย์สุรวิทย์<_>ศักดานุภาพ<_>นายแพทย์สาธารณสุขจังหวัดสมุทรสาคร<_>กระทรวงสาธารณสุข<_>พันตำรวจตรียุทธนา<_>แพรดำ<_>รองอธิบดีกรมสอบสวนคดีพิเศษ<_>(ดีเอสไอ)<_>รักษาราชการแทนอธิบดีกรมสอบสวนคดีพิเศษ<_>พลตำรวจตรี<_>วัชรินทร์<_>พูสิทธิ์<_>ผู้บังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ผบก.ปทส)", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้สั่งการให้กระทรวงอุตสาหกรรม<_>เชิญทั้ง<_>6<_>หน่วยงาน<_>เข้าประชุมนัดแรก<_>เพื่อหาแนวทางการดำเนินการกากแคดเมียม<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>โดยเรื่องที่<_>1.<_>คือการสื่อสารให้พี่น้องประชาชนรับทราบและเข้าใจอย่างถูกต้อง<_>โดยกากแคดเมียมที่จังหวัดตาก<_>ได้มาจากการถลุงแร่สังกะสี<_>ซึ่งมีส่วนประกอบของแร่ทองแดง<_>และแร่แคดเมียม<_>ในเหมืองแร่ในจังหวัดตาก<_>ซึ่งได้ปิดตัวลงไปนานแล้ว<_>และฝังกลบอยู่ใต้ดินอย่างปลอดภัยในจังหวัดตาก<_>ซึ่งกากแร่แคดเมียมที่พบ<_>มีการปรับเสถียร<_>ผสมกับปูนซีเมนต์ปอร์ตแลนด์<_>(ปูนซีเมนต์ทั่วไปประเภทหนึ่ง<_>ที่นิยมใช้แพร่หลายทั่วโลกในงานก่อสร้าง)<_>เพื่อป้องกันการชะล้างและการฟุ้งกระจายในอากาศ<_>2.<_>การสืบหากากแคดเมียมในส่วนที่ยังหาไม่พบ<_>ซึ่งขณะนี้ได้เจอกากแคดเมียมแล้ว<_>กว่า<_>12,500<_>ตัน<_>ในจังหวัดสมุทราสาคร<_>จังหวัดชลบุรี<_>และเขตบางซื่อ<_>กรุงเทพมหานคร<_>3.<_>การจัดการกับกากแคดเมียมที่พบ<_>โดยได้มอบหมายกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>วางแผนและวางแนวทาง<_>รวมถึงมาตรการป้องกันความปลอดภัยในการขนย้าย<_>ตั้งแต่ต้นทางจนถึงปลายทาง<_>และจัดเตรียมพื้นที่รวมถึงสภาพแวดล้อมให้มีความปลอดภัย<_>ทั้งก่อนและหลังขนย้าย<_>โดยมีแนวทางนำกลับไปฝังกลบที่บ่อเดิมในจังหวัดตากซึ่งเป็นบ่อซีเมนต์<_>และปูด้วยพลาสติก<_>hdpe<_>หนา<_>1.5<_>มิลลิเมตร<_>(high-density<_>polyethylene<_>เป็นวัสดุพลาสติกที่ผลิตจากการพอลิเมอร์ไรเดอร์ในสภาวะแรงดันสูง)<_>ตามที่การประเมินผลกระทบสิ่งแวดล้อม<_>(environmental<_>impact<_>assessment<_>eia)<_>กำหนด"], "sentiment": [{"label": "LABEL_0", "score": 0.9123362302780151, "len_token": 496}, {"label": "LABEL_0", "score": 0.9517903327941895, "len_token": 155}], "avg_score": 0.0782699357895624, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ผงะ<_>พบแคดเมียม<_>ซุกบางซื่อ<_>150<_>ตัน<_>สั่งการ<_>ปลัดอุตฯ<_>เร่งตรวจสอบ<_>และส่งกลับหลุมฝังกลบให้เสร็จภายในสิ้นเดือนเมษายน", "content": ["“พิมพ์ภัทรา”<_>ผงะ<_>พบแคดเมียม<_>ซุกบางซื่อ<_>150<_>ตัน<_>สั่งการ<_>ปลัดอุตฯ<_>เร่งตรวจสอบ<_>และส่งกลับหลุมฝังกลบให้เสร็จภายในสิ้นเดือนเมษายน", "วันนี้<_>(10<_>เมษายน)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ลงพื้นที่ร่วมกับ<_>ปลัดกระทรวงอุตสาหกรรม<_>อธิบดีกรมโรงงาน<_>และผู้บริหารระดับสูงของกระทรวงอุตมาหกรรม<_>เพื่อตรวจสอบบริษัท<_>ล้อโลหะไทย<_>แมททอล<_>จำกัด<_>ตั้งอยู่<_>1532/1<_>ซ.เรียงปรีชา<_>ถนนประชาราษฎร์<_>แขวงและเขตบางซื่อ<_>กทม.<_>หลัง<_>ตำรวจ<_>บก.ปทส.<_>สืบสวนแกะรอยจนทราบว่า<_>ที่โรงงานดังกล่าวมีการซุกซ่อนกากแคดเมียมไว้<_>จากการตรวจสอบพบว่า<_>แคดเมียมที่ตรวจพบมีจำนวน<_>150<_>ตัน<_>บรรจุในถุงบิ๊กแบ๊กจำนวน<_>98<_>ถุง<_>โดยขณะนี้ได้ยึดอายัดไว้แล้ว<_>โดยมีนายชัชชาติ<_>สิทธิพันธ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>เข้าร่วมสังเกตการณ์ในครั้งนี้ด้วย<_>และได้สั่งการข้าราชการให้ตรวจสอบโรงหล่อ<_>โรงหลอมทั่วกรุงเทพมหานคร", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>วันนี้<_>สั่งการให้<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เร่งตรวจสอบ<_>และค้นหากากแคดเมียมที่เหลือ<_>ในพื้นที่<_>จ.สมุทรสาคร<_>และขยายผลไปยังต้นตอเครือข่ายผู้เกี่ยวข้อง<_>โดยเช้าวันนี้<_>นายณัฐพล<_>ได้เข้าตรวจสอบ<_>กากแร่แคดเมียมซ้ำที่บริษัทแห่งแรก<_>ที่ตั้งอยู่ในหมู่<_>2<_>ต.บางน้ำจืด<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร<_>ซึ่งเป็นโรงงานแห่งแรกที่มีการตรวจพบว่า<_>รับซื้อกากแร่แคดเมียม<_>และกากสังกะสี<_>มาจากจังหวัดตาก<_>เนื่องจากเจ้าหน้าที่ได้มีการตรวจพบว่า<_>ที่โรงงานแห่งนี้<_>ยังมีกากแคดเมียมจำนวนมากซุกซ่อนอยู่ตามซอกหลืบต่างๆ<_>ทั่วโรงงาน<_>และยังมีบางส่วนทางโรงงานได้นำสิ่งของขนาดใหญ่มาตั้งบังไว้<_>เพื่อตบตาเจ้าหน้าที่ที่เข้าตรวจค้นครั้งแรก<_>และพบว่ายังคงมีกากแร่แคดเมียมอยู่ในถุงบิ๊กแบ๊กอีกจำนวนมาก<_>ที่ยังไม่ได้ทำการตรวจนับ<_>ทั้งที่อยู่ในอาคารและนอกตัวอาคาร<_>ทางเจ้าหน้าที่จึงได้อายัดไว้ทั้งหมดเพื่อเร่งทำการตรวจนับจำนวนให้แล้วเสร็จภายในเย็นวันเดียวกันนี้<_>และได้ทำการยึดรถบรรทุกไว้<_>2<_>คัน<_>เพื่อรอตรวจสอบว่า<_>มีส่วนเกี่ยวข้องกับการขนย้ายกากแคดเมียมและกากสังกะสีที่ถูกอายัดไว้ทั้งหมดหรือไม่", "“ดิฉันได้กำชับกับทางปลัดว่าให้เอ็กซ์เรย์ทุกพื้นที่<_>เพื่อค้นหากากแคดเมียมที่ยังหลงเหลือให้หมดภายในเดือนเมษายน<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>และดำเนินการส่งกากแคดเมียมและกากสังกะสีลับไปยังหลุมฝังกลบที่จังหวัดตาก<_>และจะต้องขนส่งอย่างปลอดภัยด้วย<_>ส่วนบ่อที่ตากนั้นพบว่ายังคงมีสภาพดีพร้อมนำเข้าสู่การฝังกลบดังเดิม”<_>รมว.อุตสาหกรรม<_>กล่าวย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.8869718313217163, "len_token": 496}, {"label": "LABEL_0", "score": 0.954526424407959, "len_token": 108}], "avg_score": 0.1009488705767701, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบตามทะเบียนที่ดินสงวนของกรมทางหลวงนอกเขตทางหลวง<_>ทล.212<_>สาย<_>อุบลราชธานี<_>-<_>มุกดาหาร<_>-<_>นครพนม", "content": ["นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบตามทะเบียนที่ดินสงวนของกรมทางหลวงนอกเขตทางหลวง<_>ทล.212<_>สาย<_>อุบลราชธานี<_>-<_>มุกดาหาร<_>-<_>นครพนม", "เมื่อวันที่<_>9<_>เมษายน<_>2567<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจการพัฒนาโครงสร้างพื้นฐานด้านทางหลวง<_>ในฐานะประธานคณะทำงานแก้ไขปัญหาที่ดินทั้งระบบที่เกี่ยวข้องกับกระทรวงคมนาคม<_>ผู้อำนวยการกองตรวจราชการ<_>เป็นคณะทำงานและเลขานุการ<_>พร้อมด้วยเจ้าหน้าที่กองตรวจราชการ<_>สำนักงานปลัดกระทรวงคมนาคม<_>ได้เดินทางลงพื้นที่ตรวจสอบตามทะเบียนที่ดินสงวนของกรมทางหลวงนอกเขตทางหลวง<_>ทล.212<_>สาย<_>อุบลราชธานี<_>-<_>มุกดาหาร<_>-<_>นครพนม<_>ตอน<_>อำเภอเลิงนกทา<_>-<_>จังหวัดมุกดาหาร<_>ช่วง<_>กม.<_>ที่<_>462+451<_>(เดิม<_>กม.<_>ที่<_>122+500)<_>กรณีประชาชน<_>(นายอำนาจ<_>บุตรบุรี)<_>ยื่นคำร้องขอให้มีการตรวจสอบตามทะเบียนที่ดินสงวนของกรมทางหลวง<_>(ทล)<_>ซึ่งประกาศทับซ้อนที่ดินของนางบาน<_>สุกรรณ<_>โดยคณะทำงานและผู้เกี่ยวข้องในพื้นที่<_>ประกอบด้วย<_>ผู้อำนวยการสำนักจัดการที่ดินของรัฐ<_>กรมที่ดิน<_>ผู้แทนจากกรมทางหลวงชนบท<_>ผู้อำนวยการแขวงทางหลวงมุกดาหาร<_>ส่วนกฎหมายและกรรมสิทธิ์ที่ดินจากสำนักงานทางหลวงที่<_>3<_>(สกลนคร)<_>เจ้าหน้าที่สำนักงานที่ดินจังหวัดยโสธร<_>และภาคประชาชน<_>ได้แก่<_>นายอำนาจ<_>บุตรบุรี<_>นางสาววิชชุนัย<_>ศิลาศรี<_>และนายปราโมทย์<_>ผลภิญโญ<_>ได้เข้าร่วมประชุมเพื่อรับฟังข้อมูลและข้อเท็จจริง<_>ณ<_>ห้องประชุมหมวดทางหลวงเลิงนกทา<_>จังหวัดยโสธร<_>และร่วมกันลงพื้นที่ตรวจสอบตำแหน่งที่ตั้งหลักกิโลเมตรบริเวณ<_>กม.<_>ที่<_>462+451<_>และ<_>กม.<_>ที่<_>462<_>และตรวจสอบที่ดินสงวนของ<_>ทล.<_>บริเวณ<_>ทล.212<_>ตอน<_>สี่แยกเข้ามุกดาหาร<_>-<_>สามแยกเลิงนกทาใหม่<_>ที่<_>กม.<_>122+500<_>(กม.<_>เดิม)<_>ด้านขวาทาง<_>อยู่ห่างจากเขตทางหลวงประมาณ<_>1<_>กิโลเมตร<_>ซึ่งเดิมสภาพพื้นที่เป็นที่ดินว่างเปล่า<_>เป็นบ่อลูกรัง<_>ที่<_>ทล.<_>สงวนไว้เพื่อประโยชน์ในงานทาง<_>และได้ขึ้นทะเบียนไว้เมื่อวันที่<_>21<_>สิงหาคม<_>2494<_>ปัจจุบันสภาพพื้นที่บริเวณข้างเคียงเป็นที่ดินที่มีการครอบครอง<_>ซึ่งภาคประชาชนโดยนายอำนาจ<_>บุตรบุรี<_>ได้มีข้อสงสัยเกี่ยวกับประเด็นหลักกิโลเมตรของ<_>ทล.<_>ที่เปลี่ยนแปลงไป<_>เนื่องจาก<_>ทล.<_>แจ้งให้นายอำนาจ<_>บุตรบุรี<_>รื้อย้ายออกจากที่ดินสงวนบริเวณ<_>กม.<_>ที่<_>462+451<_>ซึ่ง<_>ทล.<_>ได้เคยดำเนินการปักแนวเขตบริเวณที่ดินสงวนไว้<_>แต่นายอำนาจ<_>บุตรบุรี<_>อ้างว่าทับซ้อนกับที่ดินของตนจนเกิดข้อพิพาท<_>โดยนายอำนาจ<_>บุตรบุรี<_>ตั้งข้อสังเกตว่าที่ดินสงวนของ<_>ทล.<_>อาจจะมีตำแหน่งที่คลาดเคลื่อนหรือไม่ใช่ที่ดินแปลงเดียวกับที่<_>ทล.<_>ได้ปักหลักเขตไว้และแจ้งให้ตนรื้อย้ายออกไป<_>ทั้งนี้<_>การลงพื้นที่ของคณะทำงานแก้ไขปัญหาที่ดินทั้งระบบที่เกี่ยวข้องกับกระทรวงคมนาคมในครั้งนี้<_>คณะทำงานและเลขานุการจะได้ทำบันทึกรายงานไปยังคณะอนุกรรมการแก้ไขปัญหาที่ดินทั้งระบบ<_>ซึ่งมีร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>เพื่อทราบและพิจารณาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6287752985954285, "len_token": 496}, {"label": "LABEL_0", "score": 0.9629350900650024, "len_token": 232}], "avg_score": 0.26473421840877326, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจการเตรียมความพร้อมอำนวยความสะดวก<_>และความปลอดภัยรองรับการเดินทางของประชาชนในช่วงสงกรานต์<_>2567<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)", "content": ["นายกรัฐมนตรี<_>ตรวจการเตรียมความพร้อมอำนวยความสะดวก<_>และความปลอดภัยรองรับการเดินทางของประชาชนในช่วงสงกรานต์<_>2567<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)", "วานนี้<_>(10<_>เมษายน<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมการอำนวยความสะดวก<_>ปลอดภัยแก่ผู้โดยสารที่เดินทางกลับภูมิลำเนาและท่องเที่ยวในช่วงเทศกาลสงกรานต์<_>2567<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>โดยมี<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางมนพร<_>เจริญศรี<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายอรรถวิท<_>รักจำรูญ<_>กรรมการรักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>และผู้บริหารหน่วยงานที่เกี่ยวข้องให้การต้อนรับ", "นายเศรษฐา<_>ทวีสิน<_>ได้รับฟังบรรยายสรุปการพัฒนาสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>และการเตรียมความพร้อมในการอำนวยความสะดวกและความปลอดภัย<_>รองรับการเดินทางของประชาชนในช่วงสงกรานต์<_>2567<_>ของบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>จากนั้นได้ตรวจเยี่ยมการให้บริการภายในสถานีขนส่ง<_>อาทิ<_>ชานชาลา<_>จุดรถโดยสารขาเข้าและขาออก<_>จุดให้บริการรถโดยสารสาธารณะ<_>ห้องน้ำ<_>เป็นต้น<_>และได้พบปะประชาชนสอบถามถึงความพอใจต่อการให้บริการ<_>และเปิดเผยว่า<_>รัฐบาลมีความตั้งใจให้ประชาชนได้รับความสะดวกสบาย<_>และสิ่งสำคัญคือเรื่องความสะอาด<_>พร้อมกับการให้บริการที่ดี<_>สามารถจองตั๋วออนไลน์ได้<_>จากการสอบถามประชาชนที่ใช้บริการทราบว่าประชาชนมีความสุขดี<_>สถานที่สะอาดขึ้น<_>และตั๋วมีราคาที่เหมาะสม<_>นอกจากนี้<_>นายกรัฐมนตรีได้เสนอแนะให้<_>บขส.<_>หารายได้เสริมด้วยการติดป้ายโฆษณา<_>เนื่องจากปัจจุบันสามารถเก็บค่าบริการได้ถึง<_>3<_>ล้านบาท<_>เพื่อนำรายได้ส่วนนี้มาพัฒนาต่อไป<_>พร้อมทั้งได้กล่าวชื่นชมทุกหน่วยงานที่เกี่ยวข้องที่ร่วมกันพัฒนาและปรับปรุงสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>สร้างความสะดวกสบายให้ประชาชนผู้ใช้บริการในช่วงเทศกาลสงกรานต์<_>พร้อมเน้นย้ำให้เข้มงวดการตรวจสภาพร่างกาย<_>สารเสพติดของพนักงานขับรถโดยสารก่อนออกเดินทางเพื่อความปลอดภัยของผู้โดยสาร<_>และอยากให้จัดเจ้าหน้าที่ทำความสะอาดเป็นประจำเพื่อให้สถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>มีความสะอาด<_>พร้อมให้บริการอยู่เสมอ"], "sentiment": [{"label": "LABEL_1", "score": 0.9548772573471069, "len_token": 477}], "avg_score": 0.9548772573471069, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ขานรับนโยบายรัฐบาล<_>มอบของขวัญปีใหม่ไทย<_>แบ่งเบาภาระภาคธุรกิจ<_>ปรับลดอัตราดอกเบี้ย<_>prime<_>rate<_>เหลือ<_>6.60%<_>ต่อปี<_>ต่ำที่สุดในระบบ", "content": ["exim<_>bank<_>ขานรับนโยบายรัฐบาล<_>มอบของขวัญปีใหม่ไทย<_>แบ่งเบาภาระภาคธุรกิจ<_>ปรับลดอัตราดอกเบี้ย<_>prime<_>rate<_>เหลือ<_>6.60%<_>ต่อปี<_>ต่ำที่สุดในระบบ", "exim<_>bank<_>ประกาศปรับลดอัตราดอกเบี้ย<_>prime<_>rate<_>0.15%<_>ต่อปี<_>จาก<_>6.75%<_>เหลือ<_>6.60%<_>ต่อปี<_>(อัตราดอกเบี้ยเงินกู้ที่<_>exim<_>bank<_>ใช้สำหรับลูกค้าทั่วไปและลูกค้า<_>smes<_>เทียบเท่าอัตราดอกเบี้ยเงินกู้ลูกค้า<_>รายย่อยชั้นดีหรือ<_>mrr<_>ของธนาคารพาณิชย์)", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>exim<_>bank<_>ประกาศปรับลดอัตราดอกเบี้ย<_>prime<_>rate<_>0.15%<_>ต่อปี<_>จาก<_>6.75%<_>เหลือ<_>6.60%<_>ต่อปี<_>(อัตราดอกเบี้ยเงินกู้ที่<_>exim<_>bank<_>ใช้สำหรับลูกค้าทั่วไปและลูกค้า<_>smes<_>เทียบเท่าอัตราดอกเบี้ยเงินกู้ลูกค้า<_>รายย่อยชั้นดีหรือ<_>mrr<_>ของธนาคารพาณิชย์)<_>นับเป็นอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดีที่ต่ำที่สุดในระบบเพื่อเป็นของขวัญปีใหม่ไทยในเทศกาลสงกรานต์นี้ให้แก่ผู้ประกอบการ<_>โดยให้มีผลตั้งแต่วันที่<_>18<_>เมษายน<_>2567<_>เป็นต้นไป", "การปรับลดอัตราดอกเบี้ย<_>prime<_>rate<_>ในครั้งนี้เป็นการขานรับนโยบายของรัฐบาลในการปรับลดอัตราดอกเบี้ยเพื่อช่วยลดภาระให้กับผู้ประกอบการ<_>โดยเฉพาะกลุ่ม<_>smes<_>ซึ่งสอดคล้องกับภารกิจของ<_>exim<_>bankในการสนับสนุนผู้ประกอบการไทยให้มีสภาพคล่องในการดำเนินธุรกิจ<_>บรรเทาภาระหนี้และต้นทุนทางธุรกิจ<_>และสามารถปรับตัวให้แข่งขันในเวทีโลกได้อย่างยั่งยืนในสภาวะที่เศรษฐกิจไทยเติบโตในอัตราที่ช้าลง<_>ในขณะที่อัตราดอกเบี้ยในตลาดการเงินยังอยู่ในระดับสูง", "exim<_>thailand<_>cuts<_>prime<_>rate<_>to<_>6.60%<_>per<_>annum<_>as<_>thai<_>new<_>year<_>gift<_>to<_>alleviate<_>business<_>burdens<_>in<_>line<_>with<_>government<_>policy", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>has<_>disclosed<_>that<_>the<_>bank<_>will<_>cut<_>its<_>prime<_>rate<_>by<_>0.15%<_>per<_>annum,<_>dropping<_>from<_>6.75%<_>to<_>6.60%<_>per<_>annum.<_>this<_>adjustment<_>will<_>benefit<_>both<_>general<_>clients<_>and<_>smes,<_>aligning<_>with<_>the<_>interest<_>rates<_>offered<_>to<_>prime<_>sme<_>customers<_>or<_>the<_>minimum<_>retail<_>rate<_>(mrr)<_>of<_>commercial<_>banks,<_>which<_>remains<_>the<_>lowest<_>mrr<_>in<_>the<_>banking<_>system.<_>the<_>interest<_>rate<_>cut<_>is<_>presented<_>as<_>a<_>thai<_>new<_>year’s<_>gift<_>to<_>thai<_>entrepreneurs<_>during<_>the<_>songkran<_>festival,<_>effective<_>from<_>april<_>18,<_>2024,<_>onwards.", "the<_>prime<_>rate<_>cut<_>aligns<_>with<_>the<_>government’s<_>efforts<_>to<_>alleviate<_>the<_>burdens<_>faced<_>by<_>thai<_>entrepreneurs,<_>particularly<_>smes.<_>it<_>reflects<_>exim<_>thailand’s<_>commitment<_>to<_>providing<_>support<_>to<_>thai<_>entrepreneurs<_>by<_>increasing<_>liquidity,<_>reducing<_>debt,<_>and<_>lowering<_>business<_>costs,<_>all<_>while<_>promoting<_>sustainable<_>competitiveness<_>in<_>the<_>global<_>market.<_>this<_>initiative<_>is<_>set<_>against<_>the<_>backdrop<_>of<_>slow<_>growth<_>in<_>the<_>thai<_>economy<_>and<_>enduringly<_>high<_>interest<_>rates<_>in<_>financial<_>markets"], "sentiment": [{"label": "LABEL_0", "score": 0.7489798069000244, "len_token": 496}, {"label": "LABEL_0", "score": 0.898874819278717, "len_token": 496}, {"label": "LABEL_0", "score": 0.8034488558769226, "len_token": 146}], "avg_score": 0.17869997579728783, "sentiment_type": "negative"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขารัฐมนตรีฯ<_>ไพลิน<_>เข้าร่วมเป็นเกียรติในงาน<_>ignite<_>thailand<_>จุดประกายเกษตรไทย<_>ยกระดับสู่การเพิ่มรายได้<_>3<_>เท่า", "content": ["เลขารัฐมนตรีฯ<_>ไพลิน<_>เข้าร่วมเป็นเกียรติในงาน<_>ignite<_>thailand<_>จุดประกายเกษตรไทย<_>ยกระดับสู่การเพิ่มรายได้<_>3<_>เท่า", "วันที่<_>10<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มอบหมายให้<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมเป็นเกียรติในงาน<_>ignite<_>thailand<_>จุดประกายเกษตรไทยสู่ศูนย์กลางการเกษตรและอาหารของโลก<_>โดยมี<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธี<_>ณ<_>ห้องประชุม<_>sapphire<_>204-205<_>impact<_>forum<_>เมืองทองธานี", "งานสัมมนาดังกล่าวมีจุดประสงค์ในการจุดประกายให้ประเทศไทยเป็นศูนย์กลาง<_>การเกษตรและอาหารของโลก<_>โดยยกระดับการขับเคลื่อนทั้งในด้านการผลิต<_>และการตลาด<_>โดยจะขับเคลื่อนให้บรรลุเป้าหมายการสร้างรายได้เพิ่มเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ซึ่งรัฐบาลเชื่อมั่นว่า<_>ประเทศไทยเรามีความพร้อมในศักยภาพอย่างเต็มที่สมดังคำกล่าว<_>“ในน้ำมีปลา<_>ในนามีข้าว”<_>และเป้าหมายที่สำคัญ<_>นั่นคือ<_>“ในกระเป๋าต้องมีเงิน”<_>การสัมมนาครั้งนี้<_>ถือเป็นโอกาสอันดีที่จะจุดประกายให้กับทุกภาคส่วนทั้งภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษา<_>เกษตรกร<_>smart<_>farmer<_>และ<_>young<_>smart<_>farmer<_>ที่เป็นกำลังสำคัญของภาคการเกษตรเข้ามาร่วมกันแสดงพลัง<_>และมีส่วนร่วมในการขับเคลื่อนให้ไทยเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>และกระทรวงอุตสาหกรรม<_>พร้อมที่จะขับเคลื่อนและร่วมกับทุกภาคส่วน<_>เพื่อผลักดันให้ไทยเป็นศูนย์กลางการเกษตรและอาหาร<_>โดยจะผลักดันให้สำเร็จตามนโยบายของรัฐบาลที่กำหนดไว้"], "sentiment": [{"label": "LABEL_1", "score": 0.9826493263244629, "len_token": 344}], "avg_score": 0.9826493263244629, "sentiment_type": "positive"}
{"date": "2024-4-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เป็นประธานการประชุมชี้แจงเพื่อขับเคลื่อนโครงการฯ<_>“เหมืองแร่ดีคู่ชุมชน”<_>ปี<_>2567<_>และโครงการเช่ารถยนต์ตรวจการณ์ของ<_>สปอ.", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เป็นประธานการประชุมชี้แจงเพื่อขับเคลื่อนโครงการฯ<_>“เหมืองแร่ดีคู่ชุมชน”<_>ปี<_>2567<_>และโครงการเช่ารถยนต์ตรวจการณ์ของ<_>สปอ.", "9<_>เมษายน<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมชี้แจงเพื่อขับเคลื่อนโครงการฯ<_>“เหมืองแร่ดีคู่ชุมชน”<_>ปี<_>2567<_>และโครงการเช่ารถยนต์ตรวจการณ์ของ<_>สปอ.<_>โดยมี<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเตมีย์<_>พันธุวงศ์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>เจ้าหน้าที่กระทรวงอุตสาหกรรม<_>และอุตสาหกรรมจังหวัดทั่วประเทศ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคาร<_>สปอ.<_>และระบบ<_>zoom<_>meeting", "โดยนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายเพื่อขับเคลื่อนโครงการฯ<_>และเพิ่มประสิทธิภาพการกำกับ<_>ดูแล<_>และส่งเสริมประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิธีใหม่<_>“เหมืองแร่ดีคู่ชุมชน”<_>ปี<_>2567<_>และโครงการเช่ารถยนต์ตรวจการณ์ของ<_>สปอ.<_>ที่ประชุมได้พิจารณาการเสนอจัดสรรเงินบำรุงพิเศษ<_>เพื่อโครงการฯ<_>“เหมืองแร่ดีคู่ชุมชน”<_>ปี<_>2567<_>และได้สั่งการให้การจัดซื้อจัดจ้างเป็นไปตามระเบียบและกฏหมายที่เกี่ยวข้อง"], "sentiment": [{"label": "LABEL_1", "score": 0.7093418836593628, "len_token": 315}], "avg_score": 0.7093418836593628, "sentiment_type": "positive"}
