{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เน้นย้ำ<_>ความปลอดภัยเส้นทางก่อสร้างโครงการรถไฟฟ้าทุกสาย<_>ให้<_>ปชช.เดินทางสะดวกและปลอดภัยช่วงเทศกาลสงกรานต์", "content": ["รัฐบาล<_>เน้นย้ำ<_>ความปลอดภัยเส้นทางก่อสร้างโครงการรถไฟฟ้าทุกสาย<_>ให้<_>ปชช.เดินทางสะดวกและปลอดภัยช่วงเทศกาลสงกรานต์", "รัฐบาล<_>เน้นย้ำ<_>ความปลอดภัยเส้นทางก่อสร้างโครงการรถไฟฟ้าทุกสาย<_>ให้<_>ปชช.เดินทางสะดวกและปลอดภัยช่วงเทศกาลสงกรานต์<_>เปิดบริการให้ผู้มีอายุ<_>60<_>ปีขึ้นไป<_>ขึ้นรถไฟฟ้า<_>mrt<_>ฟรี<_>ระหว่าง<_>13<_>–<_>15<_>เมษายน", "วันนี้<_>(12<_>เม.ย.67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>เตรียมอำนวยความสะดวกและปลอดภัยในการเดินทางให้แก่ประชาชนในช่วงเทศกาลสงกรานต์ปี<_>2567<_>ด้วยยกเว้นค่าโดยสารรถไฟฟ้า<_>mrt<_>ทั้ง<_>4<_>สาย<_>ได้แก่<_>รถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>รถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(mrt<_>สายสีน้ำเงิน)<_>รถไฟฟ้ามหานคร<_>สายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>(mrt<_>สายสีเหลือง)<_>และรถไฟฟ้ามหานครสายสีชมพู<_>ช่วงแคราย<_>-<_>มีนบุรี<_>(mrt<_>สายสีชมพู)<_>ให้แก่ผู้โดยสารที่มีอายุ<_>60<_>ปีบริบูรณ์ขึ้นไป<_>ระหว่างวันที่<_>13<_>-<_>15<_>เมษายน<_>2567<_>และได้เตรียมพร้อมการอำนวยความสะดวกปลอดภัย<_>ในบริเวณเส้นทางพื้นที่ก่อสร้างโครงการรถไฟฟ้าที่อยู่ระหว่างก่อสร้างทุกสายรองรับการเดินทางของประชาชน", "นายคารม<_>กล่าวว่า<_>รัฐบาลใส่ใจ<_>ห่วงใยความปลอดภัยต่อการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>เน้นย้ำให้หน่วยงานที่เกี่ยวข้องเตรียมความพร้อมเพื่ออำนวยความสะดวก<_>โดยเฉพาะเรื่องความปลอดภัยในบริเวณพื้นที่ก่อสร้างโครงการรถไฟที่อยู่ระหว่างก่อสร้างทุกสาย<_>รองรับการเดินทางของประชาชนที่จะเดินทางกลับภูมิลำเนา<_>หรือเดินทางไปท่องเที่ยวในช่วงเทศกาลสงกรานต์<_>2567<_>ให้ปฏิบัติตามมาตรการความปลอดภัยในงานก่อสร้างอย่างเคร่งครัด<_>หมั่นตรวจสอบ<_>และจัดสภาพหน้างานให้อยู่ในสภาพเรียบร้อย<_>เช่น<_>การปิดกั้นพื้นที่ก่อสร้างและช่องเปิดต่าง<_>ๆ<_>การจัดเก็บอุปกรณ์เครื่องมือ<_>เครื่องจักรให้เรียบร้อยและปลอดภัย<_>ไม่กีดขวางการจราจร<_>การจัดแนวแบริเออร์ให้เป็นระเบียบ<_>ติดตั้งป้ายเตือน<_>ป้ายทางเบี่ยง<_>ทางเลี่ยง<_>และปิดกั้นแนวรั้วคอนกรีตบริเวณจุดที่เป็นอันตรายให้เรียบร้อย<_>รวมถึงการติดตั้งไฟส่องสว่างให้ชัดเจน<_>การตรวจสอบอุปกรณ์ไฟฟ้า<_>จัดเก็บวัตถุไวไฟหรือสารไวไฟให้ปลอดภัย<_>นอกจากนี้<_>จัดให้มีเจ้าหน้าที่เฝ้าระวังและจัดเตรียมอุปกรณ์ด้านจราจร<_>เพื่อเตรียมพร้อมให้การช่วยเหลือกรณีเกิดเหตุฉุกเฉิน<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อทำให้เกิดความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมทั้งป้องกันอุบัติเหตุที่อาจจะเกิดขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8323556780815125, "len_token": 496}, {"label": "LABEL_1", "score": 0.9323369264602661, "len_token": 35}], "avg_score": 0.8389457791987561, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>ประเดิมสงกรานต์​ด้วยข่าวดี​<_>ธอส.<_>ลดอัตราดอกเบี้ย<_>mrr<_>0.105%<_>ต่อปี<_>มอบเป็นของขวัญวันปีใหม่ไทย​<_>เริ่ม<_>14<_>เมษายนนี้", "content": ["“รัดเกล้า”<_>เผย<_>ประเดิมสงกรานต์​ด้วยข่าวดี​<_>ธอส.<_>ลดอัตราดอกเบี้ย<_>mrr<_>0.105%<_>ต่อปี<_>มอบเป็นของขวัญวันปีใหม่ไทย​<_>เริ่ม<_>14<_>เมษายนนี้", "วันนี้<_>(12<_>เม.ย.67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังจากที่<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้แถลงข่าวในการช่วยลดภาระค่าใช้จ่ายให้กับลูกค้าและประชาชน<_>และกระตุ้นเศรษฐกิจภาคอสังหาริมทรัพย์<_>ทำให้<_>ธนาคารอาการสงเคราะห์<_>ได้ขานรับนโยบายภาครัฐด้วยการประกาศปรับลดอัตราดอกเบี้ยเงินกู้<_>mrr<_>0.105%<_>ต่อปี<_>มีผลตั้งแต่วันที่<_>14<_>เมษายน<_>2567เป็นต้นไป<_>ทั้งนี้นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ระบุว่า<_>ธอส.ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>\"ทำให้คนไทยมีบ้าน\"<_>พร้อมดำเนินการดังกล่าว<_>โดยที่ประชุมคณะกรรมการบริหารสินทรัพย์<_>หนี้สิน<_>และการเงิน<_>(alco)<_>ของ<_>ธอส.<_>ด้มีมติปรับลดอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดี<_>(mrr)<_>0.105%<_>ต่อปี<_>จากเดิม<_>6.90%<_>ต่อปี<_>ลดลงเหลือ<_>6.795%<_>ต่อปี<_>ให้มีผลบังคับใช้ดั้งแต่วันที่14<_>เมษายน<_>2567<_>เป็นต้นไป<_>เพื่อเป็นของขวัญเนื่องในวันปีใหม่ไทยให้กับลูกค้าและประชาชน<_>ให้มีภาระคำใช้จ่ายลดลง<_>โดยเฉพาะกลุ่มผู้มีรายได้น้อยและปานกลาง<_>ให้มีเงินเหลือเพียงพอในการดำรงชีพได้มากขึ้นซึ่งการปรับลดอัตราดอกเบี้ย<_>mrr<_>ในครั้งนี้ของ<_>ธอส.<_>ถือว่าต่ำที่สุดในระบบสถาบันการเงินในปัจจุบัน"], "sentiment": [{"label": "LABEL_0", "score": 0.5247371792793274, "len_token": 375}], "avg_score": 0.4752628207206726, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลขับเคลื่อนภาคการเกษตรไทยสู่การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>ผ่าน<_>9<_>นโยบายสำคัญ<_>พร้อมเดินหน้ายกระดับเพิ่มรายได้ให้กับเกษตรกร<_>3<_>เท่า<_>ใน<_>4<_>ปี", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลขับเคลื่อนภาคการเกษตรไทยสู่การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>ผ่าน<_>9<_>นโยบายสำคัญ<_>พร้อมเดินหน้ายกระดับเพิ่มรายได้ให้กับเกษตรกร<_>3<_>เท่า<_>ใน<_>4<_>ปี", "โฆษกรัฐบาลเผยรัฐบาลขับเคลื่อนภาคการเกษตรไทยสู่การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>ผ่าน<_>9<_>นโยบายสำคัญ<_>พร้อมเดินหน้ายกระดับเพิ่มรายได้ให้กับเกษตรกร<_>3<_>เท่า<_>ใน<_>4<_>ปี", "วันนี้<_>(12<_>เม.ย.67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ารัฐบาลโดยกระทรวงเกษตรและสหกรณ์เดินหน้าขับเคลื่อนภาคการเกษตรไทยสู่การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>(agriculture<_>and<_>food<_>hub)<_>ตามวิสัยทัศน์<_>1<_>ใน<_>8<_>ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมประกาศเป้าหมายผลักดันฐานรากเศรษฐกิจที่สำคัญของประเทศ<_>ในด้านการเกษตร<_>และด้านอาหาร<_>และยกระดับการเพิ่มรายได้กับเกษตรกร<_>3<_>เท่า<_>ภายใน<_>4<_>ปี", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>เปิดสัมมนาเชิงปฏิบัติการเพื่อขับเคลื่อน<_>ignite<_>thailand<_>“จุดประกายเกษตรไทย<_>สู่ศูนย์กลางสินค้าเกษตรและอาหารของโลก”<_>ว่ารัฐบาลเดินหน้าขับเคลื่อนด้วย<_>9<_>นโยบายสำคัญ<_>ได้แก่<_>1.<_>การจัดที่ดินทำกินให้เกษตรกร<_>2.<_>การจัดทำข้อมูลเกษตรกร<_>แปลงเกษตรกรในระบบดิจิทัล<_>และการประกันภัยพืชผล<_>3.<_>การส่งเสริมฟื้นฟูความอุดมสมบูรณ์ของดิน<_>4.<_>การบริหารจัดการน้ำ<_>5.<_>การผลักดันสินค้าเกษตรมูลค่าสูง<_>6.<_>การส่งเสริมให้เกษตรกรและสถาบันเกษตรกรมีความเข้มแข็ง<_>7.<_>การส่งเสริมการท่องเที่ยวเชิงเกษตร<_>8.<_>การเปลี่ยนแปลงสภาวะสิ่งแวดล้อม<_>และ<_>9.<_>การทำงานและการวิจัยภายใต้กรอบความร่วมมือต่างๆ<_>ให้บรรลุเป้าหมาย<_>ในการสร้างรายได้เพิ่มให้แก่เกษตรกรเป็น<_>3<_>เท่า<_>ใน<_>4<_>ปี<_>หรือภายในปี<_>2570", "โดยรัฐบาลมีเป้าหมาย<_>2<_>ส่วน<_>ได้แก่<_>เป้าหมายด้านการเกษตร<_>และเป้าหมายด้านอาหาร<_>ซึ่งเป็นฐานรากเศรษฐกิจที่สำคัญของประเทศ<_>ทั้งนี้<_>สำหรับเป้าหมายด้านการเกษตร<_>คือ<_>รัฐบาลต้องการเพิ่มรายได้สุทธิให้กับเกษตรกรเป็น<_>3<_>เท่า<_>ใน<_>4<_>ปี<_>ซึ่งเชื่อมั่นว่าจะสามารถบรรลุเป้าหมายนี้ได้อย่างแน่นอน<_>เนื่องจากไทยมีศักยภาพและความอุดมสมบูรณ์<_>ที่เป็นข้อได้เปรียบ<_>อีกทั้งด้านภูมิศาสตร์และสภาพภูมิอากาศที่เหมาะสมสำหรับการผลิตสินค้าเกษตรหลากหลายชนิดและให้ผลผลิตตลอดทั้งปีอีกด้วย<_>ซึ่งเห็นได้จากผลสำเร็จที่ผ่านมา<_>จากสินค้าเกษตรที่ราคาดี<_>เช่น<_>ยางพารา<_>และข้าว<_>ส่วนเป้าหมายด้านอาหาร<_>รัฐบาลเชื่อมั่นว่าประเทศไทยมีความพร้อมในศักยภาพอย่างเต็มที่<_>เนื่องจากประเทศไทยมีความอุดมสมบูรณ์<_>ทั้งวัตถุดิบสินค้าการเกษตรที่ดีเป็นวัตถุดิบชั้นเลิศ<_>อาหารขึ้นชื่อมี<_>story<_>ที่จะยกระดับได้อีกมากมายหลายชนิด<_>อาทิ<_>ร่วมกับ<_>michelin<_>guide<_>และการขยายตัวของร้านอาหารไทยไปทั่วโลก<_>รวมทั้งต่อยอดอาหารผ่านนวัตกรรม<_>เจาะกลุ่มผู้บริโภค<_>และการขยายตลาดใหม่<_>ๆ", "“นายกรัฐมนตรี<_>กำหนดวิสัยทัศน์<_>และกรอบเป้าหมาย<_>การพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางการเกษตรและอาหารโลก<_>เป็นไปตามศักยภาพด้านการผลิตสินค้าประเภทอาหารของไทย<_>รวมทั้งรัฐบาลมุ่งหวังเพื่อเพิ่มผลผลิตทางการเกษตร<_>และรายได้ให้กับเกษตรกรไทย<_>พร้อมกับ<_>ยกระดับคุณภาพอาหารไทย<_>ด้วยการนำเสนอวัตถุดิบที่มีมาตรฐาน<_>มีเอกลักษณ์ของไทย<_>ดึงดูดผู้บริโภคกลุ่มใหม่<_>ๆ<_>ด้วยความมุ่งหวังว่าจะช่วยสร้างความแข็งแกร่งให้กับภาคส่วนอุตสาหกรรมการเกษตรของไทย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9835878610610962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9812755584716797, "len_token": 246}], "avg_score": 0.9828212486123139, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>นายกฯห่วงใยประชาชน<_>ลงพื้นที่ตรวจความพร้อมคมนาคมทุกช่องทาง<_>ให้บริการประชาชนช่วงเทศกาลสงกรานต์<_>ขอทุกฝ่ายร่วมกันลดอุบัติเหตุพร้อมให้กำลังใจเจ้าหน้าที่ปฏิบัติงาน", "content": ["“เกณิกา”เผย<_>นายกฯห่วงใยประชาชน<_>ลงพื้นที่ตรวจความพร้อมคมนาคมทุกช่องทาง<_>ให้บริการประชาชนช่วงเทศกาลสงกรานต์<_>ขอทุกฝ่ายร่วมกันลดอุบัติเหตุพร้อมให้กำลังใจเจ้าหน้าที่ปฏิบัติงาน", "“เกณิกา”เผย<_>นายกฯห่วงใยประชาชน<_>ลงพื้นที่ตรวจความพร้อมคมนาคมทุกช่องทาง<_>ให้บริการประชาชนช่วงเทศกาลสงกรานต์<_>ขอทุกฝ่ายร่วมกันลดอุบัติเหตุพร้อมให้กำลังใจเจ้าหน้าที่ปฏิบัติงาน<_>วันหยุดที่อำนวยความสะดวกให้ประชาชน", "12<_>เม.ย.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในช่วงก่อนเทศกาลสงกรานต์<_>รัฐบาลโดยท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รมว.คลัง<_>ได้เดินทางไปตรวจเยี่ยมการเตรียมความพร้อมรองรับการเดินทางของประชาชนในช่วงสงกรานต์<_>ในทุกช่องทางของการคมนาคม<_>ทั้งสนามบินสุวรรณภูมิ<_>บขส.<_>กรมทางหลวงพิเศษ<_>และสถานีรถไฟ<_>โดยนายกรัฐมนตรีมีความห่วงใยต่อความปลอดภัยของประชาชนในการเดินทางสัญจรโดยเฉพาะทางถนน<_>จึงได้กำชับขอให้ดูเรื่องสุขภาพของคนขับรถและตรวจเข้มเรื่องของสารเสพติด<_>เพื่อลดอุบัติเหตุและลดอัตราจำนวนเสียชีวิตจากอุบัติเหตุทางถนน", "“รัฐบาลมีความตั้งใจที่อยากให้ประชาชนมีความสะดวกสบาย<_>และสิ่งสำคัญที่สุดคือความสะอาด<_>พร้อมกับการให้บริการที่ดีในช่วงเทศกาลสงกรานต์ให้เกิดความปลอดภัยทุกจุด<_>ทั้งบนถนนสายหลักสายรอง<_>และสถานีขนส่งผู้โดยสารทั่วประเทศ<_>พร้อมทั้งบังคับใช้มาตรการป้องกันและลดอุบัติเหตุอย่างจริงจัง“", "ทั้งนี้<_>นายกรัฐมนตรีขอเป็นกำลังใจให้เจ้าหน้าที่ทุกภาคส่วนที่เสียสละทำงานช่วงเทศกาล<_>ให้ปฏิบัติงานด้วยความเข้มแข็ง<_>ดูแลให้ประชาชนปลอดภัยมากที่สุด<_>และขอเชิญชวนประชาชนทุกคน<_>ร่วมกันลดอุบัติเหตุทางถนนของประเทศไทย<_>ขอให้ขับขี่รถอย่างมีสติ<_>ไม่ขับรถเร็วเกินความเร็วที่กฎหมายกำหนด<_>เมาไม่ขับ<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของตนเองและผู้ร่วมทางในช่วงเทศกาลปีใหม่ไทยนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.8606242537498474, "len_token": 341}], "avg_score": 0.8606242537498474, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”ซัด“จุรินทร์”10<_>ปี<_>วนเวียนอยู่ที่เดิม<_>ไม่แปลกใจทำไมความนิยม<_>ปชป.ตกต่ำ<_>ย้ำ<_>โครงการดิจิทัลรัฐบาลพร้อมทำตาม<_>กม.", "content": ["“เกณิกา”ซัด“จุรินทร์”10<_>ปี<_>วนเวียนอยู่ที่เดิม<_>ไม่แปลกใจทำไมความนิยม<_>ปชป.ตกต่ำ<_>ย้ำ<_>โครงการดิจิทัลรัฐบาลพร้อมทำตาม<_>กม.", "“เกณิกา”ซัด“จุรินทร์”10<_>ปี<_>วนเวียนอยู่ที่เดิม<_>ไม่แปลกใจทำไมความนิยม<_>ปชป.ตกต่ำ<_>ย้ำ<_>โครงการดิจิทัลรัฐบาลพร้อมทำตาม<_>กม.ติง<_>อย่าเอาประโยชน์ของปชช.มาเป็นเครื่องมือทางการเมือง", "วันนี้<_>(12<_>เม.ย.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงนายจุรินทร์<_>ลักษณวิศิษฏ์<_>ส.ส.<_>บัญชีรายชื่อ<_>อดีตหัวหน้าพรรคประชาธิปัตย์<_>ระบุว่า<_>การใช้เงินจากธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธกส)<_>มาทำเป็นนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่านดิจิทัลวอลเล็ตนั้น<_>เป็นดีเอ็นเอเดียวกันกับโครงการรับจำนำข้าวในอดีตนั้น<_>ตนมองว่านายจุรินทร์ยังคงวนเวียนอยู่กับเรื่องเดิม<_>ๆ<_>มากว่า<_>10<_>ปี<_>เสมือนพายเรืออยู่ในอ่าง<_>จึงไม่แปลกใจว่าทำไมความนิยมของพรรคต้นสังกัดของนายจุรินทร์ถึงไม่พัฒนาไปไหนเลย<_>อีกทั้งยังดูตกต่ำลงด้วยซ้ำ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>โครงการดิจิทัลวอลเล็ตอยู่ในนโยบายรัฐบาลที่แถลงต่อรัฐสภาไว้<_>จึงเป็นหน้าที่ของรัฐบาลที่จะต้องดำเนินการตามกฎหมาย<_>เพื่อให้ประชาชนได้รับประโยชน์สูงสุดจากโครงการนี้<_>โดยปัจจุบัน<_>ธ.ก.ส.<_>มีสภาพคล่องเพียงพอสำหรับการดำเนินโครงการฯ<_>และสามารถระดมเงินฝากเพิ่มเติมได้เมื่อมีความจำเป็น<_>ทัังนี้<_>ธ.ก.ส.<_>เป็นสถาบันการเงินเฉพาะกิจของรัฐที่จัดตั้งขึ้นตามกฎหมายเฉพาะ<_>เพื่อสนับสนุนการดำเนินนโยบายของรัฐ<_>ดังนั้น<_>หากรัฐบาลมีนโยบายที่จำเป็นต้องดำเนินการผ่าน<_>ธ.ก.ส.<_>และอยู่ภายใต้ขอบเขตอำนาจหน้าที่ของ<_>ธ.ก.ส.<_>ก็สามารถดำเนินการได้", "“การที่มีข้อกังวลว่าจะใช้เงินของเกษตรกรจาก<_>ธ.ก.ส.มาใช้ผิดวัตถุประสงค์หรือไม่<_>ท่านนายกรัฐมนตรีก็ได้กล่าวย้ำแล้วว่า<_>จะให้คณะกรรมการกฤษฎีกาตรวจสอบ<_>ทุกอย่างต้องถูกต้องตามกฎหมาย<_>รัฐบาลเข้าใจว่า<_>หลายฝ่ายมีความกังวลเรื่องการกู้เงิน<_>รัฐบาลก็พยายามหาทางลดความเสี่ยง<_>และนายกรัฐมนตรีได้ให้ความสำคัญกับการดำเนินโครงการที่จะต้องมีความโปร่งใส<_>ตรวจสอบได้<_>และต้องเป็นไปตามกฎหมายอย่างเคร่งครัด“", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>โครงการดิจิทัลวอลเล็ตของรัฐบาล<_>มีเป้าหมายเพื่อกระตุ้นเศรษฐกิจ<_>บรรเทาภาระค่าครองชีพ<_>ยกระดับและพัฒนาคุณภาพชีวิตให้แก่ประชาชน<_>รวมทั้งส่งเสริมให้ประชาชนและชุมชนมีความเข้มแข็งในด้านเศรษฐกิจ<_>สามารถพึ่งพาตนเองได้<_>สร้าง<_>และเพิ่มโอกาสในการประกอบอาชีพของประชาชน<_>ซึ่งเป็นปัจจัยที่ช่วยส่งเสริมการเจริญเติบโตทางเศรษฐกิจอย่างยั่งยืนของประเทศ", "“นายจุรินทร์<_>ในฐานะพรรคฝ่ายค้าน<_>สามารถท้วงติงและเสนอแนะข้อเสนอที่เป็นประโยชน์ต่อรัฐบาลและการบริหารประเทศไทยได้<_>แต่ไม่ใช่เอาผลประโยชน์ของประชาชนมาเป็นเครื่องมือตีกินเพื่อหวังผลทางการเมือง<_>ขอฝากให้นายจุรินทร์มองไปที่ประโยชน์ที่ประชาชนจะได้รับ<_>มากกว่าการเปรียบเทียบหรือสร้างวาทกรรมใดๆ<_>เพื่อด้อยค่าโครงการที่มีเป้าประสงค์หลักคือ<_>ประชาชนมาเป็นอันดับแรก<_>”<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.97124844789505, "len_token": 496}, {"label": "LABEL_1", "score": 0.7557797431945801, "len_token": 137}], "avg_score": 0.1861020452791669, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย​<_>บรรยากาศนายกฯ<_>ตรวจเยี่ยมสถานีรถไฟหัวหินใหม่​<_>ขอเชิญชวนประชาชนให้มาใช้กันเยอะๆ<_>ชมเปาะสถานีใหญ่​<_>สวย​<_>สะดวก​<_>พร้อม​<_>กรุงเทพฯ-หัวหิน​<_>แค่​<_>3<_>ชั่วโมง", "content": ["“รัดเกล้า”<_>เผย​<_>บรรยากาศนายกฯ<_>ตรวจเยี่ยมสถานีรถไฟหัวหินใหม่​<_>ขอเชิญชวนประชาชนให้มาใช้กันเยอะๆ<_>ชมเปาะสถานีใหญ่​<_>สวย​<_>สะดวก​<_>พร้อม​<_>กรุงเทพฯ-หัวหิน​<_>แค่​<_>3<_>ชั่วโมง", "วันนี้<_>(12<_>เม.ย.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี​<_>เผยว่า​<_>​นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง​<_>นำทัพ​<_>2<_>รัฐมนตรี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม​<_>ตรวจเยี่ยมสถานีรถไฟหัวหินใหม่ที่เป็นอาคาร<_>3<_>ชั้นขนาดใหญ่<_>ที่เปิดให้บริการ<_>ตั้งแต่ธันวาคม​<_>พ.​ศ.​<_>2566<_>ที่ผ่านมา​<_>โดยนายกฯ​<_>ชมเปาะว่าสถานีใหญ่โอ่โถง​<_>สวยงามสะดวกสบาย​<_>และมีความพร้อม​<_>ทั้งกำชับการรถไฟฯ​<_>ทำได้ดี​<_>และขอให้ไม่หยุดพัฒนา​<_>ยังดีกว่านี้ได้อีก​<_>เช่น​<_>รายละเอียดเรื่องทัศนียภาพ​<_>การตกแต่งภายในตัวอาคารสถานี​<_>และการพัฒนา​<_>software<_>เพื่ออำนวยความสะดวกสบายในการจองตั๋วให้แก่นักท่องเที่ยว", "ในขณะที่ตรวจเยี่ยมสถานีรถไฟหัวหิน​<_>นายกฯ​<_>ได้ทักทายนักท่องเที่ยวและสอบถามความเห็นตลอดทาง​<_>ซึ่งได้รับการตอบรับและคำชื่นชมแทบทั้งสิ้น", "“ตั้งแต่มีการพัฒนารถไฟรางคู่​<_>ตอนนี้การเดินทาง<_>โดยรถไฟมีทั้งความสะดวกสบายและรวดเร็วมากขึ้น<_>การเดินทางจากกรุงเทพฯ​<_>มาหัวหินนั้นหากใช้<_>รถไฟด่วนพิเศษ​ดีเซลราง​<_>ใช้เวลา<_>3<_>ชั่วโมง​<_>ซึ่งเป็นการพัฒนาอย่างก้าวกระโดดเมื่อเทียบที่จากเดิมที่เคยต้องใช้เวลาถึง​<_>5<_>ชั่วโมงในการเดินทาง​<_>ขอชวนประชาชนที่สนใจอยากมาเที่ยวหัวหินให้หันมาเดินทางด้วยรถไฟมากขึ้น​<_>เพราะเวลาที่ใช้ในการเดินทางแทบจะไม่ต่างกับการขับรถเลย<_>แถมสะดวกสบายไม่ต้อง<_>เหน็ดเหนื่อยกับการขับรถหรือเสี่ยงกับการเจอปัญหารถติดอีกด้วย”<_>รองโฆษกฯ​<_>รัดเกล้าเสริม"], "sentiment": [{"label": "LABEL_1", "score": 0.9838893413543701, "len_token": 430}], "avg_score": 0.9838893413543701, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ซัด<_>สส.ก้าวไกล<_>บิดเบือน-ไม่ศึกษาโครงการโค<_>ย้ำ<_>ตั้งเแต่ปี<_>36<_>ยังไม่ได้เริ่มทำ-ไม่มีส่วนเกี่ยวข้อง<_>โอด<_>ทำสังคมเข้าใจผิด-ถูกวิจารณ์ต่อในโซเชียล", "content": ["“สมศักดิ์”<_>ซัด<_>สส.ก้าวไกล<_>บิดเบือน-ไม่ศึกษาโครงการโค<_>ย้ำ<_>ตั้งเแต่ปี<_>36<_>ยังไม่ได้เริ่มทำ-ไม่มีส่วนเกี่ยวข้อง<_>โอด<_>ทำสังคมเข้าใจผิด-ถูกวิจารณ์ต่อในโซเชียล", "“สมศักดิ์”<_>ซัด<_>สส.ก้าวไกล<_>บิดเบือน-ไม่ศึกษาโครงการโค<_>ย้ำ<_>ตั้งเแต่ปี<_>36<_>ยังไม่ได้เริ่มทำ-ไม่มีส่วนเกี่ยวข้อง<_>โอด<_>ทำสังคมเข้าใจผิด-ถูกวิจารณ์ต่อในโซเชียล<_>ชี้<_>อภิปรายมั่ว<_>เอาโครงการมีปัญหา<_>ปนกับโคแสนล้าน<_>จี้<_>ยอมรับข้อเท็จจริง<_>โชว์<_>ส่งเสริมเลี้ยงถึงฝั่ง", "วันที่<_>12<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>กล่าวถึงกรณีมีการบิดเบือนโครงการโคแสนล้านต่อเนื่องในโซเชียลมีเดีย<_>หลังนายคริษฐ์<_>ปานเนียม<_>สส.ตาก<_>พรรคก้าวไกล<_>อภิปรายเรื่องโครงการโค<_>ในสภาผู้แทนราษฎรว่า<_>หลังจบการอภิปรายในสภาฯ<_>ยังมีการพยายามบิดเบือนข้อเท็จจริงเกี่ยวกับโครงการส่งเสริมอาชีพเลี้ยงโคต่อในสื่อสังคมออนไลน์<_>ทำให้ตนต้องออกมาชี้แจงอีกครั้ง<_>ซึ่งสิ่งที่<_>นายคริษฐ์<_>มีการอภิปราย<_>ก็ทำให้สังคมเกิดความเข้าใจคลาดเคลื่อนว่า<_>โครงการโค<_>ตั้งแต่ปี<_>2536<_>โคอีสานเขียว<_>ปี<_>2547<_>โคเอื้ออาทร<_>ปี<_>2555<_>ค้าวัวเป็น<_>ปี<_>2561<_>โคเนื้อล้านครอบครัว<_>ปี<_>2563<_>โคบาลบูรพา<_>ปี<_>2565<_>กู้ยืมกองทุนหมู่บ้านเพื่อเลี้ยงโค<_>และปี<_>2567<_>โคบาลชายแดนใต้<_>นั้น<_>ทั้งหมดเป็นโครงการที่ตนเป็นคนทำ<_>ซึ่งไม่ใช่ข้อเท็จจริง<_>และเป็นการบิดเบือน<_>โดยตนก็ได้ชี้แจงในที่ประชุมสภาผู้แทนราษฎรไปแล้วว่า<_>ตนยังไม่ได้เป็นผู้ทำแม้แต่โครงการเดียว<_>ดังนั้น<_>สิ่งที่นายคริษฐ์<_>กล่าวหามา<_>เป็นการบิดเบือนอย่างชัดเจน<_>รวมถึงหลังมีการอภิปราย<_>ก็ยังมีการตัดคลิปวิดีโอชี้นำว่า<_>ตนไม่ได้ทำ<_>แต่เป็นคนคิด<_>โดยขอยืนยันว่า<_>โครงการโค<_>ตั้งแต่ปี<_>2536<_>ตนไม่ได้มีส่วนเกี่ยวข้องแต่อย่างใด<_>จึงขอให้สังคมเข้าใจ<_>พร้อมขอให้มีการเลิกบิดเบือน<_>และยอมรับข้อเท็จจริงด้วย", "“การกล่าวหาที่ไม่ตรงข้อเท็จจริง<_>สะท้อนให้เห็นว่า<_>ไม่ได้ทำการบ้าน<_>และไม่ได้ศึกษา<_>จึงไม่รู้ว่า<_>แต่ละโครงการโค<_>ใครเป็นผู้ดำเนินการ<_>ซึ่งถือว่า<_>เป็นการสร้างความสับสบให้กับประชาชน<_>ที่เหมารวมว่า<_>ผมเป็นคนทำ<_>หรือ<_>คิดทั้งหมด<_>ทั้งที่จริง<_>ผมไม่ได้มีส่วนเกี่ยวข้องใดๆ<_>โดยการส่งเสริมอาชีพเลี้ยงโค<_>ผมคิดมาแล้วกว่า<_>20<_>ปีจริง<_>แต่ยังไม่ได้ขับเคลื่อน<_>เพราะสังคมเมืองยังไม่เข้าใจและไม่สนับสนุน<_>จนต้องดึงภาคเอกชนมาช่วยทำโครงการนำร่องที่จังหวัดสุโขทัย<_>200<_>ครอบครัว<_>ซึ่งประสบความสำเร็จเป็นอย่างดี<_>เพราะมีตัวอย่างเกษตรกร<_>จากเริ่มต้นเลี้ยง<_>2<_>ตัว<_>ผ่านมา<_>4<_>ปี<_>มีโค<_>10<_>ตัวแล้ว<_>ช่วยให้เกษตรกร<_>มีรายได้กว่า<_>250,000<_>บาท<_>จึงทำให้สังคมมีความเข้าใจ<_>และเห็นภาพมากขึ้นว่า<_>การเลี้ยงโค<_>สามารถสร้างรายได้เสริมได้จริง”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>หลังโครงการนำร่องประสบความสำเร็จ<_>ตนก็ได้เป็นที่ปรึกษาให้กับนายอนุชา<_>นาคาศัย<_>ขณะดำรงตำแหน่ง<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เพื่อขับเคลื่อนโครงการส่งเสริมอาชีพการเลี้ยงโคนำร่องในพื้นที่จังหวัดสุโขทัย<_>จำนวน<_>1,000<_>ครอบครัว<_>2,000<_>ตัว<_>ซึ่งก็ประสบความสำเร็จเป็นอย่างดี<_>ขณะนี้มีลูกโคแล้วเกือบ<_>100%<_>และไม่มีการทุจริต<_>หรือ<_>ถูกการร้องเรียนแต่อย่างใด<_>ตนจึงมาขับเคลื่อนเองในโครงการโคแสนล้าน<_>ในปัจจุบัน<_>ส่วนที่มีการกล่าวหาว่า<_>เน้นส่งเสริม<_>ไม่เน้นส่งถึงฝั่งนั้น<_>ตนก็ขอเรียนข้อเท็จจริงให้ทราบว่า<_>รัฐบาล<_>ไม่ได้ทอดทิ้งผู้เลี้ยงโคอย่างแน่นอน<_>เพราะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็ได้ช่วยเจรจาการส่งออกโค<_>กับหลายประเทศแล้ว<_>เช่น<_>จีน<_>ซาอุดีอาระเบีย<_>ทำให้มีตลาดรองรับการส่งออกโคแล้ว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนโครงการโคบาลชายแดนใต้<_>ที่กล่าวหาว่า<_>เป็นโครงการของรัฐบาลชุดนี้<_>ตนในฐานะกำกับดูแล<_>ศอ.บต.<_>ที่เป็นผู้ขับเคลื่อนโครงการ<_>ขอยืนยันว่า<_>โครงการโคบาลชายแดนใต้<_>ไม่ใช่โครงการของรัฐบาลชุดนี้<_>เพราะตนในฐานะกำกับดูแล<_>ศอ.บต.<_>ไม่ได้เป็นผู้ขับเคลื่อน<_>แต่เมื่อเข้ามากำกับดูแล<_>และโครงการพบปัญหา<_>ตนก็ได้เรียกประชุมด่วน<_>เพื่อมอบแนวทางการแก้ปัญหาให้ทั้งหมดแล้ว<_>ดังนั้น<_>การพยายามเชื่อมโยงโครงการที่มีปัญหา<_>กับ<_>โครงการของตน<_>จึงเป็นการกระทำที่สร้างความสับสนให้กับสังคมเป็นอย่างมาก<_>ที่พยายามชี้นำว่า<_>โครงการโค<_>จะมีปัญหา<_>ทั้งที่โครงการของตน<_>ยังไม่ทันได้เริ่มดำเนินการ<_>และไม่ยอมพูดถึงโครงการนำร่องที่ประสบความสำเร็จ<_>จึงอาจมองได้ว่า<_>ผู้อภิปราย<_>ไม่อยากช่วยเกษตรกร<_>ให้หลุดพ้นจากความยากจน<_>ถึงไม่ช่วยส่งเสริม"], "sentiment": [{"label": "LABEL_0", "score": 0.9718660116195679, "len_token": 496}, {"label": "LABEL_1", "score": 0.5481711030006409, "len_token": 495}], "avg_score": 0.28789016571343246, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>อวยพรปีใหม่ไทย<_>“เทศกาลสงกรานต์<_>2567”<_>ขอให้คนไทยทุกคนมีความสุข<_>พร้อมร่วมส่งความรัก-ความปรารถนาดี<_>เนื่องในวันผู้สูงอายุแห่งชาติ-วันครอบครัว", "content": ["“พัชรวาท”<_>อวยพรปีใหม่ไทย<_>“เทศกาลสงกรานต์<_>2567”<_>ขอให้คนไทยทุกคนมีความสุข<_>พร้อมร่วมส่งความรัก-ความปรารถนาดี<_>เนื่องในวันผู้สูงอายุแห่งชาติ-วันครอบครัว", "“พัชรวาท”<_>อวยพรปีใหม่ไทย<_>“เทศกาลสงกรานต์<_>2567”<_>ขอให้คนไทยทุกคนมีความสุข<_>พร้อมร่วมส่งความรัก-ความปรารถนาดี<_>เนื่องในวันผู้สูงอายุแห่งชาติ-วันครอบครัว<_>ขอคนไทยรัก<_>สามัคคีกัน<_>แนะวิธีเที่ยวสงกรานต์แบบรักษ์โลก<_>ย้ำเปิด<_>3<_>ป่านันทนาการให้นักท่องเที่ยวเข้ายลฟรี<_>13<_>–<_>15<_>เมษายนนี้", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ส่งความสุขผ่านคำอวยพรไปยังประชาชน<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2567<_>ข้อความว่า", "“เนื่องในโอกาสเทศกาลสงกรานต์ประจำปี<_>2567<_>ซึ่งถือเป็นวันขึ้นปีใหม่ไทย<_>และเป็น<_>“วันผู้สูงอายุแห่งชาติ”<_>รวมถึงวันที่<_>14<_>เมษายน<_>จะเป็น<_>“วันครอบครัว”<_>ผมขออำนาจคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>จงดลบันดาลให้ประชาชนคนไทยทุกคนประสบแต่ความสุขด้วยจตุรพิธพรชัย<_>สมบูรณ์พูนผลในสิ่งที่พึงปรารถนาทุกประการ<_>เต็มไปด้วยความอบอุ่น<_>ความรัก<_>ความสามัคคี<_>และความปรารถนาดีต่อกันและกัน<_>ร่วมส่งเสริมความรักความผูกพันในครอบครัวให้แน่นแฟ้นมากยิ่งขึ้น<_>เดินทางกลับภูมิลำเนา<_>และเดินทางท่องเที่ยวโดยสวัสดิภาพ<_>สุขภาพแข็งแรง<_>ปลอดภัยตลอดไป”", "โอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ยังขอให้ประชาชนร่วมกันสืบสานประเพณีไทย<_>“เทศกาลสงกรานต์”<_>แบบวิถีใหม่<_>ใส่ใจสิ่งแวดล้อมแบบยั่งยืน<_>รู้รักษ์น้ำ<_>คัดแยกขยะ-ทิ้งขยะในจุดที่มีถังขยะรองรับไว้<_>รวมทั้งวางแผนการเดินทางท่องเที่ยวหรือกลับภูมิลำเนาด้วยกัน<_>เพื่อประหยัดการใช้พลังงาน<_>ลดการสร้างมลพิษทางอากาศ<_>ตลอดจนไม่เก็บวัตถุใดๆ<_>จากธรรมชาติในแหล่งท่องเที่ยวกลับบ้าน", "พล.ต.อ.พัชรวาท<_>เปิดเผยด้วยว่า<_>เนื่องในเทศกาลสงกรานต์ปีนี้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้มอบของขวัญให้ประชาชนด้วยการยกเว้นค่าบริการในการเข้าไปท่องเที่ยวสำหรับบุคคลชาวไทย<_>พร้อมยานพาหนะที่เข้าไปใช้บริการในป่านันทนาการ<_>3<_>แห่ง<_>ระหว่างวันที่<_>13<_>–<_>15<_>เมษายน<_>2567<_>ได้แก่<_>ป่านันทนาการหินสามวาฬ<_>จังหวัดบึงกาฬ<_>ป่านันทนาการน้ำตกเขาอีโต้<_>จังหวัดปราจีนบุรี<_>และป่านันทนาการทะเลหมอกอัยเยอร์เวง<_>จังหวัดยะลา<_>โดยพื้นที่ป่านันทนาการทั้ง<_>3<_>แห่ง<_>จัดเป็นแหล่งท่องเที่ยวทางธรรมชาติที่ได้รับความนิยมจากประชาชนและนักท่องเที่ยวทั้งในประเทศและต่างประเทศมาอย่างต่อเนื่อง<_>ซึ่งการยกเว้นค่าบริการในพื้นที่ป่านันทนาการทั้ง<_>3<_>แห่งนี้<_>ถือเป็นการส่งเสริมการท่องเที่ยวในพื้นที่ให้ขยายตัวเพิ่มยิ่งขึ้น<_>และนับเป็นอีกหนึ่งการบริการที่ช่วยส่งเสริมการศึกษาเรียนรู้ทางธรรมชาติให้แก่ประชาชนควบคู่ไปกับการพักผ่อนหย่อนใจในพื้นที่ป่านันทนาการได้อย่างเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.9833826422691345, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831172227859497, "len_token": 81}], "avg_score": 0.9833453823416857, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ส่งทีม<_>“บิ๊กทส.”<_>ถก<_>“บิ๊กก้อง\"<_>จับมือปฏิบัติการพิทักษ์ทรัพยากรธรรมชาติ<_>เล็งลงนาม<_>mou<_>พร้อมตั้งศูนย์ประสานงาน", "content": ["“พัชรวาท”<_>ส่งทีม<_>“บิ๊กทส.”<_>ถก<_>“บิ๊กก้อง\"<_>จับมือปฏิบัติการพิทักษ์ทรัพยากรธรรมชาติ<_>เล็งลงนาม<_>mou<_>พร้อมตั้งศูนย์ประสานงาน", "เมื่อวันที่<_>12<_>เม.ย.พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มอบหมายให้<_>พล.ต.ท<_>อภิรัติ<_>นิยมการ<_>รองเลขาธิการนายกรัฐมนตรี<_>(ฝ่ายการเมือง)<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>น.ส.ปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>นายบรรณรักษ์<_>เสริมทอง<_>รองอธิบดีกรมป่าไม้<_>และเจ้าหน้าที่ผู้เกี่ยวข้องของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมประชุมกับ<_>พล.ต.ท.จิรภพ<_>ภูริเดช<_>ผู้บัญชาการตำรวจสอบสวนกลาง<_>ณ<_>กองบัญชาการตำรวจสอบสวนกลาง<_>เพื่อหารือความร่วมมือในการปฏิบัติงานระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กับ<_>กองบัญชาการตำรวจสอบสวนกลาง<_>(บช.ก)โดยที่ประชุมได้หารือประเด็นสำคัญ<_>2<_>เรื่อง<_>ดังนี้<_>1.<_>การถ่ายโอนภารกิจกองบังคับการปราบปรามการกระทำผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(บก.ปทส)<_>ให้กับกระทรวงทรัพยากรธรรมชาติฯ<_>สืบเนื่องจาก<_>กตร.มีมติให้ถ่ายโอนภารกิจทั้งหมดของ<_>บก.ปทส.<_>ให้ทส.<_>รับไปดำเนินการ<_>โดยกระทรวงทรัพยากรธรรมชาติฯ<_>ยืนยันว่า<_>ยังไม่มีความพร้อมรับภารกิจงานด้าน<_>\"การสอบสวน\"<_>มาดำเนินการ<_>เนื่องจากยังไม่มีความพร้อมและบุคลากรด้านการสืบสวน<_>โดยกระทรวงทรัพยากรธรรมชาติฯ<_>จะทำหนังสือยืนยันความเห็นดังกล่าวให้สำนักงานตำรวจแห่งชาติทราบต่อไป<_>2.ความร่วมมือระหว่างกระทรวงทรัพยากรธรรมชาติฯ<_>กับ<_>บช.ก.โดย<_>บช.ก.พร้อมสนับสนุนการปฏิบัติงานด้านป้องกันปราบปราม<_>และข้อมูลด้านต่างๆ<_>ให้กับกระทรวงทรัพยากรธรรมชาติฯ<_>ซึ่งที่ประชุมเสนอให้มีการทำบันทึกข้อตกลง<_>(mou)<_>ความร่วมมือด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมระหว่างกระทรวงทรัพยากรธรรมชาติฯ<_>กับบช.ก.และจะมีการจัดตั้งศูนย์ปฏิบัติการพิทักษ์ทรัพยากรธรรมชาติเเละสิ่งแวดล้อมขึ้นเพื่อประสานการปฏิบัติต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.647129476070404, "len_token": 478}], "avg_score": 0.35287052392959595, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>เผยราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงมหาดไทยยกเว้นการยื่นแบบ<_>ตม.6<_>ณ<_>ด่านทางบก<_>8<_>ด่าน<_>และทางเรือสำราญ<_>8<_>ด่าน<_>เริ่ม<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67<_>เพิ่มความสะดวกนักเดินทาง", "content": ["โฆษก<_>มท.<_>เผยราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงมหาดไทยยกเว้นการยื่นแบบ<_>ตม.6<_>ณ<_>ด่านทางบก<_>8<_>ด่าน<_>และทางเรือสำราญ<_>8<_>ด่าน<_>เริ่ม<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67<_>เพิ่มความสะดวกนักเดินทาง", "โฆษก<_>มท.<_>เผยราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงมหาดไทยยกเว้นการยื่นแบบ<_>ตม.6<_>ณ<_>ด่านทางบก<_>8<_>ด่าน<_>และทางเรือสำราญ<_>8<_>ด่าน<_>เริ่ม<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67<_>เพิ่มความสะดวกนักเดินทาง<_>กระตุ้นท่องเที่ยวและเศรษฐกิจประเทศ", "เมื่อวันที่<_>11<_>เม.ย.<_>67<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>จากที่รัฐบาลได้มีนโยบายส่งเสริมและกระตุ้นการท่องเที่ยวผ่านมาตรการต่างๆ<_>และการอำนวยความสะดวก<_>ณ<_>จุดบริการต่าง<_>ๆ<_>นับเป็นปัจจัยสำคัญที่จะสนับสนุนการท่องเที่ยวให้เกิดความคล่องตัวและเกิดภาพลักษณ์ที่ดีต่อประเทศไทย<_>ซึ่งล่าสุดคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>9<_>เม.ย.<_>67<_>ได้เห็นชอบในหลักการการขอยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาใน<_>หรือออกไปนอกราชอาณาจักร<_>(ตม.6)<_>ที่บริเวณด่านตรวจคนเข้าเมืองที่กำหนด<_>เป็นการชั่วคราวระหว่างวันที่<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67<_>เพื่อเป็นการลดความแออัดบริเวณหน้าด่าน<_>และอำนวยความสะดวกแก่นักท่องเที่ยวยิ่งขึ้น", "ทั้งนี้<_>เพื่อให้เป็นไปตามนโยบายรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการด้านกฎหมายโดยออกประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การอนุญาตให้คนต่างด้าวบางจำพวกเข้ามาอยู่ในราชอาณาจักร<_>เป็นกรณีพิเศษ<_>โดยได้รับยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าว<_>ซึ่งเดินทางเข้ามาใน<_>หรือ<_>ออกไปนอกราชอาณาจักร<_>(ตม.6)<_>ให้ทันตามกรอบเวลาที่รัฐบาลกำหนดและได้นำเรียน<_>นายเศรษฐา<_>ทวีสิน<_>นายยกรัฐมนตรี<_>ทราบถึงการดำเนินการแต่ละขั้นตอนอย่างต่อเนื่อง<_>และล่าสุดวันนี้<_>(11<_>เม.ย.<_>67)<_>ราชกิจจานุเบกษาได้เผยแพร่ประกาศดังกล่าวแล้ว<_>และจะเริ่มมีผลบังคับระหว่างวันที่<_>15<_>เม.ย.<_>-<_>15<_>ต.ค.<_>67<_>ต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ประกาศกระทรวงมหาดไทยฉบับนี้<_>จะอนุญาตให้คนต่างด้าวที่เดินทางเข้ามาในหรือออกไปนอกราชอาณาจักรตามช่องทางอนุญาตของด่านตรวจคนเข้าเมืองทางบก<_>ทั้งสิ้น<_>8<_>ด่าน<_>ได้รับการยกเว้นการยื่นแบบ<_>ตม.6<_>ประกอบด้วย<_>(1)<_>ด่านตรวจคนเข้าเมืองอรัญประเทศ<_>จังหวัดสระแก้ว<_>(2)<_>ด่านตรวจคนเข้าเมืองมุกดาหาร<_>จังหวัดมุกดาหาร<_>เฉพาะช่องทางอนุญาตเส้นทางคมนาคมทางบกจากพรมแดนถึงที่ตั้งด่านตรวจคนเข้าเมืองมุกดาหาร<_>(3)<_>ด่านตรวจคนเข้าเมืองหนองคาย<_>จังหวัดหนองคาย<_>เฉพาะช่องทางอนุญาตเส้นทางคมนาคมทางบกจากพรมแดนถึงที่ตั้งด่านตรวจคนเข้าเมืองหนองคาย<_>และช่องทางอนุญาตเส้นทางคมนาคมทางรถไฟ<_>จากพรมแดนถึงบริเวณเขตสถานีรถไฟหนองคาย<_>(4)<_>ด่านตรวจคนเข้าเมืองเชียงแสน<_>จังหวัดเชียงราย<_>เฉพาะช่องทางอนุญาตเส้นทางคมนาคมทางบกจากพรมแดนถึงที่ตั้งด่านตรวจคนเข้าเมืองเชียงแสน<_>(5)<_>ด่านตรวจคนเมืองปาดังเบซาร์<_>จังหวัดสงขลา<_>(6)<_>ด่านตรวจคนเข้าเมืองสะเดา<_>จังหวัดสงขลา<_>(7)<_>ด่านตรวจคนเข้าเมืองสุไหงโก-ลก<_>จังหวัดนราธิวาส<_>และ<_>(8)<_>ด่านตรวจคนเข้าเมืองเบตง<_>จังหวัดยะลาบริเวณอ่าวหน้าทอน", "นอกจากนี้<_>ยังได้ยกเว้นการยื่นแบบ<_>ตม.6<_>สำหรับคนต่างด้าวซึ่งเดินทางเข้ามาใน<_>หรือ<_>ออกไปนอกราชอาณาจักรโดยเรือสำราญและกีฬา<_>(เรือยอร์ซ)<_>ทั้งสิ้น<_>8<_>ด่าน<_>ได้แก่<_>(1)<_>ด่านตรวจคนเข้าเมืองพัทยา<_>จังหวัดชลบุรี<_>(2)<_>ด่านตรวจคนเข้าเมืองศรีราชา<_>จังหวัดชลบุรี<_>(3)<_>ด่านตรวจคนเข้าเมืองสีชัง<_>จังหวัดชลบุรี<_>(4)<_>ด่านตรวจคนเข้าเมืองมาบตาพุด<_>จังหวัดระยอง<_>(5)<_>ด่านตรวจคนเข้าเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>(6)<_>ด่านตรวจคนเข้าเมืองกระบี่<_>จังหวัดกระบี่<_>(7)<_>ด่านตรวจคนเข้าเมืองสุราษฎร์ธานี<_>จังหวัดสุราษฎร์ธานี<_>และ<_>(8)<_>ด่านตรวจคนเข้าเมืองสมุย<_>จังหวัดสุราษฎร์ธานี<_>เฉพาะช่องทางอนุญาตทำเลจอดเรือ", "\"ประกาศกระทรวงมหาดไทยเพื่อยกเว้นการยื่นแบบ<_>ตม.6<_>ดังกล่าว<_>จะมีผลบังคับตั้งแต่วันที่<_>15<_>เม.ย.<_>-<_>15<_>ต.ค.<_>67<_>ซึ่งรัฐบาลและกระทรวงมหาดไทยมั่นใจว่าจะเป็นมาตรการที่ช่วยลดความแออัดหน้าด่าน<_>อำนวยความสะดวกให้ผู้เดินทาง<_>กระตุ้นการท่องเที่ยวและเศรษฐกิจได้อย่างต่อเนื่อง<_>ขณะเดียวกันรัฐบาลก็ได้พิจารณาถึงมิติของความมั่นคงและผลประโยชน์แห่งชาติด้วย<_>โดยระหว่างดำเนินมาตรการหน่วยงานความมั่นคงจะมีการติดตามผลกระทบในด้านต่างๆและพิจารณามาตรการที่เหมาะสมต่อไป\"<_>น.ส.ไตรศุลี<_>กล่าว", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.7265397906303406, "len_token": 496}, {"label": "LABEL_0", "score": 0.746053159236908, "len_token": 496}, {"label": "LABEL_1", "score": 0.8617815971374512, "len_token": 77}], "avg_score": 0.5170051937799124, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยห่วงใยพี่น้องประชาชนช่วงเทศกาลปีใหม่ไทย<_>2567<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>และข้าราชการมหาดไทย<_>ร้อยรวมใจทุกภาคส่วนอำนวยการดูแลความสุขให้พี่น้องประชาชนในช่วงเทศกาลแห่งความสุข", "content": ["ปลัดมหาดไทยห่วงใยพี่น้องประชาชนช่วงเทศกาลปีใหม่ไทย<_>2567<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>และข้าราชการมหาดไทย<_>ร้อยรวมใจทุกภาคส่วนอำนวยการดูแลความสุขให้พี่น้องประชาชนในช่วงเทศกาลแห่งความสุข", "ปลัดมหาดไทยห่วงใยพี่น้องประชาชนช่วงเทศกาลปีใหม่ไทย<_>2567<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>และข้าราชการมหาดไทย<_>ร้อยรวมใจทุกภาคส่วนอำนวยการดูแลความสุขให้พี่น้องประชาชนในช่วงเทศกาลแห่งความสุข<_>พร้อมทั้งสแตนบายสายด่วนศูนย์ดำรงธรรม<_>1567<_>พร้อมดูแลประชาชนตลอด<_>24<_>ชม.", "วันนี้<_>(12<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เทศกาลสงกรานต์เป็นช่วงที่คนไทยเราถือว่าเป็นช่วงเทศกาลแห่งความสุขเนื่องในวันปีใหม่ไทย<_>ซึ่งลูกหลานไม่ว่าจะอยู่สารทิศไหนก็จะกลับไปที่ภูมิลำเนา<_>ดังนั้นเรื่องที่สำคัญที่สุด<_>คือ<_>การวางแผนในการเดินทางที่ต้องวางแผนให้ดี<_>เพราะคนจำนวนมากก็จะออกจากกรุงเทพมหานครเพื่อกลับภูมิลำเนา<_>โดยในแง่ความปลอดภัยเป็นเรื่องใหญ่ที่กระทรวงมหาดไทยในฐานะฝ่ายอำนวยการของคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ซึ่งมีรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นประธาน<_>ได้มอบแนวทางให้ผู้ว่าราชการจังหวัดในฐานะผู้อำนวยการจังหวัด<_>นายอำเภอในฐานะผู้อำนวยการอำเภอ<_>ได้กำชับองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>และข้าราชการทุกภาคส่วนในพื้นที่ช่วยกันอำนวยความสะดวกอย่างเต็มกำลัง", "\"ในส่วนที่สำคัญถัดมา<_>คือเรื่องความภาคภูมิใจของพวกเราคนไทยในฐานะผู้สืบสาน<_>รักษา<_>ประเพณีสงกรานต์ให้คงอยู่อย่างยืนยาวนานสืบมา<_>โดยรัฐบาลได้ส่งเสริมในทุกมิติเพื่อให้เทศกาลสงกรานต์เป็นเทศกาลที่สร้างชื่อให้กับประเทศชาติ<_>ภายหลังจาก<_>unesco<_>ได้ประกาศขึ้นทะเบียนให้เทศกาลสงกรานต์เป็นมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมวลมนุษยชาติ<_>เมื่อวันที่<_>6<_>ธันวาคม<_>2566<_>ด้วยการจัดสรรงบประมาณอุดหนุนการจัดกิจกรรมทั้งในกรุงเทพมหานคร<_>และจังหวัดต่าง<_>ๆ<_>ตลอดจนถึงทุกองค์กรปกครองส่วนท้องถิ่นทุกแห่งได้ร่วมกับพี่น้องประชาชนทั่วประเทศ<_>จัดกิจกรรม<_>ณ<_>สถานที่ต่าง<_>ๆ<_>และในเรื่องการเล่นน้ำสงกรานต์ก็เล่นด้วยความสุภาพ<_>ไม่ใช้เทศกาลแห่งความสุขไปลวนลามทางเพศ<_>หรือมึนเมาสร้างความเดือดร้อนผู้อื่น<_>เพื่อให้ทุกคน<_>ทั้งคนไทยเราและนักท่องเที่ยวต่างชาติได้ใช้ห้วงเวลาแห่งความสุขสร้างความสนุกสนาน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>กล่าวเน้นย้ำว่า<_>นอกจากนี้<_>กระทรวงมหาดไทยได้เน้นย้ำไปยังทุกจังหวัด<_>อำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>ได้ร่วมกันส่งเสริมคุณค่าสารัตถะของวันสงกรานต์<_>รณรงค์ให้ประชาชนคนไทย<_>\"ไม่ลืมแก่นแท้ของวันสงกรานต์\"<_>ว่าประการที่<_>1<_>เป็นวันครอบครัวที่สมาชิกในครอบครัวไม่ว่าจะอยู่แห่งหนตำบลไหนหรือประเทศใดในโลกนี้ก็จะกลับภูมิลำเนาเพื่ออยู่กันพร้อมหน้าพร้อมตา<_>ประการที่<_>2<_>เป็นวันแห่งความกตัญญูกตเวทีที่เราจะร่วมกันรำลึกนึกถึงบรรพบุรุษที่เสียชีวิต<_>ด้วยการทำบุญใส่บาตร<_>ถวายสังฆทาน<_>ทำบุญกรวดน้ำอุทิศส่วนกุศล<_>จากนั้น<_>สรงน้ำพระ<_>ขอพรผู้ใหญ่<_>อันเป็นสิ่งที่พี่น้องประชาชนทุกเพศทุกวัยต้องช่วยกันรักษาประเพณีวัฒนธรรมอันดีงามนี้", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่า<_>ในแง่โรงแรมที่พัก<_>ผู้ว่าราชการจังหวัดทุกจังหวัดได้ซักซ้อมชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัด/อำเภอ<_>ได้จัดหน่วยเคลื่อนที่เร็วออกตรวจตราความเรียบร้อย<_>รวมทั้งมอบหมายพนักงานฝ่ายปกครองลงพื้นที่ทำความเข้าใจและขอความร่วมมือผู้ประกอบการโรงแรมได้ปฏิบัติตามกฎหมายว่าด้วยโรงแรม<_>เพื่อไม่ให้โรงแรมกลายเป็นสถานที่ที่ทำให้ลูกหลานของเราประพฤติตนในทางที่ไม่เหมาะสม<_>และองค์กรปกครองส่วนท้องถิ่นทุกแห่งได้กำชับผู้จัดงานในพื้นที่ไม่ให้มีการนำเครื่องดื่มแอลกอฮอล์มาเป็นปัจจัยที่ส่งผลเสียให้เกิดการทะเลาะวิวาท<_>ขาดสติ<_>ก่อเหตุความรุนแรง<_>เพื่อให้งานสงกรานต์ของเราเป็นงานแห่งความสุขของทุกคน", "\"ในนามของกระทรวงมหาดไทยและภาคราชการทุกกระทรวง<_>ทุกกรม<_>เราเต็มใจอย่างเต็มที่ในการที่จะทำให้พี่น้องประชาชนได้กลับไปพักผ่อนกับครอบครัว<_>โดยคนมหาดไทยจะเป็นผู้นำข้าราชการทุกสังกัดในพื้นที่ได้ร่วมกับสมาชิกในครอบครัว<_>อำนวยการทำให้พี่น้องประชาชนได้เดินทางกลับบ้านในเทศกาลปีใหม่ไทยอย่างมีความสุข<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>และนายอำเภอไม่มีข้าราชการคนใดลากลับบ้านในช่วงเทศกาลสงกรานต์<_>เพราะเป็นหน้าที่ของคนมหาดไทยและครอบครัวที่เราต่างยึดมั่นในอุดมการณ์<_>ด้วยจิตสำนึกแห่งการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ในการอำนวยการสร้างความสุขให้กับพี่น้องประชาชนในเทศกาลแห่งความสุข<_>เพราะพวกเราถูกบ่มเพาะให้มีจิตวิญญาณของการเป็นผู้รับใช้ประชาชน<_>และในโอกาสนี้<_>ขออาราธนาสรรพสิ่งศักดิ์สิทธิ์ที่พี่น้องประชาชนทุกท่านเคารพนับถือได้ดลบันดาลประทานพรให้ทุกท่านมีความสุขและปลอดภัย<_>และได้มีโอกาสอยู่กันพร้อมหน้าพร้อมตากับครอบครัว<_>ขอให้ได้รับสิ่งที่ดีในช่วงของเทศกาลปีใหม่ไทยโดยถ้วนหน้ากัน<_>และหากต้องการขอรับความช่วยเหลือหรือสอบถามด้านต่าง<_>ๆ<_>สามารถโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9262069463729858, "len_token": 496}, {"label": "LABEL_1", "score": 0.9623867869377136, "len_token": 418}], "avg_score": 0.9427530879003997, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>ส่งมอบกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ให้แก่ผู้แทนครัวเรือน", "content": ["จังหวัดนครพนม<_>ส่งมอบกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ให้แก่ผู้แทนครัวเรือน", "จังหวัดนครพนม<_>ส่งมอบกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ให้แก่ผู้แทนครัวเรือนโคก<_>หนอง<_>นา<_>ผู้แทนครัวเรือนกลุ่มเปราะบาง<_>และประชาชนผู้สนใจ<_>ในเฟสที่<_>1", "วันนี้<_>(12<_>เม.ย.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้ขับเคลื่อนการยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>ให้แก่ครัวเรือนสมาชิก<_>โคก<_>หนอง<_>นา<_>ผู้ประกอบการ<_>otop<_>และกลุ่มเกษตรกรในพื้นที่มาอย่างต่อเนื่อง<_>โดยตนพร้อมด้วยพัฒนาการจังหวัดนครพนม<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>ผู้อำนวยการกลุ่มงานประสานและสนับสนุนการบริหารงานพัฒนาชุมชน<_>พัฒนาการอำเภอเมืองนครพนม<_>และเจ้าหน้าที่พัฒนาชุมชนจังหวัดนครพนมและอำเภอ<_>ได้ส่งมอบหน่อกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ให้แก่ผู้แทนครัวเรือนโคก<_>หนอง<_>นา<_>ผู้แทนครัวเรือนกลุ่มเปราะบาง<_>และประชาชนผู้สนใจ<_>ในเฟสที่<_>1<_>ณ<_>แปลงปลูกกล้วยตานี<_>นางใบสวน<_>คำสี<_>หมู่ที่<_>7<_>บ้านกลางน้อย<_>ตำบลบ้านกลาง<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>จำนวน<_>2,980<_>หน่อ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>การพัฒนาเศรษฐกิจฐานรากเป็นนโยบายสำคัญของรัฐบาล<_>จังหวัดนครพนม<_>จึงได้ให้ความสำคัญในการสนับสนุนการขับเคลื่อนกิจกรรมมาอย่างต่อเนื่อง<_>โดยมีเป้าหมายคือ<_>“สร้างรายได้ให้กับชุมชน<_>เพื่อประชาชนมีความสุข”<_>มีการบูรณาการภาคีเครือข่ายทั้ง<_>7<_>ภาคส่วน<_>โดยการพัฒนาศักยภาพกลไกในพื้นที่<_>เพื่อสร้างมูลค่าทางเศรษฐกิจ<_>สร้างเครือข่ายกระจายรายได้สู่ชุมชน<_>ให้มีประสิทธิภาพ<_>ลดความเหลื่อมล้ำทางสังคม<_>ส่งเสริมเศรษฐกิจฐานรากให้ขยายตัว<_>โดยการส่งเสริมการปลูกกล้วยตานี<_>แก่ครัวเรือนยากจน<_>และครัวเรือน<_>โคก<_>หนอง<_>นา<_>ที่มีความพร้อมและมีศักยภาพเป็นศูนย์เรียนรู้ต้นแบบการพัฒนาคุณภาพชีวิต<_>และประชาชนทั่วไปที่สนใจ<_>ซึ่งเป็นการเพิ่มช่องทางการตลาดของการใช้ใบตองกล้วยในการทำกะละแม<_>พานบายศรี<_>และผลิตภัณฑ์จากใบตองกล้วย<_>ของจังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>เมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>จังหวัดนครพนมได้จัดกิจกรรมพิธีทอดผ้าป่าสามัคคีสมทบกองทุนส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“ใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ณ<_>วัดสว่างสุวรรณาราม<_>ตำบลหนองแสง<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>เพื่อหารายได้สมทบกองทุนส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“ใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>และนำไปซื้อพันธุ์กล้วยตานีให้กับครัวเรือนยากจนและครัวเรือนโคก<_>หนอง<_>นา<_>ที่มีความพร้อมและมีศักยภาพเป็นศูนย์เรียนรู้ต้นแบบการพัฒนาคุณภาพชีวิต", "“ด้วยเหตุนี้<_>จังหวัดนครพนมจึงได้จัดกิจกรรมขยายผลการส่งมอบและปลูกกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>เพื่อสร้างการรับรู้และขยายผล<_>ต่อยอดการดำเนินโครงการฯ<_>โดยมีกิจกรรมมอบหน่อกล้วยตานี<_>แก่ผู้แทนครัวเรือนโคก<_>หนอง<_>นา<_>ผู้แทนครัวเรือนเปราะบาง<_>และประชาชนผู้สนใจ<_>โดยในเฟสที่<_>1<_>มีผู้แทนรับมอบ<_>จำนวน<_>5<_>อำเภอ<_>ได้แก่<_>1.<_>อำเภอเมืองนครพนม<_>2.<_>อำเภอธาตุพนม<_>3.<_>อำเภอเรณูนคร<_>4.<_>อำเภอนาแก<_>และ<_>5.<_>อำเภอปลาปาก<_>รวมจำนวนหน่อยกล้วยทั้งสิ้น<_>2,980<_>หน่อ<_>เพื่อให้กลุ่มเป้าหมายนำไปปลูกในพื้นที่<_>และขยายพันธุ์หน่อกล้วยตานี<_>ไว้สำหรับดำเนินโครงการฯ<_>ต่อไป<_>หลังจากนั้น<_>ตนได้มอบเมล็ดพันธุ์ข้าวโพดให้กับผู้แทนครัวเรือน<_>และได้ตรวจเยี่ยมแปลงปลูกข้าวโพด<_>แปลงปลูกกล้วยตานี<_>และการเลี้ยงไก่พันธุ์ไข่<_>ณ<_>แปลงนางใบสวน<_>คำสี<_>หมู่ที่<_>7<_>บ้านกลางน้อย<_>ตำบลบ้านกลาง<_>อำเภอเมืองนครพนม”<_>นายวันชัยฯ<_>กล่าวเพิ่มเติม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>นอกจากนี้<_>ในเวลาเดียวกัน<_>ตนได้มอบหมายให้<_>นายรัฐพล<_>นวภัทรเมธากุล<_>ปลัดอำเภอ<_>หัวหน้ากลุ่มบริหารงานปกครอง<_>อำเภอท่าอุเทน<_>พร้อมด้วย<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์การพัฒนาชุมชน<_>ผู้อำนวยการกลุ่มงานสารสนเทศการพัฒนาชุมชน<_>พัฒนาการอำเภอท่าอุเทน<_>เจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดนครพนมและอำเภอท่าอุเทน<_>เจ้าหน้าที่องค์การบริหารส่วนตำบลรามราช<_>อำเภอท่าอุเทน<_>ภาคีเครือข่ายงานพัฒนาชุมชน<_>และประชาชนกลุ่มเป้าหมาย<_>ร่วมส่งมอบหน่อกล้วยตานี<_>แก่ผู้แทนครัวเรือนโคก<_>หนอง<_>นา<_>ผู้แทนครัวเรือนกลุ่มเปราะบาง<_>และประชาชนผู้สนใจ<_>ณ<_>แปลงปลูกกล้วยตานี<_>นายสมบูรณ์<_>เสนาสี<_>บ้านโพนก่อ<_>หมู่ที่<_>6<_>ตำบลรามราช<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>โดยมีผู้แทนรับมอบ<_>จำนวน<_>2<_>อำเภอ<_>ได้แก่<_>1.<_>อำเภอท่าอุเทน<_>2.<_>อำเภอโพนสวรรค์<_>รวมจำนวนหน่อกล้วยทั้งสิ้น<_>1,320<_>หน่อ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในช่วงท้ายว่า<_>ขอให้พวกเราชาวมหาดไทย<_>ผู้นำท้องถิ่นท้องที่ของจังหวัดนครพนมและพื้นที่อื่น<_>ๆ<_>ได้ร่วมแรงร่วมใจกันในการเป็น<_>“ราชสีห์ผู้บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน”<_>ด้วยการน้อมนำพระโอวาทขององค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>คือ<_>สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ที่ทรงประทานไว้ว่า<_>“ทำงานจนรองเท้าสึกก่อนกางเกงขาด”<_>อันหมายความว่า<_>ต้องหมั่นลงพื้นที่ไปเยี่ยมเยียน<_>ไปสอบถาม<_>ไปพูดคุย<_>ไปติดตามถามไถ่<_>ไปใช้ชีวิตร่วมกับพี่น้องประชาชนในพื้นที่<_>ไม่ใช่นั่งทำงานอยู่บนออฟฟิศเพียงอย่างเดียวจนกางเกงขาด<_>เพราะงานของชาวมหาดไทยส่วนใหญ่<_>คือ<_>การทำงานคลุกคลีตีโมงกับพี่น้องประชาชนในพื้นที่<_>ลงไปค้นหาปัญหาในหมู่บ้าน<_>ตำบล<_>อำเภอ<_>ไม่ใช่นั่งทำงานบนสำนักงานเพื่อรอรับรายงานปัญหา<_>และการลงพื้นที่นั้นก็ขอให้น้อมนำหลักทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการปฏิบัติงาน<_>ด้วยการทำให้ทุกภาคส่วนได้ร่วมพูดคุยปรึกษาหารือ<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>อย่างสม่ำเสมอต่อเนื่อง<_>เพื่อทำให้จังหวัดนครพนมเป็นพื้นที่แห่งความยั่งยืน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ประสบผลสำเร็จเป็นรูปธรรม<_>อันจะทำให้เกิดการส่งเสริมเศรษฐกิจภาพรวม<_>ส่งผลให้พี่น้องประชาชนชาวนครพนมได้มีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9756655097007751, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726083278656006, "len_token": 496}, {"label": "LABEL_1", "score": 0.9534450769424438, "len_token": 496}, {"label": "LABEL_1", "score": 0.9345402717590332, "len_token": 92}], "avg_score": 0.965335624429244, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการปกครอง<_>สั่งการด่วนเรื่องการปฏิบัติหน้าที่ของข้าราชการฝ่ายปกครอง", "content": ["อธิบดีกรมการปกครอง<_>สั่งการด่วนเรื่องการปฏิบัติหน้าที่ของข้าราชการฝ่ายปกครอง", "อธิบดีกรมการปกครอง<_>สั่งการด่วนเรื่องการปฏิบัติหน้าที่ของข้าราชการฝ่ายปกครอง<_>กำชับ“ห้ามดื่มแอลกอฮอล์<_>ในขณะปฎิบัติหน้าที่”<_>เน้นย้ำ<_>“ครองตน<_>ครองคน<_>ครองงาน”<_>ให้เหมาะสม", "อธิบดีกรมการปกครอง<_>สั่งการด่วนเรื่องการปฏิบัติหน้าที่ของข้าราชการฝ่ายปกครอง<_>ห้ามแสดงพฤติกรรมอันนำไปสู่การเสื่อมเสียชื่อเสี่ยงต่อตำแหน่งหน้าที่ของตน<_>ทั้งในฐานะข้าราชการและบุคลากรของรัฐ<_>รวมทั้งในฐานะพลเมืองที่ดี", "กำชับ“ห้ามดื่มแอลกอฮอล์<_>ในขณะปฎิบัติหน้าที่”<_>เน้นย้ำ<_>“ครองตน<_>ครองคน<_>ครองงาน”<_>ให้เหมาะสม", "#อธิบดีกรมการปกครองสั่งด่วน<_>#กำชับฝ่ายปกครอง<_>#ห้ามแสดงพฤติกรรมเสื่อมเสีย<_>#ห้ามดื่มแอลกอฮอล์"], "sentiment": [{"label": "LABEL_0", "score": 0.9591872096061707, "len_token": 148}], "avg_score": 0.040812790393829346, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>บุรีรัมย์<_>เผยให้ความช่วยเหลือชาวกัมพูชาประสบอุบัติเหตุรถพลิกคว่ำแล้ว<_>พบผู้ประสบเหตุ<_>16<_>ราย<_>เสียชีวิต<_>5<_>ราย<_>บาดเจ็บ<_>11<_>ราย<_>ขณะนี้ผู้บาดเจ็บอยู่ในความดูแลของแพทย์อย่างใกล้ชิด", "content": ["ผู้ว่าฯ<_>บุรีรัมย์<_>เผยให้ความช่วยเหลือชาวกัมพูชาประสบอุบัติเหตุรถพลิกคว่ำแล้ว<_>พบผู้ประสบเหตุ<_>16<_>ราย<_>เสียชีวิต<_>5<_>ราย<_>บาดเจ็บ<_>11<_>ราย<_>ขณะนี้ผู้บาดเจ็บอยู่ในความดูแลของแพทย์อย่างใกล้ชิด", "ผู้ว่าฯ<_>บุรีรัมย์<_>เผยให้ความช่วยเหลือชาวกัมพูชาประสบอุบัติเหตุรถพลิกคว่ำแล้ว<_>พบผู้ประสบเหตุ<_>16<_>ราย<_>เสียชีวิต<_>5<_>ราย<_>บาดเจ็บ<_>11<_>ราย<_>ขณะนี้ผู้บาดเจ็บอยู่ในความดูแลของแพทย์อย่างใกล้ชิดแล้ว<_>เน้นย้ำ<_>ให้ความช่วยเหลืออย่างเต็มที่", "ผู้ว่าฯ<_>บุรีรัมย์<_>เผยให้ความช่วยเหลือชาวกัมพูชาประสบอุบัติเหตุรถพลิกคว่ำแล้ว<_>พบผู้ประสบเหตุ<_>16<_>ราย<_>เสียชีวิต<_>5<_>ราย<_>บาดเจ็บ<_>11<_>ราย<_>ขณะนี้ผู้บาดเจ็บอยู่ในความดูแลของแพทย์อย่างใกล้ชิดแล้ว<_>เน้นย้ำ<_>ให้ความช่วยเหลืออย่างเต็มที่<_>ฝากพี่น้องประชาชนเดินทางในช่วงเทศกาลสงกรานต์<_>ด้วยความระมัดระวัง", "วันนี้<_>(12<_>เม.ย.<_>67)<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>เปิดเผยว่า<_>ตนได้รายงานจากที่ทำการปกครองอำเภอบ้านกรวด<_>ว่าสมาชิกกองอาสารักษาดินแดนอำเภอบ้านกรวดที่<_>5<_>ที่ปฏิบัติหน้าที่บริเวณจุดผ่อนปรนทางการค้าช่องสายตะกู<_>ตำบลจันทบเพชร<_>อำเภอบ้านกรวด<_>จังหวัดบุรีรัมย์<_>ว่าได้รับการประสานจากฝั่งราชอาณาจักรกัมพูชาแจ้งเหตุเกิดอุบัติเหตุหมู่ฝั่งช่องจุ๊บโกกี<_>อำเภอบันเตียอำปึล<_>ราชอาณาจักรกัมพูชา<_>ซึ่งสาเหตุเกิดจากรถอีแต๋นที่บรรทุกคนจำนวนมากเสียหลักพลิกคว่ำลงข้างทางบริเวณโค้งตาจรู๊ก<_>เบื้องต้นได้มีผู้เสียชีวิต<_>5<_>ราย<_>บาดเจ็บสาหัส<_>7<_>ราย<_>ผู้ได้รับบาดเจ็บเล็กน้อย<_>4<_>ราย<_>รวมผู้บาดเจ็บ<_>จำนวน<_>11<_>ราย<_>ซึ่งเจ้าหน้าที่หน่วยกู้ภัยสว่างจรรยาธรรม<_>จุดบริการอำเภอบ้านกรวด<_>จังหวัดบุรีรัมย์<_>ได้นำตัวผู้ได้รับบาดเจ็บทั้งหมดส่งโรงพยาบาลเป็นการด่วนแล้ว<_>โดยในขณะนี้อยู่ในความดูแลของแพทย์อย่างใกล้ชิด", "นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>กล่าวว่า<_>การให้ความช่วยเหลือในครั้งนี้เป็นไปเพื่ออำนวยความสะดวกและให้ความช่วยเหลือตามหลักมนุษยธรรม<_>ประกอบกับการที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>และ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้ลงนามในกระทรวงมหาดไทย<_>โดยการอนุมัติของคณะรัฐมนตรี<_>ในการผ่อนผันแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>เดินทางกลับประเทศเพื่อร่วมประเพณีสงกรานต์<_>67<_>และเดินทางกลับไทยได้โดยไม่ต้องขออนุญาตใหม่<_>เริ่ม<_>1<_>เม.ย.<_>-<_>15<_>พ.ค.<_>67<_>โดยต้องการสนับสนุนให้แรงงานจากประเทศเพื่อนบ้านซึ่งมีวัฒนธรรมใกล้เคียงกับประเทศไทยได้มีโอกาสเดินทางกลับบ้านไปร่วมงานประเพณีสงกรานต์<_>เยี่ยมเยียนครอบครัว<_>รวมทั้งได้ช่วยเหลือลดภาระค่าใช้จ่ายให้กับแรงงานต่างด้าวซึ่งส่วนใหญ่เป็นกลุ่มคนที่มีรายได้ไม่สูงมากนักให้เดินทางได้โดยสะดวก<_>และเป็นการรักษาความสัมพันธ์อันดีระหว่างไทยกับประเทศเพื่อนบ้านด้วย", "นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>กล่าวในตอนท้าย<_>จังหวัดบุรีรัมย์และหน่วยงานที่เกี่ยวข้อง<_>พร้อมให้ความช่วยเหลือและอำนวยความสะดวกต่อพี่น้องประชาชนชาวบุรีรัมย์และผู้ที่สัญจรเดินทางไปมาระหว่างประเทศเพื่อนบ้าน<_>เพื่อเป็นการร่วม<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>วัฒนธรรมประเพณีอันดีงามของคนไทยและประเทศเพื่อนบ้าน<_>ตลอดจนการแสดงความกตัญญูต่อผู้มีพระคุณและการแสดงความรักความปรารถนาดีและความเอื้ออาทรแก่ญาติมิตร<_>ขอส่งความห่วงใยถึงพี่น้องประชาชนให้มีความสุข<_>และความปลอดภัยในชีวิตและทรัพย์สิน<_>และหากต้องการความช่วยเหลือขอให้แจ้งเหตุมาที่สายด่วนนิรภัย<_>1784<_>หรือ<_>สายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อจะได้ช่วยกันคนละไม้คนละมือในการรักษาความสงบเรียบร้อยควบคู่กับการสร้างความสุขและรอยยิ้มของคนไทยและพี่น้องชาวบุรีรัมย์ในช่วงเทศกาลสงกรานต์นี้", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6695149540901184, "len_token": 496}, {"label": "LABEL_1", "score": 0.8850891590118408, "len_token": 298}], "avg_score": 0.5386362117844204, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>พร้อมด้วย<_>พระพรหมวชิรมุนี<_>ขับเคลื่อนงานสาธารณสงเคราะห์<_>มอบทุนการศึกษา<_>ชุดเครื่องแบบนักเรียน<_>และชุดลูกเสือแก่เด็ก<_>เยาวชน<_>และประชาชนพื้นที่รางจรเข้<_>อ.เสนา<_>จ.พระนครศรีอยุธยา", "content": ["ปลัด<_>มท.<_>พร้อมด้วย<_>พระพรหมวชิรมุนี<_>ขับเคลื่อนงานสาธารณสงเคราะห์<_>มอบทุนการศึกษา<_>ชุดเครื่องแบบนักเรียน<_>และชุดลูกเสือแก่เด็ก<_>เยาวชน<_>และประชาชนพื้นที่รางจรเข้<_>อ.เสนา<_>จ.พระนครศรีอยุธยา", "ปลัด<_>มท.<_>พร้อมด้วย<_>พระพรหมวชิรมุนี<_>ขับเคลื่อนงานสาธารณสงเคราะห์<_>มอบทุนการศึกษา<_>ชุดเครื่องแบบนักเรียน<_>และชุดลูกเสือแก่เด็ก<_>เยาวชน<_>และประชาชนพื้นที่รางจรเข้<_>อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา", "วันนี้<_>(12<_>เม.ย.<_>67)<_>เวลา<_>14.00<_>น<_>ที่องค์การบริหารส่วนตำบลรางจรเข้<_>อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบทุนการศึกษา<_>และมอบเครื่องแบบนักเรียนชุดลูกเสือ<_>ชุดเนตรนารี<_>โรงเรียนองค์การบริหารส่วนตำบลรางจรเข้<_>(เจ้าคุณเชิดอุปถัมภ์)<_>และมอบข้าวสารให้กับผู้สูงอายุและผู้พิการในพื้นที่ตำบลรางจรเข้<_>โดยได้รับเมตตาจากพระพรหมวชิรมุนี<_>(เชิด<_>จิตฺตคุตฺโต)<_>เจ้าอาวาสวัดสุทัศเทพวราราม<_>ราชวรมหาวิหาร<_>กรรมการมหาเถรสมาคม<_>ที่ปรึกษาเจ้าคณะภาค<_>4<_>เป็นประธานฝ่ายสงฆ์<_>โอกาสนี้<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>อาจารย์ประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายณรงค์วิทย์<_>พบพาน<_>หัวหน้าสำนักงานจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>นางอมรรัตน์<_>กรึงไกร<_>นายอำเภอเสนา<_>นายแพทย์ธัชชัย<_>บำรุงสงฆ์<_>ผู้อำนวยการโรงพยาบาลเสนา<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และภาคีเครือข่ายร่วมพิธีโดยมี<_>ดร.พงศกร<_>มงคลหมู่<_>นายกองค์การบริหารส่วนตำบลรางจรเข้<_>ผู้บริหาร<_>สมาชิกสภา<_>พนักงาน<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนชาวตำบลรางจรเข้<_>จำนวนกว่า<_>300<_>คน<_>ให้การต้อนรับและร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เข้ากราบสักการะพระพรหมวชิรมุนี<_>ประธานฝ่ายสงฆ์<_>จากนั้น<_>เป็นประธานมอบชุดนักเรียนให้กับกลุ่มเป้าหมาย<_>ได้แก่<_>เด็กเนอสเซอรี่<_>จำนวน<_>8<_>คน<_>เด็กศูนย์พัฒนาเด็กเล็กฯ<_>จำนวน<_>60<_>คน<_>และมอบชุดลูกเสือสำรองให้กับนักเรียน<_>ระดับชั้น<_>ป.1<_>จำนวน<_>29<_>ชุด<_>ชุดลูกเสือเนตรนารีให้กับนักเรียน<_>ระดับชั้น<_>ป.4<_>จำนวน<_>23<_>ชุด<_>มอบทุนการศึกษาให้กับเด็กนักเรียนที่มีจิตกุศลจะเข้าพิธีบรรพชาสามเณร<_>วัดเจ้าเจ็ดใน<_>จำนวน<_>6<_>คน<_>ศูนย์ปฏิบัติธรรมพระพิมลภาวนาพิธาน<_>ตำบลสามกอ<_>จำนวน<_>10<_>ทุน<_>ทุนการศึกษาให้กับนักเรียนโรงเรียนองค์การบริหารส่วนตำบลรางจรเข้<_>(เจ้าคุณเชิดอุปถัมภ์)<_>ระดับชั้นอนุบาล<_>1<_>จำนวน<_>20<_>คน<_>ระดับชั้น<_>ป.1<_>จำนวน<_>29<_>คน<_>ระดับชั้น<_>ป.2<_>จำนวน<_>20<_>คน<_>และมอบข้าวสารให้กับผู้สูงอายุและผู้พิการตำบลรางจรเข้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนพร้อมด้วยที่ปรึกษาปลัดกระทรวงมหาดไทย<_>มีความปลาบปลื้มใจที่ได้เห็นพระเดชพระคุณพระพรหมวชิรมุนี<_>ผู้อุปถัมภ์ช่วยเหลือให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>และพี่น้องประชาชนในเขตตำบลรางจรเข้<_>และตำบลอื่น<_>ๆ<_>ในพื้นที่อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>ตลอดจนทุกจังหวัดทั่วประเทศ<_>ได้มีสิ่งที่ดีงามของชีวิต<_>ซึ่งการที่พระเดชพระคุณเมตตาอุปถัมภ์สนับสนุนช่วยเหลือนายกองค์การบริหารส่วนตำบลรางจรเข้ให้สามารถบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนได้อย่างมีประสิทธิภาพและได้ผลดีมากนั้น<_>เป็นการช่วยเหลือบุคคลที่เป็นคนดีของประเทศชาติ<_>ผู้เป็นที่ภาคภูมิใจของพวกเราชาวกระทรวงมหาดไทยที่มีนายกองค์กรปกครองส่วนท้องถิ่นที่ดีเยี่ยม<_>และมีความมุ่งมั่นตั้งอกตั้งใจในการทำงาน<_>จนได้รับการสนับสนุนและความไว้วางใจจากพี่น้องประชาชนเป็นเวลายาวนาน<_>สะท้อนให้เห็นว่าพี่น้องประชาชนเห็นคุณค่าในการทำหน้าที่อย่างดี<_>เป็นการส่งเสริมให้คนดีได้มีโอกาสบริหารราชการแผ่นดิน<_>ได้มีโอกาสปกครองดูแลช่วยเหลือพี่น้องประชาชน<_>สมดังพระราชดำรัสของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระราชทานเมื่อวันที่<_>11<_>ธันวาคม<_>2512<_>ณ<_>ค่ายลูกเสือวชิราวุธ<_>ความสำคัญตอนหนึ่งว่า<_>\"...ในบ้านเมืองนั้นมีทั้งคนดีและคนไม่ดี<_>ไม่มีใครจะทำให้คน<_>ทุกคนเป็นดีได้ทั้งหมด<_>การทำให้<_>บ้านเมืองมีความปรกติสุขเรียบร้อย<_>จึงมิใช่การทำให้<_>ทุกคนเป็นคนดี<_>หาก<_>แต่อยู่ที่การส่งเสริมคนดี<_>ให้คนดีได้<_>ปกครองบ้านเมืองและควบคุมคนไม่ดีไม่ให้<_>มีอำนาจไม่ให้ก่อความเดือดร้อนวุ่นวายได้...\"<_>สะท้อนผ่านผลการทำงานขององค์การบริหารส่วนตำบลรางจรเข้<_>อาทิ<_>รางวัลชนะเลิศองค์กรปกครองส่วนท้องถิ่นที่มีการบริหารจัดการที่ดี<_>ประเภทดีเลิศอันดับ<_>1<_>ของประเทศ<_>รางวัลผู้บริหารดีเด่นด้านการจัดการศึกษาจากกรมส่งเสริมการปกครองท้องถิ่น<_>รางวัลศูนย์พัฒนาเด็กปฐมวัยด้านสุขภาพ<_>(4d)<_>คะแนนสูงสุดของจังหวัด<_>รางวัลชุมชนดีเด่นในการดำเนินงานตามแนวคิด<_>cbtx<_>&<_>harm<_>reduction", "\"องค์การบริหารส่วนตำบลรางจรเข้<_>เป็นองค์กรปกครองท้องถิ่นแรกจาก<_>7,849<_>แห่ง<_>ที่แก้ปัญหาการเผาตอซังข้าวจนทำให้ตำบลรางจรเข้เป็น<_>\"ชุมชนปลอดเผาตอซัง<_>100%\"<_>ด้วยการนำตอซังไปอัดเป็นฟางข้าว<_>แล้วเชื่อมโยงการตลาดขายต่อให้กับภาคเอกชนนำไปเป็นเชื้อเพลิงชีวมวล<_>ผลิตกระดาษ<_>และอาหารสัตว์<_>นอกจากนี้<_>ยังพัฒนางานตามอำนาจหน้าที่ขององค์กรปกครองส่วนท้องถิ่น<_>ทั้งเรื่องการศึกษา<_>ศูนย์พัฒนาเด็กเล็ก<_>โดยโรงเรียน<_>อบต.รางจรเข้<_>มีสระว่ายน้ำสำหรับการเรียนวิชาว่ายน้ำด้วย<_>แสดงให้เห็นว่าผู้บริหารองค์กรปกครองส่วนท้องถิ่นเอาใจใส่และพุ่งเป้าพัฒนาอย่างเต็มกำลังความสามารถ\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>กล่าวในช่วงท้ายว่า<_>ขอถวายกำลังใจแด่พระเดชพระคุณพระพรหมวชิรมุนี<_>ที่เมตตาอนุเคราะห์อุปถัมภ์ทำให้ลูกหลานเรามีที่เล่าเรียนศึกษาดี<_>ๆ<_>คือ<_>โรงเรียนองค์การบริหารส่วนตำบลรางจรเข้<_>(เจ้าคุณเชิดอุปถัมภ์)<_>และแม้ว่าในเทศกาลปีใหม่ไทยท่านเจ้าคุณจะมีกิจนิมนต์มากอย่างไร<_>ท่านเจ้าคุณก็เมตตาเดินทางมาเป็นกำลังใจให้กับพี่น้องชาวรางจรเข้<_>และผู้บริหารในการทำประโยชน์ให้กับบ้านเมืองอย่างสม่ำเสมอ<_>เป็นการแสดงกตเวทิตตาคุณต่อมาตุภูมิแผ่นดินเกิด<_>ดังพุทธศาสนสุภาษิต<_>\"นิมิตฺตํ<_>สาธุรูปานํ<_>กตญฺญู<_>กตเวทิตา<_>ความกตัญญูกตเวที<_>เป็นเครื่องหมายของคนดี\"<_>ทั้งยังสอดคล้องกับบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ที่กระทรวงมหาดไทยได้ร่วมลงนามกับมหาเถรสมาคม<_>อันมีเป้าหมายเพื่อให้พระเถระได้เป็นผู้นำฝ่ายบ้านเมือง<_>อันประกอบด้วย<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และทีมงานไปสงเคราะห์ญาติโยม<_>ให้ได้มีปัจจัย<_>4<_>ในการดำรงชีวิต<_>และส่งผลดีกับสุขภาพจิตของผู้คน<_>คือ<_>ทำให้คนอยู่ในศีลในธรรมและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "พระพรหมวชิรมุนี<_>กล่าวสัมโมทนียกถา<_>ความว่า<_>ขออนุโมทนาในน้ำใจของท่านปลัดกระทรวงมหาดไทย<_>ที่ได้เดินทางมาเป็นประธานฝ่ายฆราวาสในกิจกรรมวันนี้<_>ทำให้พี่น้องชาวรางจรเข้<_>ได้รับฟังคำยกย่องว่า<_>ดร.พงศกร<_>มงคลหมู่<_>นายกองค์การบริหารส่วนตำบลรางจรเข้<_>หรือ<_>\"นายกฯ<_>ต้น\"<_>ของเราเป็นผู้ที่มีผลงานมากมาย<_>ส่งประกวดอะไรแล้วก็ได้รางวัลที่<_>1<_>มาหลายครั้ง<_>ซึ่งเป็นเรื่องจริง<_>เพราะนายกฯ<_>ต้น<_>พยายามช่วยเหลือสังคมโดยเฉพาะชาวตำบลรางจรเข้และตำบลอื่น<_>ๆ<_>อย่างไม่หยุดหย่อน<_>ทั้งนี้<_>อบต.รางจรเข้<_>จะเจริญได้ต้องอาศัยความร่วมมือจากพี่น้องญาติโยมทั้งหลาย<_>ซึ่งอาตมภาพในฐานะชาวรางจรเข้ก็ยินดีที่ได้รับอาสาพัฒนาในหลายเรื่องเพื่อชาวรางจรเข้<_>เพื่อแสดงความกตัญญูกตเวทีต่อบรรพบุรุษ<_>ต่อผู้มีพระคุณของตำบลรางจรเข้", "\"กิจกรรมการมอบทุนการศึกษา<_>และมอบเครื่องแบบนักเรียนชุดลูกเสือ<_>ชุดเนตรนารี<_>โรงเรียนองค์การบริหารส่วนตำบลรางจรเข้<_>(เจ้าคุณเชิดอุปถัมภ์)<_>และมอบข้าวสารให้กับผู้สูงอายุและผู้พิการในพื้นที่ตำบลรางจรเข้ในวันนี้<_>เราก็ได้จัดกันมาเป็นประจำทุกปี<_>โดยปัจจัยที่นำมาใช้ในการซื้อของนั้น<_>ได้ขอรับการสนับสนุนจากเงินสาธารณสงเคราะห์วัดสุทัศนเทพวราราม<_>100,000<_>บาท<_>เงินจากการรวบรวมของนายก<_>อบต.รางจรเข้<_>20,000<_>บาท<_>และปัจจัยส่วนตน<_>20,000<_>บาท<_>นอกจากนี้<_>ได้รับการสนับสนุนสิ่งของเพิ่มเติมจากคุณอัศวิน<_>-<_>คุณฐาปนี<_>เตชะเจริญวิกุล<_>บริษัท<_>บิ๊กซี<_>รีเทล<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>อีกด้วย\"<_>พระพรหมวชิรมุนี<_>กล่าวเพิ่มเติม", "พระพรหมวชิรมุนี<_>กล่าวต่ออีกว่า<_>เราเป็นคนถิ่นนี้<_>หากมีอะไรช่วยเหลือได้เราก็ช่วย<_>ด้วยเพราะปัจจุบันอาตมภาพอายุ<_>84<_>ปีแล้ว<_>การช่วยเหลือนี้ถือเป็นการทำความดีในช่วงปลายของชีวิต<_>เพราะแม้เราอายุมาก<_>แต่ยังมีเรี่ยวแรงที่ยังมาช่วยสนับสนุนได้ก็จะมา<_>สิ่งของที่เราสนับสนุนนั้นล้วนเป็นปัจจัย<_>4<_>ที่เกิดจากศรัทธาญาติโยม<_>โดยเราเป็นผู้นำรวบรวมมาให้<_>ด้วยเพราะกุศลจิตที่คิดอยู่เสมอว่า<_>เราเป็นชาวรางจรเข้<_>เกิดในครอบครัวที่มีลูกหลายคน<_>จึงได้บรรพชาเป็นสามเณรเมื่ออายุ<_>13<_>ปี<_>และหลังจากนั้นก็มีความระลึกอยู่เสมอว่า<_>เราควรจะมีความกตัญญูรู้คุณต่อครูบาอาจารย์พ่อแม่ญาติวงศ์วานอยู่ในใจ<_>แม้ท่านจะถึงแก่กรรมไปแล้วเราก็นึกถึงคุณความดีของท่าน<_>จึงต้องกลับมาดูแลสนับสนุนช่วยเหลือลูกหลานชาวรางจรเข้<_>ทำให้สังคมมีความช่วยเหลือเกื้อกูล<_>เมื่อได้ช่วยเหลือแล้วเราก็มีความสบายใจที่ได้ตอบแทนคุณที่ผู้มีพระคุณได้สร้างไว้ให้กับเรา", "\"เราต้องไม่ลืมตัว<_>และเตือนตัวเองอยู่ตลอดว่า<_>เรามาจากไหน<_>เราเป็นใคร<_>ดังนั้น<_>ไม่ว่าจะเป็นอะไร<_>ตำแหน่งอะไรก็แล้วแต่<_>ในท้ายที่สุดทุกคนก็ต้องถึงความตาย<_>ความตายรออยู่ข้างหน้า<_>ซึ่งเราทั้งหลายอาจจะยังไม่คิดถึง<_>แต่ถ้าเมื่อเราอายุมากเราก็จะคิดถึง<_>เพื่อที่จะตอกย้ำว่า<_>\"จะต้องทำสิ่งที่ดีช่วยเหลือคนอื่น\"<_>ไม่คดโกง<_>เป็นคนดีของสังคม<_>ก็จะได้ชื่อว่าเป็นคนที่จะมีอนาคตที่ดีเมื่อละโลกนี้ไปสู่ปรโลก<_>หรือ<_>โลกหน้า<_>ซึ่งเป็นอย่างไรนั้นเรายังไม่รู้<_>แต่ที่แน่นอน<_>คือ<_>การทำสิ่งที่ดีก็จะนำพาเราไปสู่สิ่งที่เป็นความสุขในภาคหน้า<_>หรือที่เรียกว่า<_>\"สุคติ\"<_>ขอให้สร้างความดีให้เกิดขึ้นกับตนเอง<_>เพื่อจะได้มีบุญหนุนนำไม่ลำบาก<_>ดังพุทธศาสนสุภาษิต<_>\"ปุญญานิ<_>ปะระโลกัสมึ<_>ปะติฏฐา<_>โหนติ<_>ปาณินัง<_>:<_>บุญกุศลทั้งหลายที่เราได้ทำแล้วเป็นที่พึ่งให้กับเราในสัมปรายภพ\"\"<_>พระพรหมวชิรมุนี<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9403674602508545, "len_token": 496}, {"label": "LABEL_1", "score": 0.9730842709541321, "len_token": 496}, {"label": "LABEL_1", "score": 0.9940993785858154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9922469854354858, "len_token": 496}, {"label": "LABEL_1", "score": 0.9603800773620605, "len_token": 213}], "avg_score": 0.9735370103369857, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงอุตสาหกรรม<_>เผยแนวทางร่วม<_>6<_>หน่วยงาน<_>เร่งทำแผนขนย้ายกากตะกอนแร่<_>ย้ำหลักการ<_>“ประสิทธิภาพ”<_>และ<_>“ปลอดภัย”<_>กับ<_>“ประชาชน”", "content": ["ปลัดกระทรวงอุตสาหกรรม<_>เผยแนวทางร่วม<_>6<_>หน่วยงาน<_>เร่งทำแผนขนย้ายกากตะกอนแร่<_>ย้ำหลักการ<_>“ประสิทธิภาพ”<_>และ<_>“ปลอดภัย”<_>กับ<_>“ประชาชน”", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยผลการหารือร่วม<_>6<_>หน่วยงาน<_>ประกอบด้วย<_>กระทรวงอุตสาหกรรม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษ<_>กระทรวงมหาดไทยโดยผู้ว่าราชการจังหวัดตาก<_>สมุทรสาคร<_>และชลบุรี<_>เข้าร่วมประชุม<_>ตามข้อสั่งการนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>และรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(นางสาวพิมพ์ภัทรา<_>วิชัยกุล)<_>ที่ให้เร่งขนย้ายกากตะกอนแร่จากจังหวัดตากที่ตรวจพบในจังหวัดสมุทรสาคร<_>ชลบุรี<_>และกรุงเทพฯ<_>ว่า<_>จากการหารือแนวทางการแก้ไขปัญหากากตะกอนแร่จากจังหวัดตาก<_>ที่ประชุมมีความเห็นร่วมกันว่าควรเริ่มดำเนินการขนย้ายหลังสงกรานต์เพื่อไม่ให้ส่งผลกระทบต่อประชาชนที่มีการเดินทางในช่วงเทศกาล<_>โดยในระหว่างรอการขนย้าย<_>จะทำการจัดเก็บกากตะกอนแร่ภายในถุง<_>big<_>bag<_>ในอาคารที่มีวัสดุปิดคลุมอย่างมิดชิดและมีมาตรการป้องกันการชะล้างอย่างมีมาตรฐาน<_>โดยจัดให้มีเจ้าหน้าที่เฝ้าระวังในจุดที่ตรวจพบกากตะกอนทั้ง<_>5<_>จุด<_>(สมุทรสาคร<_>3<_>จุด<_>ชลบุรี<_>1<_>จุด<_>และกรุงเทพฯ<_>1<_>จุด)<_>ระหว่างรอการขนย้ายกลับไปฝังกลบอย่างปลอดภัยในจังหวัดตาก<_>ทั้งนี้<_>กากตะกอนแร่จากจังหวัดตากมีคุณสมบัติต่างจากแคดเมียมปกติ<_>(บริสุทธิ์<_>100)<_>ที่ปรากฏเป็นข้อมูลตามอินเตอร์เน็ตทั่วไป<_>คือเป็นกากตะกอนแร่ที่มีส่วนผสมของโลหะหลัก<_>3<_>ชนิด<_>คือ<_>แคดเมียม<_>30-48%<_>สังกะสี<_>19-35%<_>และทองแดง<_>11-20%<_>โดยกากตะกอนแร่เหล่านี้ได้รับการปรับสภาพความเป็นกรดด่าง<_>ลดความเป็นพิษ<_>และถูกผสมด้วยปูนซีเมนต์เพื่อป้องกันการฟุ้งกระจายและการชะล้าง<_>จึงมีความอันตรายและโอกาสการเข้าสู่ร่างกายที่ลดลง", "นายณัฐพล<_>กล่าวเพิ่มเติมว่า<_>สำหรับแนวทางการขนย้ายกากตะกอนแร่กลับคืนสู่บ่อคอนกรีตฝังกลบเดิมในจังหวัดตาก<_>ตามความเห็นร่วมของ<_>6<_>หน่วยงาน<_>ได้มอบหมายให้กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่จัดทำแผนการขนย้ายตามหลักการมี<_>“ประสิทธิภาพ”<_>และ<_>“ปลอดภัย”<_>กับ<_>“ประชาชน”<_>ภายใน<_>3<_>วัน<_>โดยที่ประชุมได้วางกรอบแนวทางร่วมกัน<_>ดังนี้<_>1.<_>เตรียมความพร้อมและพื้นที่ปลายทาง<_>ตรวจสอบสภาพความมั่นคงแข็งแรงของบ่อคอนกรีตฝังกลบในจังหวัดตากให้อยู่ในสภาพปลอดภัยพร้อมใช้งาน<_>มีการปูพื้นและผนังด้านข้างบ่อด้วยวัสดุกันรั่วซึม<_>และจัดทำระบบรวบรวมและระบายน้ำเพื่อป้องกันไม่ให้เกิดการขังของน้ำภายในบ่อฝังกลบ<_>2.<_>ตรวจสอบสภาพถุง<_>big<_>bag<_>และการบรรจุกากตะกอนแร่ต้นทางให้อยู่ในสภาพพร้อมเคลื่อนย้าย<_>ไม่มีการฉีกขาด<_>และปิดผนึกอย่างมิดชิด<_>พร้อมทำความสะอาดสถานที่จัดเก็บ<_>โดยการดูดฝุ่นผงบรรจุในถุง<_>big<_>bag<_>นำไปฝังกลบอย่างปลอดภัยด้วย<_>3.<_>กำหนดเส้นทาง<_>จุดพักรถ<_>วันและเวลา<_>ปริมาณที่จะทำการขนย้ายในแต่ละวันตามศักยภาพในการฝังกลบโดยไม่มีจุดพักคอยหรือจุดจัดเก็บรอการฝังกลบ<_>เพื่อป้องกันการปนเปื้อนออกสู่สิ่งแวดล้อม<_>4.<_>การขนส่งกากตะกอนแร่จะถูกกำกับโดยระบบบริหารจัดการกากอุตสาหกรรมแบบครบวงจร<_>(manifest)<_>รถที่ใช้ในการขนส่งเป็นรถบรรทุกที่ขึ้นทะเบียนกับกรมโรงงานอุตสาหกรรมและกรมการขนส่งทางบกที่มีการติดตั้งระบบ<_>gps<_>ระบุรายละเอียดข้อมูลการขนส่ง<_>อาทิ<_>ข้อมูลลักษณะทางกายภาพ<_>น้ำหนักกากตะกอนแร่<_>พิกัดละติจูด<_>ลองจิจูด<_>ความเร็ว<_>ตลอดจนทิศทางการเดินทาง<_>เป็นต้น<_>โดยสามารถติดตามรถขนส่งได้ตลอดเวลา<_>ตั้งแต่เริ่มนำกากตะกอนแร่ออกจากจุดที่กักเก็บจนกระทั่งทำการฝังกลบอย่างปลอดภัยจนแล้วเสร็จ<_>ซึ่งการขนส่งจะทำการปิดคลุมรถบรรทุกอย่างมิดชิด<_>โดยได้รับการสนับสนุนจากสำนักงานตำรวจแห่งชาติในการอำนวยความสะดวกและติดตามการขนส่งอย่างใกล้ชิด<_>5.<_>การขนย้ายกากตะกอนแร่<_>จะทำการชั่งน้ำหนักและทำสัญลักษณ์ที่ถุง<_>big<_>bag<_>กำกับการขนส่งทั้งก่อนการเคลื่อนย้ายที่ต้นทางและก่อนการฝังกลบที่ปลาย<_>โดยการจัดทำบัญชีการเคลื่อนย้ายอย่างละเอียด<_>6.<_>ทำความสะอาดรถขนส่งกากตะกอนแร่แคดเมียมอย่างถูกต้องตามหลักวิชาการ<_>และทำการตรวจสุขภาพผู้ปฏิบัติงานทุกคน", "​“ขอให้พี่น้องประชาชนมั่นใจและเชื่อมั่นว่า<_>ภาครัฐจะเร่งดำเนินการขนย้ายกากตะกอนแร่อย่างมี“ประสิทธิภาพ”<_>และคำนึงถึง<_>“ความปลอดภัย”<_>ของ<_>“ประชาชน”<_>เป็นลำดับแรก<_>นอกจากนี้<_>ขอขอบคุณบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>ที่ออกแถลงการณ์ให้ความร่วมมือกับภาครัฐ<_>ในการขนย้ายกากตะกอนแร่ทั้งหมดกลับมาฝังกลบในจังหวัดตากอย่างปลอดภัย”<_>ดร.ณัฐพล<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9271993637084961, "len_token": 496}, {"label": "LABEL_1", "score": 0.9093968272209167, "len_token": 485}], "avg_score": 0.48640833517097914, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่<_>ถ.พระราม<_>2<_>เช็กสภาพจราจรเส้นทางสู่ภาคใต้<_>มอบ<_>“กรมทางหลวง”<_>พร้อมอำนวยความสะดวก-ปลอดภัยในการเดินทางของประชาชนเต็มที่", "content": ["“สุริยะ”<_>ลงพื้นที่<_>ถ.พระราม<_>2<_>เช็กสภาพจราจรเส้นทางสู่ภาคใต้<_>มอบ<_>“กรมทางหลวง”<_>พร้อมอำนวยความสะดวก-ปลอดภัยในการเดินทางของประชาชนเต็มที่", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วานนี้<_>(11<_>เมษายน<_>2567)<_>ได้ลงพื้นที่บริเวณทางหลวงแผ่นดินหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>ตรวจสภาพการจราจร<_>และความพร้อมการอำนวยความสะดวกปลอดภัย<_>รองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>ณ<_>ศูนย์บริหารการจราจรระหว่างการก่อสร้างโครงการก่อสร้างทางยกระดับ<_>ช่วงบางขุนเทียน<_>-<_>เอกชัย<_>-<_>บ้านแพ้ว<_>จากนั้นได้เดินทางไปตรวจเยี่ยมจุดให้บริการประชาชน<_>ทล.35<_>บริเวณ<_>กม.ที่<_>29+383<_>ขาออก<_>จังหวัดสมุทรสาคร<_>เพื่อให้กำลังใจเจ้าหน้าที่และมอบสิ่งของจำเป็นสนับสนุนการปฏิบัติหน้าที่", "ทั้งนี้<_>กระทรวงคมนาคมมีความห่วงใยพี่น้องประชาชนและให้ความสำคัญในการเตรียมความพร้อมการอำนวยความสะดวกปลอดภัยรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>โดยได้สั่งการให้หน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวก<_>และปลอดภัยในการเดินทางให้กับประชาชนและนักท่องเที่ยว<_>ทั้งทางบก<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการรายงานของกรมทางหลวง<_>(ทล)<_>ระบุว่า<_>ถนนพระราม<_>2<_>นับเป็นเส้นทางทางหลวงที่มีการจราจรหนาแน่น<_>เนื่องจากเป็นเส้นทางสายหลักที่ประชาชนใช้ในการเดินทางไปสู่ภาคใต้<_>ซึ่ง<_>ทล.<_>ได้ตระหนักถึงความสะดวกและความปลอดภัยในการเดินทางของประชาชน<_>โดยได้กำหนดแผนบริหารการจราจรในช่วงเทศกาลสงกรานต์อย่างเป็นระบบ<_>และได้บูรณาการร่วมกันกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อสร้างความมั่นใจในการเดินทางของพี่น้องประชาชน<_>ที่ใช้เส้นทางบนถนนพระราม<_>2<_>นอกจากนี้<_>ได้จัดเตรียมเจ้าหน้าที่<_>เครื่องจักร<_>และอุปกรณ์ต่าง<_>ๆ<_>ในการอำนวยความสะดวกและความปลอดภัยแก่ประชาชนอย่างเต็มกำลังตลอดเทศกาลสงกรานต์<_>2567<_>อาทิ<_>คืนพื้นผิวจราจรบนถนนพระราม<_>2<_>ที่มีการก่อสร้างทั้งหมด<_>พร้อมให้หยุดการก่อสร้างชั่วคราว<_>เพื่ออำนวยความสะดวกประชาชน<_>ขณะเดียวกัน<_>ยังได้ประสานงานร่วมกับตำรวจทางหลวงในการเปิดช่องทางพิเศษ<_>(reversible<_>lane)<_>ในกรณีที่การจราจรคับคั่ง<_>เพื่อระบายการจราจรให้คล่องตัวด้วย", "“ในช่วงเทศกาลสงกรานต์<_>2567<_>ผมขอให้พี่น้องประชาชนทุกคนมีความสุข<_>และหวังว่าทุก<_>ๆ<_>ท่าน<_>เดินทางกลับภูมิลำเนาโดยสวัสดิภาพ<_>หรือเดินทางท่องเที่ยวไปยังจุดหมายปลายทางต่าง<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และไร้อุบัติเหตุ”<_>นายสุริยะ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9289917945861816, "len_token": 496}, {"label": "LABEL_1", "score": 0.9883395433425903, "len_token": 37}], "avg_score": 0.9331116195467578, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ“<_>นั่งรถไฟตรวจเยี่ยมสถานีชะอำ-หัวหิน<_>ตามงานก่อสร้างรถไฟทางคู่สายใต้<_>ยันเดินหน้าทุกเส้นทางทั่วประเทศเสร็จตามแผน<_>ช่วยอำนวยความสะดวก-ร่นระยะเวลาการเดินทาง", "content": ["“สุริยะ“<_>นั่งรถไฟตรวจเยี่ยมสถานีชะอำ-หัวหิน<_>ตามงานก่อสร้างรถไฟทางคู่สายใต้<_>ยันเดินหน้าทุกเส้นทางทั่วประเทศเสร็จตามแผน<_>ช่วยอำนวยความสะดวก-ร่นระยะเวลาการเดินทาง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วานนี้<_>(11<_>เมษายน<_>2567)<_>ได้ลงพื้นที่ไปยังสถานีรถไฟชะอำ<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี<_>ก่อนออกเดินทางโดยรถไฟต่อไปยังสถานีรถไฟหัวหิน<_>อำเภอหัวหิน<_>จังหวัดประจวบคีรีขันธ์<_>เพื่อติดตามการดำเนินโครงการก่อสร้างรถไฟทางคู่สายใต้<_>โดยเมื่อโครงการแล้วเสร็จ<_>จะช่วยอำนวยความสะดวก<_>และลดระยะเวลาในการเดินทางของประชาชน<_>ขณะเดียวกันกระทรวงคมนาคม<_>ยังได้เดินหน้าโครงการรถไฟทางคู่อีกหลายเส้นทาง<_>ทั้งระยะที่<_>1<_>และระยะที่<_>2<_>ซึ่งยืนยันว่า<_>จะสามารถดำเนินการให้แล้วเสร็จตามแผนที่กำหนดไว้อย่างแน่นอน<_>สำหรับการลงพื้นที่ในครั้งนี้<_>ได้ตรวจความพร้อมในการให้บริการประชาชนและนักท่องเที่ยวช่วงเทศกาลสงกรานต์<_>2567<_>พร้อมทั้งตรวจเยี่ยมและให้กำลังใจผู้ปฏิบัติงานด้วย<_>นอกจากนี้<_>ยังได้พบปะและพูดคุยกับประชาชนผู้ใช้บริการรถไฟไทย<_>ทั้งนี้<_>จากการพูดคุยกับผู้โดยสารได้ให้ความคิดเห็นตรงกันว่า<_>ในปัจจุบันรถไฟไทยมีความตรงต่อเวลาในการเดินทาง<_>อีกทั้งยังมีความสะดวก<_>ปลอดภัย<_>และถึงจุดหมายได้รวดเร็วมากขึ้นด้วย", "นายสุริยะ<_>กล่าวต่อว่า<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>นี้<_>คาดการณ์ว่าจะมีประชาชนและนักท่องเที่ยวใช้บริการเดินทางด้วยรถไฟเป็นจำนวนมาก<_>สะท้อนได้จากช่วงก่อนหน้านี้ที่การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้เปิดจำหน่ายตั๋วโดยสารล่วงหน้า<_>90<_>วัน<_>มีผู้โดยสารให้ความสนใจจองตั๋วโดยสาร<_>เพื่อเดินทางกลับภูมิลำเนาในวันที่<_>10<_>-<_>11<_>เมษายน<_>2567<_>และขากลับเข้ากรุงเทพฯ<_>ในวันที่<_>16<_>-<_>17<_>เมษายน<_>2567<_>ซึ่งปรากฏว่ามีการจองตั๋วโดยสารล่วงหน้าเต็มทุกชั้นทุกขบวน<_>ดังนั้น<_>จึงได้มอบหมายให้<_>รฟท.<_>จัดเพิ่มขบวนรถเสริมพิเศษในเส้นทางสายเหนือ<_>และสายตะวันออกเฉียงเหนือ<_>(อีสาน)<_>สำหรับรองรับการเดินทางของประชาชนเพิ่มเติม<_>โดยแบ่งเป็น<_>2<_>ช่วง<_>ได้แก่<_>เที่ยวไป<_>ระหว่างวันที่<_>10,<_>11,<_>12<_>และ<_>14<_>เมษายน<_>2567<_>รวม<_>8<_>ขบวน<_>และเที่ยวกลับ<_>ระหว่างวันที่<_>11,<_>13,<_>16<_>และ<_>17<_>เมษายน<_>2567<_>อีก<_>8<_>ขบวน", "ทั้งนี้<_>การเพิ่มขบวนรถเสริมพิเศษดังกล่าว<_>ทำให้สามารถรองรับการเดินทางของผู้โดยสารเพิ่มเติมได้ไม่ต่ำกว่า<_>100,000<_>คนต่อวัน<_>รวมถึงจัดเตรียมรถโดยสารสำหรับหมุนเวียนเพิ่มเติมอีกจำนวน<_>40<_>คัน<_>เพื่อรองรับผู้โดยสารที่ต้องการซื้อตั๋วในวันเดินทาง<_>อย่างไรก็ตาม<_>ยืนยันว่า<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>จะไม่มีผู้โดยสารตกค้าง<_>และสามารถขนส่งผู้โดยสารได้อย่างรวดเร็ว<_>ตรงต่อเวลาในทุกเส้นทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9560645818710327, "len_token": 496}, {"label": "LABEL_1", "score": 0.8947107791900635, "len_token": 84}], "avg_score": 0.9471788587241338, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุริยะ\"<_>รับข้อสั่งการนายกฯ<_>อำนวยความสะดวกการเดินทางของประชาชนช่วงสงกรานต์<_>2567<_>“สะดวก-รวดเร็ว-ปลอดภัย”<_>เผยการเดินทางวันแรก<_>(11<_>เม.ย.<_>2567)<_>พบการเดินทางคึกคัก<_>อุบัติเหตุลดลง", "content": ["สุริยะ\"<_>รับข้อสั่งการนายกฯ<_>อำนวยความสะดวกการเดินทางของประชาชนช่วงสงกรานต์<_>2567<_>“สะดวก-รวดเร็ว-ปลอดภัย”<_>เผยการเดินทางวันแรก<_>(11<_>เม.ย.<_>2567)<_>พบการเดินทางคึกคัก<_>อุบัติเหตุลดลง", "\"สุริยะ\"<_>รับข้อสั่งการนายกฯ<_>อำนวยความสะดวกการเดินทางของประชาชนช่วงสงกรานต์<_>2567<_>“สะดวก-รวดเร็ว-ปลอดภัย”<_>เผยการเดินทางวันแรก<_>(11<_>เม.ย.<_>2567)<_>พบการเดินทางคึกคัก-การจราจรติดขัดน้อยลงจากปีก่อน-อุบัติเหตุลดลง<_>10%<_>ระบุใช้ระบบขนส่งสาธารณะภายในประเทศ<_>รวม<_>3.08<_>ล้านคน-เที่ยว<_>เพิ่มขึ้น<_>9.11%<_>ชี้ระบบรางสูงสุด<_>สัดส่วนกว่า<_>47.56%<_>แนะประชาชนต้องการสอบถามข้อมูล-ร้องเรียน<_>โทรสายด่วนคมนาคม-หน่วยงานฯ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>จากข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้มอบนโยบายให้กระทรวงคมนาคม<_>ดำเนินมาตรการอำนวยความสะดวกและความปลอดภัยในการเดินทางของประชาชนช่วงเทศกาลสงกรานต์ปี<_>2567<_>เพื่อให้เดินทางถึงที่หมายได้อย่างปลอดภัย<_>และลดการสูญเสียจากอุบัติเหตุ<_>บริการระบบขนส่งสาธารณะเข้าถึงง่าย<_>เพียงพอไม่ล่าช้า<_>ไม่มีผู้โดยสารตกค้าง<_>ไม่โก่งราคา<_>ไม่ทิ้งผู้โดยสาร<_>สะดวก<_>รวดเร็ว<_>และปลอดภัยนั้น", "ทั้งนี้<_>กระทรวงคมนาคม<_>ได้สั่งการทุกหน่วยงานในสังกัดกระทรวงฯ<_>กำกับดูแลการเดินทางของประชาชนอย่างใกล้ชิด<_>และบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพสูงสุด<_>พร้อมเน้นย้ำการป้องกันและลดอุบัติเหตุทางถนน<_>และที่สำคัญ<_>คือ<_>ความปลอดภัยขั้นสูงสุด<_>ในการลดความสูญเสียทั้งชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ส่วนภาพรวมการเดินทาง<_>ณ<_>วันที่<_>11<_>เมษายน<_>2567<_>นั้น<_>จากการรายงาน<_>พบว่า<_>มีการจราจรติดขัดน้อยกว่าที่คาดการณ์ไว้<_>และดีกว่าช่วงเทศกาลปีใหม่ที่ผ่านมา<_>รวมถึงดีกว่าช่วงเดียวกันของปีก่อนด้วย", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการรายงานของศูนย์ปฏิบัติการความปลอดภัยคมนาคมได้สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลสงกรานต์<_>2567<_>ซึ่งข้อมูลวันที่<_>11<_>เมษายน<_>2567<_>(สะสม<_>1<_>วัน)<_>ประมวลผลข้อมูล<_>ณ<_>วันที่<_>12<_>เมษายน<_>2567<_>เวลา<_>07.30<_>น.<_>จากระบบการเดินทางและระบบ<_>trams<_>พบว่า<_>ระบบขนส่งสาธารณะทั้งภายในประเทศและระหว่างประเทศ<_>สามารถรองรับการเดินทางของประชาชนได้อย่างเพียงพอ<_>สำหรับการเดินทางโดยระบบขนส่งสาธารณะภายในประเทศ<_>มีจำนวนรวม<_>3,085,607<_>คน-เที่ยว<_>เพิ่มขึ้น<_>9.11%<_>เปรียบเทียบกับวันเดียวกันของปีก่อน", "ทั้งนี้<_>ระบบการขนส่งทางรางมีการใช้บริการสูงสุด<_>คิดเป็นสัดส่วน<_>47.56%<_>ส่วนการเดินทางด้วยระบบขนส่งสาธารณะระหว่างประเทศ<_>ด้านถนน<_>ราง<_>น้ำ<_>และอากาศ<_>มีจำนวนรวม<_>221,850<_>คน-เที่ยว<_>ระบบขนส่งสาธารณะภายในประเทศที่มีผู้ใช้สูงสุดในแต่ละภูมิภาค<_>ได้แก่<_>1)<_>ภาคกลาง<_>:<_>ทางอากาศ<_>(ขาออก)<_>44,888<_>คน-เที่ยว<_>2)<_>ภาคใต้<_>:<_>ทางถนน<_>32,493<_>คน-เที่ยว<_>3)<_>ภาคตะวันออกเฉียงเหนือ<_>:<_>ทางถนน<_>39,311<_>คน-เที่ยว<_>4)<_>ภาคเหนือ<_>:<_>ทางถนน<_>23,670<_>คน-เที่ยว<_>และ<_>5)<_>ภาคตะวันออก<_>:<_>ทางถนน<_>17,964<_>คน-เที่ยว", "ขณะที่<_>การจราจรเข้า<_>-<_>ออก<_>กรุงเทพฯ<_>บนทางหลวงสายหลัก<_>10<_>เส้นทาง<_>มีปริมาณ<_>1,106,695<_>คัน<_>เพิ่มขึ้น<_>8.01%<_>เปรียบเทียบกับวันเดียวกันของปีก่อน<_>การเดินทางภายในกรุงเทพฯ<_>บนทางด่วนมีปริมาณ<_>1,604,483<_>คัน<_>ลดลง<_>0.19%<_>ส่วนการตรวจความพร้อมรถโดยสารสาธารณะ<_>ณ<_>จุดตรวจ<_>จุดพักรถ<_>และจุดจอด<_>221<_>แห่ง<_>มีการตรวจรถ<_>12,713<_>คัน<_>พบบกพร่อง<_>3<_>คัน<_>และสั่งเปลี่ยนรถ<_>3<_>คัน<_>ตรวจผู้ปฏิบัติงาน<_>จำนวน<_>12,713<_>คน<_>ไม่พบแอลกอฮอล์<_>หรือสิ่งเสพติด<_>สำหรับรถไฟ<_>มีการตรวจความพร้อมผู้ปฏิบัติงาน<_>54<_>คน<_>ไม่พบแอลกอฮอล์<_>หรือสิ่งเสพติด<_>และการตรวจความพร้อมท่าเรือ/แพ<_>161<_>แห่ง<_>ตรวจเรือ<_>793<_>ลำ<_>ไม่พบข้อบกพร่อง<_>และตรวจผู้ปฏิบัติงาน<_>1,124<_>คน<_>ไม่พบแอลกอฮอล์<_>หรือสิ่งเสพติด", "นายสุริยะ<_>กล่าวอีกว่า<_>สำหรับอุบัติเหตุบนโครงข่ายถนนของกระทรวงคมนาคม<_>รวม<_>185<_>ครั้ง<_>มีผู้เสียชีวิต<_>17<_>คน<_>บาดเจ็บ<_>207<_>คน<_>มูลเหตุสันนิษฐานสูงสุด<_>คือ<_>ขับรถเร็วเกินอัตรากำหนด<_>122<_>ครั้ง<_>คิดเป็น<_>66%<_>ยานพาหนะที่เกิดเหตุสูงสุด<_>คือ<_>รถกระบะบรรทุก<_>4<_>ล้อ<_>98<_>ครั้ง<_>บริเวณที่เกิดเหตุสูงสุด<_>คือ<_>ทางตรง<_>129<_>ครั้ง<_>คิดเป็น<_>70%<_>จังหวัดที่มีผู้เสียชีวิตสูงสุด<_>คือ<_>ระยอง<_>3<_>คน<_>จังหวัดที่เกิดเหตุสูงสุด<_>คือ<_>ชลบุรี<_>12<_>ครั้ง<_>โดยสรุปเมื่อเปรียบเทียบกับช่วงเดียวกันปีก่อนอุบัติเหตุลดลง<_>10%<_>จำนวนผู้เสียชีวิตลดลง<_>39%<_>และจำนวนผู้บาดเจ็บลดลง<_>13%<_>ส่วนโครงข่ายทางรางเกิดอุบัติเหตุ<_>1<_>ครั้ง<_>มีผู้ได้รับบาดเจ็บ<_>1<_>คน<_>ไม่มีผู้เสียชีวิต<_>และ<_>โครงข่ายทางน้ำ<_>และทางอากาศไม่มีรายงานการเกิดอุบัติเหตุ", "นอกจากนี้<_>ในส่วนการดำเนินงานของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ด้านการอำนวยความสะดวก<_>ประกอบด้วย<_>กรมการขนส่งทางบก<_>(ขบ)<_>จัดตั้งศูนย์คุ้มครองผู้โดยสารรถสาธารณะชั่วคราว<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อรับเรื่องร้องเรียนและป้องกันมิให้ผู้โดยสารถูกเอารัดเอาเปรียบจากการใช้บริการรถโดยสารสาธารณะ<_>ตลอดจนจัดเจ้าหน้าที่ตรวจความพร้อม<_>ณ<_>สถานประกอบการของผู้ประกอบการขนส่ง<_>เพื่อตรวจความพร้อมของตัวรถและความพร้อมของผู้ขับรถก่อนนำรถออกให้บริการตาม<_>checklist<_>ณ<_>สถานีขนส่งผู้โดยสาร<_>123<_>แห่ง<_>จุดจอด<_>55<_>แห่ง<_>จุดตรวจความปลอดภัย<_>(rest<_>area)<_>13<_>จังหวัด<_>16<_>จุด<_>และจุด<_>checking<_>point<_>26<_>จังหวัด<_>27<_>จุด", "ด้านกรมทางหลวง<_>(ทล)<_>และกรมทางหลวงชนบท<_>(ทช)<_>ได้คืนผิวจราจรในโครงการที่อยู่ระหว่างการก่อสร้าง<_>ให้สามารถเดินทางได้สะดวก<_>ติดตั้งอุปกรณ์ความปลอดภัย<_>ตรวจสอบความพร้อมไฟฟ้าแสงสว่าง<_>กล้อง<_>cctv<_>และระบบสื่อสาร<_>รวมถึงจัดเจ้าหน้าที่พร้อมอำนวยความปลอดภัยในการเดินทางให้กับประชาชน<_>นอกจากนี้<_>ผู้บริหารกรมทางหลวงชนบท<_>ได้ลงพื้นที่ตรวจเยี่ยมศูนย์ความปลอดภัย<_>ณ<_>จังหวัดปทุมธานี<_>ส่วนบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>รายงานข้อมูล<_>ณ<_>วันที่<_>10<_>เมษายน<_>2567<_>มีประชาชนเดินทางไป<_>-<_>กลับ<_>รวมกว่า<_>104,727<_>คน<_>แบ่งเป็นเดินทางกลับภูมิลำเนา<_>(เที่ยวไป)<_>58,088<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.<_>รถร่วม<_>รถตู้)<_>3,531<_>เที่ยว<_>ส่วนเที่ยวกลับมีประชาชนเดินทาง<_>46,639<_>คน<_>ใช้รถโดยสาร<_>3,235<_>เที่ยว", "นายสุริยะ<_>กล่าวต่ออีกว่า<_>กรมการขนส่งทางราง<_>(ขร)<_>คาดการณ์ว่าช่วงเทศกาลสงกรานต์<_>2567<_>จะมีประชาชนใช้บริการรถไฟฟ้ารวม<_>7<_>วัน<_>ประมาณ<_>7.43<_>ล้านคน-เที่ยว<_>เพิ่มขึ้นจากสงกรานต์<_>2566<_>ประมาณ<_>26.56%<_>ทั้งนี้<_>ได้จัดเจ้าหน้าที่ประสานงานกรณีเกิดเหตุฉุกเฉิน<_>24<_>ชั่วโมง<_>พร้อมจัดเจ้าหน้าที่สุ่มตรวจและอำนวยความสะดวก<_>การเดินทางของประชาชนโดยเฉพาะที่สถานีรถไฟฟ้าที่เป็นจุดเชื่อมต่อ<_>และสถานีกลางกรุงเทพอภิวัฒน์จนถึงขบวนรถไฟเที่ยวสุดท้าย<_>เพื่อให้มั่นใจว่าไม่มีผู้โดยสารตกค้าง", "ขณะที่<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>จัดเตรียมความพร้อม<_>เพิ่มตู้โดยสารจนเต็มหน่วยลากจูงในขบวนรถประจำทั้ง<_>214<_>ขบวนต่อวัน<_>และเพิ่มขบวนรถเสริมพิเศษอีก<_>16<_>ขบวน<_>ตลอดจนจัดเตรียมรถโดยสารสำหรับหมุนเวียนเพิ่มเติมอีก<_>40<_>คัน<_>สามารถรองรับการเดินทางของผู้โดยสารได้ไม่ต่ำกว่า<_>100,000<_>คนต่อวัน<_>ซึ่งมีจำนวนเพียงพอ<_>ไม่เกิดปัญหาผู้โดยสารตกค้างแต่อย่างใด", "ด้านกรมเจ้าท่า<_>(จท)<_>ได้ดำเนินการตั้งคณะทำงานเพื่อตรวจสภาพความปลอดภัยของเรือโดยสาร<_>เรือภัตตาคารและท่าเทียบเรือในแม่น้ำเจ้าพระยา<_>รวมถึงจัดตั้งศูนย์อำนวยความสะดวกและประชาสัมพันธ์ทางน้ำประจำท่าเทียบเรือ<_>พร้อมบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อร่วมดูแลรักษาความปลอดภัยทางน้ำ<_>นอกจากนี้<_>ผู้บริหารกรมเจ้าท่าได้ลงพื้นที่พัทยาตรวจความพร้อมความปลอดภัยทางน้ำ", "ในส่วนสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>ได้ลงพื้นที่ตรวจสอบค่าโดยสารเส้นทางภายในประเทศ<_>ณ<_>ท่าอากาศยานดอนเมือง<_>ในเส้นทางยอดนิยม<_>เช่น<_>กรุงเทพฯ<_>-<_>เชียงใหม่<_>กรุงเทพฯ<_>-<_>ภูเก็ต<_>กรุงเทพฯ<_>-<_>หาดใหญ่<_>และกรุงเทพฯ<_>-<_>กระบี่<_>เป็นต้น<_>จากการตรวจสอบไม่พบสายการบินใดขายตั๋วโดยสารเกินเพดานราคาที่กำหนด<_>ขณะเดียวกันท่าอากาศยานสุวรรณภูมิ<_>จัดตั้งศูนย์<_>operations<_>command<_>center<_>เพื่อตรวจติดตาม<_>การบริหารจัดการกระบวนการผู้โดยสารขาเข้าและขาออกไม่ให้เกิดความแออัด<_>ตลอดจนดูแลด้านสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>และดูแลความปลอดภัยภายในท่าอากาศยาน<_>รองรับการเดินทางของผู้โดยสาร<_>โดยวันที่<_>11<_>เมษายน<_>2567<_>คาดการณ์ว่าจะมีปริมาณผู้โดยสารเดินทางรวม<_>192,322<_>คน<_>และมีเที่ยวบินประมาณ<_>1,003<_>เที่ยวบิน", "อย่างไรก็ตาม<_>ประชาชนสามารถสอบถามข้อมูลด้านการเดินทาง<_>แจ้งเหตุ<_>หรือข้อร้องเรียน<_>ได้ที่", "-<_>ศูนย์ปลอดภัยคมนาคม<_>โทร.<_>1356", "-<_>ศูนย์คุ้มครองผู้โดยสารรถสาธารณะ<_>โทร.<_>1584", "-<_>ศูนย์บัญชาการกรมทางหลวง<_>โทร.<_>1586", "-<_>ศูนย์ความปลอดภัยกรมทางหลวงชนบท<_>โทร.<_>1146", "-<_>ศูนย์รัชดา<_>องค์การขนส่งมวลชนกรุงเทพ<_>โทร.<_>1348", "-<_>บริษัท<_>ขนส่ง<_>จำกัด<_>โทร.<_>1490", "-<_>ศูนย์บริการข้อมูลลูกค้าสัมพันธ์การรถไฟแห่งประเทศไทย<_>โทร.<_>1690", "-<_>การทางพิเศษแห่งประเทศไทย<_>โทร.<_>1543", "-<_>สายด่วนกรมเจ้าท่า<_>โทร.<_>1199", "-<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>:<_>aot<_>contact<_>center<_>โทร.<_>1722", "-<_>ศูนย์ประสานงานการค้นหาและช่วยเหลืออากาศยานและเรือที่ประสบภัย<_>โทร.<_>0<_>2286<_>0506"], "sentiment": [{"label": "LABEL_1", "score": 0.763879120349884, "len_token": 496}, {"label": "LABEL_0", "score": 0.6281687617301941, "len_token": 496}, {"label": "LABEL_0", "score": 0.5341878533363342, "len_token": 496}, {"label": "LABEL_1", "score": 0.6422475576400757, "len_token": 496}, {"label": "LABEL_0", "score": 0.9169121384620667, "len_token": 264}], "avg_score": 0.5048243534946781, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมปล่อยขบวนพาเหรด<_>เปิดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมปล่อยขบวนพาเหรด<_>เปิดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”", "เมื่อวันที่<_>11<_>เมษายน<_>2567<_>เวลา<_>17.15<_>น.<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ร่วมพิธีปล่อยขบวนรถพาเหรดและงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>ณ<_>ลานพลับพลามหาเจษฎาบดินทร์<_>และท้องสนามหลวง<_>กรุงเทพมหานคร<_>โดยมีนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>เป็นประธานในพิธี<_>พร้อมด้วย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>คณะทูตานุทูต<_>และคณะกรรมการยุทธศาสตร์ซอฟพาวเวอร์แห่งชาติ<_>ร่วมเปิดงาน<_>เพื่อเฉลิมฉลองเนื่องในโอกาสที่ประเพณีสงกรานต์ในประเทศไทยได้รับการประกาศจากองค์การ<_>unesco<_>ให้ขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "การจัดงานในครั้งนี้ได้นำเสนอภาพลักษณ์ความสวยงามของประเพณีสงกรานต์ไทยด้วยขบวนรถพาเหรดมหาสงกรานต์กว่า<_>20<_>ขบวน<_>พร้อมการแสดงศิลปวัฒนธรรมจากนักแสดงและผู้ร่วมขบวนแห่กว่าพันคน<_>เคลื่อนจากถนนราชดำเนินกลางสู่ท้องสนามหลวง<_>พร้อมกิจกรรมนำเสนอศิลปวัฒนธรรมประเพณี<_>และ<_>soft<_>power<_>หลากหลายสาขาบริเวณท้องสนามหลวง<_>เพื่อส่งเสริมประเพณีวัฒนธรรมไทย<_>กระตุ้นเศรษฐกิจการท่องเที่ยว<_>และสร้างรายได้ให้กับชุมชนรวมถึงกิจกรรมเล่นน้ำทั้งรูปแบบดั้งเดิม<_>และการสาดน้ำ<_>พร้อมแสงสีเสียง<_>ซึ่งจะทำให้สงกรานต์เป็นเทศกาลที่จะอยู่ในความทรงจำและสร้างความประทับใจให้กับประชาชนชาวไทยและชาวต่างชาติจากทั่วโลกที่ได้ร่วมเป็นส่วนหนึ่งในการร่วมเฉลิมฉลองประเพณีที่ยิ่งใหญ่และทรงคุณค่าของชาวไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9756343960762024, "len_token": 412}], "avg_score": 0.9756343960762024, "sentiment_type": "positive"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ห่วงความปลอดภัยประชาชนช่วงสงกรานต์<_>สั่ง<_>สมอ.<_>ตรวจเข้มมาตรฐาน<_>หมวกกันน็อก<_>ปืนฉีดน้ำ<_>ยางรถยนต์", "content": ["“พิมพ์ภัทรา”<_>ห่วงความปลอดภัยประชาชนช่วงสงกรานต์<_>สั่ง<_>สมอ.<_>ตรวจเข้มมาตรฐาน<_>หมวกกันน็อก<_>ปืนฉีดน้ำ<_>ยางรถยนต์", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ช่วงเทศกาลสงกรานต์ของทุกปี<_>มักเป็นช่วงที่เกิดอุบัติเหตุมากที่สุด<_>เห็นได้จากสถิติปี<_>2566<_>มีอุบัติเหตุจากการใช้รถจักรยานยนต์<_>สูงถึง<_>80.46<_>%<_>ของอุบัติเหตุทางถนนทั้งหมด<_>ตนจึงได้กำชับให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ในฐานะหน่วยงานที่ทำหน้าที่ควบคุมมาตรฐานสินค้าให้เพิ่มความเข้มงวดในการตรวจสินค้าที่เกี่ยวข้องกับความปลอดภัยและเป็นที่นิยมใช้ของประชาชนในช่วงเทศกาลสงกรานต์<_>ทั้งหมวกกันน็อก<_>ปืนฉีดน้ำ<_>และยางรถยนต์ในร้านจำหน่ายทั่วไป<_>ห้างสรรพสินค้า<_>รวมทั้งเฝ้าระวังการจำหน่ายผ่านแพลตฟอร์มออนไลน์<_>เพื่อป้องกันสินค้าด้อยคุณภาพไม่ได้มาตรฐานถึงมือผู้บริโภค<_>ลดการสูญเสียทั้งต่อชีวิตและทรัพย์สิน<_>เพื่อให้เทศกาลสงกรานต์เป็นเทศกาลแห่งความสุขของประชาชนทุกคน", "นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>สมอ.<_>ส่งเจ้าหน้าที่ออกตรวจหมวกกันน็อก<_>ปืนฉีดน้ำ<_>และยางรถยนต์<_>อย่างต่อเนื่องและเข้มงวดมากขึ้น<_>ก่อนเทศกาลสงกรานต์<_>เพื่อป้องกันและสกัดสินค้าไม่ได้มาตรฐานในท้องตลาดก่อนถึงมือประชาชน<_>โดยเฉพาะปืนฉีดน้ำซึ่งเป็นสินค้าที่ทุกเพศทุกวัยนิยมซื้อมาใช้ในช่วงสงกรานต์<_>และจัดเป็นสินค้าควบคุมของ<_>สมอ.<_>ในกลุ่ม<_>“ของเล่น”<_>ปัจจุบันมีทั้งปืนฉีดน้ำแบบทั่วไปและปืนฉีดน้ำไฟฟ้า<_>ซึ่งปืนฉีดน้ำไฟฟ้าที่ได้มาตรฐาน<_>มอก.<_>นั้น<_>ครอบคลุมเฉพาะปืนฉีดน้ำไฟฟ้าที่มีแรงดันไม่เกิน<_>24<_>โวลต์<_>และต้องผ่านการทดสอบแรงดันน้ำ<_>ด้วยการยิงปืนฉีดน้ำใส่แผ่นอะลูมิเนียมฟอยล์ในระยะ<_>100<_>เซนติเมตร<_>แผ่นอะลูมิเนียมฟอยล์ต้องไม่ฉีกขาด<_>ซึ่งหมายถึง<_>จะไม่ทำให้เกิดการบาดเจ็บตามร่างกาย<_>ดังนั้น<_>จึงขอเตือนประชาชนที่จะซื้อปืนฉีดน้ำไฟฟ้า<_>ขอให้เลือกที่มีมาตรฐาน<_>มอก.<_>และขอให้เล่นด้วยความระมัดระวัง<_>หลีกเลี่ยงการฉีดน้ำใส่ใบหน้าหรือดวงตาผู้อื่น<_>สำหรับผู้ที่ขับขี่รถจักรยานยนต์ขอให้เลือกใช้หมวกกันน็อกที่มีเครื่องหมาย<_>มอก.<_>เพื่อช่วยป้องกันศีรษะไม่ให้ได้รับอันตรายเมื่อเกิดอุบัติเหตุ<_>ส่วนยางรถยนต์ต้องเลือกที่มีเครื่องหมาย<_>มอก.<_>เพราะว่าจะมีประสิทธิภาพในการยึดเกาะถนนช่วยป้องกันการเกิดอุบัติเหตุจากการขับขี่ได้", "สุดท้าย<_>ขอฝากความห่วงใยถึงประชาชนที่เดินทางในช่วงเทศกาล<_>และไม่อยู่บ้านเป็นเวลาหลายวัน<_>ขอให้ตรวจสอบเครื่องใช้ไฟฟ้าทุกอย่างภายในบ้าน<_>โดยเฉพาะปลั๊กไฟและปลั๊กพ่วงต้องมีเครื่องหมาย<_>มอก.<_>และอยู่ในสภาพที่ดี<_>เพื่อลดความเสี่ยงในการเกิดเหตุเพลิงไหม้ที่มีสาเหตุมาจากเครื่องใช้ไฟฟ้าไม่ได้มาตรฐานด้วย<_>เลขาธิการ<_>สมอ.<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9688063263893127, "len_token": 496}, {"label": "LABEL_0", "score": 0.9842504262924194, "len_token": 41}], "avg_score": 0.03001451514508693, "sentiment_type": "negative"}
{"date": "2024-4-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตฯ<_>แจงค่าความชื้นจากตัวอย่างกากตะกอนแร่แคดเมียมลดลง!!<_>คาดปริมาณที่ตรวจพบใกล้เคียงของเดิมแล้ว<_>ล่าสุดค้นโรงงาน<_>จ.นนทบุรี<_>\"ไม่พบ\"<_>กากตะกอนแร่แคดเมียม", "content": ["​ก.อุตฯ<_>แจงค่าความชื้นจากตัวอย่างกากตะกอนแร่แคดเมียมลดลง!!<_>คาดปริมาณที่ตรวจพบใกล้เคียงของเดิมแล้ว<_>ล่าสุดค้นโรงงาน<_>จ.นนทบุรี<_>\"ไม่พบ\"<_>กากตะกอนแร่แคดเมียม", "กระทรวงอุตสาหกรรม<_>สั่งกรมโรงงานอุตสาหกรรม<_>ตรวจวัดค่าความชื้นจากตัวอย่างกากตะกอนแร่แคดเมียม<_>พบลดลงเหลือ<_>18%<_>จาก<_>33%<_>คาดการณ์กากตะกอนแร่ที่พบอาจใกล้เคียงปริมาณที่ขนย้ายจากจังหวัดตากแล้ว<_>สั่งเร่งปูพรมตรวจสอบโรงงานต้องสงสัยเชื่อมโยงกับที่ตรวจเจอก่อนหน้า", "12<_>เมษายน<_>2567-<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ได้สั่งการให้ศูนย์วิจัยและเตือนภัยมลพิษของกรมโรงงานอุตสาหกรรม<_>ตรวจสอบและคำนวณปริมาณน้ำหนักปัจจุบันของกากตะกอนแร่แคดเมียมที่สามารถตรวจยึดได้<_>เพื่อเปรียบเทียบกับน้ำหนักเดิมที่มีค่าความชื้นจากแหล่งฝังกลบในจังหวัดตาก<_>เพื่อเตรียมการสำหรับวางแผนการขนย้ายกลับคืนบ่อคอนกรีตฝังกลบเดิม<_>พบว่า<_>จากการตรวจสอบตัวอย่างกากตะกอนแร่แคดเมียมที่ต้นทางจากจังหวัดตากมีค่าความชื้นอยู่ที่<_>33%<_>และตัวอย่างกากตะกอนแร่แคดเมียมที่ตรวจยึดได้มีค่าความชื้อเหลือเพียง<_>18%<_>ซึ่งมีความเป็นไปได้ว่าจำนวนกากตะกอนแร่แคดเมียมที่พบตอนนี้<_>ใกล้เคียงปริมาณเดิมที่ถูกขนย้ายออกมาแล้ว", "\"ตนได้กำกับให้ทีมเจ้าหน้าที่ของสำนักงานอุตสาหกรรมจังหวัดยังคงดำเนินการตรวจสอบและติดตามโรงงานและโกดังที่อยู่ในพื้นที่ต้องสงสัย<_>ให้มีการค้นหากากตะกอนแร่แคดเมียมอย่างต่อเนื่องและครบถ้วน<_>เพื่อสร้างความมั่นใจให้ประชาชนว่ากระทรวงอุตสาหกรรมใส่ใจในความปลอดภัยและตั้งใจที่จะคลายความกังวลในทุก<_>ๆ<_>เรื่อง\"<_>ปลัดกระทรวงอุตสาหกรรมกล่าว", "ซึ่งปัจจุบันมีปริมาณกากตะกอนแร่แคดเมียมที่พบจากการประเมินล่าสุด<_>จำนวน<_>12,535<_>ตัน<_>รายละเอียดดังนี้<_>1.บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>จังหวัดสมุทรสาคร<_>ตรวจพบ<_>6,492<_>ตัน<_>2.<_>บริษัท<_>ซิน<_>หงส์<_>เฉิง<_>อินเตอร์<_>เทค<_>(2008)<_>จำกัด<_>จังหวัดสมุทรสาคร<_>ตรวจพบ<_>1,034<_>ตัน<_>3.<_>โกดังคลองมะเดื่อ<_>จังหวัดสมุทรสาคร<_>ตรวจพบ<_>468<_>ตัน<_>4.<_>โกดังคลองกิ่ว<_>จังหวัดชลบุรี<_>ตรวจพบ<_>4,391<_>ตัน<_>และ<_>5.<_>บริษัท<_>ล้อโลหะไทยเมททอล<_>จำกัด<_>เขตบางซื่อ<_>กรุงเทพฯ<_>ตรวจพบ<_>150<_>ตัน", "และล่าสุดเมื่อวานนี้<_>(11<_>เมษายน<_>2567)<_>เจ้าหน้าที่กระทรวงอุตสาหกรรมร่วมกับกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(บก.ปทส)<_>กองบัญชาการตำรวจสอบสวนกลาง<_>ได้เข้าตรวจสอบโรงงาน<_>2<_>แห่ง<_>ในพื้นที่อำเภอเมือง<_>และอำเภอบางกรวย<_>จังหวัดนนทบุรี<_>หลังมีเบาะแสว่ามีถุงบิ๊กแบ็กลักษณะคล้ายถุงบรรจุกากตะกอนแคดเมียมอยู่ภายในโรงงาน<_>และมีความเชื่อมโยงกับโรงงานที่ได้ตรวจพบไปก่อนหน้านี้<_>โดยจากการตรวจสอบพบว่า<_>ไม่พบกากตะกอนแร่แคดเมียมแต่อย่างใด"], "sentiment": [{"label": "LABEL_0", "score": 0.9608882069587708, "len_token": 496}, {"label": "LABEL_0", "score": 0.9886400699615479, "len_token": 136}], "avg_score": 0.033139873154555695, "sentiment_type": "negative"}
