{"date": "2024-4-19", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเอาจริงปราบแก๊งมิจฉาชีพ<_>ส่งผลปราบแก๊งอาชญากรรม<_>hybrid<_>scam<_>สำเร็จ<_>ยึดเงินสด<_>และทรัพย์สินได้กว่า<_>250<_>ล้านบาท", "content": ["รัฐบาลเอาจริงปราบแก๊งมิจฉาชีพ<_>ส่งผลปราบแก๊งอาชญากรรม<_>hybrid<_>scam<_>สำเร็จ<_>ยึดเงินสด<_>และทรัพย์สินได้กว่า<_>250<_>ล้านบาท", "วันนี้<_>(18<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยความจริงจัง<_>ตั้งใจที่จะกวาดล้างเครือข่ายอาชญากรรมไซเบอร์ของรัฐบาล<_>ทำให้มีผลงานการจับกุมอย่างต่อเนื่อง<_>โดยผลความสำเร็จจากการจับกุมแก๊งอาชญากรรม<_>hybrid<_>scam<_>ที่ใช้กระเป๋าเงินดิจิทัลสามารถยึดเงินสดอย่างน้อย<_>80<_>ล้านบาท<_>ซึ่งรวมแล้วยึดทรัพย์สินไว้ได้ตอนนี้กว่า<_>250<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ผลงานครั้งนี้<_>เกิดจากความร่วมมือกันของ<_>ตำรวจไซเบอร์สนธิกำลังกับ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>เปิดปฏิบัติการ<_>the<_>purge<_>จับกุมแก๊งคนร้ายกลุ่ม<_>hybrid<_>scam<_>หลอกลวงชักชวนผู้เสียหายให้ลงทุนสกุลเงินดิจิตอลผ่านทางแพลตฟอร์ม<_>ซึ่งคนร้ายกลุ่มนี้มีความเชื่อมโยงกับหลายคดีที่เคยเกิดก่อนหน้านี้ตั้งแต่ปี<_>2564-2565<_>เขตพื้นที่ชลบุรี<_>ดินแดง<_>ศาลาแดง<_>โดยผู้เสียหายถูกหลอกลวงด้วยลักษณะ<_>hybrid<_>scam<_>ซึ่งหมายความว่าหลายอย่างรวมกัน<_>ทั้งนี้<_>กลุ่มอาชญากรรมนี้ถูกจับกุมในข้อหาฉ้อโกงประชาชนแสดงตนเป็นบุคคลอื่นและข้อหาอั้งยี่ซ่องโจร<_>ซึ่งหาก<_>ปปง.<_>ตรวจสอบแล้วพบว่าเป็นทรัพย์สินที่ได้มาจากการกระทำความผิดเงินจำนวนนี้จะถูกนำมาเฉลี่ยแล้วคืนให้กับผู้เสียหายต่อไป", "“รัฐบาลมุ่งมั่นดำเนินการ<_>เพื่อดูแลความปลอดภัยแก่ประชาชน<_>และทรัพย์สินของประชาชนอย่างต่อเนื่อง<_>โดยได้ดำเนินการอย่างจริงจัง<_>ทั้งการป้องกันและการปราบปรามกลุ่มแก๊งมิจฉาชีพที่อาจสร้างความสับสน<_>หลอกลวงประชาชนผู้บริสุทธิ์<_>โดยรัฐบาลมุ่งมั่นที่จะดำเนินการต่อไปพร้อมกับการประชาสัมพันธ์ให้ความรู้ประชาชนไม่ให้ตกเป็นเหยื่อของแก๊งมิจฉาชีพ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5343204140663147, "len_token": 350}], "avg_score": 0.5343204140663147, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกฯ<_>เผย<_>รัฐบาลเดินหน้าส่งเสริมและต่อยอดผ้าขาวม้าไทย<_>สร้างมูลค่าเพิ่ม<_>ขยายตลาด<_>และเพิ่มรายได้ให้ผู้ประกอบการชุมชน<_>สร้างกระแส<_>“ผ้าขาวม้าไทยฟีเวอร์”", "content": ["โฆษกฯ<_>เผย<_>รัฐบาลเดินหน้าส่งเสริมและต่อยอดผ้าขาวม้าไทย<_>สร้างมูลค่าเพิ่ม<_>ขยายตลาด<_>และเพิ่มรายได้ให้ผู้ประกอบการชุมชน<_>สร้างกระแส<_>“ผ้าขาวม้าไทยฟีเวอร์”", "วันที่<_>19<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วิสัยทัศน์<_>การนำเสนอของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีผลทำให้ผ้าขาวม้าไทย<_>เกิดเป็นกระแส<_>“ผ้าขาวม้าฟีเวอร์”<_>เป็นที่รับรู้และรู้จักในวงกว้าง<_>โดยกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>ได้ดำเนินการต่อยอด<_>ส่งเสริมภูมิปัญญาท้องถิ่น<_>โดยเฉพาะ<_>เน้นโชว์จุดเด่น<_>คือ<_>ใช้หน้าร้อนเย็นสบาย<_>ใช้หน้าหนาวช่วยให้อบอุ่น<_>พร้อมสนับสนุนผู้ประกอบการผู้ผลิตผ้าข้าวม้าให้มีความเข้มแข็ง<_>เพื่อสร้างรายได้<_>ขยายโอกาสการสร้างอาชีพให้คนในชุมชน<_>ซึ่งจะส่งผลให้เศรษฐกิจท้องถิ่นมีความแข็งแกร่ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในโอกาสนี้<_>กระทรวงพาณิชย์<_>เตรียมจัดกิจกรรมเจรจาธุรกิจระหว่างผู้จำหน่ายสินค้ารายใหญ่<_>เพื่อนำผลิตภัณฑ์ผ้าขาวม้าไทยเข้าจำหน่ายในศูนย์การค้าฯ<_>และร้านค้า<_>โดยระหว่างการเจรจาธุรกิจผู้ประกอบการจะได้รับฟังคำแนะนำการออกแบบผลิตภัณฑ์ให้มีความโดดเด่น<_>ดึงดูดผู้บริโภค<_>และสามารถนำองค์ความรู้และทักษะเพิ่มเติมไปต่อยอดพัฒนาผลิตภัณฑ์ให้ตรงตามความต้องการของตลาด<_>รวมถึงการออกงานแสดงและจำหน่ายสินค้า<_>เพื่อกระตุ้นยอดขาย<_>ขยายตลาด<_>เพิ่มพันธมิตรทางการค้า<_>ฝึกทักษะการเจรจาการขายสินค้า<_>และการรับมือกับลูกค้าในทุกรูปแบบ<_>พร้อมทั้งสนับสนุนให้ผู้ประกอบการขยายธุรกิจผลิตภัณฑ์ผ้าขาวม้าไทยให้มีความหลากหลาย<_>เข้าถึงกลุ่มเป้าหมายได้ทุกกลุ่ม<_>ทั้งเสื้อผ้าและเครื่องแต่งกาย<_>ของใช้ของตกแต่งบ้าน<_>และเครื่องประดับ<_>ให้ผู้บริโภคได้เลือกนำไปใช้ตามความชื่นชอบ<_>เป็นการสร้างมูลค่าเพิ่ม<_>เปิดทางให้ผ้าขาวม้าไทยเป็นที่ยอมรับในระดับสากล", "นอกจากนี้<_>กรมพัฒนาธุรกิจการค้าได้กระตุ้นให้ผู้ประกอบการจำหน่ายผลิตภัณฑ์ผ่านช่องทางออนไลน์มากขึ้น<_>ผ่านกิจกรรมและโครงการอบรมพัฒนาองค์ความรู้<_>และการส่งเสริมการขายของกรมฯ<_>เช่น<_>หลักสูตรปั้นร้านค้าออนไลน์ขั้นเทพ<_>โครงการสุขใจซื้อของไทยร่วมกับ<_>shoppee<_>โครงการ<_>digital<_>village<_>by<_>dbd<_>และงานมหกรรม<_>thailand<_>e-commerce<_>expo<_>เป็นต้น<_>เพื่อเพิ่มศักยภาพผู้ประกอบการผ้าขาวม้าไทยในการขยายช่องทางการตลาดให้ครอบคลุม<_>และอำนวยความสะดวกผู้บริโภคให้สามารถซื้อผ้าขาวม้าไทยได้ทุกที่<_>ทุกเวลา", "ทั้งนี้<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>กองธุรกิจภูมิภาคและชุมชน<_>กรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>โทร<_>0<_>2547<_>5950<_>สายด่วน<_>1570<_>และ<_>www.dbd.go.th", "“นายกรัฐมนตรีให้ความสำคัญในการผลักดันผลิตภัณฑ์ภูมิปัญญาท้องถิ่น<_>โดยเฉพาะผ้าขาวม้าที่เป็นผ้าสารพัดประโยชน์ที่อยู่คู่กับคนไทยมาทุกยุคทุกสมัย<_>สนับสนุนการดำเนินกิจกรรมที่จะช่วยเผยแพร่อัตลักษณ์ภูมิปัญญาไทยที่โดดเด่น<_>โดยความสำเร็จที่เห็นได้ชัดคือ<_>รัฐบาลสามารถผลักดันผ้าขาวม้าขึ้นห้างในเครือเซ็นทรัล<_>เครือสยามพิวรรธน์<_>เครือเดอะมอลล์<_>และบริษัท<_>king<_>power<_>รัฐบาลเชื่อมั่นว่า<_>การเพิ่มโอกาสทางการตลาด<_>จะเสริมสร้างความเข้มแข็งให้ผู้ประกอบการได้ในระยะยาว”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9850873947143555, "len_token": 496}, {"label": "LABEL_1", "score": 0.9622951745986938, "len_token": 152}], "avg_score": 0.9797410714773485, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>ชวน<_>ปชช.ลงทะเบียนรับเมล็ดพันธุ์ข้าวพระราชทาน<_>26<_>พันธุ์ข้าว<_>วันนี้<_>-<_>25<_>เม.ย.นี้", "content": ["“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>ชวน<_>ปชช.ลงทะเบียนรับเมล็ดพันธุ์ข้าวพระราชทาน<_>26<_>พันธุ์ข้าว<_>วันนี้<_>-<_>25<_>เม.ย.นี้", "19<_>เม.ย.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ขอเชิญชวนประชาชนที่ประสงค์จะรับเมล็ดพันธุ์ข้าวพระราชทาน<_>ในพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>สามารถลงทะเบียนออนไลน์<_>ผ่านทางเว็บไซต์<_>https://rice.moac.go.th/<_>ได้ตั้งแต่วันนี้<_>ถึงวันที่<_>25<_>เมษายน<_>2567", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรและสหกรณ์<_>เตรียมจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญปี<_>2567<_>เพื่อความเป็นสิริมงคลและส่งเสริมบำรุงขวัญเกษตรกร<_>โดยได้มีการกำหนดวันพระราชพิธีพืชมงคล<_>ในวันที่<_>9<_>พ.ค.นี้<_>ณ<_>วัดพระศรีรัตนศาสดาราม<_>และวันพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>ในวันที่<_>10<_>พ.ค.นี้<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>เวลา<_>08.00<_>น.ประชาชนสามารถชมการถ่ายทอดสด<_>ผ่านช่องทางสถานีโทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>และสื่อโซเชียลมีเดีย", "ทั้งนี้<_>สำหรับในปี<_>2567<_>นี้<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าว<_>ทำหน้าที่ในการจัดเตรียมพันธุ์ข้าวพระราชทานและพันธุ์พืช<_>ซึ่งนำมาใช้ในงานพระราชพิธีฯ<_>โดยขอพระราชทานพระบรมราชานุญาตนำพันธุ์ข้าวทรงปลูกในฤดูนาปี<_>2566<_>โครงการนาทดลองในโครงการส่วนพระองค์สวนจิตรลดา<_>มาใช้ในงานพระราชพิธีฯ<_>ประจำปี<_>2567<_>ประกอบด้วย", "พันธุ์ข้าวนาสวน<_>จำนวน<_>6<_>พันธุ์<_>ได้แก่<_>พันธุ์ขาวดอกมะลิ<_>105,<_>พันธุ์กข<_>43,<_>พันธุ์กข<_>81,<_>พันธุ์กข<_>85,<_>พันธุ์กข<_>87<_>และพันธุ์กข<_>95<_>พันธุ์ข้าวเหนียว<_>จำนวน<_>2<_>พันธุ์<_>ได้แก่<_>พันธุ์กข<_>6<_>และพันธุ์สันป่าตอง<_>1<_>เมล็ดพันธุ์ข้าวเปลือกที่นำเข้าในพระราชพิธีมีน้ำหนักรวมทั้งสิ้น<_>2,743กิโลกรัม<_>และจัดเป็น<_>“พันธุ์ข้าวทรงปลูกพระราชทาน”<_>บรรจุในซองพลาสติกแจกจ่ายให้บรรดาพสกนิกร<_>ประชาชนผู้สนใจ<_>และชาวนาทั่วประเทศรับไปเป็นมิ่งขวัญและสิริมงคลในการประกอบอาชีพการเกษตรตามประเพณีนิยม<_>เพื่อให้เป็นไปตามพระราชประสงค์สืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9087851047515869, "len_token": 496}, {"label": "LABEL_1", "score": 0.8518858551979065, "len_token": 81}], "avg_score": 0.9007975151262002, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยเงื่อนไข<_>คุณสมบัติ<_>ครอบครัวอุปถัมภ์ผู้สูงอายุ<_>มีสิทธิได้รับเงินเดือนละ<_>3,000<_>บาท<_>เริ่มยื่นเดือนพฤษภาคมนี้<_>เป็นต้นไป", "content": ["“คารม”<_>เผยเงื่อนไข<_>คุณสมบัติ<_>ครอบครัวอุปถัมภ์ผู้สูงอายุ<_>มีสิทธิได้รับเงินเดือนละ<_>3,000<_>บาท<_>เริ่มยื่นเดือนพฤษภาคมนี้<_>เป็นต้นไป", "วันนี้<_>(19<_>เม.ย.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่มีการประกาศระเบียบกรมกิจการผู้สูงอายุ<_>ว่าด้วยการคุ้มครองผู้สูงอายุแบบครอบครัวอุปถัมป์<_>พ.ศ.<_>2566<_>ด้วยกรมกิจการผู้สูงอายุ<_>มีภารกิจเกี่ยวกับการคุ้มครอง<_>การส่งเสริม<_>และการสนับสนุนผู้สูงอายุในด้านต่างๆ<_>ตามกฎหมายว่าด้วยผู้สูงอายุ<_>และการสร้างความเสมอภาคและลดความเหลื่อมล้ำในสังคมตามนโยบายรัฐบาล<_>อีกทั้ง<_>เพื่อตอบสนองผู้สูงอายุส่วนใหญ่ที่มีความต้องการอยู่กับครอบครัว<_>ชุมชนและสังคม<_>จึงมีการสนับสนุนงบประมาณให้ลูกหลานที่ต้องลาออกมาดูแล<_>เครือญาติ<_>หรือคนในชุมชนที่ดูแลผู้สูงอายุเปราะบางแล้วไม่มีใครดูแล<_>เพื่อที่จะได้ไม่ต้องเข้าไปอยู่ในศูนย์พัฒนาการและสวัสดิการสังคม", "นายคารม<_>กล่าวว่า<_>“ครอบครัวอุปถัมภ์”<_>หมายความว่า<_>บุคคลหรือครอบครัวที่ได้รับอนุญาตจากอธิบดีหรือผู้ว่าราชการจังหวัด<_>แล้วแต่กรณี<_>ให้เป็นครอบครัวอุปถัมภ์ผู้สูงอายุที่มีฐานะยากจน<_>และไม่มีผู้ดูแลหรือ<_>มีแต่ไม่สามารถเลี้ยงดูได้<_>การคุ้มครองตามระเบียบนี้<_>ผู้สูงอายุต้องยินยอมเป็นหนังสือตามแบบที่อธิบดีกำหนด<_>กรณีผู้สูงอายุไม่สามารถให้การยินยอมได้<_>ให้นักสังคมสงเคราะห์เป็นผู้รวบรวมข้อเท็จจริงและเสนอความเห็นต่อคณะกรรมการการขอคุ้มครองดูแลผู้สูงอายุให้ขอได้เพียงคราวละหนึ่งคน<_>หากจะรับมากกว่านั้น<_>ให้ระบุเหตุผล<_>และความจำเป็นที่จะต้องรับผู้สูงอายุไว้คุ้มครองดูแลมากกว่าหนึ่งคน", "สำหรับผู้ที่มีความประสงค์ขอเป็นครอบครัวอุปถัมภ์ต้องมีคุณสมบัติ<_>ดังต่อไปนี้<_>มีสัญชาติไทย<_>มีอายุไม่ต่ำกว่า<_>18<_>ปีบริบูรณ์<_>หรือผู้ที่มีอายุต่ำกว่า<_>18<_>ปี<_>ซึ่งมีความพร้อมและศักยภาพในการดูแลผู้สูงอายุ<_>อาจได้รับการพิจารณาจากคณะกรรมการ<_>เป็นรายๆ<_>ไป<_>มีที่อยู่อาศัยที่เป็นหลักแหล่ง<_>และอยู่ในอาณาบริเวณเดียวกับผู้สูงอายุ<_>ได้รับความยินยอมจากสมาชิกทุกคนในครอบครัวว่ามีความพร้อมในการคุ้มครองผู้สูงอายุ<_>ไม่เป็นผู้ต้องหาว่ากระทำผิดอาญา<_>และอยู่ระหว่างการสอบสวนของพนักงานสอบสวนหรืออยู่ระหว่างการพิจารณาคดีของศาล", "การขอเป็นครอบครัวอุปถัมภ์ให้ยื่นความประสงค์ตามแบบที่อธิบดีกำหนด<_>ดังนี้<_>ในท้องที่กรุงเทพมหานคร<_>ให้ยื่นคำขอได้ที่กรมกิจการผู้สูงอายุ<_>หรือศูนย์พัฒนาการ<_>จัดสวัสดิการสังคมผู้สูงอายุบ้านบางแค<_>หรือหน่วยงานที่อธิบดีประกาศกำหนด<_>ในจังหวัดอื่น<_>ให้ยื่นคำขอได้ที่สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>หรือศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุที่อยู่ในจังหวัดนั้น", "”กรมกิจการผู้สูงอายุให้ความช่วยเหลือคุ้มครองดูแลผู้สูงอายุแก่ครอบครัวอุปถัมภ์<_>ครอบครัวละ<_>2,000<_>บาท<_>ต่อผู้สูงอายุหนึ่งคนต่อเดือน<_>เว้นแต่มีเหตุจำเป็นและเหมาะสม<_>อาจพิจารณาให้เงินช่วยเหลือได้ไม่เกินครอบครัวละ<_>3,000<_>บาท<_>ต่อผู้สูงอายุหนึ่งคนต่อเดือน<_>ทั้งนี้<_>โครงการครอบครัวอุปถัมภ์จะเริ่มต้นในเดือนพฤษภาคม<_>2567<_>“นายคารม<_>ระบุ"], "sentiment": [{"label": "LABEL_1", "score": 0.7561626434326172, "len_token": 496}, {"label": "LABEL_1", "score": 0.6981204152107239, "len_token": 76}], "avg_score": 0.7484507389835544, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามโครงการแก้ไขปัญหาจราจรในพื้นที่ภูเก็ต<_>พอใจผลงาน<_>6<_>เดือน<_>ย้ำให้เดินหน้าต่อเพื่อยกระดับ<_>จ.ภูเก็ตให้ดียิ่งขึ้น<_>พร้อมกำชับทุกหน่วยงานประสานงานอย่างบูรณาการ", "content": ["นายกฯ<_>ติดตามโครงการแก้ไขปัญหาจราจรในพื้นที่ภูเก็ต<_>พอใจผลงาน<_>6<_>เดือน<_>ย้ำให้เดินหน้าต่อเพื่อยกระดับ<_>จ.ภูเก็ตให้ดียิ่งขึ้น<_>พร้อมกำชับทุกหน่วยงานประสานงานอย่างบูรณาการ", "นายกฯ<_>ติดตามโครงการแก้ไขปัญหาจราจรในพื้นที่ภูเก็ต<_>พอใจผลงาน<_>6<_>เดือน<_>ย้ำให้เดินหน้าต่อเพื่อยกระดับ<_>จ.ภูเก็ตให้ดียิ่งขึ้น<_>พร้อมกำชับทุกหน่วยงานประสานงานอย่างบูรณาการ<_>นำความเจริญมาสู่พี่น้องประชาชน", "วันนี้<_>(19<_>เมษายน<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ห้องประชุมท่าอากาศยานนานาชาติภูเก็ต<_>จังหวัดภูเก็ต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>รับฟังบรรยายสรุปโครงการแก้ไขปัญหาจราจรในพื้นที่จังหวัดภูเก็ต<_>โดยมีนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>และนายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>บรรยายสรุปโครงการแก้ไขปัญหาจราจรในพื้นที่จังหวัดภูเก็ต<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>กล่าวสรุปความก้าวหน้าของการแก้ไขปัญหาจราจรจากการที่นายกรัฐมนตรีลงพื้นที่ตรวจราชการครั้งที่ผ่านมาว่า<_>การแก้ไขปัญหาระยะเร่งด่วน<_>มีการบริหารจัดการการจราจรในพื้นที่เพื่อบรรเทาปัญหาจราจรในปัจจุบันโดยการปรับปรุงประเมินผลระบบไฟจราจรอัจฉริยะ<_>กำหนดจุดจอดรถบนทางหลวงเพื่อไม่ให้จอดกีดขวางการจราจร<_>และกำหนดจุดกลับรถให้เกิดความคล่องตัวด้านการจราจรมากยิ่งขึ้น<_>ส่วนแผนระยะยาวเพื่อเตรียมความพร้อมรองรับการดำเนินโครงการ<_>มีการคัดเลือกบริษัทรับจ้างดำเนินโครงการที่มีศักยภาพ<_>รวมถึงกำหนดข้อเสนอโดยการกำหนดเงื่อนไขเพิ่มเติมประกอบการพิจารณา<_>เช่น<_>กำหนดค่าปรับที่สูง<_>รวมถึงพิจารณาผลกระทบต่อทุก<_>ๆ<_>มิติ<_>เป็นต้น", "ด้านนายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวบรรยายสรุปโครงการแก้ไขปัญหาจราจรในพื้นที่จังหวัดภูเก็ตว่า<_>จังหวัดภูเก็ตเป็นจังหวัดท่องเที่ยวที่เป็นจุดหมายปลายทางของคนทั่วโลก<_>ซึ่งในแต่ละปีมีนักท่องเที่ยวจำนวนมาก<_>ทำให้เกิดปัญหาจราจรติดขัดจากปริมาณรถที่หนาแน่น<_>จึงได้มีการพัฒนาโครงสร้างด้านคมนาคมขนส่งทั้งทางถนน<_>ทางน้ำ<_>ทางราง<_>และทางอากาศให้มีประสิทธิภาพ<_>โดยขยายโครงข่ายการคมนาคมในจังหวัดภูเก็ต<_>และพัฒนาระบบขนส่งมวลชน<_>เพื่อลดปัญหาการจราจร<_>เพิ่มความสะดวกในการเดินทางที่เชื่อมโยงการให้บริการระบบคมนาคมขนส่งในทุกมิติ<_>โดยมีแผนการดำเนินโครงการที่สำคัญ<_>ได้แก่<_>โครงการทางพิเศษเมืองใหม่-เกาะแก้ว-กะทู้<_>โครงการทางพิเศษสายกะทู้-ป่าตอง<_>โครงการขยาย<_>4<_>ช่องจราจร<_>ทล.<_>4027<_>โครงการก่อสร้างทางแนวใหม่<_>4<_>ช่องจราจร<_>โครงการก่อสร้างทางแยกต่างระดับที่จุดตัด<_>ทล.402<_>กับ<_>ทล.<_>4027<_>โครงการศึกษาความเหมาะสมฯ<_>ทางหลวงแนวใหม่<_>ทั้งนี้<_>จังหวัดภูเก็ตมีแนวทางการพัฒนาที่ครอบคลุมและเอื้อประโยชน์ต่อทุกคนทุกกลุ่มทั้งฐานบนและฐานราก<_>ในขณะเดียวกันก็มีมุมมองทั้งมิติของความมั่นคง<_>เศรษฐกิจ<_>และการพัฒนาทรัพยากรมนุษย์<_>สิ่งแวดล้อมและการบริหารจัดการภาครัฐเพื่อให้มีประสิทธิภาพมากขึ้น<_>และจะครอบคลุมการบริหารจัดการเมืองใหม่ในทุกมิติ", "นายกรัฐมนตรีกล่าวมอบนโยบายตอนหนึ่งว่า<_>เป็นระยะเวลา<_>6<_>เดือนแล้ว<_>จากที่ได้ลงพื้นที่ติดตามการแก้ไขปัญหาการจราจรในพื้นที่จังหวัดภูเก็ต<_>ทราบถึงศักยภาพของจังหวัดภูเก็ต<_>ซึ่งเมื่อสองอาทิตย์ที่ผ่านมาตนเองได้ลงพื้นที่เกาะสมุย<_>รับทราบปัญหาเรื่องของสนามบิน<_>ถือเป็นการดีที่ได้ลงพื้นที่รับฟังปัญหาในวันนี้<_>รัฐบาลพยายามที่จะยกระดับของทั้งสองเกาะ<_>ไม่ว่าจะเป็นเกาะสมุย<_>หรือภูเก็ตให้เป็นเกาะระดับโลก<_>ต้องขอขอบคุณผู้สมัครจากพรรครวมไทยสร้างชาติ​<_>และทุกท่านที่มีส่วนร่วมในการทำงานจริง<_>ๆ<_>มีการทำแผนงานเกิดผลเป็นรูปธรรม<_>ถือเป็นแผนงานที่เหนือความคาดหมาย<_>เป็นการทำงานร่วมกันอย่างบูรณาการทั้งภาครัฐส่วนกลางและส่วนท้องถิ่น<_>ตามความคาดหวังของประชาชนทั้งแผนระยะสั้นและแผนระยะยาว<_>เพื่อบรรเทาปัญหาการจราจรให้พี่น้องมีชีวิตความเป็นอยู่ที่ดีขึ้น", "นายกฯ<_>กล่าวต่อไปว่า<_>จากที่รับฟังรายงานสรุปจากกรมทางหลวงและผู้ว่าฯ<_>ได้เสนอการยกระดับการจราจรทั้งระบบทั้งการขุดอุโมงค์<_>ซึ่งได้คำนึงถึงวัฒนธรรม<_>ความเคารพศรัทธาต่ออนุสาวรีย์ฯ<_>ถือเป็นเรื่องที่ดี<_>มีการบริหารจัดการรองรับทั้งแผนระยะสั้นและระยะยาว<_>โดยมั่นใจว่านโยบายการท่องเที่ยวของรัฐบาลจะทำให้จังหวัดภูเก็ต<_>รวมถึงชีวิตความเป็นอยู่ของพี่น้องประชาชนจังหวัดภูเก็ตมีความเป็นอยู่ที่ดีขึ้น<_>พร้อมกับขอสั่งการให้ผู้อำนวยการท่าอากาศยานภูเก็ตไปศึกษาแผนโปรโมตเกาะมัลดีฟว่ามีวิธีการดำเนินการอย่างไรบ้าง<_>ขอให้ทำแผนที่มีความเชื่อมโยงกับเกาะต่าง<_>ๆ<_>เพื่อทำให้เศรษฐกิจพื้นฐานของภาคใต้ดีขึ้น", "นายกฯ<_>กล่าวว่าเรื่องของความเจริญ<_>หลาย<_>ๆ<_>คนมีความกังวลกับผลกระทบที่จะตามมา<_>ขอให้ทุกคนมั่นใจได้ว่ามีความมั่งคั่งแล้วจะต้องมีความมั่นคง<_>ซึ่งจะต้องแก้ไขปัญหาความไม่ถูกต้องตามกฎหมาย<_>ไม่ว่าจะมาเฟีย<_>ปัญหายาเสพติด<_>เป็นต้น<_>ขอให้<_>สส.<_>และผู้บริหารในพื้นที่ให้ความสบายใจกับประชาชนว่ารัฐบาลจะนำความเจริญเข้ามาในพื้นที่<_>แต่จะไม่สร้างปัญหาให้กับประชาชน<_>ซึ่งได้มีการบริหารจัดการทุกอย่างอย่างเป็นระบบ<_>ขอให้คำมั่นว่ารัฐบาลไม่ได้มองถึงเรื่องความเจริญเพียงอย่างเดียว<_>แต่ใส่ใจกับความเป็นอยู่ของพี่น้องประชาชนเป็นสำคัญ<_>โดยนายกฯ<_>ได้กำชับให้ทุกหน่วยงานทำงานประสานงานกันอย่างบูรณาการ<_>นำความเจริญมาสู่พี่น้องประชาชน<_>พร้อมย้ำว่า<_>ระยะเวลาหกเดือนทำงานได้ขนาดนี้ถือว่าเป็นเรื่องที่ดี<_>ขอให้ทำงานกันต่อไปยกระดับจังหวัดภูเก็ตให้ดียิ่งขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8456900119781494, "len_token": 496}, {"label": "LABEL_1", "score": 0.8207457661628723, "len_token": 496}, {"label": "LABEL_1", "score": 0.9859315156936646, "len_token": 30}], "avg_score": 0.8377006765447718, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการพัฒนาพื้นที่ก่อสร้างสะพานยกระดับ<_>ทางหลวงหมายเลข<_>4027<_>จ.ภูเก็ต<_>เน้นย้ำหน่วยงานดูแลความปลอดภัยด้านการจราจรให้ประชาชน", "content": ["นายกฯ<_>ติดตามการพัฒนาพื้นที่ก่อสร้างสะพานยกระดับ<_>ทางหลวงหมายเลข<_>4027<_>จ.ภูเก็ต<_>เน้นย้ำหน่วยงานดูแลความปลอดภัยด้านการจราจรให้ประชาชน", "วันนี้<_>(19<_>เมษายน<_>2567)<_>เวลา<_>11.10<_>น.<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ตรวจติดตามรายงานสรุปโครงการก่อสร้างสะพานยกระดับ<_>ทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>ตอนบ้านเมืองใหม่<_>-<_>แยกเข้าสนามบิน<_>ระหว่าง<_>กม.18+850<_>-<_>กม.20+800<_>อ.ถลาง<_>จ.ภูเก็ต", "น.ส.เกณิกา<_>กล่าวต่ออีกว่า<_>นายกรัฐมนตรีมอบหมายหน่วยงานที่เกี่ยวข้องลงพื้นที่ตรวจติดตาม<_>และเร่งรัดในการก่อสร้างสะพานยกระดับ<_>โดยเชื่อมั่นว่าทุกคนเป็นมืออาชีพ<_>พร้อมเน้นย้ำหน่วยงานดูแลความปลอดภัยให้แก่ประชาชนในด้านการจราจร<_>ใส่ใจพี่น้องประชาชนในเรื่องไฟฟ้า<_>น้ำประปา<_>รวมถึงสะพานข้ามถนน<_>และฝากให้หน่วยงานที่เกี่ยวข้องดำเนินการต่อ", "“สำหรับการก่อสร้างทางแนวใหม่<_>ตอนบ้านเมืองใหม่<_>-<_>สามแยกเข้าสนามบินภูเก็ต<_>เป็นการก่อสร้างแนวทางใหม่<_>4<_>ช่องจราจร<_>รวมทางแยกต่างระดับ<_>เพื่อความสมบูรณ์ของโครงข่าย<_>เชื่อมต่อแหล่งท่องเที่ยว<_>อำนวยความสะดวก<_>ความปลอดภัย<_>และสนับสนุนการพัฒนาด้านเศรษฐกิจสังคมของพื้นที่<_>ระยะทาง<_>1.95<_>กม.<_>งบประมาณการก่อสร้างประมาณ<_>1,300<_>ล้านบาท<_>โดยแผนการดำเนินการปี<_>2568<_>-<_>2570<_>เพื่อสร้างประโยชน์ให้แก่ประชาชน<_>จ.ภูเก็ต<_>และนักท่องเที่ยว<_>โดยจะเริ่มก่อสร้างโครงการดังกล่าวประมาณเดือนพฤศจิกายนนี้”<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9193902015686035, "len_token": 377}], "avg_score": 0.9193902015686035, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำชับตำรวจภูธรภาค<_>8<_>เร่งขับเคลื่อนการทำงาน<_>ปราบปรามผู้มีอิทธิพล<_>กวาดล้างสิ่งผิดกฎหมายอย่างต่อเนื่อง<_>บังคับใช้กฎหมายอย่างเคร่งครัด<_>อย่าให้ใครอยู่เหนือกฎหมาย", "content": ["นายกฯ<_>กำชับตำรวจภูธรภาค<_>8<_>เร่งขับเคลื่อนการทำงาน<_>ปราบปรามผู้มีอิทธิพล<_>กวาดล้างสิ่งผิดกฎหมายอย่างต่อเนื่อง<_>บังคับใช้กฎหมายอย่างเคร่งครัด<_>อย่าให้ใครอยู่เหนือกฎหมาย", "วันนี้<_>(19<_>เมษายน<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องบุตรน้ำเพชร<_>หอประชุมชัยจินดา<_>กองบัญชาการตำรวจภูธรภาค<_>8<_>อ.ถลาง<_>จ.ภูเก็ต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ร่วมประชุมติดตามผลการปฏิบัติงานของตำรวจภูธร<_>ภาค<_>8<_>ในเรื่องการแก้ไขปัญหายาเสพติด<_>หนี้นอกระบบ<_>บ่อนการพนัน<_>การพนันออนไลน์<_>รวมทั้งมาเฟียต่างชาติ<_>ปัญหาการลักลอบนำเข้ายางพาราตามแนวชายแดน<_>และการแก้ไขปัญหาที่พักอาศัยของข้าราชการตำรวจ<_>โดยมี<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>พลตำรวจโท<_>ธัชชัย<_>ปิตะนีละบุตร<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>พลตำรวจโท<_>ศักย์ศิรา<_>เผือกอ่ำ<_>ผู้บัญชาการตำรวจท่องเที่ยว<_>และผู้บังคับบัญชาตำรวจภูธรภาค<_>8<_>เข้าร่วมประชุม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "เมื่อนายกฯ<_>เดินทางมาถึงได้เยี่ยมชมนิทรรศการ<_>พร้อมรับฟังบรรยายสรุปผลการปฏิบัติงานของตำรวจภูธร<_>ภาค<_>8<_>ดังนี้<_>1.<_>การป้องกันและปราบปรามยาเสพติดให้โทษ<_>ผลการจับกุมคดียาเสพติดทุกข้อกล่าวหาในรอบ<_>6<_>เดือน<_>ระยะเวลาตั้งแต่เดือนตุลาคม<_>2566<_>ถึงมีนาคม<_>2567<_>รวมทุกข้อหา<_>จำนวน<_>13,591<_>ข้อหา<_>ผลการตรวจยึดทรัพย์สินและเครือข่ายยาเสพติดในรอบ<_>6<_>เดือน<_>รวมมูลค่า<_>800<_>ล้านบาท<_>คิดเป็นร้อยละ<_>60.28<_>ของเป้าหมายที่วางไว้<_>2.<_>การป้องกันและปราบปรามการลักลอบเล่นการพนันร่วมปฏิบัติการทะลายแก๊งคอลเซ็นเตอร์ในจังหวัดนครศรีธรรมราช<_>จับกุมต่างชาติจำนวน<_>54<_>ราย<_>จับกุมคนไทยจำนวน<_>23<_>ราย<_>ตรวจยึดอุปกรณ์อิเล็กทรอนิกส์จำนวน<_>1,106<_>รายการ<_>ทำลายบ่อนพนันกลางเมืองภูเก็ตจับกุมผู้กระทำความผิด<_>32<_>ราย<_>ตรวจยึดอุปกรณ์การเล่นเก้าเกย์และเงินสด<_>จับกุมลักลอบการเล่นพนันไพ่ป๊อกเด้งในพื้นที่จังหวัดนครศรีธรรมราช<_>จับกุมผู้กระทำความผิดจำนวน<_>21<_>ราย<_>3.<_>การแก้ไขปัญหาหนี้นอกระบบรวมยอดการดำเนินการไกล่เกลี่ย<_>จำนวน<_>3,532<_>ราย<_>มูลค่าไกล่เกลี่ยหนี้สำเร็จ<_>จำนวน<_>154,463,278<_>บาท<_>4.<_>การกวดขันจับกุมชาวต่างชาติที่กระทำความผิดกฎหมายในจังหวัดภูเก็ต<_>สถิติการจับกุมชาวต่างชาติตั้งแต่<_>1<_>ตุลาคม<_>2566<_>ถึงปัจจุบัน<_>จับกุมชาวต่างชาติ<_>จำนวน<_>748<_>ราย<_>ชาวต่างชาติถูกดำเนินคดีเพิกถอนการอยู่ต่อตั้งแต่<_>1<_>ตุลาคม<_>2566<_>ถึงปัจจุบันจำนวน<_>98<_>ราย<_>5.<_>การแก้ไขปัญหาที่พักอาศัย<_>ปีงบประมาณ<_>2567<_>ได้รับการสนับสนุนงบประมาณจัดหาแฟลตเรือนแถวชั้นประทวนเพิ่มเติมจำนวน<_>160<_>ห้อง<_>ได้รับการสนับสนุนงบประมาณจัดหาบ้านพักเรือนแถว<_>6<_>คูหาเพิ่มเติม<_>จำนวน<_>21<_>ห้อง<_>ปีงบประมาณ<_>พ.ศ.<_>2568<_>ขอรับการสนับสนุนงบประมาณเพื่อจัดหาบ้านพักเรือนแถวชั้นประทวนเพิ่มเติมจำนวน<_>190<_>ห้อง<_>ได้รับการสนับสนุนงบประมาณจัดหาเรือนแถวหกคูหาและแปดคูหาเพิ่มเติมจำนวน<_>14<_>ห้อง", "นายกฯ<_>กล่าวมอบนโยบายตอนหนึ่งว่า<_>การลงพื้นที่จังหวัดภูเก็ตครั้งนี้<_>ถือเป็นครั้งที่<_>3<_>ตั้งแต่ได้รับตำแหน่งนายกรัฐมนตรี<_>ซึ่งการพัฒนาจังหวัดภูเก็ตเป็นนโยบายสำคัญระดับต้น<_>ๆ<_>ของรัฐบาล<_>รัฐบาลให้ความสำคัญเกี่ยวกับการท่องเที่ยวและเศรษฐกิจ<_>ถ้าประชาชนมีความเป็นอยู่ที่ดีมีความมั่งคั่ง<_>ปัญหาทุก<_>ๆ<_>ด้านจะลดน้อยลงไม่ว่าจะเป็นปัญหายาเสพติดที่เป็นปัญหาที่เรื้อรังมาตลอด<_>และต้องยอมรับว่าในช่วง<_>6<_>เดือนที่ผ่านมา<_>มีการจับกุมยาเสพติดจำนวนมาก<_>ต้องขอขอบคุณการปฏิบัติงานอย่างเข้มแข็ง<_>ที่สำคัญปัญหายาบ้ายังพบจำนวนมาก<_>ยังไม่ลดลงไป<_>ขอให้ใช้มาตรการต่าง<_>ๆ<_>ในการจับกุมเพื่อแก้ไขปัญหาให้ดียิ่งขึ้น<_>ไม่ว่าจะเป็นจำนวนคน<_>จำนวนยาบ้า<_>จำนวนการยึดทรัพย์<_>ขอให้เร่งจัดการอย่างต่อเนื่อง<_>รวมถึงการพนันออนไลน์ที่สร้างความเดือดร้อนให้กับพี่น้องประชาชน<_>ทั้งนี้<_>จากสถิติการจับกุมในพื้นที่<_>ถือว่ายังน้อย<_>ขอให้เร่งดำเนินการจับกุมต่อไป", "นายกฯ<_>กล่าวต่อไปว่า<_>ปัญหาดังกล่าวข้างต้นเป็นเรื่องที่รัฐบาลให้ความสำคัญอย่างต่อเนื่อง<_>รวมทั้งเรื่องหนี้นอกระบบที่เป็นภัยร้ายต่อสังคมไทย<_>เป็นสารตั้งต้นของความหายนะประชาชนทำงานเท่าไรก็ไม่เพียงพอต่อการใช้ดอกเบี้ยที่โหด<_>ทำให้ประชาชนไม่มีกำลังใจในการทำงาน<_>ขอให้ทุกคนช่วยกันทำงานแก้ไขปัญหาอย่างจริงจังและต่อเนื่อง<_>จับกุมเจ้าหนี้รายใหญ่มาให้ได้<_>ส่วนเรื่องของการลักลอบยางพาราตามแนวชายแดน<_>โดยเฉพาะชายแดนในพื้นที่ภาคใต้เป็นพื้นที่ที่กว้าง<_>มีด่านสำคัญหลาย<_>ๆ<_>ด่าน<_>ขอให้ใช้มาตรการที่เข้มงวดในการจัดการ<_>ถ้ามีการประพฤติผิด<_>ต้องถูกดำเนินการตามกฎหมายอย่างเคร่งครัด<_>รวมถึงเจ้าหน้าที่ที่ประพฤติมิชอบตามกฎหมายต้องดำเนินการตามกฎหมายอย่างเด็ดขาด<_>ทั้งนี้<_>หากเราช่วยกันสกัดยางพาราเถื่อน<_>จะทำให้คุณภาพชีวิตประชาชนดีขึ้น<_>มีรายได้เพิ่มขึ้น<_>โดยเฉพาะชาวภาคใต้มีพื้นที่การเพาะปลูก<_>มีรายได้จากยางพาราเป็นจำนวนมาก<_>ในส่วนของการป้องกันการกระทำความผิดของคนต่างชาติ<_>อย่าถือว่าเป็นเรื่องเล็ก<_>จากข้อมูลพบว่ามีเครือข่ายภาคธุรกิจที่มาทำธุรกิจเหนือกฎหมาย<_>ขอให้ดำเนินการจัดการ<_>ซึ่งรัฐบาลลงทุนในภาคใต้จำนวน<_>100,000,000,000<_>ล้านบาท<_>อย่าให้มาเฟียต่างชาติเข้ามาทำลายการลงทุน<_>ขอให้<_>สส.<_>เจ้าหน้าที่ในพื้นที่ช่วยกันสอดส่องดูแล<_>อย่าให้ต่างชาติที่มีพฤติกรรมไม่ดีทำลายความน่าเชื่อถือ<_>ปัจจุบันสังคมให้ความสำคัญ<_>เพ่งเล็งนักธุรกิจต่างชาติที่เข้ามาประกอบการในพื้นที่<_>ขอให้เร่งตรวจสอบ<_>โดยอย่าให้กระทบต่อความเชื่อมั่น<_>กระทบต่อการท่องเที่ยว<_>ขอฝากให้จัดการรายใหญ่ที่มีพฤติกรรมมาเฟียให้ได้<_>อย่าจับแต่รายย่อย<_>ต้องบังคับใช้กฎหมายอย่างถูกต้องเป็นธรรม<_>และเคร่งครัด", "นายกฯ<_>ระบุว่า<_>เรื่องของขวัญกำลังใจของตำรวจถือเป็นเรื่องที่สำคัญ<_>โดยเฉพาะเรื่องที่อยู่อาศัย<_>จะต้องมีการสร้างบ้านพักให้อย่างเพียงพอและต่อเนื่อง<_>เพื่อทำให้ชีวิตความเป็นอยู่ข้าราชการระดับล่างมีความเป็นอยู่ที่ดีขึ้น<_>ขอให้มั่นใจว่ารัฐบาลจะดูแลข้าราชการตำรวจให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ในเรื่องของการพัฒนาจังหวัดภูเก็ต<_>การประกอบธุรกิจโรงแรมที่ผิดกฎหมาย<_>ขอให้เคร่งครัดเรื่องการออกใบอนุญาตในการประกอบการ<_>ขอให้ตรวจสอบให้เคร่งครัดอย่าให้ใครอยู่เหนือกฎหมาย<_>รวมถึงเรื่องของการท่องเที่ยว<_>การหาประโยชน์เอารัดเอาเปรียบนักท่องเที่ยว<_>ซึ่งมีทั้งคนไทยและคนต่างชาติ<_>ไม่ว่าจะเป็นแท็กซี่ไกด์ผี<_>การชาร์จราคาที่ไม่เป็นธรรมรวมถึงการให้บริการต่าง<_>ๆ<_>ขอให้ช่วยกันแก้ไขปัญหา<_>อย่าให้น้ำผึ้งหยดเดียวกลายเป็นปัญหา<_>อย่าให้เรื่องดี<_>ๆ<_>ที่เราทำอยู่สูญเปล่า<_>สำหรับเรื่องของการปล่อยน้ำเสียและขยะขอให้บังคับใช้กฎหมายอย่างเด็ดขาด<_>ต้องช่วยกันทำให้จังหวัดภูเก็ตเป็นเมืองน่าอยู่<_>สร้างความประทับใจให้นักท่องเที่ยวทั่วโลกที่เดินทางมาท่องเที่ยว<_>ในส่วนของการแก้ไขน้ำประปา<_>ได้แก้ไขปัญหาโดยการนำน้ำจากเขื่อนเชี่ยวหลานมาใช้ทดแทนการขาดแคลนน้ำประปาในพื้นที่ภาคใต้แล้ว", "นายกฯ<_>เน้นย้ำการบังคับใช้กฎหมายต้องเคร่งครัด<_>อย่าให้ผู้มีอิทธิพลอยู่เหนือกฎหมาย<_>เข้ามาทำธุรกิจในจังหวัดภูเก็ตได้<_>ไม่ว่าจะเป็นชาวไทยหรือชาวต่างชาติ<_>รัฐบาลพยายามยกระดับความมั่งคั่งให้กับจังหวัดภูเก็ต<_>ขอเป็นกำลังใจและขอบคุณในการทำงานที่เสียสละอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.5679410696029663, "len_token": 496}, {"label": "LABEL_1", "score": 0.7234573364257812, "len_token": 496}, {"label": "LABEL_0", "score": 0.9027948379516602, "len_token": 451}], "avg_score": 0.47427105854058216, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามการก่อสร้างทางลอด<_>บริเวณอนุสาวรีย์ท้าวเทพกระษัตรีและท้าวศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>เพื่อลดปัญหาการจราจรติดขัด<_>สร้างความปลอดภัยให้ประชาชน", "content": ["​นายกฯ<_>ติดตามการก่อสร้างทางลอด<_>บริเวณอนุสาวรีย์ท้าวเทพกระษัตรีและท้าวศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>เพื่อลดปัญหาการจราจรติดขัด<_>สร้างความปลอดภัยให้ประชาชน", "วันนี้<_>(19<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>วันนี้<_>(19<_>เมษายน<_>2567)<_>เวลา<_>13.55<_>น.<_>ณ<_>บริเวณอนุสาวรีย์ท้าวเทพกระษัตรีและท้าวศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ติดตามรายงานสรุปโครงการทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>402<_>กับทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>(แยกท่าเรือ)<_>บริเวณอนุสาวรีย์ท้าวเทพกระษัตรีและท้าวศรีสุนทร<_>ซึ่งมีนายเฉลิมพล<_>เกิดทรัพย์<_>นายกเทศมนตรีตำบลศรีสุนทร<_>และคณะให้การต้อนรับพร้อมมอบผ้ามัดย้อมและขนมเต้าส้อจากจังหวัดภูเก็ตเป็นของที่ระลึกให้กับนายกรัฐมนตรี<_>โดยนายกรัฐมนตรีได้รับฟังรายงานสรุปโครงการฯ<_>และถ่ายภาพร่วมกับเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ก่อนเดินทางกลับกรุงเทพมหานคร", "“สำหรับการก่อสร้างโครงการทางแยกต่างระดับ<_>หรือทางลอดบริเวณสี่แยกท่าเรือ<_>จุดตัดทางหลวงหมายเลข<_>402<_>กับทางหลวงหมายเลข<_>4027<_>(แยกท่าเรือ)<_>เพื่อลดปัญหาการจราจรติดขัด<_>อำนวยความสะดวก<_>ความปลอดภัยในการเดินทางสู่เมืองภูเก็ต<_>และสนับสนุนการพัฒนาด้านเศรษฐกิจสังคมของพื้นที่<_>ที่<_>กม.34<_>+<_>680<_>(ทล.<_>402)<_>วงเงินค่าก่อสร้างประมาณ<_>2,380<_>ล้านบาท<_>โดยแผนดำเนินการ<_>ปี<_>2567<_>-<_>2569<_>ทั้งนี้<_>เพื่อปรับปรุงและแก้ไขปัญหาการจราจร<_>ปรับปรุงภูมิทัศน์สี่แยกท่าเรือ<_>เมื่อโครงการแล้วเสร็จ<_>จะช่วยเพิ่มประสิทธิภาพด้านการจราจรและการขนส่งให้สามารถเดินทางสะดวก<_>รวดเร็ว<_>และสร้างความปลอดภัยให้ประชาชน”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9421386122703552, "len_token": 418}], "avg_score": 0.9421386122703552, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เผย<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>เคาะเงินช่วยเหลือเยียวยา<_>8<_>กรณี<_>เป็นเงินกว่า<_>3<_>ล้านบาท<_>พร้อมช่วยยกเว้นหลักเกณฑ์การซ่อมบ้าน<_>จากเหตุโกดังพลุระเบิดมูโนะ", "content": ["​“รองนายกฯสมศักดิ์”<_>เผย<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>เคาะเงินช่วยเหลือเยียวยา<_>8<_>กรณี<_>เป็นเงินกว่า<_>3<_>ล้านบาท<_>พร้อมช่วยยกเว้นหลักเกณฑ์การซ่อมบ้าน<_>จากเหตุโกดังพลุระเบิดมูโนะ", "​“รองนายกฯสมศักดิ์”<_>เผย<_>กองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>เคาะเงินช่วยเหลือเยียวยา<_>8<_>กรณี<_>เป็นเงินกว่า<_>3<_>ล้านบาท<_>พร้อมช่วยยกเว้นหลักเกณฑ์การซ่อมบ้าน<_>จากเหตุโกดังพลุระเบิดมูโนะ<_>เพื่อให้ครอบคลุมทั้งหมด<_>649<_>หลัง<_>เหตุระเบียบให้ซ่อมแค่บ้าน<_>แต่ข้อเท็จจร", "วันที่<_>19<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานการประชุมคณะกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>สำนักนายกรัฐมนตรี<_>โดยได้พิจารณาเรื่องสำคัญ<_>คือ<_>การพิจารณาอนุมัติจ่ายเงินช่วยเหลือ<_>จำนวน<_>8<_>กรณี<_>วงเงินกว่า<_>3,181,269<_>บาท<_>เพื่อช่วยเหลือเยียวยาประชาชนที่ประสบเหตุ<_>ประกอบด้วย<_>1.อนุมัติเงินเพิ่มเติม<_>กรณีถังดับเพลิงระเบิดโรงเรียนราชวินิตมัธยม<_>ให้แก่ผู้บาดเจ็บเพิ่มเติม<_>1<_>ราย<_>จำนวน<_>15,000<_>บาท<_>2.จังหวัดสุโขทัย<_>จังหวัดปราจีนบุรี<_>ขอรับความช่วยเหลือผู้ประสบวาตภัยจากเหตุฟ้าผ่า<_>ให้แก่ผู้เสียชีวิต<_>2<_>ราย<_>จำนวน<_>210,000<_>บาท<_>3.จังหวัดสระบุรี<_>ขอรับความช่วยเหลือผู้ประสบภัยพิบัติ<_>จากเหตุวาตภัย<_>เพื่อซ่อมบ้านเรือน<_>1<_>หลัง<_>จำนวน<_>15,700<_>บาท<_>4.จังหวัดเพชรบูรณ์<_>ขอรับความช่วยเหลือค่าวัสดุในการซ่อมแซมบ้านเรือนที่เสียหาย<_>จากเหตุอัคคีภัย<_>จำนวน<_>10<_>ราย<_>เป็นเงินกว่า<_>1,705,569<_>บาท", "นายสมศักดิ์<_>กล่าวอีกว่า<_>5.จังหวัดจันทบุรี<_>ขอรับความช่วยเหลือผู้ประสบภัยพิบัติ<_>จากเหตุอัคคีภัย<_>กรณีเสียชีวิต<_>1<_>ราย<_>จำนวน<_>80,000<_>บาท<_>6.จังหวัดยโสธร<_>จันทบุรี<_>ขอนแก่น<_>และปัตตานี<_>ขอรับความช่วยเหลือผู้ประสบอุทกภัย<_>กรณีเสียชีวิต<_>จำนวน<_>6<_>ราย<_>เป็นเงิน<_>580,000<_>บาท<_>7.จังหวัดสุราษฎร์ธานี<_>ขอรับความช่วยเหลือผู้ประสบภัย<_>จากเหตุวาตภัย<_>ให้แก่ผู้เสียชีวิต<_>1<_>ราย<_>จำนวน<_>80,000<_>บาท<_>และ<_>8.จังหวัดนราธิวาส<_>ขอรับความช่วยเหลือกรณีบาดเจ็บเพิ่มเติม<_>จากเหตุโกดังเก็บดอกไม้ไฟระเบิด<_>และเกิดอัคคีภัย<_>ในตำบลมูโนะ<_>อำเภอสุไหงโก-ลก<_>ให้แก่ผู้บาดเจ็บทุพพลภาพ<_>สูญเสียตาซ้ายข้างเดียว<_>1<_>ราย<_>เป็นเงิน<_>495,000<_>บาท<_>โดยที่ประชุมคณะกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>ได้เห็นชอบอนุมัติทั้ง<_>8<_>กรณี<_>พร้อมเร่งเดินหน้ามอบเงินเยียวยาตามขั้นตอนต่อไป", "“ที่ประชุมยังได้มีการพิจารณาตามที่จังหวัดนราธิวาส<_>ขออนุมัติยกเว้นหลักเกณฑ์การจ่ายเงินกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>จากเหตุโกดังเก็บดอกไม้ไฟระเบิด<_>ในตำบลมูโนะ<_>อำเภอสุไหงโก-ลก<_>ตามที่คณะกรรมการกองทุนเงินช่วยเหลือฯ<_>ได้อนุมัติเงินช่วยเหลือ<_>เป็นค่าวัสดุในการซ่อมแซมบ้านเรือนที่เสียหาย<_>จำนวน<_>649<_>หลัง<_>จำนวนเงิน<_>107<_>ล้านบาท<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2566<_>แต่ทางจังหวัดนราธิวาส<_>ได้มีหนังสือขออนุมัติยกเว้นหลักเกณฑ์<_>เพราะตามระเบียบ<_>เงินกองทุนจะนำไปใช้ได้แต่เฉพาะค่าซ่อมสร้างที่อยู่อาศัยทั้งหมด<_>แต่ในจำนวน<_>649<_>หลัง<_>มีทั้งบ้านตนเอง<_>493<_>หลัง<_>บ้านเช่า<_>147<_>หลัง<_>สถานที่ละหมาด<_>2<_>หลัง<_>สถานศึกษาปอเนาะ<_>3<_>หลัง<_>มัสยิด<_>1<_>หลัง<_>โรงงาน<_>1<_>หลัง<_>และโกดัง<_>2<_>หลัง<_>ซึ่งที่ประชุมจึงได้เห็นชอบอนุมัติยกเว้นหลักเกณฑ์<_>เพื่อให้สามารถใช้จ่ายเงินทั้งหมดได้ตามที่ขอรับการช่วยเหลือ”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6502836346626282, "len_token": 496}, {"label": "LABEL_0", "score": 0.7551721930503845, "len_token": 304}], "avg_score": 0.49621042013168337, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>แถลงผลปราบบุหรี่ไฟฟ้าพร้อมของกลางกว่า<_>10,000<_>ชิ้น<_>มูลค่ารวมกว่า<_>3<_>ล้านบาท<_>เตรียมขยายผลกวาดล้างทั่วประเทศ", "content": ["พวงเพ็ชร<_>แถลงผลปราบบุหรี่ไฟฟ้าพร้อมของกลางกว่า<_>10,000<_>ชิ้น<_>มูลค่ารวมกว่า<_>3<_>ล้านบาท<_>เตรียมขยายผลกวาดล้างทั่วประเทศ", "วันนี้<_>(19<_>เม.ย.<_>67)<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>ศ.เกียรติคุณ<_>นพ.ประกิต<_>วาทีสาธกกิจ<_>ประธานมูลนิธิรณรงค์เพื่อการไม่สูบบุหรี่<_>ศ.พญ.สุวรรณา<_>เรืองกาญจนเศรษฐ์<_>รอง<_>ผอ.ศูนย์วิจัยและจัดการความรู้เพื่อควบคุมยาสูบ<_>(สจย)<_>นายพชรพรรษ์<_>ประจวบลาภ<_>เลขาธิการสถาบันยุวทัศน์แห่งประเทศไทย<_>(ยท)<_>ร่วมแถลงข่าวการดำเนินการจับกุมร้านค้าที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าบริเวณสถานศึกษาและพื้นที่ชุมชน<_>จากการลงพื้นที่เมื่อช่วงค่ำที่ผ่านมา", "จากการที่<_>สคบ.<_>ได้รับเรื่องร้องเรียนและข้อกังวลจากผู้ปกครองนักเรียน<_>ว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าใกล้เคียงบริเวณสถานศึกษาและในพื้นที่ชุมชนเป็นจำนวนมาก<_>ช่วงค่ำของคืนที่ผ่านมา<_>(18<_>เมษายน<_>2567)<_>ดร.พวงเพ็ชร<_>จึงสั่งการให้ทางศูนย์ปฏิบัติการพิเศษ<_>สคบ.<_>นำโดย<_>นายเลิศศักดิ์<_>รักธรรม<_>รองหัวหน้าศูนย์ฯ<_>เร่งตรวจสอบ<_>โดยได้สนธิกำลังกับเจ้าหน้าที่ตำรวจ<_>สน.วังทองหลาง<_>และ<_>สน.ลาดพร้าว<_>ลงพื้นที่เป้าหมายย่านรามคำแหงและย่านลาดพร้าว<_>ซึ่ง<_>ดร.พวงเพ็ชร<_>พร้อมด้วย<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้ร่วมลงพื้นที่ครั้งนี้ด้วย", "จากการลงพื้นที่สามารถจับกุมร้านค้าที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าได้ทั้งหมด<_>5<_>ร้านค้า<_>ประกอบด้วย<_>ร้านใน<_>ซ.รามคำแหง<_>53<_>จำนวน<_>1<_>ร้าน,<_>ร้านใน<_>ซ.รามคำแหง<_>65<_>(ซอยมหาดไทย)<_>จำนวน<_>2<_>ร้าน,<_>ร้านใน<_>ซ.ลาดพร้าว<_>101<_>จำนวน<_>1<_>ร้าน<_>และ<_>ร้านใน<_>ซ.ลาดพร้าว<_>107<_>จำนวน<_>1<_>ร้าน<_>สามารถยึดของกลางเป็นบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าได้<_>22<_>กระสอบ<_>หรือกว่า<_>10,000<_>ชิ้น<_>คิดเป็นมูลค่ากว่า<_>3<_>ล้านบาท", "ดร.พวงเพ็ชร<_>กล่าวว่า<_>รัฐบาลเร่งปราบปรามบุหรี่ไฟฟ้าอย่างจริงจัง<_>และจะมีการลงพื้นที่อย่างต่อเนื่อง<_>โดยเฉพาะการติดตามจับกุมการลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่ใกล้เคียงสถานศึกษาและเขตชุมชน<_>ในส่วนของ<_>สคบ.<_>ได้มีการจัดตั้งคณะทำงานศูนย์ปฏิบัติการพิเศษ<_>สคบ.<_>และมีการบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องอย่างใกล้ชิด<_>ทั้งทางสำนักงานตำรวจแห่งชาติ<_>กระทรวงสาธารณสุข<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รวมถึงสมาคมและมูลนิธิต่างๆ<_>ทั้งภาครัฐและเอกชน<_>ซึ่งสิ่งที่น่าเป็นห่วง<_>คือ<_>ตอนนี้บุหรี่ไฟฟ้าเป็นภัยคุกคามสำคัญที่ทำร้ายเด็กและเยาวชน<_>ซึ่งเป็นอนาคตของชาติ<_>จึงขอความร่วมมือทุกฝ่าย<_>หากพบเห็นการลักลอบจำหน่ายบุหรี่ไฟฟ้าทั้งทาง<_>online<_>และแบบมีหน้าร้าน<_>หรือในสถานศึกษา<_>สามารถแจ้งเบาะแสได้ที่<_>สายด่วย<_>สคบ.<_>1166<_>แอปพลิเคชัน<_>ocpb<_>connect<_>ไลน์<_>@traffyfondue<_>ของ<_>กทม.<_>และสถานีตำรวจทุกแห่ง", "การจำหน่ายบุหรี่ไฟฟ้ามีความผดตามกฎหมาย<_>ดังนี้<_>1.<_>ประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่<_>และบารากู่ไฟฟ้า<_>หรือบุหรี่ไฟฟ้า<_>เป็นสินค้าที่ต้องห้ามนำเข้ามาในประเทศ<_>2.<_>คำสั่งของคณะกรรมการคุ้มครองผู้บริโภคที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>“บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า”<_>และ<_>3.<_>พ.ร.บ.ควบคุมผลิตภัณฑ์ยาสูบ<_>พ.ศ.<_>2560<_>มาตรา<_>4<_>เพราะน้ำยาบุหรี่ไฟฟ้ามีนิโคตินเป็นส่วนประกอบ<_>หากสูบในพื้นที่ห้ามสูบตามกฎหมาย<_>ตามมาตรา<_>67<_>จะมีฐานความผิดการห้ามสูบในที่สาธารณะ", "ภายหลังการแถลงข่าว<_>นพ.วันชาติ<_>ศุภจัตุรัส<_>ผู้อำนวยการเครือข่ายวิชาชีพสุขภาพเพื่อสังคมไทยปลอดบุหรี่<_>อดีตนายกแพทยสมาคมโลก<_>ได้กล่าวขอบคุณรัฐบาลและรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ที่ได้ดำเนินการปราบปรามบุหรี่ไฟฟ้าอย่างจริงจัง<_>และขอส่งกำลังใจให้ผู้ปฏิบัติหน้าที่ทุกท่าน<_>ขอให้มีการติดตามอย่างต่อเนื่องและรณรงค์อย่างจริงจัง<_>โดยเฉพาะในกลุ่มเด็กและเยาวชน"], "sentiment": [{"label": "LABEL_0", "score": 0.5955360531806946, "len_token": 496}, {"label": "LABEL_0", "score": 0.9879143834114075, "len_token": 430}], "avg_score": 0.2222580267337692, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีเปิดโครงการ<_>save<_>ทุกดวงใจไทยของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ครั้งที่<_>๔/๒๕๖๗<_>ณ<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนเขต<_>๑<_>ระยอง<_>ตำบลเนินพระ<_>อำเภอเมืองระยอง<_>จังหวัดระยอง", "content": ["พิธีเปิดโครงการ<_>save<_>ทุกดวงใจไทยของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ครั้งที่<_>๔/๒๕๖๗<_>ณ<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนเขต<_>๑<_>ระยอง<_>ตำบลเนินพระ<_>อำเภอเมืองระยอง<_>จังหวัดระยอง", "ในวันพฤหัสบดีที่<_>๑๘<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>น.<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>กรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เป็นประธานในพิธีเปิดโครงการ<_>save<_>ทุกดวงใจไทยของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ครั้งที่<_>๔/๒๕๖๗<_>ณ<_>ศูนย์ฝึกและอบรมเด็กและเยาวชนเขต<_>๑<_>จังหวัดระยอง<_>โดยมี<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นายกำธร<_>เวหน<_>รองผู้ว่าราชการจังหวัดระยอง<_>พลตรี<_>ศิรช์ณรงค์<_>หลวงเทพนิมิตร<_>ผู้บัญชาการมณฑลทหารบกที่<_>๑๔<_>พลตำรวจโท<_>สมประสงค์<_>เย็นท้วม<_>ผู้บัญชาการตำรวจภูธรภาค<_>๒<_>พลตำรวจตรี<_>พงศ์พันธ์<_>วงษ์มณีเทศ<_>ผู้บังคับการตำรวจภูธรจังหวัดระยอง<_>และคณะเจ้าหน้าที่<_>ร่วมเป็นเกียรติ", "ในการนี้<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>กรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์ในพระบรมราชูปถัมภ์<_>ได้กล่าวเปิดโครงการฯ<_>และเป็นผู้แทนมอบกระเช้าสิ่งของพระราชทาน<_>แก่ข้าราชการ<_>และกรรมการสงเคราะห์<_>จำนวนรวม<_>๑๐<_>ราย<_>มอบเสื้อพระราชทาน<_>save<_>ทุกดวงใจไทย<_>เครื่องเขียน<_>เจล<_>และพิมเสน<_>แก่ตัวแทนเด็กและเยาวชน<_>จำนวน<_>๓<_>ราย<_>และรับมอบอุปกรณ์ยา<_>วัคซีน<_>และเวชภัณฑ์จากรองอธิบดีกรมควบคุมโรค", "ทั้งนี้<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>กรมสุขภาพจิต<_>กรมควบคุมโรค<_>กลุ่มวนิ<_>อินพุทธ<_>และสมาคม<_>บอร์ดเกม<_>ได้ร่วมกันจัดโครงการ<_>save<_>ทุกดวงใจไทยของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>โดยกิจกรรมที่จัดขึ้นในครั้งนี้<_>ประกอบด้วย<_>๑.บรรยาย<_>“พัฒนาชีวิต<_>(ดี)<_>แค่คบกัลยาณมิตร<_>(ดี)”<_>๒.ฝึกปฏิบัติการช่วยชีวิตขั้นพื้นฐาน<_>๓.ตรวจสุขภาพกายเด็กและเยาวชน<_>๔.กิจกรรมเติมพลังใจบุคลากร<_>“เล่าได้นะ<_>เราเพื่อนกัน”<_>๕.กิจกรรมบอร์ดเกม<_>“เพื่อนดีดูแลใจ”<_>โดยมีกลุ่มเป้าหมายเป็น<_>เด็กและเยาวชน<_>จำนวน<_>๙๔<_>คน<_>บุคลากรจากศูนย์ฝึกอบรมเด็กและเยาวชนและเยาวชนเขต<_>๑<_>ระยอง<_>สถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดระยอง<_>และ<_>สถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดจันทบุรี<_>จำนวน<_>๑๑๐<_>คน<_>ผู้บริหารและเจ้าหน้าที่กรมสุขภาพจิต<_>กรมควบคุมโรค<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>รวมจำนวนทั้งสิ้น<_>๒๕๐<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.9599454402923584, "len_token": 496}, {"label": "LABEL_1", "score": 0.9750985503196716, "len_token": 184}], "avg_score": 0.9640456935938667, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>ตอบโจทย์มนุษย์ฟรีแลนซ์<_>เปิดพื้นที่ดีลงาน<_>ผ่านแพลตฟอร์ม<_>“คนทำงาน”", "content": ["​กรมการจัดหางาน<_>ตอบโจทย์มนุษย์ฟรีแลนซ์<_>เปิดพื้นที่ดีลงาน<_>ผ่านแพลตฟอร์ม<_>“คนทำงาน”", "กรมการจัดหางาน<_>เปิดตัวแหล่งบริการงานอิสระโดยภาครัฐ<_>ปลอดภัย<_>ฟรี<_>ไม่มีค่าใช้จ่าย<_>ชวนผู้ว่าจ้าง<_>+<_>คนทำงานอิสระ<_>ประกาศหางาน<_>หาคน<_>ที่แพลตฟอร์ม<_>“คนทำงาน”", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ปัจจุบันเทคโนโลยีดิจิทัลส่งผลให้สภาพเศรษฐกิจ<_>สังคม<_>วิถีชีวิตความเป็นอยู่<_>และการทำงานของประชาชนเปลี่ยนแปลงไปอย่างมาก<_>โดยเฉพาะคนรุ่นใหม่ที่ให้ความสำคัญกับ<_>work<_>life<_>balance<_>หรือการทำงานที่ตอบโจทย์เรื่องความสุขและเวลา<_>จึงทำให้เกิดรูปแบบการทำงานที่สร้างรายได้จากความชอบ<_>ความถนัด<_>ความสามารถเฉพาะตัว<_>หรือการทำงานระยะสั้นๆ<_>รับจ้างจบเป็นครั้ง<_>ๆ<_>มากขึ้น<_>กรมการจัดหางาน<_>จึงพัฒนาแพลตฟอร์ม<_>“คนทำงาน”<_>ขึ้นเพื่อเป็นแหล่งบริการงานอาชีพอิสระ<_>ครอบคลุมทุกอาชีพไว้ใน<_>10<_>หมวดงานหลัก<_>ได้แก่<_>1.graphic<_>&<_>design<_>2.การตลาดและโฆษณา<_>3.พิมพ์/เขียน/แปลภาษา<_>4.ภาพและเสียง<_>5.web<_>&<_>programming<_>6.ปรึกษาและแนะนำ<_>7.การให้บริการ<_>8.รับจัดทำสินค้าและอาหาร<_>9.งานช่างนอกสถานที่<_>และ<_>10.การสอน<_>ให้บริการผ่านเว็บไซต์<_>คนทํางาน.doe.go.th<_>สำหรับผู้ประกอบอาชีพอิสระ<_>ผู้ที่ต้องการใช้ทักษะความสามารถหารายได้เสริมมาประกาศรับจ้างทำงาน<_>และสำหรับผู้ว่าจ้างสามารถค้นหาผู้รับงานอิสระที่ตรงตามความต้องการ<_>โดยกรมการจัดหางานไม่มีการเรียกเก็บค่าบริการจากแพลตฟอร์ม<_>มีความปลอดภัยเนื่องจากผู้รับงานอิสระและผู้ว่าจ้างผ่านการลงทะเบียนและยืนยันตัวตน<_>ผ่านระบบ<_>single<_>sign-on<_>ของภาครัฐ<_>นอกจากนี้ยังมีทีมงานให้คำปรึกษาครอบคลุมทั่วประเทศ<_>ณ<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>และสำนักงานจัดหางานจังหวัดทุกจังหวัด", "“แพลตฟอร์ม<_>“คนทำงาน”<_>จะเติมเต็มโอกาสการประกอบอาชีพครอบคลุมทุกมิติ<_>ประชาชนที่เป็นแรงงานอิสระจะมีพื้นที่ทำงานถ้วนหน้า<_>ไม่จำกัดทุกช่วงวัย”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "นายสมชายฯ<_>ให้ข้อมูลเพิ่มเติมว่า<_>สำหรับคนทำงานอิสระลงประกาศงานง่าย<_>ใน<_>4<_>ขั้นตอน<_>ดังนี้", "1.ลงทะเบียนเป็นผู้รับงานอิสระ<_>-<_>กรอกข้อมูลส่วนตัว<_>สำหรับยืนยันตัวตนให้ครบถ้วน<_>**หากมีหนังสือผลการตรวจสอบประวัติอาชญากรรมสามารถแนบเพิ่มได้<_>และ/หรือยืนยันตัวตนที่สำนักงานจัดหางานจังหวัด<_>ในพื้นที่<_>ที่อยู่ปัจจุบันที่ลงทะเบียนไว้<_>เพิ่มความน่าเชื่อถือให้ผู้ว่าจ้าง", "2.<_>นำเสนอตัวเอง<_>-<_>อธิบายตัวตนที่เกี่ยวข้องกับงานให้โดดเด่น<_>เช่น<_>ประวัติการศึกษา<_>ประสบการณ์ทำงาน<_>ทักษะความสามารถ<_>รางวัล<_>ใบประกาศ<_>เพื่อเพิ่มโอกาสการจ้างงาน", "3.<_>ลงประกาศงาน<_>-<_>เลือกหมวดหมู่งานหลัก<_>ระบุรายละเอียด<_>อัพโหลดรูปผลงาน<_>ขั้นตอนทำงาน<_>กำหนดราคาและวิธีการส่งงาน<_>ส่งประกาศงานตรวจสอบผ่านระบบ<_>หากตรงตามเงื่อนไข<_>จะอนุมัติประกาศงาน<_>ภายใน<_>2<_>วันทำการ", "4.<_>ประกาศงานเผยแพร่บนแพลตฟอร์ม<_>\"คนทำงาน\"", "สำหรับผู้ว่าจ้าง<_>จ้างงานง่ายๆ<_>6<_>ขั้นตอน<_>ดังนี้", "1.<_>ค้นหาผู้รับงานอิสระที่ถูกใจ<_>-<_>พิจารณาจากผลงาน<_>และรีวิว", "2.<_>ลงทะเบียนเข้าใช้งาน<_>-<_>กรอกข้อมูลส่วนตัว<_>สำหรับยืนยันตัวตนให้ครบถ้วน<_>**หากมีหนังสือผลการตรวจสอบประวัติอาชญากรรมสามารถแนบเพิ่มได้<_>และ/หรือยืนยันตัวตนที่สำนักงานจัดหางานจังหวัด<_>ในพื้นที่<_>ที่อยู่ปัจจุบันที่ลงทะเบียนไว้<_>เพื่อเพิ่มความน่าเชื่อถือ", "3.<_>สื่อสาร<_>/<_>สอบถามรายละเอียดผ่านช่องทาง<_>chat<_>ของระบบ", "4.<_>สร้างใบเสนอราคา<_>–<_>ผู้รับงานอิสระสร้างใบเสนอราคา<_>หากถูกต้องแล้ว<_>กดปุ่ม<_>\"อนุมัติใบเสนอราคา\"", "5.<_>รอผู้รับงานอิสระส่งงาน", "6.<_>ให้เรตติ้งและรีวิวงานที่จ้าง<_>เพื่อเป็นประโยชน์ต่อไป", "ทั้งนี้<_>ผู้สนใจสามารถใช้บริการได้ที่<_>เว็บไซต์<_>คนทํางาน.doe.go.th<_>หรือหากต้องการสอบถามข้อมูลเพิ่มเติมสามารถติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9842563271522522, "len_token": 496}, {"label": "LABEL_1", "score": 0.9675590395927429, "len_token": 369}], "avg_score": 0.977133438008369, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดกระทรวงต้อนรับรัฐมนตรีว่าการกระทรวงมหาดไทยมาเลเซีย<_>หารือประเด็นส่งเสริมความร่วมมือในพื้นที่ชายแดนด้านความมั่นคง<_>เศรษฐกิจ<_>การท่องเที่ยวไทย<_>–<_>มาเลเซีย", "content": ["มท.1<_>เปิดกระทรวงต้อนรับรัฐมนตรีว่าการกระทรวงมหาดไทยมาเลเซีย<_>หารือประเด็นส่งเสริมความร่วมมือในพื้นที่ชายแดนด้านความมั่นคง<_>เศรษฐกิจ<_>การท่องเที่ยวไทย<_>–<_>มาเลเซีย", "เมื่อวันที่<_>18<_>เม.ย.<_>67<_>เวลา<_>15.00<_>น.<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับดาตุก<_>เซอรี<_>ไซฟุดดิน<_>นาซูเดียน<_>บิน<_>อิซมาอิล<_>(datuk<_>seri<_>saifuddin<_>nasuntion<_>bin<_>ismail)<_>รัฐมนตรีว่าการกระทรวงมหาดไทยมาเลเซีย<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>และร่วมหารือกระชับความสัมพันธ์และส่งเสริมความร่วมมือระหว่างสหพันธรัฐมาเลเซียและประเทศไทย<_>โดยมีนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นางมณฑ์หทัย<_>รัตนนุพงศ์<_>ผู้อำนวยการกองต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่กองต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมให้การต้อนรับและหารือข้อราชการ", "โอกาสนี้<_>นายอนุทิน<_>ได้กล่าวต้อนรับ<_>รัฐมนตรีว่าการกระทรวงมหาดไทยมาเลเซีย<_>เอกอัครราชทูตมาเลเซีย<_>ประจำประเทศไทย<_>หัวหน้าสำนักงานตำรวจรัฐกลันตัน<_>และคณะ<_>ที่มาเข้าเยี่ยมคารวะ<_>และร่วมหารือข้อราชการเกี่ยวกับความร่วมมือด้านความมั่นคง<_>ระหว่างพื้นที่ชายแดน<_>และการท่องเที่ยวชายแดนไทย<_>–<_>มาเลเซีย", "ทางด้าน<_>ดาตุก<_>เซอรี<_>ไซฟุดดิน<_>นาซูเดียน<_>บิน<_>อิซมาอิล<_>ได้กล่าวถึงความสัมพันธ์ระหว่างสหพันธรัฐมาเลเซีย<_>และประเทศไทย<_>ซึ่งมีความสัมพันธ์อันดีทั้งในระดับเจ้าหน้าที่<_>และระดับรัฐบาลมาอย่างยาวนาน<_>ในประเด็นการส่งเสริมความร่วมมือ<_>ได้แก่<_>1.<_>การกระชับความร่วมมือในการป้องกันปัญหาอาชญากรรมข้ามแดน<_>ทั้งฝ่ายปกครอง<_>และฝ่ายตำรวจของอำเภอชายแดน<_>ซึ่งประเทศไทยมีพื้นที่ติดสหพันธรัฐมาเลเซีย<_>ติดกับรัฐเกดะห์<_>รัฐกลันตัน<_>รัฐเปรัค<_>และรัฐเปอร์ลิส<_>อยากให้ส่งเสริมความร่วมมือหน่วยงานความมั่นคงในพื้นที่<_>2.<_>ประเด็นด้านการป้องกันอาชญากรรมไซเบอร์<_>และเครือข่ายแสกมมิ่ง<_>ซึ่งเป็นประเด็นที่ท้าทายของทางมาเลเซีย<_>ที่ผ่านมาได้รับความร่วมมือในการแก้ไขปัญหาในพื้นที่เป็นอย่างดี<_>ขอขอบคุณมาในโอกาสนี้<_>3.<_>การขยายความร่วมมือการขอฟรีวีซ่า<_>เพื่อส่งเสริมการท่องเที่ยวชายแดน", "นายอนุทิน<_>กล่าวว่า<_>มีความยินดีเป็นอย่างยิ่งที่ได้ต้อนรับรัฐมนตรีว่าการกระทรวงมหาดไทยมาเลเซีย<_>และคณะ<_>และพร้อมให้ความร่วมมือและสนับสนุนความร่วมมือด้านความมั่นคงอย่างเต็มที่<_>โดยบทบาทกระทรวงมหาดไทยในระดับจังหวัดมีผู้ว่าราชการจังหวัดเป็นผู้กำกับดูแลความมั่นคงในพื้นที่<_>สำหรับประเด็นการร่วมแก้ไขปัญหาเครือข่ายอาชญากรรมไซเบอร์<_>ซึ่งทางรัฐบาลไทยได้ให้ความสำคัญ<_>และมีทั้งกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานตำรวจแห่งชาติในการสนับสนุนระบบ<_>และเทคโนโลยี<_>ซึ่งคาดว่าจะได้ร่วมมือกับทางมาเลเซียในอนาคต", "สำหรับด้านการส่งเสริมการท่องเที่ยว<_>การขยายฟรีวีซ่า<_>ทางไทยมีความยินดีสำหรับส่งเสริมการท่องเที่ยวชายแดนไทย<_>–มาเลเซีย<_>ในพื้นที่<_>ทั้งนี้การเดินทางของนักท่องเที่ยวที่เป็นคนในพื้นที่<_>สามารถใช้บัตรผ่านแดนตามข้อตกลงร่วมกัน<_>ซึ่งรัฐมนตรีว่าการกระทรวงมหาดไทยมาเลเซียได้กล่าวถึงการให้<_>free<_>visa<_>แก่ประเทศจีนและอินเดีย<_>ซึ่งทำให้มีจำนวนนักท่องเที่ยวเพิ่มขึ้นกว่าร้อยละ<_>80<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้กล่าวว่ารัฐบาลไทยได้มีนโยบาย<_>free<_>visa<_>เพื่อส่งเสริมการท่องเที่ยวเช่นเดียวกัน<_>และยินดีส่งเสริมการท่องเที่ยวกับทางมาเลเซีย<_>โดยมีนักท่องเที่ยวจากประเทศมาเลเซียจำนวนมากเข้ามาเที่ยว<_>ณ<_>อำเภอหาดใหญ่<_>จังหวัดสงขลาในช่วงวันหยุดสุดสัปดาห์", "ในช่วงท้ายนายอนุทิน<_>ได้กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>กระทรวงมหาดไทยได้ดำเนินการเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ในพื้นที่<_>ในทุกมิติ<_>ทั้งด้านการแก้ไขปัญหาความยากจน<_>และด้านพลังงานสะอาด<_>และกระทรวงมหาดไทยมีความยินดีเป็นอย่างยิ่งที่จะขับเคลื่อนความร่วมมือระหว่างกระทรวงมหาดไทยมาเลเซียในทุกมิติในอนาคต", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.960513710975647, "len_token": 496}, {"label": "LABEL_1", "score": 0.9332426190376282, "len_token": 402}], "avg_score": 0.9483054938719905, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองนครศรีธรรมราช<_>นำผู้ป่วยจิตเภทจากยาเสพติด<_>\"คนเชือน\"<_>เข้ารับการบำบัดรักษาอย่างต่อเนื่อง<_>เพื่อความสงบสุขของพี่น้องประชาชนและสังคม", "content": ["นายอำเภอเมืองนครศรีธรรมราช<_>นำผู้ป่วยจิตเภทจากยาเสพติด<_>\"คนเชือน\"<_>เข้ารับการบำบัดรักษาอย่างต่อเนื่อง<_>เพื่อความสงบสุขของพี่น้องประชาชนและสังคม", "เมื่อวันที่<_>18<_>เม.ย.<_>67<_>นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้มีนโยบายสำคัญในการป้องกันและปราบปรามยาเสพติด<_>รวมทั้งเร่งนำตัวผู้ป่วยจิตเภทเข้าสู่การบำบัดรักษานั้น<_>โดยที่ผ่านมา<_>อำเภอเมืองนครศรีธรรมราชได้ดำเนินการตามมาตรการป้องกันและปราบปรามยาเสพติดในทุกมิติ<_>ทั้งการสืบเสาะหาข่าว<_>การตั้งด่านตรวจค้นและป้องปราม<_>การให้ความรู้ความเข้าใจที่ถูกต้องแก่เด็กและเยาวชน<_>การจับกุมผู้ค้ารายใหญ่และรายย่อย<_>ซึ่งได้ดำเนินการมาอย่างเข้มข้นและต่อเนื่อง<_>นอกจากนี้<_>อำเภอนครศรีธรรมราชได้มีมาตรการในการ<_>re<_>x-ray<_>ตามหากลุ่มเป้าหมายผู้ป่วยจิตเภท<_>หรือภาษาใต้จะเรียกว่า<_>\"คนเชือน\"<_>ซึ่งใช้ข้อมูลจากฐานข้อมูลผู้ป่วยจิตเภทเดิม<_>และการแจ้งเบาะแสจากพี่น้องประชาชนในการชี้เป้าให้นำผู้ป่วยที่เกิดจากการติดยาเสพติดเข้าสู่กระบวนการบำบัดให้ถูกต้อง", "นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>กล่าวว่า<_>อำเภอเมืองนครศรีธรรมราช<_>ได้รับแจ้งจากประชาชนว่ามีบุคคลในครอบครัวมีอาการทางจิตเวช<_>และต้องการส่งตัวเข้าบำบัดรักษา<_>ตนจึงได้สั่งการให้<_>เจ้าหน้าที่ฝ่ายปกครอง<_>พร้อมด้วยสมาชิกกองอาสารักษาดินแดน<_>ลงพื้นที่ตรวจสอบบริเวณหมู่ที่<_>1<_>ตำบลนาทราย<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>พบชายอายุ<_>43<_>ปี<_>มีอาการและพฤติกรรมในลักษณะ<_>\"เชือน\"<_>และมีอาการทางจิตเวช<_>เจ้าหน้าที่จึงควบคุมตัวผู้ป่วยนำส่งโรงพยาบาลมหาราชนครศรีธรรมราชเพื่อเข้ารับการบำบัดรักษาตามอาการต่อไป<_>ตามความประสงค์ของญาติผู้ป่วย<_>ซึ่งในห้วงเดือนเมษายนที่ผ่านมา<_>อำเภอเมืองนครศรีธรรมราชได้ดำเนินการนำผู้ป่วยจิตเภทเข้ารับการบำบัดแล้ว<_>7<_>ราย<_>และมีผู้ป่วยที่เข้ารับการบำบัดตั้งแต่เริ่มดำเนินการจนถึงปัจจุบัน<_>รวมทั้งสิ้น<_>34<_>ราย<_>โดยโรงพยาบาลจะทำการรักษาตามอาการต่อไป", "“การที่จะทำให้ผู้ป่วยจิตเภทหายขาด<_>รวมทั้งผู้ติดยาเสพติดเลิกยาเสพติดให้ได้นั้น<_>กำลังใจจากคนรอบตัว<_>ครอบครัว<_>และชุมชน<_>เป็นสิ่งสำคัญที่สุด<_>ซึ่งตนได้เน้นย้ำในประเด็นนี้ให้ทุกส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และกำนัน<_>ผู้ใหญ่บ้าน<_>ให้ความสำคัญในการลงพื้นที่เยี่ยมเยียน<_>พบปะพูดคุยให้กำลังใจ<_>ทั้งตัวผู้ป่วยหรือผู้ติดยาเสพติด<_>รวมทั้งครอบครัวของผู้ติดยาเสพติดด้วย<_>เพื่อร่วมเป็นพลังใจในการคืนคนดีสู่สังคม<_>ทั้งนี้<_>ขอความร่วมมือจากพี่น้องประชาชน<_>หากพบผู้ป่วยจิตเภท<_>มีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายจักรกฤษณ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.7511627078056335, "len_token": 496}, {"label": "LABEL_0", "score": 0.831325352191925, "len_token": 88}], "avg_score": 0.6633905343813439, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยม<_>กปน.<_>พร้อมมอบนโยบายขับเคลื่อนงานเพื่อประชาชนบนหลักธรรมาภิบาล<_>ไม่เกี่ยวข้องกับทุจริตทุกรูปแบบ<_>ปฏิบัติหน้าที่ตามกฎหมายอย่างเคร่งครัด", "content": ["มท.1<_>ตรวจเยี่ยม<_>กปน.<_>พร้อมมอบนโยบายขับเคลื่อนงานเพื่อประชาชนบนหลักธรรมาภิบาล<_>ไม่เกี่ยวข้องกับทุจริตทุกรูปแบบ<_>ปฏิบัติหน้าที่ตามกฎหมายอย่างเคร่งครัด", "วันนี้<_>(19<_>เม.ย.<_>67)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุม<_>mwa<_>convention<_>hall<_>ชั้น<_>5<_>อาคารสุทธิอุทกากร<_>(อาคาร<_>100<_>ปี)<_>การประปานครหลวง<_>(กปน)<_>สำนักงานใหญ่<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เดินทางไปตรวจเยี่ยมพร้อมมอบนโยบายแก่คณะผู้บริหาร<_>และพนักงานการประปานครหลวง<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายเชษฐา<_>โมสิกรัตน์<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายชูศักดิ์<_>รู้ยิ่ง<_>หัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>ผู้ว่าราชการจังหวัดนครราชสีมาในฐานะประธานกรรมการการประปานครหลวง<_>คณะกรรมการการประปานครหลวง<_>นายรักษ์ศักดิ์<_>สุริยหาร<_>นายรักษ์ศักดิ์<_>สุริยหาร<_>รองผู้ว่าการ<_>(ผลิตน้ำ)<_>รักษาการในตำแหน่ง<_>ผู้ว่าการการประปานครหลวง<_>และพนักงานการประปานครหลวง<_>เข้าร่วมรับฟังการมอบนโยบาย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนได้มอบนโยบายเน้นหนักในการขับเคลื่อนงานของกระทรวงมหาดไทย<_>ซึ่งการประปานครหลวง<_>(กปน)<_>ในฐานะรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>คือส่วนหนึ่งของกระทรวงมหาดไทยที่เราได้ร่วมกันขับเคลื่อนงาน<_>ภายใต้แนวคิด<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที”<_>เพื่อส่งเสริมการเติบโตของเศรษฐกิจ<_>รายได้<_>และคุณภาพชีวิตที่ดีของพี่น้องประชาชนทำให้ทุก<_>ๆ<_>คนมีความสมบูรณ์พูนสุขอย่างยั่งยืน<_>จึงขอให้ได้ขับเคลื่อนงานตามแนวทางที่ได้มอบหมายไว้อย่างมีประสิทธิภาพ<_>เพื่อบังเกิดประโยชน์ต่อองค์กร<_>ได้ประการที่สำคัญที่สุดคือ<_>ประโยชน์ต่อพี่น้องประชาชน", "\"สิ่งสำคัญของการขับเคลื่อนองค์กรการประปานครหลวง<_>นั่นคือหลักธรรมาภิบาล<_>อันประกอบด้วย<_>หลักนิติธรรม<_>คุณธรรม<_>โปร่งใส<_>มีส่วนร่วม<_>รับผิดชอบ<_>คุ้มค่า<_>และไม่ข้องเกี่ยวกับการทุจริตคอรัปชั่นทุกรูปแบบ<_>ซึ่งเป็นหลักการทำงานที่ตนให้ความสำคัญมากที่สุด<_>จึงขอเน้นย้ำให้พวกเราทุกคน<_>ทั้งคณะกรรมการการประปานครหลวง<_>และคณะผู้บริหารการประปานครหลวง<_>จะต้องให้ความสำคัญสูงสุดเช่นกัน<_>เพราะงานของการประปานครหลวงจะข้องเกี่ยวกับนิติกรรมสัญญา<_>การวางระบบบริการน้ำประปาให้กับพี่น้องประชาชน<_>ตลอดจนการพัฒนาเทคโนโลยีเพื่ออำนวยประโยชน์ด้านน้ำประปาให้กับประชาชน<_>ผู้บริหารจึงต้องให้ความสำคัญกับการปฏิบัติหน้าที่อย่างรอบคอบ<_>โปร่งใส<_>รัดกุม<_>และเป็นไปตามกฎหมายอย่างเคร่งครัด\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>ขอให้ชาวการประปานครหลวง<_>มุ่งมั่นตั้งใจในการทำงาน<_>ปฏิบัติหน้าที่เพื่อรักษาผลประโยชน์ของแผ่นดิน<_>ผลประโยชน์ของพี่น้องประชาชนอย่างกล้าหาญ<_>ทำงานอย่างเป็นมืออาชีพ<_>ดำเนินโครงการที่มีประโยชน์ต่อประชาชนอย่างต่อเนื่อง<_>เพื่อให้การขับเคลื่อนภารกิจของการประปานครหลวงประสบผลสำเร็จ<_>ลุล่วงตามนโยบายที่ได้มอบไว้<_>สิ่งใดที่เคยเป็นข้อผิดพลาด<_>ก็แก้ไขให้ถูกต้อง<_>ยึดมั่นการทำงานตามระเบียบกฎหมาย<_>เพื่อให้บรรลุเป้าหมายขององค์กรและเป้าหมายตามนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>ในการทำหน้าที่<_>บำบัดทุกข์<_>บำรุงสุข<_>ให้กับประชาชน<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8633593320846558, "len_token": 496}, {"label": "LABEL_1", "score": 0.9482188820838928, "len_token": 285}], "avg_score": 0.8943260052597934, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พิพัฒน์\"<_>รมว.แรงงาน<_>ดันพื้นที่ปลอดยาเสพติดทั่วประเทศ<_>ร่วม<_>cpf<_>437แห่ง<_>ขับเคลื่อนองค์กรสีขาว", "content": ["\"พิพัฒน์\"<_>รมว.แรงงาน<_>ดันพื้นที่ปลอดยาเสพติดทั่วประเทศ<_>ร่วม<_>cpf<_>437แห่ง<_>ขับเคลื่อนองค์กรสีขาว", "วันที่<_>19<_>เมษายน<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีลงนามบันทึกความเข้าใจความร่วมมือในการป้องกันและแก้ไขปัญหายาเสพติด<_>“องค์กรสีขาว<_>เพื่อย่างก้าวที่ยั่งยืน”<_>ระหว่าง<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>และบริษัท<_>เจริญโภคภัณฑ์อาหาร<_>จำกัด<_>(มหาชน)<_>เสริมสร้างความร่วมมือระหว่างภาครัฐและเอกชน<_>ก่อให้เกิดพลังที่เข้มแข็งในการแก้ไขปัญหายาเสพติดอย่างยั่งยืน<_>ดันเป็นต้นแบบที่ดีสถานประกอบกิจการปลอดยาเสพติด", "นายพิพัฒน์<_>กล่าวว่า<_>การแพร่ระบาดของยาเสพติดเป็นปัญหาสำคัญที่ทำลายเสถียรภาพทางเศรษฐกิจ<_>สังคม<_>และความมั่นคง<_>รวมไปถึงคุณภาพชีวิตของประชากรในประเทศ<_>โดยเฉพาะในกลุ่มผู้ใช้แรงงานซึ่งอาจส่งผลกระทบต่อการจ้างงาน<_>สุขภาพ<_>คุณภาพชีวิตของแรงงานและครอบครัว<_>รัฐบาลจึงได้กำหนดนโยบาย<_>“เร่งรัดการแก้ไขปัญหายาเสพติดโดยให้ความสำคัญกับกระบวนการมีส่วนร่วมจากทุกภาคส่วน”<_>ตลอดจนการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdg<_>:<_>sustainable<_>development<_>goals)<_>แห่งสหประชาชาติ<_>กระทรวงแรงงาน<_>ได้ประสานความร่วมมือกับสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>และส่งเสริมการมีส่วนร่วมให้สถานประกอบกิจการ<_>นายจ้าง<_>ลูกจ้างจัดทำระบบการจัดการด้านยาเสพติดในสถานประกอบกิจการผ่านโครงการโรงงานสีขาวที่มุ่งเน้นการมีส่วนร่วมจากทุกภาคส่วน<_>การลงนามบันทึกความเข้าใจความร่วมมือในการป้องกันและแก้ไขปัญหายาเสพติด<_>“องค์กรสีขาว<_>เพื่อย่างก้าวที่ยั่งยืน”<_>ระหว่าง<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>และบริษัท<_>เจริญโภคภัณฑ์อาหาร<_>จำกัด<_>(มหาชน)<_>หรือซีพีเอฟ<_>จำนวน<_>437<_>แห่งทั่วประเทศ<_>ในวันนี้<_>ถือเป็นการเริ่มต้นที่ดีที่ทั้งภาครัฐและภาคเอกชนมีเจตนารมณ์ร่วมกันในการมุ่งมั่นที่จะขับเคลื่อนการดำเนินงานด้านการป้องกันและแก้ไขปัญหายาเสพติดในสถานประกอบกิจการ<_>ผมขอชื่นชมบริษัทซีพีเอฟ<_>ที่ให้ความสำคัญกับการจัดการปัญหายาเสพติด<_>มีระบบบริหารจัดการให้สถานที่ทำงานเป็นพื้นที่ที่ปลอดภัยจากยาเสพติด<_>และเป็นต้นแบบที่ดีขององค์กรดูแลลูกจ้างให้ลูกจ้างของซีพีเอฟปลอดภัยจากยาเสพติด<_>และให้ความช่วยเหลือลูกจ้างที่เป็นผู้เสพ<_>ผู้ติดยาเสพติดให้ได้มีโอกาสเข้าสู่กระบวนการบำบัดรักษาและกลับคืนสู่สังคม<_>มีความพร้อมที่จะรับกลับเข้าทำงาน<_>เป็นกำลังแรงงานที่มีศักยภาพในการปฏิบัติงานให้แก่นายจ้างต่อไป", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>โครงการโรงงานสีขาวก่อตั้งมาตั้งแต่<_>พ.ศ.<_>2544<_>ปัจจุบันมีสถานประกอบกิจการที่เข้าร่วมโครงการและผ่านเกณฑ์โรงงานสีขาว<_>จำนวน<_>64,494<_>แห่ง<_>มีลูกจ้างที่เกี่ยวข้อง<_>5,529,422<_>คน<_>การลงนามบันทึกความเข้าใจ<_>(mou)<_>ความร่วมมือการป้องกันและแก้ไขปัญหายาเสพติด<_>“องค์กรสีขาว<_>เพื่อย่างก้าวที่ยั่งยืน”<_>ในวันนี้<_>(19<_>เมษายน<_>2567)<_>จึงเป็นการแสดงเจตนารมณ์ร่วมกันของทั้งภาครัฐและภาคเอกชนในการตกลงความร่วมมือกันขับเคลื่อนการดำเนินงานด้านการป้องกันและแก้ไขปัญหายาเสพติดในสถานประกอบกิจการ<_>ซึ่งแสดงถึงพลังความร่วมมือในการป้องกันปัญหายาเสพติดและผลักดันโครงการ<_>“โรงงานสีขาว”<_>และมาตรฐานการป้องกันและแก้ไขปัญหายาเสพติดในสถานประกอบกิจการ<_>(มยส)<_>ให้ประสบความสำเร็จเป็นรูปธรรม<_>และเป็นต้นแบบของสถานประกอบกิจการอื่นในการป้องกันและแก้ไขปัญหายาเสพติดในสถานประกอบกิจการ<_>เพื่อให้ลูกจ้างมีภูมิคุ้มกันที่เข้มแข็งและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>กองสวัสดิการแรงงาน<_>โทร.<_>0<_>2660<_>2177<_>หรือโทรสายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546"], "sentiment": [{"label": "LABEL_1", "score": 0.9702953696250916, "len_token": 496}, {"label": "LABEL_1", "score": 0.8928166627883911, "len_token": 244}], "avg_score": 0.9447483365600173, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>15<_>เน้นย้ำ<_>ทุกคนคือครูจิตอาสาผู้ร่วมกันสร้างความรักสามัคคีและความกตัญญูกตเวทีต่อแผ่นดิน<_>ด้วยการถ่ายทอดฯ", "content": ["ปมท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>15<_>เน้นย้ำ<_>ทุกคนคือครูจิตอาสาผู้ร่วมกันสร้างความรักสามัคคีและความกตัญญูกตเวทีต่อแผ่นดิน<_>ด้วยการถ่ายทอดฯ", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>15<_>เน้นย้ำ<_>ทุกคนคือครูจิตอาสาผู้ร่วมกันสร้างความรักสามัคคีและความกตัญญูกตเวทีต่อแผ่นดิน<_>ด้วยการถ่ายทอดบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทย<_>เพื่อทำให้ประเทศชาติมั่นคง", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>15<_>เน้นย้ำ<_>ทุกคนคือครูจิตอาสาผู้ร่วมกันสร้างความรักสามัคคีและความกตัญญูกตเวทีต่อแผ่นดิน<_>ด้วยการถ่ายทอดบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทย<_>เพื่อทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(19<_>เม.ย.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนเพชรบุรี<_>ตำบลเขาใหญ่<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>15<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>นางวันเพ็ญ<_>มังศรี<_>นายธรรมนูญ<_>ศรีวรรธนะ<_>นางสาวเบญจวรรณ<_>มีเผือก<_>หัวหน้าสำนักงานจังหวัดเพชรบุรี<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>นายวีระพงษ์<_>อ่างทอง<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนเพชรบุรี<_>และผู้เข้ารับการศึกษาอบรมจากจังหวัด<_>4<_>จังหวัด<_>ได้แก่<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>ราชบุรี<_>และสมุทรสงคราม<_>รวมกว่า<_>84<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกเป็นเกียรติและดีใจอย่างยิ่งที่ตนได้มาเป็นประธานในพิธีเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>15<_>จาก<_>19<_>รุ่น<_>ซึ่งหลักสูตรนี้เป็นหลักสูตรการฝึกอบรมที่จะทำให้ทุกท่านผู้มีความมุ่งมั่นที่จะเป็น<_>\"ครูจิตอาสา\"<_>ผู้ที่ตระหนักรู้ถึงสิ่งสำคัญที่จะทำให้ประเทศชาติมั่นคง<_>คือ<_>การทำให้คนในสังคมไม่ลืมรากเหง้าและไม่ลืมบุญคุณของบรรพบุรุษ<_>ด้วยการเรียนรู้เรื่องราวประวัติศาสตร์ชาติไทยประจำท้องถิ่นตลอดชีวิตในลักษณะจิตอาสา<_>จึงนับเป็นเรื่องที่ดียิ่งที่ทุกท่านต่างมาเข้ารับการอบรมด้วยความตั้งใจในการตอบแทนคุณแผ่นดินและบ้านเกิดเมืองนอนของเรา<_>และที่สำคัญได้มาแลกเปลี่ยนเรียนรู้กับคุณครู<_>3<_>ป.<_>ครูป๊อด<_>ครูปั๊ม<_>ครูป้ายู<_>ผู้เป็นสามทหารเสือของพระราชา<_>ที่ตนมั่นใจว่าทุกคนจะได้รับประโยชน์<_>และจะได้กลับไปทำความดีตอบแทนคุณแผ่นดิน<_>อันสอดคล้องกับเป้าหมายที่กระทรวงมหาดไทยขับเคลื่อนอย่างต่อเนื่อง<_>ด้วยความคิดที่จะทำให้ลูกหลานได้ศึกษาเรียนรู้เรื่องที่เกิดขึ้นในบ้านเมืองของเรา<_>ทำให้ทุกคนเกิดความผูกพัน<_>เกิดความกตัญญูกตเวที<_>ดังพุทธศาสนสุภาษิต<_>นิมิตฺตํ<_>สาธุรูปานํ<_>กตญฺญูกตเวทิตา<_>:<_>ความกตัญญูกตเวทีเป็นเครื่องหมายของคนดี<_>ทำให้คนในชาติได้รู้จักสำนึกในบุญคุณของบรรพบุรุษของเรา<_>ที่คนรุ่นก่อนนั้นได้เสียสละเลือดเนื้อปกป้องรักษาผืนแผ่นดินไทยไว้ให้ลูกหลานของพวกเรา", "\"เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้พระราชทานพระราชดำรัสต่อมหาสมาคม<_>ที่สะท้อนถึงความสำคัญของวิชาประวัติศาสตร์ชาติไทย<_>และจะเป็นกำลังใจให้พวกเราได้ทำหน้าที่ในฐานะผู้บอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ความตอนหนึ่งว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>...ไม่ให้เรียนประวัติศาสตร์แล้วนะ...ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์...อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ซึ่งพระราชดำรัสองค์นี้<_>สะท้อนให้เห็นว่า<_>พระองค์ทรงตระหนักและให้ความสำคัญในการศึกษาประวัติศาสตร์ชาติไทยที่จะมีผลต่อความมั่นคงของชาติ<_>ที่พวกเราต้องน้อมนำมาศึกษา<_>ทำความเข้าใจ<_>และยึดเป็นหลักชัยในการหนุนนำให้พวกเรามีกำลังใจไปกระตุ้นให้พื้นที่ของเราไม่ลืมเลือนที่จะพูดคุย<_>เรียนรู้<_>ถ่ายทอดประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นให้กับลูกหลาน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>กล่าวต่อไปอีกว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่แน่วแน่ในการทำให้ประเทศชาติมั่นคงและประชาชนมีความสุข<_>ดังพระปฐมบรมราชโองการ<_>เมื่อวันที่<_>4<_>พ.ค.<_>62<_>ความว่า<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ซึ่งต่อมาพระองค์ท่านยังได้พระราชทานพระราชดำรัสขยายความพระปฐมบรมราชโองการ<_>เมื่อวันที่<_>30<_>มิ.ย.<_>63<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งการทำให้<_>\"ประเทศชาติมั่นคงและประชาชนมีความสุข\"<_>ได้นั้น<_>ทรงชวนให้พวกเราร่วมกัน<_>\"แก้ไขในสิ่งผิดและสืบสานพระราชปณิธานภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งการแก้ไขสิ่งผิดที่เกิดขึ้นในสังคมไทย<_>พระองค์ได้พระราชทานโครงการจิตอาสาพระราชทาน<_>โรงเรียนจิตอาสาพระราชทาน<_>และโครงการพระราชดำริมากมาย<_>เพื่อให้เราทุกคนช่วยกันแก้ไขในสิ่งผิด<_>รื้อฟื้นสิ่งที่ดีให้กลับคืนมาสู่สังคมไทย", "\"เรื่องประวัติศาสตร์ชาติไทยที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงมุ่งมั่นในการสนองพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และทรงมีพระราชดำรัสที่ขยายความถึงคำว่า<_>\"ประวัติศาสตร์\"<_>ที่ได้พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียงของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"ประเทศชาติก็คือบ้าน<_>แบ่งเป็นพื้นที่ต่าง<_>ๆ<_>สังคมต่าง<_>ๆ<_>ก็ลงมาอยู่ที่พื้นฐานก็คือครอบครัวและลงมาอยู่ที่ตนเอง<_>บ้านเมืองของเรา<_>ประเทศของเรา<_>หรือบ้านหรือครอบครัวของเราเนี่ย<_>จะมีความสุขปลอดภัย<_>น่าอยู่<_>สบาย<_>มันก็ขึ้นกับคนรุ่นเราในอนาคต...แต่ที่สำคัญ<_>คือ<_>เราต้องเอาบทเรียนมาใช้...เพราะเราเป็นส่วนหนึ่งของประวัติศาสตร์<_>เพราะเราคืออนาคต<_>ประวัติศาสตร์มาปัจจุบัน<_>ปัจจุบันก็คืออนาคต<_>ปัจจุบันถือไมโครโฟน<_>พอวางลงก็เป็นอดีต<_>เมื่อเราจับไมโครโฟนมาใหม่ก็เป็นปัจจุบัน...ถ้าเราอยากเรียนลัด<_>ก็ศึกษาประวัติศาสตร์ความเป็นมาให้มาก<_>ว่าสมัยก่อนมันเป็นอย่างนี้<_>ถ้าทำอย่างนี้มันเป็นอย่างนั้น<_>แล้วปัจจุบันเราจะทำอย่างไรให้เรามีความรู้<_>มีร่างกายที่แข็งแรง<_>มีจิตใจที่จะรักษาประเทศชาติบ้านเมือง<_>อย่างน้อยพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เป็นกำลังใจให้...\"<_>สะท้อนให้เห็นว่าประวัติศาสตร์มีทั้ง<_>\"แบบแคบ\"<_>คือเรื่องส่วนตัว<_>และ<_>\"แบบกว้าง\"<_>คือเรื่องชาติบ้านเมือง<_>ซึ่งพระองค์ท่านทรงมีพระราชประสงค์ให้เราเรียนประวัติศาสตร์ชาติไทย<_>ทั้งเรื่องส่วนตัวและเรื่องส่วนรวม<_>และการเรียนประวัติศาสตร์จะทางลัดให้เราได้นำไปวิเคราะห์เพื่อเป็นบทเรียนในการปฏิบัติตนและประยุกต์ใช้ในชีวิตประจำวันได้\"<_>นายสุทธิพงษ์<_>กล่าว", "นายสุทธิพงษ์<_>กล่าวเพิ่มเติมว่า<_>สิ่งสำคัญของการเข้ารับการฝึกอบรมในวันนี้<_>หากเราทุกคนทำปัจจุบันให้ดีที่สุดตามพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตนมั่นใจได้ว่าทุกคนจะเป็นทหารเสือของพระราชา<_>ผู้สนองแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้เป็นอย่างดีแน่<_>เพราะทุกท่านคือครูจิตอาสาที่จะลงมือทำสิ่งดีต่อส่วนรวมโดยไม่มีใครสั่ง<_>ด้วยการมุ่งมั่นตั้งใจนำสิ่งที่ดีจากการฝึกอบรมไปต่อยอดขยายผลให้เกิดประโยชน์ต่อสังคมและประเทศชาติ<_>ด้วยการบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ดังที่กระทรวงมหาดไทย<_>ได้ขับเคลื่อนการเรียนการสอนวิชาประวัติศาสตร์ชาติไทยตามบันทึกความร่วมมือ<_>“แนวทางการพัฒนาทรัพยากรมนุษย์ของประเทศไทย<_>สร้างจิตสำนึกความเป็นไทย”<_>ร่วมกับกระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>กระทรวงการอุดมศึกษาฯ<_>และสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>จึงนำมาสู่การดำเนินโครงการฝึกอบรมผู้บอกเล่าถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทย<_>โดยได้รับการสนับสนุนวิทยากรครู<_>3<_>ป.<_>จากศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ.จอส.พระราชทาน)<_>มาฝึกอบรมครูจิตอาสาทั่วประเทศ<_>เพื่อสร้างครูผู้ถ่ายทอดบอกเล่าเรื่องราว<_>เกิด<_>\"ครู<_>ก\"<_>ไปขยายผลสร้าง<_>\"ครู<_>ข\"<_>เพื่อเป็นกำลังสำคัญให้กับพวกเรา<_>ในการสนองแนวพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ซึ่งเป็นสองสิ่งที่ต้องคู่กัน", "นายสุทธิพงษ์<_>ยังได้กล่าวอีกว่า<_>ขอให้พวกเราทุกคนช่วยกันทำหน้าที่เป็นทหารเสือของพระราชา<_>ช่วยกันสนองแนวพระราชปณิธานที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้พระราชทานพระราชดำรัสที่ตอกย้ำความสำคัญที่ให้ลูกหลานได้เรียนรู้เรื่องราวของบรรพบุรุษ<_>และสิ่งที่ดีด้วยจิตอาสา<_>ซึ่งกระทรวงมหาดไทยได้ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดได้บูรณาการใช้งานครูจิตอาสา<_>โดยจัดให้มีเวทีให้ทุกท่านได้ถ่ายทอดบอกเล่าเรื่องราวทั้งในการประชุมกรมการจังหวัด<_>กรมการอำเภอ<_>ประชุมกำนันผู้ใหญ่บ้าน<_>ตลอดจนใช้วิทยุชุมชน<_>หอกระจายข่าว<_>รวมถึงการอบรมในสถานพินิจหรือเรือนจำ<_>เพื่อขยายผลให้เกิดการเรียนรู้ประวัติศาสตร์ชาติไทยของท้องถิ่นเรา<_>นอกจากนี้กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้กำหนดให้สถานศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่นให้มีหลักสูตรการเรียนการสอนวิชาประวัติศาสตร์<_>จริยธรรม<_>และพลเมืองดี<_>โดยลดเวลาเรียน<_>สร้างเวลารู้<_>ให้กับเด็กเยาวชน<_>ตั้งแต่ภาคเรียนที่<_>1<_>ปีการศึกษา<_>2567<_>เป็นต้นไป", "\"ขอให้ผู้เข้ารับการฝึกอบรมทุกท่านได้หลอมรวมจิตใจเป็นทหารเสือของพระราชาและครูจิตอาสา<_>บอกเล่าประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ให้คนในครอบครัว<_>โรงเรียน<_>ชุมชน<_>หมู่บ้าน<_>ร่วมกัน<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้เกิดขึ้นกับบ้านเมืองของเรา<_>ขอเป็นกำลังใจให้พวกเราได้รับสิ่งที่ดี<_>ช่วยกันผนึกกำลังทั้ง<_>7<_>ภาคีเครือข่าย<_>ขับเคลื่อนส่งเสริมให้เกิดการเรียนรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ทำให้ประเทศไทยแห่งนี้มีคนที่รักและกตัญญูต่อแผ่นดินและบรรพบุรุษ<_>ตลอดจนช่วยกันตอบแทนคุณแผ่นดินเหมือนที่พวกเราทำในวันนี้<_>ทุกท่านจะเป็นกำลังสำคัญด้วยการทำหน้าที่บอกเล่าถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทยสู่ทุกอำเภอ<_>ตำบล<_>ชุมชน<_>ทุกพื้นที่และทุกโอกาส<_>ร่วมกันทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขสมดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปด้วยกัน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9735388159751892, "len_token": 496}, {"label": "LABEL_1", "score": 0.9624289870262146, "len_token": 496}, {"label": "LABEL_1", "score": 0.9906951189041138, "len_token": 496}, {"label": "LABEL_1", "score": 0.9870415925979614, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792075753211975, "len_token": 334}], "avg_score": 0.9785387270711845, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชัยภูมิ<_>จับมือชมรมแม่บ้านมหาดไทย<_>เยี่ยมกลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>เน้นย้ำ<_>ทุกฝ่ายต้องช่วยกันสนับสนุนกองทุนพัฒนาบทบาทสตรี<_>สร้างทีม<_>สร้างโอกาส<_>สร้างงาน<_>สร้างรายได้", "content": ["จังหวัดชัยภูมิ<_>จับมือชมรมแม่บ้านมหาดไทย<_>เยี่ยมกลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>เน้นย้ำ<_>ทุกฝ่ายต้องช่วยกันสนับสนุนกองทุนพัฒนาบทบาทสตรี<_>สร้างทีม<_>สร้างโอกาส<_>สร้างงาน<_>สร้างรายได้", "จังหวัดชัยภูมิ<_>จับมือชมรมแม่บ้านมหาดไทย<_>เยี่ยมกลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>เน้นย้ำ<_>ทุกฝ่ายต้องช่วยกันสนับสนุนกองทุนพัฒนาบทบาทสตรี<_>สร้างทีม<_>สร้างโอกาส<_>สร้างงาน<_>สร้างรายได้<_>และสร้างพลังสตรีให้เข้มแข็ง", "วันนี้<_>(19<_>เม.ย.<_>67)<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>ตน<_>พร้อมด้วยนางศิริพร<_>นาคนิยม<_>ประธานแม่บ้านมหาดไทยจังหวัดชัยภูมิ<_>ได้ลงพื้นที่เยี่ยมเยียนให้กำลังใจกลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>บ้านท่าหว้า<_>หมู่ที่<_>8<_>ตำบลกะฮาด<_>อำเภอเนินสง่า<_>จังหวัดชัยภูมิ<_>ที่ได้กู้ยืมเงินประเภททุนหมุนเวียนของกองทุนพัฒนาบทบาทสตรี<_>เพื่อไปประกอบอาชีพสร้างรายได้ให้แก่สมาชิกในกลุ่ม<_>โดยมีนางภัทรชนันท์<_>ผ่องผาด<_>นายอำเภอเนินสง่า<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมให้การต้อนรับ", "“กลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>ถือเป็นกลุ่มอาชีพต้นแบบในการบริหารจัดการเงินทุนอย่างเป็นระบบ<_>โดยนับตั้งแต่ปี<_>2564<_>เป็นต้นมา<_>ได้ทำการกู้ยืมเงินจากกองทุนพัฒนาบทบาทสตรี<_>เพื่อนำไปลงทุนซื้อวัตถุดิบและอุปกรณ์ต่าง<_>ๆ<_>ในการพัฒนาศักยภาพกลุ่ม<_>สร้างรายได้<_>สร้างอาชีพ<_>ให้แก่ตนเองและชุมชนมากมาย<_>อาทิ<_>การทำ<_>\"ไส้กรอกหมู\"<_>และ<_>\"แคบหมู\"<_>ซึ่งปีถัดมาได้มีการขยายการผลิตจากเดิมด้วยการซื้ออุปกรณ์หั่นหนังหมู<_>ที่จะสามารถช่วยประหยัดเวลาในการผลิตไส้กรอกหมู<_>และแคบหมู<_>และล่าสุดปี<_>2566<_>ได้ซื้อเครื่องผนึกถุงอาหาร<_>(seal)<_>ซึ่งช่วยในการถนอมอาหาร<_>ทำให้ลูกค้าสามารถซื้อสินค้าไปเก็บไว้ได้นานขึ้น<_>เพิ่มการซื้อสินค้าในปริมาณที่มากขึ้นได้<_>เป็นการสร้างรายได้<_>สร้างกำไรจากการจำหน่ายสินค้า<_>และที่สำคัญ<_>กลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>มีศักยภาพในการชำระหนี้ได้ตามกำหนดระยะเวลาทุกครั้งที่กู้ยืมเงินไป”<_>นายอนันต์ฯ<_>กล่าว", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวเพิ่มเติมว่า<_>พลังอันยิ่งใหญ่ของสตรีจะเป็นกำลังสำคัญในการขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>เพื่อพัฒนาจังหวัดชัยภูมิและประเทศไทย<_>โดยส่วนตัวเชื่อมั่นว่า<_>พลังสตรีจะช่วยสนับสนุนให้ชุมชนมีความมั่นคงแข็งแรง<_>ช่วยส่งเสริมให้เกิดความรักใคร่<_>ความสามัคคี<_>และช่วยสร้างโอกาสทำให้ครอบครัวมีรายได้เพิ่มขึ้น<_>ช่วยส่งเสริมเศรษฐกิจฐานรากให้มั่นคงได้อย่างยั่งยืน<_>โดยทุก<_>ๆ<_>กลไกต่างล้วนสนับสนุนซึ่งกันและกัน<_>การขับเคลื่อนกองทุนพัฒนาบทบาทสตรีจึงมีความสำคัญกับการขับเคลื่อนงานพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ถือเป็นงานสำคัญที่จะต้องอาศัยความเสียสละ<_>ความเป็นอันหนึ่งเดียวกัน<_>และต้องเห็นประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตน<_>ทั้งนี้<_>กองทุนพัฒนาบทบาทสตรียังมีบทบาทสำคัญที่ครอบคลุม<_>และช่วยส่งเสริมการเปลี่ยนแปลงไปในทางที่ดีขึ้น<_>ทำให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างพลังสตรีให้เข้มแข็ง<_>และยังเป็นการแก้ไขปัญหาหนี้สินในภาคครัวเรือนอีกด้วย", "“ขอชื่นชมกลุ่มอาชีพ<_>\"อุทัยวรรณแปรรูปอาหาร\"<_>ที่นำเงินจากกู้กองทุนพัฒนาบทบาทสตรี<_>สามารถไปพัฒนาต่อยอดสร้างอาชีพให้แก่ตนเอง<_>และชุมชนได้<_>และยังสามารถชำระหนี้ได้ตามกำหนดระยะเวลา<_>นับได้ว่าเป็นกลุ่มอาชีพต้นแบบของอำเภอเนินสว่าง<_>และจังหวัดชัยภูมิอย่างแท้จริง<_>ทั้งนี้<_>จังหวัดชัยภูมิจะขอใช้พลังของสตรี<_>และทุกภาคีเครือข่าย<_>เพื่อก้าวไปพร้อมกันด้วยความเข้มแข็ง<_>และขอเน้นย้ำให้ทุกฝ่ายต้องช่วยกันสร้างทีม<_>(teamwork)<_>ที่ดี<_>เพื่อช่วยขับเคลื่อนบริหารกองทุนให้เป็นที่พึ่ง<_>จะไม่มีช้างเท้าหน้า<_>หรือ<_>ช้างเท้าหลัง<_>เราจะเดินหน้าไปพร้อม<_>ๆ<_>กัน<_>เพื่อการเปลี่ยนแปลงที่ดีขึ้น<_>(change<_>for<_>good)<_>ต่อยอดไปสู่การนำไปพัฒนาอาชีพของพวกเราทุกคนในชุมชน<_>และขยายผลส่งต่อไปในระดับประเทศทำให้ประเทศมีความมั่นคงด้วยการพัฒนาเศรษฐกิจฐานรากต่อ<_>ๆ<_>ไป”<_>นายอนันต์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9904375672340393, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931366443634033, "len_token": 424}], "avg_score": 0.9916814897371375, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>50,703<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,134<_>ราย<_>มูลหนี้ลดลง<_>1,082<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>50,703<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,134<_>ราย<_>มูลหนี้ลดลง<_>1,082<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>50,703<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>28,134<_>ราย<_>มูลหนี้ลดลง<_>1,082<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>50,703<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,134<_>ราย<_>มูลหนี้ลดลง<_>1,082<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "วันนี้<_>(19<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>50,703<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,134<_>ราย<_>มูลหนี้ลดลงรวม<_>1,082.388<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>385<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครราชสีมา<_>5,156<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,530<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,380<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครราชสีมาเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,156<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.878375768661499, "len_token": 496}, {"label": "LABEL_1", "score": 0.6343937516212463, "len_token": 496}, {"label": "LABEL_1", "score": 0.9579467177391052, "len_token": 102}], "avg_score": 0.7751775569192234, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุบลราชธานี<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>พร้อมส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>รวบ<_>\"บิ๊ก<_>โนนแคน\"<_>พร้อมเครือข่าย", "content": ["ผู้ว่าฯ<_>อุบลราชธานี<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>พร้อมส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>รวบ<_>\"บิ๊ก<_>โนนแคน\"<_>พร้อมเครือข่าย", "ผู้ว่าฯ<_>อุบลราชธานี<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>พร้อมส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>รวบ<_>\"บิ๊ก<_>โนนแคน\"<_>พร้อมเครือข่ายมั่วสุมเสพยาบ้า<_>10<_>ราย", "วันนี้<_>(19<_>เม.ย.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>ตนได้สั่งการให้นายสะอาด<_>วงศ์รักษ์<_>นายอำเภอเดชอุดม<_>พร้อมด้วย<_>นายราเยส<_>ราย<_>ปลัดอำเภอหัวหน้ากลุ่มงานความมั่นคงอำเภอเดชอุดม<_>และสมาชิกกองอาสารักษาดินแดนอำเภอเดชอุดมที่<_>5<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>ร่วมกันปฏิบัติภารกิจ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>โดยได้ลงพื้นที่ตรวจสอบข้อเท็จจริงตามเบาะแสที่ได้รับแจ้งว่าพบกลุ่มคนมั่วสุมเสพยาเสพติด<_>(ยาบ้า)<_>ในพื้นที่ตำบลตบหู<_>อำเภอเดชอุดม", "“ฝ่ายปกครองจังหวัดอุบลราชธานี<_>ได้สืบทราบเบาะแสว่า<_>มีการมั่วสุมเสพยาเสพติด<_>(ยาบ้า)<_>บริเวณบ้านโนนแคน<_>หมู่ที่<_>19<_>ตำบลตบหู<_>อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี<_>จึงได้สั่งการให้เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>สมาชิก<_>อส.<_>และเจ้าหน้าที่ตำรวจ<_>ลงพื้นที่เข้าตรวจสอบบริเวณดังกล่าว<_>ซึ่งจากการตรวจสอบ<_>พบว่า<_>มีการมั่วสุมเสพยาเสพติด<_>(ยาบ้า)<_>จริง<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษ<_>จึงได้แสดงตัวเข้าจับกุม<_>โดยสามารถจับกุมนายเศรษพร<_>(สงวนนามสกุล)<_>พร้อมของกลางยาบ้า<_>30<_>เม็ด<_>และเครือข่ายยาเสพติด<_>จำนวน<_>10<_>ราย<_>แบ่งเป็น<_>ชาย<_>8<_>ราย<_>และหญิง<_>2<_>ราย<_>ซึ่งมีอายุระหว่าง<_>18<_>-<_>48<_>ปี”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมว่า<_>ภายหลังจากที่เข้าจับกุมและตรวจยึดของกลางเป็นที่เรียบร้อย<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดมได้นำตัวผู้เสพทั้งหมดตรวจปัสสาวะ<_>ซึ่งผลตรวจปัสสาวะจากห้องแลปโรงพยาบาลสมเด็จพระยุพราช<_>พบสารเสพติดประเภท<_>(ยาบ้า)<_>ในปัสสาวะ<_>จำนวน<_>10<_>ชุด<_>โดยผู้เสพทั้ง<_>10<_>ราย<_>สมัครใจเข้าบำบัดรักษา<_>ซึ่งเจ้าหน้าที่ได้แจ้งข้อกล่าวหาและได้ทำการบันทึกจับกุมก่อนที่จะนำตัวผู้ต้องหาพร้อมของกลาง<_>ส่งพนักงานสอบสวนสถานีตำรวจภูธรเดชอุดม<_>เพื่อดำเนินการตามกฎหมาย<_>และส่งตัวผู้เสพให้กับโรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>เพื่อเข้าสู่กระบวนการบำบัดต่อไป", "“จังหวัดอุบลราชธานี<_>มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>พร้อมทั้งได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองและทุกหน่วยงานที่เกี่ยวข้องยกระดับความเข้มข้น<_>ในการเสาะหาเบาะแสการกระทำความผิดในทุกรูปแบบอย่างจริงจัง<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>เกิดความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>อย่างไรก็ตามต้องขอความร่วมมือจากพี่น้องประชาชน<_>หากพบเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>หรือ<_>การกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือ<_>ศูนย์ดำรงธรรม<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.5327140092849731, "len_token": 496}, {"label": "LABEL_0", "score": 0.6396157741546631, "len_token": 280}], "avg_score": 0.47053315959025904, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>จัดงานพิธีมอบโล่เชิดชูเกียรติ<_>ยกย่องชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบที่มีความโดดเด่น<_>248<_>แห่ง<_>เสริมแรงจูงใจขับเคลื่อนองค์กรคุณธรรม<_>ส่งเสริมสังคมไทยเป็นสังคมคุณธรรม", "content": ["วธ.<_>จัดงานพิธีมอบโล่เชิดชูเกียรติ<_>ยกย่องชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบที่มีความโดดเด่น<_>248<_>แห่ง<_>เสริมแรงจูงใจขับเคลื่อนองค์กรคุณธรรม<_>ส่งเสริมสังคมไทยเป็นสังคมคุณธรรม", "วันที่<_>18<_>เมษายน<_>2567<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>มอบหมายให้<_>นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>เป็นประธานพิธีมอบโล่เชิดชูเกียรติชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบโดดเด่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>พร้อมด้วยนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้แทนชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบโดดเด่น<_>จำนวน<_>248<_>แห่ง<_>และสื่อมวลชน<_>เข้าร่วมพิธี<_>ณ<_>ห้องนิทรรศการ<_>5<_>ชั้น<_>1<_>อาคารหอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม", "นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>ดำเนินการตามแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>–<_>2570)<_>ซึ่งเป็นแผนที่ดำเนินการต่อเนื่องจากแผนแม่บทส่งเสริมคุณธรรมแห่งชาติ<_>ฉบับที่<_>1<_>(พ.ศ.<_>2559<_>–<_>2565)<_>มีเป้าหมาย<_>“คนไทยมีพฤติกรรมที่สะท้อนการมีคุณธรรมเพิ่มขึ้น<_>มุ่งสู่สังคมคุณธรรมที่คนไทยอยู่ร่วมกันด้วยความสมานฉันท์<_>ภายใต้หลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยที่ดีงาม<_>และประเทศไทยปลอดทุจริตและประพฤติมิชอบ”<_>และมีตัวชี้วัด<_>ดัชนีคุณธรรม<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”<_>เพื่อพัฒนาประเทศให้มั่นคงในมิติด้านคุณธรรม<_>มีคุณธรรมเป็นหลักยึดถือและปฏิบัติ<_>รวมทั้งพัฒนาคุณธรรมในสังคมไทยให้ปรากฏชัดและเป็นรูปธรรมอย่างยั่งยืน", "ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ในฐานะเลขานุการคณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>กำหนดจัดงานพิธีมอบโล่เชิดชูเกียรติชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบโดดเด่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในวันที่<_>18<_>เมษายน<_>2567<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องนิทรรศการ<_>5<_>ชั้น<_>1<_>อาคารหอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม<_>โดยมีชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบที่มีความโดดเด่น<_>จำนวน<_>248<_>แห่ง<_>เพื่อเป็นการสร้างขวัญกำลังใจ<_>และเสริมแรงจูงใจในการส่งเสริมการขับเคลื่อนองค์กรคุณธรรม<_>ซึ่งเป็นส่วนหนึ่งของเป้าหมายในการสร้าง<_>“สังคมไทยเป็นสังคมคุณธรรม<_>ที่มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน”<_>ซึ่งคณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>ได้เห็นชอบผลการประเมินและการประกาศยกย่อง<_>ชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ใน<_>3<_>ระดับ<_>ได้แก่<_>ระดับส่งเสริมคุณธรรม<_>ระดับพัฒนาคุณธรรม<_>และระดับคุณธรรมต้นแบบ<_>รวมจำนวน<_>42,430<_>แห่งและเห็นชอบผลการคัดเลือกชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบที่มีความโดดเด่น<_>จำนวน<_>248<_>แห่ง<_>ประกอบด้วย<_>ชุมชนคุณธรรมต้นแบบโดดเด่น<_>จำนวน<_>76<_>ชุมชน<_>องค์กรคุณธรรมต้นแบบโดดเด่น<_>จำนวน<_>93<_>แห่ง<_>อำเภอคุณธรรมต้นแบบโดดเด่น<_>จำนวน<_>75<_>แห่ง<_>และจังหวัดคุณธรรมต้นแบบโดดเด่น<_>จำนวน<_>4<_>จังหวัด<_>ซึ่งจะได้รับโล่เชิดชูเกียรติจากนายกรัฐมนตรี", "ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>กล่าวเพิ่มเติมว่า<_>การจัดงานในครั้งนี้<_>เพื่อเป็นการสร้างขวัญกำลังใจและเสริมแรงจูงใจในการขับเคลื่อนชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรม<_>ในการสร้างสภาพแวดล้อมที่เอื้อต่อการทำความดี<_>ตลอดจนการปรับเปลี่ยนวิธีคิด<_>กรอบคิดหรือค่านิยม<_>และพฤติกรรมของคนในสังคมให้มีการสะท้อนการมีคุณธรรมในการดำรงชีวิตจนเป็นพฤตินิสัยของคนไทย<_>และมีผลงานเด่นชัดเจนเป็นที่ประจักษ์จนได้รับการคัดเลือกเป็นชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรมต้นแบบโดดเด่น<_>ซึ่งเป็นกลไกสำคัญในการส่งเสริมและขับเคลื่อนเครือข่ายคุณธรรมให้ประสบผลสำเร็จในทุกพื้นที่<_>ให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการเสริมสร้างสภาพแวดล้อมที่เอื้อต่อการส่งเสริมคุณธรรม<_>ปลุกจิตสำนึกและมีความตระหนักที่จะนำหลักธรรมคำสอนทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิธีวัฒนธรรมไทยที่ดีงาม<_>และคุณธรรม<_>5<_>ประการ<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู<_>ไปประยุกต์ใช้ในชีวิตประจำวัน<_>ร่วมส่งเสริมการเรียนรู้และการพัฒนาศักยภาพคนและองค์กรเครือข่ายให้เป็นหลักนำทางและหลักคิดในการดำรงชีวิต<_>นำพาประเทศไทยไปสู่ความยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9848130345344543, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925447106361389, "len_token": 496}, {"label": "LABEL_1", "score": 0.9437280297279358, "len_token": 5}], "avg_score": 0.9884534420794924, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เปิดงานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ชวนปชช.-นักท่องเที่ยวเปิดประสบการณ์สัมผัสอัตลักษณ์วิถีชีวิตชาวชลบุรี<_>ฉลองมหาสงกรานต์", "content": ["วธ.เปิดงานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ชวนปชช.-นักท่องเที่ยวเปิดประสบการณ์สัมผัสอัตลักษณ์วิถีชีวิตชาวชลบุรี<_>ฉลองมหาสงกรานต์", "วธ.เปิดงานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ชวนประชาชน<_>นักท่องเที่ยวเปิดประสบการณ์สัมผัสอัตลักษณ์วิถีชีวิตชาวชลบุรี<_>ฉลองมหาสงกรานต์<_>มรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "(เมื่อวันที่<_>18<_>เม.ย.<_>67<_>เวลา<_>19.00<_>น)<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิด<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เนื่องในประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยมี<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นางสาววราพรรณ<_>ชัยชนะศิริ<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>พร้อม<_>นายปราชญา<_>อุ่นเพชรวรากร<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายปรเมศวร์<_>งามพิเชษฐ์<_>นายกเมืองพัทยา<_>ผู้บริหารกระทรวงวัฒนธรรม<_>นายวันชัย<_>จึงจรัสทรัพย์<_>ประธานสภาวัฒนธรรมจังหวัดชลบุรี<_>กรรมการสภาวัฒนธรรมจังหวัด<_>คณะกรรมการจัดงาน<_>ประชาชนและนักท่องเที่ยว<_>ร่วมงาน<_>ณ<_>เวทีกลาง<_>ถนนเลียบชายหาด<_>เมืองพัทยา<_>ซึ่งภายในงานประธานพร้อมคณะฯ<_>ได้เข้าร่วมพิธีสรงน้ำพระบรมสารีริกธาตุ<_>และพระพุทธรูปศักดิ์สิทธิ์โบราณ<_>9<_>องค์<_>ชมประติมากรรมเจดีย์ทรายใหญ่ที่สุดในประเทศไทย<_>ชมกิจกรรมลานวัฒนธรรม<_>การแสดงของสมาคมเพลงพื้นบ้านภาคกลาง<_>(จินตลีลาประกอบเพลงสงกรานต์)<_>การแสดง<_>จากวิทยาลัยนาฏศิลป์จันทบุรี<_>ชุด<_>“ตำนานนางสงกรานต์”<_>เป็นต้น", "นายเสริมศักดิ์<_>ประธานกล่าวว่า<_>ในโอกาสที่<_>ยูเนสโก<_>ได้ประกาศขึ้นทะเบียน<_>ให้ประเพณีสงกรานต์ของไทย<_>เป็น<_>“มรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้<_>ของมนุษยชาติ”<_>ซึ่งเป็นความภาคภูมิใจของพวกเราชาวไทยเป็นอย่างยิ่ง<_>โดยเฉพาะกระทรวงวัฒนธรรม<_>(วธ)<_>ที่ถือเป็นเจ้าภาพหลักในการ<_>นำเสนอข้อมูล<_>ผมรู้สึกดีใจและภูมิใจมาก<_>และเพื่อเป็นการเฉลิมฉลองและประกาศให้ชาวโลกได้รับรู้<_>ตลอดถึงการต่อยอดประเพณีสงกรานต์<_>ให้ยิ่งใหญ่ยิ่งขึ้น<_>เป็นการเผยแพร่ประเพณีสงกรานต์ของไทยให้เป็นหมุด-หมายของนักท่องเที่ยวระดับโลก<_>สิ่งที่ตามมาคือการสร้างรายได้ให้แก่<_>ประชาชน<_>และสร้างเศรษฐกิจ<_>ให้แก่ประเทศไทย<_>วธ.จึงได้อนุมัติงบประมาณให้จังหวัด<_>จัดงานประเพณีสงกรานต์<_>ภายใต้โครงการ<_>songkran<_>in<_>thailand<_>:<_>tradition<_>thai<_>new<_>year<_>ซึ่งจังหวัดชลบุรี<_>เป็น<_>1<_>ใน<_>5<_>จังหวัด<_>ที่ได้รับการสนับสนุนงบประมาณ<_>เนื่องจากเป็นจังหวัดนำร่องในการเสนอข้อมูลและมีประเพณีสงกรานต์ที่ยิ่งใหญ่ในพื้นที่", "ประธานกล่าวต่อว่า<_>จังหวัดชลบุรี<_>นอกจากจะเป็นเมืองแห่งการท่องเที่ยวแล้ว<_>ยังมีความร่วมมือร่วมใจกันในการส่งเสริมวัฒนธรรมประเพณีเป็นอย่างดี<_>โดยเฉพาะการจัดประเพณีสงกรานต์<_>ที่มีอัตลักษณ์เป็นของตนเอง<_>ซึ่งนอกจากการจัดงานตามโครงการนี้แล้ว<_>ยังมีกิจกรรมงานสงกรานต์อีกในหลายพื้นที่<_>ไม่ว่าจะเป็นงานประเพณีของจังหวัด<_>งานวันไหล<_>งานบุญกองข้าว<_>และอีกหลายๆ<_>กิจกรรม<_>ซึ่งกระทรวงวัฒนธรรม<_>ขอขอบคุณหน่วยงานต่าง<_>ๆ<_>ได้แก่<_>กรมส่งเสริมวัฒนธรรม<_>ผู้ว่าราชการจังหวัดชลบุรี<_>ที่เป็นพลังสำคัญในการส่งเสริมวัฒนธรรมประเพณีของจังหวัด<_>นายกเมืองพัทยาและคณะ<_>ที่อำนวยความสะดวกในการจัดงาน<_>สภาวัฒนธรรมจังหวัดชลบุรี<_>สภาวัฒนธรรมอำเภอ<_>สภาวัฒนธรรมเมืองพัทยา<_>และเครือข่ายวัฒนธรรมที่ร่วมมือร่วมใจกันจัดงาน<_>และร่วมส่งเสริมสร้างสรรค์งานวัฒนธรรมประเพณี<_>ให้เกิดเป็นแหล่งท่องเที่ยวที่สำคัญ<_>และเกิดรายได้แก่ประชาชนอย่างยั่งยืน<_>สืบไป", "โดยกิจกรรมภายในงานระหว่างวันที่<_>18-20<_>เม.ย.<_>67<_>ประกอบด้วย<_>กิจกรรมลานวัฒนธรรม<_>ใน<_>ธีม<_>“งานวัด”<_>สำหรับนักท่องเที่ยว<_>ได้แก่<_>สรงน้ำ<_>พระบรมสารีริกธาตุและพระพุทธรูปโบราณ<_>ชมเจดีย์ทรายใหญ่ที่สุด<_>นิทรรศการประเพณีสงกรานต์<_>รำวงย้อนยุค<_>สาธิตการทำอาหารพื้นบ้าน<_>การละเล่น<_>พื้นบ้าน<_>มวยตับจาก<_>กระบี่กระบอง<_>ฯลฯ<_>และการจำหน่ายสินค้าและผลิตภัณฑ์ชุมชน<_>และพลาดไม่ได้กับการแสดงทางวัฒนธรรม<_>อาทิ<_>การแสดง<_>ชุด<_>ตำนานนางสงกรานต์<_>จากวิทยาลัยนาฏศิลป์จันทบุรี<_>การแสดงศิลปวัฒนธรรม<_>จาก<_>มองช้างคาเฟ่<_>จาก<_>สวนนงนุช<_>และการแสดงโดย<_>ศิลปิน<_>ตุ๊กกี้<_>ชิงร้อย<_>มาร่วมสร้างความบันเทิง<_>และการแสดงจากคณะ<_>หุ่นละครเล็กโจหลุยส์<_>ในงานประเพณีกองข้าวพัทยา<_>ณ<_>วัดหนองใหญ่<_>เมือพัทยา<_>อีกด้วย", "นอกจากนี้<_>ระหว่างวันที่<_>18-21<_>เมษายน<_>2567<_>นี้<_>กระทรวงวัฒนธรรม<_>ขอเชิญร่วมส่งท้ายงานมหาสงกรานต์<_>ประจำปี<_>2567<_>อย่างยิ่งใหญ่<_>ภายใน<_>งานสงกรานต์<_>“อัตลักษณ์<_>วิถีชีวิตชุมชนมอญ/รามัญ”<_>ณ", "ป้อมแผลงไฟฟ้า<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>พบกับกิจกรรมการละเล่นและวิถีวัฒนธรรมสงกรานต์พระประแดง<_>ขบวนแห่ทางวัฒนธรรม<_>ขบวนแห่รถบุปผาชาติ<_>ขบวนแห่หงส์ธงตะขาบ<_>กิจกรรมทางวัฒนธรรม<_>การประกวดนางสงกรานต์พระประแดง<_>/<_>การประกวดหนุ่มลอยชาย<_>สินค้าทางวัฒนธรรม<_>ของดีจังหวัด<_>ฯลฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9559559226036072, "len_token": 496}, {"label": "LABEL_1", "score": 0.9922633171081543, "len_token": 496}, {"label": "LABEL_1", "score": 0.9682736992835999, "len_token": 172}], "avg_score": 0.9732472673314544, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.จัดพิธีบวงสรวงเทพยดา<_>งาน<_>“ใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์”", "content": ["วธ.จัดพิธีบวงสรวงเทพยดา<_>งาน<_>“ใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์”", "วันที่<_>19<_>เมษายน<_>2567<_>เวลา<_>08.19<_>น.นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เป็นประธานในพิธีบวงสรวงเทพยดา<_>งาน<_>“ใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์”<_>โดยมี<_>พระมหาราชครูพิธีศรีวิสุทธิคุณ<_>เป็นพราหมณ์ประกอบพิธีบวงสรวง<_>พร้อมด้วยนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>และผู้แทนหน่วยงานต่างๆ<_>เข้าร่วมงาน<_>ณ<_>ลานสังคีต<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "นายเสริมศักดิ์<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>บูรณาการความร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรมกว่า<_>20<_>หน่วยงาน<_>จัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>21<_>-<_>25<_>เมษายน<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>บริเวณพื้นที่รอบเกาะรัตนโกสินทร์<_>กรุงเทพฯ<_>และวัดประยุรวงศาวาสวรวิหาร<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรีและพระมหากษัตริย์ไทยทุกพระองค์ในราชวงศ์จักรี<_>และเพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้ประวัติศาสตร์การสถาปนากรุงรัตนโกสินทร์<_>รวมทั้งส่งเสริมการท่องเที่ยวทางวัฒนธรรม<_>ต่อยอดสร้างรายได้สู่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>โดยในวันที่<_>19<_>เมษายน<_>2567<_>จะมีพิธีบวงสรวงเทพยดา<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และวันที่<_>21<_>เมษายน<_>2567<_>พิธีบำเพ็ญกุศลอุทิศถวายสมเด็จพระบูรพมหากษัตริยาธิราชพิธีตักบาตรพระสงฆ์<_>99<_>รูป<_>ณ<_>วัดพระเชตุพนวิมลมังคลาราม<_>และพิธีสักการะสิ่งศักดิ์สิทธิ์<_>ณ<_>ศาลหลักเมือง<_>กรุงเทพฯ", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>งานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>จัดขึ้นระหว่างวันที่<_>21-25<_>เมษายน<_>2567<_>แบ่งเป็น<_>2<_>พื้นที่หลัก<_>ได้แก่<_>พื้นที่แรกพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>มีกิจกรรม<_>อาทิ<_>ซุ้มเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จบูรพกษัตริย์ในพระบรมราชจักรีวงศ์<_>การแสดงเฉลิมพระเกียรติ<_>ชมพิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืน<_>(night<_>museum)<_>การแสดงศิลปวัฒนธรรม<_>เช่น<_>โขน<_>เรื่อง<_>รามเกียรติ์<_>ตอนพระรามราชสุริยวงศ์<_>การบรรเลงและขับร้องดนตรีสากล<_>ลิเก<_>เรื่อง<_>วีรบุรุษแห่งสยาม<_>โนรา<_>ลำตัด<_>การขับร้องเพลงโดยศิลปินอนันต์<_>ไมค์ทองคำ<_>งิ้วเปลี่ยนหน้ามหัศจรรย์<_>มนตรา<_>มายากล<_>จำอวดหน้าม่าน<_>และทุกวันมีการบรรเลงดนตรีไทย<_>ดนตรีสากล<_>รวมทั้งจัดตลาดย้อนยุค<_>กรุงรัตนโกสินทร์มีการสาธิตอาหารชาววังและอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)", "ส่วนพื้นที่ที่สอง<_>กิจกรรม<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>มีกิจกรรมเสวนาทางวิชาการ<_>หัวข้อ<_>“กรุงเทพฯในความทรงจำ:พินิจวัด<_>เวียง<_>วัง<_>ผ่านภาพถ่ายและภาพยนตร์”<_>และ<_>“ไม่บันทึกก็นึกไม่ออก<_>:<_>งานสมโภชพระนคร<_>200<_>ปี”<_>กิจกรรมส่งเสริมคุณธรรมจากโลกเสมือนต่อยอดสู่โลกความจริง<_>การแสดงดนตรีร่วมสมัย<_>กิจกรรมสาธิตศิลปะร่วมสมัย<_>การแสดงมายากลร่วมสมัย<_>นิทรรศการสงกรานต์และเทศกาลทางน้ำในอาเซียน", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>สำหรับปีนี้เป็นที่น่ายินดีว่ามีพิพิธภัณฑ์แหล่งเรียนรู้ทางวัฒนธรรมรอบเกาะรัตนโกสินทร์<_>5<_>แห่งที่เข้าร่วมการจัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>เปิดให้ประชาชนเข้าชมนิทรรศการ<_>โดยไม่เสียค่าใช้จ่าย<_>ได้แก่<_>1.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>ชมสถาปัตยกรรมศิลปะพาลลาเดียนของอาคารโรงทหารม้าที่สร้างขึ้นในรัชกาลที่<_>5<_>ก่อนจะเป็นศาลาว่าการกลาโหม<_>นิทรรศการและวัตถุจัดแสดงที่เกี่ยวข้องกับประวัติความเป็นมาของศาลาว่าการกลาโหม<_>สัมผัสและถ่ายรูปกับปืนใหญ่โบราณหน้าอาคาร<_>2.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>นำชมวังฟังเรื่องราวประวัติศาสตร์<_>นิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์ที่ทรงมีพระมหากรุณาธิคุณต่อกิจการตำรวจไทยและชมความสวยงามของตำหนักจิตรลดายามค่ำคืน<_>และกิจกรรม<_>work<_>shop<_>ทางศิลปวัฒนธรรม<_>ได้แก่<_>งานตัดกระดาษ<_>ทำตุงไส้หมู<_>(พวงมโหตร)<_>งานสเก็ตภาพลายเส้น<_>สถาปัตยกรรมตำหนักจิตรลดา<_>งานเครื่องสด<_>อบรมการร้อยมาลัย<_>โคมชำร่วย<_>งานเครื่องหอมไทย<_>อบรมการทำบุหงาในพัดโบก<_>งานประดิษฐ์ดอกมะลิขึ้นรูป<_>พวงมาลัยกุญแจ<_>งานช่างศิลปะไทย<_>อบรมการออกแบบลวดลายปูนปั้น<_>ดนตรีในสวน<_>“ชมวัง<_>ฟังเพลง”และการแสดงการปฏิบัติหน้าที่ของสุนัขตำรวจ<_>3.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>เปิดให้เข้าชมนิทรรศการ<_>“พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระผู้ปฏิรูปเหรียญกษาปณ์ไทย”<_>นิทรรศการพิเศษ<_>“เหรียญแห่งศรัทธา<_>พุทธปฏิมารัตนโกสินทร์”และนิทรรศการกว่าจะมาเป็นพิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>มีทั้งรอบปกติและรอบพิเศษยามค่ำคืน<_>4.พิพิธบางลำพู<_>ชมนิทรรศการถาวร<_>นิทรรศการพิเศษ<_>“ลำพูในบาง”<_>และนิทรรศการ<_>“บางลำพูไม่ลำพัง”<_>มีทั้งรอบปกติและรอบพิเศษยามค่ำคืน<_>กิจกรรมตามหาลายแทงขุมทรัพย์บางลำพูและ5.มิวเซียมสยาม<_>ชมมิวเซียมสยาม<_>ณ<_>อาคารนิทรรศการถาวร<_>“ถอดรหัสไทย”<_>และร่วมกิจกรรมมองกล้องส่องประวัติศาสตร์<_>กิจกรรมทัวร์ใต้ดินกับภัณฑรักษ์และกิจกรรมนำชม<_>site<_>museum<_>พิพิธภัณฑ์ใต้ดิน<_>ณ<_>ลานปฏิมากรรมรุ้งและmrt<_>สนามไชย", "นอกจากนี้<_>วธ.ยังร่วมกับวัดประยุรวงศาวาสวรวิหาร<_>จัดงานวัดพัฒนาประชาคม<_>ไหว้พระรับพรย้อนวันวาน<_>สารพันอาหารย่านกะดีจีน-คลองสาน<_>ซึ่งจัดขึ้นตั้งแต่วันที่<_>19<_>-<_>23<_>เมษายน<_>2567<_>ณ<_>วัดประยุรวงศาวาสวรวิหาร<_>กรุงเทพฯ<_>มีกิจกรรมไหว้พระรับพร<_>เสริมสิริมงคล<_>การแสดงศิลปวัฒนธรรม<_>การประกวดร้องเพลงลูกทุ่งและเพลงลูกกรุง<_>กิจกรรมท่องเที่ยวเชิงวัฒนธรรม<_>“ปั่นจักรยานเที่ยววัดยามค่ำคืน”<_>การประกวดอาหารสามศาสน์<_>การสาธิตภูมิปัญญาด้านอาหารและการจำหน่ายผลิตภัณฑ์ทางวัฒนธรรม<_>ทั้งนี้<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>1765<_>\\<_>\\<_>\\"], "sentiment": [{"label": "LABEL_1", "score": 0.9613121747970581, "len_token": 496}, {"label": "LABEL_1", "score": 0.9815921783447266, "len_token": 496}, {"label": "LABEL_1", "score": 0.9828282594680786, "len_token": 472}], "avg_score": 0.9751198754284551, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วัดพระบาทน้ำพุ”<_>จ.ลพบุรี<_>สถานชีวาภิบาลต้นแบบ<_>เขตสุขภาพที่<_>4<_>ดูแลพระสงฆ์อาพาธ<_>ผู้สูงอายุและ<_>ผู้ป่วยระยะท้าย<_>ให้มีคุณภาพชีวิตที่ดี", "content": ["“วัดพระบาทน้ำพุ”<_>จ.ลพบุรี<_>สถานชีวาภิบาลต้นแบบ<_>เขตสุขภาพที่<_>4<_>ดูแลพระสงฆ์อาพาธ<_>ผู้สูงอายุและ<_>ผู้ป่วยระยะท้าย<_>ให้มีคุณภาพชีวิตที่ดี", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดสถานชีวาภิบาลต้นแบบ<_>เขตสุขภาพที่<_>4<_>“วัดพระบาทน้ำพุ”<_>จ.ลพบุรี<_>ให้การดูแลแบบประคับประคองกลุ่มพระสงฆ์อาพาธ<_>ผู้สูงอายุ<_>และผู้ป่วยระยะสุดท้าย<_>ช่วยให้ผู้ป่วยมีคุณภาพชีวิตที่ดี<_>ลดค่าใช้จ่ายด้านสุขภาพของครัวเรือนและภาครัฐ", "วันนี้<_>(19<_>เมษายน<_>2567)<_>ที่วัดพระบาทน้ำพุ<_>อ.เมืองลพบุรี<_>จ.ลพบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และ<_>พระเทพเสนาบดี<_>เจ้าคณะจังหวัดลพบุรี<_>เจ้าอาวาสวัดกวิศรารามราชวรวิหารเป็นประธานเปิดสถานชีวาภิบาลต้นแบบ<_>เขตสุขภาพที่<_>4<_>“วัดพระบาทน้ำพุ”<_>จ.ลพบุรี<_>พร้อมมอบเกียรติบัตรการรับรอง<_>สถานชีวาภิบาลในชุมชนและองค์กรศาสนาและเกียรติบัตรขึ้นทะเบียนเป็นหน่วยบริการแด่พระราชวิสุทธิประชานาถ<_>เจ้าอาวาสวัดพระบาทน้ำพุ<_>โดยมี<_>พระปัญญาวิสุทธิโมลี<_>เจ้าคณะจังหวัดลพบุรี<_>ฝ่ายธรรมยุติ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการ<_>สปสช.<_>ว่าที่ร้อยตรี<_>ทรงพล<_>แป้นแก้ว<_>รองผู้ว่าราชการจังหวัดลพบุรี<_>นพ.ภานุวัฒน์<_>ปานเกตุ<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>4<_>คณะผู้บริหาร<_>ส่วนราชการที่เกี่ยวข้องในพื้นที่<_>และ<_>อสม.เข้าร่วม", "นพ.ชลน่านกล่าวว่า<_>ปัจจุบัน<_>ประชากรสูงอายุและพระสงฆ์มีปัญหาสุขภาพด้วยโรคไม่ติดต่อเรื้อรัง<_>เจ็บป่วยในระยะท้ายเพิ่มมากขึ้น<_>กระทรวงสาธารณสุขจึงได้ขับเคลื่อนนโยบาย<_>1<_>เขตสุขภาพ<_>1<_>สถานชีวาภิบาล<_>เพื่อให้การดูแลพระสงฆ์อาพาธ<_>ผู้สูงอายุและผู้ป่วยระยะท้าย<_>ครอบคลุมทั้งสุขภาพกาย<_>ใจ<_>ปัญญา<_>และสุขภาพทางสังคม<_>โดยมีพระคิลานุปัฏฐาก<_>และผู้ช่วยเหลือดูแลผู้มีภาวะพึ่งพิงที่ผ่านการอบรม<_>ร่วมกันดูแลสุขภาพอย่างมีประสิทธิภาพ<_>กิจกรรมหลักที่สำคัญ<_>คือ<_>การเข้าถึงยาที่จำเป็น<_>และการพัฒนาศักยภาพบุคลากรสุขภาพ<_>รวมทั้งการบูรณาการทำงานทุกภาคส่วน<_>ซึ่งการดูแลผู้สูงอายุและผู้ป่วยระยะสุดท้าย<_>ด้วยพื้นฐานการดูแลแบบประคับประคอง<_>จะช่วยให้ผู้ป่วยมีคุณภาพชีวิตที่ดีและช่วยลดค่าใช้จ่ายด้านสุขภาพของครัวเรือนและภาครัฐได้", "นพ.ชลน่านกล่าวต่อว่า<_>จังหวัดลพบุรี<_>เข้าสู่สังคมผู้สูงอายุโดยสมบูรณ์<_>มีประชากรสูงอายุ<_>21.10%<_>เป็นผู้ที่มีภาวะติดเตียง<_>1,051<_>คน<_>และมีผู้ป่วยระยะสุดท้าย<_>2,670<_>คน<_>ในจำนวนนี้เข้าสู่ระบบดูแลแบบประคับประคอง<_>1,921<_>คน<_>หรือประมาณ<_>71%<_>ได้พัฒนาต่อยอด<_>\"วัดพระบาทน้ำพุ\"<_>ให้เป็นสถานชีวาภิบาลต้นแบบของเขตสุขภาพที่<_>4<_>เนื่องจากมีประสบการณ์ในการดูแลผู้ป่วยติดเตียงและผู้ป่วยระยะประคับประคองมายาวนานถึง<_>31<_>ปี<_>โดยใช้อาคารวลัยลักษณ์<_>ซึ่งเดิมเป็นสถานที่รักษาและพักฟื้นผู้ติดเชื้อ/ผู้ป่วยโรคเอดส์<_>มาปรับปรุงเป็นสถานพักฟื้นให้กับผู้ป่วยระยะสุดท้าย<_>รวม<_>32<_>เตียง<_>ประกอบด้วย<_>3<_>ห้องใหญ่<_>คือ<_>ห้องหญิง<_>10<_>เตียง<_>ห้องชาย<_>10<_>เตียง<_>พระสงฆ์<_>10<_>เตียง<_>และ<_>2<_>ห้องเล็ก<_>คือ<_>ห้อง<_>end<_>of<_>life<_>2<_>เตียง<_>ภายใต้การขับเคลื่อนแบบบูรณาการของเขตสุขภาพที่<_>4<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่", "*<_>19<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9343012571334839, "len_token": 496}, {"label": "LABEL_1", "score": 0.9394261837005615, "len_token": 287}], "avg_score": 0.9361797423502799, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ยกย่อง<_>16<_>บุคคลต้นแบบ<_>“นักสังคมสงเคราะห์ดีเด่น”<_>เนื่องในวันปกรณ์<_>2567", "content": ["พม.<_>ยกย่อง<_>16<_>บุคคลต้นแบบ<_>“นักสังคมสงเคราะห์ดีเด่น”<_>เนื่องในวันปกรณ์<_>2567", "วันนี้<_>(19<_>เม.ย.<_>67)<_>เวลา<_>10.00<_>น.<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>เป็นประธานในพิธีประกาศเกียรติคุณนักสังคมสงเคราะห์ดีเด่น<_>ประจำปี<_>พ.ศ.<_>2566<_>เนื่องในวันปกรณ์<_>2567<_>พร้อมมอบโล่ประกาศเกียรติคุณให้แก่นักสังคมสงเคราะห์ดีเด่น<_>จำนวน<_>16<_>คน<_>เพื่อเป็นการสร้างขวัญกำลังใจให้แก่นักสังคมสงเคราะห์<_>และเป็นแบบอย่างที่ดีในการยึดถือปฏิบัติของคนในสังคม<_>โดยมี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วย<_>นางขนิษฐา<_>เทวินทรภักติ<_>รองประธานกรรมการบริหารมูลนิธิศาสตราจารย์ปกรณ์<_>อังศุสิงห์<_>รักษาการประธานกรรมการบริหารมูลนิธิศาสตราจารย์ปกรณ์<_>อังศุสิงห์นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>และคณะผู้บริหารกระทรวง<_>พม.<_>ร่วมยินดี<_>และยกย่องนักสังคมสงเคราะห์ดีเด่นที่ได้รับรางวัล<_>ณ<_>ห้องประชุมชั้น<_>2<_>กระทรวง<_>พม.<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>การประกาศเกียรติคุณนักสังคมสงเคราะห์ดีเด่นเริ่มขึ้นเป็นครั้งแรก<_>เมื่อวันที่<_>10<_>กุมภาพันธ์<_>2523<_>และได้ดำเนินการมาอย่างต่อเนื่องจนถึงปัจจุบันเป็นเวลา<_>44<_>ปี<_>เพื่อยกย่องเชิดชูเกียรติและสร้างขวัญกำลังใจแก่บุคคลที่มีความทุ่มเทในการช่วยเหลือกลุ่มเป้าหมายและประชาชนที่ประสบปัญหาความเดือดร้อนทางสังคม<_>ถือเป็นแบบอย่างที่ดีสำหรับสังคมไทย<_>รวมถึงเป็นการส่งเสริมความร่วมมือและประสานงานระหว่างสถาบันสังคมสงเคราะห์ต่าง<_>ๆ<_>ให้เป็นเครือข่ายที่มีความเข้มแข็งในวงกว้างมากขึ้น<_>อีกทั้งเป็นการสดุดีและเผยแพร่เกียรติคุณของศาสตราจารย์ปกรณ์<_>อังศุสิงห์<_>ปูชนียบุคคลที่ได้รับการยกย่องว่าเป็น<_>“บิดาของงานสังคมสงเคราะห์ในประเทศไทย”<_>ผู้วางรากฐานและพัฒนางานสังคมสงเคราะห์ของประเทศให้เกิดความเจริญก้าวหน้ามาถึงทุกวันนี้<_>โดยปัจจุบัน<_>มีนักสังคมสงเคราะห์ดีเด่นที่ได้รับโล่ประกาศเกียรติคุณนักสังคมสงเคราะห์วิชาชีพ<_>นักสังคมสงเคราะห์อาสาสมัคร<_>และผู้ปฏิบัติงานสังคมสงเคราะห์แล้ว<_>รวมทั้งสิ้น<_>420<_>คน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>กระทรวง<_>พม.<_>ได้ร่วมกับ<_>มูลนิธิศาสตราจารย์ปกรณ์<_>อังศุสิงห์<_>และองค์กรภาคีเครือข่าย<_>ได้แก่<_>สำนักงานสลากกินแบ่งรัฐบาล<_>และบริษัท<_>ช.การช่าง<_>จำกัด<_>(มหาชน)<_>จัดงานดังกล่าวขึ้นเพื่อเน้นย้ำให้สังคมเห็นถึงความสำคัญของงานด้านการสังคมสงเคราะห์และการจัดสวัสดิการสังคม<_>โดยมีกิจกรรมอันทรงคุณค่ามากมาย<_>อาทิ<_>นิทรรศการผลงานของศาสตราจารย์ปกรณ์<_>อังศุสิงห์<_>และนักสังคมสงเคราะห์ดีเด่น<_>รวมถึงผลงานด้านวิชาการสังคมสงเคราะห์<_>พิธีมอบทุนการศึกษาแก่นักศึกษาคณะสังคมสงเคราะห์ศาสตร์<_>เวทีเสวนาสร้างแรงบันดาลใจ<_>(inspiration<_>talks)<_>และพิธีประกาศเกียรติคุณนักสังคมสงเคราะห์ดีเด่น<_>ซึ่งในปีนี้มีผู้เข้ารับประกาศเกียรติคุณ<_>จำนวนทั้งสิ้น<_>16<_>คน<_>แบ่งออกเป็น<_>3<_>ประเภท<_>ประกอบด้วย<_>1)<_>ประเภทวิชาชีพ<_>จำนวน<_>6<_>คน<_>ได้แก่<_>1.1<_>นางสุจิรา<_>เนาวรัตน์<_>1.2<_>นางสาวศุภรัตน์<_>สมบัติเจริญไทย<_>1.3<_>นางสาวกุลธีชาดา<_>พรเจริญ<_>1.4<_>พันตำรวจโทหญิง<_>1.5<_>นางธิดารัตน์<_>ชูศรี<_>และ<_>1.6<_>นางสาววรพร<_>เกวลิน<_>2)<_>ประเภทผู้ปฏิบัติงาน<_>จำนวน<_>3<_>คน<_>ได้แก่<_>2.1<_>นายพิเชฐพงศ์<_>อินทรสกุล<_>2.2<_>นายวาธิต<_>ธรรมจง<_>และ<_>2.3<_>ศาสตราจารย์<_>ดร.นฤมล<_>นิราทร<_>และ<_>3)<_>ประเภทอาสาสมัคร<_>จำนวน<_>7<_>คน<_>ได้แก่<_>3.1<_>นายอติพล<_>ดำพิลา<_>3.2<_>นางสาวสุกัญญา<_>ประจวบเหมาะ<_>3.3<_>นางรัชนี<_>วัชรีวงศ์<_>ณ<_>อยุธยา<_>3.4<_>นายสุชาติ<_>โอวาทวรรณสกุล<_>3.5<_>นางสาวธันยลักษณ์<_>พรหมมณี<_>3.6<_>นางอรชุน<_>เหลืองวิเศษกาล<_>และ<_>3.7<_>นายพิจิตร<_>กอบัว", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ขอแสดงความยินดีและยกย่องเชิดชูเกียรติแก่นักสังคมสงเคราะห์ดีเด่นทุกท่าน<_>ผู้มีความมุ่งมั่นทุ่มเทปฏิบัติหน้าที่<_>พร้อมเป็นพลังสำคัญในการขับเคลื่อนงานด้านการสังคมสงเคราะห์และการจัดสวัสดิการสังคม<_>อุทิศตนเพื่อนำพาสังคมไทยก้าวสู่ความมั่นคง<_>ยั่งยืน<_>และปลอดภัยสำหรับทุกคนอย่างแท้จริง", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#นักสังคมสงเคราะห์ดีเด่น<_>#วันปกรณ์2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9795047640800476, "len_token": 496}, {"label": "LABEL_1", "score": 0.9608193039894104, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863436222076416, "len_token": 62}], "avg_score": 0.9711138921625474, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อยุธยา”<_>ขานรับนโยบายเปลี่ยนผู้เสพเป็นผู้ป่วย<_>“ชลน่าน”<_>เผย<_>มีเครือข่าย<_>“ชุมชนล้อมรักษ์”<_>เข้มแข็ง<_>ปี<_>66<_>ผู้ป่วยยาเสพติดสมัครใจบำบัดมากเป็นอันดับ<_>7<_>ของประเทศ", "content": ["“อยุธยา”<_>ขานรับนโยบายเปลี่ยนผู้เสพเป็นผู้ป่วย<_>“ชลน่าน”<_>เผย<_>มีเครือข่าย<_>“ชุมชนล้อมรักษ์”<_>เข้มแข็ง<_>ปี<_>66<_>ผู้ป่วยยาเสพติดสมัครใจบำบัดมากเป็นอันดับ<_>7<_>ของประเทศ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานบำบัดรักษาผู้ป่วยยาเสพติดของ<_>จ.พระนครศรีอยุธยา<_>ตามหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”", "เผย<_>จัดระบบบำบัดผู้ป่วยครอบคลุมทุกระดับความรุนแรง<_>โดยเฉพาะ<_>“ชุมชนล้อมรักษ์”<_>ที่บำบัดรักษาโดยชุมชนมีส่วนร่วม<_>(cbtx)<_>มีครบทุกอำเภอ<_>43<_>แห่ง<_>และยังมีศูนย์คัดกรองผู้ติดยาเสพติดทุกตำบล<_>พร้อมเครือข่ายการดูแลที่เข้มแข็ง<_>ทำให้ปี<_>2566<_>มีผู้ป่วยสมัครใจเข้ารับการบำบัดมากเป็นอันดับ<_>7<_>ของประเทศ", "วันนี้<_>(19<_>เมษายน<_>2567)<_>ที่<_>จ.พระนครศรีอยุธยา<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.พงศ์เทพ<_>วงศ์วัชรไพบูลย์<_>ผู้จัดการกองทุน<_>สสส.<_>และคณะผู้บริหารกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานและให้กำลังใจผู้ป่วยยาเสพติด<_>ที่รับการบำบัดที่มินิธัญญารักษ์<_>รพ.อุทัย<_>และชุมชนล้อมรักษ์<_>โรงพยาบาลส่งเสริมสุขภาพตําบลลุมพลี<_>อำเภอพระนครศรีอยุธยา<_>และกล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กำหนดให้การแก้ปัญหายาเสพติดเป็นวาระแห่งชาติ<_>โดยเร่งลดความรุนแรงจากภัยยาเสพติดอย่างเป็นระบบและเห็นผลเป็นรูปธรรม<_>ตามแนวทาง<_>“ปลุกชุมชนให้เข้มแข็ง<_>เปลี่ยนผู้เสพเป็นผู้ป่วยฯ”<_>กระทรวงสาธารณสุข<_>จึงบูรณาการหน่วยงานที่เกี่ยวข้อง<_>จัดระบบคัดกรอง<_>บำบัดรักษาและฟื้นฟูผู้เสพยาเสพติดให้ครอบคลุมทุกระดับความรุนแรง<_>เพื่อคืนคนสู่สังคมอย่างปลอดภัย", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>จ.พระนครศรีอยุธยามีการดำเนินงานเป็นผลสำเร็จอย่างดี<_>โดยผู้ป่วยสีแดงที่มีภาวะวิกฤติ<_>ด้านจิตเวชและยาเสพติด<_>มีหอผู้ป่วยจิตเวชและยาเสพติดในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไป<_>รวม<_>2<_>แห่ง<_>ผู้ป่วยสีส้ม<_>ที่พ้นภาวะวิกฤติแล้ว<_>มีมินิธัญญารักษ์<_>โรงพยาบาลวังน้อย<_>ให้การบำบัดระยะกลาง<_>(intermediate<_>care)<_>ผู้ป่วยสีเหลืองที่ไม่มีปัญหาซับซ้อน<_>จะมีมินิธัญญารักษ์<_>โรงพยาบาลอุทัย<_>ให้การบำบัดระยะยาว<_>(long<_>term<_>care)<_>ส่วนผู้ป่วยสีเขียว<_>ที่เป็นผู้ใช้ยาเสพติด<_>จะบำบัดโดย<_>“ชุมชนล้อมรักษ์\"<_>ที่เป็นกระบวนการบำบัดโดยชุมชนมีส่วนร่วม<_>(cbtx)<_>ซึ่งมีครบทุกอำเภอ<_>รวม<_>43<_>แห่ง<_>นอกจากนี้<_>ยังจัดตั้งศูนย์คัดกรองผู้ติดยาเสพติด<_>213<_>แห่ง<_>ครอบคลุมทุกตำบล<_>ตั้งแต่ปี<_>2566<_>-<_>ปัจจุบัน<_>คัดกรองผู้ป่วยทั้งหมด<_>4,380<_>ราย<_>พบเป็นกลุ่มสีแดง<_>120<_>ราย<_>สีส้ม<_>1,314<_>ราย<_>สีเหลือง<_>2,185<_>ราย<_>และสีเขียว<_>761<_>ราย", "“การทำงานของชุมชนล้อมรักษ์<_>โดยเครือข่าย<_>5<_>เสือ<_>คือ<_>ทหาร<_>ตำรวจ<_>นายอำเภอ<_>นายก<_>อบต.<_>และสาธารณสุข<_>ของพระนครศรีอยุธยา<_>ถือว่าได้ผลเป็นที่น่าพอใจ<_>โดยปี<_>2566<_>มีผู้ป่วยสีเขียวสมัครใจบำบัดถึง<_>699<_>ราย<_>ซึ่งมากเป็นอันดับ<_>7<_>ของประเทศ<_>ล่าสุด<_>กำลังจะขยายชุมชนล้อมรักษ์เพิ่มขึ้นอีก<_>23<_>แห่ง<_>รวมเป็น<_>66<_>แห่ง<_>ซึ่งจะช่วยให้คืนคนสู่สังคมอย่างปลอดภัยได้มากขึ้น”<_>นพ.ชลน่านกล่าว", "สำหรับมินิธัญญารักษ์<_>โรงพยาบาลอุทัย<_>เปิดบริการเมื่อเดือนมกราคม<_>2567<_>รับเฉพาะผู้ป่วยชาย<_>จำนวน<_>8<_>เตียง<_>ให้การบำบัดระยะยาว<_>(long<_>term<_>care)<_>ใช้ระยะเวลาประมาณ<_>90-120<_>วัน<_>และติดตามต่อเนื่องเป็นระยะเวลา<_>1<_>ปี<_>มีผู้ป่วยเข้ารับการบำบัดรวม<_>11<_>ราย<_>ผู้ป่วยกลับสู่ชุมชนแล้ว<_>5<_>ราย<_>ทุกรายสามารถประกอบอาชีพ<_>มีรายได้<_>300-500<_>บาท/วัน<_>โดยจากการติดตาม<_>พบว่าผู้ป่วยไม่กลับไปเสพซ้ำ<_>3<_>ราย<_>ส่วนอีก<_>2<_>รายที่กลับยุ่งเกี่ยวยาเสพติด<_>ได้ติดตามดูแลเรื่องการลดอันตรายจากการใช้ยาเสพติดไปพร้อมกับการบำบัดรักษา<_>เพื่อให้สามารถเลิกยาเสพติดได้อย่างเด็ดขาด", "*<_>19<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9506146907806396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857369661331177, "len_token": 417}], "avg_score": 0.9666562995670398, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธนาคารออมสินเปิดให้กู้โครงการ<_>“สินเชื่อออมสินรีไฟแนนซ์เพื่อสังคม”", "content": ["ธนาคารออมสินเปิดให้กู้โครงการ<_>“สินเชื่อออมสินรีไฟแนนซ์เพื่อสังคม”", "ออมสินเปิดให้กู้โครงการ<_>“สินเชื่อออมสินรีไฟแนนซ์เพื่อสังคม”<_>ตั้งเป้าแก้หนี้ครัวเรือนตามนโยบายรัฐ<_>ลดดอกเบี้ย<_>4<_>กลุ่มสินเชื่อ<_>ช่วยลูกหนี้บัตรเครดิต<_>ลูกหนี้<_>p-loan<_>ลูกหนี้นาโนไฟแนนซ์<_>ลูกหนี้สินเชื่อบ้าน", "ตามที่รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเร่งรัดการแก้ปัญหาหนี้ครัวเรือน<_>และได้สั่งการให้ธนาคารออมสินหาแนวทางในการช่วยเหลือประชาชนลดภาระการผ่อนชำระหนี้ที่มีอยู่เดิม<_>โดยเฉพาะผู้มีหนี้ที่เป็นกลุ่มเปราะบาง<_>ตลอดจนผู้ที่ประสบปัญหาสภาพคล่องอันเป็นผลกระทบจากปัจจัยแวดล้อมทางเศรษฐกิจ<_>ดังนั้น<_>เพื่อเป็นการตอบสนองนโยบายรัฐ<_>และสอดรับกับบทบาทธนาคารเพื่อสังคม<_>ธนาคารจึงพิจารณาออกมาตรการรีไฟแนนซ์<_>ภายใต้โครงการ<_>“สินเชื่อออมสินรีไฟแนนซ์เพื่อสังคม”<_>รับรีไฟแนนซ์หนี้เดิม<_>(ไม่ใช่การปล่อยสินเชื่อใหม่)<_>เพื่อช่วยลดภาระแก่ลูกหนี้<_>4<_>กลุ่ม<_>ได้แก่<_>1)<_>ลูกหนี้บัตรเครดิต<_>2)<_>ลูกหนี้สินเชื่อส่วนบุคคล<_>หรือ<_>personal<_>loan<_>(p-loan)<_>3)<_>ลูกหนี้สินเชื่อนาโนไฟแนนซ์<_>(nano<_>finance)<_>4)<_>ลูกหนี้สินเชื่อบ้าน<_>ซึ่งการเปิดให้รีไฟแนนซ์สินเชื่อด้วยหลักเกณฑ์ดอกเบี้ยต่ำ<_>พร้อมเงื่อนไขพิเศษอื่นครั้งนี้<_>ตั้งเป้าช่วยเหลือประชาชนลดภาระการชำระหนี้<_>ผ่อนสบายมากขึ้น<_>หรือผู้ที่รีไฟแนนซ์แล้วแต่ประสงค์ผ่อนชำระเงินงวดเท่าเดิม<_>ก็จะตัดเงินต้นมากขึ้นเพราะดอกเบี้ยลดลง<_>ทำให้ปิดหนี้ได้เร็วขึ้น<_>โดยมีรายละเอียดหลักเกณฑ์ทั้ง<_>4<_>มาตรการ<_>ดังนี้", "1.<_>re-card<_>:<_>รับรีไฟแนนซ์สำหรับลูกหนี้บัตรเครดิต<_>ที่ต้องการกู้เงินเพื่อไปชำระหนี้บัตรเครดิตของสถาบันการเงิน<_>หรือ<_>non-bank<_>อื่น<_>โดยการรีไฟแนนซ์/รวมหนี้บัตรเครดิตมาผ่อนชำระกับธนาคารออมสินในรูปแบบเงินกู้ระยะยาว<_>(long<_>term<_>loan)<_>ช่วยลดภาระดอกเบี้ยจากเดิม<_>16%<_>ต่อปี<_>ลงเหลือ<_>8.99%<_>ต่อปี<_>(อัตราดอกเบี้ยเริ่มต้น)<_>วงเงินกู้ไม่เกิน<_>5<_>เท่าของรายได้รวม<_>สูงสุดไม่เกินรายละ<_>500,000<_>บาท<_>และไม่ต้องมีหลักประกัน<_>ซึ่งการรีไฟแนนซ์จะช่วยเพิ่มสภาพคล่องให้ลูกหนี้<_>ยกตัวอย่างกรณีเป็นหนี้บัตรเครดิต<_>100,000<_>บาท<_>ปัจจุบันต้องจ่ายดอกเบี้ย<_>16%<_>ต่อปี<_>และผ่อนชำระขั้นต่ำ<_>8%<_>ซึ่งเท่ากับ<_>8,000<_>บาทต่อเดือน<_>เมื่อรีไฟแนนซ์มาเป็นเงินกู้ระยะยาว<_>ธนาคารให้ผ่อนชำระได้สูงสุดไม่เกิน<_>7<_>ปี<_>ที่อัตราดอกเบี้ย<_>8.99%<_>ต่อปี<_>ทำให้ลดเงินงวดเหลือ<_>1,700<_>บาทต่อเดือนเท่านั้น", "2.<_>re<_>p-loan<_>:<_>รับรีไฟแนนซ์สำหรับลูกหนี้สินเชื่อส่วนบุคคล<_>(personal<_>loan<_>:<_>p-loan)<_>ที่ต้องการกู้เงินเพื่อไปชำระหนี้สินเชื่อส่วนบุคคล<_>p-loan<_>ของสถาบันการเงิน<_>หรือ<_>non-bank<_>อื่น<_>ซึ่งเมื่อรีไฟแนนซ์/รวมหนี้มาผ่อนชำระกับธนาคาร<_>จะช่วยลดภาระดอกเบี้ยจากเดิมประมาณ<_>25%<_>ต่อปี<_>ลงเหลือ<_>15%<_>ต่อปี<_>วงเงินให้กู้ตามภาระหนี้คงเหลือของสัญญากู้เดิม<_>สูงสุดไม่เกินรายละ<_>100,000<_>บาท<_>และไม่ต้องมีหลักประกัน<_>ระยะเวลาผ่อนชำระสูงสุดไม่เกิน<_>5<_>ปี", "3.<_>re-nano<_>:<_>รับรีไฟแนนซ์สำหรับผู้ประกอบอาชีพอิสระรายย่อย<_>ที่ต้องการปลดหนี้สินเชื่อ<_>nano<_>finance<_>ที่กู้ไปเพื่อลงทุนในการประกอบอาชีพ<_>ซึ่งเมื่อรีไฟแนนซ์/รวมหนี้มาผ่อนชำระกับธนาคาร<_>จะช่วยลดภาระดอกเบี้ยจากเดิม<_>33%<_>ต่อปี<_>ลงเหลือ<_>18%<_>ต่อปี<_>วงเงินให้กู้ตามภาระหนี้คงเหลือของสัญญากู้เดิม<_>สูงสุดไม่เกินรายละ<_>200,000<_>บาท<_>ระยะเวลาผ่อนชำระสูงสุดไม่เกิน<_>8<_>ปี<_>โดยธนาคารออมสินร่วมกับบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ในการค้ำประกันการกู้", "4.<_>re-home<_>:<_>รับรีไฟแนนซ์สำหรับลูกหนี้สินเชื่อที่อยู่อาศัย<_>ที่ต้องการกู้เงินเพื่อไถ่ถอนจำนองที่อยู่อาศัยจากสถาบันการเงินอื่น<_>วงเงินกู้<_>1-5<_>ล้านบาท<_>ซึ่งเมื่อรีไฟแนนซ์มาผ่อนชำระกับธนาคาร<_>จะช่วยลดภาระดอกเบี้ยตามสัญญาเดิมที่ประมาณ<_>6<_>-<_>7%<_>ต่อปี<_>ลงเหลือ<_>1.95%<_>ในปีที่<_>1<_>(ปีที่<_>2<_>=<_>2.95%<_>ปีที่<_>3<_>=<_>3.95)<_>คิดเป็นอัตราดอกเบี้ยเฉลี่ย<_>3<_>ปีแรกอยู่ที่<_>2.95%<_>ต่อปี<_>พร้อมเงื่อนไขผ่อนต่ำ<_>ปีที่<_>1<_>ผ่อนชำระเงินงวดล้านละ<_>3,000<_>บาท/เดือน<_>ปีที่<_>2<_>ล้านละ<_>4,000<_>บาท/เดือน<_>และปีที่<_>3<_>ล้านละ<_>5,000<_>บาท/เดือน", "อนึ่ง<_>ธนาคารสนับสนุนนโยบายรัฐในการแก้ปัญหาหนี้สินครัวเรือนของประชาชน<_>ให้สามารถมีเงินเหลือใช้สอยดำรงชีพโดยไม่ต้องพึ่งพาแหล่งเงินกู้นอกระบบ<_>รวมถึงส่งเสริมการปลูกฝังทัศนคติการกู้เงินเท่าที่จำเป็นและผ่อนไหว<_>ทั้งนี้<_>มาตรการสินเชื่อรีไฟแนนซ์<_>“โครงการสินเชื่อออมสินรีไฟแนนซ์เพื่อสังคม”<_>เพื่อแก้ปัญหาหนี้ครัวเรือน<_>เปิดให้ยื่นขอกู้ได้ที่ธนาคารออมสินทุกสาขา<_>ตั้งแต่วันที่<_>23<_>เมษายน<_>ถึงวันที่<_>31<_>กรกฎาคม<_>2567<_>และจัดทำนิติกรรมสัญญาภายในวันที่<_>31<_>สิงหาคม<_>2567", "https://www.gsb.or.th/news/gsbpr11-67/"], "sentiment": [{"label": "LABEL_1", "score": 0.8271353244781494, "len_token": 496}, {"label": "LABEL_1", "score": 0.8414334058761597, "len_token": 496}, {"label": "LABEL_1", "score": 0.9356192946434021, "len_token": 150}], "avg_score": 0.8475945573137019, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>ลุยร้อยเอ็ด<_>ผลักดันโครงการพัฒนาแหล่งน้ำ<_>3<_>แห่ง<_>ชงงบ<_>765<_>ล้านบาท<_>พื้นที่รับประโยชน์กว่า<_>11,000<_>ไร่<_>หวังเป็นแหล่งน้ำต้นทุน<_>บรรเทาภัยแล้ง<_>น้ำท่วม<_>ลั่น!<_>เร่งรัดทำทันทีภายในป", "content": ["รมว.เกษตรฯ<_>ลุยร้อยเอ็ด<_>ผลักดันโครงการพัฒนาแหล่งน้ำ<_>3<_>แห่ง<_>ชงงบ<_>765<_>ล้านบาท<_>พื้นที่รับประโยชน์กว่า<_>11,000<_>ไร่<_>หวังเป็นแหล่งน้ำต้นทุน<_>บรรเทาภัยแล้ง<_>น้ำท่วม<_>ลั่น!<_>เร่งรัดทำทันทีภายในป", "รมว.เกษตรฯ<_>ลุยร้อยเอ็ด<_>ผลักดันโครงการพัฒนาแหล่งน้ำ<_>3<_>แห่ง<_>ชงงบ<_>765<_>ล้านบาท<_>พื้นที่รับประโยชน์กว่า<_>11,000<_>ไร่<_>หวังเป็นแหล่งน้ำต้นทุน<_>บรรเทาภัยแล้ง<_>น้ำท่วม<_>ลั่น!<_>เร่งรัดทำทันทีภายในปีนี้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่จังหวัดร้อยเอ็ด<_>ติดตามการดำเนินการก่อสร้างโครงการพัฒนาแหล่งน้ำ<_>เพื่อบรรเทาปัญหาภัยแล้งและน้ำท่วม<_>3<_>แห่ง<_>โดยมี<_>นายไพฑูรย์<_>ศรีมุก<_>ผู้อำนวยการสำนักงานชลประทานที่<_>6<_>กล่าวรายงาน<_>ดร.รัชนี<_>พลซื่อ<_>สมาชิกสภาผู้แทนราษฎรจังหวัดร้อยเอ็ด<_>เขต<_>3<_>นายเอกรัฐ<_>พลซื่อ<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>นำเสนอปัญหาและเหตุผลความจำเป็นในการก่อสร้างโครงการก่อสร้างประตูระบายน้ำลำน้ำยัง<_>และฝายเก็บน้ำบึงมะอึ<_>ตลอดจน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และเกษตรกรผู้ใช้น้ำ<_>เข้าร่วม<_>ณ<_>วิทยาลัยการอาชีพโพนทอง<_>ต.แวง<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>จากนั้นเดินทางไปยังโรงเรียนบ้านโป่งประชาพัฒน์<_>ต.บุ่งเลิศ<_>อ.เมยวดี<_>จ.ร้อยเอ็ด<_>เพื่อติดตามความก้าวหน้าการก่อสร้างอาคารบังคับน้ำห้วยแดง<_>และพบปะเกษตรกรในพื้นที่", "รมว.เกษตรฯ<_>กล่าวว่า<_>ปัญหาภัยแล้งในพื้นที่จังหวัดร้อยเอ็ด<_>โดยส่วนมากประสบปัญหาการขาดแคลนน้ำเพื่อการเกษตรในช่วงฤดูแล้ง<_>เนื่องจากปริมาณฝนในฤดูแล้งที่ตกน้อย<_>ปริมาณน้ำต้นทุนที่กักเก็บโดยโครงการพัฒนาแหล่งน้ำต่างๆ<_>ยังไม่เพียงพอกับความต้องการ<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมชลประทาน<_>จึงได้วางแผนพัฒนาแหล่งน้ำในพื้นที่จังหวัดร้อยเอ็ดมาอย่างต่อเนื่อง<_>โดยขณะนี้ได้อนุมัติโครงการเพิ่มเติมอีก<_>3<_>แห่ง<_>ตามที่โครงการชลประทานร้อยเอ็ดได้เสนอ<_>เพื่อแก้ไขปัญหาให้แก่ประชาชนในพื้นที่<_>ขณะเดียวกัน<_>ได้มอบหมายให้กรมชลประทาน<_>เร่งรัดการดำเนินงานให้ทันภายในปีนี้<_>เพื่อให้สามารถใช้เก็บกักน้ำเป็นแหล่งน้ำต้นทุน<_>สำหรับใช้ในการอุปโภคบริโภคและการเกษตร<_>ช่วยบรรเทาปัญหาภัยแล้ง", "สำหรับแผนงานโครงการพัฒนาแหล่งน้ำในพื้นที่จังหวัดร้อยเอ็ด<_>จำนวน<_>3<_>แห่ง<_>รวมพื้นที่รับประโยชน์กว่า<_>11,000<_>ไร่<_>งบประมาณรวม<_>765<_>ล้านบาท<_>มีดังนี้<_>อำเภอโพนทอง<_>จำนวน<_>2<_>โครงการ<_>คือ<_>1.<_>โครงการแก้มลิงบึงมะอึ<_>พร้อมอาคารประกอบ<_>ต.สระนกแก้ว<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>ซึ่งสภาพพื้นที่บึงมะอึ<_>เป็นหนองน้ำธรรมชาติ<_>มีพื้นที่ประมาณ<_>470<_>ไร่<_>ความลึกเฉลี่ย<_>2<_>-<_>3<_>เมตร<_>ปัจจุบันมีสภาพตื้นเขิน<_>และฝายเดิมมีสภาพชำรุดเสียหาย<_>ทำให้ไม่สามารถเก็บกักน้ำไว้ได้<_>งบประมาณดำเนินโครงการ<_>35<_>ล้านบาท<_>โดยใช้งบเหลือจ่ายปี<_>2567<_>เมื่อดำเนินการก่อสร้างแล้วเสร็จ<_>จะช่วยแก้ไขปัญหาการขาดแคลนน้ำเป็นแหล่งน้ำสำหรับการอุปโภค-บริโภคและการเกษตร<_>พื้นที่รับประโยชน์<_>ประมาณ<_>500<_>ไร่<_>เพิ่มปริมาณเก็บกัก<_>400,000<_>ลูกบาศก์เมตร", "2.<_>โครงการประตูระบายน้ำลำน้ำยัง<_>(กุดก่วง)<_>ต.สามัคคี<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>เป็นการก่อสร้างประตูระบายน้ำในลำน้ำยัง<_>ซึ่งเป็นแม่น้ำสายหลักของอำเภอโพนทอง<_>ในช่วงฤดูฝนมีปริมาณน้ำมากเอ่อล้นตลิ่งท่วมพื้นที่ลุ่มต่ำ<_>ปลายฤดูฝนไม่สามารถเก็บกักน้ำไว้ใช้ในฤดูแล้งได้<_>ส่งผลให้ราษฎรในพื้นที่ประสบปัญหาการขาดแคลนน้ำ<_>โดยกรมชลประทาน<_>มีแผนงานในการดำเนินงาน<_>4<_>ปี<_>(ปี<_>2568<_>-2571)<_>งบประมาณ<_>695<_>ล้านบาท<_>เมื่อก่อสร้างแล้วเสร็จ<_>จะสามารถแก้ปัญหาการขาดแคลนน้ำในช่วงฤดูแล้ง<_>ป้องกันและบรรเทาอุทกภัยในลำน้ำยังในช่วงฤดูฝน<_>เป็นแหล่งน้ำสนับสนุนพื้นที่การเกษตรและน้ำสำหรับการอุปโภคบริโภค<_>พื้นที่รับประโยชน์ประมาณ<_>10,000<_>ไร่", "และ<_>3.<_>สร้างอาคารบังคับน้ำห้วยแดง<_>ต.บุงเลิศ<_>อ.เมยวดี<_>จ.ร้อยเอ็ด<_>เพื่อแก้ไขปัญหาการขาดแคลนน้ำในพื้นที่<_>โดยลำห้วยแดง<_>เป็นลำน้ำที่แบ่งเขตระหว่าง<_>จ.ร้อยเอ็ด<_>และ<_>จ.กาฬสินธุ์<_>ปัจจุบันมีความเสียหายจากการถูกน้ำกัดเซาะ<_>ทำให้ไม่สามารถเก็บกักน้ำไว้ได้<_>งบประมาณ<_>35<_>ล้านบาท<_>ระยะเวลาในการก่อสร้าง<_>1<_>ปี<_>เมื่อการก่อสร้างแล้วเสร็จ<_>จะสามารถแก้ปัญหาการขาดแคลนน้ำในช่วงฤดูแล้ง<_>ป้องกันและบรรเทาอุทกภัยในช่วงฤดูฝน<_>เป็นแหล่งน้ำสนับสนุนพื้นที่การเกษตรและน้ำสำหรับการอุปโภคบริโภค<_>ในพื้นที่<_>ต.บุ่งเลิศ<_>พื้นที่รับประโยชน์ประมาณ<_>500<_>ไร่<_>เพิ่มปริมาณเก็บกัก<_>100,000<_>ลูกบาศก์เมตร<_>รวมถึงเป็นการปรับปรุงฟื้นฟูลำน้ำธรรมชาติให้มีประสิทธิภาพในการเก็บกักน้ำ<_>และรักษาระบบนิเวศของลำห้วยแดงอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.5426239371299744, "len_token": 496}, {"label": "LABEL_0", "score": 0.6148898601531982, "len_token": 496}, {"label": "LABEL_1", "score": 0.7856422066688538, "len_token": 22}], "avg_score": 0.4708483537743548, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมบัญชีกลาง<_>มุ่งผลักดันองค์กรขับเคลื่อนภาครัฐสีเขียวและลดต้นทุนประเทศ", "content": ["อธิบดีกรมบัญชีกลาง<_>มุ่งผลักดันองค์กรขับเคลื่อนภาครัฐสีเขียวและลดต้นทุนประเทศ", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยแนวนโยบายในการขับเคลื่อนกรมบัญชีกลาง<_>เพื่อผลักดันภาครัฐมุ่งสู่ภาครัฐสีเขียวและลดต้นทุนประเทศ<_>สอดคล้องกับนโยบายของรัฐบาลและกระทรวงการคลัง<_>โดยดำเนินงานผ่านแนวทาง<_>2c<_>2g<_>2d<_>ดังนี้", "“c”<_>ประกอบด้วย", "-<_>customer<_>centric<_>กรมบัญชีกลางจะมุ่งเน้นให้ความสำคัญกับลูกค้า<_>เป็นการดำเนินการโดยเอาใจเขา<_>ไม่ว่าจะเป็นส่วนราชการ<_>บุคลากรภาครัฐ<_>หรือผู้ประกอบการ<_>มาใส่ใจเรา<_>โดยมีวัตถุประสงค์เพื่อลดปัญหาความยุ่งยากที่เป็นอุปสรรคทั้งในด้านของกฎระเบียบ<_>ระบบงาน<_>การลดภาระงานที่ไม่จำเป็น<_>เพื่อให้ลูกค้าได้รับบริการที่สะดวกรวดเร็ว<_>คล่องตัว<_>และเกิดความพึงพอใจจากการให้บริการของกรมบัญชีกลางยิ่งขึ้น<_>นอกจากนี้<_>กรมบัญชีกลางมีแนวทางที่จะปรับปรุงกฎหมายและระเบียบของกรมบัญชีกลางให้ทันสมัยเพื่ออำนวยความสะดวกในการปฏิบัติงานของทุกภาคส่วน<_>รวมถึงลดต้นทุนของประเทศในภาพรวม", "-<_>collaboration<_>กรมบัญชีกลางมุ่งเน้นให้ความสำคัญกับการทำงานแบบบูรณาการร่วมกับทุกภาคส่วน<_>ทั้งหน่วยงานของรัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>โดยมุ่งสร้างความร่วมมือเพื่อขับเคลื่อนการทำงานของภาครัฐให้มีประสิทธิภาพ<_>จะมีการเชื่อมโยงข้อมูลของกรมบัญชีกลางกับหน่วยงานของรัฐมากขึ้น<_>เช่น<_>การเชื่อมข้อมูลระหว่างระบบ<_>e-payroll<_>และระบบ<_>d-pension<_>กับระบบ<_>e-filing<_>ของกรมสรรพากร<_>เพื่ออำนวยความสะดวกให้กับผู้เสียภาษีที่เป็นข้าราชการและผู้รับบำนาญ<_>การเชื่อมข้อมูลทะเบียนนิติบุคคลของกรมพัฒนาธุรกิจการค้ากับระบบ<_>e-gp<_>เพื่ออำนวยความสะดวกให้กับผู้ประกอบการ<_>ลดภาระการขอและยื่นเอกสารที่เกี่ยวข้องกับทะเบียนนิติบุคคล<_>เชื่อมโยงข้อมูลกับหน่วยงานตรวจสอบ<_>เช่น<_>สำนักงานการตรวจเงินแผ่นดิน<_>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>เพื่อให้สามารถนำข้อมูลไปวิเคราะห์และเฝ้าระวังตามอำนาจหน้าที่ของแต่ละหน่วยงาน<_>รวมถึงจะมีความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>ในการให้ความรู้<_>ทั้งในด้านการจัดซื้อจัดจ้าง<_>การเบิกจ่ายของส่วนราชการ<_>รวมถึงการทำบัญชีภาครัฐ", "“g”<_>ประกอบด้วย", "-<_>good<_>governance<_>การปฏิบัติงานของกรมบัญชีกลางยึดหลักธรรมาภิบาลในการดำเนินงาน<_>รวมถึงผลักดันภาครัฐให้มีธรรมาภิบาลโดยเฉพาะอย่างยิ่งในเรื่องการจัดซื้อจัดจ้างภาครัฐ<_>ซึ่งจะมุ่งเน้นให้ความสำคัญในเรื่องของความโปร่งใส<_>เปิดเผย<_>คุ้มค่า<_>เสมอภาค<_>และเป็นธรรม<_>โดยไม่ละเลยในการอำนวยความสะดวกในการให้บริการ<_>กรมบัญชีกลางมีแนวทางที่จะเปิดเผยข้อมูลการจัดซื้อจัดจ้างให้เป็นไปตามมาตรฐานสากลหรือ<_>open<_>contracting<_>data<_>standard:<_>ocds<_>เพื่อให้ทุกภาคส่วนสามารถเข้าถึงข้อมูลและใช้งานได้อย่างสะดวก<_>ลดปัญหาการทุจริตในภาครัฐ<_>นอกจากนั้น<_>จะพัฒนาระบบวิเคราะห์หาความเสี่ยงและตรวจสอบการทุจริตในโครงการจัดซื้อจัดจ้าง<_>(red<_>flag)<_>จากการสมรู้ร่วมคิดในการจัดซื้อจัดจ้าง<_>การผูกขาด<_>และการมีผลประโยชน์ทับซ้อน<_>และพัฒนาระบบสัญญาอิเล็กทรอนิกส์<_>(e-contract)<_>เพื่อให้การทำสัญญามีความปลอดภัยและสะดวกมากขึ้น", "-<_>green<_>&<_>sustainable<_>procurement<_>กรมบัญชีกลางมุ่งเน้นผลักดันภาครัฐให้เป็นภาครัฐสีเขียวและยั่งยืน<_>โดยจะมีการปรับปรุงกฎหมายการจัดซื้อจัดจ้างที่เกี่ยวกับสินค้าสีเขียว<_>สินค้าที่เป็นมิตรกับสิ่งแวดล้อมและความยั่งยืน<_>เพื่อรองรับนโยบายของรัฐบาล<_>และผลักดันให้ประเทศมีศักยภาพในการแข่งขันกับนานาประเทศ<_>รวมทั้งตอบโจทย์เป้าหมายที่ไทยจะมุ่งเข้าสู่ประเทศที่เป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emissions)<_>ในปี<_>2065<_>พร้อมทั้งบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals)<_>ในปี<_>2573", "“d”<_>ประกอบด้วย", "-<_>digital<_>กรมบัญชีกลางมีเป้าหมายที่จะมุ่งสู่การเป็นองค์กรดิจิทัลอย่างสมบูรณ์ในปี<_>2570<_>โดยจะมีแผนการทำ<_>digital<_>transformation<_>ภายในองค์กร<_>ลดการนำเข้าข้อมูลที่ซ้ำซ้อนในแต่ละระบบ<_>และมุ่งผลักดันนำเทคโนโลยีมาใช้มากขึ้น<_>เพื่อเพิ่มประสิทธิภาพในการทำงานของภาครัฐ<_>ลดระยะเวลาและลดค่าใช้จ่าย<_>รวมถึงพัฒนาระบบการรักษาความมั่นคงปลอดภัยไซเบอร์เพื่อรักษาความปลอดภัยของข้อมูล<_>นอกจากการเพิ่มประสิทธิภาพของระบบงานแล้ว<_>การเพิ่มประสิทธิภาพของบุคลากรของกรมก็มีความสำคัญเช่นเดียวกัน<_>ดังนั้น<_>จะมีการให้ความรู้เพื่อพัฒนาทักษะด้านดิจิทัล<_>รวมถึงสร้างทักษะใหม่<_>ๆ<_>ที่จำเป็นต่อการทำงาน<_>เพื่อให้ทันต่อการเปลี่ยนแปลง<_>และสามารถผลักดันนโยบายให้สำเร็จ", "-<_>data<_>driven<_>กรมบัญชีกลางเป็นหน่วยงานที่มีข้อมูลภาครัฐในด้านต่าง<_>ๆ<_>จำนวนมาก<_>ไม่ว่าจะเป็น<_>ข้อมูลคู่ค้าภาครัฐ<_>ข้อมูลการจัดซื้อจัดจ้าง<_>ข้อมูลการเบิกจ่ายของภาครัฐ<_>รวมถึงข้อมูลค่ารักษาพยาบาล<_>ซึ่งทางกรมบัญชีกลางจะนำข้อมูลมาใช้<_>ในการคิด<_>วิเคราะห์<_>เพื่อใช้ประกอบการตัดสินใจเชิงนโยบายได้อย่างถูกต้องและทันท่วงที<_>อันจะเป็นการช่วยบริหารทรัพยากรของภาครัฐให้มีประสิทธิภาพและมีประสิทธิผลยิ่งขึ้น", "อธิบดีกรมบัญชีกลาง<_>กล่าวเพิ่มเติมว่า<_>“ในการขับเคลื่อนกรมบัญชีกลางผ่านแนวทาง<_>2c<_>2g<_>2d<_>นี้<_>มีเป้าหมายหลักคือการผลักดันให้ภาครัฐมีความพร้อมในการรองรับเศรษฐกิจสีเขียวหรือ<_>green<_>economy<_>รวมถึงการช่วยลดต้นทุนของประเทศในภาพรวม<_>ไม่ว่าจะเป็นการลดเวลา<_>ลดกระบวนการ<_>รวมถึงลดค่าใช้จ่าย<_>ซึ่งจะช่วยเพิ่มประสิทธิภาพการทำงานของภาครัฐ<_>อำนวยความสะดวกและลดภาระของภาคเอกชน<_>อันจะเป็นการช่วยยกระดับความสามารถในการแข่งขันของประเทศอีกทางหนึ่ง”"], "sentiment": [{"label": "LABEL_1", "score": 0.87534499168396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9305813312530518, "len_token": 496}, {"label": "LABEL_0", "score": 0.6249781847000122, "len_token": 48}], "avg_score": 0.8785966377991896, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.บุญสิงห์<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานของด่านกักกันสัตว์ตราด<_>จังหวัดตราด", "content": ["ทปษ.บุญสิงห์<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานของด่านกักกันสัตว์ตราด<_>จังหวัดตราด", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานของด่านกักกันสัตว์ตราด<_>ณ<_>อาคารศูนย์รวมราชการบ้านหาดเล็ก<_>ด่านกักกันสัตว์ตราด<_>ตำบลหาดเล็ก<_>อำเภอคลองใหญ่<_>จังหวัดตราด<_>โดยมีนายสัตวแพทย์ประภาส<_>ภิญโญชีพ<_>รองอธิบดีกรมปศุสัตว์<_>นางสาวอุบล<_>มากอง<_>ผู้อำนวยการสำนักส่งเสริมและพัฒนาการเกษตรที่<_>3<_>จังหวัดระยอง<_>นายเชฏฐรุจ<_>จันทร์แปลง<_>ผู้อำนวยการสำนักงานพัฒนาที่ดินเขต<_>2<_>นายพรชัย<_>วิจิตธรรมภาณี<_>ปศุสัตว์จังหวัดตราด<_>นายวินัย<_>ขยันยิ่ง<_>เกษตรจังหวัดตราด<_>นางสาวจรรจิรา<_>เจริญทวีชัย<_>ผู้อำนวยการสถานีพัฒนาที่ดินตราด<_>นายประภาส<_>พรมโสดา<_>เกษตรและสหกรณ์จังหวัดตราด<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและให้ข้อมูลในการตรวจราชการครั้งนี้", "สำหรับภารกิจหน้าที่และความรับผิดชอบของด่านกักกันสัตว์ตราด<_>ประกอบด้วย", "1)<_>การตรวจสอบสัตว์และซากสัตว์ตามแนวชายแดน<_>มีการตรวจสอบการลักลอบนำสัตว์และซากสัตว์เข้ามาในประเทศ<_>โดยมีการตรวจค้นสัมภาระที่อาจมีการซุกซ่อนสัตว์และซากสัตว์<_>เพื่อป้องกันการนำเชื้อโรคเข้าประเทศและในกรณีที่เกิดโรคระบาดสัตว์ในประเทศเพื่อนบ้าน", "2)<_>การทำลายเชื้อโรคที่บุคคลและยานพาหนะเข้าประเทศ<_>ด่านกักกันสัตว์ตราดได้มีการทำลายเชื้อที่บุคคลและยานพาหนะที่เข้ามาในประเทศ<_>โดยให้บุคคลเดินผ่านถาดน้ำยาฆ่าเชื้อโรคก่อนเดินทางเข้ามายังประเทศและยานพาหนะที่จะเข้าประเทศได้มีการดำเนินการฉีดพ่นยาฆ่าเชื้อ", "3)<_>การควบคุมโรคระบาดสัตว์ในพื้นเสี่ยง<_>ในจังหวัดตราด<_>มีฟาร์มเลี้ยงสัตว์หลายประเภท<_>และมีจำนวนมาก<_>ดังนั้น<_>ด่านกักกันสัตว์ตราดจึงมีการเฝ้าระวังและควบคุมการเกิดโรคระบาดสัตว์<_>โดยมีการเข้าฉีดพ่นน้ำยาฆ่าเชื้อตามฟาร์มต่า<_>งๆ<_>เช่น<_>ฟาร์มไก่<_>ฟาร์มโคและฟาร์มแพะ<_>เป็นต้น", "4)<_>การตรวจสอบการลักลอบการนำสัตว์และซากสัตว์เข้าทางทะเล<_>ด่านกักกันสัตว์ตราด<_>มีการออกตรวจสอบและเฝ้าระวังตามท่าเรือต่างๆ<_>ในพื้นที่จังหวัดตราด", "5)<_>การประชาสัมพันธ์และให้คำแนะนำผู้ประกอบการและประชาชน<_>ตามพื้นที่แนวชายแดนที่อาจมีการลักลอบ<_>นำสัตว์และซากสัตว์<_>เข้ามาบริโภคและจำหน่าย", "6)<_>การบังคับใช่กฎหมาย<_>ทั้งในเรื่อง<_>พ.ร.บ.โรคระบาดสัตว์<_>พ.ศ.<_>2558<_>พ.ร.บ.ควบคุมการฆ่าสัตว์เพื่อการจำหน่ายเนื้อสัตว์<_>พ.ศ.<_>2559<_>พ.ร.บ.ป้องกันการทารุณกรรมและจัดสวัสดิภาพสัตว์<_>พ.ศ.<_>2557<_>และ<_>พ.ร.บ.ยา<_>พ.ศ.<_>2510", "และ<_>7)<_>งานด้านห้องปฏิบัติการทางวิทยาศาสตร์<_>ด่านกักกันสัตว์ตราด<_>ได้มีการเก็บตัวอย่างชิ้นเนื้อจากตลาดตามแนวชายแดน<_>และเก็บตัวอย่างน้ำลายจากสัตว์ผ่านด่าน<_>เพื่อตรวจหาโรคระบาดสัตว์<_>เช่น<_>โรคแอฟริกาอหิวาต์ในสุกร<_>โรคปากและเท้าเปื่อย<_>และโรคไข้หวัดนก<_>เป็นต้น", "ทั้งนี้<_>ด่านกักกันสัตว์ตราด<_>(ตรวจปศุสัตว์)<_>มีสินค้าปศุสัตว์ส่งออก<_>จํานวน<_>11<_>ชนิด<_>ประกอบด้วย<_>สุกร<_>จํานวน<_>296<_>ตัว<_>และสินค้าปศุสัตว์แปรรูปและอื่น<_>ๆ<_>จํานวน<_>260.31<_>ตัน<_>คิดเป็น<_>มูลค่า<_>48,469,339<_>บาถ้า<_>โดยมีพื้นที่การปฏิบัติงาน<_>จำนวน<_>5<_>จุด<_>ได้แก่", "1)<_>จุดผ่านแดนถาวรบ้านหาดเล็ก", "2)<_>จุดตรวจสัตว์-ซากสัตว์บ้านท่าจอด", "3)<_>จุดตรวจช่องทางธรรมชาติบ้านท่าเส้น", "4)<_>จุดตรวจสัตว์-ซากสัตว์บ้านเขาล้าน", "5)<_>จุดผ่านแดนชั่วคราวบ้านมะม่วง"], "sentiment": [{"label": "LABEL_0", "score": 0.6104565858840942, "len_token": 496}, {"label": "LABEL_0", "score": 0.6754257082939148, "len_token": 283}], "avg_score": 0.36594102433159353, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>มอบหนังสือสัญญายืมโคให้แก่เกษตรกรเชียงราย<_>กว่า<_>80<_>ราย", "content": ["รมช.<_>ไชยา<_>มอบหนังสือสัญญายืมโคให้แก่เกษตรกรเชียงราย<_>กว่า<_>80<_>ราย", "รมช.<_>ไชยา<_>มอบหนังสือสัญญายืมโคให้แก่เกษตรกรเชียงราย<_>กว่า<_>80<_>ราย<_>ส่งเสริมเกษตรกรทำปศุสัตว์เลี้ยงชีพเป็นหลัก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการจังหวัดเชียงราย<_>โดยมี<_>นายสัตวแพทย์โสภัชย์<_>ชวาลกุล<_>รองอธิบดีกรมปศุสัตว์<_>ว่าที่<_>ร.ต.ศราวุธ<_>จันทวงศ์<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>รวมถึงหน่วยงานที่เกี่ยวข้องให้การต้อนรับในพื้นที่", "สำหรับช่วงเช้า<_>รมช.ไชยา<_>เป็นประธานพิธีมอบโค-กระบือให้เกษตรกรยืมเลี้ยงเพื่อการผลิต<_>โครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>จำนวน<_>55<_>ตัว<_>ให้กับเกษตรกร<_>55<_>ราย<_>คิดเป็นมูลค่า<_>1,540,000<_>บาท<_>หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>เป็นประธานเปิดงานวันถ่ายทอดเทคโนโลยีด้านการเกษตรในพื้นที่เดียวกัน<_>พร้อมเปิดเผยว่า<_>กระทรวงเกษตรฯ<_>มีหน้าที่ดูแลเกษตรกรในทุกมิติ<_>ทั้งด้านพืช<_>ปศุสัตว์<_>ประมง<_>ชลประทาน<_>การทำบัญชี<_>การทำงานของสหกรณ์<_>การผลิตสินค้า<_>รวมถึงการถ่ายทอดเทคโนโลยีด้านการเกษตร<_>เพื่อให้เกษตรกรสามารถทำเกษตรกรรมให้เกิดรายได้<_>และมีความเป็นอยู่ที่ดียิ่งขึ้น<_>จึงขอเชิญชวนพี่น้องเกษตรกรร่วมชมคูหานิทรรศการของกระทรวงเกษตรฯ<_>อาทิ<_>นิทรรศการจากกรมหม่อนไหม<_>ที่ส่งเสริมให้เกษตรกรปลูกหม่อนเลี้ยงไหมในพื้นที่<_>3<_>ไร่<_>หากเก็บเกี่ยว<_>1<_>ครั้ง<_>สามารถขายได้ราคา<_>9,000<_>บาท<_>ซึ่งสามารถเก็บเกี่ยวได้<_>12<_>ครั้ง<_>ต่อปี<_>และมีนิทรรศการจากหน่วยงานภายใต้สังกัดกระทรวงเกษตรฯ<_>ที่จะมาช่วยผลักดันเกษตรกรให้สามารถสร้างรายได้ให้เพิ่มขึ้น<_>3<_>เท่าภายในระยะเวลา<_>4<_>ปี<_>ตามนโยบายรัฐบาล<_>ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>อีกด้วย", "สำหรับช่วงบ่าย<_>รมช.<_>ไชยาเดินทางไปเป็นประธานพิธีมอบโค-กระบือ<_>ให้เกษตรกรยืมเลี้ยงเพื่อการผลิต<_>ภายใต้โครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>ณ<_>ศาลาแดงหนองซง<_>บ้านหนองแรดใต้<_>อำเภอเทิง<_>จังหวัดเชียงราย<_>โดยมอบสัญญายืมโค<_>จำนวน<_>30<_>ตัว<_>ให้กับเกษตรกร<_>จำนวน<_>30<_>ราย<_>คิดเป็นมูลค่า<_>840,000<_>บาท", "รมช.ไชยา<_>กล่าวว่า<_>รู้สึกยินดีที่ได้รับเกียรติจากพี่น้องเกษตรกรมามอบหนังสือสัญญายืมโคเพื่อการผลิต<_>ภายใต้โครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>ซึ่งรัฐบาลมีนโยบายสำคัญในการส่งเสริมให้เกษตรกรเลี้ยงปศุสัตว์เป็นอาชีพหลัก<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์จะคอยสนับสนุนข้อมูลการเลี้ยงดูต่าง<_>ๆ<_>เพื่อช่วยเหลือเกษตรกรและส่งเสริมคุณภาพชีวิตที่ดีแก่ปศุสัตว์ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9800592064857483, "len_token": 496}, {"label": "LABEL_1", "score": 0.9809056520462036, "len_token": 90}], "avg_score": 0.9801892066571493, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เดินหน้ามอบโฉนดเพื่อการเกษตร<_>550<_>ราย<_>พื้นที่<_>อ.หนองพอก<_>และ<_>อ.เมยวดี<_>จ.ร้อยเอ็ด", "content": ["รมว.ธรรมนัส<_>เดินหน้ามอบโฉนดเพื่อการเกษตร<_>550<_>ราย<_>พื้นที่<_>อ.หนองพอก<_>และ<_>อ.เมยวดี<_>จ.ร้อยเอ็ด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการ<_>และขับเคลื่อนการดำเนินงานของกระทรวงเกษตรและสหกรณ์<_>ในพื้นที่เขตปฏิรูปที่ดินจังหวัดร้อยเอ็ด<_>พร้อมมอบโฉนดเพื่อการเกษตรให้กับเกษตรกรในพื้นที่อำเภอหนองพอก<_>และอำเภอเมยวดี<_>จังหวัดร้อยเอ็ด<_>จำนวน<_>550<_>ราย<_>ณ<_>หอประชุมโรงเรียนหนองพอกวิทยาลัย<_>ตำบลรอบเมือง<_>อำเภอหนองพอก<_>จังหวัดร้อยเอ็ด<_>ว่า<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>จังหวัดร้อยเอ็ด<_>หน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์<_>และภาคีหน่วยงานในพื้นที่<_>ได้ร่วมบูรณาการให้ความสำคัญในเรื่องความเป็นอยู่ของเกษตรกร<_>โดยเฉพาะในเรื่อง<_>การจัดที่ดิน<_>ทำกินให้เกษตรกร<_>การมอบโฉนดเพื่อการเกษตร<_>เพื่อเป็นการแสดงสิทธิในที่ดิน<_>การเข้าทำประโยชน์ในที่ดิน<_>ตามกฎหมายปฏิรูปที่ดิน<_>เพื่อให้เกษตรกรสามารถเข้าถึงสิทธิและแหล่งเงินทุนมากขึ้น<_>รวมทั้งมีการส่งเสริมพัฒนาอาชีพ<_>ตามศักยภาพของพื้นที่<_>เพื่อให้มีรายได้และความเป็นอยู่ที่ดีขึ้น", "ทั้งนี้<_>จังหวัดร้อยเอ็ด<_>ได้มีพระราชกฤษฎีกากำหนดให้เป็นเขตปฏิรูปที่ดิน<_>เนื้อที่ทั้งหมดประมาณ<_>1,037,823<_>ไร่<_>เป็นพื้นที่เขตดำเนินการปฏิรูปที่ดินเนื้อที่ประมาณ<_>726,477<_>ไร่<_>ครอบคลุมพื้นที่<_>15<_>อำเภอ<_>72<_>ตำบล<_>โดยได้ดำเนินการจัดที่ดินให้เกษตรกรแล้วทั้งสิ้น<_>62,367<_>ราย<_>78,334<_>แปลง<_>เนื้อที่ประมาณ<_>663,876<_>ไร่<_>ซึ่งในปีงบประมาณ<_>2567<_>ได้มีแผนดำเนินการปรับปรุงแก้ไขเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตรจากเป้าหมายตามแผนระยะเวลา<_>2<_>ปี<_>รวมทั้งสิ้น<_>ประมาณ<_>34,965<_>แปลง<_>เนื้อที่ประมาณ<_>302,127<_>ไร่<_>ได้ดำเนินการออกโฉนด<_>แล้วทั้งหมด<_>1,586<_>แปลง<_>เนื้อที่ประมาณ<_>15,401<_>ไร่<_>ในส่วนพื้นที่เขตอำเภอหนองพอก<_>13,872<_>แปลง<_>เนื้อที่ประมาณ<_>116,064<_>ไร่<_>ได้ออกโฉนดเพื่อการเกษตรแล้ว<_>672<_>แปลง<_>เนื้อที่ประมาณ<_>6,258<_>ไร่", "โอกาสนี้<_>รมว.ธรรมนัส<_>เป็นประธานพิธีมอบโค<_>ให้เกษตรกรยืมเพื่อผลิต<_>ตามโครงการธนาคารโค-กระบือเพื่อเกษตรกร<_>ตามพระราชดำริ<_>จำนวน<_>60<_>ตัว<_>และมอบหญ้าแพงโกลาแห้ง<_>เพื่อสนับสนุนเสบียงสัตว์ช่วยเหลือเกษตรกร"], "sentiment": [{"label": "LABEL_1", "score": 0.8816447257995605, "len_token": 496}, {"label": "LABEL_1", "score": 0.9696523547172546, "len_token": 52}], "avg_score": 0.8899958146749621, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ผนึก<_>ป.ท.<_>แลกเปลี่ยนข้อมูล<_>ร่วมแก้ปัญหาการลักลอบทิ้งกากฯ<_>ทั้งระบบ<_>ขยายผลขบวนการขนย้ายกากตะกอนแร่จากจังหวัดตาก<_>ย้ำต้องโปร่งใส<_>เน้นความปลอดภัยของประชาชนเป็นที่ตั้ง", "content": ["ก.อุตฯ<_>ผนึก<_>ป.ท.<_>แลกเปลี่ยนข้อมูล<_>ร่วมแก้ปัญหาการลักลอบทิ้งกากฯ<_>ทั้งระบบ<_>ขยายผลขบวนการขนย้ายกากตะกอนแร่จากจังหวัดตาก<_>ย้ำต้องโปร่งใส<_>เน้นความปลอดภัยของประชาชนเป็นที่ตั้ง", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>เมื่อวานนี้<_>(17<_>เมษายน<_>2567)<_>ได้หารือ<_>กับนายภูมิวิศาล<_>เกษมศุข<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>นายเอกชัย<_>เกษมสุขธวัช<_>รองเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>และคณะ<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>(อก)<_>มีการบูรณาการการทำงานร่วมกับ<_>ป.ท.<_>มาอย่างต่อเนื่อง<_>โดยได้มีการหารือแนวทางและแลกเปลี่ยนข้อมูลเพื่อการป้องกันและแก้ไขปัญหาการลักลอบทิ้งกากอุตสาหกรรมทั้งระบบ<_>ซึ่งเป็นปัญหาที่ส่งผลกระทบต่อประชาชนและสิ่งแวดล้อม<_>เช่น<_>กรณีการลักลอบทิ้งกากอุตสาหกรรม<_>และการตั้งโรงงานรีไซเคิลที่ไม่ได้มาตรฐานของกลุ่มทุนจีนสีเทาในพื้นที่<_>ต.คลองกิ่ว<_>อ.บ้านบึง<_>จ.ชลบุรี<_>และเมื่อมีการตรวจพบการลักลอบขนย้ายกากตะกอนแร่จากจังหวัดตากไปยังพื้นที่จังหวัดสมุทรสาคร<_>ชลบุรี<_>และกรุงเทพมหานคร<_>นั้น<_>อก.<_>จึงได้เร่งประสานความร่วมมือกับ<_>ป.ท.<_>เพื่อร่วมกันตรวจสอบข้อเท็จจริง<_>แลกเปลี่ยนข้อมูล<_>และวางแนวทางแก้ไขปัญหาความเดือดร้อนของประชาชน<_>โดยจะผนึกความร่วมมือร่วมกันวางแนวทางและมาตรการป้องกันไม่ให้เกิดเหตุการณ์เช่นนี้เกิดขึ้นอีกในอนาคต<_>รวมถึงร่วมกันตรวจสอบขยายผลว่าการขนย้ายกากตะกอนแร่จากจังหวัดตากมีการดำเนินการที่ถูกต้องตามกฎหมายหรือไม่<_>เพื่อให้การจัดการและการดำเนินการอยู่บนพื้นฐานของความถูกต้อง<_>โปร่งใส<_>ตรวจสอบได้<_>และเป็นประโยชน์ต่อประชาชนและประเทศเป็นอันดับแรก", "เลขาธิการ<_>ป.ท.<_>กล่าวว่า<_>ทาง<_>ป.ท<_>และกระทรวงอุตสาหกรรม<_>(อก)<_>ได้ร่วมกันหารือในประเด็นกากตะกอนแร่จากจังหวัดตาก<_>ที่กังวลว่าจะส่งผลกระทบต่อประชาชนและสิ่งแวดล้อมในพื้นที่ที่ตรวจพบ<_>เพื่อแก้ไขปัญหาความเดือดร้อนของประชาชน<_>โดยจะร่วมมือกันตรวจสอบว่าการขนย้ายกากแคดเมียมดังกล่าว<_>ได้ทำการขออนุญาต<_>และการอนุญาตของเจ้าหน้าที่รัฐถูกต้องหรือไม่<_>โดยหากพบว่าผู้ประกอบการ<_>หน่วยงานของรัฐ<_>หรือเจ้าหน้าที่รัฐรายใดไม่ปฏิบัติตามระเบียบหรือกฎหมาย<_>จะดำเนินคดีและนำตัวผู้กระทำผิดมารับโทษอย่างเด็ดขาด<_>ต่อไป", "“ผมเน้นย้ำกับข้าราชการกระทรวงฯ<_>ในการดำเนินการหรือปฏิบัติหน้าที่อย่างถูกต้อง<_>และบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อช่วยกันหาแนวทางและแก้ไขปัญหาต่าง<_>ๆ<_>ให้รวดเร็วที่สุด<_>ซึ่งได้รับความร่วมมือที่ดีจาก<_>ป.ท.<_>ในการแลกเปลี่ยนข้อมูลเกี่ยวกับการดำเนินการกับผู้กระทำความผิด<_>และแนวทางการแก้ไขป้องกันต่าง<_>ๆ<_>โดยกระทรวงฯ<_>ได้ยึดการปฏิบัติตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และภายใต้การกำกับดูแลของนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ที่ให้ดำเนินการด้วยความถูกต้อง<_>ครบถ้วน<_>โปร่งใส<_>และสามารถตรวจสอบได้<_>เพื่อให้การแก้ปัญหามีประสิทธิภาพ<_>และคำนึงถึงความปลอดภัยของประชาชนเป็นลำดับแรก”<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7961091995239258, "len_token": 496}, {"label": "LABEL_0", "score": 0.5978538990020752, "len_token": 229}], "avg_score": 0.26651212988228634, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ย้ำมีแผนหลัก-รอง<_>ขนย้ายกากแคดเมียมไป<_>จ.ตาก<_>สั่งการปลัดอุตฯ<_>ลงดูหน้างาน<_>ตรวจสอบความแข็งแรงบ่อฝังกลบ<_>เพื่อความปลอดภัยต่อประชาชนและสิ่งแวดล้อม", "content": ["“พิมพ์ภัทรา”<_>ย้ำมีแผนหลัก-รอง<_>ขนย้ายกากแคดเมียมไป<_>จ.ตาก<_>สั่งการปลัดอุตฯ<_>ลงดูหน้างาน<_>ตรวจสอบความแข็งแรงบ่อฝังกลบ<_>เพื่อความปลอดภัยต่อประชาชนและสิ่งแวดล้อม", "“พิมพ์ภัทรา”<_>ย้ำมีแผนหลัก-รอง<_>ขนย้ายกากแคดเมียมไป<_>จ.ตาก<_>สั่งการปลัดอุตฯ<_>ลงดูหน้างาน<_>ตรวจสอบความแข็งแรงบ่อฝังกลบ<_>เพื่อความปลอดภัยต่อประชาชนและสิ่งแวดล้อม<_>พร้อมตั้งคนนอกสอบข้อเท็จจริงทั้งกระบวนการ", "ทำเนียบรัฐบาล<_>18<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวถึงการขนย้ายกากแคดเมียมไปยัง<_>จ.ตาก<_>ว่า<_>ตามที่นายกรัฐมนตรีได้มีข้อสั่งการให้ตั้งคณะทำงานแก้ไขปัญหาการตรวจสอบการขนย้ายกากแคดเมียม<_>ตลอดจนการสืบหาข้อเท็จจริงและข้อบกพร่องในแต่ละขั้นตอนร่วมกับ<_>6<_>กระทรวง<_>โดยมีกระทรวงอุตสาหกรรมเป็นเจ้าภาพหลักและให้ปลัดกระทรวงอุตสาหกรรมเป็นประธานกรรมการนั้น<_>ทั้งนี้เพื่อความรวดเร็ว<_>กระทรวงอุตสาหกรรมจึงได้ตั้งคณะกรรมการ<_>ขึ้นมาอีก<_>1<_>ชุด<_>คือคณะกรรมการอำนวยการขนย้ายกากแคดเมียมและสังกะสี<_>โดยมีผู้ตรวจราชการกระทรวงอุตสาหกรรมเป็นประธาน<_>โดยตลอดช่วงเทศกาลสงกรานต์ที่ผ่านมา<_>คณะกรรมการฯ<_>ชุดดังกล่าว<_>ได้ประชุมทุกวัน<_>และได้เรียกบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>มาหารือถึงขั้นตอนในการเตรียมการขนย้าย<_>ซึ่งตนได้ย้ำว่า<_>จะต้องคำนึงถึงความปลอดภัย<_>เป็นไปตามกระบวนการ<_>eia<_>และถูกต้องตามกฎหมาย<_>จนได้ข้อสรุปวันขนย้าย<_>รวมถึงวิธีการขนส่ง<_>ซึ่งกรม<_>อุตสาหกรรมพื้นฐานและการเหมืองแร่ได้ลงไปดูพื้นที่หน้างานแล้ว<_>โดยเฉพาะบ่อที่รับกากแคดเมียม<_>มีความแข็งแรงทนทาน<_>เพื่อทำการฝังกลบหรือไม่<_>ซึ่งในวันนี้จะมีการรายงานมายังตนเอง", "ส่วนคำสั่งนายกรัฐมนตรี<_>ที่ให้มีการดำเนินการจัดการเรื่องการเคลื่อนย้ายกากแคดเมียมและการตรวจสอบข้อเท็จจริงนั้น<_>นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>ล่าสุดได้สั่งการปลัดกระทรวงอุตสาหกรรมลงพื้นที่ดูหน้างาน<_>และปลัดกระทรวงอุตสาหกรรม<_>ได้ตั้งคณะกรรมการมาตรวจสอบข้อเท็จจริง<_>ซึ่งคณะกรรมการเป็นคนของกระทรวงอุตสาหกรรม<_>แต่ส่วนตัวอยากให้มีองค์ประกอบที่หลากหลาย<_>จึงขอเพิ่มคณะกรรมการตรวจสอบข้อเท็จจริงจากหน่วยงานภายนอกด้วย", "นอกจากนี้<_>ยังได้มีการตั้งคณะกรรมการขึ้นใหม่อีกหนึ่งชุด<_>และให้นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรมเป็นประธาน<_>“คณะกรรมการฯ<_>ชุดนี้<_>ประกอบด้วย<_>กรมสอบสวนคดีพิเศษ<_>ปปง.<_>บก.ปทส.<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ซึ่งถือเป็นองค์กรที่มีความชำนาญ<_>เพื่อตรวจสอบข้อเท็จจริง<_>และให้หายคลางแคลงใจ<_>ทั้งนี้<_>ขอยืนยันว่า<_>จะขนย้ายให้เร็วที่สุด<_>โดยวางไว้เบื้องต้นในวันที่<_>7<_>พฤษภาคมและจะพยายามทำให้ได้รวดเร็ว<_>แต่ขั้นตอนการเตรียมการมีค่อนข้างเยอะ<_>เช่น<_>ถุงที่บรรจุแคดเมียมต้องแข็งแรง<_>รถขนส่งก็ต้องเป็นรถเฉพาะที่ใช้ขนส่งวัตถุอันตราย<_>เส้นทาง<_>และจำนวนรถ<_>ที่ต้องทำให้ถูกต้องตามระบบความปลอดภัยของ<_>eia<_>โดยความตั้งใจจริงอยากทำให้รวดเร็ว<_>แต่ต้องอยู่บนพื้นฐานความปลอดภัย<_>และถูกต้องตามกฎหมายที่เกี่ยวข้องทั้งหมด<_>วันนี้สามารถทำได้เร็วขึ้นคือการเพิ่มจำนวนรถให้มากขึ้น<_>แต่หน้าบ่อที่จังหวัดตาก<_>ก็ต้องมีความพร้อมเช่นกัน<_>ยืนยันว่า<_>มีแผนหลัก<_>และแผนสำรองในการขนย้าย”<_>รมว.อุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6835982203483582, "len_token": 496}, {"label": "LABEL_0", "score": 0.5773972272872925, "len_token": 170}], "avg_score": 0.34351014124380574, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เผย<_>อุตสาหกรรมจังหวัดชลบุรี<_>สั่งหยุดประกอบกิจการโรงน้ำแข็ง<_>หลังเกิดเหตุสารแอมโมเนียรั่ว<_>พร้อมกำชับ<_>เร่งตรวจสอบและแก้ไขภายใต้การควบคุมของวิศวกรให้แล้วเสร็จ", "content": ["“พิมพ์ภัทรา”<_>เผย<_>อุตสาหกรรมจังหวัดชลบุรี<_>สั่งหยุดประกอบกิจการโรงน้ำแข็ง<_>หลังเกิดเหตุสารแอมโมเนียรั่ว<_>พร้อมกำชับ<_>เร่งตรวจสอบและแก้ไขภายใต้การควบคุมของวิศวกรให้แล้วเสร็จ", "“พิมพ์ภัทรา”<_>เผย<_>อุตสาหกรรมจังหวัดชลบุรี<_>สั่งหยุดประกอบกิจการโรงน้ำแข็ง<_>หลังเกิดเหตุสารแอมโมเนียรั่ว<_>พร้อมกำชับ<_>เร่งตรวจสอบและแก้ไขภายใต้การควบคุมของวิศวกรให้แล้วเสร็จ<_>ก่อนเปิดกิจการ", "18<_>เมษายน<_>2567<_>จากเหตุสารแอมโมเนียรั่วไหล<_>ที่ห้างหุ้นส่วนจำกัด<_>โรงน้ำแข็งใน<_>อ.บางละมุง<_>จ.ชลบุรี<_>สร้างความตื่นตระหนก<_>เกิดความเสียหาย<_>สร้างความเดือดร้อนอย่างร้ายแรงต่อประชาชนและทรัพย์สินที่อยู่ในโรงงานและบริเวณใกล้เคียง<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ตนได้กำชับให้อุตสาหกรรมจังหวัดชลบุรี<_>เข้าไปดูแลอย่างใกล้ชิด<_>ล่าสุด<_>อุตสาหกรรมจังหวัดชลบุรี<_>รายงานว่า<_>ได้มีคำสั่งให้<_>หจก.โรงน้ำแข็งบางละมุง<_>หยุดประกอบกิจการทั้งหมด<_>เนื่องจากมีผู้ได้ผลกระทบจากการสูดดมแอมโมเนีย<_>จำนวน<_>65<_>ราย<_>โดยส่งเข้ารับการรักษาตามสถานพยาบาลในพื้นที่<_>ซึ่งทางโรงงานรับเยียวยาค่ารักษาพยาบาลทุกกรณี", "สำหรับข้อสันนิษฐานเบื้องต้นเกิดจากท่อน้ำยาแอมโมเนียเกิดการรั่วไหลในบ่อทำน้ำแข็งซอง<_>ทางอุตสาหกรรมจังหวัดชลบุรี<_>จึงได้ออกคำสั่งตามมาตรา<_>39<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>ให้หยุดประกอบกิจการโรงงานทั้งหมดแล้ว<_>พร้อมกับให้เร่งดำเนินการแก้ไขปรับปรุงท่อและอุปกรณ์ในบริเวณที่ก่อให้เกิดการรั่วไหล<_>ของสารแอมโมเนีย<_>โดยให้อยู่ภายใต้การซ่อมแซมและการควบคุมของวิศวกร<_>และให้จัดทำรายงานการตรวจสอบและทดสอบก่อนปฏิบัติงานจริงโดยวิศวกรควบคุม<_>รวมทั้ง<_>ต้องรายงานการตรวจสอบความปลอดภัยระบบทำความเย็น<_>ต่อสำนักงานอุตสาหกรรมจังหวัดชลบุรี<_>ก่อนเริ่มประกอบกิจการ<_>และขอให้ดำเนินการให้แล้วเสร็จภายใน<_>20<_>พฤษภาคม"], "sentiment": [{"label": "LABEL_0", "score": 0.9855459332466125, "len_token": 390}], "avg_score": 0.014454066753387451, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา<_>ฯ<_>ห่วงเกิดเหตุซ้ำ<_>เร่งกรมโรงงาน<_>ประสานผู้เกี่ยวข้องเคลื่อนย้ายสารเคมีไว้ในที่ปลอดภัย<_>พร้อมสั่งการอุตสาหกรรมจังหวัดทั่วประเทศ<_>แจ้งเตือนผู้ประกอบการเฝ้าระวังตรวจสอบโกดัง", "content": ["พิมพ์ภัทรา<_>ฯ<_>ห่วงเกิดเหตุซ้ำ<_>เร่งกรมโรงงาน<_>ประสานผู้เกี่ยวข้องเคลื่อนย้ายสารเคมีไว้ในที่ปลอดภัย<_>พร้อมสั่งการอุตสาหกรรมจังหวัดทั่วประเทศ<_>แจ้งเตือนผู้ประกอบการเฝ้าระวังตรวจสอบโกดัง", "พิมพ์ภัทรา<_>ฯ<_>ห่วงเกิดเหตุซ้ำ<_>เร่งกรมโรงงาน<_>ประสานผู้เกี่ยวข้องเคลื่อนย้ายสารเคมีไว้ในที่ปลอดภัย<_>พร้อมสั่งการอุตสาหกรรมจังหวัดทั่วประเทศ<_>แจ้งเตือนผู้ประกอบการเฝ้าระวังตรวจสอบโกดังเก็บสารเคมีอย่างใกล้ชิด", "จากเหตุการณ์ที่เกิดกลุ่มควันในโกดังที่<_>4<_>และ<_>5<_>ในพื้นที่หมู่ที่<_>2<_>ตำบลภาชี<_>อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>ซึ่งคาดว่าเกิดจากการรั่วไหลของกรดไนตริก<_>แล้วไปโดนโครงเหล็ก<_>ทำให้เกิดไนโตรเจนไดออกไซด์<_>(no2)<_>ซึ่งเป็นก๊าซที่เป็นอันตรายต่อสิ่งมีชีวิต<_>นั้น", "ล่าสุด<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>แม้ว่าเหตุการณ์ดังกล่าวได้ยุติโดยกลุ่มไอระเหยสารเคมีได้ลดลง<_>และหน่วยงานท้องถิ่นได้ประสานเจ้าหน้าที่ของบริษัท<_>เบตเตอร์<_>เวสท์<_>แคร์<_>ให้เข้ามาตรวจสอบหาสาเหตุ<_>และแนวทางป้องกันนั้น<_>แต่เนื่องจาก<_>ปริมาณของสารเคมีในโกดังมีจำนวนมาก<_>อาจเกิดการปะทุขึ้นอีก<_>และกลายเป็นเพลิงไหม้ได้<_>ดังนั้น<_>ไม่ควรนิ่งนอนใจ<_>และเห็นควรให้เจ้าของโกดัง<_>หน่วยงานที่เกี่ยวข้องในพื้นที่<_>เร่งเคลื่อนย้ายสารเคมีในโกดังที่เกิดเหตุออกไปเก็บในพื้นที่อื่นที่มีความมั่นคง<_>ปลอดภัย", "“นอกจากนี้ดิฉันยังได้สั่งการให้กรมโรงงานอุตสาหกรรม<_>พิจารณางบฉุกเฉินเพื่อนำมาใช้จัดการปัญหาที่อาจส่งผลกระทบต่อสุขภาพของประชาชนในวงกว้าง<_>ตลอดจนจะสั่งการให้สำนักงานอุตสาหกรรมจังหวัดทุกพื้นที่<_>แจ้งเตือนผู้ประกอบการให้ระมัดระวังและตรวจสอบโกดังเก็บสารเคมีเพื่อไม่ให้เกิดเหตุเช่นนี้ในช่วงฤดูร้อน”<_>รมว<_>อุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9736545085906982, "len_token": 349}], "avg_score": 0.026345491409301758, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เผย<_>แผนการขนย้ายกากแคดเมียมกลับ<_>จ.ตาก<_>เป็นไปอย่างเรียบร้อย<_>เตรียมปรับปรุงบ่อฝังกลบใหม่ทั้งหมดเพื่อสร้างความมั่นใจให้กับชุมชน<_>คาดสามารถขนเที่ยวแรกได้ปลายเดือนเมษายน", "content": ["“พิมพ์ภัทรา”<_>เผย<_>แผนการขนย้ายกากแคดเมียมกลับ<_>จ.ตาก<_>เป็นไปอย่างเรียบร้อย<_>เตรียมปรับปรุงบ่อฝังกลบใหม่ทั้งหมดเพื่อสร้างความมั่นใจให้กับชุมชน<_>คาดสามารถขนเที่ยวแรกได้ปลายเดือนเมษายน", "วันนี้<_>(18<_>เมษายน)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>คณะทำงานแก้ไขปัญหาและการขนย้ายกากตะกอนแคดเมียมเพื่อไม่ให้ส่งผลกระทบต่อประชาชนที่มีปลัดกระทรวงอุตสาหกรรมเป็นประธาน<_>ได้รายงานผลการประชุมคณะทำงานฯ<_>โดยสรุปข้อเท็จจริงเกี่ยวข้องกับกากตะกอนแคดเมียมทั้งหมด<_>ตั้งแต่ความเป็นมาของเหมืองแร่และโรงถลุง<_>ข้อมูลการพบกากตะกอนแคดเมียม<_>ข้อมูลผลกระทบต่อสิ่งแวดล้อมและสุขภาพประชาชนในพื้นที่ต่างๆ<_>รวมทั้งการดำเนินการของหน่วยงานต่างๆ<_>ที่เกี่ยวข้อง", "รมว.อุตสาหกรรม<_>กล่าวว่า<_>ในส่วนของแผนการบริหารจัดการขนย้ายกากตะกอนแคดเมียมกลับโรงงานตาก<_>และปิดบ่อฝังกลบกากแคดเมียมนั้น<_>โดยภาพรวมมีความครอบคลุมขั้นตอนต่าง<_>ๆ<_>ครบถ้วน<_>ซึ่งที่ประชุมมีมติในประเด็นสำคัญ<_>คือ<_>การปรับปรุงบ่อกักเก็บกากแคดเมียมเพื่อเตรียมนำกากกลับไปฝังกลบ<_>กำหนดให้ใช้การฉาบพื้นผิวบ่อใหม่ทั้งหมดซึ่งจะใช้เวลาไม่เกิน<_>2<_>เดือน<_>เพื่อช่วยสร้างความมั่นใจให้กับชุมชนในพื้นที่<_>อย่างไรก็ดี<_>จะเร่งขนกากตะกอนแคดเมียมที่กระจายอยู่ที่พื้นที่ต่างๆ<_>ทั้งสมุทรสาคร<_>ชลบุรี<_>และ<_>กรุงเทพมหานคร<_>มาเก็บที่โรงเก็บแร่ที่จังหวัดตากก่อน<_>โดยต้องปรับปรุงโรงเก็บแร่ไม่ให้มีน้ำเข้ามาได้<_>และทำการปูวัสดุรองพื้นเพื่อป้องกันการรั่วซึม<_>ก่อนจะขนกากตะกอนแคดเมียมมารอเพื่อนำลงในบ่อกักเก็บกากแร่ต่อไป", "สำหรับรถที่จะใช้ในการขนส่งและวิธีการขนกากตะกอนแคดเมียมนั้น<_>ที่ประชุมเสนอว่าให้ใช้แบบ<_>hybrid<_>คือ<_>ทั้งการใช้รถบรรทุกที่มีการขนกากโดยการใช้วัสดุห่อปิดปกคลุมมา<_>กับการใช้ตู้<_>container<_>ร่วมกันในการขน<_>เพื่อให้เกิดความรวดเร็วและสามารถเริ่มขนกากได้ในช่วงปลายเดือนเมษายน", "“ดิฉันได้ย้ำด้วยว่า<_>ในการตำเนินการต่าง<_>ๆ<_>ให้คำนึงถึงความรวดเร็วในการขนกากตะกอนออกจากพื้นที่ต่างๆ<_>ด้วยความปลอดภัย<_>ถูกต้องตามกฎหมายที่เกี่ยวข้อง<_>ไม่ส่งผลกระทบต่อสิ่งแวดล้อมและสุขภาพของประชาชน<_>รวมถึงเร่งชี้แจงทำความเข้าใจกับประชาชนในพื้นที่ด้วย”<_>นางสาวพิมพ์ภัทรา<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6546076536178589, "len_token": 468}], "avg_score": 0.3453923463821411, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>1<_>ปี<_>2567", "content": ["ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>1<_>ปี<_>2567", "รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>1<_>ปี<_>2567<_>มีค่าดัชนีเท่ากับ<_>137.5<_>เพิ่มขึ้นร้อยละ<_>2.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และ<_>เพิ่มขึ้นร้อยละ<_>2.2<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>1<_>ปี<_>2567<_>มีค่าดัชนีเท่ากับ<_>137.5<_>เพิ่มขึ้นร้อยละ<_>2.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และ<_>เพิ่มขึ้นร้อยละ<_>2.2<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>ซึ่งแสดงว่า<_>ราคาค่าก่อสร้างบ้านมาตรฐาน<_>ยังอยู่ในทิศทางที่ปรับตัวขึ้นอย่างต่อเนื่องตั้งแต่ไตรมาส<_>3<_>ปี<_>2566<_>แต่เป็นลักษณะการปรับตัวขึ้นเล็กน้อย", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>สำหรับปัจจัยที่ส่งผลให้ดัชนีราคาเพิ่มขึ้นนั้นมาจากค่าตอบแทนในหมวดงานออกแบบก่อสร้างและงานระบบ<_>ที่เพิ่มขึ้นมากที่สุดในหมวดงานสถาปัตยกรรมร้อยละ<_>4.7<_>ในขณะที่หมวดงานวิศวกรรมโครงสร้าง<_>ลดลงร้อยละ<_>-2.5<_>หมวดงานระบบไฟฟ้าและระบบสื่อสาร<_>ลดลงร้อยละ<_>-1.9<_>และหมวดงานระบบสุขาภิบาลลดลงร้อยละ<_>-0.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)", "หมวดราคาวัสดุก่อสร้างเกือบทุกประเภทปรับลดลงเกือบทุกประเภท<_>โดยหมวดเหล็กและผลิตภัณฑ์เหล็กปรับตัวลดลงมากที่สุดร้อยละ<_>-9.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยเป็นผลมาจากราคาเหล็กในตลาดเอเชียและจีนมีแนวโน้มปรับตัวลดลง<_>และราคาเหล็กในประเทศไทยถูกกดดันจากการไหลเข้าของเหล็กจากประเทศจีนที่ยังคงกำลังการผลิตเหล็กในระดับสูงขณะที่ความต้องการเหล็กในประเทศจีนลดลง<_>ทำให้จีนต้องระบายเหล็กมายังภูมิภาคอาเซียนและประเทศไทย<_>ทำให้เกิดการแข่งขันด้านราคาอย่างรุนแรง<_>จากการที่ประเทศไทยนำเข้าเหล็กจากประเทศจีน<_>และประเทศต่าง<_>ๆ<_>ส่งผลให้ราคาเหล็กโดยรวมในประเทศไทยปรับตัวลดลง", "รองลงมาได้แก่หมวดสุขภัณฑ์ลดลงร้อยละ<_>-8.9<_>โดยลดลงจากความต้องการใช้ในโครงการก่อสร้างของภาครัฐที่ชะลอตัวในช่วงรองบประมาณรายจ่ายประจำปี<_>2567<_>และโครงการอสังหาริมทรัพย์ที่ชะลอตัวลงจากอัตราดอกเบี้ยที่เพิ่มสูงขึ้นและความเข้มงวดของสถาบันการเงินในการอนุมัติให้สินเชื่อ<_>ในขณะที่หมวดผลิตภัณฑ์คอนกรีต<_>กระเบื้อง<_>อุปกรณ์ไฟฟ้าและประปา<_>และวัสดุก่อสร้างอื่นๆ<_>ลดลงระหว่างร้อยละ<_>-1.0<_>ถึงร้อยละ<_>-5.2<_>โดยมีเพียงหมวดไม้และผลิตภัณฑ์ไม้เท่านั้นที่ปรับเพิ่มขึ้นร้อยละ<_>7.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)", "ส่วนหมวดแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้นร้อยละ<_>6.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>เนื่องจากการประกาศปรับเพิ่มค่าแรงขั้นต่ำ<_>มีผลบังคับใช้ตั้งแต่วันที่<_>7<_>มกราคม<_>2567<_>(ดูแผนภูมิที่<_>1<_>-<_>2)", "เมื่อพิจารณาจำแนกต้นทุนของงานก่อสร้างในแต่ละหมวด<_>พบว่า", "1.<_>หมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานวิศวกรรมโครงสร้าง<_>มีอัตราค่าตอบแทนลดลงร้อยละ<_>-2.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่หากเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>มีอัตราค่าตอบแทนเพิ่มขึ้นร้อยละ<_>0.2<_>โดยมีสัดส่วนร้อยละ<_>26.7<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานสถาปัตยกรรม<_>มีอัตราค่าตอบแทนเพิ่มขึ้นร้อยละ<_>4.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>3.3<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>67.2<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานระบบสุขาภิบาล<_>มีอัตราค่าตอบแทนลดลงร้อยละ<_>-0.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และมีอัตราค่าตอบแทนคงที่ที่ร้อยละ<_>0.0<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>2.7<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานระบบไฟฟ้าและระบบสื่อสาร<_>อัตราค่าตอบแทนลดลงร้อยละ<_>-1.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.8<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>3.4<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ<_>(ดูตารางที่<_>1)", "2.<_>หมวดวัสดุก่อสร้าง<_>คิดเป็นสัดส่วนร้อยละ<_>59.1<_>ของค่าก่อสร้างบ้านมาตรฐาน", "-<_>ไม้และผลิตภัณฑ์ไม้<_>ราคาเพิ่มขึ้นร้อยละ<_>7.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>2.6<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>29.4<_>ของหมวดวัสดุก่อสร้าง", "-<_>ผลิตภัณฑ์คอนกรีต<_>ราคาลดลงร้อยละ<_>-5.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อย<_>-4.9<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>6.7<_>ของหมวดวัสดุก่อสร้าง", "-<_>เหล็กและผลิตภัณฑ์เหล็ก<_>ราคาลดลงร้อยละ<_>-9.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.6<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>8.6<_>ของหมวดวัสดุก่อสร้าง", "-<_>กระเบื้อง<_>ราคาลดลงร้อยละ<_>-1.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-2.4<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>5.6<_>ของหมวดวัสดุก่อสร้าง", "-<_>สุขภัณฑ์<_>ราคาลดลงร้อยละ<_>-8.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้นร้อยละ<_>2.3<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>3.0<_>ของหมวดวัสดุก่อสร้าง", "-<_>อุปกรณ์ไฟฟ้าและประปา<_>ราคาลดลงร้อยละ<_>-1.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.6<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>6.0<_>ของหมวดวัสดุก่อสร้าง", "-<_>วัสดุก่อสร้างอื่นๆ<_>ราคาลดลงร้อยละ<_>-1.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.2<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>ร้อยละ<_>40.9<_>ของหมวดวัสดุก่อสร้าง", "3.<_>หมวดแรงงาน<_>คิดเป็นสัดส่วนร้อยละ<_>40.9<_>ของค่าก่อสร้างบ้านมาตรฐาน<_>โดยค่าแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้นร้อยละ<_>6.1<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน", "วิธีการจัดทำข้อมูล", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ร่วมกับสมาคมธุรกิจรับสร้างบ้าน<_>จัดทำดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>เป็นประจำทุกไตรมาส<_>โดยใช้ราคาปี<_>2553<_>เป็นปีฐาน", "ในการจัดทำดัชนีนี้<_>จะใช้แบบบ้าน<_>“ครอบครัวไทยเป็นสุข<_>5”<_>ของกรมโยธาธิการและผังเมือง<_>เป็นตัวแบบในการคำนวณราคาค่าก่อสร้าง<_>ซึ่งแบบบ้านดังกล่าว<_>เป็นบ้าน<_>2<_>ชั้น<_>พื้นที่ใช้สอย<_>169<_>ตารางเมตร<_>โดยใช้สมมติฐานระยะเวลาการก่อสร้างบ้านไว้ประมาณ<_>180<_>วัน<_>ราคาค่าก่อสร้างบ้าน<_>จะนับรวม<_>ค่าดำเนินการ<_>และภาษีมูลค่าเพิ่มแล้วแต่ไม่นับรวมราคาที่ดินและค่าใช้จ่ายในการพัฒนาที่ดิน<_>เช่น<_>ค่าใช้จ่ายในการถมดิน<_>และปรับหน้าดิน", "หมวดงานออกแบบก่อสร้างและงานระบบที่นำมาใช้คำนวณดัชนี<_>ได้แก่<_>งานวิศวกรรมโครงสร้าง<_>งานสถาปัตยกรรม<_>งานระบบสุขาภิบาลงานระบบไฟฟ้าและระบบสื่อสารและงานอื่น<_>ๆ", "ส่วนหมวดวัสดุก่อสร้าง<_>จะใช้ข้อมูลราคาขายส่งวัสดุก่อสร้างในกรุงเทพฯ<_>ของกระทรวงพาณิชย์<_>และหมวดแรงงาน<_>จะใช้ข้อมูลค่าแรงขั้นต่ำของกระทรวงแรงงานในการจัดทำดัชนี", "ข้อควรระวังในการใช้ข้อมูล", "ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>จัดทำขึ้นเพื่อใช้วัดความเปลี่ยนแปลงของราคาค่าก่อสร้างบ้านที่ประชาชนจ้างผู้รับเหมาเป็นผู้ก่อสร้างคราวละ<_>1<_>หลัง<_>แต่ไม่สามารถใช้วัดความเปลี่ยนแปลงของราคาค่าก่อสร้างบ้านจัดสรรที่สร้างโดยผู้ประกอบการซึ่งจ้างผู้รับเหมาก่อสร้างคราวละหลายๆ<_>หลังได้", "ข้อความจำกัดความรับผิดชอบ", "ข้อมูลสถิติ<_>ข้อเขียนใด<_>ๆ<_>ที่ปรากฏในรายงานฉบับนี้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้รับมาจากแหล่งข้อมูลที่เชื่อถือได้หรือจากการประมวลผลที่เชื่อถือได้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้ตรวจสอบจนมั่นใจในระดับหนึ่งแล้ว<_>แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ไม่สามารถยืนยันความถูกต้องหรือความเป็นจริงและไม่อาจรับผิดชอบต่อความเสียหายที่เกิดขึ้นไม่ว่าในกรณีใด<_>ๆ<_>จากการใช้ข้อมูลผู้นำข้อมูลไปใช้พึงใช้วิจารณญาณ<_>และตรวจสอบตามความเหมาะสม"], "sentiment": [{"label": "LABEL_0", "score": 0.959976851940155, "len_token": 496}, {"label": "LABEL_0", "score": 0.866593599319458, "len_token": 496}, {"label": "LABEL_0", "score": 0.8821312785148621, "len_token": 496}, {"label": "LABEL_0", "score": 0.9794008135795593, "len_token": 321}], "avg_score": 0.08352475449022764, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "content": ["รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "รายงานความคืบหน้าประจำสัปดาห์ผลการดำเนินการให้ความช่วยเหลือทางการเงินจาก<_>ธ.ออมสิน<_>และ<_>ธ.ก.ส.<_>ตั้งแต่วันที่<_>1<_>ธ.ค.2566<_>–<_>18<_>เม.ย.2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินแล้ว<_>9,415<_>ราย<_>รวมเป็นเงินจำนวนทั้งสิ้น<_>450.79<_>ลบ.", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้ให้ความสำคัญเป็นอย่างยิ่งในการแก้ไขปัญหาหนี้นอกระบบ<_>โดยได้แถลงนโยบายเพื่อยกระดับให้การแก้ไขปัญหาหนี้นอกระบบป็นวาระแห่งชาติ<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>และได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเชิงรุกเพื่อต่อสู้กับปัญหาดังกล่าว<_>โดยกระทรวงการคลังได้รับมอบหมายให้เป็นหน่วยงานหลักร่วมกับสถาบันการเงินเฉพาะกิจ<_>ได้แก่<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ในการให้ความช่วยเหลือทางการเงินผ่านมาตรการสินเชื่อต่าง<_>ๆ<_>ได้แก่<_>โครงการสินเชื่อธนาคารประชาชน<_>สินเชื่อเพื่อชำระหนี้สินนอกระบบ<_>และสินเชื่อกองทุนหมุนเวียนเพื่อช่วยเหลือเกษตรกรผู้ยากจน<_>รวมถึงมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>(ตามมติคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566)", "กระทรวงการคลังขอรายงานความคืบหน้าประจำสัปดาห์ของผลการดำเนินการให้ความช่วยเหลือทางการเงินจากธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>เพื่อแก้ไขปัญหาหนี้นอกระบบตามมาตรการสินเชื่อดังกล่าวข้างต้น<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>–<_>18<_>เมษายน<_>2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>9,415<_>ราย<_>รวมเป็นเงินจำนวนทั้งสิ้น<_>450.79<_>ล้านบาท<_>โดยมีจำนวนประชาชนที่ได้รับความช่วยเหลือเพิ่มขึ้นจากสัปดาห์ก่อน<_>(11<_>เมษายน<_>2567)<_>จำนวน<_>609<_>ราย<_>รวมเป็นเงินที่เพิ่มขึ้น<_>24.24<_>ล้านบาท", "นายพรชัยฯ<_>กล่าวย้ำเพิ่มเติมว่า<_>“นอกเหนือจากการให้ความช่วยเหลือผ่านสถาบันการเงินเฉพาะกิจข้างต้นแล้ว<_>กระทรวงการคลังได้ส่งเสริมให้มีการประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ(สินเชื่อพิโกไฟแนนซ์)<_>เพื่อเพิ่มช่องทางในการเข้าถึงแหล่งเงินทุนในระบบให้แก่ประชาชนรายย่อย<_>โดยประชาชนที่สนใจขอกู้สินเชื่อพิโกไฟแนนซ์สามารถตรวจสอบรายชื่อผู้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ทั้ง<_>75<_>จังหวัด<_>ได้ที่<_>www.1359.go.th<_>นอกจากนี้<_>นิติบุคคลใด<_>(บริษัทจำกัดหรือห้างหุ้นส่วนจำกัด)<_>ที่สนใจประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์สามารถดูข้อมูลรายการยื่นคำขออนุญาตได้ที่<_>www.1359.go.th<_>เช่นกัน<_>หรือโทรสอบถามรายละเอียดเพิ่มเติมเกี่ยวกับสินเชื่อพิโกไฟแนนซ์<_>และขอรับคำปรึกษาเกี่ยวกับปัญหาหนี้นอกระบบเพิ่มเติมได้ที่สายด่วน<_>1359”", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7130"], "sentiment": [{"label": "LABEL_1", "score": 0.6475963592529297, "len_token": 496}, {"label": "LABEL_0", "score": 0.5599642992019653, "len_token": 134}], "avg_score": 0.6034485366609361, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>เตรียมความพร้อมติดตามสถานการณ์การป้องกันและแก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>จังหวัดตราด", "content": ["\"ทปษ.บุญสิงห์\"<_>เตรียมความพร้อมติดตามสถานการณ์การป้องกันและแก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>จังหวัดตราด", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานประชุมติดตามการป้องกันและแก้ไขปัญหาทุเรียนด้อยคุณภาพจังหวัดตราด<_>โดยมีนายศักดินัย<_>นุ่มหนู<_>ประธานคณะกรรมาธิการเกษตรและสหกรณ์<_>นางสาวอุบล<_>มากอง<_>ผู้อำนวยการสำนักส่งเสริมและพัฒนาการเกษตรที่<_>3<_>จังหวัดระยอง<_>นายวินัย<_>ขยันยิ่ง<_>เกษตรจังหวัดตราด<_>นายประภาส<_>พรมโสดาเกษตรและสหกรณ์จังหวัดตราด<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและให้ข้อมูลในการตรวจราชการ<_>ณ<_>สำนักงานเกษตรอำเภอเขาสมิง<_>จังหวัดตราด<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>มุ่งมั่นในการสร้างรายได้ให้เกษตรกร<_>โดยยึดหลักการ<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>จึงได้แปลงนโยบายสู่การปฏิบัติ<_>เน้นการส่งเสริมการทำอาชีพเพื่อเพิ่มรายได้<_>เช่นเดียวกับการส่งเสริมการปลูกทุเรียนคุณภาพให้แก่เกษตรกรในเขตภาคตะวันออก", "ทั้งนี้<_>ทุเรียนถือเป็นผลไม้ที่มีสัดส่วนการส่งออกสูงสุด<_>โดยมีสัดส่วนการส่งออกเพิ่มขึ้นอย่างต่อเนื่องในช่วง<_>5<_>ปีที่ผ่านมา<_>จากปัจจัยความต้องการบริโภคทุเรียนในตลาดจีนที่มีมากขึ้น<_>และปริมาณผลผลิตทุเรียนในประเทศที่เพิ่มขึ้นตามพื้นที่เพาะปลูก<_>นอกจากนี้<_>ยังมีปัจจัยสนับสนุนอื่น<_>ๆ<_>ได้แก่<_>การขยายช่องทางการขาย<_>และการเพิ่มช่องทางขนส่งทางรางผ่านรถไฟความเร็วสูงจีน<_>–<_>สปป.ลาว<_>ช่วยลดระยะเวลาและเพิ่มความสะดวกในการขนส่งได้มากขึ้น<_>จากปริมาณความต้องการทุเรียนส่งผลให้เกษตรกร<_>โดยคาดการว่าผลผลิตทุเรียนของจังหวัดตราดจะออกสู่ตลาดรวมทั้งสิ้น<_>96,903<_>ตัน<_>มากกว่าปีที่ผ่านมาประมาณร้อยละ<_>8.26<_>หรือประมาณ<_>7,296<_>ตัน<_>เนื่องจากมีพื้นที่ปลูกทุเรียนเพิ่มขึ้นอย่างต่อเนื่อง", "นอกจากนี้ที่ประชุมยังได้นำเสนอการดำเนินงานตามนโยบายป้องกันและแก้ไขปัญหาทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>ของจังหวัดตราด<_>โดยก่อนหน้านี้จังหวัดตราดได้ออกประกาศจังหวัดตราด<_>เรื่องมาตรการป้องกันผลผลิตทุเรียนด้อยคุณภาพออกสู่ตลาด<_>รวม<_>3<_>ฉบับ<_>ทั้งในเรื่องของโทษตามกฎหมายที่เกี่ยวข้อง<_>การกำหนดเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียน<_>และการกำหนดวันเก็บเกี่ยวทุเรียนแต่ละพันธุ์<_>อีกทั้งยังได้มีการตั้งจุดตรวจจุดสกัดเพื่อป้องกันทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>ออกสู่ตลาด<_>โดยในพื้นที่จังหวัดตราดจะมีจุดสกัดรวมทั้งสิ้น<_>4<_>จุด<_>คือ<_>1)<_>จุดตรวจบ้านท่าจอด<_>ตำบลแสนตุ้ง<_>อำเภอเขาสมิง<_>จังหวัดตราด<_>2)<_>จุดสกัดบ้านนาแกลง<_>ตำบลประณีต<_>อำเภอเขาสมิง<_>3)<_>จุดสกัดด่านคลองลึก<_>ตำบลหนองบอน<_>อำเภอบ่อไร่<_>และ<_>4)<_>จุดสกัดตู้ยามเทพประทานพร<_>ตำบลห้วงน้ำขาว<_>อำเภอเมืองตราด<_>โดยมีพิธีเปิดจุดตรวจจุดสกัดเพื่อป้องกันทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>ออกสู่ตลาดจังหวัดตราด<_>ปี<_>2567<_>(kick<_>off)<_>เมื่อวันที่<_>10<_>เมษายน<_>2567<_>ที่ผ่านมา"], "sentiment": [{"label": "LABEL_1", "score": 0.6466858983039856, "len_token": 496}, {"label": "LABEL_0", "score": 0.5774085521697998, "len_token": 127}], "avg_score": 0.6010037230067613, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.รมว.กษ.<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานโครงการจัดระบบอนุรักษ์ดินและน้ำพื้นที่เสี่ยงภัยพิบัติทางการเกษตร<_>จังหวัดตราด", "content": ["ทปษ.รมว.กษ.<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานโครงการจัดระบบอนุรักษ์ดินและน้ำพื้นที่เสี่ยงภัยพิบัติทางการเกษตร<_>จังหวัดตราด", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมและติดตามการดำเนินงานโครงการจัดระบบอนุรักษ์ดินและน้ำพื้นที่เสี่ยงภัยพิบัติทางการเกษตร<_>ณ<_>บ้านตะกาง<_>หมู่ที่<_>2<_>ตำบลตะกาง<_>อำเภอเมืองตราด<_>จังหวัดตราด<_>โดยมีนายเชฏฐรุจ<_>จันทร์แปลง<_>ผู้อำนวยการสำนักงานพัฒนาที่ดินเขต<_>2<_>นางสาวอุบล<_>มากอง<_>ผู้อำนวยการสำนักส่งเสริมและพัฒนาการเกษตรที่<_>3<_>จังหวัดระยอง<_>นางสาวจรรจิรา<_>เจริญทวีชัย<_>ผู้อำนวยการสถานีพัฒนาที่ดินตราด<_>นายพรชัย<_>วิจิตธรรมภาณี<_>ปศุสัตว์จังหวัดตราด<_>นายประภาส<_>พรมโสดา<_>เกษตรและสหกรณ์จังหวัดตราด<_>นางเมตตา<_>ไม้หนองกอย<_>ปฏิรูปที่ดินจังหวัดตราด<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและร่วมให้ข้อมูลในการตรวจราชการครั้งนี้", "ทั้งนี้<_>ปัญหาที่พบในพื้นที่<_>คือ", "1)<_>ความเสื่อมโทรมของดินทางกายภาพ<_>เคมี<_>และ<_>ชีวภาพทางดิน", "2)<_>การลุกล้ำของน้ำเค็ม", "3)<_>การชะล้างพังทลายของดิน", "4)<_>การไร้กรรมสิทธิ์ที่ดิน", "5)<_>การขาดแคลนน้ำในฤดูแล้ง(พืชสวน<_>เช่น<_>ทุเรียน)", "6)<_>น้ำท่วมซ้ำซากในฤดูฝน<_>(เขตเมืองและถนน<_>ขยายตัว<_>สิ่งปลูกสร้างขวางทางน้ำตามธรรมชาติทำให้นาข้าวผลผลิตเสียหาย)", "7)<_>การปรับเปลี่ยนการปลูกพืชของเกษตรกรจากข้าวเป็น<_>ปาล์มน้ำมัน/<_>มะพร้าว<_>และยางพารา<_>เปลี่ยนเป็นทุเรียน", "8)<_>เกษตรกร<_>ขาดความรู้ความชำนาญในเชิงวิชาการทางการเกษตร<_>ทั้งภาคทฤษฎี<_>และภาคปฏิบัติ"], "sentiment": [{"label": "LABEL_0", "score": 0.98826664686203, "len_token": 369}], "avg_score": 0.01173335313796997, "sentiment_type": "negative"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-นิวซีแลนด์<_>ลงนาม<_>2<_>ความตกลง<_>พร้อมยกระดับความร่วมมือ", "content": ["ไทย-นิวซีแลนด์<_>ลงนาม<_>2<_>ความตกลง<_>พร้อมยกระดับความร่วมมือ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "จากการเยือนไทยอย่างเป็นทางการในรอบ<_>11<_>ปีของนายกรัฐมนตรีนิวซีแลนด์เมื่อวานนี้(17เม.ย.67)", "เป็นโอกาสให้ไทยและนิวซีแลนด์ได้ลงนามความตกลงร่วมกัน<_>2<_>ฉบับ<_>ได้แก่<_>ความตกลงด้านการศึกษา", "ระหว่างสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานประเทศไทย<_>กับมหาวิทยาลัยแมสซีย์ประเทศนิวซีแลนด์", "และ<_>ความตกลงด้านการจัดหา<_>ซ่อมแซม<_>และการบำรุงรักษา<_>ระหว่าง<_>บริษัท<_>thai<_>aviation<_>industry", "จำกัดประเทศไทย<_>และ<_>nzskydive<_>limited<_>หรือ<_>nzaero<_>ประเทศนิวซีแลนด์<_>นอกจากนี้<_>ทั้งสอง", "ประเทศยังเห็นพ้องที่จะยกระดับความสัมพันธ์ระหว่างกันสู่การเป็นหุ้นส่วนทางยุทธศาสตร์ภายในปี<_>พ.ศ.", "2569<_>และตั้งเป้าหมายที่จะเพิ่มการค้าระหว่างกันให้ถึง<_>3<_>เท่าภายในปี<_>ค.ศ.<_>2045", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9626147150993347, "len_token": 221}], "avg_score": 0.9626147150993347, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจติดตามการแก้ปัญหาจราจร<_>จ.ภูเก็ต", "content": ["นายกรัฐมนตรี<_>ตรวจติดตามการแก้ปัญหาจราจร<_>จ.ภูเก็ต", "วันนี้<_>(19เม.ย.67)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.ภูเก็ต", "เพื่อติดตามความคืบหน้าของโครงการสำคัญต่าง<_>ๆ", "ที่จะแก้ไขปัญหาและพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมของจังหวัด<_>เช่น", "โครงการก่อสร้างสะพานยกระดับทางหลวงหมายเลข<_>4027<_>ทางเลี่ยงเมือง<_>ตอนบ้านเมืองใหม่<_>ถึง", "แยกเข้าสนามบิน<_>ซึ่งประกอบด้วย<_>การขยายทางเดิมช่วงที่เป็นคอขวด", "และการสร้างทางใหม่พร้อมสะพานยกระดับเชื่อมต่อกับสนามบิน<_>โครงการก่อสร้างสะพานสารสินแห่งใหม่", "และโครงการทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>402<_>กับ<_>ทางหลวงหมายเลข<_>4027<_>ทางเลี่ยงเมือง", "แยกท่าเรือ<_>บริเวณอนุสาวรีย์ท้าวเทพกระษัตรีและท้าวศรีสุนทร<_>อ.ถลาง", "เพื่อยกระดับขีดความสามารถด้านการคมนาคมของจังหวัดภูเก็ต", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.5748780369758606, "len_token": 192}], "avg_score": 0.5748780369758606, "sentiment_type": "positive"}
{"date": "2024-4-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดภูเก็ต", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดภูเก็ต", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "นายกฯ<_>ติดตามโครงการแก้ไขปัญหาจราจรในพื้นที่ภูเก็ต<_>พอใจผลงาน<_>6<_>เดือน<_>ย้ำให้เดินหน้าต่อเพื่อยกระดับ<_>จ.ภูเก็ตให้ดียิ่งขึ้น<_>พร้อมกำชับทุกหน่วยงานประสานงานอย่างบูรณาการ<_>นำความเจริญมาสู่พี่น้องประชาชน", "นายกฯ<_>ติดตามการพัฒนาพื้นที่ก่อสร้างสะพานยกระดับ<_>ทางหลวงหมายเลข<_>4027<_>จ.ภูเก็ต<_>เน้นย้ำหน่วยงานดูแลความปลอดภัยด้านการจราจรให้ประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.8381766676902771, "len_token": 105}], "avg_score": 0.8381766676902771, "sentiment_type": "positive"}
