{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยความสำเร็จนโยบาย<_>30<_>บาทรักษาทุกที่<_>ใน<_>8<_>จังหวัด<_>นายกฯ<_>มุ่งมั่นดำเนินการขยายผลให้บริการด้านการสาธารณสุขต่อเนื่อง", "content": ["โฆษกรัฐบาลเผยความสำเร็จนโยบาย<_>30<_>บาทรักษาทุกที่<_>ใน<_>8<_>จังหวัด<_>นายกฯ<_>มุ่งมั่นดำเนินการขยายผลให้บริการด้านการสาธารณสุขต่อเนื่อง", "เพื่อเพิ่มความสะดวกสบายแก่ประชาชน<_>ลดความเหลื่อมล้ำในการเข้าถึงบริการสาธารณสุข", "วันนี้<_>(21<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงความสำเร็จ<_>รูปธรรมที่เกิดจากนโยบาย<_>30<_>บาทรักษาทุกที่ของรัฐบาล<_>ความสำเร็จจาก<_>4<_>จังหวัดนำร่อง<_>(เฟส<_>1)<_>ขยายผล<_>เป็น<_>8<_>จังหวัด<_>(เฟส<_>2)<_>ถือเป็นหนึ่งในความสำเร็จที่รัฐบาลภูมิใจ", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวเสมอว่าต้องการลดความเหลื่อมล้ำ<_>ต้องการให้ประชาชนทุกคนเข้าถึงบริการด้านสุขภาพได้อย่างทั่วถึง<_>มุ่งสั่งการ<_>ตรวจสอบการทำงานของหน่วยงานที่เกี่ยวข้อง<_>จนในวันนี้<_>ถือเป็นอีกก้าวที่<_>รัฐบาลเพิ่มความสะดวกสบายให้ประชาชนได้เข้าถึงบริการทางสาธารณสุขที่เหมาะสม<_>ใช้เพียงบัตรประชาชนใบเดียวเชื่อมโยงข้อมูลสุขภาพในบริการของรัฐและเอกชนที่เข้าร่วม<_>100%<_>ด้วยนโยบายบัตรประชาชนใบเดียวรักษาทุกที่", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้เปิดเผยข้อมูล<_>จากกระทรวงสาธารณสุข<_>ยืนยันความสำเร็จที่เกิดขึ้น<_>จากบริการที่รัฐบาลมุ่งมั่นส่งต่อเพื่อประชาชนทุกคน<_>ดังนี้", "1)<_>ระยะเวลาใช้บริการ<_>ลดลงกว่าครึ่งหนึ่ง<_>จาก<_>127<_>นาที/ครั้ง<_>เหลือ<_>56<_>นาที/ครั้ง", "2)<_>รับยาใกล้บ้าน<_>ลดแออัด<_>ลดรอคิว", "3)<_>สามารถใช้บริการหน่วยบริการแบบคลินิกหน่วยบริการแบบคลินิกขยายตัวขึ้น<_>5<_>เท่าตัว<_>ประชาชนเข้าถึงการบริการง่ายและสะดวกขึ้น", "4)<_>การแพทย์เชิงป้องกัน<_>ฉีดวัคซีน<_>hpv<_>ลดมะเร็งปากมดลูก<_>(เด็กหญิง<_>11-20<_>ปี)<_>เกิน<_>1<_>ล้านโดส", "5)<_>จัดตั้งหอผู้ป่วยจิตเวช<_>รพ.ศูนย์<_>รพ.ทั่วไป<_>ครบตามเป้า<_>127<_>แห่ง<_>และจัดตั้งมินิธัญญารักษ์ครบ<_>76<_>จังหวัด", "6)<_>จัดตั้งสถานชีวาภิบาล<_>137<_>แห่ง<_>ใน<_>44<_>จังหวัด<_>และจัดตั้งกุฎิชีวาภิบาลต้นแบบ<_>4<_>แห่ง", "7)<_>จัดตั้ง<_>รพ.นครพิงเชียงใหม่<_>ขนาด<_>120<_>เตียง<_>เพิ่มการเข้าถึงบริการในเขตเมือง", "8)<_>เพิ่มอัตราการเกิดของเด็กอย่างมีคุณภาพ<_>--<_>คลินิกส่งเสริมการมีบุตร<_>889<_>แห่ง<_>คัดกรองโรคหายากในทารกแรกเกิด<_>1.2<_>แสนคน", "9)<_>เพิ่มบรรจุพยาบาลวิชาชีพ<_>2<_>พัน<_>7<_>ร้อยอัตรา<_>(เป้า<_>3<_>พัน<_>3<_>ร้อยอัตรา)<_>--<_>ส่งเสริมความก้าวหน้า<_>พยาบาลชำนาญการพิเศษมากกว่า<_>9<_>พันอัตรา<_>(เป้า<_>1<_>หมื่นอัตรา)<_>และอบรมบุคคลากร<_>care<_>d+<_>team<_>แล้ว<_>1<_>หมื่นคน<_>เพื่อสื่อสารกับผู้ป่วย", "10)<_>โรงพยาบาลรัฐทั่วประเทศ<_>ผ่านเกณฑ์ประเมิน<_>รพ.อัจฉริยะ", "11)<_>จัดตั้งชุมชนสุขภาพต้นแบบ<_>healthy<_>city<_>models<_>ครบทุกเขตสุขภาพ<_>--<_>จัดตั้งเครือข่ายราชทัณฑ์ปันสุขต้นแบบครบ<_>12<_>เขตสุขภาพ<_>และจัดตั้งโครงการ<_>money<_>safety<_>ให้คำปรึกษาด้านการเงินบุคคลากรสาธารณสุข", "12)<_>จัดตั้งทีม<_>sky<_>doctor<_>เพิ่มความมั่นใจให้นักท่องเที่ยวครบทุกเขตสุขภาพ", "โฆษกรัฐบาลย้ำว่าโครงการ<_>30<_>บาทรักษาทุกที่<_>ถือเป็นการพัฒนาบริการด้านการสาธารณสุขที่สำคัญที่สุดในรอบ<_>23<_>ปี<_>ตั้งแต่โครงการเริ่มต้นเมื่อปี<_>2544<_>รัฐบาลใช้ทั้งเทคโนโลยี<_>digital<_>เชื่อมโยง<_>เพิ่มหน่วยบริการมากขึ้น<_>รวมทั้งเชื่อมโยงข้อมูล<_>เพื่ออำนวยความสะดวกแก่ประชาชนอย่างแท้จริง<_>โดยการเพิ่มหน่วยบริการ<_>ปฐมภูมิ<_>ได้แก่<_>คลีนิค<_>ร้านยา<_>ทำฟัน<_>แล็ป<_>และเพิ่มหน่วยบริการใกล้บ้าน<_>ทำให้ประชาชนลดเวลาเดินทาง<_>บริการสะดวกขึ้น<_>ซึ่งจะส่งผลสำคัญในการลดความแออัด<_>ที่โรงพยาบาล<_>รวมทั้งลดภาระแพทย์<_>และพยาบาล<_>ตลอดจนลดค่าใช้จ่ายจากรัฐ<_>แต่ได้รับบริการเพิ่มขึ้น<_>ถือเป็นการจัดสรรบริหารงบประมาณอย่างมีประสิทธิภาพมากขึ้น", "“การพัฒนาบริการทางสาธารณสุข<_>และลดความเหลื่อมล้ำเพื่อให้ประชาชนทุกคนเข้าถึงบริการฯ<_>ได้อย่างครอบคลุม<_>เป็นหนึ่งในความตั้งใจที่นายกรัฐมนตรีมีเสมอมา<_>ซึ่งต้องขอบคุณทุกหน่วยงานที่เกี่ยวข้องที่พร้อมดำเนินการตามแนวทาง<_>นโยบายของนายกรัฐมนตรี<_>และเชื่อมั่นว่ารัฐบาลจะขยายการให้บริการได้อย่างทั่วถึง<_>ทั่วประเทศต่อไป”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.99204021692276, "len_token": 496}, {"label": "LABEL_1", "score": 0.9811462163925171, "len_token": 444}], "avg_score": 0.9868945400765602, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กระทรวงยุติธรรม<_>ไกล่เกลี่ยหนี้สินได้สำเร็จกว่า<_>9<_>หมื่นราย<_>ลดค่าใช้จ่ายในการดำเนินคดีได้<_>7<_>พันล้าน<_>สอดรับนโยบายแก้ไขปัญหาหนี้อย่างยั่งยืนของรัฐบาล", "content": ["“เกณิกา”เผย<_>กระทรวงยุติธรรม<_>ไกล่เกลี่ยหนี้สินได้สำเร็จกว่า<_>9<_>หมื่นราย<_>ลดค่าใช้จ่ายในการดำเนินคดีได้<_>7<_>พันล้าน<_>สอดรับนโยบายแก้ไขปัญหาหนี้อย่างยั่งยืนของรัฐบาล", "วันนี้<_>(21<_>เม.ย.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เนื่องด้วยนโยบายของรัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ในการเดินหน้าแก้ปัญหาหนี้สินทั้งระบบให้กับประชาชนทุกกลุ่มทั้งภาคเกษตร<_>ภาคธุรกิจ<_>และภาคประชาชน<_>ซึ่งปัญหาหนี้สินเป็นปัญหาเรื้อรังที่อยู่กับสังคมไทยมายาวนานทั้งปัญหาหนี้นอกระบบและในระบบ<_>โดยการแก้ไขปัญหาหนี้ทั้งระบบของรัฐบาลครั้งนี้ได้มีการกำหนดแนวทางในการดำเนินการอย่างชัดเจนและเป็นการบูรณาการการทำงานของทุกหน่วยงานที่เกี่ยวข้องเพื่อให้การแก้ไขปัญหาหนี้เป็นไปอย่างยั่งยืน<_>และไม่กลับมาเป็นหนี้ซ้ำอีก<_>โดยล่าสุด<_>พ.ต.อ.<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เปิดโครงการมหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม<_>ครั้งที่<_>๕<_>ที่จังหวัดขอนแก่น", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>การจัดงานในครั้งนี้เพื่อแก้ปัญหาหนี้เป็นการบำบัดทุกข์บำรุงสุขของประชาชน<_>และเป็นเรื่องสำคัญที่รัฐบาลต้องเข้ามาดำเนินการแก้ปัญหาหนี้ที่ฉุดรั้งเศรษฐกิจ<_>ทั้งนี้วัตถุประสงค์ที่สำคัญเพื่อให้ลูกหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>หนี้เช่าซื้อรถยนต์<_>หนี้สินข้าราชการ<_>หนี้บัตรเครดิต<_>และสินเชื่อส่วนบุคคลที่ผิดนัดชำระหนี้เข้าเกณฑ์จะถูกฟ้องดำเนินคดี<_>หรือไม่มีกำลังผ่อนชำระตามสัญญา<_>ได้เข้าสู่กระบวนการไกล่เกลี่ย<_>และรู้สิทธิตามกฎหมาย<_>เข้าถึงความยุติธรรม<_>รวมถึงสร้างการตระหนักรู้เกี่ยวกับการวางแผน<_>และสร้างวินัยทางการเงินให้ประชาชนเป็นเกราะป้องกันปัญหาหนี้สินภาคครัวเรือน", "น.ส.เกณิกา<_>ยังกล่าวด้วยว่า<_>โครงการมหกรรมแก้หนี้ของรัฐบาลจะทำให้ลูกหนี้<_>นอกจากจะไม่ถูกฟ้องคดี<_>ไม่ถูกยึดทรัพย์<_>ไม่ถูกขายทอดตลาด<_>แล้วยังจะได้รับสิทธิพิเศษ<_>ส่วนลดจบหนี้<_>ส่วนลดดอกเบี้ย<_>ลดค่างวดและขยายระยะเวลาการผ่อนชำระ<_>ซึ่งภายในงานมีการให้บริการต่าง<_>ๆ<_>มาย<_>เช่น<_>การเผยแพร่ความรู้ทางกฎหมาย<_>และการสร้างการตระหนักรู้<_>เกี่ยวกับ<_>การวางแผน<_>และสร้างวินัยทางการเงิน<_>การจัดนิทรรศการประชาสัมพันธ์<_>ให้คำปรึกษาทางกฎหมายหรือการเงินและการให้บริการไกล่เกลี่ยข้อพิพาท<_>ทั้งก่อนฟ้องและหลังศาลมีคำพิพากษา", "“จากข้อมูลของกระทรวงยุติธรรม<_>ที่ได้เดินหน้าจัดงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ทั่วประเทศ<_>เพื่อเปิดโอกาสให้ลูกหนี้และเจ้าหนี้ได้เข้าสู่กระบวนการไกล่เกลี่ย<_>และ<_>เข้าถึงกระบวนการยุติธรรม<_>รวมถึงสิทธิประโยชน์อื่น<_>ๆ<_>จากสถาบันการเงิน<_>สามารถ<_>ไกล่เกลี่ยได้สำเร็จ<_>94,328<_>ราย<_>ทุนทรัพย์รวมทั้งสิ้น<_>23,529,021<_>บาท<_>ลดค่าใช้จ่ายในการดำเนินคดีได้<_>7,024,339,460บาท<_>โดยข้อมูลการไกล่เกลี่ยก่อนฟ้อง<_>สำเร็จ<_>49,935<_>ราย<_>ทุนทรัพย์<_>7,078,978,618<_>บาท<_>ลดค่าใช้จ่ายให้กับประชาชน<_>6,419,844,288<_>บาท<_>ลดต้นทุนภาครัฐได้ถึง<_>3,677,376บาท<_>และข้อมูลการไกล่เกลี่ยหลังศาลมีคำพิพากษา<_>สำเร็จ<_>44,393<_>ราย<_>ทุนทรัพย์<_>16,450,422,403บาท<_>ลดค่าใช้จ่ายให้ประชาชน<_>604,495,172<_>บาท”", "ทั้งนี้<_>ประชาชนที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติม<_>งานมหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม<_>ได้ที่<_>สายด่วนยุติธรรม<_>โทร<_>1<_>กด<_>77<_>และสายด่วนกรมบังคับคดี<_>โทร<_>1<_>กด<_>79<_>ฟรีตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.922301709651947, "len_token": 496}, {"label": "LABEL_1", "score": 0.9737229943275452, "len_token": 259}], "avg_score": 0.9399415940638409, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เตือนแรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>ต้องเดินทางกลับประเทศต้นทางภายใน<_>30<_>เม.ย<_>นี้<_>แนะนายจ้าง/ผู้ประกอบการยื่นคำร้อง<_>นจ.<_>2<_>ล่วงหน้า<_>หากประสงค์จะนำแรงงานกลับเข้ามาทำงานอีกครั้ง", "content": ["“คารม”<_>เตือนแรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>ต้องเดินทางกลับประเทศต้นทางภายใน<_>30<_>เม.ย<_>นี้<_>แนะนายจ้าง/ผู้ประกอบการยื่นคำร้อง<_>นจ.<_>2<_>ล่วงหน้า<_>หากประสงค์จะนำแรงงานกลับเข้ามาทำงานอีกครั้ง", "วันนี้<_>(21<_>เมษายน<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงแรงงาน<_>ย้ำเตือนแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>ที่ทำงานตาม<_>mou<_>เมื่อทำงานครบ<_>4<_>ปี<_>ต้องเดินทางกลับประเทศต้นทาง<_>ก่อนการอนุญาตให้อยู่ในราชอาณาจักรสิ้นสุด<_>หากอยู่เกินกำหนดมีความผิดตามกฎหมายคนเข้าเมือง", "นายคารม<_>กล่าวว่า<_>แรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>และเมียนมา<_>ที่เข้ามาทำงานตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านแรงงาน<_>(mou)<_>จะได้รับอนุญาตทำงาน<_>2<_>ปี<_>ต่ออายุได้อีกไม่เกิน<_>2<_>ปี<_>และเมื่อครบกำหนดระยะเวลา<_>4<_>ปีแล้วต้องเดินทางกลับประเทศต้นทาง<_>ขอให้พี่น้องแรงงาน<_>3<_>สัญชาติ<_>ที่เข้ามาทำงานตามระบบ<_>mou<_>ซึ่งวาระการจ้างงานครบ<_>4<_>ปี<_>ระหว่างวันที่<_>1<_>พฤศจิกายน<_>2563<_>-<_>31<_>ธันวาคม<_>2566<_>เดินทางกลับประเทศต้นทางภายในวันที่<_>30<_>เมษายน<_>2567<_>(มติครม.<_>3<_>ต.ค.<_>66<_>ในส่วน<_>mou<_>ครบ<_>4<_>ปีขึ้นไป)<_>รวมถึงแรงงานที่เข้ามาทำงานตาม<_>mou<_>ซึ่งวาระการจ้างงานครบ<_>4<_>ปี<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>ต้องเดินทางกลับประเทศต้นทาง<_>ก่อนที่การอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราวสิ้นสุด<_>(วีซ่าหมดอายุ)<_>หากอยู่เกินกำหนดอนุญาตให้อยู่ในราชอาณาจักร<_>(over<_>stay)<_>จะมีความผิดตามกฎหมายคนเข้าเมือง<_>โดยนายจ้าง/ผู้ประกอบการสามารถยื่นคำร้องขอนำคนต่างด้าวมาทำงานกับนายจ้างในประเทศ<_>(นจ.<_>2)<_>ได้ล่วงหน้า<_>หากประสงค์จะนำแรงงานดังกล่าวกลับเข้ามาทำอีกครั้ง<_>เพื่อลดระยะเวลาดำเนินการ<_>ณ<_>ประเทศต้นทาง", "“รัฐบาล<_>โดยการจัดหางาน<_>กระทรวงแรงงาน<_>และทางการของทั้ง<_>3<_>ประเทศข้างต้น<_>ได้หารือเพื่อปรับปรุงขั้นตอนให้แรงงานทำงานครบวาระ<_>สามารถกลับเข้ามาทำงานในประเทศไทยได้รวดเร็วยิ่งขึ้น<_>โดยให้แรงงานสามารถเดินทางกลับออกไปบริเวณชายแดน<_>และกลับเข้ามาประเทศไทยได้ทันทีถ้าเอกสารครบถ้วน<_>(มีผลถึงวันที่<_>31<_>ธันวาคม<_>2567)<_>เพื่อตอบสนองความต้องการใช้แรงงานของนายจ้าง/ผู้ประกอบการในประเทศไทย<_>ให้สามารถจ้างแรงงานคนเดิมที่คุ้นเคยและมีประสบการณ์ทำงานได้อย่างต่อเนื่อง<_>รวดเร็ว”<_>นายคารม<_>ระบุ"], "sentiment": [{"label": "LABEL_0", "score": 0.7202026844024658, "len_token": 496}, {"label": "LABEL_1", "score": 0.9205759763717651, "len_token": 85}], "avg_score": 0.3735429028020258, "sentiment_type": "negative"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมเฝ้ารับเสด็จ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ลุ่มน้ำห้วยบางทรายตอนบน<_>อันเนื่องมาจากพระราชดำริ<_>จังหวัดมุกดาหาร", "content": ["ทส.<_>ร่วมเฝ้ารับเสด็จ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ลุ่มน้ำห้วยบางทรายตอนบน<_>อันเนื่องมาจากพระราชดำริ<_>จังหวัดมุกดาหาร", "วันที่<_>18<_>เมษายน<_>2567เวลา<_>10.10<_>น.<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ลุ่มน้ำห้วยบางทรายตอนบน<_>อันเนื่องมาจากพระราชดำริ<_>ตำบลกกตูม<_>อำเภอดงหลวง<_>จังหวัดมุกดาหาร<_>ในการนี้<_>ทรงทอดพระเนตรนิทรรศการกิจกรรมการดำเนินงาน<_>ทรงรับฟังรายงานผลการดำเนินโครงการฯ<_>และทรงปลูกต้นช้างน้าว<_>(ochna<_>integerrima)<_>วงศ์<_>ochnaceae<_>ไม้มงคลพระราชทานประจำจังหวัดมุกดาหาร<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยนายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>คณะผู้บริหาร<_>ทส.<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมเฝ้ารับเสด็จ", "โครงการพัฒนาพื้นที่ลุ่มน้ำห้วยบางทรายตอนบน<_>อันเนื่องมาจากพระราชดำรินี้เป็นหนึ่งในศูนย์สาขาของศูนย์ศึกษาการพัฒนาภูพาน<_>อันเนื่องมาจากพระราชดำริ<_>จังหวัดสกลนคร<_>ครอบคลุมพื้นที่ราว<_>184,000<_>ไร่<_>14<_>หมู่บ้านในตำบลกกตูม<_>อำเภอดงหลวง<_>และ<_>3<_>หมู่บ้าน<_>2<_>ชุมชนในตำบลบ้านค้อ<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>ภายในบริเวณเขตรักษาพันธุ์สัตว์ป่าภูสีฐาน<_>และป่าสงวนแห่งชาติป่าดงภูสีฐาน<_>ดำเนินงานในรูปแบบการพัฒนาพื้นที่แบบเบ็ดเสร็จ<_>โดยผสานความร่วมมือจากส่วนราชการที่เกี่ยวข้องร่วมกันอนุรักษ์ฟื้นฟูทรัพยากรป่าไม้<_>พัฒนาการบริหารจัดการแหล่งน้ำ<_>ฝึกอบรมเยาวชนเพื่อป้องกันและแก้ไขปัญหาhยาเสพติด<_>ดำเนินการพัฒนาโครงสร้างพื้นฐาน<_>อาทิ<_>ถนน<_>ไฟฟ้า<_>การจัดอบรมให้ความรู้แก่ประชาชน<_>อีกทั้งได้กำหนดแนวทางการพัฒนาอาชีพทั้งด้านเกษตรกรรม<_>การเลี้ยงสัตว์<_>ประมง<_>รวมถึงการฝึกอบรมอาชีพ<_>เพื่อให้ประชาชนสามารถสร้างรายได้ให้กับตนเองและสามารถพึ่งพาตนเองได้<_>นอกจากนี้ยังได้ดำเนินการก่อสร้างอ่างเก็บน้ำ<_>พร้อมระบบส่งน้ำ<_>ซึ่งถือเป็นการดำเนินการตามพระราชปณิธาน<_>ที่จะพัฒนาป่าไม้ควบคู่ไปกับการพัฒนาแหล่งน้ำเพื่อความยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9286953806877136, "len_token": 453}], "avg_score": 0.9286953806877136, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.แจงโครงการผลิตแพทย์<_>-<_>ทีมสุขภาพ<_>9<_>วิชาชีพลงปฐมภูมิ<_>ช่วยกระจายกำลังคนสู่พื้นที่ขาดแคลน", "content": ["สธ.แจงโครงการผลิตแพทย์<_>-<_>ทีมสุขภาพ<_>9<_>วิชาชีพลงปฐมภูมิ<_>ช่วยกระจายกำลังคนสู่พื้นที่ขาดแคลน", "อธิการบดีสถาบันพระบรมราชชนก<_>แจงกรณีอดีตนายกแพทยสภายื่นหนังสือถึงนายกฯ<_>ขอให้ทบทวนโครงการผลิตแพทย์<_>3.7<_>หมื่นล้านบาท<_>ในระยะเวลา<_>10<_>ปี<_>ย้ำไม่ได้ผลิตแค่<_>\"แพทย์\"<_>แต่มีวิชาชีพอื่นในทีมสุขภาพ<_>รวม<_>9<_>วิชาชีพ", "โดยมุ่งคัดคนในพื้นที่มาเรียนและกลับไปทำงานในระบบปฐมภูมิ<_>ซึ่งตอบโจทย์การกระจายกำลังคนในพื้นที่ขาดแคลน<_>สอดรับนโยบายนายกฯ<_>ยันการเรียนการสอนมีมาตรฐาน<_>ทำให้ได้ทีมหมอคุณภาพกลับไปดูแลคนในพื้นที่", "วันนี้<_>(21<_>เมษายน<_>2567)<_>ศ.พิเศษ<_>ดร.<_>นพ.วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>กล่าวถึงกรณีอดีตนายกแพทยสภา<_>ทำหนังสือถึงนายกรัฐมนตรี<_>เพื่อขอให้ชะลอและทบทวนโครงการผลิตแพทย์เพิ่มขึ้นจากปกติ<_>หลังคณะรัฐมนตรีมีมติเห็นชอบอนุมัติงบประมาณ<_>โครงการ<_>37,234.48<_>ล้านบาท<_>โดยอ้างอิงผลสำรวจว่า<_>ปัจจุบันมีจำนวนแพทย์เพียงพอ<_>แต่กระจุกตัวอยู่ในกรุงเทพฯ<_>และปริมณฑล<_>และกังวลว่าการผลิตเพิ่มขึ้นจะทำให้คุณภาพด้อยลง<_>โดยเสนอให้เพิ่มแรงจูงใจลดการลาออกของแพทย์ภาครัฐ<_>ว่า<_>มติ<_>ครม.ดังกล่าวไม่ได้เฉพาะการผลิตแพทย์เท่านั้น<_>แต่เป็นโครงการผลิตแพทย์และทีมนวัตกรรมสุขภาพเพื่อเวชศาสตร์ครอบครัว<_>ตอบสนองต่อระบบสุขภาพปฐมภูมิทั่วไทย<_>ระยะเวลา<_>10<_>ปี<_>ตั้งแต่ปี<_>2568-2577<_>โดยมุ่งเน้นการพัฒนาระบบบริการปฐมภูมิ<_>(primary<_>care<_>service)<_>ผลิตบุคลากรทางการแพทย์<_>การพยาบาล<_>และการสาธารณสุข<_>เพื่อดูแลสุขภาพของประชาชนในท้องถิ่น<_>ซึ่งจะช่วยให้ประชาชนเข้าถึงบริการสุขภาพได้อย่างทั่วถึง<_>รวม<_>9<_>สาขาวิชาชีพ<_>ได้แก่<_>แพทย์เวชศาสตร์ครอบครัว<_>พยาบาลวิชาชีพ<_>นักวิชาการสาธารณสุข<_>ผู้ช่วยพยาบาล<_>ผู้ช่วยสาธารณสุข<_>ทันตแพทย์<_>เภสัชกร<_>นักฉุกเฉินการแพทย์<_>และแพทย์แผนไทย<_>ซึ่งเมื่อครบระยะเวลาโครงการจะสามารถผลิตบุคลากรทางการแพทย์ได้<_>62,000<_>คน", "\"แม้ปัจจุบันสถานการณ์ขาดแคลนแพทย์จะไม่มากเหมือนในอดีต<_>แต่การมีแพทย์เพิ่มขึ้นย่อมดีในแง่ของการบริการประชาชนได้เพิ่มขึ้น<_>ส่วนปัญหาการกระจายตัวของแพทย์<_>พื้นที่ที่ยังขาดจะเป็นพื้นที่ไม่ค่อยมีคนอยากไปอยู่<_>โดยเฉพาะแพทย์สาขาเวชศาสตร์ครอบครัวในระบบบริการปฐมภูมิ<_>มีเพียง<_>2,043<_>คน<_>คิดเป็นสัดส่วนแพทย์ต่อประชากร<_>3.11<_>ต่อ<_>100,000<_>จึงต้องส่งเสริมให้มีการผลิตเพิ่มและบริหารจัดการให้มีการกระจายตัวอย่างเหมาะสม<_>ซึ่งโครงการผลิตแพทย์เวชศาสตร์ครอบครัวและทีมนวัตกรรมสุขภาพ<_>จะคัดเลือกคนจากในพื้นที่หรือนำบุคลากรที่ทำงานในพื้นที่มาศึกษาต่อยอดและกลับไปทำงานในหน่วยบริการปฐมภูมิในพื้นที่<_>เกิดการเติมเต็มและกระจายบุคลากรแต่ละวิชาชีพเข้าสู่ระบบบริการปฐมภูมิได้อย่างตรงจุด\"<_>ศ.พิเศษ<_>ดร.นพ.วิชัย<_>กล่าว", "ศ.พิเศษ<_>ดร.นพ.วิชัยกล่าว<_>ต่อว่า<_>โครงการผลิตแพทย์เวชศาสตร์ครอบครัวและทีมนวัตกรรมสุขภาพยังสอดคล้องกับแผนยุทธศาสตร์กำลังคนด้านสาธารณสุข<_>ที่มุ่งลดความเหลื่อมล้ำ<_>ให้ประชาชนมีสุขภาพและคุณภาพชีวิตที่ดี<_>มีอายุยืนยาว<_>เป็นการดำเนินการตามรัฐธรรมนูญมาตรา<_>258<_>ข<_>ด้านอื่น<_>(5)<_>ที่บัญญัติให้มีระบบการแพทย์ปฐมภูมิที่มีแพทย์เวชศาสตร์ครอบครัวดูแลประชาชนในสัดส่วนที่เหมาะสม<_>ตอบโจทย์นโยบาย<_>medical<_>hub<_>ของรัฐบาล<_>และนโยบายของนายกรัฐมนตรีเรื่องระบบสุขภาพสำหรับคนไทยและประเทศไทย<_>รวมทั้งสอดรับกับเป้าหมายการเพิ่มสัดส่วนของแพทย์ต่อประชาชนให้ใกล้เคียงหรือเทียบเท่ากับนานาชาติ<_>โดยปัจจุบัน<_>ประเทศไทย<_>มีจำนวนแพทย์ต่อประชากร<_>1:1,305<_>คน<_>ขณะที่สิงคโปร์<_>1:411<_>คน<_>มาเลเซีย<_>1:448<_>คน<_>และเวียดนาม<_>1:1,204<_>คน<_>ซึ่งจากกำลังการผลิตแพทย์ในปัจจุบันปีละ<_>3,386<_>คน<_>หากจะให้มีจำนวนแพทย์ต่อประชากรอยู่ที่<_>1:650<_>คน<_>จะสามารถบรรลุเป้าหมายได้ในปี<_>2580<_>ดังนั้น<_>ยังต้องผลิตบัณฑิตแพทย์อย่างต่อเนื่องภายใต้โครงการผลิตแพทย์เพิ่มแห่งประเทศไทย<_>ด้วยความร่วมมือของคณะแพทยศาสตร์ในสังกัดกระทรวงการอุดมศึกษาฯ<_>และโรงพยาบาลของกระทรวงสาธารณสุข<_>รวมทั้งการผลิตแพทย์ของคณะแพทยศาสตร์สังกัดกรุงเทพมหานคร<_>กลาโหม<_>และภาคเอกชน<_>ส่วนข้อกังวลเรื่องคุณภาพการผลิตนั้น<_>สถาบันพระบรมราชชนกมีการพัฒนาหลักสูตรแพทยศาสตร์และวิชาชีพสุขภาพต่างๆ<_>ตามมาตรฐานแต่ละวิชาชีพ<_>จึงสามารถผลิตแพทย์ที่จะพัฒนาต่อยอดเป็นแพทย์เวชศาสตร์ครอบครัวและทีมนวัตกรรมสุขภาพที่มีคุณภาพ<_>กลับไปดูแลประชาชนในพื้นที่ของตนเองได้แน่นอน", "*<_>21<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.536898136138916, "len_token": 496}, {"label": "LABEL_1", "score": 0.6942276358604431, "len_token": 398}], "avg_score": 0.6069396807576719, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สนองนโยบายนายกฯ<_>สธ.<_>เดินหน้าแก้หนี้บุคลากร<_>ปิดบัญชีหนี้เสียแล้วหนึ่งในสี่<_>\"หมอชลน่าน\"<_>เดินหน้าขับเคลื่อนโครงการ<_>money<_>safety<_>ช่วยปลดหนี้<_>เพิ่มความสุขบุคลากร", "content": ["​สนองนโยบายนายกฯ<_>สธ.<_>เดินหน้าแก้หนี้บุคลากร<_>ปิดบัญชีหนี้เสียแล้วหนึ่งในสี่<_>\"หมอชลน่าน\"<_>เดินหน้าขับเคลื่อนโครงการ<_>money<_>safety<_>ช่วยปลดหนี้<_>เพิ่มความสุขบุคลากร", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เร่งรัดนโยบายแก้หนี้ประชาชนของนายกรัฐมนตรี<_>เดินหน้าช่วยปลดหนี้เสีย-หนี้นอกระบบ<_>เพิ่มความสุขให้กับบุคลากร<_>เผยแผนงาน<_>money<_>safety<_>moph+<_>ช่วยปิดหนี้/ปรับโครงสร้างหนี้เสีย<_>(npl)<_>ของบุคลากรแล้ว<_>ร้อยละ<_>16", "การขอสินเชื่อได้รับอนุมัติแล้วร้อยละ<_>10<_>วงเงิน<_>119<_>ล้านบาท", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวว่า<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้ให้ความสำคัญกับการเร่งรัดแก้ไขปัญหาหนี้สินของประชาชน<_>ซึ่งในส่วนของกระทรวงสาธารณสุขได้รับนโยบายมาขับเคลื่อนในการแก้ปัญหาหนี้สินของบุคลากร<_>โดยกำหนดเป็นส่วนหนึ่งของนโยบายสร้างขวัญกำลังใจ<_>ให้การช่วยเหลือบุคลากรกลุ่มที่มีปัญหาหนี้สินผ่านแคมเปญ<_>“แผนงานความมั่นคงปลอดภัยทางการเงิน<_>(money<_>safety<_>moph)\"<_>ที่มีการคิกออฟไปเมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>ล่าสุดได้รับรายงานความคืบหน้าผลการดำเนินงาน<_>ดังนี้<_>1.การแก้ปัญหาหนี้เสีย<_>(npl)<_>ได้ร่วมกับธนาคารแห่งประเทศไทย<_>และธนาคาร<_>4<_>แห่ง<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารอาคารสงเคราะห์<_>ธนาคารกรุงไทย<_>และธนาคารไทยพาณิชย์<_>ช่วยเหลือด้วยการปรับปรุงโครงสร้างหนี้<_>ครอบคลุมสินเชื่อรายย่อยทุกประเภท<_>จากการสำรวจบุคลากรสาธารณสุขที่มีปัญหาหนี้เสียจากทั้ง<_>4<_>ธนาคาร<_>รวม<_>728<_>คน<_>ปัจจุบันสามารถปิดหนี้/ปรับโครงสร้างหนี้กับสถาบันการเงินเจ้าหนี้แล้ว<_>119<_>คน<_>คิดเป็นร้อยละ<_>16", "2.การให้บริการสินเชื่อดอกเบี้ยต่ำร่วมกับธนาคารออมสิน<_>เพื่อช่วยแบ่งเบาความทุกข์<_>ช่วยลดภาระค่าใช้จ่ายในส่วนของดอกเบี้ย<_>สามารถนำเงินที่เหลือไปชำระหนี้<_>หรือใช้จ่ายส่วนอื่นๆ<_>ที่จำเป็นในชีวิตได้มากขึ้น<_>ประกอบด้วย<_>2<_>โครงการ<_>คือ<_>1)<_>ความมั่นคงด้านที่อยู่อาศัย<_>และ<_>2)<_>สินเชื่อสวัสดิการและอื่นๆ<_>ซึ่งหนึ่งในนั้นเป็นสินเชื่อรายได้ประจำปันสุข<_>มุ่งเน้นแก้ไขปัญหาหนี้นอกระบบที่มีเฉลี่ยคนละประมาณ<_>2<_>แสนบาท<_>โดยจะได้วงเงินเต็ม<_>2<_>แสนบาท<_>ดอกเบี้ยร้อยละ<_>0.7<_>ต่อเดือน<_>ระยะเวลาผ่อนชำระ<_>8<_>ปี<_>ขณะนี้มีบุคลากรกระทรวงสาธารณสุขยื่นขอสินเชื่อ<_>3,758<_>คน<_>วงเงิน<_>1,690.23<_>ล้านบาท<_>ได้รับอนุมัติสินเชื่อแล้ว<_>365<_>คน<_>วงเงิน<_>119.84<_>ล้านบาท<_>คิดเป็นร้อยละ<_>10<_>ของผู้ขอสินเชื่อ<_>นอกจากนี้<_>ทุกบ่ายวันพุธยังมีการเปิดคลินิกรักษาสุขภาพความมั่นคงทางการเงินร่วมกับธนาคารออมสิน<_>เพื่อให้คำปรึกษาและบริการทางการเงินแก่บุคลากรในกระทรวงสาธารณสุขด้วย", "\"การดำเนินงานระยะถัดไป<_>มีแผนติดตามการแก้หนี้เสียของบุคลากรสาธารณสุขในแต่ละจังหวัด<_>เพื่อลดจำนวนหนี้เสียให้เป็นศูนย์<_>รวมทั้งขับเคลื่อนเรื่องวินัยทางการเงิน<_>เพื่อสร้างความมั่นคงปลอดภัยทางการเงิน<_>ไม่เป็นหนี้เพิ่ม<_>ตามเป้าหมายของนโยบายที่ต้องการทำให้บุคลากรสาธารณสุขหมดภาระ<_>หมดข้อกังวล<_>จะได้มีความสุข<_>มีสภาพจิตใจที่พร้อมให้บริการประชาชน\"<_>นพ.ชลน่าน<_>กล่าว", "*21<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9105886816978455, "len_token": 496}, {"label": "LABEL_1", "score": 0.9557927846908569, "len_token": 178}], "avg_score": 0.9225268572657328, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“โครงการพาหมอไปหาประชาชนฯ<_>ปัตตานี”<_>จัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>ช่วยเข้าถึงการผ่าตัดแก้ไขปัญหา", "content": ["“โครงการพาหมอไปหาประชาชนฯ<_>ปัตตานี”<_>จัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>ช่วยเข้าถึงการผ่าตัดแก้ไขปัญหา", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการพาหมอไปหาประชาชนฯ<_>จังหวัดปัตตานี<_>ที่<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>และ<_>โรงเรียนเทศบาล<_>6<_>บ้านบางตาหยาด<_>ออกหน่วยแพทย์เฉพาะทาง<_>รวม<_>21<_>คลินิก<_>ดูแลประชาชนชาวสายบุรีกว่า<_>2,000<_>คน", "เน้นดูแลปัญหาสุขภาพตามบริบทพื้นที่<_>อาทิ<_>คลินิกคัดกรองความผิดปกติของใบหน้าและมือในเด็ก<_>เพื่อส่งเข้ากระบวนการแก้ไขปัญหาและรับการผ่าตัดที่โรงพยาบาลปัตตานี", "วันนี้<_>(21<_>เมษายน<_>2567)<_>ที่<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>อำเภอสายบุรี<_>จังหวัดปัตตานี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>จังหวัดปัตตานี<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>และคณะผู้บริหาร<_>ร่วมพิธี<_>และกล่าวว่า<_>กระทรวงสาธารณสุขจัดกิจกรรมพาหมอไปหาประชาชนฯ<_>เป็นประจำในวันหยุดทุกสัปดาห์<_>เพื่อเพิ่มการเข้าถึงการรักษาด้านการแพทย์เฉพาะทางให้กับประชาชนที่อยู่ในพื้นที่ห่างไกล<_>ซึ่งที่ผ่านมาได้ออกหน่วยแพทย์ไปแล้ว<_>41<_>ครั้ง<_>มีประชาชนเข้าถึงบริการแล้วกว่า<_>159,000<_>ราย<_>ได้เข้ารับหัตถการเฉพาะทาง<_>2,433<_>ราย<_>และหัตถการเฉพาะทางคัดกรองมะเร็ง<_>ถึง<_>8,340<_>ราย", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>ภาวะปากแหว่งเพดานโหว่<_>เป็นปัญหาสุขภาพของเด็กที่พบในจังหวัดปัตตานีจำนวนมาก<_>สาเหตุจากการตั้งครรภ์หลายครั้งทำให้โฟลิคในร่างกายต่ำ<_>โดยในปี<_>2565-2566<_>มีผู้ป่วยเด็กปากแหว่งเพดานโหว่ประมาณ<_>40<_>ราย/ปี<_>ในวันนี้จึงมีการจัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็กขึ้นเป็นครั้งแรก<_>เพื่อค้นหาเด็กที่มีความผิดปกติ<_>อาทิ<_>ปากแหว่งเพดานโหว่<_>นำเข้าสู่กระบวนการแก้ไขปัญหาและผ่าตัดศัลยกรรมที่โรงพยาบาลปัตตานี<_>ซึ่งกระบวนการดูแลรักษาเดิมจะเป็นการติดตามต่อเนื่องตั้งแต่หลังคลอดและแก้ไขปัญหาให้ตั้งแต่เด็กอายุยังน้อยๆ<_>เพื่อป้องกันการปฏิเสธการรักษา<_>โดยทำการผ่าตัดใส่เพดานเทียม<_>(obturator)<_>ซึ่งทำได้ทันทีหลังคลอด<_>เด็กจะสามารถดูดนมและเจริญเติบโตได้ตามวัย<_>ส่วนเด็กที่คลอดในโรงพยาบาลชุมชนและพบความผิดปกติ<_>จะประสานกับทันตแพทย์เฉพาะทางด้านศัลยกรรมช่องปากและใบหน้าขากรรไกร<_>(maxillofacial)<_>และแพทย์เฉพาะทางด้านศัลยกรรมตกแต่ง<_>(plastic<_>and<_>reconstructive<_>surgery)<_>ของโรงพยาบาลปัตตานี<_>เพื่อทำงานร่วมกัน<_>ซึ่งหลังการผ่าตัดผู้ป่วยสามารถใช้ชีวิตได้เป็นปกติ<_>และมีคุณภาพชีวิตดีที่ขึ้น", "ด้าน<_>นายแพทย์อนุรักษ์<_>สารภาพ<_>นายแพทย์สาธารณสุขจังหวัดปัตตานี<_>กล่าวว่า<_>กิจกรรมพาหมอไปหาประชาชนฯ<_>ครั้งนี้<_>สำนักงานสาธารณสุขจังหวัดปัตตานี<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐ<_>และเอกชน<_>จัดคลินิกเฉพาะทางสำหรับบริการประชาชนรวม<_>21<_>คลินิก<_>ได้แก่<_>1)<_>คลินิกคัดกรองมะเร็งตับ<_>2)<_>คลินิกคัดกรองมะเร็งเต้านม<_>3)<_>คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คลินิกคัดกรองโรคตาในเด็กและผู้สูงอายุ<_>5)<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>6)<_>คลินิกตรวจรักษาทางทันตกรรม<_>7)<_>คลินิกโรคกระดูกและข้อ<_>8)<_>คลินิกคัดกรองโรคหัวใจและหลอดเลือด<_>9)คลินิกตรวจหัวใจด้วยคลื่นเสียงสะท้อนความถี่สูง<_>10)<_>คลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>11)<_>คลินิกคัดกรองสุขภาพจิตและจิตเวช<_>12)<_>คลินิกโรคผิวหนัง<_>13)<_>คลินิกส่งเสริมการมีบุตร<_>14)<_>คลินิกคัดกรองวัณโรค<_>15)<_>คลินิกแพทย์แผนไทยและเเพทย์ทางเลือก<_>16)<_>คลินิกกายภาพบำบัด<_>17)<_>คลินิกกายอุปกรณ์และขาเทียม<_>18)<_>คลินิกคัดกรองเบาหวานขึ้นจอประสาทตา<_>19)<_>สิริเวชยานและคลินิกกิจกรรมบำบัด<_>20)<_>คลินิกเภสัชกรรม<_>และ<_>21)<_>บริจาคโลหิต<_>โดยจัดบริการ<_>2<_>แห่ง<_>คือ<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>และโรงเรียนเทศบาล<_>6<_>บ้านบางตาหยาด<_>ช่วยให้ชาวสายบุรีและในพื้นที่ใกล้เคียงได้เข้าถึงการแพทย์เฉพาะทางกว่า<_>2,000<_>คน", "*<_>21<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9429574608802795, "len_token": 496}, {"label": "LABEL_1", "score": 0.9420928955078125, "len_token": 495}], "avg_score": 0.9425256144026093, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ดูแลสุขภาพผู้หนีภัยความไม่สงบชาวเมียนมา<_>จัดทีมเฝ้าระวังดูแลสุขภาพแล้ว<_>ล่าสุดเข้าพื้นที่ปลอดภัยฯ<_>กว่า<_>3<_>พันคน<_>และรพ.แม่สอด<_>รับผู้บาดเจ็บเพิ่ม<_>32<_>ราย", "content": ["สธ.ดูแลสุขภาพผู้หนีภัยความไม่สงบชาวเมียนมา<_>จัดทีมเฝ้าระวังดูแลสุขภาพแล้ว<_>ล่าสุดเข้าพื้นที่ปลอดภัยฯ<_>กว่า<_>3<_>พันคน<_>และรพ.แม่สอด<_>รับผู้บาดเจ็บเพิ่ม<_>32<_>ราย", "ปลัดกระทรวงสาธารณสุข<_>เผยผู้หนีภัยความไม่สงบชาวเมียนมาเข้ามายังพื้นที่ปลอดภัยชั่วคราวแล้ว<_>3,027<_>คน<_>โรงพยาบาลแม่สอดรับผู้บาดเจ็บเข้ารักษาอีก<_>32<_>ราย<_>มีอาการรุนแรงสีแดง<_>8<_>ราย<_>หน่วยงานสาธารณสุขในพื้นที่จัดทีมดูแลคัดกรองเฝ้าระวัง", "ป้องกันควบคุมโรค<_>ปฐมพยาบาล<_>และตรวจสุขาภิบาลน้ำดื่มน้ำใช้<_>เตรียมแผนด้านบุคลากร<_>ยาและเวชภัณฑ์<_>พร้อมรองรับสถานการณ์ที่อาจรุนแรงขึ้น", "วันนี้<_>(21<_>เมษายน<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงการดูแลด้านการแพทย์และสาธารณสุข<_>กรณีผู้หนีภัยความไม่สงบจากฝั่งเมียวดีเข้ามายังพื้นที่<_>จ.ตาก<_>ว่า<_>จากสถานการณ์ความไม่สงบในพื้นที่ฝั่งเมียนมา<_>ห่างจากแนวชายแดนไทยประมาณ<_>2-3<_>กิโลเมตร<_>ตั้งแต่คืนวันที่<_>19<_>เมษายน<_>ที่ผ่านมา<_>ส่งผลให้มีชาวเมียนมาหนีภัยความไม่สงบข้ามมายัง<_>อ.แม่สอด<_>จ.ตาก<_>เป็นจำนวนมาก<_>โดยวันนี้ได้รับรายงานจาก<_>นพ.ปองพล<_>วรปาณิ<_>นายแพทย์สาธารณสุขจังหวัดตาก<_>และนพ.รเมศ<_>ว่องวิไลรัตน์<_>ผู้อำนวยการโรงพยาบาลแม่สอด<_>ว่า<_>ขณะนี้มีผู้หนีภัยฯ<_>เข้ามายังพื้นที่ปลอดภัยชั่วคราว<_>จ.ตาก<_>จำนวน<_>5<_>แห่ง<_>รวมทั้งหมด<_>3,027<_>คน<_>เป็นชาย<_>1,128<_>คน<_>หญิง<_>1,118<_>คน<_>และเด็ก<_>781<_>คน<_>ซึ่งวันนี้<_>รพ.ได้รับผู้บาดเจ็บชาวเมียนมาจากบริเวณสะพานมิตรภาพไทย-เมียนมา<_>แห่งที่<_>2<_>เข้ารับการรักษา<_>รวม<_>32<_>ราย<_>เป็นผู้ป่วยอาการหนักสีแดง<_>8<_>ราย<_>อาการปานกลางสีเหลือง<_>17<_>ราย<_>และอาการเล็กน้อยสีเขียว<_>7<_>ราย<_>โดยโรงพยาบาลแม่สอดมีแผนเตรียมการรองรับสถานการณ์ฉุกเฉินอยู่แล้ว", "นพ.โอภาส<_>กล่าวต่อว่า<_>จากสถานการณ์ความไม่สงบดังกล่าว<_>คาดว่าจะมีผู้หนีภัยฯ<_>เข้ามาเพิ่มขึ้น<_>กระทรวงสาธารณสุข<_>ได้ร่วมกับฝ่ายปกครอง<_>ฝ่ายความมั่นคง<_>รวมทั้งประสานหน่วยงานเอกชน<_>(ngo)<_>ที่พร้อมให้การช่วยเหลือ<_>ดูแลผู้หนีภัยฯ<_>ที่เข้ามายังพื้นที่ปลอดภัยชั่วคราวตามหลักมนุษยธรรม<_>โดยจัดทีมบุคลากรทางการแพทย์และสาธารณสุข<_>คัดกรองและเฝ้าระวังโรคติดต่อ<_>เช่น<_>โรคอุจจาระร่วง<_>อาหารเป็นพิษ<_>ป้องกันควบคุมโรคติดต่อนำโดยแมลง<_>เช่น<_>มาลาเรีย<_>ตั้งจุดปฐมพยาบาลดูแลสุขภาพ<_>และตรวจสุขาภิบาลน้ำดื่มน้ำใช้<_>พร้อมทั้งมีแผนเตรียมการด้านบุคลากร<_>ยา<_>เวชภัณฑ์<_>และอุปกรณ์ทางการแพทย์ให้พร้อมรองรับสถานการณ์", "*<_>21<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.5431180596351624, "len_token": 496}, {"label": "LABEL_1", "score": 0.577458918094635, "len_token": 93}], "avg_score": 0.4759204105327004, "sentiment_type": "negative"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“โครงการพาหมอไปหาประชาชนฯ<_>ปัตตานี”<_>จัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>ช่วยเข้าถึงการผ่าตัดแก้ไขปัญหา", "content": ["“โครงการพาหมอไปหาประชาชนฯ<_>ปัตตานี”<_>จัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>ช่วยเข้าถึงการผ่าตัดแก้ไขปัญหา", "ประชาชนชาวปัตตานีกว่า<_>2,000<_>คน<_>เข้ารับบริการตรวจรักษาในโครงการพาหมอไปหาประชาชนฯ<_>ที่กระทรวงสาธารณสุขจัดแพทย์เฉพาะทางไปให้บริการถึง<_>21<_>คลินิก<_>ณ<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>และ<_>โรงเรียนเทศบาล<_>6<_>บ้านบางตาหยาด", "โดยมีการคัดกรองความผิดปกติบนใบหน้าและมือ<_>ช่วยผู้ป่วยเด็กเข้าถึงการผ่าตัด<_>ภาพรวมออกหน่วยแพทย์ไปแล้ว<_>41<_>ครั้ง<_>ประชาชนเข้าถึงบริการเกือบ<_>1.6<_>แสนราย<_>คัดกรองมะเร็งก่อนป่วยมากกว่า<_>8,000<_>ราย", "วันนี้<_>(21<_>เมษายน<_>2567)<_>ที่<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>อำเภอสายบุรี<_>จังหวัดปัตตานี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>จังหวัดปัตตานี<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>และคณะผู้บริหาร<_>ร่วมพิธี<_>และกล่าวว่า<_>กระทรวงสาธารณสุขจัดกิจกรรมพาหมอไปหาประชาชนฯ<_>เป็นประจำในวันหยุดทุกสัปดาห์<_>เพื่อเพิ่มการเข้าถึงการรักษาด้านการแพทย์เฉพาะทางให้กับประชาชนที่อยู่ในพื้นที่ห่างไกล<_>ซึ่งที่ผ่านมาได้ออกหน่วยแพทย์ไปแล้ว<_>41<_>ครั้ง<_>มีประชาชนเข้าถึงบริการแล้วกว่า<_>159,000<_>ราย<_>ได้เข้ารับหัตถการเฉพาะทาง<_>2,433<_>ราย<_>และหัตถการเฉพาะทางคัดกรองมะเร็ง<_>ถึง<_>8,340<_>ราย", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>ภาวะปากแหว่งเพดานโหว่<_>เป็นปัญหาสุขภาพของเด็กที่พบในจังหวัดปัตตานีจำนวนมาก<_>สาเหตุจากการตั้งครรภ์หลายครั้งทำให้โฟลิคในร่างกายต่ำ<_>โดยในปี<_>2565-2566<_>มีผู้ป่วยเด็กปากแหว่งเพดานโหว่ประมาณ<_>40<_>ราย/ปี<_>ในวันนี้จึงมีการจัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็กขึ้นเป็นครั้งแรก<_>เพื่อค้นหาเด็กที่มีความผิดปกติ<_>อาทิ<_>ปากแหว่งเพดานโหว่<_>นำเข้าสู่กระบวนการแก้ไขปัญหาและผ่าตัดศัลยกรรมที่โรงพยาบาลปัตตานี<_>ซึ่งกระบวนการดูแลรักษาเดิมจะเป็นการติดตามต่อเนื่องตั้งแต่หลังคลอดและแก้ไขปัญหาให้ตั้งแต่เด็กอายุยังน้อยๆ<_>เพื่อป้องกันการปฏิเสธการรักษา<_>โดยทำการผ่าตัดใส่เพดานเทียม<_>(obturator)<_>ซึ่งทำได้ทันทีหลังคลอด<_>เด็กจะสามารถดูดนมและเจริญเติบโตได้ตามวัย<_>ส่วนเด็กที่คลอดในโรงพยาบาลชุมชนและพบความผิดปกติ<_>จะประสานกับทันตแพทย์เฉพาะทางด้านศัลยกรรมช่องปากและใบหน้าขากรรไกร<_>(maxillofacial)<_>และแพทย์เฉพาะทางด้านศัลยกรรมตกแต่ง<_>(plastic<_>and<_>reconstructive<_>surgery)<_>ของโรงพยาบาลปัตตานีเพื่อทำงานร่วมกัน<_>ซึ่งหลังการผ่าตัดผู้ป่วยสามารถใช้ชีวิตได้เป็นปกติและมีคุณภาพชีวิตดีที่ขึ้น", "ด้าน<_>นายแพทย์อนุรักษ์<_>สารภาพ<_>นายแพทย์สาธารณสุขจังหวัดปัตตานี<_>กล่าวว่า<_>กิจกรรมพาหมอไปหาประชาชนฯ<_>ครั้งนี้<_>สำนักงานสาธารณสุขจังหวัดปัตตานี<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐ<_>และเอกชน<_>จัดคลินิกเฉพาะทางสำหรับบริการประชาชนรวม<_>21<_>คลินิก<_>ได้แก่<_>1)<_>คลินิกคัดกรองมะเร็งตับ<_>2)<_>คลินิกคัดกรองมะเร็งเต้านม<_>3)<_>คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คลินิกคัดกรองโรคตาในเด็กและผู้สูงอายุ<_>5)<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>6)<_>คลินิกตรวจรักษาทางทันตกรรม<_>7)<_>คลินิกโรคกระดูกและข้อ<_>8)<_>คลินิกคัดกรองโรคหัวใจและหลอดเลือด<_>9)คลินิกตรวจหัวใจด้วยคลื่นเสียงสะท้อนความถี่สูง<_>10)<_>คลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>11)<_>คลินิกคัดกรองสุขภาพจิตและจิตเวช<_>12)<_>คลินิกโรคผิวหนัง<_>13)<_>คลินิกส่งเสริมการมีบุตร<_>14)<_>คลินิกคัดกรองวัณโรค<_>15)<_>คลินิกแพทย์แผนไทยและเเพทย์ทางเลือก<_>16)<_>คลินิกกายภาพบำบัด<_>17)<_>คลินิกกายอุปกรณ์และขาเทียม<_>18)<_>คลินิกคัดกรองเบาหวานขึ้นจอประสาทตา<_>19)<_>สิริเวชยานและคลินิกกิจกรรมบำบัด<_>20)<_>คลินิกเภสัชกรรม<_>และ<_>21)<_>บริจาคโลหิต<_>โดยจัดบริการ<_>2<_>แห่ง<_>คือ<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>และโรงเรียนเทศบาล<_>6<_>บ้านบางตาหยาด<_>ช่วยให้ชาวสายบุรีและในพื้นที่ใกล้เคียงได้เข้าถึงการแพทย์เฉพาะทางกว่า<_>2,000<_>คน<_>โดยได้รับการสนับสนุนจากคณะกรรมการคณะคู่สมรสรัฐมนตรี<_>(คสร)<_>มอบน้ำดื่มจำนวน<_>3,600<_>ขวด<_>เพื่อแจกจ่ายให้กับประชาชน<_>เจ้าหน้าที่และบุคลากรภายในงาน<_>เพื่อคลายร้อนและลดความเสี่ยงต่อการเกิดภาวะร่างกายขาดน้ำเนื่องจากอากาศร้อนด้วย", "*<_>21<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9444001913070679, "len_token": 496}, {"label": "LABEL_1", "score": 0.9445035457611084, "len_token": 496}, {"label": "LABEL_1", "score": 0.8156424760818481, "len_token": 60}], "avg_score": 0.937105325238333, "sentiment_type": "positive"}
{"date": "2024-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“โครงการพาหมอไปหาประชาชนฯ<_>ปัตตานี”<_>จัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>ช่วยเข้าถึงการผ่าตัดแก้ไขปัญหา", "content": ["“โครงการพาหมอไปหาประชาชนฯ<_>ปัตตานี”<_>จัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>ช่วยเข้าถึงการผ่าตัดแก้ไขปัญหา", "ประชาชนชาวปัตตานีกว่า<_>2,000<_>คน<_>เข้ารับบริการตรวจรักษาในโครงการพาหมอไปหาประชาชนฯ<_>ที่กระทรวงสาธารณสุขจัดแพทย์เฉพาะทางไปให้บริการถึง<_>21<_>คลินิก<_>ณ<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>และ<_>โรงเรียนเทศบาล<_>6<_>บ้านบางตาหยาด", "โดยมีการคัดกรองความผิดปกติบนใบหน้าและมือ<_>ช่วยผู้ป่วยเด็กเข้าถึงการผ่าตัด<_>ภาพรวมออกหน่วยแพทย์ไปแล้ว<_>41<_>ครั้ง<_>ประชาชนเข้าถึงบริการเกือบ<_>1.6<_>แสนราย<_>คัดกรองมะเร็งก่อนป่วยมากกว่า<_>8,000<_>ราย", "วันนี้<_>(21<_>เมษายน<_>2567)<_>ที่<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>อำเภอสายบุรี<_>จังหวัดปัตตานี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>จังหวัดปัตตานี<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>และคณะผู้บริหาร<_>ร่วมพิธี<_>และกล่าวว่า<_>กระทรวงสาธารณสุขจัดกิจกรรมพาหมอไปหาประชาชนฯ<_>เป็นประจำในวันหยุดทุกสัปดาห์<_>เพื่อเพิ่มการเข้าถึงการรักษาด้านการแพทย์เฉพาะทางให้กับประชาชนที่อยู่ในพื้นที่ห่างไกล<_>ซึ่งที่ผ่านมาได้ออกหน่วยแพทย์ไปแล้ว<_>41<_>ครั้ง<_>มีประชาชนเข้าถึงบริการแล้วกว่า<_>159,000<_>ราย<_>ได้เข้ารับหัตถการเฉพาะทาง<_>2,433<_>ราย<_>และหัตถการเฉพาะทางคัดกรองมะเร็ง<_>ถึง<_>8,340<_>ราย", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>ภาวะปากแหว่งเพดานโหว่<_>เป็นปัญหาสุขภาพของเด็กที่พบในจังหวัดปัตตานีจำนวนมาก<_>สาเหตุจากการตั้งครรภ์หลายครั้งทำให้โฟลิคในร่างกายต่ำ<_>โดยในปี<_>2565-2566<_>มีผู้ป่วยเด็กปากแหว่งเพดานโหว่ประมาณ<_>40<_>ราย/ปี<_>ในวันนี้จึงมีการจัดคลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็กขึ้นเป็นครั้งแรก<_>เพื่อค้นหาเด็กที่มีความผิดปกติ<_>อาทิ<_>ปากแหว่งเพดานโหว่<_>นำเข้าสู่กระบวนการแก้ไขปัญหาและผ่าตัดศัลยกรรมที่โรงพยาบาลปัตตานี<_>ซึ่งกระบวนการดูแลรักษาเดิมจะเป็นการติดตามต่อเนื่องตั้งแต่หลังคลอดและแก้ไขปัญหาให้ตั้งแต่เด็กอายุยังน้อยๆ<_>เพื่อป้องกันการปฏิเสธการรักษา<_>โดยทำการผ่าตัดใส่เพดานเทียม<_>(obturator)<_>ซึ่งทำได้ทันทีหลังคลอด<_>เด็กจะสามารถดูดนมและเจริญเติบโตได้ตามวัย<_>ส่วนเด็กที่คลอดในโรงพยาบาลชุมชนและพบความผิดปกติ<_>จะประสานกับทันตแพทย์เฉพาะทางด้านศัลยกรรมช่องปากและใบหน้าขากรรไกร<_>(maxillofacial)<_>และแพทย์เฉพาะทางด้านศัลยกรรมตกแต่ง<_>(plastic<_>and<_>reconstructive<_>surgery)<_>ของโรงพยาบาลปัตตานีเพื่อทำงานร่วมกัน<_>ซึ่งหลังการผ่าตัดผู้ป่วยสามารถใช้ชีวิตได้เป็นปกติและมีคุณภาพชีวิตดีที่ขึ้น", "ด้าน<_>นายแพทย์อนุรักษ์<_>สารภาพ<_>นายแพทย์สาธารณสุขจังหวัดปัตตานี<_>กล่าวว่า<_>กิจกรรมพาหมอไปหาประชาชนฯ<_>ครั้งนี้<_>สำนักงานสาธารณสุขจังหวัดปัตตานี<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐ<_>และเอกชน<_>จัดคลินิกเฉพาะทางสำหรับบริการประชาชนรวม<_>21<_>คลินิก<_>ได้แก่<_>1)<_>คลินิกคัดกรองมะเร็งตับ<_>2)<_>คลินิกคัดกรองมะเร็งเต้านม<_>3)<_>คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คลินิกคัดกรองโรคตาในเด็กและผู้สูงอายุ<_>5)<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>6)<_>คลินิกตรวจรักษาทางทันตกรรม<_>7)<_>คลินิกโรคกระดูกและข้อ<_>8)<_>คลินิกคัดกรองโรคหัวใจและหลอดเลือด<_>9)คลินิกตรวจหัวใจด้วยคลื่นเสียงสะท้อนความถี่สูง<_>10)<_>คลินิกคัดกรองความผิดปกติบนใบหน้าและมือเด็ก<_>11)<_>คลินิกคัดกรองสุขภาพจิตและจิตเวช<_>12)<_>คลินิกโรคผิวหนัง<_>13)<_>คลินิกส่งเสริมการมีบุตร<_>14)<_>คลินิกคัดกรองวัณโรค<_>15)<_>คลินิกแพทย์แผนไทยและเเพทย์ทางเลือก<_>16)<_>คลินิกกายภาพบำบัด<_>17)<_>คลินิกกายอุปกรณ์และขาเทียม<_>18)<_>คลินิกคัดกรองเบาหวานขึ้นจอประสาทตา<_>19)<_>สิริเวชยานและคลินิกกิจกรรมบำบัด<_>20)<_>คลินิกเภสัชกรรม<_>และ<_>21)<_>บริจาคโลหิต<_>โดยจัดบริการ<_>2<_>แห่ง<_>คือ<_>โรงเรียนสายบุรี<_>“แจ้งประชาคาร”<_>และโรงเรียนเทศบาล<_>6<_>บ้านบางตาหยาด<_>ช่วยให้ชาวสายบุรีและในพื้นที่ใกล้เคียงได้เข้าถึงการแพทย์เฉพาะทางกว่า<_>2,000<_>คน<_>โดยได้รับการสนับสนุนจากคณะกรรมการคณะคู่สมรสรัฐมนตรี<_>(คสร)<_>มอบน้ำดื่มจำนวน<_>3,600<_>ขวด<_>เพื่อแจกจ่ายให้กับประชาชน<_>เจ้าหน้าที่และบุคลากรภายในงาน<_>เพื่อคลายร้อนและลดความเสี่ยงต่อการเกิดภาวะร่างกายขาดน้ำเนื่องจากอากาศร้อนด้วย", "*<_>21<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9444001913070679, "len_token": 496}, {"label": "LABEL_1", "score": 0.9445035457611084, "len_token": 496}, {"label": "LABEL_1", "score": 0.8156424760818481, "len_token": 60}], "avg_score": 0.937105325238333, "sentiment_type": "positive"}
