{"date": "2024-4-24", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ถนนพระราม<_>2<_>กับการซ่อมสร้างยืดเยื้อไม่สิ้นสุดมากว่า<_>50<_>ปี…ความทุกข์ระทมของประชาชนจะต้องยุติลงในรัฐบาลเศรษฐา", "content": ["ถนนพระราม<_>2<_>กับการซ่อมสร้างยืดเยื้อไม่สิ้นสุดมากว่า<_>50<_>ปี…ความทุกข์ระทมของประชาชนจะต้องยุติลงในรัฐบาลเศรษฐา", "วันนี้<_>(24<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมการทำงานด้วยการบูรณาการหน่วยงานรัฐ-เอกชน<_>พร้อมวางแผนบริหารจัดการหลายมิติ<_>ลุยแก้ปัญหาการจราจรบน<_>“ถนนพระราม<_>2\"<_>จนทำให้ประชาชนสัญจรคล่องตัวมากขึ้น<_>พร้อมสั่งการ<_>ทุกโปรเจกต์ต้องสร้างเสร็จภายในปี<_>2568<_>ซึ่งจะทำให้ประชาชนมีความสะดวกจากการสัญจรในเส้นทางบริเวณนี้มากขึ้น<_>อย่างไรก็ดี<_>นายกรัฐมนตรีเน้นย้ำ<_>ความปลอดภัยสำหรับประชาชนต้องมาอันดับ<_>1", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่าถนนพระรามที่<_>2<_>ที่ดำเนินการก่อสร้างมาตั้งแต่ปี<_>2513<_>จนถึงปัจจุบัน<_>รัฐบาล<_>โดยนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคมได้บริหารจัดการ<_>ดูแลแก้ไขปัญหาที่เกิดขึ้นมาโดยตลอด<_>และพบว่า<_>ในปัจจุบันการสัญจรบนถนนพระราม<_>2<_>ตลอดเส้นทาง<_>มีการจราจรติดขัดลดลง<_>และมีความสะดวกในการเดินทางเพิ่มมากขึ้นอย่างชัดเจน<_>ทำให้การสัญจรบนถนนพระราม<_>2<_>ในอนาคตหลังจากนี้<_>จะไม่เกิดปัญหาการจราจรติดขัดสาหัส<_>หรือหนาแน่นมากเกินไปดังเช่นในอดีตที่ผ่านมา<_>ประกอบกับสามารถบริหารการจราจรในช่วงเทศกาลต่าง<_>ๆ<_>ที่ประชาชนจะเดินทางเป็นจำนวนมากได้ง่ายขึ้น", "เห็นได้ชัดจากผลการรายงานของกรมทางหลวงซึ่งระบุว่า<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>การบูรณาการทำงานร่วมกันของทุกหน่วยงานทำให้สามารถปฏิบัติหน้าที่ได้อย่างมีประสิทธิภาพ<_>เช่น<_>การคืนพื้นผิวจราจรบริเวณพื้นที่ก่อสร้างอย่างปลอดภัยเพื่อไม่ให้เกิดอุบัติเหตุ<_>ตรวจสอบมาตรฐานและความเหมาะสมของการติดตั้งป้ายเตือนต่าง<_>ๆ<_>ติดตั้งกล้องวีดีโอวงจรปิดเพิ่มเพื่อตรวจสอบสถานการณ์<_>ขอความร่วมมือรถบรรทุกหยุดวิ่งบนถนนพระราม<_>2<_>จัดเจ้าหน้าที่ทีม<_>rsa<_>ออกตรวจการณ์<_>ร่วมบูรณาการประสานกับเจ้าหน้าที่พื้นที่<_>เปิด<_>–<_>ปิด<_>ช่องทางพิเศษ<_>(reversible<_>lane)<_>เป็นต้น", "ทั้งนี้<_>โครงการที่ดำเนินการก่อสร้างบริเวณถนนพระราม<_>2<_>มีจำนวน<_>4<_>โครงการ<_>ประกอบด้วย", "1.<_>โครงการทางพิเศษ<_>(ทางด่วน)<_>สายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>สัญญาที่<_>1,2,3,4<_>(งานโยธา)", "2.<_>โครงการทางยกระดับบนทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>(ถนนพระราม<_>2)<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>ทางยกระดับตอน<_>1,2,3", "3.<_>โครงการก่อสร้างทางหลวงพิเศษ<_>(มอเตอร์เวย์)<_>หมายเลข<_>82<_>(m82)<_>สายทางยกระดับบางขุนเทียน-บ้านแพ้ว<_>ตอนเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>1-3,5,8-10<_>และ", "4.<_>โครงการก่อสร้างทางแยกต่างระดับบ้านแพ้ว<_>จ.สมุทรสาคร<_>อย่างไรก็ตาม<_>ได้มอบหมายให้<_>ทล.<_>และ<_>กทพ.<_>ไปดำเนินการเร่งรัดการก่อสร้างให้แล้วเสร็จภายในเดือนมิถุนายน<_>2568<_>แต่ในส่วนของทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ตอนเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>4<_>และ<_>6<_>คาดว่า<_>จะแล้วเสร็จตามสัญญาในช่วงเดือนธันวาคม<_>2568", "คาดว่า<_>ทุกโครงการก่อสร้างนี้จะแล้วเสร็จตามสัญญาในปี<_>2568<_>โดยกระทรวงคมนาคมติดตามการทำงานอย่างใกล้ชิด<_>เพื่อเร่งรัดผู้รับเหมาดำเนินงานให้เป็นไปตามเป้าหมายที่วางไว้<_>และเกิดประสิทธิภาพสูงสุด<_>ซึ่งจะกำหนดมาตรการโทษหากผู้รับเหมาดำเนินการไม่เป็นไปตามแผน<_>หากผู้รับเหมาทำงานล่าช้ากว่า<_>50%<_>ของสัญญาในแต่ละเดือนมีสิทธิโดนยกเลิกสัญญา<_>ทั้งนี้<_>เน้นย้ำด้านความปลอดภัยสูงสุดเป็นอันดับแรก<_>และอำนวยความสะดวกปลอดภัยให้กับผู้ใช้ทาง<_>โดยได้ดำเนินการกำหนดให้ทำงานเฉพาะช่วงเวลา<_>22.00<_>น.-<_>05.00<_>น.<_>ของวันรุ่งขึ้น", "“ความคืบหน้าจนเห็นเป็นผลงานอย่างเป็นรูปธรรมนี้<_>เกิดจากการสั่งการ<_>กำชับของนายกรัฐมนตรีซึ่งให้ความสำคัญกับการทำงานของหน่วยงานรัฐด้วยความใส่ใจ<_>คำนึงถึงความปลอดภัย<_>และความสะดวกของพี่น้องประชาชนเป็นหลัก<_>อย่างไรก็ดี<_>ในบางช่วงเวลา<_>บางวันถนนพระราม<_>2<_>นี้ยังมีปัญหารถติดบ้าง<_>ชะลอตัวบ้าง<_>ขึ้นอยู่กับจำนวนผู้ใช้รถใช้ถนน<_>ไม่ใช่ว่ารถไม่ติดแล้ว<_>แต่เมื่อพิจารณาในภาพรวม<_>การจราจรคล่องตัวมากขึ้นกว่าเดิมอย่างเห็นได้ชัด<_>ถือเป็นผลงานที่รัฐบาลได้อำนวยความสะดวกให้ประชาชนในเส้นทางที่เป็นหนึ่งในเส้นทางหลักนี้ได้อย่างดี”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7119220495223999, "len_token": 496}, {"label": "LABEL_1", "score": 0.5501537919044495, "len_token": 413}], "avg_score": 0.6384233802196347, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พร้อมต้อนรับนายกรัฐมนตรีบังกลาเทศในโอกาสเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ระหว่างวันที่<_>24<_>–<_>29<_>เมษายน<_>2567<_>นี้", "content": ["​นายกฯ<_>พร้อมต้อนรับนายกรัฐมนตรีบังกลาเทศในโอกาสเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ระหว่างวันที่<_>24<_>–<_>29<_>เมษายน<_>2567<_>นี้", "พร้อมขยายความร่วมมือในทุกมิติที่มีศักยภาพร่วมกัน", "วันนี้<_>(24<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เชค<_>ฮาซีนา<_>(h.e.<_>sheikh<_>hasina)<_>นายกรัฐมนตรีสาธารณรัฐประชาชนบังกลาเทศ<_>มีกำหนดการเดินทางเยือนไทยอย่างเป็นทางการ<_>ในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ระหว่างวันที่<_>24<_>–<_>29<_>เมษายน<_>2567<_>นี้<_>ซึ่งนับเป็นการเยือนประเทศไทยอย่างเป็นทางการครั้งแรกของ<_>เชค<_>ฮาซีนา<_>นายกรัฐมนตรีสาธารณรัฐประชาชนบังกลาเทศ<_>และถือเป็นครั้งแรกในรอบ<_>11<_>ปี<_>ของการเยือนระดับนายกรัฐมนตรีบังกลาเทศในประเทศไทย<_>สะท้อนถึงการให้ความสำคัญและความเชื่อมั่นของรัฐบาลบังกลาเทศต่อประเทศและรัฐบาลไทย", "โดยในวันที่<_>26<_>เมษายน<_>2567<_>นายกรัฐมนตรีสาธารณรัฐประชาชนบังกลาเทศมีกำหนดการสำคัญที่ทำเนียบรัฐบาล<_>ได้แก่<_>พิธีการต้อนรับอย่างเป็นทางการ<_>การหารือทวิภาคีกับนายกรัฐมนตรี<_>(four<_>eyes)<_>การประชุมเต็มคณะ<_>การร่วมเป็นสักขีพยานในพิธีลงนามเอกสารความร่วมมือระหว่างหน่วยงานต่าง<_>ๆ<_>ของไทยกับบังกลาเทศ<_>จำนวน<_>5<_>ฉบับ<_>การแถลงข่าวร่วม<_>และนายกรัฐมนตรีจะเป็นเจ้าภาพเลี้ยงอาหารกลางวันเพื่อเป็นเกียรติแก่นายกรัฐมนตรีสาธารณรัฐประชาชนบังกลาเทศ<_>และคณะ<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>บังกลาเทศถือเป็นอีกประเทศคู่ค้าที่สำคัญของไทยในภูมิภาคเอเชียใต้<_>การเดินทางเยือนไทยฯ<_>ครั้งนี้<_>จึงเป็นโอกาสสำคัญที่จะขยายความสัมพันธ์<_>ความร่วมมือ<_>เเละส่งเสริมการทำงานผ่านกรอบต่าง<_>ๆ<_>ที่ทั้งสองฝ่ายมีศักยภาพ<_>โดยเฉพาะด้านการส่งเสริมการค้าการลงทุน<_>การผลักดันความตกลงการค้าเสรี<_>(fta)<_>ไทย<_>–<_>บังกลาเทศ<_>รวมไปถึงการลงนามความตกลงและบันทึกความเข้าใจ<_>อาทิ<_>ความร่วมมือด้านพลังงานสะอาด<_>ความช่วยเหลือทางศุลกากรไทยและศุลกากรบังกลาเทศ<_>และความร่วมมือด้านการท่องเที่ยวเพื่อพัฒนาและส่งเสริมการท่องเที่ยวอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9767292737960815, "len_token": 451}], "avg_score": 0.9767292737960815, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ชื่นชม<_>กิจกรรมโรงเรียนผู้สูงอายุ<_>ย้ำชุมชนเข้มแข็ง<_>ผลักดันการสร้างอาชีพ<_>สร้างรายได้<_>สร้างปฏิสัมพันธ์ในสังคมผู้สูงอายุ", "content": ["“รัดเกล้า”<_>ชื่นชม<_>กิจกรรมโรงเรียนผู้สูงอายุ<_>ย้ำชุมชนเข้มแข็ง<_>ผลักดันการสร้างอาชีพ<_>สร้างรายได้<_>สร้างปฏิสัมพันธ์ในสังคมผู้สูงอายุ", "“รัดเกล้า”<_>ชื่นชม<_>กิจกรรมโรงเรียนผู้สูงอายุ<_>ย้ำชุมชนเข้มแข็ง<_>ผลักดันการสร้างอาชีพ<_>สร้างรายได้<_>สร้างปฏิสัมพันธ์ในสังคมผู้สูงอายุ<_>สอดคล้องนโยบายรัฐ<_>ช่วยไทยให้ก้าวเข้าสู่สังคมสูงวัยอย่างมีความสุข", "โรงเรียนผู้สูงอายุชุมชนวัดไชยทิศ<_>ส่งเสริมพัฒนาทักษะด้านอาชีพ<_>เสริมสร้างสังคมผู้สูงวัย<_>ห่างไกลโรค", "วันนี้<_>(24<_>เมษายน<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ร่วมงานที่โรงเรียนผู้สูงอายุชุมชนวัดไชยทิศ<_>เขตบางกอกน้อย<_>กรุงเทพฯ<_>จัดขึ้นเพื่อสร้างเครือข่ายและแลกเปลี่ยนความรู้กับ<_>โรงเรียนผู้สูงอายุเทศบาล<_>ตำบลพลับพลา<_>จังหวัดจันทบุรี<_>โดยวัตถุประสงค์ของงานคือการเสริมสร้างทักษะการพัฒนาด้านอาชีพ<_>สร้างรายได้เสริมจากการใช้เวลาว่างให้เป็นประโยชน์<_>และสร้างปฏิสัมพันธ์ให้สังคมผู้สูงอายุมีความเข้มแข็งทั้งทางกายและทางใจ<_>ซึ่งทั้งสิ้นนำไปสู่เป้าหมายหลักคือ<_>การให้ผู้สูงอายุสามารถใช้ชีวิตพึ่งพาตนเอง<_>มีรายได้เป็นของตนเอง<_>และอยู่กับสังคมได้อย่างมีคุณค่า<_>โดยในงานนั้น<_>มีการแบ่งปันองค์ความรู้ด้านวิชาอาชีพที่หลากหลาย<_>เช่น<_>การทำกระเป๋าจักสาน<_>การทำขนมตาล<_>การทำผลิตภัณฑ์ยาหม่องสมุนไพร<_>ฯลฯ<_>เป็นต้น<_>โดยมุ่งเน้นว่าปัจจัยสำคัญของการทำงาน<_>คือการที่ผู้สูงอายุค้นพบเจอสิ่งที่ตนเองชอบและได้ทำในสิ่งนั้น<_>ได้เจอเพื่อนและได้ทำงานไปด้วยกัน", "นางนุกูล<_>กรชนะ<_>ผู้อำนวยการโรงเรียนผู้สูงอายุชุมชนวัดไชยทิศ<_>เปิดเผยว่าโรงเรียนผู้สูงอายุชุมชนวัดไชยทิศ<_>ริเริ่มการทำงานมาตั้งแต่<_>พ.ศ.<_>2559<_>โดยปัจจุบันมีหลักสูตรการเรียนรู้<_>เพื่อพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>ครอบคลุมทั้ง<_>6<_>มิติ<_>ได้แก่<_>ด้านสุขภาพร่างกายและสุขภาพจิตที่ดี<_>ด้านเศรษฐกิจวิชาชีพ<_>ด้านศาสนา<_>ประเพณี<_>วัฒนธรรม<_>ด้านสังคม<_>สิ่งแวดล้อม<_>จิตอาสา<_>ด้านเทคโนโลยีและการสื่อสาร<_>และสุดท้าย<_>ด้านสวัสดิการ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ชื่นชมโรงเรียนผู้สูงอายุชุมชนวัดไชยทิศ<_>อีกทั้งยังย้ำว่า<_>กิจกรรมสร้างอาชีพ<_>สร้างรายได้<_>สร้างปฏิสัมพันธ์ในสังคมผู้สูงอายุ<_>นี้เป็นเรื่องที่ดีเป็นอย่างมาก<_>สอดคล้องนโยบายรัฐเป็นอย่างมาก<_>ล่าสุด<_>ทางกระทรวงแรงงานก็ได้จัดทำรายงานการพิจารณาศึกษาเรื่อง<_>“ส่งเสริมและขยายโอกาสการมีงานทำและการจ้างงานผู้สูงอายุที่เหมาะสมกับวัยและประสบการณ์”<_>ของคณะกรรมาธิการการแรงงาน<_>วุฒิสภาเข้าสู่<_>ครม.<_>ซึ่งหนึ่งในข้อแนะนำที่น่าสนใจคือการส่งเสริมและสนับสนุนผู้ประกอบการภาคเอกชนให้จ้างงานผู้สูงอายุ", "นอกจากนั้น<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เองก็ได้มีประกาศไปเมื่อ<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ในเรื่องของการให้บริการสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>เพื่อช่วยเหลือผู้สูงอายุที่ได้รับความเดือดร้อนด้านที่พักอาศัย<_>อาหารและเครื่องนุ่งห่ม<_>ประสบปัญหาด้านครอบครัว<_>ถูกทารุณกรรม<_>ถูกแสดงหาประโยชน์โดยมิชอบด้วยกฎหมาย<_>ถูกทอดทิ้ง<_>ไม่เกินวงเงินครั้งละ<_>3,000<_>บาท<_>ไม่เกิน<_>3<_>ครั้ง/คน/ปี<_>และต่อมาใน<_>เมษายน<_>2567<_>พม.<_>ก็ได้ยื่นข้อเสนอเชิงนโยบายสำหรับวิกฤตประชากรและผู้สูงวัย<_>เพื่อสร้างความตระหนักรู้ถึงความท้าทายในด้านต่าง<_>ๆ<_>แก่<_>ครม.<_>และได้รับมติเห็นชอบเช่นเดียวกัน", "“ที่ยกตัวอย่างมาข้างต้น<_>เป็นเพียงแค่<_>2<_>-<_>3<_>นโยบายตัวอย่างจากภาครัฐที่ออกแบบมาเพื่อช่วยเหลือผู้สูงอายุที่นับวันก็มีจำนวนที่เพิ่มขึ้นอย่างรวดเร็ว<_>ผู้สูงอายุท่านใดมีความพร้อมในการทำงาน<_>รัฐส่งเสริมให้มีการสร้างอาชีพ<_>สร้างรายได้<_>และผู้สูงอายุท่านใดขาดการดูแลและต้องการความช่วยเหลือ<_>ทางรัฐก็ได้สำรองงบประมาณเพื่อดูแลเช่นเดียวกัน<_>แต่สิ่งที่สำคัญไม่น้อยไปกว่าความช่วยเหลือจากนโยบายของทางรัฐ<_>คือความเข้มแข็งและขยันขันแข็งของชุมชน<_>ภาพที่ได้เห็นวันนี้น่ายินดีเป็นอย่างยิ่ง<_>และอยากชวนให้ชุมชนอื่น<_>ๆ<_>ในประเทศลุกขึ้นมาทำโรงเรียนผู้สูงอายุเช่นนี้กันเยอะ<_>ๆ<_>ขอชวนให้ชุมชนที่สนใจอยากเรียนรู้จากโรงเรียนผู้สูงอายุชุมชนวัดไชยทิศ<_>ติดต่อประสานผู้อำนวยการโรงเรียนฯ<_>เพื่อให้เกิดการเรียนรู้และสร้างเครือข่ายระหว่างกัน”<_>รองโฆษกฯ<_>รัดเกล้า<_>เสริม"], "sentiment": [{"label": "LABEL_1", "score": 0.9944209456443787, "len_token": 496}, {"label": "LABEL_1", "score": 0.929669201374054, "len_token": 341}], "avg_score": 0.9680406053860983, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลต้อนรับคณะยุวชนประชาธิปไตย<_>บรรยาย<_>“บทบาท<_>หน้าที่และอำนาจของฝ่ายบริหาร”<_>ย้ำรัฐบาลเดินหน้าทำงาน<_>ขับเคลื่อนนโยบายไปสู่เป้าหมาย<_>ตามที่แถลงนโยบายต่อรัฐสภา", "content": ["โฆษกรัฐบาลต้อนรับคณะยุวชนประชาธิปไตย<_>บรรยาย<_>“บทบาท<_>หน้าที่และอำนาจของฝ่ายบริหาร”<_>ย้ำรัฐบาลเดินหน้าทำงาน<_>ขับเคลื่อนนโยบายไปสู่เป้าหมาย<_>ตามที่แถลงนโยบายต่อรัฐสภา", "วันนี้<_>(24<_>เมษายน<_>2567)<_>เวลา<_>13.10<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมาย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ให้การต้อนรับคณะยุวชนประชาธิปไตย<_>ผู้บริหารและเจ้าหน้าที่<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>ในโอกาสเข้าศึกษาดูงานทำเนียบรัฐบาล<_>พร้อมให้โอวาท<_>และบรรยายความรู้เรื่อง<_>“บทบาท<_>หน้าที่และอำนาจของฝ่ายบริหาร”<_>สรุปสาระสำคัญดังนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในฐานะตัวแทนนายกรัฐมนตรีขอต้อนรับน้อง<_>ๆ<_>คณะยุวชนประชาธิปไตยในการมาศึกษาดูงาน<_>โครงการศึกษาเกี่ยวกับระบอบประชาธิปไตย<_>อันมีพระมหากษัตริย์ทรงเป็นประมุข<_>และมาศึกษาดูงานของฝ่ายนิติบัญญัติ<_>บริหารและตุลาการ<_>โดยในส่วนของฝ่ายบริหารมีทำเนียบรัฐบาลเป็นศูนย์กลางกองบัญชาการใหญ่ของอำนาจบริหารประเทศ<_>เป็นฝ่ายบริหารที่ต้องรับผิดชอบความเป็นอยู่ของพี่น้องประชาชนทั้งประเทศมากกว่า<_>67<_>ล้านคน<_>รัฐบาลโดยการนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ต้องบังคับบัญชาข้าราชการ<_>บุคลากรภาครัฐปัจจุบันกว่า<_>2,910,000<_>คน<_>ต้องรับผิดชอบการใช้งบประมาณที่มาจากภาษีประชาชนทั้งประเทศไทย<_>ปีล่าสุดนี้อยู่ในงบประมาณ<_>2567<_>เป็นวงเงิน<_>3.48<_>ล้านบาท<_>ซึ่งเป็นบทบาทหน้าที่ความรับผิดชอบมหาศาลมาก<_>ต้องดูแลงบประมาณ<_>3.48<_>ล้านบาท<_>ไม่ให้รั่วไหล<_>ไม่มีการทุจริต<_>และต้องใช้งบประมาณอย่างมีประสิทธิภาพและเป็นผล<_>โดยผู้ที่ต้องรับผิดชอบสูงสุด<_>คือนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีที่ได้เงินเดือนเพียง<_>75,000<_>บาท<_>เงินประจำตำแหน่ง<_>50,000<_>บาท<_>รวม<_>125,000<_>บาท<_>ขณะที่ในหน่วยงานเอกชน<_>พนักงานบริษัทระดับกลาง<_>ๆ<_>ได้รับเงินเดือนมากกว่านายกรัฐมนตรี<_>ฉะนั้น<_>จะเห็นว่าการก้าวขึ้นมาเป็นนายกรัฐมนตรีของประเทศไทย<_>ต้องเป็นคนที่เสียสละจริง<_>ๆ<_>ตำแหน่งนายกรัฐมนตรีเป็นตำแหน่งที่มีเกียรติมาก<_>และมีความรับผิดชอบสูงมาก<_>แต่รายได้ไม่สูง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อว่า<_>ที่ทำเนียบรัฐบาลมีหน่วยงานศูนย์กลางที่แวดล้อมนายกรัฐมนตรี<_>เพื่อขับเคลื่อนให้เกิดการบริหารประเทศ<_>ทำเนียบรัฐบาลนอกจากจะใช้เป็นที่ทำงานของบุคลากรต่าง<_>ๆ<_>ยังใช้เป็นสถานที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>ในทุกวันอังคาร<_>เพื่อตัดสินใจเรื่องสำคัญของประเทศ<_>เช่น<_>เรื่องงบประมาณ<_>การอนุมัติ<_>การแต่งตั้ง<_>การโยกย้าย<_>การรับทราบเรื่องต่าง<_>ๆ<_>การอนุมัติข้อกฎหมายเพื่อนำส่งไปยังสภาผู้แทนราษฎร<_>และใช้สถานที่ทำเนียบรัฐบาลในโอกาสสำคัญต่าง<_>ๆ<_>เช่น<_>ต้อนรับบุคคลสำคัญของต่างประเทศที่มาเยือนประเทศไทย<_>งานที่ทำเนียบรัฐบาลมีเรื่องที่ไหลเข้ามาพิจารณา<_>วิเคราะห์<_>ตัดสินใจมีจำนวนมาก<_>บุคลากรที่ทำเนียบรัฐบาลต้องทำงานอย่างรวดเร็วเสมอ<_>รัฐบาลต้องมีทีมมากกว่า<_>2,910,000<_>คน<_>เพื่อขับเคลื่อนงานและนโยบายของรัฐบาลที่มีการแถลงต่อรัฐสภา<_>ถ้าจะทำให้ได้<_>100%<_>ไม่ใช่เรื่องง่าย<_>เพราะฉะนั้นรัฐบาลทุกรัฐบาลไม่มีใครฝันว่าจะสามารถบรรลุภารกิจได้<_>100%<_>ภารกิจทั้งหมดถ้าสามารถขับเคลื่อนให้ได้ประมาณ<_>60%<_>–<_>70%<_>ก็ถือว่าดีเยี่ยมมากแล้ว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวอีกว่า<_>การทำงานของรัฐบาลเกี่ยวข้องกับเรื่อง<_>เงิน<_>คน<_>สิ่งของและกฎหมาย<_>ซึ่งเวลาจะขับเคลื่อนนโยบายอะไรก็ตาม<_>การที่จะทำให้นโยบายเป็นจริงนั้น<_>หากไม่มีเงินก็ไม่สามารถดำเนินการได้<_>หรือมีเงินแล้วไม่มีคนก็ไม่สามารถดำเนินการได้เช่นกัน<_>ทั้งนี้เรื่องเงินต้องผ่านร่างงบประมาณตามกฎหมาย<_>ต้องผ่านสภา<_>สภาผู้แทนราษฎรจะเป็นผู้ตรวจสอบ<_>ถ่วงดุล<_>ว่างบประมาณนี้จะนำไปใช้อะไรบ้าง<_>สำหรับเรื่องคน<_>การจะแต่งตั้ง<_>โยกย้ายข้าราชการนั้นมีกฎหมายเกี่ยวข้องทั้งสิ้นและต้องผ่านการพิจารณาอย่างเป็นขั้นเป็นตอน<_>โปร่งใส<_>ตรวจสอบได้<_>ส่วนเรื่องของสิ่งของจะเกี่ยวข้องกับสถานที่<_>ยานพาหนะ<_>อุปกรณ์ต่าง<_>ๆ<_>ที่เป็นปัจจัยในการขับเคลื่อนนโยบายที่สำคัญอีกอย่างหนึ่ง<_>นอกจากนั้น<_>กฎหมายหากเป็นระดับพระราชบัญญัติต้องยกร่างและส่งไปให้สภาผู้แทนราษฎร<_>แต่ถ้าเป็นกฎกระทรวง<_>ประกาศกระทรวง<_>ระเบียบของกรมสามารถออกได้เลย<_>เนื่องจากสามารถพิจารณากันภายในหน่วยงานได้<_>โดยจะเห็นได้ว่าทุกอย่างที่กล่าวมานั้นเป็นงานที่รัฐบาลต้องทำเพื่อขับเคลื่อนประเทศไปสู่เป้าหมายตามที่แถลงนโยบายต่อรัฐสภาไว้", "นอกจากนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในการทำงานของรัฐบาล<_>ทั้ง<_>20<_>กระทรวง<_>และทุกหน่วยงานจะต้องขับเคลื่อนแผนงานไปในทิศทางเดียวกันทั้งส่วนกลาง<_>ส่วนภูมิภาคและท้องถิ่น<_>ยกตัวอย่างในช่วงที่รัฐบาลเข้ามารับตำแหน่งช่วงหลังเกิดโรคโควิด-19<_>สิ่งที่ต้องเร่งทำด่วนที่สุด<_>คือสร้างรายได้ใหม่ให้กับประเทศ<_>เติมเม็ดเงินใหม่เข้าในระบบเพื่อให้เศรษฐกิจฟื้นตัว<_>โดยเม็ดเงินที่สามารถหาเข้าประเทศได้รวดเร็วที่สุดคือการท่องเที่ยว<_>เพราะเมื่อนักท่องเที่ยวเดินทางเข้าประเทศมีตัวเลขเฉลี่ยการใช้จ่ายอยู่ที่<_>50,000<_>บาท<_>โดยในปี<_>2565<_>มีนักท่องเที่ยวต่างชาติเข้ามาเพียง<_>11<_>ล้านคน<_>แต่ในปี<_>2562<_>ก่อนเกิดโรคโควิด-19<_>มีนักท่องเที่ยวเข้าประเทศถึง<_>39<_>ล้านคน<_>รัฐบาลจึงตั้งเป้าหมายจะต้องมีตัวเลขนักท่องเที่ยวปี<_>2566<_>ประมาณ<_>23<_>ล้านคน<_>และจะต้องบูมเรื่องการท่องเที่ยว<_>โดยรัฐบาลใช้คำว่า<_>ignite<_>thailand<_>tourism<_>จุดพลังการท่องเที่ยวของเมืองไทย<_>เพิ่มเม็ดเงินรายได้ใหม่ผ่านการท่องเที่ยวอย่างรวดเร็ว<_>เริ่มจากการประกาศวีซ่าฟรีเพื่อปลดล็อคนักท่องเที่ยว<_>โดยเฉพาะนักท่องเที่ยวจีน<_>ซึ่งนักท่องเที่ยวจีนเป็นเป้าหมายหลักของไทย<_>แต่เราไม่มีวีซ่าฟรีให้กับนักท่องเที่ยวจีนเลย<_>รัฐบาลจึงประกาศวีซ่าฟรีให้กับประเทศจีนและประเทศอินเดีย<_>ขยายระยะเวลาให้กับประเทศคาซัคสถาน<_>ไต้หวัน<_>เพื่อส่งเสริมการท่องเที่ยวของไทย<_>นอกจากนั้น<_>นายกรัฐมนตรีให้กับความสำคัญกับสนามบิน<_>สนามบินต้องมีเครื่องบิน<_>จุดจอดเครื่องบินที่เพียงพอ<_>เมื่อนักท่องเที่ยวเข้าประเทศแล้วต้องไม่เกิดความล่าช้าในการตรวจคนเข้าเมือง<_>ต้องทำให้การเดินทางสะดวก<_>ปลอดภัย<_>และรวดเร็ว<_>เมื่อรัฐบาลปรับการดำเนินนโยบาย<_>ทุกหน่วยงานก็จะต้องปรับการดำเนินนโยบายและเรียงลำดับความสำคัญให้รองรับกับนโยบายของรัฐบาลด้วย<_>เช่น<_>จังหวัดภูเก็ต<_>การเดินทางจากสนามบินไปยังตัวเมืองภูเก็ตนั้นใช้ระยะเวลาในการเดินทางนาน<_>รัฐบาลโดยกระทรวงคมนาคมจึงเร่งดำเนินการขยายถนนเพื่อให้การคมนาคมสะดวก<_>รวดเร็วยิ่งขึ้น", "“เมื่อมีการกำหนดนโยบายแล้วรัฐบาลต้องขับเคลื่อนให้ทุกหน่วยงานกำหนดโครงการ<_>การใช้งบประมาณให้สอดคล้องกับทิศทาง<_>เป้าหมายที่รัฐบาลได้วางแผนไว้<_>โดยการมาทัศนศึกษาที่ทำเนียบรัฐบาลวันนี้หวังว่าทุกคนจะได้มุมมอง<_>เข้าใจถึงบทบาท<_>หน้าที่และอำนาจของฝ่ายบริหารไม่มากก็น้อย<_>ขออวยพรให้คณะยุวชนประชาธิปไตยทุกคนประสบความสำเร็จและมีความสุข<_>สนุกกับการเยี่ยมชมสถานที่ทำงานของรัฐบาล”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.729103684425354, "len_token": 496}, {"label": "LABEL_1", "score": 0.6555089950561523, "len_token": 496}, {"label": "LABEL_1", "score": 0.8413360118865967, "len_token": 331}], "avg_score": 0.7295919190909227, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ผู้แทนการค้าเผย<_>ผู้ประกอบการจีนสนใจนำเข้าไม้ยางพารา<_>มะพร้าวน้ำหอมจากไทยจำนวนมาก", "content": ["​“นฤมล”<_>ผู้แทนการค้าเผย<_>ผู้ประกอบการจีนสนใจนำเข้าไม้ยางพารา<_>มะพร้าวน้ำหอมจากไทยจำนวนมาก", "วันนี้<_>(24<_>เมษายน<_>2567)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังพบหารือกับ<_>ดร.นรีรัตน์<_>รัตนพรวิเศษกุล<_>ประธานไทยพาวิลเลี่ยน<_>mr.guo<_>han<_>xiong<_>ประธานกรรมการบริษัท<_>hanlong<_>investment<_>group<_>รวมทั้งผู้ประกอบการและนักธุรกิจจีน<_>เพื่อร่วมผลักดันและส่งเสริมตลาดการค้าการลงทุนไทย<_>-<_>จีน<_>ในประเด็นสินค้าเกษตรและอุปกรณ์อิเล็กทรอนิกส์<_>คลังสินค้าด้านการเกษตร<_>การขนส่งสินค้า<_>ระบบโลจิสติกส์<_>การลงทุนในไทย<_>และการแปรรูปสินค้าเกษตรไทย", "ผู้แทนการค้า<_>กล่าวว่า<_>ผู้ประกอบการและนักธุรกิจจีนให้ความสนใจที่จะทำธุรกิจกับประเทศไทยเพิ่มเติม<_>โดยเฉพาะสินค้าเกษตร<_>และไม้ยางพารา<_>นักธุรกิจจีนมีความต้องการนำเข้าไม้ยางพาราจากประเทศไทยเป็นจำนวนมาก<_>ซึ่งที่ผ่านมา<_>การนำเข้าไม้ยางพารายังไม่เพียงพอต่อความต้องการใช้แปรรูปเป็นเฟอร์นิเจอร์<_>โดยในมณฑลกวางโจวเป็นแหล่งผลิตเฟอร์นิเจอร์รายใหญ่ที่ในสุดของประเทศจีน<_>มีความต้องการใช้ไม้ยางพาราเป็นจำนวนมาก<_>มูลค่าการนำเข้าปีละประมาณ<_>4,800<_>ล้านหยวน<_>และนำเข้าไม้ยางพาราจากประเทศไทยแค่<_>1<_>ใน<_>3<_>เท่านั้น<_>โดยนักธุรกิจจากจีนต้องการนำเข้าไม้ยางพาราจากประเทศไทยเพิ่มขึ้น<_>พร้อมทั้งยังได้หารือแผนการตั้งศูนย์การผลิตแบบครบวงจรในประเทศไทย<_>ครอบคลุมทั้งการออกแบบและการผลิตเฟอร์นิเจอร์ในประเทศไทย<_>หากได้รับการสนับสนุนไม้ยางพารา<_>และการอำนวยความสะดวกในการทำธุรกิจในประเทศไทย", "ผู้แทนการค้ากล่าวต่อไปว่า<_>ในส่วนของสินค้าเกษตร<_>นักธุรกิจจีนมีความสนใจนำเข้าสินค้าเกษตรจากไทย<_>ได้แก่<_>กระเทียม<_>ขิง<_>มันสำปะหลัง<_>และมะพร้าวน้ำหอมของไทย<_>ซึ่งกำลังเป็นที่นิยมในตลาดผู้บริโภคของจีน<_>โดยได้นำมะพร้าวน้ำหอมของไทย<_>ไปแปรรูปเป็นเครื่องดื่ม<_>“ชาจีน<_>+<_>มะพร้าวไทย”<_>ปัจจุบันตลาดผู้ประกอบการจีนใช้มะพร้าวน้ำหอมจากประเทศไทยเดือนละประมาณ<_>700,000<_>ลูกต่อเดือน<_>และมีความต้องการนำเข้ามะพร้าวน้ำหอมจากไทยเพิ่มขึ้นเป็นเดือนละ<_>3,000,000<_>ลูกต่อเดือน<_>นอกจากนี้<_>ผู้ประกอบการจีนยังมีความต้องการนำเข้าสินค้าและอาหารทะเลจากประเทศไทยเพิ่มขึ้นอีกด้วย", "ผู้แทนการค้า<_>ให้ความเชื่อมั่นกับผู้ประกอบการและนักธุรกิจจีน<_>ว่า<_>รัฐบาลไทยให้ความสำคัญกับประเทศจีนเป็นลำดับแรก<_>พร้อมกับเน้นย้ำว่า<_>กระบวนการการทำธุรกิจ<_>จะต้องถูกต้องตามกฎหมาย<_>มีความปลอดภัย<_>ได้สินค้าที่มีมาตรฐาน<_>ที่สำคัญต้องสร้างความสมดุลระหว่างการนำเข้าส่งออกสินค้า<_>ให้เกิดความสมดุลมากยิ่งขึ้น<_>โดยนายกรัฐมนตรีและรัฐบาลไทยพร้อมอำนวยความสะดวก<_>สนับสนุนให้นักธุรกิจจีนเข้ามาลงทุนในไทยมากยิ่งขึ้น<_>และหวังพัฒนาความร่วมมือด้านการค้าให้มีมูลค่าสูงขึ้นอย่างต่อเนื่อง<_>ในรูปแบบของรัฐบาลกับรัฐบาล<_>ใช้ประโยชน์จากความร่วมมือทางการค้า<_>fta<_>และการจับคู่ภาคเอกชนไทย<_>-<_>จีน<_>ทำธุรกิจร่วมกัน<_>ทั้งนี้<_>ในส่วนของไม้ยางพารา<_>ประเทศไทยสามารถส่งออกได้ไม่จำกัด<_>พร้อมกับแนะนำให้ผู้ประกอบการนักธุรกิจจีนเข้ามาตั้งศูนย์การผลิตแบบครบวงจรในประเทศไทยเพื่อประหยัดต้นทุนการขนส่ง<_>และการผลิต<_>ซึ่งประเทศไทยมีนักออกแบบที่เก่ง<_>และมีความเชี่ยวชาญจำนวนมาก<_>สามารถช่วยออกแบบเฟอร์นิเจอร์ได้อย่างหลากหลายมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8861936330795288, "len_token": 496}, {"label": "LABEL_1", "score": 0.9773564338684082, "len_token": 136}], "avg_score": 0.9058109446416928, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ภูมิธรรม”<_>เพิ่มที่ดินทำกิน<_>สร้างโอกาสให้ประชาชน", "content": ["​“ภูมิธรรม”<_>เพิ่มที่ดินทำกิน<_>สร้างโอกาสให้ประชาชน", "วันที่<_>24<_>เมษายน<_>2567<_>ดร.ธิติวัฐ<_>อดิศรพันธ์กุล<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ให้สัมภาษณ์ถึงความสำเร็จในการขับเคลื่อนงาน<_>สคทช.<_>ของ<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ในฐานะประธานกรรมการนโยบายที่ดินแห่งชาติ<_>โดย<_>รองนายกฯ<_>เน้นย้ำและตระหนักถึงปัญหาความเดือดร้อนของพี่น้องประชาชนที่เป็นผู้ยากไร้<_>ไม่มีที่ดินทำกินและที่อยู่อาศัยเป็นของตนเอง<_>จึงมีความมุ่งมั่นตั้งใจที่จะสร้างและขยายโอกาสให้กับประชาชนผ่านการจัดทำนโยบายในการเร่งรัดจัดหาที่ดินทำกิน<_>เพื่อกระจายสิทธิการถือครองที่ดินอย่างเป็นธรรมให้แก่เกษตรกรผู้ยากไร้<_>ตลอดจนพัฒนาชีวิตความเป็นอยู่<_>พัฒนาอาชีพ<_>สร้างรายได้<_>ให้เกิดความมั่นคงและเพียงพอต่อการดำรงชีวิตอย่างมีคุณภาพ", "โดยในการดำเนินงานตลอดระยะเวลา<_>6<_>เดือนที่ผ่านมา<_>สำนักงานคณะกรรมการที่ดินแห่งชาติ<_>(สคทช)<_>ได้ดำเนินการจัดที่ดินทำกินให้ประชาชน<_>โดยได้ดำเนินการออกหนังสืออนุญาตให้ประชาชนเข้าทำประโยชน์ในพื้นที่<_>คทช.<_>จำนวน<_>3,303<_>ราย<_>ใน<_>33<_>พื้นที่<_>และส่งเสริมอาชีพพัฒนาอาชีพ<_>จำนวน<_>19<_>พื้นที่<_>คิดเป็นเนื้อที่โดยประมาณ<_>123,653<_>ไร่", "นอกจากนี้<_>ปัญหาพื้นที่ทับซ้อนระหว่างหน่วยงานของรัฐกับประชาชน<_>เป็นสิ่งที่ต้องเร่งดำเนินการแก้ไข<_>เพื่อลดผลกระทบต่อประชาชน<_>โดยนายภูมิธรรมได้เร่งรัดให้<_>สคทช.<_>เร่งดำเนินการพิสูจน์สิทธิเพื่อให้เกิดการแก้ไขปัญหาอย่างเป็นระบบและมีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7739961743354797, "len_token": 316}], "avg_score": 0.7739961743354797, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พวงเพ็ชร<_>มอบ<_>สำนักพุทธ<_>จับมือ<_>พม.’<_>ตรวจสอบ<_>พ่อ<_>-<_>แม่<_>‘น้องไนซ์<_>เชื่อมจิต’<_>หากเข้าข่ายหลอกลวง<_>ปชช.<_>สั่งฟันทันที", "content": ["‘พวงเพ็ชร<_>มอบ<_>สำนักพุทธ<_>จับมือ<_>พม.’<_>ตรวจสอบ<_>พ่อ<_>-<_>แม่<_>‘น้องไนซ์<_>เชื่อมจิต’<_>หากเข้าข่ายหลอกลวง<_>ปชช.<_>สั่งฟันทันที", "วันนี้<_>(24<_>เมษายน<_>2567)<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่มีประชาชนเรียกร้องให้สำนักงานพระพุทธศาสนาตรวจสอบ<_>“น้องไนซ์”<_>เด็กอายุ<_>8<_>ขวบที่อ้างตัวเป็นบุตรพระพุทธเจ้า<_>สอนธรรมะด้วยการเชื่อมจิตที่ไม่มีอยู่ในคำสอน<_>โดยได้สั่งการไปยังนายอินทพร<_>จั่นเอี่ยม<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>ร่วมกับกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ลงพื้นที่บ้านพักของครอบครัวเด็กอายุ<_>8<_>ขวบ<_>พร้อมกับนายกัณฐัศว์<_>พงศ์ไพบูลย์เวชย์<_>หรือ<_>กัน<_>จอมพลัง<_>เพื่อตรวจสอบโดยด่วนแล้วว่าการกระทำของเด็กอายุ<_>8<_>ขวบ<_>เป็นอย่างไรและมีความเหมาะสมหรือไม่", "นางพวงเพ็ชร<_>ระบุว่า<_>ได้สั่งการให้สำนักงานพระพุทธศาสนาประสานงานกับ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมลงไปตรวจสอบโดยด่วน<_>เนื่องจากมีประชาชนร้องเรียนเข้ามาเป็นจำนวนมาก<_>ทั้งนี้จะต้องเข้าไปตรวจสอบกับผู้ปกครองด้วยว่ามีการป้อนข้อมูลที่ผิดให้กับลูกหรือไม่<_>เพราะลำพังเด็กที่มีอายุยังน้อยน่าจะยังไม่มีการนึกคิดไตร่ตรองอะไรได้มาก<_>รวมถึงตรวจสอบว่ามีใครอยู่เบื้องหลังเพื่อหวังหาประโยชน์จากน้องไนซ์หรือไม่", "“ส่วนตัวมองว่าการที่นำเรื่องพระพุทธเจ้ามาอ้างอิงเช่นนี้<_>ไม่ตรงกับหลักคำสอนของพุทธศาสนา<_>อีกทั้งทำให้ประชาชนหลงเชื่อ<_>ดังนั้นจึงให้สำนักพุทธฯ<_>ลงพื้นที่ไปตรวจสอบ<_>และหากมีประเด็นใดที่เข้าข่ายหลอกลวงประชาชน<_>จะดำเนินการตามกฎหมายหรือมีพระภิกษุสามเณรรูปใดเข้าไปเกี่ยวข้องให้ดำเนินทันทีโดยไม่มีการละเว้น<_>ขณะเดียวกันขอให้ประชาชนใช้วิจารณญาณก่อนรับฟังคำสอนดังกล่าวด้วย”<_>นางพวงเพ็ชร<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9381429553031921, "len_token": 368}], "avg_score": 0.06185704469680786, "sentiment_type": "negative"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>แถลงจัดงานวิ่งเทรลเบตง<_>3<_>-<_>5<_>พ.ค.นี้<_>หวังกระตุ้นการท่องเที่ยว<_>เผย<_>มีนักท่องเที่ยวไทย<_>-<_>ต่างชาติ<_>เข้าร่วมวิ่ง<_>3,480<_>คน<_>คาดสร้างเม็ดเงิน<_>300<_>ล้านบาท", "content": ["​“รองนายกฯสมศักดิ์”<_>แถลงจัดงานวิ่งเทรลเบตง<_>3<_>-<_>5<_>พ.ค.นี้<_>หวังกระตุ้นการท่องเที่ยว<_>เผย<_>มีนักท่องเที่ยวไทย<_>-<_>ต่างชาติ<_>เข้าร่วมวิ่ง<_>3,480<_>คน<_>คาดสร้างเม็ดเงิน<_>300<_>ล้านบาท", "​“รองนายกฯสมศักดิ์”<_>แถลงจัดงานวิ่งเทรลเบตง<_>3<_>-<_>5<_>พ.ค.นี้<_>หวังกระตุ้นการท่องเที่ยว<_>เผย<_>มีนักท่องเที่ยวไทย<_>-<_>ต่างชาติ<_>เข้าร่วมวิ่ง<_>3,480<_>คน<_>คาดสร้างเม็ดเงิน<_>300<_>ล้านบาท<_>ปลื้ม<_>ต่างชาติยกเบตง<_>เป็นเพชรชายแดนใต้", "วันที่<_>24<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนใต้<_>ร่วมกับ<_>นายกิตติ<_>เชาว์ดีเลขานุการรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายชนธัญ<_>แสงพุ่ม<_>รองเลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>และ<_>mrs.sabrina<_>de<_>nadai<_>utmb<_>asia<_>director<_>ร่วมกันแถลงข่าวการจัดการแข่งขันวิ่งเทรล<_>amazean<_>jungle<_>thailand<_>by<_>utmb<_>2024<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การจัดการแข่งขันวิ่งเทรล<_>amazean<_>jungle<_>thailand<_>by<_>utmb<_>2024<_>ซึ่งถือว่า<_>เป็นการจัดงานวิ่งระดับโลก<_>เพราะได้รับการรับรองมาตรฐานจาก<_>utmb<_>:<_>ultra<_>trail<_>du<_>mont<_>blanc<_>ที่เป็นผู้จัดงานวิ่งเทรลที่ใหญ่ที่สุดในโลก<_>โดยการจัดงานครั้งนี้<_>หน่วยงานหลักที่เป็นผู้รับผิดชอบ<_>คือ<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ร่วมกับ<_>การกีฬาแห่งประเทศไทย<_>(กกท)<_>ซึ่งการจัดงานครั้งนี้นับเป็นครั้งที่<_>2<_>โดยในครั้งแรกจัดเมื่อปี<_>2566<_>ซึ่งนับว่าประสบความสำเร็จได้เป็นอย่างดี<_>โดยในครั้งนั้น<_>มีนักวิ่งเทรลเข้าร่วมโครงการ<_>จำนวน<_>2,539<_>คน<_>จาก<_>48<_>ประเทศทั่วโลก<_>สามารถกระตุ้นเศรษฐกิจได้", "มากถึง<_>243<_>ล้านบาท", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การจัดการแข่งขันวิ่งเทรล<_>ในปี<_>2567<_>จะจัดขึ้นที่อำเภอเบตง<_>จังหวัดยะลา<_>โดยเปิดรับสมัครตั้งแต่วันที่<_>2<_>ธันวาคม<_>2566<_>-<_>29<_>กุมภาพันธ์<_>2567<_>และจัดการแข่งขันในวันที่<_>3<_>-<_>5<_>พฤษภาคม<_>2567<_>ซึ่งมีผู้เข้าร่วมการแข่งทั้งหมด<_>3,480<_>คน<_>จาก<_>48<_>ประเทศทั่วโลก<_>แบ่งเป็น<_>คนต่างชาติ<_>28%<_>เช่น<_>มาเลเซีย<_>15%<_>จีน<_>4%<_>ญี่ปุ่น<_>1%<_>และ<_>คนไทย<_>72%<_>เช่น<_>ยะลา<_>61%<_>กทม.<_>12%<_>สงขลา<_>5%<_>โดยคาดว่า<_>จะกระตุ้นเศรษฐกิจได้กว่า<_>300<_>ล้านบาท<_>ซึ่งการจัดงานวิ่งครั้งนี้<_>จุดปล่อยตัว<_>คือ<_>อุโมงค์เบตงมงคลฤทธิ์<_>อยู่กลางเมืองเบตง<_>จะวิ่งผ่านสถานที่สำคัญ<_>เช่น<_>เทือกเขาสันกาลาคีรี<_>จุดชมวิวทะเลหมอกจาเราะกางา<_>จุดชมวิวทะเลหมอกฆูนุงซีลีปัต<_>และ<_>อุโมงค์ปิยะมิตร<_>เป็นต้น", "“งานแข่งขันวิ่งเทรลมี<_>6<_>ระยะแข่งขัน<_>ได้แก่<_>3.5<_>กม.<_>,16<_>กม.<_>,26<_>กม.<_>,54<_>กม.<_>,103<_>กม.<_>และ<_>145<_>กม.<_>โดยมีรางวัลการแข่งขัน<_>ดังนี้<_>ระยะ<_>145<_>กม.<_>,03<_>กม.<_>และ<_>54<_>กม.", "อันดับที่<_>1<_>ชายและหญิง<_>เงินรางวัล<_>600<_>ยูโร<_>(ประมาณ<_>23,000<_>บาท)<_>อันดับที่<_>2<_>ชายและหญิง<_>เงินรางวัล<_>450<_>ยูโร<_>(ประมาณ<_>18,000<_>บาท)<_>อันดับที่<_>3<_>ชายและหญิง<_>เงินรางวัล<_>300<_>ยูโร<_>(ประมาณ<_>11,500<_>บาท)<_>ส่วนระยะ<_>26<_>กม.<_>และ<_>16<_>กม.<_>จะรับถ้วยรางวัล<_>สำหรับอันดับที่<_>1<_>-<_>5<_>ชายและหญิง<_>โดยประโยชน์ของการจัดงานครั้งนี้<_>ผู้เข้าแข่งขันจะได้มีโอกาสสัมผัสกับความสวยงามของธรรมชาติ<_>วิถีชีวิต<_>วัฒนธรรม<_>อาหาร<_>รวมถึงสถานที่ท่องเที่ยวในจังหวัดชายแดนใต้<_>เพราะ<_>อ.เบตง<_>ถูกต่างชาติยกให้เป็นเพชรที่ซ่อนในภาคใต้<_>จึงถือเป็นสิ่งที่น่ายินดี<_>ที่นักท่องเที่ยวต่างชาติชื่นชมความสวยงามของเมืองเบตง<_>พร้อมยกระดับการจัดแข่งขันให้มีคุณภาพมากยิ่งขึ้น<_>ทำให้ผู้เข้าร่วมการแข่งขันและผู้ติดตาม<_>มั่นใจ<_>ประทับใจในการเดินทางมาร่วมแข่งขัน<_>และดึงดูดให้นักวิ่งเทรลทั่วโลก<_>กลับมาเยือนทุก<_>ๆ<_>ปี<_>ซึ่งจะช่วยทำให้เกิดภาพลักษณ์ของการท่องเที่ยวที่ดี<_>โดยเฉพาะมิติด้านการท่องเที่ยวเชิงกีฬา<_>ในพื้นที่จังหวัดชายแดนภาคใต้ไปสู่สายตาชาวโลก”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9865028858184814, "len_token": 496}, {"label": "LABEL_1", "score": 0.9862350821495056, "len_token": 496}, {"label": "LABEL_1", "score": 0.9935050010681152, "len_token": 94}], "avg_score": 0.9869866502877757, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมการดำเนินงานโครงการราชทัณฑ์ปันสุขฯ", "content": ["รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมการดำเนินงานโครงการราชทัณฑ์ปันสุขฯ", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และพลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมการดำเนินงานโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์", "ในวันจันทร์ที่<_>๒๒<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>น.<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และพลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>องคมนตรี<_>และรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>พร้อมด้วยคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>รองเลขาธิการพระราชวัง<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>และผู้แทนปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสวรรค์ประชารักษ์<_>จังหวัดนครสวรรค์<_>เรือนจำกลางนครสวรรค์<_>ศูนย์ฝึกและอบรมเด็กและเยาวชน<_>เขต<_>๖<_>สถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดนครสวรรค์<_>ทัณฑสถานเปิดหนองน้ำขุ่น<_>และโรงพยาบาลบรรพตพิสัย<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>โดยมี<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ผู้แทนรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>คณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ", "ช่วงเช้า<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และพลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสวรรค์ประชารักษ์<_>จังหวัดนครสวรรค์<_>ซึ่งเป็นโรงพยาบาลแม่ข่ายของเรือนจำกลางนครสวรรค์<_>เป็นโรงพยาบาลขนาด<_>๘๐๐<_>เตียง<_>ได้รับรายการครุภัณฑ์พระราชทานจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>จำนวน<_>๒<_>รายการ<_>ได้แก่<_>รถเอกซเรย์ระบบดิจิตอล<_>(mobile<_>x-ray)<_>และเครื่องถ่ายภาพจอประสาทตา<_>(fundus<_>camera)<_>สำหรับให้บริการประชาชนในพื้นที่<_>และมีรายการครุภัณฑ์และเวชภัณฑ์ที่สนับสนุนเรือนจำกลางนครสวรรค์<_>ได้แก่<_>ครุภัณฑ์สำหรับห้องทันตกรรม<_>ชุดคอมพิวเตอร์พร้อมติดตั้งระบบบันทึกข้อมูล<_>hosxp<_>และเวชภัณฑ์ยา<_>และเวชภัณฑ์อื่น<_>ๆ<_>นอกจากนี้<_>โรงพยาบาลยังมีห้องสำหรับผู้ต้องขังป่วย<_>จำนวน<_>๒<_>ห้อง<_>๘<_>เตียง<_>แบ่งเป็นห้องผู้ต้องขังป่วยชาย<_>๔<_>เตียง<_>และหญิง<_>๔<_>เตียง<_>โดยคณะได้เยี่ยมชมกล้องภาพถ่ายจอประสาทตา<_>(ครุภัณฑ์พระราชทาน)<_>เยี่ยมผู้ต้องขังป่วยพร้อมมอบของเยี่ยม<_>และเยี่ยมชมรถเอกซเรย์<_>(พระราชทาน)<_>บริเวณด้านหน้าโรงพยาบาล", "จากนั้น<_>เดินทางไปตรวจเยี่ยมเรือนจำกลางนครสวรรค์<_>ซึ่งควบคุมผู้ต้องขังโทษไม่เกิน<_>๒๕<_>ปี<_>ปัจจุบันมีผู้ต้องขังชายและหญิงรวม<_>๓,๐๑๐<_>คน<_>มีการดำเนินงานด้านการป้องกันและควบคุมโรคที่สำคัญ<_>เรือนจำมีห้องแยกกักโรคชัดเจน<_>มีการยกระดับการดูแลผู้ต้องขังป่วยวัณโรคแบบบูรณาการ<_>โดยจัดทำห้องแยกสำหรับวัณโรคที่ชัดเจน<_>มีการเอกซเรย์ผู้ต้องขังรายใหม่<_>เดือนละ<_>๑<_>ครั้ง<_>โดยได้รับการสนับสนุนจากโรงพยาบาลสวรรค์ประชารักษ์<_>(โรงพยาบาลแม่ข่าย)<_>ในการจัดทีมเจ้าหน้าที่เอกซเรย์พร้อมด้วยรถเอกซเรย์พระราชทาน<_>เข้ามาทำการตรวจภายในเรือนจำ<_>การป้องกันและควบคุมโรคเอชไอวี<_>ซิฟิลิส<_>ไวรัสตับอักเสบซี<_>และวัณโรค<_>ผู้ต้องขังได้รับการคัดกรองทุกราย<_>และหากพบว่าติดเชื้อจะได้รับการรักษาต่อเนื่อง<_>สำหรับผู้ต้องขังหญิงมีการคัดกรองมะเร็งเต้านมและมะเร็งปากมดลูก<_>นอกจากนี้<_>ยังมีแพทย์จากโรงพยาบาลสวรรค์ประชารักษ์เข้าไปตรวจรักษาโรคทั่วไปและด้านทันตกรรมทุกเดือน<_>มีการคัดกรองสุขภาพจิตในผู้ต้องขังแรกรับทุกราย<_>ปัจจุบันมีผู้ต้องขังที่มีปัญหาด้านสุขภาพจิตและจิตเวช<_>๑๔๑<_>คน<_>ผู้ต้องขังที่ติดยาเสพติดมีการประเมินและคัดกรองผู้ต้องขังด้วยแบบคัดกรองและส่งต่อผู้ป่วยที่ใช้ยาและสารเสพติด<_>มีการจัดโปรแกรมการพัฒนาพฤตินิสัยผู้ต้องขังโดยใช้ทั้งอาชีวบำบัดและศาสนบำบัด", "ช่วงบ่าย<_>เดินทางไปตรวจเยี่ยมสถานพินิจและคุ้มครองเด็กและเยาวชนจังหวัดนครสวรรค์<_>ซึ่งรับเด็กและเยาวชนควบคุมตัวตามคำสั่งของศาลเยาวชนและครอบครัวจังหวัด<_>๕<_>จังหวัด<_>ประกอบด้วย<_>นครสวรรค์<_>ชัยนาท<_>กำแพงเพชร<_>เพชรบูรณ์<_>และอุทัยธานี<_>มีเด็กและเยาวชนที่อยู่ในความดูแล<_>๕๓<_>คน<_>ส่วนใหญ่กระทำความผิดเกี่ยวกับทรัพย์และความผิดเกี่ยวกับยาเสพติด<_>มีการป้องกันและควบคุมโรคที่สำคัญ<_>และตรวจสุขภาพจิตและจิตเวช<_>สำหรับเยาวชนต่างด้าวที่เจ็บป่วย<_>จะทำหนังสือขอความอนุเคราะห์การรักษาไปยังโรงพยาบาลแม่ข่ายที่ดูแลหน่วยงาน<_>ด้านการศึกษาจัดให้มีการศึกษาทั้งสายสามัญและวิชาชีพ<_>เยาวชนได้เข้ารับการศึกษาครบทุกราย", "ต่อจากนั้น<_>เดินทางไปยังศูนย์ฝึกอบรมเด็กและเยาวชนเขต<_>๖<_>มีเด็กและเยาวชนชายและหญิงรวม<_>๑๓๑<_>คน<_>ส่วนใหญ่กระทำความผิดเกี่ยวกับยาเสพติดและความผิดเกี่ยวกับชีวิตและร่างกาย<_>มีโรงพยาบาลส่งเสริมสุขภาพตำบลบ้านวังไผ่<_>และโรงพยาบาลสวรรค์ประชารักษ์<_>เป็นโรงพยาบาลแม่ข่าย<_>มีการคัดกรองวัณโรคในเด็กและเยาวชนรับใหม่ทุกราย<_>หากพบความผิดปกติ<_>จะให้คำแนะนำหรือส่งพบแพทย์เพื่อการตรวจวินิจฉัย<_>รักษา<_>มีการตรวจประเมินการปฏิบัติต่อเด็กและเยาวชนตามมาตรฐานองค์การสหประชาชาติ<_>๔<_>ด้าน<_>(การกินอยู่หลับนอน/การศึกษา/การจัดสภาพแวดล้อม/การเคลื่อนย้ายเด็กและเยาวชน)<_>จากเครือข่ายภายนอก<_>ปีละ<_>๔<_>ครั้ง<_>และผ่านเกณฑ์มาตรฐาน<_>ทั้ง<_>๔<_>ด้าน<_>ด้านการศึกษาเด็กและเยาวชนได้เข้ารับการศึกษาสายสามัญครบทุกราย<_>และด้านอาชีวบำบัด<_>มีการเปิดหลักสูตรวิชาชีพระยะสั้น<_>๔๐<_>ชั่วโมง<_>จำนวน<_>๙<_>หลักสูตร<_>ยกตัวอย่างเช่น<_>วิชาชีพช่างเชื่อมโลหะ<_>วิชาชีพศิลปะ<_>(ลงรักปิดทอง)<_>โดยหลังจากจบหลักสูตรแล้ว<_>เด็กและเยาวชนจะได้ใบประกาศนียบัตรรับรองการจบวิชาชีพนั้น<_>ๆ<_>จากสำนักงานส่งเสริมการเรียนรู้จังหวัดนครสวรรค์", "ต่อจากนั้น<_>เดินทางไปทัณฑสถานเปิดหนองน้ำขุ่น<_>อำเภอบรรพตพิสัย<_>ซึ่งควบคุมผู้ต้องขังเตรียมความพร้อมก่อนปล่อย<_>กำหนดโทษเหลือโทษเหลือไม่เกิน<_>๗<_>ปี<_>ปัจจุบันมีผู้ต้องขังชาย<_>จำนวน<_>๒๙๒<_>คน<_>การดำเนินงานด้านสุขภาพ<_>บุคลากรด้านสาธารณสุขได้รับการสนับสนุนจากโรงพยาบาลบรรพตพิสัย<_>ด้านสุขภาพจิตมีโรงพยาบาลจิตเวชนครสวรรค์ราชนครินทร์เข้าไปดูแล<_>การเตรียมความพร้อมก่อนปล่อยตัวผู้ต้องขังป่วยจิตเวชก่อนปล่อยตัวพ้นโทษ<_>จะมีการส่งต่อข้อมูลไปยังสำนักงานสาธารณสุขและโรงพยาบาลภูมิลำเนาทุกราย<_>และโรงพยาบาลจิตเวชนครสวรรค์ราชนครินทร์จะติดตามตัวผู้ต้องขังหลังจากปล่อยตัวพ้นโทษด้วย<_>นอกจากนี้<_>มีการจัดโปรแกรมการพัฒนาพฤตินิสัยผู้ต้องขังโดยใช้ทั้งอาชีวบำบัดและศาสนบำบัด", "จากนั้น<_>เดินทางไปตรวจเยี่ยมโรงพยาบาลบรรพตพิสัย<_>อำเภอบรรพตพิสัย<_>เป็นโรงพยาบาลชุมชนขนาด<_>๙๐<_>เตียง<_>ให้บริการตรวจสุขภาพตามหลักสิทธิมนุษยชน<_>ในส่วนของการรักษาผู้ต้องขัง<_>มีห้องปันสุขสำหรับแยกรักษาผู้ป่วยผู้ต้องขังแยกจากประชาชนทั่วไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8742942214012146, "len_token": 496}, {"label": "LABEL_1", "score": 0.9645056128501892, "len_token": 496}, {"label": "LABEL_1", "score": 0.9593801498413086, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726203083992004, "len_token": 24}], "avg_score": 0.9333598938568559, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>รองประธานคณะกรรมการกองทุนกำลังใจฯ<_>เป็นประธานในพิธีมอบประกาศนียบัตรการจัดการเรียนการสอนหลักสูตรด้านทักษะอาชีพให้กับผู้ต้องขังภายใต้โครงการกำลังใจฯ", "content": ["กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>รองประธานคณะกรรมการกองทุนกำลังใจฯ<_>เป็นประธานในพิธีมอบประกาศนียบัตรการจัดการเรียนการสอนหลักสูตรด้านทักษะอาชีพให้กับผู้ต้องขังภายใต้โครงการกำลังใจฯ", "พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>รองประธานคณะกรรมการกองทุนกำลังใจฯ<_>เป็นประธานในพิธีมอบประกาศนียบัตรการจัดการเรียนการสอนหลักสูตรด้านทักษะอาชีพให้กับผู้ต้องขังภายใต้โครงการกำลังใจฯ", "ในวันอังคารที่<_>๒๓<_>เมษายน<_>๒๕๖๗<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>รองประธานคณะกรรมการกองทุนกำลังใจฯ<_>เป็นประธานในพิธีมอบประกาศนียบัตรการจัดการเรียนการสอนหลักสูตรด้านทักษะอาชีพให้กับผู้ต้องขังภายใต้โครงการกำลังใจในพระดำริพระเจ้าหลานเธอ<_>พระองค์เจ้าพัชรกิติยาภา<_>(หลักสูตรระยะสั้น)<_>ทัณฑสถานบำบัดพิเศษหญิง<_>ร่วมกับ<_>สำนักงานคณะกรรมการการอาชีวศึกษา<_>(วิทยาลัยเทคนิคธัญบุรี)<_>โดยมี<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายดำรงค์<_>สุดวิลัย<_>ผู้อำนวยการสำนักงานอาชีวศึกษาจังหวัดปทุมธานี<_>นายเสน่ห์<_>สอนเวียง<_>ผู้อำนวยการวิทยาลัยเทคนิคธัญบุรี<_>และเจ้าหน้าที่ร่วมเป็นเกียรติ", "ในการนี้<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>รองประธานคณะกรรมการกองทุนกำลังใจฯ<_>ได้กล่าวขอบคุณวิทยากร<_>วิทยาลัยเทคนิคธัญบุรี<_>ที่ตั้งใจและเสียสละเวลามาให้ความรู้กับผู้ต้องตั้งแต่เดือนมีนาคม<_>ถึงเดือนเมษายน<_>๒๕๖๗<_>ในวิชาต่าง<_>ๆ<_>จำนวน<_>๒๓<_>หลักสูตร<_>เช่น<_>หลักสูตรการแปรรูปผลิตภัณฑ์เห็ด<_>หลักสูตรช่างซ่อมเครื่องใช้ไฟฟ้า<_>หลักสูตรช่างซ่อมเครื่องใช้ไฟฟ้า<_>หลักสูตรบัญชีครัวเรือน<_>เป็นต้น<_>และจากการติดตามผลของการอบรมพบว่า<_>ผู้ต้องขังได้เรียนรู้วิชาชีพที่มีความหลากหลาย<_>และบางวิชามีความสอดคล้องกับตลาดแรงงานภายนอก<_>อีกทั้งได้ให้โอวาทแก่ผู้ต้องขังให้นำความรู้<_>ทักษะที่ได้รับการอบรม<_>นำไปประกอบอาชีพภายหลังพ้นโทษ<_>กลับตนเป็นคนดีของสังคม<_>ไม่หวนกลับมากระทำผิดซ้ำ", "อนึ่ง<_>การอบรมดังกล่าวเป็นการดำเนินการตามที่ได้มีการลงนามบันทึกความเข้าใจความร่วมมือ<_>ระหว่างกองทุนกำลังใจในพระดำริพระเจ้าหลานเธอ<_>พระองค์เจ้าพัชรกิติยาภา<_>กับ<_>สำนักงานคณะกรรมการอาชีวศึกษา<_>กรมส่งเสริมการเรียนรู้<_>และกรมราชทัณฑ์<_>เมื่อวันที่<_>๑๕<_>ธันวาคม<_>๒๕๖๖<_>ซึ่งมีวัตถุประสงค์<_>คือ<_>๑)<_>เพื่อให้เกิดการบูรณาการหน่วยงานภาคีเครือข่ายในการจัดการศึกษาวิชาชีพ<_>และการพัฒนาทักษะชีวิตให้กับผู้ต้องขังโครงการกำลังใจในพระดำริฯ<_>ที่ใกล้พ้นโทษ<_>๒)<_>ส่งเสริมการฝึกวิชาชีพ<_>เพื่อยกระดับทักษะ<_>ความรู้ความสามารถในการประกอบอาชีพ<_>และ<_>๓)<_>ยกระดับทักษะอาชีพของผู้ต้องขังโครงการกำลังใจ"], "sentiment": [{"label": "LABEL_1", "score": 0.9630561470985413, "len_token": 496}, {"label": "LABEL_1", "score": 0.9845575094223022, "len_token": 54}], "avg_score": 0.9651671899448742, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เยี่ยมให้กำลังใจผู้ต้องราชทัณฑ์เรือนจำกลางปัตตานี<_>หนุนพัฒนาศักยภาพ<_>จัดการศึกษาขั้นพื้นฐาน-ฝึกอาชีพ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เยี่ยมให้กำลังใจผู้ต้องราชทัณฑ์เรือนจำกลางปัตตานี<_>หนุนพัฒนาศักยภาพ<_>จัดการศึกษาขั้นพื้นฐาน-ฝึกอาชีพ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เยี่ยมให้กำลังใจผู้ต้องราชทัณฑ์เรือนจำกลางปัตตานี<_>หนุนพัฒนาศักยภาพ<_>จัดการศึกษาขั้นพื้นฐาน-ฝึกอาชีพ<_>ให้โอกาสผู้ก้าวพลาด<_>อดีตคือบทเรียน<_>ปัจจุบันและอนาคตคือความรับผิดชอบ", "ในวันอังคาร​ที่<_>๒๓<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๖.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำคณะเดินทางมาปฏิบัติภารกิจในพื้นที่จังหวัดปัตตานี<_>ระหว่างวันที่<_>๒๓-๒๔<_>เมษายน<_>๒๕๖๗<_>โดยวันนี้ได้นำคณะเดินทางลงพื้นที่เรือนจำกลางปัตตานี<_>อำเภอ​เมือง<_>จังหวัด​ปัตตานี<_>เพื่อเยี่ยมให้กำลังใจผู้ต้องราชทัณฑ์<_>พร้อมรับฟังรายงานสรุปผลการปฏิบัติงานตลอดที่ผ่านมา<_>เพื่อการพัฒนาและแก้ไขปัญหาผู้ต้องราชทัณฑ์ในเรือนจำกลางจังหวัดปัตตานี<_>โดยมี<_>พัน​ตำรวจ​โท<_>วรรณพงษ์<_>คชรักษ์<_>เลขาธิการ<_>ศอ.บต.<_>นายพิทักษ์<_>หนูน้อย<_>ผู้บัญชาการเรือนจำกลางปัตตานี<_>นายพงษ์ศักดิ์<_>ยิ่งชนม์เจริญ<_>นายกเทศมนตรีนครยะลา<_>ดร.อิสมาอีลลุตฟี<_>จะปะกียา<_>อธิบการบดีมหาวิทยาลัยอิสลามยะลา<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>และหัวหน้าส่วนราชการ<_>ร่วมให้การต้อนรับ", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวระหว่างพบปะผู้ต้องราชทัณฑ์<_>ว่า<_>“อยากมาเยี่ยมและมาพูดเรื่องสิทธิ์ของผู้ต้องราชทัณฑ์<_>ซึ่งกรมราชทัณฑ์<_>กระทรวงยุติธรรม<_>ต้องจัดการศึกษาขั้นพื้นฐานให้ทุกคน<_>การศึกษาขั้นพื้นฐานแบบให้ฟรี<_>อย่างน้อยที่สุดต้องจบการศึกษาชั้นมัธยมศึกษาปีที่<_>๖<_>สำหรับคนที่เรียนจบ<_>ม.<_>๖<_>แล้ว<_>กรมราชทัณฑ์<_>กระทรวงยุติธรรม<_>ต้องช่วยพัฒนาศักยภาพเรื่องอาชีพ<_>เรื่องความรู้ศาสนา<_>และมีโอกาสได้เยี่ยมญาติ<_>อะไรที่เป็นสิทธิ์ของผู้ต้องราชทัณฑ์ก็จะช่วยดูแล”", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยังกล่าวให้กำลังใจผู้ต้องราชทัณฑ์ด้วยว่า<_>ทุกคนมีสิทธิ์ที่จะก้าวพลาด<_>ได้แต่การก้าวพลาดก็ไม่อยากให้พวกเราน้อยเหนือต่ำใจ<_>อดีตเป็นบทเรียน<_>ปัจจุบันและอนาคตคือความรับผิดชอบ<_>วันนี้ได้มาเยี่ยมได้มาเห็น<_>อยากให้มองผมเป็นโอกาส<_>ผมก็อยากให้โอกาส<_>จะทำยังไงจะให้โอกาสทุกท่านได้รับสิ่งที่ดี<_>ๆ<_>ขอให้กำลังใจ<_>ขอให้สันติสุขจงเกิดแก่ทุกท่าน"], "sentiment": [{"label": "LABEL_1", "score": 0.9835912585258484, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942797422409058, "len_token": 6}], "avg_score": 0.9837190093272236, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>“ศุภมาส”<_>ให้<_>วศ.อว.<_>ผลักดันผลิตภัณฑ์ขึ้นบัญชีนวัตกรรม<_>ล่าสุด<_>“แผ่นรองฝ่าเท้าสุขภาพ<_>ผลิตได้เองในประเทศ<_>ผู้ป่วยพึงพอใจ<_>เริ่มใช้งานใน<_>รพ.<_>ทั่วประเทศ”", "content": ["รมว.<_>“ศุภมาส”<_>ให้<_>วศ.อว.<_>ผลักดันผลิตภัณฑ์ขึ้นบัญชีนวัตกรรม<_>ล่าสุด<_>“แผ่นรองฝ่าเท้าสุขภาพ<_>ผลิตได้เองในประเทศ<_>ผู้ป่วยพึงพอใจ<_>เริ่มใช้งานใน<_>รพ.<_>ทั่วประเทศ”", "วันที่<_>18<_>เมษายน<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวว่า<_>ปัญหาของงานวิจัยไทยในปัจจุบัน<_>แม้มีจำนวนมากแต่ไม่สามารถผลักดันการใช้งานจริงเท่าที่ควร<_>เนื่องจากผลิตภัณฑ์นวัตกรรมส่วนใหญ่ไม่มีเกณฑ์มาตรฐานหรือเกณฑ์การรับรองคุณภาพมาอ้างอิง<_>ทำให้ไม่สามารถนำไปสู่การใช้งานได้จริง<_>และไม่สามารถถูกนำไปผลิตขายได้ในเชิงพาณิชย์<_>ดังนั้น<_>ตนได้เร่งให้มีการจัดทำมาตรฐานเพื่อที่จะรับรองและผลักดันให้ผลิตภัณฑ์นวัตกรรมสามารถขึ้นทะเบียนบัญชีนวัตกรรมไทยให้ได้<_>โดยมอบหมายให้กรมวิทยาศาสตร์บริการ<_>(วศ)<_>ซึ่งเป็นองค์กรกำหนดมาตรฐานระดับชาติ<_>(standards<_>developing<_>organization<_>หรือ<_>sdo)เร่งประสานความร่วมมือกับนักวิจัยไทยในการจัดทำมาตรฐาน<_>(standards)<_>หรือข้อกำหนดคุณลักษณะ<_>(specifications)<_>เพื่อสนับสนุนและสร้างความเชื่อมั่นผลงานนักวิจัยที่จะนำไปสู่การใช้งานได้จริง<_>ซึ่งเป็นส่วนสำคัญในการขับเคลื่อนเศรษฐกิจต่อไป", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>กล่าวว่า<_>เพื่อให้สอดรับกับนโยบายของท่านรัฐมนตรี<_>อว.<_>ที่เร่งให้มีการจัดทำมาตรฐานเพื่อรับรองคุณภาพผลิตภัณฑ์นวัตกรรมที่เกิดจากงานวิจัย<_>วศ.อว.ได้จัดทำโครงการการพัฒนาเกณฑ์คุณภาพและมาตรฐานผลิตภัณฑ์นวัตกรรมเพื่อผลักดันเข้าสู่เชิงพาณิชย์<_>มีวัตถุประสงค์เพื่อเพิ่มประสิทธิภาพการจัดทำมาตรฐานผลิตภัณฑ์นวัตกรรมให้ทันต่อความต้องการของผู้พัฒนานวัตกรรมและผู้ประกอบการเพื่อผลักดันเข้าสู่เชิงพาณิชย์<_>และเสนอแนวทางการขับเคลื่อนผลิตภัณฑ์<_>โดยใช้กลไกการจัดทำข้อกำหนดคุณลักษณะ<_>(specification)<_>สำหรับใช้ในการตรวจสอบและรับรองผลิตภัณฑ์นวัตกรรมในอุตสาหกรรมเป้าหมายของประเทศ", "ล่าสุด<_>วศ.อว.<_>สามารถผลักดันงานวิจัย<_>“แผ่นยางสำหรับผลิตแผ่นรองฝ่าเท้าสุขภาพเฉพาะบุคคล”<_>โดยที่<_>วศ.<_>ได้ร่วมมือกับนักวิจัยในประเทศ<_>ได้พัฒนาข้อกำหนดคุณลักษณะเพื่อรับรองคุณภาพของผลิตภัณฑ์และผลักดันให้ขึ้นทะเบียนบัญชีนวัตกรรมไทย<_>สำนักงบประมาณ<_>และได้นำแผ่นรองฝ่าเท้าเพื่อสุขภาพไปใช้งานจริงในโรงพยาบาลต่างๆ<_>ทั่วประเทศ", "สำหรับงานวิจัย<_>“แผ่นยางรองฝ่าเท้าเพื่อสุขภาพ”<_>ดังกล่าว<_>เป็นงานวิจัยภายใต้ความร่วมมือระหว่างนักวิจัยภาคเอกชนกับคณะแพทยศาสตร์ศิริราชพยาบาล<_>ออกแบบแผ่นรองฝ่าเท้าสำหรับผู้ที่มีปัญหาเกี่ยวกับสุขภาพเท้า<_>ซึ่งได้รับการออกแบบเป็นพิเศษทั้งในส่วนของวัสดุที่ใช้ทำแผ่นรองฝ่าเท้าและเทคโนโลยีที่ทันสมัยในการขึ้นรูปอย่างแม่นยำ<_>มีวัตถุประสงค์ช่วยกระจายน้ำหนักให้ทั่วฝ่าเท้า<_>และสามารถลดปัญหาเกี่ยวกับบาดแผล<_>อาการเท้าผิดรูป<_>และผู้ป่วยที่มีปัญหาเกี่ยวกับสุขภาพเท้า<_>เช่น<_>ผู้ป่วยโรคเบาหวานที่เกิดบาดแผลและติดเชื้อโรคที่เท้าได้ง่าย<_>ผู้ที่มีลักษณะเท้าแบนที่เกิดอาการข้อเท้าและนิ้วเท้าผิดรูปได้ง่าย<_>ผู้ป่วยที่มีปัญหารองช้ำ<_>รวมถึงบุคคลทั่วไปที่ต้องการแผ่นรองเท้าที่มีขนาดพอดีกับรูปเท้าและสวมใส่สบาย", "โดยทีมวิจัยได้คิดค้นวัสดุผสมเอทิลีนไวนิลอะซิเตท<_>(ethylene-vinyl<_>acetate:<_>eva)<_>กับพอลิเมอร์<_>ซึ่งมีคุณสมบัติกระจายแรงกดและลดแรงกระแทกจากการเดินหรือวิ่ง<_>มีความยืดหยุ่น<_>คืนตัวได้ดีเมื่อโค้งงอ<_>น้ำหนักเบา<_>กันน้ำ<_>และนุ่มสบายเมื่อสวมใส่<_>วัสดุผสมดังกล่าวใช้ร่วมกับการออกแบบพื้นรองเท้าเฉพาะรายบุคคลด้วยโปรแกรมออกแบบสามมิติ<_>และเครื่องกัดขึ้นรูป<_>cnc<_>(computer<_>numerical<_>control)<_>ทำให้การขึ้นรูปมีความละเอียดและแม่นยำสูง<_>แม้ว่าได้จดอนุสิทธิบัตรของวัสดุผสม<_>eva<_>(เลขที่<_>2003001509)<_>จากกรมทรัพย์สินทางปัญญา<_>ตั้งแต่ปี<_>พ.ศ.2563<_>อย่างไรก็ตามนวัตกรรมวัสดุผสมดังกล่าว<_>ยังไม่สามารถขึ้นบัญชีนวัตกรรมไทย<_>เนื่องจากข้อจำกัดเรื่องไม่มีมาตรฐานหรือข้อกำหนดคุณลักษณะผลิตภัณฑ์ที่จะรับรองผลิตภัณฑ์ชนิดนี้", "นายแพทย์รุ่งเรือง<_>กล่าวเพิ่มเติมว่า<_>จากกรณีดังกล่าว<_>วศ.อว.<_>จึงได้เข้าช่วยเหลือทำงานร่วมกับนักวิจัยโดยได้เร่งจัดทำเป็นข้อกำหนดคุณลักษณะของแผ่นยางรองฝ่าเท้าเพื่อสุขภาพขึ้น<_>และได้ออกเป็นประกาศกรมวิทยาศาสตร์บริการ<_>ข้อกำหนดคุณลักษณะแผ่นรองฝ่าเท้าสุขภาพเฉพาะบุคคล<_>(dss<_>6)<_>เพื่อรับรองและผลักดันผลิตภัณฑ์นวัตกรรมดังกล่าว<_>ทำให้สามารถขึ้นทะเบียนนวัตกรรมได้สำเร็จ<_>และกระจายผลิตภัณฑ์เหล่านี้ไปตามโรงพยาบาลต่าง<_>ๆ<_>ทั่วประเทศ<_>ทำให้ประชาชนสามารถเข้าถึงผลิตภัณฑ์คุณภาพสูง<_>ที่ผลิตได้เองในประเทศโดยคนไทย<_>มีราคาย่อมเยา<_>เป็นที่พึงพอใจของผู้ป่วย", "นายแพทย์รุ่งเรืองฯ<_>กล่าวเน้นย้ำว่า<_>กรมวิทยาศาสตร์บริการ<_>(วศ)<_>กระทรวง<_>อว.<_>มุ่งมั่นผลักดันผลิตภัณฑ์นวัตกรรมด้วยการจัดทำมาตรฐานเพื่อรับรองคุณภาพผลงานวิจัยและนวัตกรรม<_>ซึ่งจะเป็นส่วนสำคัญในการพัฒนาเศรษฐกิจ<_>สังคม<_>และคุณภาพชีวิตประชาชนอย่างยั่งยืน<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6852682828903198, "len_token": 496}, {"label": "LABEL_1", "score": 0.8255740404129028, "len_token": 486}], "avg_score": 0.7547067738841847, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เผย<_>“qs<_>world<_>university<_>rankings<_>ปี<_>67”<_>ประกาศมหาวิทยาลัยไทยติดอันดับโลกใน<_>134<_>สาขาวิชา", "content": ["“ศุภมาส”<_>เผย<_>“qs<_>world<_>university<_>rankings<_>ปี<_>67”<_>ประกาศมหาวิทยาลัยไทยติดอันดับโลกใน<_>134<_>สาขาวิชา", "“ศุภมาส”<_>เผย<_>“qs<_>world<_>university<_>rankings<_>ปี<_>67”<_>ประกาศมหาวิทยาลัยไทยติดอันดับโลกใน<_>134<_>สาขาวิชา<_>\"สาขาเกษตรศาสตรศาสตร์ป่าไม้\"<_>ของ<_>ม.เกษตรศาสตร์<_>ติดอันดับ<_>62<_>ของโลก<_>ส่วนจุฬาฯ<_>ติดอันดับ<_>top<_>100<_>ของโลก<_>ใน<_>5<_>สาขาวิชา", "เมื่อวันที่<_>19<_>เม.ย.<_>67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>quacquarelli<_>symonds<_>(qs)<_>limited<_>ซึ่งเป็นหน่วยงานที่จัดอันดับสถาบันการศึกษาที่มีชื่อเสียงในระดับโลก<_>ได้ประกาศผลการจัดอันดับสาขาวิชาของสถาบันอุดมศึกษาชั้นนำของโลก<_>“qs<_>world<_>university<_>rankings<_>by<_>subject<_>ประจำปี<_>2567”<_>ปรากฎว่ามหาวิทยาลัยของประเทศไทย<_>ได้รับการจัดอันดับในสาขาวิชาที่ติดอันดับโลก<_>ถึง<_>134<_>สาขาวิชา<_>หรือ<_>เพิ่มขึ้นจากปี<_>2566<_>ที่ได้<_>110<_>สาขาวิชา<_>ถึงจำนวน<_>24<_>สาขาวิชา<_>ที่สำคัญ<_>มีสาขาวิชาที่สามารถขึ้นไปติดถึงอันดับ<_>62<_>ของโลกนั่น<_>ก็คือ<_>สาขาเกษตรศาสตร์และป่าไม้<_>(agriculture<_>&<_>forestry)<_>ของ<_>ม.เกษตรศาสตร์", "รมว.อว.<_>กล่าวต่อว่า<_>นอกจากนี้<_>ยังมีมหาวิทยาลัยไทยอีกหลายสถาบันที่มีสาขาวิชาที่ติดอันดับเป็น<_>1<_>ใน<_>100<_>ของโลกหรือ<_>top<_>100<_>ของโลก<_>ได้แก่<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ติดอันดับใน<_>5<_>สาขาวิชา<_>ดังนี้<_>ติดอันดับ<_>51-70<_>ในสาขาวิชาด้านวิศวกรรมศาสตร์-เหมืองแร่<_>(engineering<_>-<_>mineral<_>&<_>mining)<_>ติดอันดับ<_>51-100<_>ในสาขาวิชาด้านศิลปะการแสดง<_>(performing<_>arts)<_>ติดอันดับ<_>51-100<_>ในสาขาวิชาด้านวิศวกรรมปิโตรเลี่ยม<_>(engineering-petroleum)<_>ติดอันดับ<_>51-100<_>ในสาขาวิชาด้านทันตกรรม<_>(dentistry)<_>และติดอันดับ<_>51-100<_>ในสาขาวิชาด้านพัฒนศึกษา<_>(development<_>studies)<_>ม.มหิดล<_>ติดอันดับ<_>51-100<_>ในสาขาวิชาด้านศิลปะและการแสดง<_>(performing<_>arts)<_>และสถาบันเทคโนโลยีแห่งเอเชีย<_>ติดอันดับ<_>51-100<_>ในสาขาวิชาด้านพัฒนศึกษา<_>(development<_>studies)", "“จะเห็นได้ว่าสาขาวิชาที่ติดอันดับโลกในแต่ละสถาบันอุดมศึกษาของประเทศไทย<_>มีแนวโน้มเพิ่มขี้น<_>เช่น<_>จุฬาฯ<_>ในปี<_>2566<_>ติดอันดับ<_>39<_>สาขาวิชา<_>ขยับขึ้นเป็น<_>43<_>สาขาวิชาในปี<_>2567<_>ม.มหิดล<_>ปี<_>2566<_>ติดอันดับ<_>18<_>สาขาวิชา<_>และปี<_>2567<_>ติด<_>22<_>สาขาวิชา<_>ม.เชียงใหม่<_>ปี<_>2566<_>ติดอันดับ<_>12<_>สาขาวิชาและปี<_>2567<_>ติดอันดับ<_>19<_>สาขาวิชา<_>ม.เกษตรศาสตร์<_>ปี<_>2566<_>ติดอันดับ<_>9<_>สาขาวิชา<_>แต่ปี<_>2567<_>ขยับขึ้นมาเป็น<_>13<_>สาขาวิชา<_>เป็นต้น”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "“สำหรับการจัดอันดับของ<_>qs<_>world<_>university<_>rankings<_>ในปี<_>2567<_>นั้น<_>จะให้ความสำคัญเพิ่มขึ้นกับเรื่องของความยั่งยืน<_>(sustainability)<_>การจ้างงาน<_>และความร่วมมือด้านการวิจัยในระดับนานาชาติ<_>ซึ่งเป็นการสะท้อนให้เห็นถึงคุณภาพของผลงานวิจัยและชื่อเสียงทางวิชาการของมหาวิทยาลัยไทยในเวทีระดับโลก<_>และจากสาขาวิชาที่ติดอันดับโลกเพิ่มมากขึ้นจากปีที่ผ่านๆ<_>มา<_>ก็แสดงให้เห็นว่ามหาวิทยาลัยของประเทศไทยมีการพัฒนาไปอย่างต่อเนื่องไม่หยุดยั้ง<_>ซึ่งสุดท้ายผลประโยชน์ตกอยู่ที่นักศึกษาและประเทศไทยนั่นเอง”"], "sentiment": [{"label": "LABEL_1", "score": 0.9618138074874878, "len_token": 496}, {"label": "LABEL_1", "score": 0.8705491423606873, "len_token": 434}], "avg_score": 0.9192236304283142, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมัครสอบ<_>tcas<_>ปี<_>67<_>รอบแอดมิชชันฟรี!<_>ไม่ต้องสำรองจ่ายล่วงหน้า<_>“ศุภมาส”<_>ยืนยันกระทรวง<_>อว.<_>-<_>ทปอ.<_>สนับสนุนค่าสมัครสอบ<_>1<_>คน<_>ต่อ<_>1<_>สิทธิ์<_>คาดผู้สมัครไม่ต่ำกว่า<_>125,000<_>คน<_>ย้ำ!", "content": ["สมัครสอบ<_>tcas<_>ปี<_>67<_>รอบแอดมิชชันฟรี!<_>ไม่ต้องสำรองจ่ายล่วงหน้า<_>“ศุภมาส”<_>ยืนยันกระทรวง<_>อว.<_>-<_>ทปอ.<_>สนับสนุนค่าสมัครสอบ<_>1<_>คน<_>ต่อ<_>1<_>สิทธิ์<_>คาดผู้สมัครไม่ต่ำกว่า<_>125,000<_>คน<_>ย้ำ!", "สมัครสอบ<_>tcas<_>ปี<_>67<_>รอบแอดมิชชันฟรี!<_>ไม่ต้องสำรองจ่ายล่วงหน้า<_>“ศุภมาส”<_>ยืนยันกระทรวง<_>อว.<_>-<_>ทปอ.<_>สนับสนุนค่าสมัครสอบ<_>1<_>คน<_>ต่อ<_>1<_>สิทธิ์<_>คาดผู้สมัครไม่ต่ำกว่า<_>125,000<_>คน<_>ย้ำ!<_>เด็กไทยทุกคนต้องได้รับการศึกษาอย่างเท่าเทียม", "เมื่อวันที่<_>19<_>เม.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>ในการสอบ<_>tcas<_>ปี<_>67<_>หรือการสอบคัดเลือกเข้ามหาวิทยาลัยผ่านระบบการรับสมัครสอบกลาง<_>ประจําปี<_>2567<_>ในรอบแอดมิชชันหรือรอบ<_>3<_>ที่ให้นักเรียนแต่ละคนสามารถสมัครเลือกคณะ<_>1<_>-<_>10<_>อันดับได้ฟรี<_>ในระหว่างวันที่<_>6-12<_>พฤษภาคม<_>2567<_>นี้<_>กระทรวง<_>อว.<_>และที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>ขอยืนยันและขอให้ความมั่นใจกับผู้สมัครสอบคัดเลือกฯ<_>ผ่านระบบ<_>tcas67<_>ในรอบแอดมิชชัน<_>ว่า<_>ขณะนี้<_>กระทรวง<_>อว.และ<_>ทปอ.<_>ได้มีการเตรียมความพร้อมในการจัดทำระบบรองรับการสมัครฟรี<_>โดยไม่เสียค่าใช้จ่าย<_>โดยจะสนับสนุนค่าสมัครสอบในครั้งนี้<_>1<_>คน<_>ต่อ<_>1<_>สิทธิ์ของการสมัครในระบบ<_>tcas<_>เท่านั้น<_>ดังนั้น<_>ผู้สมัครจึงไม่ต้องสำรองจ่ายล่วงหน้าและไม่ต้องกังวลในการเตรียมค่าใช้จ่ายในการสมัครสอบแต่อย่างใด", "“นี่ถือเป็นวาระเร่งด่วนและเป็นหนึ่งในความพยายามที่กระทรวง<_>อว.<_>ได้ดำเนินการทันที<_>ตามที่ได้ให้นโยบายว่าเพื่อต้องการลดความเหลื่อมล้ำและกระจายโอกาสการเข้าถึงการศึกษาในระดับอุดมศึกษาผ่านระบบ<_>tcas<_>ประจำปี<_>2567<_>ในรอบแอดมิชชัน<_>ซึ่งเป็นรอบที่มีผู้สมัครเข้ารับการคัดเลือกและมีจำนวนสาขาหลักสูตรหลากหลายมากที่สุด<_>โดยคาดว่าในการเปิดรับสมัครรอบแอดมิชชั่นของปีนี้<_>ระหว่างวันที่<_>6<_>-<_>12<_>พฤษภาคม<_>2567<_>จะมีผู้สมัครเป็นจำนวนไม่ต่ำกว่า<_>125,000<_>คน<_>และเลือกสมัครในหลักสูตร<_>และผู้สมัครจำนวนมากน่าจะเลือกสมัครสาขาวิชามากกว่า<_>5<_>อันดับขึ้นไป”<_>น.ส.ศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8245580196380615, "len_token": 496}, {"label": "LABEL_1", "score": 0.9419565200805664, "len_token": 82}], "avg_score": 0.8412131702198702, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมต.<_>“ศุภมาส”<_>ชื่นชม<_>กรมวิทย์บริการ<_>กระทรวง<_>อว.<_>ยกระดับกระดาษปอสา<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมอย่างยั่งยืนเพิ่มรายได้ชุมชนกว่า<_>2<_>พันล้านบาท", "content": ["รมต.<_>“ศุภมาส”<_>ชื่นชม<_>กรมวิทย์บริการ<_>กระทรวง<_>อว.<_>ยกระดับกระดาษปอสา<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมอย่างยั่งยืนเพิ่มรายได้ชุมชนกว่า<_>2<_>พันล้านบาท", "เมื่อวันที่<_>23<_>เมษายน<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กล่าวว่า<_>การผลิตกระดาษหัตถกรรมจากปอสา<_>เป็นผลิตภัณฑ์หัตถกรรมพื้นบ้านซึ่งเป็นอุตสาหกรรมในครัวเรือนทางภาคเหนือของประเทศไทยมาเป็นเวลาหลายร้อยปี<_>โดยเฉพาะในเขตพื้นที่จังหวัดเชียงใหม่<_>เชียงราย<_>ลำปาง<_>สุโขทัย<_>และน่าน<_>โดยประเทศไทยเป็นประเทศผู้ส่งออกหลักของผลิตภัณฑ์กระดาษสาในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สร้างรายได้จากการส่งออกกระดาษสาและผลิตภัณฑ์มากกว่าปีละ<_>100<_>ล้านบาท<_>และช่วยกระตุ้นการท่องเที่ยวรวมเป็นมูลค่ากว่า<_>2,000<_>ล้านบาท<_>นอกจากนี้ชุมชนที่ผลิตกระดาษสา<_>ยังเป็นชุมชนท่องเที่ยวเชิงวัฒนธรรม<_>ที่มีนักท่องเที่ยวมาเรียนรู้และทำกิจกรรมการผลิตกระดาษแบบดั้งเดิมจำนวนมาก<_>เป็นการสร้างรายได้แก่ชุมชนอีกทางหนึ่ง<_>เพื่อเป็นการส่งเสริมการท่องเที่ยวชุมชนตามนโยบายรัฐบาล<_>ในการสร้างความหลากหลายด้านการท่องเที่ยว<_>ส่งเสริมการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>โดยเน้นการมีส่วนร่วมของชุมชนตลอดจนการอนุรักษ์ศิลปวัฒนธรรมและการประกอบอาชีพด้านการผลิตสินค้าหัตถกรรมเพื่อเป็นการกระจายรายได้แก่ประชาชนในท้องถิ่น", "ตนขอชื่นชมกรมวิทยาศาสตร์บริการ<_>(วศ)<_>กระทรวง<_>อว.<_>ที่ประสบความสำเร็จด้วยการนำกลไกวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(ววน)<_>มาขับเคลื่อนการพัฒนาการผลิตกระดาษหัตถกรรมจากปอสา<_>เพื่อพัฒนาสินค้าและบริการด้วยภูมิปัญญาท้องถิ่น<_>ซึ่งเป็นการเพิ่มมูลค่าให้กับผลิตภัณฑ์<_>ตั้งแต่ขั้นตอนการเตรียมวัตถุดิบ<_>การผลิตกระดาษสา<_>การสร้างลวดลาย<_>สีสัน<_>และการแปรรูปผลิตภัณฑ์ให้มีคุณภาพตรงกับความต้องการของลูกค้าและนักท่องเที่ยวจากทั้งในและต่างประเทศ", "ทั้งนี้<_>ตนได้มอบหมาย<_>กรมวิทยาศาสตร์บริการ<_>(วศ)<_>กระทรวง<_>อว.<_>ให้เร่งขยายพื้นที่การดำเนินงาน<_>และสร้างความร่วมมือถ่ายทอดเทคโนโลยีให้กับหน่วยงาน<_>อว.ระดับพื้นที่<_>รวมถึงพัฒนาอย่างต่อเนื่องเพื่อปรโยชน์ประชาชนในพื้นที่ให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>กล่าวว่า<_>ปัจจุบันการผลิตกระดาษสาส่วนใหญ่เป็นการส่งออกไปยังกลุ่มประเทศในแถบยุโรปและเอเชีย<_>โดยเฉพาะญี่ปุ่นและเกาหลีใต้<_>ซึ่งเป็นการผลิตตามความต้องการสั่งซื้อจากลูกค้าโดยตรง<_>และยังคงมีความต้องการอย่างต่อเนื่อง<_>กรมวิทยาศาสตร์บริการ<_>(วศ)<_>ได้ดำเนินการตามนโยบายของ<_>รมว.อว.<_>ด้วยการถ่ายทอดองค์ความรู้วิทยาศาสตร์เทคโนโลยี<_>ลงสู่พื้นที่ที่มีการผลิตกระดาษสาเพื่อการส่งออก<_>ได้แก่<_>จังหวัดเชียงใหม่<_>เชียงราย<_>ลำปาง<_>สุโขทัย<_>และน่าน<_>เพื่อยกระดับคุณภาพกระดาษสาสำหรับส่งออกในด้านต่าง<_>ๆ<_>เช่น<_>สีสัน<_>ลวดลาย<_>การเพิ่มความเรียบ<_>ความสม่ำเสมอ<_>ความแข็งแรง<_>การต้านลามไฟของเนื้อกระดาษ<_>และลดความเป็นกรดด่าง<_>ให้ตรงกับความต้องการของลูกค้าจากต่างประเทศ<_>เป็นการเพิ่มมูลค่าของผลิตภัณฑ์ให้สูงขึ้น", "นอกจากนี้<_>ยังเร่งให้มีการนำวิทยาศาสตร์และเทคโนโลยีไปช่วยในการปรับปรุงคุณภาพ<_>เพิ่มเทคนิค<_>และจัดสถานที่เพื่อให้เหมาะสมกับการท่องเที่ยวเชิงวัฒนธรรมในพื้นที่จังหวัดเชียงใหม่และน่าน<_>ซึ่งมีแหล่งท่องเที่ยวเชิงวัฒนธรรมกระดาษสา<_>โดยเริ่มจากการปรับปรุงกระบวนการผลิตกระดาษหัตถกรรมให้เหมาะกับการท่องเที่ยว<_>การพัฒนาคุณภาพ<_>รูปแบบ<_>สีสัน<_>ลวดลาย<_>บนกระดาษสาด้วยเทคนิค<_>ebru<_>marbling<_>ซึ่งเป็นการประยุกต์งานศิลปะดั้งเดิมของชาวตุรกี<_>ที่สร้างลวดลายหินอ่อนบนผ้ามาสร้างลวดลายหินอ่อนบนผิวกระดาษสา<_>เป็นการเพิ่มมูลค่าให้ผลิตภัณฑ์และสร้างกิจกรรมให้นักท่องเที่ยวได้ทำด้วยตัวเอง<_>เพิ่มความน่าสนใจ<_>ทำให้ดึงดูดนักท่องเที่ยวได้มากยิ่งขึ้น<_>พร้อมทั้งให้คำปรึกษาและแนะนำชุมชนด้านสถานที่<_>รวมถึงข้อมูลให้กับบุคลากรในพื้นที่<_>สำหรับต้อนรับนักท่องเที่ยวจากต่างประเทศ<_>เพื่อส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมด้านผลิตภัณฑ์กระดาษหัตถกรรมอย่างยั่งยืน<_>ซึ่งประสบความสำเร็จเป็นอย่างดี<_>มีนักท่องเที่ยวมาเที่ยวชุมชนกระดาษสาที่อยู่ในเขตพื้นที่ภาคเหนือตอนบนมากยิ่งขึ้น", "ทั้งนี้<_>กรมวิทยาศาสตร์บริการ<_>กระทรวง<_>อว.<_>เป็นหน่วยงานที่มีประสบการณ์ในการพัฒนาและถ่ายทอดเทคโนโลยีด้านเยื่อและกระดาษแบบครบวงจรมากกว่า<_>50<_>ปี<_>ทั้งด้านวิเคราะห์ทดสอบ<_>สอบเทียบเครื่องทดสอบกระดาษ<_>วิจัย<_>พัฒนา<_>และจัดทำมาตรฐาน<_>(standards)<_>หรือข้อกำหนดคุณลักษณะ<_>(specifications)<_>ตามหลักการในการจัดทำมาตรฐานสากล<_>และ<_>วศ.<_>ได้นำองค์ความรู้ด้านกระบวนการผลิตกระดาษไปถ่ายทอดเทคโนโลยีให้แก่ผู้ประกอบการทุกระดับ<_>ตั้งแต่<_>วิสาหกิจชุมชน<_>(otop)<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>และภาคอุตสาหกรรมขนาดใหญ่<_>เพื่อพัฒนาสร้างความเข้มแข็ง<_>และส่งเสริมขีดความสามารถในการแข่งขันของผู้ประกอบการด้านเยื่อและกระดาษภายในประเทศ", "นายแพทย์รุ่งเรืองฯ<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้กรมวิทยาศาสตร์บริการ<_>กระทรวง<_>อว.<_>ได้ขยายความร่วมมือกับหน่วยงานในชุมชนและภาคมหาวิทยาลัยในพื้นที่<_>เพื่อพัฒนากระดาษหัตถกรรมท้องถิ่นด้วยวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>พร้อมทั้งถ่ายทอดองค์ความรู้สู่ชุมชน<_>เพื่อสานต่อภูมิปัญญาท้องถิ่นที่มีความเป็นเอกลักษณ์ทางวัฒนธรรมที่โดดเด่น<_>สืบทอดกันมานับหลายร้อยปี<_>สร้างรายได้และยกระดับคุณภาพชีวิตประชาชนระดับชุมชนอย่างมั่นคงและยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9753138422966003, "len_token": 496}, {"label": "LABEL_1", "score": 0.9700180888175964, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908155202865601, "len_token": 49}], "avg_score": 0.9735202673647292, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>“ศุภมาส”<_>หนุนไทยเป็นผู้นำโลก<_>ผลิตและส่งออกอาหารสัตว์ให้<_>วศ.<_>อว.<_>เร่งผลิตวัสดุและห้องปฏิบัติการอ้างอิง<_>เครือข่ายทั่วประเทศ<_>รองรับตลาดโลก<_>เพิ่มมูลค่าถึง<_>3<_>แสนล้านบาท", "content": ["รัฐมนตรี<_>“ศุภมาส”<_>หนุนไทยเป็นผู้นำโลก<_>ผลิตและส่งออกอาหารสัตว์ให้<_>วศ.<_>อว.<_>เร่งผลิตวัสดุและห้องปฏิบัติการอ้างอิง<_>เครือข่ายทั่วประเทศ<_>รองรับตลาดโลก<_>เพิ่มมูลค่าถึง<_>3<_>แสนล้านบาท", "วันที่<_>21<_>เมษายน<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>กล่าวว่า<_>ประเทศไทยเป็นประเทศที่ผลิตและส่งออกสินค้าและผลิตภัณฑ์ด้านอาหารสัตว์ในลำดับต้น<_>ๆ<_>ของโลก<_>ทั้งกลุ่มอาหารสัตว์เศรษฐกิจและอาหารสัตว์เลี้ยง<_>แนวโน้มการส่งออกอาหารสัตว์ในปี<_>2567<_>คาดว่าจะเติบโตเพิ่มสูงขึ้น<_>และเศรษฐกิจไทยขยายตัว<_>รองรับตลาดโลก<_>เพิ่มมูลค่าถึง<_>3<_>แสนล้านบาท<_>อว.<_>ได้ควบคุมสินค้าเหล่านั้นให้มีคุณภาพได้มาตรฐานและความปลอดภัย<_>โดย<_>รมว.อว.<_>เน้นย้ำให้นำงานวิจัย<_>เทคโนโลยี<_>และนวัตกรรมมาส่งเสริมอุตสาหกรรมอาหารให้ครบวงจร<_>ครอบคลุมทุกกระบวนการผลิตตั้งแต่ต้นน้ำถึงปลายน้ำ<_>และมอบหมายให้กรมวิทยาศาสตร์บริการ<_>(วศ)<_>พัฒนาศักยภาพของกลุ่มอุตสาหกรรมที่เกี่ยวข้องกับการผลิตอาหารสัตว์<_>โดยเน้นกระบวนการผลิต<_>(manufacturing<_>process)<_>การประกันคุณภาพของห้องปฏิบัติการวิเคราะห์ทดสอบ<_>(quality<_>assurance)<_>และการควบคุมคุณภาพ<_>(quality<_>control)<_>ของสินค้าให้เป็นไปตามมาตรฐานสากล<_>ทั้งนี้<_>ให้<_>วศ.อว.<_>เร่งผลิตวัสดุและพัฒนาห้องปฏิบัติการอ้างอิง<_>พร้อมเครือข่ายทั่วประเทศเพื่อรองรับตลาดโลก<_>เพิ่มมูลค่าถึง<_>3<_>แสนล้านบาท<_>ให้ได้รับการยอมรับและเชื่อมั่นแก่ผู้บริโภคทั้งในระดับประเทศและระดับสากล", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>อธิบดีกรมวิทยาศาสตร์บริการ<_>(วศ)<_>กล่าวว่า<_>กรมวิทยาศาสตร์บริการ<_>กระทรวง<_>อว.<_>ตระหนักถึงการส่งเสริมพัฒนากระบวนการผลิต<_>กระบวนการตรวจวิเคราะห์ทดสอบ<_>และระบบการประกันคุณภาพและความปลอดภัยของผลิตภัณฑ์อาหารสัตว์<_>ตามนโยบายของ<_>รมว.<_>อว.<_>จึงเร่งให้<_>วศ.<_>ผลิตวัสดุอ้างอิงตามมาตรฐานสากล<_>สร้างการตรวจสอบกลับ<_>เพื่อมั่นใจผลการวัดและควบคุมคุณภาพอาหารสัตว์ให้เป็นไปตามเกณฑ์มาตรฐานที่กำหนด<_>ด้วยศักยภาพและความเชี่ยวชาญของ<_>วศ.<_>ที่เป็นหน่วยงานภาครัฐ<_>ได้เข้าไปมีบทบาทในระบบการประกันคุณภาพการทดสอบผลิตภัณฑ์อาหารสัตว์อย่างต่อเนื่องเป็นระยะเวลานานกว่า<_>5<_>ปี<_>โดยการส่งเสริมห้องปฏิบัติการทดสอบด้านอาหารสัตว์ทั่วประเทศ<_>จำนวนไม่น้อยกว่า<_>150<_>ห้องปฏิบัติการ<_>ให้เข้าร่วมเปรียบเทียบผลการวัดระหว่างห้องปฏิบัติการ<_>และเร่งผลิตวัสดุ<_>พร้อมทั้งพัฒนาห้องปฏิบัติการอ้างอิง<_>ทั้งนี้<_>วศ.อว.<_>พร้อมสร้างเครือข่ายห้องปฏิบัติการทั่วประเทศ<_>โดยการวิเคราะห์หาปริมาณสารและองค์ประกอบหลักต่าง<_>ๆ<_>ในอาหารสัตว์จำพวกอาหาร<_>เช่น<_>เป็ด<_>ไก่<_>ปลา<_>วัว<_>สุนัข<_>เพื่อประเมินสมรรถนะของห้องปฏิบัติการว่ามีความสามารถในการทดสอบ<_>ให้ค่าผลการวัดที่ถูกต้องและน่าเชื่อถือ", "ปัจจุบัน<_>วศ.<_>สามารถผลิตวัสดุอ้างอิงด้านอาหารสัตว์<_>รายการ<_>water-soluble<_>chlorides<_>(as<_>nacl)<_>รายการ<_>minerals<_>(ca,<_>cu,<_>fe,<_>mg,<_>mn,<_>k,<_>na,<_>zn<_>และ<_>p)<_>และรายการ<_>moisture,<_>protein,<_>crude<_>fat,<_>crude<_>fiber<_>and<_>ash<_>ตามมาตรฐาน<_>iso<_>17034<_>และ<_>iso<_>guide<_>35<_>ที่มีคุณภาพและมาตรฐาน<_>พร้อมมีห้องปฏิบัติการนำไปใช้ประโยชน์ในการตรวจสอบความสมเหตุสมผลของวิธีทดสอบ<_>การทวนสอบของวิธีทดสอบ<_>การสร้างและพัฒนาห้องปฏิบัติการเครือข่าย<_>และควบคุมคุณภาพของห้องปฏิบัติการ<_>ไม่น้อยกว่า<_>379<_>ห้องปฏิบัติการ<_>โดยกรมวิทยาศาสตร์บริการ<_>ได้ยื่นขอการรับรองการเป็นผู้ผลิตวัสดุอ้างอิง<_>(reference<_>material<_>producer)<_>ตามมาตรฐานสากลต่อไป<_>เพื่อเสริมสร้างความเข้มแข็งของห้องปฏิบัติการในภาคอุตสาหกรรมอาหารสัตว์และอุตสาหกรรมบริการอาหารแห่งอนาคต", "นายแพทย์รุ่งเรืองฯ<_>กล่าวเพิ่มเติมว่า<_>การผลิตวัสดุอ้างอิงอาหารสัตว์ในประเทศ<_>ช่วยลดต้นทุนในกระบวนการผลิต<_>ประหยัดค่าใช้จ่ายในการนำเข้าวัสดุอ้างอิงจากต่างประเทศ<_>และได้ให้หน่วยงานที่เกี่ยวข้องของ<_>วศ.อว.<_>เตรียมขยายการผลิตวัสดุอ้างอิงอื่น<_>ๆ<_>ให้ครอบคลุมกับความต้องการของภาคการผลิตและอุตสาหกรรมเป้าหมายของประเทศ<_>เพื่อสร้างมูลค่าเพิ่มทางเศรษฐกิจด้วยการส่งออกผลิตภัณฑ์ที่ได้คุณภาพและมาตรฐาน<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9448352456092834, "len_token": 496}, {"label": "LABEL_1", "score": 0.8559809327125549, "len_token": 457}], "avg_score": 0.9022261994457945, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดนิทรรศการ<_>ณ<_>“thailand<_>pavilion”<_>โชว์ผลงานวิจัย<_>สิ่งประดิษฐ์คิดค้น<_>และนวัตกรรมไทยสู่สายตาโลก<_>ในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ณ<_>นครเจนีวา", "content": ["“ศุภมาส”<_>เปิดนิทรรศการ<_>ณ<_>“thailand<_>pavilion”<_>โชว์ผลงานวิจัย<_>สิ่งประดิษฐ์คิดค้น<_>และนวัตกรรมไทยสู่สายตาโลก<_>ในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ณ<_>นครเจนีวา", "“ศุภมาส”<_>เปิดนิทรรศการ<_>ณ<_>“thailand<_>pavilion”<_>โชว์ผลงานวิจัย<_>สิ่งประดิษฐ์คิดค้น<_>และนวัตกรรมไทยสู่สายตาโลก<_>ในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "เมื่อวันที่<_>18<_>เม.ย.<_>67<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในการเปิดนิทรรศการ<_>“thailand<_>pavilion”<_>ในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>นายจิตติพัฒน์<_>ทองประเสริฐ<_>เอกอัครราชทูต<_>ณ<_>กรุงเบิร์น<_>น.ส.อุศณา<_>พีรานนท์<_>เอกอัครราชทูต<_>ผู้แทนถาวรไทยประจำสหประชาชาติ<_>ณ<_>นครเจนีวา<_>พร้อมด้วย<_>ผู้บริหารของกระทรวง<_>อว.<_>ผู้บริหารหน่วยงานภาครัฐและเอกชน<_>ผู้ทรงคุณวุฒิ<_>นักประดิษฐ์<_>และนักวิจัยจาก<_>37<_>หน่วยงาน<_>เข้าร่วมในพิธีเปิด<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "นางสาวศุภมาส<_>กล่าวว่า<_>การส่งเสริมสิ่งประดิษฐ์และนวัตกรรมสู่เวทีระดับนานาชาติ<_>เปรียบเสมือนกลไกสำคัญในการขับเคลื่อนศักยภาพของนักประดิษฐ์และนักวิจัยไทย<_>ผ่านเวทีแลกเปลี่ยนองค์ความรู้<_>เทคโนโลยี<_>และประสบการณ์อันล้ำค่ากับนักประดิษฐ์และนักวิจัยจากทั่วทุกมุมโลก<_>การมีส่วนร่วมในเวทีระดับสากลนี้<_>ไม่เพียงแต่เป็นการเผยแพร่ผลงานอันทรงคุณค่า<_>แสดงศักยภาพในการประดิษฐ์คิดค้นของคนไทยต่อสายตาชาวโลก<_>แต่ยังเป็นการเปิดประตูสู่ความร่วมมือด้านการวิจัยและนวัตกรรมระหว่างประเทศ<_>ผลักดันให้ประเทศไทยก้าวขึ้นสู่บทบาทผู้นำด้านการวิจัยและนวัตกรรมบนเวทีระดับโลกอย่างสง่างาม<_>ซึ่งงานในครั้งนี้ถือเป็นจุดเริ่มต้นที่สำคัญในการยกระดับสิ่งประดิษฐ์และนวัตกรรมไทยสู่ระดับสากล<_>อว.<_>มุ่งมั่นส่งเสริมและสนับสนุนให้นักวิจัยและนักประดิษฐ์ไทย<_>นำผลผลิตจากงานวิจัยและผลงานประดิษฐ์คิดค้น<_>ไปเผยแพร่ศักยภาพบนเวทีการประกวดสิ่งประดิษฐ์และนวัตกรรมระดับสากล<_>เพื่อมุ่งเป้าสู่การยอมรับในระดับนานาชาติ", "สำหรับ<_>นิทรรศการ<_>“thailand<_>pavilion”<_>เป็นการนำเสนอผลงานวิจัย<_>สิ่งประดิษฐ์คิดค้น<_>และนวัตกรรมไทย<_>เข้าร่วมประกวดและจัดแสดงภายในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>จำนวน<_>94<_>ผลงาน<_>จาก<_>37<_>หน่วยงานทั้งในระดับเยาวชน<_>และนักวิจัย<_>นักประดิษฐ์<_>จากสถาบันการศึกษา<_>หน่วยงานรัฐ<_>ภาคเอกชน<_>และรัฐวิสาหกิจต่าง<_>ๆ<_>ซึ่งการจัดงาน<_>จัดขึ้นระหว่างวันที่<_>17<_>–<_>21<_>เมษายน<_>2567<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส<_>โดยภายในงานฯ<_>มีผลงานเข้าร่วมประกวดและจัดแสดงนิทรรศการกว่า<_>1,000<_>ผลงาน<_>จากนานาประเทศกว่า<_>40<_>ประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9542860984802246, "len_token": 496}, {"label": "LABEL_1", "score": 0.9828193783760071, "len_token": 240}], "avg_score": 0.9635904288810232, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>นำคณะนักประดิษฐ์และนักวิจัยไทยคว้ารางวัลระดับนานาชาติ<_>จากงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "content": ["อว.<_>นำคณะนักประดิษฐ์และนักวิจัยไทยคว้ารางวัลระดับนานาชาติ<_>จากงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ณ<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เป็นประธานในพิธีแสดงความยินดีแก่นักประดิษฐ์นักวิจัยไทย<_>ที่ได้รับรางวัลจากการประกวดผลงานสิ่งประดิษฐ์<_>ผลงานวิจัยและนวัตกรรม<_>ในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ที่จัดขึ้นเมื่อวันที่<_>17<_>–<_>21<_>เมษายน<_>2567<_>พร้อมกล่าวแสดงความยินดีแก่นักประดิษฐ์และนักวิจัยไทย<_>ที่ได้รับรางวัลในครั้งนี้<_>และมอบรางวัล<_>nrct<_>special<_>award<_>2024<_>แก่ผลงานี่มีความโดดเด่น<_>โดยมี<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>พร้อมด้วย<_>ผู้บริหารของกระทรวง<_>อว.<_>ผู้บริหารหน่วยงานภาครัฐและเอกชน<_>ผู้ทรงคุณวุฒิ<_>นักประดิษฐ์<_>และนักวิจัยจาก<_>37<_>หน่วยงาน<_>เข้าร่วมในพิธี<_>ณ<_>palexpo<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "นางสาวศุภมาส<_>กล่าวว่า<_>อว.ขอแสดงความยินดีกับนักประดิษฐ์และนักวิจัยไทยเป็นอย่างยิ่ง<_>ที่ได้รับรางวัลต่างๆจากเวทีการประกวดระดับนานาชาติในงาน<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ครั้งนี้<_>และยังเป็นความภาคภูมิใจที่ได้เห็นความสำเร็จของนักประดิษฐ์และนักวิจัยไทย<_>ที่ได้แสดงศักยภาพและสร้างชื่อเสียงให้กับประเทศในเวทีระดับโลก<_>กระทรวง<_>อว.<_>มุ่งมั่นที่จะส่งเสริมและพัฒนานักประดิษฐ์และนักวิจัยไทย<_>รวมถึงหน่วยงานที่สนับสนุนให้เกิดการพัฒนาสิ่งประดิษฐ์<_>ผลงานวิจัยและนวัตกรรมคุณภาพสูง<_>ได้แสดงศักยภาพพัฒนาด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>สู่เวทีระดับโลก<_>พร้อมนี้<_>การผนึกกำลังอย่างแข็งแกร่งของคนไทยที่มีความสามารถสูง<_>จะทำให้ขีดความสามารถด้านการแข่งขันของไทยเติบโตได้อย่างเข้มแข็ง<_>พร้อมนี้<_>ขอชื่นชมและยินดีกับความสำเร็จของทุกท่านที่ได้รับมาในงานครั้งนี้<_>ทุกท่านจะเป็นพลังสำคัญในการขับเคลื่อนการพัฒนาประเทศต่อไป<_>และที่สำคัญ<_>ขอขอบคุณสำนักงานการวิจัยแห่งชาติ<_>ที่นำกลไกการส่งเสริมและสนับสนุนการนำผลงานเข้าร่วมประกวดและจัดแสดงในเวทีระดับนานาชาติ<_>มาเป็นยุทธศาสตร์สำคัญในบทบาทของ<_>อว.<_>ในเวทีระดับโลก<_>ขอฝากให้ช่วยสนับสนุนอย่างต่อเนื่อง<_>เพื่อให้เกิดความเข้มแข็งและร่วมกันพัฒนาประเทศของเราให้ยั่งยืนต่อไป", "ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>กล่าวว่า<_>จากนโยบายของกระทรวง<_>อว.<_>วช.มีเป้าหมายที่จะนำกลไกการสร้างเครือข่ายความร่วมมือกับองค์กรด้านนวัตกรรมและการวิจัยของนานาประเทศ<_>มาสนับสนุนให้งานวิจัยที่มีศักยภาพของนักวิจัยและนักประดิษฐ์ไทย<_>ได้รับการเผยแพร่ในเวทีระดับสากลและได้รับการยอมรับในมาตรฐานของงาน<_>ในโอกาสนี้<_>นักวิจัยและนักประดิษฐ์ไทยได้เข้าร่วมการประกวดและจัดแสดงผลงานในเวทีนานาชาติอันทรงเกียรติอย่าง<_>“the<_>49th<_>international<_>exhibition<_>of<_>inventions<_>geneva”<_>ซึ่งผลงานของนักประดิษฐ์และนักวิจัยไทยได้สร้างความประทับใจและคว้ารางวัลเหรียญทอง<_>รวมถึงรางวัลพิเศษอันทรงเกียรติมาครองได้สำเร็จ<_>ดังนี้", "-<_>รางวัลเหรียญทองเกียรติยศ<_>(gold<_>medal<_>with<_>the<_>congratulations)<_>จำนวน<_>4<_>รางวัล", "พร้อมด้วย<_>รางวัลเหรียญทอง<_>(gold<_>medal),<_>รางวัลเหรียญเงิน<_>(silver<_>medal)<_>และรางวัลเหรียญทองแดง<_>(bronze<_>medal)<_>อีกจำนวน<_>89<_>รางวัล", "นอกจากนี้<_>นักประดิษฐ์และนักวิจัยไทย<_>ยังได้รับรางวัล<_>special<_>prizes<_>on<_>stage<_>จากองค์กรนานาชาติ<_>on<_>stage<_>ดังนี้", "1)ผลงานเรื่อง<_>\"เทคโนโลยีและนวัตกรรมการจัดการขยะชุมชนและสร้างมูลค่าเพิ่มตามหลักเศรษฐกิจหมุนเวียน\"", "โดย<_>ดร.เรวดี<_>อนุวัฒนา<_>และคณะ<_>แห่ง<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย", "จาก<_>hong<_>kong<_>delegation<_>เขตบริหารพิเศษฮ่องกงแห่งสาธารณรัฐประชาชนจีน", "2)<_>ผลงานเรื่อง<_>\"อุปกรณ์ปรับองศาข้อมือ<_>เพื่อเพิ่มประสิทธิภาพในการรักษากระดูกข้อมือหลังการผ่าตัด\"", "โดย<_>รองศาสตราจารย์<_>ดร.อนรรฆ<_>ขันธะชวนะ<_>และคณะ<_>แห่ง<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี", "จาก<_>the<_>energy<_>educational<_>institute<_>(n.i.e.c.i)<_>สาธารณรัฐอิสลามอิหร่าน", "3)<_>ผลงานเรื่อง<_>\"cra<_>ambulance<_>boat<_>:<_>เรือฉุกเฉินต้นแบบเพื่อนำส่งผู้ป่วยในพื้นที่ทุรกันดารที่มีการประสานผ่านระบบ<_>telemedicine\"", "โดย<_>รองศาสตราจารย์<_>ดร.ชูศักดิ์<_>ลิ่มสกุล<_>และคณะ<_>แห่ง<_>ราชวิทยาลัยจุฬาภรณ์", "จาก<_>the<_>polish<_>inventors<_>and<_>rationalizers<_>association<_>สาธารณรัฐโปแลนด์", "4)<_>ผลงานเรื่อง<_>\"โดรนอัจฉริยะ<_>\"", "โดย<_>นายพิศิษฐ์<_>มิตรเกื้อกูล<_>และคณะ<_>แห่ง<_>สมาคมกีฬาเครื่องบินจำลองและวิทยุบังคับ", "จาก<_>the<_>saudi<_>arabian<_>delegation<_>ราชอาณาจักรซาอุดีอาระเบีย", "โดยผลงานของนักประดิษฐ์และนักวิจัยไทยที่ได้รับรางวัลเหรียญทองเกียรติยศ<_>ได้แก่", "1.<_>ผลงานเรื่อง<_>\"plasone<_>เทคโนโลยีพลาสมาเย็นจากอากาศเพื่อการฟื้นฟูเส้นผม\"<_>โดย<_>ดร.พิพัฒน์<_>ปรมาพิจิตรวัฒน์<_>และคณะ<_>แห่ง<_>มหาวิทยาลัยเชียงใหม่", "2.<_>ผลงานเรื่อง<_>\"กาแฟอะราบิกาจากกระบวนการผลิตใหม่<_>facultative<_>anaerobic<_>yeasts<_>(fay)<_>process\"", "โดย<_>ผู้ช่วยศาสตราจารย์<_>ดร.สุขุมาภรณ์<_>กระจ่างสังข์<_>และคณะ<_>แห่ง<_>มหาวิทยาลัยศรีนครินทรวิโรฒ", "3.<_>ผลงานเรื่อง<_>\"ความยั่งยืนในการเก็บเกี่ยว:<_>แนวทางที่เป็นนวัตกรรมสำหรับผลพลอยได้จากถั่วแมคคาเดเมียและโซลูชั่นด้านสิ่งแวดล้อมสำหรับผลิตภัณฑ์สะอาด\"<_>โดย<_>รองศาสตารจารย์<_>ดร.สุภกร<_>บุญยืน<_>และคณะ<_>แห่ง<_>มหาวิทยาลัยธรรมศาสตร์", "4.<_>ผลงานเรื่อง<_>\"\"วายู<_>เบรทโทโลจี\"<_>นวัตกรรมเครื่องตรวจระดับน้ำตาลในเลือดจากลมหายใจ\"<_>โดย<_>ดร.เธียร์สิทธิ์<_>นาสัมพันธ์<_>แห่ง<_>บริษัท<_>เฮลท์<_>อินโนวิชั่น<_>จำกัด", "พร้อมรางวัล<_>special<_>prizes<_>จากนานาประเทศ<_>อาทิ<_>โปแลนด์<_>สเปน<_>โปรตุเกส<_>สมาพันธรัฐสวิส<_>เกาหลีใต้<_>มาเลเซีย<_>โรมาเนีย<_>ซาอุดิอาระเบีย<_>อินโดนีเซีย<_>ไต้หวัน<_>อิหร่านและอื่นๆ<_>อีกร่วมกว่า<_>30<_>ผลงาน", "ความสำเร็จของนักวิจัยและนักประดิษฐ์ไทยในครั้งนี้<_>แสดงให้เห็นถึงศักยภาพและความสามารถของนักวิจัยและนักประดิษฐ์ไทย<_>ซึ่งผลงานที่ได้รับรางวัล<_>ล้วนเป็นผลงานที่มีคุณภาพและสามารถนำไปใช้ประโยชน์ได้จริง<_>วช.<_>จะส่งเสริมและสนับสนุนนักวิจัยและนักประดิษฐ์ไทยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9932281374931335, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868099689483643, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792250990867615, "len_token": 496}, {"label": "LABEL_1", "score": 0.939639687538147, "len_token": 5}], "avg_score": 0.9862643994505742, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ชูบทบาทของไทยในเวทีประชุมโต๊ะกลมระดับสูงญี่ปุ่น-อาเซียน<_>ผลักดันความร่วมมือด้าน<_>“วิทยาศาสตร์-เทคโนโลยี-นวัตกรรม”<_>พร้อมเสนอยกร่างแผนปฏิบัติการ<_>10<_>ปี<_>กำหนดทิศทางการทำงานให้เก", "content": ["“ศุภมาส”<_>ชูบทบาทของไทยในเวทีประชุมโต๊ะกลมระดับสูงญี่ปุ่น-อาเซียน<_>ผลักดันความร่วมมือด้าน<_>“วิทยาศาสตร์-เทคโนโลยี-นวัตกรรม”<_>พร้อมเสนอยกร่างแผนปฏิบัติการ<_>10<_>ปี<_>กำหนดทิศทางการทำงานให้เก", "“ศุภมาส”<_>ชูบทบาทของไทยในเวทีประชุมโต๊ะกลมระดับสูงญี่ปุ่น-อาเซียน<_>ผลักดันความร่วมมือด้าน<_>“วิทยาศาสตร์-เทคโนโลยี-นวัตกรรม”<_>พร้อมเสนอยกร่างแผนปฏิบัติการ<_>10<_>ปี<_>กำหนดทิศทางการทำงานให้เกิดผลเป็นรูปธรรม", "เมื่อวันที่<_>22<_>เม.ย.67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นผู้แทนรัฐบาลไทยเข้าร่วมการประชุมโต๊ะกลมระดับสูง<_>ญี่ปุ่น-อาเซียน<_>ด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>(japan<_>asean<_>high-level<_>roundtable<_>on<_>science,<_>technology<_>and<_>innovation)<_>จัดโดย<_>กระทรวงศึกษาธิการ<_>วัฒนธรรม<_>กีฬา<_>วิทยาศาสตร์<_>และเทคโนโลยี<_>ของประเทศญี่ปุ่น<_>และสำนักเลขาธิการอาเซียน<_>(the<_>asean<_>secretariat)<_>โดยมี<_>ดร.ทาคาฮิโร่<_>อุเอยามะ<_>ผู้บริหารระดับสูง<_>สภาวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมแห่งประเทศญี่ปุ่น<_>(the<_>council<_>for<_>science,<_>technology<_>and<_>innovation<_>(csti),<_>cabinet<_>office,<_>japan)<_>เป็นประธานการประชุม<_>มี<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และผู้บริหาร<_>อว.<_>เข้าร่วม<_>ณ<_>สำนักงานใหญ่องค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd<_>headquarters)<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "น.ส.ศุภมาส<_>ได้กล่าวในที่ประชุมว่า<_>ในโอกาสครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>เป็นเรื่องที่น่ายินดีอย่างยิ่งที่ประเทศญี่ปุ่นได้ประกาศสนับสนุนทุนด้านวิจัยและพัฒนากำลังคนในอาเซียนภายใต้ชื่อโครงการ<_>nexus<_>programme<_>(networked<_>exchange,<_>united<_>strength<_>for<_>stronger<_>partnerships<_>between<_>japan<_>and<_>asean)<_>ซึ่งตนมองว่าเป็นโอกาสสำคัญในการทำความร่วมมือในรูปแบบหุ้นส่วนเชิงยุทธศาสตร์ผ่านหน่วยบริหารจัดการทุนของ<_>อว.<_>และในส่วนของประเทศไทยได้เสนอให้ยกร่างแผนปฏิบัติการอาเซียน-ญี่ปุ่นว่าด้วยวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ปี<_>พ.ศ.<_>2569-2578<_>เพื่อให้เกิดการดำเนินงานอย่างมีทิศทางและเป็นรูปธรรมต่อไป", "“กลไกสำคัญในการแก้ไขปัญหาความท้าทายด้านเศรษฐกิจโลก<_>รวมถึงการเปลี่ยนผ่านจากการใช้ทรัพยากรแรงงานไปสู่การใช้เทคโนโลยีและนวัตกรรมในการขับเคลื่อนภาคอุตสาหกรรม<_>ต้องอาศัยความร่วมมือระหว่างประเทศ<_>โดยมุ่งเป้าที่การเพิ่มการลงทุนด้านวิจัยและพัฒนา<_>การเพิ่มจำนวนผู้ประกอบการด้านนวัตกรรม<_>และสนับสนุนการเติบโตของกลุ่มสตาร์ทอัพที่มีมูลค่าสูง<_>เพื่อให้เกิดเศรษฐกิจสร้างสรรค์ที่ส่งเสริมการเรียนรู้ตลอดชีวิต“<_>รมว.อว.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9639556407928467, "len_token": 496}, {"label": "LABEL_1", "score": 0.9365478157997131, "len_token": 157}], "avg_score": 0.9573660105877594, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันอังคารที่<_>23<_>เมษายน<_>2567<_>ติดตามสถานการณ์แนวชายแดน<_>อำเภอแม่สอด<_>จังหวัดตาก<_>ในด้านเศรษฐกิจ<_>การค้าชายแดน<_>และผลกระทบจากผู้หนีภัยความไม่สงบชาวเมียนมา", "content": ["นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม", "พร้อมด้วย<_>พลเอก<_>ทรงวิทย์<_>หนุนภักดี<_>ผู้บัญชาการทหารสูงสุด<_>และส่วนราชการที่เกี่ยวข้องลงพื้นที่<_>ติดตามสถานการณ์แนวชายแดน<_>อำเภอแม่สอด<_>จังหวัดตาก<_>ในด้านเศรษฐกิจ<_>การค้าชายแดน<_>และผลกระทบจากผู้หนีภัยความไม่สงบชาวเมียนมา<_>โดยได้เดินทางไปยังสะพานมิตรภาพไทย<_>-<_>เมียนมา<_>แห่งที่<_>1<_>และเยี่ยมเยียนประชาชนชาวไทยในบริเวณ<_>บ้านริมเมย<_>อำเภอแม่สอด<_>จังหวัดตาก", "โดยการเดินทางในครั้งนี้<_>สืบเนื่องมาจากนายกรัฐมนตรี<_>ได้มอบหมายให้รองนายกรัฐมนตรี/รัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>รองนายกรัฐมนตรี/รัฐมนตรีว่าการกระทรวงมหาดไทยและรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมคณะ<_>ติดตาม<_>วิเคราะห์สถานการณ์ในภาพรวมที่เกี่ยวข้องกับเมียนมา<_>ที่อาจส่งผลกระทบต่อประเทศไทยทั้งในมิติการต่างประเทศ<_>มิติการค้าและเศรษฐกิจชายแดน<_>มิติความมั่นคง<_>การปกป้องอธิปไตย<_>และการสร้างความปลอดภัยให้กับประชาชนชาวไทยในพื้นที่<_>พร้อมทั้งการให้ความช่วยเหลือผู้หนีภัยความไม่สงบชาวเมียนมาตามหลักมนุษยธรรมพื้นฐาน<_>และวิธีให้ความช่วยเหลือตามขั้นตอนการปฏิบัติที่เป็นมาตรฐาน<_>ต่อไป", "ที่มา<_>กองบัญชาการกองทัพไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7113415598869324, "len_token": 272}], "avg_score": 0.7113415598869324, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,276<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,383<_>ราย<_>มูลหนี้ลดลง<_>1,105<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,276<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,383<_>ราย<_>มูลหนี้ลดลง<_>1,105<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,276<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>28,383<_>ราย<_>มูลหนี้ลดลง<_>1,105<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,276<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,383<_>ราย<_>มูลหนี้ลดลง<_>1,105<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือจัดกิจกรรมส่งเสริมและพัฒนาคุณภาพชีวิตให้กับลูกหนี้นอกระบบ<_>เพื่อขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาลให้เกิดผลสำเร็จอย่างยั่งยืน", "เมื่อวันที่<_>23<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>51,276<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,383<_>ราย<_>มูลหนี้ลดลงรวม<_>1,105.759<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>402<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครราชสีมา<_>5,159<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,743<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,380<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,715<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครราชสีมาเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,159<_>ราย<_>และมี<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>ระนอง<_>และชัยภูมิ<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เกิดรายได้<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>โทร<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชนในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ซึ่งเป็นพันธกิจสำคัญของกระทรวงมหาดไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.881420910358429, "len_token": 496}, {"label": "LABEL_1", "score": 0.6034480333328247, "len_token": 496}, {"label": "LABEL_1", "score": 0.9587869048118591, "len_token": 133}], "avg_score": 0.7680121372540791, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่ให้กำลังใจเครือข่ายโคก<_>หนอง<_>นา<_>นางฉวีวรรณ<_>แก้วแก่น<_>บ้านกุดค้า<_>หมู่<_>10<_>ต.ทุ่งฝน<_>อ.ทุ่งฝน<_>จ.อุดรธานี<_>พร้อมเน้นย้ำนายอำเภอทุ่งฝน<_>เป็นผู้นำบูรณาการภาคีเครือข่ายพัฒนาฯ", "content": ["ปลัด<_>มท.<_>ลงพื้นที่ให้กำลังใจเครือข่ายโคก<_>หนอง<_>นา<_>นางฉวีวรรณ<_>แก้วแก่น<_>บ้านกุดค้า<_>หมู่<_>10<_>ต.ทุ่งฝน<_>อ.ทุ่งฝน<_>จ.อุดรธานี<_>พร้อมเน้นย้ำนายอำเภอทุ่งฝน<_>เป็นผู้นำบูรณาการภาคีเครือข่ายพัฒนาฯ", "ปลัด<_>มท.<_>ลงพื้นที่ให้กำลังใจเครือข่ายโคก<_>หนอง<_>นา<_>นางฉวีวรรณ<_>แก้วแก่น<_>บ้านกุดค้า<_>หมู่<_>10<_>ตำบลทุ่งฝน<_>อำเภอทุ่งฝน<_>จังหวัดอุดรธานี<_>พร้อมเน้นย้ำนายอำเภอทุ่งฝน<_>เป็นผู้นำบูรณาการภาคีเครือข่ายพัฒนาพื้นที่แห่งนี้เป็นพื้นที่ตัวอย่างและขยายผลให้ครบทุกครัวเรือน", "ปลัด<_>มท.<_>ลงพื้นที่ให้กำลังใจเครือข่ายโคก<_>หนอง<_>นา<_>นางฉวีวรรณ<_>แก้วแก่น<_>บ้านกุดค้า<_>หมู่<_>10<_>ตำบลทุ่งฝน<_>อำเภอทุ่งฝน<_>จังหวัดอุดรธานี<_>พร้อมเน้นย้ำนายอำเภอทุ่งฝน<_>เป็นผู้นำบูรณาการภาคีเครือข่ายพัฒนาพื้นที่แห่งนี้เป็นพื้นที่ตัวอย่างและขยายผลให้ครบทุกครัวเรือนในพื้นที่อำเภอ<_>เพื่อทำให้อำเภอทุ่งฝนเป็นพื้นที่แห่งความยั่งยืน", "เมื่อวันที่<_>23<_>เม.ย.<_>67<_>เวลา<_>15.00<_>น.<_>ที่แปลง<_>โคก<_>หนอง<_>นา<_>ของนางฉวีวรรณ<_>แก้วแก่น<_>ผู้ใหญ่บ้านหมู่<_>10<_>บ้านกุดค้า<_>ตำบลทุ่งฝน<_>อำเภอทุ่งฝน<_>จังหวัดอุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ให้กำลังใจและติดตามการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>โดยมี<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายกฤต<_>อรรคศรีวร<_>หัวหน้าสำนักงานจังหวัดอุดรธานี<_>นายภควัตร<_>คำพวง<_>พัฒนาการจังหวัดอุดรธานี<_>นายกำธร<_>วิเชฏฐพงศ์<_>นายอำเภอทุ่งฝน<_>นางสุคนธ์<_>เหลืองอิงคะสุต<_>พัฒนาการอำเภอทุ่งฝน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เครือข่ายโคก<_>หนอง<_>นา<_>จังหวัดอุดรธานี<_>และภาคีเครือข่าย<_>ร่วมให้การต้อนรับ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้มาเยี่ยมเยียนให้กำลังใจผู้ใหญ่ฉวีวรรณ<_>แก้วแก่น<_>และพี่น้องประชาชนชาวบ้านกุดค้า<_>ตำบลทุ่งฝน<_>อำเภอทุ่งฝน<_>ด้วยเพราะสิ่งที่ท่านผู้ใหญ่ฉวีวรรณได้ตัดสินใจเข้าร่วมเป็นสมาชิกเครือข่ายโคก<_>หนอง<_>นา<_>เพื่อสร้างสิ่งที่ดีให้เกิดขึ้นในพื้นที่นั้น<_>ถือเป็นการสนองแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการที่พระองค์ท่านอยากเห็นพสกนิกรชาวไทยมีความสุข<_>เพราะพระองค์ท่านทรงรู้แจ้งเห็นจริงว่า<_>พวกเราจะมีความสุขได้<_>พวกเราต้องทำตามสิ่งที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ที่มีมากกว่า<_>40<_>ทฤษฎี<_>อาทิ<_>เกษตรทฤษฎีใหม่<_>ป่าเปียก<_>อธรรมปราบอธรรม<_>ฝนหลวง<_>โดยเกษตรทฤษฎีใหม่เป็นทฤษฎีการบริหารจัดการพื้นที่<_>แบ่งเป็น<_>30%<_>แรก<_>คือ<_>พื้นที่ทำแหล่งน้ำ<_>30%<_>ต่อมา<_>คือ<_>พื้นที่ทำอาหาร<_>ทำนาข้าว<_>และอีก<_>30%<_>คือ<_>ปลูกไม้ผล<_>ไม้ยืนต้น<_>ส่วนอีก<_>10%<_>ที่เหลือสำหรับทำที่อยู่อาศัย<_>ที่เลี้ยงสัตว์<_>อันเป็นสิ่งที่ทำให้เราสามารถใช้ชีวิตในพื้นที่ของเราได้อย่างมีความสุข", "\"ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานภาพวาดฝีพระหัตถ์<_>แบบที่<_>1<_>เกษตรกรกำลังช่วยกันร่วมมือร่วมใจ<_>ปั้นโคก<_>สร้างหนอง<_>และทำนา<_>โดยได้น้อมนำโครงการเกษตรทฤษฎีใหม่ใน<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแบบอย่าง<_>พร้อมพระราชทานข้อความว่า<_>“โคกหนองนาแห่งน้ำใจและความหวัง”<_>“งานเสร็จเป็นรูปธรรม<_>นามธรรมอิ่มเอิบ<_>สบายใจ”<_>15<_>ส.ค.63<_>แบบที่<_>2<_>ภาพวาดฝีพระหัตถ์พืชผลทางการเกษตรที่ได้ลงกล้าเพาะปลูกผลิดอกออกผลเบ่งบานอย่างสดใส<_>พร้อมพระราชทานข้อความว่า<_>“โคกหนองนากับความสุขสดใส”<_>“we<_>are<_>farmers<_>together”<_>17<_>ส.ค.<_>63<_>แบบที่<_>3<_>ภาพวาดฝีพระหัตถ์ความเขียวขจีสดใสของธรรมชาติ<_>และพระราชทานข้อความว่า<_>“เรารักธรรมชาติ<_>เราสร้างสรรค์ในงานเกษตร<_>โคกหนองนา<_>เพื่อความอุดมสมบูรณ์และความสดใสทั้งกายและใจ<_>happy<_>farmers”<_>19<_>ส.ค.63<_>และภาพวาดฝีพระหัตถ์พร้อมข้อความให้กำลังใจแก่ข้าราชการและพสกนิกรชาวไทย<_>ความว่า<_>\"ความสดใส<_>สดชื่น<_>ของโคกหนองนา\"<_>และ<_>\"ความสุขและอบอุ่น<_>ในบ้านบนโคกหนองนา\"<_>3<_>ก.ย.<_>63<_>และพระราชทานโครงการโคกหนองนาแห่งน้ำใจและความหวัง<_>ให้แก่กรมราชทัณฑ์<_>กระทรวงยุติธรรม<_>เพื่อใช้ถ่ายทอดองค์ความรู้ให้กับผู้ต้องขังได้มีหลักในการดำรงชีวิตหลังจากพ้นโทษ\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่าต่อมา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้พระราชทานพร้อมทั้งทรงอรรถาธิบายคำว่า<_>\"อารยเกษตร\"<_>คือ<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่มาประยุกต์สู่อารยเกษตร<_>หรือที่เราเรียกชื่อเล่นแต่เดิมว่าโคก<_>หนอง<_>นา<_>อันเป็นการเรียกตามการปรับปรุงพื้นที่ให้มีหนอง<_>ขุดสระ<_>ขุดหนอง<_>ขุดคลองไส้ไก่<_>นำดินมาทำเป็นโคก<_>เป็นที่ดอน<_>เป็นที่ลุ่มสำหรับปลูกพืช<_>5<_>ระดับ<_>สูง<_>กลาง<_>ต่ำ<_>เตี้ย<_>เรี่ยดิน<_>ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ป่า<_>3<_>อย่าง<_>ประกอบด้วย<_>1<_>ไม้กินได้<_>2<_>ไม้ทำที่อยู่อาศัย<_>3<_>ไม้ใช้สอย<_>เกิดประโยชน์อย่างที่<_>4<_>คือ<_>ทำให้ร่มเย็น<_>เป็นสุข<_>รวมทั้งปฏิบัติตามทฤษฎีบันได<_>9<_>ขั้น<_>คือ<_>ขั้นที่<_>1-4<_>พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น<_>ขั้นที่<_>5<_>คือทำบุญ<_>ขั้นที่<_>6<_>คือทำทาน<_>ซึ่งสามารถทำได้ด้วยวิธีต่าง<_>ๆ<_>รวมถึงการทำทานด้วยกล้าไม้<_>ขั้นที่<_>7-9<_>การรู้จักเก็บรักษา<_>การรวมกลุ่มเครือข่ายเพื่อค้าขายผลผลิต<_>ทั้งนี้<_>คำว่า<_>\"อารยะ\"<_>แปลว่า<_>สวยงาม<_>\"เกษตร\"<_>แปลว่า<_>แผ่นดิน<_>\"อารยเกษตร\"<_>จึงหมายความว่า<_>แผ่นดินที่สวยงาม<_>อุดมสมบูรณ์<_>การที่จะทำให้แผ่นดินอุดมสมบูรณ์ได้<_>เราต้องน้อมนำสิ่งที่พระองค์ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>ด้วยการนำมาทำให้ดีกว่าเก่าโดยไม่ทิ้งรากฐานหรือทฤษฎีที่เป็นฐานโคกหนองนา<_>บวกกับวัฒนธรรม<_>ขนบ<_>ธรรมเนียม<_>ประเพณี<_>วิถีชีวิต<_>ความเป็นไทย<_>ดังพระราชดำรัส<_>\"อารยเกษตร\"<_>ในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระราชทานเมื่อวันที่<_>29<_>มกราคม<_>2564<_>ความตอนหนึ่งว่า<_>\"โคก<_>หนอง<_>นา<_>นอกจากเป็นสัญลักษณ์ของความอุดมสมบูรณ์ทางด้านเกษตรกรรม<_>แล้วยังเป็นศิลปะ<_>เป็นแบบฝึกหัดที่ดี<_>ในการที่จะรวมเกษตรที่หลากหลายให้มาอยู่ในพื้นที่เดียวกัน<_>ในเวลาเดียวกัน<_>รักษาความหลากหลาย<_>แต่ความหลากหลายนั้นก็เกื้อกูลซึ่งกันและกัน<_>โคกหนองนา<_>ความหมายดีอยู่แล้ว<_>ก็คือเกษตรเพื่อความอุดมสมบูรณ์<_>เพื่อความอยู่ดีกินดีของประชาชน<_>และชีวิตของพวกเรา<_>เพราะว่าประเทศของเรานี้ไม่หนีเรื่องการเกษตรคือปากท้อง<_>และเป็นชีวิตของเราตามพระบรมราโชบายของรัชกาลที่<_>9<_>พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานมา<_>ได้รับพระมหากรุณาธิคุณมามากมายในเรื่องของเกษตร<_>ในเรื่องของการพัฒนา<_>อันนี้ก็เป็นการรวม<_>หรือแสดงตัวอย่าง<_>และเป็นตัวอย่างที่ใช้งานได้จริงๆ<_>นำไปใช้ได้<_>ไม่ใช่เป็นโมเดลที่แสดงไว้ในตู้<_>อยู่คงที่<_>แต่เป็นโมเดลที่ใช้งานได้จริง<_>ๆ<_>นำไปใช้ได้อย่างอ่อนตัว<_>อย่างใช้งานได้จริง<_>ๆ<_>แล้วก็หลากหลายได้<_>โคก<_>หนอง<_>นา<_>นำความหลากหลาย<_>และความอ่อนตัวมารวม<_>เพื่อใช้งานในเรื่องปากท้องและการเกษตรซึ่งเป็นเศรษฐกิจของเรา<_>เพราะฉะนั้น<_>ก็ขอชมเชยท่านทั้งหลายที่มีความคิด<_>มีความกระตือรือร้น<_>มีความรักในวิชาหรือรักในการเกษตร<_>การนำเกษตรมารวมเป็นโคก<_>หนอง<_>นา<_>นี้<_>ไม่ได้จะมาบอกว่า<_>ต้องทำเป็นแบบนี้<_>แบบนั้น<_>มันมีหลักการกว้าง<_>ๆ<_>มีเป้าหมายที่แน่นอนคือ<_>ความอุดมสมบูรณ์<_>ความอุดมสมบูรณ์ของอาหาร<_>และการเสริมคุณภาพชีวิต<_>หัวใจคือคุณภาพชีวิตของเรา...ดังนั้นโคก<_>หนอง<_>นา<_>จึงเป็นการเสริมพื้นที่นี้ให้สมบูรณ์ยิ่งขึ้น<_>พวกเราทุกคน<_>ก็ถือว่า<_>สืบสาน<_>ต่อยอด<_>คือ<_>ความต่อเนื่อง<_>และการรู้ความเป็นมา<_>การพัฒนา<_>สืบสาน<_>ต่อยอดให้ดียิ่งขึ้น<_>แล้วก็ต้องรักษาประเพณี<_>รักษาที่มาที่ไปของประเทศไทยไว้", "ในยุครัชกาลที่<_>9<_>มีพระราชดำริ<_>เศรษฐกิจพอเพียง<_>ในยุคนี้<_>คือเกษตร<_>เกษตรคือประเทศ<_>ก็คือผืนดิน<_>(sustainable<_>agronomy)<_>คือ<_>อารยประเทศ<_>เกษตรประเทศ<_>ก็คือ<_>อารยประเทศ<_>ทำได้โดยประยุกต์หลาย<_>ๆ<_>ทฤษฎีที่ได้ทรงรับสั่งไว้<_>อารยะคือเจริญแล้ว<_>เจริญแล้วก็ต้องเจริญในใจก่อน<_>ประเทศเรารวยที่สุดคือ<_>อารยธรรม<_>เรียกได้ว่าเป็น<_>\"cultural<_>heritage\"<_>เมืองไทยมีวัฒนธรรม<_>คนไทยใจดี<_>มีเมตตา<_>ธรรมะ<_>ธรรมโม<_>มีความรู้เรื่องศาสนา<_>มีศาสนาต่าง<_>ๆ<_>ที่รักษาไว้<_>ขนบธรรมเนียมประเพณี<_>ศิลปะต่าง<_>ๆ<_>ที่รักษาไว้<_>วัฒนธรรมของเรา<_>มี<_>\"culture\"<_>หรือการเป็นคนไทย<_>ประเทศอื่นไม่มี<_>บ้านเรามีวัฒนธรรม<_>มีความเป็นคนไทยเราจึงรอด<_>แต่ไม่ใช่เราคร่ำครึ<_>ประเทศที่มีวัฒนธรรม<_>ไม่ใช่เอาของต่างชาติมาใช้หมด<_>เทคนิคของต่างชาติ<_>เทคโนโลยีของต่างชาติก็ดี<_>แต่เราก็ต้องนำมาใช้ให้เหมาะสมในบ้านเรา\"", "\"ผู้ใหญ่ฉวีวรรณ<_>กล่าวว่า<_>14<_>ไร่<_>ทำนา<_>8<_>ไร่ได้ประโยชน์เท่ากัน<_>แต่ถ้าอยากได้ประโยชน์มากกว่าเดิม<_>พื้นที่ที่เหลือ<_>เราต้องบำรุงดิน<_>โดยการปลูกปอเทือง<_>ปลูกพืชตระกูลถั่ว<_>เลี้ยงวัว<_>เลี้ยงควาย<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงหมู<_>เพื่อให้มูลของสัตว์เหล่านี้ไปบำรุงดิน<_>ปลูกต้นจามจุรีให้ใบร่วง<_>นำฟางไปทำปุ๋ยคอก<_>ปุ๋ยหมักบำรุงดินให้มีความชุ่มชื้น<_>รวมถึงนำปอเทืองมาหว่าน<_>เพื่อบำรุงดิน<_>และพื้นที่ที่เหลือก็ใช้วิธีห่มดินเลี้ยงดินให้ดินเลี้ยงพืช<_>เพราะดินมีสิ่งมีชีวิตในดินที่จะบำรุงดิน<_>จึงขอให้นายอำเภอทุ่งฝน<_>ช่วยกันทำให้พื้นที่อำเภอทุ่งฝน<_>เป็นพื้นที่แห่งความอุดมสมบูรณ์<_>ด้วยการเชิญชวนกำนันผู้ใหญ่บ้านและประชาชนจิตอาสาในพื้นที่มาช่วยกันลงแขกเอามื้อสามัคคี<_>ทำให้พื้นที่แห่งนี้มีความเป็นอารยะ<_>สวยสมบูรณ์ดีเด่นเป็นเลิศ<_>เป็นพื้นที่ตัวอย่าง<_>และร่วมกับปราชญ์ชาวบ้านช่วยกันคิดว่าทำอย่างไรให้พื้นที่แห่งนี้มีกินตลอด<_>365<_>วัน<_>เป็นรีสอร์ทที่ทุกคนสามารถมาเรียนรู้<_>มาอยู่<_>มานอน<_>เพื่อให้มีคุณภาพชีวิตมีความอุดมสมบูรณ์<_>อยู่ดีมีสุขอย่างยั่งยืน<_>และเมื่อผู้ใหญ่ฉวีวรรณทำสำเร็จก็จะเป็น<_>ambassador<_>แล้วพาอีก<_>10<_>ครัวเรือนมาร่วมแลกเปลี่ยนเรียนรู้<_>ทำให้เป็นต้นแบบที่สมบูรณ์แบบให้ได้<_>ด้วยความมุ่งมั่นตั้งใจในการสนองแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>แล้วขยายผลไปยังทุกบ้านในพื้นที่แห่งนี้<_>เพื่อทำให้พื้นที่แห่งนี้มีความอุดมสมบูรณ์<_>ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "นายภควัตร<_>คำพวง<_>พัฒนาการจังหวัดอุดรธานี<_>กล่าวว่า<_>จังหวัดอุดรธานี<_>ได้รับงบประมาณดำเนินงานโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>เป็นพื้นที่ศูนย์เรียนรู้<_>จำนวนทั้งสิ้น<_>372<_>แห่ง<_>ประเภท<_>hlm<_>369<_>แห่ง<_>ประเภท<_>clm<_>3<_>แห่ง<_>เมื่อมีการประเมินทั้ง<_>372<_>แห่ง<_>พบว่าอยู่ในระดับ<_>a<_>28<_>แห่ง<_>ระดับ<_>b<_>213<_>แห่ง<_>ระดับ<_>c<_>131<_>แห่ง<_>ซึ่งจะได้เข้าสู่กระบวนการยกระดับจากระดับ<_>c<_>เป็นระดับ<_>b<_>ระดับ<_>b<_>เป็นระดับ<_>a<_>ต่อไป", "ด้าน<_>นางฉวีวรรณ<_>แก้วแก่น<_>เจ้าของแปลง<_>hlm<_>กล่าวว่า<_>ตนมีความดีใจเป็นอย่างยิ่งที่ท่านปลัดกระทรวงมหาดไทยได้เดินทางมาให้กำลังใจและมอบคำแนะนำอันมีค่าอย่างยิ่ง<_>ประดุจดั่งช้างเหยียบนา<_>พญาเหยียบเมือง<_>ปลูกทุกอย่างที่กิน<_>กินทุกอย่างที่เราปลูก<_>ไม่ต้องเสียเงินซื้อ<_>มีไก่ไข่<_>มีปลา<_>มีกบ<_>มีพืชผักผลไม้ทุกอย่างในแปลงแห่งนี้<_>ซึ่งตนมีพื้นที่<_>14<_>ไร่<_>เป็นโคกหนองนา<_>1<_>ไร่<_>และเพิ่มเติมเป็น<_>4<_>ไร่<_>สมัยก่อนทำนาอย่างเดียว<_>เลยมีความคิดว่าอยากทำให้มีรายได้เพิ่มขึ้น<_>เพราะเราเป็นผู้นำ<_>จึงอยากให้ทุกคนมีอยู่มีกิน<_>เป็นผู้นำต้องทำก่อน<_>ทำให้เป็นตัวอย่าง<_>จึงตัดสินใจสมัครเข้าร่วมโครงการโคก<_>หนอง<_>นา<_>ตามที่พัฒนาการอำเภอได้ประกาศ<_>และได้ไปอบรมโครงการพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ปลูกพืช<_>5<_>ระดับ<_>ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>และทฤษฎีบันได<_>9<_>ขั้น<_>กินข้าวทีละคำ<_>ทำทีละอย่าง<_>เมื่อผ่านไปหลายปีมันก็จะสมบูรณ์อย่างเต็มพื้นที่<_>หลังจากปีที่<_>2<_>ก็สามารถขายหน่อ<_>ขายใบตอง<_>ขายกล้วยได้<_>มีรายได้เพิ่มขึ้นวันละ<_>300<_>บาท<_>และขอยืนยันว่า<_>โคก<_>หนอง<_>นา<_>ทำให้ชีวิตดีขึ้นอย่างแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9682429432868958, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927369356155396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805579781532288, "len_token": 496}, {"label": "LABEL_1", "score": 0.9939613342285156, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931836724281311, "len_token": 496}, {"label": "LABEL_1", "score": 0.988061785697937, "len_token": 403}], "avg_score": 0.9860616025104317, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ตรวจเยี่ยมและมอบแนวทางการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>บ้านกุดค้า<_>จ.อุดรธานี<_>ชื่นชมพลังความรักสามัคคีของประชาชนทุกช่วงวัยในหมู่บ้าน<_>พร้อมปลุกพลังประชาชนช่วยกันดูแล", "content": ["ปลัดมหาดไทย<_>ตรวจเยี่ยมและมอบแนวทางการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>บ้านกุดค้า<_>จ.อุดรธานี<_>ชื่นชมพลังความรักสามัคคีของประชาชนทุกช่วงวัยในหมู่บ้าน<_>พร้อมปลุกพลังประชาชนช่วยกันดูแล", "ปลัด<_>มท.<_>ตรวจเยี่ยมและมอบแนวทางการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>บ้านกุดค้า<_>จังหวัดอุดรธานี<_>ชื่นชมพลังความรักสามัคคีของประชาชนทุกช่วงวัยในหมู่บ้าน<_>พร้อมปลุกพลังประชาชนช่วยกันดูแลลูกหลานให้ปลอดยาเสพติด<_>รู้รักษาประเพณีวัฒนธรรม<_>เพื่อทำให้มีคุณภาพชีวิต", "ปลัดมหาดไทย<_>ตรวจเยี่ยมและมอบแนวทางการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>บ้านกุดค้า<_>จังหวัดอุดรธานี<_>ชื่นชมพลังความรักสามัคคีของประชาชนทุกช่วงวัยในหมู่บ้าน<_>พร้อมปลุกพลังประชาชนช่วยกันดูแลลูกหลานให้ปลอดยาเสพติด<_>รู้รักษาประเพณีวัฒนธรรม<_>เพื่อทำให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>23<_>เม.ย.<_>67<_>เวลา<_>16.30<_>น.<_>ที่วัดป่าเลไลย<_>ตำบลทุ่งฝน<_>อำเภอทุ่งฝน<_>จังหวัดอุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมและมอบแนวทางการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>บ้านกุดค้า<_>ตำบลทุ่งฝน<_>อำเภอทุ่งฝน<_>จังหวัดอุดรธานี<_>โดยมี<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายกฤต<_>อรรคศรีวร<_>หัวหน้าสำนักงานจังหวัดอุดรธานี<_>นายภควัตร<_>คำพวง<_>พัฒนาการจังหวัดอุดรธานี<_>โอกาสนี้<_>นายกำธร<_>วิเชฏฐพงศ์<_>นายอำเภอทุ่งฝน<_>พันตำรวจเอก<_>สุรชิต<_>ฤทธิลี<_>ผู้กำกับการสถานีตำรวจภูธรทุ่งฝน<_>นางสุคนธ์<_>เหลืองอิงคะสุต<_>พัฒนาการอำเภอทุ่งฝน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนกว่า<_>200<_>คน<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เยี่ยมชมนิทรรศการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>การส่งเสริมพัฒนาคุณภาพชีวิตผู้สูงอายุผ่านโรงเรียนผู้สูงอายุ<_>และการส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทยประจำถิ่น<_>จากนั้นร่วมรับชมการแสดงต้อนรับของนักเรียนโรงเรียนผู้สูงอายุบ้านกุดค้า<_>และเป็นประธานมอบแนวทางการขับเคลื่อนโครงการหมู่บ้านยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นการเดินทางลงพื้นที่เพื่อมาเยี่ยมเยียนให้กำลังใจพี่น้องประชาชนบ้านกุดค้า<_>ภายใต้การนำของท่านนายอำเภอทุ่งฝน<_>และท่านผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ในการขับเคลื่อนการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการน้อมนำ<_>สืบสาน<_>รักษา<_>และต่อยอด<_>หลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาขับเคลื่อนจนเป็นวิถีชีวิต<_>เพื่อให้พวกเราได้มีความสุขอย่างยั่งยืน<_>รวมทั้งน้อมนำแนวพระดำริ<_>\"หมู่บ้านยั่งยืน\"<_>หรือ<_>sustainable<_>village<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อทำให้ประชาชนคนไทยมีความอยู่ดีกินดี<_>โดยพระองค์พระราชทานพระดํารัสว่า<_>เป็นหน้าที่ของคนมหาดไทยในการทำให้ทุกพื้นที่เป็นหมู่บ้านยั่งยืน<_>ซึ่งต่อมากระทรวงมหาดไทยได้ดำเนินการขับเคลื่อนตามการดำเนินงานโครงการหมู่บ้านยั่งยืน<_>ตามตัวชี้วัดหมู่บ้านยั่งยืน<_>8<_>ข้อ<_>16<_>กิจกรรม<_>ได้แก่<_>1.<_>ที่อยู่อาศัย<_>2.<_>ความมั่นคงทางอาหาร<_>3.<_>ความสะอาด<_>4.<_>ความสามัคคี<_>5.<_>ความร่วมมือ<_>6.<_>การปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7.<_>ความมั่นคงปลอดภัย<_>8.<_>การมีน้ำสะอาดสำหรับใช้ในการอุปโภคและบริโภค<_>โดยสิ่งสำคัญที่จะทำให้การขับเคลื่อนหมู่บ้านยั่งยืนประสบความสำเร็จนั้น<_>พวกเราทุกคนต้องมุ่งมั่นในการ<_>\"ปฏิบัติบูชา\"<_>โดยเริ่มที่ครอบครัว<_>ทำครอบครัวให้เป็นครอบครัวยั่งยืน<_>บ้านเรือนมีสภาพแวดล้อมที่ดี<_>มีความมั่นคง<_>ลูกหลานเป็นเด็กดี<_>รู้จักทำบุญไหว้พระ<_>มีความกตัญญูกตเวทีต่อพ่อแม่<_>ต่อบรรพบุรุษ<_>ต่อประเทศชาติ<_>และพระมหากษัตริย์<_>และในส่วนของส่วนรวม<_>ต้องส่งเสริมให้ประชาชนมีความเป็นจิตอาสา<_>โดยอาจจัดการประกวดระบบคุ้มบ้าน<_>อาทิ<_>คุ้มสวยงาม<_>คุ้มสะอาด<_>คุ้มน่ารัก<_>มีน้ำใจเอื้อเฟื้อเผื่อแผ่<_>มีการทำบุญตักบาตร<_>ทำมาหากิน<_>ลูกหลานไม่ยุ่งเกี่ยวยาเสพติด<_>มีความสงบ<_>ซึ่ง<_>\"การปฏิบัติบูชา\"<_>ถือเป็นเรื่องใหญ่<_>และเป็นเรื่องที่พวกเราทุกคนต้องช่วยกันมุ่งมั่น<_>ทำให้บ้านกุดค้าแห่งนี้<_>เป็น<_>\"หมู่บ้านยั่งยืน\"<_>อย่างแท้จริง<_>เพื่อให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป", "\"ขอให้พวกเราทุกคนได้ทำให้พื้นที่บ้านกุดค้าแห่งนี้<_>เป็นหมู่บ้านยั่งยืน<_>ด้วยการ<_>1)<_>ส่งเสริมให้ลูกหลานได้ศึกษาเรียนรู้วิชาคุณธรรมจริยธรรม<_>รู้จักเข้าวัดทำบุญทำทาน<_>ก่อนนอนสวดมนต์ไหว้พระ<_>รักษาประเพณี<_>วัฒนธรรม<_>2)<_>ส่งเสริมคุณภาพชีวิตที่ดี<_>ด้วยการให้มีแหล่งน้ำในทุกครัวเรือนควบคู่การดูแลสิ่งแวดล้อม<_>ส่งเสริมให้มีวิถีชีวิตเป็นมนุษย์<_>3rs<_>คือ<_>reuse<_>(ใช้ซ้ำ)<_>reduce<_>(ใช้น้อย)<_>recycle<_>(นำกลับมาใช้ใหม่)<_>ช่วยกันบริหารจัดการธนาคารขยะ<_>เพื่อให้มีรายได้จากการขายขยะมาเป็นสวัสดิการชุมชน<_>หรือใช้ในการพัฒนาพื้นที่หมู่บ้าน<_>ตำบลของพวกเรา<_>และจัดทำถังขยะเปียกลดโลกร้อนในทุกครัวเรือน<_>3)<_>คนสูงอายุมีการรวมตัวรวมกลุ่มทำให้เกิดสุขภาพร่างกายที่ดี<_>ทั้งร่างกาย<_>จิตใจ<_>มีการเผยแพร่ประเพณีวัฒนธรรม<_>รวมถึงวัฒนธรรมการทำอาหาร<_>พร้อมทั้งอบรมกล่อมเกลาถ่ายทอด<_>(socialize)<_>ให้กับเด็ก<_>เยาวชน<_>ลูกหลานในชุมชน<_>เมื่อเกิดการถ่ายทอดเด็กก็จะได้ซึมซับ<_>และนำไปใช้ในการปฏิบัติตนเป็นคนดีของสังคม<_>4)<_>บ้านเราจะปลอดยาเสพติดได้ทุกครอบครัวต้องช่วยกันดูแลลูกหลาน<_>แต่ถ้าเจอลูกหลานคนในบ้านติดยาเสพติด<_>หรือรู้ว่าพื้นที่ไหนมีวัยรุ่นมั่วสุม<_>ต้องอย่าอายที่จะต้องรีบแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>เจ้าหน้าที่ตำรวจ<_>พาลูกหลานเข้าสู่ระบบบำบัดรักษา<_>5)<_>ต้องช่วยกันน้อมนำพระราชดำริเสริมสร้างความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>ทั้งการปลูกตะไคร้<_>ปลูกพริก<_>ปลูกข่า<_>ปลูกต้นหอม<_>ใบกระเพรา<_>ฯลฯ<_>เพื่อมีพืชผักสวนครัวไว้บริโภคตลอดทั้งปี<_>ก็จะช่วยลดรายจ่าย<_>ที่สำคัญเป็นผักปลอดสารพิษ<_>ดีต่อสุขภาพอนามัย<_>6)<_>มีการรวมกลุ่มเป็นคุ้มบ้านและจัดระบบการดูแลสมาชิกในคุ้ม<_>ทั้งการช่วยดูแลบ้านเรือนที่อยู่อาศัย<_>การประกวดประขันคุ้มสวยงาม<_>มีความอุดมสมบูรณ์<_>นอกจากนี้<_>ขอให้ได้นำพันธุ์ต้นฉำฉา<_>(ต้นจามจุรี)<_>ไปขยายพันธุ์ในพื้นที่ของพี่น้องประชาชน<_>ซึ่งเป็นพืชตระกูลถั่วบำรุงดิน<_>ใบมีออกซิเจนสูง<_>เป็นพืชที่มีประโยชน์มาก<_>และยังสามารถเลี้ยงคลั่งบนต้นจามจุรีเพื่อที่จะทำให้<_>เราได้มีรายได้เพิ่มพูนขึ้น<_>อีกด้วย\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายกำธร<_>วิเชฏฐพงศ์<_>นายอำเภอทุ่งฝน<_>กล่าวว่า<_>บ้านกุดค้าแห่งนี้<_>ได้นำนโยบายของกระทรวงมหาดไทย<_>ดำเนินการพัฒนาเป็น<_>\"หมู่บ้านยั่งยืน\"<_>ตามเป้าหมายตัวชี้วัดทุกมิติ<_>ทุกกิจกรรม<_>โดยประชาชนมีความรักสามัคคี<_>มีความเข้มแข็งทั้งด้านการดำรงชีวิต<_>การรักษาศิลปวัฒนธรรมประเพณี<_>และความรู้รักสามัคคี<_>ซึ่งได้มีการขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>อาทิ<_>กองทุนแม่ของแผ่นดิน<_>หมู่บ้านเศรษฐกิจพอเพียง<_>การจัดการธนาคารขยะ<_>ด้วยความร่วมมือ<_>7<_>ภาคีเครือข่ายร่วมกันดำเนินการมาเป็นระยะเวลายาวนาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9730755686759949, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924837946891785, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881843328475952, "len_token": 496}, {"label": "LABEL_1", "score": 0.9645812511444092, "len_token": 39}], "avg_score": 0.9840704270570826, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เป็นประธานประกอบพิธีจุดเทียนชัย<_>ปลัด<_>มท.<_>เป็นประธานพิธีบวงสรวงประดิษฐานพระพิฆเนศ<_>และพิธีพุทธาภิเษกเททองหล่อพระอินทร์ทรงช้างเอราวัณ<_>วัดนิมิตโพธิญาณ<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี", "content": ["มท.1<_>เป็นประธานประกอบพิธีจุดเทียนชัย<_>ปลัด<_>มท.<_>เป็นประธานพิธีบวงสรวงประดิษฐานพระพิฆเนศ<_>และพิธีพุทธาภิเษกเททองหล่อพระอินทร์ทรงช้างเอราวัณ<_>วัดนิมิตโพธิญาณ<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี", "เมื่อวันที่<_>23<_>เม.ย.<_>67<_>เวลา<_>21.23<_>น.<_>ที่วัดนิมิตโพธิญาณ<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>คุณธนนนท์<_>นิรามิษ<_>ภริยา<_>เป็นประธานจุดเทียนชัยพิธีพุทธาภิเษกเททองหล่อพระอินทร์ทรงช้างเอราวัณ<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>คุณธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และพุทธศาสนิกชน<_>ร่วมในพิธีเป็นจำนวนมาก<_>โดยได้รับเมตตาจาก<_>พระครูใบฎีกากฤษณ์<_>กิตติญาโณ<_>(พระอาจารย์ตุ๋ย)<_>เจ้าอาวาสวัดนิมิตโพธิญาณ<_>ประกอบพิธี", "ทั้งนี้<_>เมื่อเวลา<_>19.09<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานประกอบพิธีบวงสรวงประดิษฐานพระพิฆเนศ<_>และพิธีพุทธาภิเษกเททองหล่อพระอินทร์ทรงช้างเอราวัณ<_>โดยมี<_>คุณธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และพุทธศาสนิกชน<_>ร่วมในพิธีเป็นจำนวนมาก<_>โดยได้รับเมตตาจาก<_>พระครูใบฎีกากฤษณ์<_>กิตติญาโณ<_>(พระอาจารย์ตุ๋ย)<_>เจ้าอาวาสวัดนิมิตโพธิญาณ<_>ประกอบพิธี", "นายสุทธิพงษ์<_>กล่าวว่า<_>วัดนิมิตโพธิญาณ<_>ตั้งอยู่ที่บ้านโนนยางพัฒนา<_>หมู่ที่<_>17<_>ตำบลเพ็ญ<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>มีเนื้อที่<_>36<_>ไร่<_>46<_>ตารางวา<_>ก่อสร้างวัดในปี<_>พ.ศ.<_>2480<_>ทางทิศตะวันตกเฉียงใต้<_>บ้านโพนงาม<_>หมู่ที่<_>4<_>ปัจจุบันเป็นบ้านโนนยางพัฒนา<_>หมู่ที่<_>17<_>(แยกมาจากบ้านโพนงาม)<_>โดยมีรายนามพระภิกษุที่เคยมาจำพรรษาที่วัดและเจ้าอาวาสตั้งแต่ปี<_>พ.ศ.<_>2510<_>ถึงปัจจุบัน<_>ประกอบด้วย<_>หลวงปู่คำ<_>ปี<_>พ.ศ.<_>2510<_>หลวงปู่ลาย<_>ปี<_>พ.ศ.<_>2517-2525<_>หลวงปู่เสือ<_>ปี<_>พ.ศ.<_>2525-2530<_>หลวงปู่รวย<_>ปี<_>พ.ศ.<_>2530-2533<_>และพระครูใบฎีกากฤษณ์<_>กิตติญาโณ<_>(พระอาจารย์ตุ๋ย)<_>ตั้งแต่ปี<_>พ.ศ.<_>2536<_>–<_>ปัจจุบัน", "\"เมื่อเริ่มแรก<_>ชาวบ้านในสมัยนั้นได้ร่วมกันตั้งวัดไว้ด้านทิศตะวันตกของหมู่บ้าน<_>บ้านโพนงาม<_>หมู่ที่<_>4<_>ตำบลเพ็ญ<_>ชื่อ<_>\"วัดบัวกกคู้\"<_>ต่อมามีชาวบ้านในหมู่บ้านเสียชีวิตอย่างผิดปกติถึง<_>2<_>ครั้ง<_>โดยเฉพาะครั้งที่<_>2<_>มีการเสียชีวิตแบบผิดปกติมากกว่าครั้งที่<_>1<_>ชาวบ้านจึงเชื่อว่าอาจเป็นเพราะมีการสร้างวัดไว้ทางทิศตะวันตกของหมู่บ้าน<_>จึงพร้อมใจเป็นอันหนึ่งอันเดียวกันย้ายวัดไปสร้างใหม่ไว้ที่ด้านทิศตะวันออกของหมู่บ้าน<_>ชื่อว่า<_>\"วัดโพนทอง\"<_>ซึ่งวัดนี้เป็นวัดคู่บ้านโพนงามปรากฏมาจนปัจจุบัน<_>ส่วนบริเวณวัดบัวกกคู้<_>สถานที่นั้นก็ถูกทิ้งร้างเรื่อยมา<_>โดยปรากฎหลักฐานบริเวณที่มีการสร้างวัดซึ่งชาวบ้านเรียกว่า<_>\"โนนหญ้าคา\"<_>อันเป็นบริเวณที่ตั้งหมู่บ้านโพนงาม<_>ในช่วงแรกจวบจนเมื่อประมาณก่อนเกิดสงครามโลกครั้งที่<_>2<_>ได้เริ่มมีคณะสงฆ์สายวิปัสสนากรรมฐานได้ใช้เส้นทางธุดงค์ผ่านทางอำเภอเพ็ญ<_>และผ่านสถานที่แห่งนี้เพื่อเดินธุดงค์จากทางอีสานใต้เพื่อไปปฏิบัติธรรมที่อำเภอบ้านผือ<_>จังหวัดอุดรธานี<_>และอำเภอท่าบ่อ<_>จังหวัดหนองคาย<_>รวมถึงการธุดงค์ต่อไปยังประเทศลาวด้วย<_>ได้ใช้สถานที่นี้สร้างวัดและปฏิบัติธรรม<_>เพื่อเป็นที่พักระหว่างการธุดงค์<_>เนื่องจากเป็นบริเวณที่มีต้นไม้หลายชนิดและร่มรื่นด้วยต้นไม้ใหญ่<_>เช่น<_>ต้นยางนา<_>ไม้พยุง<_>ไม้เต็ง<_>เป็นต้น<_>ต่อมาวัดได้รกร้างไปอีกหลายปี<_>จวบจนเมื่อประมาณปี<_>พ.ศ.<_>2510<_>จึงมีพระสงฆ์มาอยู่จำพรรษาต่อเนื่อง<_>มีศาลาการเปรียญ<_>กุฏิ<_>และเสนาสนะที่ถาวร<_>เจริญรุ่งเรืองเรื่อยมาจนปัจจุบัน<_>และสันนิษฐานว่าบริเวณที่เป็นวัดนิมิตโพธิญาณนี้เป็นส่วนหนึ่งของวัดบัวกกคู้ในอดีต\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>กล่าวในช่วงท้ายว่า<_>ขอให้นายอำเภอเพ็ญได้ร่วมกับทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ร่วมบำรุงพัฒนาพื้นที่วัดนิมิตโพธิญาณแห่งนี้<_>ตามบันทึกข้อตกลง<_>(mou)<_>ว่าด้วยความร่วมมือดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>“ระดับปฏิบัติการเชิงพื้นที่”<_>ซึ่งกระทรวงมหาดไทยได้รับเมตตาจากท่านเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ประธานฝ่ายสาธารณูปการของมหาเถรสมาคม<_>บูรณาการภาคีเครือข่ายทำให้วัดเป็นสถานที่สัปปายะ<_>เป็นสถานที่พักแก่ผู้เข้ามาพึ่งพาบำบัดทุกข์และเสริมสร้างความสุขทั้งแก่กายและใจ<_>อันจะนำไปสู่ความวัฒนาสถาวรของชาติและสถาบันพระพุทธศาสนา<_>ด้วยการทำให้วัดเป็นพื้นที่แห่งการเรียนรู้ทั้งหลักธรรมคำสอนบวรพระพุทธศาสนา<_>หลักวัตรปฏิบัติตามคำสอนของครูบาอาจารย์<_>มีหลวงปู่อ่อนศรี<_>ขันติกโร<_>เป็นอาทิ<_>รวมทั้งการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในการพึ่งพาตนเอง<_>พร้อมทั้งพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในด้านการเสริมสร้างความมั่นคงด้านอาหาร<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>และเป็นแหล่งเรียนรู้ตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)<_>เป็นสถานที่ที่เป็นศูนย์กลางของหมู่บ้านในการหลอมรวมความรัก<_>ความสามัคคี<_>ความมีน้ำใจ<_>ความเป็นผู้รู้แจ้งเห็นจริงในหลักธรรมคำสอน<_>และถ่ายทอดสู่เด็ก<_>เยาวชน<_>ลูกหลานชาวอำเภอเพ็ญ<_>และชาวจังหวัดอุดรธานี<_>รุ่นต่อไป<_>สอดคล้องกับพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>อันจะทำให้พี่น้องประชาชนในพื้นที่ได้มีคุณภาพชีวิตที่ดี<_>และมีความสุขอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9334192276000977, "len_token": 496}, {"label": "LABEL_1", "score": 0.827817440032959, "len_token": 496}, {"label": "LABEL_1", "score": 0.9775403141975403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849859476089478, "len_token": 56}], "avg_score": 0.9155392461490137, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บินฟรี!<_>มีงานทำต่างประเทศ<_>\"พิพัฒน์\"รมว.แรงงาน<_>จับมือ<_>บ.จัดหางานฯ<_>มอบโอกาสแรงงานทั่วประเทศ<_>มูลค่ากว่า<_>2<_>ล้านบาท", "content": ["บินฟรี!<_>มีงานทำต่างประเทศ<_>\"พิพัฒน์\"รมว.แรงงาน<_>จับมือ<_>บ.จัดหางานฯ<_>มอบโอกาสแรงงานทั่วประเทศ<_>มูลค่ากว่า<_>2<_>ล้านบาท", "วันที่<_>24<_>เมษายน<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานเปิดงาน<_>“บินฟรี<_>มีงานทำต่างประเทศ”<_>ลุ้นทำงานไต้หวัน<_>50<_>อัตรา<_>โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน", "นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>ผู้บริหารในสังกัดกระทรวงแรงงาน<_>สมาคมการจัดหางานไทยไปต่างประเทศ<_>สมาคมนายจ้างส่งเสริมแรงงานไทย<_>และสื่อมวลชน<_>ร่วมเป็นสักขีพยาน<_>ณ<_>บริเวณโถงชั้นล่าง<_>อาคารกระทรวงแรงงาน", "นายพิพัฒน์<_>ฯ<_>เปิดเผยว่า<_>กระทรวงแรงงานกำหนดนโยบายสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ด้วยการจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>100,000<_>อัตราภายในปี<_>2567<_>โดยรักษาการจ้างงานในตลาดแรงงานเดิม<_>ควบคู่กับการขยายตลาดแรงงานใหม่ในต่างประเทศ<_>รวมทั้งส่งเสริมให้แรงงานไทยไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>คุ้มครองดูแลคนหางานมิให้ถูกหลอกลวงหรือถูกแสวงหาประโยชน์<_>กรมการจัดหางาน<_>จึงจัดทำโครงการ<_>“บินฟรี<_>มีงานทำต่างประเทศ”<_>ขึ้น<_>เพื่อประชาสัมพันธ์<_>สร้างการรับรู้<_>วิธีการเดินทางไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>ช่องทางการติดตามข้อมูลข่าวสารการไปทำงานต่างประเทศที่ถูกต้อง<_>โดยการกระตุ้นให้ประชาชนให้ความสนใจในข้อมูล<_>ผ่านการมอบของขวัญให้ผู้ที่ต้องการไปทำงานต่างประเทศ<_>โดยไม่เสียค่าบริการจัดหางาน<_>และค่าตั๋วเครื่องบิน<_>ซึ่งได้ผลตอบรับเป็นอย่างดีมีผู้สมัครลงทะเบียน<_>จำนวน<_>1,079<_>คน<_>ผ่านการตรวจสอบคุณสมบัติเบื้องต้น<_>จำนวน<_>759<_>คน<_>วันนี้กระทรวงแรงงานจึงทำการสุ่มรางวัลเพื่อคัดเลือกผู้โชคดี<_>จำนวน<_>50<_>คน<_>ผ่านระบบอิเล็กทรอนิกส์", "“ผมขอขอบคุณบริษัทผู้รับอนุญาตจัดหางานทั้ง<_>25<_>บริษัทที่ให้ความร่วมมือกับกระทรวงแรงงานเป็นอย่างดีมาโดยตลอด<_>การสนับสนุนจากทุกท่านถือเป็นการคืนกำไรให้สังคม<_>สร้างโอกาสให้แรงงานไทย<_>50<_>ชีวิต<_>ได้สานฝันไปทำงานต่างประเทศ<_>และยกระดับคุณภาพชีวิต<_>50<_>ครอบครัวให้ดีขึ้น”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ผู้โชคดีทั้ง<_>50<_>ท่าน<_>จะได้เดินทางไปทำงานผ่านบริษัทจัดหางานซึ่งเป็นผู้สนับสนุน<_>ที่ไต้หวันดินแดนที่มีคนหางานเดินทางไปทำงานมากที่สุด<_>ในตำแหน่งพนักงานฝ่ายผลิต<_>โรงงานอุตสาหกรรมทั่วไป<_>ภายใน<_>1<_>–<_>3<_>เดือน<_>โดยไม่เสียค่าบริการและค่าใช้จ่ายในการจัดหางาน<_>ซึ่งประกอบด้วย", "ค่าบริการอย่างน้อย<_>27,470<_>เหรียญไต้หวัน<_>คิดเป็นเงินไทยประมาณ<_>31,100<_>บาท<_>(ค่าบริการเท่ากับค่าจ้าง<_>1<_>เดือน<_>อ้างอิงจากค่าจ้างขั้นต่ำในไต้หวัน)<_>ค่าตั๋วเครื่องบินประมาณ<_>9,000<_>บาท<_>ผู้โชคดีจ่ายเพียงค่าใช้จ่ายส่วนตัว<_>ได้แก่<_>ค่าหนังสือเดินทาง<_>ค่าตรวจสุขภาพ<_>ค่าธรรมเนียม<_>วีซ่า<_>ค่าตรวจประวัติอาชญากรรม<_>รวมประมาณ<_>6,550<_>-<_>7,550<_>บาท", "ทั้งนี้<_>สามารถตรวจสอบรายชื่อผู้โชคดีได้ที่เว็บไซต์กรมการจัดหางาน<_>doe.go.th<_>และเว็บไซต์<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือเพจ<_>facebook<_>:<_>กรมการจัดหางาน<_>และเพจ<_>facebook<_>:<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>สอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทรศัพท์<_>02<_>245<_>6706<_>หรือ<_>02<_>245<_>6708<_>และที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9928385615348816, "len_token": 496}, {"label": "LABEL_1", "score": 0.5448595285415649, "len_token": 295}], "avg_score": 0.8257667350708761, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>ประชุมขับเคลื่อนภารกิจ<_>มท.ร่วมกับผู้ว่าฯ<_>ทั่วประเทศ<_>เน้นย้ำ<_>เตรียมพร้อมจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "content": ["ปมท.<_>ประชุมขับเคลื่อนภารกิจ<_>มท.ร่วมกับผู้ว่าฯ<_>ทั่วประเทศ<_>เน้นย้ำ<_>เตรียมพร้อมจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "ปลัด<_>มท.<_>ประชุมขับเคลื่อนภารกิจ<_>มท.<_>ร่วมกับผู้ว่าฯ<_>ทั่วประเทศ<_>เน้นย้ำ<_>เตรียมพร้อมจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>สร้างพลังความเป็นจิตอาสาจากจุดเล็ก<_>ๆ", "ปลัด<_>มท.<_>ประชุมขับเคลื่อนภารกิจ<_>มท.<_>ร่วมกับผู้ว่าฯ<_>ทั่วประเทศ<_>เน้นย้ำ<_>เตรียมพร้อมจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>สร้างพลังความเป็นจิตอาสาจากจุดเล็ก<_>ๆ<_>ให้เกิดประโยชน์อย่างใหญ่หลวงกับพี่น้องประชาชน<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>อย่างยั่งยืน", "วันนี้<_>(24<_>เม.ย.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ผ่านระบบวีดิทัศน์ทางไกล<_>(vcs)<_>ร่วมกับผู้ว่าราชการจังหวัด<_>และหัวหน้าส่วนราชการส่วนภูมิภาค<_>โดยได้รับเมตตาจากพระพิพัฒน์วชิโรภาส<_>และพระปัญญาวชิรโมลี<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>โดยมี<_>นายเชษฐา<_>โมสิกรัตน์<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณชาวมหาดไทยแล้วภาคีเครือข่ายทุกคนที่ช่วยดูแลและอำนวยความสะดวกให้พี่น้องประชาชนในช่วงเทศกาลสงกรานต์ได้เป็นอย่างดี<_>ทำให้สถิติจำนวนการเกิดอุบัติเหตุและตัวเลขผู้เสียชีวิตในช่วงเทศกาลสงกรานต์<_>2567<_>(วันที่<_>11<_>เม.ย.<_>–<_>16<_>เม.ย<_>67)<_>ลดลงจากปีก่อน<_>ทั้งนี้<_>การป้องกันอุบัติเหตุจะต้องทำอย่างต่อเนื่องตลอดทั้งปี<_>โดยขอให้เดินหน้าบูรณาการชุดข้อมูลจากหน่วยงานในพื้นที่<_>เพื่อวิเคราะห์ค้นหาปัจจัยความเสี่ยง<_>และวางแผนแก้ไขปัญหาอุบัติเหตุในเชิงโครงสร้าง<_>ตลอดจนถึงการสร้างการรับรู้<_>การให้ความรู้<_>และการสร้างวัฒนธรรมความปลอดภัย<_>เพื่อความปลอดภัยของพี่น้องประชาชน<_>นอกจากนี้<_>ในบางพื้นที่เช่น<_>อ.พิบูลมังสาหาร<_>จ.อุบลราชธานี<_>มีการจัดกิจกรรม“water<_>festival”<_>ที่สอดคล้องกับเทศกาลสงกรานต์<_>และมีการเผยแพร่ความรู้ด้านประวัติศาสตร์<_>วัฒนธรรมประเพณีของอำเภอพิบูลมังสาหาร<_>และให้ความสำคัญดูแลอาคารเรือนรับรองที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เคยเสด็จพระราชดำเนินมาเยี่ยมเยียนราษฎร<_>ณ<_>แก่งสะพือ<_>และพัฒนาให้เป็นพิพิธภัณฑ์ให้ความรู้และเผยแพร่พระราชกรณียกิจ<_>พร้อมมีระบบจัดเก็บข้อมูลผู้เข้าร่วมงานและเม็ดเงินรายได้ที่เกิดขึ้นแบบ<_>“realtime”<_>จึงขอขอบคุณและชมเชยผู้ว่าราชการจังหวัดอุบลราชธานี<_>นายอำเภอ<_>รวมถึงนายกเทศมนตรีเมืองพิบูลมังสาหาร<_>โดยขอให้ทุกจังหวัดค้นหาสถานที่ที่มีวัฒนธรรมประเพณี<_>หรือสิ่งดีงามในพื้นที่<_>และได้นำตัวอย่างที่ดีลักษณะนี้ไปต่อยอดและขยายผลควบคู่กับการวางแผนป้องกันและลดอุบัติเหตุด้วย", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่า<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทยได้แจ้งแนวทางในการจัดทำน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>จากแหล่งน้ำศักดิ์สิทธิ์ทุกจังหวัดทั่วประเทศ<_>โดยมีรายละเอียดการจัดพิธี<_>ได้แก่<_>1)<_>พิธีพลีกรรมตักน้ำ<_>วันพฤหัสบดีที่<_>4<_>ก.ค.<_>67<_>ฤกษ์เวลา<_>14.49<_>น.<_>2)<_>พิธีเสกทำน้ำพระพุทธมนต์ฯ<_>วันอาทิตย์ที่<_>7<_>ก.ค.<_>67<_>ฤกษ์เวลา<_>17.09<_>น.<_>3)<_>พิธีเวียนเทียนสมโภชน้ำพระพุทธมนต์ฯ<_>วันจันทร์ที่<_>8<_>ก.ค.<_>67<_>ฤกษ์เวลา<_>12.00<_>น.<_>4)<_>เชิญคนโทน้ำพระพุทธมนต์ฯ<_>เดินทางมาเก็บรักษาที่กระทรวงมหาดไทย<_>ส่วนกลาง<_>วันเสาร์ที่<_>13<_>ก.ค.<_>67<_>และส่วนภูมิภาค<_>วันอาทิตย์ที่<_>14<_>ก.ค.<_>67<_>5)<_>พิธีเชิญน้ำพระพุทธมนต์ฯ<_>จากกระทรวงมหาดไทยไปวัดพระเชตุพนฯ<_>วันพฤหัสบดีที่<_>25<_>ก.ค.<_>67<_>เวลา<_>07.00<_>น.<_>6)<_>พิธีเสกน้ำพระพุทธมนต์ฯ<_>วันพฤหัสบดีที่<_>25<_>ก.ค.<_>67<_>ฤกษ์เวลา<_>16.30<_>น.<_>และ<_>7)<_>พิธีเดินขบวนเชิญน้ำพระพุทธมนต์ฯ<_>จากวัดพระเชตุพนวิมลมังคลารามไปยังพระที่นั่งอมรินทรวินิจฉัย<_>ในพระบรมมหาราชวัง<_>วันอาทิตย์ที่<_>28<_>ก.ค.<_>67<_>ฤกษ์เวลา<_>06.35<_>น.<_>พร้อมกำหนดจุดบันทึกภาพประวัติศาสตร์ให้มีความสวยงามและสมพระเกียรติ<_>เพื่อบันทึกเรื่องราวให้คนรุ่นหลังได้รับรู้<_>ซึ่งกิจกรรมนี้ถือเป็นการอามิสบูชา<_>แต่สิ่งสำคัญที่เราต้องไม่ลืม<_>คือ<_>การปฏิบัติบูชาด้วยการบูรณะแหล่งน้ำศักดิ์สิทธิ์<_>พัฒนาทำให้เป็นแหล่งศึกษาเรียนรู้ทัศนศึกษาให้กับเด็กและเยาวชนได้มาศึกษาเรียนรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ประจำท้องถิ่นของจังหวัดเรา", "“ในส่วนของกิจกรรมเดิน-วิ่งธงตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนร่วมแสดงความจงรักภักดี<_>ด้วยการดูแลรักษาความสะอาดเรียบร้อยให้กับบ้านเรือนและชุมชน<_>พร้อมร่วมกันประดับตกแต่งธงชาติไทย<_>ธงเฉลิมพระเกียรติฯ<_>โดยประชาชนทุกคนสามารถออกมาร่วมกิจกรรมซึ่งถือเป็นการสร้างเสริมสุขภาพที่ดีด้วยการเดิน-วิ่งออกกำลัง<_>ดังที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงเป็นต้นแบบของการดูแลสุขภาพอนามัย<_>ซึ่งกิจกรรมแบ่งออกเป็น<_>10<_>สาย<_>สายละ<_>72<_>ธง<_>ซึ่งจะมีเส้นทางการวิ่งครอบคลุมพื้นที่ทุกจังหวัดทั้ง<_>76<_>จังหวัด<_>และมีพิธีมอบธงตราสัญลักษณ์ให้<_>10<_>จังหวัดต้นทาง<_>โดยตลอดเส้นทางในแต่ละพื้นที่ที่ขบวนผ่านจะมีการจัดกิจกรรมจิตอาสา<_>รวมถึงจุดพัก<_>ที่จะมีการจัดแสดงนิทรรศการเผยแพร่พระราชกรณีกิจและพระเกียรติคุณ<_>การละเล่นพื้นบ้าน<_>มหรสพ<_>และการแสดงวัฒนธรรมประเพณีในแต่ละท้องถิ่น<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว”<_>นายสุทธิพงษ์<_>กล่าว", "นายสุทธิพงษ์<_>กล่าวเพิ่มเติมว่า<_>สำหรับการขับเคลื่อนโครงการจิตอาสาพระราชทาน<_>กระทรวงมหาดไทยได้มีแนวทางให้ทุกจังหวัดประชุมซักซ้อมชี้แจงจิตอาสา<_>904<_>เนื่องจากจิตอาสา<_>904<_>เป็นผู้ที่ผ่านการอบรมและปฏิบัติงานสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ให้มีการทำหน้าที่อย่างเหมาะสมตามแนวทางการเป็นจิตอาสา<_>และดำเนินการจัดให้มีการประชุม<_>การคัดเลือก<_>\"หัวหน้าจิตอาสาภาคประชาชน\"<_>และส่งเสริมสนับสนุนการขับเคลื่อนในระดับพื้นที่ให้เกิดผลสัมฤทธิ์สูงสุด<_>รวมถึงส่งเสริมให้หัวหน้าจิตอาสาภาคประชาชน<_>ระดับตำบล<_>อำเภอ<_>จังหวัด<_>ที่ได้รับการคัดเลือกแล้ว<_>ได้ร่วมขับเคลื่อนกิจกรรมจิตอาสาทั้ง<_>3<_>ประเภท<_>ได้แก่<_>จิตอาสาพัฒนา<_>จิตอาสาภัยพิบัติ<_>และจิตอาสาเฉพาะกิจ<_>อย่างสม่ำเสมอ<_>พร้อมเชิญชวนประชาชนจิตอาสาช่วยกันดูแลปรับปรุงพัฒนาพื้นที่ที่มีแหล่งน้ำศักดิ์สิทธิ์ให้มีความสะอาด<_>มีทัศนียภาพที่สวยงามอย่างต่อเนื่อง<_>โดยสิ่งสำคัญ<_>คือ<_>การทำกิจกรรมจิตอาสาเป็นการทำด้วยหัวใจ<_>ความสมัครใจ<_>และส่งเสริมการมีส่วนร่วมของทุกภาคส่วน<_>รวมถึงเชิญชวนให้เด็กและเยาวชนร่วมทำกิจกรรมอย่างหลากหลาย<_>โดยไม่เน้นรูปแบบ<_>พิธีการ<_>หรือแต่งกายชุดจิตอาสา<_>นอกจากนี้<_>ขอให้ช่วยกันประชาสัมพันธ์ปฏิทินการจัดกิจกรรมจิตอาสาล่วงหน้า<_>เพื่อพี่น้องประชาชนที่สนใจได้รับรู้รับทราบและร่วมทำกิจกรรม<_>โดยในกิจกรรมแต่ละครั้ง<_>สามารถให้ผู้ผ่านการฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำถิ่น<_>ได้พูดให้ความรู้เรื่องประวัติศาสตร์ชาติไทยในพื้นที่ได้<_>โดยในเดือนพฤษภาคม<_>67<_>นี้<_>ทุกจังหวัดจะได้ร่วมกันทำกิจกรรมจิตอาสา<_>“big<_>cleaning<_>day”<_>ทำให้บ้านเมืองมีความสะอาดอีกด้วย”<_>นายสุทธิพงษ์<_>กล่าว", "นายสุทธิพงษ์<_>กล่าวเพิ่มเติมว่า<_>ขอให้พวกเราทุกคนเน้นย้ำกับตนเองเสมอว่า<_>ทุกสิ่งที่เกิดขึ้นในระดับพื้นที่<_>ตลอดจนถึงทุกนโยบายทั้งของกระทรวงมหาดไทยและทุกกระทรวงเป็นหน้าที่ของคนมหาดไทย<_>ดังนั้น<_>ในทุกเรื่อง<_>ทั้งการแก้ไขปัญหาหนี้นอกระบบตามนโยบายนายกรัฐมนตรี<_>ขอให้ทุกจังหวัดติดตามและขับเคลื่อนอย่างต่อเนื่อง<_>โดยจัดประชุมกับคณะอนุกรรมการของแต่ละจังหวัด<_>ประสานบูรณาการกับทุกภาคส่วน<_>ทั้งตำรวจ<_>สถาบันการเงินของรัฐ<_>เพื่อติดตามความคืบหน้าการช่วยเหลือพี่น้องประชาชน<_>สำหรับการแก้ไขปัญหายาเสพติด<_>ให้นำแนวทางกองทุนแม่ของแผ่นดินมาปรับใช้ควบคู่การขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>รวมถึงส่งเสริมการประกวดผ้า<_>r&d<_>ให้เกิดขึ้นในพื้นที่โดยไม่จำกัดลายผ้าในการประกวด<_>เพื่อถอดบทเรียนความรู้<_>know-how<_>ของชุมชน<_>ตลอดจนถึงการส่งเสริมและสนับสนุนกิจกรรมของบริษัท<_>ประชารัฐรักสามัคคีจังหวัด<_>(วิสาหกิจเพื่อสังคม)<_>จำกัด<_>ในพื้นที่<_>การขยายผลการจัดตั้งธนาคารขยะ<_>ของ<_>อปท.<_>การวางแผนพัฒนาที่ดินรกร้างว่างเปล่า<_>การขับเคลื่อนอำเภอ/หมู่บ้าน/ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>การแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>เป็นภารกิจที่ต้องทำอย่างต่อเนื่อง<_>การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>ปราบปรามยาเสพติด<_>สิ่งผิดกฎหมาย<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และการแก้ไขในสิ่งผิด<_>โดยนำการพัฒนาพื้นที่บึงสีไฟ<_>จังหวัดพิจิตร<_>มาเป็นแนวทางสร้างพื้นที่พักผ่อนหย่อนใจ<_>พื้นที่ออกกำลังกายตามภูมิสังคม<_>ร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ตามหลัก<_>“บวร”<_>ภายใต้หลักการทำงานที่ยั่งยืน<_>4<_>กระบวนการ<_>“ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์”", "นายสุทธิพงษ์<_>ได้ในช่วงท้ายว่า<_>สิ่งสำคัญของการขับเคลื่อนกิจกรรมทุก<_>ๆ<_>เรื่อง<_>คือ<_>การสื่อสารสังคมเพื่อให้พี่น้องประชาชน<_>และชาวต่างชาติได้รับรู้ถึงความตั้งใจที่ดีของพี่น้องชาวมหาดไทย<_>เพื่อสร้างพลังแห่งการมีส่วนร่วมขยายผลจากจุดเล็ก<_>ๆ<_>ไปยังระดับมหภาคให้ยั่งยืน<_>โดยให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ช่วยกันส่งเสริมให้ประชาสัมพันธ์จังหวัด<_>ได้ร่วมกับสื่อมวลชนในพื้นที่<_>และพี่น้องประชาชนช่วยกันสื่อสารสิ่งดี<_>ๆ<_>ทุกกระบวนการตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>เช่น<_>ในเรื่องการจัดทำน้ำพุทธมนต์ศักดิ์สิทธิ์<_>ต้องสื่อสารตั้งแต่การเริ่มพัฒนาและฟื้นฟูแหล่งน้ำให้สะอาด<_>การเตรียมคน<_>เตรียมสถานที่<_>เตรียมพิธีกรรม<_>มีรูปแบบการจัดอย่างไร<_>มีพี่น้องประชาชนหรือภาคส่วนใดมาร่วมให้การสนับสนุน<_>เพื่อให้เกิดการตื่นตัวและการมีส่วนร่วมของทุกภาคส่วน<_>อาทิ<_>มีการละเล่นพื้นบ้าน<_>ขบวนรถแห่<_>แตรวง<_>มีการประดับธงตลอดการจัดงานพิธี<_>ทำอย่างต่อเนื่อง<_>หลากหลาย<_>ด้วยความมุ่งมั่นตั้งใจ<_>ทำให้เกิดประโยชน์สูงสุดกับพี่น้องประชาชน<_>เพื่อสนองพระราชปณิธาน<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข”<_>ร่วมกันเฉลิมพระเกียรติด้วยการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>พระผู้ทรงพระคุณอันประเสริฐ<_>ผู้เป็นที่รักยิ่งของปวงชนชาวไทย<_>ตลอดไปอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9379510283470154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9516277313232422, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791631102561951, "len_token": 496}, {"label": "LABEL_1", "score": 0.9686468839645386, "len_token": 496}, {"label": "LABEL_1", "score": 0.9853074550628662, "len_token": 384}], "avg_score": 0.9635569614333075, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,630<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,600<_>ราย<_>มูลหนี้ลดลง<_>1,113<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,630<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,600<_>ราย<_>มูลหนี้ลดลง<_>1,113<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,630<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,600<_>ราย<_>มูลหนี้ลดลง<_>1,113<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลหลังเจรจา", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>51,630<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,600<_>ราย<_>มูลหนี้ลดลง<_>1,113<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(24<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>51,630<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>28,600<_>ราย<_>มูลหนี้ลดลงรวม<_>1,113.303<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>409<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครราชสีมา<_>5,159<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,870<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,383<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,715<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครราชสีมายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,159<_>ราย<_>และมี<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>ระนอง<_>และชัยภูมิ<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เกิดรายได้<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>โทร<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชนในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ซึ่งเป็นพันธกิจสำคัญของกระทรวงมหาดไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8839581608772278, "len_token": 496}, {"label": "LABEL_1", "score": 0.6095629334449768, "len_token": 496}, {"label": "LABEL_1", "score": 0.922083854675293, "len_token": 119}], "avg_score": 0.7655395512962856, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”<_>จับมือจังหวัดสมุทรปราการส่งท้ายงานมหาสงกรานต์<_>2567<_>ยิ่งใหญ่งดงาม<_>มุ่งเน้นสืบสานประเพณีพื้นบ้านของชาวไทยรามัญ<_>อนุรักษ์ต่อยอดมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "content": ["“เสริมศักดิ์”<_>จับมือจังหวัดสมุทรปราการส่งท้ายงานมหาสงกรานต์<_>2567<_>ยิ่งใหญ่งดงาม<_>มุ่งเน้นสืบสานประเพณีพื้นบ้านของชาวไทยรามัญ<_>อนุรักษ์ต่อยอดมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "“เสริมศักดิ์”<_>จับมือจังหวัดสมุทรปราการส่งท้ายงานมหาสงกรานต์<_>2567<_>ยิ่งใหญ่งดงาม<_>มุ่งเน้นสืบสานประเพณีพื้นบ้านของชาวไทยรามัญ<_>อนุรักษ์ต่อยอดมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ส่งเสริมการท่องเที่ยววิถีไทยชูอัตลักษณ์ท้องถิ่น<_>กระตุ้นเศรษฐกิจชุมชน", "“เสริมศักดิ์”<_>จับมือจังหวัดสมุทรปราการส่งท้ายงานมหาสงกรานต์<_>2567<_>ยิ่งใหญ่งดงาม", "มุ่งเน้นสืบสานประเพณีพื้นบ้านของชาวไทยรามัญ<_>อนุรักษ์ต่อยอดมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "ส่งเสริมการท่องเที่ยววิถีไทยชูอัตลักษณ์ท้องถิ่น<_>กระตุ้นเศรษฐกิจชุมชนและประเทศ", "(เมื่อวันที่<_>21<_>เม.ย.<_>67<_>เวลา<_>15.30<_>น)<_>กระทรวงวัฒนธรรม<_>โดย<_>กรมส่งเสริมวัฒนธรรม<_>ร่วมกับ<_>จังหวัดสมุทรปราการ<_>และการท่องเที่ยวแห่งประเทศไทย<_>จัดงาน<_>ประเพณีสงกรานต์พระประแดง<_>ประจำปี<_>2567<_>ระหว่างวันที่<_>18<_>-<_>21<_>เมษายน<_>2567<_>โดย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธาน<_>นายประทีป<_>นทีทวีวัฒน์<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>พร้อมด้วย<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นางสาววราพรรณ<_>ชัยชนะศิริ<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>นางจิระพร<_>วชิรเขื่อนขันธ์<_>นายกเทศมนตรีเมืองพระประแดง<_>ผู้บริหารส่วนจังหวัด<_>วัฒนธรรมจังหวัด<_>สภาวัฒนธรรมและเครือข่าย<_>สื่อมวลชน<_>ประชาชนและนักท่องเที่ยว<_>เข้าร่วมงาน<_>ณ<_>ปะรำพิธีเทศบาลเมืองพระประแดง<_>หน้าที่ว่าการอำเภอพระประแดง<_>จังหวัดสมุทรปราการ", "นายเสริมศักดิ์<_>ประธานกล่าวว่า<_>ประเพณีสงกรานต์ของไทย<_>เป็นประเพณีเก่าแก่ที่สืบทอดกันมาตั้งแต่สมัยโบราณ<_>ซึ่งเป็นประเพณีอันดีงามของไทยและเป็นพลังขับเคลื่อนสนับสนุน<_>“ซอฟต์เพาเวอร์”<_>กระตุ้นเศรษฐกิจท้องถิ่นและสร้างรายได้เข้าสู่ประเทศไทย<_>อีกประการหนึ่ง<_>ประเพณี<_>“สงกรานต์ในประเทศไทย”<_>ได้รับการประกาศขึ้นทะเบียนรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ในปี<_>พ.ศ.<_>2566<_>โดย<_>องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>ยูเนสโก<_>ซึ่งสงกรานต์พระประแดงเป็น<_>1<_>ใน<_>5<_>แห่ง<_>ที่เป็นต้นแบบของสงกรานต์ในประเทศไทย<_>ที่กรมส่งเสริมวัฒนธรรม<_>ใช้เป็นข้อมูลนำเสนอขึ้นทะเบียนต่อยูเนสโก<_>แสดงให้เห็นว่าประเพณีวัฒนธรรมของชาวไทยรามัญพระประแดง<_>มีคุณค่า<_>สมควรที่ทุกคนจะร่วมมือร่วมใจช่วยกันอนุรักษ์สืบสานให้เป็นมรดกวัฒนธรรม<_>เผยแพร่ให้อนุชนรุ่นหลังได้สืบทอดต่อไป", "รมว.วธ.<_>กล่าวต่อ<_>ประเพณีสงกรานต์พระประแดง<_>เป็นประเพณีที่ได้รับการกล่าวขานยกย่องจากนักท่องเที่ยวชาวต่างประเทศ<_>ว่าเป็นประเพณีวัฒนธรรมที่มีคุณค่า<_>ดึงดูดให้นักท่องเที่ยวมาเยือน<_>สร้างชื่อเสียงให้ประเทศไทยอย่างมาก<_>ทั้งยังช่วยกระตุ้นเศรษฐกิจการท่องเที่ยวไทยให้ฟื้นตัว<_>สร้างรายได้ให้ชุมชนในท้องถิ่น<_>และธุรกิจการท่องเที่ยวในภาพรวม<_>ตามนโยบายส่งเสริมการท่องเที่ยวของรัฐบาล<_>และขอยกย่องชื่นชม<_>เทศบาลเมืองพระประแดง<_>พี่น้องประชาชนชาวพระประแดง<_>ตลอดจนผู้ที่มีส่วนเกี่ยวข้อง<_>ในการจัดงานครั้งนี้<_>ที่ร่วมแรงร่วมใจกัน<_>ขับเคลื่อนประเพณีสงกรานต์พระประแดง<_>สืบเนื่องมาจนถึงปัจจุบัน<_>อันเป็นการตอกย้ำภาพลักษณ์<_>“คุณค่า”<_>ของสงกรานต์พระประแดงสร้างความประทับ<_>ปิดท้ายงานมหาสงกรานต์<_>ประจำปี<_>2567<_>ได้อย่างงดงามยิ่ง", "ด้าน<_>นางจิระพร<_>เปิดเผยว่า<_>ประเพณีสงกรานต์พระประแดง<_>เดิมเรียกกันว่า<_>งานสงกรานต์ปากลัด<_>เป็นวัฒนธรรมประเพณีพื้นบ้านที่ชาวไทยรามัญได้ยึดถือปฏิบัติสืบทอดกันมา<_>ตั้งแต่สมัยพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย<_>รัชกาลที่<_>๒<_>แห่งราชวงศ์จักรี<_>ตามประเพณีเมื่อถึงวันสงกรานต์<_>ชาวบ้านจะแต่งกายชุดไทยรามัญไปทำบุญตามวัดต่างๆ<_>และมีการปล่อยนก<_>ปล่อยปลา<_>เพื่อเป็นการสะเดาะเคราะห์ต่อดวงชะตาเสริมสร้างความเป็นสิริมงคลต่อตนเองและครอบครัว<_>เมื่อถึงเวลากลางคืนจะมีการเล่นสะบ้าตามบ้านเรือนต่าง<_>ๆ", "นายกเทศมนตรี<_>กล่าวเพิ่มเติมว่า<_>งานประเพณีสงกรานต์พระประแดง<_>จะจัดหลังจากวันสงกรานต์ไทยไปหนึ่งอาทิตย์<_>จุดเด่นอีกประการหนึ่งคือ<_>การมีขบวนแห่นางสงกรานต์<_>พร้อมด้วยขบวนแห่นก<_>แห่ปลา<_>ที่ยิ่งใหญ่สวยงามตระการตาที่หลายหน่วยงาน/หมู่บ้านร่วมกันจัดขึ้น<_>สงกรานต์พระประแดงนั้นเป็นที่สนุกสนานยิ่งนักและเป็นที่รู้จักแพร่หลายทั่วประเทศ<_>ถึงความยิ่งใหญ่และความสวยงามตระการตาของขบวนแห่นางสงกรานต์<_>ขบวนรถบุปผชาติ<_>ซึ่งชาวพระประแดงได้รักษาประเพณีไว้ตลอดมาจนถึงทุกวันนี้", "สำหรับกิจกรรมภายในงานระหว่างวันที่<_>18-21<_>เม.ย.<_>67<_>ประกอบด้วย<_>นิทรรศการประเพณีสงกรานต์ในไทย<_>\"ในโอกาสที่ได้รับการรับรองให้เป็นมรดกทาง<_>วัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติจากองค์การยูเนสโก<_>unesco<_>สงกรานต์พระประแดง<_>จังหวัดสมุทรปราการ\",<_>การประกวดนางสงกรานต์และหนุ่มลอยชาย,<_>การละเล่นพื้นเมือง<_>(สะบ้ารามัญ),<_>การแสดงพื้นบ้าน,<_>ขบวนแห่นางสงกรานต์และขบวนรถบุปผชาติ,<_>ขบวนแห่นก,<_>ขบวนแห่ปลา,<_>การแสดง<_>ตำนานสงกรานต์พระประแดง,<_>การสาธิตการกวนกะละแมของดีเมืองพระประแดง<_>และการแสดงมินิคอนเสิร์ตจากศิลปินดัง<_>จ๊ะ<_>นงผณี<_>อาร์สยาม<_>ณ<_>หน้าที่ว่าการอำเภอพระประแดง<_>และบริเวณใกล้เคียงในอำเภอพระประแดง<_>จังหวัดสมุทรปราการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9628534913063049, "len_token": 496}, {"label": "LABEL_1", "score": 0.973934531211853, "len_token": 496}, {"label": "LABEL_1", "score": 0.9167888760566711, "len_token": 121}], "avg_score": 0.9627837494805602, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เปิดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์ยิ่งใหญ่<_>21-25<_>เม.ย.นี้<_>เชิญชวนแต่งชุดไทย<_>นุ่งโจงห่มสไบร่วมงาน<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "content": ["วธ.เปิดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์ยิ่งใหญ่<_>21-25<_>เม.ย.นี้<_>เชิญชวนแต่งชุดไทย<_>นุ่งโจงห่มสไบร่วมงาน<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "วธ.เปิดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์ยิ่งใหญ่<_>21-25<_>เม.ย.นี้<_>เชิญชวนแต่งชุดไทย<_>นุ่งโจงห่มสไบร่วมงาน<_>ชมโขนรามเกียรติ์งดงามตระการตา<_>การแสดงศิลปวัฒนธรรม<_>นิทรรศการสวนแสงเฉลิมพระเกียรติ<_>พิพิธภัณฑ์ยามค่ำคืน<_>ตลาดย้อนยุค<_>ชิมอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ฟังเสวนาวิชาการ<_>เที่ยวงานวัด<_>ณ<_>วัดประยุรวงศาวาส<_>ส่งเสริมท่องเที่ยวเชิงวัฒนธรรม<_>กระตุ้นเศรษฐกิจชาติ", "วันที่<_>21<_>เมษายน<_>2567<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางวันทนีย์วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>ผู้บริหาร<_>กระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัด<_>76<_>จังหวัด<_>ข้าราชการ<_>ผู้แทนหน่วยงานรัฐ<_>เอกชน<_>ศิลปินนักร้อง<_>เครือข่ายวัฒนธรรม<_>ประชาชนและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรมกว่า<_>20<_>หน่วยงาน<_>จัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>19<_>-<_>25เมษายน<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>บริเวณพื้นที่รอบเกาะรัตนโกสินทร์<_>กรุงเทพฯ<_>และวัดประยุรวงศาวาสวรวิหาร<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรีและพระมหากษัตริย์ไทยทุกพระองค์ในราชวงศ์จักรีและเพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้ประวัติศาสตร์การสถาปนากรุงรัตนโกสินทร์<_>ส่งเสริมการท่องเที่ยววัฒนธรรม<_>ต่อยอดสร้างรายได้<_>กระตุ้นเศรษฐกิจประเทศ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>กิจกรรมภายในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ช่วงวันที่<_>21-25<_>เมษายน<_>2567<_>แบ่งเป็น<_>2<_>พื้นที่หลัก<_>ได้แก่<_>พื้นที่แรกพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>มีกิจกรรมประกอบด้วยซุ้มเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จบูรพกษัตริย์ในพระบรมราชจักรีวงศ์<_>การแสดงสวนแสงเฉลิมพระเกียรติ<_>ชมพิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืน<_>(night<_>museum)<_>การแสดงศิลปวัฒนธรรม<_>เช่น<_>การแสดงชุดสักการะเทวราชามหามงคล<_>การขับร้องบทเพลงแห่งรัตนโกสินทร์<_>การแสดงโขน<_>เรื่อง<_>รามเกียรติ์<_>ตอนพระรามราชสุริวงศ์<_>การแสดงพื้นบ้านภาคเหนือ<_>“ฟ้อนกิ่งกะหร่า<_>ฟ้อนโต”<_>ภาคตะวันออกเฉียงเหนือ<_>(โปงลาง)<_>และภาคกลาง<_>ลิเก<_>เรื่อง<_>วีรบุรุษแห่งสยาม<_>เป็นต้น<_>และทุกวันมีการบรรเลงดนตรีไทย<_>ดนตรีสากล<_>รวมทั้งจัดตลาดย้อนยุค<_>กรุงรัตนโกสินทร์<_>มีการสาธิตอาหารชาววังและอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>ส่วนพื้นที่ที่สอง<_>กิจกรรม<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>มีการเสวนาทางวิชาการหัวข้อต่างๆ<_>กิจกรรมส่งเสริมคุณธรรมจากโลกเสมือนต่อยอดสู่โลกความจริง<_>การแสดงดนตรีร่วมสมัย<_>กิจกรรมสาธิตศิลปะร่วมสมัย<_>การแสดงมายากลร่วมสมัย<_>นิทรรศการสงกรานต์และเทศกาลทางน้ำในอาเซียน<_>เป็นต้น<_>และขอเชิญชวนประชาชนร่วมงานและร่วมแต่งกายด้วยชุดไทย<_>นุ่งโจงห่มสไบ<_>เข้าร่วมงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ภายในงานมีร้านเช่าชุดไทยและจุดถ่ายภาพย้อนยุคบริการประชาชน", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>ปีนี้มีพิพิธภัณฑ์แหล่งเรียนรู้ทางวัฒนธรรมรอบเกาะรัตนโกสินทร์<_>5<_>แห่งที่เข้าร่วมจัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>เปิดให้ประชาชนเข้าชมนิทรรศการโดยไม่เสียค่าใช้จ่าย<_>ได้แก่<_>1.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>2.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>3.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์", "4.พิพิธบางลำพูและ5.มิวเซียมสยาม<_>ขณะเดียวกันวธ.ร่วมกับวัดประยุรวงศาวาสวรวิหาร<_>จัดงานวัดพัฒนาประชาคม<_>ไหว้พระรับพรย้อนวันวาน<_>สารพันอาหารย่านกะดีจีน-คลองสาน<_>วันที่<_>19-23<_>เมษายน<_>2567<_>ณ<_>วัดประยุรวงศาวาสวรวิหาร<_>กรุงเทพฯ<_>มีกิจกรรมไหว้พระรับพร<_>เสริมสิริมงคล<_>การแสดงทางศิลปวัฒนธรรม<_>การประกวดอาหารสามศาสน์<_>กิจกรรมท่องเที่ยวเชิงวัฒนธรรม<_>“สองน่องท่องวัดยามค่ำคืน”<_>การสาธิตภูมิปัญญาด้านอาหารและจำหน่ายผลิตภัณฑ์ทางวัฒนธรรม<_>ทั้งนี้<_>สอบถามเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.944087028503418, "len_token": 496}, {"label": "LABEL_1", "score": 0.977954626083374, "len_token": 496}, {"label": "LABEL_1", "score": 0.972521960735321, "len_token": 133}], "avg_score": 0.9623805168469747, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”มอบโล่รางวัล<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”ปี66<_>ชูเป็นหมุดหมายท่องเที่ยวของคนไทยและต่างชาติ<_>สร้างงานสร้างรายได้แก่ชาวบ้านและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ", "content": ["“เสริมศักดิ์”มอบโล่รางวัล<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”ปี66<_>ชูเป็นหมุดหมายท่องเที่ยวของคนไทยและต่างชาติ<_>สร้างงานสร้างรายได้แก่ชาวบ้านและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ", "“เสริมศักดิ์”มอบโล่รางวัล<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”ปี66<_>ชูเป็นหมุดหมายท่องเที่ยวของคนไทยและต่างชาติ<_>สร้างงานสร้างรายได้แก่ชาวบ้านและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>เสริมสร้างเศรษฐกิจฐานรากให้เข้มแข็งอย่างยั่งยืน", "“เสริมศักดิ์”มอบโล่รางวัล<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”ปี66<_>ชูเป็นหมุดหมายท่องเที่ยวของคนไทยและต่างชาติ<_>สร้างงานสร้างรายได้แก่ชาวบ้านและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>เสริมสร้างเศรษฐกิจฐานรากให้เข้มแข็งอย่างยั่งยืน<_>ปี<_>67<_>เฟ้นเพิ่มอีก<_>10<_>ชุมชนคาดประกาศผลเดือนก.ค.นี้", "วันที่<_>22<_>เมษายน<_>2567<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีมอบโล่เชิดชูเกียรติ<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ประจำปีงบประมาณพ.ศ.2566<_>โดยมีโดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>รองผู้ว่าราชการจังหวัด<_>ผู้นำชุมชน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม(วธ)<_>มีนโยบายขับเคลื่อน<_>soft<_>power<_>อุตสาหกรรมสร้างสรรค์<_>11<_>ด้าน<_>รวมถึงด้านท่องเที่ยวตามนโยบายรัฐบาลเพื่อสร้างงานสร้างรายได้แก่ประชาชนและชุมชน<_>ส่งเสริมเศรษฐกิจของประเทศ<_>ดังนั้น<_>วธ.ได้ดำเนินโครงการยกระดับชุมชนคุณธรรมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงขับเคลื่อนด้วยพลังบวรกว่า<_>27,000<_>แห่งทั่วประเทศสู่การเป็นแหล่งท่องเที่ยวเชิงวัฒนธรรมโดยดำเนินโครงการคัดเลือก<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ซึ่งเป็นชุมชนคุณธรรมฯ", "ที่มีต้นทุนทางวัฒนธรรม<_>มีศักยภาพและความพร้อมด้านการท่องเที่ยวในทุกมิติ<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2564-2565<_>วธ.คัดเลือกสุดยอดชุมชนต้นแบบ“เที่ยวชุมชน<_>ยลวิถี”พร้อมมอบโล่เชิดชูเกียรติไปแล้ว<_>20<_>ชุมชน<_>เพื่อยกย่อง<_>เชิดชูเกียรติ<_>สร้างขวัญกำลังใจแก่ชุมชนและผู้ให้การสนับสนุนการขับเคลื่อน<_>พร้อมเผยแพร่ประชาสัมพันธ์ให้เป็นที่รู้จักแพร่หลายในวงกว้าง", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ขณะเดียวกันในปีงบประมาณพ.ศ.2566<_>วธ.ได้ดำเนินโครงการคัดเลือกสุดยอดชุมชนต้นแบบ“เที่ยวชุมชน<_>ยลวิถี”อย่างต่อเนื่อง<_>โดยคัดเลือกชุมชนคุณธรรมฯที่มีศักยภาพและความพร้อมด้านการท่องเที่ยวในระดับจังหวัดจาก<_>76<_>ชุมชนทั่วประเทศและมีชุมชนคุณธรรมฯที่ได้รับคัดเลือกเป็นสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>10<_>ชุมชน<_>ได้แก่<_>1.ชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>ตำบลท่าขนุน<_>อำเภอทองผาภูมิ<_>จังหวัดกาญจนบุรี<_>2.ชุมชนคุณธรรมฯ<_>บ้านปากน้ำชุมพร<_>ตำบลปากน้ำ<_>อำเภอเมืองชุมพร<_>จังหวัดชุมพร<_>3.ชุมชนคุณธรรมฯวัดพระธาตุผาเงา<_>ตำบลเวียง<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย<_>4.ชุมชนคุณธรรมฯ<_>วัดพระธาตุช่อแฮ<_>ตำบลช่อแฮ<_>อำเภอเมืองแพร่<_>จังหวัดแพร่<_>5.ชุมชนคุณธรรมฯ<_>บ้านฟ้าหยาด<_>ตำบลฟ้าหยาด<_>อำเภอมหาชัยชนะ<_>จังหวัดยโสธร<_>6.ชุมชนคุณธรรมฯ<_>วัดบ้านหงาว<_>ตำบลหงาว<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>7.ชุมชนคุณธรรมฯ<_>บ้านท่ามะขาม<_>ตำบลสวนผึ้ง<_>อำเภอสวนผึ้ง<_>จังหวัดราชบุรี<_>8.ชุมชนคุณธรรมฯ<_>วัดพระพุทธบาทห้วยต้ม<_>ตำบลนาทราย<_>อำเภอลี้<_>จังหวัดลำพูน<_>9.ชุมชนคุณธรรม<_>ฯ<_>บ้านท่าฉลอม<_>ตำบลท่าฉลอม<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>และ10.ชุมชนคุณธรรมฯ<_>บ้านโนนกอก<_>ตำบลหนองนาคำ<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี", "“ปัจจุบันวธ.ได้คัดเลือกและประกาศสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ไปแล้วทั้งหมด<_>30<_>ชุมชน", "แต่ละชุมชนที่ได้รับคัดเลือกมีศักยภาพและความพร้อมด้านการท่องเที่ยวในทุกมิติ<_>เป็นชุมชนที่มีเสน่ห์<_>ความงดงามของวิถีชีวิต<_>วิถีวัฒนธรรมและธรรมชาติ<_>มีสถานที่ท่องเที่ยวหลากหลาย<_>มีการนำทุนทางวัฒนธรรมของชุมชนมาพัฒนาต่อยอดสู่อุตสาหกรรมสร้างสรรค์<_>หรือ<_>soft<_>power<_>ด้านต่างๆ<_>เพื่อให้เกิดคุณค่าและมูลค่าอย่างสร้างสรรค์<_>มีการบริหารจัดการการท่องเที่ยวอย่างเป็นระบบ<_>ต้อนรับนักท่องเที่ยวด้วยความอบอุ่นและมิตรไมตรี<_>ก่อให้เกิดการปลุกกระแสการท่องเที่ยววิถีชุมชนสร้างงานสร้างรายได้แก่ชาวบ้านและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>เสริมสร้างเศรษฐกิจฐานรากให้มีความเข้มแข็งอย่างยั่งยืน<_>จะเป็นหมุดหมายการท่องเที่ยวของนักท่องเที่ยวทั้งคนไทยและชาวต่างชาติและเป็นต้นแบบให้ชุมชนทั่วประเทศได้ศึกษาเรียนรู้และเกิดการขยายผลต่อไป<_>โดยปีงบประมาณพ.ศ.2567<_>วธ.ได้คัดเลือกสุดยอดชุมชนต้นแบบฯอีก<_>10<_>ชุมชน<_>คาดว่าจะประกาศผลคัดเลือกในเดือนกรกฎาคมนี้<_>”<_>นายเสริมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9850152730941772, "len_token": 496}, {"label": "LABEL_1", "score": 0.9809409976005554, "len_token": 496}, {"label": "LABEL_1", "score": 0.9918713569641113, "len_token": 110}], "avg_score": 0.9838658434942283, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ชวนเช็คอินสวนแสงเฉลิมพระเกียรติ<_>ถ่ายภาพย้อนยุค<_>ชมความงามพิพิธภัณฑ์พระนครยามค่ำคืน<_>การแสดง“โนรา”งดงามตระการ<_>เพลิดเพลินกับลำตัดฉลองรัตนโกสินทร์<_>ฟัง“อนันต์<_>ไมค์ทองคำ”", "content": ["วธ.ชวนเช็คอินสวนแสงเฉลิมพระเกียรติ<_>ถ่ายภาพย้อนยุค<_>ชมความงามพิพิธภัณฑ์พระนครยามค่ำคืน<_>การแสดง“โนรา”งดงามตระการ<_>เพลิดเพลินกับลำตัดฉลองรัตนโกสินทร์<_>ฟัง“อนันต์<_>ไมค์ทองคำ”", "วธ.ชวนเช็คอินสวนแสงเฉลิมพระเกียรติ<_>ถ่ายภาพย้อนยุค<_>ชมความงามพิพิธภัณฑ์พระนครยามค่ำคืน<_>การแสดง“โนรา”งดงามตระการ<_>เพลิดเพลินกับลำตัดฉลองรัตนโกสินทร์<_>ฟัง“อนันต์<_>ไมค์ทองคำ”<_>ขับขานบทเพลง<_>เดินตลาดอาหารไทย<_>เที่ยวงานวัดประยุรวงศาวาสในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>21-25<_>เม.ย.นี้<_>หนุนท่องเที่ยวเชิงวัฒนธรรม<_>ส่งเสริมเศรษฐกิจชาติ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรมกว่า<_>20<_>หน่วยงาน<_>จัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>19<_>-<_>25<_>เมษายน<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>บริเวณพื้นที่รอบเกาะรัตนโกสินทร์<_>กรุงเทพฯ<_>และวัดประยุรวงศาวาสวรวิหาร<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรีและพระมหากษัตริย์ไทยทุกพระองค์ในราชวงศ์จักรีและเพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้ประวัติศาสตร์การสถาปนากรุงรัตนโกสินทร์<_>รวมทั้งส่งเสริมการท่องเที่ยวทางวัฒนธรรม<_>ต่อยอดสร้างรายได้และกระตุ้นเศรษฐกิจประเทศ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>กิจกรรมภายในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ช่วงวันที่<_>21-25<_>เมษายน<_>2567<_>แบ่งเป็น<_>2<_>พื้นที่หลัก<_>ได้แก่<_>พื้นที่แรกพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>มีกิจกรรมประกอบด้วยซุ้มเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จบูรพกษัตริย์ในพระบรมราชจักรีวงศ์<_>การแสดงสวนแสงเฉลิมพระเกียรติ<_>ชมพิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืน<_>(night<_>museum)<_>การแสดงศิลปวัฒนธรรม<_>เช่น<_>การแสดงพื้นบ้านภาคใต้<_>“โนรา”<_>การแสดงลำตัด<_>เรื่อง<_>เรืองจำรัสฉลองรัตนโกสินทร์<_>242<_>ปี<_>การแสดงเยาวชนมือกลองและขับร้องบทเพลงโดยอนันต์<_>ไมค์ทองคำ<_>การแสดงวงดนตรีสากลโดยกรมศิลปากร<_>เป็นต้น<_>และทุกวันมีการบรรเลงดนตรีไทย<_>ดนตรีสากล<_>รวมทั้งจัดตลาดย้อนยุคกรุงรัตนโกสินทร์<_>มีการสาธิตอาหารชาววังและอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>และตลาดอาหารไทย<_>อาหารถิ่น<_>ณ<_>โรงละครแห่งชาติ<_>และขอเชิญชวนประชาชนร่วมงานและร่วมแต่งกายด้วยชุดไทย<_>นุ่งโจงห่มสไบ<_>เข้าร่วมงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ภายในงานมีร้านเช่าชุดไทยและร่วมเช็คอินถ่ายภาพ<_>ณ<_>สวนแสงเฉลิมพระเกียรติและจุดถ่ายภาพย้อนยุค", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>ส่วนพื้นที่ที่สอง<_>กิจกรรม<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>มีกิจกรรมส่งเสริมคุณธรรมจากโลกเสมือนต่อยอดสู่โลกความจริง<_>การแสดงดนตรีร่วมสมัย<_>กิจกรรมสาธิตศิลปะร่วมสมัย<_>การแสดงมายากลร่วมสมัย<_>นิทรรศการสงกรานต์และเทศกาลทางน้ำในอาเซียน<_>เป็นต้น<_>นอกจากนี้<_>ปีนี้มีพิพิธภัณฑ์แหล่งเรียนรู้ทางวัฒนธรรมรอบเกาะรัตนโกสินทร์<_>5<_>แห่งที่เข้าร่วมจัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>เปิดให้ประชาชนเข้าชมนิทรรศการโดยไม่เสียค่าใช้จ่าย<_>ได้แก่<_>1.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>2.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>3.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>4.พิพิธบางลำพูและ5.มิวเซียมสยาม<_>ขณะเดียวกันวธ.ร่วมกับวัดประยุรวงศาวาสวรวิหาร<_>จัดงานวัดพัฒนาประชาคม<_>ไหว้พระรับพรย้อนวันวาน<_>สารพันอาหารย่านกะดีจีน-คลองสาน<_>วันที่<_>19-23<_>เมษายน<_>2567<_>ณ<_>วัดประยุรวงศาวาสวรวิหาร<_>กรุงเทพฯ<_>มีกิจกรรมไหว้พระรับพร<_>เสริมสิริมงคล<_>การแสดงทางศิลปวัฒนธรรม<_>เช่น<_>การแสดงลิเกรวมดาว<_>การแสดงวงออร์เคสตร้า<_>วงดนตรีสากล<_>เป็นต้น<_>การประกวดอาหารสามศาสน์<_>กิจกรรมท่องเที่ยวเชิงวัฒนธรรม<_>“สองน่องท่องวัด<_>ยามค่ำคืน”<_>การสาธิตภูมิปัญญาด้านอาหารและจำหน่ายผลิตภัณฑ์ทางวัฒนธรรม<_>ทั้งนี้<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.9787594676017761, "len_token": 496}, {"label": "LABEL_1", "score": 0.9724687933921814, "len_token": 478}], "avg_score": 0.9756722578767388, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”ชวนชม-ช้อปผลิตภัณฑ์วัฒนธรรมไทย<_>ชิมอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>เที่ยวตลาดย้อนยุค<_>ชมสาธิตอาหารชาววัง<_>ขนมไทย<_>การแสดงในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์", "content": ["“เสริมศักดิ์”ชวนชม-ช้อปผลิตภัณฑ์วัฒนธรรมไทย<_>ชิมอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>เที่ยวตลาดย้อนยุค<_>ชมสาธิตอาหารชาววัง<_>ขนมไทย<_>การแสดงในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์", "“เสริมศักดิ์”ชวนชม-ช้อปผลิตภัณฑ์วัฒนธรรมไทย<_>ชิมอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>เที่ยวตลาดย้อนยุค<_>ชมสาธิตอาหารชาววัง<_>ขนมไทย<_>การแสดงงิ้วเปลี่ยนหน้า<_>จำอวดหน้าม่าน<_>รำวงพื้นบ้านในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>21-25<_>เม.ย.นี้", "“เสริมศักดิ์”ชวนชม-ช้อปผลิตภัณฑ์วัฒนธรรมไทย<_>ชิมอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>เที่ยวตลาดย้อนยุค<_>ชมสาธิตอาหารชาววัง<_>ขนมไทย<_>การแสดงงิ้วเปลี่ยนหน้า<_>จำอวดหน้าม่าน<_>รำวงพื้นบ้านในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>21-25<_>เม.ย.นี้<_>ส่งเสริมท่องเที่ยวเชิงวัฒนธรรม<_>กระตุ้นเศรษฐกิจประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรมกว่า<_>20<_>หน่วยงาน<_>จัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>19<_>-<_>25<_>เมษายน<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>บริเวณพื้นที่รอบเกาะรัตนโกสินทร์<_>กรุงเทพฯ<_>และวัดประยุรวงศาวาสวรวิหาร<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรีและพระมหากษัตริย์ไทยทุกพระองค์ในราชวงศ์จักรีและเพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้ประวัติศาสตร์การสถาปนากรุงรัตนโกสินทร์<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมต่อยอดสร้างรายได้<_>กระตุ้นเศรษฐกิจประเทศ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>กิจกรรมภายในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>วันที่<_>21-25<_>เมษายน<_>2567<_>แบ่งเป็น<_>2<_>พื้นที่หลัก<_>ได้แก่<_>พื้นที่แรกพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>มีกิจกรรมประกอบด้วยซุ้มเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จบูรพกษัตริย์ในพระบรมราชจักรีวงศ์<_>การแสดงสวนแสงเฉลิมพระเกียรติ<_>ชมพิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืน<_>(night<_>museum)<_>การแสดงศิลปวัฒนธรรม<_>เช่น<_>งิ้วเปลี่ยนหน้า<_>มหัศจรรย์<_>มนตรา<_>มายากล<_>จำอวดหน้าม่าน<_>วงดนตรีรำวงพื้นบ้าน<_>ทุกวันมีการบรรเลงดนตรีไทย<_>ดนตรีสากลและชมตลาดย้อนยุคมีการสาธิตและจำหน่ายอาหารชาววัง<_>ขนมไทยและงานศิลปหัตถกรรมไทยที่มี<_>20<_>บูธ<_>เช่น<_>แตงโมปลาแห้ง<_>ล่าเตียง<_>ม้าฮ่อหน้ากุ้งสด<_>ข้าวแช่โบราณ<_>ขนมดาราทอง<_>ขนมเสน่ห์จันทร์<_>ทองเอก<_>ขนมลูกชุบ<_>ขนมหัวเราะ<_>แกะสลัก<_>ร้อยมาลัย<_>การทำดินสอพองและแป้งร่ำ<_>หัวโขนจิ๋วและหุ่นกระบอกเล็ก<_>เป็นต้น<_>รวมทั้งตลาดอาหารไทย<_>อาหารถิ่นที่มีการจำหน่ายอาหารประเภทต่างๆ", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>ขอเชิญชวนประชาชนแต่งกายด้วยชุดไทย<_>นุ่งโจงห่มสไบ<_>เข้าร่วมงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ภายในงานมีร้านเช่าชุดไทยและถ่ายภาพย้อนยุค<_>ชมตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>ซึ่งมีการจำหน่ายสินค้าทั้งเครื่องประดับ<_>เครื่องใช้และของตกแต่ง<_>ผ้าและผลิตภัณฑ์จากผ้า<_>เครื่องหอม<_>และเครื่องจักสาน<_>รวมทั้งหมด<_>27<_>ร้านจากทุกภาคของประเทศไทย<_>เช่น<_>เครื่องประดับลงยา<_>กรุงเทพฯ<_>เครื่องประดับพลอย<_>จ.ตราด<_>เครื่องเงินสุโขทัย<_>จ.สุโขทัย<_>ผลิตภัณฑ์ไข่มุก<_>จ.ภูเก็ต<_>ผลิตภัณฑ์ทองเหลือง<_>จ.พระนครศรีอยุธยา<_>เครื่องปั้นดินเผา<_>จ.นนทบุรี<_>เครื่องถมนครหัตถกรรม<_>จ.นครศรีธรรมราช<_>เรือบุญ<_>เครื่องหอมจากดอกไม้และสมุนไพร<_>จ.สระบุรี<_>ผ้าพื้นเมือง<_>จ.เชียงราย<_>ผ้าซิ่นตีนจก<_>จ.แพร่<_>ผ้าย้อมครามบ้านเชียง<_>จ.อุดรธานี<_>ผลิตภัณฑ์จักสานป่านศรนารายณ์<_>จ.เพชรบุรี<_>ผลิตภัณฑ์จากกระจูด<_>จ.นราธิวาส<_>และชิมอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่นจาก<_>10<_>จังหวัด<_>อาทิ<_>น้ำพริกป่ามะดัน<_>จ.นครนายก<_>เมี่ยงคำบัวหลวง<_>จ.ปทุมธานี<_>คั่วเนื้อคั่วปลา<_>จ.ชัยภูมิ<_>ทอดมันปลากราย<_>จ.นครสวรรค์<_>แกงเหงาหงอด<_>จ.พระนครศรีอยุธยา<_>แกงขมิ้นไตปลาโบราณ<_>จ.สุราษฎร์ธานี<_>เป็นต้น", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวด้วยว่า<_>ส่วนพื้นที่ที่สอง<_>กิจกรรม<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>มีกิจกรรม<_>เช่น<_>กิจกรรมส่งเสริมคุณธรรมจากโลกเสมือนต่อยอดสู่โลกความจริง<_>การแสดงดนตรีร่วมสมัย<_>กิจกรรมสาธิตศิลปะร่วมสมัย<_>การแสดงมายากลร่วมสมัย<_>นิทรรศการสงกรานต์และเทศกาลทางน้ำในอาเซียน<_>เป็นต้น<_>ขณะเดียวกัน<_>ปีนี้มีพิพิธภัณฑ์แหล่งเรียนรู้ทางวัฒนธรรมรอบเกาะรัตนโกสินทร์<_>5<_>แห่งที่เข้าร่วมจัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>เปิดให้ประชาชนเข้าชมนิทรรศการโดยไม่เสียค่าใช้จ่าย<_>ได้แก่<_>1.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>2.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>3.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>4.พิพิธบางลำพูและ5.มิวเซียมสยาม<_>ทั้งนี้<_>สอบถามเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.9708748459815979, "len_token": 496}, {"label": "LABEL_1", "score": 0.9722583293914795, "len_token": 496}, {"label": "LABEL_1", "score": 0.9409216046333313, "len_token": 253}], "avg_score": 0.9653391332990194, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงดิจิทัลฯ<_>ร่วมประชุมหารือมาตรการในการกำกับดูแลการแก้ไขปัญหา<_>การใช้<_>คลิปโต<_>และ<_>เงินดิจิทัล<_>ผิดกฎหมาย", "content": ["กระทรวงดิจิทัลฯ<_>ร่วมประชุมหารือมาตรการในการกำกับดูแลการแก้ไขปัญหา<_>การใช้<_>คลิปโต<_>และ<_>เงินดิจิทัล<_>ผิดกฎหมาย", "23<_>เม.ย.67<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯพร้อมด้วย<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ<_>โดยมี<_>นางพรอนงค์<_>บุษราตระกูล<_>เลขาธิการ<_>ก.ล.ต.,<_>พล.ต.ต.นิเวศน์<_>อาภาวศิน<_>ผู้แทน<_>สำนักงานตำรวจแห่งชาติ<_>และผู้แทน<_>ปปง.<_>ร่วมประชุมหารือมาตรการในการกำกับดูแลการแก้ไขปัญหา<_>การใช้<_>คลิปโต<_>และ<_>เงินดิจิทัล<_>ผิดกฎหมาย<_>ณ<_>สำนักงาน<_>ก.ล.ต.<_>ร่วมประชุมหารือมาตรการในการกำกับดูแลการแก้ไขปัญหา<_>การใช้<_>คลิปโต<_>และ<_>เงินดิจิทัล<_>ผิดกฎหมาย<_>ณ<_>สำนักงาน<_>ก.ล.ต."], "sentiment": [{"label": "LABEL_0", "score": 0.9422898292541504, "len_token": 212}], "avg_score": 0.05771017074584961, "sentiment_type": "negative"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>-<_>iom<_>ลงนามความเข้าใจร่วมกันในการแก้ไขปัญหาสาธารณสุขประชากรต่างด้าวในไทย", "content": ["สธ.<_>-<_>iom<_>ลงนามความเข้าใจร่วมกันในการแก้ไขปัญหาสาธารณสุขประชากรต่างด้าวในไทย", "กระทรวงสาธารณสุข<_>ลงนามบันทึกความเข้าใจกับองค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน<_>(iom)<_>เป็นครั้งที่<_>4<_>เพื่อแก้ไขปัญหาสาธารณสุขในกลุ่มประชากรต่างด้าวในประเทศไทย", "เพิ่มการเข้าถึงบริการด้านสาธารณสุขสำหรับประชากรต่างด้าวอย่างเป็นมิตร<_>ครอบคลุมการรักษา<_>ส่งเสริมสุขภาพ<_>ป้องกันควบคุมโรคและอนามัยสิ่งแวดล้อม", "วันนี้<_>(24<_>เมษายน<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และ<_>คุณเจรัลดีน<_>อองซาร์ค<_>(ms.<_>géraldine<_>ansart)<_>หัวหน้าภารกิจองค์การระหว่างประเทศเพื่อการ<_>โยกย้ายถิ่นฐานประจำประเทศไทย<_>(chief<_>of<_>mission<_>for<_>international<_>organization<_>for<_>migration,<_>thailand)<_>ลงนามบันทึกความเข้าใจร่วมแก้ไขปัญหาสาธารณสุขในกลุ่มประชากรต่างด้าวในประเทศไทย<_>เพื่อให้เกิดความมั่นใจในระบบและเพิ่มการเข้าถึงบริการด้านสาธารณสุขสำหรับประชากรต่างด้าวอย่างเป็นมิตร<_>โดยมีการลงนามบันทึกความเข้าใจมาแล้ว<_>3<_>ครั้ง<_>ตั้งแต่ปี<_>2552<_>ครั้งนี้เป็นครั้งที่<_>4<_>ระยะเวลาดำเนินการตั้งแต่<_>24<_>เมษายน<_>2567<_>–<_>31<_>ธันวาคม<_>2568", "นพ.โอภาสกล่าวว่า<_>การให้บริการสาธารณสุขแก่ประชากรต่างด้าวภายใต้ความร่วมมือนี้<_>มุ่งเน้น<_>9<_>ด้าน<_>คือ<_>1.สาธารณสุขมูลฐาน<_>การตรวจและการประเมินสุขภาพ<_>การปฐมพยาบาลเบื้องต้น<_>2.การรักษาพยาบาลฉุกเฉินสำหรับผู้ย้ายถิ่นที่อยู่ในภาวะวิกฤติ<_>3.อนามัยเจริญพันธุ์และสุขภาวะทางเพศและสุขภาพเด็ก<_>เช่น<_>การวางแผนครอบครัว<_>การมีบุตรอย่างปลอดภัย<_>โภชนาการ<_>การให้ภูมิคุ้มกันเด็ก<_>โรคติดต่อทางเพศสัมพันธ์<_>โรคเอดส์<_>4.การให้บริการดูแลสุขภาพเชิงป้องกัน<_>ผ่านการรณรงค์ฉีดวัคซีน<_>รวมถึงการให้ความรู้และความตระหนักรู้ด้านสุขภาพ<_>5.สุขภาพจิตและการสนับสนุนด้านจิตสังคม<_>6.การป้องกันและควบคุมโรคติดเชื้อ<_>โดยเฉพาะโรคประจำถิ่น<_>เช่น<_>โรคไข้เลือดออก<_>มาลาเรีย<_>วัณโรค<_>โรคท้องร่วง<_>และโรคติดต่ออุบัติใหม่/อุบัติซ้ำ<_>เช่น<_>โควิด<_>19<_>ไข้หวัดนก<_>7.อนามัยสิ่งแวดล้อมและสุขาภิบาลชุมชน<_>และการจัดให้มีแหล่งน้ำที่สะอาดปลอดภัย<_>8.การเตรียมความพร้อมรับภัยพิบัติที่อาจเกิดขึ้น<_>และ<_>9.การตรวจทางห้องปฏิบัติการ<_>ทั้งวัณโรค<_>และโควิด<_>19", "*<_>24<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9420642256736755, "len_token": 496}, {"label": "LABEL_1", "score": 0.9795461297035217, "len_token": 9}], "avg_score": 0.9427322200029203, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>หนุนเครือข่ายสวัสดิการชุมชน<_>สร้างพลังสังคม<_>ลดความเหลื่อมล้ำ<_>แก้วิกฤตประชากรไทย", "content": ["\"วราวุธ\"<_>รมว.พม.<_>หนุนเครือข่ายสวัสดิการชุมชน<_>สร้างพลังสังคม<_>ลดความเหลื่อมล้ำ<_>แก้วิกฤตประชากรไทย", "วันที่<_>24<_>เมษายน<_>2567<_>เวลา<_>09.00<_>น.<_>นายชาติชาย<_>พยุหนาวีชัย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ที่ปรึกษา<_>รมว.พม)<_>ลงพื้นที่<_>จ.สุพรรณบุรี<_>เป็นประธานเปิดงานสมัชชาสวัสดิการชุมชนภาค<_>ภาคกลางและตะวันตก<_>และภาคกรุงเทพฯ<_>ปริมณฑลและตะวันออก<_>ภายใต้ชื่องาน<_>“สวัสดิการชุมชน<_>สร้างพลังสังคม<_>ลดความเหลื่อมล้ำ<_>แก้วิกฤตประชากร”<_>พร้อมมอบเกียรติบัตรให้กับจังหวัดที่บรรจุแผนงานสวัสดิการชุมชนในแผนพัฒนาจังหวัดและได้รับการสนับสนุนงบประมาณ<_>อีกทั้งมีการจัดเวทีเสวนา<_>“สวัสดิการชุมชน<_>สร้างพลังสังคม<_>ลดความเหลื่อมล้ำ<_>แก้วิกฤตประชากรไทย”<_>การประกาศทิศทางการขับเคลื่อนงานสวัสดิการชุมชน<_>และการมอบข้อเสนอการสนับสนุนการขับเคลื่อนงานสวัสดิการชุมชน<_>นอกจากนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวทักทายเครือข่ายสวัสดิการชุมชน<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยมี<_>ดร.อุดม<_>โปร่งฟ้า<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวง<_>พม.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>พร้อมคณะผู้บริหารและหน่วยงาน<_>พม.<_>หนึ่งเดียว<_>จ.สุพรรณบุรี<_>นายกฤษดา<_>สมประสงค์<_>ผู้อำนวยการสถาบันพัฒนาองค์กรชุมชน<_>พร้อมคณะผู้บริหาร<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>และเครือข่ายสวัสดิการชุมชน<_>เข้าร่วมงาน<_>ณ<_>หอประชุมโรงละครแห่งชาติจังหวัดสุพรรณบุรี<_>อ.เมือง<_>จ.สุพรรณบุรี", "นายชาติชาย<_>กล่าวว่า<_>รัฐบาลโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้ให้ความสำคัญของการพัฒนาคุณภาพชีวิตของประชากรทุกช่วงวัยและการดูแลกลุ่มเปราะบาง<_>ให้ได้รับการพัฒนา<_>สร้างโอกาสและความเสมอภาคในสังคม<_>ในปัจจุบัน<_>ประเทศไทยมีอัตราการเกิดต่ำ<_>ประกอบกับการเข้าสู่สังคมสูงวัยที่มีโครงสร้างประชากรผู้สูงอายุเป็นโครงสร้างใหญ่<_>ซึ่งจากการระดมความเห็นของทุกภาคส่วนที่เกี่ยวข้องกับการแก้ไขปัญหาวิกฤตประชากรไทย<_>พบว่า<_>1<_>ใน<_>5<_>ประเด็นสำคัญของการแก้ไขปัญหา<_>คือการสร้างระบบนิเวศ<_>(eco<_>system)<_>ที่เหมาะสม<_>เพื่อความมั่นคงของครอบครัวคือการสร้างชุมชนน่าอยู่สำหรับประชากรทุกช่วงวัย<_>(community<_>for<_>all)<_>ทั้งความปลอดภัย<_>ความเป็นมิตร<_>และการเอื้อเฟื้อเผื่อแผ่ของคนในชุมชน<_>รวมทั้งการพัฒนาเศรษฐกิจและการฟื้นฟูสภาพแวดล้อมทางธรรมชาติ<_>ซึ่งเครือข่ายสวัสดิการชุมชนถือว่าเป็นผู้มีบทบาทสำคัญในการขับเคลื่อนเป้าหมายสำคัญของประเทศ", "นายชาติชาย<_>กล่าวว่า<_>การดำเนินงานสวัสดิการชุมชนของผู้แทนเครือข่ายสวัสดิการชุมชน<_>ตลอดระยะเวลา<_>19<_>ปีที่ผ่านมา<_>มีความคืบหน้ามาโดยตลอด<_>ถือได้ว่าเป็นขบวนองค์กรชุมชนที่ร่วมสร้างพลังทางสังคมในการสร้างให้คนมีคุณภาพชีวิตที่ดีและเชื่อมโยงกับนโยบายการแก้ไขปัญหาวิกฤตประชากรไทยสู่การปฏิบัติ<_>ซึ่งเป็นปัญหาสำคัญเร่งด่วนของประเทศ<_>โดยได้ขับเคลื่อนงานสวัสดิการชุมชนด้านการพัฒนาคุณภาพชีวิตของคนในชุมชนทั้งเมืองและชนบท<_>ซึ่งวันนี้<_>มีการจัดงานสมัชชาสวัสดิการชุมชนภาค<_>ภาคกลางและตะวันตก<_>และภาคกรุงเทพฯ<_>ปริมณฑลและตะวันออก<_>ภายใต้ชื่องาน<_>“สวัสดิการชุมชน<_>สร้างพลังสังคม<_>ลดความเหลื่อมล้ำ<_>แก้วิกฤตประชากร”<_>เพื่อสร้างการรับรู้งานสวัสดิการชุมชนในพื้นที่สาธารณะ<_>สู่การสร้างความร่วมมือกับกระทรวง<_>พม.<_>และภาคีเครือข่ายทุกภาคส่วน<_>อีกทั้งพัฒนาศักยภาพแกนนำสวัสดิการชุมชน<_>และยกระดับสวัสดิการชุมชนเป็นนโยบายระดับพื้นที่และนโยบายประเทศ", "ในโอกาสนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวง<_>พม.<_>ได้กล่าวทักทายเครือข่ายสวัสดิการชุมชน<_>ผ่านระบบ<_>zoom<_>meeting<_>ว่าการจัดงานวันนี้<_>ได้เห็นถึงพลังของพี่น้องในเครือข่ายระดับภาค<_>ไม่ว่าจะเป็นภาคตะวันตก<_>ภาคกลาง<_>กรุงเทพฯ<_>และปริมณฑล<_>รวมไปถึงภาคตะวันออกนั้น<_>ต้องบอกว่าทุกท่านเปรียบเสมือนกำลังสำคัญของสังคมไทย<_>วันนี้ภารกิจสำคัญของกระทรวง<_>พม.<_>คือการเร่งสร้างสถาบันครอบครัวเพื่อสร้างความเข้มแข็ง<_>และวันนี้ประเทศไทยของเราเกิดวิกฤติทางด้านประชากรที่เชื่อว่าทุกท่านคงทราบดีว่าเป็นสถานการณ์ของสังคมสูงอายุเต็มรูปแบบ<_>และอีกไม่เกิน<_>10<_>ปีต่อจากนี้<_>จะกลายเป็นสังคมผู้สูงอายุระดับสุดยอดที่มีผู้สูงอายุเกิน<_>60<_>ปี<_>กว่า<_>20<_>ล้านคน<_>ตอนนี้<_>มีผู้สูงอายุประมาณ<_>13<_>ล้านคน<_>เพราะฉะนั้นตนคิดว่าพวกเราทุกคนที่อยู่<_>ณ<_>ที่นี้<_>ต้องเป็นกลไกสำคัญในการที่จะสร้างชุมชน<_>สร้างความเข้มแข็งของสังคม<_>และเป็นกำลังสำคัญในการที่จะผลักดันเศรษฐกิจของประเทศไทย<_>สร้างความมั่นคงและเข้มแข็งให้กับสังคม", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>พร้อมที่จะสร้างความเข้มแข็งเหล่านี้<_>เพื่อเป็นการป้องกันไม่ให้เกิดปัญหาต่างๆ<_>ไม่ว่าจะเป็นความรุนแรงในครอบครัว<_>ซึ่งท้ายที่สุดแล้วมีโอกาสแปรเปลี่ยนเป็นความรุนแรงในสังคมตามที่เราได้เห็นตามข่าวมากมาย<_>ไม่ว่าจะเป็นเหตุการณ์ที่เกี่ยวกับเด็กและเยาวชน<_>คนพิการ<_>ผู้สูงอายุ<_>หรือแม้แต่สุภาพสตรี<_>ดังนั้น<_>หัวใจสำคัญของการที่จะป้องกันไม่ให้ปัญหาเหล่านี้เกิด<_>คือการที่เรามีชุมชนที่เข้มแข็ง<_>ไม่ใช่แค่สภาพทางกายภาพ<_>ทางกายจิตใจ<_>ไม่ว่าจะเกี่ยวกับเรื่องเศรษฐกิจ<_>การเงิน<_>เพราะว่าปัญหาหลายอย่างที่เกิดขึ้นในสังคมไทยในขณะนี้<_>เกิดมาจากปัญหาเรื่องรายได้ครอบครัวไม่เพียงพอ<_>ความยากจน<_>และกลายเป็นความเครียด<_>ซึ่งจะแปรเปลี่ยนไปเป็นปัญหาเรื่องของยาเสพติด<_>การพนัน<_>รวมไปถึงการดื่มสุราจนเกินขอบเขตต่างๆ<_>เหล่านี้จะกลายเป็นเป็นปัญหามากมาย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนต้องขอขอบคุณและขอเป็นกำลังใจให้กับทุกๆ<_>ท่านที่ให้เกียรติกับจังหวัดสุพรรณบุรี<_>จังหวัดเล็กๆ<_>ที่มีความเข้มแข็ง<_>มีความเป็นน้ำหนึ่งใจเดียว<_>ถ้าหากว่าเราสามารถผนึกเครือข่ายของจังหวัดไปยังภาคกลาง<_>ภาคตะวันตก<_>กรุงเทพฯ<_>และปริมณฑล<_>รวมไปถึงภาคตะวันออก<_>ได้นั้น<_>ตนมั่นใจว่าสังคมไทยจากนี้ไปจะมีความเข้มแข็ง<_>และความมั่นคงทางด้านเศรษฐกิจ<_>และความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมไปถึงคุณภาพชีวิตของพี่น้องประชาชนในทุกๆ<_>ระดับไม่ว่าจะเป็นอาชีพใด<_>สถานภาพใด<_>โดยเฉพาะอย่างยิ่งกลุ่มพี่น้องประชาชนที่กระทรวง<_>พม.<_>รับผิดชอบอยู่ในขณะนี้<_>ทั้งคนพิการ<_>ผู้สูงอายุ<_>เด็กและเยาวชน<_>รวมไปถึงสุภาพสตรี<_>หรือแม้แต่แม่เลี้ยงเดี่ยวนั้น<_>เราจะสามารถเดินไปด้วยกันได้ด้วยความมั่นคง", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#สมัชชาสวัสดิการชุมชนระดับภาค<_>#un<_>#พอช"], "sentiment": [{"label": "LABEL_1", "score": 0.9565438032150269, "len_token": 496}, {"label": "LABEL_1", "score": 0.9567939639091492, "len_token": 496}, {"label": "LABEL_1", "score": 0.8981771469116211, "len_token": 290}], "avg_score": 0.943437523477349, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัด<_>'อภัย'<_>เป็นประธานการประชุมติดตามความก้าวหน้าการดำเนินงานช่วยเกษตรกรผู้เลี้ยงโคนมรายย่อยในโครงการพระราชดำริ", "content": ["​รองปลัด<_>'อภัย'<_>เป็นประธานการประชุมติดตามความก้าวหน้าการดำเนินงานช่วยเกษตรกรผู้เลี้ยงโคนมรายย่อยในโครงการพระราชดำริ", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมติดตามความก้าวหน้าการดำเนินงานช่วยเกษตรกรผู้เลี้ยงโคนมรายย่อยในโครงการพระราชดำริ<_>ร่วมกับหน่วยงานที่เกี่ยวข้องจากกรมส่งเสริมสหกรณ์<_>กรมปศุสัตว์<_>และองค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยที่ประชุมได้พิจารณาประเด็นต่าง<_>ๆ<_>ดังนี้", "1)<_>แนวทางการดำเนินงานช่วยเกษตรกรผู้เลี้ยงโคนมรายย่อยในโครงการพระราชดำริ", "2)<_>ภาพรวมแนวทางการดำเนินงานและความก้าวหน้าการช่วยเหลือเกษตรกรผู้เลี้ยงโคนมรายย่อยทั่วประเทศ", "และ<_>3)<_>ความก้าวหน้า<_>ปัญหาอุปสรรค<_>แผนงาน/แนวทาง<_>การดำเนินงานช่วยเหลือเกษตรกรผู้เลี้ยงโคนมรายย่อยในโครงการพระราชดำริ<_>7<_>แห่ง<_>คือ<_>สหกรณ์โคนมวาริชภูมิ<_>จังหวัดสกลนคร,<_>สหกรณ์โคนมหนองโพ<_>จังหวัดราชบุรี,<_>สหกรณ์โคนมชะอำ<_>และสหกรณ์โคนมไทยเดนมาร์ค<_>จังหวัดเพชรบุรี,<_>สหกรณ์โคนมไทยเดนมาร์ค<_>จังหวัดประจวบคีรีขันธ์,<_>สหกร์โคนมไทยเดนมาร์ค<_>จังหวัดสระบุรี<_>และสหกรณ์โคนมทุ่งเสลี่ยม<_>จังหวัดสุโขทัย<_>เพื่อให้มีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.826666533946991, "len_token": 257}], "avg_score": 0.826666533946991, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จับรางวัลชำระดีมีโชค<_>ครั้งที่<_>2<_>มอบโชคอีกกว่า<_>208<_>ล้านบาท<_>ส่งเสริมแนวทางลดภาระหนี้อย่างยั่งยืน", "content": ["ธ.ก.ส.<_>จับรางวัลชำระดีมีโชค<_>ครั้งที่<_>2<_>มอบโชคอีกกว่า<_>208<_>ล้านบาท<_>ส่งเสริมแนวทางลดภาระหนี้อย่างยั่งยืน", "ธ.ก.ส.<_>จับรางวัลโครงการชำระดีมีโชค<_>ระดับภูมิภาค<_>ครั้งที่<_>2<_>จำนวน<_>17,239<_>รางวัล<_>มูลค่ารวมกว่า<_>208<_>ล้านบาท<_>เพื่อมอบโชคและสร้างขวัญกำลังใจในการชำระหนี้ให้กับเกษตรกรลูกค้าทั่วประเทศ<_>ทั้งรถยนต์กระบะ<_>รถจักรยานยนต์<_>และ<_>gift<_>voucher", "ธ.ก.ส.<_>จับรางวัลโครงการชำระดีมีโชค<_>ระดับภูมิภาค<_>ครั้งที่<_>2<_>จำนวน<_>17,239<_>รางวัล<_>มูลค่ารวมกว่า<_>208<_>ล้านบาท<_>เพื่อมอบโชคและสร้างขวัญกำลังใจในการชำระหนี้ให้กับเกษตรกรลูกค้าทั่วประเทศ<_>ทั้งรถยนต์กระบะ<_>รถจักรยานยนต์<_>และ<_>gift<_>voucher<_>ธ.ก.ส.<_>โดยมีเกษตรกรลูกค้าที่ชำระหนี้ในช่วงเดือน<_>ต.ค.<_>2566<_>–<_>มี.ค.<_>2567<_>ได้รับสิทธิ์ลุ้นกว่า<_>1.63<_>ล้านราย<_>พร้อมเชิญชวนลูกค้าที่ครบกำหนดชำระหนี้<_>ในช่วงเดือนเมษายน<_>2567<_>เป็นต้นไป<_>มาร่วมเป็นส่วนหนึ่งในการเสริมสร้างวินัยการชำระหนี้และลดปัญหาหนี้อย่างยั่งยืน<_>โดยการชำระดอกเบี้ยครบทุก<_>ๆ<_>1,000<_>บาท<_>รับสิทธิ์ลุ้นโชค<_>2<_>ชั้น<_>ทั้งระดับภูมิภาคและระดับประเทศอีก<_>3<_>ครั้ง<_>มูลค่ารางวัลรวมกว่า<_>479<_>ล้านบาท<_>\"ยิ่งชำระเร็ว<_>ยิ่งได้สิทธิ์เพิ่ม“", "วันนี้<_>(24<_>เมษายน<_>2567)<_>นายสุนัน<_>พงศ์ประยูร<_>ผู้ช่วยผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เป็นประธานในการจัดงานออกรางวัลโครงการชำระดีมีโชค<_>ครั้งที่<_>2<_>ระดับภูมิภาค<_>เพื่อกระตุ้นและจูงใจให้ลูกค้าปรับเปลี่ยนพฤติกรรมในการชำระหนี้จากเดิมที่มาชำระหนี้ในช่วงใกล้ถึงกำหนดชำระหนี้ตามสัญญาเงินกู้<_>ให้มาชำระหนี้เป็นรายวัน<_>รายเดือน<_>รายไตรมาส<_>หรือในช่วงที่ลูกค้ามีรายได้อื่นเข้ามาเป็นลำดับแรก<_>ซึ่งเป็นการส่งเสริมให้ลูกหนี้มีวินัยในการชำระหนี้อย่างต่อเนื่อง<_>อันนำไปสู่การแก้ไขปัญหาหนี้ครัวเรือนอย่างยั่งยืนตามนโยบายรัฐบาลและธนาคารแห่งประเทศไทย<_>(ธปท)<_>โดยมีลูกค้าที่ชำระหนี้ในช่วงเดือนมกราคม<_>–<_>มีนาคม<_>2567<_>ที่ได้รับสิทธิ์ในการลุ้นโชค<_>จำนวน<_>1.63<_>ล้านราย<_>รางวัลรวม<_>17,239<_>รางวัล<_>ประกอบด้วย<_>รถยนต์กระบะ<_>toyota<_>hilux<_>revo<_>z<_>edition<_>จำนวน<_>21<_>รางวัล<_>รถจักรยานยนต์<_>yamaha<_>finn<_>ubs<_>version<_>2023<_>จำนวน<_>45<_>รางวัล<_>และบัตร<_>gift<_>voucher<_>ธ.ก.ส.<_>มูลค่า<_>100,000<_>บาท<_>จำนวน<_>63<_>รางวัล<_>มูลค่า<_>30,000<_>บาท<_>จำนวน<_>1,170<_>รางวัล<_>มูลค่า<_>10,000<_>บาท<_>จำนวน<_>6,390<_>รางวัล<_>และมูลค่า<_>5,000<_>บาท<_>จำนวน<_>9,550<_>รางวัล<_>คิดเป็นมูลค่ารวมกว่า<_>208<_>ล้านบาท<_>ซึ่งทุกรางวัล<_>ธ.ก.ส.<_>มุ่งสนับสนุนในการส่งเสริมการประกอบอาชีพ<_>การนำโชคที่ได้รับมาลดภาระหนี้สิน<_>และการสร้างภูมิคุ้มกันทางการเงิน<_>อาทิ<_>รถยนต์กระบะนำไปใช้ขนส่งสินค้าทางการเกษตร<_>gift<_>voucher<_>ธ.ก.ส.<_>นำมาชำระเงินกู้ของ<_>ธ.ก.ส.<_>ทั้งการชำระหนี้ของตนเองหรือบุคคลในครอบครัว<_>การนำไปซื้อผลิตภัณฑ์หรือบริการต่าง<_>ๆ<_>ของ<_>ธ.ก.ส.<_>เช่น<_>สลากออมทรัพย์<_>สลากดิจิทัล<_>ผลิตภัณฑ์เงินฝากสงเคราะห์ชีวิต<_>ซื้อสินค้าในร้าน<_>a-shop<_>(เงื่อนไขอื่น<_>ๆ<_>เป็นไปตามที่ธนาคารกำหนด)<_>โดยมีพันตำรวจโท<_>ชาติชาย<_>สุวัชระเวช<_>นิติกรชำนาญการพิเศษ<_>ส่วนการอนุญาตอาวุธปืน<_>สำนักงานสอบสวนและนิติกร<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ให้เกียรติเป็นประธานกรรมการในการออกรางวัล<_>ณ<_>อาคารทาวเวอร์<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ", "ทั้งนี้<_>ธ.ก.ส.<_>จะประกาศรายชื่อผู้โชคดีผ่านทางแอปพลิเคชัน<_>baac<_>mobile<_>เว็บไซต์<_>www.baac.or.th<_>และติดประกาศ<_>ณ<_>สาขา<_>ธ.ก.ส.<_>ทั่วประเทศ<_>ภายใน<_>15<_>วันหลังจากการออกรางวัล<_>โดยลูกค้าที่ร่วมลุ้นรางวัลในแต่ละรอบจะได้รับรางวัลมูลค่าสูงสุดเพียง<_>1<_>รางวัล<_>และสามารถติดต่อยืนยันสิทธิ์ได้ที่<_>ธ.ก.ส.<_>สาขาที่ทำสัญญาเงินกู้<_>โดยนำบัตรประจำตัวประชาชน<_>ทะเบียนบ้าน<_>พร้อมสำเนา<_>1<_>ชุด<_>มายืนยันภายในวันและเวลาทำการภายใน<_>90<_>วันหลังจากประกาศรายชื่อ<_>สำหรับรางวัลรถยนต์กระบะ<_>สามารถรับรางวัลได้ที่<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ<_>รางวัลรถจักรยานยนต์<_>สามารถรับได้ที่สำนักงาน<_>ธ.ก.ส.<_>จังหวัดที่ท่านมีรายชื่ออยู่<_>และ<_>gift<_>voucher<_>ธ.ก.ส.<_>สามารถรับได้ที่<_>ธ.ก.ส.<_>สาขาที่ท่านเป็นลูกค้า<_>ทั้งนี้<_>หากเลยกำหนด<_>ธนาคารจะถือว่าสละสิทธิ์และจะนำรางวัลไปมอบแก่องค์กรการกุศลต่อไป<_>โดยรางวัลดังกล่าวไม่สามารถเปลี่ยนเป็นรางวัลอื่นหรือเงินสดได้", "ในโอกาสนี้<_>ขอเชิญชวนลูกค้ามาร่วมปรับเปลี่ยนพฤติกรรมและรักษาวินัยในการชำระหนี้<_>แถมได้ลุ้นโชคกับโครงการชำระดีมีโชค<_>โดยดอกเบี้ยที่ชำระทุก<_>1,000<_>บาท<_>รับสิทธิ์ลุ้นรางวัล<_>1<_>-<_>3<_>สิทธิ์<_>ยิ่งชำระเร็ว<_>ยิ่งได้สิทธิ์เพิ่ม<_>ซึ่งสิทธิ์ดังกล่าว<_>จะนำมาจับเป็นรางวัลระดับภูมิภาคในทุกไตรมาสรวม<_>3<_>ครั้ง<_>และจับรางวัลใหญ่ระดับประเทศอีก<_>1<_>ครั้ง<_>รวมมูลค่ารางวัลกว่า<_>479<_>ล้านบาท<_>โดยในการมอบโชคครั้งต่อไป<_>กำหนดจับรางวัลในวันที่<_>24<_>กรกฎาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9820338487625122, "len_token": 496}, {"label": "LABEL_1", "score": 0.9653146862983704, "len_token": 496}, {"label": "LABEL_1", "score": 0.9377939105033875, "len_token": 317}], "avg_score": 0.9649851359967697, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิต<_>บูรณาการ<_>ตร.จราจร<_>สกัดจับบุหรี่นอกเถื่อนกว่า<_>16,000<_>ซอง<_>ได้ที่ย่านมีนบุรี<_>โดยลักลอบใส่รถยนต์ขนจากสระแก้ว<_>เข้า<_>กทม.<_>มูลค่าสูงกว่า<_>1.3<_>ล้านบาท<_>ประมาณการค่าปรับกว่า<_>14<_>ลบ.", "content": ["สรรพสามิต<_>บูรณาการ<_>ตร.จราจร<_>สกัดจับบุหรี่นอกเถื่อนกว่า<_>16,000<_>ซอง<_>ได้ที่ย่านมีนบุรี<_>โดยลักลอบใส่รถยนต์ขนจากสระแก้ว<_>เข้า<_>กทม.<_>มูลค่าสูงกว่า<_>1.3<_>ล้านบาท<_>ประมาณการค่าปรับกว่า<_>14<_>ลบ.", "กรมสรรพสามิตบูรณาการร่วมกับ<_>บก.จร.<_>สกัดจับรถยนต์ต้องสงสัย<_>พบบุหรี่ต่างประเทศมิชอบด้วยกฎหมายจำนวนมาก<_>ซุกซ่อนในลังกระดาษห่อด้วยถุงดำ<_>รวมทั้งสิ้น<_>16,700<_>ซอง<_>มูลค่าของกลางรวม<_>1,380,072<_>บาท<_>ค่าภาษีสรรพสามิต<_>938,468<_>บาท<_>ประมาณการค่าปรับ<_>14,077,020<_>บาท", "ดร.นิตยา<_>โสรีกุล<_>รองอธิบดีกรมสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>กล่าวว่า<_>เมื่อวันที่<_>23<_>เมษายน<_>2567<_>ที่เขตมีนบุรี<_>กรุงเทพมหานคร<_>เจ้าหน้าที่กรมสรรพสามิต<_>จากสำนักตรวจสอบ<_>ป้องกันและปราบปราม<_>ได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>กองบังคับการตำรวจจราจร<_>(บก.จร)<_>สกัดจับรถยนต์ต้องสงสัย<_>พบผู้ขับรถยนต์มีท่าทางพิรุธ<_>จึงทำการเข้าตรวจสอบภายในรถยนต์พบบุหรี่ต่างประเทศมิชอบด้วยกฎหมายจำนวนมาก<_>ซุกซ่อนในลังกระดาษห่อด้วยถุงดำ<_>เป็นบุหรี่ยี่ห้อ<_>capital<_>จำนวน<_>9,500<_>ซอง<_>ยี่ห้อ<_>texas<_>5<_>จำนวน<_>5,200<_>ซองและยี่ห้อ<_>canyon<_>จำนวน<_>2,000<_>ซอง<_>รวมทั้งสิ้น<_>16,700<_>ซอง<_>มูลค่าของกลางรวม<_>1,380,072<_>บาท<_>ค่าภาษีสรรพสามิต<_>938,468<_>บาท<_>ประมาณการค่าปรับ<_>14,077,020<_>บาท", "“จากการสอบสวนผู้ขับรถยนต์ให้การว่า<_>รับจ้างขนบุหรี่ต่างประเทศมิชอบด้วยกฎหมายจากจังหวัดสระแก้ว<_>ในราคาเที่ยวละ<_>10,000<_>บาท<_>ซึ่งเจ้าหน้าที่ได้แจ้ง<_>2<_>ข้อกล่าวหาตามมาตรา<_>203<_>มีไว้ในครอบครองซึ่งสินค้าที่เป็นสินค้าที่มิได้เสียภาษีหรือเสียภาษีไม่ครบถ้วน<_>และตามมาตรา<_>204<_>ขายหรือมีไว้เพื่อขายซึ่งสินค้าที่เป็นสินค้าที่มิได้เสียภาษีหรือเสียภาษีไม่ครบถ้วน<_>แห่ง<_>พ.ร.บ.ภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>ก่อนนำตัวผู้ต้องหาดำเนินคดีต่อไป”", "ดร.นิตยา<_>กล่าวเพิ่มว่า<_>กรมสรรพสามิตได้ดำเนินการยกระดับการปราบปรามและจับกุมขบวนการผู้กระทำผิดตามพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>ทุกรูปแบบตามนโยบายของ<_>ดร.เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>โดยกรมสรรพสามิตยกระดับการทำงานเชิงรุก<_>ทั้งการเปิดศูนย์ปราบปรามสินค้าผิดกฎหมายออนไลน์<_>การนำเทคโนโลยีมาใช้ในการดำเนินงาน<_>รวมถึงบูรณาการความร่วมมือกับหน่วยงานภายในและหน่วยงานภายนอก<_>ซึ่งในครั้งนี้เป็นการบูรณาการความร่วมมือของกรมสรรพสามิตกับกองบังคับการตำรวจจราจร", "“โดยกรมสรรพสามิตห่วงใยในความปลอดภัยด้านสุขภาพของพี่น้องประชาชนทุกคน<_>อีกทั้งเพื่อเป็นการสร้างความชอบธรรมต่อผู้ประกอบการที่เสียภาษีโดยสุจริตตามนโยบายของ<_>ดร.เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>และเป็นไปตามยุทธศาสตร์ของกรมสรรพสามิตในการขับเคลื่อนเศรษฐกิจด้วยภาษีสรรพสามิต<_>มุ่งเน้นสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สร้างมาตรฐานสากล<_>เดินหน้าประเทศไทยสู่ความยั่งยืน”<_>ดร.นิตยา<_>กล่าว", "หากประชาชนท่านใดทราบเบาะแสหรือพบเห็นการกระทำความผิดเกี่ยวกับสินค้าที่ต้องเสียภาษีสรรพสามิต<_>สามารถแจ้งโดยตรงได้ที่กรมสรรพสามิต<_>หรือสำนักงานสรรพสามิตพื้นที่ทุกแห่งทั่วประเทศ<_>หรือสายด่วน<_>1713<_>ได้ตลอด<_>24<_>ชั่วโมง<_>หรืออีเมล์<_>excise_hotline@excise.go.th"], "sentiment": [{"label": "LABEL_0", "score": 0.9105608463287354, "len_token": 496}, {"label": "LABEL_1", "score": 0.646277904510498, "len_token": 246}], "avg_score": 0.27405146190098356, "sentiment_type": "negative"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดประชุมการมีส่วนร่วมภาคประชาชน<_>โครงการงานบำรุงถนนสาย<_>มส.3008<_>จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบท<_>จัดประชุมการมีส่วนร่วมภาคประชาชน<_>โครงการงานบำรุงถนนสาย<_>มส.3008<_>จังหวัดแม่ฮ่องสอน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>จัดประชุมการมีส่วนร่วมภาคประชาชน<_>โครงการงานบำรุงถนนทางหลวงชนบทสาย<_>มส.3008<_>แยก<_>ทล.108<_>-<_>บ้านสันติสุข<_>อำเภอแม่ลาน้อย<_>จังหวัดแม่ฮ่องสอน<_>โดยแลกเปลี่ยนและรับฟังความคิดเห็นของประชาชนในพื้นที่<_>พร้อมลงนามบันทึกความร่วมมือ<_>3<_>ฝ่าย<_>ระหว่าง<_>ทช.<_>ผู้รับจ้าง<_>และผู้แทนประชาชน<_>ณ<_>ศาลาประชาคมหมู่บ้านห้วยไก่ป่า<_>หมู่ที่<_>6<_>ตำบลแม่ลาหลวง<_>อำเภอแม่ลาน้อย<_>จังหวัดแม่ฮ่องสอน<_>ในการประชุม<_>ทช.<_>ได้นำเสนอความเป็นมา<_>ลักษณะโครงการ<_>รายงานขั้นตอนการก่อสร้าง<_>พร้อมทั้งรับฟังข้อเสนอแนะและความคิดเห็นจากผู้เข้าร่วมประชุม<_>เพื่อให้การก่อสร้างเป็นไปตามวัตถุประสงค์และเป็นประโยชน์ต่อประชาชนมากที่สุด", "โครงการก่อสร้างดังกล่าวเป็นการซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>(โดยวิธี<_>pavement<_>ln-place<_>recycling)<_>ถนนสาย<_>มส.3008<_>แยก<_>ทล.108<_>-<_>บ้านสันติสุข<_>อำเภอแม่ลาน้อย<_>จังหวัดแม่ฮ่องสอน<_>ตั้งแต่ช่วง<_>กม.ที่<_>6+775<_>-<_>8+000<_>และ<_>ช่วง<_>กม.ที่<_>15+677<_>-<_>16+077<_>ความกว้าง<_>6<_>เมตร<_>ไม่มีไหล่ทาง<_>รวมระยะทาง<_>1.625<_>กิโลเมตร<_>ใช้งบประมาณดำเนินงาน<_>8.9<_>ล้านบาท<_>และคาดว่าจะดำเนินการแล้วเสร็จในปี<_>2567<_>เพื่อส่งเสริมการคมนาคมขนส่ง<_>สร้างความปลอดภัยในการเดินทางให้กับประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9191081523895264, "len_token": 375}], "avg_score": 0.9191081523895264, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอจับมือพันธมิตร<_>จัดงาน<_>subcon<_>thailand<_>2024<_>พร้อมดึง<_>7<_>ค่าย<_>ev<_>เข้าร่วม<_>คาดมูลค่าเชื่อมโยงกว่า<_>2<_>หมื่นล้าน", "content": ["บีโอไอจับมือพันธมิตร<_>จัดงาน<_>subcon<_>thailand<_>2024<_>พร้อมดึง<_>7<_>ค่าย<_>ev<_>เข้าร่วม<_>คาดมูลค่าเชื่อมโยงกว่า<_>2<_>หมื่นล้าน", "บีโอไอ<_>ผนึกกำลังสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>(ไทยซับคอน)<_>และอินฟอร์มา<_>มาร์เก็ตส์เตรียมจัดงานแสดงชิ้นส่วนอุตสาหกรรมระดับนานาชาติ<_>“subcon<_>thailand<_>2024”<_>ระหว่างวันที่", "15<_>-<_>18<_>พฤษภาคม<_>2567<_>ที่ศูนย์ไบเทค<_>กรุงเทพฯ", "บีโอไอจับมือพันธมิตร<_>จัดงาน<_>subcon<_>thailand<_>2024", "พร้อมดึง<_>7<_>ค่าย<_>ev<_>เข้าร่วม<_>คาดมูลค่าเชื่อมโยงกว่า<_>2<_>หมื่นล้าน", "บีโอไอ<_>ผนึกกำลังสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>(ไทยซับคอน)<_>และอินฟอร์มา<_>มาร์เก็ตส์เตรียมจัดงานแสดงชิ้นส่วนอุตสาหกรรมระดับนานาชาติ<_>“subcon<_>thailand<_>2024”<_>ระหว่างวันที่<_>15<_>-<_>18<_>พฤษภาคม<_>2567<_>ที่ศูนย์ไบเทค<_>กรุงเทพฯ<_>พร้อมเปิดเวทีจับคู่ธุรกิจ<_>เชื่อมโยงผู้ประกอบการไทยกับซัพพลายเชนระดับโลก<_>ชูศักยภาพการเป็น<_>\"ศูนย์กลางการจัดซื้อและรับช่วงการผลิตชิ้นส่วนอุตสาหกรรมที่ใหญ่ที่สุดของอาเซียน\"<_>ตั้งเป้าจับคู่ธุรกิจกว่า<_>9,000<_>คู่<_>คาดสร้างมูลค่าเชื่อมโยง<_>กว่า<_>2<_>หมื่นล้านบาท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>เปิดเผยว่า<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>ร่วมกับสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>(ไทยซับคอน)<_>และบริษัท<_>อินฟอร์มา<_>มาร์เก็ตส์<_>ประเทศไทย<_>เตรียมจัดงาน<_>subcon<_>thailand<_>2024<_>ต่อเนื่องเป็นปีที่<_>18<_>ภายใต้แนวคิด<_>“the<_>global<_>sourcing<_>excellence”<_>ชูศักยภาพการเป็นศูนย์กลางการจัดซื้อและรับช่วงการผลิตชิ้นส่วนอุตสาหกรรมที่ใหญ่ที่สุดในภูมิภาคอาเซียน<_>โดยรวบรวมผู้ผลิตและผู้ซื้อชิ้นส่วนอุตสาหกรรมทั้งในและต่างประเทศไว้ในงานเดียว<_>ถือเป็นจุดนัดพบสำคัญสำหรับการจัดซื้อชิ้นส่วนในหลากหลายอุตสาหกรรม<_>อาทิ<_>ยานยนต์และยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์<_>เครื่องใช้ไฟฟ้า<_>เครื่องจักรกล<_>ระบบอัตโนมัติและหุ่นยนต์<_>เครื่องมือแพทย์<_>การซ่อมบำรุงอากาศยาน<_>และอุตสาหกรรมป้องกันประเทศ", "“บีโอไอมองเห็นศักยภาพของผู้ผลิตชิ้นส่วนในประเทศ<_>โดยเฉพาะผู้ประกอบการ<_>smes<_>ไทย<_>และพร้อมเป็นตัวกลางในการผลักดันให้เกิดการเชื่อมโยงธุรกิจระหว่างผู้ประกอบการต่างชาติกับผู้ผลิตชิ้นส่วนในประเทศ<_>สร้างโอกาสให้ผู้ผลิตชิ้นส่วนไทยได้เข้าไปอยู่ในซัพพลายเชนระดับโลก<_>โดยงาน<_>subcon<_>thailand<_>ถือเป็นงานที่รวบรวมผู้ผลิตชิ้นส่วนอุตสาหกรรมที่ครบวงจรและใหญ่ที่สุดในอาเซียน<_>และจะเกิดการเจรจาธุรกิจหลายพันคู่<_>นำไปสู่การจัดซื้อวัตถุดิบและชิ้นส่วนภายในประเทศ<_>การว่าจ้างผลิต<_>การถ่ายทอดเทคโนโลยี<_>รวมถึงการร่วมทุนระหว่างไทย-ต่างชาติ<_>ซึ่งจะช่วยส่งเสริมอุตสาหกรรมชิ้นส่วนให้เติบโต<_>มีขีดความสามารถในการแข่งขัน<_>และเสริมสร้างความแข็งแกร่งให้กับซัพพลายเชนไทยด้วย”<_>นายนฤตม์<_>กล่าว", "สำหรับไฮไลท์ของการจัดงานในปีนี้<_>คือ<_>กิจกรรมจับคู่ธุรกิจระหว่างผู้ประกอบการชิ้นส่วนไทยและบริษัทรายใหญ่จากทั้งในและต่างประเทศ<_>โดยตั้งเป้าไว้ที่<_>9,000<_>คู่<_>คาดว่าจะสร้างมูลค่าเชื่อมโยงกว่า<_>2<_>หมื่นล้านบาท<_>พร้อมด้วยกิจกรรมพิเศษ<_>“boi<_>symposium:<_>ev<_>supply<_>chain”<_>ซึ่งจะมีบริษัทยานยนต์ไฟฟ้าชั้นนำ<_>มาร่วมแสดงวิสัยทัศน์การพัฒนายานยนต์ไฟฟ้า<_>รวมทั้งแผนการจัดซื้อและสนับสนุนการใช้ชิ้นส่วนในประเทศ<_>นอกจากนี้<_>ภายในงานจะมีการจัดแสดงอุตสาหกรรมสนับสนุนของไทยและภูมิภาคอาเซียน<_>การจัดแสดงชิ้นส่วนของบริษัทผู้ซื้อทั้งในและต่างประเทศที่มีความต้องการจัดซื้อจัดหาจากผู้รับช่วงการผลิต<_>(buyers’<_>village)<_>การแสดงนวัตกรรมและเทคโนโลยีใหม่<_>(innovation<_>showcase)<_>รวมถึงงานสัมมนาเสริมสร้างความรู้และโอกาสในการดำเนินธุรกิจแก่ผู้ประกอบการอุตสาหกรรม", "“boi<_>symposium:<_>ev<_>supply<_>chain<_>เป็นกิจกรรมสำคัญที่บีโอไอจะนำ<_>7<_>ค่ายรถยนต์<_>ev<_>รายใหญ่ที่ลงทุนในไทยคือ<_>byd,<_>mg,<_>great<_>wall<_>motor,<_>neta,<_>changan,<_>gac<_>aion<_>และ<_>chery<_>มานำเสนอทิศทางของอุตสาหกรรม<_>ev<_>รวมถึงแผนการจัดซื้อจัดหาชิ้นส่วนในประเทศ<_>เพื่อช่วยสร้างโอกาสทางธุรกิจให้กับผู้ผลิตชิ้นส่วนในประเทศ<_>โดยเฉพาะ<_>smes<_>ไทย<_>ให้เข้าไปอยู่ในซัพพลายเชนของกลุ่มอุตสาหกรรม<_>ev<_>พร้อมยกระดับให้ประเทศไทยก้าวไปสู่ศูนย์กลางการผลิตยานยนต์ไฟฟ้าชั้นนำของโลกต่อไป”<_>นายนฤตม์<_>กล่าว", "ด้านนายเกียรติศักดิ์<_>จิระขจรวงศ์<_>นายกสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>กล่าวว่า<_>สมาคมไทยซับคอน<_>เป็นฟันเฟืองสำคัญในการพัฒนาภาคอุตสาหกรรมการผลิตชิ้นส่วนของประเทศ<_>มายาวนานกว่า<_>20<_>ปี<_>สมาคมมีกลุ่มสมาชิกกว่า<_>500<_>บริษัท<_>เราตระหนักดีว่าวงการนี้ไม่เคยหยุดนิ่ง<_>ผู้ประกอบการต้องมีการพัฒนาตัวเองอยู่ตลอดเวลา<_>ทั้งด้านเทคโนโลยีการผลิต<_>ทิศทางการตลาด<_>ต้องติดตามและปรับตัวให้ทันต่ออุตสาหกรรมใหม่<_>ๆ<_>ที่เกิดขึ้นมาอย่างต่อเนื่อง<_>ดังนั้น<_>นอกจากชิ้นส่วนในอุตสาหกรรมยานยนต์ที่เป็นลูกค้าหลักของสมาชิกแล้ว<_>เราต้องสนับสนุนให้สมาชิกได้เข้าสู่การเป็นผู้ผลิตในอุตสาหกรรม<_>new<_>s-curve<_>ทั้ง<_>5<_>อุตสาหกรรมด้วย<_>ได้แก่<_>อุตสาหกรรมเครื่องมือแพทย์<_>การบิน<_>ป้องกันประเทศ<_>ระบบรางและอุตสาหกรรมระบบอัตโนมัติ<_>ในปัจจุบัน<_>ยังมีอุตสาหกรรมยานยนต์ไฟฟ้าที่เป็นเรื่องใหม่และท้าทายของสมาคม<_>หน้าที่ของสมาคมคือ<_>ทำให้<_>ev<_>เป็นโอกาสที่ดีของสมาชิกให้ได้<_>ด้วยการสนับสนุนของบีโอไอ", "“งาน<_>subcon<_>thailand<_>2024<_>ในปีนี้<_>จึงเป็นเวทีสำคัญในการเปิดโอกาสให้ผู้ประกอบการไทยได้เจรจาธุรกิจกับผู้ผลิตยานยนต์ไฟฟ้าค่ายต่าง<_>ๆ<_>กว่า<_>7<_>แบรนด์ที่ได้เข้ามาลงทุนในประเทศไทย<_>ค่ายต่าง<_>ๆ<_>เหล่านี้<_>จำเป็นต้องหา<_>local<_>supplier<_>ในไทยให้ได้<_>จึงเป็นโอกาสสำคัญที่ผู้ผลิตไทยจะแสดงตัว<_>แสดงศักยภาพการผลิตให้ผู้ซื้อเหล่านี้ได้รับรู้<_>และพัฒนาตนเองไปสู่การเป็นผู้ผลิตในอุตสาหกรรมยานยนต์ไฟฟ้าให้ได้<_>ยิ่งไปกว่านั้นผู้ประกอบการไทยในงานนี้<_>ยังจะได้พบเจอและเจรจาธุรกิจกับผู้ซื้อในอุตสาหกรรมต่างๆ<_>จากทั่วโลก<_>จึงพูดได้เต็มปากว่าการเข้าร่วมงาน<_>subcon<_>thailand<_>ท่านจะได้ผลลัพธ์ทางธุรกิจที่ดีเยี่ยมกลับไปอย่างแน่นอน”<_>นายเกียรติศักดิ์<_>กล่าว", "ในขณะที่นายสรรชาย<_>นุ่มบุญนำ<_>ผู้จัดการทั่วไป<_>อินฟอร์มา<_>มาร์เก็ตส์<_>ประเทศไทย<_>กล่าวว่า<_>สำหรับอินฟอร์มาฯ<_>เราทำงานร่วมกับทุกภาคส่วนมาอย่างต่อเนื่อง<_>ซึ่งการจัดงาน<_>subcon<_>thailand<_>เป็นอีกหนึ่งเวทีที่สำคัญระดับภูมิภาค<_>ในการเชื่อมโอกาสให้กับผู้ประกอบการไทยทั้งผู้ผลิต<_>ผู้จำหน่ายชิ้นส่วนอุตสาหกรรม<_>ตลอดจนผู้ที่เกี่ยวข้องในอุตสาหกรรมการจัดซื้อชิ้นส่วนจากทั่วโลกได้มีโอกาสพบปะและจับคู่ธุรกิจ<_>โดยเฉพาะกลุ่มอุตสาหกรรมเป้าหมายที่ภาครัฐเร่งขับเคลื่อน<_>ตลอดจนยานยนต์ไฟฟ้า<_>ซึ่งเราเชื่อมั่นว่าด้วยประสบการณ์เกือบ<_>2<_>ทศวรรษจากการจัดงานดังกล่าวและการเป็นงานเดียวที่ร่วมจัดโดยบีโอไอ<_>จะสร้างมูลค่าและโอกาสทางเศรษฐกิจให้กับทุกห่วงโซ่อุปทานในภาคอุตสาหกรรมไทยในอนาคตต่อไป", "\"งาน<_>subcon<_>thailand<_>2024<_>จะจัดควบคู่ไปกับงานอินเตอร์แมค<_>2024<_>บนพื้นที่จัดแสดงกว่า<_>25,000<_>ตารางเมตร<_>ขนทัพ<_>2,200<_>แบรนด์ชั้นนำจากกว่า<_>45<_>ประเทศร่วมจัดแสดงภายในงาน<_>พร้อมด้วยหัวข้อสัมมนาที่สำคัญ<_>อาทิ<_>boi<_>symposium<_>ที่มาพร้อม<_>7<_>แบรนด์ค่ายยานยนต์ไฟฟ้าชั้นนําของโลก<_>ร่วมแบ่งปันเทคโนโลยีและเทรนด์การใช้งานชิ้นส่วนยานยนต์ไฟฟ้า,<_>bcg<_>model,<_>carbon<_>neutral<_>ep.4,<_>intermach<_>forum:<_>iar<_>series<_>หรือจะเป็นสัมมนา<_>green<_>skills<_>และหัวข้ออื่นๆ<_>อีกกว่า<_>50<_>หัวข้อ<_>ที่จัดขึ้นร่วมกับภาคคีเครือข่าย<_>พร้อมโซนจัดแสดงพิเศษภายในงาน<_>เพื่อร่วมกันอัปเดตเทรนด์ที่เท่าทันต่อทิศทางนโยบายส่งเสริมการลงทุน<_>รวมถึงโอกาสของผู้ประกอบการสำหรับอุตสาหกรรมในอนาคต<_>ซึ่งปีนี้คาดว่าจะมีผู้เข้าร่วมงานกว่า<_>47,000<_>คน<_>ตลอดการทำงานร่วมกัน<_>18<_>ปีที่ผ่านมา<_>วันนี้<_>subcon<_>thailand<_>ถือเป็นหนึ่งแพลตฟอร์มที่รวมผู้ซื้อชั้นนำครอบคลุมทุกธุรกิจในอุตสาหกรรมการผลิต<_>พร้อมกันนี้ยังเป็นเวทีสานต่อและขยายเครือข่ายธุรกิจไปสู่พันธมิตรที่เป็นผู้ผลิตชิ้นส่วนคุณภาพใหม่ๆ<_>ในภาคอุตสาหกรรม\"<_>นายสรรชาย<_>กล่าว", "ขอเชิญทุกท่านร่วมเป็นที่สุดของเวทีการจัดซื้อชิ้นส่วนอุตสาหกรรมและการจับคู่ธุรกิจระดับนานาชาติ<_>พร้อมสัมมนาพิเศษ<_>แผนการพัฒนาซัพพลายเชน<_>นโยบายการจัดซื้อชิ้นส่วนของบริษัทชั้นนำในประเทศไทย<_>และโซนจัดแสดงเทคโนโลยีพิเศษ<_>เพื่อเสริมแกร่งอุตสาหกรรมไทยในงานซับคอน<_>ไทยแลนด์<_>2024<_>(subcon<_>thailand<_>2024)<_>ซึ่งจัดร่วมกับงานอินเตอร์แมค<_>2024<_>(intermach<_>2024)<_>งานแสดงเทคโนโลยีเครื่องจักรกล<_>และอุตสาหกรรมรับช่วงการผลิตเพื่อการจัดซื้อชิ้นส่วนอุตสาหกรรมชั้นนำของอาเซียน<_>ระหว่างวันที่<_>15<_>-<_>18<_>พฤษภาคม<_>2567<_>ณ<_>ศูนย์นิทรรศการและการประชุม<_>ไบเทค<_>บางนา<_>กรุงเทพฯ", "***ติดตามข่าวสารและรายละเอียดของการจัดงานได้ที่<_>www.subconthailand.com"], "sentiment": [{"label": "LABEL_1", "score": 0.932045578956604, "len_token": 496}, {"label": "LABEL_1", "score": 0.9797976613044739, "len_token": 496}, {"label": "LABEL_1", "score": 0.9823786616325378, "len_token": 496}, {"label": "LABEL_1", "score": 0.9723129868507385, "len_token": 431}], "avg_score": 0.9664413552224606, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯวีระกิตติ์<_>ลงพื้นที่<_>บ.วินโพรเสส<_>จ.ระยอง<_>ติดตามสถานการณ์ไฟไหม้อย่างใกล้ชิด<_>ล่าสุดใช้โฟมดับไฟควบคุมเพลิงได้แล้ว<_>เตรียมเอาผิดทางกฎหมาย<_>บริษัทที่เกิดเหตุ", "content": ["ผู้ตรวจฯวีระกิตติ์<_>ลงพื้นที่<_>บ.วินโพรเสส<_>จ.ระยอง<_>ติดตามสถานการณ์ไฟไหม้อย่างใกล้ชิด<_>ล่าสุดใช้โฟมดับไฟควบคุมเพลิงได้แล้ว<_>เตรียมเอาผิดทางกฎหมาย<_>บริษัทที่เกิดเหตุ", "วันที่<_>23<_>เมษายน<_>2567<_>นายวีระกิตติ์<_>รันทกิตธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่<_>จ.ระยอง<_>ตามที่เกิดเหตุไฟไหม้โกดังเก็บกากอุตสาหกรรมและสารเคมี<_>ของบริษัท<_>วินโพรเสส<_>จำกัด<_>ต.บางบุตร<_>อ.บ้านค่าย<_>จ.ระยอง<_>ซึ่งยังมีรายงานเรื่องไฟลุกไหม้บริเวณโกดังที่เก็บกากสารเคมีอยู่เป็นระยะ<_>โดยมีเจ้าหน้าที่ดับเพลิงได้ฉีดน้ำเลี้ยงสกัดไม่ให้เพลิงลุกลาม<_>ตามข้อสั่งการของนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ที่ให้ติดตามสถานการณ์อย่างใกล้ชิด<_>โดยมีนายวัชระ<_>ไม้แพ<_>ที่ปรึกษาด้านกฎหมาย<_>นายเตมีย์<_>พันธุรักษ์<_>ผู้อำนวยการกองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายโกเมน<_>ผิวพุ่ม<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>รักษาราชการแทนอุตสาหกรรมจังหวัดระยอง<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมด้วย", "โดยจากการลงพื้นที่เกิดเหตุเกิดพบว่า<_>ปัจจุบันยังมีกลุ่มควันกระจายอยู่ตามจุดต่างๆ<_>และยังเกิดไฟลุกไหม้เป็นบางส่วนแต่เจ้าหน้าที่ดับเพลิงสามารถควบคุมเพลิงได้แล้ว<_>โดยมีการใช้โฟมดับไฟ<_>และฉีดน้ำเพื่อให้ไฟดับสนิท<_>และมีการบินโดรนเพื่อสำรวจทางอากาศเป็นระยะ<_>โดยได้รับความร่วมมือจากหลายภาคส่วนเพื่อให้สถานการณ์เป็นไปด้วยความเรียบร้อย<_>ในส่วนของรายละเอียดของโรงงาน<_>ประกอบด้วยอาคารจำนวน<_>5<_>อาคาร<_>อาคาร1และ2<_>ไม่ได้รับความเสียหาย<_>เนื่องจากเป็นอาคารจัดเก็บ<_>บ่อน้ำเสีย<_>และกากตะกอนอาคารที่<_>3<_>จัดเก็บถังน้ำมัน<_>ขณะนี้เสียหายบางส่วน<_>ส่วนอาคารที่<_>4<_>จัดเก็บถังน้ำปนเปื้อนและถังน้ำมันหล่อเย็น<_>และอาคารที่<_>5<_>จัดเก็บขยะจำพวก<_>กระดาษ<_>พลาสติก<_>เศษผ้า<_>เศษไม้<_>อลูมิเนียม<_>ได้รับความเสียหายทั้งหมด<_>ทั้งนี้ทางจังหวัดระยองได้ออกประกาศให้พื้นที่หมู่<_>1-11<_>ตำบลหนองบัว<_>และพื้นที่หมู่<_>1-12<_>ตำบลบางบุตร<_>อำเภอบ้านค่าย<_>จังหวัดระยอง<_>เป็นเขตพื้นที่ประสบสาธารณภัย<_>เพื่อให้ส่วนราชการ<_>หน่วยงาน<_>องค์กรปกครองส่วนท้องถิ่น<_>และภาคเอกชนที่เกี่ยวข้องเข้าดำเนินการตามอำนาจหน้าที่ในพื้นที่ประสบภัยดังกล่าว<_>ตามพระราชบัญญัติป้องกันและบรรเทาสาธารณภัย<_>พ.ศ.2550<_>แผนป้องกัน<_>สาธารณภัยแห่งชาติ<_>แผนป้องกันและบรรเทาสาธารณภัยจังหวัด<_>และแผนอื่นที่เกี่ยวข้อง<_>ตลอดจนกฎหมาย<_>ระเบียบ<_>คำสั่ง<_>ประกาศ<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง", "ส่วนในการดำเนินเอาผิดกับเจ้าของสถานที่<_>กรมโรงงานอุตสาหกรรมได้เข้าแจ้งความที่<_>สภ.บ้านค่าย<_>จ.ระยองแล้ว<_>เนื่องจากบริษัทดังกล่าว<_>ได้สั่งปิดไปแล้ว<_>แต่ยังมีการเก็บสารเคมีอันตรายไว้ในบริเวณโรงงาน<_>เมื่อเกิดเหตุเพลิงไหม้<_>จึงลุกลามเป็นวงกว้าง<_>และจะตรวจสอบข้อกฎหมายที่เกี่ยวข้องต่าง<_>ๆ<_>และอาจจะส่งเรื่องถึงกรมสอบสวนคดีพิเศษในการดำเนินการอื่นๆ<_>ต่อไป", "และจากการประชุมหารือร่วมกันของหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>จังหวัดระยอง<_>กระทรวงอุตสาหกรรม<_>กรมควบคุมมลพิษ<_>สาธารณสุขจังหวัดระยอง<_>ตำรวจสอบสวนกลาง<_>รวมถึงชาวบ้านในพื้นที่<_>โดยมีนายกัฬชัย<_>เทพวรชัย<_>รองผู้ว่าราชการจังหวัดระยอง<_>ในฐานะผู้อำนวยการศูนย์บัญชาการเหตุการณ์<_>รายงานว่า<_>กลุ่มควันจากเหตุเพลิงไหม้มีรัศมีกระจายจากที่เกิดเหตุประมาณ<_>2<_>กิโลเมตร<_>จากการตรวจวัดค่ามลพิษในอากาศพบว่ายังไม่อันตราย<_>แต่อาจจะส่งพบกระทบเรื่องกลิ่นที่มีความเข้มข้น<_>หากสูดดมมาก<_>อาจจะทำให้เกิดอาการวิงเวียน<_>ปวดศรีษะ<_>หรือบางรายอาจจะอาเจียนได้<_>จึงแนะนำให้ชาวบ้านที่อาศัยอยู่ในรัศมีที่ได้รับผลกระทบอพยพออกจากพื้นที่ชั่วคราวโดยทางจังหวัดได้จัดตั้งศูนย์อพยพให้บริเวณ<_>อบต.บางบุตร<_>ซึ่งเมื่อวาน<_>(22<_>เมษายน<_>2567)<_>มีผู้อพยพจำนวน<_>28<_>ราย<_>และบางส่วนได้ไปพักอาศัยกับญาติ<_>และเช่าที่พักรายวัน<_>ส่วนผู้ที่มีอาการป่วยได้ส่งตัวไปรักษาในโรงพยาบาลในพื้นที่และให้ผู้ป่วยติดเตียงย้ายไปอยู่ในที่เหมาะสมแล้ว<_>สำหรับเจ้าหน้าที่ดับเพลิงทางสาธารณสุขจังหวัดจะดำเนินการตรวจร่างกายเพื่อป้องกันการได้รับดูดดมหรือสัมผัสสารเคมีในระหว่างการปฏิบัติหน้าที่<_>หากมีอาการจะทำการรักษาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9403640627861023, "len_token": 496}, {"label": "LABEL_0", "score": 0.9726536870002747, "len_token": 339}], "avg_score": 0.046526736485030126, "sentiment_type": "negative"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยาย<_>ทล.3245<_>สาย<_>อำเภอปลวกแดง<_>-<_>หนองใหญ่<_>จังหวัดชลบุรี<_>4<_>ช่องจราจรแล้วเสร็จ<_>สนับสนุนการพัฒนาระเบียงเศรษฐกิจภาคตะวันออก", "content": ["กรมทางหลวงขยาย<_>ทล.3245<_>สาย<_>อำเภอปลวกแดง<_>-<_>หนองใหญ่<_>จังหวัดชลบุรี<_>4<_>ช่องจราจรแล้วเสร็จ<_>สนับสนุนการพัฒนาระเบียงเศรษฐกิจภาคตะวันออก", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ได้ดำเนินโครงการก่อสร้างขยาย<_>ทล.3245<_>สาย<_>อำเภอปลวกแดง<_>-<_>หนองใหญ่<_>จังหวัดชลบุรี<_>ระหว่าง<_>กม.22+142<_>-<_>34+000<_>จาก<_>2<_>ช่องจราจร<_>เป็น<_>4<_>ช่องจราจรแล้วเสร็จ<_>ระยะทาง<_>11.85<_>กิโลเมตร<_>ตามแผนงานบูรณาการพัฒนาระบบทางหลวงเพื่อรองรับระเบียงเศรษฐกิจภาคตะวันออก<_>ซึ่งมีปริมาณจราจรค่อนข้างสูงและมีแนวโน้มเพิ่มสูงขึ้นอย่างรวดเร็ว<_>ในอนาคตเมื่อมีการพัฒนาพื้นที่ภาคตะวันออกเพื่อรองรับนโยบายระเบียงเศรษฐกิจภาคตะวันออกของรัฐบาล<_>จะส่งผลให้การคมนาคมขนส่งและการท่องเที่ยวขยายตัวเพิ่มขึ้น<_>ทล.<_>จึงได้บูรณะและขยายสายทางดังกล่าวให้เป็นมาตรฐานทางชั้นพิเศษขนาด<_>4<_>ช่องจราจรตลอดเส้นทาง<_>โดยมีลักษณะผิวทางแบบแอสฟัลท์ติกคอนกรีต<_>ผิวจราจรกว้างช่องละ<_>3.5<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.5<_>เมตร<_>ไหล่ทางด้านในกว้าง<_>0.5<_>เมตร<_>รวมความกว้าง<_>10<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบยก<_>(raised<_>median)<_>รวมงานติดตั้งไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัยบนทางหลวง<_>ในวงเงินงบประมาณ<_>546<_>ล้านบาท", "โครงการดังกล่าวช่วยให้การจราจรมีความสะดวก<_>รวดเร็ว<_>และปลอดภัยยิ่งขึ้น<_>เพิ่มประสิทธิภาพการรองรับปริมาณจราจรที่เพิ่มสูงขึ้น<_>และลดต้นทุนและระยะเวลาในการขนส่งเพื่อสนับสนุนการพัฒนาระเบียงเศรษฐกิจภาคตะวันออก<_>ทำให้เกิดการพัฒนาขึ้นบริเวณพื้นที่สองข้างทางหลวง<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางใช้รถใช้ถนนด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>ประชาชนสามารถสอบถามเส้นทางการเดินทางหรือแจ้งเหตุต่าง<_>ๆ<_>ได้ที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)"], "sentiment": [{"label": "LABEL_1", "score": 0.8681144118309021, "len_token": 441}], "avg_score": 0.8681144118309021, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามคลองมหาสวัสดิ์เดินหน้าเร็วกว่าแผน<_>คาดว่าจะแล้วเสร็จในปี<_>2568", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามคลองมหาสวัสดิ์เดินหน้าเร็วกว่าแผน<_>คาดว่าจะแล้วเสร็จในปี<_>2568", "นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวงชนบท<_>(ทช)<_>ได้ดำเนินโครงการก่อสร้างสะพานข้ามคลองมหาสวัสดิ์<_>ถนนราชพฤกษ์<_>จังหวัดนนทบุรี<_>เพื่อส่งเสริมและพัฒนารวมทั้งจัดระเบียบโครงข่ายทางถนนให้ครอบคลุมปริมาณความต้องการของประชาชน<_>มีจุดเริ่มต้นโครงการ<_>กม.ที่<_>12+850<_>และสิ้นสุด<_>กม.ที่<_>15+100<_>เนื่องจากอัตราการเจริญเติบโตของการใช้ที่ดินในพื้นที่จังหวัดนนทบุรี<_>ฝั่งตะวันตกของแม่น้ำเจ้าพระยามีการพัฒนาและเติบโตขึ้นอย่างรวดเร็ว<_>โดยเฉพาะริมเขตทางของถนนราชพฤกษ์<_>ส่งผลให้ถนนราชพฤกษ์ไม่สามารถรองรับการจราจรที่มีปริมาณหนาแน่นมากถึง<_>110,000<_>คันต่อวัน<_>โดยเฉพาะในชั่วโมงเร่งด่วน<_>ทำให้ประสิทธิภาพของถนนราชพฤกษ์ลดลง<_>เกิดปัญหาด้านความปลอดภัยของผู้ใช้รถใช้ถนน<_>และมีอุบัติเหตุเกิดขึ้นบ่อยครั้ง<_>โดยเฉพาะบริเวณช่วงสะพานข้ามคลองมหาสวัสดิ์ที่สภาพเป็นคอขวดมีการจราจรติดขัด<_>เนื่องจากเขตทางไม่เพียงพอที่จะก่อสร้างทางขนานในรูปแบบทั่วไปได้", "ทั้งนี้<_>เพื่อแก้ไขปัญหาดังกล่าวและเพิ่มศักยภาพในการคมนาคมให้มีความคล่องตัวมากขึ้น<_>ทช.<_>จึงได้กำหนดรูปแบบสะพานข้ามคลองมหาสวัสดิ์ให้อยู่ในเขตทางเดิม<_>ซึ่งจะสามารถลดปัญหาสภาพคอขวดและการจราจรในพื้นที่ได้<_>จากนั้นได้ดำเนินโครงการก่อสร้างสะพานข้ามคลองมหาสวัสดิ์<_>ถนนราชพฤกษ์<_>จังหวัดนนทบุรี<_>โดยมีรูปแบบสะพานเหล็กขนาด<_>2<_>ช่องจราจรต่อทิศทาง<_>(ไป<_>-<_>กลับ)<_>กว้าง<_>8.50<_>เมตร<_>ฝั่งขาเข้าสะพานมีความยาว<_>2.10<_>กิโลเมตร<_>และฝั่งขาออกสะพานมีความยาว<_>1.90<_>กิโลเมตร<_>รวมทั้งมีงานก่อสร้างระบบระบายน้ำ<_>ระบบไฟฟ้าแสงสว่าง<_>และงานเบ็ดเตล็ด<_>ใช้งบประมาณในการก่อสร้าง<_>1,181.515<_>ล้านบาท<_>ปัจจุบันผลงานการก่อสร้างมีความคืบหน้าไปแล้วกว่าร้อยละ<_>31<_>เร็วกว่าแผนที่กำหนดไว้<_>ขณะนี้อยู่ระหว่างการติดตั้งโครงสร้างเหล็ก<_>ทั้งเสาและคาน<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์ในปี<_>2568<_>สำหรับระหว่างการก่อสร้าง<_>ทช.<_>ได้ติดตั้งแบริเออร์และติดตั้งป้ายเตือนลดความเร็วให้ประชาชนสามารถสังเกตเห็นได้ชัดเจน<_>เพื่อความปลอดภัยในการเดินทาง<_>รวมถึงได้ปิด<_>-<_>เบี่ยงช่องจราจร<_>จำนวน<_>3<_>จุด<_>ดังนี้<_>ช่วง<_>กม.ที่<_>12+900<_>-<_>15+100<_>ขวาทาง<_>บริเวณช่องจราจรคู่ขนาน<_>1<_>ช่องจราจร<_>ช่วง<_>กม.ที่<_>12+950<_>-<_>14+600<_>ซ้ายทาง<_>บริเวณช่องจราจรคู่ขนาน<_>1<_>ช่องจราจร<_>และ<_>ช่วง<_>กม.ที่<_>13+300<_>-<_>14+600<_>บริเวณช่องจราจรหลักช่องขวาสุด<_>1<_>ช่องจราจร<_>ขาออกมุ่งหน้าจังหวัดนนทบุรี<_>ซึ่งจะเบี่ยงไปจนกว่างานก่อสร้างจะแล้วเสร็จ<_>จึงขอความร่วมมือให้ผู้ใช้เส้นทางโปรดสังเกตป้ายจราจร<_>รวมถึงปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำ<_>อย่างเคร่งครัด<_>เพื่อความปลอดภัยในการเดินทางและต้องขออภัยในความไม่สะดวกมา<_>ณ<_>โอกาสนี้"], "sentiment": [{"label": "LABEL_0", "score": 0.9093255996704102, "len_token": 496}, {"label": "LABEL_0", "score": 0.9938070178031921, "len_token": 116}], "avg_score": 0.07466158251357234, "sentiment_type": "negative"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ปรับโฉมแอปใหม่<_>ตอบโจทย์ความต้องการของสมาชิก<_>พร้อมตั้งเป้าพัฒนาเมนูให้สมาชิกวางแผนการเงินรายบุคคล", "content": ["กบข.<_>ปรับโฉมแอปใหม่<_>ตอบโจทย์ความต้องการของสมาชิก<_>พร้อมตั้งเป้าพัฒนาเมนูให้สมาชิกวางแผนการเงินรายบุคคล", "กบข.<_>ปรับโฉมแอปใหม่<_>ให้ใช้งานง่าย<_>สะดวกขึ้น<_>และตอบโจทย์ความต้องการของสมาชิก<_>พร้อมตั้งเป้าพัฒนาเมนู<_>my<_>gpf<_>&<_>my<_>gpf<_>twins<_>เพื่อเพิ่มระดับความไว้วางใจการดำเนินงาน", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>พัฒนาเปลี่ยนโฉมแอป<_>กบข.<_>my<_>gpf<_>application<_>ให้สมาชิกใช้งานง่ายและสะดวกยิ่งขึ้น<_>พร้อมมีฟีเจอร์ใหม่<_>ที่ช่วยตอบโจทย์ความต้องการของสมาชิก", "โดยแอป<_>กบข.<_>รูปโฉมใหม่<_>ในหน้าโฮม<_>กบข.<_>ได้คัดสรรเมนูเด่นที่อยากแนะนำให้สมาชิกเข้าใช้งานตลอดระยะเวลารับราชการ<_>ได้แก่<_>เมนูเลือกแผนการลงทุน<_>เมนูออมเพิ่ม<_>เมนู<_>my<_>gpf<_>&<_>my<_>gpf<_>twins<_>เมนูสิทธิพิเศษและ<_>gpf<_>point<_>และเมนู<_>activity<_>อีกทั้งสมาชิกยังสามารถสร้างเมนูโปรดของตนเองได้โดยเลือกจากเมนูอื่น<_>ๆ<_>ในแอปมาแสดงในหน้าโฮมและสามารถปรับเปลี่ยนเมนูได้ตามต้องการจากเมนูทั้งหมดที่<_>กบข.<_>ได้แบ่งหมวดหมู่เมนูให้สมาชิกสามารถเลือกใช้งานได้สะดวกและง่ายยิ่งขึ้น<_>นอกจากนี้<_>กบข.<_>ได้ปรับและเพิ่มฟีเจอร์ใหม่ในหน้าโฮม<_>โดยเมนูบัญชีของฉันได้ปรับการแสดงผลแบบไม่แสดงยอดเงินในหน้าแรกของแอปพลิเคชันเพื่อเพิ่มความปลอดภัยและคุ้มครองข้อมูลส่วนบุคคล<_>และได้เพิ่มฟีเจอร์ใหม่<_>ชื่อว่า<_>my<_>account<_>ซึ่งรวมข้อมูลสำคัญของสมาชิกไว้ในที่เดียว<_>ทั้งข้อมูลการออม<_>การลงทุนกับ<_>กบข.<_>อัตราผลตอบแทน<_>ยอดเงินปัจจุบัน<_>และสมาชิกสามารถแก้ไขข้อมูลส่วนบุคคลได้ด้วย<_>สมาชิกสามารถอัปเดตแอป<_>กบข.<_>my<_>gpf<_>application<_>ผ่านทาง<_>app<_>store<_>และ<_>google<_>play<_>ได้แล้ววันนี้", "ทั้งนี้<_>แอป<_>กบข.<_>my<_>gpf<_>application<_>มีสมาชิกเข้าใช้งานกว่า<_>9<_>แสนบัญชี<_>หรือประมาณ<_>74%<_>ของสมาชิก<_>กบข.<_>ทั้งหมด<_>(ข้อมูล<_>ณ<_>31<_>มี.ค.<_>67)<_>และมีแผนที่จะเพิ่มระดับความไว้วางใจการดำเนินงานของ<_>กบข.<_>ด้วยการพัฒนาเมนู<_>my<_>gpf<_>&<_>my<_>gpf<_>twins<_>ให้เป็นเครื่องมือสำคัญในการช่วยให้สมาชิกวางแผนบริหารเงินลงทุนแบบรายบุคคล<_>(personalization)<_>สามารถประเมินเงินที่คาดว่าจะได้รับเมื่อเกษียณอายุราชการ<_>ทำให้สมาชิกมีระยะเวลาเพียงพอในการสะสมเงินออมเพื่อให้บรรลุเป้าหมายทางการเงิน<_>โดย<_>กบข.<_>จะทำการศึกษาทบทวนความเพียงพอ<_>ณ<_>เกษียณ<_>เพื่อจัดกลุ่มสมาชิก<_>(segmentation)<_>และกำหนดแนวทางการดำเนินการเพื่อส่งเสริมให้สมาชิกกำหนดเป้าหมายการออมให้สอดคล้องกับลักษณะการใช้ชีวิตของสมาชิก"], "sentiment": [{"label": "LABEL_1", "score": 0.9487828016281128, "len_token": 496}, {"label": "LABEL_1", "score": 0.9544762372970581, "len_token": 148}], "avg_score": 0.9500912309433363, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>และ<_>บสย.<_>ขยายความร่วมมือด้านการประเมินกระบวนการปฏิบัติงานและการจัดการของรัฐวิสาหกิจ<_>ขับเคลื่อนการพัฒนาองค์กรและสังคมสู่ความยั่งยืน", "content": ["exim<_>bank<_>และ<_>บสย.<_>ขยายความร่วมมือด้านการประเมินกระบวนการปฏิบัติงานและการจัดการของรัฐวิสาหกิจ<_>ขับเคลื่อนการพัฒนาองค์กรและสังคมสู่ความยั่งยืน", "exim<_>bank<_>-<_>บสย.<_>ลงนามบันทึกข้อตกลงโครงการความร่วมมือในการยกระดับผลการดำเนินงาน<_>core<_>business<_>enablers<_>เพื่อสร้างความร่วมมือระหว่างกันในฐานะรัฐวิสาหกิจและสถาบันการเงินที่มีภารกิจสอดคล้องกันในการยกระดับขีดความสามารถในการแข่งขันของผู้ประกอบการไทย", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>และนายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ลงนามในบันทึกข้อตกลงโครงการความร่วมมือในการยกระดับผลการดำเนินงาน<_>core<_>business<_>enablers<_>เพื่อสร้างความร่วมมือระหว่างกันในฐานะรัฐวิสาหกิจและสถาบันการเงินที่มีภารกิจสอดคล้องกันในการยกระดับขีดความสามารถในการแข่งขันของผู้ประกอบการไทยให้มีแนวทางการบริหารจัดการองค์กรที่มุ่งสู่ความเป็นเลิศและแนวปฏิบัติที่ดีตามหลักเกณฑ์การประเมินกระบวนการปฏิบัติงานและการจัดการของรัฐวิสาหกิจ<_>(core<_>business<_>enablers)<_>โดยมี<_>ดร.ปิยะบุตร<_>ชลวิจารณ์<_>ประธานคณะอนุกรรมการประเมินผลการดำเนินงานรัฐวิสาหกิจ<_>สาขาสถาบันการเงิน<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>และนางสาวคณิตา<_>ชินะกาญจน์<_>ผู้ช่วยกรรมการผู้จัดการ<_>มูลนิธิสถาบันวิจัยและพัฒนาองค์กรภาครัฐ<_>(irdp)<_>ร่วมเป็นสักขีพยาน<_>ณ<_>exim<_>bank<_>สำนักงานใหญ่<_>เมื่อวันที่<_>23<_>เมษายน<_>2567", "ภายใต้ความร่วมมือนี้<_>exim<_>bank<_>และ<_>บสย.<_>จะแลกเปลี่ยนองค์ความรู้และประสบการณ์เพื่อพัฒนาและยกระดับการบริหารจัดการองค์กรด้าน<_>core<_>business<_>enablers<_>โดยมีการกำหนดเป้าหมาย<_>ทิศทาง<_>และจัดทำแผนการพัฒนาร่วมกันในระยะยาว<_>นำไปสู่การสร้างผลลัพธ์ทางธุรกิจและขับเคลื่อนการพัฒนาองค์กร<_>ประเทศชาติ<_>และโลก<_>โดยคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และการกำกับดูแลกิจการที่ดี<_>(environmental,<_>social,<_>and<_>governance<_>:<_>esg)<_>ตลอดจนเป้าหมายการพัฒนาที่ยั่งยืน", "exim<_>thailand<_>and<_>tcg<_>enhance<_>core<_>business<_>enablers<_>cooperation<_>to<_>drive<_>organizational<_>and<_>social<_>development<_>toward<_>sustainability", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>and<_>mr.<_>sittikorn<_>direksoonthorn,<_>president<_>of<_>thai<_>credit<_>guarantee<_>corporation<_>(tcg),<_>jointly<_>signed<_>a<_>memorandum<_>of<_>understanding<_>(mou)<_>to<_>enhance<_>mutual<_>cooperation<_>to<_>uplift<_>operating<_>results<_>in<_>line<_>with<_>the<_>core<_>business<_>enablers<_>between<_>the<_>two<_>parties<_>as<_>state<_>enterprises<_>and<_>financial<_>institutions<_>with<_>the<_>aligned<_>mandate<_>to<_>boost<_>competitive<_>capabilities<_>of<_>thai<_>entrepreneurs<_>so<_>that<_>they<_>have<_>organization<_>management<_>guidelines<_>toward<_>excellence<_>and<_>best<_>practices<_>in<_>line<_>with<_>the<_>core<_>business<_>enablers<_>criteria.<_>the<_>signing<_>ceremony<_>was<_>held<_>at<_>exim<_>thailand’s<_>head<_>office<_>on<_>april<_>23,<_>2024,<_>and<_>witnessed<_>by<_>dr.<_>piyabutr<_>cholvijarn,<_>chairman<_>of<_>performance<_>agreement<_>sub-committee<_>(subpac)<_>for<_>state-owned<_>financial<_>institutions,<_>state<_>enterprise<_>policy<_>office<_>(sepo),<_>and<_>ms.<_>khanita<_>chinakarn,<_>executive<_>vice<_>president<_>of<_>the<_>institute<_>of<_>research<_>and<_>development<_>for<_>public<_>enterprises<_>(irdp).", "under<_>the<_>mou,<_>exim<_>thailand<_>and<_>tcg<_>will<_>exchange<_>knowledge<_>bases<_>and<_>experiences<_>for<_>development<_>and<_>enhancement<_>of<_>organization<_>management<_>in<_>core<_>business<_>enablers.<_>targets<_>and<_>directions<_>will<_>be<_>set<_>and<_>action<_>plans<_>drawn<_>up<_>for<_>joint<_>development<_>in<_>the<_>long<_>run<_>to<_>generate<_>business<_>results<_>and<_>propel<_>development<_>of<_>the<_>organizations,<_>the<_>country<_>and<_>the<_>world,<_>taking<_>into<_>account<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>concerns<_>and<_>sustainable<_>development<_>goals."], "sentiment": [{"label": "LABEL_1", "score": 0.9578133821487427, "len_token": 496}, {"label": "LABEL_1", "score": 0.7734624147415161, "len_token": 496}, {"label": "LABEL_1", "score": 0.5271735787391663, "len_token": 400}], "avg_score": 0.7683780364606573, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>เปิดงาน<_>cuvc2024-the<_>theatre<_>มุ่งพัฒนาวิชาชีพทางด้านสัตวแพทย์ให้ก้าวหน้าทางด้านวิจัยและนวัตกรรม<_>และมุ่งเน้นสุขภาพหนึ่งเดียว<_>หรือ<_>one<_>health", "content": ["รมว.เกษตรฯ<_>เปิดงาน<_>cuvc2024-the<_>theatre<_>มุ่งพัฒนาวิชาชีพทางด้านสัตวแพทย์ให้ก้าวหน้าทางด้านวิจัยและนวัตกรรม<_>และมุ่งเน้นสุขภาพหนึ่งเดียว<_>หรือ<_>one<_>health", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานประชุมวิชาการคณะสัตวแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>หรือ<_>cuvc2024-the<_>theatre<_>ภายใต้หัวข้อที่<_>“integrated<_>one<_>health<_>approaches<_>for<_>sustainable<_>well-being”<_>โดยมี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายสมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>สามย่านมิตรทาวน์<_>กรุงเทพฯ<_>ซึ่งการจัดงานในครั้งนี้เป็นสัญลักษณ์ของความมุ่งมั่นในการพัฒนาวิชาชีพทางด้านสัตวแพทย์ให้ก้าวหน้าทางด้านวิจัยและนวัตกรรม<_>และเป็นการแสดงให้ทราบถึงบทบาทของสัตวแพทย์ในบริบทที่กว้างขึ้นของสุขภาพหนึ่งเดียว<_>หรือ<_>one<_>health<_>ที่สัตวแพทย์นอกจากจะเป็นผู้รักษาสัตว์แล้ว<_>ยังเป็นผู้ดูแลทั้งด้านสาธารณสุข<_>สิ่งแวดล้อม<_>ให้มีความยั่งยืน<_>ความสัมพันธ์อันชับซ้อนระหว่างมนุษย์<_>สัตว์<_>และสุขภาพสิ่งแวดล้อมจำเป็นต้องมีแนวทางเชิงกลยุทธ์ที่ขัดเจน<_>ซึ่งสัตวแพทย์มีบทบาทสำคัญเป็นอย่างมาก<_>และในวันนี้นอกจากจะเป็นการประชุมทางวิชาการเท่านั้น<_>ยังถือเป็นการทำงานร่วมกันที่ขยายขอบเขตออกไปในทุกภาคส่วน<_>ทั้งมหาวิทยาลัยสัตวแพทย์ต่าง<_>ๆ<_>องค์กรทั้งภาครัฐ<_>ภาคเอกชนกว่า<_>30<_>แห่ง", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>ให้ความสำคัญกับสุขภาพหนึ่งเดียวเป็นอย่างมาก<_>ซึ่ง<_>one<_>health<_>ไม่ใช่เพียงแค่แนวคิดทฤษฎี<_>แต่ยังเป็นหลักการและแนวทางปฏิบัติที่เป็นตัวกำหนดสุขภาพของเราอีกด้วย<_>โดยในทางสัตวแพทย์ถือเป็นสิ่งสำคัญที่เน้นผลกระทบในเชิงลึกของสุขภาพของสัตว์ที่มีผลต่อสุขภาพมนุษย์<_>โรคสัตว์สู่คน<_>รวมทั้งการเชื่อมโยงต่อระบบนิเวศ<_>ซึ่งองค์ความรู้ที่ไม่สิ้นสุดทางด้านสัตวแพทย์ทั้งทางด้านวิชาการ<_>วิจัย<_>และนวัตกรรม<_>จากมหาวิทยาลัยร่วมกับหน่วยงานรัฐบาลจะช่วยกันรักษาสมดุลให้กับโลกได้<_>นอกจากนี้<_>สุขภาพหนึ่งเดียว<_>ยังเป็นองค์ความรู้ในการเชื่อมโยงสุขภาพของมนุษย์<_>สัตว์<_>และระบบนิเวศ<_>เพื่อสามารถแก้ไขปัญหาที่ซับซ้อน<_>ซึ่งต้องการความร่วมมือระหว่างสาขาวิชาต่าง<_>ๆ<_>ของสัตวแพทย์<_>เพื่อวางแนวทางการควบคุมโรค<_>เพิ่มปลอดภัยในอาหาร<_>และรักษาสมดุลอ่อนโยนของระบบนิเวศของเราให้ยั่งยืนได้ในอนาคต", "“กระทรวงเกษตรและสหกรณ์พร้อมที่จะสนับสนุนโครงการที่สนับสนุนสุขภาพและความเป็นอยู่ที่ดี<_>เพื่อผลักดันนโยบายและวิธีการที่สอดคล้องกับหลักการสุขภาพหนึ่งเดียวผ่านทางการร่วมมือกับสถาบันการศึกษาต่าง<_>ๆ<_>เพื่อพัฒนาความก้าวหน้าทางเทคโนโลยี<_>นวัตกรรม<_>และงานวิจัย<_>ให้กับภาคการเกษตรให้มีความก้าวหน้าต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9690115451812744, "len_token": 496}, {"label": "LABEL_1", "score": 0.9783791303634644, "len_token": 66}], "avg_score": 0.9701116530496455, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>เตรียมการถวายความปลอดภัยตามหมายกำหนดการเสด็จฯ<_>ไปในการพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ", "content": ["ก.เกษตรฯ<_>เตรียมการถวายความปลอดภัยตามหมายกำหนดการเสด็จฯ<_>ไปในการพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมประชุมเตรียมการถวายความปลอดภัยตามหมายกำหนดการเสด็จฯ<_>ไปในการพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>ในพระบรมมหาราชวัง<_>และมณฑลพิธีท้องสนามหลวง<_>ครั้งที่<_>1<_>ร่วมกับผู้บัญชาการศูนย์ปฏิบัติการกองพลทหารม้าที่<_>2<_>รักษาพระองค์<_>และหน่วยงานที่เกี่ยวข้อง<_>ผ่านระบบออนไลน์<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.7736248970031738, "len_token": 133}], "avg_score": 0.7736248970031738, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ร่วมการประชุมคณะกรรมการอนุรักษ์และใช้ประโยชน์ความหลากหลายทางชีวภาพแห่งชาติ<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>ร่วมการประชุมคณะกรรมการอนุรักษ์และใช้ประโยชน์ความหลากหลายทางชีวภาพแห่งชาติ<_>ครั้งที่<_>1/2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมการประชุมคณะกรรมการอนุรักษ์และใช้ประโยชน์ความหลากหลายทางชีวภาพแห่งชาติ<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>ชั้น<_>3<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>โดยที่ประชุมได้รับทราบเรื่องต่าง<_>ๆ<_>ได้แก่", "1)<_>ความก้าวหน้าการจัดทำร่างพระราชบัญญัติความหลากหลายทางชีวภาพ", "3)<_>ความก้าวหน้าการดำเนินงานด้านพื้นที่อนุรักษ์ความหลากหลายทางชีวภาพนอกเขต<_>พื้นที่คุ้มครอง<_>(oecms)<_>ของประเทศไทย", "4)<_>การจัดตั้งหน่วยที่ปรึกษาด้านวิชาการ<_>เพื่อสนับสนุนการดำเนินโครงการความร่วมมือ<_>พันธมิตรสำหรับการอนุรักษ์นกน้ำอพยพและถิ่นที่อยู่อาศัยอย่างยั่งยืนในเส้นทางการบินเอเชียตะวันออก-ออสเตรเลีย", "5)<_>ผลการติดตามการจัดการชนิดพันธุ์ต่างถิ่น", "และ<_>6)<_>รายงานการอนุญาตให้เข้าถึงทรัพยากรชีวภาพในประเทศไทย<_>ประจำปี<_>พ.ศ.<_>2565<_>-<_>2566", "นอกจากนี้<_>ยังได้พิจารณาประเด็นสำคัญ<_>คือ", "1)<_>กรอบความร่วมมือทวิภาคีว่าด้วยสิ่งแวดล้อม<_>ความหลากหลายทางชีวภาพและการคุ้มครองชนิดพันธุ์<_>ระหว่างไทยและฝรั่งเศส", "2)<_>การเสนอศูนย์ศึกษาธรรมชาติกองทัพบก<_>(บางปู)<_>เฉลิมพระเกียรติ<_>72<_>พรรษา<_>มหาราชินีจังหวัดสมุทรปราการ<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "3)<_>การเสนอศูนย์ศึกษาธรรมชาติกองทัพบกฯ<_>เป็นพื้นที่เครือข่ายนกน้ำอพยพ", "4)<_>การเสนอศูนย์ศึกษาธรรมชาติกองทัพบกฯ<_>เป็นอุทยานมรดกอาเซียน<_>(asean<_>heritage<_>park:<_>ahp)", "และ<_>5)<_>การปรับปรุงองค์ประกอบคณะอนุกรรมการภายใต้คณะกรรมการอนุรักษ์และใช้ประโยชน์ความหลากหลายทางชีวภาพแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.8628622889518738, "len_token": 371}], "avg_score": 0.8628622889518738, "sentiment_type": "positive"}
{"date": "2024-4-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.บุญสิงห์<_>ประชุมคณะอนุกรรมการด้านการรักษาตลาดการบริโภคเนื้อโค-กระบือ<_>และผลิตภัณฑ์<_>ครั้งที่<_>1/2567", "content": ["ทปษ.บุญสิงห์<_>ประชุมคณะอนุกรรมการด้านการรักษาตลาดการบริโภคเนื้อโค-กระบือ<_>และผลิตภัณฑ์<_>ครั้งที่<_>1/2567", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการด้านการรักษาตลาดการบริโภคเนื้อโค-กระบือ<_>และผลิตภัณฑ์<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>เพื่อรับทราบคำสั่งแต่งตั้งคณะอนุกรรมการด้านการรักษาตลาดการบริโภคเนื้อโค-กระบือ<_>และผลิตภัณฑ์<_>ครั้งที่<_>1/2567<_>ที่<_>1112/2567<_>ลงวันที่<_>18<_>เมษายน<_>2567<_>และมติที่ประชุมคณะกรรมการนโยบายพัฒนาโคเนื้อ<_>-<_>กระบือ<_>และผลิตภัณฑ์แห่งชาติ<_>(beef<_>board)<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>17<_>เมษายน<_>2567<_>พร้อมทั้งพิจารณาการดำเนินการตามข้อเสนอของสมาคมโคเนื้อแห่งประเทศไทย<_>การพิจารณาคัดเลือกผู้ทรงคุณวุฒิภาครัฐ<_>และภาคเอกชน<_>และแนวทางการส่งออกโคเนื้อ<_>-<_>กระบือไปต่างประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.5203443765640259, "len_token": 213}], "avg_score": 0.5203443765640259, "sentiment_type": "positive"}
