{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กระทรวงดีอีบูรณาการร่วมหลายหน่วยงาน<_>เร่งปราบเว็บพนันออนไลน์<_>แก้ปัญหาบัญชีม้า-ซิมม้า<_>พร้อมขอความร่วมมือประเทศเพื่อนบ้านกวาดล้างแก๊งคอลเซ็นเตอร์", "content": ["“เกณิกา”เผย<_>กระทรวงดีอีบูรณาการร่วมหลายหน่วยงาน<_>เร่งปราบเว็บพนันออนไลน์<_>แก้ปัญหาบัญชีม้า-ซิมม้า<_>พร้อมขอความร่วมมือประเทศเพื่อนบ้านกวาดล้างแก๊งคอลเซ็นเตอร์", "วันที่<_>27<_>เม.ย.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เดินหน้าดำเนินนโยบายปราบเว็บพนันออนไลน์<_>ซึ่งมีการแต่งตั้งคณะกรรมการป้องกันและปราบอาชกรรมทางเทคโนโลยี<_>เพื่อทำงานอย่างบูรณาการร่วมกับหลายหน่วยงาน<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>กสทช.<_>ปปง.<_>กลต.<_>ดีเอสไอ<_>ธปท.<_>เป็นต้น", "โดยมีแนวทางการแก้ปัญหาสำคัญ<_>เช่น<_>มาตรการแก้ไขปัญหาบัญชีม้า<_>เพื่อเร่งรัดกวาดล้างบัญชีที่ต้องสงสัยและบัญชีม้าในระบบธนาคาร<_>โดยสมาคมธนาคารไทยสถาบันการเงิน<_>ร่วมกับธนาคารแห่งประเทศไทยเร่งทำการตรวจสอบเหตุต้องสงสัย<_>19<_>ข้อ<_>และทำการแลกเปลี่ยนข้อมูลบัญชีต้องสงสัยระหว่างธนาคาร<_>เพื่อระบุและทำการระงับบัญชีธนาคาร<_>ซึ่งที่ผ่านมามีการระงับไปแล้ว<_>3-4<_>แสนบัญชี<_>ทั้งนี้<_>สำนักงาน<_>ปปง.<_>ได้ดำเนินการปิดบัญชีม้าไปแล้ว<_>318,298<_>บัญชี<_>และศูนย์<_>aoc<_>ระงับหรือปิดไปแล้ว<_>112,699<_>บัญชี<_>และอีกมาตรการที่สำคัญคือ<_>การอายัดบัญชีทันทีกรณีที่ผู้เสียหายแจ้งเหตุกับ<_>aoc<_>1441<_>และผู้เสียหายแจ้งความออนไลน์เรียบร้อยแล้ว<_>จากเดิมระงับชั่วคราว<_>3<_>วันและต้องไปแจ้งความที่สถานีตำรวจ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ยังได้กวาดล้างซิมต้องสงสัยและซิมม้า<_>โดยทาง<_>กสทช.ได้กำหนดหลักเกณฑ์ในการลงทะเบียนเพื่อยืนยันตัวตนสำหรับผู้ถือครองซิมการ์ด<_>นอกจากนี้<_>ในส่วนของ<_>สตช.<_>และกระทรวงดีอีได้ประสานเพื่อระงับซิมม้า<_>หรือซิมต้องสงสัยไปแล้วกว่า<_>8<_>แสนหมายเลข<_>โดยนายประเสริฐ<_>ได้สั่งการให้เข้มงวดในการเปิดใช้ซิมใหม่เพื่อป้องกันการนำซิมไปใช้กระทำผิดกฎหมาย", "ในส่วนของเว็บพนันมีศูนย์กลางใหญ่อยู่ต่างประเทศ<_>นั้น<_>น.ส.เกณิกา<_>กล่าวว่า<_>กระทรวงดีอี<_>สตช.<_>กต.<_>มท.<_>บูรณาการประสานความร่วมมือกับประเทศเพื่อนบ้านในการแก้ไขปัญหาอาชญากรรมออนไลน์เชิงรุก<_>โดยเคร่งครัดการตรวจสอบบุคคลเข้าออก<_>และการเข้าออกผ่านช่องทางธรรมชาติ<_>เพื่อลดปัญหาการเดินทางไปทำงานเป็นแก๊งคอลเซ็นเตอร์<_>รวมถึงการขนเงินออกนอกประเทศ<_>และสนับสนุนการประสานงานเจรจากับประเทศเพื่อนบ้านในประเด็นการแก้ไขปัญหาแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>รวมถึงอาชญากรรมออนไลน์อื่นๆ<_>ด้วย", "“จากข้อมูลช่วงระหว่างตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>-<_>5<_>มีนาคม<_>2567<_>กระทรวงดีอีได้ทำการระงับข้อมูลที่ไม่เหมาะสมทุกประเภทไปแล้วจำนวน<_>60,681<_>รายการ<_>โดยปิดกั้นเว็บไซต์เกี่ยวกับพนันออนไลน์<_>จำนวน<_>25,571<_>รายการ<_>เพิ่มขึ้น<_>13<_>เท่าตัวจาก<_>2,059<_>เว็บ<_>ในช่วงเวลาเดียวกันปี<_>2566“น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8128166794776917, "len_token": 496}, {"label": "LABEL_0", "score": 0.8403614163398743, "len_token": 173}], "avg_score": 0.18006039155794723, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ก.คมนาคม​<_>ออกกฎกระทรวงประกันความเสียหายคนโดยสาร​<_>ย้ำความปลอดภัยสูงสุดของประชาชนผู้ใช้บริการรถไฟฟ้า​<_>ให้เดินทางอย่างสบายใจ<_>มีหลักประกันการใช้บริการ", "content": ["“รัดเกล้า”<_>ก.คมนาคม​<_>ออกกฎกระทรวงประกันความเสียหายคนโดยสาร​<_>ย้ำความปลอดภัยสูงสุดของประชาชนผู้ใช้บริการรถไฟฟ้า​<_>ให้เดินทางอย่างสบายใจ<_>มีหลักประกันการใช้บริการ", "วันที่<_>27<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงคมนาคม<_>(คค)<_>คำนึงถึงความปลอดภัยสูงสุดของประชาชน<_>เพื่อให้ได้รับการบริการจากรัฐอย่างปลอดภัย<_>ครอบคลุม<_>และมีหลักประกันได้รับการชดใช้ค่าเสียหายที่เกิดขึ้น<_>เนื่องมาจากการให้บริการของรถไฟฟ้า<_>โดยเฉพาะในบริเวณที่มีการใช้ตั๋วโดยสารให้ได้รับความคุ้มครองที่เหมาะสม<_>และให้ครอบคลุมไปถึงผู้รับสัมปทานกิจการรถไฟฟ้า", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำหรับการดำเนินการโครงการรถไฟฟ้าของ<_>รฟม.<_>ที่ไม่ได้ให้สัมปทาน<_>ซึ่งยังไม่มีกฎกระทรวงรองรับเกี่ยวกับประกันความเสียหายที่เกิดแก่ชีวิตและร่างกายของคนโดยสารแต่อย่างใด<_>ดังนั้น<_>เพื่อเป็นหลักประกันให้คนโดยสารได้รับการชดใช้ค่าเสียหายที่เกิดขึ้นอันเนื่องมาจากการให้บริการรถไฟฟ้า<_>ในบริเวณที่มีการใช้ตั๋วโดยสารที่<_>รฟม.<_>ดำเนินการเอง<_>และให้ครอบคลุมถึงกรณีผู้รับสัมปทานกิจการรถไฟฟ้า<_>จึงได้มีการออกกฎกระทรวงเพื่อรองรับการดำเนินการดังกล่าวให้ได้รับความคุ้มครองที่เหมาะสม", "โดย<_>กระทรวงคมนาคม<_>(คค)<_>ได้ยกร่างกฎกระทรวงกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการประกันความเสียหายที่เกิดแก่ชีวิตและร่างกายของคนโดยสาร<_>พ.ศ.<_>.<_>เพื่อเป็นการกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการประกันความเสียหายที่เกิดแก่ชีวิตและร่างกายของคนโดยสารให้ได้รับการชดใช้ค่าเสียหายที่เกิดขึ้นอันเนื่องมาจากการให้บริการรถไฟฟ้า<_>โดยเฉพาะในบริเวณที่มีการใช้ตั๋วโดยสารให้ได้รับความคุ้มครองที่เหมาะสม<_>ซึ่งมีสาระสำคัญ<_>อาทิ<_>การกำหนดให้<_>รฟม.<_>จัดให้มีการประกันภัยกับผู้รับประกันภัยตั้งแต่<_>2<_>รายขึ้นไป<_>สำหรับความเสียหายที่เกิดแก่ชีวิตและร่างกายของคนโดยสารซึ่งอยู่ในบริเวณที่มีการใช้ตั๋วโดยสาร<_>ในวงเงินความคุ้มครองที่เหมาะสม<_>โดยอย่างน้อยต้องคำนึงถึงลักษณะและประเภทของโครงการรถไฟฟ้า<_>ตลอดระยะเวลาการให้บริการรถไฟฟ้า<_>เป็นต้น", "“รัฐบาลมุ่งมั่นดำเนินการให้การเดินทางคมนาคมของพี่น้องประชาชนมีความครอบคลุม<_>และปลอดภัย<_>หากเกิดเหตุการณ์ไม่คาดคิดเกิดขึ้น<_>ก็ขอให้ทราบว่ารัฐบาลมีกฎหมายคุ้มครองให้เป็นหลักประกันให้ประชาชนผู้โดยสารได้รับชดใช้ค่าเสียหายที่เกิดขึ้นจากการให้บริการรถไฟฟ้าอย่างแน่นอน”<_>รองโฆษกฯ​<_>รัดเกล้า​<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.733553409576416, "len_token": 447}], "avg_score": 0.266446590423584, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณ<_>ผลการจัดอันดับให้ไทยเป็นอันดับ<_>1<_>ประเทศที่น่าเยี่ยมชมที่สุดประจำปี<_>2024<_>(world’s<_>best<_>countries<_>to<_>visit<_>in<_>your<_>lifetime<_>2024)<_>ของนิตยสาร<_>ceoworld", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณ<_>ผลการจัดอันดับให้ไทยเป็นอันดับ<_>1<_>ประเทศที่น่าเยี่ยมชมที่สุดประจำปี<_>2024<_>(world’s<_>best<_>countries<_>to<_>visit<_>in<_>your<_>lifetime<_>2024)<_>ของนิตยสาร<_>ceoworld", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณ<_>ผลการจัดอันดับให้ไทยเป็นอันดับ<_>1<_>ประเทศที่น่าเยี่ยมชมที่สุดประจำปี<_>2024<_>(world’s<_>best<_>countries<_>to<_>visit<_>in<_>your<_>lifetime<_>2024)<_>ของนิตยสาร<_>ceoworld<_>ย้ำชัดศักยภาพยอดเยี่ยม<_>ประเทศยอดนิยมของนักท่องเที่ยว", "วันที่<_>27<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขอบคุณทุกการทำงานของหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนประชาชนไทยทุกคนที่เป็นเจ้าภาพที่ดีจนไทยได้รับการจัดให้เป็นอันดับ<_>1<_>ประเทศที่น่าเยี่ยมชมที่สุดในปี<_>2024<_>(world’s<_>best<_>countries<_>to<_>visit<_>in<_>your<_>lifetime,<_>2024)<_>รวมทั้ง<_>เป็นเครื่องพิสูจน์ถึงทุกปัจจัยที่ส่งเสริมศักยภาพด้านอุตสาหกรรมการท่องเที่ยวของไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การจัดอันดับในครั้งนี้<_>ดำเนินการโดยนิตยสาร<_>ceoworld<_>ซึ่งเป็นนิตยสารด้านธุรกิจชื่อดัง<_>โดยใช้วิธีจัดอันดับโดยการเก็บข้อมูลความคิดเห็นจากผู้อ่านมากกว่า<_>295,000<_>ราย<_>และประเทศไทยได้รับการจัดอันดับเป็นประเทศที่น่าเยี่ยมชมที่สุด<_>เป็นอันดับ<_>1<_>(world’s<_>best<_>countries<_>to<_>visit<_>in<_>your<_>lifetime)<_>ในปีนี้<_>ด้วยคะแนน<_>72.15<_>จากทั้งหมด<_>67<_>ประเทศ/เขตเศรษฐกิจ<_>(https://ceoworld.biz/2024/04/15/worlds-best-countries-to-visit-in-your-lifetime-2024)<_>โดยทางนิตยสารได้ระบุว่า<_>การท่องเที่ยวในประเทศไทยทำให้ได้รับประสบการณ์ท่องเที่ยวหลากหลาย<_>เช่น<_>สีสันยามค่ำคืน<_>อาหารอร่อย<_>ศิลปะและวัฒนธรรมที่มีชีวิตชีวา<_>แหล่งช้อปปิ้งที่ขึ้นชื่อ<_>แม่น้ำลำคลองที่คดเคี้ยวอย่างสวยงาม<_>วัดของศาสนาพุทธ<_>ตลาดกลางคืน<_>ตลาดน้ำ<_>และ<_>สวนสาธารณะสุดพิเศษ", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพประเทศไทย<_>และทำให้รัฐบาลได้วางแผน<_>ดำเนินการผลักดันการพัฒนาการท่องเที่ยวอย่างรอบด้าน<_>โดยการจัดอันดับในครั้งนี้ถือเป็นอีกหนึ่งเครื่องมือที่พิสูจน์ว่า<_>แนวนโยบายของไทยที่สนับสนุนศักยภาพการท่องเที่ยวนั้น<_>เดินหน้ามาอย่างถูกทาง<_>และพร้อมที่จะพัฒนาต่อยอดเพื่อให้ไทยเป็นศูนย์กลางการท่องเที่ยว<_>(tourism<_>hub)<_>ในระดับโลกต่อไป”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9890217781066895, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884787201881409, "len_token": 97}], "avg_score": 0.9889329473847683, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"คารม\"<_>เตือน<_>เด็จพี่<_>ให้ระมัดระวังการแสดงความคิดเห็น<_>อย่าเอาเรื่องเล็กน้อย<_>มาทำให้ผู้ใหญ่เข้าใจผิดกัน", "content": ["\"คารม\"<_>เตือน<_>เด็จพี่<_>ให้ระมัดระวังการแสดงความคิดเห็น<_>อย่าเอาเรื่องเล็กน้อย<_>มาทำให้ผู้ใหญ่เข้าใจผิดกัน", "วันที่<_>27<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากที่นายพร้อมพงศ์<_>นพฤทธิ์<_>สมาชิกพรรคเพื่อไทย<_>ออกมาพูดถึงกรณีนายพุทธิพงษ์<_>ปุณณกันต์<_>ซึ่งเคยเป็นอดีตผู้สมัคร<_>สส.<_>บัญชีรายชื่อพรรคภูมิใจไทย<_>ที่วิพากษ์วิจารณ์<_>นโยบายดิจิทัลวอลเล็ตของรัฐบาล<_>ในทำนอง<_>ว่าให้นายอนุทินฯ<_>ในฐานะหัวหน้าพรรคภูมิใจไทย<_>อบรมนายพุทธิพงษ์<_>ฯ<_>ที่เป็นสมาชิกพรรค<_>ให้ระมัดระวังการพูดถึงนโยบายดิจิทัลวอลเล็ต<_>ซึ่งเป็นนโยบายที่สำคัญของพรรครัฐบาล<_>นั้น", "นายคารม<_>กล่าวว่า<_>ตนเองในฐานะเป็นรองโฆษกประจำสำนักนายกรัฐมนตรี<_>และได้เข้าร่วมประชุม<_>ครม.<_>อีกทั้งได้ติดตามการแสดงความคิดเห็นนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งเป็นหัวหน้าพรรคร่วมรัฐบาลพรรคหนึ่งนั้น<_>ขอยืนยันว่า<_>นายอนุทินได้แสดงความคิดเห็นเกี่ยวกับเรื่องนี้ในทางสอดคล้องและเห็นด้วยกับนโยบายสำคัญนี้มาโดยตลอด<_>เนื่องจากเป็นนโยบายของรัฐบาล<_>เพียงแต่ได้พูดถึงข้อกฎหมายที่เกี่ยวข้อง<_>ซึ่งจะต้องตรวจสอบให้ถูกต้อง<_>เพราะเป็นนโยบายที่ใช้งบประมาณจำนวนมาก<_>ทั้งนี้<_>นายอนุทิน<_>ฯ<_>ก็พูดและกล่าวว่าเกี่ยวกับนโยบายนี้<_>ว่า<_>ที่ปรึกษากฎหมายของรัฐบาลคือคณะกรรมการกฤษฎีกา<_>ได้เป็นผู้ตรวจสอบอยู่แล้ว<_>โดยนายอนุทินฯ<_>ก็พูดในเชิงหลักการ<_>และได้แสดงความคิดเห็น<_>อย่างมีความเป็นผู้ใหญ่<_>และคำนึงถึงมารยาทในทางทางการเมืองแบบมีวุฒิภาวะ", "นายคารม<_>กล่าวว่า<_>ส่วนความคิดเห็นของนายพุทธิพงษ์<_>ฯ<_>ซึ่งเคยเป็นผู้สมัครสมาชิกสภาผู้แทนราษฎร<_>แบบบัญชีรายชื่อของพรรคฯ<_>นั้น<_>เป็นเพียงความคิดเห็นหนึ่งของสมาชิกพรรคคนหนึ่ง<_>ซึ่งหลังจากผ่านการเลือกตั้งแล้วนายพุทธิพงษ์<_>ฯ<_>ไม่ได้เข้าร่วมกิจกรรมกับพรรคนานแล้ว<_>อีกทั้ง<_>การที่สมาชิกพรรคการเมืองของพรรคร่วมรัฐบาล<_>ที่มีความคิดเห็นหลากหลาย<_>แตกต่างกันบ้าง<_>ถือเป็นเรื่องส่วนตัว<_>นายอนุทินฯ<_>ซึ่งเป็นหัวหน้าพรรคไม่สามารถทราบได้ทั้งหมด", "“ตนเองไม่อยากให้นายพร้อมพงศ์คิดมากไป<_>ไม่ต้องฟุ้งซ่านและจินตนาการมากไป<_>เพราะผู้ใหญ่ของพรรคได้ทำงานใกล้ชิดกันมาโดยตลอด<_>ซึ่งคู่ต่อสู้ของพรรคเพื่อไทย<_>คือพรรคก้าวไกล<_>ไม่ใช่พรรคภูมิใจไทย<_>คุณพร้อมพงศ์<_>อย่าเข้าใจการเมืองแบบกระพี้<_>ขอให้เข้าใจแก่นมัน”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6590269804000854, "len_token": 481}], "avg_score": 0.34097301959991455, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชื่นชมมาตรการสถาบันการเงินของรัฐ<_>ขานรับนโยบายประกาศลดดอกเบี้ย<_>0.25%<_>ช่วยเหลือลูกค้ารายย่อย<_>และกลุ่มเปราะบาง<_>เป็นระยะเวลานาน<_>6<_>เดือน<_>เริ่มตั้งแต่<_>1<_>พฤษภาคม<_>2567", "content": ["นายกฯ<_>ชื่นชมมาตรการสถาบันการเงินของรัฐ<_>ขานรับนโยบายประกาศลดดอกเบี้ย<_>0.25%<_>ช่วยเหลือลูกค้ารายย่อย<_>และกลุ่มเปราะบาง<_>เป็นระยะเวลานาน<_>6<_>เดือน<_>เริ่มตั้งแต่<_>1<_>พฤษภาคม<_>2567", "นายกฯ<_>ชื่นชมมาตรการสถาบันการเงินของรัฐ<_>ขานรับนโยบายประกาศลดดอกเบี้ย<_>0.25%<_>ช่วยเหลือลูกค้ารายย่อย<_>และกลุ่มเปราะบาง<_>เป็นระยะเวลานาน<_>6<_>เดือน<_>เริ่มตั้งแต่<_>1<_>พฤษภาคม<_>2567<_>เชื่อมั่นเป็นการเพิ่มโอกาสให้ประชาชน", "วันที่<_>27<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมการมาตรการสมาคมสถาบันการเงินของรัฐ<_>ซึ่งได้ดำเนินนโยบายเช่นเดียวกับ<_>สมาคมธนาคารไทย<_>ประกาศลดดอกเบี้ย<_>0.25%<_>ช่วยเหลือลูกค้ารายย่อย<_>และกลุ่มเปราะบางเป็นระยะเวลานาน<_>6<_>เดือน<_>เริ่มตั้งแต่<_>1<_>พฤษภาคม<_>2567<_>นี้", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>6<_>ธนาคารของรัฐ<_>ที่ร่วมลดอัตราดอกเบี้ยอ้างอิงสำหรับลูกค้ารายย่อยทุกกลุ่มลง<_>0.25%<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารอาคารสงเคราะห์<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>และบริษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>รวมถึงธนาคารอิสลามแห่งประเทศไทย", "ทั้งนี้<_>นับว่าเป็นการดำเนินนโยบายที่<_>สอดรับกับแนวทางการทำงานของรัฐบาล<_>ซึ่งในส่วนของ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)ร่วมลดอัตราดอกเบี้ยสำหรับลูกค้ากลุ่มเปราะบางลง<_>0.25%<_>เป็นระยะเวลา<_>6<_>เดือนด้วยเช่นกันเนื่องจากมีการพักชำระหนี้เกษตรกรไปแล้วก่อนหน้านี้", "“นายกรัฐมนตรี<_>ขอบคุณทุกหน่วยงานที่ขานรับแนวทาง<_>นโยบายของรัฐบาล<_>ที่ต้องการช่วยเหลือประชาชนแบ่งเบาภาระค่าใช้จ่าย<_>ทั้งนี้<_>เชื่อมั่นว่า<_>การพร้อมใจการออกมาตรการช่วยเหลือนี้<_>จะทำให้ประชาชนมีกำลังใจ<_>และมีคุณภาพชีวิตที่ดีขึ้น”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9166013598442078, "len_token": 414}], "avg_score": 0.9166013598442078, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการผลิตทุเรียนคุณภาพปลอดภัยมูลค่าสูง<_>และรับฟังปัญหาจากเกษตรกรชาวสวนจันทบุรี<_>สั่งการกรมทางหลวงหยุดซ่อมถนนสุขุมวิท<_>เพื่ออำนวยความสะดวกต่อการขนส่งผลไม้ช่วงนี้", "content": ["นายกฯ<_>ติดตามการผลิตทุเรียนคุณภาพปลอดภัยมูลค่าสูง<_>และรับฟังปัญหาจากเกษตรกรชาวสวนจันทบุรี<_>สั่งการกรมทางหลวงหยุดซ่อมถนนสุขุมวิท<_>เพื่ออำนวยความสะดวกต่อการขนส่งผลไม้ช่วงนี้", "วันนี้<_>(27<_>เมษายน<_>2567)<_>เวลา<_>10.40<_>น.<_>ณ<_>สวนนวลทองจันทร์<_>ตำบลมาบไพ<_>อำเภอขลุง<_>จังหวัดจันทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และอธิบดีหน่วยงานที่เกี่ยวข้องตรวจติดตามการผลิตทุเรียนคุณภาพปลอดภัยมูลค่าสูง<_>และรับฟังปัญหาจากเกษตรกร<_>โดยมี<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>หัวหน้าส่วนราชการจังหวัดจันทบุรี<_>นายสุเทพ<_>นภพันธ์<_>เจ้าของสวนนวลทองจันทร์<_>และเกษตรกรชาวสวนทุเรียนให้การต้อนรับ", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีรับฟังปัญหาจากเกษตรกรชาวสวนทุเรียนจันทบุรี<_>จากนายสุเทพ<_>นภพันธ์<_>เจ้าของสวนนวลทองจันทร์ตัวแทนชาวสวนทุเรียนนำเสนอปัญหาอุปสรรค<_>ดังนี้", "1.สภาพอากาศที่มีอุณหภูมิสูงขึ้น<_>เกิดสภาวะภัยแล้ง<_>ทำให้ปริมาณน้ำที่ใช้ในสวนไม่เพียงพอ<_>ทั้งในสวน", "ของตนเองและพื้นที่จังหวัดจันทบุรีโดยรอบ<_>ทำให้เกษตรกรในพื้นที่ต้องเสียค่าใช้จ่ายในการซื้อน้ำ", "2.ปัญหาแรงงาน<_>ทั้งในด้านปริมาณที่ไม่เพียงพอ<_>และค่าใช้จ่ายต่อรายในการนำเข้า-ต่ออายุแรงงาน", "จากประเทศเพื่อนบ้าน<_>เช่น<_>แรงงานกัมพูชา<_>ลาว<_>และพม่า", "3.การขนส่งมีต้นทุนสูง<_>ตู้คอนเทนเนอร์มีไม่เพียงพอ", "4.ขาดแคลนเทคโนโลยีในการตรวจวัดความสุกแก่ของทุเรียนที่มีความเหมาะสมต่อการปฏิบัติงานในพื้นที่", "ขั้นตอนในการควบคุมคุณภาพผลผลิตตั้งแต่สวน<_>(ตรวจก่อนตัด)<_>จนถึงโรงคัดบรรจุ<_>(ตรวจก่อนปิดตู้)ใช้ระยะเวลานาน<_>เนื่องจากเจ้าหน้าที่/วัสดุอุปกรณ์ไม่เพียงพอ<_>รวมถึงการควบคุมโรคระบาดในสวนทุเรียน", "จากนั้น<_>นายกฯ<_>กล่าวแสดงความยินดีที่ได้มาจังหวัดจันทบุรี<_>โดยทราบว่าเป็นต้นฤดูของการเก็บผลผลิต<_>ถือได้ว่าเป็นหัวมังกรของพืชฤดูร้อน<_>ไม่ว่าจะเป็นเงาะ<_>มังคุด<_>และทุเรียน<_>ถือเป็นนิมิตหมายที่ดีในการลงพื้นที่รับฟังปัญหาจากเกษตรกรในวันนี้<_>รัฐบาลให้ความสำคัญต่อการทำพืชเศรษฐกิจผลไม้เพื่อการส่งออก<_>ซึ่งจังหวัดจันทบุรีเป็นจังหวัดแรก<_>ๆ<_>ที่มีผลผลิตออกมา<_>ต่อจากนั้นก็จะมีผลไม้จากจังหวัดภาคใต้มีผลผลิตออกมาสู่ตลาด", "นายกฯ<_>กล่าวต่อไปว่า<_>ประเทศจีนรับประทานทุเรียนเฉลี่ยต่อคนต่อปีประมาณ<_>0.7<_>กิโลกรัม<_>คนไทยรับประทานทุเรียนเฉลี่ยประมาณ<_>5<_>กิโลกรัมหรือประมาณ<_>7<_>เท่า<_>แต่ตนเองมั่นใจว่าประเทศจีนจะบริโภคทุเรียนมากขึ้นเรื่อย<_>ๆ<_>ซึ่งจะต้องมีการพัฒนา<_>และปลูกทุเรียนเพิ่มมากขึ้นเรื่อย<_>ๆ<_>ทั้งนี้<_>จะต้องมีการสนับสนุนการเพาะปลูกอย่างเหมาะสม<_>ส่วนคู่แข่งที่สำคัญของไทยคือเวียดนาม<_>จะต้องมีการพัฒนาทางระบบ<_>เพื่อจะได้แข่งขันกับประเทศเวียดนามได้<_>ในส่วนของรัฐบาลตระหนักดีถึงพืชเศรษฐกิจ<_>โดยเฉพาะทุเรียน<_>สำหรับปัญหาที่ได้มีการนำเสนอนั้น<_>ขอให้กระทรวงเกษตรฯ<_>พัฒนาสายพันธุ์ไม่ว่าจะเป็นการแปรรูปรวมถึงการดูแลค่าปุ๋ย<_>และขอให้กระทรวงพาณิชย์กระทรวงเกษตรฯ<_>เข้มงวดดูแลเรื่องคุณภาพในการส่งออกทุเรียนไปยังต่างประเทศ<_>เพราะเป็นชื่อเสียงที่สำคัญของประเทศไทยไม่อยากให้ชื่อเสียงของประเทศไทยเสียหาย", "ทั้งนี้<_>นายกฯ<_>ได้สั่งการให้กรมทางหลวงหยุดซ่อมถนนสุขุมวิทในช่วงนี้<_>เพื่อให้พี่น้องเดินทางสะดวกสบาย<_>รวมถึงเพื่อให้การขนส่ง<_>ระบบโลจิสติกส์เป็นไปได้ด้วยดี<_>โดยขอให้กรมทางหลวงดูเรื่องความปลอดภัย<_>อำนวยความสะดวกในการคมนาคม<_>รวมทั้งการสัญจรขอให้จัดการให้ดี", "ส่วนเรื่องปัญหาตู้คอนเทนเนอร์ที่ยังมีไม่เพียงพอและราคาแพง<_>ขอให้กระทรวงพาณิชย์เร่งหามาตรการสนับสนุนการจัดหาตู้คอนเทนเนอร์ให้เพียงพอต่อความต้องการโดยเฉพาะในช่วงฤดูที่ผลไม้ออก<_>สำหรับเรื่องแรงงาน<_>ขอให้กระทรวงแรงงานพิจารณามาตรการหาแรงงานในสวนผลไม้ให้เพียงพอโดยเฉพาะในช่วงฤดูที่ผลผลิตออกเป็นจำนวนมาก<_>ขอให้จัดหาแรงงานให้เพียงพอต่อความต้องการของพี่น้องเกษตรกร", "โอกาสนี้<_>นายกรัฐมนตรีได้เยี่ยมชมสวนทุเรียน<_>พร้อมชิมทุเรียนพันธุ์นวลทองจันทร์<_>พันธุ์ก้านยาว<_>และพันธุ์หมอนทอง<_>โดยนายกฯ<_>พูดว่า<_>“อร่อย<_>หวานมัน”<_>ทั้งนี้<_>นายกฯ<_>ได้ตัดทุเรียนพันธุ์หมอนทอง<_>และรับลูกทุเรียนพันธ์ุนวลทองจันทร์<_>จากการตัดของเกษตรกรแล้วโยนมาให้นายกฯ<_>รับอยู่ใต้ต้นทุเรียน<_>สำหรับทุเรียนพันธุ์นวลจันทร์เป็นทุเรียนพันธุ์ผสมระหว่างพันธุ์หมอนทองกับพันธุ์พวงมณี<_>เป็นต้นทุเรียนต้นแรกของโลกที่ได้ขึ้นทะเบียนต้นทุเรียน<_>gi", "จากนั้น<_>นายกฯ<_>เดินทางไปตรวจติดตามการคัดบรรจุทุเรียนคุณภาพและการแปรรูปทุเรียน<_>และเยี่ยมชมผลิตภัณฑ์สินค้าทางการเกษตรและสินค้าแปรรูปคุณภาพ<_>ณ<_>บริษัท<_>ดราก้อน<_>เฟรช<_>ฟรุท<_>จำกัด<_>ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9867760539054871, "len_token": 496}, {"label": "LABEL_1", "score": 0.565425455570221, "len_token": 400}], "avg_score": 0.259742477110454, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมโรงงานคัดบรรจุผลไม้<_>หนึ่งในโรงคัดบรรจุทุเรียนสดและส่งออกรายใหญ่ของจังหวัดจันทบุรี<_>ที่ได้รับรองมาตรฐาน<_>gmp", "content": ["นายกฯ<_>ตรวจเยี่ยมโรงงานคัดบรรจุผลไม้<_>หนึ่งในโรงคัดบรรจุทุเรียนสดและส่งออกรายใหญ่ของจังหวัดจันทบุรี<_>ที่ได้รับรองมาตรฐาน<_>gmp", "วันนี้<_>(27<_>เมษายน<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>บริษัท<_>ดราก้อน<_>เฟรช<_>ฟรุท<_>จำกัด<_>ตำบลมะขาม<_>อำเภอมะขาม<_>จังหวัดจันทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ตรวจเยี่ยมโรงงานคัดบรรจุผลไม้<_>โดยมี<_>นายสัญชัย<_>ปุรณะชัยคีรี<_>ให้การต้อนรับและนำตรวจเยี่ยมชม", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>บริษัท<_>ดราก้อน<_>เฟรช<_>ฟรุท<_>จำกัด<_>เป็นหนึ่งในโรงคัดบรรจุทุเรียนสดและส่งออกรายใหญ่ของจังหวัดจันทบุรี<_>ได้รับรองมาตรฐาน<_>gmp<_>และขึ้นทะเบียนโรงงานผลิตสินค้าพืชกับกรมวิชาการเกษตร<_>ผ่านมาตรฐานในอาคารการผลิตที่ถูกสุขลักษณะ<_>ตามหลัก<_>gmp<_>มีการคัดแยกคุณภาพทุเรียนแบ่งสัดส่วนและน้ำหนักอย่างชัดเจน<_>และชุบน้ำทำความสะอาดกำจัดสิ่งแปลกปลอมด้วยการเป่าลม<_>ผ่านกระบวนการผึ่งให้แห้ง<_>แพ็คบรรจุ<_>และโหลดสินค้าใส่ตู้คอนเทนเนอร์<_>โดยในปัจจุบันประเทศไทยส่งออกทุเรียนไปยังประเทศจีนเป็นหลักกว่า<_>90%", "จากนั้น<_>นายกรัฐมนตรีเดินทางตรวจเยี่ยมโรงงานคัดบรรจุผลไม้และแปรรูปคุณภาพ<_>บริษัทเกาฟง<_>จำกัด<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8605581521987915, "len_token": 295}], "avg_score": 0.8605581521987915, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>นอกจากทุเรียนซึ่งถือเป็น<_>king<_>of<_>fruits<_>ของไทย<_>รัฐบาลพร้อมสนับสนุนการส่งออกผลไม้เมืองร้อนชนิดอื่น<_>ๆ<_>เพื่อช่วยสร้างรายได้แก่พี่น้องเกษตรกรสวนผลไม้ทุกประเภท", "content": ["นายกฯ<_>ย้ำ<_>นอกจากทุเรียนซึ่งถือเป็น<_>king<_>of<_>fruits<_>ของไทย<_>รัฐบาลพร้อมสนับสนุนการส่งออกผลไม้เมืองร้อนชนิดอื่น<_>ๆ<_>เพื่อช่วยสร้างรายได้แก่พี่น้องเกษตรกรสวนผลไม้ทุกประเภท", "วันนี้<_>(27<_>เมษายน<_>2567)<_>เวลา<_>12.20<_>น.<_>ณ<_>บริษัท<_>เกาฟง<_>จำกัด<_>ตำบลเขาวัว<_>อำเภอท่าใหม่<_>จังหวัดจันทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ตรวจเยี่ยมโรงงานคัดบรรจุและแปรรูปคุณภาพ", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายสมศักดิ์<_>เลิศสำโรง<_>ประธานสมาคมนำเข้าและส่งออก<_>บริษัท<_>เกา<_>ฟง<_>จำกัด<_>นำเสนอปัญหาต่อนายกฯ<_>ดังนี้<_>1.<_>ปัญหาด้านการจัดการเปลือกทุเรียนที่มีปริมาณมาก<_>ด้วยการกำจัดผ่านการสับ<_>ฝังกลบและนำไปเป็นอาหารวัว<_>2.<_>ปัญหาด้านการขนส่งสินค้าไปยังต่างประเทศในประเทศอเมริกาและยุโรป", "และ<_>3.<_>ด้านการสนับสนุนให้มีการช่วยพัฒนาและส่งเสริมสินค้าแปรรูป", "จากนั้น<_>นายกฯ<_>และคณะเยี่ยมชมกระบวนการผลิตสินค้าทุเรียนสดส่งออก<_>และทุเรียนแกะสดผ่านกระบวนการแช่แข็ง<_>และการแปรรูปสินค้าทุเรียนตกเกรดในการนำไปแปรรูปเป็นผลิตภัณฑ์สินค้าพร้อมรับประทาน<_>และรับฟังบรรยายสรุป<_>“จันทบุรีโมเดล”<_>ซึ่งเป็นการต่อยอดศักยภาพในการเป็น<_>“เมืองแห่งผลไม้”<_>ของจังหวัดจันทบุรี", "นายกฯ<_>กล่าวว่า<_>“จันทบุรีโมเดล”<_>เป็นสิ่งที่รัฐบาลต้องการผลักดันให้เกิดผลสำเร็จโดยการเพิ่มความน่าสนใจและความนิยมของผลไม้ทุเรียนทั้งภายในประเทศและต่างประเทศ<_>ส่วนการพัฒนาแพ็คเกจทัวร์ทุเรียน<_>มอบหมายให้การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>จะต้องร่วมมือกับเอกชนและชุมชนท้องถิ่นในการสร้างและจัดจำหน่ายแพ็คเกจทัวร์ทุเรียน<_>ซึ่งจะรวมถึงการเยี่ยมชมสวนทุเรียน<_>การชิมทุเรียนและผลิตภัณฑ์จากทุเรียน<_>และการเรียนรู้กระบวนการผลิตทุเรียนจากเกษตรกรโดยตรง<_>โดยเน้นถึงเอกลักษณ์และคุณภาพของทุเรียนไทย<_>เชื่อมโยงเรื่องราว", "วัฒนธรรมและการเกษตรที่ยั่งยืน", "นายกฯ<_>ย้ำ<_>นอกจากทุเรียนซึ่งถือเป็น<_>king<_>of<_>fruits<_>ของไทย<_>รัฐบาลก็จะสนับสนุนการส่งออกผลไม้ชนิดอื่นไปพร้อมกัน<_>ไม่ว่าจะเป็นมังคุด<_>queen<_>of<_>fruits<_>ลองกอง<_>เงาะ<_>ตลอดจนผลไม้เมืองร้อนต่าง<_>ๆ<_>เพื่อที่จะช่วยสร้างรายได้เพิ่มขึ้นแก่พี่น้องเกษตรกรสวนผลไม้ทุกประเภท<_>เกิดการยกระดับคุณภาพชีวิตของพี่น้องเกษตรกรทุกคนไปพร้อม<_>ๆ<_>กัน", "“มูลค่าการค้าขายกับจีน<_>กรมการค้าต่างประเทศ<_>เปิดเผยตัวเลขในปี<_>2566<_>มูลค่าการส่งออกทุเรียนจากไทยไปจีนมีมูลค่าจำนวน<_>93,664<_>ล้านบาท<_>ขยายตัวร้อยละ<_>81.7%<_>โดยผ่านช่องทางการส่งออกโดยด่านศุลกากรมุกดาหาร<_>นครพนม<_>และเชียงของ”<_>นายคารมฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9123873710632324, "len_token": 496}, {"label": "LABEL_1", "score": 0.553081214427948, "len_token": 57}], "avg_score": 0.1355904035714824, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยจันทบุรี<_>เปรียบเสมือน<_>หัวมังกร<_>เป็นจุดเริ่มต้นจำหน่ายผลไม้ฤดูร้อน<_>สั่งการทุกหน่วยงานให้ความช่วยเหลือทุกๆ<_>ด้าน", "content": ["นายกฯ<_>เผยจันทบุรี<_>เปรียบเสมือน<_>หัวมังกร<_>เป็นจุดเริ่มต้นจำหน่ายผลไม้ฤดูร้อน<_>สั่งการทุกหน่วยงานให้ความช่วยเหลือทุกๆ<_>ด้าน", "วันนี้<_>(27<_>เมษายน<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>บริษัท<_>เกา<_>ฟง<_>จำกัด<_>ตำบลเขาวัว<_>อำเภอท่าใหม่<_>จังหวัดจันทบุรี<_>นายเศรฯฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์กับสื่อมวลชน<_>ว่า<_>ที่มาจันทบุรีวันนี้เป็นช่วงต้นฤดูของการออกทุเรียนและปฏิเสธไม่ได้ว่าทุเรียนเป็นพืชเศรษฐกิจสำคัญที่สุด<_>เป็นอีกหนึ่งผลไม้สำคัญของประเทศไทย<_>ที่มีการส่งออกไปยังประเทศจีน<_>โดยมีผู้บริโภคในประเทศจีนประมาณ<_>0.7<_>กิโลกรัม<_>คนไทยรับประทาน<_>5<_>กิโลกรัม<_>และคนมาเลเซียรับประทาน<_>11<_>กิโลกรัม<_>ซึ่งศักยภาพในการเติบโตยังสามารถไปได้ไกลมาก", "นายกฯ<_>กล่าวว่า<_>ปัจจุบันในส่วนของการพัฒนาด้านการขนส่งในเรื่องของล้งและการเก็บทุเรียนมีความเป็นมืออาชีพมากขึ้น<_>แต่ปัญหาก็ยังเกิดขึ้นอยู่บ้าง<_>ไม่ว่าจะเป็นเรื่องของการเก็บทุเรียนอ่อน<_>ซึ่งในวันนี้<_>สามารถวัดได้ว่าทุเรียนอ่อนหรือทุเรียนแก่มีวิธีการจำแนกอย่างไร<_>และได้มีการจดลิขสิทธิ์ทางปัญญานี้ไว้ด้วยโดยกระทรวงพาณิชย์<_>ตรงนี้ก็เป็นส่วนที่เราต้องมีความระมัดระวัง<_>ต้องดำเนินการทำให้ดี<_>ไม่อย่างนั้นอาจจะส่งผลต่อชื่อเสียงของประเทศได้<_>โดยในปัจจุบันนี้ประเทศไทยเป็นผู้ส่งออกรายใหญ่ให้กับประเทศจีน<_>รองลงมาก็คือประเทศเวียดนาม<_>และในส่วนในเรื่องของการลักลอบการนำเข้าทุเรียน<_>ตรงส่วนนี้ได้มีการสั่งการให้อธิบดีกรมศุลกากรคอยควบคุมสั่งการว่าจะต้องไม่มีมีเรื่องดังกล่าวเกิดขึ้น", "นายกฯ<_>กล่าวถึงเรื่องของการจัดการน้ำ<_>ซึ่งทุเรียนจะได้รับผลออกมาดีจะต้องได้น้ำที่เพียงพอ<_>โดยได้สั่งการให้<_>สนทช.<_>กระทรวงเกษตรและสหกรณ์<_>และกรมชลประทานร่วมทำงานกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมจัดหาแหล่งน้ำให้เพียงพอต่อความต้องการ<_>ในส่วนเรื่องของการขนส่ง<_>เรื่องของการจัดการตู้คอนเทนเนอร์ที่ยังมีไม่เพียงพอ<_>โดยในปัจจุบันนี้เริ่มมีเพิ่มมากขึ้นแต่ยังมีไม่เพียงพอต่อความต้องการ", "นายกฯ<_>ระบุ<_>ทุเรียนแกะแช่แข็งสามารถสร้างรายได้ให้กับพี่น้องประชาชน<_>ถ้าทำงานเป็นผู้แกะทุเรียนจะได้รับ<_>1,500<_>บาทต่อวัน<_>ถ้าหากทำงานเป็นคู่จะได้รับเป็นจำนวน<_>3,000<_>บาทต่อวัน<_>โดยวิธีการทำงานจะเป็น<_>1<_>คนแกะ<_>อีก<_>1<_>คนเรียง<_>คิดเป็นกิโลกรัมละ<_>5<_>บาท<_>โดยการจ้างดังกล่าวนั้น<_>ทางผู้ประกอบการได้ให้ความเป็นธรรมแก่แรงงานเหล่านี้รวมถึงเรื่องของการพัฒนาพันธุ์ทุเรียนให้มีความสามารถในการต่อสู้กับแมลงศัตรูพืช<_>ซึ่งแหล่งน้ำก็เป็นหนึ่งส่วนสำคัญ<_>ในการลงพื้นที่วันนี้ได้มีการนำอธิบดีและรัฐมนตรีทุกท่านเข้ามาในการตรวจเยี่ยมด้วย", "นายกฯ<_>กล่าวต่อว่า<_>จุดเริ่มต้นจันทบุรี<_>ถือเป็นหัวมังกรในการจำหน่ายและไล่ลำดับไปถึงภาคใต้<_>ซึ่งตนเองได้มีการเดินทางไปในพื้นที่ภาคใต้ในจังหวัดสุราษฎร์ธานี<_>ได้รับทราบถึงปัญหาเรื่องแหล่งน้ำหรือปัญหาเรื่องการขนส่ง<_>เพราะฉะนั้นในเรื่องของการแก้ปัญหาในครั้งนี้จุดเริ่มต้นคือที่จังหวัดจันทบุรีในจังหวัดที่ใหญ่ที่สุด<_>เป็นเสมือนเมืองหลวงของผลไม้ฤดูร้อนของประเทศไทยไม่เพียงแค่เฉพาะทุเรียน<_>ยังมีในส่วนของมังคุดและเงาะ<_>ซึ่งในภาคใต้ก็มีผลไม้<_>ในวันนี้ทางกระทรวงพาณิชย์ก็ลงพื้นที่เช่นเดียวกัน<_>มารับทราบถึงราคาที่มีความเหมาะสมไม่ให้มีราคาที่ต่ำ<_>ในตอนนี้ถือเป็นช่วงจังหวะที่ดีในโซนภาคใต้<_>เพราะยังไม่ถึงฤดูกาลแห่งผลไม้", "นายกฯ<_>กล่าวว่า<_>ในเรื่องของราคานั้นไม่ต้องเป็นห่วง<_>ถือว่าเป็น<_>kpi<_>ของกระทรวงพาณิชย์ว่าทุเรียนนั้นถือเป็นพืชหลักแล้วและมีศักยภาพสูงมากแต่ก็เป็นที่แน่นอนว่ายังมีผลไม้อย่างอื่นอีกซึ่งอาจจะมีปัญหาได้ในอนาคต<_>แต่ว่าทางกระทรวงพาณิชย์นั้นก็รับทราบถือเป็นโจทย์ว่าห้ามทำให้ราคาตก<_>วันนี้ทางอธิบดีกรมวิชาการเกษตรได้มารับทราบเรื่องของปัญหา<_>เรื่องของสภาพดินเรื่องของสภาพน้ำ<_>ต้องมีการให้องค์ความรู้แก่เกษตรกร<_>ทั้งนี้<_>รัฐบาลได้เตรียมพร้อม<_>ตั้งแต่ต้นน้ำยันปลายน้ำ<_>สำหรับทุเรียนที่สุกเกินไปหรืออ่อน<_>นำไปการทำอบแห้งหรือการทำสินค้าแปรรูปซึ่งอาจจะได้ราคามากขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.7476738691329956, "len_token": 496}, {"label": "LABEL_0", "score": 0.9322691559791565, "len_token": 241}], "avg_score": 0.1919632215998066, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำชับเร่งแก้ไขปัญหา<_>เหตุเพลิงไหม้โรงงานเก็บกากสารเคมีอุตสาหกรรม<_>ย้ำห่วงใยผลกระทบต่อ<_>ปชช.<_>สั่งการฟื้นฟูเยียวยาโดยเร็ว", "content": ["นายกฯ<_>กำชับเร่งแก้ไขปัญหา<_>เหตุเพลิงไหม้โรงงานเก็บกากสารเคมีอุตสาหกรรม<_>ย้ำห่วงใยผลกระทบต่อ<_>ปชช.<_>สั่งการฟื้นฟูเยียวยาโดยเร็ว", "วันนี้<_>(27<_>เมษายน<_>2567)<_>เวลา<_>14.40<_>น.<_>ณ<_>บริษัท<_>วินโพรเสส<_>จำกัด<_>ตำบลบ้านค่าย<_>อำเภอบ้านค่าย<_>จังหวัดระยอง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังพร้อมคณะ<_>ตรวจติดตามสถานการณ์การแก้ไขปัญหาเหตุเพลิงไหม้โรงงานเก็บกากสารเคมี<_>อุตสาหกรรม<_>โดยมี<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>หัวหน้าส่วนราชการให้การต้อนรับ", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกฯ<_>ได้สอบถามเพิ่มเติมเกี่ยวกับสาเหตุการเกิดไฟไหม้<_>โดยทางผู้ว่าราชการจังหวัดรายงานว่าสาเหตุดังกล่าวยังไม่สามารถสรุปสาเหตุได้<_>เพราะต้องรอให้เปลวไฟสงบจึงจะสามารถนำเจ้าหน้าที่กองพิสูจน์หลักฐานเข้าไปตรวจสอบหาสาเหตุที่แท้จริงอีกครั้งหนึ่ง<_>โดยนายกฯ<_>ได้สั่งการให้เร่งดำเนินการ<_>เพราะเรื่องดังกล่าวเป็นเรื่องที่ซีเรียส<_>ส่งผลกระทบต่อประชาชน<_>ต้องเร่งดำเนินการแก้ไขปัญหา<_>พร้อมกับสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>ดำเนินการ<_>ดังนี้", "1.<_>ขอให้กระทรวงมหาดไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัยและหน่วยงานที่เกี่ยวข้อง<_>ดูแลควบคุมสถานการณ์การปะทุ<_>และเหตุเพลิงไหม้จนเข้าสู่สภาวะปกติ​<_>และจัดทำแผนเยียวยาผู้ได้รับผลกระทบจากเหตุการณ์", "2.<_>ประชาสัมพันธ์ให้ประชาชนที่ได้รับผลกระทบมาลงทะเบียนที่ศูนย์ดำรงธรรมจังหวัดระยอง<_>ศูนย์ดำรงธรรมอำเภอบ้านค่าย<_>องค์การบริหารส่วนตำบลหนองบัว<_>องค์การบริหารส่วนตำบลบางบุตร<_>เพื่อเป็นข้อมูลในการฟื้นฟูเยียวยาตามระเบียบและกฎหมายที่เกี่ยวข้อง", "3.<_>ให้กรมควบคุมมลพิษ<_>กรมโรงงานอุตสาหกรรม<_>กำหนดจุดตรวจวัดคุณภาพอากาศตามชุมชน<_>และรายงานผลให้ทราบ<_>เพื่อเฝ้าระวังสุขภาพประชาชน", "4.<_>เร่งจัดการนำกากอันตรายในพื้นที่ไปกำจัดให้ถูกต้อง<_>และเตรียมความพร้อมในการรับมือ​<_>และแก้ไขปัญหาในช่วงฤดูฝนซึ่งอำจทำให้วัตถุอันตรายรั่วไหลออกนอกพื้นที่<_>โดยให้กรมโรงงานอุตสาหกรรมกำหนดแนวทางและมาตรการแก้ไขปัญหาที่ชัดเจน", "5.<_>รวมทั้งให้กรมโรงงานอุตสาหกรรม<_>และสำนักงานอุตสาหกรรมจังหวัด<_>บูรณาการตรวจสอบโรงงานประเภทนี้ทั่วประเทศ<_>และจัดทำแนวทางมาตรการป้องกันไม่ให้เกิดเหตุการณ์เช่นนี้ในพื้นที่อื่น<_>ๆ<_>อีก", "“สำหรับสถานการณ์การแก้ไขปัญหาเหตุเพลิงไหม้โรงงานเก็บกากสารเคมีอุตสาหกรรม<_>จากการติดตามสถานการณ์พบว่าเพลิงได้ถูกควบคุมให้อยู่ในวงจำกัดแล้ว<_>มีการเผาไหม้เฉพาะบางจุดเท่านั้น<_>ไม่เกินร้อยละ<_>3<_>ของพื้นที่ที่เกิดเพลิงไหม้<_>โดยมีหน่วยงานภาค​รัฐที่เกี่ยวข้องและภาคเอกชนเข้าทำการควบคุมสถานการณ์<_>และให้การช่วยเหลืออย่างต่อเนื่อง<_>พร้อมกับให้ความช่วยเหลือด้านการแพทย์และสาธารณสุข<_>รวมถึงจัดศูนย์พักพิงชั่วคราว<_>ในด้านคุณภาพอากาศและสิ่งแวดล้อมยังอยู่ในเกณฑ์มาตรฐาน<_>ยังไม่ก่อให้เกิด​ผลกระทบต่อสุขภาพ<_>โดยจังหวัดได้จัดเวรเจ้าหน้าที่เฝ้าระวังตลอด<_>24<_>ชั่วโมง<_>สำหรับประเด็นที่ประชาชนกังวลว่า<_>หากฝนตกลงมาจะเป็นอย่างไร<_>ทางจังหวัดได้ดำเนินการแก้ไขปัญหาโดยการขุดสระน้ำพื้นที่บริเวณรอบโรงงาน<_>จำนวน<_>2<_>ไร่<_>เพื่อกักเก็บและบำบัดน้ำสร้างความปลอดภัยต่อพี่น้องประชาชน<_>และนำดินจากการขุดสระน้ำมาสร้างแนวคันกันน้ำป้องกันน้ำไหลไปยังพื้นที่อื่นๆ<_>”<_>รองโฆษกฯ​<_>รัดเกล้า​<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9174413084983826, "len_token": 496}, {"label": "LABEL_0", "score": 0.7098389267921448, "len_token": 146}], "avg_score": 0.1297704480890173, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>มอบรางวัล<_>เกษตรกรเลี้ยงโคนำร่องประสบความสำเร็จ<_>เผย<_>เริ่มเลี้ยง<_>2<_>ตัว<_>ผ่านไป<_>4<_>ปี<_>มีวัวรวม<_>10<_>ตัว<_>ชี้<_>เป็นตัวอย่างการหายจน", "content": ["“รองนายกฯสมศักดิ์”<_>มอบรางวัล<_>เกษตรกรเลี้ยงโคนำร่องประสบความสำเร็จ<_>เผย<_>เริ่มเลี้ยง<_>2<_>ตัว<_>ผ่านไป<_>4<_>ปี<_>มีวัวรวม<_>10<_>ตัว<_>ชี้<_>เป็นตัวอย่างการหายจน", "“รองนายกฯสมศักดิ์”<_>มอบรางวัล<_>เกษตรกรเลี้ยงโคนำร่องประสบความสำเร็จ<_>เผย<_>เริ่มเลี้ยง<_>2<_>ตัว<_>ผ่านไป<_>4<_>ปี<_>มีวัวรวม<_>10<_>ตัว<_>ชี้<_>เป็นตัวอย่างการหายจน<_>แนะ<_>ผู้เข้าร่วม”โคแสนล้าน”ศึกษาวิธีเลี้ยงคนสำเร็จ<_>เพื่อปลดหนี้ได้", "วันที่<_>27<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>เป็นประธานการประชุมกลุ่มเกษตรกรผู้เลี้ยงโคเนื้อจังหวัดสุโขทัย<_>และหัวหน้าส่วนราชการที่เกี่ยวข้อง<_>โดยมี<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>นายจิรพงษ์<_>ทรงวัชราภรณ์<_>ประธานคณะทำงานขับเคลื่อนโครงการโคแสนล้าน<_>และเกษตรกรกว่า<_>300<_>คน<_>เข้าร่วมประชุม<_>ที่องค์การบริหารส่วนจังหวัดสุโขทัย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การมาพบปะพูดคุยกันในวันนี้<_>ได้มีทุกหน่วยงานที่เกี่ยวข้องมาร่วมด้วย<_>เพราะตนอยากให้ทุกภาคส่วนเข้าใจการเลี้ยงวัวอย่างแท้จริง<_>พร้อมอยากให้พี่น้องประชาชนทำความเข้าใจว่า<_>วัวมีวิธีโตอย่างไร<_>และเลี้ยงด้วยอะไร<_>เนื่องจากยังมีคนบางกลุ่ม<_>ที่ยังไม่เข้าใจว่า<_>วัวไม่จำเป็นต้องให้หัวอาหารกิน<_>โดยตนต้องเหนื่อยกับการอธิบาย<_>เพื่อให้ผู้คนเข้าใจ<_>แต่การเสนอโครงการส่งเสริมเลี้ยงวัวครั้งนี้<_>ก็ต้องยอมรับว่า<_>เป็นความโชคดีที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความเข้าใจ<_>จึงเห็นชอบโครงการโคแสนล้าน<_>พร้อมช่วยลดอัตราดอกเบี้ยให้พี่น้องประชาชน<_>จ่ายน้อยลงด้วย<_>ซึ่งโครงการโคแสนล้าน<_>จะให้สมาชิกกองทุนหมู่บ้านฯ<_>เข้าร่วม<_>1<_>แสนครอบครัว<_>โดยก็จะช่วยทำให้เกิดกำลังการซื้อ<_>และทำให้วัวมีราคาสูงขึ้นด้วย", "นายสมศักดิ์<_>กล่าวอีกว่า<_>โครงการโคแสนล้าน<_>ได้ตัวอย่างมาจากโครงการนำร่องที่จังหวัดสุโขทัย<_>โดยวันนี้<_>ตนได้เชิญครอบครัวที่ประสบความสำเร็จ<_>จำนวน<_>6<_>ครอบครัว<_>มาร่วมเล่าประสบการณ์ให้ทุกคนได้เห็นภาพด้วย<_>พร้อมมีการมอบรางวัลในการเป็นต้นแบบ<_>ซึ่งทั้ง<_>6<_>ครอบครัว<_>เป็นตัวอย่างที่เลี้ยงวัวจาก<_>2<_>ตัว<_>ผ่านมากว่า<_>4<_>ปี<_>5<_>เดือน<_>มีวัวมากกว่า<_>10<_>ตัวแล้ว<_>โดยเป็นสิ่งที่ยืนยันได้ว่า<_>สามารถทำได้จริง<_>และ<_>6<_>ครอบครัวนี้<_>ก็เป็นตัวอย่างของการหายจน<_>เพราะสามารถปลดหนี้สินได้ทั้งหมดแล้ว<_>ดังนั้น<_>พี่น้องเกษตรกร<_>ที่จะเข้าร่วมโครงการโคแสนล้าน<_>ตนก็อยากให้ศึกษาการเลี้ยงที่ประสบความสำเร็จของครอบครัวต้นแบบด้วยว่า<_>มีวิธีการขยายพันธุ์อย่างไร<_>ให้โตได้เร็วที่สุด", "ขณะที่<_>นายจิรพงษ์<_>กล่าวว่า<_>ตนได้มีโอกาสมาช่วยนายสมศักดิ์<_>ขับเคลื่อนโครงการโคแสนล้าน<_>ซึ่งโครงการนี้<_>จะปล่อยสินเชื่อให้เกษตรกร<_>50,000<_>บาท<_>จำนวน<_>1<_>แสนครอบครัว<_>โดยจะทำให้มีกำลังซื้อวัวในประเทศ<_>ซึ่งจะทำให้ราคาวัวขยับขึ้น<_>รวมถึงจะทำให้เกษตรกร<_>มีรายได้เสริม<_>เพราะมีตัวอย่างการเลี้ยงวัว<_>เริ่มต้น<_>2<_>ตัว<_>ผ่านมา<_>4<_>ปี<_>มีวัว<_>10<_>ตัวแล้ว<_>โดยเรื่องนี้<_>มีสื่อมวลชนบางแห่งไม่เชื่อ<_>ตนจึงขอให้เกษตรกร<_>ที่ทำได้จริง<_>ช่วยกันส่งเสียงเพื่อยืนยัน<_>ซึ่งโครงการนี้<_>ถือเป็นการส่งเสริมเกษตรกร<_>คณะรัฐมนตรี<_>จึงเห็นความตั้งใจ<_>และเห็นชอบโครงการแล้ว<_>ส่วนการแก้ปัญหาวัวเถื่อน<_>ตนก็ได้เสนอการแก้กฎหมายแล้ว<_>โดย<_>สส.พรรคเพื่อไทย<_>จะช่วยขับเคลื่อนเสนอกฎหมายเข้าสภาผู้แทนราษฎร<_>เพื่อเพิ่มโทษจำคุก<_>และยึดทรัพย์<_>ขบวนการค้าวัวเถื่อนด้วย", "ผู้สื่อข่าวรายงานว่า<_>ภายหลังการประชุม<_>ยังได้มีการลงนามระหว่าง<_>นายสมบูรณ์<_>นิรุตติเมธี<_>หรือ<_>ทนายต๋อย<_>ผู้บริหารสนามกีฬาชนโคทุ่งทะเลหลวงสุโขทัย<_>กับตัวแทนหมู่บ้าน<_>เพื่อเป็นหลักประกันรับซื้อลูกวัวชนตัวผู้<_>ในโครงการ”โคเงินล้าน”นำร่องระยะที่<_>1<_>จำนวน<_>400<_>ครอบครัว<_>โดยจะมีการรับซื้อลูกวัวชนตัวผู้<_>อายุ<_>1<_>ปี<_>-<_>1<_>ปีครึ่ง<_>ในราคา<_>2<_>หมื่นบาทด้วย<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>โครงการเลี้ยงวัวพรีเมียม<_>ตนได้ช่วยหาผู้ประกอบการ<_>มารับซื้อลูกวัวชน<_>ในราคาตัวละ<_>20,000<_>บาท<_>แต่ตนเชื่อว่า<_>เมื่อถึงเวลา<_>ประชาชนจะไม่ยอมขาย<_>เพราะจะมีคนอื่นมาให้ราคาที่ดีกว่าแน่นอน<_>เนื่องจากปัจจุบัน<_>สายพันธุ์ดี<_>ก็มีการรับซื้อลูกวัวชนอยู่ที่ตัวละ<_>45,000<_>บาทแล้ว<_>ตนจึงขอให้ประชาชนที่เข้าร่วมโครงการ<_>สบายใจได้ว่า<_>เลี้ยงแล้วสามารถขายได้อย่างแน่นอน", "นอกจากนี้<_>ภายหลังพบปะกับเกษตรกรผู้เลี้ยงโคเนื้อ<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้เดินทางลงพื้นที่บ้านของครอบครัวที่เลี้ยงวัวนำร่องประสบความสำเร็จ<_>โดยเกษตรกร<_>อธิบายว่า<_>ตนได้รับเงินสนับสนุนมา<_>30,000<_>บาท<_>เพื่อซื้อวัว<_>2<_>ตัว<_>ผ่านมา<_>4<_>ปี<_>5<_>เดือน<_>ตนมีวัวรวมแล้ว<_>11<_>ตัว<_>ซึ่งในจำนวนนี้<_>มีตัวผู้อยู่จำนวน<_>3<_>ตัว<_>โดยสามารถขาย<_>แล้วนำเงินไปซื้อตัวเมีย<_>เพื่อขยายพันธุ์ต่อได้อีก<_>ทำให้ปัจจุบัน<_>ตนไม่มีหนี้สิน<_>และมีเงินใช้เพียงพอ<_>จึงขอขอบคุณที่ได้ผลักดันโครงการที่เป็นประโยชน์กับเกษตรกร"], "sentiment": [{"label": "LABEL_1", "score": 0.9605002999305725, "len_token": 496}, {"label": "LABEL_1", "score": 0.9704562425613403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9715535640716553, "len_token": 167}], "avg_score": 0.9663536585642409, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยควงนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมเยียนให้กำลังใจกลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่าน<_>พร้อมติดตามความคืบหน้าโครงการ", "content": ["ปลัดกระทรวงมหาดไทยควงนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมเยียนให้กำลังใจกลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่าน<_>พร้อมติดตามความคืบหน้าโครงการ", "ปลัดมหาดไทยควงนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมเยียนให้กำลังใจกลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่าน<_>พร้อมติดตามความคืบหน้าโครงการ<_>เน้นย้ำ<_>ผู้นำต้องช่วยกระตุ้นส่งเสริมให้เกิดการพัฒนาอย่างสร้างสรรค์<_>ส่งเสริมการใช้เทคโนโลยีสมัยใหม่", "ปลัดกระทรวงมหาดไทยควงนายกสมาคมแม่บ้านมหาดไทย<_>เยี่ยมเยียนให้กำลังใจกลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่าน<_>พร้อมติดตามความคืบหน้าโครงการ<_>เน้นย้ำ<_>ผู้นำต้องช่วยกระตุ้นส่งเสริมให้เกิดการพัฒนาอย่างสร้างสรรค์<_>ส่งเสริมการใช้เทคโนโลยีสมัยใหม่มาใช้ในการผลิต<_>การแปรรูป<_>จนถึงการพัฒนาการตลาดในรูปแบบออนไลน์", "เมื่อวันที่<_>26<_>เมษายน<_>2567<_>เวลา<_>10.45<_>น.<_>ณ<_>ศูนย์กระจายสินค้า<_>นวัตกรรมเกษตรปลอดภัย<_>ประชารัฐ<_>จังหวัดน่าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้ติดตามความคืบหน้าโครงการศูนย์กระจายสินค้า<_>นวัตกรรมเกษตรปลอดภัยประชารัฐ<_>จังหวัดน่าน<_>พร้อมเยี่ยมเยียนเจ้าหน้าที่<_>และกลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่าน<_>โดยมี<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดน่าน<_>ว่าที่ร้อยตรีไพฑูรย์<_>ศรีราจันทร์<_>พัฒนาการจังหวัดน่าน<_>นายประทุม<_>จิณเสน<_>กรรมการกลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่าน<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้รับฟังบรรยายสรุปผลการดำเนินงานของ<_>ศูนย์กระจายสินค้านวัตกรรมเกษตรปลอดภัยน่าน<_>ซึ่งที่ผ่านมากลุ่มวิสาหกิจชุมชนศูนย์กระจายและจำหน่ายผลิตภัณฑ์ชุมชนน่านได้บริหารจัดการและใช้ประโยชน์จากศูนย์ฯ<_>ในการให้บริการคัดตัดแต่งคุณภาพผลผลิตทางการเกษตร<_>คัดตัดแต่งผลไม้<_>บริการรับฝากสินค้าห้องเย็น<_>บริการขนส่งรถ<_>6<_>ล้อบรรทุก<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เยี่ยมชมกระบวนการคัดตัดแต่งผลผลิตทางการเกษตร<_>และได้ให้กำลังใจเจ้าหน้าที่ในการทำงาน<_>โดยขอให้เพิ่มประสิทธิภาพในการใช้ประโยชน์ทรัพย์สินและครุภัณฑ์ต่าง<_>ๆ<_>ของโครงการให้ได้ประโยชน์สูงสุดพร้อมมอบแนวทางในการขับเคลื่อนศูนย์กระจายสินค้านวัตกรรมเกษตรปลอดภัย<_>ให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้ให้กับประชาชนในพื้นที่จังหวัดน่าน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การรวมกลุ่มวิสาหกิจเป็นสิ่งสำคัญสำหรับกิจการของชุมชนที่จะดำเนินการเกี่ยวกับการผลิตสินค้า<_>การให้บริการ<_>หรือ<_>กิจกรรมอื่น<_>ๆ<_>ที่ดำเนินการโดยชุมชน<_>ซึ่งจะมีการบริหารจัดการในรูปแบบของคณะกรรมการฯ<_>ซึ่งล้วนเเต่ได้รับการเเต่งตั้งจากบุคคลที่มีความผูกพัน<_>มีวิถีชีวิตร่วมกัน<_>และรวมตัวกัน<_>เพื่อสร้างรายได้และเพื่อการพึ่งพาตนเองของครอบครัว<_>ชุมชน<_>และระหว่างชุมชน<_>ซึ่งจังหวัดน่านเป็นจังหวัดที่มีพื้นที่เกษตรกรรมเป็นจำนวนมากการสร้างกลุ่มวิสาหกิจเพื่อกระจายสินค้าจึงเป็นทางออกที่จะช่วยเสริมสร้างเครือข่ายการผลิต<_>รวมถึงการส่งเสริมการตลาด<_>โดยที่ผ่าน<_>หน่วยงานภาครัฐได้สนับสนุนให้กลุ่มเกษตรกรในพื้นที่มีการใช้ประโยชน์ในที่ดินให้เกิดประโยชน์สูงสุด<_>การลดพื้นที่การปลูกเชิงเดี่ยว<_>หันมาปลูกพืชผสมผสาน<_>เพิ่มพื้นที่ป่าแบบวนเกษตร<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และโครงการตามแนวพระราชดำริกว่า<_>5,151<_>โครงการมาใช้<_>รวมไปถึงการส่งเสริมให้พี่น้องประชาชนรู้จักการใช้ประโยชน์จากการปลูกป่า<_>5<_>ระดับ<_>เพื่อก่อให้เกิดการใช้ประโยชน์จากป่า<_>3<_>อย่างประโยชน์<_>4<_>อย่าง<_>ซึ่งเป็นไปตามแนวทางการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ซึ่งการสนับสนุนให้กลุ่มเกษตรกรหันมาปลูกพืชตามหลักอารยเกษตรเเล้ว<_>ยังได้ส่งเสริมให้พี่น้องประชาชนในพื้นที่สร้างความมั่นคงทางอาหาร<_>ปลูกผัก<_>เเละพืชสมุนไพรประจำท้องถิ่น<_>เพื่อสร้างระบบนิเวศให้สอดคล้องกับหลักภูมิสังคมในพื้นที่อีกด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>นอกจากนี้<_>การรวมกลุ่มการผลิต<_>หรือ<_>การจัดจำหน่าย<_>จะช่วยเพิ่มการพัฒนาคุณภาพสินค้า<_>ผลิตภัณฑ์<_>ทำให้สินค้าเเละผลิตภัณฑ์มีมูลค่าสูงขึ้น<_>ก่อให้เกิดการต่อยอดแปรรูปผลผลิต<_>ขยายเครือข่ายด้านการตลาด<_>ฯลฯ<_>ซึ่งหลักการดังกล่าว<_>เป็นหลักการตามหลักบันได<_>9<_>ขั้นสู่ความพอเพียง<_>ในขั้นสุดท้าย<_>หลังจากการรู้จัก<_>พอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>เหลือทำบุญทำทาน<_>แบ่งปัน<_>ขาย<_>เก็บไว้ใช้ยามจำเป็น<_>นั่นคือ<_>\"การรวมกลุ่ม\"<_>ที่พวกเราจำเป็นจะต้องหันมาศึกษา<_>เเละให้ความใส่ใจ<_>เพราะการรวมกลุ่มนี้จะช่วยสร้างรากฐานความยั่งยืนให้กับพี่น้องประชาชน<_>สร้างรายได้<_>สร้างงาน<_>สร้างอาชีพ<_>เป็นลักษณะห่วงโซ่ที่เชื่อมโยงเกี่ยวเนื่องกัน<_>เพราะนอกจากจะมีการรวมกลุ่มบริหารจัดการ<_>พัฒนาสมาชิกภายในกลุ่มแล้ว<_>ยังมีโอกาสที่ภาคีเครือข่ายทั้ง<_>7<_>ภาคีสามารถเข้าถึงเพื่อให้การสนับสนุนทั้งในด้านเงินทุน<_>สินเชื่อการให้ความรู้ตามหลักวิชาการ<_>อาทิ<_>การปฏิรูปที่ดินเพื่อเกษตรกรรม<_>หรือ<_>เพื่อประกอบอาชีพเกษตรกรรม<_>การพัฒนาบรรจุภัณฑ์ใส่สินค้า<_>ซึ่งจะทำให้แนวโน้มการพัฒนาในอนาคตมีการส่งเสริมพัฒนาการทำเกษตรกรรมที่เป็นมิตรต่อสิ่งแวดล้อมใช้พื้นที่ให้น้อยและมีผลตอบแทนที่สูง<_>มีการส่งเสริมการใช้เทคโนโลยีสมัยใหม่มาใช้ในการผลิต<_>การแปรรูป<_>จนถึงการพัฒนาการตลาดในรูปแบบออนไลน์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ในท้ายที่สุดการขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>เมื่อมีการรวมกลุ่มจะช่วยสร้างความยั่งยืน<_>กล่าวคือ<_>จะเกิดกลไกของเครือข่ายที่เป็นตัวขับเคลื่อน<_>พร้อมทั้งมีฝ่ายที่ทำหน้าที่พัฒนาแนวคิดทางการตลาด<_>ซึ่งอาจมีเเนวคิดสมัยใหม่<_>ทั้งการใช้การตลาดนำการผลิต<_>ทั้ง<_>ตลาดชุมชนท้องถิ่น<_>ร้านค้าร้านอาหาร<_>หรือตลาด<_>modern<_>trade<_>การเน้นการเกษตรแบบประณีต<_>การปลูกพืชผักที่มีมูลค่าสูงแบบอินทรีย์และปลอดภัย<_>รวมไปถึงการผลิตสินค้าเกษตรเพื่อสุขภาพ<_>พืชสมุนไพร<_>พืช<_>gi<_>(geographical<_>indication)<_>เช่น<_>การผลิตเมล็ดกาเเฟที่มีคุณภาพ<_>เเละส่งออกเมล็ดกาเเฟทั้งที่คั่วบดแล้ว<_>เเละยังไม่ได้คั่วไปยังร้านขายกาเเฟทั่วประเทศ<_>ซึ่งสามารถต่อยอดสิ่งเหล่านี้ให้กลายเป็นการเกษตรเชิงท่องเที่ยวก็ได้<_>โดยหลักการที่สำคัญ<_>คือ<_>ผู้นำ<_>ทั้งผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>หรือ<_>ผู้นำกลุ่ม<_>จะต้องช่วยกันพัฒนาอย่างสร้างสรรค์กระตุ้นส่งเสริมให้เกิดการศึกษาเรียนรู้<_>เช่น<_>ไปศึกษาเรื่องการวางเเผนผลิตน้ำดื่ม<_>เรื่อง<_>การรวมกลุ่มปลูกผักอินทรีย์<_>ซึ่งมีต้นแบบที่น่าสนใจที่จังหวัดเพชรบูรณ์<_>หรือ<_>ขอความรู้จากกลุ่มผู้นำชุมชนต้นแบบทั่วประเทศ<_>เมื่อเราสร้างคนให้มีความรู้ได้เเล้ว<_>คนที่เราสร้างเขาก็สามารถต่อยอดเเละพัฒนาคุณภาพชีวิตที่ดีได้<_>สามารถผลิตสินค้าและบริการที่มีคุณภาพ<_>และปลอดภัย<_>ซึ่งจะสามารถสร้างความยั่งยืนให้เกิดขึ้นได้อย่างแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9503628611564636, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849535226821899, "len_token": 496}, {"label": "LABEL_1", "score": 0.9821770191192627, "len_token": 354}], "avg_score": 0.9714766650462044, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดขอนแก่นนำภาคีเครือข่าย<_>“โคก<_>หนอง<_>นา”<_>ประชุมสัญจร<_>และเอามื้อสามัคคี<_>“พายห่อข้าว<_>เอาแฮง<_>แบ่งปัน<_>สร้างสรรค์<_>สามัคคี<_>ทำความดีด้วยหัวใจ”<_>ปฏิบัติบูชาถวายเป็นพระราชกุศล<_>ขยายผลต่อยอ", "content": ["จังหวัดขอนแก่นนำภาคีเครือข่าย<_>“โคก<_>หนอง<_>นา”<_>ประชุมสัญจร<_>และเอามื้อสามัคคี<_>“พายห่อข้าว<_>เอาแฮง<_>แบ่งปัน<_>สร้างสรรค์<_>สามัคคี<_>ทำความดีด้วยหัวใจ”<_>ปฏิบัติบูชาถวายเป็นพระราชกุศล<_>ขยายผลต่อยอ", "จังหวัดขอนแก่นนำภาคีเครือข่าย<_>“โคก<_>หนอง<_>นา”<_>ประชุมสัญจร<_>และเอามื้อสามัคคี<_>“พายห่อข้าว<_>เอาแฮง<_>แบ่งปัน<_>สร้างสรรค์<_>สามัคคี<_>ทำความดีด้วยหัวใจ”<_>ปฏิบัติบูชาถวายเป็นพระราชกุศล<_>ขยายผลต่อยอดการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติ<_>สร้างภูมิคุ้มกัน", "จังหวัดขอนแก่นนำภาคีเครือข่าย<_>“โคก<_>หนอง<_>นา”<_>ประชุมสัญจร<_>และเอามื้อสามัคคี<_>“พายห่อข้าว<_>เอาแฮง<_>แบ่งปัน<_>สร้างสรรค์<_>สามัคคี<_>ทำความดีด้วยหัวใจ”<_>ปฏิบัติบูชาถวายเป็นพระราชกุศล<_>ขยายผลต่อยอดการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติ<_>สร้างภูมิคุ้มกันให้ครัวเรือนอย่างยั่งยืน", "เมื่อวันที่<_>26<_>เม.ย.<_>67<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่น<_>เดินหน้าขับเคลื่อนการดำเนินโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>โดยตนได้มอบหมายให้<_>นางสาวอัญชนิดา<_>กมลเพ็ชร<_>พัฒนาการจังหวัดขอนแก่น<_>นายร่องกี้<_>พลเยี่ยม<_>ที่ปรึกษาโครงการฯ<_>นางเอกหทัย<_>พนมอุปถัมภ์<_>ผู้อำนวยการกลุ่มส่งเสริมการพัฒนาชุมชน<_>ร่วมกับนายนิราช<_>ดีโนนโพธิ์<_>ประธานเครือข่าย<_>โคก<_>หนอง<_>นา<_>จังหวัดขอนแก่น<_>นำพัฒนาการอำเภอ<_>26<_>อำเภอ<_>เจ้าหน้าที่พัฒนาชุมชน<_>26<_>อำเภอ<_>พร้อมด้วยนักวิชาการจังหวัดกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>สำนักงานพัฒนาชุมชนจังหวัดขอนแก่น<_>และเครือข่าย<_>โคก<_>หนอง<_>นา<_>จังหวัดขอนแก่น<_>ร่วมกิจกรรมประชุมสัญจรคณะกรรมการเครือข่าย<_>โคก<_>หนอง<_>นา<_>ครั้งที่<_>2/2567<_>และเอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล<_>เพื่อเชื่อมโยงเครือข่าย<_>และขยายผลต่อยอดการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติ<_>สร้างภูมิคุ้มกันให้ครัวเรือน<_>ส่งเสริมกระบวนการเรียนรู้<_>ทฤษฎีใหม่รูปแบบ<_>“โคก<_>หนอง<_>นา”<_>ผู้เข้าร่วมกิจกรรมจำนวน<_>100<_>คน<_>ณ<_>ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิต<_>ฯ<_>“โคก<_>หนอง<_>นา”<_>นายประสิทธิ์<_>ศรีมะณี<_>บ้านหนองแขม<_>หมู่ที่<_>13<_>ตำบลแวงน้อย<_>อำเภอแวงน้อย<_>จังหวัดขอนแก่น", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>ในการประชุมสัญจรครั้งนี้<_>ได้รับเกียรติจากนายร่องกี้<_>พลเยี่ยม<_>ที่ปรึกษาโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ซึ่งท่านเคยดำรงตำแหน่งผู้อำนวยการสถาบันการพัฒนาชุมชน<_>กรมการพัฒนาชุมชน<_>ผู้มีประสบการณ์โดยตรงในการขับเคลื่อน<_>ได้เข้าร่วมกิจกรรม<_>และพบปะพูดคุย<_>แลกเปลี่ยนแนวทางการขับเคลื่อนการพัฒนาศูนย์เรียนรู้ฯ<_>“ก้าวต่อไป<_>โคก<_>หนอง<_>นา”<_>ซึ่งในการดำเนินกิจกรรมในพื้นที่แปลงศูนย์เรียนรู้ฯ<_>และนำผู้เข้าร่วมได้ร่วมทำกิจกรรม<_>ได้แก่<_>กิจกรรมปลูกต้นไม้<_>กิจกรรมห่มฟาง<_>การทำปุ๋ยหมักไม่กลับกอง<_>การเพาะกล้าไม้<_>การแบ่งปันเมล็ดพันธุ์ให้กับผู้ที่มาร่วมกิจกรรม<_>การมอบพันธุ์ไม้ต่างๆ<_>จากเครือข่ายฯ<_>โคก<_>หนอง<_>นา<_>ของแต่ละอำเภอให้กับเจ้าของแปลง<_>เพื่อเพาะพันธุ์ขยายผล<_>กิจกรรมวันดินโลก<_>การแบ่งปันพันธุ์พืชจากแปลง<_>โคก<_>หนอง<_>นา<_>ให้กับผู้เข้าร่วมกิจกรรม<_>และครัวเรือนที่อยู่บริเวณโดยรอบ<_>และรับประทานอาหารร่วมกัน<_>สร้างความรัก<_>ความสามัคคีของเครือข่าย<_>โคก<_>หนอง<_>นา<_>ก่อเกิดเป็นสายใยความผูกพันเพื่อช่วยเหลือซึ่งกันและกันให้มากยิ่งขึ้น", "\"การจัดกิจกรรมในครั้งนี้มีเป้าหมายหลัก<_>คือ<_>การพบเจอกันเพื่อร่วมแลกเปลี่ยนเรียนรู้และสร้างความเป็นน้ำหนึ่งใจเดียวกันของเครือข่ายพี่น้องประชาชนในพื้นที่<_>ด้วยการดำเนินงานตามโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>หรือ<_>\"อารยเกษตร\"<_>ตามศาสตร์พระราชาที่สามารถสร้างคุณประโยชน์ให้กับผู้คนได้อย่างเห็นผล<_>ผสมผสานกับการน้อมนำโครงการพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>มาขยายผลสู่<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ด้วยการปฏิบัติการปลูกพันธุ์ไม้<_>พืชผักสวนครัวเพื่อสร้างความมั่นคงทางอาหารให้กับครัวเรือน<_>และสร้างความเป็นน้ำหนึ่งใจเดียวกัน<_>ผ่านการแบ่งปันเมล็ดพันธุ์ไม้<_>รวมทั้งพืชผักอาหารต่าง<_>ๆ<_>ให้กับเพื่อนบ้าน<_>คนรู้จักที่ใกล้ชิด<_>เพื่อเป็นการต่อยอดและสร้างเครือข่ายการมีส่วนร่วมของทุก<_>ๆ<_>ฝ่ายให้ผูกพันแน่นแฟ้น\"<_>นายไกรสรฯ<_>กล่าวเพิ่มเติม", "นายไกรสรฯ<_>กล่าวในช่วงท้ายว่า<_>การจัดกิจกรรมในครั้งนี้ยังได้ให้ความสำคัญกับการอนุรักษ์ดิน<_>ตามนโยบายของกระทรวงมหาดไทยที่มุ่งส่งเสริมและขับเคลื่อนให้ทุกภาคส่วนได้ให้ความสำคัญของ<_>“วันดินโลก”<_>เพราะดิน<_>เป็นจุดเริ่มต้นแห่งชีวิต<_>สามารถบันดาลให้เกิดพืชพรรณไม้ที่หลากหลาย<_>สร้างความอุดมสมบูรณ์ให้กับผืนดินทรัพยากรธรรมชาติ<_>และเมื่อมีพรรณไม้อุดมสมบูรณ์ก็จะสามารถกักเก็บน้ำสร้างความชุ่มชื้นให้พื้นที่โดยรอบได้<_>เพราะฉะนั้นในวันนี้<_>จึงเป็นโอกาสที่ดีที่ภาคีเครือข่ายโคก<_>หนองนา<_>พัฒนาการทั้ง<_>26<_>อำเภอ<_>ภาคส่วนที่เกี่ยวข้อง<_>และพี่น้องประชาชนที่เข้าร่วมกิจกรรม<_>จะได้ร่วมกัน<_>แลกเปลี่ยนองค์ความรู้<_>และเรียนรู้กระบวนการในการอนุรักษ์ดิน<_>ควบคู่ไปกับการสร้างความเป็นน้ำหนึ่งใจเดียวกัน<_>ผ่านการปลูกและแจกจ่ายพันธุ์ไม้<_>รวมทั้งเอามื้อเอาแฮงสามัคคี<_>ซึ่งจะสามารถช่วยสร้างความสามัคคีเป็นน้ำหนึ่งใจเดียวของพี่น้องประชาชนต่อไปได้อย่างยั่งยืน<_>นายไกรสรฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9722867608070374, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911590218544006, "len_token": 496}, {"label": "LABEL_1", "score": 0.9796959161758423, "len_token": 309}], "avg_score": 0.981241465256271, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุดปฏิบัติการพิเศษฝ่ายปกครองอุบลราชธานี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและสาธารณสุข<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"", "content": ["ชุดปฏิบัติการพิเศษฝ่ายปกครองอุบลราชธานี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและสาธารณสุข<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"", "ชุดปฏิบัติการพิเศษฝ่ายปกครองอุบลราชธานี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและสาธารณสุข<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>บุกจับร้านลักลอบจำหน่ายน้ำกระท่อมและแอลกอฮอล์ให้กับเด็กและเยาวชน<_>ผู้ว่าฯ<_>กำชับทุกฝ่าย", "ชุดปฏิบัติการพิเศษฝ่ายปกครองอุบลราชธานี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและสาธารณสุข<_>เดินหน้าปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>บุกจับร้านลักลอบจำหน่ายน้ำกระท่อมและแอลกอฮอล์ให้กับเด็กและเยาวชน<_>ผู้ว่าฯ<_>อุบลราชธานี<_>กำชับทุกฝ่ายที่เกี่ยวข้องดำเนินการปราบปรามอย่างจริงจังและต่อเนื่อง<_>เพื่อความสงบสุขของบ้านเมือง", "เมื่อวันที่<_>26<_>เม.ย.<_>67<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานี<_>ได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยล่าสุดตนได้สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดอุบลราชธานี<_>บูรณาการกำลังร่วมกับปกครองอำเภอเมืองอุบลราชธานี<_>ตำรวจภูธรเมืองอุบลราชธานี<_>และสาธารณสุขอำเภอเมืองอุบลราชธานี<_>นำสมาชิกกองอาสารักษาดินแดนสังกัดร้อยอาสารักษาดินแดนจังหวัดอุบลราชธานี<_>1<_>ร่วมกันปฏิบัติภารกิจ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพ<_>และกวาดล้างผู้มีอิทธิพลในพื้นที่เมืองดอกบัว\"<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงเกี่ยวกับการมั่วสุมของเด็กและเยาวชนบริเวณร้านเจริญจิตรพาณิชย์", "“สืบเนื่องจากจังหวัดอุบลราชธานี<_>ได้รับเรื่องร้องเรียนจากประชาชนว่ามีร้านในพื้นที่<_>ชื่อร้านเจริญจิตรพาณิชย์<_>เปิดให้บริการและจำหน่ายแอลกอฮอล์<_>น้ำกระท่อม<_>ให้กับเด็กและเยาวชน<_>และมีการเปิดให้บริการถึงเช้า<_>ตนจึงได้สั่งการให้เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดอุบลราชธานี<_>ลงพื้นที่เข้าตรวจสอบบริเวณร้านดังกล่าว<_>ซึ่งจากการลงพื้นที่และเข้าตรวจสอบพบมีการกระทำผิดกฎหมาย<_>ดังนี้<_>1.ปล่อยปละละเลยให้บุคคลที่มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>จำนวน<_>12<_>ราย<_>และเด็กและเยาวชนที่มีอายุต่ำกว่า<_>18<_>ปี<_>จำนวน<_>6<_>ราย<_>เข้าใช้บริการ<_>2.<_>ฝ่าฝืนจำหน่ายเครื่องดื่มแอลกอฮอล์ในเวลาที่รัฐมนตรีกำหนด<_>และ<_>3.จำหน่ายน้ำกระท่อมโดยไม่ได้รับอนุญาต<_>ทั้งนี้<_>เจ้าหน้าที่ได้ยึดของกลาง<_>น้ำกระท่อม<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>17<_>ขวด<_>เบียร์<_>จำนวน<_>5<_>ขวด<_>บุหรี่ไฟฟ้า<_>จำนวน<_>16<_>ชิ้น<_>ทาวเวอร์น้ำกระท่อมขนาด<_>5<_>ลิตร<_>จำนวน<_>1<_>ทาวเวอร์”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมว่า<_>หลังจากที่เข้าจับกุมและตรวจยึดของกลางเป็นที่เรียบร้อย<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดอุบลราชธานี<_>ได้นำตัวบุคคลที่รับเป็นเจ้าของร้าน<_>จัดทำบันทึกจับกุมพร้อมแจ้งข้อกล่าวหา<_>และนำตัวผู้กระทำความผิดส่งพนักงานสอบสวน<_>สภ.เมืองอุบลราชธานี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป<_>ในส่วนของเด็กและเยาวชนที่มีอายุต่ำกว่า<_>18<_>ปี<_>เจ้าหน้าที่ได้ส่งตัวให้พนักงานดำเนินการตาม<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>ณ<_>บ้านพักเด็กจังหวัดอุบลราชธานี<_>ต่อไป", "“จังหวัดอุบลราชธานี<_>มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>พร้อมทั้งได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองและทุกหน่วยงานที่เกี่ยวข้องยกระดับความเข้มข้นในการตรวจสอบอย่างจริงจัง<_>ซึ่งจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหาเบาะแสการกระทำความผิดในทุกรูปแบบ<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>เกิดความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>อย่างไรก็ตาม<_>ต้องขอความร่วมมือจากพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับการพนัน<_>และยาเสพติดหรือการกระทำความผิดทุกประเภท<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>1567<_>สามารถโทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_0", "score": 0.9209555983543396, "len_token": 496}, {"label": "LABEL_0", "score": 0.6387712359428406, "len_token": 323}], "avg_score": 0.19033322833542132, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>แนะนายจ้างปฏิบัติตามกฎหมายความปลอดภัยฯ<_>ช่วยกันดูแลลูกจ้างที่ต้องทำงานภายใต้สภาพอากาศร้อน<_>หวั่นเกิดอันตรายต่อสุขภาพ", "content": ["กสร.<_>แนะนายจ้างปฏิบัติตามกฎหมายความปลอดภัยฯ<_>ช่วยกันดูแลลูกจ้างที่ต้องทำงานภายใต้สภาพอากาศร้อน<_>หวั่นเกิดอันตรายต่อสุขภาพ", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ขอความร่วมมือนายจ้างให้ปฏิบัติตามกฎกระทรวง<_>กำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับความร้อน<_>แสงสว่าง<_>และเสียง<_>พ.ศ.<_>2559<_>เพื่อช่วยกันดูแลลูกจ้างไม่ให้ประสบอันตรายและเกิดผลกระทบต่อสุขภาพ<_>เมื่อต้องทำงานเกี่ยวข้องกับความร้อนภายใต้สภาพอากาศที่มีอุณหภูมิสูง", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>เปิดเผยว่า<_>ปีนี้ประเทศไทยมีอุณหภูมิในช่วงหน้าร้อนที่สูงขึ้นกว่า<_>40<_>องศาเซลเซียส<_>ซึ่งความร้อนขนาดนี้<_>ไม่เป็นผลดี<_>ที่อาจส่งผลต่อผู้ที่ต้องประกอบอาชีพอยู่กลางแจ้ง<_>ผู้ใช้แรงงาน<_>คนทำงานที่ต้องอยู่ในสถานที่ที่ปิดอับ<_>จนก่อให้เกิดอันตรายและมีผลกระทบต่อสุขภาพของลูกจ้างที่ทำงานในสภาพการทำงานที่ร้อนได้<_>เช่น<_>เป็นตะคริว<_>เป็นลม<_>อ่อนเพลีย<_>ผดผื่น<_>หรือเกิดโรคจิตประสาทเนื่องจากความร้อน<_>หัวใจทำงานเกินขีดจำกัด<_>นำไปสู่ภาวะหัวใจและอวัยวะภายในล้มเหลว<_>จนถึงแก่ชีวิตได้", "ทั้งนี้<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>มีความห่วงใยถึงลูกจ้างที่ต้องทำงานเกี่ยวข้องกับความร้อนภายใต้สภาพอากาศที่มีอุณหภูมิสูงในช่วงหน้าร้อน<_>จึงขอความร่วมมือให้นายจ้างปฏิบัติตามกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานเกี่ยวกับความร้อน<_>แสงสว่าง<_>และเสียง<_>พ.ศ.<_>2559<_>โดยมีบทบัญญัติในการควบคุม<_>ดูแลสำหรับลูกจ้างที่ทำงานเกี่ยวข้องกับความร้อน<_>ซึ่งกฎกระทรวงดังกล่าว<_>ออกภายใต้มาตรา<_>8<_>แห่ง<_>พ.ร.บ.ความปลอดภัยฯ<_>พ.ศ.<_>2554<_>โดยมีสาระสำคัญเกี่ยวกับเรื่องความร้อนไว้<_>อาทิ<_>มีการกำหนดมาตรฐานระดับความร้อน<_>กำหนดค่าเฉลี่ยอุณหภูมิ<_>ของงานที่ลูกจ้างทำในลักษณะต่าง<_>ๆ<_>ไว้<_>และในกรณีที่สถานประกอบการมีแหล่งความร้อนที่อาจเป็นอันตราย<_>กำหนดให้นายจ้างติดป้ายหรือประกาศเตือน<_>เพื่อให้ลูกจ้างมองเห็นได้ชัดเจน<_>และในกรณีที่สถานประกอบกิจการมีระดับความร้อนเกินมาตรฐาน<_>ให้นายจ้างดำเนินการปรับปรุงหรือแก้ไขสภาวะการทำงานด้านวิศวกรรม<_>เพื่อควบคุมระดับความร้อนให้เป็นไปตามมาตรฐาน<_>ซึ่งหากนายจ้างปฏิบัติถูกต้องก็จะช่วยให้ลูกจ้างได้รับการดูแล<_>คุ้มครองไม่ให้ประสบอันตรายและเกิดผลกระทบต่อสุขภาพทำงานร่วมกันได้อย่างปลอดภัยโดยไม่ต้องให้เกิดการบังคับใช้กฎหมาย<_>และหากนายจ้างสามารถจัด<_>สวัสดิการเพิ่มเติมที่เหมาะสมเพื่อช่วยผ่อนคลายความร้อนให้กับลูกจ้าง<_>อาทิ<_>เครื่องปรับอากาศ<_>พัดลมระบายความร้อน<_>ตู้กดน้ำเย็น<_>หรือจัดเวลาพักให้ถี่ขึ้น<_>ก็จะช่วยลดความเสี่ยงจากการทำงานในที่อุณหภูมิสูงได้อีก<_>ทางหนึ่ง<_>อนึ่งหากมีข้อสงสัย<_>หรือต้องการขอรับคำปรึกษาในด้านความปลอดภัยแรงงานสามารถสอบถามได้ที่<_>กองความปลอดภัยแรงงาน<_>โทรศัพท์<_>0<_>2448<_>9141<_>หรือสายด่วน<_>1546"], "sentiment": [{"label": "LABEL_0", "score": 0.9695490002632141, "len_token": 496}, {"label": "LABEL_0", "score": 0.6698132753372192, "len_token": 83}], "avg_score": 0.07341829709232574, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองจังหวัดลพบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเทศบาลตำบลท่าศาลา<_>รวบเจ้าของร้านพร้อมแรงงานต่างด้าวผิดกฎหมาย<_>2<_>ราย<_>ลักลอบประกอบกิจการ<_>\"ร้านนวดชาย\"", "content": ["ฝ่ายปกครองจังหวัดลพบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเทศบาลตำบลท่าศาลา<_>รวบเจ้าของร้านพร้อมแรงงานต่างด้าวผิดกฎหมาย<_>2<_>ราย<_>ลักลอบประกอบกิจการ<_>\"ร้านนวดชาย\"", "ฝ่ายปกครองจังหวัดลพบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเทศบาลตำบลท่าศาลา<_>รวบเจ้าของร้านพร้อมแรงงานต่างด้าวผิดกฎหมาย<_>2<_>ราย<_>ลักลอบประกอบกิจการ<_>\"ร้านนวดชาย\"<_>ด้านพ่อเมืองลพบุรี<_>เน้นย้ำ<_>เดินหน้า<_>re<_>x-ray<_>กวาดล้างสิ่งผิดกฎหมายต่อเนื่อง<_>เพื่อจัดระเบียบสังคม", "ฝ่ายปกครองจังหวัดลพบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจ<_>และเทศบาลตำบลท่าศาลา<_>รวบเจ้าของร้านพร้อมแรงงานต่างด้าวผิดกฎหมาย<_>2<_>ราย<_>ลักลอบประกอบกิจการ<_>\"ร้านนวดชาย\"<_>ด้านพ่อเมืองลพบุรี<_>เน้นย้ำ<_>เดินหน้า<_>re<_>x-ray<_>กวาดล้างสิ่งผิดกฎหมายต่อเนื่อง<_>เพื่อจัดระเบียบสังคม<_>หากประชาชนพบเบาะแสการกระทำความผิด<_>โทรสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(27<_>เม.ย.<_>67)<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เปิดเผยว่า<_>จังหวัดลพบุรี<_>ได้รับเรื่องร้องเรียนจากพี่น้องประชาชนมายังศูนย์ดำรงธรรมจังหวัดลพบุรี<_>แจ้งว่าให้ตรวจสอบข้อเท็จจริง<_>กรณีร้านนวดชาย<_>ชื่อเพจ<_>facebook<_>\"นวดชายเปิดใหม่<_>ลพบุรี\"<_>โดยอาจมีการแอบแฝงการกระทำผิดลักลอบการค้าประเวณี<_>ตนจึงได้สั่งการให้<_>ที่ทำการปกครองจังหวัดลพบุรี<_>นำโดยนายพิษณุ<_>ประภาธนานันท์<_>ปลัดจังหวัดลพบุรี<_>นายยศวิน<_>บำรุงเวช<_>ป้องกันจังหวัดลพบุรี<_>พร้อมด้วยผู้ช่วยป้องกันจังหวัดลพบุรี<_>ร่วมกับชุดปฏิบัติการพิเศษอำเภอเมืองลพบุรี<_>บูรณาการสถานีตำรวจภูธรเมืองลพบุรี<_>โดย<_>พ.ต.ท.ปพนทัศน์<_>ศรีสถาพรวงศ์<_>รอง<_>ผกก.สส.สภ.เมืองลพบุรี<_>และองค์กรปกครองส่วนท้องถิ่น<_>โดยมี<_>นางวิลาทิพย์<_>สละชีพ<_>นายกเทศมนตรีตำบลท่าศาลา<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตำบลท่าศาลา<_>ร่วมลงพื้นที่ตรวจสอบตามข้อร้องเรียนดังกล่าว", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวว่า<_>จากการเข้าตรวจค้นร้านนวดชายเปิดใหม่<_>ลพบุรี<_>เจ้าหน้าที่สามารถจับกุมผู้ต้องหา<_>3<_>ราย<_>คือ<_>นายเอ<_>เจ้าของร้าน<_>พร้อมด้วยชายสัญชาติลาว<_>2<_>ราย<_>โดยจากการสอบสวนพบว่าเป็นแรงงานต่างด้าวที่ไม่มีใบอนุญาต<_>เจ้าหน้าที่จึงได้ทำการแจ้งข้อกล่าวหาผู้เป็นเจ้าของร้าน<_>\"รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานหรือให้คนต่างด้าวเข้ามาทำงาน<_>นอกเหนือจากที่มีสิทธิจะทําได้โดยไม่ได้รับอนุญาต<_>(มาตรา<_>9<_>ตาม<_>พ.ร.ก.การบริหารจัดการการทํางานของคนต่างด้าวฯ)<_>ประกอบกิจการโดยไม่มีใบอนุญาต\"<_>อีกทั้งแจ้งข้อกล่าวหาลูกจ้าง<_>2<_>ราย<_>\"เป็นบุคคลต่างด้าวทำงานโดยไม่ได้รับอนุญาตทำงาน\"<_>ก่อนนำผู้ต้องหาทั้ง<_>3<_>ราย<_>ส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองลพบุรี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "\"จังหวัดลพบุรี<_>มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทย<_>โดยได้กำชับเจ้าหน้าที่ที่เกี่ยวข้อง<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมบูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นปราบปรามสิ่งผิดกฎหมายต่อเนื่อง<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายอำพลฯ<_>กล่าวเพิ่มเติม", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.7478303909301758, "len_token": 496}, {"label": "LABEL_0", "score": 0.9253290891647339, "len_token": 247}], "avg_score": 0.19316263940100073, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองและตำรวจอำเภอบ้านฝาง<_>ร่วมจับกุมเครือข่ายยาเสพติด<_>ได้ผู้ต้องหา<_>2<_>ราย<_>ของกลางยาบ้า<_>342,000<_>เม็ด<_>ผู้ว่าฯ<_>ขอนแก่น<_>สั่งเดินหน้าขยายผล<_>พร้อมกำชับต้องดำเนินการปราบยาเสพติด", "content": ["ฝ่ายปกครองและตำรวจอำเภอบ้านฝาง<_>ร่วมจับกุมเครือข่ายยาเสพติด<_>ได้ผู้ต้องหา<_>2<_>ราย<_>ของกลางยาบ้า<_>342,000<_>เม็ด<_>ผู้ว่าฯ<_>ขอนแก่น<_>สั่งเดินหน้าขยายผล<_>พร้อมกำชับต้องดำเนินการปราบยาเสพติด", "ฝ่ายปกครองและตำรวจ<_>อ.บ้านฝาง<_>ร่วมจับกุมเครือข่ายยาเสพติด<_>ได้ผู้ต้องหา<_>2<_>ราย<_>ของกลางยาบ้า<_>342,000<_>เม็ด<_>ผู้ว่าฯ<_>ขอนแก่น<_>สั่งเดินหน้าขยายผล<_>พร้อมกำชับต้องดำเนินการปราบยาเสพติดอย่างต่อเนื่องและจริงจัง<_>หากพี่น้องประชาชน<_>พบเบาะแสแจ้งสายด่วน<_>1567<_>ได้<_>24<_>ชม.", "วันนี้<_>(27<_>เม.ย.<_>67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่น<_>ได้ดำเนินการเพิ่มความเข้มข้นในการป้องกันและแก้ไขปัญหายาเสพติด<_>ทั้งเชิงรุกตามนโยบายของกระทรวงมหาดไทยในการประกาศสงครามกับยาเสพติด<_>โดยมุ่งเป้า<_>re<_>x-<_>ray<_>ทุกพื้นที่<_>ทุกอำเภออย่างต่อเนื่องเพื่อกวาดล้างยาเสพติดให้หมดสิ้น<_>ตนจึงได้สั่งการให้<_>นายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>นายกานต์<_>ทองเสน<_>นายอำเภอบ้านฝาง/ผอ.ศป.ปส.บ้านฝาง<_>ปลัดอำเภอบ้านฝาง<_>และสมาชิกอส.อ.บ้านฝางที่<_>11<_>ประสานการทำงานร่วมกับเจ้าหน้าที่ตำรวจ<_>ออกตรวจตรารักษาความสงบในพื้นที่อำเภอบ้านฝาง<_>หลังได้รับรายงานว่ามีการลักลอบค้ายาเสพติดในพื้นที่", "เจ้าหน้าที่ตำรวจชุดสืบสวน<_>สภ.บ้านฝาง<_>และเจ้าหน้าที่ฝ่ายปกครองอำเภอบ้านฝาง<_>จึงได้ออกตรวจในเขตพื้นที่รับผิดชอบ<_>พบรถกระบะต้องสงสัยอยู่บริเวณป่าข้างถนนหลังวัดป่าศิริธรรม<_>ของหมู่บ้านหนองบัว<_>หมู่ที่<_>8<_>ตำบลหนองบัว<_>อำเภอบ้านฝาง<_>จังหวัดขอนแก่น<_>จึงได้เรียกให้หยุดรถและตรวจสอบ<_>พบของกลาง<_>ยาบ้าจำนวน<_>2,000<_>เม็ด<_>จึงได้ทำการจับกุมผู้ต้องหาคือนายจินดา<_>(สงวนนามสกุล)<_>อายุ<_>41<_>ปี<_>และนางสาวรุ่งทิพย์<_>สงวนนามสกุล)<_>อายุ<_>36<_>ปี<_>ซึ่งต่อมาเจ้าหน้าที่ได้ขยายผลนำไปตรวจค้นที่<_>ห้องเช่าในพื้นที่<_>หมู่ที่<_>3<_>บ้านหัวนา<_>ตำบลจระเข้<_>อำเภอหนองเรือ<_>จังหวัดขอนแก่น<_>พบยาบ้าอีก<_>340,000<_>เม็ด<_>รวมทั้งสิ้น<_>342,000<_>เม็ด<_>ผู้ต้องหารับว่ายาบ้าเป็นของตน<_>จึงได้ควบคุมตัวพร้อมของกลาง<_>นำส่งพนักงานสอบสวน<_>สภ.บ้านฝาง<_>ดำเนินคดีตามกฎหมาย<_>ทั้งนี้<_>จะดำเนินการสืบสวนขยายผล<_>หาผู้ที่เกี่ยวข้องเพิ่มเติมต่อไป", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมต่อไปว่า<_>ตนได้สั่งการให้ขยายผลคดีนี้ไปถึงต้นตอของขบวนการค้ายาเสพติดนี้ให้ได้<_>ซึ่งการจับกุมและดำเนินคดีผู้กระทำผิดในครั้งนี้<_>ถือเป็นหนึ่งในผลของการดำเนินมาตรการเชิงรุก<_>จากการประกาศสงครามกับยาเสพติดตามที่กระทรวงมหาดไทยได้มีนโยบายให้ทุกจังหวัด<_>ทุกพื้นที่<_>ได้บูรณาการการทำงานร่วมกับเจ้าหน้าที่ตำรวจ<_>เพื่อลงตรวจพื้นที่ที่มีความสุ่มเสี่ยงต่อการแพร่ระบาดของยาเสพติดอย่างต่อเนื่อง<_>โดยเฉพาะในพื้นที่อำเภอ<_>ตำบล<_>และหมู่บ้าน<_>ซึ่งถือเป็นจุดหมายปลายทาง<_>ของการแพร่กระจายยาเสพติดลงไปสู่ประชาชน<_>และเยาวชน<_>เพราะฉะนั้นในวันนี้<_>ตนจึงขอให้เจ้าหน้าที่ฝ่ายตำรวจและฝ่ายปกครองทุกคนมุ่งมั่นตั้งใจในการทำงานอย่างต่อเนื่องและจริงจัง<_>เพิ่มความเข้มข้นกวาดล้างจับกุมผู้กระทำความผิดให้เข้าสู่กระบวนการยุติธรรมให้เต็มที่<_>เพราะนอกจากจะเป็นการเพิ่มความเข้มข้นในการปราบปรามยาเสพติดแล้ว<_>ยังเป็นการกู้คืนพื้นที่ของความมั่นคงโดยเฉพาะความมั่นคงทางจิตใจและสังคมให้แก่พี่น้องประชาชนในจังหวัด<_>รวมทั้งพี่น้องประชาชนต้องมาร่วมกันเป็นหูเป็นตา<_>สอดส่อง<_>แจ้งเบาะแส<_>ของการกระทำผิดกฎหมาย<_>ให้กับเจ้าหน้าที่ได้ทราบโดยเร็ว<_>โดยสามารถแจ้งเบาะแสการกระทำความผิดทุกประเภท<_>ได้ที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อที่จะสามารถตรวจตรา<_>จับกุมดำเนินคดีกับผู้กระทำผิด<_>และ<_>สร้างภูมิคุ้มกัน<_>ปกป้องให้สังคมห่างไกลจากยาเสพติด<_>และอันตรายต่าง<_>ๆ<_>ที่อาจตามมาได้อย่าง<_>“ทันท่วงที“", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_0", "score": 0.6204660534858704, "len_token": 496}, {"label": "LABEL_1", "score": 0.7712957262992859, "len_token": 307}], "avg_score": 0.5293108660583924, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อุบลราชธานีเดินหน้า<_>\"ปิดสวิตช์ผู้ค้ายาเสพติดเมืองดอกบัว\"<_>ฝ่ายปกครองพิบูลมังสาหารและตำรวจ<_>สภ.นาโพธิ์<_>เข้าตรวจยึดยาบ้ากว่า<_>100,000<_>เม็ด<_>พ่อเมืองกำชับทุกฝ่ายที่เกี่ยวข้องให้ดำเนินการ", "content": ["อุบลราชธานีเดินหน้า<_>\"ปิดสวิตช์ผู้ค้ายาเสพติดเมืองดอกบัว\"<_>ฝ่ายปกครองพิบูลมังสาหารและตำรวจ<_>สภ.นาโพธิ์<_>เข้าตรวจยึดยาบ้ากว่า<_>100,000<_>เม็ด<_>พ่อเมืองกำชับทุกฝ่ายที่เกี่ยวข้องให้ดำเนินการ", "อุบลราชธานีเดินหน้า<_>\"ปิดสวิตช์ผู้ค้ายาเสพติดเมืองดอกบัว\"<_>ฝ่ายปกครองพิบูลมังสาหารและตำรวจ<_>สภ.นาโพธิ์<_>เข้าตรวจยึดยาบ้ากว่า<_>100,000<_>เม็ด<_>พ่อเมืองกำชับทุกฝ่ายที่เกี่ยวข้องให้ดำเนินการปราบปรามยาเสพติดอย่างจริงจังและต่อเนื่อง<_>เพื่อความผาสุกของบ้านเมือง", "วันนี้<_>(27<_>เม.ย.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานีได้ขับเคลื่อนยุทธการ<_>\"<_>ปิดสวิตช์ผู้ค้ายาเสพติดเมืองดอกบัว\"<_>ซึ่งดำเนินการตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>โดยล่าสุดตนได้รับรายงานจากนายสรชาย<_>ครองยุทธ<_>นายอำเภอพิบูลมังสาหาร<_>ว่าชุดปฏิบัติพิเศษฝ่ายปกครองอำเภอพิบูลมังสาหาร<_>นำโดยนายกิตติ<_>สุวรรณกูฏ<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>สมาชิกกองอาสารักษาดินแดนอำเภอพิบูลมังสาหารที่<_>4<_>บูรณาการกับเจ้าหน้าที่ตำรวจสภ.นาโพธิ์<_>ร่วมกันตรวจสอบและตรวจยึดยาบ้าประมาณ<_>100,000<_>เม็ด<_>ในพื้นที่ตำบลหนองบัวฮี<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>ในเบื้องต้นยังไม่ทราบว่าเป็นของผู้ใด<_>ทั้งนี้<_>เจ้าหน้าที่กำลังเดินหน้าสืบสวนเพื่อหาตัวผู้กระทำผิดมาดำเนินคดีตามกฎหมายต่อไป", "\"การปฏิบัติการดังกล่าวสืบเนื่องจากได้รับแจ้งจากพลเมืองดีว่า<_>พบกระสอบปุ๋ยน่าสงสัยว่าเป็นสิ่งของผิดกฎหมายวางอยู่ริมถนนสายม่วงฮี-หนองบัวฮี<_>บ้านหนองบัวฮี<_>หมู่<_>1<_>ตำบลหนองบัวฮี<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>จึงได้ส่งชุดปฏิบัติพิเศษฯ<_>พร้อมกำลังเจ้าหน้าที่ตำรวจ<_>ลงพื้นที่เข้าตรวจสอบ<_>ซึ่งพบว่าภายในกระสอบปุ๋ยดังกล่าวมียาบ้า<_>จำนวน<_>17<_>ห่อ<_>รวมแล้วประมาณ<_>100,000<_>เม็ด<_>ในเบื้องต้นยังไม่ทราบว่ายาบ้าดังกล่าวเป็นของผู้ใด<_>อย่างไรก็ดี<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษฯ<_>กำลังเร่งเดินหน้าสืบสวนและขยายผลตามหาตัวผู้กระทำผิดมาดำเนินคดีตามกฎหมายต่อไป\"<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่และหน่วยงานทุกฝ่ายที่เกี่ยวข้อง<_>ที่ร่วมกันทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนชาวอุบลราชธานีอย่างเคร่งครัด<_>ซึ่งจังหวัดอุบลราชธานีมีความมุ่งมั่นแน่วแน่ในการขับเคลื่อนนโยบายของกระทรวงมหาดไทย<_>ด้านการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>โดยที่ผ่านมาจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนในการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่องในทุกพื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>ทั้งนี้<_>ได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองและทุกหน่วยงานที่เกี่ยวข้องยกระดับความเข้มข้นในการเสาะหาเบาะแสของผู้กระทำผิด<_>และขยายผลตรวจยึดทรัพย์สินตามกฎหมายต่อไป<_>และขอความร่วมมือจากพี่น้องประชาชนหากพบเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>หรือ<_>การกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือ<_>ศูนย์ดำรงธรรม<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.5880895256996155, "len_token": 496}, {"label": "LABEL_1", "score": 0.5795785784721375, "len_token": 173}], "avg_score": 0.4552685939143057, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำทีมมหาดไทย<_>14<_>จังหวัดภาคใต้<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เดินหน้าโค้ชชิ่ง<_>“ผ้าลายสิริวชิราภรณ์”<_>และงานหัตถกรรม<_>ผู้ผลิต", "content": ["ปลัด<_>มท.<_>นำทีมมหาดไทย<_>14<_>จังหวัดภาคใต้<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เดินหน้าโค้ชชิ่ง<_>“ผ้าลายสิริวชิราภรณ์”<_>และงานหัตถกรรม<_>ผู้ผลิต", "ปลัด<_>มท.<_>นำทีมมหาดไทย<_>14<_>จังหวัดภาคใต้<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เดินหน้าโค้ชชิ่ง<_>“ผ้าลายสิริวชิราภรณ์”<_>และงานหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>กลุ่มช่างทอผ้าและงานหัตถกรรม", "ปลัด<_>มท.<_>นำทีมมหาดไทย<_>14<_>จังหวัดภาคใต้<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เดินหน้าโค้ชชิ่ง<_>“ผ้าลายสิริวชิราภรณ์”<_>และงานหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>กลุ่มช่างทอผ้าและงานหัตถกรรม<_>เน้นย้ำ<_>ชิ้นงานต้องได้รับการพัฒนา<_>\"ให้ดีกว่าเก่า\"<_>และ<_>\"ดีที่สุดของโลก\"<_>ด้วย<_>\"sustainable<_>fashion\"<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(27<_>เม.ย.<_>67)<_>ที่โรงแรมดีวาน่า<_>พลาซ่า<_>กระบี่อ่าวนาง<_>อำเภอเมืองกระบี่<_>จังหวัดกระบี่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการพัฒนาผลิตภัณฑ์<_>otop<_>ประเภทผ้าและงานหัตถกรรม<_>กิจกรรมอบรมเชิงปฏิบัติการพัฒนาศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ช่างทอผ้าและงานหัตถกรรม<_>(coaching)<_>ผ้าลายพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>และงานหัตถกรรม<_>จุดดำเนินการที่<_>1<_>จังหวัดกระบี่<_>โดยมี<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นางอรจิรา<_>ศิริมงคล<_>อุปนายกสมาคมแม่บ้านมหาดไทยและประธานชมรมแม่บ้านพัฒนาชุมชน<_>นางชณิสา<_>หาญภักดีปฏิมา<_>ประธานแม่บ้านมหาดไทยจังหวัดกระบี่<_>นางวาสนา<_>นวลนุกูล<_>รองประธานชมรมแม่บ้านพัฒนาชุมชน<_>หัวหน้าส่วนราชการ<_>ดร.ศรินดา<_>จามรมาน<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทยและเจ้าของแบรนด์<_>theatre<_>อ.ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายวิชาการและรักษาการแทน<_>ผู้อำนวยการสำนักวิชาการสร้างสรรค์<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ผศ.ดร.รวิเทพ<_>มุสิกปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอ<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>นายวิชระวิชญ์<_>อัครสันติสุข<_>เจ้าของแบรนด์<_>wisharawish<_>นายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการผลิตเส้นใยและการย้อมสีธรรมชาติที่เป็นมิตรต่อสิ่งแวดล้อมและที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ดร.นวัทตกร<_>อุมาศิลป์<_>อาจารย์หลักสูตรสาขาวิชาการออกแบบแฟชั่นและสิ่งทอ<_>คณะสถาปัตยกรรมศาสตร์<_>มหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย<_>และผู้เข้าร่วมอบรม<_>ร่วมงานจำนวนมาก", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>นับเป็นโอกาสอันดียิ่งที่กิจกรรม<_>coaching<_>ผ้าลายพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>ถูกกำหนดจัดขึ้นครั้งแรกที่จังหวัด<_>\"กระบี่\"<_>ซึ่งเป็นจังหวัดแรกของประเทศไทยตามลำดับพยัญชนะ<_>ที่จะมีอายุครบ<_>152<_>ปีการสถาปนาชื่อจังหวัดโดยล้นเกล้าฯ<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ในปีนี้<_>และถ้าสะกดชื่อจังหวัดเป็นภาษาอังกฤษ<_>คือ<_>krabi<_>\"k\"<_>คือ<_>king<_>สะท้อนความหมายว่าเป็นจังหวัดของพระราชา<_>และประการที่เป็นมงคลยิ่ง<_>คือ<_>จังหวัดกระบี่เป็นจังหวัดแรกที่พระบาทสมเด็จพระเจ้าอยู่หัวเสด็จพระราชดำเนินปฏิบัติพระราชกรณียกิจต่างจังหวัดในการทรงประกอบพิธีเปิดศาลากลางจังหวัดกระบี่เป็นจังหวัดแรกในรัชกาล<_>ภายหลังเสด็จขึ้นทรงราชย์เป็นพระมหากษัตริย์<_>และยังเป็นจังหวัดที่มีวัดมหาธาตุวชิรมงคล<_>(วัดบางโทง)<_>เป็นวัดเนื่องในรัชกาลอีกด้วย", "\"งานหัตถศิลป์หัตถกรรมไทย<_>ตลอดจนถึงอาหาร<_>ประเพณี<_>วัฒนธรรม<_>เป็นเครื่องบ่งบอกถึงความเป็นอัตลักษณ์ของประเทศชาติบ้านเมือง<_>ซึ่ง<_>unesco<_>ยกย่องว่าเป็นสิ่งที่ล้ำค่าต่อมวลมนุษยชาติอย่างหาที่สุดไม่ได้<_>และได้มีการพิจารณาประกาศขึ้นทะเบียนรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติในทุกปี<_>ซึ่งแน่นอนว่า<_>สิ่งที่จับต้องไม่ได้<_>นั่นคือ<_>\"ภูมิปัญญา\"<_>แต่สิ่งที่จับต้องได้<_>คือ<_>ชิ้นงานที่เราสามารถแปลงเป็นรูปธรรมให้หลากหลาย<_>เป็นที่ถูกอกถูกใจประชาชนผู้บริโภคได้<_>ดังพระราชดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>คือ<_>ความสุขที่ได้เลือกใช้ศิลปหัตถกรรมไทย<_>เพื่อให้รายได้กลับสู่ชุมชน<_>ด้วยการส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>ซึ่งนับตั้งแต่พระองค์พระราชทานโครงการผ้าไทยใส่ให้สนุก<_>ทำให้ประชาชนมีรายได้จากการจำหน่ายผ้าทั้งประเทศแล้วกว่า<_>60,000<_>ล้านบาท<_>โดยข้าราชการกระทรวงมหาดไทยที่มีผู้ว่าราชการจังหวัดและนายอำเภอผู้เปรียบเสมือนนายกรัฐมนตรีของพื้นที่<_>เป็นผู้นำที่มีความสำคัญที่สุด<_>ที่ต้องมี<_>passion<_>มีความเชื่อมั่น<_>(believe)<_>งานจึงจะสนุกสนานและยั่งยืน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่ง<_>\"ผ้าไทย\"<_>มีนัยสำคัญว่า<_>เป็นผ้าที่คนไทยรับ<_>knowhow<_>มาจากบรรพบุรุษ<_>และสามารถสร้างสรรค์ต่อยอดทำขึ้นมาเองได้<_>ทั้งผ้าบาติก<_>ผ้ายกดอก<_>ผ้ามัดหมี่<_>ผ้าแพรวา<_>ผ้าปัก<_>กระเป๋าตะกร้าย่านลิเภา<_>ใยกัญชง<_>งานจักสานต่าง<_>ๆ<_>โดยพระองค์ท่านได้พระราชทานแนวพระดำริในเรื่องของความยั่งยืนของงานหัตถศิลป์หัตถกรรมไทยไว้ว่า<_>\"ความยั่งยืนจะเกิดขึ้นได้พ่อ<_>แม่<_>ผู้ปกครอง<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>ต้องถ่ายทอดให้คนรุ่นใหม่\"<_>ซึ่งครอบครัวน้องลูกหม่อน<_>อายุ<_>9<_>ขวบ<_>ชาวอำเภอเมืองสงขลา<_>จังหวัดสงขลา<_>เป็นตัวอย่างของการน้อมนำพระดำริดังกล่าวถ่ายทอดภูมิปัญญาทอผ้าสู่รุ่นหลาน<_>จึงเป็นหน้าที่ของข้าราชการกระทรวงมหาดไทยนับเนื่องแต่ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>พัฒนาการ<_>พัฒนากร<_>ต้องขยันลงไปในพื้นที่<_>ไปพบปะพูดคุยสื่อสาร<_>เอาใจใส่<_>คลุกคลีตีโมง<_>ผลักดันช่วยเหลือ<_>เพราะพวกเราคือผู้เป็นศูนย์รวมความรัก<_>ความปรารถนาดีของพระองค์ท่าน<_>ที่ต้องช่วยสนับสนุนส่งเสริมให้พี่น้องผู้ประกอบการมีความขยันฝึกปรือฝีมือในการผลิตชิ้นงานให้ดี<_>เพื่อทำให้มีงาน<_>มีอาชีพ<_>มีรายได้ที่เพิ่มพูน<_>ส่งผลให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"พระองค์ท่านทรงมีความห่วงใยชาวปักษ์ใต้มากเป็นพิเศษ<_>เพราะสิ่งที่พระองค์ท่านพระราชทานให้<_>นอกจากเป็นอาวุธลับที่ทำให้พวกเรามีคุณภาพชีวิตที่ดีขึ้นแล้ว<_>ยังทำให้<_>\"ผ้าไทย\"<_>จากเดิมไปถึงทางตันแล้ว<_>แต่ด้วยพระปรีชาสามารถ<_>พระองค์ท่านทรงชี้ทางสว่างให้พวกเราว่า<_>\"ผ้าไทยสามารถสวมใส่ได้ทุกเพศ<_>ทุกวัย<_>ทุกยุคสมัย<_>ถ้าเรารู้จักออกแบบลวดลาย<_>รู้จักใช้สี<_>รู้จักรักษ์สิ่งแวดล้อม<_>ด้วยการผลิตชิ้นงานที่เป็นมิตรกับสิ่งแวดล้อม<_>รู้จักในการตัดเย็บเสื้อผ้า<_>รู้จักในการถ่ายทอดบอกเล่าเรื่องราวอัตลักษณ์<_>(story<_>telling)<_>ให้คนรู้จักที่มาที่ไปของผ้าและผลิตภัณฑ์<_>และต้องมีการ<_>matching<_>วัตถุดิบ<_>ทั้งผ้าไหมดี<_>ๆ<_>ผ้าฝ้ายดี<_>ๆ<_>ถ้าเราสามารถทำให้พี่น้องภาคใต้อุดหนุนผลิตภัณฑ์จากจังหวัดต่าง<_>ๆ<_>มาพัฒนา<_>เช่น<_>ไหม<_>นครราชสีมา<_>คราม<_>สกลนคร<_>ก็จะทำให้เกิดการส่งเสริมสนับสนุนให้เกิดการแลกเปลี่ยนผลิตภัณฑ์ในประเทศ<_>เม็ดเงินก็จะหมุนเวียนเกิดการสร้างมูลค่าเพิ่มในประเทศ<_>ทั้งนี้<_>หากเราเชื่อและนำไปปรับปรุงพัฒนาศักยภาพตนเอง<_>ชีวิตก็จะดีขึ้น<_>ต้องยึดคติที่ว่า<_>\"เกิดเป็นคนต้องเปิดใจให้กว้าง\"<_>รับสิ่งใหม่เข้ามาใช้กับชิ้นงานตามความเหมาะสม<_>โดยคำนึงถึงความงดงามทางศิลปะและทางอารมณ์<_>เฉกเช่น<_>ลายสิริวชิราภรณ์<_>เราก็สามารถหยิบเลือกเอาบางลวดลายในลายดังกล่าว<_>มาผสมผสานกับลายอัตลักษณ์ดั้งเดิมของเราก็ได้<_>เพื่อให้เกิดลวดลายใหม่<_>ๆ<_>เพราะเดิมเรามีแต่ผ้าไทยลวดลายตายตัว<_>ไม่มีลวดลายใหม่<_>ไม่มีชิ้นงานใหม่<_>ๆ<_>เมื่อมันเดิม<_>ๆ<_>ขายไปก็ไม่มีใครซื้อ<_>งานแฟชั่นต้องมีของใหม่<_>ๆ<_>ต้องมีของแปลก<_>ๆ<_>มาจำหน่าย<_>เปลี่ยนแปลงปรับปรุง<_>หลากหลายสี<_>หลายลวดลาย<_>หลากหลายขนาด<_>เพราะธรรมชาติของคนมักจะชอบของใหม่<_>ๆ<_>ของแปลกตา<_>ที่ยังไม่มี<_>จึงขอให้มั่นใจและพัฒนาตนเองต่อไป\"<_>นายสุทธิพงษ์<_>กล่าว", "นายสุทธิพงษ์<_>กล่าวเพิ่มเติมว่า<_>ท้ายที่สุด<_>สิ่งหนึ่งซึ่งเป็นกำลังใจให้กับพวกเรา<_>คือ<_>ต้องมีการประกวดประขัน<_>ที่จะเป็นเครื่องกระตุ้น<_>(catalyze)<_>เพื่อให้ได้ชิ้นงานดี<_>ๆ<_>เพราะพระองค์ท่านทรงอยากเห็นเรารีดเค้นเอาสิ่งที่อยู่ในสมองของเราออกมาเต็มที่<_>ด้วยการทุ่มเท<_>ใส่ใจ<_>ออกแบบชิ้นงานให้ประณีตงดงาม<_>พิถีพิถันจนเป็นนิสัย<_>ซึ่งจะทำให้เราได้มีชิ้นงานที่เป็นเลิศ<_>แล้วฝีมือก็จะดีขึ้น<_>ๆ<_>จนทำให้ชิ้นงานเป็นที่ต้องการของตลาด<_>ของผู้บริโภค<_>อย่างยั่งยืน<_>โดยในปีนี้มีการประกวด<_>2<_>รายการ<_>คือ<_>1)<_>การประกวดสุดยอดผ้าจังหวัด<_>โดยสมาคมแม่บ้านมหาดไทย<_>ชมรมแม่บ้านมหาดไทยจังหวัดร่วมกับทุกจังหวัด<_>โดยสามารถส่งผ้าเข้าประกวดภายในวันที่<_>10<_>พ.ค.<_>67<_>ที่สำนักงานพัฒนาชุมชนจังหวัด<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของแต่ละจังหวัด<_>จะนำขึ้นทูลเกล้าฯ<_>ถวายสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567<_>และ<_>2)<_>การประกวดผ้าลายสิริวชิราภรณ์และงานหัตถกรรม<_>รับสมัครระหว่าง<_>1<_>มิ.ย.<_>-<_>15<_>ส.ค.<_>67<_>ที่สำนักงานพัฒนาชุมชนอำเภอ<_>878<_>อำเภอ<_>และสำนักงานพัฒนาชุมชนจังหวัด<_>76<_>จังหวัดทั่วประเทศ", "\"ในท้ายที่สุด<_>สิ่งที่พระองค์ทรงช่วยทำให้พวกเราชาวมหาดไทยในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>สามารถทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ได้เป็นอย่างดี<_>เพราะภารกิจการบำบัดทุกข์<_>บำรุงสุข<_>มีเป็นจำนวนมาก<_>คนมหาดไทยมีหน้าที่ทำให้ทุกพื้นที่เป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ควบคู่การทำให้เกิด<_>sustainable<_>fashion<_>และขอให้พวกเราทุกคนภาคภูมิใจว่า<_>1)<_>ได้สนองพระปณิธานในการรักษาภูมิปัญญาผ้าไทยให้คงอยู่<_>2)<_>ช่วยเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>3)<_>ทำให้เกิดความมั่นคงยั่งยืนด้านเสื้อผ้าเครื่องนุ่งห่ม<_>เพราะ<_>demand<_>ความต้องการของผู้บริโภคจะส่งผลให้เกิด<_>supply<_>ที่ต่อเนื่องจากรุ่นสู่รุ่น<_>และขอให้เตือนตนเองอยู่เสมอว่า<_>กิจการงานใดถ้าเราเข้าใจเป้าหมาย<_>เราก็จะสามารถลงมือทำสิ่งที่เกี่ยวข้องนั้น<_>ๆ<_>ด้วยความตั้งใจ<_>และในท้ายที่สุดสิ่งที่จะทำให้ความตั้งใจจริงสำเร็จได้<_>มันจำเป็นต้องเปิดรับสิ่งดี<_>ๆ<_>จากคนที่มีจิตใจดี<_>เสียสละมาพูดคุยกับพวกเรา<_>เพราะสิ่งดี<_>ๆ<_>ที่การอบรมนี้กำหนดมิใช่เพียงแค่มาอธิบายเรื่องลวดลาย<_>เรื่องสี<_>ผ่านหนังสือ<_>thai<_>textiles<_>trend<_>book<_>และพระราชวินิจฉัยเรื่องลวดลายเก่า<_>ลายใหม่<_>และต้องเตือนตัวเองว่า<_>\"ได้หน้าอย่าลืมหลัง\"<_>เพราะลวดลายเก่ายังเป็นที่นิยม<_>ส่วนลายใหม่ก็ต้องอาศัยผู้นำของฝ่ายบ้านเมืองอย่างผู้ว่าราชการจังหวัดต้องช่วยโปรโมทด้วยการสวมใส่เป็นตัวอย่าง<_>สะท้อนว่า<_>ภาคการผลิต<_>ภาคการประชาสัมพันธ์<_>ภาคการตลาด<_>และเรื่องที่สำคัญอีกประการ<_>คือ<_>แกนกลางของการขับเคลื่อนอยู่ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเพียรพยายามขับเคลื่อนผ่านกลไกภาคราชการ<_>เพราะเป้าหมายสูงสุดอยู่ที่<_>\"ประเทศชาติมั่นคง\"<_>มั่นคงทางเสื้อผ้าเครื่องนุ่งห่ม<_>ความมั่นคงของชีวิต<_>ครอบครัวประชาชน<_>ประเทศชาติ<_>และโลก<_>ควบคู่กับ<_>\"ประชาชนมีความสุข\"<_>มีรายได้<_>มีคุณภาพชีวิตที่ดี<_>ด้วยการกระตือรือร้นในการพัฒนาตนเอง<_>รับเรื่องราวดี<_>ๆ<_>ไปหารือ<_>วางแผน<_>ลงมือทำ<_>นำผลงานดี<_>ๆ<_>ของประชาชนไปสู่สังคมโดยรวมให้มีความหลากหลาย<_>ความสนใจ<_>และช่วยกันอุดหนุนสวมใส่<_>เพื่อสร้างรายได้ที่เพิ่มพูน<_>และถ่ายทอดสิ่งที่ดี<_>กระตุ้นปลุกเร้าให้สมาชิกของเรามีความอดทน<_>ขยัน<_>มานะ<_>และมีจิตใจรุกรบ<_>ไม่ยอมแพ้ต่อความยากลำบากในการผลิตชิ้นงาน<_>เพราะไม่มีคำอ้อนวอนใดที่จะลดหย่อนความรัก<_>ความเมตตา<_>เท่ากับการที่เราไม่ยอมอุทิศแรงกายแรงใจในการผลิตชิ้นงานให้มีคุณภาพดีเยี่ยม<_>นั่นหมายความว่า<_>\"ต้องดีกว่าเก่า\"<_>และ<_>\"ดีที่สุดของโลก\"<_>ด้วย<_>\"sustainable<_>fashion\"<_>อันจะส่งผลให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9564402103424072, "len_token": 496}, {"label": "LABEL_1", "score": 0.9686604142189026, "len_token": 496}, {"label": "LABEL_1", "score": 0.989382803440094, "len_token": 496}, {"label": "LABEL_1", "score": 0.9907427430152893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902734160423279, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825364351272583, "len_token": 295}], "avg_score": 0.9794652409166903, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอม<_>นโยบายรัฐบาลช่วยเหลือผู้ใช้ไฟฟ้า<_>ตั้งแต่ใบแจ้งค่าไฟฟ้าประจำเดือน<_>เม.ย.<_>-<_>ก.ค.<_>67<_>วอนอย่าแชร์!!!", "content": ["ดีอี<_>เตือนข่าวปลอม<_>นโยบายรัฐบาลช่วยเหลือผู้ใช้ไฟฟ้า<_>ตั้งแต่ใบแจ้งค่าไฟฟ้าประจำเดือน<_>เม.ย.<_>-<_>ก.ค.<_>67<_>วอนอย่าแชร์!!!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบข่าวปลอมเกี่ยวกับนโยบายรัฐบาล<_>ติดท็อป<_>2<_>อันดับแรก<_>ที่ประชาชนให้ความสนใจสูง<_>อันดับที่<_>1<_>“นโยบายรัฐบาลช่วยเหลือผู้ใช้ไฟฟ้า<_>ตั้งแต่ใบแจ้งค่าไฟฟ้าประจำเดือน<_>เม.ย.<_>-<_>ก.ค.<_>67”<_>รองลงมาเป็น<_>“sms<_>แจ้งการถอดมิเตอร์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบข่าวปลอมเกี่ยวกับนโยบายรัฐบาล<_>ติดท็อป<_>2<_>อันดับแรก<_>ที่ประชาชนให้ความสนใจสูง<_>อันดับที่<_>1<_>“นโยบายรัฐบาลช่วยเหลือผู้ใช้ไฟฟ้า<_>ตั้งแต่ใบแจ้งค่าไฟฟ้าประจำเดือน<_>เม.ย.<_>-<_>ก.ค.<_>67”<_>รองลงมาเป็น<_>“sms<_>แจ้งการถอดมิเตอร์<_>เนื่องจากผู้ใช้ไฟค้างชำระค่าไฟ<_>หากชำระแล้วยืนยันหลักฐาน”<_>ทั้งนี้<_>ขอให้ประชาชน<_>อย่าหลงเชื่อข่าวปลอม<_>เลือกเชื่อ<_>เลือกแชร์<_>ข้อมูลที่เป็นประโยชน์<_>หวั่นตกเป็นเหยื่อของมิจฉาชีพ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>19<_>-<_>25<_>เมษายน<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,196,893<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>160<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>139<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>21<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>141<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>89<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>5<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>79<_>เรื่อง<_>อาทิ<_>นโยบายรัฐบาลช่วยเหลือผู้ใช้ไฟฟ้าตั้งแต่ใบแจ้งค่าไฟฟ้าประจำ<_>เดือนเมษายน<_>-<_>กรกฎาคม<_>ปี<_>67<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>19<_>เรื่อง", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>10<_>เรื่อง<_>อาทิ<_>เงินบาทนำไปแลกเป็นเงินดิจิทัล<_>และแลกกลับไปเป็นเงินบาท<_>ส่วนต่าง<_>3<_>หมื่นล้านบาท<_>เป็นต้น", "กลุ่มที่<_>5<_>:<_>กลุ่มอาชญากรรมออนไลน์<_>จำนวน<_>16<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มอาชญากรรมออนไลน์<_>และกลุ่มผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>นโยบายรัฐบาลช่วยเหลือผู้ใช้ไฟฟ้า<_>ตั้งแต่ใบแจ้งค่าไฟฟ้าประจำเดือนเม.ย.<_>-<_>ก.ค.<_>67", "อันดับที่<_>2<_>:<_>เรื่อง<_>sms<_>แจ้งการถอดมิเตอร์<_>เนื่องจากผู้ใช้ไฟค้างชำระค่าไฟ<_>หากชำระแล้วยืนยันหลักฐาน", "อันดับที่<_>3<_>:<_>เรื่อง<_>เส้นเลือดขอดเป็นสัญญาณเสี่ยงโรคหัวใจและเส้นเลือดตีบตัน", "อันดับที่<_>4<_>:<_>เรื่อง<_>สูบบุหรี่ไฟฟ้าช่วยให้เลิกบุหรี่ได้", "อันดับที่<_>5<_>:<_>เรื่อง<_>ท่าบริหารมือ<_>200<_>ครั้งต่อวัน<_>ป้องกันหลอดเลือดอุดตันได้", "อันดับที่<_>6<_>:<_>เรื่อง<_>กรมขนส่งทางบกรับทำใบขับขี่และต่ออายุออนไลน์ทางเพจ<_>department<_>of<_>transport4", "อันดับที่<_>7<_>:<_>เรื่อง<_>aot<_>รับสมัคร<_>พนง.<_>จองตั๋วเครื่องบิน<_>ติดต่อเพจ<_>chiang<_>mai<_>international<_>airport-cnx", "อันดับที่<_>8<_>:<_>เรื่อง<_>ลงทะเบียนทำใบขับขี่ออนไลน์กับกรมการขนส่งทางบกผ่านเพจ<_>จัดทำ<_>ออกใบขับขี่<_>โดยตรงจาก<_>dlt", "อันดับที่<_>9<_>:<_>เรื่อง<_>กรมพัฒนาฝีมือแรงงานรับสมัครงาน<_>ผ่านเพจ<_>create<_>income<_>from<_>handicrafts<_>รายได้ต่อวัน<_>800-1,350<_>บาท", "อันดับที่<_>10<_>:<_>เรื่อง<_>เล็บเหลืองเป็นสัญญาณเตือนของโรคเบาหวาน<_>โรคปอด<_>และโรคไทรอยด์", "“ทั้งนี้<_>ดีอี<_>มีความห่วงใยประชาชนในเรื่องความตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.9376945495605469, "len_token": 496}, {"label": "LABEL_0", "score": 0.9052183032035828, "len_token": 496}, {"label": "LABEL_0", "score": 0.6728554964065552, "len_token": 207}], "avg_score": 0.12146300022755194, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าเพิ่มการเข้าถึงบริการให้ประชาชนต่อเนื่อง<_>สธ.ระยองจัด<_>30<_>คลินิกเฉพาะทาง<_>“เฉลิมพระเกียรติในหลวงครบ<_>6<_>รอบ”<_>ดูแลประชาชนกว่า<_>1,500<_>คน", "content": ["เดินหน้าเพิ่มการเข้าถึงบริการให้ประชาชนต่อเนื่อง<_>สธ.ระยองจัด<_>30<_>คลินิกเฉพาะทาง<_>“เฉลิมพระเกียรติในหลวงครบ<_>6<_>รอบ”<_>ดูแลประชาชนกว่า<_>1,500<_>คน", "กระทรวงสาธารณสุข<_>เดินหน้าเพิ่มการเข้าถึงบริการด้านการแพทย์ให้กับประชาชนในพื้นที่อย่างต่อเนื่อง", "“หมอชลน่าน”<_>เปิดโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>จังหวัดระยอง<_>จัดบริการแพทย์เฉพาะทางมากถึง<_>30<_>คลินิก<_>อาทิ<_>คลินิกสุขภาพดี<_>วัยทำงาน<_>คลินิกต่างด้าว<_>one<_>stop<_>serviceตอบโจทย์พื้นที่ที่มีแรงงานทั้งไทยและต่างด้าวกว่า<_>8<_>แสนคน", "วันนี้<_>(27<_>เมษายน<_>2567)<_>ณ<_>โรงพยาบาลวังจันทร์<_>จังหวัดระยอง<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จังหวัดระยอง<_>โดยมี<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหารส่วนกลางและผู้บริหารในพื้นที่<_>ร่วมงาน", "นายแพทย์ชลน่านกล่าวว่า<_>โครงการพาหมอไปหาประชาชนฯ<_>นอกจากการจัดบริการเฉพาะทางเบื้องต้น<_>7<_>คลินิก<_>จะมีการเพิ่มเติมบริการตามความจำเป็นของพื้นที่ด้วย<_>อย่างจังหวัดระยอง<_>นอกจากประชากรในพื้นที่<_>ยังมีประชากรที่เคลื่อนย้ายเข้ามาอาศัยและทำงานจำนวนมาก<_>จากข้อมูลจากสำนักงานแรงงานจังหวัด<_>เดือนมีนาคม<_>2567<_>มีกำลังแรงงานถึง<_>716,155<_>คน<_>และแรงงานต่างด้าว<_>95,064<_>คน<_>จึงมีการจัดคลินิกสุขภาพดี<_>วัยทำงาน<_>ประเมินสมรรถภาพความพร้อมของร่างกาย<_>ด้วยเครื่องมือวัดความแข็งแรงของกล้ามเนื้อมือ<_>และเครื่องวิเคราะห์องค์ประกอบร่างกาย<_>เช่น<_>มวลน้ำ<_>มวลกล้ามเนื้อ<_>ช่วยป้องกันการเจ็บป่วยในกลุ่มโรคกระดูกและกล้ามเนื้อ<_>และคลินิกต่างด้าว<_>one<_>stop<_>service<_>ดูแลกลุ่มแรงงานต่างด้าวแบบเบ็ดเสร็จ<_>ตั้งแต่ให้คำแนะนำการซื้อบัตรประกันสุขภาพ<_>การเตรียมเอกสารต่างๆ<_>และนัดตรวจสุขภาพ<_>6<_>รายการ<_>ได้แก่<_>โรคเรื้อน,<_>วัณโรค,<_>สารเสพติดในปัสสาวะ,<_>โรคพิษสุราเรื้อรัง,<_>โรคเท้าช้าง<_>และโรคซิฟิลิส<_>ระยะที่<_>3<_>ช่วยลดความเสี่ยงการแพร่โรค<_>สร้างความปลอดภัยให้กับประชาชนในพื้นที่", "ทั้งนี้<_>ได้รับความร่วมมืออย่างดีจากทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>จิตอาสาพระราชทาน<_>อาสาสมัครสาธารณสุขจังหวัดระยอง<_>โดยภาพรวมมีการจัดบริการถึง<_>30<_>คลินิก<_>ได้แก่<_>1)<_>คัดกรองมะเร็งตับ/มะเร็งท่อน้ำดี<_>2)<_>คัดกรองมะเร็งเต้านม<_>3)<_>คัดกรองมะเร็งลำไส้ใหญ่/ลำไส้ตรง<_>4)<_>คัดกรอง/ป้องกันมะเร็งปากมดลูก<_>5)<_>คัดกรองไวรัสตับอักเสบบี/ซี<_>6)<_>ผ่าตัดนิ้วล็อค<_>7)<_>ทันตกรรม<_>8)<_>แพทย์แผนไทย<_>9)<_>แพทย์แผนจีน<_>10)<_>ผู้สูงอายุครบวงจร<_>11)<_>ฉีดวัคซีนโควิด/ไข้หวัดใหญ่<_>12)<_>เวชกรรมฟื้นฟู<_>13)<_>กายอุปกรณ์<_>14)<_>คัดกรองตาในเด็ก<_>15)<_>คัดกรองตาในผู้สุงอายุ<_>16)<_>ตรวจประเมินและวินิจฉัยความจำและความสามารถของสมอง<_>17)<_>คัดกรองความเครียด<_>18)<_>คัดกรองภาวะออทิสติกและสมาธิสั้น<_>19)<_>ส่องกล้องปากมดลูก<_>20)<_>เวชศาสตร์ครอบครัว<_>21)<_>อายุรศาสตร์ทั่วไป<_>22)<_>กุมารเวชศาสตร์<_>23)<_>ตรวจหัวใจด้วยคลื่นเสียงความถี่สูง<_>24)<_>ส่องกล้องตรวจลำไส้ใหญ่<_>25)<_>กระดูกและข้อ<_>26)<_>สุขภาพดี<_>วัยทำงาน<_>27)<_>ผิวหนัง<_>28)<_>รถเคลื่อนที่โรคหลอดเลือดสมอง<_>29)<_>ต่างด้าว<_>one<_>stop<_>service<_>และ<_>30)<_>ตรวจการนอนหลับ<_>(sleep<_>test)<_>มีประชาชนเข้ารับบริการกว่า<_>1,500<_>คน", "*<_>27<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.96292644739151, "len_token": 496}, {"label": "LABEL_1", "score": 0.948135495185852, "len_token": 374}], "avg_score": 0.956568038052526, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ให้การต้อนรับ<_>h.e.<_>ms.<_>wong<_>siow<_>ping<_>catherine<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐสิงคโปร์<_>หารือภาพรวมเศรษฐกิจอุตสาหกรรม<_>ส่งเสริม<_>พัฒนาผู้ประกอบการ<_>sme", "content": ["ปลัดฯ<_>ณัฐพล<_>ให้การต้อนรับ<_>h.e.<_>ms.<_>wong<_>siow<_>ping<_>catherine<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐสิงคโปร์<_>หารือภาพรวมเศรษฐกิจอุตสาหกรรม<_>ส่งเสริม<_>พัฒนาผู้ประกอบการ<_>sme", "ปลัดฯ<_>ณัฐพล<_>ให้การต้อนรับ<_>h.e.<_>ms.<_>wong<_>siow<_>ping<_>catherine<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐสิงคโปร์<_>หารือภาพรวมเศรษฐกิจอุตสาหกรรม<_>ส่งเสริม<_>พัฒนาผู้ประกอบการ<_>sme<_>สู่เศรษฐกิจสีเขียว", "26<_>เมษายน<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้การต้อนรับนางสาวหว่อง<_>เสี่ยว<_>ผิง<_>แคเทอริน<_>(h.e.<_>ms.<_>wong<_>siow<_>ping<_>catherine)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐสิงคโปร์<_>และนายแฮรี่<_>โก๊ะ<_>(mr.harry<_>gohh)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐสิงคโปร์ประจำประเทศไทย<_>ในโอกาสเข้าเยี่ยมคารวะปลัดกระทรวงอุตสาหกรรม<_>และแนะนำตัวเข้ารับหน้าที่เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐสิงคโปร์ประจำประเทศไทย<_>เมื่อวันที่<_>๑๗<_>กุมภาพันธ์<_>๒๕๖๗<_>รวมถึงสนทนาแลกเปลี่ยนความคิดเห็นภาพรวมด้านเศรษฐกิจอุตสาหกรรมระหว่างราชอาณาจักรไทย-สาธารณรัฐสิงคโปร์ในปี<_>2567<_>ทั้งสองฝ่ายกำลังเตรียมการเฉลิมฉลองวาระครบรอบ<_>60<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตระหว่างไทยกับสิงคโปร์ในปี<_>2568<_>โดยมี<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>นางสาวอรธิดา<_>ชานุบาล<_>หัวหน้ากลุ่มความร่วมมือระหว่างประเทศ<_>และเจ้าหน้าที่สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมการหารือ<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยได้หารือถึงความร่วมมือเชิงนโยบายระหว่างภาครัฐและภาคเอกชนในการส่งเสริมและพัฒนาผู้ประกอบการ<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>สู่การเป็นเศรษฐกิจสีเขียว<_>ในการเปลี่ยนผ่านไปสู่เศรษฐกิจที่เป็นมิตรต่อสิ่งแวดล้อม<_>เพื่อบรรลุเป้าหมายการลดการปล่อยคาร์บอนเป็นศูนย์<_>โดยประเทศไทยสามารถเรียนรู้แนวปฏิบัติ", "ด้านอุตสาหกรรมสีเขียวจากสิงคโปร์ได้<_>และไทยมีศักยภาพในการเป็นแหล่งพลังงานหมุนเวียนในภูมิภาค<_>นอกจากนี้<_>ประเทศสิงค์โปร์ยังให้ความสนใจกับการใช้รถ<_>ev<_>เพื่อการเปลี่ยนผ่านไปสู่สังคมคาร์บอนต่ำ<_>โดยรถ<_>ev<_>ถือเป็นหนึ่งในอุตสาหกรรมที่รัฐบาลให้ความสำคัญเป็นอย่างมาก<_>จึงอาจเป็นโอกาสให้สองประเทศสร้างความร่วมมือกันต่อไปได้ในอนาคต<_>นอกจากนี้ประเทศสิงคโปร์ให้ความสำคัญกับการพัฒนาทรัพยากรมนุษย์เป็นอย่างสูง<_>อาทิ<_>การให้ทุนการศึกษาแก่นักเรียน<_>ประชาชน<_>ข้าราชการ<_>ฯลฯ<_>เพื่อให้สนับสนุนการพัฒนาความรู้และส่งเสริมการเรียนรู้ทักษะใหม่ๆ<_>ให้เท่าทันต่อยุคสมัยอยู่เสมอ<_>รวมถึงยังให้ความสำคัญกับการศึกษาระดับอาชีวศึกษา<_>โดยสิงคโปร์มีการจัดตั้ง<_>institute<_>of<_>technical<_>education<_>:<_>ite<_>เป็นสถาบันสังกักระทรวงศึกษาธิการที่จัดการศึกษาสําหรับผู้สำเร็จการศึกษาระดับมัธยมศึกษาตอนต้น<_>ผู้ต้องการทักษะด้านวิชาชีพ<_>ทางช่าง<_>และช่างฝีมือ<_>ให้ได้มาตรฐาน<_>เป็นประโยชน์ต่อการพัฒนาเกี่ยวกับความสนใจในอาชีพ<_>(career<_>interest)<_>เพื่อเสริมสร้างความสามารถการแข่งขัน<_>และตอบสนองความต้องการการสร้างชาติอย่างแท้จริง<_>โดยท่านเอกอัครราชทูตฯ<_>ให้ความสนใจที่อยากจะสร้างความร่วมมือด้านการศึกษาร่วมกับประเทศไทยเพิ่มมากขึ้น", "กระทรวงอุตสาหกรรม<_>เป็นหน่วยงานหนึ่งที่ได้รับทุนสนับสุนจากรัฐบาลสิงคโปร์<_>อาทิ<_>การพัฒนาบุคลากรหลักสูตร<_>singapore<_>-<_>thailand<_>leadership<_>development<_>programme<_>โดยมุ่งเน้นส่งเสริมให้การเรียนรู้<_>และแลกเปลี่ยนประสบการณ์ระหว่างทางข้าราชการไทยและข้าราชการสิงคโปร์เกี่ยวกับทิศทางแนวโน้ม", "การ<_>เปลี่ยนแปลงของโลกในด้านการพัฒนาอย่างยั่งยืน<_>และบทบาทของผู้นําภาครัฐในการขับเคลื่อนการพัฒนาประเทศ<_>สังคม<_>ชุมชน<_>เพื่อให้เกิดความยั่งยืนในมิติต่าง<_>ๆ<_>เช่น<_>การพัฒนาที่ตั้งอยู่บนพื้นฐานของนวัตกรรม<_>การประสาน<_>ความร่วมมือแบบประชารัฐ<_>และธรรมาภิบาลของผู้บริหารภาครัฐ<_>เป็นต้น<_>หลักสูตร<_>singapore<_>-<_>thailand<_>leadership<_>development<_>programme<_>โดยมุ่งเน้นส่งเสริมให้การเรียนรู้<_>และแลกเปลี่ยนประสบการณ์ระหว่างทางข้าราชการไทยและข้าราชการสิงคโปร์เกี่ยวกับทิศทางแนวโน้มการ<_>เปลี่ยนแปลงของโลกในด้านการพัฒนาอย่างยั่งยืน<_>และบทบาทของผู้นําภาครัฐในการขับเคลื่อนการพัฒนาประเทศ<_>สังคม<_>ชุมชน<_>เพื่อให้เกิดความยั่งยืนในมิติต่าง<_>ๆ<_>เช่น<_>การพัฒนาที่ตั้งอยู่บนพื้นฐานของนวัตกรรม<_>การประสาน<_>ความร่วมมือแบบประชารัฐ<_>และธรรมาภิบาลของผู้บริหารภาครัฐ<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9580205678939819, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875816106796265, "len_token": 447}], "avg_score": 0.9720330664360637, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>เผย<_>ตรวจนับกากตะกอนแร่แคดเมียมแล้ว<_>95%<_>จำนวน<_>12,948<_>ตัน<_>พร้อมจำลองการขนย้ายเสมือนจริงตามแผนสุดสัปดาห์นี้<_>ก่อนเริ่มขนย้ายจริง<_>29<_>เม.ย.", "content": ["ก.อุตฯ<_>เผย<_>ตรวจนับกากตะกอนแร่แคดเมียมแล้ว<_>95%<_>จำนวน<_>12,948<_>ตัน<_>พร้อมจำลองการขนย้ายเสมือนจริงตามแผนสุดสัปดาห์นี้<_>ก่อนเริ่มขนย้ายจริง<_>29<_>เม.ย.", "26<_>เมษายน<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยถึงความคืบหน้าการจัดการ", "กากตะกอนแร่แคดเมียมของกระทรวงอุตสาหกรรม<_>ว่า<_>ขณะนี้ได้รับรายงานการตรวจนับปริมาณกากตะกอนแร่แคดเมียมที่ได้ทำการยึดอายัดไว้<_>โดยขณะนี้สำนักงานอุตสาหกรรมจังหวัดสมุทรสาครร่วมกับ<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(บก.ปทส)<_>ได้ตรวจนับปริมาณกากฯไปแล้วกว่า<_>95%<_>รายละเอียด<_>ดังนี้", "1.<_>โกดัง<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร<_>ตรวจพบ<_>กากแคดเมียม<_>กากสังกะสี<_>จำนวน<_>356<_>ถุง<_>คิดเป็นน้ำหนักประมาณ<_>534<_>ตัน", "2.<_>บริษัท<_>ซิน<_>หงส์<_>เฉิง<_>อินเตอร์เทค<_>(2008)<_>จำกัด<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร<_>ตรวจพบ<_>กากแคดเมียม<_>กากสังกะสี<_>จำนวน<_>670<_>ถุง<_>คิดเป็นน้ำหนักประมาณ<_>1,005<_>ตัน", "3.<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร<_>ตรวจพบ<_>กากแคดเมียม<_>กากสังกะสี<_>จำนวน<_>478<_>ถุง<_>คิดเป็นน้ำหนักประมาณ<_>717<_>ตัน", "4.<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร<_>ยังอยู่ระหว่างการตรวจสอบ", "ยอดประเมินเดิม<_>น้ำหนักประมาณ<_>6,151<_>ตัน<_>ประมาณ<_>4,100<_>ถุง<_>คาดว่าจะนับเสร็จภายในวันเสาร์ที่<_>27<_>เมษายน<_>นี้", "โดยสรุปกากแคดเมียมที่พบในจังหวัดสมุทรสาคร<_>ประมาณ<_>8,407<_>ตัน<_>(1<_>ถุงบรรจุน้ำหนักประมาณ<_>1.5<_>ตัน)<_>และรวมกับแร่ที่พบที่โกดังคลองกิ่ว<_>ชลบุรี<_>4,391<_>ตัน<_>และพบที่บริษัท<_>ล้อโลหะไทยเมททอล<_>จำกัด<_>เขตบางซื่อ<_>กรุงเทพฯ<_>150<_>ตัน<_>ซึ่งรวมกากตะกอนแร่แคดเมียมที่พบทั้งหมดแล้ว<_>12,948<_>ตัน<_>และถ้าเทียบเคียงกับการวัดค่าความชื้นที่เหลืออยู่ประมาณ<_>18%<_>จากเดิมที่ต้นทางจังหวัดตาก<_>33%<_>มีความเป็นไปได้สูงว่าขณะนี้พบกากตะกอนแร่แคดเมียมครบตามจำนวนและพร้อมสำหรับการขนย้ายกลับที่บ่อฝังกลบเดิมที่จังหวัดตากแล้ว", "ดร.ณัฐพลฯ<_>กล่าวเพิ่มเติมว่า<_>สำหรับความคืบหน้าในการขนย้ายกากฯ<_>ไปฝังกลบที่จังหวัดตากนั้น<_>ภายใน", "สุดสัปดาห์นี้จะมีการจำลองการขนย้ายให้เหมือนสถานการณ์จริง<_>เพื่อคำนวนน้ำหนักที่เหมาะสมในการขนย้าย<_>รวมถึงการจัดการต่าง<_>ๆ<_>ให้เป็นไปตามแผนการขนย้าย<_>และสามารถเริ่มขนย้ายจริง<_>ในวันจันทร์ที่<_>29<_>เมษายน<_>เป็นต้นไป", "ทั้งนี้หากต้องการทราบข้อมูลหรือรายละเอียดเพิ่มเติมเรื่องการขนย้ายกากแคมเมียม<_>สามารถดูได้ที่<_>http://cadmium.industry.go.th"], "sentiment": [{"label": "LABEL_0", "score": 0.8099201917648315, "len_token": 496}, {"label": "LABEL_0", "score": 0.9329981803894043, "len_token": 199}], "avg_score": 0.1548387726433843, "sentiment_type": "negative"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ร่วมกับ<_>กท.<_>พาณิชย์<_>เปิดงานธงฟ้าราคาประหยัด<_>จ.นครพนม", "content": ["รมช.ไชยา<_>ร่วมกับ<_>กท.<_>พาณิชย์<_>เปิดงานธงฟ้าราคาประหยัด<_>จ.นครพนม", "รมช.ไชยา<_>ร่วมกับ<_>กท.<_>พาณิชย์<_>เปิดงานธงฟ้าราคาประหยัด<_>จ.นครพนม<_>ช่วยบรรเทาค่าครองชีพ<_>เร่งแก้ปัญหาภัยแล้ง", "เมื่อวันที่<_>26<_>เมษายน<_>2567<_>ดร.ไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการจังหวัดนครพนม<_>โดยมี<_>นายคุณากร<_>ปรีชาชนะชัย<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>ดร.ภูมิพัฒน์<_>พชรทรัพย์<_>สมาชิกสภาผู้แทนราษฎร<_>เขต<_>1<_>จังหวัดนครพนม<_>นางรณิดา<_>เหลืองฐิติสกุล<_>รองผู้ว่าราชการจังหวัดนครพนม<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมติดตามลงพื้นที่ตลอดวัน", "สำหรับช่วงเช้า<_>รมช.ไชยา<_>ได้รับมอบหมายจากนายภูมิธรรม<_>เวชชยะชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ให้เป็นประธานกล่าวเปิดงานโครงการธงฟ้าราคาประหยัด<_>ร่วมกับนายกฤษฎา<_>ตันเทอดทิตย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงพาณิชย์<_>โดยมี<_>นายเศรษฐา<_>นิลสุสรรณ<_>นายอำเภอนาหว้า<_>ให้การต้อนรับ<_>ณ<_>โรงเรียนบ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม", "รมช.ไชยา<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ต้องการลดรายจ่าย<_>เพิ่มรายได้<_>และขยายโอกาสให้กับพี่น้องประชาชน<_>ซึ่งกระทรวงเกษตรและสหกรณ์มีหน้าที่ดูแลการผลิตสินค้าเกษตร<_>ในส่วนกระทรวงพาณิชย์เป็นผู้ดูแลราคาสินค้า<_>จึงต้องร่วมมือกันบรรเทาความเดือดร้อนด้านค่าครองชีพให้กับประชาชน<_>สำหรับโครงการธงฟ้าราคาประหยัด<_>ณ<_>จังหวัดนครพนม<_>จัดขึ้นระหว่างวันที่<_>26<_>-<_>28<_>เมษายน<_>2567<_>ได้ยกทัพสินค้าอุปโภค-บริโภคจากห้างร้านกว่า<_>1,000<_>รายการ<_>เพื่อช่วยบรรเทาปัญหาค่าครองชีพให้กับประชาชน<_>รวมถึงมีพื้นที่ให้ประชาชนร่วมออกคูหาจำหน่ายสินค้า<_>เพื่อสร้างรายได้และกระตุ้นเศรษฐกิจในพื้นที่ไปพร้อมกัน<_>อีกทั้ง<_>มอบปัจจัยการผลิตให้กับเกษตรกรในพื้นที่<_>ทั้ง<_>3<_>อำเภอ<_>ได้แก่<_>อำเภอนาหว้า<_>อำเภอศรีสงคราม<_>และอำเภอบ้านแพง<_>ประกอบไปด้วย<_>กล้าไม้เศรษฐกิจ<_>ไม้มะค่า<_>ไม้ยางนา<_>ไม้ตะแบก<_>ไม้หวาย<_>พันธุ์ถั่วฝักยาว<_>และพันธุ์ปลา<_>เพื่อให้เกษตรกรนำไปต่อยอดผลผลิตออกจำหน่ายสู่ตลาดเพิ่มรายได้ต่อไป", "หลังจากนั้น<_>รมช.ไชยา<_>ลงพื้นที่ตรวจเยี่ยมสถานีสูบน้ำด้วยไฟฟ้าพร้อมระบบส่งน้ำบ้านนาน้อย<_>ตำบลเหล่าพัฒนา<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>เพื่อรับทราบความคืบหน้าแผนการสร้างความยาวท่อส่งน้ำ<_>9,616<_>เมตร<_>พื้นที่ชลประทานเพิ่มขึ้น<_>2,100<_>ไร่<_>สำหรับช่วยเหลือเกษตรกรบ้านนาน้อยให้มีน้ำใช้ทำเกษตรกรรม<_>และนำคณะเดินทางตรวจเยี่ยมราชการ<_>จำนวน<_>2<_>อำเภอในจังหวัดนครพนม<_>ในจุดแรกเป็นการลงพื้นที่พบปะเกษตรกรในอำเภอศรีสงคราม<_>จังหวัดนครพนม<_>พร้อมมอบโฉนด<_>ส.ป.ก.<_>4-01<_>ให้กับเกษตรกรในพื้นที่<_>และตรวจเยี่ยมโครงการพัฒนาแหล่งน้ำ<_>โครงการชลประทานนครพนม<_>สถานีสูบน้ำด้วยไฟฟ้าพร้อมระบบส่งน้ำบ้านยางงอย<_>ให้เกษตรกรในพื้นที่ขนาด<_>1,115<_>ไร่<_>และจุดที่สอง<_>ไปตรวจเยี่ยมโครงการ<_>ขยายระบบส่งน้ำสถานีสูบน้ำด้วยไฟฟ้าแก้มลิงหนองเครือเขา<_>ตำบลบ้านแพง<_>อำเภอบ้านแพง<_>จังหวัดนครพนม<_>และโครงการประตูระบายน้ำห้วยลังกา<_>บ้านท่าลาด<_>ตำบลนาเข<_>อำเภอบ้านแพง<_>จังหวัดนครพนม<_>เพื่อให้เกษตรกร<_>1,500<_>ครัวเรือน<_>มีน้ำอุปโภค-บริโภค<_>สามารถทำเกษตรกรรมและป้องกันอุทกภัยในระยะยาว", "นอกจากนี้<_>รัฐมนตรีช่วยเกษตรฯ<_>ไชยา<_>ได้มอบนโยบายให้เจ้าหน้าที่กระทรวงเกษตรฯ<_>ทำงานให้สอดรับกับนโยบาย<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>เพื่อยกระดับเกษตรกรให้มีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ในเวลา<_>4<_>ปี<_>ซึ่งต้องส่งเสริมเกษตรกรให้ปลูกพืชผลทางการเกษตรที่ตรงกับความต้องการของตลาด<_>ทำให้ผลผลิตไม่ล้นตลาด<_>และเกษตรกรจะมีรายได้เพิ่มกว่าการทำเกษตรกรรมในรูปแบบเดิมอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.863949179649353, "len_token": 496}, {"label": "LABEL_1", "score": 0.9299997687339783, "len_token": 370}], "avg_score": 0.8921694082420913, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ขานรับกฎ<_>eudr<_>จัด<_>kick<_>off<_>ซื้อ-ขายยางตรวจสอบย้อนกลับผลผลิต<_>ผ่านแพลตฟอร์ม<_>thai<_>rubber<_>trade<_>ของการยางแห่งประเทศไทย", "content": ["กระทรวงเกษตรฯ<_>ขานรับกฎ<_>eudr<_>จัด<_>kick<_>off<_>ซื้อ-ขายยางตรวจสอบย้อนกลับผลผลิต<_>ผ่านแพลตฟอร์ม<_>thai<_>rubber<_>trade<_>ของการยางแห่งประเทศไทย", "กระทรวงเกษตรฯ<_>ขานรับกฎ<_>eudr<_>จัด<_>kick<_>off<_>ซื้อ-ขายยางตรวจสอบย้อนกลับผลผลิต<_>ผ่านแพลตฟอร์ม<_>thai<_>rubber<_>trade<_>ของการยางแห่งประเทศไทย<_>พร้อมเดินหน้าสร้างเสถียรภาพยางพาราไทยให้แข็งแกร่งตลอดห่วงโซ่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดโครงการ<_>ready<_>for<_>eudr<_>in<_>thailand<_>:<_>raot<_>พร้อมก้าวสู่มาตรฐานสากล<_>พร้อม<_>kick<_>off<_>ซื้อขายยางตรวจสอบย้อนกลับผลผลิตได้<_>โดยวิธีประมูลผ่านระบบดิจิทัล<_>thai<_>rubber<_>trade<_>(trt)<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>โรงแรมบรรจงบุรี<_>จังหวัดสุราษฎร์ธานี<_>ซึ่ง<_>trd<_>เป็นแพลตฟอร์มของการยางแห่งประเทศไทย<_>(กยท)<_>สำหรับใช้ซื้อขายประมูลยาง<_>แสดงถึงความพร้อมของยางพาราไทยด้านการจัดการระบบข้อมูลที่รองรับกฎระเบียบ<_>eu<_>deforestation-free<_>products<_>regulation<_>(eudr)<_>ได้อย่างเป็นรูปธรรม<_>โดยระบบ<_>trt<_>จะแสดงรายละเอียดยางที่ซื้อขายอย่างชัดเจน<_>เนื่องจากมีการจัดเก็บและรวบรวมข้อมูลผลผลิตยางของสมาชิกแต่ละรายอย่างเป็นระบบ<_>จึงสามารถตรวจสอบย้อนกลับที่มาของยางได้ทุกล๊อต<_>พร้อมนำเทคโนโลยี<_>block<_>chain<_>มาใช้ในการทำธุรกรรมเพื่อเพิ่มความโปร่งใส<_>แม่นยำ<_>มีความน่าเชื่อถือในการตรวจสอบ", "สำหรับการประเดิมซื้อขายยางที่ตรวจสอบย้อนกลับผลผลิตได้ในครั้งนี้<_>มีเอกชนให้ความสนใจเข้าเสนอราคาประมูล<_>โดยราคาประมูลวันนี้พุ่งสูงถึง<_>94.01<_>บาท/กก.<_>รวมมูลค่ากว่า<_>41.2<_>ล้านบาท<_>โดยยางที่ผู้ประกอบการเอกชนซื้อจะถูกนำไปแปรรูปเป็นผลิตภัณฑ์ยางพาราจำหน่ายในตลาดโลกต่อไป<_>ทั้งนี้<_>ที่ผ่านมา<_>กระทรวงเกษตรฯ<_>โดย<_>กยท.<_>ได้เตรียมความพร้อมรองรับกฎระเบียบ<_>eudr<_>ไว้แล้ว<_>โดยการจัดเก็บข้อมูลทะเบียนเกษตรกรอย่างเป็นระบบ<_>จึงสามารถระบุและแยกแยะพื้นที่สวนยาง<_>รวมถึงทราบได้ว่าผลผลิตยางจากสถาบันเกษตรกรที่นำมาขายผ่านตลาดกลาง<_>กยท.<_>มาจากสวนยางของสมาชิกรายใด<_>จึงสามารถตรวจสอบย้อนกลับได้<_>100%", "“กระทรวงเกษตรและสหกรณ์ให้ความสำคัญในการส่งเสริมเกษตรกรไทยก้าวสู่วิถีเกษตรยั่งยืน<_>ด้วยการจัดการทรัพยากรการเกษตร<_>ทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ซึ่งเป็นหนึ่งในนโยบายหลัก<_>จึงผลักดันให้เกษตรกรผู้ปลูกยางพาราและผู้ประกอบกิจการยางพาราไทยมีการจัดการข้อมูลยาง<_>เพื่อให้เป็นไปตามกฎระเบียบ<_>eudr<_>ของสหภาพยุโรป<_>(eu)<_>และมาตรฐานระดับสากลต่าง<_>ๆ<_>โดยกระทรวงเกษตรฯ<_>ได้ผลักดันโฉนดเพื่อการเกษตรในพื้นที่<_>ส.ป.ก.<_>ที่เป็นพื้นที่สวนยาง<_>กว่า<_>9.2<_>ล้านไร่<_>ให้พี่น้องชาวสวนยางมีสิทธิในพื้นที่ทำกินที่ถูกต้อง<_>เป็นไปตามกฎหมายของไทย<_>และกฎระเบียบ<_>eudr<_>พร้อมกับการออกโฉนดต้นไม้ยาง<_>เพื่อรับรองการมีอยู่ของต้นยางพาราในพื้นที่ต่าง<_>ๆ<_>เพื่อเป็นการขยายโอกาสแก่เกษตรกรให้เข้าถึงพื้นที่ทำกิน<_>สามารถแปลงทรัพย์สินให้เป็นทุนสำหรับประกอบอาชีพการทำสวนยาง<_>รวมถึงกิจกรรมอื่น<_>ๆ<_>อาทิ<_>การทำคาร์บอนเครดิตในสวนยาง<_>นำไปสู่การเพิ่มมูลค่าผลผลิตยาง<_>และเพิ่มรายได้ให้กับเกษตรกร<_>บรรลุเป้าหมายทำเกษตรยั่งยืนที่คำนึงถึงสิ่งแวดล้อมและสังคม<_>ตลอดจนเกิดการยกระดับพัฒนาศักยภาพอุตสาหกรรมยางพาราของไทยให้มีความแข็งแกร่ง<_>เป็นที่ยอมรับในระดับสากล<_>โดยมุ่งเน้นการพัฒนาสินค้าเกษตรให้มีมูลค่าสูง<_>ควบคู่ไปกับการพัฒนาทรัพยากรเกษตรให้ยั่งยืน\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "นอกจากนี้<_>ภายในงานยังมีการร่วมลงนามแสดงเจตจำนงความร่วมมือ<_>(mou)<_>การขับเคลื่อนสินค้ายางพาราตามกฎระเบียบว่าด้วยสินค้าที่ปลอดจากการตัดไม้ทำลายป่า<_>(eudr)<_>ของประเทศไทย<_>ระหว่างภาครัฐ<_>สถาบันเกษตรกรชาวสวนยางและผู้ประกอบกิจการยาง<_>แสดงให้เห็นว่าทุกภาคส่วนให้ความสำคัญและเดินหน้าขับเคลื่อนโครงการ<_>ready<_>for<_>eudr<_>in<_>thailand<_>:<_>raot<_>พร้อมก้าวสู่มาตรฐานสากล<_>เพื่อให้เกิดการพัฒนาการจัดการระบบยางอย่างยั่งยืน<_>เพิ่มมูลค่าและพัฒนาธุรกิจผลผลิตยาง<_>ตลอดจนอุตสาหกรรมด้านยางพาราอย่างครบวงจร<_>เป็นการปูรากฐานไทยก้าวสู่ความเป็นผู้นำด้านการผลิตและส่งออกยางพาราที่มีคุณภาพในระยะยาว", "ด้าน<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการการยางแห่งประเทศไทย<_>กล่าวว่า<_>เชื่อมั่นว่าการดำเนินมาตรการเชิงรุกที่มุ่งผลักดันระบบการจัดการข้อมูลยางพาราไทยภายใต้กฎระเบียบ<_>eudr<_>และมาตรฐานสากลอื่น<_>ๆ<_>ควบคู่ไปกับการให้ความสำคัญกับสิ่งแวดล้อมของโลก<_>จะเกิดผลดีทั้งในด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>เกิดประโยชน์กับผู้ที่เกี่ยวข้องกับวงการยางพาราทุกภาคส่วน<_>โดยเฉพาะสร้างรายได้เพิ่มให้กับเกษตรกรชาวสวนยางไทย<_>นำไปสู่การยกระดับคุณภาพชีวิตที่ดี<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>คือ<_>เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นำผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารการยางแห่งประเทศไทย<_>เข้าร่วมหารือกับผู้ประกอบการยางพารา<_>ถึงแนวทางในการพัฒนาศักยภาพการผลิตในอุตสาหกรรมยางเพื่อเพิ่มมูลค่ายางพาราไทย<_>พร้อมก้าวสู่การเป็นประเทศผู้นำในตลาดโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9591935276985168, "len_token": 496}, {"label": "LABEL_1", "score": 0.9755075573921204, "len_token": 496}, {"label": "LABEL_1", "score": 0.945867121219635, "len_token": 104}], "avg_score": 0.9653119697187938, "sentiment_type": "positive"}
{"date": "2024-4-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการจังหวัดจันทบุรี<_>และจังหวัดระยอง", "content": ["การตรวจราชการจังหวัดจันทบุรี<_>และจังหวัดระยอง", "วันที่<_>27<_>เมษายน<_>2567", "นายกฯ<_>ติดตามการผลิตทุเรียนคุณภาพปลอดภัยมูลค่าสูง<_>และรับฟังปัญหาจากเกษตรกรชาวสวนจันทบุรี<_>สั่งการกรมทางหลวงหยุดซ่อมถนนสุขุมวิท<_>เพื่ออำนวยความสะดวกต่อการขนส่งผลไม้ช่วงนี้"], "sentiment": [{"label": "LABEL_0", "score": 0.954912006855011, "len_token": 56}], "avg_score": 0.045087993144989014, "sentiment_type": "negative"}
