{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”รองโฆษกรัฐบาล<_>ย้ำกรมการปกครองส่งมอบวัสดุทำบัตรปชช.ให้สำนักทะเบียนทั่วประเทศแล้ว<_>ยืนยันมีเพียงพอต่อการทำบัตร<_>ปชช.ถึง<_>ก.พ<_>68", "content": ["“คารม”รองโฆษกรัฐบาล<_>ย้ำกรมการปกครองส่งมอบวัสดุทำบัตรปชช.ให้สำนักทะเบียนทั่วประเทศแล้ว<_>ยืนยันมีเพียงพอต่อการทำบัตร<_>ปชช.ถึง<_>ก.พ<_>68", "วันนี้<_>(28<_>เม.ย.67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากที่มีการโพสต์ข้อความในสื่อโซเชียลว่า<_>“งดรับบริการทำบัตรกรณีทำบัตรครั้งแรก<_>เนื่องจากวัสดุมีจำกัดกรุณาติดต่อหลังสงกรานต์”<_>นั้น", "นายคารม<_>กล่าวว่า<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้ตรวจสอบข้อมูลและชี้แจงว่า<_>ก่อนระยะเวลาตามที่ปรากฏเป็นข่าว<_>กรมการปกครองได้ดำเนินการจัดซื้อบัตรประจำตัวประชาชน<_>(smart<_>card)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>8,503,426<_>บัตร<_>โดยวิธีการประกวดราคา<_>ทางอิเล็กทรอนิกส์เสร็จสิ้นตามขั้นตอนแล้ว<_>แต่เนื่องจากก่อนการส่งมอบตามสัญญาจะต้องนำบัตรไปทดสอบเกี่ยวกับ<_>มาตรฐานของวัสดุบัตรกับกรมวิทยาศาสตร์บริการ<_>และบริษัทโทรคมนาคม<_>แห่งชาติ<_>จำกัด<_>(มหาชน)<_>ให้เป็นไปตาม<_>ข้อกำหนดรายละเอียดคุณลักษณะเฉพาะของงานการจัดซื้อบัตรประจำตัวประชาชนที่ออกด้วยระบบคอมพิวเตอร์<_>แบบอเนกประสงค์<_>(smart<_>card)<_>ก่อนการส่งมอบบัตรให้แก่กรมการปกครอง<_>ซึ่งการทดสอบเกี่ยวกับมาตรฐานของวัสดุบัตรต้องใช้ระยะเวลาพอสมควร<_>จึงทำให้เจ้าหน้าที่ผู้ปฏิบัติงานของสำนักทะเบียนบางแห่งเกิดความกังวลว่า<_>จะมีวัสดุบัตรไม่เพียงพอต่อการให้บริการในห้วงดังกล่าว<_>ทั้งนี้<_>ตามข้อเท็จจริงในห้วงระยะเวลาที่ปรากฏเป็นข่าวสำนักทะเบียนทุกแห่งทั่วประเทศยังคงมีบัตร<_>ให้บริการแก่ประชาชนผู้ประสงค์ขอทำบัตร", "“กรมการปกครองได้ดำเนินการเกี่ยวกับกระบวนการดังกล่าวข้างต้นเสร็จสิ้นและได้รับมอบบัตรตามสัญญา<_>พร้อมทั้งได้ส่งมอบบัตรให้แก่สำนักทะเบียนทุกแห่งทั่วประเทศแล้วตั้งแต่วันที่<_>10<_>เมษายน<_>2567<_>เป็นต้นมา<_>สำหรับสถิติในการจัดทำบัตรประจำตัวประชาชนทั้งประเทศเฉลี่ยเดือนละ<_>800,000-900,000<_>บัตร<_>ซึ่งบัตรที่กรมการปกครองจัดซื้อตามจำนวนดังกล่าวข้างต้นสามารถมีบัตรใช้ได้จนถึงประมาณเดือนกุมภาพันธ์<_>2568<_>จึงมีวัสดุบัตรสนับสนุนให้แก่สำนักทะเบียนทุกแห่งทั่วประเทศได้อย่างเพียงพอ”<_>นายคารม<_>ย้ำ", "นายคารม<_>ระบุ<_>ข้อมูลที่มีการโพสต์<_>และแชร์ต่อในขณะนี้<_>เป็นข้อมูลบิดเบือน<_>ขอความร่วมมือประชาชน<_>ไม่แชร์<_>ไม่ส่งต่อข่าวดังกล่าว<_>เพื่อป้องกันผลกระทบที่อาจเกิดขึ้น<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมการปกครอง<_>กระทรวงมหาดไทย<_>สามารถติดตามได้ที่เว็บไซต์<_>www.dopa.go.th<_>หรือ<_>โทร.<_>02-221-8150"], "sentiment": [{"label": "LABEL_0", "score": 0.9050906300544739, "len_token": 496}, {"label": "LABEL_1", "score": 0.928952157497406, "len_token": 22}], "avg_score": 0.13033203659830866, "sentiment_type": "negative"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”เกณิกา“เผย<_>รัฐบาลโดยกระทรวงยุติธรรม<_>ลุยพัฒนาศักยภาพระบบคมนาคมจังหวัดปัตตานี<_>ขับเคลื่อนเศรษฐกิจ<_>สร้างโอกาสสู่ประชาชนในพื้นที่<_>หวังลดปัญหาความขัดแย้ง", "content": ["”เกณิกา“เผย<_>รัฐบาลโดยกระทรวงยุติธรรม<_>ลุยพัฒนาศักยภาพระบบคมนาคมจังหวัดปัตตานี<_>ขับเคลื่อนเศรษฐกิจ<_>สร้างโอกาสสู่ประชาชนในพื้นที่<_>หวังลดปัญหาความขัดแย้ง", "28<_>เม.ย.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายนำความเสมอภาค<_>ความเท่าเทียม<_>และโอกาสมาสู่ประชาชนในพื้นที่สามจังหวัดชายแดนภาคใต้<_>และนำมาซึ่งสันติสุข<_>โดยตั้งเป้าที่จะผลักดันการท่องเที่ยว<_>การแก้ปัญหาด่านชายแดนเพื่อรองรับการเดินทางเข้ามาของนักท่องเที่ยว<_>และพัฒนาด้านเศรษฐกิจ<_>ซึ่งล่าสุด<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ลงพื้นที่จังหวัดปัตตานี<_>เพื่อรับฟังการพัฒนาระบบคมนาคมขนส่งเพื่อเพิ่มศักยภาพทางด้านเศรษฐกิจการท่องเที่ยว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เข้าร่วมประชุมกับสำนักงานขนส่งจังหวัดปัตตานี<_>กรมการขนส่งทางบก<_>การรถไฟแห่งประเทศไทย<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>เพื่อร่วมยกระดับระบบคมนาคมสนับสนุนการท่องเที่ยวในพื้นที่จังหวัดปัตตานี<_>รวมถึงการรับฟังข้อเสนอแนะในการพัฒนาระบบการขนส่งสาธารณะ<_>เพื่อสนับสนุนและยกระดับการท่องเที่ยวในพื้นที่จังหวัดปัตตานีด้วย", "“รัฐบาลมีตั้งเป้าหมายที่จะกระตุ้นเศรษฐกิจในภูมิภาค<_>และในพื้นที่ดีขึ้น<_>เพื่อลดปัญหาความขัดแย้งในภูมิภาคที่ดำรงมาอย่างยาวนาน<_>โดยใช้การใช้เศรษฐกิจเป็นตัวนำในการแก้ปัญหา<_>และรัฐบาลก็พร้อมที่จะเป็นตัวเชื่อมระหว่างประชาชนเข้าหากันไม่ว่าจะอยู่ที่ไหนทั้งในประเทศและเชื่อมกับโลก<_>วันนี้ทุกคนอยากมีโอกาส<_>อยากมีเงินในกระเป๋า<_>ถ้าเศรษฐกิจดี<_>มีความเสมอภาค<_>มีความเท่าเทียม<_>ได้รับสิทธิที่เท่าเทียมกัน<_>เพราะทุก<_>ๆ<_>คนเป็นคนไทย<_>นี่คือความตั้งใจของท่านนายกรัฐมนตรี“น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9701721668243408, "len_token": 360}], "avg_score": 0.9701721668243408, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งานดนตรีในไทย<_>ปัง<_>ดัง<_>แถมรักษ์โลก!<_>ขอชวนร่วมภูมิใจ<_>pelupo<_>festival<_>งานดนตรีระดับโลกแนวรักษ์โลก​ที่จัดที่ไทยเมื่อมีนาคมที่ผ่านมา", "content": ["งานดนตรีในไทย<_>ปัง<_>ดัง<_>แถมรักษ์โลก!<_>ขอชวนร่วมภูมิใจ<_>pelupo<_>festival<_>งานดนตรีระดับโลกแนวรักษ์โลก​ที่จัดที่ไทยเมื่อมีนาคมที่ผ่านมา", "งานดนตรีในไทย<_>ปัง<_>ดัง<_>แถมรักษ์โลก!<_>ขอชวนร่วมภูมิใจ<_>pelupo<_>festival<_>งานดนตรีระดับโลกแนวรักษ์โลก​ที่จัดที่ไทยเมื่อมีนาคมที่ผ่านมา<_>เป็นงานเดียวในเอชียที่ได้รับรางวัล<_>all<_>at<_>once<_>sustainability<_>award<_>for<_>the<_>2022-2024!", "วันนี้<_>(28<_>เม.ย.67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงอีกความสำเร็จในการจัดกิจกรรม<_>festival<_>ของไทย<_>โดย<_>pelupo<_>festival<_>(เพลูโป้)<_>ซึ่งได้จัดขึ้นที่ประเทศไทย<_>เมื่อวันที่<_>1-2<_>มีนาคม<_>2024​<_>ที่ผ่านมา<_>ณ<_>สยามคันทรีคลับ<_>ชลบุรี<_>ได้​รับรางวัล<_>all<_>at<_>once<_>sustainability<_>award<_>for<_>the<_>2022-2024<_>ในฐานะที่จัดงานได้อย่างมุ่งมั่น<_>คำนึงถึงการรักษาสิ่งแวดล้อม<_>ลดขยะ<_>ลดการใช้พลาสติก<_>ใช้พลังงานอย่างประหยัด<_>และ<_>มีอีกหลากหลายมาตรการที่แสดงถึงความมุ่งมั่นในการร่วมลดโลกร้อน", "รองโฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>pelupo<_>festival<_>เป็นงานเดียวในเอเชียที่ได้รับรางวัลสิ่งแวดล้อมนี้<_>นอกจากไทย<_>งานอื่นๆ​<_>ที่ได้รับรางวัลล้วนเป็นการจัดงานที่​<_>สหรัฐอเมริกา<_>ฝรั่งเศส<_>และออสเตรเลีย<_>จึงถือได้ว่าเป็นรางวัลที่มีมาตรฐานและหลักเกณฑ์การมอบรางวัลที่ค่อนข้างสูงระดับสากล<_>อีกทั้งมีข้อกำหนดที่ท้าทายความสามารถในการปฏิบัติให้สำเร็จ<_>อาทิ<_>การไม่ใช้พลาสติกครั้งเดียวทิ้งในงานโดยเด็ดขาด<_>ใช้น้ำมันชนิดประหยัดพลังงาน<_>ใช้หลอดไฟประหยัดพลังงาน<_>เป็นต้น<_>รางวัลนี้จึงถือเป็นรางวัลแห่งความภาคภูมิใจของคนไทย<_>ผู้จัด<_>และผู้ร่วมงานทุกคน​<_>นอกจากนี้​<_>งานนี้เป็นงานที่เปิดโอกาสให้ผู้จัดเทศกาลดนตรีนี้​<_>เห็นได้ว่า<_>ประเทศไทยพร้อมเปิดรับการจัดงาน<_>festival<_>ระดับโลกอย่างสร้างสรรค์<_>ควบคู่กับการสร้างผลกระทบต่อสิ่งแวดล้อมน้อยที่สุด<_>พร้อมดูแลทุกปัจจัยในการจัดงาน<_>ด้วยความคำนึงถึงสิ่งแวดล้อม<_>เพื่อความยั่งยืน", "“แน่นอนว่าไทยคืออีกหนึ่งจุดหมายที่มีศักยภาพในการจัดกิจกรรมระดับโลก<_>รางวัล<_>all<_>at<_>once<_>sustainability<_>award<_>for<_>the<_>2022-2024<_>นี้จะเป็นเครื่องตอกย้ำว่าไทย<_>เป็นประเทศที่มีความโดดเด่นในด้านนี้<_>นอกเหนือจากที่เราสามารถจัดงานที่ดีแล้ว​<_>เรายังสามารถทำได้โดยไม่ละเลยความท้าทายในโลกอีกด้วย<_>เราพร้อมจัดกิจกรรมด้วยความตระหนักรู้ถึงความยั่งยืน<_>งานครั้งนี้อาจเป็นจุดเริ่มต้นสู่การจัดงานเดียวกันในปีถัดๆ​<_>ไป​<_>และการจัดงาน<_>world<_>class<_>event<_>ในลักษณะนี้อีกมากมายในอนาคตได้​<_>ขอชวนคนไทยทุกคนมาร่วมภาคภูมิใจไปด้วยกันนะคะ”<_>รองโฆษกฯ​<_>รัดเกล้า<_>กล่าว​"], "sentiment": [{"label": "LABEL_1", "score": 0.9786377549171448, "len_token": 496}, {"label": "LABEL_1", "score": 0.9966045618057251, "len_token": 124}], "avg_score": 0.9822311162948608, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศให้รัฐมนตรีพ้นจากความเป็นรัฐมนตรีและแต่งตั้งรัฐมนตรี", "content": ["ประกาศให้รัฐมนตรีพ้นจากความเป็นรัฐมนตรีและแต่งตั้งรัฐมนตรี", "ราชกิจจานุเบกษาเผยแพร่พระบรมราชโองการโปรดเกล้าฯ<_>ประกาศให้รัฐมนตรีพ้นจากความเป็นรัฐมนตรีและแต่งตั้งรัฐมนตรี", "ประกาศ", "ให้รัฐมนตรีพ้นจากความเป็นรัฐมนตรีและแต่งตั้งรัฐมนตรี", "พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ", "พระวชิรเกล้าเจ้าอยู่หัว", "พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>มีพระบรมราชโองการโปรดเกล้าฯ<_>ให้ประกาศว่า<_>ตามที่ได้ทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้ง<_>นายเศรษฐา<_>ทวีสิน<_>เป็นนายกรัฐมนตรี<_>ตามประกาศลงวันที่<_>22<_>สิงหาคม<_>พุทธศักราช<_>2566<_>แล้ว<_>และแต่งตั้งรัฐมนตรีเพื่อบริหารราชการแผ่นดิน<_>ตามประกาศลงวันที่<_>3<_>กันยายน<_>พุทธศักราช<_>2566<_>นั้น<_>บัดนี้<_>นายกรัฐมนตรีได้กราบบังคมทูลว่า<_>สมควรปรับปรุงรัฐมนตรีบางตำแหน่ง<_>เพื่อความเหมาะสมและบังเกิดประโยชน์ต่อการบริหารราชการแผ่นดิน", "อาศัยอำนาจตามความในมาตรา<_>158<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>จึงทรงพระกรุณาโปรดเกล้าฯ<_>ให้รัฐมนตรีพ้นจากความเป็นรัฐมนตรีและแต่งตั้งรัฐมนตรี<_>ดังต่อไปนี้", "1.<_>ให้รัฐมนตรีพ้นจากความเป็นรัฐมนตรี<_>ดังต่อไปนี้", "นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี", "พ้นจากความเป็นรัฐมนตรี", "นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี", "นายเศรษฐา<_>ทวีสิน<_>รัฐมนตรีว่าการกระทรวงการคลัง", "นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ", "นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม", "นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข", "2.<_>ให้แต่งตั้งรัฐมนตรี<_>ดังต่อไปนี้", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>เป็นรองนายกรัฐมนตรีอีกตำแหน่งหนึ่ง", "นายพิชัย<_>ชุณหวชิร<_>เป็นรองนายกรัฐมนตรี", "และรัฐมนตรีว่าการกระทรวงการคลัง", "นายจักรพงษ์<_>แสงมณี<_>เป็นรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "นายพิชิต<_>ชื่นบาน<_>เป็นรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "นางสาวจิราพร<_>สินธุไพร<_>เป็นรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "นายเผ่าภูมิ<_>โรจนสกุล<_>เป็นรัฐมนตรีช่วยว่าการกระทรวงการคลัง", "นายปานปรีย์<_>พหิทธานุกร<_>เป็นรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>เป็นรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา", "นายอรรถกร<_>ศิริลัทธยากร<_>เป็นรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์", "นายสุชาติ<_>ชมกลิ่น<_>เป็นรัฐมนตรีช่วยว่าการกระทรวงพาณิชย์", "นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>เป็นรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "นายสมศักดิ์<_>เทพสุทิน<_>เป็นรัฐมนตรีว่าการกระทรวงสาธารณสุข", "ทั้งนี้<_>ตั้งแต่บัดนี้เป็นต้นไป", "ประกาศ<_>ณ<_>วันที่<_>27<_>เมษายน<_>พุทธศักราช<_>2567<_>เป็นปีที่<_>9<_>ในรัชกาลปัจจุบัน", "ผู้รับสนองพระบรมราชโองการ", "เศรษฐา<_>ทวีสิน", "นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.786263108253479, "len_token": 496}, {"label": "LABEL_1", "score": 0.6786559820175171, "len_token": 110}], "avg_score": 0.29812814575610774, "sentiment_type": "negative"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“รองนายกฯสมศักดิ์”<_>ถก<_>สมาคมผู้นำอิสลามชายแดนใต้<_>ย้ำ<_>รัฐบาล<_>ให้ความสำคัญ”เศรษฐกิจ-การศึกษา-ยาเสพติด”", "content": ["“รองนายกฯสมศักดิ์”<_>ถก<_>สมาคมผู้นำอิสลามชายแดนใต้<_>ย้ำ<_>รัฐบาล<_>ให้ความสำคัญ”เศรษฐกิจ-การศึกษา-ยาเสพติด”", "“รองนายกฯสมศักดิ์”<_>ถก<_>สมาคมผู้นำอิสลามชายแดนใต้<_>ย้ำ<_>รัฐบาล<_>ให้ความสำคัญ”เศรษฐกิจ-การศึกษา-ยาเสพติด”<_>เผย<_>จังหวัดชายแดนใต้<_>จะได้เข้าร่วม”โคแสนล้าน”<_>15,000<_>ครอบครัว<_>หวัง<_>ช่วยแก้ปัญหาความยากจน", "วันที่<_>28<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสพบกับสมาคมผู้นำอิสลามชายแดนใต้<_>นำโดย<_>นายฮัลบูเต๊าะ<_>หิเล<_>นายกสมาคม<_>ซึ่งได้มีการหารือการพัฒนาจังหวัดชายแดนภาคใต้<_>โดยผู้แทนสมาคมผู้นำอิสลามชายแดนใต้<_>ได้สะท้อนปัญหาในพื้นที่จังหวัดชายแดนภาคใต้<_>ทั้งปัญหาเศรษฐกิจ<_>การศึกษา<_>ที่ยังมีความเหลื่อมล้ำอยู่จำนวนมาก<_>จึงขอฝากรัฐบาล<_>ช่วยดูแลกลุ่มเปราะบางด้วย<_>รวมถึงปัญหายาเสพติด<_>ที่มองว่า<_>มาตรการขณะนี้<_>ยังไม่ได้ผลเท่าที่ควร", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนได้เน้นย้ำกับสมาคมผู้นำอิสลามชายแดนใต้ว่า<_>รัฐบาล<_>ยินดีรับฟังทุกข้อเสนอแนะ<_>เพื่อนำไปสู่การแก้ปัญหาอย่างเป็นรูปธรรม<_>ซึ่งตนในฐานะกำกับดูแล<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ก็จะมีความเกี่ยวข้องในการพัฒนาพื้นที่จังหวัดชายแดนภาคใต้<_>โดยการแก้ปัญหาด้านเศรษฐกิจ<_>หรือ<_>การแก้ปัญหาความยากจน<_>ตนก็ได้สั่งการตั้งแต่ช่วงมารับหน้าที่ใหม่ๆ<_>จนทราบข้อมูลว่า<_>ในพื้นที่<_>ศอ.บต.<_>ครอบครัวที่มีรายได้น้อย<_>มีจำนวนกว่า<_>45,000<_>ครอบครัว<_>จึงมีนโยบายในการส่งเสริมอาชีพ<_>ซึ่งตนได้บูรณาการหน่วยงานที่รับผิดชอบ<_>อย่าง<_>กองทุนหมู่บ้านฯ<_>ที่ได้ทำโครงการโคแสนล้าน<_>เพื่อเป็นอาชีพเสริมให้กับพี่น้องประชาชน<_>โดยโครงการนี้<_>ผ่านความเห็นชอบจากคณะรัฐมนตรีแล้ว<_>ซึ่งจะช่วยเหลือประชาชน<_>1<_>แสนครอบครัว<_>โดยในพื้นที่จังหวัดชายแดนภาคใต้<_>ก็จะมีผู้ได้เข้าร่วมโครงการ<_>ประมาณ<_>15,000<_>ครอบครัว", "“ส่วนเรื่องการศึกษา<_>ผมก็ขอยืนยันว่า<_>รัฐบาล<_>ให้ความสำคัญอย่างเต็มที่<_>ซึ่งผมก็ได้มีโอกาสหารือกับรัฐมนตรีของประเทศมาเลเซีย<_>ถึงประเด็นนี้แล้ว<_>ส่วนเรื่องปัญหายาเสพติด<_>ผมก็ได้แก้กฎหมาย<_>ขณะเป็น<_>รมว.ยุติธรรม<_>เพื่อเพิ่มมาตรการยึดอายัดทรัพย์<_>ของเครือข่ายผู้ค้ายาเสพติด<_>เพราะผู้ต้องขังในเรือนจำกว่า<_>80%<_>เป็นรายย่อย<_>ดังนั้น<_>เราต้องตัดวงจรการค้ายา<_>ด้วยการยึดทรัพย์<_>ซึ่งในอดีตกว่าจะยึดทรัพย์ได้<_>ต้องใช้เวลาหลายปี<_>แต่ปัจจุบัน<_>ผมในฐานะรองนายกฯ<_>ก็ได้เข้าพบประธานศาลฎีกา<_>เพื่อหารือการจัดตั้งศาลอุทธรณ์คดียาเสพติดแล้ว<_>เพื่อให้การพิจารณาคดียาเสพติดเป็นไปด้วยความรวดเร็ว<_>โดยจะสามารถช่วยตัดวงจรการค้ายาเสพติดได้”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6411767601966858, "len_token": 496}, {"label": "LABEL_1", "score": 0.738312840461731, "len_token": 31}], "avg_score": 0.6468906472711002, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.แรงงานหนุนจัดงานวันแรงงานแห่งชาติ<_>ปี<_>67<_>พร้อมเปิดพื้นที่รับฟังข้อเรียกร้อง<_>ย้ำแรงงานเป็นกำลังผลักดันเศรษฐกิจสังคมไทย", "content": ["​ก.แรงงานหนุนจัดงานวันแรงงานแห่งชาติ<_>ปี<_>67<_>พร้อมเปิดพื้นที่รับฟังข้อเรียกร้อง<_>ย้ำแรงงานเป็นกำลังผลักดันเศรษฐกิจสังคมไทย", "นายภูมิพัฒน์<_>เหมือนจันทร์<_>โฆษกกระทรวงแรงงาน<_>เปิดเผยว่า<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ให้ความสำคัญกับการจัดงานวันแรงงานแห่งชาติ<_>โดยรัฐบาลได้กำหนดให้วันที่<_>1<_>พ.ค.<_>ของทุกปี<_>เป็นวันแรงงานแห่งชาติ<_>ซึ่งเป็นวันสำคัญของพี่น้องแรงงานที่เป็นกำลังในการผลักดันและพัฒนาเศรษฐกิจและสังคมของประเทศให้เติบโตก้าวหน้าอย่างยั่งยืน<_>ในปีนี้สภาองค์การลูกจ้าง<_>16<_>แห่ง<_>สหพันธ์แรงงานรัฐวิสาหกิจแห่งประเทศไทย<_>และศูนย์ประสานงานแรงงานนอกระบบ<_>ได้เห็นชอบให้นายทวี<_>ดียิ่ง<_>ประธานสภาองค์การลูกจ้างสภาแรงงานอุตสาหกรรมเอกชน<_>เป็นประธานคณะกรรมการจัดงานวันแรงงานแห่งชาติ<_>ประจำปี<_>2567<_>โดยรัฐบาลให้การสนับสนุนงบประมาณ<_>วัสดุ<_>อุปกรณ์<_>และอำนวยความสะดวกแก่คณะกรรมการจัดงาน<_>ที่สำคัญจะเป็นโอกาสให้ผู้ใช้แรงงานได้นำเสนอข้อเรียกร้องและข้อเสนอแนะต่าง<_>ๆ<_>ต่อรัฐบาล<_>ซึ่งที่ผ่านมากระทรวงแรงงานจะนำมาดำเนินการอย่างเป็นขั้นตอน<_>และหารือกับผู้มีส่วนได้ส่วนเสียทุกกลุ่ม<_>เพื่อนำไปสู่การแก้ไขปัญหาและสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องแรงงานต่อไป", "สำหรับการจัดงานวันแรงงานแห่งชาติในปีนี้<_>จะจัดขึ้นในวันพุธที่<_>1<_>พ.ค.<_>ณ<_>บริเวณลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>เริ่มตั้งแต่เวลา<_>07.30<_>น.<_>พิธีสงฆ์<_>มีสมเด็จพระมหารัชมงคลมุนี<_>วัดไตรมิตรวิทยารามวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>และนายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธี<_>เวลา<_>08.45<_>น.<_>ริ้วขบวนลูกจ้างผู้ใช้แรงงาน<_>ผู้บริหารและเจ้าหน้าที่กระทรวงแรงงาน<_>เคลื่อนออกจากบริเวณแยก<_>จปร.<_>ถ.ราชดำเนินนอก<_>ไปยังลานคนเมือง<_>ศาลาว่าการกรุงเทพหานคร<_>เวลา<_>11.00<_>น.<_>พิธีเปิดงานวันแรงงานแห่งชาติ<_>ประจำปี<_>2567<_>ซึ่ง<_>นายกรัฐมนตรี<_>มอบหมายให้<_>รองนายกรัฐมนตรี<_>นายอนุทิน<_>ชาญวีรกูล<_>เป็นประธานในพิธี<_>โดยประธานคณะกรรมการจัดงานจะแถลงข้อเรียกร้องวันแรงงานแห่งชาติ<_>และยื่นต่อรองนายกรัฐมนตรี<_>จากนั้นรองนายกรัฐมนตรีจะเยี่ยมชมนิทรรศการของกลุ่มผู้ใช้แรงงานและหน่วยงานในสังกัดกระทรวงแรงงาน<_>ณ<_>เต็นท์กิจกรรมกระทรวงแรงงาน", "โฆษกกระทรวงแรงงาน<_>กล่าวว่า<_>ในปีนี้กระทรวงแรงงานมีของขวัญวันแรงงานให้กับผู้ใช้แรงงาน<_>เช่น<_>การผลักดันอนุสัญญาขององค์การแรงงานระหว่างประเทศ<_>ฉบับที่<_>87<_>เพื่อส่งเสริมเสรีภาพและคุ้มครองสิทธิในการรวมตัว<_>ฉบับที่<_>98<_>สิทธิในการรวมตัวและเจรจาต่อรอง<_>ซึ่งในช่วง<_>30<_>ปีที่ผ่านมาไม่เคยผ่านขั้นตอนแรก<_>รวมทั้งการขยายเวลาให้เงินกู้สำหรับแรงงานอิสระที่รับงานไปทำที่บ้าน<_>ซึ่งจะหมดอายุในวันที่<_>30<_>เม.ย.นี้<_>ออกไปจนกว่าจะครบวงเงินกู้<_>โดยปลอดดอกเบี้ยในช่วง<_>2<_>ปีแรก<_>เป็นต้น", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9049444794654846, "len_token": 496}, {"label": "LABEL_0", "score": 0.678909420967102, "len_token": 93}], "avg_score": 0.8127570215024447, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,429<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,174<_>ราย<_>มูลหนี้ลดลง<_>1,122<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,429<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,174<_>ราย<_>มูลหนี้ลดลง<_>1,122<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,429<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,174<_>ราย<_>มูลหนี้ลดลง<_>1,122<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผล", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,429<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,174<_>ราย<_>มูลหนี้ลดลง<_>1,122<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>27<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>52,429<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,174<_>ราย<_>มูลหนี้ลดลงรวม<_>1,122.978<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>410<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครศรีธรรมราช<_>5,198<_>ราย<_>2.<_>จังหวัดนครราชสีมา<_>5,163<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,393<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,715<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครศรีธรรมราชเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,198<_>ราย<_>และมี<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>ระนอง<_>และจังหวัดชัยภูมิ<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าอัตราดอกเบี้ยที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เกิดรายได้<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8695381283760071, "len_token": 496}, {"label": "LABEL_1", "score": 0.5091121196746826, "len_token": 496}, {"label": "LABEL_1", "score": 0.96866375207901, "len_token": 119}], "avg_score": 0.7192452831058004, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดขอนแก่น<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรมจิตอาสาขับเคลื่อนทำฝายแกนดินซีเมนต์<_>แห่งที่<_>12<_>ในพื้นที่อำเภอกระนวน<_>น้อมนำการบริหารจัดการน้ำเพื่อประชาชนชาวขอนแก่นอย่างยั่งยืน", "content": ["จังหวัดขอนแก่น<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรมจิตอาสาขับเคลื่อนทำฝายแกนดินซีเมนต์<_>แห่งที่<_>12<_>ในพื้นที่อำเภอกระนวน<_>น้อมนำการบริหารจัดการน้ำเพื่อประชาชนชาวขอนแก่นอย่างยั่งยืน", "จ.ขอนแก่น<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรมจิตอาสาขับเคลื่อนทำฝายแกนดินซีเมนต์<_>แห่งที่<_>12<_>ในพื้นที่<_>อ.กระนวน<_>น้อมนำการบริหารจัดการน้ำเพื่อประชาชนชาวขอนแก่นอย่างยั่งยืน<_>มุ่งเป้าทำครบ<_>73<_>ฝาย<_>ภายในปี<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "จังหวัดขอนแก่น<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรมจิตอาสาขับเคลื่อนทำฝายแกนดินซีเมนต์<_>แห่งที่<_>12<_>ในพื้นที่อำเภอกระนวน<_>น้อมนำการบริหารจัดการน้ำเพื่อประชาชนชาวขอนแก่นอย่างยั่งยืน<_>มุ่งเป้า<_>ทำครบ<_>73<_>ฝาย<_>ภายในปี<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>27<_>เม.ย.<_>67<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่น<_>ได้จัดกิจกรรมจิตอาสาขับเคลื่อนทำฝายแกนดินซีเมนต์<_>ณ<_>ลำห้วยทรายดูน<_>ตำบลห้วยยาง<_>อำเภอกระนวน<_>จังหวัดขอนแก่น<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวน<_>นายภาวิช<_>บุญภัทดอนซุยแป<_>ปลัดอำเภออาวุโส<_>นายวีระศักดิ์<_>ธิถา<_>เกษตรอำเภอ<_>ว่าที่<_>ร.อ.ภูมิวัฒน์<_>เหล่าบัวดี<_>เจ้าหน้าที่ปกครอง<_>พัฒนากร<_>กำนันตำบลห้วยยาง<_>ผู้ใหญ่บ้าน<_>และประชาชนจิตอาสา<_>จำนวนมาก<_>ร่วมกิจกรรม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>กิจกรรมจิตอาสาขับเคลื่อนทำฝายแกนดินซีเมนต์<_>เป็นการน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในการพัฒนาและฟื้นฟูป่าไม้มาสู่การปฏิบัติ<_>ด้วยการใช้ทรัพยากรที่เอื้ออำนวยสัมพันธ์ซึ่งกันและกันให้เกิดประโยชน์สูงสุด<_>ซึ่งพระองค์ทรงตระหนักถึงความอยู่รอดของป่าไม้<_>โดยมี<_>“น้ำ”<_>อันเป็นองค์ประกอบสำคัญ<_>จึงได้มีโครงการในพระราชดำริที่เกี่ยวเนื่องกับการบริหารจัดการน้ำจำนวนมาก<_>สอดแทรกอยู่ในโครงการพระราชดำริกว่า<_>4,741<_>โครงการ<_>รวมถึงการอนุรักษ์พื้นที่ป่าไม้<_>ด้วยการใช้วิธีทางธรรมชาติ<_>คือ<_>ฝายกั้นน้ำ<_>หรือ<_>ฝายชะลอความชุ่มชื้น<_>เพื่อชะลอและกักเก็บน้ำไม่ให้น้ำไหลออกจากพื้นที่<_>สร้างความชุ่มชื้นให้แก่ป่าไม้และเพิ่มพื้นที่สีเขียวให้มากยิ่งขึ้น<_>นับเป็นการอนุรักษ์ทรัพยากรป่าไม้และความหลากหลายทางพันธุ์พืชและพันธุ์สัตว์", "\"จังหวัดขอนแก่น<_>ได้การจัดกิจกรรมทำฝายแกนดินซีเมนต์ที่ลำห้วยทรายดูน<_>ตำบลห้วยยาง<_>อำเภอกระนวน<_>ครั้งนี้<_>เป็นแห่งที่<_>12<_>ประจำปี<_>2567<_>ซึ่งลำห้วยทรายดูนเป็นลำน้ำไหลไปเขื่อนลำปาว<_>เป็นแหล่งน้ำสำคัญของอำเภอกระนวน<_>โดยการบูรณาการวัสดุอุปกรณ์<_>เครื่องมือในชุมชน<_>และกำลังแรงงานของจิตอาสา<_>ทั้งระดับจังหวัด<_>อำเภอ<_>ตำบล<_>และทุกคนในชุมชนมีส่วนร่วมในการก่อสร้างฝายแกนดินซีเมนต์<_>ซึ่งเป็นเทคโนโลยีที่เหมาะสมกับท้องถิ่น<_>เนื่องจากสร้างได้รวดเร็ว<_>ต้นทุนก่อสร้างต่ำ<_>มีความแข็งแรง<_>สามารถเก็บกักน้ำได้ดี<_>เพื่อชะลอและกักเก็บน้ำในฤดูฝนสำหรับใช้ประโยชน์ด้านการเกษตร<_>และเตรียมความพร้อมรับมือกับภัยแล้ง<_>เพื่อแก้ไขปัญหาภัยแล้งตามนโยบายของจังหวัดขอนแก่น<_>เฉลิมพระเกียรติและแสดงออกถึงความจงรักภักดี<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567\"<_>นายไกรสรฯ<_>กล่าว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมว่า<_>จังหวัดขอนแก่น<_>มุ่งมั่นในการยกระดับคุณภาพชีวิตของประชาชน<_>ซึ่งในปี<_>2567<_>นี้<_>จังหวัดขอนแก่นตั้งเป้าหมายไว้ว่าจะก่อสร้างฝายแกนดินซิเมนต์แห่งใหม่ให้ครบจำนวน<_>73<_>สาย<_>เพื่อกักเก็บน้ำไว้ใช้ในช่วงหน้าแล้ง<_>และแก้ไขปัญหาขาดแคลนน้ำอุปโภคบริโภคในพื้นที่สู่การบริหารจัดการน้ำอย่างยั่งยืน<_>เพื่อให้การ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เกิดขึ้นกับพี่น้องประชาชนอย่างแท้จริง<_>สอดคล้องกับเจตนารมณ์ของกระทรวงมหาดไทย<_>ในการบูรณาการภาคีเครือข่ายทำให้ประชาชนในพื้นที่มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9476370215415955, "len_token": 496}, {"label": "LABEL_1", "score": 0.9763954877853394, "len_token": 496}, {"label": "LABEL_1", "score": 0.9462251663208008, "len_token": 56}], "avg_score": 0.9611724560497371, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอบางปะกง<_>รวมพลังจิตอาสา<_>นำทีมอำเภอจัดสร้าง<_>\"ทำนบกั้นน้ำเค็ม\"<_>จากภูมิปัญญาชาวบ้าน<_>แก้ไขปัญหาน้ำเค็มหนุนสูงเข้าสู่คลองสำโรง<_>หลังคันกั้นน้ำสถานีสูบน้ำท่าถั่วทรุดตัว", "content": ["นายอำเภอบางปะกง<_>รวมพลังจิตอาสา<_>นำทีมอำเภอจัดสร้าง<_>\"ทำนบกั้นน้ำเค็ม\"<_>จากภูมิปัญญาชาวบ้าน<_>แก้ไขปัญหาน้ำเค็มหนุนสูงเข้าสู่คลองสำโรง<_>หลังคันกั้นน้ำสถานีสูบน้ำท่าถั่วทรุดตัว", "นอภ.บางปะกง<_>รวมพลังจิตอาสา<_>นำทีมอำเภอจัดสร้าง<_>\"ทำนบกั้นน้ำเค็ม\"<_>จากภูมิปัญญาชาวบ้าน<_>แก้ไขปัญหาน้ำเค็มหนุนสูงเข้าสู่คลองสำโรง<_>หลังคันกั้นน้ำสถานีสูบน้ำท่าถั่วทรุดตัว<_>ย้ำ<_>ช่วยเหลือพี่น้องประชาชนเกษตรกรในพื้นที่ทันท่วงที<_>ทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"", "นายอำเภอบางปะกง<_>รวมพลังจิตอาสา<_>นำทีมอำเภอจัดสร้าง<_>\"ทำนบกั้นน้ำเค็ม\"<_>จากภูมิปัญญาชาวบ้าน<_>แก้ไขปัญหาน้ำเค็มหนุนสูงเข้าสู่คลองสำโรง<_>หลังคันกั้นน้ำสถานีสูบน้ำท่าถั่วทรุดตัว<_>ย้ำ<_>ช่วยเหลือพี่น้องประชาชนเกษตรกรในพื้นที่ทันท่วงที<_>ทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แบบบูรณาการอย่างยั่งยืน", "เมื่อวันที่<_>27<_>เม.ย.<_>67<_>นางสาวกมลชญา<_>ประเสริฐสิน<_>นายอำเภอบางปะกง<_>เปิดเผยว่า<_>อำเภอบางปะกง<_>ได้จัดกิจกรรมสร้างทำนบกั้นน้ำเค็ม<_>เพื่อช่วยเหลือพี่น้องประชาชนจากปัญหาจากเหตุน้ำเค็มเข้าปะปนกับน้ำจืดบริเวณคลองสำโรง<_>ตำบลบางเกลือ<_>อำเภอบางปะกง<_>จังหวัดฉะเชิงเทรา<_>โดยมี<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>ปลัดอำเภอสำนักงานอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สมาชิก<_>อส.อ.บางปะกง<_>ร่วมกับ<_>นายกองค์การบริหารส่วนตำบลบางเกลือ<_>พนักงาน<_>เจ้าหน้าที่<_>และประชาชนจิตอาสาในพื้นที่<_>ร่วมพร้อมใจสร้างกันอย่างเข้มแข็ง", "นางสาวกมลชญา<_>ประเสริฐสิน<_>นายอำเภอบางปะกง<_>กล่าวเพิ่มเติมว่า<_>จากกรณีทำนบดินทรุดตัวจากการก่อสร้างสถานีสูบน้ำท่าถั่ว<_>อำเภอบ้านโพธิ์<_>ทำให้เกิดเหตุน้ำเค็มจากแม่น้ำบางปะกงหนุนสูงและไหลเข้าปะปนกับน้ำจืดในคลองสำโรง<_>พื้นที่ตำบลบางเกลือ<_>ตนจึงได้นำทีมอำเภอบางปะกง<_>ลงพื้นที่ตรวจสถานการณ์<_>โดยได้ร่วมกันจัดทำทำนบกั้นน้ำเค็มจากภูมิปัญญาชาวบ้านในพื้นที่<_>พร้อมใช้เครื่องยนต์เรือขนาด<_>4<_>สูบ<_>สูบน้ำเพื่อผลักดันน้ำเค็มออกจากคลองสำโรง<_>โดยได้รับการสนับสนุนจาก<_>อบต.บางเกลือ<_>ร่วมกันให้การช่วยเหลือไม่ให้เกิดผลกระทบต่อสัตว์น้ำจืดและพืชผลของเกษตรกรในพื้นที่", "\"เราได้น้อมนำแนวทางการขับเคลื่อนสู่หมู่บ้านยั่งยืนของกระทรวงมหาดไทย<_>โดยการสร้างความเข้มแข็งของชุมชน<_>ด้วยการพัฒนาและแก้ไขในสิ่งผิด<_>ตามภูมิสังคม<_>เพื่อทำให้ประชาชนมีความมั่นคง<_>สามารถพึ่งพาตนเองได้<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งนายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>ให้ความสำคัญในการผลักดันให้ทุกอำเภอร่วมกันทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>โดยอาศัยทีมอำเภอ/ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยเป็นทีมบูรณาการจาก<_>7<_>ภาคีเครือข่าย<_>ด้วยหลักการ<_>4<_>ร่วม<_>คือ<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ตามแนวคิดหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่คนในชุมชนมีความเข้มแข็ง<_>สามารถพึ่งพาตนเองได้<_>โดยมีเป้าหมายประชาชนทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นางสาวกมลชญาฯ<_>กล่าวในช่วงต้น", "นางสาวกมลชญา<_>ประเสริฐสิน<_>นายอำเภอบางปะกง<_>กล่าวเพิ่มเติมว่า<_>น้ำเป็นทรัพยากรที่มีความสำคัญอย่างยิ่งต่อสิ่งมีชีวิต<_>แต่เนื่องจากสภาวะโลกร้อน<_>ทำให้อากาศเปลี่ยนแปลง<_>เป็นสาเหตุให้ระดับน้ำทะเลเพิ่มสูงขึ้น<_>จึงต้องมีการก่อสร้างทำนบดินเพื่อป้องกันปัญหาน้ำเค็มเข้าสู่แม่น้ำลำคลอง<_>ซึ่งจะส่งผลต่อระบบนิเวศตามธรรมชาติเกิดการเปลี่ยนแปลงอย่างฉับพลัน<_>ทำให้สัตว์น้ำและพืชพันธุ์ทางการเกษตรได้รับผลกระทบ<_>ก่อให้เกิดความเสียหายต่อชีวิตความเป็นอยู่ของพี่น้องประชาชนในพื้นที่ได้<_>ซึ่งการทำทำนบกั้นน้ำ<_>ตามภูมิปัญญาชาวบ้าน<_>จะทำให้ช่วยในการบริหารจัดการน้ำอย่างยั่งยืน<_>ตามหลักภูมิสังคม<_>ตามแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่นอกจากจะช่วยไม่ให้น้ำเค็มเข้าพื้นที่แล้ว<_>ยังช่วยให้น้ำจืดไม่ไหลลงสู่ทะเลเมื่อน้ำลดในหน้าแล้ง<_>ทำให้มีน้ำไว้ใช้สำหรับการเกษตรตลอดทั้งปีอีกด้วย", "\"อำเภอบางปะกง<_>มุ่งมั่นในการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน\"<_>ให้พี่น้องประชาชน<_>ภายใต้การบูรณาการความร่วมมือกับภาคีเครือข่ายทุกภาคส่วน<_>ส่งเสริมหลักการมีส่วนร่วมของคนในชุมชน<_>เมื่อเกิดปัญหาทุกคนพร้อมช่วยเหลือซึ่งกันและกัน<_>ประชาชนสามารถพึ่งพาตนเองได้<_>เป็นแนวทางของการเป็นหมู่บ้านยั่งยืน<_>\"sustainable<_>village\"<_>คือการรวมกลุ่มทำสิ่งที่ดีเพื่อชุมชนหมูบ้าน<_>โดยมีภาครัฐร่วมสนับสนุนยกระดับทำให้ประชาชนมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>นางสาวกมลชญาฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7919725179672241, "len_token": 496}, {"label": "LABEL_1", "score": 0.9635246992111206, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928218722343445, "len_token": 26}], "avg_score": 0.8806876113934695, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยร่วมกับ<_>สนง.พระพุทธศาสนาแห่งชาติและมหาเถรสมาคม<_>เชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกร<_>ฯ", "content": ["กระทรวงมหาดไทยร่วมกับ<_>สนง.พระพุทธศาสนาแห่งชาติและมหาเถรสมาคม<_>เชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกร<_>ฯ", "กระทรวงมหาดไทยร่วมกับ<_>สนง.พระพุทธศาสนาแห่งชาติและมหาเถรสมาคม<_>เชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ", "กระทรวงมหาดไทยร่วมกับสำนักงานพระพุทธศาสนาแห่งชาติและมหาเถรสมาคม<_>เชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมพิธีเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>เวลา<_>17.00<_>น.<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>และวัดที่จังหวัด<_>อำเภอกำหนดทั่วประเทศ<_>โดยพร้อมเพียงกัน", "วันนี้<_>(28<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>วันที่<_>29<_>เมษายน<_>2567<_>นับเป็นโอกาสอันเป็นมงคลยิ่งที่พระองค์ท่านจะทรงเจริญพระชนมายุครบ<_>19<_>พรรษา<_>ซึ่งมหาเถรสมาคม<_>โดยเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประธานกรรมการมหาเถรสมาคม<_>ทรงมีพระบัญชาให้เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>แจ้งให้เจ้าคณะผู้ปกครองทุกระดับ<_>เชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และพี่น้องพุทธศาสนิกชน<_>ได้ร่วมกันบำเพ็ญกุศลเพื่อถวายพระกุศลและถวายพระพรในโอกาสดังกล่าว", "\"ในส่วนของกระทรวงมหาดไทย<_>เวลา<_>07.00<_>น.<_>จะมีพิธีทำบุญตักบาตรถวายพระกุศลและถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>29<_>เมษายน<_>2567<_>โดยได้รับเมตตาจากคณะสงฆ์วัดราชบพิธสถิตมหาสีมาราม<_>เดินรับบิณฑบาต<_>ขณะเดียวกันในทุกจังหวัดทุกอำเภอทั่วประเทศ<_>ก็จะมีกิจกรรมบำเพ็ญกุศลและกิจกรรมจิตอาสา<_>เราทำความ<_>ดี<_>ด้วยหัวใจ<_>เพื่อปฏิบัติบูชาถวายเป็นพระกุศลและถวายพระพร\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>ในปีนี้เป็นปีพิเศษ<_>เนื่องในโอกาสอันเป็นมงคลที่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>จะทรงเจริญพระชนมายุครบ<_>19<_>พรรษา<_>โดยกระทรวงมหาดไทยร่วมกับสำนักงานพระพุทธศาสนาแห่งชาติและมหาเถรสมาคม<_>กำหนดจัดพิธีเจริญพระพุทธมนต์เพื่อถวายเป็นพระกุศลและถวายพระพร<_>ในเวลา<_>17.00<_>น.<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>และในส่วนของทุกจังหวัดและทุกอำเภอ<_>ท่านผู้ว่าราชการจังหวัดและนายอำเภอได้กราบนิมนต์คณะสงฆ์ทุกวัดทั่วประเทศเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เพื่อให้พระองค์ท่านทรงพระเกษมสำราญมี<_>พระวรกายสมบูรณ์แข็งแรง<_>พระชนมายุยิ่งยืนนาน<_>ในเวลา<_>17.00<_>น.<_>พร้อมกันกับส่วนกลาง<_>โดยพี่น้องประชาชนที่จะเดินทางไปร่วมพิธีเจริญพระพุทธมนต์<_>สามารถดาวน์โหลดบทเจริญพระพุทธมนต์ได้ทางเว็บไซต์<_>https://www.onab.go.th/th/ebook/category/detail/id/1/iid/200<_>เพื่อร่วมในการประกอบพิธีด้วยความเป็นสิริมงคลโดยพร้อมเพรียงกัน", "\"สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>ทรงเป็นพระราชโอรสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้เจริญรอยตามเบื้องพระยุคลบาทด้วยทรงอุทิศพระองค์ปฏิบัติพระกรณียกิจนานัปการ<_>ด้วยพระวิริยะอุตสาหะเพื่อบำบัดทุกข์<_>บำรุงสุขแก่พสกนิกรชาวไทย<_>โดยเฉพาะอย่างยิ่งทรงสืบสานพระบรมราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามโครงการจิตอาสา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>เพื่อเป็นแบบอย่างในการพัฒนาสภาพแวดล้อม<_>และความเป็นอยู่ของชุมชนให้ดีขึ้น<_>ทรงเป็นแบบอย่างให้แก่ประชาชนทุกหมู่เหล่าในการสมัครใจช่วยเหลือผู้อื่น<_>ทรงยอมเสียสละกำลังพระวรกาย<_>เวลาส่วนพระองค์<_>และพระสติปัญญา<_>ในการทรงงานที่เป็นสาธารณประโยชน์<_>ในขณะเดียวกัน<_>ก็ทรงมุ่งมั่นในการศึกษาในระบบอย่างต่อเนื่อง<_>เป็นที่ไว้วางพระราชหฤทัยของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทั้งยังทรงสนพระทัยในธรรม<_>ด้วยการเสด็จไปยังวัดต่าง<_>ๆ<_>เพื่อทรงบำเพ็ญพระกุศล<_>อีกทั้งยังได้ทรงสนทนาธรรมกับเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เป็นการส่วนพระองค์<_>อยู่เป็นเนืองนิจ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "\"เนื่องในโอกาสอันเป็นมงคลนี้<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันถวายความจงรักภักดี<_>ด้วยการร่วมประกอบพิธีเจริญพระพุทธมนต์ถวายพระพร<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>ในวันจันทร์ที่<_>29<_>เมษายน<_>2567<_>เวลา<_>17.00<_>น.<_>ส่วนกลาง<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>กรุงเทพมหานคร<_>และส่วนภูมิภาค<_>ณ<_>วัดที่จังหวัดและอำเภอกำหนด<_>และขอเชิญชวนพี่น้องประชาชนร่วมลงนามถวายพระพร<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>29<_>เมษายน<_>2567<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>www.royaloffice.th<_>ระหว่างวันที่<_>28<_>–<_>30<_>เมษายน<_>2567<_>โดยพร้อมเพรียงกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9162120819091797, "len_token": 496}, {"label": "LABEL_1", "score": 0.9798531532287598, "len_token": 496}, {"label": "LABEL_1", "score": 0.9104158282279968, "len_token": 301}], "avg_score": 0.9392757315738941, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการพาหมอไปหาประชาชนฯ<_>นราธิวาส<_>จัดคลินิกคัดกรองโรคเรื้อน<_>–<_>โรคไม่ติดต่อเรื้อรัง<_>ช่วยกำจัดโรคเรื้อน<_>ลดปัญหาโรคติดต่อเรื้อรังในพื้นที่", "content": ["โครงการพาหมอไปหาประชาชนฯ<_>นราธิวาส<_>จัดคลินิกคัดกรองโรคเรื้อน<_>–<_>โรคไม่ติดต่อเรื้อรัง<_>ช่วยกำจัดโรคเรื้อน<_>ลดปัญหาโรคติดต่อเรื้อรังในพื้นที่", "ปลัดกระทรวงสาธารณสุข<_>เปิดโครงการพาหมอไปหาประชาชนฯ<_>จังหวัดนราธิวาส<_>จัด<_>28<_>คลินิกเฉพาะทางบริการประชาชน", "โดยเฉพาะคลินิกโรคผิวหนัง<_>มุ่งคัดกรองหาโรคเรื้อนเพื่อนำผู้ป่วยเข้ารับการรักษา<_>ลดการติดต่อและขจัดโรคเรื้อนให้หมดไปจากประเทศไทย<_>และคลินิกตรวจคัดกรองโรคไม่ติดต่อเรื้อรัง<_>ช่วยค้นหาผู้ป่วยที่ยังไม่รู้ตัว<_>กลุ่มเสี่ยงป่วยมีการปรับเปลี่ยนพฤติกรรมสุขภาพก่อนเกิดโรค", "วันนี้<_>(28<_>เมษายน<_>2567)<_>ที่<_>โรงเรียนอนุบาลระแงะ<_>อำเภอระแงะ<_>จังหวัดนราธิวาส<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มอบหมายให้<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>จังหวัดนราธิวาส<_>โดยมี<_>นายฉัตรชัย<_>อุสาหะ<_>รองผู้ว่าราชการจังหวัดนราธิวาส<_>นายแพทย์สวัสดิ์<_>อภิวัจนีวงศ์<_>หัวหน้าผู้ตรวจราชการกระทรวงสาธารณสุขและผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>12<_>และคณะผู้บริหาร<_>ร่วมพิธี", "นายแพทย์โอภาสกล่าวว่า<_>ในการจัดโครงการพาหมอไปหาประชาชนฯ<_>แต่ละพื้นที่จะมีการจัดคลินิกบริการเพิ่มเติมที่สอดคล้องกับปัญหาสุขภาพหรือบริบทของพื้นที่<_>ซึ่งจังหวัดนราธิวาสเป็นพื้นที่ที่ยังพบผู้ป่วยโรคเรื้อนที่ติดต่อกันได้ทางการหายใจ<_>ไอจามรดกัน<_>ผู้ที่สัมผัสคลุกคลีใกล้ชิดกับผู้ป่วยที่ยังไม่ได้รับการรักษาจึงมีความเสี่ยงติดเชื้อสูง<_>แต่หากผู้ป่วยได้รับการรักษาอย่างถูกต้องไปแล้ว<_>7<_>วัน<_>จะไม่สามารถแพร่เชื้อไปสู่ผู้อื่นได้<_>โดยในปี<_>2566<_>มีผู้ป่วยในระบบการรักษา<_>24<_>ราย<_>และมีผู้ป่วยรายใหม่<_>6<_>ราย<_>มีความพิการ<_>2<_>ราย<_>และคาดว่ายังคงมีผู้ป่วยบางส่วนโดยเฉพาะในพื้นที่ห่างไกลที่ไม่ได้เข้าสู่กระบวนการรักษา<_>จึงได้จัดบริการคัดกรองและค้นหาผู้ป่วยโรคเรื้อนในคลินิกโรคผิวหนัง<_>เพื่อค้นหาผู้ป่วยเข้ารับการรักษา<_>ลดการติดต่อของโรค<_>และขจัดโรคเรื้อนให้หมดจากประเทศไทย", "นอกจากนี้<_>ยังพบปัญหาเรื่องโรคไม่ติดต่อเรื้อรังที่เป็นผลมาจากการมีพฤติกรรมสุขภาพที่ไม่เหมาะสม<_>รับประทานอาหารหวาน<_>มัน<_>และขาดการออกกำลังกาย<_>เช่น<_>โรคเบาหวาน<_>ความดันโลหิตสูง<_>โรคหัวใจและหลอดเลือด<_>โดยจากประชากรประมาณ<_>8<_>แสนคน<_>มีผู้ป่วยเข้ารับการรักษาโรคเบาหวาน<_>27,518<_>ราย<_>ความดันโลหิตสูง<_>75,023<_>ราย<_>กลุ่มโรคหัวใจและหลอดเลือด<_>6,548<_>ราย<_>และยังมีผู้ป่วยอีกจำนวนหนึ่งที่ยังไม่รู้ว่าป่วยและเข้ารับการรักษา<_>โรงพยาบาลทุกแห่งในจังหวัดนราธิวาสจึงเปิดให้บริการคลินิกโรคไม่ติดต่อเรื้อรัง<_>สามารถให้ยาละลายลิ่มเลือดในผู้ป่วยหลอดเลือดหัวใจอุดตันเฉียบพลัน<_>(stemi)<_>ได้<_>ขณะที่โรงพยาบาลนราธิวาสราชนครินทร์<_>โรงพยาบาลสุไหงโก-ลก<_>และโรงพยาบาลระแงะ<_>สามารถให้ยาละลายลิ่มเลือดในผู้ป่วยโรคหลอดเลือดสมองได้<_>ซึ่งการจัดคลินิกตรวจคัดกรอง<_>ความดัน<_>เบาหวาน<_>และโรคไม่ติดต่อเรื้อรังในโครงการพาหมอไปหาประชาชนฯ<_>วันนี้<_>นอกจากจะช่วยค้นหาผู้ที่ยังไม่รู้ตัวว่าป่วยเข้ารับการรักษา<_>ยังทำให้ผู้ที่ยังไม่ป่วยแต่มีความเสี่ยงได้มีการปรับเปลี่ยนพฤติกรรมสุขภาพก่อนที่จะเกิดโรคด้วย", "ด้านนายแพทย์สมบูรณ์<_>บุญกิตติชัยพันธ์<_>นายแพทย์สาธารณสุขจังหวัดนราธิวาส<_>กล่าวว่า<_>กิจกรรมพาหมอไปหาประชาชนฯ<_>ครั้งนี้<_>สำนักงานสาธารณสุขจังหวัดนราธิวาส<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>จัดคลินิกเฉพาะทางรวม<_>28<_>คลินิก<_>ได้แก่<_>1)<_>คัดกรองไวรัสตับอักเสบ<_>บี<_>และซี<_>2)<_>คัดกรองมะเร็งปากมดลูก<_>3)<_>คัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คัดกรองมะเร็งเต้านม<_>5)<_>ตาในเด็กและผู้สูงอายุ<_>6)<_>ทันตกรรม<_>7)<_>กระดูกและข้อ<_>8)<_>คัดกรองมะเร็งปอดและวัณโรค<_>9)<_>ปรึกษาโรคหัวใจและหลอดเลือด<_>10)<_>โรคไต<_>11)<_>คัดกรองสุขภาพจิต<_>12)<_>คัดกรองกระดูกพรุน<_>13)<_>เวชศาสตร์ฟื้นฟู<_>14)<_>ออกใบรับรองความพิการ<_>15)<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>16)<_>แพทย์แผนไทย<_>17)<_>แพทย์แผนจีน<_>18)<_>ส่งเสริมการมีบุตร<_>19)<_>คัดกรองความดัน<_>เบาหวานและโรคไม่ติดต่อเรื้อรัง<_>20)<_>คัดกรองภาวะโลหิตจาง<_>21)<_>คัดกรองพัฒนาการ<_>22)<_>หู<_>คอ<_>จมูก<_>23)<_>อดบุหรี่<_>24)<_>วัคซีน<_>25)<_>ให้คำปรึกษาโภชนาการเฉพาะโรค<_>26)<_>โรคผิวหนัง<_>27)<_>ตรวจสุขภาพผู้สูงอายุ<_>28)<_>ชุมชนอบอุ่น<_>รับยาร้านยา<_>มีประชาชนเข้ารับบริการรวมกว่า<_>4,400<_>คน", "*28<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.6780823469161987, "len_token": 496}, {"label": "LABEL_1", "score": 0.9273160696029663, "len_token": 496}, {"label": "LABEL_1", "score": 0.9900742173194885, "len_token": 53}], "avg_score": 0.6431520191105929, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวสิงห์บุรี<_>กว่า<_>1,600<_>คน<_>เข้ารับบริการ<_>18<_>คลินิกเฉพาะทาง<_>ในโครงการพาหมอไปหาประชาชนฯ<_>เฉลิมพระเกียรติ<_>6<_>รอบ<_>“ในหลวง”", "content": ["ชาวสิงห์บุรี<_>กว่า<_>1,600<_>คน<_>เข้ารับบริการ<_>18<_>คลินิกเฉพาะทาง<_>ในโครงการพาหมอไปหาประชาชนฯ<_>เฉลิมพระเกียรติ<_>6<_>รอบ<_>“ในหลวง”", "ประชาชนชาวสิงห์บุรีกว่า<_>1,600<_>คน<_>รับบริการตรวจรักษาในโครงการพาหมอไปหาประชาชนฯ<_>ที่กระทรวงสาธารณสุขจัดแพทย์เฉพาะทางให้บริการถึง<_>18<_>คลินิก", "มุ่งแก้ปัญหาสาธารณสุขสำคัญของจังหวัด<_>ทั้งตรวจสารพิษ<_>ในเกษตรกร<_>คัดกรองและช่วยเหลือผู้ติดบุหรี่และสุรา<_>และตรวจภาวะแทรกซ้อนทางตาในผู้ป่วยโรคเบาหวาน<_>ด้วยเครื่อง<_>fundus<_>camera<_>สะดวก<_>ปลอดภัย<_>แม่นยำ<_>รักษาได้ทันท่วงที", "วันนี้<_>(28<_>เมษายน<_>2567)<_>ที่<_>รพ.อินทร์บุรี<_>จ.สิงห์บุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>โดยมี<_>นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ร่วมพิธี<_>และกล่าวว่า<_>โครงการพาหมอไปหาประชาชนฯ<_>ของกระทรวงสาธารณสุข<_>มุ่งเน้นการจัดบริการด้านการแพทย์เฉพาะทางให้กับประชาชนในพื้นที่ห่างไกล<_>ทุรกันดาร<_>ในช่วงวันหยุดทำการ<_>เพื่อเพิ่มการเข้าถึงบริการและช่วยให้ได้รับการรักษาโรคในระยะเริ่มต้นอย่างทันท่วงที<_>โดยตั้งแต่มกราคม<_>2567<_>ถึงสัปดาห์ที่ผ่านมาของเดือนเมษายน<_>2567<_>ได้จัดหน่วยแพทย์เฉพาะทางออกให้บริการประชาชนไปแล้ว<_>43<_>ครั้ง<_>มีประชาชนได้รับบริการรวม<_>164,338<_>คน<_>และในช่วงวันหยุดสุดสัปดาห์นี้ได้จัดให้บริการที่จังหวัดระยอง<_>สิงห์บุรี<_>เพชรบุรี<_>และนราธิวาส", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>สำหรับการจัดกิจกรรมของจังหวัดสิงห์บุรี<_>เนื่องจากเป็นเมืองเกษตรกรรมและเมืองผู้สูงอายุอย่างสมบูรณ์<_>วันนี้จึงมีคลินิกเพิ่มเติมที่ช่วยแก้ปัญหาสุขภาพสำคัญในพื้นที่<_>ได้แก่<_>คลินิกตรวจสารพิษในเกษตรกร<_>คัดกรองความเสี่ยงการใช้สารเคมีกำจัดศัตรูพืชกลุ่มออร์กาโนฟอสเฟตและคาร์บาเมต<_>พร้อมให้คำแนะนำในการปรับเปลี่ยนพฤติกรรมและการป้องกันอย่างถูกต้อง,<_>คลินิกคัดกรองและให้การช่วยเหลือการติดบุหรี่และสุรา<_>ซึ่งในปี<_>2567<_>จากการคัดกรองประชาชนอายุ<_>15<_>ปีขึ้นไป<_>42,556<_>คน<_>พบสูบบุหรี่<_>2,093<_>คน<_>เข้ารับการบำบัดรักษา<_>71.38<_>%<_>และพบดื่มสุรา<_>1,605<_>คน<_>มีความเสี่ยงปานกลางและสูง<_>138<_>คน<_>ได้รับคำแนะนำและบำบัดรักษา<_>47.10<_>%<_>นอกจากนี้<_>ยังมีผู้ป่วยเบาหวาน<_>18,666<_>คน<_>ซึ่งกลุ่มนี้ต้องได้รับการตรวจคัดกรองโรคเบาหวานเข้าจอประสาทตาเป็นประจำทุกปี<_>เพื่อได้รับการรักษาอย่างทันท่วงที<_>ซึ่งการเพิ่มคลินิกตรวจภาวะแทรกซ้อนทางตาในผู้ป่วยโรคเบาหวานด้วยเครื่อง<_>fundus<_>camera<_>จะช่วยให้ผู้ป่วยได้รับการคัดกรองมากขึ้นและชะลอความรุนแรงของโรคได้มากขึ้น", "ด้าน<_>นพ.โชคชัย<_>สาครพานิช<_>นายแพทย์สาธารณสุขจังหวัดสิงห์บุรี<_>กล่าวว่า<_>สำนักงานสาธารณสุขจังหวัดสิงห์บุรีได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>จัดคลินิกเฉพาะทางรวม<_>18<_>คลินิก<_>ได้แก่<_>1)<_>คัดกรองมะเร็งตับ/มะเร็งท่อน้ำดี<_>2)<_>คัดกรองมะเร็งปากมดลูก<_>3)<_>คัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คัดกรองมะเร็งเต้านม5)<_>คัดกรองโรคตาในเด็กและผู้สูงอายุ<_>6)<_>ทันตกรรม<_>7)<_>กระดูกและข้อ<_>8)<_>แพทย์แผนไทย<_>9)<_>สุขภาพจิต10)<_>วัคซีนไข้หวัดใหญ่<_>11)<_>คัดกรองวัณโรค<_>12)<_>ตรวจภาวะแทรกซ้อนทางตาในผู้ป่วยโรคเบาหวาน<_>ด้วยเครื่อง<_>fundus<_>camera<_>13)<_>โรคหัวใจ<_>14)<_>คัดกรองและให้การช่วยเหลือการติดบุหรี่และสุรา<_>15)<_>โรคจากการประกอบอาชีพ<_>16)<_>ตรวจสารพิษในเกษตรกร<_>17)<_>เวชศาสตร์ฟื้นฟู<_>และ<_>18)<_>ส่งเสริมการมีบุตร<_>มีชาวอินทร์บุรีและพื้นที่ใกล้เคียงเข้ารับบริการกว่า<_>1,600<_>คน<_>โดยได้รับการสนับสนุนจากคณะกรรมการคณะคู่สมรสรัฐมนตรี<_>(คสร)<_>มอบน้ำดื่มจำนวน<_>3,600<_>ขวด<_>แจกจ่ายให้กับประชาชน<_>เจ้าหน้าที่และบุคลากรภายในงานด้วย", "*<_>28<_>เมษายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9683162569999695, "len_token": 496}, {"label": "LABEL_1", "score": 0.7334462404251099, "len_token": 429}], "avg_score": 0.8593873520155211, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟไหม้โกดังพระราม<_>2<_>เพราะ<_>ความร้อนเป็นเหตุ<_>สารเคมีติดไฟเองได้<_>“พิมพ์ภัทรา”<_>กำชับ<_>กรมโรงงานฯ<_>และ<_>อุตสาหกรรมจังหวัดทั่วประเทศ", "content": ["ไฟไหม้โกดังพระราม<_>2<_>เพราะ<_>ความร้อนเป็นเหตุ<_>สารเคมีติดไฟเองได้<_>“พิมพ์ภัทรา”<_>กำชับ<_>กรมโรงงานฯ<_>และ<_>อุตสาหกรรมจังหวัดทั่วประเทศ", "ไฟไหม้โกดังพระราม<_>2<_>เพราะ<_>ความร้อนเป็นเหตุ<_>สารเคมีติดไฟเองได้<_>“พิมพ์ภัทรา”<_>กำชับ<_>กรมโรงงานฯ<_>และ<_>อุตสาหกรรมจังหวัดทั่วประเทศ<_>เร่งเตือนสถานประกอบการ<_>ให้แยกสารเคมีอันตรายออกจากกัน<_>หวั่นเกิดเหตุซ้ำ<_>เพราะอากาศร้อนจัดต่อเนื่อง", "จากเหตุการณ์<_>สารเคมีรั่วไหลในโกดังเก็บสารเคมี<_>จนเกิดกลุ่มควันสีขาวที่โรงงาน<_>ย่านพระราม<_>2<_>ในช่วงเวลาประมาณ<_>02.10<_>ของวันที่<_>25<_>เมษายน", "โดยเมื่อช่วงเช้าที่ผ่านมา<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้สั่งการให้ปลัดกระทรวงอุตสาหกรรม<_>และอธิบดีกรมโรงงานอุตสาหกรรม<_>ให้ตรวจสอบถึงสาเหตุ<_>และได้รายงานให้ทราบว่า<_>สถานที่เกิดเหตุคือ<_>อาคารเก็บสารเคมีของบริษัท<_>เพรสซิเดนท์เคมีภัณฑ์<_>จำกัด<_>ไม่เข้าข่ายเป็นโรงงานตามกฎหมายว่าด้วยโรงงาน<_>ส่วนกลุ่มควันสีขาวเกิดจาก<_>สารเคมี<_>2<_>ถังในอาคารหลังดังกล่าว<_>เจ้าหน้าที่จึงทำการขนย้ายสารเคมีในกลุ่มเดียวกันออกมาด้านนอกอาคาร<_>และใช้น้ำในการควบคุมควันที่เกิดขึ้น<_>และเมื่อเจ้าหน้าที่ทำการเปิดบรรจุภัณฑ์เมื่อสารเคมีกระทบอากาศทำให้เกิดไฟลุกไหม้ภายในถัง<_>จึงเร่งควบคุมเพลิงเพื่อไม่ให้สารเคมีแพร่กระจาย<_>โดยใช้เวลาประมาณ<_>45<_>นาที", "รมว.อุตสาหกรรม<_>กล่าวว่า<_>จากการตรวจสอบชนิดของสารเคมีพบในที่เกิดเหตุ<_>คือสารไทโอยูเรียไดออกไซด์<_>ซึ่งเป็นสารเคมีที่ไม่เข้าข่ายวัตถุอันตรายตามพรบ.วัตถุอันตราย<_>พ.ศ<_>2535<_>เป็นสารเคมีตามประเภทที่มีความเสี่ยงต่อการลุกไหม้ได้เอง<_>(self-heating)<_>และความร้อนเกิดจากตัวสารทำปฏิกิริยากับออกซิเจนในอากาศที่อุณหภูมิรอบตัว<_>สามารถลุกติดไฟได้เมื่อมีความร้อนสะสมต่อเนื่องภายในถึงอุณหภูมิที่สามารถลุกติดไฟได้ด้วยตนเอง<_>(auto-ignition<_>temperature)<_>ทั้งนี้จากการสันนิษฐานสาเหตุเบื้องต้นเกิดจากการสะสมความร้อนภายในบรรจุภัณฑ์ของสารไทโอยูเรียไดออกไซด์ทำให้ภายในบรรจุภัณฑ์มีอุณหภูมิสูงจนทำให้มีกลุ่มควันเกิดขึ้น", "“ดิฉันได้กำชับไปทาง<_>ปลัดกระทรวงอุตสาหกรรม<_>อธิบดีกรมโรงงาน<_>และอุตสาหกรรมจังหวัดทุกจังหวัด<_>ว่า<_>ให้เร่งแจ้งเตือนสถานประกอบการที่มีการจัดเก็บสารเคมี<_>ให้เพิ่มความระมัดระวัง<_>และตรวจสอบสถานที่จัดเก็บให้เป็นไปตามข้อกำหนด<_>ทั้งโรงงานและสถานที่ครอบครองจัดเก็บวัตถุอันตราย<_>หรือสารเคมี<_>โดยต้อง<_>ตรวจสอบสารเคมีที่จัดเก็บ<_>เช็ค<_>msds<_>เอกสารข้อมูลความปลอดภัย<_>ว่ามีสารเคมีที่มีคุณสมบัติลักษณะเดียวกันนี้<_>คือเกิดปฏิกิริยา<_>หรือติดไฟเองได้<_>หากอุณหภูมิการจัดเก็บสูง<_>ต้องแยกออกจากกัน<_>และเช็คสภาวะแวดล้อม<_>จัดเก็บในที่อุณหภูมิที่เหมาะสม<_>เนื่องจากปัจจุบันสภาวะอากาศมีอุณหภูมิสูงต่อเนื่อง”<_>รมว.อุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9868152737617493, "len_token": 496}, {"label": "LABEL_0", "score": 0.9823997020721436, "len_token": 71}], "avg_score": 0.013737646150000301, "sentiment_type": "negative"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการฯ<_>ไพลิน<_>เข้าร่วมสัมมนาเกี่ยวกับสถานการณ์การลงทุนด้านอสังหาริมทรัพย์ในประเทศไทย<_>(thailand’s<_>property<_>investments)", "content": ["เลขานุการฯ<_>ไพลิน<_>เข้าร่วมสัมมนาเกี่ยวกับสถานการณ์การลงทุนด้านอสังหาริมทรัพย์ในประเทศไทย<_>(thailand’s<_>property<_>investments)", "วันที่<_>26<_>เมษายน<_>2567<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมสัมมนาเกี่ยวกับสถานการณ์การลงทุนด้านอสังหาริมทรัพย์ในประเทศไทย<_>(thailand’s<_>property<_>investments)<_>จัดโดย<_>สมาคมการค้าอสังหาริมทรัพย์สากล<_>หรือ<_>fiabci-thai<_>โดยมี<_>นายภัณฑิล<_>จงจิตตระกูล<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงพาณิชย์<_>เป็นประธานพร้อมกล่าวปาฐกถาพิเศษ<_>ณ<_>ห้องประชุม<_>103<_>ชั้น<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.8274201154708862, "len_token": 164}], "avg_score": 0.8274201154708862, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีเดย์<_>29<_>เมษายน<_>ส่งกากแคดเมียมกลับคืนบ่อฝังกลบเที่ยวแรก<_>270<_>ตัน<_>“พิมพ์ภัทรา”<_>ลงพื้นที่สมุทรสาคร<_>คุมหน้างานด้วยตัวเอง<_>ย้ำต้องปลอดภัยได้มาตรฐานตลอดเส้นทาง", "content": ["ดีเดย์<_>29<_>เมษายน<_>ส่งกากแคดเมียมกลับคืนบ่อฝังกลบเที่ยวแรก<_>270<_>ตัน<_>“พิมพ์ภัทรา”<_>ลงพื้นที่สมุทรสาคร<_>คุมหน้างานด้วยตัวเอง<_>ย้ำต้องปลอดภัยได้มาตรฐานตลอดเส้นทาง", "วันที่<_>27<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>เห็นชอบแผนการขนย้ายกากแคดเมียมที่เสนอโดย<_>บมจ.เบาด์แอนด์บียอนด์<_>กำหนดให้เริ่มการขนย้ายกากแคดเมียมจากโรงงานเจแอนด์บี<_>เมททอล<_>สมุทรสาคร<_>และโรงงานล้อโลหะไทย<_>กรุงเทพ<_>ในช่วงค่ำของวันจันทร์ที่<_>29<_>เมษายน<_>ตามแนวทางและวิธีการที่คณะกรรมการอำนวยการ<_>และคณะทำงานขนย้ายกากแคดเมียมและกากสังกะสี<_>กำหนด<_>โดยที่<_>บริษัทเจแอนด์บี<_>สมุทรสาคร<_>จะเริ่มขนเที่ยวแรกด้วยรถเทรลเลอร์ท้ายเรียบ<_>จำนวน<_>4<_>คัน<_>สามารถบรรทุกได้ทั้งหมด<_>80<_>ถุง<_>น้ำหนักรวม<_>120<_>ตัน<_>และที่<_>บริษัทล้อโลหะไทย<_>กรุงเทพ<_>จะใช้รถ<_>10<_>ล้อพ่วงล้อมคอก<_>จำนวน<_>6<_>คัน<_>เพื่อขนย้ายกากจำนวน<_>100<_>ถุง<_>น้ำหนักรวม<_>150<_>ตัน<_>โดยรถทุกคันจะมีการตรวจสอบความปลอดภัย<_>เพื่อไม่ให้เกิดการรั่วไหลฟุ้งกระจายของกากแคดเมียมก่อนออกเดินทาง<_>หลังจากนั้น<_>จะเริ่มทยอยขนที่เหลืออีกเกือบ<_>12,800<_>ตัน<_>จากสมุทรสาคร<_>และชลบุรีทุกวัน<_>โดยใช้รถขนส่งที่เตรียมไว้จำนวน<_>30<_>คัน<_>จนถึงวันที่<_>17<_>มิถุนายน<_>2567<_>โดยกากแคดเมียมทั้งหมดจะถูกนำไปพักไว้ที่โรงพักคอยของ<_>เบาด์แอนด์บียอนด์<_>จังหวัดตาก<_>เพื่อรอการซ่อมแซมบ่อฝังกลบ<_>หมายเลข<_>5<_>ให้เสร็จเรียบร้อย<_>แล้วจึงนำกากทั้งหมดมาฝังกลบ<_>และทำการปิดบ่อภายในวันที่<_>30<_>กันยายน<_>2567", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวด้วยว่า<_>คณะกรรมการอำนวยการขนย้ายกากแคดเมียมฯ<_>ได้ทำการซักซ้อมความเข้าใจของทุกฝ่ายตลอดช่วงสัปดาห์นี้<_>ทั้งในส่วนของ<_>กรมโรงงานอุตสาหกรรม<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>และชลบุรี<_>บมจ.<_>เบาด์แอนด์บียอนด์<_>บจก.เจแอนด์บี<_>เมททอล<_>และบริษัทขนส่ง<_>สำหรับความพร้อมของโรงพักคอยของเบาด์แอนด์บียอนด์ที่จังหวัดตาก<_>ซึ่งมีขนาดพื้นที่<_>2,200<_>ตารางเมตร<_>สามารถรองรับกากแคดเมียมได้กว่า<_>14,000<_>ตันนั้น<_>ปัจจุบันได้ทำการปรับพื้นด้วยดินลูกรังสูง<_>30<_>เซนติเมตร<_>และปูทับด้วยแผ่นดินเหนียวสังเคราะห์<_>(geosynthetic<_>clay<_>liner)<_>กันซึมเปื้อน<_>ตลอดจนเตรียมร่องระบายน้ำ<_>ปั๊มน้ำ<_>บ่อรองรับน้ำฝน<_>และวัสดุปิดคลุม<_>เรียบร้อยแล้ว<_>ด้านรถขนส่งกากแคดเมียมจำนวน<_>30<_>คัน<_>ได้เตรียมการขึ้นทะเบียนกับกรมโรงงานอุตสาหกรรมแล้ว<_>ด้านระบบติดตามตรวจสอบการขนย้ายและการสุ่มตัวอย่างตรวจสอบ<_>(manifest)<_>ตั้งแต่ต้นทางถึงปลายทางดำเนินการเสร็จเรียบร้อยเช่นกัน", "“ดิฉันได้ยังขอให้ทีมงานที่เกี่ยวข้องทั้งหมด<_>เตรียมขั้นตอน<_>(procedure)<_>เส้นทาง<_>(routing)<_>และรายชื่อผู้รับผิดชอบในการขนย้ายและตรวจสอบทั้งหมด<_>เพื่อใช้ในการกำกับดูแลการดำเนินงานให้เป็นมาตรฐาน<_>ตลอดจนต้องมีการเตรียมแผนสำรองฉุกเฉิน<_>เพื่อให้กระบวนการขนย้ายไม่เกิดการสะดุด<_>มีความปลอดภัย<_>และสร้างความเชื่อมั่นให้กับประชาชน”<_>รมว.อุตสาหกรรม<_>กล่าว", "นางสาวพิมพ์ภัทรา<_>กล่าวด้วยว่า<_>ในช่วงบ่ายของวันอาทิตย์ที่<_>28<_>เมษายน<_>ตนได้มอบให้ปลัดกระทรวงอุตสาหกรรมนำทีมซักซ้อมกระบวนการนำถุงกากตะกอนแคดเมียมขึ้นรถบรรทุกในพื้นที่โรงงานล้อโลหะไทย<_>บางซื่อ<_>กรุงเทพ<_>โดยจะทำอยู่ภายในขอบเขตพื้นที่โรงงานซึ่งเป็นอาคารปิด<_>ไม่มีการนำถุงกากตะกอนแคดเมียมออกนอกพื้นที่โรงงาน<_>และยังไม่มีการขนส่งไปยังพื้นที่อื่นแต่อย่างใด", "ทั้งนี้<_>นางสาวพิมพ์ภัทรา<_>จะเดินทางไปตรวจสอบกระบวนการขนย้ายด้วยตัวเอง<_>ณ<_>บริษัทเจแอนด์บี<_>เมททอล<_>ในช่วงบ่ายวันจันทร์ที่<_>29<_>เมษายน<_>โดยขบวนเที่ยวแรกจากสมุทรสาคร<_>และกรุงเทพ<_>จะออกจากจุดนัดหมายพร้อมกันในเวลา<_>19.00<_>น.<_>นำโดยตำรวจทางหลวง<_>และคาดว่าจะถึงจุดหมายปลายทางจังหวัดตาก<_>ช่วงเช้ามืดของวันที่<_>30<_>เมษายน"], "sentiment": [{"label": "LABEL_1", "score": 0.73696368932724, "len_token": 496}, {"label": "LABEL_0", "score": 0.6521486043930054, "len_token": 425}], "avg_score": 0.5574058990654547, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "\"ทปษ.บุญสิงห์\"<_>ประชุมหารือแนวทางการปรับปรุงพันธุ์สัตว์ปีก<_>จังหวัดพะเยา", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการปรับปรุงพันธุ์สัตว์ปีก<_>จังหวัดพะเยา<_>ณ<_>ศูนย์วิจัยและบำรุงพันธุ์สัตว์พะเยา<_>ตำบลแม่กา<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>มีวัตถุประสงค์เพื่อพัฒนาและปรับปรุงพันธุ์สัตว์ปีก<_>ทั้งเป้าหมายของการคัดเลือกพันธุ์สัตว์ปีกให้ได้ลักษณะตามต้องการ<_>ทั้งลักษณะคุณภาพและลักษณะปริมาณ<_>ส่งเสริมการวิจัยพัฒนาปรับปรุงพันธุ์อย่างต่อเนื่อง<_>โดยเฉพาะพันธุ์สัตว์ปีกที่ในประเทศยังต้องการผลผลิตอีกเป็นจำนวนมาก<_>สอดคล้องกับการขับเคลื่อนภาคการเกษตรไทย<_>เพื่อเพิ่มรายได้<_>3<_>เท่าใน<_>4<_>ปี<_>ของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "ทั้งนี้<_>มีผู้เข้าร่วมการประชุมประกอบ<_>นายดนัย<_>คำขวัญ<_>ผู้อำนวยการสำนักพัฒนาพันธุ์สัตว์<_>นายกฤษณ์<_>พิมพ์งาม<_>ปศุสัตว์จังหวัดพะเยา<_>นางสาวจีระนันท์<_>สว่างดวง<_>เกษตรและสหกรณ์จังหวัดพะเยา<_>นางสาวหยาดรุ้ง<_>โปรงชนะ<_>เจ้าพนักงานสัตวบาลชำนาญงาน<_>รักษาการในตำแหน่งผู้อำนวยการศูนย์วิจัยและบำรุงพันธุ์สัตว์พะเยา<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและร่วมให้ข้อมูลในการตรวจราชการในครั้งนี้", "สำหรับศูนย์วิจัยและบำรุงพันธุ์สัตว์พะเยา<_>ดำเนินการผลิตสัตว์พันธุ์ดี<_>มีทั้งหมด<_>4<_>ชนิด<_>ได้แก่<_>1)<_>โคพื้นเมืองพันธุ์ขาวลำพูน<_>2)<_>กระบือพันธุ์น้ำว้า<_>3)<_>สุกรพันธุ์แลนด์เรซ<_>และ<_>4)<_>ไก่พื้นเมืองพันธุ์ประดู่หางดำเชียงใหม่"], "sentiment": [{"label": "LABEL_1", "score": 0.8550652861595154, "len_token": 338}], "avg_score": 0.8550652861595154, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทปษ.บุญสิงห์\"<_>ประชุมหารือแนวทางการพัฒนาเขตพัฒนาพิเศษล้านนาตะวันออก<_>จังหวัดพะเยา", "content": ["​\"ทปษ.บุญสิงห์\"<_>ประชุมหารือแนวทางการพัฒนาเขตพัฒนาพิเศษล้านนาตะวันออก<_>จังหวัดพะเยา", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการพัฒนาเขตพัฒนาพิเศษล้านนาตะวันออก<_>จังหวัดพะเยา<_>ภายใต้ร่างพระราชบัญญัติเขตพัฒนาพิเศษล้านนาตะวันออก<_>พ.ศ.<_>….<_>ณ<_>ห้องประชุม<_>t205<_>ชั้น<_>2<_>คณะบริหารและนิเทศศาสตร์<_>มหาวิทยาลัยพะเยา<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>เพื่อส่งเสริมพื้นที่ที่มีศักยภาพและขีดความสามารถทั้งทางด้านทรัพยากรและศักยภาพของพื้นที่ในกลุ่มจังหวัดภาคเหนือตอนบน<_>หรือกลุ่มจังหวัดล้านนาตะวันออก<_>ซึ่งประกอบด้วยจังหวัดพะเยา<_>จังหวัดเชียงราย<_>จังหวัดน่าน<_>และจังหวัดแพร่<_>ซึ่งเป็นกลุ่มจังหวัดที่มีศักยภาพ<_>เป็นเมืองหน้าด่านสำคัญเชื่อมโยงการค้าและการนำเข้าส่งออก<_>อีกทั้งมีฐานทรัพยากรธรรมชาติ<_>เป็นแหล่งต้นน้ำสำคัญ<_>ซึ่งหากมีกลไกการ<_>พัฒนาพื้นที่อย่างเป็นระบบ<_>และเกิดความต่อเนื่องสอดคล้องกับบริบทและศักยภาพเชิงพื้นที่<_>สอดคล้องกับหลักการพัฒนาอย่างยั่งยืน<_>จะช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศโดยรวม", "โดยมีนายจีรเดช<_>ศรีวิราช<_>สมาชิกสภาผู้แทนราษฎรจังหวัดพะเยา<_>เขต<_>3<_>จังหวัดพะเยา<_>นายหัสนัย<_>แก้วกุล<_>ประธานหอการค้ากลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>นายคงศักดิ์<_>ธรานิศร<_>เลขาธิการหอการค้ากลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>ผศ.ดร.ประกอบศิริ<_>ภักดีพินิจอาจารย์ประจำคณะบริหารและนิเทศศาสตร์<_>มหาวิทยาลัยพะเยา<_>นายกมลสันต์<_>ศรีวิราชประธานหอการค้าจังหวัดพะเยา<_>นางสาวจีระนันท์<_>สว่างดวง<_>เกษตรและสหกรณ์จังหวัดพะเยา<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและร่วมให้ข้อมูลในการตรวจราชการในครั้งนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9302520155906677, "len_token": 358}], "avg_score": 0.9302520155906677, "sentiment_type": "positive"}
{"date": "2024-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีรับเสด็จ<_>สมเด็จพระราชาธิบดีฮาจี<_>ฮัซซานัล<_>บลเกียะฮ์<_>แห่งบรูไนดารุสซาลาม<_>ในโอกาสเสด็จฯ<_>เยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "content": ["พิธีรับเสด็จ<_>สมเด็จพระราชาธิบดีฮาจี<_>ฮัซซานัล<_>บลเกียะฮ์<_>แห่งบรูไนดารุสซาลาม<_>ในโอกาสเสด็จฯ<_>เยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "วันที่<_>29<_>เมษายน<_>2567", "พิธีรับเสด็จ<_>สมเด็จพระราชาธิบดีฮาจี<_>ฮัซซานัล<_>บลเกียะฮ์<_>แห่งบรูไนดารุสซาลาม", "ในโอกาสเสด็จฯ<_>เยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "ณ<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.910417914390564, "len_token": 117}], "avg_score": 0.910417914390564, "sentiment_type": "positive"}
