{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พงศ์ศรัณย์”<_>จับมือ<_>กทม.<_>ติดตามการแก้ไขปัญหารถแท็กซี่จอดแช่แถวเซ็นทรัลเวิลด์<_>ย้ำเป้าหมายรัฐบาล<_>สร้าง<_>“ราชประสงค์โมเดล”<_>เพื่อการเดินทางที่ดีสร้างความประทับใจให้นักท่องเที่ยว", "content": ["“พงศ์ศรัณย์”<_>จับมือ<_>กทม.<_>ติดตามการแก้ไขปัญหารถแท็กซี่จอดแช่แถวเซ็นทรัลเวิลด์<_>ย้ำเป้าหมายรัฐบาล<_>สร้าง<_>“ราชประสงค์โมเดล”<_>เพื่อการเดินทางที่ดีสร้างความประทับใจให้นักท่องเที่ยว", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(30<_>เมษายน<_>2567)<_>เวลา<_>16.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมาย<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมกับนายวิศณุ<_>ทรัพย์สมพล<_>รองผู้ว่าราชการ<_>กรุงเทพมหานคร<_>พล.ต.อ.อดิศร์<_>งามจิตสุขศรี<_>ที่ปรึกษาของผู้ว่าราชการกรุงเทพมหานคร<_>และหน่วยงานที่เกี่ยวข้อง<_>หารือและตรวจติดตามการแก้ไขปัญหารถแท็กซี่และสามล้อรับจ้างจอดแช่รอรับผู้โดยสาร<_>ส่งผลจราจรติดขัด<_>ณ<_>บริเวณสี่แยกราชประสงค์<_>(ฝั่งห้างสรรพสินค้าเซ็นทรัลเวิลด์)<_>ถนนราชดำริ<_>เขตปทุมวัน<_>กรุงเทพฯ<_>โดยมีนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ร่วมตรวจติดตามการแก้ปัญหาครั้งนี้ด้วย", "พล.ต.อ.อดิศร์<_>กล่าวว่าสำหรับการแก้ปัญหารถแท็กซี่และสามล้อรับจ้างจอดแช่ส่งผลการจราจรติดขัด<_>รวมถึงการแก้ปัญหากรณีที่รถแท็กซี่หลอกลวงนักท่องเที่ยวไปซื้อของราคาแพงที่ไม่ได้คุณภาพ<_>เช่น<_>จิวเวลรี่<_>ตัดชุดสูท<_>และไม่พาไปยังจุดหรือสถานที่ที่นักท่องเที่ยวต้องการนั้น<_>นายกฯ<_>และรัฐบาลมีความห่วงใยต่อปัญหาที่เกิดขึ้นจึงได้มอบหมายให้กรุงเทพมหานครเร่งแก้ไขปัญหาที่เกิดขึ้นโดยเร็ว<_>โดยกรุงเทพมหานครได้ร่วมกับหน่วยงานที่เกี่ยวข้องดำเนินการภายใต้โครงการ<_>“ราชประสงค์โมเดล”<_>เพื่อจัดระเบียบการจราจร<_>ยกระดับการรักษาความปลอดภัย<_>และสร้างความมั่นใจให้นักท่องเที่ยวในพื้นที่ถนนราชดำริ<_>โดยกรุงเทพมหานคร<_>ร่วมกับกรมการขนส่งทางบก<_>เจ้าหน้าที่ตำรวจ<_>สน.ลุมพินี<_>สน.ปทุมวัน<_>และผู้ประกอบการห้างสรรพสินค้าในบริเวณทั้งสองฝั่งร่วมมือกันทำงาน<_>รวมทั้งใช้เทคโนโลยี<_>ai<_>ตรวจจับป้ายทะเบียน<_>หากพบผู้กระทำความผิดหรือมีการจอดเกิน<_>3<_>นาทีที่ระบบได้กำหนดไว้ตามกฎหมาย<_>กล้องจะถ่ายภาพไว้และระบุเวลาตั้งแต่เข้าจอดถึงเวลาที่กำหนด<_>จากนั้นจะส่งต่อข้อมูลไปยังหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการทางกฎหมาย<_>นอกจากนั้นกรุงเทพมหานครยังได้นำแนวคิดของสถานีตำรวจนครบาลลุมพินีมาใช้โดยการตั้งเสาเลนบล็อก<_>เพื่อบังคับทิศทางไม่ให้รถเข้าไปจอดขวางการจราจร<_>โดยพยายามให้รถโดยสารประจำทาง<_>(รถเมล์)<_>เข้ามาวิ่งในช่องทางซ้ายสุดของแต่ละฝั่ง<_>ซึ่งเมื่อรถเมล์วิ่งในช่องทางซ้ายสุดแล้วจะทำให้รถแท็กซี่และรถสามล้อไม่สามารถเข้ามาจอดแช่ได้<_>อีกทั้งการตั้งเสาเลนบล็อกจะเป็นการกำกับช่องทางอื่น<_>ๆ<_>บนถนนราชดำริด้วย<_>รวมทั้งพยายามแก้ปัญหาการปักหมุดของนักท่องเที่ยว<_>เช่น<_>คนที่เรียกรถ<_>grab<_>หรือ<_>bolt<_>หรือแพลตฟอร์มอื่น<_>ๆ<_>โดยไม่ให้มีการปักหมุดขึ้น-ลงรถกลางถนน<_>ซึ่งตรงนี้ได้รับความร่วมมือเป็นอย่างดีทั้งจากผู้ประกอบการแพลตฟอร์มต่าง<_>ๆ<_>และศูนย์การค้าในการเปลี่ยนจุดปักหมุดให้เข้าไปใช้รอบบริเวณด้านในของศูนย์การค้า<_>ซึ่งจะทำให้การกีดขวางการจราจรดีขึ้นตามลำดับ<_>สำหรับปัญหาการหลอกลวงนักท่องเที่ยวต่างชาตินั้นทางตำรวจท่องเที่ยวได้มีการดำเนินการแก้ไขปัญหาแล้ว", "นายพงศ์ศรัณย์<_>กล่าวว่า<_>การลงพื้นที่วันนี้นอกจากเป็นการดูแลชีวิตความเป็นอยู่ของประชาชนกรุงเทพมหานครแล้วนั้น<_>บริเวณถนนราชดำริยังเป็นพื้นที่ที่มีนักท่องเที่ยวมากเป็นอันดับต้น<_>ๆ<_>ของประเทศ<_>การดูแลอำนวยความสะดวก<_>ระบบคมนาคม<_>รัฐบาลไม่ได้ดูแลแค่เพียงเรื่องรถแท็กซี่หรือเส้นทางการจราจร<_>แต่รัฐบาลยังดูแลเรื่องความปลอดภัยของประชาชนและนักท่องเที่ยวด้วย<_>สำหรับปัญหาการจอดรถแช่ของรถแท็กซี่เป็นการนำมาซึ่งปัญหารถแท็กซี่ไม่กดมิเตอร์และการหลอกลวงนักท่องเที่ยว<_>ซึ่งเป้าหมายหลักของรัฐบาลคือ<_>การสร้างการเดินทางที่สะดวก<_>ปลอดภัย<_>โปร่งใส<_>มีความเป็นธรรม<_>เพื่อสร้างประสบการณ์<_>ความประทับใจที่ดีให้กับนักท่องเที่ยวที่เดินทางมาเที่ยวในประเทศไทย", "ด้านโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>บริเวณพื้นที่ถนนราชดำริมีการร้องเรียนเกี่ยวกับปัญหาการจราจร<_>สาเหตุจากรถแท็กซี่จอดแช่บริเวณริมถนนส่งผลให้การจราจรติดขัด<_>ดังนั้น<_>นายกรัฐมนตรีจึงมอบหมายให้นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฯ<_>ประสานกับกรุงเทพมหานครและหน่วยงานที่เกี่ยวข้อง<_>แก้ไขปัญหาการจราจรติดขัด<_>โดยต้องไม่มีรถจอดแช่บริเวณริมถนน<_>แต่บริเวณเซ็นทรัลเวิลด์เป็นจุดที่มีนักท่องเที่ยวมาก<_>การเดินทางต่าง<_>ๆ<_>การใช้บริการรถแท็กซี่ต้องสะดวกด้วย<_>ฉะนั้นการแก้ไขปัญหาการจราจรติดขัดและปัญหารถจอดแช่บริเวณริมถนนนั้นไม่เพียงพอ<_>ซึ่งวันนี้ทางรองเลขาธิการนายกรัฐมนตรีฯ<_>กรุงเทพมหานคร<_>กรมการขนส่งทางบก<_>และหน่วยงานที่เกี่ยวข้องจะร่วมกันทำงานแบบบูรณาการเพื่อแก้ไขปัญหาอย่างครบวงจร"], "sentiment": [{"label": "LABEL_0", "score": 0.6941380500793457, "len_token": 496}, {"label": "LABEL_0", "score": 0.9086458683013916, "len_token": 392}], "avg_score": 0.21116930944425566, "sentiment_type": "negative"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>ofos<_>สร้างคน<_>ยกระดับ<_>ศักยภาพคนไทย<_>พร้อมลงทะเบียนมิถุนายน<_>2567<_>ตั้งเป้ายกระดับคนไทยสร้างสรรค์<_>มีคุณภาพ<_>296,610<_>คน<_>ภายในปีงบประมาณ<_>2567", "content": ["​โฆษกรัฐบาลเผย<_>ofos<_>สร้างคน<_>ยกระดับ<_>ศักยภาพคนไทย<_>พร้อมลงทะเบียนมิถุนายน<_>2567<_>ตั้งเป้ายกระดับคนไทยสร้างสรรค์<_>มีคุณภาพ<_>296,610<_>คน<_>ภายในปีงบประมาณ<_>2567", "ต่อยอดพัฒนา<_>20<_>ล้านคน<_>ในระยะเวลา<_>4<_>ปี", "วันนี้<_>(1<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับนโยบายพัฒนาศักยภาพคนไทย<_>วางแผนเปิดการลงทะเบียน<_>ต้นเดือนมิถุนายน<_>2567<_>ด้วยหลักสูตร<_>พัฒนาทักษะด้านต่างๆ<_>รองรับการอบรมประชาชนทั้งสิ้น<_>296,610<_>คนภายในปีงบประมาณ<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>one<_>family<_>one<_>soft<_>power<_>หรือ<_>ofos<_>ตามนโยบายสร้างคน<_>ยกระดับ<_>ศักยภาพสร้างสรรค์ให้คนไทย<_>มีความคืบหน้าโดยกำหนดการ<_>เริ่มลงทะเบียนต้นเดือนมิถุนายน<_>2567<_>จัดเริ่มการอบรมต้นเดือนกรกฎาคม<_>2567", "แบ่งเป็นการลงทะเบียนผ่าน<_>application<_>/<_>website<_>หรือ<_>ลงทะเบียนผ่านกองทุนหมู่บ้าน<_>ทุกหมู่บ้านทั่วประเทศ<_>โดยมีเป้าหมายอบรมประชาชน<_>296,610<_>คน<_>ภายในปี<_>2567<_>ผ่านการอบรบระบบออนไซต์<_>30,210<_>คน<_>และอบรบผ่านระบบออนไลน์<_>266,400<_>คน<_>ตั้งเป้าหมายให้เกิดการอบรมประชาชนทั้งสิ้น<_>20<_>ล้านคน<_>ภายในเวลา<_>4<_>ปี<_>ผู้สนใจรายละเอียดเพิ่มเติมสามารถติดตามได้ที่<_>https://www.facebook.com/share/p/rmfl4wth8zj1eupw/?", "“นายกรัฐมนตรีให้ความสำคัญกับการพัฒนาประชาชนไทยให้มีโอกาส<_>และช่องทางที่มากขึ้น<_>เพื่อพัฒนายกระดับวิถีชีวิตของตนเอง<_>และครอบครัวเป็นแนวทางที่รัฐบาลให้ความสำคัญมาโดยตลอด<_>ซึ่งเชื่อมั่นว่าโครงการ<_>ofos<_>นี้<_>จะมีส่วนสำคัญในการพัฒนาคน<_>บ่มเพาะให้ประชาชนมีทักษะที่เป็นประโยชน์<_>ซึ่งสามารถเชื่อมโยงกับการเปลี่ยนแปลงสังคมในอนาคต<_>เอื้อประโยชน์ในการดำรงชีวิต<_>เพิ่มพูนการพัฒนาเศรษฐกิจของชาติได้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9937134385108948, "len_token": 447}], "avg_score": 0.9937134385108948, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>รัฐบาลมุ่งยกระดับการดำเนินงานในด้านการรักษาความปลอดภัยและนโยบายเกี่ยวกับด้านการบิน<_>เดินหน้าประเทศสู่เป้าหมายการเป็นศูนย์กลางการบินของภูมิภาค", "content": ["“รัดเกล้า”<_>เผย<_>รัฐบาลมุ่งยกระดับการดำเนินงานในด้านการรักษาความปลอดภัยและนโยบายเกี่ยวกับด้านการบิน<_>เดินหน้าประเทศสู่เป้าหมายการเป็นศูนย์กลางการบินของภูมิภาค", "วันที่<_>1<_>พฤษภาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลังให้ความสำคัญกับการดำเนินงานในด้านการรักษาความปลอดภัยและนโยบายเกี่ยวกับด้านการบิน<_>เดินหน้าประเทศสู่เป้าหมายการเป็นศูนย์กลางการบิน<_>ยกระดับท่าอากาศยานไทยให้ติดอันดับโลกภายในระยะเวลา<_>1-5<_>ปี<_>ตามวิสัยทัศน์<_>ignite<_>thailand,<_>aviation<_>hub<_>ของรัฐบาล", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ซึ่งจากกรณีที่ได้รับการร้องเรียนเรื่องสายการบินปฏิบัติต่อคนพิการไม่เหมาะสม<_>หน่วยงานที่เกี่ยวข้องได้ร่วมกันศึกษาแนวทางและความเหมาะสม<_>ยกระดับมาตรฐานการดำเนินงานของสายการบินในด้านการรักษาความปลอดภัยและนโยบายเกี่ยวกับผู้โดยสารที่ต้องการความช่วยเหลือพิเศษ<_>โดยกระทรวงคมนาคม<_>(คค)<_>ได้เสนอรายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>กรณีสายการบินปฏิบัติต่อคนพิการไม่เหมาะสม<_>ให้ที่ประชุมคณะรัฐมนตรีรับทราบเมื่อวันอังคารที่<_>23<_>เมษายน<_>2567<_>ที่ผ่านมา", "โดยข้อเสนอแนะของ<_>กสม.<_>ให้<_>ครม.<_>พิจารณามอบหมายให้<_>คค.<_>ทบทวนแก้ไขปรับปรุงกฎหมาย<_>กฎ<_>ระเบียบ<_>หรือคำสั่งใด<_>ๆ<_>ที่เกี่ยวข้องกับการเดินทางทางอากาศยานของผู้โดยสารที่เป็นคนพิการให้สอดคล้องกับหลักสิทธิมนุษยชนสากลพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และมาตรฐานขององค์การการบินระหว่างประเทศ<_>(international<_>civil<_>aviation<_>organization:<_>icao)<_>โดยเฉพาะอย่างยิ่งประเด็นการปฏิเสธการรับขนผู้โดยสารที่เป็นคนพิการและประเด็นมาตรฐานสิ่งอำนวยความสะดวกและบริการที่สายการบินและท่าอากาศยานต้องจัดให้ผู้โดยสารที่เป็นคนพิการ", "ทั้งนี้<_>ปัจจุบันสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>อยู่ระหว่างการจัดทำร่างข้อกำหนดของ<_>กพท.<_>ฉบับที่<_>..<_>ว่าด้วยการกำหนดมาตรฐานสิ่งอำนวยความสะดวกและบริการที่ผู้ดำเนินการต้องจัดไว้บริการผู้โดยสารที่เป็นบุคคลผู้ต้องการความช่วยเหลือพิเศษ<_>ซึ่งเป็นกฎหมายที่ส่งเสริมและคุ้มครองสิทธิของผู้พิการ<_>เด็ก<_>และคนชรา<_>ให้มีโอกาสได้เข้าถึงการเดินทางทางอากาศได้อย่างเท่าเทียมเช่นคนปกติทั่วไป", "“นายกฯ<_>ให้ความสำคัญกับการพัฒนาศักยภาพอุตสาหกรรมการบินของด้วยตระหนักถึงศักยภาพและความพร้อมของประเทศไทยในการเป็นศูนย์กลางการบินของภูมิภาค<_>มุ่งมั่นเดินหน้าพัฒนามาตรฐาน<_>แก้ไขปัญหาต่างๆ<_>เพื่อให้อุตสาหกรรมการบินของไทย<_>ทันสมัย<_>เติบโจ<_>และให้บริการผู้โดยสารได้อย่างดีที่สุดทัดเทียมนานาชาติ<_>เพื่อส่งเสริมการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจประเทศ”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7756823897361755, "len_token": 496}, {"label": "LABEL_1", "score": 0.9845261573791504, "len_token": 50}], "avg_score": 0.2939337775820777, "sentiment_type": "negative"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผย<_>สพฐ.<_>ทำโครงการสนับสนุนเงินอุดหนุนรายหัว<_>อนุบาล<_>–<_>ประถม<_>–<_>มัธยม<_>–<_>ปวช.<_>พร้อมเงินสนับสนุนอุปกรณ์การเรียน<_>มุ่งลดความเหลื่อมล้ำ<_>ลดภาระผู้ปกครอง", "content": ["​โฆษกรัฐบาล<_>เผย<_>สพฐ.<_>ทำโครงการสนับสนุนเงินอุดหนุนรายหัว<_>อนุบาล<_>–<_>ประถม<_>–<_>มัธยม<_>–<_>ปวช.<_>พร้อมเงินสนับสนุนอุปกรณ์การเรียน<_>มุ่งลดความเหลื่อมล้ำ<_>ลดภาระผู้ปกครอง", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>กระทรวงศึกษาธิการ<_>(ศธ)<_>ดำเนินโครงการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาขั้นพื้นฐานปีงบประมาณ<_>2567<_>ตั้งแต่ระดับอนุบาล<_>ประถมศึกษา<_>มัธยมตอนต้น<_>มัธยมตอนปลาย<_>และประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>เพื่อลดภาระให้กับนักเรียนและผู้ปกครอง<_>ซึ่งเป็นไปตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ให้ความสำคัญกับการสนับสนุนการศึกษา<_>เพื่อพัฒนาทรัพยากรมนุษย์ของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในปีการศึกษา<_>2567<_>นี้<_>รัฐบาลจะปรับเพิ่มอัตราเงินอุดหนุนรายหัวฯ<_>ต่อเนื่องจากปีงบประมาณ<_>2566<_>ในรายการค่าจัดการเรียนการสอน<_>และค่ากิจกรรมพัฒนาคุณภาพผู้เรียน<_>เพิ่มขึ้นประมาณร้อยละ<_>8<_>ขณะที่ค่าอุปกรณ์การเรียน<_>ค่าเครื่องแบบนักเรียน<_>และค่าหนังสือเรียน<_>ใช้อัตราคงเดิมตามปีงบประมาณ<_>2566<_>ทั้งนี้<_>ยังมีเงินอุดหนุนรายหัวเพิ่มเติม<_>สำหรับโรงเรียนขนาดเล็ก<_>ค่าปัจจัยพื้นฐานสำหรับนักเรียนยากจน<_>ค่าอาหารกลางวันนักเรียน<_>และอื่น<_>ๆ", "โดยเงินอุดหนุนรายหัวฯ<_>ในส่วนของการจัดการเรียนการสอนจะจัดสรรให้นักเรียนทุกคน<_>ตั้งแต่ระดับก่อนประถมศึกษาจนจบการศึกษาขั้นพื้นฐาน<_>ซึ่งมีอัตราจำแนกตามระดับ<_>อาทิ", "-<_>ระดับก่อนประถมศึกษา<_>หรือ<_>อนุบาล<_>จากเดิมเงินอุดหนุน<_>1,734<_>บาท<_>ปีงบฯ<_>2567<_>เพิ่มเป็น<_>1,836<_>บาท", "-<_>ระดับประถมศึกษา<_>จากเดิมเงินอุดหนุน<_>1,938<_>บาท<_>ปีงบฯ<_>2567<_>เพิ่มเป็น<_>2,052<_>บาท", "-<_>ระดับมัธยมศึกษาตอนต้น<_>จากเดิมเงินอุดหนุน<_>3,570<_>บาท<_>ปีงบฯ<_>2567<_>เพิ่มเป็น<_>3,780<_>บาท", "-<_>ระดับมัธยมศึกษาตอนปลาย<_>จากเดิมเงินอุดหนุน<_>3,876<_>บาท<_>ปีงบฯ<_>2567<_>เพิ่มเป็น<_>4,104<_>บาท", "-<_>ระดับประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>1-3<_>ที่จัดโดยสถานประกอบการ<_>จากเดิมเงินอุดหนุน<_>11,970<_>บาท<_>ปีงบฯ<_>2567<_>เพิ่มเป็น<_>12,674<_>บาท", "“นายกรัฐมนตรีให้ความสำคัญกับการศึกษา<_>ซึ่งถือเป็นรากฐานสำคัญของเยาวชนไทยซึ่งถือเป็นอนาคตของชาติ<_>ต้องการเพิ่มโอกาสทางการเรียนรู้ให้ประชาชนไทย<_>เข้าถึงการศึกษาที่มีคุณภาพ<_>เพื่อลดความเหลื่อมล้ำ<_>ให้นักเรียนในระบอบการศึกษาไทยมีคุณภาพตามมาตรฐาน<_>ส่งเสริมการเรียนรู้<_>สร้างความสามารถอย่างเต็มศักยภาพ<_>เพื่อประโยชน์แก่ตนเอง<_>ครอบครัว<_>สังคม<_>และประเทศชาติ<_>พร้อมเชื่อมั่นว่า<_>เงินอุดหนุนดังกล่าวจะเป็นอีกช่องทางช่วยลดภาระนักเรียน<_>และผู้ปกครอง<_>รวมทั้ง<_>เพิ่มศักยภาพการดำเนินการให้สถานศึกษา”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6957042813301086, "len_token": 496}, {"label": "LABEL_1", "score": 0.9663070440292358, "len_token": 133}], "avg_score": 0.7529223535701467, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เนื่องใน<_>“วันแรงงานแห่งชาติ”<_>1<_>พ.ค.<_>2567<_>“รัดเกล้า”<_>เผยความก้าวหน้าในการเข้าเป็นภาคีอนุสัญญา<_>ilo<_>ยกระดับความคุ้มครองและส่งเสริมสิทธิแรงงานไทยทุกกลุ่ม", "content": ["เนื่องใน<_>“วันแรงงานแห่งชาติ”<_>1<_>พ.ค.<_>2567<_>“รัดเกล้า”<_>เผยความก้าวหน้าในการเข้าเป็นภาคีอนุสัญญา<_>ilo<_>ยกระดับความคุ้มครองและส่งเสริมสิทธิแรงงานไทยทุกกลุ่ม", "วันที่<_>1<_>พฤษภาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>1พฤษภาคม<_>ซึ่งตรงกับวันแรงงานแห่งชาติ<_>ถือโอกาสเผยความก้าวหน้าเกี่ยวกับการเข้าเป็นภาคีอนุสัญญาองค์การแรงงานระหว่างประเทศ<_>(ilo)<_>ฉบับที่<_>87<_>และฉบับที่<_>98<_>ซึ่งหน่วยงานที่เกี่ยวข้องได้ประชุมร่วมกัน<_>และประมวลข้อมูล<_>ข้อคิดเห็นและข้อเสนอแนะ<_>เพื่อส่งเสริมการดำเนินการของประเทศไทยในเรื่องสิทธิแรงงานให้สอดคล้องกับหลักสิทธิมนุษยชน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>คณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>ได้เสนอข้อเสนอแนะในการส่งเสริมและคุ้มครองสิทธิมนุษยชน<_>กรณีการเข้าเป็นภาคีอนุสัญญาองค์การแรงงานระหว่างประเทศ<_>ฉบับที่<_>87<_>และฉบับที่<_>98<_>ซึ่งมีสาระสำคัญเป็นการรับรองสิทธิเสรีภาพคนทำงานและนายจ้างในการรวมตัวและเจรจาต่อรองร่วมกัน<_>โดยให้สิทธิในการก่อตั้ง<_>เข้าร่วม<_>และดำเนินกิจกรรมขององค์การแรงงานที่ตนเลือกโดยเสรี<_>รวมถึงการก่อตั้งและเข้าร่วมสหพันธ์หรือสมาพันธ์ใดๆ<_>โดยภาครัฐจะต้องไม่แทรกแซงการดำเนินงาน<_>ตลอดจนส่งเสริมการพัฒนากลไกการเจรจาระหว่างกันเพื่อให้ได้ข้อกำหนดและเงื่อนไขการจ้างงานด้วยวิธีการทำข้อตกลงร่วมกัน<_>เป็นต้น", "ทั้งนี้<_>กระทรวงแรงงาน<_>ได้พยายามปรับปรุงแก้ไขกฎหมายที่มีอยู่ให้สอดคล้องกับหลักการของอนุสัญญา<_>ilo<_>ฉบับที่<_>87<_>และฉบับที่<_>98<_>โดยเฉพาะอย่างยิ่งการให้แรงงานข้ามชาติมีสิทธิเข้าร่วมในการจัดตั้งและเป็นกรรมการสหภาพแรงงานได้<_>โดยประเทศไทยมีความพยายามอย่างต่อเนื่องในการดำเนินการเข้าเป็นภาคีอนุสัญญา<_>ilo<_>ฉบับที่<_>87<_>และฉบับที่<_>98<_>ซึ่งที่ประชุม<_>ครม.<_>ได้รับทราบข้อเสนอแนะของ<_>กสม.<_>และมอบหมายให้กระทรวงแรงงาน<_>ร่วมกับหน่วยงานที่เกี่ยวข้องศึกษาแนวทางและความเหมาะสมของข้อเสนอแนะดังกล่าว<_>และให้สรุปผลการพิจารณาหรือผลการดำเนินการดังกล่าวในภาพรวมแล้วนำเสนอ<_>ครม.<_>เพื่อทราบอีกครั้ง", "“รัฐบาลคำนึงถึงสิทธิ<_>เสรีภาพ<_>และความเป็นอยู่ที่ดีของคนทำงาน<_>โดยหน่วยงานที่เกี่ยวข้องได้ดำเนินการอย่างต่อเนื่องเพื่อยกระดับความคุ้มครองและส่งเสริมสิทธิแรงงานทุกกลุ่ม<_>ประกันศักดิ์ศรีความเป็นมนุษย์ของบุคคลให้ได้รับการรับรอง<_>อันจะส่งผลดีต่อเศรษฐกิจและการพัฒนาประเทศได้อย่างยั่งยืน”<_>รองโฆษกฯ<_>รัดเกล้า<_>เสริม"], "sentiment": [{"label": "LABEL_1", "score": 0.782912015914917, "len_token": 474}], "avg_score": 0.782912015914917, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-microsoft<_>ย้ำในงาน<_>“microsoft<_>build<_>ai<_>day<_>event”<_>พร้อมลงทุน<_>data<_>center<_>แห่งแรกในไทย<_>และร่วมมือพัฒนาศักยภาพ<_>ให้ความรู้เกี่ยวกับทักษะ<_>ai<_>ในไทยและภูมิภาคอาเซียน", "content": ["microsoft<_>ย้ำในงาน<_>“microsoft<_>build<_>ai<_>day<_>event”<_>พร้อมลงทุน<_>data<_>center<_>แห่งแรกในไทย<_>และร่วมมือพัฒนาศักยภาพ<_>ให้ความรู้เกี่ยวกับทักษะ<_>ai<_>ในไทยและภูมิภาคอาเซียน", "วันนี้<_>(1<_>พฤษภาคม<_>2567)<_>เวลา<_>09.40<_>น.<_>ณ<_>plenary<_>hall<_>3<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีกล่าวสุนทรพจน์ในงาน<_>“microsoft<_>build<_>ai<_>day<_>event”<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกฯ<_>กล่าวว่า<_>ทุกวันนี้ปฏิเสธไม่ได้ว่า<_>ai<_>เป็นหนึ่งในการเปลี่ยนแปลงที่มีพลังมากที่สุดในทศวรรษนี้<_>ทั้งเปลี่ยนแปลงวิถีชีวิต<_>สถานที่ทำงาน<_>และวิธีการดำเนินธุรกิจ<_>ซึ่งนายกฯ<_>ได้ยืนยันความพร้อมของประเทศสำหรับอุตสาหกรรม<_>ai<_>และพร้อมสนับสนุนให้อุตสาหกรรม<_>ai<_>เติบโตในไทยอย่างเต็มที่", "โครงสร้างพื้นฐานดิจิทัลของไทยพร้อมสำหรับอนาคต<_>ประเทศไทยเป็นหนึ่งในประเทศที่มีอินเทอร์เน็ตและโครงสร้างพื้นฐานดิจิทัลที่แข็งแกร่งที่สุดในภูมิภาค<_>รวมถึงอินเทอร์เน็ตบรอดแบนด์ที่ครอบคลุมที่สุด<_>โครงข่ายมือถือ<_>โครงสร้างพื้นฐาน<_>5g<_>และโครงข่ายเคเบิลใต้น้ำระหว่างประเทศ", "วิสัยทัศน์<_>“ignite<_>thailand”<_>ที่ได้ประกาศเมื่อเดือนกุมภาพันธ์<_>2567<_>แสดงให้เห็นความมุ่งมั่นของรัฐบาลและเส้นทางที่ชัดเจนในการเปลี่ยนประเทศไทยให้เป็นศูนย์กลางของภูมิภาคใน<_>8<_>อุตสาหกรรมหลัก<_>ซึ่งรวมถึงเศรษฐกิจดิจิทัล<_>การท่องเที่ยว<_>สุขภาพและการแพทย์<_>อาหาร<_>การบิน<_>ยานยนต์แห่งอนาคต<_>และการเงิน<_>ทั้งนี้<_>ส่วนสําคัญของวิสัยทัศน์นี้<_>คือการเปลี่ยนประเทศให้เป็นศูนย์กลางเศรษฐกิจดิจิทัลของภูมิภาคและโลก<_>วิสัยทัศน์นี้เกี่ยวกับการดึงดูดอุตสาหกรรมไฮเทคแห่งอนาคต<_>และเพื่อรักษาระบบนิเวศดิจิทัลที่ปลอดภัย<_>รวมถึง<_>พัฒนาและจัดการโครงสร้างพื้นฐาน", "นายกรัฐมนตรี<_>กล่าวว่า<_>ตั้งแต่เข้ารับตำแหน่งได้ดำเนินนโยบายสำคัญหลายประการ<_>ทั้งระยะสั้นและระยะยาว<_>เพื่อเสริมสร้างความสามารถในการแข่งขัน<_>และยกระดับสถานะไทยในโลก<_>โดย<_>รัฐบาลกำลังขับเคลื่อนแผนปฏิบัติการด้านปัญญาประดิษฐ์แห่งชาติ<_>ระยะที่<_>2<_>ช่วงปี<_>2567-2570<_>เพื่อใช้ประโยชน์จากพลังของ<_>ai<_>และการประมวลผลแบบคลาวด์ในประเทศ<_>โดยดำเนินโครงการเสริมระบบนิเวศ<_>ai<_>ของไทย", "สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ได้จัดให้อุตสาหกรรมดิจิทัลเป็นหนึ่งในอุตสาหกรรมยุทธศาสตร์เพื่อส่งเสริมการลงทุน<_>ซึ่งครอบคลุมมาตรการกระตุ้นการลงทุน<_>เพื่อส่งเสริมกิจกรรมที่เกี่ยวข้องและครอบคลุมอุตสาหกรรมดิจิทัลทั้งหมด<_>รวมทั้ง<_>รัฐบาลเดินหน้าสนับสนุนการเปลี่ยนแปลงสีเขียว<_>ซึ่งไทยตระหนักดีถึงความต้องการโดยตรงของภาคธุรกิจในด้านพลังงานหมุนเวียน<_>เพื่อบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net-zero)<_>โดยรัฐบาลให้ความสำคัญกับการบรรลุพันธกรณีด้านการเปลี่ยนแปลงสภาพภูมิอากาศโลก<_>ทั้งความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>รวมถึง<_>นโยบายที่จะทำให้<_>ครึ่งหนึ่งของการผลิตพลังงานในประเทศเป็นพลังงานหมุนเวียนภายในปี<_>2040<_>(พ.ศ.<_>2583)", "นอกจากนี้<_>รัฐบาลมุ่งมั่นที่จะจัดหากำลังการผลิตพลังงานสีเขียวใหม่มากกว่า<_>9<_>กิกะวัตต์ผ่านระบบ<_>utility<_>green<_>tariff<_>ภายในปี<_>2030<_>(พ.ศ.<_>2573)<_>ซึ่งจะช่วยให้ภาคธุรกิจมั่นใจได้ว่าการลงทุนในไทยจะสามารถเข้าถึงพลังงานสะอาดได้ง่าย<_>และในราคาที่เข้าถึงได้<_>ซึ่งรัฐบาลพร้อมร่วมกับบริษัทดิจิทัลชั้นนำแบบบริษัทไมโครซอฟท์<_>สร้างแซนด์บ็อกซ์แห่งความยั่งยืนที่มุ่งส่งเสริมนวัตกรรมด้านสิ่งแวดล้อม", "นายกฯ<_>ยินดีที่ได้ทราบว่า<_>ความมุ่งมั่นของไทยสอดคล้องกับวิสัยทัศน์ของไมโครซอฟท์<_>โดยเมื่อเดือนพฤศจิกายนที่ผ่านมา<_>รัฐบาลไทยและไมโครซอฟท์ได้ลงนามในบันทึกความเข้าใจ<_>(mou)<_>ในการนำเทคโนโลยีคลาวด์<_>และ<_>ai<_>ที่เปี่ยมประสิทธิภาพมาเสริมความแข็งแกร่งทางเศรษฐกิจของไทย<_>รวมถึงเสริมสร้างความสามารถในการแข่งขัน<_>และเพิ่มขีดความสามารถด้านดิจิทัลของไทย<_>mou<_>ฉบับนี้แสดงถึงความมุ่งมั่นและคำมั่นสัญญาจากทั้งสองฝ่ายในการบรรลุเป้าหมายนี้ในประเทศไทยด้วยกัน", "ทั้งนี้<_>นายกฯ<_>ยินดีที่ทราบว่าไมโครซอฟท์จะเข้ามามีส่วนร่วมในการพัฒนาทรัพยากรบุคคลช่วยเพิ่มการเข้าถึงการศึกษา<_>และโอกาสให้กับชุมชนท้องถิ่นทั่วประเทศ<_>เพื่อสนับสนุนทรัพยากรมนุษย์ซึ่งเป็นปัจจัยสำคัญในการขับเคลื่อนนวัตกรรมดิจิทัลและความยั่งยืน", "ในตอนท้าย<_>นายกฯกล่าวว่ากิจกรรมในวันนี้ถือเป็นอีกก้าวสำคัญของไมโครซอฟท์<_>ประเทศไทย<_>มั่นใจว่าความร่วมมือระหว่างกันนี้จะนำไปสู่อนาคตร่วมกัน<_>พร้อมย้ำถึงความมุ่งมั่นอย่างเต็มที่ในการทำให้ประเทศไทยเป็นจุดหมายปลายทางที่สมบูรณ์แบบสำหรับอุตสาหกรรมดิจิทัล<_>โดยรัฐบาลพร้อมรับฟังความคิด<_>เข้าใจความต้องการ<_>และพร้อมหาทางออกที่จะช่วยให้ธุรกิจเติบโตในประเทศไทยต่อไป", "ทั้งนี้<_>นาย<_>satya<_>ให้คำมั่นว่า<_>ไมโครซอฟท์<_>พร้อมเข้ามาลงทุน<_>data<_>center<_>ในไทย<_>และพร้อมมีส่วนร่วมในการพัฒนาศักยภาพ<_>ให้ความรู้เกี่ยวกับทักษะ<_>ai<_>ในภูมิภาคอาเซียนภายในปี<_>2025<_>ซึ่งทำให้ได้รับเสียงปรบมือจากผู้ฟังอย่างเกรียวกราว", "เมื่อเสร็จสิ้นการกล่าวสุนทรพจน์<_>นายกรัฐมนตรีได้เยี่ยมชมนิทรรศการ<_>ai<_>showcase<_>จาก<_>สำนักงานหลักประกันแห่งชาติ<_>(สปสช)<_>ซึ่งได้พัฒนาแพลตฟอร์ม<_>ใช้นวัตกรรม<_>ai<_>มาขับเคลื่อนภารกิจเพื่อสุขภาพ<_>มีบริการ<_>azure<_>openai<_>service<_>azure<_>machine<_>learning<_>และเทคโนโลยีอื่น<_>ของไมโครซอฟท์มาพัฒนาเป็นช่องทางให้ประชาชนทั่วไปเข้าใจนโยบายด้านสาธารณสุขได้ง่ายขึ้น<_>รวมทั้ง<_>สามารถให้คำแนะนำด้านการดูแลรักษาสุขภาพที่ตรงกับความต้องการของแต่ละคน<_>พร้อมด้วยข้อมูลเกี่ยวกับสิทธิการรักษาพยาบาล<_>และบริการทางการแพทย์ที่เหมาะสม<_>เพื่อให้คนไทยกว่า<_>66<_>ล้านคนมีโอกาสเข้าถึงข้อมูลการรักษาพยาบาลได้ทั่วถึงมากยิ่งขึ้น<_>และซุ้มสุดท้าย<_>กระทรวงการคลังได้นำ<_>ai<_>มาใช้เสริมประสิทธิภาพการแลกเปลี่ยนข้อมูลระหว่างหน่วยงานภายใน<_>ซึ่งนำไปสู่ความเข้าใจที่ลึกซึ้งยิ่งขึ้นในข้อมูลเชิงเศรษฐกิจ<_>และปูทางไปสู่การวางนโยบายที่มุ่งพัฒนาเศรษฐกิจไทยอย่างทั่วถึงและเท่าเทียมยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.983673095703125, "len_token": 496}, {"label": "LABEL_1", "score": 0.9854369759559631, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904856085777283, "len_token": 163}], "avg_score": 0.985391991117816, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อม<_>นาย<_>satya<_>พร้อมร่วมมือเพื่อขับเคลื่อนการเปลี่ยนผ่าน<_>พัฒนา<_>ai<_>ขับเคลื่อนเศรษฐกิจดิจิทัล<_>เพื่อพัฒนาเศรษฐกิจไทย", "content": ["นายกฯ<_>พร้อม<_>นาย<_>satya<_>พร้อมร่วมมือเพื่อขับเคลื่อนการเปลี่ยนผ่าน<_>พัฒนา<_>ai<_>ขับเคลื่อนเศรษฐกิจดิจิทัล<_>เพื่อพัฒนาเศรษฐกิจไทย", "ในงานเลี้ยงรับรอง<_>the<_>exclusive<_>networking<_>lunch<_>microsoft<_>build<_>:<_>ai<_>day<_>แก่คณะไมโครซอฟท์<_>ซึ่งเชื่อมั่นจะเป็นอีกเวทีแบ่งปันความเชี่ยวชาญ<_>แลกเปลี่ยนความคิดเห็น", "วันนี้<_>(1<_>พฤษภาคม<_>2567)<_>เวลา<_>12.50<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในงานเลี้ยงรับรอง<_>the<_>exclusive<_>networking<_>lunch<_>microsoft<_>build<_>:<_>ai<_>day<_>แก่นาย<_>satya<_>nadella<_>ประธานบริษัทและประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ไมโครซอฟท์<_>คอร์ปอเรชั่น<_>และคณะ<_>ซึ่งภายหลังเสร็จสิ้นงานเลี้ยงรับรองดังกล่าว<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีได้เปิดเผยสาระสำคัญจากงานเลี้ยงรับรอง<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับผู้บริหาร<_>บริษัท<_>ไมโครซอฟท์<_>คอร์ปอเรชั่น<_>และคณะ<_>นายกรัฐมนตรีได้พบกับนาย<_>satya<_>nadella<_>เมื่อปี<_>2566<_>ที่ซานฟรานซิสโก<_>มีการหารือที่ประสบผลสําเร็จ<_>และมีการลงนามในบันทึกความเข้าใจ<_>(mou)<_>ซึ่งถือเป็นจุดเริ่มต้นความร่วมมือระหว่างไทย<_>และไมโครซอฟท์<_>โดยนายกรัฐมนตรีเชื่อว่าจะนำไปสู่ความร่วมมือที่ก้าวหน้าในการขับเคลื่อนการพัฒนาดิจิทัล<_>ความพยายามด้านความยั่งยืน<_>และการลงทุนด้านโครงสร้างพื้นฐานดิจิทัล<_>โดยมุ่งเน้นที่การใช้ประโยชน์จาก<_>ai<_>และ<_>เทคโนโลยีคลาวด์<_>(cloud<_>technology)", "รัฐบาลเชื่อว่าความร่วมมือนี้สะท้อนให้เห็นความมุ่งมั่นร่วมในการสร้างไทยให้เป็น<_>\"ศูนย์กลางเศรษฐกิจดิจิทัล\"<_>รัฐบาลดำเนินการโดยทำสิ่งที่ต้องทำ<_>เพื่อยกระดับไทยให้เป็นจุดหมายปลายทางชั้นนำสำหรับอุตสาหกรรมไฮเทค<_>เพื่อให้บรรลุเป้าหมายนี้รัฐบาลมุ่งมั่นที่จะทำงานอย่างใกล้ชิด<_>สอดประสาน<_>รับฟังความคิดเห็น<_>รวมทั้งแก้ไขปัญหาให้ทั้งนักลงทุนต่างชาติและนักธุรกิจไทย", "ซึ่งนายกรัฐมนตรีกล่าวว่า<_>หวังว่างานเลี้ยงอาหารกลางวันนี้จะเป็นเวทีที่ทุกคนสามารถแบ่งปันความเชี่ยวชาญ<_>แลกเปลี่ยนความคิดเห็น<_>และความคิดที่สร้างสรรค์<_>สนับสนุนความก้าวหน้าในการพัฒนา<_>ai<_>และขับเคลื่อนเศรษฐกิจดิจิทัลได้อย่างมีประสิทธิผล", "นาย<_>satya<_>ยืนยันไมโครซอฟท์พร้อมมีส่วนร่วมขับเคลื่อน<_>สนับสนุนกิจกรรมในภาคธุรกิจและอุตสาหกรรมที่มีผลต่อการเติบโตของเศรษฐกิจไทยให้กว้างขวางยิ่งขึ้น<_>ความร่วมมือของไมโครซอฟท์ในไทยมีมากว่า<_>2<_>ทศวรรษ<_>และประสบความสำเร็จอย่างมาก<_>ยืนยันพร้อมสนับสนุน<_>เทคโนโลยี<_>ai<_>ในภาคธุรกิจ<_>และภาครัฐ<_>ผลักดันสู่ยุคใหม่แห่งการเติบโตทางเศรษฐกิจ"], "sentiment": [{"label": "LABEL_1", "score": 0.98577880859375, "len_token": 496}, {"label": "LABEL_1", "score": 0.9948487281799316, "len_token": 46}], "avg_score": 0.986548580366747, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำรัฐบาลให้ความสำคัญกับข้อเสนอ<_>ของคณะสภาเด็กและเยาวชนฯ<_>เป็นเสียงสำคัญของเยาวชนของชาติ", "content": ["นายกฯ<_>ย้ำรัฐบาลให้ความสำคัญกับข้อเสนอ<_>ของคณะสภาเด็กและเยาวชนฯ<_>เป็นเสียงสำคัญของเยาวชนของชาติ", "วันนี้<_>(1<_>พฤษภาคม<_>2567)<_>เวลา<_>14.15<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นางสาวนดา<_>บินร่อหีม<_>ประธานสภาเด็กและเยาวชนแห่งประเทศไทย<_>นำคณะสภาเด็กและเยาวชนแห่งประเทศไทย<_>จำนวน<_>80<_>คน<_>เข้ารับโอวาทจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เพื่อนำเสนอมติสมัชชาเด็กและเยาวชนแห่งชาติ<_>ประจำปี<_>2566<_>โดยมี<_>ข้าราชการของกองส่งเสริมการพัฒนาและสวัสดิการเด็ก<_>เยาวชน<_>และครอบครัว<_>กรมกิจการเด็กและเยาวชน<_>และสมาชิกสภาผู้แทนราษฎรแบบบัญชีรายชื่อ<_>พรรคเพื่อไทย<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "โอกาสนี้<_>นายกรัฐมนตรีได้รับฟังการนำเสนอสถานการณ์ด้านเด็กและเยาวชน<_>ประจำปี<_>2566<_>และมติสมัชชาเด็กและเยาวชน<_>จากคณะสภาเด็กและเยาวชนฯ<_>ครอบคลุม<_>6<_>ประเด็นปัญหาเร่งด่วนที่ส่งผลกระทบต่อเด็กและเยาวชนไทย<_>ได้แก่<_>ประเด็นเศรษฐกิจ<_>จากการแพร่ระบาดของโควิด<_>19<_>ส่งผลกระทบต่อครัวเรือนและต่อคุณภาพชีวิตของเด็ก<_>และเยาวชนไทยอย่างต่อเนื่อง<_>รวมถึงผลกระทบในด้านรายได้และเริ่มกระทบต่อการใช้ชีวิตประจำวันของครอบครัว<_>ประเด็นการศึกษา<_>การเข้าถึงหลักสูตรของโรงเรียน<_>ที่มีอยู่ในปัจจุบันอาจไม่สอดคล้องกับความต้องการของเยาวชน<_>และบางหลักสูตรที่ไม่สอดคล้องกับตลาดแรงงาน<_>เป็นประเด็นสำคัญที่เด็กและเยาวชนควรมีส่วนร่วมในการวางแผนการศึกษา<_>ประเด็นสุขภาพ<_>ปัญหาทางด้านอารมณ์และปัญหาทางด้านจิตใจ<_>และยังขาดการเข้าถึงของหน่วยงานของรัฐที่จะให้ข้อมูลหรือคำปรึกษา<_>ประเด็นความรุนแรง<_>การกลั่นแกล้ง<_>การล้อเลียน<_>การใช้ความรุนแรงทางโลกออนไลน์หรือภัยรูปแบบใหม่ที่ยังไม่มีหน่วยงานภาครัฐเข้ามามีบทบาทผู้รับผิดชอบในการดูแลเด็กและเยาวชนให้ปลอดภัยในโลกออนไลน์<_>ประเด็นสิ่งแวดล้อม<_>ปัญหาเรื่องฝุ่น<_>pm2.5<_>สถานการณ์ไฟป่าที่ส่งผลกระทบต่อสุขภาพ<_>และชีวิตของเด็กและเยาวชนอย่างมาก<_>และประเด็นการมีส่วนร่วมของเด็กและเยาวชนส่วนใหญ่ยังคงรู้สึกว่าผู้ใหญ่ในสังคมไม่ได้รับฟังเสียงของพวกเขา<_>และนำเสียงของพวกเขาไปพิจารณาอย่างจริงจังมากนัก<_>ซึ่งการนำเสนอประเด็นเหล่านี้มีวัตถุประสงค์เพื่อส่งเสริมกลไกการดำเนินงานของสภาเด็กและเยาวชน<_>เพื่อให้นายกรัฐมนตรีดำเนินการขับเคลื่อนมติสมัชชาเด็กและเยาวชนแห่งชาติ<_>ประจำปี<_>2566<_>และเพื่อส่งเสริมการมีส่วนร่วมของเด็กและเยาวชนให้เกิดการขับเคลื่อนเชิงนโยบายของประเทศไทย", "จากนั้น<_>นายกรัฐมนตรีกล่าวให้โอวาทว่า<_>รู้สึกยินดีที่ได้พบปะกับน้อง<_>ๆ<_>ทุกคนและรับฟังข้อคิดเห็นต่าง<_>ๆ<_>ที่เป็นประโยชน์กับประเทศไทย<_>และเป็นความคิดที่สร้างสรรค์ไม่ใช่ความคิดที่บ่อนทำลาย<_>ถือเป็นเรื่องที่ดีและอยากให้เป็นบรรทัดฐานในการทำงานของสภาเด็กและเยาวชนแห่งประเทศไทยต่อไป<_>ทั้งนี้<_>รัฐบาลให้ความสำคัญในการพัฒนาทรัพยากรมนุษย์ของประเทศให้มีคุณภาพ<_>ซึ่งเด็กและเยาวชนถือเป็นทรัพยากรที่มีคุณค่าอย่างมากที่จะเป็นผู้ร่วมกำหนดอนาคตของสังคมและประเทศ<_>โดยมุ่งเน้นการสร้างสังคมแห่งการเรียนรู้ตลอดชีวิตที่ยึดผู้เรียนเป็นศูนย์กลางและส่งเสริมภาคการศึกษาไทยให้มีมาตรฐาน<_>เพื่อให้คนไทยทุกคนได้รับการศึกษาที่มีคุณภาพและเข้าถึงการศึกษาได้อย่างทั่วถึง<_>รวมทั้งสนับสนุนให้เด็ก<_>ๆ<_>มีความกล้าคิด<_>กล้าแสดงออกในทางสร้างสรรค์และอยู่ในกรอบของกฎหมาย", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>สำหรับการนำเสนอข้อมูลของน้อง<_>ๆ<_>วันนี้สะท้อนความต้องการที่แท้จริงของน้อง<_>ๆ<_>ที่มาจากสภาเด็กและเยาวชนแห่งประเทศไทย<_>ซึ่งการเรียนรู้และการยอมรับในมุมมองของเยาวชน<_>นับเป็นก้าวแรกในการสร้างสังคมที่ทุกคนมีส่วนร่วมภายใต้ความหลากหลาย<_>โดยเชื่อมั่นว่าด้วยความร่วมมือและความพยายามร่วมกันของทุกคน<_>เราสามารถสร้างประเทศไทยให้เป็นสังคมที่เต็มไปด้วยโอกาสที่ดีและความคิดสร้างสรรค์ได้", "นายกรัฐมนตรีย้ำว่า<_>รัฐบาลให้ความสำคัญกับทุก<_>ๆ<_>ข้อเสนอที่ถูกนำมาเสนอ<_>ซึ่งถือเป็นเสียงสำคัญของเยาวชนของชาติ<_>โดยจะร่วมมือกับทุกภาคส่วนสร้างอนาคตที่ดีให้กับเยาวชนของเรา<_>พร้อมฝากสภาเด็กและเยาวชนแห่งประเทศไทยทุกคนในฐานะที่เป็นกำลังสำคัญในการสร้างความเจริญก้าวหน้าของประเทศ<_>ขอให้ตั้งใจศึกษาเล่าเรียน<_>ประพฤติปฏิบัติตนเป็นคนดี<_>ทำหน้าที่ของตนเองในทุกบทบาทให้เต็มที่บนพื้นฐานความถูกต้อง<_>ดีงามและสร้างสรรค์<_>เคารพในความคิดเห็นที่หลากหลาย<_>เพื่อทำให้สังคมไทยมีแต่ความรัก<_>ความสามัคคีและเหนือสิ่งอื่นใดคือการยึดมั่นในสถาบันหลักของประเทศ", "นอกจากนั้น<_>นายกรัฐมนตรียังได้เล่าถึงประสบการณ์ก่อนเข้ารับตำแหน่งนายกรัฐมนตรี<_>ซึ่งเคยทำงานให้กับองค์การยูนิเซฟ<_>10<_>ปี<_>และเคยเดินทางไปประเทศเลบานอน<_>เมืองเบรุต<_>ซึ่งปัจจุบันมีสงครามเกิดขึ้น<_>โดยเดินทางเข้าไปในเขตพื้นที่อพยพมีผู้ลี้ภัยจากประเทศซีเรียมาอาศัยตามตะเข็บชายแดนของประเทศเลบานอน<_>ได้เห็นเด็กที่ต้องลี้ภัยจากประเทศซีเรียเข้ามาอยู่ในแคมป์ที่องค์การยูนิเซฟได้จัดตั้งขึ้น<_>เนื่องจากมีสงครามกลางเมืองในประเทศซีเรีย<_>ซึ่งพบว่าเด็กที่อาศัยอยู่ภายในแคมป์ขาดการได้รับวัคซีนป้องโรคโปลิโอ<_>ทำให้อนาคตของเด็กเหล่านั้นยากลำบากมากขึ้น<_>ทั้งนี้<_>ปัจจุบันสงครามกลางเมืองมีมากขึ้นไม่ว่าจะเป็นอิสราเอลกับฮามาสซึ่งยังมีคนไทยตกเป็นเชลยที่ติดอยู่<_>8<_>คน<_>หรือปัญหาระหว่างรัสเซียกับยูเครน<_>เด็ก<_>ๆ<_>ที่ไปโรงเรียนก็ไม่สามารถไปเรียนได้<_>โดยตนถือว่าเรื่องนี้เป็นเรื่องที่สำคัญและควรดูไว้เป็นตัวอย่างว่าเราต้องรับฟังความคิดเห็น<_>ซึ่งจากข้อเสนอทั้งหมดที่เสนอมานั้นถือว่าเป็นเสียงที่สำคัญมาก<_>โดยข้อเสนอบางข้อสามารถปฏิบัติได้<_>แต่บางข้อไม่สามารถปฏิบัติได้ถึงแม้จะเป็นนายกรัฐมนตรี<_>เพราะเรามีขีดจำกัดในการทำงานอยู่มาก<_>ทั้งนี้<_>ขอยืนยันว่าเสียงที่น้อง<_>ๆ<_>เสนอมานั้น<_>เรื่องไหนที่สามารถทำได้ก็จะดำเนินการให้แน่นอน", "สำหรับข้อเสนอเรื่องการศึกษานั้น<_>นายกรัฐมนตรีย้ำว่า<_>อยากให้ทุกคนที่ไม่มีทุนทรัพย์สามารถเข้าถึงระบบการศึกษาได้<_>ไม่ว่าจะเป็นเรื่องของทุน<_>หรือเรื่องของโอกาส<_>เพราะหากเด็ก<_>ๆ<_>ได้รับการศึกษาที่ดีจะสามารถต่อยอดในการทำงานได้<_>แต่ยังมีเด็กประมาณ<_>1<_>ล้านคนที่หลุดออกนอกระบบการศึกษา<_>โดยเฉพาะในช่วงที่โรคโควิด<_>-<_>19<_>ระบาด<_>ซึ่งเด็กที่มี<_>smartphone<_>สามารถเรียนออนไลน์ได้<_>แต่ยังมีเด็กอีกหลายคนที่ไม่มี<_>smartphone<_>ทำให้การเข้าถึงระบบการศึกษาไม่เท่าเทียมกัน<_>ทั้งนี้<_>ถึงเวลาที่ทุกคนต้องเลิกด้อยค่าการศึกษาไทย<_>เราต้องร่วมกันแก้ไขและพัฒนาระบบการศึกษาไทยเหมือนที่น้อง<_>ๆ<_>ช่วยกันเสนอแนะในวันนี้<_>โดยนายกรัฐมนตรีจะนำข้อเสนอในวันนี้ส่งให้กระทรวงศึกษาธิการเพื่อนำไปใช้ประโยชน์และมีการติดตาม<_>รวมถึงจะมีการสั่งการในที่ประชุมคณะรัฐมนตรีด้วย<_>รวมถึงข้อเสนอเรื่องการเกษตร<_>รัฐบาลพยายามจะยกรายได้ของเกษตรกร<_>3<_>เท่าภายใน<_>4<_>ปี<_>ไม่ว่าจะเป็นเรื่องของราคายาง<_>โดยปัจจุบันมีราคาเกือบ<_>100<_>บาท<_>แต่รัฐบาลจะไม่หยุดเพียงแค่นั้นซึ่งปัญหาสำคัญของการเกษตรคือพ่อค้าคนกลาง<_>จากการลงพื้นที่จังหวัดศรีสะเกษนั้น<_>หอมแดงเป็นพืชเศรษฐกิจของจังหวัดแต่มีราคากิโลกรัมละ<_>7<_>-<_>15<_>บาท<_>มีต้นทุนอยู่ที่<_>8<_>บาท/กิโลกรัม<_>ซึ่งไม่คุ้มกับการลงทุน<_>ทั้งนี้<_>รัฐบาลจะทำให้หอมแดงมีราคากิโลกรัมละ<_>20<_>บาท<_>แต่ราคาที่พ่อค้าแม่ค้าในตลาดขายนั้นกลับมีราคากิโลกรัมละ<_>200<_>บาท<_>ซึ่งเงินกว่า<_>193<_>บาทนั้นพ่อค้าคนกลางเป็นคนที่รับไป<_>ทำให้รัฐบาลจะต้องมีการตัดขั้นตอนของตัวกลางออกไป<_>ส่วนเกษตรกรต้องนำเทคโนโลยีหรือการขายออนไลน์เข้ามาเสริมเพื่อที่จะขายตรงได้เลย", "ส่วนข้อเสนอเรื่องสาธารณสุข<_>บุหรี่ไฟฟ้า<_>กัญชา<_>นายกรัฐมนตรีกล่าวว่า<_>ไม่เห็นด้วยและจะนำกัญชากลับไปเป็นยาเสพติด<_>กัญชาจะเป็นกัญชาเพื่อการแพทย์เท่านั้น<_>อีกทั้งสุขภาพจิตเป็นเรื่องที่สำคัญ<_>เพราะปัจจุบันทุกคนต่างเจอปัญหาหลายอย่าง<_>เช่น<_>ปัญหาเศรษฐกิจ<_>สิทธิเสรีภาพของการเลือกเพศสภาพ<_>ซึ่งรัฐบาลได้ผ่าน<_>พ.ร.บ.<_>ในการเลือกเพศสภาพแล้ว<_>สามารถเลือกเพศได้<_>สามารถที่จะประกอบอาชีพได้<_>รวมถึงการลดอัตราการเกณฑ์ทหาร<_>ทั้งหมดที่กล่าวมานั้นเป็นสิ่งที่รัฐบาลพยายามดำเนินการเยียวยาจิตใจ<_>เพิ่มความสบายใจให้กับประชาชนมากขึ้น<_>แต่ถ้ามีปัญหาสุขภาพจิตเกิดขึ้นรัฐบาลก็มีความพร้อมที่จะนำบุคลากรเข้ามาช่วยเหลือ<_>โดยขณะนี้ประเทศไทยขาดแคลนบุคลากรทางการแพทย์<_>แต่ได้มีการพูดคุยกับว่าที่รัฐมนตรีว่าการกระทรวงสาธารณสุขคนใหม่ว่าจะมีการผลิตบุคลากรทางการแพทย์ขึ้นใหม่ให้ครบทุกด้าน<_>อีกทั้งจะมีการนำเทคโนโลยีเข้ามาสร้างความสะดวกให้ประชาชนในการไปหาหมอไม่ต้องอธิบายประวัติทางการแพทย์อีกต่อไป<_>โดยรัฐบาลจะนำเทคโนโลยีระบบ<_>cloud<_>system<_>ที่สามารถดึงข้อมูลประวัติทางการแพทย์ได้ทั้งหมด<_>เพื่อสร้างความเท่าเทียมให้กับทุกคนในการเข้าสู่ระบบสาธารณสุข<_>รวมถึงเรื่องของการใช้ความรุนแรงที่ทุกคนได้พูดมาตรงนี้<_>นายกรัฐมนตรีได้เน้นทางความมั่นคงไปแล้วว่าการบังคับใช้กฎหมายเป็นเรื่องที่สำคัญ<_>ซึ่งเราต้องยอมรับว่าปัญหายังมีอยู่<_>ซึ่งผู้ใหญ่หลายคนมีความโน้มเอียงจะปฏิเสธปัญหาที่เกิดขึ้นในสังคมไทย<_>แม้กระทั่งเรื่องของความรุนแรงทางเพศในครอบครัว<_>ซึ่งเชื่อว่าการบังคับใช้กฎหมายอย่างจริงจัง<_>สามารถเยียวยารักษาทางกายและจิตใจของบุคคลเหล่านั้นทุกคน", "นอกจากนี้<_>นายกรัฐมนตรียังย้ำว่า<_>รัฐบาลให้ความสำคัญเรื่องการใช้รถยนต์ไฟฟ้า<_>ev<_>ซึ่งปัจจุบันมีการใช้รถ<_>ev<_>ประมาณร้อยละ<_>15<_>ซึ่งเพิ่มขึ้นเรื่อย<_>ๆ<_>และถ้ากรุงเทพฯ<_>ร้อยละ<_>70-80<_>มีการใช้รถ<_>ev<_>มลภาวะก็น้อยลงไปอย่างแน่นอน<_>รวมถึงการให้ความสำคัญกับพลังงานสะอาด<_>การเปิดโรงงานอุตสาหกรรมในไทย<_>รัฐบาลเน้นโรงงานเหล่านี้ให้ใช้<_>green<_>energy,<_>wind<_>energy,<_>solar<_>energy<_>หรือพลังงานน้ำ<_>(hydro<_>energy)<_>ที่มาจากเขื่อน<_>เป็นปัจจัยที่รัฐบาลให้ความสำคัญ<_>และจะดำเนินการอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>การเผาเป็นเรื่องที่สำคัญเป็นเรื่องที่แก้ยาก<_>ถึงแม้ในช่วง<_>1-2<_>เดือนที่ผ่านมา<_>จังหวัดเชียงใหม่ติดอันดับที่<_>1<_>ของเมืองที่มี<_>pm<_>2.5<_>สูง<_>แต่อันดับของ<_>pm<_>2.5<_>ก็ลดลงไปจากปีที่แล้วที่มีค่าสูงมาก<_>และจากการตรวจสอบพบว่าจะเกิดขึ้นในประเทศไทยลดน้อยลง<_>ส่วนใหญ่จะเกิดขึ้นจากประเทศเพื่อนบ้าน<_>ซึ่งหลายคนบอกว่าต้องมีการจัดการมาตรการภาษีที่เกี่ยวข้องโดยได้มีการสั่งการในที่ประชุม<_>ครม.<_>ว่า<_>ถ้าเกิดพิสูจน์ทราบได้ว่าประเทศไหนมีการเผาเราจะไม่รับซื้อหรือการใช้ภาษีอย่างแรงเข้ามาบังคับใช้และนำภาษีที่เก็บได้นั้นมาช่วยดูแลสภาพอากาศของประชาชนคนไทยทุกคน", "ในตอนท้าย<_>นายกรัฐมนตรีย้ำรัฐบาลให้ความสำคัญและความมุ่งมั่นที่จะแก้ไขปัญหาเหล่านี้<_>รวมถึงประเด็นการมีส่วนร่วมของเด็กและเยาวชน<_>พร้อมกล่าวว่าในวันนี้นายกรัฐมนตรีได้ทำหน้าที่การเป็นนายกรัฐมนตรีที่ต้องดูแลประชาชนคนไทยทุกคน<_>ไม่ว่าจะยากดีมีจน<_>หรือจังหวัดไหนมีสส.<_>หรือไม่มี<_>สส.<_>ในฐานะรัฐบาลพร้อมดูแลให้มีความเท่าเทียม<_>ความเสมอภาค<_>ซึ่งเป็นหน้าที่ที่ต้องดูแลเด็กและเยาวชน<_>เพื่อให้เขาได้มีโอกาส<_>มีความหวัง<_>และแรงบันดาลใจในการที่จะต่อสู้ไปกับโลกที่มีการเปลี่ยนแปลงสูง<_>ถ้ารัฐบาลทำไม่ได้ตรงนี้ถือว่าสอบตก<_>ดังนั้นเรื่องนี้เป็นเรื่องที่สำคัญและเป็นเรื่องที่รัฐบาลให้ความสำคัญอย่างต่อเนื่อง<_>รวมทั้งขอขอบคุณสำหรับทุกคำแนะนำและการนำเสนอ<_>ซึ่งบางเรื่องก็สามารถทำได้<_>บางเรื่องก็ยังไม่สามารถทำได้ทันที<_>แต่บางเรื่องก็ทำอยู่แล้ว<_>จึงขอให้เชื่อมั่นว่านายกรัฐมนตรีและรัฐบาลมีความตั้งใจทำจริงและสนองต่อคำที่ให้คำแนะนำมา<_>โดยยืนยันว่ารัฐบาลให้ความสำคัญกับเวทีนี้<_>และอยากสนับสนุนให้เยาวชนเหล่านี้เจริญเติบโตเป็นบุคคลที่มีค่าต่อสังคมต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8638902306556702, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843342900276184, "len_token": 496}, {"label": "LABEL_0", "score": 0.973430335521698, "len_token": 496}, {"label": "LABEL_0", "score": 0.6975796222686768, "len_token": 496}, {"label": "LABEL_1", "score": 0.974200963973999, "len_token": 52}], "avg_score": 0.3779851495634128, "sentiment_type": "negative"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>อนุทิน<_>ในนามรัฐบาล<_>กล่าวปราศรัยเนื่องในวันแรงงานแห่งชาติ<_>ปี<_>2567<_>ส่งความปรารถนาดีมายังผู้ใช้แรงงานและครอบครัว<_>ขอบคุณผู้ใช้แรงงานที่เป็นกำลังหลักสร้างความเจริญก้าวหน้า", "content": ["​รองนายกฯ<_>อนุทิน<_>ในนามรัฐบาล<_>กล่าวปราศรัยเนื่องในวันแรงงานแห่งชาติ<_>ปี<_>2567<_>ส่งความปรารถนาดีมายังผู้ใช้แรงงานและครอบครัว<_>ขอบคุณผู้ใช้แรงงานที่เป็นกำลังหลักสร้างความเจริญก้าวหน้า", "​รองนายกฯ<_>อนุทิน<_>ในนามรัฐบาล<_>กล่าวปราศรัยเนื่องในวันแรงงานแห่งชาติ<_>ปี<_>2567<_>ส่งความปรารถนาดีมายังผู้ใช้แรงงานและครอบครัว<_>ขอบคุณผู้ใช้แรงงานที่เป็นกำลังหลักสร้างความเจริญก้าวหน้า<_>ต่อเศรษฐกิจสังคมของประเทศ", "วันที่<_>1<_>พฤษภาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(1<_>พ.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>ในนามของรัฐบาล<_>กล่าวปราศรัยเนื่องในโอกาสวันแรงงานแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567<_>วันที่<_>1<_>พฤษภาคม<_>2567<_>ส่งความปรารถนาดีมายังผู้ใช้แรงงานและครอบครัว<_>ขอบคุณผู้ใช้แรงงานที่เป็นกำลังหลักสร้างความเจริญก้าวหน้าต่อเศรษฐกิจและสังคมของประเทศ<_>ย้ำรัฐบาลพยายามดำเนินนโยบายสร้างเสริมคุณภาพชีวิตให้แรงงานทุกคนมีสุขภาพดี<_>มีรายได้<_>มีความมั่นคง<_>ผ่านการดำเนินงานต่าง<_>ๆ<_>ของกระทรวงแรงงาน", "รองนายกรัฐมนตรีกล่าวว่า<_>เนื่องในโอกาส<_>“วันแรงงานแห่งชาติ”<_>1<_>พฤษภาคม<_>ในนามของรัฐบาล<_>ขอส่งความปรารถนาดีมายังผู้ใช้แรงงานและครอบครัว<_>และขอถือโอกาสนี้<_>ขอบคุณผู้ใช้แรงงานที่เป็นกำลังหลักในการสร้างความเจริญก้าวหน้าต่อเศรษฐกิจและสังคมของประเทศตลอดมา<_>พร้อมกล่าวว่า<_>พวกเรากำลังอยู่ในยุคที่มีความเปลี่ยนแปลงอย่างรวดเร็ว<_>ซึ่งล้วนส่งผลกระทบต่อคุณภาพชีวิตของแรงงานและการจ้างงาน<_>ไม่ว่าจะเป็นความเปลี่ยนแปลงจากความก้าวหน้าทางเทคโนโลยี<_>การเปลี่ยนแปลงโครงสร้างประชากรที่มีเด็กเกิดน้อย<_>เข้าสู่สังคมสูงวัย<_>หรือการเปลี่ยนแปลงของสภาวะภูมิอากาศ<_>รวมถึงการแพร่ระบาดของโรคอุบัติใหม่<_>ซึ่งรัฐบาลตระหนักดีถึงความท้าทายที่เกิดขึ้น<_>จึงได้มีความพยายามดำเนินนโยบาย<_>สร้างเสริมคุณภาพชีวิตให้แรงงานทุกคนมีสุขภาพดี<_>มีรายได้<_>มีความมั่นคง<_>ผ่านการดำเนินงานต่าง<_>ๆ<_>ของกระทรวงแรงงาน<_>อาทิ", "-<_>การพัฒนาระบบรักษาพยาบาล<_>sso<_>515<_>:<_>5<_>โรค<_>15<_>วัน<_>โดยการบูรณาการงานด้านบริการทางการแพทย์กับผู้ประกันตน<_>เพื่อเพิ่มประสิทธิภาพการเข้าถึงการรักษาด้วยการผ่าตัดหรือทำหัตถการ<_>จำนวน<_>5<_>โรค<_>ประกอบด้วยโรคหัวใจและหลอดเลือด<_>โรคหลอดเลือดสมอง<_>โรคนิ่วในไตและถุงน้ำดี<_>การผ่าตัดมะเร็งเต้านม<_>และการผ่าตัดก้อนเนื้อที่มดลูกและรังไข่", "-<_>ตรวจสุขภาพ<_>14<_>รายการ<_>ให้ผู้ประกันตนสุขภาพดีถ้วนหน้าได้รับสิทธิประโยชน์<_>รวมถึงการทำฟันดี<_>ณ<_>สถานประกอบการ<_>หรือ<_>sso<_>mobile<_>e-dent", "-<_>การจัดงาน<_>“job<_>expo<_>thailand<_>2024”<_>ให้ผู้สมัครงาน<_>และนายจ้าง<_>สถานประกอบการมาพบกัน<_>เพื่อขยายโอกาสในสายอาชีพให้กับแรงงาน<_>ตามนโยบายของรัฐบาลในเรื่อง<_>soft<_>power<_>และอุตสาหกรรมเป้าหมายของประเทศ", "-<_>การสะสมหน่วยการเรียนรู้ในระบบธนาคารหน่วยกิต<_>หรือ<_>credit<_>bank<_>เพื่อสร้างโอกาสให้แรงงานได้รับวุฒิการศึกษาในระบบที่สูงขึ้น", "-<_>ส่งเสริมให้สถานประกอบกิจการนำแนวปฏิบัติการใช้แรงงานที่ดี<_>good<_>labour<_>practices<_>หรือ<_>glp<_>ไปใช้เป็นแนวทางในการปรับปรุงสภาพการจ้างและสภาพการทำงาน<_>ส่งเสริมให้พัฒนาต่อยอดเข้าสู่ระบบมาตรฐานแรงงานไทย<_>คือ<_>thai<_>labour<_>standard<_>หรือ<_>tls<_>ซึ่งเป็นมาตรฐานที่จะทำให้มั่นใจได้ว่า<_>ผู้ประกอบการมีการดูแลและปฏิบัติต่อแรงงานตามกฎหมายแรงงาน<_>และสอดคล้องกับหลักสากล", "“ในโอกาสวันแรงงานแห่งชาติในปีนี้<_>ผมและคณะรัฐบาลขออาราธนาคุณพระศรีรัตนตรัย<_>และอำนาจของสิ่งศักดิ์สิทธิ์ทั้งหลายที่ทุกท่านเคารพนับถือ<_>อีกทั้งพระบารมีแห่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>โปรดดลบันดาลให้พี่น้องประชาชน<_>และพี่น้องผู้ใช้แรงงานทุกท่าน<_>พร้อมทั้งครอบครัว<_>จงประสบแต่ความสุขความเจริญ<_>เป็นพลังสำคัญร่วมกัน<_>ในการพัฒนาเศรษฐกิจและสังคมไทยให้ก้าวหน้ารุ่งเรืองยิ่งขึ้นสืบไป”<_>นายอนุทิน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9747083187103271, "len_token": 496}, {"label": "LABEL_1", "score": 0.9765776991844177, "len_token": 335}], "avg_score": 0.9754619197438053, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จุฬาลงกรณ์มหาวิทยาลัย<_>-<_>มหาวิทยาลัยหาดใหญ่<_>คว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>รางวัลสำหรับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย", "content": ["จุฬาลงกรณ์มหาวิทยาลัย<_>-<_>มหาวิทยาลัยหาดใหญ่<_>คว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>รางวัลสำหรับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย", "“ศุภมาส”<_>ชี้<_>เป็นการประกาศศักยภาพมหาวิทยาลัยไทยขึ้นชื่อว่ามีคุณภาพและโดดเด่นในระดับนานาชาติ", "รมว.อว.<_>กล่าวต่อว่า<_>โดยในปีนี้มี<_>8<_>มหาวิทยาลัยของไทยสามารถทำผลงานผ่านเข้ารอบสุดท้ายได้ใน<_>9<_>สาขา<_>ได้แก่<_>1.สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(นิด้า)<_>ในสาขากลยุทธ์ระดับนานาชาติแห่งปี<_>2.มหาวิทยาลัยบูรพา<_>ในสาขาความเป็นผู้นำและทีมผู้บริหารแห่งปี<_>3.มหาวิทยาลัยราชภัฎนครราชสีมาและมหาวิทยาลัยเทคโนโลยีสุรนารี<_>ในสาขาการมีส่วนร่วมที่โดดเด่นในด้านผู้นำด้านสิ่งแวดล้อม<_>4.มหาวิทยาลัยหาดใหญ่<_>ในสาขาการมีส่วนร่วมที่โดดเด่นในการพัฒนาภูมิภาค<_>5.จุฬาลงกรณ์มหาวิทยาลัยและมหาวิทยาลัยเทคโนโลยีสุรนารี<_>ในสาขาโครงการวิจัยแห่งปี:<_>ศิลปศาสตร์<_>มนุษยศาสตร์<_>และสังคมศาสตร์<_>6.จุฬาลงกรณ์มหาวิทยาลัย<_>ในสาขาโครงการวิจัยแห่งปี:<_>วิทยาศาสตร์<_>เทคโนโลยี<_>วิศวกรรมศาสตร์<_>และคณิตศาสตร์<_>และสาขาการรณรงค์รับสมัครนักศึกษาแห่งปี<_>7.มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>ในสาขากลยุทธ์การสอนและการเรียนรู้แห่งปี<_>และ<_>8.มหาวิทยาลัยเชียงใหม่<_>ในสาขานวัตกรรมทางเทคโนโลยีหรือดิจิทัลแห่งปี", "“ขอขอบคุณมหาวิทยาลัยทั้ง<_>2<_>แห่งที่เป็นตัวแทนของมหาวิทยาลัยไทยในการคว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>และขอขอบคุณทุกมหาวิทยาลัยที่ร่วมส่งผลงานเข้าประกวดในเวทีนี้<_>ซึ่งสะท้อนให้เห็นถึงศักยภาพของมหาวิทยาลัยไทยที่มีคุณภาพและมีความโดดเด่นเป็นที่น่าจับตามองในระดับนานาชาติ“<_>น.ส.ศุภมาส<_>กล่าว", "ด้าน<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผู้อำนวยการกองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รักษาการในตำแหน่งที่ปรึกษาด้านพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัด<_>อว.<_>กล่าวเพิ่มเติมว่ารางวัล<_>the<_>awards<_>asia<_>เป็นรางวัลในระดับนานาชาติ<_>ที่<_>times<_>higher<_>education<_>มอบให้กับมหาวิทยาลัยเพื่อยกย่องในความเป็นผู้นำที่มีผลงานอันโดดเด่นและยกย่องในความเป็นเลิศในแต่ละด้านของทวีปเอเซีย<_>โดยในปีนี้มีมหาวิทยาลัยเกือบ<_>80<_>แห่ง<_>เช่นจากประเทศญี่ปุ่น<_>เกาหลีใต้<_>อินเดีย<_>สิงคโปร์<_>มาเลเซีย<_>ฯลฯ<_>ส่งผลงานเข้าร่วมประกวด<_>โดยรางวัลดังกล่าวได้พิจารณาจากกิจกรรมของมหาวิทยาลัยในทวีปเอเซีย<_>ที่ดำเนินการในปี<_>2023<_>โดยแบ่งเป็นสาขาต่างๆ<_>จำนวนทั้งสิ้น<_>10<_>สาขา<_>ทั้งนี้<_>ในช่วง<_>4<_>ปีที่ผ่านมา<_>มหาวิทยาลัยของไทยได้รับการคัดเลือกให้ผ่านเข้ารอบสุดท้ายของการมอบรางวัลอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.988979697227478, "len_token": 496}, {"label": "LABEL_1", "score": 0.9707075357437134, "len_token": 57}], "avg_score": 0.9870963098774336, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงห่วงใยผู้ประสบอัคคีภัยในพื้นที่เขตคลองเตย<_>ในโอกาสนี้<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้องคมนตรี", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงห่วงใยผู้ประสบอัคคีภัยในพื้นที่เขตคลองเตย<_>ในโอกาสนี้<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้องคมนตรี", "ร่วมกับมูลนิธิราชประชานุเคราะห์<_>ในพระบรมราชูปถัมภ์<_>เชิญถุงพระราชทานและเครื่องอุปโภคบริโภค<_>ไปมอบแก่ผู้ประสบอัคคีภัย<_>เพื่อเป็นขวัญกำลังใจและช่วยบรรเทาความเดือดร้อนในเบื้องต้น", "วันนี้<_>30<_>เมษายน<_>2567<_>เวลา<_>09.25<_>น.<_>ที่ศูนย์พัฒนาเด็กเล็กก่อนวัยเรียนชุมชนพัฒนาใหม่<_>ซอยคั่วพริก<_>เขตคลองเตย<_>กรุงเทพมหานคร<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>นายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>ร่วมกับมูลนิธิราชประชานุเคราะห์<_>ในพระบรมราชูปถัมภ์<_>เชิญถุงพระราชทานและเครื่องอุปโภคบริโภค<_>ไปมอบแก่ผู้ประสบอัคคีภัย<_>จำนวน<_>47<_>ครัวเรือน<_>เพื่อเป็นขวัญกำลังใจและช่วยบรรเทาความเดือดร้อนในเบื้องต้น<_>โดยมีผู้ว่าราชการกรุงเทพมหานคร<_>และหัวหน้าหน่วยงานราชการที่เกี่ยวข้องร่วมในพิธี", "ในโอกาสนี้<_>องคมนตรี<_>ได้เชิญพระราชกระแสทรงห่วงใยของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ไปกล่าวให้ราษฎรที่ประสบอัคคีภัยได้รับทราบ<_>ต่างปลื้มปีติและสำนึกในพระมหากรุณาธิคุณเป็นล้นพ้นที่ได้รับพระราชทานพระมหากรุณา", "ในการนี้<_>องคมนตรี<_>ได้ลงพื้นที่ดูสถานที่เกิดเหตุ<_>บริเวณชุมชนพัฒนาใหม่<_>ซอยคั่วพริก<_>เขตคลองเตย<_>ซึ่งได้เกิดเพลิงไหม้เมื่อวันที่<_>26<_>เมษายน<_>2567<_>เวลาประมาณ<_>19.34<_>น.<_>เป็นบ้านไม้ปลูกติดกันอยู่ในชุมชน<_>ทางเข้า-ออก<_>คับแคบ<_>ประกอบกับขณะเกิดเพลิงไหม้มีลมกระโชกแรง<_>จึงทำให้เพลิงลุกลามอย่างรวดเร็ว<_>โดยหน่วยบรรเทาสาธารณภัยในพื้นที่และพื้นที่ใกล้เคียงได้ระดมช่วยกันดับเพลิง<_>ทำให้มีบ้านเรือนราษฎรเสียหายทั้งหลัง<_>22<_>หลังคาเรือนและเสียหายบางส่วน<_>10<_>หลังคาเรือน<_>ราษฎรได้รับความเดือนร้อนและผลกระทบ<_>จำนวน<_>47<_>ครัวเรือน<_>105<_>คน<_>ทั้งนี้<_>องคมนตรี<_>ได้ให้คำแนะนำแก่หน่วยงานที่เกี่ยวข้องในการให้ความช่วยเหลือ<_>ตลอดจนพูดคุยให้กำลังใจกับราษฎรที่ประสบอัคคีภัยเพื่อให้มีขวัญและกำลังใจในการดำรงชีพต่อไป", "ที่มา<_>พระลาน", "#ทรงพระเจริญ<_>#สืบสานรักษาต่อยอด<_>#มูลนิธิราชประชานุเคราะห์"], "sentiment": [{"label": "LABEL_1", "score": 0.6689600348472595, "len_token": 469}], "avg_score": 0.6689600348472595, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้เกียรติร่วมโครงการ<_>“รวมพลังสตรี<_>สืบสานผ้าไทย<_>ร่วมใจขจัดความยากจน<_>สู่การพัฒนาคนอย่างยั่งยืน”", "content": ["รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้เกียรติร่วมโครงการ<_>“รวมพลังสตรี<_>สืบสานผ้าไทย<_>ร่วมใจขจัดความยากจน<_>สู่การพัฒนาคนอย่างยั่งยืน”", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้เกียรติร่วมโครงการ<_>“รวมพลังสตรี<_>สืบสานผ้าไทย<_>ร่วมใจขจัดความยากจน<_>สู่การพัฒนาคนอย่างยั่งยืน”<_>ณ<_>หอประชุมรักษ์ศิลป์ไทย<_>วิทยาลัยนาฏศิลปสุโขทัย<_>ตำบลบ้านกล้วย<_>อำเภอเมืองสุโขทัย", "เมื่อวันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>11.30<_>น.<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายราชันย์<_>ซุ้นฮั้ว<_>รองปลัดกระทรวงมหาดไทย<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นางสาวเอกรัตน์<_>นาคาคง<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นางสาววริศรา<_>โสภาค<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>เขตตรวจราชการที่<_>17<_>ให้เกียรติเข้าร่วมโครงการ<_>“รวมพลังสตรี<_>สืบสานผ้าไทย<_>ร่วมใจขจัดความยากจน<_>สู่การพัฒนาคนอย่างยั่งยืน”<_>เพื่อการพัฒนาศักยภาพสตรีในการขับเคลื่อนงานขจัดความยากจน<_>และการรวมกลุ่มเพื่อพัฒนาอาชีพ<_>โดยคณะผู้บริหารกระทรวงมหาดไทย<_>ร่วมให้กำลังใจแก่ผู้นำสตรีในการดำเนินกิจกรรมเดินแบบ<_>“ผ้าไทย<_>ใส่ให้สนุก”<_>สืบสานภูมิปัญญาผ้าไทย<_>และเยี่ยมชมการจัดแสดงผลสำเร็จของกลุ่มสตรีที่กู้เงินกองทุนพัฒนาบทบาทสตรีไปประกอบอาชีพ<_>ดำเนินการในรูปแบบกลุ่มอาชีพ<_>พัฒนาสู่วิสาหกิจชุมชน<_>จนสามารถสร้างรายได้ให้ตนเองอย่างยั่งยืน", "โดยมีนายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายวิศิษฐ์<_>เบญจพิทักษ์กุล<_>ปลัดจังหวัดสุโขทัย<_>พร้อมด้วยนางกาญจนา<_>รัตนเมกุล<_>พัฒนาการจังหวัดสุโขทัย<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอทุกอำเภอ<_>บุคลากรในสังกัดสำนักงานพัฒนาชุมชนจังหวัดสุโขทัย<_>และคณะกรรมการพัฒนาสตรีทุกระดับ<_>ทั้ง<_>9<_>อำเภอ<_>จำนวนกว่า<_>200<_>คน<_>ร่วมให้การต้อนรับ<_>ณ<_>หอประชุมรักษ์ศิลป์ไทย<_>วิทยาลัยนาฏศิลปสุโขทัย<_>ตำบลบ้านกล้วย<_>อำเภอเมืองสุโขทัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9741747379302979, "len_token": 434}], "avg_score": 0.9741747379302979, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมคณะลงพื้นที่เยี่ยมชมศูนย์เรียนรู้ฯ<_>และพบปะ<_>ผู้ประกอบการ<_>otop<_>สุเทพสังคโลก<_>จังหวัดสุโขทัย", "content": ["รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมคณะลงพื้นที่เยี่ยมชมศูนย์เรียนรู้ฯ<_>และพบปะ<_>ผู้ประกอบการ<_>otop<_>สุเทพสังคโลก<_>จังหวัดสุโขทัย", "เมื่อวันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>10.30<_>น.<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายราชันย์<_>ซุ้นฮั้ว<_>รองปลัดกระทรวงมหาดไทย<_>นางสาวเอกรัตน์<_>นาคาคง<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>และคณะลงพื้นที่เยี่ยมชมศูนย์เรียนรู้ฯ<_>และพบปะ<_>ผู้ประกอบการ<_>otop<_>สุเทพสังคโลก<_>จังหวัดสุโขทัย<_>โดยมีนายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>พร้อมด้วยนางสงวน<_>มะเสนา<_>รองผู้ว่าราชการจังหวัดสุโขทัย<_>นายวิศิษฐ์<_>เบญจพิทักษ์กุล<_>ปลัดจังหวัดสุโขทัย<_>นายสมพงค์<_>ชมชัย<_>นายอำเภอเมืองสุโขทัย<_>และนางสนอง<_>พรมเพ็ชร<_>ผู้ประกอบการ<_>otop<_>ร้านสุเทพสังคโลก<_>ร่วมให้การต้อนรับคณะผู้บริหารของกระทรวงมหาดไทย", "ร้านสุเทพสังคโลก<_>ศูนย์เรียนรู้การปั้น<_>การเคลือบดินเผาและขึ้นรูปสังคโลก<_>สินค้า<_>otop<_>5<_>ดาวของจังหวัดสุโขทัย<_>มีจุดเด่นคือเป็นเครื่องปั้นดินเผาเคลือบเนื้อละเอียดเครื่องปั้นดินเผาคุณภาพดี<_>มีการเคลือบผิว<_>ตกแต่งลวดลายงดงาม<_>เผาด้วยความร้อนสูงถึง<_>1,250<_>องศาเซลเซียส<_>เตาเผาและเทคนิคการเขาได้รับการพัฒนาเป็นเวลานานนับ<_>100<_>ปีตั้งแต่สมัยต้นกรุงสุโขทัยจนปลายสมัยกรุงศรีอยุธยามีความเป็นเอกลักษณ์สืบทอดกันมาหลายชั่วอายุคน<_>พัฒนาเป็นสินค้าหนึ่งตำบลหนึ่งผลิตภัณฑ์สร้างชื่อเสียง<_>สร้างงานและรายได้ให้คนในชุมชนจนถึงปัจจุบัน"], "sentiment": [{"label": "LABEL_1", "score": 0.971856415271759, "len_token": 359}], "avg_score": 0.971856415271759, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-otop<_>สุโขทัยจัดใหญ่!!<_>รมช.เกรียง<_>เปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จ.สุโขทัย<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>29<_>เม.ย.-5<_>พ.ค.<_>นี้<_>ณ<_>ตลาดคลองถมสุโขทัย", "content": ["otop<_>สุโขทัยจัดใหญ่!!<_>รมช.เกรียง<_>เปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จ.สุโขทัย<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>29<_>เม.ย.-5<_>พ.ค.<_>นี้<_>ณ<_>ตลาดคลองถมสุโขทัย", "otop<_>สุโขทัยจัดใหญ่!!<_>รมช.เกรียง<_>เปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จังหวัดสุโขทัย<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>29<_>เมษายน<_>-<_>5<_>พฤษภาคม<_>นี้<_>บริเวณตลาดคลองถมสุโขทัย", "เมื่อวันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>14.00<_>น.<_>ณ<_>ตลาดคลองถมสุโขทัย<_>ถนนสิงหวัฒน์<_>อำเภอเมืองสุโขทัย<_>จังหวัดสุโขทัย<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้เกียรติเป็นประธานเปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จัดโดย<_>กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>พร้อมด้วยนายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายราชันย์<_>ซุ้นฮั้ว<_>รองปลัดกระทรวงมหาดไทย<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นางสาวเอกรัตน์<_>นาคาคง<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>คณะรองผู้ว่าราชการจังหวัดสุโขทัย<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>พัฒนาการจังหวัดในเขตตรวจราชการที่<_>17<_>และคณะผู้บริหารกรมการพัฒนาชุมชน<_>บุคลากรในสังกัดกระทรวงมหาดไทย<_>ภาคี<_>เครือข่าย<_>หน่วยงานพันธมิตร<_>และบุคคลทั่วไป<_>เข้าร่วมพิธี", "การจัดงานในครั้งนี้<_>ได้รวบรวมสุดยอดงานหัตถศิลป์อันทรงคุณค่า<_>มรดกภูมิปัญญาท้องถิ่น<_>ผลิตภัณฑ์ล้ำค่าจากชุมชนด้วยสุดยอดนวัตกรรมแห่งภูมิปัญญาจากทั่วประเทศไทย<_>ยกมาไว้ในงานเดียว<_>งาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>จุดดำเนินการที่<_>4<_>จังหวัดสุโขทัย<_>จัดขึ้นระหว่างวันที่<_>29<_>เมษายน<_>-<_>5<_>พฤษภาคม<_>2567<_>ณ<_>ตลาดคลองถมสุโขทัย<_>ถนนสิงหวัฒน์<_>อำเภอเมืองสุโขทัย<_>จังหวัดสุโขทัย<_>โดยมีวัตถุประสงค์เพื่อเป็นการสืบสานการใช้ทรัพยากรและภูมิปัญญาท้องถิ่นในการพัฒนาสินค้า<_>otop<_>ตลอดจนเป็นการเผยแพร่ภูมิปัญญาท้องถิ่นด้านผลิตภัณฑ์<_>หนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>และเป็นแหล่งเรียนรู้ภูมิปัญญาท้องถิ่น<_>ด้านการพัฒนาผลิตภัณฑ์เพื่อส่งเสริม<_>สนับสนุน<_>และเพิ่มศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ให้ได้มีโอกาสได้เรียนรู้ทักษะด้านการบริหารจัดการและการตลาด"], "sentiment": [{"label": "LABEL_1", "score": 0.9617041945457458, "len_token": 496}, {"label": "LABEL_1", "score": 0.983758807182312, "len_token": 82}], "avg_score": 0.964833049625674, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>จัดกิจกรรมจิตอาสาทำความสะอาดและปรับปรุงภูมิทัศน์<_>โดยรอบกระทรวงฯ<_>(big<_>cleaning<_>day)<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "content": ["มหาดไทย<_>น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>จัดกิจกรรมจิตอาสาทำความสะอาดและปรับปรุงภูมิทัศน์<_>โดยรอบกระทรวงฯ<_>(big<_>cleaning<_>day)<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "กระทรวงมหาดไทย<_>น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>จัดกิจกรรมจิตอาสาทำความสะอาดและปรับปรุงภูมิทัศน์<_>โดยรอบกระทรวงมหาดไทย<_>(big<_>cleaning<_>day)<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(1<_>พ.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>เป็นประธานกิจกรรมจิตอาสาทำความสะอาดและปรับปรุงภูมิทัศน์โดยรอบกระทรวงมหาดไทย<_>เพื่อเป็นการร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>รวมทั้งเพื่อเป็นการร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>ผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่ในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>เจ้าหน้าที่ในสังกัดกรมการปกครอง<_>และจิตอาสา<_>ร่วมกิจกรรม", "โอกาสนี้<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวถึงกิจกรรมในครั้งนี้ว่า<_>สืบเนื่องจากคณะรัฐมนตรีมีมติให้ทุกส่วนราชการ<_>หน่วยงาน<_>องค์กรภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ร่วมกันทำความสะอาดอาคารสถานที่<_>พื้นที่สาธารณะ<_>รวมทั้งถนน<_>คูคลอง<_>เพื่อให้เกิดความสะอาด<_>เป็นระเบียบเรียบร้อย<_>มีความสวยงาม<_>เพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ที่จะเวียนมาบรรจบในโอกาสอันใกล้นี้<_>ซึ่งกระทรวงมหาดไทยได้แจ้งให้ทุกจังหวัดประชาสัมพันธ์เชิญชวนให้ส่วนราชการ<_>ทั้งภูมิภาค<_>ท้องถิ่น<_>และภาคประชาชน<_>ได้ร่วมจัดกิจกรรมจิตอาสาโดยเริ่มดำเนินการพร้อมกันทั้งประเทศ<_>ในวันที่<_>1<_>พฤษภาคม<_>2567<_>และทำต่อเนื่องอย่างน้อยเดือนละ<_>1<_>ครั้ง<_>เพื่อความสวยงามและความเป็นระเบียบเรียบร้อยของบ้านเมือง<_>และเป็นส่วนหนึ่งในการสนองพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยการทำความสะอาดสถานที่ที่เคยสกปรก<_>รกรุงรัง<_>ให้เป็นสถานที่ที่สะอาด<_>สวยงาม", "\"ขอขอบคุณข้าราชการ<_>บุคลากรของสำนักงานปลัดกระทรวงมหาดไทย<_>และกรมการปกครอง<_>โดยศูนย์ขับเคลื่อนงานจิตอาสา<_>ที่ได้ดำเนินการจัดกิจกรรมทำความสะอาดอาคารสถานที่<_>(big<_>cleaning<_>day)<_>ซึ่งจะทำให้พวกเราได้ร่วมกันทำความสะอาดพื้นที่ภายในกระทรวงมหาดไทย<_>ตลอดจนพื้นที่โดยรอบกระทรวงมหาดไทย<_>ให้มีความเป็นระเบียบเรียบร้อย<_>สะอาด<_>สวยงาม<_>ซึ่งพื้นที่โดยรอบกระทรวงมหาดไทยเป็นสถานที่ท่องเที่ยวสำหรับต้อนรับนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>ที่มักจะเดินทางมาท่องเที่ยว<_>มาถ่ายรูป<_>อันเป็นการเสริมสร้างภาพลักษณ์ที่ดีให้กับประเทศไทยอีกด้วย\"<_>นายชำนาญวิทย์ฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9332789778709412, "len_token": 496}, {"label": "LABEL_1", "score": 0.9732139706611633, "len_token": 177}], "avg_score": 0.9437819403135405, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภัยอากาศร้อน", "content": ["ภัยอากาศร้อน", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_0", "score": 0.9567210674285889, "len_token": 53}], "avg_score": 0.04327893257141113, "sentiment_type": "negative"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลพบุรี<_>ลุยปราบยาเสพติดอย่างต่อเนื่อง<_>สั่งการชุดปฏิบัติการพิเศษ<_>ลงพื้นที่<_>อ.ชัยบาดาล<_>บุกจับกุมผู้ค้ายาเสพติดรายใหญ่<_>พร้อมของกลางยาบ้ากว่า<_>1<_>แสนเม็ด<_>เน้นย้ำ<_>เดินหน้าปราบปรามฯ", "content": ["ผู้ว่าฯ<_>ลพบุรี<_>ลุยปราบยาเสพติดอย่างต่อเนื่อง<_>สั่งการชุดปฏิบัติการพิเศษ<_>ลงพื้นที่<_>อ.ชัยบาดาล<_>บุกจับกุมผู้ค้ายาเสพติดรายใหญ่<_>พร้อมของกลางยาบ้ากว่า<_>1<_>แสนเม็ด<_>เน้นย้ำ<_>เดินหน้าปราบปรามฯ", "ผู้ว่าฯ<_>ลพบุรี<_>ลุยปราบยาเสพติดอย่างต่อเนื่อง<_>สั่งการชุดปฏิบัติการพิเศษ<_>ลงพื้นที่อำเภอชัยบาดาล<_>บุกจับกุมผู้ค้ายาเสพติดรายใหญ่<_>พร้อมของกลางยาบ้ากว่า<_>1<_>แสนเม็ด<_>เน้นย้ำ<_>เดินหน้าปราบปรามอย่างจริงจัง<_>เพื่อกวาดล้างยาเสพติดให้หมดไปจากสังคมไทย", "วันนี้<_>(1<_>พ.ค.<_>67)<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เปิดเผยว่า<_>จังหวัดลพบุรี<_>ได้ดำเนินการลงพื้นที่ปฏิบัติการป้องกันและปราบปรามยาเสพติดในพื้นที่<_>และการดำเนินการป้องกันและแก้ไขปัญหายาเสพติดในระยะเร่งด่วน<_>(quick<_>win)<_>โดยตนได้มอบหมายให้<_>นายพิษณุ<_>ประภาธนานันท์<_>ปลัดจังหวัดลพบุรี<_>สั่งการ<_>นายยศวิน<_>บำรุงเวช<_>ป้องกันจังหวัดลพบุรี<_>และ<_>นายกองตรี<_>ดร.ภาณุพงศ์<_>ศิริ<_>นายอำเภอชัยบาดาล<_>(ผู้อำนวยการศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพติดอำเภอชัยบาดาล)<_>บูรณาการกำลังกับปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมด้วย<_>สมาชิกกองอาสารักษาดินแดนจังหวัดลพบุรี<_>และ<_>เจ้าหน้าที่ตำรวจสถานีตำรวจภูธรชัยบาดาล<_>ร่วมลงพื้นที่ปฏิบัติการจับกุมผู้ต้องหารายสำคัญได้<_>1<_>ราย<_>พร้อมของกลางเป็นยาบ้ากว่า<_>1<_>แสนเม็ด<_>ทั้งนี้<_>ได้ทำบันทึกการจับกุมพร้อมแจ้งข้อกล่าวหา<_>และนำส่งพนักงานสอบสวนสถานีตำรวจภูธรชัยบาดาล<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“จากการเข้าจับกุมดังกล่าว<_>พบว่า<_>ผู้ต้องหานั้นเป็นผู้ค้ารายใหญ่ในพื้นที่<_>โดยเจ้าหน้าชุดปฏิบัติฯ<_>ที่ได้ตรวจสอบและสามารถยึดของกลางได้เป็นจำนวนมาก<_>ประกอบด้วย<_>1.ยาบ้า<_>จำนวน<_>100,060<_>เม็ด<_>2.<_>อาวุธปืนพกสั้น<_>ขนาด.380<_>ไม่มีเครื่องหมายทะเบียน<_>จำนวน<_>1<_>กระบอก<_>3.<_>เครื่องกระสุนปืน.380<_>จำนวน<_>6<_>นัด<_>4.<_>ซองแม็กซีนบรรจุกระสุน.380<_>จำนวน<_>1<_>อัน<_>5.<_>โทรศัพท์มือถือยี่ห้อ<_>i<_>phone<_>สีเทา<_>จำนวน<_>1<_>เครื่อง<_>และ<_>6.<_>โทรศัพท์มือถือ<_>ยี่ห้อ<_>samsung<_>สีดำ<_>จำนวน<_>1<_>เครื่อง<_>ซึ่งเจ้าหน้าที่ชุดปฏิบัติฯ<_>ได้แจ้งข้อหาคือ<_>จำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยการมีไว้เพื่อจำหน่ายอันเป็นการกระทำเพื่อการค้าและก่อให้เกิดการแพร่กระจายในหมู่ประชาชนโดยฝ่าฝืนต่อกฎหมาย<_>โดยมีอาวุธ<_>ปืนและเครื่องกระสุนปืนไว้ในครอบครอง<_>โดยไม่ได้รับอนุญาต<_>ทำให้เกิดผลกระทบต่อความมั่นคงของรัฐหรือความปลอดภัยของประชาชนทั่วไป<_>ทั้งนี้<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษได้ทำบันทึกการจับกุมพร้อมแจ้งสิทธิจให้ผู้ต้องหาทราบแล้ว<_>ก่อนที่จะนำส่งพนักงานสอบสวนสถานีตำรวจภูธรชัยบาดาล<_>เพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายอำพลฯ<_>กล่าว", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวเพิ่มเติมว่า<_>การปฏิบัติการในวันนี้เกิดขึ้นเพราะจังหวัดลพบุรีมีความมุ่งมั่นที่จะดำเนินการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพลและแก้ไขปัญหายาเสพติดและสิ่งผิดกฎหมาย<_>ตามนโยบายเร่งด่วน<_>(quick<_>win)<_>ของรัฐบาลและกระทรวงมหาดไทย<_>เพื่อความสงบเรียบร้อยของสังคมมาอย่างต่อเนื่องนำมาซึ่งความปลอดภัยและความสงบสุขของพี่น้องประชาชน<_>อีกทั้งยังเป็นการสร้างความเชื่อมั่นต่อพี่น้องประชาชนว่าจะสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ซึ่งได้บูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อ<_>เพื่อปฏิบัติหน้าที่ตามกฎหมายให้กับพี่น้องประชาชนอย่างเข้มแข็งต่อไป", "“ขอขอบคุณเจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ช่วยกันดำเนินภารกิจที่สำคัญนี้อย่างเข้มแข็ง<_>และขอกำชับทุกฝ่ายให้เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ให้บ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายอำพลฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.5428619980812073, "len_token": 496}, {"label": "LABEL_1", "score": 0.7787377834320068, "len_token": 394}], "avg_score": 0.6472834131690893, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำพุทธศาสนิกชนชาวสมุทรสงคราม<_>ประกอบพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร<_>ในพิธีทำบุญอายุวัฒนมงคล<_>54<_>ปี<_>พระครูไพศาลกิจจาภรณ์<_>(สุรเดช,<_>บู้<_>สุรเตโช)<_>เจ้าคณะตำบลบางช้าง", "content": ["ปลัด<_>มท.<_>นำพุทธศาสนิกชนชาวสมุทรสงคราม<_>ประกอบพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร<_>ในพิธีทำบุญอายุวัฒนมงคล<_>54<_>ปี<_>พระครูไพศาลกิจจาภรณ์<_>(สุรเดช,<_>บู้<_>สุรเตโช)<_>เจ้าคณะตำบลบางช้าง", "ปลัด<_>มท.<_>นำพุทธศาสนิกชนชาวสมุทรสงคราม<_>ประกอบพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร<_>ในพิธีทำบุญอายุวัฒนมงคล<_>54<_>ปี<_>พระครูไพศาลกิจจาภรณ์<_>(สุรเดช,<_>บู้<_>สุรเตโช)<_>เจ้าคณะตำบลบางช้าง<_>รองเจ้าอาวาสวัดจุฬามณี<_>ณ<_>วัดจุฬามณี<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม", "วันนี้<_>(1<_>พ.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>ที่วัดจุฬามณี<_>ตำบลบางช้าง<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาสพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร<_>แด่พระสงฆ์<_>55<_>รูป<_>ในพิธีทำบุญอายุวัฒนมงคล<_>54<_>ปี<_>พระครูไพศาลกิจจาภรณ์<_>(สุรเดช,<_>บู้<_>สุรเตโช)<_>เจ้าคณะตำบลบางช้าง<_>รองเจ้าอาวาสวัดจุฬามณี<_>โดยได้รับเมตตาจาก<_>พระภาวนาวิสุทธิโสภณ<_>เจ้าคณะจังหวัดสมุทรสงคราม<_>เจ้าอาวาสวัดประดู่<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>โดยมี<_>พระครูโสภิตวิริยาภรณ์<_>(สมโภช<_>ภทฺทจาโร)<_>เจ้าคณะอำเภออัมพวา<_>เจ้าอาวาสวัดจุฬามณี<_>และคณะสงฆ์<_>ร่วมพิธี<_>โอกาสนี้<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายกรกฎ<_>วงษ์สุวรรณ<_>นายรนัสถ์ชัย<_>พุ่มเจริญ<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นางกชนัฑ<_>พัฒนะวิชัย<_>นายอำเภออัมพวา<_>นายกฤษฎี<_>กลิ่นจงกล<_>นายกเทศมนตรีตำบลอัมพวา<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพุทธศาสนิกชนจำนวนมาก<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประธานฝ่ายฆราวาส<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วถวายเครื่องสักการะ<_>แด่พระภาวนาวิสุทธิโสภณ<_>เจ้าคณะจังหวัดสมุทรสงคราม<_>เจ้าอาวาสวัดประดู่<_>พระอารามหลวง<_>พระครูโสภิตวิริยาภรณ์<_>(สมโภช<_>ภทฺทจาโร)<_>เจ้าคณะอำเภออัมพวา<_>เจ้าอาวาสวัดจุฬามณี<_>และพระครูไพศาลกิจจาภรณ์<_>เจ้าคณะตำบลบางช้าง<_>รองเจ้าอาวาสวัดจุฬามณี<_>จากนั้น<_>เจ้าหน้าที่กล่าวคำบูชาพระรัตนตรัยและอาราธนาศีล<_>ประกอบพิธีเจริญพระพุทธมนต์<_>ถวายเครื่องไทยธรรม<_>กรวดน้ำ<_>รับพร<_>จบแล้วปลัดกระทรวงมหาดไทย<_>พร้อมด้วยหัวหน้าส่วนราชการและพุทธศาสนิกชน<_>ร่วมถวายจตุปัจจัยไทยธรรม<_>และถวายภัตตาหารเพล<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระครูไพศาลกิจจาภรณ์<_>(สุรเดช,<_>บู้<_>สุรเตโช)<_>เกิดเมื่อวันที่<_>1<_>พฤษภาคม<_>2513<_>สำเร็จการศึกษา<_>นักธรรมชั้นเอก<_>ปริญญาพุทธศาสตรบัณฑิต<_>(พธ.บ)<_>ปริญญาพุทธศาสตรมหาบัณฑิต<_>(พธ.ม)<_>มีตำแหน่งทางปกครองเป็น<_>เจ้าคณะตำบลบางช้าง<_>และรองเจ้าอาวาสวัดจุฬามณี<_>ในด้านการศึกษา<_>ท่านเป็นครูสอนนักธรรม<_>นอกจากนี้<_>พระครูไพศาลกิจจาภรณ์<_>เป็นพระสังฆาธิการที่ดำเนินกิจการคณะสงฆ์<_>ตามแนวนโยบายของมหาเถรสมาคม<_>โดยเฉพาะอย่างยิ่ง<_>ด้านการสาธารณสงเคราะห์<_>ซึ่งท่านได้ดำเนินการสงเคราะห์ญาติโยมผู้ตกทุกข์ได้ยากในพื้นที่ตำบลบางช้าง<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>ตลอดจนพื้นที่อื่น<_>ๆ<_>อย่างสม่ำเสมอ<_>โดยเฉพาะในช่วงการแพร่ระบาดของสถานการณ์โควิด-19<_>ท่านได้ให้การดูแลสงเคราะห์<_>ทั้งญาติโยมและบุคลากรทางการแพทย์<_>ด้วยการสนับสนุนเครื่องอุปโภคบริโภคและเวชภัณฑ์ต่าง<_>ๆ<_>จนทำให้ในพื้นที่สามารถผ่านพ้นวิกฤตจากโรคระบาดในครั้งนั้นได้", "\"ในด้านสมณศักดิ์<_>ปี<_>พ.ศ.<_>2536<_>เป็น<_>พระวินัยธรสุรเดช<_>สุรเตโช<_>ฐานานุกรมใน<_>พระครูสมุทรโสภณ<_>เจ้าอาวาสวัดเพชรสมุทร<_>วรวิหาร<_>เจ้าคณะจังหวัดสมุทรสงคราม<_>ปี<_>พ.ศ.<_>2537<_>เป็น<_>พระครูสังฆรักษ์สุรเดช<_>สุรเตโช<_>ฐานานุกรมใน<_>พระราชพิพัฒนาภรณ์<_>เจ้าอาวาสวัดราชสิทธาราม<_>ราชวรวิหาร<_>เจ้าคณะแขวงวัดอรุณ<_>ปี<_>พ.ศ.<_>2539<_>เป็น<_>พระครูปลัดสุรเดช<_>สุรเตโช<_>ฐานานุกรมใน<_>พระเทพศีลวิสุทธิ์<_>เจ้าอาวาสวัดราชสิทธาราม<_>ราชวรวิหาร<_>เจ้าคณะเขตบางกอกใหญ่<_>ปี<_>พ.ศ.<_>2545<_>เป็น<_>พระครูปลัดวิสุทธิวัฒน์<_>(สุรเดช<_>สุรเตโช)<_>ฐานานุกรมใน<_>พระธรรมรัตนวิสุทธิ์<_>เจ้าอาวาสวัดราชสิทธารามราชวรวิหาร<_>เจ้าคณะเขตบางกอกใหญ่<_>และในปี<_>พ.ศ.<_>2552<_>ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โปรดพระราชทานสมณศักดิ์เป็น<_>พระครูสัญญาบัตร<_>เจ้าคณะตำบล<_>ชั้นเอก<_>ในราชทินนามที่<_>พระครูไพศาลกิจจาภรณ์\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9054951071739197, "len_token": 496}, {"label": "LABEL_1", "score": 0.9145107865333557, "len_token": 496}, {"label": "LABEL_1", "score": 0.8488718271255493, "len_token": 293}], "avg_score": 0.8960641000985171, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เผย<_>ถูก<_>รมต.สังคมบางประเทศถาม<_>ไทยมีกฎหมายสมรสเท่าเทียมจริงหรือ<_>ตอบไป<_>เขาบอกทึ่ง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เผย<_>ถูก<_>รมต.สังคมบางประเทศถาม<_>ไทยมีกฎหมายสมรสเท่าเทียมจริงหรือ<_>ตอบไป<_>เขาบอกทึ่ง", "เมื่อวันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>10.00<_>น.<_>(ตามเวลาท้องถิ่น)<_>ที่นครนิวยอร์ก<_>สหรัฐอเมริกา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>และคณะผู้แทนไทย<_>ซึ่งอยู่ระหว่างเข้าร่วมการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ระหว่างวันที่<_>29<_>เมษายน<_>–<_>3<_>พฤษภาคม<_>2567<_>โดยในช่วงเช้าได้ร่วมการอภิปรายระดับสูงระหว่างรัฐมนตรีในฐานะผู้แทนภูมิภาคเอเชีย-แปซิฟิก<_>เกี่ยวกับผลการประชุม<_>ข้อค้นพบสำคัญ<_>และข้อเสนอแนะจากการประชุมว่าด้วยประชากรและการพัฒนาระดับภูมิภาค<_>โดยร่วมอภิปรายกับรัฐมนตรีจากประเทศคองโก<_>มอลโดวา<_>โบลิเวีย<_>และซีเรีย", "นายวราวุธ<_>กล่าวว่า<_>ในเวทีการอภิปรายระดับสูงระหว่างรัฐมนตรีในฐานะผู้แทนภูมิภาคต่างๆ<_>ตนเองจะขึ้นเป็นตัวแทนของภูมิภาคเอเชีย-แปซิฟิก<_>ซึ่งไม่เฉพาะเป็นตัวแทนของประเทศไทย<_>แต่ยังเป็นตัวแทนของกว่า<_>70<_>ประเทศที่มีประชากรกว่าร้อยละ<_>60<_>ของประชากรโลก<_>โดยตนเองได้พูดถึงปัญหาว่ามีอัตราการเกิดของเด็กใหม่น้อย<_>มีการเปลี่ยนโครงสร้างประชากรไปสู่สังคมสูงอายุมากขึ้น<_>ในพื้นที่ของภูมิภาคเอเชีย-แปซิฟิก<_>เรามีแนวทางแก้ไขกันอย่างไร<_>แต่ละประเทศมีแนวทางแก้ไขกันอย่างไร<_>ไม่ว่าจะเป็นการดูแลเด็กแรกเกิด<_>การดูแลสุภาพสตรีช่วงตั้งครรภ์<_>ซึ่งแต่ละประเทศมีการนำเสนอแนวคิดต่างๆ<_>มากมาย<_>และที่สำคัญได้มีโอกาสพูดคุยกับรัฐมนตรีที่มาจากภูมิภาคอื่นๆ<_>ซึ่งมีรัฐมนตรีจากลาตินอเมริกาคนหนึ่งถามว่าจริงหรือไม่ที่ประเทศไทยมีกฎหมายเกี่ยวกับเรื่องการสมรสเท่าเทียม<_>ตนเองได้บอกว่าปลายปีนี้<_>เราได้จะเห็นกฎหมายฉบับนี้ออกมาใช้งานแน่นอน<_>ซึ่งรัฐมนตรีดังกล่าวแสดงความชื่นชมและทึ่งในความสามารถและความกล้าหาญของประเทศไทยที่เป็นประเทศแรกในกลุ่มประเทศอาเซียน", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#สหประชาชาติ<_>#วิกฤตประชากร<_>#cpd"], "sentiment": [{"label": "LABEL_1", "score": 0.8798874020576477, "len_token": 453}], "avg_score": 0.8798874020576477, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ชู<_>นโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>แก้ปัญหาสังคมในภูมิภาคเอเชีย-แปซิฟิก<_>ยืนยัน<_>ไทยไม่แพ้ใครใน<_>un", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ชู<_>นโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>แก้ปัญหาสังคมในภูมิภาคเอเชีย-แปซิฟิก<_>ยืนยัน<_>ไทยไม่แพ้ใครใน<_>un", "เมื่อวันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>13.15<_>น.<_>(ตามเวลาท้องถิ่น)<_>ที่นครนิวยอร์ก<_>สหรัฐอเมริกา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>และคณะผู้แทนไทย<_>ซึ่งอยู่ระหว่างเข้าร่วมการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ระหว่างวันที่<_>29<_>เมษายน<_>–<_>3<_>พฤษภาคม<_>2567<_>โดยในช่วงบ่ายได้เข้าร่วมกิจกรรมคู่ขนาน<_>(side<_>event)<_>ในการอภิปรายแบบคณะ<_>เกี่ยวกับการสร้างสังคมที่ครอบคลุมและยั่งยืนในภูมิภาคเอเชีย-แปซิฟิก<_>ในช่วงที่มีการเปลี่ยนแปลงทางประชากรที่สำคัญ<_>โดยร่วมอภิปรายกับรัฐมนตรีจากประเทศฟิจิ<_>และศรีลังกา<_>ซึ่งจัดโดย<_>คณะกรรมการเศรษฐกิจและสังคมของเอเชียและแปซิฟิกแห่งสหประชาชาติ<_>(escap)<_>และ<_>กองทุนประชากรแห่งสหประชาชาติ<_>(unfpa)", "นายวราวุธ<_>กล่าวว่า<_>ในช่วงบ่ายเป็นเวทีที่เล็กลงมา<_>ได้พูดคุยกันในระดับภูมิภาคเอเชีย-แปซิฟิก<_>และนำผลการประชุมที่กรุงเทพฯ<_>เมื่อเดือนพฤศจิกายนปีที่แล้ว<_>มาถกกัน<_>รวมถึงเรื่องความเชื่อมโยงระหว่างการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>กับการพัฒนาโครงสร้างประชากร<_>โดยแต่ละประเทศจะมีแนวทางความร่วมมือกันอย่างไร<_>ซึ่งต้องบอกว่าประเทศไทยของเรานั้นมีความคืบหน้าไปมาก<_>โดยหลายประเทศที่เข้าร่วมพูดคุยกันนั้นต่างชื่นชมและขอแลกเปลี่ยนความรู้กับประเทศไทย<_>รวมถึงแนวทางในประเด็นเกี่ยวกับเรื่อง<_>ข้อเสนอเชิงนโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>ที่นำเสนอ<_>พร้อมคลิป<_>3<_>นาที<_>มามอบให้กับประเทศต่างๆ<_>ที่เข้าร่วมประชุมได้รับชม<_>เพื่อแสดงให้โลกได้เห็นว่าข้อเสนอเชิงนโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>เป็นตัวอย่างที่ประเทศไทยกำลังจะเข้าไปแก้ปัญหาเรื่องสังคมผู้สูงอายุ<_>และเด็กเกิดใหม่น้อยในภาพรวมทั้งหมด<_>ถือเป็นความก้าวหน้าของประเทศไทยที่รับประกันได้ว่าไม่แพ้<_>และไม่น้อยหน้าประเทศสมาชิกอื่นในสหประชาชาติอย่างแน่นอน", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#สหประชาชาติ<_>#วิกฤตประชากร<_>#cpd"], "sentiment": [{"label": "LABEL_1", "score": 0.9777179956436157, "len_token": 496}, {"label": "LABEL_0", "score": 0.9988988637924194, "len_token": 12}], "avg_score": 0.9546483060506386, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ปลื้ม<_>microsoft<_>ปักหมุดลงทุน<_>data<_>and<_>ai<_>center<_>ยกระดับไทยสู่ฮับ<_>“เศรษฐกิจดิจิทัล”", "content": ["รมว.ดีอี<_>ปลื้ม<_>microsoft<_>ปักหมุดลงทุน<_>data<_>and<_>ai<_>center<_>ยกระดับไทยสู่ฮับ<_>“เศรษฐกิจดิจิทัล”", "เมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวภายหลังการเข้าร่วมงาน<_>“microsoft<_>build<_>ai<_>day<_>event<_>&<_>exclusive<_>ceo<_>connection”<_>ร่วมกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ว่า<_>การที่<_>ไมโครซอฟท์<_>(microsoft)<_>ประกาศแผนงานด้านโครงสร้างพื้นฐาน<_>ครอบคลุมถึงการจัดตั้ง<_>data<_>and<_>ai<_>center<_>ระดับภูมิภาคแห่งใหม่ในประเทศไทย<_>เพื่อขยายการให้บริการคลาวด์ให้กว้างขวางและทั่วถึงยิ่งขึ้น<_>รวมทั้งการพัฒนาทักษะด้าน<_>ai<_>ให้กับบุคลากรคนไทย<_>กว่า<_>100,000<_>คน<_>พร้อมกับสนับสนุนชุมชนนักพัฒนาในประเทศไทย<_>ถือเป็นเรื่องที่น่ายินดี<_>ซึ่งสอดคล้องกับพันธกิจของ<_>ดีอี<_>ในการส่งเสริมให้ภาครัฐ-เอกชน<_>รวมถึงประชาชน<_>เข้าถึงเทคโนโลยีดิจิทัลในยุคปัจจุบัน<_>รวมทั้งการเพิ่มขีดความสามารถทางการแข่งขันของประเทศไทยด้านเศรษฐกิจดิจิทัล<_>โดยจากข้อมูลของไมโครซอฟท์คาดการณ์ว่า<_>ai<_>จะช่วยเพิ่มมูลค่า<_>gdp<_>ของประเทศไทย<_>ในปี<_>2030", "ขึ้นราว<_>4.3<_>ล้านบาท", "นอกจากนี้หวังว่าการที่ไมโครซอฟท์เข้ามาลงทุนทางด้านโครงสร้างพื้นฐาน<_>data<_>and<_>ai<_>center<_>ซึ่งมีขนาดใหญ่ระดับภูมิภาคในประเทศไทยนั้น<_>จะช่วยตอบโจทย์ในศักยภาพและความพร้อมของประเทศไทยด้านการพัฒนาเศรษฐกิจดิจิทัลที่สามารถดึงดูดและรองรับการลงทุนขนาดใหญ่ของบริษัทเทคโนโลยีชั้นนำอื่นๆ<_>ได้เพิ่มขึ้น<_>ซึ่งในอนาคตต่อจากนี้เราอาจจะได้เห็นการลงทุนด้านเศรษฐกิจดิจิทัลขนาดใหญ่<_>เพื่อช่วยพัฒนาขีดความสามารถทางการแข่งขันของประเทศไทย<_>และการพัฒนาทักษะของบุคลากรในประเทศ<_>นำไปสู่การสร้างสภาพแวดล้อมของการเป็น<_>digital<_>economy<_>hub<_>หรือ<_>ฮับเศรษฐกิจดิจิทัล<_>ตามวิสัยทัศน์<_>“ignite<_>thailand”<_>ของรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9834179282188416, "len_token": 427}], "avg_score": 0.9834179282188416, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดร.จอมขวัญ<_>ติดตามความก้าวหน้างานด้านการเกษตรในพื้นที่สมุทรสาคร", "content": ["ดร.จอมขวัญ<_>ติดตามความก้าวหน้างานด้านการเกษตรในพื้นที่สมุทรสาคร", "ดร.จอมขวัญ<_>ติดตามความก้าวหน้างานด้านการเกษตรในพื้นที่สมุทรสาคร<_>ตามข้อสั่งการของ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนงานด้านการเกษตรจังหวัดสมุทรสาคร<_>ครั้งที่<_>3/2567<_>โดยมีหัวหน้าส่วนราชการ<_>หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>สำนักงานเกษตรและสหกรณ์จังหวัดสมุทรสาคร<_>เพื่อติดตามความคืบหน้าตามประเด็นข้อสั่งการจากการลงพื้นที่ของ<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามสถานการณ์ด้านการเกษตร/ด้านประมง/ด้านปศุสัตว์/ด้านชลประทาน<_>ผลการดำเนินงานโครงการตามแผนปฏิบัติการด้านการเกษตรและสหกรณ์ของจังหวัดสมุทรสาคร<_>ในไตรมาสที่<_>2<_>ปีงบประมาณ<_>พ.ศ.2567<_>การดำเนินงานโครงการ<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ผลการสรรหาปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2567<_>ติดตามความก้าวหน้าการดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>แนวทางการตรวจราชการตามแผนการตรวจราชการของผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>และติดตามผลการให้บริการศูนย์บริการเกษตรพิรุณราชจังหวัดสมุทรสาคร"], "sentiment": [{"label": "LABEL_1", "score": 0.8074452877044678, "len_token": 269}], "avg_score": 0.8074452877044678, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตรฯ<_>เผย<_>โค้งสุดท้ายฤดูแล้ง<_>กรมชลฯ<_>จัดสรรน้ำเตรียมพร้อมรับมือฝน<_>ช่วยเหลือประชาชน", "content": ["โฆษกเกษตรฯ<_>เผย<_>โค้งสุดท้ายฤดูแล้ง<_>กรมชลฯ<_>จัดสรรน้ำเตรียมพร้อมรับมือฝน<_>ช่วยเหลือประชาชน", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยถึงการบริหารจัดการน้ำในช่วงฤดูแล้ง<_>ก่อนจะก้าวเข้าสู่การเตรียมพร้อมรับมือฤดูฝน<_>ซึ่งเหลือเวลาอีกประมาณ<_>1<_>สัปดาห์<_>สภาวะเอลนีโญในประเทศไทยเริ่มอ่อนกำลังลง<_>และมีโอกาสจะเปลี่ยนไปสู่สภาวะลานีญาในช่วงเดือน<_>มิ.ย.-ส.ค.นี้<_>ซึ่งจะส่งผลให้มีปริมาณฝนมากกว่าค่าเฉลี่ยปกติ<_>การบริหารจัดการน้ำในช่วงฤดูแล้งปี<_>2566/67<_>กรมชลประทานได้ดำเนินการตาม<_>9<_>มาตรการรองรับฤดูแล้ง<_>ปี<_>2566/67<_>อย่างเคร่งครัด<_>พร้อมติดตามและวิเคราะห์สถานการณ์น้ำในอ่างเก็บน้ำ<_>แหล่งน้ำ<_>และแม่น้ำสายหลักต่าง<_>ๆ<_>เพื่อใช้เป็นข้อมูลในการบริหารจัดการน้ำให้สอดคล้องและเหมาะสมในแต่ละพื้นที่", "โฆษกกระทรวงเกษตรฯ<_>กล่าวว่า<_>สถานการณ์น้ำปัจจุบัน<_>อ่างเก็บน้ำขนาดใหญ่และขนาดกลางทั่วประเทศ<_>มีปริมาณน้ำรวมกันทั้งสิ้นประมาณ<_>42,824<_>ล้าน<_>ลบ.ม.<_>(56%<_>ของความจุอ่างฯ<_>รวมกัน)<_>เป็นน้ำใช้การได้ประมาณ<_>18,884<_>ล้าน<_>ลบ.ม.<_>สามารถรับน้ำได้อีก<_>33,513<_>ล้าน<_>ลบ.ม.<_>เฉพาะลุ่มน้ำเจ้าพระยา<_>4<_>เขื่อนหลัก<_>(เขื่อนภูมิพล<_>เขื่อนสิริกิติ์<_>เขื่อนแควน้อยบำรุงแดน<_>และเขื่อนป่าสักชลสิทธิ์)<_>มีปริมาณน้ำรวมกันทั้งสิ้นประมาณ<_>11,602<_>ล้าน<_>ลบ.ม.<_>(47%<_>ของความจุอ่างฯ<_>รวมกัน)<_>เป็นน้ำใช้การได้ประมาณ<_>4,906<_>ล้าน<_>ลบ.ม.<_>ซึ่งตั้งแต่วันที่<_>1<_>พ.ย.66<_>จนถึงขณะนี้<_>มีการจัดสรรน้ำช่วงฤดูแล้งปี<_>2566/67<_>ทั้งประเทศไปแล้วกว่า<_>23,023<_>ล้าน<_>ลบ.ม.<_>(92%<_>ของแผน)<_>เฉพาะลุ่มเจ้าพระยามีการใช้น้ำไปแล้วประมาณ<_>8,288<_>ล้าน<_>ลบ.ม.<_>(95%<_>ของแผน)", "ในส่วนของสถานการณ์การเพาะปลูกพืชฤดูแล้งทั้งประเทศมีการทำนาปรัง<_>9.19<_>ล้านไร่<_>มีการเก็บเกี่ยวแล้ว<_>5.99<_>ล้านไร่<_>เฉพาะลุ่มน้ำเจ้าพระยามีการเพาะปลูกข้าวนาปรัง<_>5.68<_>ล้านไร่<_>เก็บเกี่ยวแล้ว<_>4.78<_>ล้านไร่", "ทั้งนี้<_>กรมชลประทาน<_>พร้อมปฏิบัติตามแผนมาตรการดังกล่าว<_>ตามนโยบายรัฐบาล<_>และ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในฐานะที่กำกับดูแลอย่างเคร่งครัด<_>เพื่อขับเคลื่อนการบริหารจัดการน้ำในช่วงฤดูฝนให้เกิดประสิทธิภาพสูงสุด<_>และให้เพียงพอต่อความต้องการใช้น้ำของประชาชนอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.506889820098877, "len_token": 496}, {"label": "LABEL_1", "score": 0.685062825679779, "len_token": 88}], "avg_score": 0.5337378072412047, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>ผนึกกำลัง<_>รัฐมนตรีช่วยเกษตรฯ<_>คนใหม่<_>ขับเคลื่อนงานเกษตรไปในทิศทางเดียวกัน<_>มุ่งเป้าเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ตามนโยบายรัฐบาล<_>เพื่อสร้างความเป็นอ", "content": ["ร้อยเอก<_>ธรรมนัส<_>ผนึกกำลัง<_>รัฐมนตรีช่วยเกษตรฯ<_>คนใหม่<_>ขับเคลื่อนงานเกษตรไปในทิศทางเดียวกัน<_>มุ่งเป้าเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ตามนโยบายรัฐบาล<_>เพื่อสร้างความเป็นอ", "ร้อยเอก<_>ธรรมนัส<_>ผนึกกำลัง<_>รัฐมนตรีช่วยเกษตรฯ<_>คนใหม่<_>ขับเคลื่อนงานเกษตรไปในทิศทางเดียวกัน<_>มุ่งเป้าเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ตามนโยบายรัฐบาล<_>เพื่อสร้างความเป็นอยู่ที่ดีให้กับพี่น้องเกษตรกรอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมผู้บริหารระดับสูงกระทรวงเกษตรและสหกรณ์<_>โดยมี<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมธารทิพย์<_>01<_>ชั้น<_>4<_>อาคาร<_>99<_>ปี<_>หม่อมหลวงชูชาติ<_>กำภู<_>กรมชลประทาน", "ทั้งนี้<_>ที่ประชุมได้รับทราบรายงานผลการดำเนินงานของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ทั้ง<_>4<_>ด้าน<_>ได้แก่<_>1)<_>ทรัพยากรการเกษตร<_>ได้แก่<_>การบริหารจัดการน้ำ<_>โครงการปุ๋ยคนละครึ่ง<_>การตรวจดินและการใช้ปุ๋ยที่เหมาะสม<_>แผนปฏิบัติการฝนหลวง<_>ปี<_>2567<_>ความก้าวหน้าการจัดซื้อเครื่องบินฝนหลวง<_>และความก้าวหน้าการออกโฉนดที่ดินเพื่อการเกษตร<_>2)<_>ภาวะเศรษฐกิจการเกษตรของสินค้าพืช<_>ประมง<_>และปศุสัตว์<_>ได้แก่<_>แผนส่งเสริมการปลูกพืชหลังทำนา<_>สถานการณ์สินค้าเกษตรที่สำคัญ<_>ปี<_>2567<_>ธนาคารโค-กระบือ<_>โครงการช่วยเหลือเกษตรกรผู้เลี้ยงโคนม<_>การส่งเสริมการปลูกหม่อนเลี้ยงไหมในพื้นที่<_>gene<_>editing<_>ความก้าวหน้าประเด็น<_>iuu<_>ความก้าวหน้าโครงการโฉนดต้นยางพารา<_>และการส่งเสริมการปลูกกล้วยหอม<_>3)<_>การตลาดและต่างประเทศ<_>ได้แก่<_>การขยายตลาด<_>อ.ต.ก.<_>ไปสู่ภูมิภาค<_>โครงการพัฒนาระบบบริหารจัดการศูนย์แสดงสินค้าผลิตภัณฑ์เกษตรคุณภาพสูง<_>(e-commerce)<_>ความก้าวหน้า<_>mou<_>กับสาธารณรัฐประชาชนจีน<_>การยกวิทยฐานะของทูตเกษตร<_>และการเปิดตลาดส่งออกเครื่องในเป็ด<_>และ<_>4)<_>งานบูรณาการ<_>งานวิจัย<_>และงานอื่น<_>ๆ<_>ได้แก่<_>การบูรณาการหน่วยงานภายใต้โครงการสำคัญปี<_>2567<_>ความต้องการงบประมาณด้านการวิจัย<_>(เพิ่มเติม)<_>โครงการเฉลิมพระเกียรติ<_>ร.10<_>งานพืชสวนโลก<_>และผลการปฏิบัติงานของกรมส่งเสริมสหกรณ์และกรมตรวจบัญชีสหกรณ์", "รัฐมนตรีเกษตรฯ<_>กล่าวว่า<_>จากผลงานในช่วง<_>7<_>เดือนที่ผ่านมา<_>จะเห็นว่ากระทรวงเกษตรฯ<_>สามารถขับเคลื่อนงานและสร้างผลงานได้อย่างชันเจนและเป็นรูปธรรม<_>ภายใต้ข้อจำกัดด้านงบประมาณ<_>อย่างไรก็ตาม<_>ได้เน้นย้ำให้ทุกหน่วยงานขับเคลื่อนการบริหารราชการให้มีประสิทธิภาพมากยิ่งขึ้น<_>ตามนโยบายของนายกรัฐมนตรี<_>และนโยบายสำคัญ<_>9<_>ข้อ<_>ที่ต้องการเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>เชื่อมั่นว่ากระทรวงเกษตรฯ<_>จะสามารถขับเคลื่อนงานได้อย่างเต็มประสิทธิภาพ<_>เนื่องจากมีความพร้อมทั้งงบประมาณและบุคลากรที่มีความรู้ความสามารถ", "ด้าน<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวเพิ่มเติมว่า<_>พร้อมที่จะขับเคลื่อนงานของกระทรวงเกษตรและสหกรณ์<_>ตามนโยบายของนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์อย่างเต็มความสามารถ<_>โดยมีเป้าหมายและทิศทางเดียวกัน<_>เพื่อสร้างความเป็นอยู่ที่ดีให้กับพี่น้องเกษตรกร"], "sentiment": [{"label": "LABEL_1", "score": 0.9267535209655762, "len_token": 496}, {"label": "LABEL_1", "score": 0.9443210363388062, "len_token": 227}], "avg_score": 0.9322691862349028, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>แจกจ่ายน้ำประปากว่า<_>7<_>แสนลิตร<_>เพื่อบรรเทาความเดือดร้อนช่วยเหลือผู้ประสบภัยแล้งทั่วประเทศ", "content": ["กรมทางหลวง<_>แจกจ่ายน้ำประปากว่า<_>7<_>แสนลิตร<_>เพื่อบรรเทาความเดือดร้อนช่วยเหลือผู้ประสบภัยแล้งทั่วประเทศ", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)<_>ได้แจกจ่ายน้ำประปาช่วยเหลือผู้ประสบภัยแล้ง<_>ขาดแคลนน้ำในการอุปโภคและบริโภคในชีวิตประจำวัน<_>ตามโครงการ<_>“กรมทางหลวง<_>-<_>การประปาส่วนภูมิภาค<_>รวมใจต้านภัยแล้ง”<_>โดยการประปาส่วนภูมิภาคได้สนับสนุนน้ำประปากับผู้ประสบภัยแล้งผ่านหน่วยงานในสังกัด<_>ทล.<_>ทั่วประเทศ<_>ได้แก่<_>สำนักงานทางหลวง<_>แขวงทางหลวง<_>และหมวดทางหลวง<_>ซึ่งมีความพร้อมทั้งรถบรรทุกน้ำ<_>อุปกรณ์<_>และบุคคลากรในการให้ความช่วยเหลือประชาชน<_>ปัจจุบัน<_>ทล.<_>ได้แจกจ่ายน้ำประปาไปแล้วปริมาณรวม<_>720,200<_>ลิตร<_>(ระหว่างวันที่<_>1<_>กุมภาพันธ์<_>-<_>26<_>เมษายน<_>2567)<_>โดย<_>5<_>จังหวัด<_>ที่ให้ความช่วยเหลือสูงสุด<_>ได้แก่<_>จันทบุรี<_>150,000<_>ลิตร<_>สุราษฎร์ธานี<_>66,000<_>ลิตร<_>พะเยา<_>65,200<_>ลิตร<_>ประจวบคีรีขันธ์<_>60,000<_>ลิตร<_>และแม่ฮ่องสอน<_>50,000<_>ลิตร", "อธิบดีกรมทางหลวง<_>กล่าวเพิ่มเติมว่า<_>ทล.<_>จะดำเนินการช่วยเหลือตลอดช่วงภัยแล้งและตามการร้องขอของประชาชนจนกว่าสถานการณ์จะคลี่คลาย<_>พร้อมขอความร่วมมือจากพี่น้องประชาชนและทุกหน่วยงานร่วมกันใช้น้ำอย่างประหยัด<_>รู้คุณค่า<_>และตระหนักถึงวิกฤติภัยแล้ง<_>ซึ่งถือเป็นการร่วมมือกับหน่วยงานราชการที่ช่วยต้านภัยแล้งและรัฐบาลอีกทางหนึ่งด้วย<_>หากประชาชนหรือหน่วยงานใดประสบปัญหาขาดแคลนน้ำ<_>สามารถขอรับความช่วยเหลือได้ที่สำนักงานทางหลวง<_>แขวงทางหลวง<_>หมวดทางหลวงทั่วประเทศ<_>หรือแจ้งที่สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)"], "sentiment": [{"label": "LABEL_1", "score": 0.5771275758743286, "len_token": 372}], "avg_score": 0.5771275758743286, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัสควงรมช.อรรถกรเปิดงาน<_>\"52<_>ปี<_>วันก่อตั้งกลุ่มเกษตรกร\"", "content": ["รมว.ธรรมนัสควงรมช.อรรถกรเปิดงาน<_>\"52<_>ปี<_>วันก่อตั้งกลุ่มเกษตรกร\"", "รมว.ธรรมนัสควงรมช.อรรถกรเปิดงาน<_>\"52<_>ปี<_>วันก่อตั้งกลุ่มเกษตรกร\"<_>มุ่งพัฒนากลุ่มเกษตรกรเข้มแข็งต่อยอดสู่ความเป็นอยู่ที่ดี", "ร้อยเอกธรรมนัสพรหมเผ่ารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์พร้อมด้วยนายอรรถกรศิริลัทธยากรรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์เป็นประธานพิธีเปิดงาน<_>\"52<_>ปีวันก่อตั้งกลุ่มเกษตรกร\"<_>เทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสวันเฉลิมพระชนมพรรษาครบรอบ<_>72<_>พรรษาณสถาบันส่งเสริมศิลปหัตถกรรมไทย<_>(องค์การมหาชน)<_>ตำบลช้างใหญ่อำเภอบางไทรจังหวัดพระนครศรีอยุธยา", "กระทรวงเกษตรฯโดยกรมส่งเสริมสหกรณ์ร่วมกับคณะกรรมการกลุ่มเกษตรกรแห่งประเทศไทยจัดงาน<_>“52<_>ปีวันก่อตั้งกลุ่มเกษตรกร”<_>เทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสวันเฉลิมพระชนมพรรษาครบรอบ<_>72<_>พรรษาขึ้นในระหว่างวันที่<_>30<_>เมษายน<_>–<_>2<_>พฤษภาคม<_>2567<_>ซึ่งกลุ่มเกษตรกรได้ถูกก่อตั้งขึ้นเพื่อการช่วยเหลือซึ่งกันและกันในหมู่เกษตรกรสร้างอำนาจการต่อรองแก่เกษตรกรรายย่อยและเสริมสร้างคุณภาพชีวิตเกษตรกรในระดับชุมชนตลอดจนส่งเสริมให้เกษตรกรได้นำปรัชญาเศรษฐกิจพอเพียงมาใช้ในการดำรงชีวิตสำหรับกิจกรรมภายในงานประกอบด้วยการสัมมนาแลกเปลี่ยนเรียนรู้และกำหนดแนวทางในการพัฒนากลุ่มเกษตรกรสู่ความเข้มแข็งรวมถึงการจัดนิทรรศการจัดแสดงผลิตภัณฑ์ของกลุ่มเกษตรกร/จัดแสดงผลงานกลุ่มเกษตรกรดีเด่นประจำปีพ.ศ.<_>2567<_>เพื่อเผยแพร่ประชาสัมพันธ์ผลการดำเนินงานและผลิตภัณฑ์ของกลุ่มเกษตรกรที่ดีมีคุณภาพให้เป็นที่แพร่หลายแก่เกษตรกรและประชาชนทั่วไป", "รมว.ธรรมนัสกล่าวว่าในช่วงระยะเวลา<_>7<_>เดือนที่ผ่านมากระทรวงเกษตรฯได้มีการทำงานในเชิงรุกอย่างต่อเนื่องเพื่อบรรเทาความเดือดร้อนของพี่น้องเกษตรกรและได้นำนโยบาย<_>\"ตลาดนำนวัตกรรมเสริมเพิ่มรายได้\"<_>มาประยุกต์ใช้อย่างเป็นรูปธรรมซึ่งทำให้เห็นว่าสถานการณ์ราคาสินค้าเกษตรหลายประเภทมีการดีดตัวสูงขึ้นมากตามเป้าหมายสำคัญในการเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่าภายในระยะเวลา<_>4<_>ปีและจะมีการส่งเสริมการใช้นวัตกรรมการเกษตรมาช่วยในการลงต้นทุนทั้งด้านการผลิตและการแปรรูปในเรื่องของปัญหาราคาพืชสวนได้มีการถอดบทเรียนและวางแผนมาตรการการแก้ไขปัญหาดังกล่าวในด้านของสินค้าปศุสัตว์และประมงขณะนี้สถานการณ์ราคากำลังดีดตัวขึ้น", "ทั้งนี้ปัจจุบันกลุ่มเกษตรกรมีกิจการก้าวหน้าขึ้นอย่างต่อเนื่องณสิ้นปี<_>2566<_>ประเทศไทยมีกลุ่มเกษตรกรทั้งสิ้น<_>3,995<_>กลุ่มมีสมาชิกจำนวน<_>339,162<_>คนและมีมูลค่าปริมาณธุรกิจสูงถึง<_>7.7พันล้านบาทมีธุรกิจหลักคือให้สินเชื่อเพื่อการผลิตส่งเสริมการออมในหมู่สมาชิกรวบรวมผลผลิตเพื่อจำหน่ายและจัดหาปัจจัยการผลิตมาจำหน่ายแก่สมาชิกกลุ่มเกษตรกรกว่าร้อยละ<_>30<_>มีความเข้มแข็งในระดับ<_>1<_>และ<_>2<_>และได้รับการพัฒนาด้านการบริการสมาชิกการบริหารจัดการองค์กรและธุรกิจอย่างต่อเนื่องเพื่อให้มีความเข้มแข็งยิ่งๆขึ้นไป", "ในโอกาสนี้นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ร่วมเสวนาในหัวข้อ“นโยบายด้านการผลิตด้านการแปรรูป”อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9466885328292847, "len_token": 496}, {"label": "LABEL_1", "score": 0.96864253282547, "len_token": 61}], "avg_score": 0.9490928308540015, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เร่งรัดการเบิกจ่ายงบประมาณประจำปี<_>2567<_>ของกระทรวงคมนาคม<_>เผยภาพรวมการเบิกจ่ายเป็นไปตามแผน<_>ให้ทุกหน่วยงานเตรียมความพร้อมชี้แจงงบประมาณ<_>2568", "content": ["“สุริยะ”<_>เร่งรัดการเบิกจ่ายงบประมาณประจำปี<_>2567<_>ของกระทรวงคมนาคม<_>เผยภาพรวมการเบิกจ่ายเป็นไปตามแผน<_>ให้ทุกหน่วยงานเตรียมความพร้อมชี้แจงงบประมาณ<_>2568", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานการประชุมเร่งรัดติดตามการเบิกจ่ายงบประมาณรายจ่ายประจำปี<_>2567<_>ของกระทรวงคมนาคม<_>เผยภาพรวมการเบิกจ่ายเป็นไปตามแผน<_>เร่งทุกหน่วยงานในสังกัดเตรียมความพร้อมสำหรับการชี้แจงงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ต่อรัฐสภา<_>โดยมี<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ผู้บริหารระดับสูงกระทรวงคมนาคม<_>และผู้แทนจากหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมประชุม<_>ในวันที่<_>1<_>พฤษภาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุริยะ<_>กล่าวว่า<_>ตามที่สำนักงบประมาณได้จัดสรรงบประมาณประจำปี<_>2567<_>ให้กับกระทรวงคมนาคม<_>จำนวน<_>228,803.59<_>ล้านบาท<_>พบว่า<_>กระทรวงคมนาคมมีผลการเบิกจ่ายงบประมาณฯ<_>ภาพรวมอยู่ที่<_>26.42%<_>จากแผนที่วางไว้<_>27.53%<_>และรายจ่ายงบลงทุนสูงกว่าเป้าหมายรัฐบาล<_>โดยมีผลการเบิกจ่ายสะสมอยู่ที่<_>23.01%<_>(ข้อมูล<_>ณ<_>วันที่<_>26<_>เมษายน<_>2567)<_>คาดการณ์ว่าในระยะเวลาการเบิกจ่ายงบประมาณรายจ่ายประจำปี<_>2567<_>ที่เหลือ<_>5<_>เดือน<_>(พฤษภาคม<_>-<_>กันยายน<_>2567)<_>ทุกหน่วยงานจะสามารถเบิกจ่ายงบประมาณฯ<_>ได้ตามเป้าหมายที่รัฐบาลและกระทรวงฯ<_>ตั้งไว้", "ทั้งนี้<_>ได้เน้นย้ำให้ทุกหน่วยงานวางแผนการดำเนินงาน<_>เพื่อให้การเบิกจ่ายงบประมาณฯ<_>เป็นไปอย่างมีประสิทธิภาพ<_>โดยเฉพาะกรมทางหลวง<_>(ทล)<_>และกรมทางหลวงชนบท<_>(ทช)<_>เนื่องจากเป็นหน่วยงานที่ได้รับงบประมาณมากกว่า<_>70%<_>จากงบประมาณทั้งหมด<_>พร้อมกำชับให้หน่วยงานที่มีโครงการลงทุนขนาดใหญ่เพิ่มรายละเอียดเรื่องความปลอดภัยลงไปในสัญญาจ้าง<_>ทั้งก่อน<_>ระหว่าง<_>และหลังการก่อสร้าง<_>และให้ความสำคัญกับการเปิดรับฟังความคิดเห็นของประชาชนเป็นสำคัญ<_>โดย<_>ทล.<_>มีผลการเบิกจ่ายสะสมมากกว่า<_>96%<_>คิดเป็น<_>29,121.39<_>ล้านบาท<_>จากแผน<_>30,245.37<_>ล้านบาท<_>สำหรับ<_>ทช.<_>ได้ผู้รับจ้างดำเนินงานแล้ว<_>1,418<_>รายการ<_>จากแผน<_>3,572<_>รายการ<_>คิดเป็นวงเงิน<_>5,448.04<_>ล้านบาท<_>จากแผน<_>34,381.99<_>ล้านบาท<_>ซึ่งคาดว่าจะได้ผู้รับจ้างครบตามแผนภายในเดือนมิถุนายนนี้", "นายสุริยะ<_>กล่าวในตอนท้ายว่า<_>ขณะนี้สำนักงบประมาณอยู่ระหว่างรับฟังความคิดเห็นการจัดทำงบประมาณประจำปี<_>2568<_>ของหน่วยงาน<_>ซึ่งคณะรัฐมนตรีจะพิจารณาเห็นชอบร่าง<_>พ.ร.บ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เพื่อนำเสนอต่อสภาผู้แทนราษฎรได้ประมาณกลางเดือนพฤษภาคม<_>2567<_>จึงได้เน้นย้ำให้ทุกหน่วยงานในสังกัดเตรียมข้อมูลให้พร้อมสำหรับการชี้แจงต่อรัฐสภาด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8189628720283508, "len_token": 496}, {"label": "LABEL_0", "score": 0.5015320181846619, "len_token": 114}], "avg_score": 0.759067105660673, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>นัด<_>ทอ.<_>หารือยกสนามกอล์ฟกานตรัตน์<_>ดอนเมือง<_>ให้<_>ทอท.<_>ใช้ประโยชน์ด้านการบินพลเรือน<_>สนับสนุนนโยบาย<_>“aviation<_>hub”<_>รัฐบาล", "content": ["“สุริยะ”<_>นัด<_>ทอ.<_>หารือยกสนามกอล์ฟกานตรัตน์<_>ดอนเมือง<_>ให้<_>ทอท.<_>ใช้ประโยชน์ด้านการบินพลเรือน<_>สนับสนุนนโยบาย<_>“aviation<_>hub”<_>รัฐบาล", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ประชุมหารือกรอบความร่วมมือในการดำเนินงานระหว่างกองทัพอากาศและกระทรวงคมนาคมเพื่อขับเคลื่อนการพัฒนาตามนโยบาย<_>“aviation<_>hub”<_>ของรัฐบาล<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>พลอากาศเอก<_>พันธ์ภักดี<_>พัฒนกุล<_>ผู้บัญชาการทหารอากาศ<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ในวันที่<_>30<_>เมษายน<_>2567<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุริยะ<_>กล่าวว่า<_>นายกรัฐมนตรี<_>ได้มอบหมายให้กองทัพอากาศ<_>(ทอ)<_>และกระทรวงคมนาคมร่วมมือกันในการพัฒนาระบบคมนาคมขนส่งของประเทศ<_>และเพื่อขับเคลื่อนการพัฒนาตามนโยบาย<_>“aviation<_>hub”<_>ของรัฐบาล<_>ซึ่งกองทัพอากาศพร้อมสนับสนุนรัฐบาลในมิติของการบินพลเรือน<_>โดยมีประเด็นหารือร่วมกันในเรื่องการมอบสนามกอล์ฟ<_>กานตรัตน์<_>หรือที่รู้จักกันในชื่อสนามงู<_>ให้รัฐบาลใช้ประโยชน์ด้านการบินพลเรือน<_>ซึ่งกองทัพอากาศกับ<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>ได้ประสานงานกันในเบื้องต้นแล้ว<_>และได้มีการแต่งตั้งคณะกรรมการร่วมเพื่อพิจารณารายละเอียดร่วมกัน<_>นอกจากนี้<_>ได้หารือเรื่องการพัฒนาถนนวงแหวนรอบที่<_>1<_>ผ่านบริเวณของกองบิน<_>41<_>ที่จังหวัดเชียงใหม่<_>ซึ่งกองทัพอากาศกับกรมทางหลวงจะมีการพัฒนาร่วมกัน<_>โดยเปิดให้ประชาชนใช้ถนนผ่านเข้า<_>-<_>ออก<_>ในพื้นที่<_>กองบิน<_>41<_>เพื่ออำนวยความสะดวกในการสัญจรของพี่น้องประชาชน<_>ซึ่งจะเป็นการช่วยแก้ไขปัญหาการจราจรในตัวเมืองเชียงใหม่ได้เป็นอย่างดี", "สำหรับการติดตามการดำเนินการตามบันทึกความร่วมมือ<_>(memorandum<_>of<_>cooperation:<_>moc)<_>ว่าด้วยการช่วยเหลือประชาชนและการพัฒนาประเทศ<_>ที่กองทัพอากาศและกระทรวงคมนาคมได้ลงนามร่วมกันไว้<_>ซึ่งเป็นการบูรณาการการใช้ทรัพยากรและองค์ความรู้ของหน่วยงานรัฐมาปฏิบัติงานร่วมกันให้เกิดประโยชน์สูงสุด<_>และจะได้ขยายผลให้เกิดผลในทางปฏิบัติอย่างเป็นรูปธรรมต่อไป", "ทั้งนี้<_>นายสุริยะ<_>ได้มอบนโยบายให้<_>ทอท.<_>พิจารณางบประมาณในการชดเชยรายได้บุคลากรและรายได้จากสวัสดิการต่าง<_>ๆ<_>รวมทั้งการสนับสนุน<_>ทอ.<_>อย่างสมเหตุสมผล<_>จากการใช้ประโยชน์จากพื้นที่สนามงู<_>เพื่อเพิ่มขีดความสามารถของท่าอากาศยานดอนเมือง<_>ซึ่งจะสามารถเพิ่มขีดความสามารถเที่ยวบินจาก<_>55<_>เที่ยวบินต่อชั่วโมง<_>เป็น<_>65<_>เที่ยวบินต่อชั่วโมง<_>ซึ่งจะนำมาซึ่งรายได้มาสู่ประเทศได้เพิ่มขึ้น<_>สำหรับแนวทางการพัฒนาถนนวงแหวนรอบที่<_>1<_>ผ่านบริเวณของกองบิน<_>41<_>ที่จังหวัดเชียงใหม่<_>ได้มอบให้<_>กรมทางหลวงตั้งคณะทำงานร่วมกับ<_>ทอ.<_>เพื่อพิจารณาหาแนวทางการกำหนดเส้นทางผ่านกองบิน<_>41<_>ที่เหมาะสมร่วมกัน<_>โดยมีแนวทางเบื้องต้น<_>3<_>แนวทาง<_>ได้แก่<_>1)<_>ใช้เส้นทางเดิมบางส่วน<_>ปรับมาตรการผ่านเข้าออกโดยเพิ่มมาตรการรักษาความปลอดภัย<_>2)<_>ใช้เส้นทางเดิมบางส่วน<_>จากนั้นเลือกเส้นทางอื่นที่เหมาะสมภายใน<_>กองบิน<_>41<_>และ<_>3)<_>ใช้เส้นทางเดิม<_>และเจาะอุโมงค์ลอดผ่าน<_>กองบิน<_>41<_>บางส่วน", "นายสุริยะ<_>กล่าวต่อว่า<_>การประชุมหารือในวันนี้<_>ถือเป็นจุดเริ่มต้นที่ดีของการร่วมมือระหว่างกองทัพอากาศและกระทรวงคมนาคม<_>เพื่อขับเคลื่อนนโยบายของรัฐบาลร่วมกัน<_>ซึ่งในอนาคตทั้งสองหน่วยงานจะมีความร่วมมือระหว่างกันเพิ่มขึ้นอย่างต่อเนื่อง<_>และผมเชื่อมั่นว่า<_>ด้วยความร่วมมือของทั้งสองหน่วยงานจะเป็นกำลังสำคัญในการขับเคลื่อนนโยบาย<_>aviation<_>hub<_>ของรัฐบาล<_>และทำให้ประเทศไทยเป็นศูนย์กลางทั้งด้านการบินและด้านเศรษฐกิจตามเป้าหมายของรัฐบาลได้โดยเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8477593064308167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9359197020530701, "len_token": 242}], "avg_score": 0.8766682708489539, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>'อภัย'<_>เป็นประธานการประชุมคณะกรรมการกลั่นกรองงบประมาณโครงการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ครั้งที่<_>2/2567", "content": ["รองปลัด<_>'อภัย'<_>เป็นประธานการประชุมคณะกรรมการกลั่นกรองงบประมาณโครงการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ครั้งที่<_>2/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการกลั่นกรองงบประมาณโครงการจัดงานมหกรรมพืชสวนโลก<_>จังหวัดอุดรธานี<_>พ.ศ.2569<_>ครั้งที่<_>2/2567<_>ผ่านระบบออนไลน์<_>zoom<_>meeting<_>โดยมีเรื่องที่สำคัญในที่ประชุมดังนี้", "1)<_>การใช้จ่ายงบประมาณและคำขอตั้งงบประมาณรายจ่ายประจำปี<_>ของโครงการจัดงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569", "2)<_>มาตรการเร่งรัดการเบิกจ่ายเงินงบประมาณ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "3)<_>แผนการใช้งบประมาณ<_>กิจกรรมที่<_>1<_>การบริหารจัดการ<_>การประชาสัมพันธ์<_>และจัดกิจกรรม<_>ปีงบประมาณ<_>2569<_>–<_>2570", "และ<_>4)<_>ความก้าวหน้าแผนการดำเนินงานและกระบวนการจัดซื้อจัดจ้างการจัดเตรียมงานมหกรรมพืชสวนโลกจังหวัดอุดรธานี<_>พ.ศ.<_>2569<_>ตั้งแต่ปีงบประมาณ<_>2567<_>–<_>2570"], "sentiment": [{"label": "LABEL_1", "score": 0.7176488637924194, "len_token": 243}], "avg_score": 0.7176488637924194, "sentiment_type": "positive"}
{"date": "2024-5-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รมว.ธรรมนัส<_>-<_>รมช.อรรถกร<_>ประชุม<_>คปก.<_>ครั้งที่<_>3/2567<_>ไฟเขียวให้ใช้ที่ดิน<_>ส.ป.ก.<_>เพื่อกิจการสาธาณูปโภค", "content": ["รมว.ธรรมนัส<_>-<_>รมช.อรรถกร<_>ประชุม<_>คปก.<_>ครั้งที่<_>3/2567<_>ไฟเขียวให้ใช้ที่ดิน<_>ส.ป.ก.<_>เพื่อกิจการสาธาณูปโภค", "รมว.ธรรมนัส<_>-<_>รมช.อรรถกร<_>ประชุม<_>คปก.<_>ครั้งที่<_>3/2567<_>ไฟเขียวให้ใช้ที่ดิน<_>ส.ป.ก.<_>เพื่อกิจการสาธาณูปโภค<_>พร้อมย้ำให้ทุกฝ่ายทำงานภายใต้กรอบกฎหมายอย่างเป็นรูปธรรม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>3/2567<_>โดยมี<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม", "สำหรับการประชุมครั้งนี้<_>ที่ประชุมมีมติเห็นชอบให้ใช้ที่ดินเพื่อกิจการสาธารณูปโภคและกิจการอื่น<_>ๆ<_>ในเขตปฏิรูปที่ดิน<_>อาทิ<_>มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>ขออนุญาตใช้ที่ดินเพื่อสร้างวิทยาลัยสงฆ์กำแพงเพชร<_>ในเขตปฏิรูปที่ดินจังหวัดกำแพงเพชร<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>ขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัด<_>จำนวน<_>5<_>วัด<_>(วัดบ่อเก่าบน<_>ในเขตปฏิรูปที่ดินจังหวัดราชบุรีวัดป่าภูพานทอง<_>ในเขตปฏิรูปที่ดินจังหวัดหนองบัวลำภู<_>วัดป่ามโนรมย์สมประสงค์<_>(เพิ่มเติม)<_>วัดป่าเทพนิมิต<_>วัดภูถ้ำบิ้ง<_>ในเขตปฏิรูปที่ดินจังหวัดอำนาจเจริญ)<_>และกองทัพบกขออนุญาตใช้ที่ดินเพื่อใช้เป็นที่ฝึกทางยุทธวิธีของกองทัพบก<_>(ศูนย์ฝึกทางยุทธวิธีกองทัพบก)<_>ในเขตที่ดินจังหวัดลพบุรี<_>ทั้งนี้<_>เพื่อประโยชน์ของเกษตรกร<_>กองทัพบกต้องดำเนินการจ่ายค่าชดเชยเยียวยาให้เกษตรกรผู้สละสิทธิ์ในที่ดิน<_>ส.ป.ก.<_>ให้ครบถ้วน<_>รวมถึงที่ประชุมเห็นชอบไม่รับอุทธรณ์ของนายก้องเกียรติฯ<_>กรณีนำที่ดินแปลงเลขที่<_>71<_>ระวาง<_>ส.ป.ก.<_>ที่<_>5139ll1086<_>เพื่อประกอบกิจการลานรับซื้อและแปรรูปมันสำปะหลัง<_>ตามมติคณะกรรมการปฏิรูปที่ดินจังหวัดลพบุรี<_>(คปจ.ลพบุรี)<_>ในการประชุมครั้งที่<_>5/2563", "นอกจากนี้<_>ที่ประชุมเห็นชอบให้เขตที่ดินบ้านคำม่วง<_>หมู่ที่<_>3<_>ตำบลโพนสูง<_>อำเภอไชยวาน<_>จังหวัดอุดรธานี<_>เนื้อที่ประมาณ<_>175-1-08<_>ไร่<_>และเขตที่ดินชุมชนบ้านน้อยลำภู<_>หมู่ที่<_>9<_>ตำบลขอนยูง<_>อำเภอกุดจับ<_>จังหวัดอุดรธานี<_>เนื้อที่ประมาณ<_>214-2-71<_>ไร่<_>เป็นเขตที่ดินชุมชนในพื้นที่ปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และเห็นชอบให้เขตที่ดินในท้องที่ตำบลไผ่พระ<_>อำเภอบางไทร<_>และตำบลพระยาบันลือ<_>อำเภอลาดบัวหลวง<_>จังหวัดพระนครศรีอยุธยา<_>เนื้อที่ประมาณ<_>177-0-62.9<_>ไร่<_>เป็นเขตปฏิรูปที่ดินตามโครงการจัดหาที่ดินทำกินให้เกษตรกรผู้ไร้ที่ดินทำกิน<_>พร้อมกันนี้<_>ยังได้มีมติเห็นชอบอนุมัติโครงการตรวจสอบคุณสมบัติการใช้ประโยชน์ในที่ดินของผู้ได้รับจัดสรรที่ดินและผู้ถือครองที่ดินโดยมิชอบตามกฏหมายการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>และอนุมัติโครงการเพิ่มเติม<_>2<_>โครงการ<_>ได้แก่<_>โครงการส่งเสริมการแปรรูปสมุนไพรด้วยโรงอบพลังงานแสงอาทิตย์ต้นทุนต่ำ<_>ในเขตปฏิรูปที่ดิน<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>และโครงการตรวจสอบที่ดินในเขตปฏิรูปที่ดิน<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยเป็นงบดำเนินงาน<_>รวมถึงเห็นชอบอนุมัติแต่งตั้งผู้แทนกรมอนามัย<_>กระทรวงสาธารณสุข<_>และผู้แทนกรมควบคุมมลพิษ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมเป็นคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาต<_>การใช้ประโยชน์ที่ดินเพิ่มเติม<_>โดยถือเป็นองค์ประกอบและมีอำนาจหน้าที่ตามคำสั่งสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ที่<_>5/2561<_>สั่ง<_>ณ<_>วันที่<_>20<_>เมษายน<_>2561", "“ผมได้แต่งตั้งคณะทำงานขับเคลื่อนการตรวจสอบและพิจารณาความผิดเกี่ยวกับผู้ได้รับการจัดที่ดินและผู้ถือครองที่ดินโดยมิชอบในเขตปฏิรูปที่ดิน<_>โดยให้นายธนดล<_>สุวัณณะฤทธิ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>และขอย้ำให้ทุกฝ่ายดำเนินการภายใต้กรอบกฎหมายเกี่ยวกับการปฏิรูปที่ดินที่ประกาศลงในพระราชกิจจานุเบกษา<_>ซึ่งจะทำให้กดำเนินงานเป็นไปอย่างถูกต้องและเป็นรูปธรรม<_>รวมถึงขอให้ทุกฝ่ายตรวจสอบการขออนุมัติงบประมาณให้มีการลงรายละเอียดค่าใช้จ่ายให้ครบถ้วน<_>ชัดเจน<_>เพื่อป้องกันการของบประมาณที่ซ้ำซ้อน”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าวเสริม"], "sentiment": [{"label": "LABEL_1", "score": 0.6508367657661438, "len_token": 496}, {"label": "LABEL_1", "score": 0.5481809973716736, "len_token": 471}], "avg_score": 0.6008358692679064, "sentiment_type": "positive"}
