{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ห่วงใยสุขภาพพี่น้องประชาชนจากสภาพอากาศที่เปลี่ยนแปลง<_>ขอให้ประชาชนติดตามข่าวสารอย่างใกล้ชิด", "content": ["​นายกฯ<_>ห่วงใยสุขภาพพี่น้องประชาชนจากสภาพอากาศที่เปลี่ยนแปลง<_>ขอให้ประชาชนติดตามข่าวสารอย่างใกล้ชิด", "เพื่อเตรียมพร้อมรับมือพายุฤดูร้อน<_>ทางตอนบนของประเทศไทย<_>ช่วง<_>3<_>-<_>7<_>พฤษภาคม<_>2567", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นห่วงสุขภาพและความเป็นอยู่ของประชาชน<_>ในช่วงที่ประเทศไทยกำลังเผชิญกับสภาพอากาศที่ร้อนจัด<_>และอุณหภูมิสูง<_>จนอาจเกิดพายุฤดูร้อนตามมาได้<_>โดยขอให้ประชาชนดูแลรักษาสุขภาพ<_>หลีกเลี่ยงการทำงานหรือการประกอบกิจกรรมในที่โล่งแจ้งเป็นระยะเวลานาน<_>พร้อมทั้งเฝ้าระวังอันตราย<_>และเตรียมพร้อมรับมือกับพายุฤดูร้อน<_>พายุฝนฟ้าคะนอง<_>ลมกระโชกแรง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมอุตุนิยมวิทยา<_>ได้ออกประกาศเตือนเรื่อง<_>พายุฤดูร้อนบริเวณประเทศไทยตอนบน<_>ฉบับที่<_>1<_>(79/2567)<_>ในวันที่<_>1<_>พฤษภาคม<_>2567<_>ที่คาดว่าจะมีผลกระทบในช่วงวันที่<_>3<_>-<_>7<_>พฤษภาคม<_>2567<_>เนื่องจากมีความกดอากาศต่ำจากความร้อนปกคลุมประเทศไทยตอนบน<_>ทำให้ประเทศไทยมีอากาศร้อนถึงร้อนจัดโดยทั่วไป<_>กับมีฟ้าหลัวในตอนกลางวัน<_>ในขณะที่มีลมใต้และลมตะวันตกเฉียงใต้พัดปกคลุมภาคตะวันออก<_>อาจทำให้เกิดฝนฟ้าคะนองกับมีลมกระโชกแรงบางแห่ง<_>โดยเฉพาะในพื้นที่ไทยตอนบน<_>ภาคเหนือ<_>ภาคกลาง<_>ภาคตะวันออก<_>และภาคอีสาน<_>เนื่องจากมีอากาศร้อนจัด<_>อุณหภูมิสูงสุด<_>44<_>องศาเซลเซียส<_>ทั้งนี้ในบริเวณประเทศไทยตอนบนที่มีอากาศร้อนถึงร้อนจัด<_>อาจส่งผลให้บริเวณดังกล่าวเกิดพายุฤดูร้อนเกิดในบางพื้นที่<_>โดยมีลักษณะของพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>และลูกเห็บตกบางแห่ง<_>รวมถึงอาจมีฟ้าผ่าเกิดขึ้นได้", "รัฐบาลเน้นย้ำขอให้ประชาชนที่อาศัยอยู่ในบริเวณประเทศไทยตอนบน<_>เฝ้าระวังอันตรายจากเหตุการณ์ดังกล่าวที่อาจจะเกิดขึ้น<_>โดยหลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้าง<_>และป้ายโฆษณาที่ไม่แข็งแรง<_>และสำหรับเกษตรกรให้เตรียมการป้องกันและระวังความเสียหายที่จะเกิดต่อผลผลิตทางการเกษตรและอันตรายต่อสัตว์เลี้ยง<_>ทั้งนี้<_>ขอให้ประชาชนติดตามข่าวสารและประกาศจากกรมอุตุนิยมวิทยาอย่างต่อเนื่อง<_>ที่<_>http://www.tmd.go.th<_>หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง", "“นายกรัฐมนตรีห่วงใยประชาชนในการเผชิญกับสภาพอากาศที่ร้อนจัด<_>รวมถึง<_>ระมัดระวังการเกิดอัคคีภัยในบ้านเรือน<_>รวมถึงระมัดระวังหากเกิดเหตุการณ์พายุฤดูร้อนและฝนฟ้าคะนองที่อาจตามมา<_>จึงขอให้ประชาชนเตรียมความพร้อมเพื่อรับมือ<_>และติดตามข่าวสารการพยากรณ์อากาศอย่างสม่ำเสมอ<_>เพื่อป้องกันและลดความสูญเสียในชีวิตและทรัพย์สิน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9535873532295227, "len_token": 496}, {"label": "LABEL_1", "score": 0.5604356527328491, "len_token": 25}], "avg_score": 0.07107785818901721, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตือนภัยอย่าหลงเชื่อโรงเรียนสอนภาษา<_>อ้างส่งคนไทยทำงานเกษตรตามฤดูกาลเกาหลีใต้ด้วยวีซ่า<_>e-8<_>ย้ำกรมการจัดหางานเป็นผู้ดำเนินการจัดส่งเท่านั้น", "content": ["รัฐบาลเตือนภัยอย่าหลงเชื่อโรงเรียนสอนภาษา<_>อ้างส่งคนไทยทำงานเกษตรตามฤดูกาลเกาหลีใต้ด้วยวีซ่า<_>e-8<_>ย้ำกรมการจัดหางานเป็นผู้ดำเนินการจัดส่งเท่านั้น", "รัฐบาลเตือนภัยอย่าหลงเชื่อโรงเรียนสอนภาษา<_>อ้างส่งคนไทยทำงานเกษตรตามฤดูกาลเกาหลีใต้ด้วยวีซ่า<_>e-8<_>ย้ำกรมการจัดหางานเป็นผู้ดำเนินการจัดส่งเท่านั้น<_>เผยที่ผ่านมาแรงงานถูกหลอกเสียหายมูลค่ากว่า<_>26<_>ล้านบาท", "วันที่<_>2<_>พฤษภาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีโรงเรียนสอนภาษาเกาหลีแห่งหนึ่ง<_>ประกาศรับสมัครนักเรียนไปทำงานที่สาธารณรัฐเกาหลี<_>วีซ่า<_>e-8<_>ในงานภาคเกษตรตามฤดูกาล<_>ระยะเวลาทำงาน<_>8<_>เดือน<_>โดยมีเงื่อนไขให้คนหางานเดินทางมาสมัครและสัมภาษณ์งาน<_>ณ<_>สำนักงานของโรงเรียน<_>ซึ่งในข้อเท็จจริงการจัดส่งแรงงานไทยไปทำงานภาคเกษตรตามฤดูกาล<_>(seasonal<_>worker)<_>ที่เกาหลีใต้ด้วยวีซ่า<_>e<_>-<_>8<_>ทางการเกาหลีใต้ระบุอย่างชัดเจนให้กรมการจัดหางานเป็นหน่วยงานผู้ดำเนินการ<_>เท่านั้น", "นายคารม<_>กล่าวว่า<_>จากการตรวจสอบโรงเรียนสอนภาษาเกาหลีที่ประกาศรับสมัครนักเรียนไปทำงานที่สาธารณรัฐเกาหลี<_>วีซ่า<_>e8<_>พบความผิดตามพระราชบัญญัติจัดหางานและคุ้มครองคนหางาน<_>พ.ศ.<_>2528<_>และที่แก้ไขเพิ่มเติม<_>ฐานโฆษณาการจัดหางานไม่เป็นไปตามระเบียบที่รัฐมนตรีกำหนด<_>ต้องระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>กรมการจัดหางาน<_>กระทรวงแรงงานได้สั่งการให้สำนักงานจัดหางานจังหวัดพื้นที่รับผิดชอบดำเนินคดีกับโรงเรียนสอนภาษาเกาหลีในฐานความผิดดังกล่าว<_>รวมทั้งการเฝ้าระวังไม่ให้มีการโฆษณาประชาสัมพันธ์และการรับสมัครคนหางานไปทำงานสาธารณรัฐเกาหลีไปทำงานภาคเกษตรอย่างเข้มงวด<_>สำหรับผู้ที่สนใจไปทำงานต่างประเทศสามารถศึกษาข้อมูลเกี่ยวกับประเทศที่ตนจะเดินทางไปทำงาน<_>เพื่อป้องกันการหลอกลวงผ่านระบบ<_>e<_>–<_>service<_>กรมการจัดหางาน<_>ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทย<_>ไปต่างประเทศ<_>doe.go.th/overseas<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694", "“ขอย้ำเตือนประชาชนและบุคคลทั่วไปที่สนใจไปทำงานเกษตรตามฤดูกาลเกาหลีใต้<_>อย่าหลงเชื่อหากมีองค์กรหรือบุคคลใดที่ประกาศรับสมัครงาน<_>หรือแอบอ้างว่ามีช่องทางพิเศษ<_>หรือจะช่วยอำนวยความสะดวกในการขอวีซ่านี้อย่าหลงเชื่อ<_>ขอให้ประชาชนมีภูมิคุ้มกัน<_>รู้เท่าทันการหลอกลวงในรูปแบบต่าง<_>ๆ<_>ในทุกช่องทาง<_>พร้อมกับตรวจสอบดำเนินคดีผู้มีพฤติการณ์หลอกลวงคนหางานอย่างจริงจัง<_>โดยปีงบประมาณ<_>พ.ศ.<_>2567<_>มีการดำเนินคดีนายหน้าเถื่อน<_>262<_>ราย<_>พบการหลอกลวงคนหางาน<_>392<_>คน<_>คิดเป็นมูลค่าความเสียหาย<_>26,870,680<_>บาท<_>โดยประเทศที่คนหางานถูกหลอกลวงไปทำงานมากที่สุด<_>ได้แก่<_>ออสเตรเลีย<_>เกาหลีใต้<_>ไต้หวัน<_>สหรัฐอเมริกา<_>และญี่ปุ่น<_>ตามลำดับ”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9876320362091064, "len_token": 496}, {"label": "LABEL_0", "score": 0.958198070526123, "len_token": 154}], "avg_score": 0.019341549506554236, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งเร่งคลี่คลายสถานการณ์<_>ไฟไหม้โกดังสารเคมีของกลาง<_>อ.ภาชี<_>ระดมสรรพกำลัง<_>ผู้ว่าฯ<_>นำทีม<_>แบ่งการทำงานเป็นทีม", "content": ["นายกฯ<_>สั่งเร่งคลี่คลายสถานการณ์<_>ไฟไหม้โกดังสารเคมีของกลาง<_>อ.ภาชี<_>ระดมสรรพกำลัง<_>ผู้ว่าฯ<_>นำทีม<_>แบ่งการทำงานเป็นทีม", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สั่งการทุกหน่วยสนับสนุนการดับไฟและบรรเทาสถานการณ์ไฟไหม้โกดังอายัดสารเคมี<_>บริเวณ<_>อ.<_>ภาชี<_>พระนครศรีอยุธยา<_>อย่างเต็มที่<_>รวมทั้งตรวจสอบสารเคมีตกค้าง<_>และอพยพประชาชนบริเวณใกล้เคียง<_>ทั้งนี้<_>สั่งการให้ผู้ว่าราชการจังหวัดเป็นหัวหน้าทีมและช่วยเหลือดูแลประชาชน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายกฯ<_>ให้วางแผนการทำงาน<_>แบ่งทีมการทำงานแก้ไขสถานการณ์<_>ดับไฟ<_>ฉีดน้ำซับสารเคมี<_>ตรวจสอบการเคมีตกค้าง<_>และให้ความช่วยเหลือประชาชนบริเวณใกล้เคียง<_>รวมทั้งขอให้ทีมช่วยเหลือจากจังหวัดใกล้เคียง<_>แสตนบายช่วยเหลือหากได้รับการร้องขอ", "รวมทั้ง<_>ประชาสัมพันธ์ประชาชน<_>ใส่หน้ากากอนามัย<_>และไม่ออกมาอยู่บริเวณที่โล่ง<_>พร้อมระดมแพทย์เข้าดูแลด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.6765508651733398, "len_token": 211}], "avg_score": 0.32344913482666016, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>จ.มหาสารคาม<_>-<_>จ.ร้อยเอ็ด<_>ติดตามปัญหายาเสพติด<_>หนี้นอกระบบ<_>พร้อมรับฟังปัญหาและพบปะประชาชน<_>5<_>-<_>6<_>พฤษภาคม<_>นี้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>จ.มหาสารคาม<_>-<_>จ.ร้อยเอ็ด<_>ติดตามปัญหายาเสพติด<_>หนี้นอกระบบ<_>พร้อมรับฟังปัญหาและพบปะประชาชน<_>5<_>-<_>6<_>พฤษภาคม<_>นี้", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีกำหนดการตรวจราชการ<_>ณ<_>จังหวัดมหาสารคาม<_>และจังหวัดร้อยเอ็ด<_>ระหว่างวันที่<_>5<_>-<_>6<_>พฤษภาคม<_>2567<_>เพื่อติดตามประเด็นยาเสพติดและหนี้นอกระบบ<_>การบริหารจัดการน้ำ<_>รับฟังปัญหาและพบปะประชาชน<_>การขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>ปัญหาน้ำกัดเซาะตลิ่งและถนนชำรุด<_>รวมถึงการใช้บริการและความพร้อมของเครื่องมือแพทย์<_>โดยมี<_>นางสาวจิราพร<_>สินธุไพร<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเผ่าภูมิ<_>โรจนสกุล<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และนายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะด้วย<_>โดยภารกิจตามกำหนดการ<_>มีดังนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>วันอาทิตย์ที่<_>5<_>พฤษภาคม<_>2567<_>เวลาประมาณ<_>09.30<_>น.<_>นายกรัฐมนตรีและคณะ<_>จะออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานบุรีรัมย์<_>ต.ร่อนทอง<_>อ.สตึก<_>จ.บุรีรัมย์<_>จากนั้นจะเดินทางต่อไปยังที่ว่าการอำเภอพยัคฆภูมิพิสัย<_>ต.ปะหลาน<_>อ.พยัคฆภูมิพิสัย<_>จ.มหาสารคาม<_>เพื่อติดตามประเด็นยาเสพติดและหนี้นอกระบบ<_>โดยในช่วงบ่าย<_>นายกรัฐมนตรีจะไปติดตามประเด็นการบริหารจัดการน้ำ<_>ณ<_>สถานีพัฒนาที่ดินร้อยเอ็ด<_>อ.สุวรรณภูมิ<_>จ.ร้อยเอ็ด<_>เสร็จแล้วนายกรัฐมนตรีจะเดินทางไปวัดกลางอุดมเวทย์<_>ต.พนมไพร<_>อ.พนมไพร<_>จ.ร้อยเอ็ด<_>เพื่อสักการะสิ่งศักดิ์สิทธิ์<_>ซึ่งวัดกลางอุดมเวทย์<_>เป็นวัดที่มีประวัติความเป็นมาเก่าแก่มากวัดหนึ่งในประเทศไทย<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะเดินทางยังไปโรงเรียนพนมไพรวิทยาคาร<_>ต.พนมไพร<_>อ.พนมไพร<_>จ.ร้อยเอ็ด<_>เพื่อรับฟังปัญหาและพบปะพี่น้องประชาชน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>สำหรับวันจันทร์ที่<_>6<_>พฤษภาคม<_>2567<_>ช่วงเช้าเวลาประมาณ<_>09.45<_>น.<_>นายกรัฐมนตรีจะไปติดตามประเด็นการขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>ณ<_>วัดท่าสะแบง<_>ต.มะบ้า<_>อ.เสลภูมิ<_>จ.ร้อยเอ็ด<_>จากนั้น<_>นายกรัฐมนตรีจะเดินทางต่อไปยัง<_>อ.หนองพอก<_>จ.ร้อยเอ็ด<_>เพื่อติดตามปัญหาน้ำกัดเซาะตลิ่งและถนนชำรุด<_>ก่อนจะเดินทางไปยังโรงพยาบาลโพนทอง<_>ต.สระนกแก้ว<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>เพื่อติดตามประเด็นการใช้บริการและความพร้อมของเครื่องมือแพทย์<_>โดยนายกรัฐมนตรีและคณะ<_>จะเดินทางจากท่าอากาศยานร้อยเอ็ด<_>ต.มะอึ<_>อ.ธวัชบุรี<_>จ.ร้อยเอ็ด<_>กลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>15.30<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดมหาสารคาม<_>และจังหวัดร้อยเอ็ดของนายกรัฐมนตรีครั้งนี้<_>ประเด็นสำคัญเพื่อติดตามงานตามนโยบายของรัฐบาลและข้อสั่งการนายกฯ<_>ทั้งปัญหาเรื่องยาเสพติด<_>ที่รัฐบาลกำหนดให้การแก้ไขปัญหายาเสพติดเป็นวาระแห่งชาติที่ต้องดำเนินการอย่างจริงจังและเด็ดขาด<_>โดยเฉพาะการลดจำนวนผู้เสพยาเสพติดด้วยการบำบัดรักษา<_>และต่อยอดการแก้ไขปัญหาผู้ผ่านการบำบัดอย่างครบวงจร<_>รวมไปถึงปัญหาหนี้นอกระบบ<_>ที่ได้กำชับให้ทุกหน่วยงานที่เกี่ยวข้องดำเนินการอย่างต่อเนื่องให้เกิดผลเป็นรูปธรรมตามเป้าหมาย<_>เพื่อให้ประชาชนที่อยู่ในวงจรหนี้นอกระบบได้ออกจากวงจรนี้ได้อย่างแท้จริง<_>ให้สามารถใช้ชีวิตอย่างสมศักดิ์ศรีและมีความสุขทั้งกายและจิตใจ<_>รวมทั้งการให้ความสำคัญกับการบริหารจัดการน้ำให้เพียงพอสำหรับการอุปโภคบริโภคของประชาชน<_>การใช้น้ำสำหรับด้านการเกษตร<_>อุตสาหกรรม<_>ด้านการท่องเที่ยวและการรักษาระบบนิเวศด้วย<_>พร้อมกันนี้<_>นายกฯ<_>จะได้พบปะพูดคุยกับประชาชนในพื้นที่เพื่อรับฟังปัญหาและอุปสรรคต่าง<_>ๆ<_>ที่เกิดขึ้นเพื่อนำไปสู่การแก้ปัญหาที่ตรงกับความต้องการของประชาชนในพื้นที่อย่างแท้จริง”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7989463806152344, "len_token": 496}, {"label": "LABEL_1", "score": 0.6855105757713318, "len_token": 393}], "avg_score": 0.7487998437157364, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลมุ่งเพิ่มมูลค่าสินค้าท้องถิ่นไทย<_>ขึ้นทะเบียนทุเรียนหมอนทองเขาบรรทัด<_>เป็นสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>จังหวัดตราด", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลมุ่งเพิ่มมูลค่าสินค้าท้องถิ่นไทย<_>ขึ้นทะเบียนทุเรียนหมอนทองเขาบรรทัด<_>เป็นสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>จังหวัดตราด", "เพื่อความเชื่อมั่นคุณภาพสินค้า<_>ยกระดับรายได้ชุมชน", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการควบคุมคุณภาพสินค้า<_>สร้างความเชื่อมั่นแก่ผู้บริโภค<_>พร้อมทั้งขับเคลื่อนเพิ่มคุณค่าสินค้าด้วยพื้นฐานแห่งอัตลักษณ์<_>เอกลักษณ์<_>และภูมิปัญญาไทย<_>โดยได้ต่อยอดประกาศขึ้นทะเบียนทุเรียนหมอนทองเขาบรรทัด<_>เป็นสินค้า<_>(geographical<_>indication:<_>gi)<_>รายการที่<_>3<_>ของจังหวัดตราด", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>ประกาศขึ้นทะเบียนทุเรียนหมอนทองเขาบรรทัด<_>เป็นสินค้า<_>gi<_>รายการที่<_>3<_>ของจังหวัดตราด<_>ต่อจากการประกาศขึ้นทะเบียน<_>gi<_>สับปะรดตราดสีทอง<_>และทุเรียนชะนีเกาะช้าง<_>ของจังหวัดตราดก่อนหน้านี้<_>ซึ่งทุเรียนหมอนทองเขาบรรทัดเป็นทุเรียนพันธุ์หมอนทอง<_>ที่เป็นเอกลักษณ์เฉพาะของจังหวัดตราด<_>ปลูกในพื้นที่ที่มีความอุดมสมบูรณ์<_>ณ<_>บริเวณแนวเทือกเขาบรรทัด<_>ซึ่งเกษตรกรในจังหวัดตราดสามารถเก็บทุเรียนหมอนทองเขาบรรทัดได้ก่อนพื้นที่อื่น<_>เนื่องด้วยการเปลี่ยนแปลงสภาพอากาศในบริเวณแนวเทือกเขาบรรทัดที่กระตุ้นให้ทุเรียนหมอนทองเขาบรรทัดออกดอกได้เร็วขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันไทยมีสินค้าที่ได้รับการขึ้นทะเบียน<_>gi<_>จากกรมทรัพย์สินทางปัญญา<_>ครอบคลุมทั้ง<_>77<_>จังหวัดทั่วประเทศไทย<_>โดยผู้ได้รับอนุญาตให้ใช้ตราสัญลักษณ์<_>gi<_>สามารถนำตราสัญลักษณ์ไปใช้เป็นเครื่องมือทางการตลาด<_>ยกระดับสินค้าชุมชนให้เป็นสินค้าระดับพรีเมียม<_>(premium)<_>เพิ่มมูลค่าให้กับสินค้า<_>และจำหน่ายสินค้าได้ในราคาที่สูงขึ้น<_>ตลอดจนสามารถรับสิทธิพิเศษและเข้าร่วมกิจกรรมต่าง<_>ๆ<_>ของกรมทรัพย์สินทางปัญญา<_>อาทิ<_>การคัดเลือกเข้าร่วมงานแสดงสินค้า<_>gi<_>fest<_>และ<_>gi<_>market<_>เป็นต้น<_>ขณะเดียวกัน<_>ยังสามารถสร้างความเชื่อมั่นให้กับผู้บริโภคว่าสินค้ามีมาตรฐาน<_>มีคุณภาพ<_>และมาจากแหล่งผลิตท้องถิ่นที่แท้จริง", "“นายกรัฐมนตรีเชื่อว่าการขึ้นทะเบียนสินค้า<_>gi<_>จะเกิดประโยชน์แก่ทั้งผู้ผลิตและผู้บริโภค<_>ซึ่งรวมถึงสินค้าเกษตรบริเวณท้องถิ่น<_>จากสภาพอากาศ<_>จากการเพาะปลูกดูแล<_>รวมทั้งเพื่อรักษาภูมิปัญญาท้องถิ่นที่ถ่ายทอดจากรุ่นสู่รุ่น<_>ซึ่งจะส่งผลทำให้ท้องถิ่นเข้มแข็ง<_>ลดความเหลื่อมล้ำ<_>ยกระดับรายได้ให้แก่ชุมชน<_>ทั้งนี้<_>จะเกิดประโยชน์ต่อผู้บริโภคในแง่<_>รับประกันคุณภาพสินค้า<_>ทำให้สินค้าไทยเป็นที่เชื่อมั่นของตลาดโลก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8933117985725403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9675329327583313, "len_token": 46}], "avg_score": 0.8996110092229949, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยข่าวดีรัฐบาลประกาศปรับขึ้นค่าแรงขั้นต่ำ<_>400<_>บาท/วัน<_>ทุกอาชีพ<_>ทั่วประเทศ<_>เริ่ม<_>1<_>ตุลาคม<_>2567<_>นี้<_>พร้อมปรับขึ้นเงินเดือนข้าราชการบรรจุใหม่<_>ขึ้นเงินบำนาญขั้นต่ำ", "content": ["โฆษกรัฐบาลเผยข่าวดีรัฐบาลประกาศปรับขึ้นค่าแรงขั้นต่ำ<_>400<_>บาท/วัน<_>ทุกอาชีพ<_>ทั่วประเทศ<_>เริ่ม<_>1<_>ตุลาคม<_>2567<_>นี้<_>พร้อมปรับขึ้นเงินเดือนข้าราชการบรรจุใหม่<_>ขึ้นเงินบำนาญขั้นต่ำ", "ตั้งเเต่<_>1<_>พฤษภาคม<_>2567<_>เป็นต้นไป<_>ย้ำคนทำงานต้องอยู่ได้<_>นายจ้างอยู่ได้<_>เพื่อเศรษฐกิจที่เติบโตอย่างสมดุล", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยความมุ่งมั่นตั้งใจยกระดับวิถีชีวิตประชาชนของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สั่งการกำหนดแนวทางจนเกิดเป็นผลความสำเร็จ<_>โดยได้ประกาศข่าวดีสำหรับผู้ใช้แรงงานไทย<_>เตรียมปรับขึ้นค่าแรงขั้นต่ำเป็น<_>400<_>บาททั่วประเทศ<_>ซึ่งจะเป็นการทยอยปรับขึ้นเริ่มวันที่<_>1<_>ตุลาคม<_>2567<_>นี้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงแรงงานจะนำประเด็นเรื่องการปรับค่าแรงขั้นต่ำเข้าหารือต่อที่ประชุมคณะกรรมการค่าจ้าง<_>ในวันที่<_>14<_>พฤษภาคม<_>2567<_>ทั้งนี้<_>การปรับขึ้นค่าแรงขั้นต่ำเป็น<_>400<_>บาทต่อวัน<_>เท่ากันทั่วประเทศนั้น<_>กระทรวงแรงงานเปิดเผยว่า<_>จะมีการหารือร่วมกับคณะกรรมการค่าจ้าง<_>หรือไตรภาคี<_>เพื่อศึกษาข้อมูลต่าง<_>ๆ<_>ว่ากิจการใดมีความพร้อมหรือยังไม่พร้อม<_>และถ้าหากยังไม่พร้อม<_>ต้องทำอย่างไรให้พร้อม<_>ซึ่งใช้ระยะเวลาประมาณ<_>5<_>-<_>6<_>เดือน<_>ในการประสานงานให้ความช่วยเหลือผู้ประกอบการที่ยังไม่พร้อม<_>โดยเฉพาะอย่างยิ่ง<_>ผู้ประกอบการประเภท<_>sme<_>ที่เป็นผู้ถือครองจำนวนแรงงานมากที่สุด", "ขณะที่การปรับอัตราเงินเดือนแรกบรรจุในกลุ่มข้าราชการพลเรือน<_>และเจ้าหน้าที่ของรัฐ<_>ซึ่งเป็นไปตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>มีผลบังคับใช้เเล้ว<_>เป็นปีที่<_>1<_>ตั้งแต่วันที่<_>1<_>พฤษภาคม<_>2567<_>และปีที่<_>2<_>ตั้งแต่วันที่<_>1<_>พฤษภาคม<_>2568<_>โดยรัฐบาลจะทยอยปรับอัตราเงินเดือนแรกบรรจุตามคุณวุฒิ<_>ได้เเก่", "-<_>ผู้ที่ปฏิบัติงานในตำแหน่งที่ใช้คุณวุฒิระดับปริญญาตรีจะมีเงินเดือนไม่น้อยกว่า<_>18,000<_>บาท", "-<_>ผู้ที่ปฏิบัติงานในตำแหน่งที่ใช้คุณวุฒิระดับ<_>ปวช.<_>จะมีเงินเดือนไม่น้อยกว่า<_>11,000<_>บาท<_>ภายใน<_>2<_>ปี<_>และปรับอัตราเงินเดือนของคุณวุฒิอื่น<_>ๆ<_>ให้สอดคล้องกัน<_>รวมทั้งปรับเงินเดือนชดเชยผู้ได้รับผลกระทบจากการปรับอัตราเงินเดือนแรกบรรจุดังกล่าวภายในช่วงระยะเวลาเดียวกันด้วย", "“นายกรัฐมนตรีให้ความสำคัญสูงสุดกับคุณภาพชีวิตของพี่น้องคนทำงาน<_>ซึ่งทุกคนควรมีเงินเดือน<_>ค่าแรงที่เป็นธรรม<_>ลูกจ้างอยู่ได้<_>นายจ้างอยู่ได้<_>เศรษฐกิจดี<_>รวมทั้ง<_>สิ่งที่รัฐบาลให้ความสำคัญมาตลอด<_>คือความปลอดภัยในการทำงาน<_>การเข้าถึงระบบสวัสดิการ<_>การคุ้มครอง<_>หลักประกันทางสังคมที่เหมาะสม<_>ทั้งนี้<_>สำหรับรัฐบาลนี้ให้ความสำคัญกับคนทำงานในทุกทุกวัน<_>เพราะพี่น้องคนทำงานเป็นกลุ่มคนสำคัญ<_>ที่ช่วยให้ประเทศเดินหน้า<_>ช่วยพัฒนาเศรษฐกิจ<_>รัฐบาลมุ่งมั่นเพิ่มโอกาสในสังคม<_>เพิ่มเงินในกระเป๋า<_>ของพี่น้องคนทำงาน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.5138803720474243, "len_token": 496}, {"label": "LABEL_1", "score": 0.8237059116363525, "len_token": 121}], "avg_score": 0.5523237451741916, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>สธ.<_>ออก<_>4<_>กฎกระทรวงคุมเข้มเรื่องส่งออกนำเข้ายาเสพติด<_>และการบรรจุสารระเหยเพื่อความปลอดภัยและสุขภาพที่ดีของประชาชน", "content": ["“รัดเกล้า”<_>เผย<_>สธ.<_>ออก<_>4<_>กฎกระทรวงคุมเข้มเรื่องส่งออกนำเข้ายาเสพติด<_>และการบรรจุสารระเหยเพื่อความปลอดภัยและสุขภาพที่ดีของประชาชน", "วันที่<_>2<_>พฤษภาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงสาธารณสุข<_>(สธ)<_>เสนอให้ที่ประชุม<_>ครม.<_>(23<_>เมษายน<_>2567)<_>มีมติอนุมัติหลักการร่างกฎกระทรวง<_>ได้แก่<_>(1)<_>ร่างกฎกระทรวงการขออนุญาตและการอนุญาตพิเศษเฉพาะคราวเพื่อส่งออกวัตถุออกฤทธิ์ที่ห้ามนำเข้า<_>พ.ศ.<_>.<_>(2)<_>ร่างกฎกระทรวงการอนุญาตให้ผลิตหรือนำเข้าตัวอย่างของตำรับยาเสพติดให้โทษในประเภท<_>3<_>หรือตำรับวัตถุออกฤทธิ์ในประเภท<_>3<_>หรือประเภท<_>4<_>พ.ศ.<_>.<_>(3)<_>ร่างกฎกระทรวงวัตถุตำรับยกเว้น<_>พ.ศ.<_>.<_>และ<_>(4)<_>ร่างกฎกระทรวง<_>กำหนดภาพ<_>เครื่องหมาย<_>หรือข้อความที่ภาชนะบรรจุหรือหีบห่อบรรจุสารระเหยที่ผู้ผลิตหรือผู้นำเข้าสารระเหยต้องจัดทำก่อนนำออกจำหน่าย<_>พ.ศ.<_>.", "โดยรองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ร่างกฎกระทรวงทั้ง<_>4<_>ฉบับออกไว้เพื่อให้เกิดประสิทธิภาพในการกำกับดูแลด้านยาของประเทศให้มีประสิทธิภาพ<_>โดยมีการนำเทคโนโลยีมาประยุกต์ใช้ให้เกิดความสะดวก<_>รวดเร็ว<_>และโปร่งใส<_>และเป็นการจัดให้ภาครัฐมีกฎหมายที่สอดคล้องและเหมาะสมกับบริบทที่เปลี่ยนแปลง<_>และมีกฎหมายเท่าที่จำเป็น<_>ช่วยยกระดับการให้บริการประชาชนและภาคธุรกิจ<_>ขับเคลื่อนประเทศไทยสู่ระบบสังคมและเศรษฐกิจดิจิทัล<_>เพิ่มศักยภาพและขีดความสามารถในการแข่งขันของผู้ประกอบการในประเทศด้วยการส่งเสริมและสนับสนุนจากภาครัฐ<_>เพื่อรองรับการเติบโตของภาคอุตสาหกรรมด้านยา", "“รัฐบาลกำกับดูแลเกี่ยวกับยาเสพติดให้โทษ<_>และวัตถุออกฤทธิ์<_>เพื่อคุ้มครองดูแลสุขภาพของประชาชนให้มีสุขภาพที่ดี<_>และมีความปลอดภัยจากสิ่งที่เป็นอันตรายต่อร่างกาย<_>โดยกฎหมายเหล่านี้ถือเป็นเครื่องมือหนึ่งในการกำกับดูแลเพื่อให้เกิดการดำเนินการภายใต้กรอบที่กำหนด<_>และมีมาตรการป้องกันไม่ให้เกิดการรั่วไหลออกนอกการควบคุม<_>หรือนำไปใช้ในทางที่ผิด”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5102371573448181, "len_token": 436}], "avg_score": 0.5102371573448181, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คลัง”<_>เผย<_>“นายกฯ”<_>สั่งเร่งรัดงบปี<_>67<_>เต็มพิกัดมาโดยตลอด<_>กรมบัญชีกลางชู<_>8<_>มาตรการ<_>เร่งงบค้างท่อ", "content": ["“คลัง”<_>เผย<_>“นายกฯ”<_>สั่งเร่งรัดงบปี<_>67<_>เต็มพิกัดมาโดยตลอด<_>กรมบัญชีกลางชู<_>8<_>มาตรการ<_>เร่งงบค้างท่อ", "วันที่<_>2<_>พฤษภาคม<_>2567<_>นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่ได้มีสื่อสารมวลชนบางรายเขียนลงในคอลัมน์เผยแพร่ข่าวเกี่ยวกับการเบิกจ่ายเงินงบประมาณ<_>โดยเห็นว่า<_>รัฐบาลโดยท่านนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ไม่ได้ให้ความสำคัญเกี่ยวกับการเร่งรัดเบิกจ่ายงบประมาณประจำปี<_>2567<_>นั้น<_>กระทรวงการคลังขอเรียนว่า<_>ข้อมูลที่ปรากฏในสื่อดังกล่าวเป็นข้อมูลที่คลาดเคลื่อน<_>ไม่ตรงกับข้อเท็จจริงในปัจจุบัน<_>ซึ่งรัฐบาลโดยท่านนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้ให้ความสำคัญเกี่ยวกับเรื่องดังกล่าวมาโดยตลอด<_>โดยที่ผ่านมาได้สั่งการและมอบหมายให้กระทรวงการคลังดำเนินการเร่งรัดเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ดังนี้", "1.<_>มาตรการเร่งรัดการเบิกจ่ายงบประมาณ", "กระทรวงการคลังโดยกรมบัญชีกลางได้ออกแนวทางการเร่งรัดเบิกจ่ายงบประมาณ<_>โดยให้หน่วยรับงบประมาณดำเนินการ<_>ดังนี้", "1.1<_>เมื่อได้รับอนุมัติเงินจัดสรรแล้ว<_>กรณีเป็นรายการที่จะต้องดำเนินการหรือเบิกจ่ายโดยสำนักงานในส่วนภูมิภาค<_>ให้เร่งดำเนินการส่งเงินจัดสรรต่อไปยังสำนักงานในส่วนภูมิภาคภายใน<_>5<_>วัน<_>นับแต่วันที่ได้รับอนุมัติเงินจัดสรร<_>เพื่อให้สำนักงานในส่วนภูมิภาคดำเนินการใช้จ่ายหรือก่อหนี้ผูกพันต่อไป", "1.2<_>รายการปีเดียว<_>ให้หน่วยรับงบประมาณพิจารณากำหนดระยะเวลาการส่งมอบงานให้รวดเร็วขึ้น<_>เพื่อให้สามารถเบิกจ่ายได้ทันภายในเดือนกันยายน<_>2567", "1.3<_>รายการก่อหนี้ผูกพันข้ามปีงบประมาณที่เป็นรายจ่ายลงทุนรายการใหม่<_>ให้ดำเนินการ", "ก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนพฤษภาคม<_>2567", "1.4<_>ให้หัวหน้าหน่วยรับงบประมาณรวมทั้งทุนหมุนเวียนภายใต้สังกัด<_>กำกับดูแลเร่งรัด", "การดำเนินการเพื่อให้สามารถก่อหนี้<_>และเบิกจ่ายเงินงบประมาณให้แล้วเสร็จโดยเร็ว<_>พร้อมทั้งรายงานผลให้กรมบัญชีกลาง<_>ทุกวันที่<_>5<_>ของเดือนถัดไป", "1.5<_>ดำเนินการเบิกหักผลักส่ง<_>เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ชดใช้", "เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อนภายในเดือนกรกฎาคม<_>2567", "1.6<_>สำหรับหน่วยงานของรัฐที่ได้รับจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จากสำนักงบประมาณ<_>และได้ดำเนินการจัดซื้อจัดจ้างจนถึงขั้นตอนได้ตัวผู้รับจ้างไว้แล้ว<_>ให้เร่งลงนามในสัญญาหรือข้อตกลงเป็นหนังสือโดยเร็ว", "2.<_>มาตรการลดระยะเวลาการดำเนินการจัดซื้อจัดจ้าง", "2.1<_>การเผยแพร่ร่างประกาศและร่างเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>กำหนดให้วงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>10,000,000<_>บาท<_>ให้อยู่ในดุลพินิจของหัวหน้าหน่วยงานของรัฐที่จะให้มีการเผยแพร่<_>เพื่อรับฟังความคิดเห็นจากผู้ประกอบการหรือไม่ก็ได้<_>จากเดิมที่กำหนดเพดานไว้ที่<_>5,000,000<_>บาท", "2.2<_>การเผยแพร่ประกาศและเอกสารซื้อหรือจ้างโดยวิธีประกาศเชิญชวนทั่วไป", "(1)<_>การซื้อหรือการจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>ให้หน่วยงานของรัฐดำเนินการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์สำหรับการซื้อหรือจ้างครั้งหนึ่งซึ่งมีวงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>100,000,000<_>บาท<_>ไม่น้อยกว่า<_>3<_>วันทำการ<_>ทั้งนี้<_>สำหรับการซื้อหรือจ้างครั้งหนึ่ง<_>ซึ่งมีวงเงินเกิน<_>100,000,000<_>บาท<_>ไม่น้อยกว่า<_>20<_>วันทำการ<_>ซึ่งเป็นการลดระยะเวลาจากที่กำหนดไว้ในระเบียบฯ", "(2)<_>การจ้างที่ปรึกษา<_>และการจ้างออกแบบหรือควบคุมงานก่อสร้าง<_>โดยวิธีประกาศเชิญชวนทั่วไป<_>ให้หน่วยงานของรัฐเผยแพร่ประกาศและเอกสารการจ้าง<_>เป็นเวลาติดต่อกันไม่น้อยกว่า<_>3<_>วันทำการ<_>โดยระยะเวลาการดำเนินการดังกล่าว<_>ให้ใช้กับปีงบประมาณ<_>2567<_>เท่านั้น<_>ซึ่งเป็นการลดระยะเวลาจากที่กำหนดไว้ในระเบียบฯ", "ทั้งนี้<_>เพื่อให้การเบิกจ่ายงบลงทุนของรัฐวิสาหกิจเป็นไปตามเป้าหมาย<_>กระทรวงการคลังและคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>จึงได้มีมาตรการเร่งรัดการเบิกจ่ายงบลงทุนหลายประการ<_>เช่น<_>การกำหนดเป้าหมายการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจให้ไม่น้อยกว่าร้อยละ<_>95<_>ของกรอบงบลงทุนเป็นตัวชี้วัดของผู้บริหารสูงสุด<_>การกำหนดให้รัฐวิสาหกิจเร่งลงนามในสัญญาให้แล้วเสร็จภายในเดือนมีนาคม<_>2567<_>โดยให้รัฐวิสาหกิจที่ใช้เงินงบประมาณในการลงทุน<_>เตรียมความพร้อมเพื่อให้สามารถลงนามในสัญญาได้ทันทีเมื่อได้รับการจัดสรรงบประมาณ<_>เป็นต้น"], "sentiment": [{"label": "LABEL_0", "score": 0.8565047383308411, "len_token": 496}, {"label": "LABEL_0", "score": 0.8639724254608154, "len_token": 377}], "avg_score": 0.14027038418004056, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีจี<_>สปอร์ตส์<_>x<_>nsm<_>เอกชนนำ-รัฐหนุน<_>ส่งมอบความมหัศจรรย์ของวิทยาศาสตร์การกีฬาสู่เยาวชนในพื้นที่", "content": ["บีจี<_>สปอร์ตส์<_>x<_>nsm<_>เอกชนนำ-รัฐหนุน<_>ส่งมอบความมหัศจรรย์ของวิทยาศาสตร์การกีฬาสู่เยาวชนในพื้นที่", "ปทุมธานี<_>–<_>27<_>เมษายน<_>2567<_>–<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>มุ่งเน้นให้หน่วยงาน<_>อว.<_>ร่วมมือกับภาคเอกชนและมีส่วนร่วมกับพื้นที่และชุมชนในจังหวัดที่ตั้งขององค์กร<_>ภายใต้แนวคิด<_>“เอกชนนำ-รัฐสนับสนุน”<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>จึงได้ร่วมมือกับ<_>นายปิยศักดิ์<_>ภูมิจิตร<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>บีจี<_>สปอร์ตส์<_>จำกัด<_>ภาคเอกชนที่มีความเข้มแข็งในด้านวิทยาศาสตร์การกีฬา<_>จัดการสโมสรกีฬาฟุตบอลอาชีพและเส้นทางนักกีฬาอาชีพในจังหวัดปทุมธานี<_>ขับเคลื่อนกิจกรรมเพื่อส่งเสริมการและถ่ายทอดองค์ความรู้สร้างแรงบันดาลใจให้กับเยาวชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9832218289375305, "len_token": 216}], "avg_score": 0.9832218289375305, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศุภมาส<_>รมว.อว.<_>หารือความร่วมมือกับรัฐมนตรีกระทรวง<_>mext<_>ของญี่ปุ่น<_>พร้อมชูโมเดลการจัดการศึกษาแบบโคเซ็นเพื่อผลิตวิศวกรนักปฏิบัติของไทย", "content": ["ศุภมาส<_>รมว.อว.<_>หารือความร่วมมือกับรัฐมนตรีกระทรวง<_>mext<_>ของญี่ปุ่น<_>พร้อมชูโมเดลการจัดการศึกษาแบบโคเซ็นเพื่อผลิตวิศวกรนักปฏิบัติของไทย", "เมื่อวันที่<_>1<_>พ.ค.<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>พญ.<_>เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>รวมทั้งคณะผู้บริหารของ<_>สป.อว.<_>และหน่วยงานในกำกับของ<_>อว.<_>ได้ให้การต้อนรับและหารือกับ<_>นายโมริยามะ<_>มาซาฮิโตะ<_>รัฐมนตรีว่าการกระทรวงการศึกษา<_>วัฒนธรรม<_>กีฬา<_>วิทยาศาสตร์และเทคโนโลยี<_>ประเทศญี่ปุ่น<_>(ministry<_>of<_>education,<_>culture,<_>sports,<_>science<_>and<_>technology<_>-<_>mext)<_>พร้อมด้วย<_>นายโอทากะ<_>มาซาโตะ<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>และคณะผู้แทนจาก<_>mext<_>ณ<_>ห้องรับรองพระจอมเกล้า", "รมว.อว.<_>ได้กล่าวต้อนรับรัฐมนตรีกระทรวง<_>mext<_>และคณะ<_>พร้อมทั้งกล่าวขอบคุณที่รัฐบาลญี่ปุ่นได้ให้การสนับสนุนความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์และเทคโนโลยีอย่างต่อเนื่องด้วยดีตลอดมา<_>โดยเฉพาะโครงการจัดตั้งสถาบันไทยโคเซ็นซึ่งมุ่งผลิตวิศวกรนักปฏิบัติให้แก่ประเทศไทย<_>รวมทั้งชื่มชมญี่ปุ่นที่มีความก้าวหน้าด้านเทคโนโลยีและนวัตกรรมอยู่ในชั้นแนวหน้าของโลก<_>และยังมีการบริหารจัดการเรื่องสังคมสูงอายุได้อย่างมีประสิทธิภาพไม่ว่าจะเป็นการสร้างงานและพัฒนาทักษะเรียนรู้ตลอดชีวิตให้แก่ผู้สูงอายุ", "ในโอกาสนี้<_>รมว.อว.<_>ได้เสนอให้กระทรวง<_>mext<_>สนับสนุนการดำเนินงานภายใต้โครงการจัดตั้งสถาบันไทยโคเซ็นในระยะต่อไป<_>ซึ่งรวมถึงการให้สถาบันไทยโคเซ็น<_>kmitl<_>และ<_>kmutt<_>ได้รับการรับรองตามมาตรฐาน<_>kosen<_>international<_>standard<_>–<_>kis<_>เพื่อรับรองคุณภาพและมาตรฐานที่เทียบได้กับสถาบันโคเซ็นในประเทศญี่ปุ่น<_>การพิจารณาจัดตั้งสถาบันไทยโคเซ็นในสถาบันอุดมศึกษาไทยเพิ่มเติม<_>รวมทั้งการพิจารณาจัดตั้ง<_>kosen<_>education<_>center<_>(kec)<_>เพื่อเป็นศูนย์กลางการศึกษาและฝึกอบรมในรูปแบบโคเซ็นในอนาคตซึ่งจะเป็นกลไกสำคัญในการพัฒนากำลังคนด้านวิศวกรรมศาสตร์เพื่อรองรับความต้องการของภาคอุตสาหกรรมต่อไป", "รัฐมนตรีกระทรวง<_>mext<_>กล่าวตอบโดยขอบคุณที่<_>รมว.อว.<_>ได้เข้าร่วมการประชุม<_>japan-asean<_>high<_>level<_>roundtable<_>on<_>science,<_>technology<_>and<_>innovation<_>ซึ่งกระทรวง<_>mext<_>เป็นเจ้าภาพจัดเมื่อวันที่<_>22<_>เมษายนที่ผ่านมา<_>ณ<_>กรุงปารีส<_>ประเทศฝรั่งเศส<_>แสดงถึงการที่<_>อว.<_>ให้ความสำคัญในการร่วมผลักดันความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีในกรอบอาเซียน-ญี่ปุ่น<_>และได้กล่าวถึงนโยบายด้านการอุดมศึกษาของญี่ปุ่นว่า<_>ญี่ปุ่นมุ่งส่งเสริมให้นักเรียน/นักศึกษาไปแลกเปลี่ยนและศึกษาต่อในต่างประเทศ<_>โดยรัฐบาลได้ตั้งเป้าหมายไว้ว่าภายในปี<_>2576<_>จะเพิ่มจำนวนนักศึกษาญี่ปุ่นให้ไปศึกษาต่อในต่างประเทศให้ถึง<_>500,000<_>คน<_>และเพิ่มจำนวนนักเรียน/นักศึกษาต่างชาติในญี่ปุ่นให้ถึง<_>400,000<_>คน", "รมว.อว.<_>และ<_>รัฐมนตรีกระทรวง<_>mext<_>ยังเห็นพ้องกันว่า<_>ในความร่วมมือด้านอุดมศึกษาไทย-ญี่ปุ่นมีการจัดทำความตกลงความร่วมมือระหว่างสถาบันอุดมศึกษาของทั้งสองประเทศเพิ่มมากขึ้น<_>และมีการพัฒนาความร่วมมือที่ครอบคลุมในหลายๆ<_>ด้านโดยเฉพาะการแลกเปลี่ยนนักศึกษาและบุคลากร<_>และการจัดหลักสูตรแบบ<_>dual<_>degree<_>program<_>สำหรับความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีอาจมุ่งเน้นส่งเสริมความร่วมมือให้มากขึ้นในสาขา<_>ai<_>วิศวกรรมยานยนต์ขั้นสูง<_>และวิศวกรรมคอมพิวเตอร์", "รมว.อว.<_>ยังได้กล่าวถึงความสำคัญของทุนมงบุโช<_>(monbukagakusho)<_>ซึ่งเป็นทุนที่รัฐบาลญี่ปุ่นให้แก่นักศึกษาต่างชาติอย่างต่อเนื่องยาวนาน<_>โดยมีนักศึกษาไทยเป็นจำนวนมากให้ความสนใจและมีความต้องการสมัครรับทุนดังกล่าวสูงมาก<_>จึงขอให้กระทรวง<_>mext<_>พิจารณาความเป็นไปได้ในการสนับสนุนทุนการศึกษาแก่นักศึกษาไทยเพิ่มเติม<_>ซึ่งรัฐมนตรีกระทรวง<_>mext<_>ขอรับไปหารือกับหน่วยงานที่เกี่ยวข้องต่อไป", "รมว.<_>อว.กล่าวปิดท้ายว่ายินดีสานต่อความร่วมมือกับกระทรวง<_>mext<_>ในทุกระดับ<_>โดยเฉพาะด้านการพัฒนากำลังคน<_>และจะส่งเสริมเครือข่ายความร่วมมือระหว่างสถาบันอุดมศึกษาไทย-ญี่ปุ่นตลอดจนจะสนับสนุนความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีภายใต้กรอบอาเซียน-ญี่ปุ่นอย่างเต็มที่<_>ทั้งนี้<_>การมาเยือนไทยของรัฐมนตรีกระทรวง<_>mext<_>ในโอกาสนี้<_>นอกจากการหารือความร่วมมือกับ<_>รมว.<_>ศุภมาส<_>แล้ว<_>อว.<_>ยังได้จัดให้ไปเยี่ยมชมการเรียนการสอนและพบปะกับนักศึกษา<_>ณ<_>สถาบันไทยโคเซ็น<_>kmitl<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9755890369415283, "len_token": 496}, {"label": "LABEL_1", "score": 0.9522058367729187, "len_token": 496}, {"label": "LABEL_1", "score": 0.9969446063041687, "len_token": 27}], "avg_score": 0.9647730733391348, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-19<_>มหาวิทยาลัยไทย<_>ติดอันดับ<_>times<_>higher<_>education<_>(the)<_>ประจำปี<_>67<_>เผยมี<_>8<_>แห่งอันดับสูงขึ้น<_>“ศุภมาส”<_>ชี้<_>สะท้อนศักยภาพ<_>ความเข้มแข็งทางวิชาการและความเป็นสากลของมหาวิทยาลัยไทย", "content": ["19<_>มหาวิทยาลัยไทย<_>ติดอันดับ<_>times<_>higher<_>education<_>(the)<_>ประจำปี<_>67<_>เผยมี<_>8<_>แห่งอันดับสูงขึ้น<_>“ศุภมาส”<_>ชี้<_>สะท้อนศักยภาพ<_>ความเข้มแข็งทางวิชาการและความเป็นสากลของมหาวิทยาลัยไทย", "เมื่อวันที่<_>1<_>พ.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>times<_>higher<_>education<_>(the)<_>ประกาศผลการจัดอันดับมหาวิทยาลัยแห่งเอเชีย<_>ประจำปี<_>2024<_>(the<_>asia<_>university<_>ranking<_>2024)<_>โดยใช้หลักการพิจารณาความเป็นเลิศ<_>ประกอบไปด้วย<_>การเรียนการสอน<_>(teaching)<_>การวิจัย<_>(research)<_>การถ่ายทอดองค์ความรู้เพื่อการพัฒนา<_>(knowledge<_>transfer)<_>ความเป็นนานาชาติ<_>(international<_>outlook)<_>โดยในปีนี้ได้ให้ความสำคัญกับบทบาทของมหาวิทยาลัยในเอเชียกับการพัฒนาภูมิภาคเพิ่มขึ้น<_>ซึ่งในส่วนของมหาวิทยาลัยไทยที่ได้รับการจัดอันดับในปี<_>2024<_>มีจำนวนทั้งสิ้น<_>19<_>แห่ง<_>โดยมีอันดับสูงขึ้นถึง<_>8<_>แห่ง<_>ประกอบไปด้วย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>มหาวิทยาลัยมหิดล<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัยธรรมศาสตร์<_>และมหาวิทยาลัยวลัยลักษณ์<_>ในส่วนของมหาวิทยาลัยไทยที่ได้รับการจัดอันดับในปีนี้เป็นครั้งแรก<_>ได้แก่<_>มหาวิทยาลัยพะเยา", "รมว.อว.กล่าวต่อว่า<_>ขณะที่<_>มีมหาวิทยาลัยของไทยที่ได้รับการจัดอันดับเป็น<_>200<_>มหาวิทยาลัยแรกของเอเชีย<_>ประกอบไปด้วย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้อันดับที่<_>117<_>มหาวิทยาลัยมหิดล<_>ได้อันดับที่<_>139<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>ได้อันดับที่<_>192", "“จากการจัดอันดับในครั้งนี้<_>แสดงให้เห็นถึงศักยภาพและความเข้มแข็งทางวิชาการและความเป็นสากลของมหาวิทยาลัยไทย<_>ซึ่งจะส่งผลให้ประเทศไทยสามารถยกระดับขีดความสามารถทางการแข่งขันด้านการอุดมศึกษา<_>ยกระดับคุณภาพและมาตรฐานในการผลิตกำลังคน<_>งานวิจัยและนวัตกรรม<_>เพื่อเพิ่มขีดความสามารถทางเศรษฐกิจของประเทศและเป็นที่ยอมรับในระดับสากลต่อไป”<_>น.ส.ศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9797272682189941, "len_token": 483}], "avg_score": 0.9797272682189941, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด้วยปี<_>๒๕๖๗<_>เป็นปีมหามงคลยิ่งอีกวาระหนึ่งของพสกนิกรชาวไทย<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>๖<_>รอบ<_>๗๒<_>พรรษา", "content": ["ด้วยปี<_>๒๕๖๗<_>เป็นปีมหามงคลยิ่งอีกวาระหนึ่งของพสกนิกรชาวไทย<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>๖<_>รอบ<_>๗๒<_>พรรษา", "คณะกรรมการฝ่ายประชาสัมพันธ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗<_>ได้รับพระราชทานพระบรมราชานุญาตให้ดำเนินการโครงการจัดทำแผ่นภาพพระราชกรณียกิจ<_>ชุด<_>“๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น”", "เผยแพร่ภาพพระราชกรณียกิจพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในรูปแบบดิจิทัล<_>ทางเว็บไซต์กรมประชาสัมพันธ์<_>และเว็บไซต์พระลาน", "•<_>เว็บไซต์กรมประชาสัมพันธ์<_>:<_>https://www.prd.go.th/", "•<_>เว็บไซต์พระลาน<_>:<_>http://www.phralan.in.th/hilightdetail.php?id=12&d=2697", "เพื่อให้สถาบันการศึกษา<_>โรงเรียน<_>และหน่วยงานต่าง<_>ๆ<_>สามารถดาวน์โหลดไปใช้ในการจัดกิจกรรมเฉลิมพระเกียรติ<_>จัดนิทรรศการ<_>และกิจกรรมการเรียนการสอน<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗", "ทั้งนี้<_>ไม่อนุญาตให้ทำการดัดแปลงแก้ไขเพิ่มเติมแต่ประการใด", "ที่มา:<_>พระลาน"], "sentiment": [{"label": "LABEL_1", "score": 0.8097582459449768, "len_token": 263}], "avg_score": 0.8097582459449768, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานหมวกฟ้า<_>และผ้าพันคอให้กับประชาชนจิตอาสาที่มาร่วมในโครงการจิตอาสาพระราชทาน", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานหมวกฟ้า<_>และผ้าพันคอให้กับประชาชนจิตอาสาที่มาร่วมในโครงการจิตอาสาพระราชทาน", "หมวกฟ้า<_>ผ้าพันคอเหลืองเป็นสัญลักษณ์ที่เชื่อมโยงกับพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งเป็นสีประจำพระชนมวารของสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "ส่วนด้านหลังของผ้าพันคอมีตราพระปรมาภิไธยย่อ<_>“ว.ป.ร.”<_>หมายถึง<_>พระบาทสมเด็จพระเจ้าอยู่หัวและหมวกจิตอาสาสีฟ้าเป็นสีประจำพระชนมวารของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง", "นับว่าเป็นสิริมงคลแก่ผู้เข้าร่วมโครงการ<_>เป็นเครื่องเตือนสติให้เกิดสำนึกที่จะเป็นคนมีจิตอาสา<_>มุ่งมั่นทำความดีงามแก่สังคม", "ที่มา<_>พระลาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9732792377471924, "len_token": 161}], "avg_score": 0.9732792377471924, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาดา<_>ทลายแท่นปั้มยาบ้ากลางเมืองสุพรรณบุรี<_>รวบผู้ต้องหาพร้อมของกลาง<_>ยาบ้า<_>4.5<_>ล้านเม็ด", "content": ["ชาดา<_>ทลายแท่นปั้มยาบ้ากลางเมืองสุพรรณบุรี<_>รวบผู้ต้องหาพร้อมของกลาง<_>ยาบ้า<_>4.5<_>ล้านเม็ด", "ภายใต้นโยบายของนายอนุทิน<_>ชาญวีรกุล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการป้องกันและปราบปรามผู้มีอิทธิพล<_>โดยการขับเคลื่อนนโยบายของ<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ในฐานะประธานคณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>โดยการอำนวยการของ<_>พันเอก<_>สุพจน์<_>สวาคฆพรรณ(ผู้ทรงคุณวุฒิ<_>คณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ร้อยตำรวจเอก<_>เขตรัฐ<_>ชาญศิลป์<_>ผู้อำนวยการสำนักอำนวยการกองอาสารักษาดินแดน<_>และร้อยตรี<_>ทองปอนด<_>ถาวรสถิตย์<_>(เลขานุการคณะทำงานขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>กระทรวงมหาดไทย)<_>พ.ต.อ.ไกรสร​<_>ศรีอำพร<_>ผู้กำกับการสอบสวน<_>กองบังคับการตำรวจภูธรจังหวัดสระบุรี<_>เจ้าหน้าที่ชุดปราบปรามผู้มีอิทธิพล<_>หน่วยข่าวกรองทางทหาร<_>และเจ้าหน้าที่ตำรวจ<_>ร่วมกันปฏิบัติการสืบสวนหาข่าว<_>ติดตาม<_>พิสูจน์ทราบ<_>ชี้เป้าหมาย<_>และนำกำลังเข้าจับกุมผู้ต้องหาพักเก็บและลำเลียงยาเสพติดในพื้นที่ภาคกลาง<_>จำนวน<_>2<_>คน<_>คือ<_>1)<_>นายสมประสงค์<_>สงวนนามสกุล<_>อายุ<_>38<_>ปี<_>2)<_>นายทัชชกร<_>สงวนนามสกุล<_>อายุ<_>40<_>ปี<_>พร้อมของกลาง<_>จำนวน<_>7<_>รายการ<_>ประกอบด้วย", "1)<_>ยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>ประมาณ<_>4,564,000<_>เม็ด", "2)<_>รถยนต์<_>ยี่ห้อ<_>honda<_>รุ่น<_>freed<_>สีขาว", "3)<_>รถยนต์<_>ยี่ห้อ<_>honda<_>รุ่น<_>civic<_>สีเทา", "4)<_>รถยนต์<_>ยี่ห้อ<_>isuzu<_>รุ่น<_>d-max<_>สีเทา", "5)<_>เครื่องอัดเม็ดยาเสพติด<_>จำนวน<_>1<_>เครื่อง", "6)<_>โทรศัพท์เคลื่อนที่<_>จำนวน<_>2<_>เครื่อง", "โดยตรวจยึดและจับกุมได้ที่<_>บริเวณอาคารในเขตพื้นที่<_>หมู่ที่<_>6<_>ตำบลสระแก้ว<_>อำเภอเมืองสุพรรณบุรี<_>จังหวัดสุพรรณบุรี<_>จากนั้นนำตัวผู้ต้องหาพร้อมของกลางส่ง<_>พนักงานสอบสวน<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>เพื่อดำเนินคดีตามกฎหมายและขยายผลต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7177624702453613, "len_token": 491}], "avg_score": 0.7177624702453613, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหมจัดพิธีลงนามถวายพระพรชัยมงคลเพื่อถวายความจงรักภักดีพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันฉัตรมงคล<_>(๔<_>พฤษภาคม<_>๒๕๖๗)", "content": ["สำนักงานปลัดกระทรวงกลาโหมจัดพิธีลงนามถวายพระพรชัยมงคลเพื่อถวายความจงรักภักดีพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันฉัตรมงคล<_>(๔<_>พฤษภาคม<_>๒๕๖๗)", "ในวันพฤหัสบดีที่<_>๒<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>นาฬิกา<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีลงนามถวายพระพรชัยมงคลพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันฉัตรมงคล<_>(๔<_>พฤษภาคม<_>๒๕๖๗)<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม", "เพื่อถวายความจงรักภักดี<_>และเทิดทูนสถาบันพระมหากษัตริย์<_>โดยมี<_>พลตรีหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>รองปลัดกระทรวงกลาโหม<_>หัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>ร่วมพิธีโดยพร้อมเพรียงกัน", "นับตั้งแต่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เสด็จเถลิงถวัลยราชสมบัติเป็นพระมหากษัตริย์รัชกาลที่<_>๑๐<_>แห่งพระบรมราชวงศ์จักรี<_>ทรงอุทิศพระองค์ปฏิบัติพระราชกรณียกิจด้วยพระราชวิริยอุตสาหะ<_>และพระราชหฤทัยแน่วแน่ที่จะสร้างความรุ่งเรืองวัฒนาสถาพรให้แก่ประเทศชาติ<_>โครงการในพระราชดำริน้อยใหญ่ที่ทรงรักษา<_>สืบสาน<_>และต่อยอด<_>ได้ยังประโยชน์มหาศาลในการเสริมสร้างความมั่นคงในการดำรงชีวิต<_>แก่อาณาราษฎร<_>ภายใต้พระบรมโพธิสมภาร<_>ตลอดจนพระราชทานความช่วยเหลือแก่ปวงประชาในยามประสบทุกข์ภัยต่าง<_>ๆ<_>น้ำพระราชหฤทัยอันเปี่ยมด้วยพระเมตราอาทรนี้<_>ยังความปลื้มปิติแก่พสกนิกรชาวไทยทุกหมู่เหล่าและจักเทิดทูนไว้เหนือเศียรเกล้าสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9656586647033691, "len_token": 317}], "avg_score": 0.9656586647033691, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ภูเก็ต<_>เดินหน้าปราบปรามน้ำกระท่อมอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองลงพื้นที่อำเภอกะทู้<_>บุกรวบตัวผู้ลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชนในพื้นที่<_>1<_>ราย<_>พร้อมของกลางน้ำกระท่อม", "content": ["ผู้ว่าฯ<_>ภูเก็ต<_>เดินหน้าปราบปรามน้ำกระท่อมอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองลงพื้นที่อำเภอกะทู้<_>บุกรวบตัวผู้ลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชนในพื้นที่<_>1<_>ราย<_>พร้อมของกลางน้ำกระท่อม", "ผู้ว่าฯ<_>ภูเก็ต<_>เดินหน้าปราบปรามน้ำกระท่อมอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองลงพื้นที่อำเภอกะทู้<_>บุกรวบตัวผู้ลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชนในพื้นที่<_>1<_>ราย<_>พร้อมของกลางน้ำกระท่อมกว่า<_>60<_>ลิตร<_>เน้นย้ำน้ำกระท่อมส่งผลร้ายต่อสุขภาพและเป็นสิ่งผิดกฎหมาย", "ผู้ว่าฯ<_>ภูเก็ต<_>เดินหน้าปราบปรามน้ำกระท่อมอย่างต่อเนื่อง<_>สั่งการฝ่ายปกครองลงพื้นที่อำเภอกะทู้<_>บุกรวบตัวผู้ลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชนในพื้นที่<_>1<_>ราย<_>พร้อมของกลางน้ำกระท่อมกว่า<_>60<_>ลิตร<_>เน้นย้ำน้ำกระท่อมส่งผลร้ายต่อสุขภาพและเป็นสิ่งผิดกฎหมาย<_>หากพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(2<_>พ.ค.<_>67)<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เปิดเผยว่า<_>จังหวัดภูเก็ตได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>โดยตนได้มอบหมายให้<_>นายสุวิทย์<_>สุริยะวงค์<_>ปลัดจังหวัดภูเก็ต<_>สั่งการให้<_>นายธีระพงศ์<_>ช่วยชู<_>นายอำเภอกะทู้<_>และ<_>นายอัครา<_>สุวัตถิกุล<_>ป้องกันจังหวัดภูเก็ต<_>บูรณาการกำลังกับสมาชิกกองอาสารักษาดินแดนจังหวัดภูเก็ต<_>และเจ้าหน้าที่ตำรวจ<_>สภ.ป่าตอง<_>ลงพื้นที่ตำบลป่าตอง<_>อำเภอกะทู้<_>บุกจับกุมผู้ลักลอบจำหน่ายน้ำกระท่อม<_>1<_>ราย<_>พร้อมของกลางน้ำกระท่อมกว่า<_>60<_>ลิตร<_>เบื้องต้นได้นำผู้ต้องหาและของกลางส่งพนักงานสอบสวน<_>สภ.ป่าตอง<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“การปฏิบัติการครั้งนี้<_>สืบเนื่องมาจากได้รับแจ้งจากพลเมืองดีว่ามีผู้ลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชน<_>และประชาชนในพื้นที่<_>จึงได้ส่งเจ้าหน้าที่เข้าตรวจสอบข้อเท็จจริงดังกล่าว<_>ซึ่งผลปรากฏว่าพบผู้ลักลอบจำหน่ายน้ำกระท่อมจริง<_>โดยเจ้าหน้าที่ได้เข้าแสดงตัวและจับกุมผู้กระทำผิดชาวไทย<_>วัย<_>28<_>ปี<_>อาศัยอยู่ที่<_>บ้านเลขที่<_>194<_>ตำบลป่าตอง<_>อำเภอกะทู้<_>จังหวัดภูเก็ต<_>พร้อมยึดของกลางได้เป็นจำนวนมาก<_>ประกอบด้วย<_>1.<_>น้ำกระท่อม<_>จำนวน<_>49<_>ขวด<_>ปริมาณทั้งสิ้น<_>62,200<_>มิลลิลิตร<_>2.<_>ขวดพลาสติกใสสำหรับรรจุน้ำกระท่อม<_>จำนวน<_>73<_>ขวด<_>3.<_>ฝาปิดขวดน้ำพลาสติก<_>(ฝาสีม่วง)<_>จำนวน<_>136<_>ฝา<_>4.<_>ฝาปิดขวดน้ำพลาสติก<_>(ฝาสีดำ)<_>จำนวน<_>150<_>ฝา<_>5.<_>ธนบัตรรัฐบาลไทย<_>จำนวน<_>410<_>บาท<_>6.<_>ธนบัตรรัฐบาลไทยชนิด<_>100<_>บาท<_>จำนวน<_>1<_>ใบที่ใช้ในการล่อซื่อ<_>และ<_>7.<_>น้ำกระท่อมที่ได้จากการล่อซื้อ<_>จำนวน<_>1<_>ขวด”<_>นายโสภณฯ<_>กล่าว", "นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวเพิ่มเติมว่า<_>หลังจากที่แสดงตัวเข้าจับกุมและตรวจยึดของกลางแล้ว<_>เจ้าหน้าที่จึงได้ทำการแจ้งข้อกล่าวหากับผู้กระทำผิด<_>2<_>ข้อ<_>ดังนี้<_>1.<_>ผลิตและจำหน่ายอาหาร<_>(น้ำกระท่อม)<_>ที่ห้ามผลิต<_>นำเข้าหรือจำหน่ายโดยประกาศกระทรวงสาธารสุข<_>โดยฝ่าฝืนต่อกฎหมาย<_>อันเป็นการฝ่าฝืนประกาศกระทรวงสาธารณสุข<_>(ฉบับที่<_>430)<_>พ.ศ.<_>2564<_>ออกตามพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>เรื่องกำหนดอาหารที่ห้ามผลิต<_>นำเข้า<_>หรือจำหน่ายตามบัญชีแนบท้ายประกาศ<_>ลำดับที่<_>52<_>(กระท่อม)<_>อันเป็นความผิดตามมาตรา<_>6(8)<_>ประกอบมาตรา<_>50<_>ของพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>และ<_>2.ขายผลิตภัณฑ์สมุนไพร<_>(ที่ผลิตจากพืชกระท่อม)<_>โดยไม่ได้ขึ้นทะเบียนตำรับหรือไม่ได้จดเเจ้งผลิตภัณฑ์สมุนไพร<_>ตาม<_>พ.ร.บ.ผลิตภัณฑ์สมุนไพร<_>พ.ศ.<_>2562<_>มาตรา<_>58(4)<_>และมาตรา<_>106<_>ทั้งนี้<_>เจ้าหน้าที่ได้นำตัวผู้ต้องหา<_>พร้อมของกลาง<_>ส่งพนักงานสอบสวน<_>สภ.ป่าตอง<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“ปัญหาการลักลอบจำหน่ายน้ำกระท่อมให้กับเด็ก<_>เยาวชน<_>และประชาชนทั่วไปนั้นเป็นปัญหาที่ส่งผลกระทบต่อสังคมเป็นอย่างมาก<_>เพราะเป็นที่แน่ชัดว่า<_>น้ำกระท่อมจะส่งผลเสียมากมายต่อผู้บริโภค<_>เช่น<_>การเบื่ออาหาร<_>หรือท้องผูก<_>ซึ่งถ้าหากบริโภคเป็นเวลานาน<_>ๆ<_>อาจจะทำให้เกิดอาการเสพติดน้ำกระท่อม<_>เมื่อไม่ได้บริโภคจะรู้สึกไม่มีแรง<_>ซึมเศร้า<_>และนอนไม่หลับ<_>เป็นต้น<_>ซึ่งที่ผ่านมาจังหวัดภูเก็ตไม่ได้นิ่งนอนใจต่อปัญหาดังกล่าวแต่อย่างใด<_>อีกทั้งยังให้ความสำคัญในการปราบปรามการลักลอบจำหน่ายน้ำกระท่อมในทุกพื้นที่มาอย่างจริงจังและต่อเนื่อง<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายโสภณฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_0", "score": 0.6863049268722534, "len_token": 496}, {"label": "LABEL_0", "score": 0.9900121092796326, "len_token": 496}, {"label": "LABEL_1", "score": 0.847761869430542, "len_token": 132}], "avg_score": 0.2423944099942136, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเมืองดีแจ้งเบาะแส<_>ผู้ว่าฯ<_>เมืองจันท์<_>สั่งจับร้านลักลอบขายปืนอัดลมยาวทันที<_>พบผู้กระทำผิด<_>1<_>ราย<_>พร้อมของกลางปืน<_>4<_>กระบอก<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างจริงจังต่อเนื่อง", "content": ["พลเมืองดีแจ้งเบาะแส<_>ผู้ว่าฯ<_>เมืองจันท์<_>สั่งจับร้านลักลอบขายปืนอัดลมยาวทันที<_>พบผู้กระทำผิด<_>1<_>ราย<_>พร้อมของกลางปืน<_>4<_>กระบอก<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างจริงจังต่อเนื่อง", "ผู้ว่าฯ<_>เมืองจันท์<_>สั่งจับร้านลักลอบขายปืนอัดลมยาวทันที<_>พบผู้กระทำผิด<_>1<_>ราย<_>พร้อมของกลางปืน<_>4<_>กระบอก<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างจริงจังต่อเนื่อง<_>เพื่อให้สังคมมีความเป็นระเบียบเรียบร้อย<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน", "พลเมืองดีแจ้งเบาะแส<_>ผู้ว่าฯ<_>เมืองจันท์<_>สั่งจับร้านลักลอบขายปืนอัดลมยาวทันที<_>พบผู้กระทำผิด<_>1<_>ราย<_>พร้อมของกลางปืน<_>4<_>กระบอก<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างจริงจังต่อเนื่อง<_>เพื่อให้สังคมมีความเป็นระเบียบเรียบร้อย<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน", "วันนี้<_>(2<_>พ.ค.<_>67)<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เปิดเผยว่า<_>จังหวัดจันทบุรี<_>มีความมุ่งมั่นในการจัดระเบียบสังคมตามนโยบายของกระทรวงมหาดไทย<_>ในเรื่องการปราบปรามผู้มีอิทธิพล<_>อาวุธปืน<_>สถานบริการ<_>อาชญากรรม<_>ยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>โดยล่าสุดตนได้สั่งการให้ชุดปฏิบัติการพิเศษ<_>นำโดย<_>นายกิตติพงษ์<_>กิติคุณ<_>นายอำเภอเมืองจันทบุรี<_>และ<_>นายอนุรักษ์<_>บุณยะวุฒกุล<_>ปลัดฝ่ายความมั่นคง<_>พร้อมด้วยสมาชิกกองอาสารักษาดินแดนอำเภอเมืองจันทบุรีที่<_>3<_>บูรณาการกำลังกับ<_>ตำรวจตระเวนชายแดนที่<_>11<_>,<_>เจ้าหน้าที่ตำรวจสถานีภูธรเมืองจันทบุรี<_>และตรวจคนเข้าเมืองจังหวัดจันทบุรี<_>ร่วมกันตรวจสอบร้านลักลอบขายจำหน่ายอาวุธปืนอัดลมยาว<_>(pcp)<_>ให้แก่ลูกค้าในอำเภอเมืองจันทบุรี<_>จับกุมผู้กระทำผิดได้<_>1<_>ราย<_>พร้อมของกลางปืนอัดลมยาว<_>4<_>กระบอก<_>และกระสุนปืนอัดลมยาวเป็นจำนวนมาก<_>เบื้องต้น<_>ได้ทำการบันทึกจับกุมและแจ้งข้อกล่าวหา<_>ก่อนที่จะนำส่งพนักงานสอบสวนเพื่อดำเนินคดีตามกฎหมายต่อไป", "“การปฏิบัติภารกิจในครั้งนี้<_>สืบเนื่องมาจากได้รับแจ้งจากพลเมืองไม่ประสงค์ออกนามว่ามีร้านที่ลักลอบจำหน่ายอาวุธปืนอัดลมยาว<_>(pcp)<_>ให้แก่ลูกค้าในอำเภอเมืองจันทบุรี<_>จึงได้สั่งการให้ชุดปฏิบัติการพิเศษลงพื้นที่ดังกล่าวเพื่อตรวจสอบข้อเท็จจริง<_>ซึ่งผลการตรวจพบว่ามีร้านที่ลักลอบจำหน่ายอาวุธปืนอัดลมยาวจริง<_>มีชื่อร้านว่า<_>“ร้านแตงมารีนส์”<_>โดยชุดปฏิบัติการฯ<_>ได้ตรวจสอบและจับกุมผู้เป็นเจ้าของร้าน<_>1<_>ราย<_>และยึดของกลางได้<_>ประกอบด้วย<_>อาวุธปืน<_>steven<_>4<_>กระบอก<_>และกระสุนปืนอัดลมยาวอีกจำนวนมาก<_>จึงได้แจ้งข้อกล่าวหากับผู้กระทำผิดคือ<_>กระทำความผิดฐาน<_>\"จำหน่ายอาวุธปืนหรือเครื่องกระสุนปืนโดยไม่ได้รับอนุญาต<_>,<_>ทำประกอบ<_>ซ่อมแชม<_>เปลี่ยนลักษณะ<_>สั่งนำเข้า<_>มีหรือจำหน่ายซึ่งอาวุธหรือเครื่องกระสุนปืนสำหรับการค้าโดยไม่ได้รับอนุญาต<_>และมีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต\"<_>ทั้งนี้<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษได้ทำการจับกุมตัวผู้กระทำผิดดังกล่าว<_>พร้อมของกลาง<_>เพื่อนำไปทำบันทึกจับกุม<_>ก่อนที่จะนำตัวนำส่งพนักงานสอบสวน<_>สภ.เมืองจันทบุรี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายมนต์สิทธิ์ฯ<_>กล่าว", "นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ช่วยกันดำเนินภารกิจที่สำคัญนี้อย่างเข้มแข็ง<_>และขอกำชับทุกฝ่ายให้เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างจริงจังต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ให้บ้านเมืองของเรา<_>หากพบเห็นเบาะแสการลักลอบจำหน่ายปืนหรือการกระทำอื่น<_>ๆ<_>ที่ผิดกฎหมาย<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.5402927994728088, "len_token": 496}, {"label": "LABEL_0", "score": 0.6615772843360901, "len_token": 336}], "avg_score": 0.410726927793943, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฮีสโตรกภัยใกล้ตัวมากับช่วงหน้าร้อน", "content": ["ฮีสโตรกภัยใกล้ตัวมากับช่วงหน้าร้อน"], "sentiment": [{"label": "LABEL_0", "score": 0.9897360801696777, "len_token": 12}], "avg_score": 0.010263919830322266, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>มอบ<_>“ของขวัญวันแรงงาน”<_>ขยายเวลากู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ดอกเบี้ย<_>0%<_>ถึงวันที่<_>31<_>พ.ค.<_>67", "content": ["กรมการจัดหางาน<_>มอบ<_>“ของขวัญวันแรงงาน”<_>ขยายเวลากู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ดอกเบี้ย<_>0%<_>ถึงวันที่<_>31<_>พ.ค.<_>67", "กรมการจัดหางาน<_>มอบความสุขต่อเนื่องแจกของขวัญวันแรงงาน<_>ขยายเวลากู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน<_>เพิ่มโอกาสสร้างอาชีพให้แรงงานอิสระที่เป็นผู้รับงานไปทำที่บ้านที่จดทะเบียนกับกรมการจัดหางาน<_>ถึงวันที่<_>31<_>พ.ค.<_>67", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ในโอกาสวันแรงงานแห่งชาติ<_>กรมการจัดหางานได้มอบของขวัญวันแรงงานเพื่อเป็นกำลังใจให้แก่พี่น้องผู้ใช้แรงงานได้มีโอกาสในการประกอบอาชีพและสร้างรายได้<_>ด้วยการขยายระยะเวลาการยื่นคำขอกู้ยืมเงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>เพิ่มอีก<_>1<_>เดือน<_>จากวันที่<_>30<_>เมษายน<_>2567<_>เป็นวันที่<_>31<_>พฤษภาคม<_>2567<_>โดยลดอัตราดอกเบี้ยกองทุนจากร้อยละ<_>3<_>ต่อปี<_>เป็น<_>0%<_>นาน<_>24<_>เดือน<_>มีเงื่อนไขคือผู้รับงานไปทำที่บ้านที่กู้เงินไปแล้ว<_>ต้องชำระหนี้ครบถ้วนตามระยะเวลาที่กำหนดในงวดที่<_>1-<_>12", "นายสมชายฯ<_>กล่าวว่า<_>ผู้มีสิทธิกู้กองทุนเพื่อผู้รับงานไปทำที่บ้านต้องเป็นผู้รับงานไปทำที่บ้านที่จดทะเบียนไว้กับกรมการจัดหางาน<_>มีผลการดำเนินการและมีรายได้จากการรับงานไปทำที่บ้าน<_>หรือมีหลักฐานการรับงานไปทำที่บ้านจากผู้จ้างงาน<_>ไม่เป็นบุคคลล้มละลาย<_>และไม่เป็นผู้ถูกดำเนินคดีหรืออยู่ในระหว่างดำเนินคดีเกี่ยวกับการกู้ยืมเงินกองทุน<_>โดยวงเงินกู้สำหรับบุคคล<_>ต้องมีทรัพย์สินหรือเงินทุนไม่น้อยกว่า<_>5,000<_>บาท<_>วงเงินกู้ไม่เกิน<_>50,000<_>บาท<_>ระยะเวลาชำระคืนภายใน<_>2<_>ปี<_>ส่วนกรณีกลุ่มบุคคล<_>ต้องมีผู้นำกลุ่มและสมาชิกกลุ่มกู้ร่วมกันไม่น้อยกว่า<_>5<_>คน<_>มีทรัพย์สินหรือเงินทุนในการดำเนินกิจกรรมของกลุ่มรวมกันไม่น้อยกว่า<_>10,000<_>บาท<_>วงเงินกู้สูงสุด<_>300,000<_>บาท<_>ระยะเวลาชำระคืนภายใน<_>5<_>ปี<_>(เฉพาะกู้วงเงิน<_>300,000<_>บาท<_>ต้องมีสมาชิก<_>6<_>คนขึ้นไป)", "ผู้ที่สนใจสามารถตรวจสอบคุณสมบัติและยื่นกู้ได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสำนักงานจัดหางานจังหวัดในท้องที่<_>ที่ผู้รับงานไปทำที่บ้านได้จดทะเบียนไว้กับกรมการจัดหางาน<_>หรือที่กองส่งเสริมการมีงานทำ<_>กรมการจัดหางาน<_>โทร.<_>02<_>245<_>1317<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9593609571456909, "len_token": 496}, {"label": "LABEL_1", "score": 0.5613686442375183, "len_token": 53}], "avg_score": 0.9209391127301478, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>แจงสื่อโซเชียลตั้งคำถามสอบท้องถิ่น<_>ย้ำขณะนี้ยังไม่มีการเปิดสอบ<_>\"อนุทิน\"<_>สั่งด่วนให้<_>สถ.<_>ตรวจสอบข้อเท็จจริงกรณีการเรียกเงินค่าสมัคร<_>พร้อมรายงานผลใน<_>15<_>วัน", "content": ["โฆษก<_>มท.<_>แจงสื่อโซเชียลตั้งคำถามสอบท้องถิ่น<_>ย้ำขณะนี้ยังไม่มีการเปิดสอบ<_>\"อนุทิน\"<_>สั่งด่วนให้<_>สถ.<_>ตรวจสอบข้อเท็จจริงกรณีการเรียกเงินค่าสมัคร<_>พร้อมรายงานผลใน<_>15<_>วัน", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่มีสื่อสังคมออนไลน์<_>มีการโพสต์ข้อความเกี่ยวกับการสอบบรรจุข้าราชการท้องถิ่น<_>พร้อมตั้งข้อสังเกตว่าต้องมีการจ่ายค่าสมัครสอบและค่าใช้จ่ายต่างๆ<_>ในมูลค่าสูงจริงหรือไม่<_>และได้มีการแนบบรายละเอียดปฏิทินการรับสมัครสอบข้าราชการท้องถิ่นเมื่อปี<_>2566<_>จนสร้างกระแสวิพากษ์วิจารณ์เชิงลบในสังคมเป็นวงกว้างนั้น<_>กระทรวงมหาดไทยขอชี้แจงว่าขณะนี้กรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>กระทรวงมหาดไทย<_>ยังไม่มีการเปิดสอบแต่อย่างใด<_>และล่าสุด<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้มีข้อสั่งการให้<_>สถ.<_>ดำเนินการตรวจสอบ<_>กรณีข้อมูลเกี่ยวกับการเรียกรับเงินค่าสมัครที่ได้มีการเผยแพร่ในสื่อมวลชน<_>และสื่อสังคมออนไลน์เป็นการด่วน<_>และให้รายงานผลให้ทราบภายใน<_>15<_>วัน", "ปัจจุบันการสอบข้าราชการท้องถิ่นปี<_>2567<_>ยังอยู่ในขั้นตอนของการตรวจสอบทุจริต<_>โดยเมื่อไม่นานมานี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้มีคำสั่งให้แต่งตั้งคณะกรรมการตรวจสอบข้อเท็จจริง<_>เนื่องจากกลุ่มเครือข่ายต่อต้านการทุจริตสอบเป็นข้าราชการหรือพนักงานท้องถิ่น<_>ได้ยื่นข้อเรียกร้องขอให้มีการทบทวนและเปลี่ยนแปลงวิธีการสอบแข่งขันปี<_>2567<_>และล่าสุดคณะกรรมการตรวจสอบฯ<_>ได้รวบรวมพยานหลักฐานและดำเนินการตรวจสอบแล้วเสร็จ<_>พร้อมกับรายงานผลให้<_>รมว.มหาดไทยทราบเพื่อสั่งการให้<_>สถ.<_>และหน่วยงานที่เกี่ยวข้องรับไปดำเนินการตามอำนาจ<_>หน้าที่<_>ภายใต้ระเบียบและกฎหมายอย่างเคร่งครัด", "\"ท่านอนุทิน<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องนำข้อเสนอแนะของคณะกรรมการตรวจสอบฯ<_>ไปดำเนินการ<_>และกำชับให้<_>สถ.<_>ดำเนินการตามข้อสั่งการและข้อเสนอแนะในการรายงานผลการตรวจสอบข้อเท็จจริงอย่างเคร่งครัด<_>โดยคำนึงถึงวิธีการสอบแข่งขันที่สุจริตและพิจารณาถึงความเสียหายแต่หน่วยงานของรัฐหรือกระทบต่อประโยชน์สาธารณะตามที่กฎหมายบัญญัติไว้ให้ต้องดำเนินการ<_>และต้องให้มีความคุ้มครองผู้ร้อง<_>ผู้ให้ข้อมูล<_>หรือผู้ที่เกี่ยวข้อง<_>อย่าให้ต้องได้รับภัยหรือความไม่ชอบธรรมอันเนื่องมาจากการดำเนินการในเรื่องดังกล่าวด้วย\"<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ขอเน้นย้ำกับประชาชนว่า<_>อย่าหลงเชื่อข้อมูลในข่าวรวมถึงสื่อสังคมออนไลน์<_>เกี่ยวกับการเรียกรับเงินจำนวนหลายแสนบาทเพื่อให้ได้รับการบรรจุเป็นข้าราชการท้องถิ่น<_>ขอให้รับข้อมูลจากช่องทางจากทางการเป็นหลัก<_>โดยหากพบเบาะแสหรือได้รับการติดต่อที่เรียกรับเงินเพื่อช่วยเหลือให้ได้รับการบรรจุและแต่งตั้งได้<_>ขอให้แจ้งความดำเนินคดีหรือส่งข้อมูลพยานหลักฐาน<_>เพื่อให้กระทรวงมหาดไทยและภาคีเครีอข่าย<_>ประกอบด้วย<_>สำนักงานคณะกรรมการ<_>ป.ป.ช.<_>สำนักงานคณะกรรมการ<_>ป.ท.<_>และกองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>(บก.ปปป)<_>นำไปประกอบการดำเนินการตามกฎหมายต่อไป<_>โดยสามารถส่งข้อมูลได้ที่<_>02-222-8866<_>แจ้งที่สำนักงานรัฐมนตรีกระทรวงมหาดไทย<_>หรือศูนย์ดำรงธรรม<_>02<_>-221-1133<_>หรือ<_>สายด่วน<_>1567", "\"รมว.มหาดไทย<_>ให้ความสำคัญกับการที่ทุกหน่วยงานที่เกี่ยวข้องกับจัดสอบต้องปลอดการทุจริต<_>ร่วมกับหน่วยงานด้านการปราบปรามทุจริตวางแนวทางป้องกันและการตรวจสอบที่เข้มงวด<_>พร้อมเน้นย้ำว่าหากพบว่ามีการทุจริตเกิดขึ้น<_>ผู้เกี่ยวข้องต้องร่วมกันรับผิดชอบตามกฎหมายทั้งทางแพ่ง<_>อาญา<_>และโทษวินัย<_>เพื่อให้ประชาชนเกิดความเชื่อมั่นว่า<_>กระบวนการสอบที่จะเกิดขึ้นนับจากนี้จะได้มาซึ่งบุคคลที่มีความรู้ความสามารถ<_>ซื่อสัตย์<_>สุจริตเข้ามาทำงานรับใช้ประชาชนในท้องถิ่นทุกแห่งทั่วประเทศ\"<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.975795567035675, "len_token": 496}, {"label": "LABEL_0", "score": 0.5960147380828857, "len_token": 259}], "avg_score": 0.1544868630289242, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>นำประชุมติดตามความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>ทุกหน่วยงานบูรณาการหาแนวทาง<_>“ผ่าทางตัน”<_>หนี้นอกระบบควบคู่การพัฒนาคุณภาพชีวิต<_>ด้วยการลดรายจ่าย<_>เพิ่มรายได้", "content": ["ปลัดมหาดไทย<_>นำประชุมติดตามความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>ทุกหน่วยงานบูรณาการหาแนวทาง<_>“ผ่าทางตัน”<_>หนี้นอกระบบควบคู่การพัฒนาคุณภาพชีวิต<_>ด้วยการลดรายจ่าย<_>เพิ่มรายได้", "ปลัดมหาดไทย<_>นำประชุมติดตามความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เน้นย้ำ<_>ทุกหน่วยงานบูรณาการหาแนวทาง<_>“ผ่าทางตัน”<_>หนี้นอกระบบควบคู่การพัฒนาคุณภาพชีวิต<_>ด้วยการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ทำให้ประชาชนพึ่งพาตนเองได้อย่างยั่งยืน", "วันนี้<_>(2<_>พ.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบครั้งที่<_>2/2567<_>โดยมี<_>นายมงคลชัย<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>เรือเอก<_>สาโรจน์<_>คมคาย<_>รองปลัดกระทรวงแรงงาน<_>นายณรงค์<_>ศรีระสันต์<_>อัยการพิเศษฝ่ายแผนช่วยเหลือทางกฎหมายและรองโฆษกสำนักงานอัยการสูงสุด<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายวิรุฬห์<_>สิทธิวงศ์<_>ผู้อำนวยการสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ผู้แทนจากสำนักงานตำรวจแห่งชาติ<_>สำนักงานเศรษฐกิจการคลัง<_>สำนักพัฒนาสังคม<_>กรุงเทพมหานคร<_>ผู้แทนกรมบัญชีกลาง<_>สำนักบริหารงบประมาณภาครัฐและแก้ไขปัญหาหนี้นอกระบบ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเศรษฐกิจ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญในการช่วยเหลือพี่น้องประชาชนที่ขาดโอกาสที่ดีของชีวิต<_>เนื่องจากต้องไปกู้หนี้ยืมสินจากเจ้าหนี้นอกระบบ<_>ซ้ำร้ายบางรายไปเจอเจ้าหนี้นอกระบบที่ทำให้พี่น้องประชาชนที่เป็นลูกหนี้มีชีวิตแบบไม่เป็นปกติสุข<_>ส่งผลกระทบต่อการดำรงชีวิต<_>ทำให้เกิดความเสียหายต่อชีวิตหรือทรัพย์สิน<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีมีความปรารถนาที่ดีในการแก้ไขปัญหาดังกล่าว<_>และได้เปรียบเปรยว่า<_>หนี้นอกระบบคือ<_>\"การค้าทาสยุคใหม่\"<_>จึงเป็นที่มาของการประกาศให้<_>“ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ”<_>และเดินหน้า<_>kick<_>off<_>แก้ไขปัญหาอย่างเป็นรูปธรรม<_>โดยมอบหมายให้ทุกกระทรวง<_>หน่วยงานที่เกี่ยวข้อง<_>รวมถึงสถาบันการเงินของรัฐ<_>ร่วมกันขับเคลื่อนแก้ไขปัญหาหนี้นอกระบบเพื่อให้เกิดผลเป็นรูปธรรม<_>ซึ่งกระทรวงมหาดไทย<_>ภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะประธานการประชุมคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>ได้แต่งตั้งคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบนี้ขึ้น<_>เพื่อใช้กลไกในระดับพื้นที่ของกระทรวงมหาดไทยที่มีผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ในฐานะผู้อำนวยการศูนย์อำนวยการแก้ไขหนี้นอกระบบจังหวัด<_>อำเภอ<_>บูรณาการทุกภาคส่วนเดินหน้าขับเคลื่อนอย่างเต็มกำลังตามอำนาจหน้าที่", "\"จากผลการดำเนินงานของกระทรวงมหาดไทยที่ผ่านมา<_>ได้มีการเปิดรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบ<_>ผ่านระบบออนไลน์และวอร์คอิน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>มียอดผู้มาลงทะเบียน<_>จำนวนทั้งสิ้น<_>153,400<_>ราย<_>โดยมีการสื่อสารประชาสัมพันธ์ให้พี่น้องประชาชนรับรู้รับทราบอย่างต่อเนื่อง<_>เพื่อให้การช่วยเหลือประชาชนที่ลงทะเบียนสามารถเข้าสู่กระบวนการไกล่เกลี่ยหนี้ร่วมกับภาครัฐ<_>โดยให้ทางธนาคารของรัฐสนับสนุนในการพิจารณาอนุมัติให้ลูกหนี้นอกระบบที่ผ่านการไกล่เกลี่ยแล้วได้เข้าถึงแหล่งเงินทุน<_>เพื่อเข้าสู่หนี้ในระบบและได้มีเงินทุนในการต่อยอดการประกอบอาชีพ<_>เกิดความเป็นธรรมกับเจ้าหนี้และลูกหนี้ทั้ง<_>2<_>ฝ่ายซึ่งจะเป็นปัจจัยสำคัญที่จะทำให้การแก้ไขปัญหาหนี้นอกระบบเกิดผลเป็นรูปธรรมได้<_>แต่ทั้งนี้ก็ยังมีอุปสรรคอยู่บ้าง<_>ทั้งเรื่องหลักเกณฑ์การอนุมัติ<_>รวมถึงเรื่องงบประมาณที่ต้องอยู่ภายใต้หลักประกันที่ปลอดภัยของผู้ปล่อยกู้<_>ซึ่งต้องหารือในแนวทางและความเหมาะสมต่อไป<_>นอกจากนี้<_>เรายังบูรณาการทุกหน่วยงานในพื้นที่เพื่อให้การสนับสนุนและส่งเสริมการพัฒนาในด้านอาชีพให้กับผู้ที่มาลงทะเบียน<_>เพื่อลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียงจนเป็นวิถีชีวิตเพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบในวันนี้<_>ทุกหน่วยงานจะได้หารือร่วมกันในการ<_>\"ผ่าทางตัน\"<_>ของการแก้ไขปัญหาหนี้นอกระบบทั้งเชิงระบบและเชิงการปฏิบัติ<_>ซึ่งตนในฐานะประธานอนุกรรมการฯ<_>มีหน้าที่ต้องไปผลักดันขับเคลื่อนให้ส่วนภูมิภาค<_>นำโดยผู้ว่าราชการจังหวัดและนายอำเภอ<_>ได้เกิดความกระตือรือร้นและมีความเข้มแข็งในการทำงาน<_>แม้ว่าที่ผ่านมาทุกท่านมีการทำงานอย่างเข้มแข็งอยู่แล้ว<_>แต่การแก้ไขปัญหาความเดือดร้อนให้กับประชาชนของเรายังไม่แล้วเสร็จ<_>ยังมีผู้ลงทะเบียนหนี้นอกระบบที่ยังไม่ได้เข้าสู่กระบวนการไกล่เกลี่ยหนี้<_>จึงต้องอาศัยทั้งเวลาและความอดทน<_>เพราะมีทั้งกลุ่มที่เจ้าหนี้ไม่มาไกล่เกลี่ยตามเวลาที่กำหนด<_>กลุ่มไม่ประสงค์ในการไกล่เกลี่ย<_>รวมถึงไกล่เกลี่ยไม่สำเร็จและมีการดำเนินคดี<_>อย่างไรก็ตามทางกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดได้ดำเนินกระบวนการเจราไกล่เกลี่ยให้ครบ<_>100%<_>ภายในวันที่<_>31<_>พ.ค.<_>67<_>นี้<_>และคาดว่าหลังจากนี้<_>ทางรัฐบาลจะมีนโยบายให้ดำเนินการเปิดรับลงทะเบียนหนี้นอกระบบในเฟสต่อไปอีกในอนาคต", "“ขอให้ทุกหน่วยงานได้บูรณาการร่วมกันแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>และทำหน้าที่อย่างเต็มความสามารถ<_>ช่วยกันคนละไม้คนละมือ<_>โดยเฉพาะอย่างยิ่งการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>ทั้งของกรุงเทพมหานครและทุกจังหวัด<_>ซึ่งมีพื้นที่เขตและพื้นที่อำเภอที่มีจำนวนผู้มาลงทะเบียนหนี้นอกระบบสูง<_>แสดงให้เห็นถึงความเดือดร้อนของประชาชนในพื้นที่<_>โดยทุกหน่วยงานต้องจัดกิจกรรมอย่างต่อเนื่องควบคู่กับการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรมดังกล่าวกับภาครัฐ<_>สถาบันการเงินของรัฐ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อประสานบูรณาการกับหน่วยงานต่าง<_>ๆ<_>ให้การช่วยเหลือ<_>รวมทั้งการส่งเสริมให้ประชาชนมีรายได้และมีอาชีพที่ยั่งยืน<_>อาทิ<_>ส่งเสริมการลดรายจ่าย<_>การเลี้ยงสัตว์<_>การปลูกผักสวนครัวไว้บริโภคแทนการไปซื้อหา<_>เป็นต้น<_>โดยในระดับพื้นที่ภายใต้การนำของผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>สามารถดำเนินการได้ทันที<_>เพราะที่ผ่านมาก็ได้ดำเนินการอย่างเข้มข้นต่อเนื่องมาโดยตลอด<_>นอกจากนี้<_>ทุกหน่วยงานต้องประมวลรวบรวมและถอดบทเรียนปัญหาและอุปสรรคจากผู้ปฏิบัติงานในพื้นที่<_>เพื่อนำเสนอให้ทางคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบรับทราบ<_>เพื่อจะได้เสนอแนวทางให้กับคณะรัฐมนตรี<_>(ครม)<_>ในการดำเนินนโยบายช่วยเหลือพี่น้องประชาชน<_>ทั้งนี้<_>การแก้ไขปัญหาหนี้นอกระบบในมิติ<_>“ยาฝรั่ง”<_>หรือการปราบปรามแก้ปัญหาเฉพาะหน้า<_>ต้องหวังพึ่งทางเจ้าหน้าที่ตำรวจในการเดินหน้าปราบปรามและจับกุมเจ้าหนี้นอกระบบที่มีพฤติการณ์รุนแรงและขัดต่อกฎหมาย<_>สำหรับในส่วนของ<_>“ยาไทย”<_>ที่จะส่งผลให้ประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนนั้น<_>เป็นหน้าที่ที่ทุกหน่วยงานต้องช่วยกัน<_>และขอให้พวกเราทุกคนร้อยรวมใจกันตั้งเป้าร่วมกันว่า<_>หากการดำเนินการแก้ไขปัญหาหนี้นอกระบบในครั้งนี้ประสบผลสำเร็จอย่างเป็นรูปธรรมได้<_>ก็จะเป็นแนวทางที่สามารถนำไปขยายผลในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้พี่น้องประชาชนทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6145429611206055, "len_token": 496}, {"label": "LABEL_1", "score": 0.8801040649414062, "len_token": 496}, {"label": "LABEL_1", "score": 0.6953586339950562, "len_token": 441}], "avg_score": 0.6520387055735778, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองอุบล<_>ปลื้ม<_>งาน<_>“อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival”<_>หลังจบงานมีเงินสะพัดในพื้นที่อำเภอพิบูลมังสาหารกว่า<_>267<_>ล้านบาท", "content": ["ผู้ว่าฯ<_>เมืองอุบล<_>ปลื้ม<_>งาน<_>“อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival”<_>หลังจบงานมีเงินสะพัดในพื้นที่อำเภอพิบูลมังสาหารกว่า<_>267<_>ล้านบาท", "วันนี้<_>(1<_>พ.ค.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานี<_>ได้จัดงาน<_>\"อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival\"<_>ในระหว่างวันที่<_>1<_>-<_>30<_>เมษายน<_>2567<_>ซึ่งได้จัดพิธีปิดไปแล้วเมื่อวานนี้<_>โดยได้รับเกียรติจาก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดงานฯ<_>ดังกล่าว<_>เมื่อวันที่<_>9<_>เมษายน<_>2567<_>ที่ผ่านมา<_>ซึ่งอย่างที่ทราบกันดีว่า<_>ภายในงานมีกิจกรรมต่าง<_>ๆ<_>มากมาย<_>อาทิ<_>สรงน้ำพระ<_>รดน้ำดำหัวขอพรผู้สูงอายุ<_>การประกวดนางสงกรานต์<_>การประกวดขบวนแห่ส่งเสริมวัฒนธรรม<_>และ<_>soft<_>power<_>การประกวดนางสาวพิบูลมังสาหาร<_>การประกวดก่อเจดีย์ทราย<_>การแข่งขันเส็งกลองขนาดเล็ก<_>และขนาดใหญ่<_>การแข่งขันบักข่ง<_>(ลูกข่าง)<_>การประกวดส้มตำลีลา<_>การประกวด<_>miss<_>queen<_>แก่งสะพือ<_>การแข่งขันกินซาลาเปา<_>การประกวด<_>เดี่ยวพิณ<_>เดี่ยวแคน<_>การแข่งขันชกมวยทะเล<_>การแข่งขันหว่านแหหาปลา<_>กิจกรรม<_>\"ดนตรีและสายน้ำ<_>ชุ่มฉ่ำกันทั้งเดือน\"<_>และกิจกรรมอื่น<_>ๆ<_>อีกเป็นจำนวนมาก", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>สำหรับการจัดงาน<_>“อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival”<_>ได้จัดครบ<_>30<_>วัน<_>ตามมติการปิด<_>-<_>เปิดน้ำ<_>เป็นที่เรียบร้อยแล้ว<_>ซึ่งเมื่อวันที่<_>30<_>เมษายน<_>2567<_>ตนได้เป็นประธานในพิธีปิดงานดังกล่าว<_>พร้อมร่วมพิธีขอขมาบูชาแม่น้ำมูล<_>ที่<_>แก่งสะพือ<_>โดยมีนายสมมาฏฐ์<_>โพธิ<_>ปลัดจังหวัดอุบลราชธานี<_>นายสรชาย<_>ครองยุทธ<_>นายอำเภอพิบูลมังสาหาร<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>หัวหน้าส่วนราชการในพื้นที่<_>ประชาชนและนักท่องเที่ยว<_>ร่วมในพิธี", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวต่อว่า<_>การจัดงาน<_>“อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival”<_>สามารถดำเนินการเสร็จสิ้นครบทุกกิจกรรมที่กำหนดและเป็นไปตามวัตถุประสงค์ที่ตั้งไว้ทุกประการ<_>ตลอดการจัดงานทั้ง<_>30<_>วัน<_>มีประชาชน<_>นักท่องเที่ยวเข้ามาเที่ยวงาน<_>ยอดรวมประมาณ<_>688,000<_>คน<_>สามารถกระตุ้นระบบเศรษฐกิจและมีเงินหมุนเวียนในพื้นที่อำเภอพิบูลมังสาหาร<_>ไม่น้อยกว่า<_>267,584,000<_>บาท<_>นอกจากนี้<_>การจัดงานมีการสำรวจความพึงพอใจของผู้เข้าร่วมงาน<_>และนักท่องเที่ยว<_>ผลการสำรวจความพึงพอใจต่อการจัดงานอัศจรรย์มหาสงกรานต์แก่งสะพืออยู่ในระดับพึงพอใจมากที่สุดอีกด้วย", "“การจัดงานในครั้งนี้<_>ถือได้ว่าสำเร็จลุล่วงเกินความคาดหมาย<_>เป็น<_>soft<_>power<_>อย่างแท้จริง<_>โดยการใช้อิทธิพลทางวัฒนธรรม<_>การกิน<_>การดื่ม<_>วิถีชีวิต<_>หรือความเชื่อ<_>นำเสนอผ่านสื่อ<_>หรือ<_>ผลงานในรูปแบบต่าง<_>ๆ<_>เพื่อโน้มน้าวใจ<_>ของผู้คนให้หันมาสนใจแหล่งท่องเที่ยวแก่งสะพือที่มีประวัติศาสตร์กันมากขึ้น<_>ซึ่งมี<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>และทีมงาน<_>บูรณาการร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>ช่วยกันผลักดันให้แก่งสะพือที่หลับไหลมาอย่างยาวนาน<_>ได้ตื่นขึ้นมาอย่างน่ามหัศจรรย์<_>ซึ่งส่งผลให้มีเงินสะพัดในพื้นที่อำเภอพิบูลมังสาหารมากกว่า<_>267<_>ล้านบาท<_>ไม่นับภาพรวมของจังหวัดอุบลราชธานี”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณคณะกรรมการจัดงานประเพณีสงกรานต์แก่งสะพือ<_>พร้อมทั้งหน่วยงานต่าง<_>ๆ<_>ที่ให้การส่งเสริมสนับสนุน<_>รวมถึงสื่อมวลชนทุกสื่อ<_>ที่ทำให้การจัดงาน<_>“อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival”<_>ดำเนินการไปด้วยความเรียบร้อย<_>และบรรลุวัตถุประสงค์ทุกประการ<_>ทำให้ผู้เข้าร่วมงาน<_>ไม่ว่าจะเป็นประชาชน<_>หรือ<_>นักท่องเที่ยวได้รับความสุข<_>สนุกสนานในหน้าร้อน<_>ผู้ประกอบการ<_>พ่อค้า<_>แม่ค้า<_>มีรายได้เพิ่มมากขึ้น<_>และทำให้การท่องเที่ยวของจังหวัดอุบลราชธานีมีความคึกคักเป็นที่น่าพอใจเป็นอย่างมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.964490532875061, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881042838096619, "len_token": 482}], "avg_score": 0.97612839376512, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>ยึดยาบ้ากว่า<_>4<_>ล้านเม็ด<_>และยาบ้า<_>(ผงรออัดเม็ด)<_>หนักประมาณ<_>18<_>กิโลกรัม<_>มูลค่ารวมมากกว่า<_>76<_>ล้านบาท", "content": ["มท.1<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>ยึดยาบ้ากว่า<_>4<_>ล้านเม็ด<_>และยาบ้า<_>(ผงรออัดเม็ด)<_>หนักประมาณ<_>18<_>กิโลกรัม<_>มูลค่ารวมมากกว่า<_>76<_>ล้านบาท", "วันนี้<_>(2<_>พ.ค)<_>เวลา<_>13.30<_>น.<_>ที่<_>สำนักงานตำรวจภูธรภาค<_>1<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>พล.ต.อ.กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>แถลงข่าวการจับกุมเครือข่ายยาเสพติด<_>(ยาบ้า)<_>กว่า<_>4.5<_>ล้านเม็ด<_>มูลค่ารวมกว่า<_>76.5<_>ล้านบาท", "นายอนุทิน<_>กล่าวว่า<_>วันนี้ทีมงานซึ่งประกอบด้วยฝ่ายปกครอง<_>ฝ่ายความมั่นคง<_>นำโดยสำนักงานตำรวจแห่งชาติ<_>และสำนักงาน<_>ปปส.<_>ภายใต้นโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>พ.ต.อ.<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ทำการจับกุมผู้ผลิตยาบ้าพร้อมกับเครื่องที่ใช้ในการผลิต<_>และของกลางยาบ้า<_>จำนวน<_>4,564,000<_>เม็ด<_>ที่จังหวัดสุพรรณบุรี<_>ซึ่งเป็นการขยายผลจากกรณีการจับกุมได้ที่ลาดหลุมแก้ว<_>จังหวัดปทุมธานี<_>โดยทีมงานที่คอยติดตามความเคลื่อนไหวและปราบปรามผู้ที่ลักลอบค้ายาเสพติด<_>ซึ่งเห็นได้ว่ามีของกลางจำนวนมากและวิธีการจัดจำหน่ายมีเทคนิคและวิธีการที่พลิกแพลงขึ้นเรื่อย<_>ๆ<_>ปัจจุบันการขนส่งยาเสพติดจากประเทศเพื่อนบ้านมีอุปสรรคมากขึ้น<_>เพราะตำรวจ<_>ทหาร<_>รวมถึง<_>ฝ่ายปกครอง<_>ผู้ว่าราชการจังหวัด<_>กองร้อย<_>อส.<_>มีความเข้มงวดในการเฝ้าระวังในเรื่องของการลำเลียงยาเสพติดให้โทษเหล่านี้", "“ในส่วนของกระทรวงมหาดไทย<_>ผมได้มอบหมายให้<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นหัวหน้าทีมในการดำเนินการปราบปรามยาเสพติด<_>ซึ่งได้ประสานงานร่วมกับสำนักงานตำรวจแห่งชาติ<_>นำโดย<_>พล.ต.อ.<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>พล.ต.อ.<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>และ<_>พล.ต.อ.<_>สำราญ<_>นวลมา<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>ตลอดจนทีมงานเจ้าหน้าที่ทุกฝ่าย<_>ได้สนธิกำลังร่วมกัน<_>ทั้งฝ่ายทหาร<_>ฝ่าย<_>ปปส.<_>หน่วยจรยุทธ<_>ที่คอยติดตามความเคลื่อนไหวอย่างใกล้ชิด<_>และสามารถจับกุมผู้กระทำความผิดได้จำนวนมาก<_>เช่นเดียวกันกับที่จังหวัดสุพรรณบุรี<_>โดยเฉพาะเครื่องที่ใช้ในการผลิตยาบ้าที่พัฒนาก้าวหน้าจนสามารถนำติดรถเคลื่อนที่ไปได้<_>เรียกว่าเป็น<_>“mobile<_>unit”<_>ได้เลย<_>และสามารถเพิ่มจำนวนเม็ดของยาบ้าได้โดยนำเอายาบ้าและยาเสพติดดั้งเดิมมาบดเพิ่มส่วนผสม<_>สี<_>แป้ง<_>ต่าง<_>ๆ<_>เข้าด้วยกัน<_>เพิ่มจำนวนเม็ดได้อีก<_>ซึ่งสิ่งเหล่านี้จากเดิมที่อันตรายอยู่แล้ว<_>เมื่อเพิ่มสารเคมีเข้าไป<_>ทำให้เพิ่มอันตราย<_>ไม่ใช่แค่มึนเมา<_>แต่รวมไปถึงความเป็นพิษของร่างกายของมนุษย์อย่างแน่นอน<_>แต่อย่างไรก็ตามการจับกุมครั้งนี้นับเป็นความสามารถของทีมจับกุมร่วมระหว่างฝ่ายปกครองและฝ่ายความมั่นคง\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวในช่วงท้ายว่า<_>ยาบ้า<_>จำนวน<_>4,564,000<_>เม็ด<_>เป็นผงบรรจุในถุงพลาสติกใส<_>ถุงละ<_>6<_>กก.<_>จำนวน<_>6<_>ถุง<_>น้ำหนักทั้งสิ้น<_>18<_>กิโลกกรัม<_>ที่อัดเม็ดยาจำนวน<_>1<_>เครื่องในบ้านที่เข้าตรวจค้น<_>พร้อมจับกุมรถยนต์กระบะแคบ<_>และรถยนต์เก๋ง<_>ยี่ห้อฮอนด้าซีวิค<_>ซึ่งทั้งหมดเป็นผลงานการร่วมมือกันของทุกฝ่าย<_>ภายใต้นโยบายความเข้มข้นของรัฐบาล<_>จึงขอให้พี่น้องประชาชนมีความมั่นใจว่าเราพร้อมที่จะดำเนินการต่อไปอย่างเต็มที่<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>และกระทรวงมหาดไทยได้สั่งการให้การไฟฟ้าส่วนภูมิภาคเร่งดำเนินการตรวจสอบสัญญาที่ขายไฟในเขตพื้นที่ชายแดน<_>ซึ่งอาจเป็นเบาะแสของการเปิดโรงงานผลิตยาเสพติดเหล่านี้<_>จึงได้ขอให้ฝ่ายตำรวจ<_>ทหารได้ช่วยกันตรวจสอบ<_>ถ้าพบเบาะแสทาง<_>กฟภ.<_>จะทำการตัดไฟฟ้าข้ามเขตแดนทันทีโดยไม่คำนึงถึงสัญญาหรือข้อผูกพันในสัญญาใดๆ<_>ทั้งสิ้น<_>เพื่อทำทุกวิถีทางให้เกิดอุปสรรคต่อผู้ค้ายาเสพติด<_>เกิดความไม่สะดวกในการกระทำผิดอันฝ่าฝืนกฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.8048911690711975, "len_token": 496}, {"label": "LABEL_0", "score": 0.8918284773826599, "len_token": 375}], "avg_score": 0.1576788761448778, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองกำแพงเพชร<_>สนองนโยบายกระทรวงมหาดไทย<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>จัดกิจกรรม<_>การถอดบทเรียนการขับเคลื่อนธนาคารขยะ<_>“moi<_>waste<_>bank<_>จังหวัดกำแพงเพชร”", "content": ["พ่อเมืองกำแพงเพชร<_>สนองนโยบายกระทรวงมหาดไทย<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>จัดกิจกรรม<_>การถอดบทเรียนการขับเคลื่อนธนาคารขยะ<_>“moi<_>waste<_>bank<_>จังหวัดกำแพงเพชร”", "พ่อเมืองกำแพงเพชร<_>สนองนโยบายกระทรวงมหาดไทย<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>จัดกิจกรรม<_>การถอดบทเรียนการขับเคลื่อนธนาคารขยะ<_>“moi<_>waste<_>bank<_>จังหวัดกำแพงเพชร”<_>เน้นย้ำ<_>สร้างสิ่งแวดล้อมที่ดี<_>ควบคู่กับการพัฒนาคุณภาพชีวิตของคนกำแพงเพชร", "พ่อเมืองกำแพงเพชร<_>สนองนโยบายกระทรวงมหาดไทย<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>จัดกิจกรรมการถอดบทเรียนการขับเคลื่อนธนาคารขยะ<_>“moi<_>waste<_>bank<_>จังหวัดกำแพงเพชร”<_>เน้นย้ำ<_>สร้างสิ่งแวดล้อมที่ดี<_>ควบคู่กับการพัฒนาคุณภาพชีวิตของคนกำแพงเพชรให้มีความสุขอย่างยั่งยืน", "วันนี้<_>(1<_>พ.ค.<_>67)<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เปิดเผยว่า<_>จังหวัดกำแพงเพชรได้มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อขับเคลื่อนและพัฒนาสิ่งแวดล้อมอย่างต่อเนื่อง<_>ตามที่กระทรวงมหาดไทย<_>ได้ร่วมกับองค์การสหประชาชาติ<_>(un)<_>ประจำประเทศไทย<_>ประกาศเจตนารมณ์ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>เพื่อทำให้โลกใบเดียวนี้มีอายุยืนยาว<_>จึงได้จัดกิจกรรม<_>การถอดบทเรียนการขับเคลื่อนธนาคารขยะ<_>“moi<_>waste<_>bank<_>จังหวัดกำแพงเพชร”<_>โดยมี<_>นายวิชัย<_>พรกระแส<_>ท้องถิ่นจังหวัดกำแพงเพชร<_>นายกองค์การบริหารส่วนตำบลโนนพลวง<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชน<_>เข้าร่วมกิจกรรม<_>และมีนายสมเกียรติ<_>ชื่นอยู่<_>นายอำเภอลานกระบือ<_>เป็นผู้กล่าวรายงาน<_>ณ<_>ธนาคารขยะบ้านคุยมะม่วง<_>(ศูนย์<_>zero<_>waste)<_>หมู่ที่<_>6<_>ตำบลโนนพลวง<_>อำเภอลานกระบือ<_>จังหวัดกำแพงเพชร", "“จังหวัดกำแพงเพชรได้นำแนวทางการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ของกระทรวงมหาดไทยมาสู่การปฏิบัติ<_>โดยส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นได้มีการจัดการขยะมูลฝอยตามหลักการพัฒนาอย่างยั่งยืน<_>ซึ่งได้จัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>อันจะสามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>ซึ่งจุดประสงค์ของการจัดกิจกรรม<_>การถอดบทเรียนการขับเคลื่อนธนาคารขยะ<_>“moi<_>waste<_>bank<_>จังหวัดกำแพงเพชร”<_>จัดทำขึ้นเพื่อส่งเสริมด้านการบริหารจัดการขยะในพื้นที่<_>ให้มีประสิทธิภาพเพิ่มขึ้น<_>และมีการกำจัดขยะมูลฝอยอย่างยั่งยืน<_>ถูกต้องตามหลักวิชาการ<_>และนำแนวคิดระบบเศรษฐกิจหมุนเวียนมาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>ภายใต้หลักการ<_>3rs<_>คือ<_>ใช้น้อย<_>ใช้ซ้ำ<_>นำกลับมาใช้ใหม่<_>รวมถึงยังเป็นการพัฒนาและยกระดับการขับเคลื่อนการคัดแยกขยะชุมชนอย่างเป็นระบบ<_>ทำให้องค์การบริหารส่วนตำบลโนนพลวง<_>อำเภอลานกระบือ<_>ให้สามารถต่อยอด<_>และสร้างความยั่งยืนของการจัดการขยะที่ต้นทาง<_>พัฒนาสู่การจัดตั้งธนาคารขยะของหมู่บ้านได้ครบถ้วนทุกหมู่บ้าน<_>ซึ่งอำเภอลานกระบือนั้นมีธนาคารขยะเป็นของตัวเอง<_>คือ<_>ธนาคารขยะบ้านคุยมะม่วง<_>โดยเป็นการพัฒนาต่อยอดจากศูนย์การเรียนรู้ชุมชนปลอดขยะ<_>(zero<_>waste)<_>จัดตั้งเป็นธนาคารขยะบ้านคุยมะม่วง<_>สำหรับเป็นสถานที่รับฝากขยะจากครัวเรือนในชุมชน<_>เพื่อนำไปขายให้กับผู้รับซื้อของเก่าและแปลงมูลค่าเป็นเงินสดนำเข้าฝากในบัญชีครัวเรือน<_>ทำให้ชุมชนสามารถช่วยกันลดปัญหาภาวะโลกร้อน<_>ช่วยกันใช้ทรัพยากรของโลกอย่างประหยัด<_>และสามารถขยายผลไปสู่การช่วยเหลือชุมชนด้วยกัน<_>โดยการเยี่ยมเยียนและส่งมอบกำลังใจให้กับผู้ป่วยติดเตียง<_>การรับขวัญเด็กแรกเกิด<_>และจัดซื้ออุปกรณ์มอบให้นักเรียนในวันเปิดภาคเรียน”<_>นายชาธิปฯ<_>กล่าว", "นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>กล่าวเพิ่มเติมว่า<_>แนวทางการขับเคลื่อนธนาคารขยะในระดับพื้นที่ของจังหวัดกำแพงเพชร<_>ประกอบไปด้วย<_>1)<_>การขับเคลื่อนในระดับจังหวัด<_>โดยคณะกรรมการจัดการสิ่งปฏิกูลมูลฝอย<_>ระดับจังหวัด<_>ทำหน้าที่ส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นมีธนาคารขยะอย่างน้อย<_>1<_>แห่ง<_>ซึ่งจะต้องมีการประชุมซักซ้อมแนวทางการขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>(ในระดับจังหวัด)<_>ให้สอดคล้องกับคู่มือแนวทางที่กระทรวงมหาดไทยกำหนด<_>โดยให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ท้องถิ่นจังหวัด<_>ให้คำแนะนำและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งจัดตั้งธนาคารขยะ<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นจัดตั้งคณะกรรมการธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>เพื่อทำหน้าที่ส่งเสริมและสนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>พร้อมทั้งสนับสนุนผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ทุกครัวเรือน<_>เข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>พร้อมรณรงค์และประชาสัมพันธ์ให้ประชาชนในจังหวัดทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>และทราบถึงผลประโยชน์ที่ชุมชนจะได้รับจากการเข้าร่วมโครงการธนาคารขยะผ่านช่องทางต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>2)<_>การขับเคลื่อนในระดับอำเภอ<_>ให้คณะกรรมการจัดการสิ่งปฏิกูลและมูลฝอยในระดับอำเภอ<_>จัดประชุมซักซ้อมแนวทางการขับเคลื่อนธนาคารขยะในระดับอำเภอ<_>โดยนายอำเภอ<_>ปลัดอำเภอ<_>ท้องถิ่นอำเภอ<_>ให้คำแนะนำ<_>สนับสนุน<_>และร่วมดำเนินการให้องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>มีธนาคารขยะของชุมชน/หมู่บ้าน<_>โดยใช้กลไกคณะกรรมการสิ่งปฏิกูลและมูลฝอยระดับอำเภอ<_>สนับสนุนและผลักดันการดำเนินงานโดยใช้อาสาสมัครท้องถิ่นรักษ์โลก<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำศาสนา<_>ร่วมกันประสานงานและขับเคลื่อนธนาคารขยะในระดับชุมชน/หมู่บ้าน<_>ส่งเสริม<_>และสนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>ในการจัดทำข้อบังคับธนาคารขยะ<_>ประชาสัมพันธ์การดำเนินงานธนาคารขยะและการเปิดรับสมาชิก<_>พร้อมทั้งการติดตามและรายงานผลการขับเคลื่อนนโยบาย<_>รวบรวมปัญหา<_>อุปสรรค<_>ผลสัมฤทธิ์<_>ประสิทธิภาพและประสิทธิผลของการขับเคลื่อนนโยบายฯ<_>ให้จังหวัดทราบ<_>และ<_>3)<_>การขับเคลื่อนในระดับองค์กรปกครองส่วนท้องถิ่น<_>ให้มีการเตรียมความพร้อมสำรวจข้อมูลขยะมูลฝอยระดับครัวเรือน<_>การจัดการขยะมูลฝอย<_>ได้แก่<_>การคัดแยกขยะมูลฝอย<_>การรีไซเคิลขยะในระดับครัวเรือน<_>และการรับซื้อขยะรีไซเคิลของผู้ประกอบการในพื้นที่<_>พร้อมทั้งจัดทำฐานข้อมูล<_>มีการประชุมรับฟังความคิดเห็นการดำเนินงานธนาคารขยะในชุมชน/หมู่บ้าน<_>พร้อมทั้งจัดทำธรรมนูญชุมชน/หมู่บ้าน/ตำบล<_>เพื่อส่งเสริมและสนับสนุนการคัดแยกขยะมูลฝอยครัวเรือน<_>และจัดให้มีการจัดตั้งคณะกรรมการ/คณะทำงาน<_>แบ่งเป็น<_>3<_>ระดับ<_>ได้แก่<_>คณะกรรมการบริหารธนาคารขยะ<_>คณะกรรมการธนาคารขยะชุมชน/หมู่บ้าน<_>และคณะทำงานธนาคารขยะชุมชน/หมู่บ้าน", "“ขอขอบคุณ<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ตลอดจนถึง<_>นายอำเภอ<_>ผู้นำท้องถิ่น<_>และพี่น้องประชาชนชาวกำแพงเพชรทุกท่าน<_>ที่มาร่วมกันทำกิจกรรมดี<_>ๆ<_>ในครั้งนี้<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชนทุกครัวเรือน<_>ร่วมกันคัดเเยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>รวมทั้งการสร้างความมั่นคงทางอาหารผ่านการกระตุ้นปลุกพลังภาคีเครือข่ายการทำงาน<_>การพัฒนาคนด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชนให้มีความสุข<_>และขอให้นายอำเภอ<_>ผู้นำท้องถิ่น<_>ผู้นำท้องที่<_>ตลอดจนภาคีเครือข่าย<_>ร่วมแรง<_>ร่วมใจกัน<_>เพื่อการพัฒนาคุณภาพชีวิตของประชาชนชาวจังหวัดกำแพงเพชร<_>และสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>ประชาชนมีรายได้เพิ่มมากขึ้น<_>มีเงินออม<_>ลดปริมาณขยะในพื้นที่ชุมชน<_>ลดปัญหาโลกร้อน<_>สร้างการเรียนรู้การคัดแยกขยะ<_>ปลูกจิตสำนึกที่ดีและกระตุ้นให้เยาวชนดูแลโลกใบเดียวนี้ให้ยั่งยืนตลอดไป”<_>นายชาธิปฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9337649345397949, "len_token": 496}, {"label": "LABEL_1", "score": 0.9714339375495911, "len_token": 496}, {"label": "LABEL_1", "score": 0.976894736289978, "len_token": 496}, {"label": "LABEL_1", "score": 0.9811403751373291, "len_token": 141}], "avg_score": 0.9624672944447685, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,909<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,468<_>ราย<_>มูลหนี้ลดลง<_>1,136<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,909<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,468<_>ราย<_>มูลหนี้ลดลง<_>1,136<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,909<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>29,468<_>ราย<_>มูลหนี้ลดลง<_>1,136<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,909<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,468<_>ราย<_>มูลหนี้ลดลง<_>1,136<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "วันนี้<_>(1<_>พ.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>52,909<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,468<_>ราย<_>มูลหนี้ลดลงรวม<_>1,136.909<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>391<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครศรีธรรมราช<_>5,396<_>ราย<_>2.<_>จังหวัดนครราชสีมา<_>5,222<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,393<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,715<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครศรีธรรมราชเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,396<_>ราย<_>และมี<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>ชัยภูมิ<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าอัตราดอกเบี้ยที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เกิดรายได้<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8689845204353333, "len_token": 496}, {"label": "LABEL_1", "score": 0.6604061126708984, "len_token": 496}, {"label": "LABEL_1", "score": 0.9401854276657104, "len_token": 106}], "avg_score": 0.7816369848390312, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่แม่กลอง<_>ติดตามและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>เน้นย้ำ<_>บูรณาการงาน<_>บูรณาการคน<_>\"one<_>team<_>many<_>function\"<_>ด้วย<_>passion<_>บำบัดทุกข์<_>บำรุงสุข", "content": ["ปลัด<_>มท.<_>ลงพื้นที่แม่กลอง<_>ติดตามและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>เน้นย้ำ<_>บูรณาการงาน<_>บูรณาการคน<_>\"one<_>team<_>many<_>function\"<_>ด้วย<_>passion<_>บำบัดทุกข์<_>บำรุงสุข", "ปลัด<_>มท.<_>ลงพื้นที่แม่กลอง<_>ติดตามและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>เน้นย้ำ<_>บูรณาการงาน<_>บูรณาการคน<_>\"one<_>team<_>many<_>function\"<_>ด้วย<_>passion<_>บำบัดทุกข์<_>บำรุงสุข<_>เพื่อสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"", "ปลัด<_>มท.<_>ลงพื้นที่แม่กลอง<_>ติดตามและมอบแนวทางขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>เน้นย้ำ<_>บูรณาการงาน<_>บูรณาการคน<_>\"one<_>team<_>many<_>function\"<_>ด้วย<_>passion<_>บำบัดทุกข์<_>บำรุงสุข<_>เพื่อสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(1<_>พ.ค.<_>67)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมแม่กลอง<_>ชั้น<_>5<_>ศาลากลางจังหวัดสมุทรสงคราม<_>อ.เมืองสมุทรสงคราม<_>จ.สมุทรสงคราม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมติดตามการขับเคลื่อนและมอบแนวทางการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดสมุทรสงคราม<_>โดยมีนายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายสหรัฐ<_>วงศ์สกุลวิวัฒน์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>นายสุวิทย์<_>พันธุ์เสงี่ยม<_>ผู้ตรวจราชการ<_>กรมโยธาธิการและผังเมือง<_>นายพุทธพงษ์<_>สุริยะสิงห์<_>ผู้อำนวยการกองคลัง<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>โอกาสนี้<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายกรกฎ<_>วงษ์สุวรรณ<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายรนัสถ์ชัย<_>พุ่มเจริญ<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายอรรถพันธุ์<_>สงวนเสริมศรี<_>ปลัดจังหวัดสมุทรสงคราม<_>นางสาวประภารัตน์<_>นาคผจญ<_>หัวหน้าสำนักงานจังหวัดสมุทรสงคราม<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>นายอำเภอ<_>และข้าราชการระดับผู้อำนวยการกลุ่มงานหน่วยงานในสังกัดกระทรวงมหาดไทย<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณผู้ว่าราชการจังหวัดสมุทรสงครามที่ได้ให้การต้อนรับและอำนวยการในการลงพื้นที่ตรวจราชการและพบปะให้กำลังใจพร้อมมอบแนวทางการทำงานให้กับพี่น้องข้าราชการที่จังหวัดสมุทรสงครามในวันนี้<_>ซึ่งทุกการประชุมตนมักจะเน้นย้ำกับคนมหาดไทยอยู่เสมอ<_>ต้องปลุกเร้าจิตใจของพวกเราทุกคนให้มี<_>\"passion\"<_>และมีอุดมการณ์ในการทำหน้าที่เป็นผู้นำ<_>\"การบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>โดยน้อมนำหลักการทรงงานแบบ<_>\"เข้าใจ<_>เข้าถึง<_>และพัฒนา\"<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระองค์ทรงเป็นนักวิจัยด้วยการเสด็จพระราชดำเนินลงพื้นที่ไปค้นหาและรวบรวมข้อมูลอย่างใกล้ชิดกับพสกนิกรด้วยพระองค์เองตลอด<_>70<_>ปีแห่งการครองสิริราชสมบัติ<_>จนเกิดเป็นภาพติดตรึงใจเราทุกคน<_>โดยเฉพาะพระบรมฉายาลักษณ์ที่พระหัตถ์ข้างหนึ่งทรงถือปากกาจดบันทึก<_>อีกพระหัตถ์อีกข้างหนึ่งทรงถือแผนที่<_>และที่พระศอทรงสะพายกล้องถ่ายรูป<_>และทรงมีพระราชปฏิสันถารกับชาวบ้าน<_>เพื่อเก็บรวบรวมข้อมูลวิจัย<_>เพื่อค้นหาแนวทางการแก้ไขปัญหาตามหลักภูมิสังคม<_>เช่นเดียวกับหลักคำสอนทางพระพุทธศาสนา<_>คือ<_>\"อริยสัจ<_>4\"<_>การค้นหาแนวทางการดับทุกข์<_>อันเป็นที่มาของโครงการพระราชดำริกว่า<_>4,741<_>โครงการ<_>และทฤษฎีใหม่กว่า<_>40<_>ทฤษฎี<_>ที่ก่อให้เกิดประโยชน์อย่างไพศาลกับประชาชนคนไทยทุกคน<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่มุ่งมั่นแน่วแน่ในการ<_>\"สืบสาน<_>รักษา<_>ต่อยอด\"<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยการเสด็จพระราชดำเนินเยี่ยมเยียนราษฎรในพื้นที่ต่าง<_>ๆ<_>และพระราชทานแนวพระราชดำริ<_>ในการแก้ไขปัญหาให้กับพี่น้องประชาชนเสมอมา<_>ซึ่งเป็นแนวทางที่ตรงกับพระโอวาทของสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีของกระทรวงมหาดไทย<_>ที่พระองค์ท่านทรงเพียรพยายามสอนพวกเราคนมหาดไทยทุกคนว่า<_>นอกจากคนมหาดไทยต้องเป็นคนที่มีใจที่ยิ่งใหญ่โอบอ้อมอารี<_>มีเมตตามีความรักในพี่น้องประชาชน<_>ดั่งคำว่า<_>มหทย<_>หรือ<_>มหาดไทย<_>แล้ว<_>ยังต้องมีแนวทางการทำงานแบบ<_>\"รองเท้าสึกก่อนก้นกางเกงขาด\"<_>เพื่อเป็นสิ่งย้ำเตือนใจให้คนมหาดไทย<_>โดยเฉพาะอย่างยิ่ง<_>นายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ใกล้ชิดกับประชาชน<_>และนั่งอยู่ในหัวใจของประชาชน<_>ด้วยการหมั่นลงพื้นที่เยี่ยมเยียน<_>เพื่อให้รู้สารทุกข์สุขดิบและคิดวิธีการทำงานเพื่อบำบัดทุกข์<_>บำรุงสุข<_>พี่น้องประชาชน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานพระราชดำรัสองค์สำคัญแก่ข้าราชบริพาร<_>เมื่อวันที่<_>30<_>มิ.ย.<_>63<_>อันเปรียบเสมือนพระบรมราชโองการองค์ที่<_>2<_>ที่พวกเราได้อัญเชิญไว้ทุกศาลากลางจังหวัดและที่ว่าการอำเภอ<_>คือ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งเป็นเป้าหมายสูงสุดที่เราทุกคนต้องยึดมั่น<_>โดยเริ่มจากการ<_>\"แก้ไขสิ่งผิดในอดีตที่ผ่านมา\"<_>ทั้งวิธีการทำงานของคนมหาดไทยที่ต้องหมั่นลงพื้นที่ไปพบปะพูดเยี่ยมเยียนอย่างสม่ำเสมอต่อเนื่อง<_>ดังพุทธศาสนสุภาษิต<_>\"วิสฺสาสปรมา<_>ญาติ<_>:<_>ความคุ้นเคยเป็นญาติอย่างยิ่ง\"<_>ซึ่งเมื่อเราสนิทสนมคุ้นเคยจนเหมือนญาติของประชาชนแล้ว<_>เราก็สามารถที่จะพูดคุย<_>โน้มน้าวจิตใจพี่น้องประชาชนในการร่วมคิด<_>ร่วมทำสิ่งที่ดีให้เกิดสัมฤทธิ์ผลได้<_>ซึ่งพระราชดำรัสองค์ดังกล่าวทุกประโยคล้วนแล้วแต่เป็นหลักคิดให้เราได้นำไปปฏิบัติ<_>ดังนั้น<_>หลักการทำงานที่สำคัญของผู้ว่าราชการจังหวัด<_>คือ<_>ต้องไปทำให้เกิดการบูรณาการในพื้นที่<_>ทั้ง<_>\"จังหวัด/อำเภอ/ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>ด้วยการบูรณาการคน<_>บูรณาการงาน<_>(one<_>team<_>many<_>function)<_>ขับเคลื่อนงานตามหลักภูมิสังคม<_>เช่น<_>การส่งเสริมการปลูกต้นไม้<_>5<_>ระดับ<_>ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ด้วยการค้นหาพื้นที่ต้นแบบและขยายผลให้ครอบคลุมทั้ง<_>3<_>อำเภอของจังหวัดสมุทรสงคราม<_>ซึ่งนอกจากจะเพิ่มพื้นที่สีเขียว<_>ลดปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>แล้ว<_>ยังสร้างรายได้ให้กับประชาชน<_>ควบคู่กับการบริหารจัดการน้ำอย่างยั่งยืนตามผังภูมิสังคม<_>(geo<_>social<_>map)", "\"ผู้ว่าราชการจังหวัดต้องทำให้คนมหาดไทยในพื้นที่แม่กลอง<_>ได้ทำงานแบบ<_>\"รองเท้าขาดหลาย<_>ๆ<_>คู่\"<_>ต้องทำให้คนของจังหวัด<_>อำเภอ<_>ได้ลงพื้นที่ไปพูดคุยกับชาวบ้าน<_>ให้เกิดความรักใคร่<_>สนิทสนม<_>คุ้นเคย<_>เอื้ออาทร<_>เป็นเสมือนญาติพี่น้องผู้ใกล้<_>ซึ่งการจะทำให้งานเกิดผลสำเร็จอย่างเป็นรูปธรรมได้<_>\"ต้องมีใจเป็นนาย<_>กายเป็นบ่าว\"<_>ใจที่อยากทำให้ประชาชนมีความสุข<_>ทั้งนี้<_>จุดแตกหักของการพัฒนาให้ประสบความสำเร็จในทุกนโยบายอยู่ที่หมู่บ้าน<_>ต้องทำให้ทุกพื้นที่เป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ด้วยการหมั่นลงตรวจติดตามการขับเคลื่อนในพื้นที่อย่างสม่ำเสมอ<_>แบบไม่เป็นทางการ<_>เพื่อกระตุ้นปลุกเร้าให้กำลังใจให้ทีมจังหวัด<_>อำเภอ<_>ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนให้ช่วยกันทำให้เกิดสิ่งที่ดีตาม<_>8<_>ตัวชี้วัดของหมู่บ้านยั่งยืนที่ถือเป็นพื้นฐาน<_>โดยการทำให้นายอำเภอและปลัดอำเภอผู้รับผิดชอบประจำตำบล<_>ได้ลงพื้นที่แสดงออกถึงผู้นำต้องทำก่อน<_>พร้อมทั้งเก็บรวบรวมทำเป็นฐานข้อมูล<_>เช่น<_>thai<_>qm<_>หนี้นอกระบบ<_>เป็นต้น<_>เพราะหมู่บ้านยั่งยืน<_>คือ<_>การแก้ไขปัญหาในทุกเรื่องทุกมิติ<_>สอดคล้องกับเจตนารมณ์<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืนตามเป้าหมาย<_>sdgs<_>อีกด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้พวกเราทุกคนยึดหลักการทำงานแบบใกล้ชิดพี่น้องประชาชน<_>ทำงานแบบบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยน้อมนำหลักการทรงงาน<_>4<_>กระบวนการ<_>คือ<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>งานทุกงาน<_>ทุกกระทรวง<_>และทุกเรื่องในพื้นที่<_>ภายใต้การนำของผู้ว่าราชการจังหวัด<_>ไม่ว่าจะเป็นเรื่องการแก้ไขปัญหายาเสพติด<_>การจัดระเบียบสังคม<_>การดูแลเอกสารสิทธิ์ที่ดินของวัดและประชาชน<_>การขยายผลธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่น<_>การบริหารจัดการน้ำในพื้นที่<_>การทำระบบบำบัดน้ำเสียประจำครัวเรือน<_>การขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>ซึ่งทั้งหมดต้องอาศัยผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ที่จะต้องขับเคลื่อนให้เกิดสิ่งที่ดีไปสู่พี่น้องประชาชน<_>และขอให้คนมหาดไทยทุกคนมีจิตใจที่รุกรบ<_>เข้มแข็งในการทำงานร่วมกับ<_>7<_>ภาคีเครือข่าย<_>โดยเอาใจในการทำงาน<_>ไม่ได้ทำเพียงเพราะเป็นคำสั่ง<_>แต่ต้อง<_>\"ทำด้วยหัวใจ\"<_>ของการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพสกนิกรที่ดีของพระองค์ท่าน<_>เพื่อสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกันทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>และพี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป", "นอกจากนี้<_>ในการประชุมครั้งนี้<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>และหัวหน้าส่วนราชการระดับจังหวัด<_>ในสังกัดกระทรวงมหาดไทยได้นำเสนอและแลกเปลี่ยนแนวทางการขับเคลื่อนโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ได้แก่<_>1)<_>การพัฒนาและบำรุงรักษาแหล่งน้ำศักดิ์สิทธิ์<_>ด้วยการจัดกิจกรรมลงแขกลงคลองดาวดึงษ์<_>2)<_>โครงการชูธรรมนำชีวิต<_>เสริมสร้างความดีงามให้กับประชาชน<_>3)<_>โครงการบรรพชาสามเณรภาคฤดูร้อน<_>เฉลิมพระเกียรติ<_>4)<_>โครงการออกโฉนดที่ดินให้กับวัดวาอาราม<_>5)<_>โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>6)<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>และการขับเคลื่อนงานตามนโยบายกระทรวงมหาดไทย<_>ได้แก่<_>1)<_>การจัดระเบียบสังคมและสร้างความผาสุกให้กับประชาชนในพื้นที่<_>2)<_>โครงการธนาคารขยะ<_>และการจัดทำถังขยะเปียกลดโลกร้อน<_>3)<_>การส่งเสริมสนับสนุนและฟื้นฟูการเรียนรู้ประวัติศาสตร์<_>หน้าที่พลเมืองและจริยธรรมศึกษาของสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>4)<_>การขับเคลื่อนการดำเนินงานตามบันทึกข้อตกลงความร่วมมือระหว่างคณะสงฆ์กับกระทรวงมหาดไทย<_>5)<_>การแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>6)<_>การเตรียมการป้องกันและแก้ไขปัญหาภัยแล้ง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.921310544013977, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851084351539612, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827775955200195, "len_token": 496}, {"label": "LABEL_1", "score": 0.9813046455383301, "len_token": 496}, {"label": "LABEL_1", "score": 0.9405720233917236, "len_token": 411}], "avg_score": 0.9629827585996815, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลพบุรี<_>โชว์เคส<_>best<_>practice<_>ธนาคารขยะ<_>\"โก่งธนูโมเดล\"<_>พร้อมถอดบทเรียนความสำเร็จการขับเคลื่อนผ่านวิดีโอคลิปตามนโยบายของปลัดกระทรวงมหาดไทย", "content": ["ผู้ว่าฯ<_>ลพบุรี<_>โชว์เคส<_>best<_>practice<_>ธนาคารขยะ<_>\"โก่งธนูโมเดล\"<_>พร้อมถอดบทเรียนความสำเร็จการขับเคลื่อนผ่านวิดีโอคลิปตามนโยบายของปลัดกระทรวงมหาดไทย", "วันนี้<_>(1<_>พ.ค.<_>67)<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เปิดเผยว่า<_>ตนพร้อมด้วยทีมงานสำนักงานส่งเสริมการปกครองท้องถิ่นจังหวัดลพบุรี<_>ได้ลงพื้นที่เยี่ยมให้กำลังใจการทำงานธนาคารขยะ<_>เพื่อนช่วยเพื่อน<_>ในพื้นที่หมู่ที่<_>3<_>ตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>พร้อมทั้งถ่ายทำคลิปวิดีโอ<_>ธนาคารขยะต้นแบบ<_>best<_>practice<_>\"โก่งธนูโมเดล\"<_>เพื่อถอดบทเรียนความสำเร็จการขับเคลื่อนธนาคารขยะร่วมกับประชาชนในพื้นที่<_>ซึ่งบริหารงานโดยอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>หมู่บ้านละ<_>7<_>คน<_>เปิดทำการ<_>รับฝากขยะรีไซเคิลที่พี่น้องประชาชน<_>และ<_>อถล.<_>(อบต.โก่งธนู)<_>เข้าร่วมเป็นสมาชิกธนาคารขยะ<_>ตามแนวทาง<_>\"เพื่อนช่วยเพื่อน<_>ช่วยกันคัดแยกขยะ<_>ตั้งแต่ต้นทางจากครัวเรือนตนเอง\"<_>ซึ่งการดำเนินงานดังกล่าวใช้หลักการมีส่วนร่วมของประชาชน<_>ล้วนเป็นจิตอาสาทำความดีด้วยหัวใจ<_>ไม่ใช้งบประมาณของทางราชการ<_>ตามแนวทาง<_>change<_>for<_>good<_>เปลี่ยนเพื่อสิ่งที่ดีกว่า", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวว่า<_>ตามที่ปลัดกระทรวงมหาดไทยได้มีข้อสั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัดคัดเลือกธนาคารขยะที่มีระบบการบริหารจัดการที่ดีที่สุดของจังหวัดและทำคลิปเผยแพร่แนวทางการดำเนินการและแนวทางการดูแลสวัสดิการให้คนในชุมชนของแต่ละแห่ง<_>เพื่อให้ประชาชนทั้ง<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>75,142<_>หมู่บ้าน<_>ได้เห็นตัวอย่างธนาคารขยะที่ดีที่สุดของแต่ละจังหวัด<_>และนำไปพัฒนาการส่งเสริมการสร้างวัฒนธรรมมนุษย์<_>3rs<_>:<_>reuse<_>reduce<_>recycle<_>เป็นจิตอาสาที่ช่วยคัดแยกขยะนำขยะรีไซเคิล<_>ไปสู่การจัดตั้งธนาคารขยะให้ครบทุกตำบล<_>จังหวัดลพบุรียังคงมีความมุ่งมั่นในการขับเคลื่อนการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนอย่างต่อเนื่อง<_>โดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้จนเกิดเป็นวิถีชีวิต<_>สามารถพึ่งพาตนเองได้", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวต่อว่า<_>โดยตลอดระยะเวลาที่ผ่านมาจังหวัดลพบุรีได้ขยายผลการน้อมนำพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>และยังมีการดูแลด้านสิ่งแวดล้อมด้วยการจัดทำระบบธนาคารน้ำใต้ดิน<_>การจัดทำถังขยะเปียกลดโลกร้อนในทุกครัวเรือน<_>ซึ่งจังหวัดลพบุรีได้ร่วมกับผู้นำท้องถิ่น<_>ท้องที่<_>ในการร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พุ่งเป้า<_>\"ทำทันที<_>(action<_>now)\"<_>ด้วย<_>passion<_>และจิตใจรุกรบในการ<_>change<_>for<_>good<_>สร้างสรรค์สิ่งที่ดีให้ทุกพื้นที่มีธนาคารขยะ<_>ทำให้ประชาชนทุกคนได้มีความสุขจากการช่วยกันบริหารจัดการขยะ<_>ช่วยกันลดมลพิษ<_>เพื่อสิ่งแวดล้อมที่ดีของชีวิต<_>ของทรัพยากรดิน<_>ทรัพยากรน้ำ<_>และทรัพยากรธรรมชาติของชุมชน/หมู่บ้าน<_>ทำให้ทุกพื้นเป็นหมู่บ้านยั่งยืนที่สอดคล้องตามแนวทางการสร้างหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9875169396400452, "len_token": 496}, {"label": "LABEL_1", "score": 0.9895538091659546, "len_token": 390}], "avg_score": 0.9884135300634139, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชลบุรี<_>ลงพื้นที่ติดตามปัญหาชาวบ้าน<_>บริเวณตลาดใหม่ชลบุรี<_>พบลูกหนี้นอกระบบ<_>สั่งด่วนศูนย์ดำรงธรรมเร่งแก้ไขปัญหา<_>พร้อมเจรจาไกล่เกลี่ยทันที", "content": ["พ่อเมืองชลบุรี<_>ลงพื้นที่ติดตามปัญหาชาวบ้าน<_>บริเวณตลาดใหม่ชลบุรี<_>พบลูกหนี้นอกระบบ<_>สั่งด่วนศูนย์ดำรงธรรมเร่งแก้ไขปัญหา<_>พร้อมเจรจาไกล่เกลี่ยทันที", "พ่อเมืองชลบุรี<_>ลงพื้นที่ติดตามปัญหาชาวบ้าน<_>บริเวณตลาดใหม่ชลบุรี<_>พบลูกหนี้นอกระบบ<_>สั่งด่วนศูนย์ดำรงธรรมเร่งแก้ไขปัญหา<_>พร้อมเจรจาไกล่เกลี่ยทันที<_>กำชับ<_>ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบจังหวัดชลบุรี<_>เร่งเดินหน้าแก้ไขปัญหาหนี้สินนอกระบบอย่างต่อเนื่อง", "พ่อเมืองชลบุรี<_>ลงพื้นที่ติดตามปัญหาชาวบ้าน<_>บริเวณตลาดใหม่ชลบุรี<_>พบลูกหนี้นอกระบบ<_>สั่งด่วนศูนย์ดำรงธรรมเร่งแก้ไขปัญหา<_>พร้อมเจรจาไกล่เกลี่ยทันที<_>กำชับ<_>ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบจังหวัดชลบุรี<_>เร่งเดินหน้าแก้ไขปัญหาหนี้สินนอกระบบอย่างต่อเนื่อง<_>แม้ว่าการรับลงทะเบียนจะปิดระบบไปแล้ว<_>แต่ปัญหาหนี้นอกระบบยังไม่สิ้นสุด", "วันนี้<_>(1<_>พ.ค.<_>67)<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยถึง<_>การตรวจสอบและติดตามให้ความช่วยเหลือ<_>ลูกหนี้นอกระบบในพื้นที่<_>หลังพบ<_>แม่ค้าปลาในตลาด<_>รุดเข้ามาร้องทุกข์<_>ตนจึงได้สั่งการศูนย์ดำรงธรรมจังหวัดชลบุรี<_>เร่งตรวจสอบข้อเท็จจริง<_>และให้ความช่วยเหลือในทันที<_>พร้อมกำชับเจ้าหน้าที่ให้ติดตามการแก้ไขปัญหาหนี้นอกระบบที่ได้รับเรื่องร้องเรียนอย่างใกล้ชิด", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญต่อการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชนในทุก<_>ๆ<_>เรื่อง<_>โดยเฉพาะเรื่องปัญหาหนี้นอกระบบ<_>ซึ่งเปรียบเสมือน<_>“ทาสยุคใหม่”<_>เพราะคนที่เป็นหนี้นอกระบบต้องเผชิญกับการเก็บดอกเบี้ยสูงกว่าที่กฎหมายกำหนด<_>รัฐบาลจึงสั่งการให้กระทรวงมหาดไทยยกระดับความเข้มข้นให้การแก้ไขปัญหาหนี้นอกระบบให้เป็นวาระแห่งชาติ<_>และได้มีนโยบายในการจะแก้ไขปัญหาให้กับพี่น้องประชาชนอย่างจริงจัง<_>ซึ่งในส่วนของกระทรวงมหาดไทย<_>ได้มีนโยบายให้ทุกจังหวัดดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>โดยการเปิดรับลงทะเบียนหนี้นอกระบบ<_>ตั้งแต่ที่ได้<_>kick<_>off<_>เมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>ภายใต้การดูแลของผู้ว่าราชการจังหวัดและนายอำเภอ<_>รวมถึงสำนักงานเขตในกรุงเทพมหานคร<_>บูรณาการร่วมกับทุกภาคส่วนเข้ามาช่วยกันในการดำเนินการนำเจ้าหนี้<_>-<_>ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้นอกระบบอย่างต่อเนื่อง", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวต่ออีกว่า<_>จังหวัดชลบุรี<_>ได้ดำเนินการตรวจสอบและติดตามให้ความช่วยเหลือลูกหนี้นอกระบบอย่างต่อเนื่อง<_>โดยผู้ร้องทุกข์รายนี้<_>หรือ<_>ป้านิด<_>(นามสมมุติ)<_>มีอาชีพขายปลาสด<_>ในตลาดใหม่ชลบุรี<_>โดยป้านิดได้เข้ามาร้องเรียนกับตนในขณะลงพื้นที่พูดคุยกับชาวบ้านในตลาดใหม่<_>จึงได้สั่งการให้เจ้าหน้าที่<_>ศูนย์ดำรงธรรมจังหวัดชลบุรี<_>สอบถามข้อเท็จจริง<_>พร้อมรับเรื่องร้องเรียนเข้าสู่ระบบของศูนย์ดำรงธรรม<_>เพื่อติดตามให้ความช่วยเหลือในทันที<_>โดยศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบจังหวัดชลบุรี<_>ได้เชิญลูกหนี้<_>(ป้านิด)<_>พร้อมด้วยบุตรชาย<_>มาให้ข้อมูลเพิ่มเติม<_>เกี่ยวกับข้อมูลเจ้าหนี้<_>จากนั้นได้โทรศัพท์ติดตามเจ้าหนี้<_>ตามข้อมูลที่ได้รับแจ้งจากลูกหนี้<_>เพื่อเจรจาไกล่เกลี่ย", "\"ซึ่งเจ้าหน้าที่ศูนย์ดำรงธรรม<_>ได้โทรศัพท์ไปยังเจ้าหนี้ของป้านิด<_>ซึ่งสามารถติดต่อเจ้าหนี้ได้<_>และทางเจ้าหนี้ยินยอมที่จะเจรจาไกล่เกลี่ย<_>โดยมีเจ้าหน้าที่ศูนย์ดำรงธรรม<_>เป็นคนกลางในการเจรจาไกล่เกลี่ยผ่านทางโทรศัพท์<_>ซึ่งสามารถตกลงมูลหนี้ร่วมกันได้<_>จากต้นเงินที่กู้ยืม<_>จำนวน<_>10,000<_>บาท<_>ชำระดอกเบี้ยรายวัน<_>ๆ<_>ละ<_>200<_>บาท<_>มาแล้วระยะหนึ่ง<_>(ไม่มีสัญญาเงินกู้)<_>โดยทั้งสองฝ่าย<_>ได้ตกลงทำสัญญายอมผ่อนผันให้แก่กัน<_>โดยชำระเงินต้นส่วนที่เหลือ<_>อีก<_>4,000<_>บาท<_>จึงได้เชิญเจ้าหนี้<_>มาลงลายมือชื่อในบันทึกข้อตกลง<_>และสัญญาบันทึกการเจรจาไกล่เกลี่ย<_>ซึ่งได้ชำระเงินส่วนที่เหลือ<_>จำนวน<_>4,000<_>บาท<_>ให้กับเจ้าหนี้<_>เรียบร้อยแล้ว<_>ต่อหน้าพยาน<_>ณ<_>ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบ<_>จ.ชลบุรี\"<_>นายธวัชชัยฯ<_>กล่าว", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวเพิ่มเติมว่า<_>จากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ของจังหวัดชลบุรี<_>พบว่า<_>ในปัจจุบันจังหวัดชลบุรี<_>มีจำนวนลูกหนี้ลงทะเบียน<_>3,527<_>ราย<_>เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>126<_>ราย<_>มูลหนี้ลดลงรวม<_>52.822<_>ล้านบาท<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ท่านนายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6854474544525146, "len_token": 496}, {"label": "LABEL_1", "score": 0.8217257857322693, "len_token": 496}, {"label": "LABEL_1", "score": 0.9345402717590332, "len_token": 91}], "avg_score": 0.5989263315280058, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>เปิดวันแรงงานแห่งชาติ<_>ปี<_>67<_>รับ<_>10<_>ข้อเรียกร้องผู้ใช้แรงงาน<_>ยันรัฐบาลส่งเสริมคุณภาพชีวิต<_>ให้แรงงานมีสุขภาพดี<_>มีรายได้<_>มีความมั่นคง<_>ประกาศขึ้นค่าจ้าง<_>400<_>เท่ากันทั่วประเทศ", "content": ["“อนุทิน”<_>เปิดวันแรงงานแห่งชาติ<_>ปี<_>67<_>รับ<_>10<_>ข้อเรียกร้องผู้ใช้แรงงาน<_>ยันรัฐบาลส่งเสริมคุณภาพชีวิต<_>ให้แรงงานมีสุขภาพดี<_>มีรายได้<_>มีความมั่นคง<_>ประกาศขึ้นค่าจ้าง<_>400<_>เท่ากันทั่วประเทศ", "“อนุทิน”<_>เปิดวันแรงงานแห่งชาติ<_>ปี<_>67<_>รับ<_>10<_>ข้อเรียกร้องผู้ใช้แรงงาน<_>ยันรัฐบาลส่งเสริมคุณภาพชีวิต<_>ให้แรงงานมีสุขภาพดี<_>มีรายได้<_>มีความมั่นคง<_>ประกาศขึ้นค่าจ้าง<_>400<_>เท่ากันทั่วประเทศเป็นของขวัญ<_>1<_>ต.ค.นี้", "วันที่<_>1<_>พฤษภาคม<_>2567<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดงานวันแรงงานแห่งชาติ<_>1<_>พฤษภาคม<_>2567<_>โดยมี<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวรายงาน<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นายทวี<_>ดียิ่ง<_>ประธานคณะกรรมการจัดงานวันแรงงานแห่งชาติ<_>ประจำปี<_>2567<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>ผู้นำแรงงาน<_>และพี่น้องผู้ใช้แรงงานหลายพันคน<_>ร่วมให้การต้อนรับ<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>ซึ่งในช่วงเช้าที่ผ่านมา<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้เป็นประธานในพิธีทำบุญถวายภัตตาหารเช้าเนื่องในวันแรงงานแห่งชาติแด่พระสงฆ์<_>จำนวน<_>9<_>รูป<_>โดยมี<_>สมเด็จพระมหารัชมงคลมุนี<_>(เจ้าคุณธงชัย)<_>วัดไตรมิตรวิทยารามวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>ณ<_>ลานคนเมือง", "จากนั้นมีการตั้งริ้วขบวนเทิดพระเกียรติ<_>ริ้วขบวนผู้บริหารและเจ้าหน้าที่กระทรวงแรงงาน<_>และริ้วขบวนของผู้ใช้แรงงาน<_>และเคลื่อนริ้วขบวนออกจากบริเวณแยก<_>จปร.ถนนราชดำเนินนอก<_>และเคลื่อนมายังลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร", "นายอนุทิน<_>กล่าวว่า<_>ในวันนี้ผมรู้สึกเป็นเกียรติอย่างยิ่งที่ได้รับมอบหมายจากท่านนายกรัฐมนตรี<_>ให้มาเปิดงานวันแรงงานแห่งชาติในนามของรัฐบาล<_>เพื่อเฉลิมฉลองความสำคัญของวันแรงงานแห่งชาติ<_>ร่วมกับพี่น้องแรงงานทุกคน<_>ซึ่งเป็นกำลังหลักในการสร้างความเจริญก้าวหน้าต่อเศรษฐกิจและสังคมของประเทศตลอดมา<_>ซึ่งท่านคงเห็นเหมือนที่ผมเห็น<_>ว่าพวกเรากำลังอยู่ในยุคที่มีความเปลี่ยนแปลงอย่างรวดเร็ว<_>ซึ่งล้วนส่งผลกระทบต่อคุณภาพชีวิตของแรงงานและการจ้างงาน<_>ไม่ว่าจะเป็นความเปลี่ยนแปลงจากความก้าวหน้าทางเทคโนโลยี<_>การเปลี่ยนแปลงโครงสร้างประชากร<_>การเข้าสู่สังคมสูงวัย<_>หรือการเปลี่ยนแปลงของสภาวะภูมิอากาศ<_>รวมถึงการแพร่ระบาดของโรคอุบัติใหม่<_>ซึ่งรัฐบาลตระหนักดีถึงความท้าทายที่เกิดขึ้น<_>จึงได้มีความพยายามดำเนินนโยบาย<_>สร้างเสริมคุณภาพชีวิต<_>ให้แรงงานทุกคนมีสุขภาพดี<_>มีรายได้<_>มีความมั่นคง<_>ผ่านการดำเนินงานต่าง<_>ๆ<_>ของกระทรวงแรงงาน<_>ไม่ว่าจะเป็น<_>การเร่งรัดการปรับอัตราค่าจ้างขั้นต่ำ<_>400<_>บาท<_>การเสนอร่างพระราชบัญญัติส่งเสริมและคุ้มครองแรงงานอิสระ<_>จัดหลักสูตร<_>up<_>skill<_>เพื่อแรงงานไทยในยุคดิจิทัล<_>โครงการฟรี<_>safety<_>service<_>เพื่อแรงงานปลอดภัย<_>การเร่งออกกฎกระทรวง<_>ว่าด้วยการคุ้มครองคนทำงานบ้าน<_>หรือการส่งเสริมการพัฒนาระบบรักษาพยาบาล<_>sso<_>healthy<_>เพื่อความปลลอดภัยที่เพิ่มขึ้น<_>ในสถานที่ปฏิบัติงาน<_>และการศึกษาความเป็นไปได้ในการจัดตั้งกองทุนประกันความเสี่ยง<_>สำหรับลูกจ้างที่ถูกเลิกจ้าง", "นายอนุทิน<_>กล่าวต่อว่า<_>กระทรวงแรงงานยังได้ดำเนินการเพื่อยกระดับมาตรฐานสิทธิแรงงานไทย<_>ด้วยการแต่งตั้งคณะทำงานการให้สัตยาบันต่อ<_>“อนุสัญญาองค์การแรงงานระหว่างประเทศ”<_>หลายฉบับ<_>ไม่ว่าจะเป็นฉบับที่ว่าด้วยเสรีภาพในการสมาคมและการคุ้มครองสิทธิในการรวมตัว<_>สิทธิในการรวมตัวและการเจรจาต่อรองร่วม<_>การปรึกษาหารือไตรภาคี<_>และอนุสัญญาที่ว่าด้วยความปลอดภัยและสุขภาพ<_>อนามัยในทำงาน<_>โดยเฉพาะฉบับที่<_>144<_>ที่เป็นเรื่องการปรึกษาหารือไตรภาคีนั้น<_>จะมีการเสนอคณะรัฐมนตรี<_>ให้ความเห็นชอบในเดือนพฤษภาคมนี้<_>และลงนามให้สัตยาบันได้เดือนมิถุนายน<_>ณ<_>นครเจนนีวา<_>ต่อไป<_>ถือเป็นข่าวดีสำหรับวันแรงงานแห่งชาติของเราในปีนี้<_>และแน่นอน<_>ข้อเรียกร้องต่างๆ<_>ที่ท่านได้นำมาเสนอในวันนี้<_>รัฐบาลจะรับฟัง<_>และให้ความสำคัญในการพิจารณาขับเคลื่อนต่อไป", "“ในโอกาสวันแรงงานแห่งชาติในปีนี้<_>ผมและรัฐบาลขอให้แรงงานไทยทุกคน<_>มีกำลังกายกำลังใจที่เข้มแข็ง<_>พร้อมเป็นพลังสำคัญในการร่วมกันพัฒนาเศรษฐกิจและสังคมไทยให้ก้าวหน้า<_>และผมขอสนับสนุนทุกท่าน<_>ในการช่วยกันคิด<_>ช่วยกันเสนอแนวทางการพัฒนาร่วมกันต่อไป<_>เพราะเราคือทีมเดียวกัน<_>ในพันธกิจเพื่อยกระดับคุณภาพงานและคุณภาพชีวิตของแรงงานไทย<_>เพื่ออนาคตของประเทศชาติและประชาชน”<_>นายอนุทิน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9574772119522095, "len_token": 496}, {"label": "LABEL_1", "score": 0.9528998732566833, "len_token": 393}], "avg_score": 0.9554537090193166, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>ร่วมคณะนายกรัฐมนตรี<_>ตรวจติดตามความคืบหน้าการพัฒนาคลองเปรมประชากร<_>กทม.", "content": ["\"พัชรวาท\"<_>ร่วมคณะนายกรัฐมนตรี<_>ตรวจติดตามความคืบหน้าการพัฒนาคลองเปรมประชากร<_>กทม.", "วันที่<_>1<_>พฤษภาคม<_>2567<_>เวลา<_>16.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>และนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร่วมคณะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ลงพื้นที่ตรวจติดตามความคืบหน้าการพัฒนาคลองเปรมประชากร<_>ผ่านเส้นทางสัญจรทางน้ำจากท่าเรือ<_>scg<_>ไปยังท่าเรือสวนสาธารณะ<_>ปตท.<_>พร้อมประชุมรับฟังรายงานสรุปความคืบหน้าการพัฒนาคลองเปรมประชากร<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะผู้บริหารระดับสูงหน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐและภาคเอกชน<_>ร่วมลงพื้นที่<_>ณ<_>คลองเปรมประชากร<_>กรุงเทพมหานคร", "นายกรัฐมนตรี<_>กล่าวว่า<_>โครงการพัฒนาคลองเปรมประชากร<_>เป็นโครงการที่สำคัญในการแก้ปัญหาการรุกล้ำลำคลอง<_>และสภาพความเป็นอยู่ที่แออัดของประชาชนที่อาศัยริมคลอง<_>รวมถึงปัญหาสิ่งแวดล้อมอื่น<_>ๆ<_>โดยมีแผนแม่บทเป็นกรอบในการฟื้นฟูและพัฒนาคลองเปรมประชากร<_>ร่วมกันทั้งภาครัฐ<_>เอกชน<_>และชุมชน<_>ตามแนวทางการพัฒนาที่ยั่งยืน<_>โดยเฉพาะด้านการบริหารจัดการพื้นที่สำหรับโครงการก่อสร้างเขื่อน<_>และโครงการพัฒนาที่อยู่อาศัยชุมชนริมคลอง<_>ตั้งแต่บริเวณถนนเทศบาลสงเคราะห์<_>กรุงเทพมหานคร<_>ถึงคลองรังสิตประยูรศักดิ์<_>จังหวัดปทุมธานี", "ทั้งนี้<_>นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานโครงการที่เป็นประโยชน์ต่อพสกนิกร<_>เพื่อการจัดระเบียบคลองเปรมประชากรให้มีความสวยงาม<_>และมีการจัดการเรื่องสิ่งแวดล้อม<_>ให้รัฐบาลน้อมนำไปต่อยอด<_>และดำเนินการอย่างเต็มความสามารถ<_>และขอขอบคุณทุกหน่วยงานที่ได้ร่วมขับเคลื่อนนโยบายในการแก้ไขปัญหาความเดือดร้อนของประชาชนอย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9178421497344971, "len_token": 387}], "avg_score": 0.9178421497344971, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือนภัย<_>นายหน้าเถื่อน<_>ปลอมวีซ่า<_>หลอกทำงาน<_>“นิวซีแลนด์”", "content": ["กรมการจัดหางาน<_>เตือนภัย<_>นายหน้าเถื่อน<_>ปลอมวีซ่า<_>หลอกทำงาน<_>“นิวซีแลนด์”", "อธิบดีกรมการจัดหางาน<_>เตือนภัย<_>นายหน้าเถื่อนหลอกคนทำงาน<_>“นิวซีแลนด์”<_>สูญเงินกว่าแสนบาท<_>ยืนยันวีซ่าท่องเที่ยวทำงานในนิวซีแลนด์ไม่ได้<_>โปรดอย่าหลงเชื่อ!", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานได้รับการร้องทุกข์จากกลุ่มคนหางาน<_>จำนวน<_>5<_>ราย<_>กรณีถูกกลุ่มสาย/นายหน้าจัดหางานเถื่อนใช้ช่องทางไลน์แอปพลิเคชัน<_>ร่วมกันหลอกลวงว่า<_>สามารถส่งไปทำงานที่ประเทศนิวซีแลนด์<_>ในตำแหน่งคนงานเกษตร<_>พนักงานตกแต่งภายใน<_>และพนักงานนวด<_>ทำให้ผู้เสียหายสูญเงินคนละ<_>90,000<_>–<_>150,000<_>บาท<_>รวมค่าเสียหายทั้งสิ้น<_>562,500<_>บาท<_>โดยอ้างว่ามีนายจ้างคนไทยอยู่ที่ประเทศนิวซีแลนด์เป็นผู้ดูแล<_>ให้เดินทางด้วยวีซ่าท่องเที่ยวก่อน<_>หลังจากถึงประเทศนิวซีแลนด์แล้วจะเปลี่ยนเป็นวีซ่าทำงานให้<_>พร้อมเก็บค่าวีซ่าและค่าดำเนินการล่วงหน้า<_>สุดท้ายเลื่อนกำหนดเดินทางออกไปเรื่อย<_>ๆ<_>และบ่ายเบี่ยงหากผู้เสียหายขอเงินคืน<_>นอกจากนี้บางรายยังถูกหลอกให้เดินทางไปที่ฮ่องกงเพื่อเปลี่ยนเครื่องต่อไปยังประเทศนิวซีแลนด์<_>แต่เมื่อไปถึงกลับถูกทางการฮ่องกงปฏิเสธการเข้าเมือง<_>และส่งตัวกลับประเทศไทย<_>จึงรู้ตัวว่าถูกสาย/นายหน้าเถื่อนหลอกลวง<_>และเข้าร้องทุกข์ต่อกรมการจัดหางาน<_>ทั้งนี้<_>จากการตรวจสอบข้อเท็จจริง<_>ปรากฏว่าวีซ่าที่สาย-นายหน้า<_>เก็บค่าดำเนินการและส่งให้คนหางานเป็นวีซ่าปลอม<_>ทั้งกลุ่มสาย-นายหน้าดังกล่าว<_>ไม่ได้รับอนุญาตจัดหางานให้คนหางานเพื่อไปทำงานในต่างประเทศ<_>และไม่ได้จดทะเบียนเป็นลูกจ้างของบริษัทหรือตัวแทนจัดหางานของผู้รับอนุญาตจัดหางานฯ<_>แต่อย่างใด<_>ซึ่งมีความผิดตาม<_>พรบ.<_>จัดหางานและคุ้มครองคนหางาน<_>พ.ศ.2528<_>และที่แก้ไขเพิ่มเติม<_>ข้อหา<_>“หลอกลวงผู้อื่นว่าสามารถหางานหรือสามารถส่งไปฝึกงานในต่างประเทศได้<_>และโดยการหลอกลวงดังว่านั้น<_>ได้ไปซึ่งเงินหรือทรัพย์สินหรือประโยชน์อื่นใดจากผู้ถูกหลอกลวง”<_>ต้องระวางโทษจำคุกตั้งแต่<_>3<_>-10<_>ปีหรือปรับตั้งแต่<_>60,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และส่งเรื่องถึงพนักงานสอบสวนสถานีตำรวจท้องที่เกิดเหตุ<_>เพื่อดำเนินคดีในส่วนที่เกี่ยวข้องต่อไป", "นายสมชาย<_>กล่าวว่า<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงเวลลิงตัน<_>มีประกาศเตือนถึงคนไทยว่า<_>วีซ่าประเภทท่องเที่ยวไม่สามารถใช้ทำงานในนิวซีแลนด์ได้<_>หากพบการใช้วีซ่าผิดประเภทจะต้องถูกปรับ<_>และถูกดำเนินการตามกฎหมายนิวซีแลนด์<_>สำหรับผู้ที่ต้องการการเดินทางไปทำงานฟาร์มในนิวซีแลนด์สามารถขอวีซ่าประเภททำงาน<_>(work<_>visa)", "โดยจะต้องมีสัญญาการจ้างงานถูกต้องตามกฎหมายเท่านั้น<_>และ<_>ผู้ที่เดินทางไปทำงานด้วยตนเองจะต้องนำเอกสารสัญญาการจ้างงานยื่นต่อสถานเอกอัครราชทูต<_>ณ<_>กรุงเวลลิงตัน<_>เพื่อรับรองการจ้างงานให้ถูกต้องตามระเบียบ", "“ขณะนี้กรมการจัดหางานมีข้อมูลว่า<_>ผู้เสียหายหลายรายยังไม่เข้าแจ้งความแม้สาย-นายหน้าจะมีพฤติการณ์น่าสงสัย<_>เพราะยังหวังจะได้เดินทางไปทำงานประเทศนิวซีแลนด์<_>เกี่ยวกับเรื่องนี้กรมการจัดหางานขอยืนยันว่า<_>สาย-นายหน้าที่แนะนำให้ลักลอบเข้าประเทศอย่างผิดกฎหมาย<_>หรือไปทำงานต่างประเทศโดยไม่แจ้งการเดินทางกับกรมการจัดหางาน<_>กำลังหลอกลวงท่านอย่างแน่นอน<_>โปรดอย่าหลงเชื่อ”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>หากคนหางานได้รับความเดือดร้อนจากการถูกสาย/นายหน้าหลอกลวงไปทำงานต่างประเทศ<_>สามารถขอรับคำปรึกษาและขอความช่วยเหลือได้ที่<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>โทร.<_>0<_>2248<_>4792<_>และ<_>โทร.<_>0<_>2245<_>6763<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสอบถามเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.9904256463050842, "len_token": 496}, {"label": "LABEL_0", "score": 0.8540810346603394, "len_token": 255}], "avg_score": 0.055869794399855774, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เปิดประชุมคณะทำงานรองรับการเข้าร่วมการเจรจาภายใต้<_>ความตกลงเขตการค้าเสรี<_>(fta)", "content": ["ปลัดดีอี<_>เปิดประชุมคณะทำงานรองรับการเข้าร่วมการเจรจาภายใต้<_>ความตกลงเขตการค้าเสรี<_>(fta)", "วันนี้<_>(1<_>พฤษภาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฎ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะทำงานรองรับการเข้าร่วมการเจรจาภายใต้<_>ความตกลงเขตการค้าเสรี<_>(fta)<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567<_>เพื่อหารือแนวทางการรองรับการเจรจาภายใต้<_>ความตกลงเขตการค้าเสรี<_>(fta)<_>โดยมี<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8358535766601562, "len_token": 160}], "avg_score": 0.8358535766601562, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.อยุธยา<_>เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>ทันที<_>รับมือเพลิงไหม้โกดังสารเคมี<_>อ.ภาชี<_>พร้อมย้ายผู้ป่วย<_>รพ.ภาชีไปรพ.อื่น<_>4<_>แห่ง", "content": ["สธ.อยุธยา<_>เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>ทันที<_>รับมือเพลิงไหม้โกดังสารเคมี<_>อ.ภาชี<_>พร้อมย้ายผู้ป่วย<_>รพ.ภาชีไปรพ.อื่น<_>4<_>แห่ง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>เหตุเพลิงไหม้โรงงานเก็บสารเคมี<_>อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>เมื่อช่วงเย็นวันนี้<_>สำนักงานสาธารณสุขจังหวัดพระนครศรีอยุธยาได้เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>ทันที", "เบื้องต้นยังไม่ได้รับรายงานผู้บาดเจ็บเเละเสียชีวิต<_>กลุ่มควันลอยไปถึงโรงพยาบาลภาชี<_>เร่งย้ายผู้ป่วย<_>31<_>ราย<_>ไปยังโรงพยาบาล<_>4<_>แห่ง", "วันนี้<_>(1<_>พฤษภาคม<_>2567)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยกรณีเกิดเพลิงไหม้โกดังเก็บสารเคมี<_>หมู่ที่<_>2<_>ตำบลภาชี<_>อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>ว่า<_>ได้รับรายงานจาก<_>นายแพทย์ยุทธนา<_>วรรณโพธิ์กลาง<_>นายเเพทย์สาธารณสุขจังหวัดพระนครศรีอยุธยา<_>ว่า<_>เหตุเกิดเวลาประมาณ<_>18.15<_>น.<_>เป็นโกดังเดิมที่เคยเกิดเพลิงไหม้มาก่อนหน้านี้<_>ขณะนี้ยังไม่สามารถควบคุมเพลิงได้<_>เบื้องต้น<_>ยังไม่ได้รับรายงานผู้บาดเจ็บเเละเสียชีวิต<_>แต่มีกลุ่มควันหนาแน่นลอยไปทางโรงพยาบาลภาชี<_>ซึ่งอยู่ห่างจากจุดเกิดเหตุประมาณ<_>600<_>เมตร<_>มีผู้ป่วยในโรงพยาบาล<_>35<_>ราย<_>ได้จำหน่ายกลับบ้าน<_>4<_>ราย<_>ที่เหลืออีก<_>31<_>ราย<_>นายแพทย์เศกสรรค์<_>ชวนะดีเลิศ<_>รองนายเเพทย์สาธารณสุขจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วย<_>นายแพทย์ปรัชญา<_>พยัคฆ์เรือง<_>ผู้อำนวยการโรงพยาบาลภาชี<_>กำลังดำเนินการอพยพผู้ป่วยไปยังโรงพยาบาลใกล้เคียง<_>ได้แก่<_>โรงพยาบาลท่าเรือ<_>8<_>ราย,<_>โรงพยาบาลสมเด็จพระสังฆราชฯ<_>15<_>ราย,<_>โรงพยาบาลอุทัย<_>4<_>ราย<_>และ<_>โรงพยาบาลวังน้อย<_>4<_>ราย", "นายแพทย์โอภาสกล่าวต่อว่า<_>โรงพยาบาลภาชี<_>ยังได้จัดตั้งโรงพยาบาลสนาม<_>พร้อมทั้งสนับสนุนอุปกรณ์ให้กับจุดอพยพประชาชน<_>วัดโคกม่วง<_>อำเภอภาชี<_>และจัดทีมเจ้าหน้าที่จาก<_>รพ.สต.<_>ร่วมดูเเลประชาชน<_>ที่โรงพยาบาลสนามด้วย<_>โดยหลังสถานการณ์เพลิงไหม้สงบแล้ว<_>สำนักงานสาธารณสุขจังหวัดพระนครศรีอยุธยา<_>จะส่งเจ้าหน้าที่กลุ่มงานอนามัยสิ่งเเวดล้อมเเละอาชีวอนามัย<_>ลงพื้นที่ติดตามสถานการณ์<_>เเละเฝ้าระวังผลกระทบต่อสุขภาพของประชาชนโดยรอบพื้นที่ต่อไป", "*<_>1<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.5505719780921936, "len_token": 496}, {"label": "LABEL_0", "score": 0.9303777813911438, "len_token": 43}], "avg_score": 0.5122030733467696, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”วราวุธ“<_>รมว.พม.<_>ชี้<_>ทั่วโลกจับตาการพัฒนาด้านสังคมของไทย<_>หลังโชว์<_>นโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>บนเวที<_>un", "content": ["”วราวุธ“<_>รมว.พม.<_>ชี้<_>ทั่วโลกจับตาการพัฒนาด้านสังคมของไทย<_>หลังโชว์<_>นโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>บนเวที<_>un", "วันที่<_>2<_>พฤษภาคม<_>2567<_>(เวลา<_>16.00<_>น.<_>ของวันที่<_>1<_>พฤษภาคม<_>2567<_>ตามเวลาท้องถิ่น)<_>ที่นครนิวยอร์ก<_>สหรัฐอเมริกา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>และคณะผู้แทนไทย<_>ซึ่งอยู่ระหว่างภารกิจการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ระหว่างวันที่<_>29<_>เมษายน<_>–<_>3<_>พฤษภาคม<_>2567<_>เปิดเผยว่า<_>จบลงแล้วสำหรับการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ซึ่งการนำเสนอนนโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>ของประเทศไทยได้รับการตอบรับอย่างดีจากหลายภูมิภาค<_>หรือแม้แต่ภูมิภาคเอเชีย-แปซิฟิกของเราด้วยกันเอง<_>ซึ่งตนได้มีโอกาสพูดคุยกับรัฐมนตรีด้านสังคมของประเทศอังกฤษ<_>และพูดคุยกับองค์กรของสหประชาชาติ<_>อาทิ<_>กองทุนประชากรแห่งสหประชาชาติ<_>(unfpa)<_>หน่วยงานที่ดูแลเรื่องการพัฒนาประชากรโดยตรง<_>และโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>หน่วยงานสำคัญในการประสานงานเรื่องความช่วยเหลือด้านการพัฒนาของสหประชาชาติ<_>ซึ่งทุกคนทุกฝ่ายให้ความสนใจกับนโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>ของประเทศไทยเป็นอย่างยิ่ง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>การเดินทางมาครั้งนี้<_>เราประสบความสำเร็จในการที่เราได้แสดงให้ทั้งโลกได้เห็นว่า<_>การแก้ไขปัญหาเรื่องโครงสร้างประชากรนั้น<_>ต้องอาศัยหลักการอย่างไรบ้าง<_>หรือแม้แต่รัฐมนตรีจากประเทศลาตินอเมริกา<_>ได้มาสอบถามเกี่ยวกับนโยบายและกฎหมายที่เกี่ยวข้องกับการสมรสเท่าเทียม<_>แสดงให้เห็นว่า<_>ทั่วโลกจับตามองการพัฒนาทางด้านสังคมของประเทศไทยเป็นอย่างยิ่ง<_>และเวทีสหประชาชาติครั้งนี้เป็นเวทีที่เราได้แสดงให้ทุกคนจากทุกภูมิภาคทั่วโลก<_>ได้เห็นว่าเราได้ทำอะไรไปมากน้อยแค่ไหน<_>และกำลังจะทำอะไร<_>เป็นตัวอย่างให้กับอีกหลายๆ<_>ประเทศ<_>มาร่วมเป็นกำลังใจให้กับทีมงานของทีมไทยแลนด์ร่วมกัน", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#สหประชาชาติ<_>#วิกฤตประชากร<_>#cpd"], "sentiment": [{"label": "LABEL_1", "score": 0.9815896153450012, "len_token": 496}, {"label": "LABEL_0", "score": 0.9988879561424255, "len_token": 10}], "avg_score": 0.9622125882405066, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ขยาย<_>รพ.การแพทย์แผนไทยฯ<_>สาขาเขตสุขภาพที่<_>6<_>ยกระดับเป็นต้นแบบและแหล่งเรียนรู้ด้านการแพทย์แผนไทยของภาคตะวันออก", "content": ["สธ.<_>ขยาย<_>รพ.การแพทย์แผนไทยฯ<_>สาขาเขตสุขภาพที่<_>6<_>ยกระดับเป็นต้นแบบและแหล่งเรียนรู้ด้านการแพทย์แผนไทยของภาคตะวันออก", "ปลัดกระทรวงสาธารณสุข<_>วางศิลาฤกษ์อาคารโรงพยาบาลการแพทย์แผนไทยและการแพทย์ทางเลือก<_>สาขาเขตสุขภาพที่<_>6<_>หลังใหม่<_>ได้รับสนับสนุนพื้นที่จากเจ้าอาวาสวัดสมานรัตนาราม", "เพื่อขยายหน่วยบริการรองรับบริการประชาชนเพิ่มขึ้น<_>เป็นต้นแบบการให้บริการด้านการแพทย์แผนไทยและการแพทย์ทางเลือก<_>พร้อมเป็นแหล่งเรียนรู้<_>ศึกษา<_>วิจัยและพัฒนาด้านวิชาการอย่างครบวงจรของภาคตะวันออก", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>ที่วัดสมานรัตนาราม<_>จังหวัดฉะเชิงเทรา<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานในพิธีวางศิลาฤกษ์อาคารแพทย์แผนไทย<_>โรงพยาบาลการแพทย์แผนไทยและการแพทย์ทางเลือก<_>สาขาเขตสุขภาพที่<_>6<_>จังหวัดฉะเชิงเทรา<_>หลังใหม่<_>โดยมี<_>นายแพทย์ทวีศิลป์<_>วิษณุโยธิน<_>อธิบดีกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ผู้บริหาร<_>บุคลากรกระทรวงสาธารณสุขทั้งส่วนกลางและส่วนภูมิภาค<_>หน่วยงานที่เกี่ยวข้อง<_>และประชาชนร่วมพิธี", "นายแพทย์โอภาส<_>กล่าวว่า<_>โรงพยาบาลการแพทย์แผนไทยและการแพทย์ทางเลือก<_>สาขาเขตสุขภาพที่<_>6<_>ซึ่งตั้งอยู่ในเขตพื้นที่วัดสมานรัตนาราม<_>ได้จัดบริการดูแลส่งเสริมสุขภาพให้ประชาชนในเขตภาคตะวันออก<_>8<_>จังหวัด<_>ได้แก่<_>ฉะเชิงเทรา<_>ปราจีนบุรี<_>สระแก้ว<_>สมุทรปราการ<_>จันทบุรี<_>ชลบุรี<_>ตราด<_>และระยอง<_>รวมทั้งจังหวัดใกล้เคียง<_>ตั้งแต่เดือนกันยายน<_>2566<_>มีผู้ป่วยเข้ารับบริการดูแลรักษา<_>ส่งเสริมสุขภาพ<_>ตามกลุ่มอาการต่างๆ<_>อาทิ<_>กลุ่มโรค/อาการทั่วไป<_>กลุ่มโรคปวดเรื้อรัง<_>กลุ่มโรคนอนไม่หลับ<_>กลุ่มโรคอัมพฤกษ์อัมพาต<_>รวม<_>1,978<_>ราย<_>และยังจัดบริการเคลื่อนที่<_>บริการวิชาการ<_>ตรวจ<_>รักษา<_>จ่ายยาสมุนไพรผ่านระบบ<_>dtam<_>telemedicine<_>รวม<_>2,540<_>ราย<_>(3,975<_>ครั้ง)ซึ่งพบว่าผู้รับบริการมีแนวโน้มเพิ่มขึ้น<_>จึงได้จัดสร้างอาคารหลังใหม่ขึ้นทดแทน<_>โดยพระประชาธรรมนาถ<_>เจ้าอาวาสวัดสมานรัตนาราม<_>เจ้าคณะจังหวัดฉะเชิงเทรา<_>ได้กรุณาให้การสนับสนุนที่ดินจำนวน<_>5<_>ไร่<_>ในบริเวณวัดสมานรัตนารามซึ่งใกล้เคียงพื้นที่เดิม<_>จัดสร้างเป็นอาคารคอนกรีตเสริมเหล็กสูง<_>4<_>ชั้น<_>พื้นที่ใช้สอย<_>2,170<_>ตารางเมตร<_>เพื่อรองรับผู้รับบริการที่เพิ่มขึ้น<_>และเป็นต้นแบบงานบริการด้านการแพทย์แผนไทยฯ<_>เป็นแหล่งเรียนรู้ด้านงานวิชาการ<_>ฝึกอบรม<_>ศึกษาดูงาน<_>รวมทั้งการศึกษาวิจัยและพัฒนาอย่างครบวงจร<_>ของภาคตะวันออก", "ด้าน<_>นายแพทย์ทวีศิลป์กล่าวว่า<_>ปัจจุบัน<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>มีโรงพยาบาลการแพทย์แผนไทยและการแพทย์ทางเลือกสาขา<_>รวม<_>12<_>แห่งทั่วประเทศ<_>ได้แก่<_>สาขาเขตสุขภาพที่<_>1<_>จังหวัดลำปาง,<_>สาขาจังหวัดแพร่,<_>สาขาเขตสุขภาพที่<_>6<_>จังหวัดฉะเชิงเทรา,<_>สาขาเขตสุขภาพที่<_>8<_>จังหวัดอุดรธานี,<_>สาขาเขตสุขภาพที่<_>9<_>จังหวัดสุรินทร์,<_>สาขาเขตสุขภาพที่<_>11<_>จังหวัดชุมพร,<_>สาขาเขตสุขภาพที่<_>12<_>จังหวัดพัทลุง,<_>สาขาศูนย์ราชการแจ้งวัฒนะ,<_>สาขาลาดกระบัง,<_>สาขามีนบุรี,<_>ศูนย์ส่งเสริมสุขภาพแผนไทยฯ<_>(อาคารพิพิธภัณฑ์การสาธารณสุขและการแพทย์ไทย)<_>และเรือนเจ้าพระยาพิศนุประสาทเวช<_>(เรือนหมอคง)<_>(กระทรวงสาธารณสุข)<_>ให้บริการตรวจรักษา<_>ส่งเสริม<_>ป้องกันและฟื้นฟูสุขภาพ<_>ด้วยการนวด<_>อบ<_>ประคบ<_>ฝังเข็มและยาสมุนไพร<_>สามารถเบิกค่ารักษาได้ตามสิทธิการรักษาของผู้ป่วย<_>มีคลินิกเฉพาะทางโรคเรื้อรัง<_>5<_>กลุ่มโรค/อาการ<_>ได้แก่<_>1.คลินิกรักษาอาการปวดเรื้อรังและนอนไม่หลับ<_>(chronic<_>pain<_>&<_>insomnia)<_>2.คลินิกอัมพฤกษ์<_>อัมพาต<_>(intermediate<_>care)<_>3.คลินิกสะเก็ดเงิน<_>4.คลินิกมารดาหลังคลอด<_>และ<_>5.คลินิกบำบัดยาเสพติดด้วยสมุนไพร<_>(harm<_>reduction)<_>รวมทั้งยังเป็นแหล่งฝึกอบรม<_>ศึกษาดูงาน<_>ศึกษาวิจัยและพัฒนาวิชาการตามมาตรฐานสากล<_>ให้กับโรงพยาบาลของรัฐที่ให้บริการด้านการแพทย์แผนไทยฯ<_>อีกด้วย", "*<_>2<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9494829773902893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9369697570800781, "len_token": 407}], "avg_score": 0.9438430209492528, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ดีอี”<_>เผยผลงาน<_>“ปราบโจรออนไลน์ใน<_>30<_>วัน”<_>ตามข้อสั่งการนายกฯ<_>ขอบคุณหน่วยงานพันธมิตร<_>ย้ำเดินหน้าทุกมาตรการต่อเนื่อง", "content": ["“รมว.ดีอี”<_>เผยผลงาน<_>“ปราบโจรออนไลน์ใน<_>30<_>วัน”<_>ตามข้อสั่งการนายกฯ<_>ขอบคุณหน่วยงานพันธมิตร<_>ย้ำเดินหน้าทุกมาตรการต่อเนื่อง", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยหลังการประชุมคณะกรรมการป้องกันและปราบปรามอาชญากรรมออนไลน์ทางเทคโนโลยี<_>ที่มี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดีอี<_>เป็นรองประธานกรรมการ<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดีอี<_>เป็นเลขานุการคณะกรรมการฯ<_>และผู้แทนจากสำนักงานตำรวจแห่งชาติ<_>(สตช)<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และโทรคมนาคมแห่งชาติ<_>(กสทช)<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>สมาคมธนาคารไทย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต)<_>มาหารือร่วมกัน<_>เพื่อดำเนินงานตามข้อสั่งการนายกรัฐมนตรี", "สำหรับ<_>ผลการดำเนินงานที่สำคัญในระยะ<_>30<_>วัน<_>มีดังนี้", "1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์", "สตช.<_>ได้เร่งรัดจับกุมผู้กระทำความผิดที่เกี่ยวข้อง<_>ในช่วง<_>1-30<_>เมษายน<_>2567<_>เทียบกับการดำเนินงานช่วงที่ผ่านมา<_>ดังนี้", "-การจับกุมคดีอาชญากรรมออนไลน์ทุกประเภท<_>ในเดือน<_>มกราคม-มีนาคม<_>2567<_>มีจำนวนเฉลี่ย<_>2,600<_>คน/เดือน<_>เทียบกับเดือน<_>เมษายน<_>2567<_>มีจำนวนทั้งสิ้น<_>6,458<_>คน", "-การจับกุมคดีพนันออนไลน์<_>ในเดือน<_>มกราคม-มีนาคม<_>2567<_>มีจำนวนเฉลี่ย<_>1,250<_>คน/เดือน<_>เทียบเดือนเมษายน<_>2567<_>มีจำนวนทั้งสิ้น<_>3,595<_>คน", "-การจับกุมบัญชีม้า<_>ในเดือน<_>มกราคม-มีนาคม<_>2567<_>มีจำนวนเฉลี่ย<_>120<_>คน/เดือน<_>เทียบเดือนเมษายน<_>2567<_>มีจำนวนทั้งสิ้น<_>365<_>คน", "ขณะที่เมื่อเปรียบเทียบจำนวนการรับแจ้งความคดีอาชญากรรม<_>พบว่าในเดือนมีนาคม<_>2567<_>มีการแจ้งความเฉลี่ยวันละ<_>855<_>คดี<_>เปรียบเทียบกับในเดือน<_>เมษายน<_>2567<_>เฉลี่ยวันละ<_>992<_>คดี", "ด้านมูลค่าความเสียหายของคดีอาชญากรรมออนไลน์รวมทุกประเภท<_>พบว่ามีมูลค่าความเสียหายลดลงคือ<_>ในเดือน<_>มีนาคม<_>2567<_>มีมูลค่าความเสียหายเฉลี่ย<_>149<_>ล้านบาท/วัน<_>โดยในเดือน<_>เมษายน<_>2567<_>มีมูลค่าความเสียหายเฉลี่ย<_>110<_>ล้านบาท/วัน", "สำหรับการจับกุมครั้งสำคัญ<_>ในห้วงเดือนเมษายน<_>2567<_>ได้แก่<_>1)<_>ปฏิบัติการ<_>“operation<_>cyber<_>strike”<_>ทลาย<_>9<_>เครือข่ายเว็บพนันออนไลน์<_>“huayland.net”<_>พบยอดเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาท<_>จับกุมผู้ที่เกี่ยวข้องในเครือข่าย<_>รวม<_>29<_>ราย<_>2)<_>จับกุมขบวนการหลอกลงทุนคริปโตเคอร์เรนซีเชื่อมโยงเว็บพนันออนไลน์<_>ฟอกเงินและแปลงเป็นสินทรัพย์ดิจิทัล<_>จับกุมผู้ต้องหาจำนวน<_>23<_>คน<_>ยึดทรัพย์สินรวมทั้งสิ้น<_>125<_>ล้านบาท<_>และ<_>3)<_>การบุกทลายบริษัทบัญชีม้า<_>โดยแปลงรูปแบบการใช้บัญชีธนาคารในชื่อนิติบุคคลทั้งบริษัท<_>และ<_>ห้างหุ้นส่วนจำกัด<_>พบมีผู้เสียหายจำนวนทั้งสิ้น<_>153<_>ราย<_>(เคสไอดี)<_>รวมมูลค่าความเสียหายนับพันล้านบาท<_>สามารถจับกุมผู้ต้องหาได้จำนวน<_>12<_>ราย<_>เป็นต้น", "นอกจากนี้<_>dsi<_>เมื่อวันที่<_>30<_>เมษายน<_>2567<_>ได้ดำเนินการทลายเว็บพนันออนไลน์รายใหญ่<_>พบบัญชีผู้เล่นมากกว่า<_>100,000<_>คน<_>เงินทุนหมุนเวียนกว่า<_>2,000<_>ล้านบาท", "2.<_>การปิดกั้นเว็บไซต์<_>ผิดกฎหมาย<_>และเว็บพนันออนไลน์", "ดีอี<_>และ<_>สตช.<_>ได้เร่งรัดปิดกั้นเว็บไซต์ผิด<_>กฎหมาย<_>ในช่วงเวลา<_>1<_>-<_>30<_>เมษายน<_>2567<_>เทียบกับ<_>การดำเนินงานช่วงที่ผ่านมา<_>สรุปผลได้ดังนี้", "-<_>ดีอี<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์<_>ผิดกฎหมายรวมทุกประเภท<_>จำนวน<_>1๖,158<_>รายการ<_>เพิ่มขึ้น<_>25.8<_>เท่าตัว<_>เทียบกับเดือน<_>เมษายน2566<_>ที่มีการปิดกั้นเว็บไซต์<_>ผิดกฎหมายรวมทุกประเภท<_>625<_>รายการ", "-<_>ดีอี<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์<_>ประเภทหลอกลวงผิดกฎหมาย<_>จำนวน<_>4,357<_>รายการ<_>เพิ่มขึ้น<_>16.2<_>เท่าตัว<_>เทียบกับเดือน<_>เมษายน<_>2566<_>ที่มีการปิดกั้นเว็บไซต์<_>ประเภทหลอกลวงผิดกฎหมาย<_>268<_>รายการ", "-<_>ดีอี<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์ประเภทพนันออนไลน์<_>จำนวน<_>6,515<_>รายการ<_>เพิ่มขึ้น<_>38.8<_>เท่าตัว<_>เทียบกับเดือน<_>เมษายน2566<_>ที่มีการปิดกั้นเว็บไซต์ประเภทพนันออนไลน์จำนวน<_>168<_>รายการ", "-<_>สตช.<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์<_>ผิดกฎหมายประเภทหลอกลวง<_>จำนวน<_>2,828<_>รายการ", "นอกจากนี้<_>ดีอี<_>ได้ประสานงานกับ<_>google<_>facebook<_>tiktok<_>x<_>line<_>เพื่อช่วย", "ปิดกั้นการใช้โซเชียล<_>ที่ผิดกฎหมาย", "3.<_>การแก้ไขปัญหาบัญชีม้า<_>เร่งอายัดและตัดตอนการโอนเงิน", "3.1<_>การเร่งรัดกวาดล้างบัญชีที่ต้องสงสัยและบัญชีม้าในระบบธนาคาร<_>โดยธนาคารแห่งประเทศไทย<_>ร่วมกับสมาคมธนาคารไทย<_>และสถาบันการเงิน<_>เร่งทำการตรวจสอบ<_>เหตุต้องสงสัยทั้ง<_>19<_>ข้อ<_>และทำการแลกเปลี่ยนข้อมูลบัญชีต้องสงสัยระหว่างธนาคาร<_>เพื่อระบุและทำการระงับบัญชีธนาคาร<_>ซึ่งที่ผ่านมามีการระงับไปแล้ว<_>จำนวนกว่า<_>3<_>แสนบัญชี", "3.2<_>ศูนย์<_>aoc<_>1441<_>ได้ระงับหรือปิดบัญชีไปแล้ว<_>จำนวน<_>112,699<_>บัญชี<_>และ<_>สำนักงาน<_>ปปง.<_>ได้ดำเนินการปิดบัญชีม้าไปแล้ว<_>จำนวน<_>318,298<_>บัญชี", "3.3<_>กำหนดมาตรการและเงื่อนไขการเปิดบัญชีใหม่<_>เพื่อป้องกันการนำไปกระทำความผิดโดยเพิ่มกระบวนการพิสูจน์ทราบข้อเท็จจริง<_>customer<_>due<_>diligence<_>หรือ<_>cdd<_>โดยเฉพาะกลุ่มที่มีความเสี่ยงธนาคารต้องตรวจสอบให้เคร่งครัดมากขึ้นก่อนอนุมัติเปิดบัญชี<_>โดยจะเริ่มภายในเดือน<_>พฤษภาคม<_>2567<_>ซึ่งปัจจุบันบางธนาคารได้มีการดำเนินการแล้ว", "3.4<_>การเพิ่มประสิทธิภาพการทำงาน", "-<_>ระงับบัญชีต้องสงสัยโดยเจ้าหน้าที่ตำรวจประจำ<_>aoc<_>1441<_>เมื่อได้รับแจ้งความจากผู้เสียหาย<_>และมีการแจ้งความออนไลน์แล้ว", "-<_>ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูล<_>หน่วยงานที่เกี่ยวข้องกับบัญชีม้าและบัญชีต้องสงสัย<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ช่วยลดเวลาและเพิ่มความแม่นยำในการระงับบัญชีม้า<_>บัญชีต้องสงสัย<_>รวมทั้งสนันสนุนการติดตามเส้นทางการเงินเพื่อการจับกุมและคืนผู้เสียหาย", "4.<_>การแก้ไขปัญหาซิมม้าและการใช้ซิมอย่างผิดกฎหมาย", "4.1<_>การกวาดล้างซิมม้าและซิมต้องสงสัย<_>สำนักงาน<_>กสทช.<_>ได้กำหนดหลักเกณฑ์ในการลงทะเบียนเพื่อยืนยันตัวตนสำหรับผู้ถือครองซิมการ์ดมากกว่า<_>100<_>ซิม<_>โดยครบกำหนดการยืนยันตัวตนเมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>มีผู้มายืนยันตัวตนแล้ว<_>จำนวน<_>2.58<_>ล้านหมายเลข<_>และยังไม่มายืนยันตัวตน<_>อีกจำนวน<_>2.5<_>ล้านหมายเลข<_>ซึ่งอยู่ระหว่างดำเนินการระงับ<_>2.5<_>ล้านหมายเลขที่ไม่ได้มายืนยันตัวตน", "4.2<_>ผู้ให้บริการโทรคมนาคม<_>(operator)<_>ดำเนินการระงับเลขหมายที่มีการโทรออกเกิน<_>100<_>ครั้ง<_>ต่อวัน<_>โดยระงับไปแล้วกว่า<_>36,641<_>เลขหมาย", "4.3<_>ในส่วนของ<_>สตช.<_>และ<_>ดีอี<_>ได้ประสานเพื่อระงับ<_>ซิมม้า<_>หรือซิมต้องสงสัยไปแล้วกว่า<_>800,000<_>หมายเลข", "4.4<_>การเข้มงวดในการเปิดใช้<_>ซิมใหม่<_>ให้เป็นไปตาม<_>หลักเกณฑ์<_>การลงทะเบียนและยืนยันตัวตนของ<_>กสทช.<_>เพื่อป้องกัน<_>การนำซิมไปใช้กระทำผิดกฎหมาย<_>ซึ่งที่ผ่านมา<_>พบการปล่อยปละละเลยการเปิดใช้ซิมใหม่<_>จำนวนมากๆ<_>ตลอดจนมีการสวมรอยใช้พาสปอร์ทชาวต่างชาติ<_>หรือขโมยบัตรประชาชนคนไทย<_>มาเปิดซิมจำนวนมาก", "4.5<_>การจัดทำฐานข้อมูลการส่ง<_>sms<_>(sender<_>name)<_>โดยเฉพาะที่มีการส่งจำนวนมากๆ<_>สำหรับการตรวจสอบเฝ้าระวังการส่ง<_>sms<_>หลอกลวง<_>โดย<_>สำนักงาน<_>กสทช.<_>ระหว่างเร่งรัดดำเนินการ", "5.<_>การดำเนินการเรื่องเสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ต<_>และสายโทรศัพท์ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน", "5.1<_>สำนักงาน<_>กสทช.<_>ร่วมกับกระทรวงกลาโหม<_>และ<_>สตช.<_>เร่งดำเนินการกวาดล้างและจับกุมผู้กระทำความผิดในการใช้เสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ตและสายโทรศัพท์<_>ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน<_>โดยเสาสัญญาณเถื่อนที่มีการกระจายสัญญาณ<_>หรือมีการลากสายอินเทอร์เน็ตข้ามแดน<_>มีความผิดตามกฎหมาย<_>ดังนี้<_>1)<_>พระราชบัญญัติวิทยุคมนาคม<_>พ.ศ.<_>2498<_>จะเป็นเรื่องการมีใช้หรือตั้งสถานีที่ไม่ได้รับอนุญาต<_>และ<_>2)<_>พระราชบัญญัติการประกอบกิจการโทรคมนาคม<_>พ.ศ.<_>2544<_>ได้กำหนดโทษผู้ที่ลักลอบประกอบกิจการในการตั้งสถานีบริเวณชายแดน", "5.2<_>ปฎิบัติการตัดวงจรซิม-สาย-เสา<_>สกัดแก๊งคอลเซ็นเตอร์<_>โดยจับกุมครั้งสำคัญ<_>ในห้วงเดือนเมษายน<_>2567<_>เช่น<_>เมื่อวันที่<_>2<_>เมษายน<_>2567<_>ดำเนินการจับกุมการลักลอบเดินสายอินเทอร์เน็ตลอดผ่านชายแดนไปประเทศกัมพูชา<_>ในพื้นที่<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>เป็นต้น", "6.<_>การร่วมมือกับกระทรวงมหาดไทยปราบปรามจับกุมช่างต่างชาติที่มีพฤติกรรมผิดกฎหมาย", "กระทรวงมหาดไทยร่วมกับ<_>สตช.<_>ดีอี<_>และหน่วยงานเกี่ยวข้อง<_>สนับสนุนการจับกุม<_>ปราบปราม<_>ชาวต่างชาติที่อยู่ในประเทศไทยที่มีพฤติกรรมผิดกฎหมาย<_>โดยเฉพาะการชักชวน<_>หลอกลวงคนไทยเพื่อพาไปทำงานเป็นแก๊งคอลเซ็นเตอร์ในประเทศเพื่อนบ้าน<_>ทั้งนี้<_>ให้ความสำคัญกับจังหวัดที่มีพรมแดนติดกับประเทศเพื่อนบ้าน", "7.<_>การประสานความร่วมมือระหว่างประเทศในการปราบปรามจับกุม", "กระทรวงการต่างประเทศให้การสนับสนุนการประสานงานในการเจรจากับประเทศเพื่อนบ้าน<_>ในประเด็นการแก้ไขปัญหาแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>รวมถึงประเด็นปัญหาอาชญกรรมออนไลน์อื่นๆ<_>และ<_>สตช.<_>โดยเฉพาะ<_>ตม.<_>เคร่งครัดการตรวจสอบบุคคลเข้า-ออก<_>และการเข้า-ออกผ่านช่องทางธรรมชาติ<_>เพื่อลดปัญหาการเดินทางไปทำงานเป็นแก๊งคอลเซ็นเตอร์<_>รวมถึงการขนเงินออกนอกประเทศ", "8.<_>การกำกับดูแลแก้ไขปัญหาการซื้อขายสินทรัพย์ดิจิทัลที่ผิดกฎหมาย", "8.1<_>สำนักงาน<_>ก.ล.ต.<_>ส่งข้อมูลผู้ให้บริการสินทรัพย์ดิจิทัลที่ไม่ได้รับอนุญาตให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ดำเนินการปิดกั้นช่องทางการเข้าถึงแพลตฟอร์มของผู้ให้บริการดังกล่าว<_>เพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมาย<_>รวมทั้งเป็นการป้องกันมิให้มิจฉาชีพใช้เป็นช่องทางในการนำทรัพย์สินจากการกระทำผิดไปฟอกเงิน<_>อันเป็นการแก้ปัญหาอาชญากรรมออนไลน์", "8.2<_>ดำเนินการบังคับใช้กฎหมายกับผู้ให้บริการธุรกิจสินทรัพย์ดิจิทัลโดยไม่ได้รับอนุญาตและชักชวนให้มีการใช้บริการในประเทศไทย<_>โดยกล่าวโทษต่อกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเศรษฐกิจ<_>(บก.ปอศ)<_>ตามบทบาทหน้าที่<_>รวมถึงผู้ให้บริการแพลตฟอร์จากต่างประเทศ<_>เช่น<_>กรณี<_>binance<_>และ<_>กรณีบริษัท<_>bybit<_>fintech<_>limited<_>(bybit)", "8.3<_>ให้บริการประชาชนและผู้ลงทุนมารถตรวจสอบรายชื่อบุคคลที่มิใช่ผู้ประกอบธุรกิจภายใต้การกำกับดูแลของ<_>ก.ล.ต.<_>การใช้บริการกับผู้ประกอบธุรกิจสินทรัพย์ดิจิทัลที่ไม่ได้รับอนุญาตจะไม่ได้รับความคุ้มครองตามกฎหมาย<_>และยังมีความเสี่ยงที่จะถูกหลอกลวง<_>(scam)<_>รวมถึงความเสี่ยงด้านการฟอกเงินผ่านแอปพลิเคชัน<_>“sec<_>check<_>first”", "9.<_>การบูรณาการข้อมูลเพื่อเพิ่มประสิทธิภาพการทำงาน", "ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูล<_>หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ในการวิเคราะห์ข้อมูลเพื่อใช้ในการบริหารจัดการแก้ไขปัญหาปราบปรามอาชญากรรมทางเทคโนโลยีต่อไป<_>โดยจะมีการลงนามความร่วมมือ<_>(mou)<_>ระหว่างหน่วยงานที่เกี่ยวข้องต้นเดือนพฤษภาคม<_>2567", "10.<_>มาตรการด้านกฎหมายและงานสำคัญอื่น", "10.1<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เร่งจัดทำ<_>ประกาศคณะกรรมการว่าด้วยสัญญา<_>เรื่อง<_>ให้ธุรกิจการให้บริการขนส่งสินค้าที่ขายผ่านช่องทางออนไลน์โดยเรียกเก็บเงินปลายทางเป็นธุรกิจที่ควบคุมรายการในหลักฐานการรับเงิน<_>พ.ศ.<_>...<_>เพื่อแก้ปัญหา<_>บริการเก็บเงินปลายทางสำหรับพาณิชย์อิเล็กทรอนิกส์<_>(cash<_>on<_>delivery)<_>ช่วยขจัดปัญหาการหลอกซื้อขายสินค้าออนไลน์ที่มีผู้เสียหายจำนวนมาก<_>ซึ่งคาดว่า<_>ประกาศดังกล่าว<_>จะแล้วเสร็จภายในเดือนพฤษภาคม<_>2567<_>ซึ่งประเมินว่า<_>มาตรการนี้<_>จะช่วยลดจำนวน<_>คดีหลอกลวงซื้อขายออนไลน์ได้อย่างมีนัยยะสำคัญ", "10.2<_>สำนักงาน<_>ก.ล.ต.<_>ร่วมกับหน่วยงานที่เกี่ยวข้องปรับปรุงแก้ไขกฎหมาย<_>กฎระเบียบที่เกี่ยวข้องกับการใช้ทรัพย์สินดิจิทัลผิด<_>กฎหมาย<_>โดยเฉพาะการใช้ส่งเงินของคนร้าย", "10.3<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ประสานหน่วยงานที่เกี่ยวข้องปรับปรุงแก้ไขกฎหมาย<_>กฎระเบียบที่เกี่ยวข้องกับการซื้อขายข้อมูลส่วนบุคคล", "10.4<_>สำนักงาน<_>ปปง.<_>สตช.<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ", "หน่วยงานที่เกี่ยวข้อง<_>พิจารณาแนวทางการแก้ไขปัญหาการคืนเงินจากบัญชีม้าที่อายัดได้ให้แก่ผู้เสียหาย", "แนวทาง/มาตรการสำคัญในระยะต่อไป", "1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์ทั้งในและต่างประเทศ", "2.<_>การป้องกันการเปิดบัญชีม้า<_>ซิมม้า<_>และกวาดล้างจับกุมผู้เกี่ยวข้อง", "3.<_>การแก้ปัญหาหลอกลวงซื้อขายสินค้าบริการออนไลน์<_>โดยเฉพาะกรณี<_>cod", "4.<_>การเร่งรัดคืนเงินและเยียวยาให้ผู้เสียหาย", "5.<_>การเพิ่มความรับผิดชอบของผู้ให้บริการสื่อสังคมออนไลน์<_>ผู้ให้บริการโทรคมนาคม<_>และผู้ให้ทางการเงิน<_>ต่อปัญหาอาชญากรรมออนไลน์", "6.<_>การรณรงค์ประชาสัมพันธ์และสร้างภูมคุ้มกับอาชญากรรมออนไลน์<_>แบบเจาะจงเรื่องการหลอกลงทุน<_>การหลอกหารายได้<_>และหลอกแก๊งคอลเซนเตอร์", "7.<_>การเร่งรัดการแก้กฏหมาย", "“ขอขอบคุณทุกหน่วยงานเกี่ยวข้องที่ได้บูรณาการการทำงานร่วมกันอย่างแข็งขันในระยะเวลา<_>30<_>วันที่ผ่านมา<_>เพื่อเร่งปราบปรามปัญหาอาชญากรรมออนไลน์ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งปรากฏเป็นผลงานที่เด่นชัด<_>โดยจะมีการรายงานผลการดำเนินการในที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>ต่อไป<_>โดยแม้ตัวเลขความเสียหายจะมีมูลค่าลดลง<_>แต่จำนวนผู้ได้รับความเสียหายยังคงมีอยู่ต่อเนื่อง<_>ดังนั้นต่อจากนี้ทุกหน่วยงานที่เกี่ยวข้องจะยังคงดำเนินการปราบปรามปัญหาอาชญากรรมออนไลน์อย่างต่อเนื่องตามแนวทางและมาตรการที่ได้กำหนดเอาไว้ร่วมกัน<_>เพื่อช่วยแก้ไขปัญหาความเดือดร้อนของประชาชนต่อไป”<_>นายประเสริฐ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5692933201789856, "len_token": 496}, {"label": "LABEL_0", "score": 0.8471392393112183, "len_token": 496}, {"label": "LABEL_0", "score": 0.8961451053619385, "len_token": 496}, {"label": "LABEL_0", "score": 0.9856328964233398, "len_token": 496}, {"label": "LABEL_0", "score": 0.9771736860275269, "len_token": 496}, {"label": "LABEL_0", "score": 0.9450977444648743, "len_token": 496}, {"label": "LABEL_0", "score": 0.5104671716690063, "len_token": 103}], "avg_score": 0.164274695361733, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดประชุมคกก.เตรียมจัดประชุมรัฐมนตรีอาเซียนด้านดิจิทัล", "content": ["รมว.ดีอี<_>เปิดประชุมคกก.เตรียมจัดประชุมรัฐมนตรีอาเซียนด้านดิจิทัล", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะกรรมการเพื่อเตรียมการจัดการประชุมรัฐมนตรีอาเซียนด้านดิจิทัล<_>ครั้งที่<_>5<_>และการประชุมที่เกี่ยวข้อง<_>ครั้งที่<_>1/2567<_>โดยการประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2567<_>ได้มีการหารือและพิจารณาประเด็นสำคัญด้านต่าง<_>ๆ<_>รวมถึงแผนกำหนดการดำเนินการสำหรับการเตรียมการเป็นเจ้าภาพจัดการประชุมฯ<_>โดยมีศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฎ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>พร้อมด้วยผู้บริหารของกระทรวง<_>และผู้แทนจากหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "ทั้งนี้<_>การประชุมรัฐมนตรีอาเซียนด้านดิจิทัล<_>(asean<_>digital<_>ministers<_>meeting:<_>adgmin)<_>และการประชุมที่เกี่ยวข้อง<_>ในปี<_>2568<_>มีกำหนดจัดขึ้นเป็นประจำทุกปี<_>ปีละ<_>1<_>ครั้ง<_>โดยจะจัดต่อเนื่องกับการประชุมเจ้าหน้าที่อาวุโสอาเซียนด้านดิจิทัล<_>(adgsom)<_>ซึ่งประเทศสมาชิกอาเซียนจะสับเปลี่ยนกันเป็นเจ้าภาพ<_>หมุนเวียนตามตัวอักษร<_>เพื่อเป็นเวทีสำหรับรัฐมนตรีที่กำกับดูแลด้านดิจิทัลของอาเซียน<_>ได้ร่วมหารือและแลกเปลี่ยนข้อคิดเห็นในประเด็นที่สำคัญเพื่อกำหนดทิศทางการพัฒนาด้านดิจิทัลในอาเซียน<_>และส่งเสริมความร่วมมือกับคู่เจรจาอาเซียน<_>รวมถึงการรับรองและรับทราบเอกสารผลลัพธ์การประชุมฯ<_>เพื่อเป็นแนวทางการดำเนินงานในกรอบอาเซียนด้านดิจิทัลในปีถัดไป<_>และให้สามารถบรรลุวิสัยทัศน์ของแผนแม่บทอาเซียนด้านดิจิทัล<_>ค.ศ.<_>2025<_>(asean<_>digital<_>masterplan<_>2025:<_>adm<_>2025)<_>ระยะ<_>5<_>ปี<_>(ปี<_>2567<_>–<_>2568)<_>ในการเป็นประชาคมชั้นนำด้านดิจิทัล<_>และกลุ่มประเทศทางเศรษฐกิจที่ขับเคลื่อนด้วยเทคโนโลยี<_>บริการดิจิทัล<_>และระบบนิเวศที่มีความปลอดภัยและปรับเปลี่ยน"], "sentiment": [{"label": "LABEL_1", "score": 0.9366476535797119, "len_token": 443}], "avg_score": 0.9366476535797119, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>ยังต้องปิด<_>รพ.ภาชีต่อเนื่อง<_>เหตุมลพิษในอากาศยังสูง<_>พร้อมติดตามผลกระทบสุขภาพชาวบ้านพื้นที่เสี่ยงกว่า<_>500<_>คน", "content": ["ปลัด<_>สธ.<_>เผย<_>ยังต้องปิด<_>รพ.ภาชีต่อเนื่อง<_>เหตุมลพิษในอากาศยังสูง<_>พร้อมติดตามผลกระทบสุขภาพชาวบ้านพื้นที่เสี่ยงกว่า<_>500<_>คน", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>เหตุเพลิงไหม้โกดังเก็บสารเคมี<_>อ.ภาชี<_>จ.พระนครศรีอยุธยา<_>ยังต้องปิดโรงพยาบาลภาชีต่อไป<_>เนื่องจากคุณภาพอากาศภายในอาคารยังมีค่าสารมลพิษจากการเผาไหม้สูงกว่าเกณฑ์", "โดยเปิดโรงพยาบาลสนามที่วัดโคกม่วง<_>ดูผู้ป่วยนอกและฉุกเฉินแทน<_>ส่วนประชาชนในรัศมี<_>1<_>กิโลเมตร<_>599<_>คน<_>พบมีอาการระคายเคืองตา<_>เวียนศีรษะไม่รุนแรง<_>74<_>ราย<_>เครียดน้อย<_>42<_>ราย<_>เครียดปานกลาง<_>9<_>ราย<_>เครียดมาก<_>3<_>ราย<_>วางแผนติดตามเฝ้าระวังผลกระทบสุขภาพต่อเนื่อง", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>ที่<_>โรงพยาบาลภาชี<_>จังหวัดพระนครศรีอยุธยา<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์ภาณุวัฒน์<_>ปานเกตุ<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>4<_>และผู้บริหารกระทรวงสาธารณสุข<_>ลงพื้นที่ติดตามความคืบหน้าเหตุไฟไหม้โกดังเก็บสารเคมี<_>ที่อำเภอภาชี<_>และกล่าวว่า<_>ได้รายงานสถานการณ์และการให้ความช่วยเหลือด้านการแพทย์และสาธารณสุข<_>ให้<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ทราบอย่างต่อเนื่อง<_>ซึ่งท่านได้มีความห่วงใยทั้งเจ้าหน้าที่ผู้ปฏิบัติงาน<_>ผู้ป่วยกลุ่มเปราะบาง<_>และประชาชนในพื้นที่เกิดเหตุ<_>โดยจากการลงพื้นที่พบว่า<_>ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>สำนักงานสาธารณสุขจังหวัดพระนครศรีอยุธยา<_>สามารถรับมือเหตุการณ์ได้อย่างรวดเร็ว<_>โดยมีการปิดโรงพยาบาลภาชี<_>ซึ่งอยู่ห่างที่เกิดเหตุเพียง<_>600<_>เมตร<_>และย้ายผู้ป่วยใน<_>35<_>คน<_>ออกนอกพื้นที่<_>โดยให้กลับบ้านได้<_>17<_>ราย<_>ที่เหลือส่งต่อไปโรงพยาบาลท่าเรือ<_>8<_>ราย<_>โรงพยาบาลสมเด็จพระสังฆราชเจ้า<_>กรมหลวงชินวราลงกรณ(วาสนมหาเถร)<_>7<_>ราย<_>และโรงพยาบาลอุทัย<_>3<_>ราย<_>พร้อมทั้งเปิดโรงพยาบาลสนามที่วัดโคกม่วง<_>ซึ่งอยู่ด้านเหนือลม<_>ให้บริการผู้ป่วยนอกและฉุกเฉินเบื้องต้น<_>วันนี้มีผู้รับบริการ<_>28<_>ราย<_>เป็นผู้ได้รับผลกระทบ<_>9<_>ราย<_>(แสบตา/ระคายคอ)<_>ส่วนผู้ป่วยโรคเรื้อรังที่มีนัดกับโรงพยาบาล<_>80<_>ราย<_>ได้ใช้<_>health<_>rider<_>จัดการส่งยาให้", "นายแพทย์โอภาสกล่าวต่อว่า<_>หน่วยงานสาธารณสุขในพื้นที่ได้จัดทีมประเมินผลกระทบทางร่างกาย<_>7<_>ทีม<_>ออกเฝ้าระวังผลกระทบสุขภาพประชาชนในรัศมี<_>1<_>กิโลเมตร<_>จำนวน<_>599<_>คน<_>109<_>หลังคาเรือน<_>พบมีอาการระคายเคืองตา<_>เวียนศีรษะ<_>แต่ไม่รุนแรง<_>74<_>คน<_>ได้วางแผนติดตามตรวจเอกซเรย์ปอดทั้งหมดเพื่อเฝ้าระวังผลกระทบ<_>ส่วนการคัดกรองด้านสุขภาพจิต<_>พบมีความเครียดระดับน้อย<_>42<_>คน<_>ปานกลาง<_>9<_>คน<_>และเครียดมาก<_>3<_>คน<_>เจ้าหน้าที่ได้ให้การดูแลแล้ว<_>สำหรับผลกระทบด้านสิ่งแวดล้อม<_>จากการตรวจวัดคุณภาพอากาศภายในอาคารของโรงพยาบาลภาชีพบว่ายังมีค่าสารมลพิษที่เกิดจากการเผาไหม้สูงกว่าเกณฑ์<_>จึงต้องปิดให้บริการไปก่อน<_>และให้ติดตามตรวจวัคคุณภาพอากาศทุกวันจนกว่าจะมั่นใจในความปลอดภัยค่อยกลับมาเปิดให้บริการ<_>ทั้งนี้<_>ได้ย้ำให้ความสำคัญเรื่องความปลอดภัย<_>มีการสื่อสารแนวทางการเฝ้าระวังสุขภาพให้ประชาชนในพื้นที่ได้รับทราบ<_>และเฝ้าระวังผลกระทบทั้งในระยะสั้น<_>ระยะกลาง<_>และระยะยาว", "*<_>2<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.7617794871330261, "len_token": 496}, {"label": "LABEL_0", "score": 0.9149574637413025, "len_token": 251}], "avg_score": 0.18675107226633483, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>-<_>สำนักงานสถิติ<_>ประชุมคณะทำงานร่วม<_>ด้านนโยบาย<_>ระหว่างสป.ดศ.<_>และ<_>สสช.<_>ครั้งที่<_>1/2567", "content": ["ดีอี<_>-<_>สำนักงานสถิติ<_>ประชุมคณะทำงานร่วม<_>ด้านนโยบาย<_>ระหว่างสป.ดศ.<_>และ<_>สสช.<_>ครั้งที่<_>1/2567", "วันนี้<_>(2<_>พฤษภาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฎ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะทำงานร่วม<_>ด้านนโยบายระหว่างสำนักงานปลัดกระทรวงดิจิทัลเพื่อเศษฐกิจและสังคม<_>(สป.ดศ)<_>และสำนักงานสถิติแห่งชาติ<_>(สสช)<_>ครั้งที่<_>1/2567<_>โดยที่ประชุมได้ร่วมกันพิจารณาแนวทางการส่งเสริมและสนับสนุน<_>ในการทำงานร่วมกัน<_>ภายใต้สังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยมี<_>ดร.ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>พร้อมด้วยผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8508560657501221, "len_token": 198}], "avg_score": 0.8508560657501221, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล", "content": ["​ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล", "วันที่<_>2<_>พฤษภาคม<_>2567<_>เวลา<_>16.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล<_>พฤษภาคม<_>พุทธศักราช<_>2567<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>พระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดําเนินเข้าพระที่นั่งอมรินทรวินิจฉัย<_>ทางพระทวารเทเวศรรักษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธรูปประจําพระชนมวาร<_>พระบรมอัฐิและพระอัฐิแล้ว<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงจุดธูปเทียนเครื่องราชสักการะกราบถวายบังคมพระบรมอัฐิและพระอัฐิ<_>พระสงฆ์<_>27<_>รูป<_>สวดพระพุทธมนต์", "จบแล้ว<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงจุดธูปเทียน<_>เครื่องทรงธรรม<_>สมเด็จพระราชาคณะถวายพระธรรมเทศนากัณฑ์<_>1<_>จบแล้ว<_>พระบาทสมเด็จ<_>พระเจ้าอยู่หัว<_>ทรงประเคนจตุปัจจัยไทยธรรมบูชากัณฑ์เทศน์", "แล้วทรงทอดผ้าไตร<_>พระสงฆ์<_>ที่สวดพระพุทธมนต์<_>27<_>รูป<_>และถวายพระธรรมเทศนา<_>1<_>รูป<_>รวม<_>28<_>รูปสดับปกรณ์พระบรมอัฐิและพระอัฐิ<_>สมเด็จพระบรมราชบุพการี<_>ถวายอนุโมทนา<_>ถวายอดิเรก<_>ถวายพระพรลา"], "sentiment": [{"label": "LABEL_1", "score": 0.9162219762802124, "len_token": 370}], "avg_score": 0.9162219762802124, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรฯ<_>จัดประชุมติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้", "content": ["​กระทรวงเกษตรฯ<_>จัดประชุมติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้", "​กระทรวงเกษตรฯ<_>จัดประชุมติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของจังหวัดปัตตานี<_>ครั้งที่<_>1/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของจังหวัดปัตตานี<_>ครั้งที่<_>1/2567<_>ร่วมกับหัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>จังหวัดปัตตานี<_>ผ่านระบบออนไลน์<_>zoom<_>meeting<_>โดยติดตามความก้าวหน้าสินค้าเกษตร<_>ได้แก่<_>1)<_>การขับเคลื่อนสินค้าเกษตร<_>(ทุเรียน)<_>สู่หมู่บ้านสินค้าเกษตรมูลค่าสูง<_>อำเภอโคกโพธิ์<_>จังหวัดปัตตานี<_>2)<_>การผลิตพืชอาหารสัตว์<_>ได้แก่<_>มันสำปะหลัง<_>และข้าวโพด<_>3)<_>การผลิตปุ๋ยอินทรีย์คุณภาพ<_>และ<_>4)<_>ปูทะเล", "ทั้งนี้<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ให้ข้อเสนอแนะในที่ประชุม<_>ในเรื่องสินค้าทุเรียน<_>(ทุเรียนทรายขาว)<_>โดยเกษตรจังหวัดปัตตานีควรจัดทำแผนธุรกิจทุเรียนทรายขาวให้ชัดเจน<_>และดำเนินการเซ็นสัญญากับผู้ประกอบการเพื่อลดปริมาณล้งทุเรียน<_>นอกจากนี้<_>ยังให้คำแนะนำในเรื่องการพัฒนาตลาดกลางปศุสัตว์<_>โดยทุกหน่วยงานที่เกี่ยวข้องในจังหวัดปัตตานี<_>ควรจัดเตรียมสถานที่ให้กับเกษตรกรนำสินค้าเกษตรมาขาย<_>ส่งเสริมการนำข้าวโพดเลี้ยงสัตว์<_>อาหารหมัก<_>มาขายส่ง-ปลีก<_>และทดลองใช้พื้นที่ตลาดกลางเป็นล้งทุเรียน<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.5581798553466797, "len_token": 331}], "avg_score": 0.5581798553466797, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะทำงานแคดเมียมฯ<_>เดินหน้าใช้แผนสำรองขนย้ายกากฯ<_>ต่อ<_>พร้อมทดสอบความแข็งแรงพื้นอาคารพักคอย<_>ย้ำทุกขั้นตอนประชาชนต้องมีส่วนร่วม<_>เน้นความปลอดภัยสูงสุด", "content": ["คณะทำงานแคดเมียมฯ<_>เดินหน้าใช้แผนสำรองขนย้ายกากฯ<_>ต่อ<_>พร้อมทดสอบความแข็งแรงพื้นอาคารพักคอย<_>ย้ำทุกขั้นตอนประชาชนต้องมีส่วนร่วม<_>เน้นความปลอดภัยสูงสุด", "จังหวัดตาก<_>:<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะทำงานแก้ไขปัญหา<_>และขนย้ายกากตะกอนแคดเมียม<_>เพื่อไม่ให้ส่งผลกระทบต่อประชาชน<_>เปิดเผยภายหลังการประชุมคณะทำงานฯ<_>ครั้งที่<_>2/2567<_>ณ<_>ห้องประชุมตากสิน<_>ชั้น<_>5<_>ศาลากลางจังหวัดตาก<_>โดยมีนายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>คณะทำงาน<_>ผู้บริหารกระทรวงอุตสาหกรรม<_>(อก)<_>บริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>หน่วยงานที่เกี่ยวข้อง<_>พร้อมด้วยนายคริษฐ์<_>ปานเนียม<_>สมาชิกสภาผู้แทนราษฎรจังหวัดตาก<_>เขต<_>1<_>พรรคก้าวไกล<_>และผู้แทนประชาชนในพื้นที่รอบโรงงาน<_>เข้าร่วมด้วย", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>คณะทำงานฯ<_>ได้ปฏิบัติหน้าที่ตรวจสอบกระบวนการขนย้ายกากตะกอนแร่แคดเมียมทั้งหมด<_>รวมทั้งอำนวยการ<_>จัดการ<_>และกำกับดูแลในการแก้ไขปัญหาการขนย้ายกากตะกอนแร่แคดเมียมกลับไปฝังกลบในพื้นที่โรงงานจังหวัดตาก<_>โดยคณะทำงานฯ<_>ได้ร่วมกันหารือแนวทางการดำเนินงาน<_>พร้อมวางแผน<_>ซักซ้อมความเข้าใจและทำการทดสอบประกอบการขนย้ายอย่างต่อเนื่อง<_>ซึ่งที่ผ่านมาการทดสอบต่าง<_>ๆ<_>เป็นไปด้วยความเรียบร้อย<_>ทั้งกระบวนการทดสอบการซ้อนถุงและมัดปากถุงเพื่อป้องกันการรั่วไหล<_>(double<_>bag)<_>การชั่งน้ำหนัก<_>การชักตัวอย่างเพื่อทดสอบ<_>การระบุรายละเอียดและหมายเลขถุง<_>การทดสอบโหลดถุงขึ้นรถ<_>และการทดลองขนย้าย<_>ซึ่งกระบวนการทดสอบต่าง<_>ๆ<_>เป็นไปด้วยความราบรื่น<_>แต่มาพบปัญหาและอุปสรรค<_>ในช่วงเช้าของวันที่<_>30<_>เมษายน<_>2567<_>ขณะเริ่มทำการทดลองยกถุงเพื่อเปลี่ยนถ่ายไปยังรถบรรทุกขนส่งภายในโกดังพักคอยของบริษัท<_>ของบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>จังหวัดตาก<_>ซึ่งพบปัญหาเนื่องจากเสียสมดุลขณะยกถุง<_>ทำให้โซ่ที่ใช้ในการยกถุง<_>bigbag<_>ขาด<_>ส่งผลให้ถุงกากตะกอนแร่ร่วงหล่นลงบนกระบะของรถบรรทุกขนย้าย<_>โดยบริษัทฯ<_>ได้ใช้เครื่องดูดฝุ่นดูดผงกากตะกอนแร่กลับไปเก็บรอการฝังกลบ<_>ส่วนถุง<_>bigbag<_>ชั้นในไม่ได้เกิดการฉีกขาดแต่อย่างใด<_>เมื่อเกิดเหตุจึงได้สั่งหยุดการขนย้ายและการดำเนินการทุกขั้นตอน<_>ทั้งนี้<_>ในช่วงบ่ายของวันเดียวกัน<_>บริษัทฯ<_>ได้ปรับเปลี่ยนไปทดลองใช้แผนสำรองตามที่คณะทำงานฯ<_>ได้เตรียมการไว้<_>โดยการทดสอบปรับใช้สลิงผ้าใบในการยกถุง<_>และใช้รถบรรทุกติดเครน<_>หรือรถเฮี๊ยบ<_>ซึ่งเป็นรถที่ใช้ในการขนส่งหรือขนย้ายสิ่งของที่มีขนาดใหญ่ได้อย่างสะดวก<_>รวดเร็ว<_>สามารถปรับระดับความสูงต่ำของเครนเพื่อลดความเสี่ยงในการขนย้ายกากตะกอนแร่<_>ผลการทดลองปรากฎว่าการใช้รถเฮี๊ยบร่วมกับสลิงผ้าใบในการยกถุงมีความเหมาะสมที่จะใช้กับงานขนย้ายกากตะกอนแร่แคดเมียมได้อย่างปลอดภัย", "ขณะที่ในช่วงบ่าย<_>คณะทำงานฯ<_>ได้ร่วมกันประชุมหารือแบบเปิดที่เน้นการมีส่วนร่วม<_>เปิดให้ประชาชนและผู้แทนชุมชนรอบโรงงานที่ตั้งของบ่อฝังกลบ<_>หน่วยงานที่เกี่ยวข้อง<_>และสื่อมวลชนเข้าร่วมแสดงความคิดเห็นเพื่อร่วมกันหาทางออกและแก้ไขปัญหาให้สามารถตอบสนองต่อความต้องการและข้อห่วงใยของประชาชนในพื้นที่ให้มากที่สุด<_>โดยที่ประชุมได้รายงานความคืบหน้าการดำเนินงานของหน่วยงานต่าง<_>ๆ<_>เช่น<_>การดำเนินคดีและการออกคำสั่งทางปกครองกับผู้กระทำความผิด<_>แผนการบริหารจัดการขนย้ายกากตะกอนแร่แคดเมียมกลับไปยังพื้นที่หลุมฝังกลบในโรงงานที่จังหวัดตาก<_>ผลการทดสอบการขนย้าย<_>และการตรวจสอบความพร้อมของพื้นที่โรงเก็บแร่ของบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>จังหวัดตาก<_>ที่จะใช้เป็นอาคารพักคอยกากตะกอนแร่ก่อนการฝังกลบ<_>โดยบริษัทฯ<_>ได้ทำการถมและบดอัดดินเพื่อยกระดับ<_>พร้อมปูพื้นด้วยพลาสติก<_>hdpe<_>และปูทับด้วยแผ่นดินเหนียวสังเคราะห์<_>(geosynthetic<_>clay<_>liner:<_>gcl)<_>เพื่อป้องกันการปนเปื้อนของกากตะกอนแร่ลงสู่ผิวดิน<_>นอกจากนี้<_>การจัดเก็บพักคอยกากตะกอนแร่ต้องใช้ผ้าใบคลุมถุงอีก<_>1<_>ชั้น<_>เพื่อป้องกันฝนหรือน้ำที่จะเข้ามาภายในโกดังพักคอย<_>โดยบริษัทฯ<_>ได้จัดทำรางระบายและระบบบำบัดน้ำที่ไม่ระบายออกนอกบริเวณโรงงาน", "อย่างไรก็ตาม<_>ประชาชนรอบโรงงานที่ตั้งของบ่อฝังกลบยังมีข้อห่วงใยเกี่ยวกับความมั่นคงแข็งแรงของพื้นผิวสถานที่จัดเก็บพักคอยกากตะกอนแร่<_>และมีข้อห่วงใยในประเด็นการชะล้างของบ่อฝังกลบ<_>ผู้แทนของประชาชนรอบโรงงานจึงขอให้ชะลอการขนย้ายกากตะกอนแร่ไว้ก่อน<_>และขอให้หน่วยงานกลางทำการทดสอบความแข็งแรงของพื้นผิวบริเวณโกดังพักคอยว่ามีความแข็งแรงเพียงพอที่จะรองรับน้ำหนักของถุงกากตะกอนแร่ได้โดยไม่แตกร้าวหรือมีความเสี่ยงที่จะปนเปื้อนลงสู่ผิวดินหรือไม่<_>พร้อมทั้งทำการทดสอบการชะล้างหรือการรั่วซึมของบ่อฝังกลบ<_>ซึ่งที่ประชุมได้มีการหารือกันอย่างกว้างขวางและเพื่อเป็นการสร้างความมั่นใจและความเชื่อมั่นให้กับประชาชน<_>ที่ประชุมจึงมีข้อสรุปให้บริษัทฯ<_>ทำการทดสอบทางวิศวกรรม<_>โดยให้หน่วยงานกลางหรือสถานศึกษาเข้ามาทำการทดสอบความแข็งแรง<_>วิเคราะห์ค่ากำลังอัด<_>(strength)<_>ของพื้นผิวโกดังพักคอยเพิ่มเติม<_>ว่ามีความทนทานต่อแรงกดทับของน้ำหนักถุงกากตะกอนแร่แคดเมียมได้มากน้อยเพียงใด<_>โดยจะใช้เวลาในการตรวจสอบประมาณ<_>3<_>วัน<_>อีกทั้ง<_>ทำการทดสอบว่าบ่อฝังกลบมีการรั่วไหลหรือไม่<_>โดยการตรวจสอบบ่อสังเกตการณ์และระบบรวบรวมและระบายน้ำใต้บ่อฝังกลบเข้าสู่ระบบบำบัด<_>ประกอบกับที่ประชุมได้รับทราบผลการทดลองการขนย้ายกากตะกอนแร่ตามแผนสำรองโดยการใช้รถเฮี๊ยบร่วมกับสลิงผ้าใบในการยกถุงว่ามีความเหมาะสมและสามารถดำเนินการได้อย่างปลอดภัย<_>ที่ประชุมจึงได้เห็นชอบให้เคลื่อนย้ายกากตะกอนแร่ด้วยวิธีดังกล่าวต่อไป<_>ซึ่งคาดว่าจะสามารถเริ่มดำเนินการขนย้ายกากตะกอนแร่แคดเมียมกลับมายังจังหวัดตากได้ต่อในวันที่<_>3<_>พฤษภาคมนี้<_>ทั้งนี้<_>จะเปิดโอกาสให้ประชาชนและชุมชนในพื้นที่เข้าร่วมสังเกตการณ์การดำเนินการเพื่อให้เกิดความมั่นใจในการดำเนินการทุกขั้นตอน”<_>ดร.ณัฐพลฯ<_>กล่าว", "“กระทรวงอุตสาหกรรม<_>และหน่วยงานที่เกี่ยวข้อง<_>ขอยืนยันว่า<_>การดำเนินการขนย้ายกากตะกอนแร่ในครั้งนี้<_>จะดำเนินการอย่างเต็มความสามารถบนความปลอดภัยของประชาชนเป็นสำคัญ<_>และให้ประชาชนมีส่วนร่วมในการดำเนินงานทุกขั้นตอน<_>โดยเฉพาะประชาชนในพื้นที่จังหวัดตาก<_>พร้อมจะเร่งหาแนวทางและปรับปรุงการดำเนินการจนกว่าจะมั่นใจว่ากระบวนการขนย้ายมีความปลอดภัยสูงสุด”<_>ดร.ณัฐพลฯ<_>กล่าวทิ้งท้าย", "\"ทั้งนี้หากต้องการทราบข้อมูลหรือรายละเอียดเพิ่มเติมเรื่องการขนย้ายกากแคมเมียม<_>สามารถดูได้ที่<_>http://cadmium.industry.go.th\""], "sentiment": [{"label": "LABEL_0", "score": 0.7887395620346069, "len_token": 496}, {"label": "LABEL_0", "score": 0.8921414613723755, "len_token": 496}, {"label": "LABEL_0", "score": 0.5027398467063904, "len_token": 307}], "avg_score": 0.239370192033314, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเผยลงทุนไตรมาสแรก<_>2.28<_>แสนล้านบาท<_>ทะยานต่อเนื่อง<_>เข้าสู่ปีทองแห่งการลงทุน", "content": ["บีโอไอเผยลงทุนไตรมาสแรก<_>2.28<_>แสนล้านบาท<_>ทะยานต่อเนื่อง<_>เข้าสู่ปีทองแห่งการลงทุน", "บีโอไอ<_>เผยยอดขอรับการส่งเสริมการลงทุนไตรมาสแรก<_>ปี<_>2567<_>เติบโตก้าวกระโดดจากปีก่อนทั้งจำนวนโครงการและเงินลงทุน<_>โดยมีคำขอรับการส่งเสริม<_>724<_>โครงการ<_>เงินลงทุน<_>228,207<_>ล้านบาท<_>สะท้อนศักยภาพของประเทศไทย<_>พร้อมเดินหน้าเข้าสู่ปีทองแห่งการลงทุน", "บีโอไอเผยลงทุนไตรมาสแรก<_>2.28<_>แสนล้านบาท", "ทะยานต่อเนื่อง<_>เข้าสู่ปีทองแห่งการลงทุน", "บีโอไอ<_>เผยยอดขอรับการส่งเสริมการลงทุนไตรมาสแรก<_>ปี<_>2567<_>เติบโตก้าวกระโดดจากปีก่อนทั้งจำนวนโครงการและเงินลงทุน<_>โดยมีคำขอรับการส่งเสริม<_>724<_>โครงการ<_>เงินลงทุน<_>228,207<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>31<_>นำโดยอุตสาหกรรมอิเล็กทรอนิกส์<_>ยานยนต์และชิ้นส่วน<_>ปิโตรเคมีและเคมีภัณฑ์<_>ขณะที่การลงทุนจากต่างประเทศ<_>(fdi)<_>สิงคโปร์ขึ้นครองอันดับหนึ่ง<_>ตามด้วยจีน<_>และฮ่องกง<_>สะท้อนศักยภาพของประเทศไทย<_>พร้อมเดินหน้าเข้าสู่ปีทองแห่งการลงทุน", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ทิศทางการลงทุนในไทยยังมีแนวโน้มที่ดีและเติบโตอย่างต่อเนื่อง<_>ในไตรมาสแรก<_>การส่งเสริมการลงทุนเพิ่มสูงขึ้นในทุกขั้นตอน<_>ทั้งการขอรับการส่งเสริม<_>การอนุมัติให้การส่งเสริม<_>การออกบัตรส่งเสริม<_>และเพิ่มขึ้นทั้งจำนวนโครงการและเงินลงทุน<_>โดยในส่วนของตัวเลขการขอรับการส่งเสริมการลงทุนในไตรมาสแรกปี<_>2567<_>มีจำนวน<_>724<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>94<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>มูลค่าเงินลงทุนรวม<_>228,207<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>31<_>สะท้อนถึงศักยภาพของประเทศไทยและความเชื่อมั่นของนักลงทุนที่เพิ่มสูงขึ้น<_>ซึ่งเป็นผลจากการที่รัฐบาลไทยเดินหน้าบุกดึงการลงทุนจากกลุ่มบริษัทชั้นนำทั่วโลก<_>การแก้ไขปัญหาการค้าและการลงทุนอย่างจริงจังและต่อเนื่อง<_>รวมทั้งการประกาศมาตรการส่งเสริมการลงทุนด้านต่าง<_>ๆ<_>ของบีโอไอ<_>นอกจากนี้<_>ยังได้รับแรงผลักดันจากกระแสการย้ายฐานการผลิต<_>เพื่อลดความเสี่ยงจากปัญหาความขัดแย้งทางภูมิรัฐศาสตร์<_>อีกทั้งมีการลงทุนจำนวนมากในอุตสาหกรรมใหม่หรือเทคโนโลยีใหม่ตามเทรนด์โลก<_>เช่น<_>กลุ่มยานยนต์ไฟฟ้าและชิ้นส่วน<_>กลุ่มเซมิคอนดักเตอร์และแผงวงจรอิเล็กทรอนิกส์กลุ่มพลังงานหมุนเวียน<_>และกลุ่มดาต้าเซ็นเตอร์ขนาดใหญ่<_>เพื่อรองรับการขยายตัวของ<_>ai<_>และการเปลี่ยนผ่านไปสู่ดิจิทัลขององค์กรต่าง<_>ๆ<_>เป็นต้น", "กลุ่มอุตสาหกรรมที่มีมูลค่าเงินลงทุนสูงสุด<_>5<_>อันดับแรก<_>ได้แก่<_>อิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า<_>77,194<_>ล้านบาท<_>รองลงมาได้แก่<_>ยานยนต์และชิ้นส่วน<_>21,328<_>ล้านบาท<_>ปิโตรเคมีและเคมีภัณฑ์<_>17,672<_>ล้านบาท<_>ดิจิทัล<_>17,498<_>ล้านบาท<_>เกษตรและแปรรูปอาหาร<_>13,278<_>ล้านบาท<_>ตามลำดับ<_>ทั้งนี้<_>สำหรับอุตสาหกรรมอิเล็กทรอนิกส์ที่มีเงินลงทุนสูงสุด<_>ส่วนใหญ่เป็นการลงทุนในกิจการผลิตแผงวงจรอิเล็กทรอนิกส์<_>(printed<_>circuit<_>board:<_>pcb)<_>กิจการผลิตเซมิคอนดักเตอร์ต้นน้ำ<_>(wafer<_>fabrication)<_>ชนิดซิลิคอนคาร์ไบด์สำหรับ<_>power<_>electronics<_>และกิจการผลิตผลิตภัณฑ์อิเล็กทรอนิกส์อัจฉริยะและเครื่องใช้ไฟฟ้าอัจฉริยะ", "สำหรับการลงทุนโดยตรงจากต่างประเทศ<_>(fdi)<_>ยังคงขยายตัวอย่างต่อเนื่อง<_>มีโครงการยื่นขอรับการส่งเสริมจำนวน<_>460<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>130<_>มูลค่าเงินลงทุนรวม<_>169,322<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>16<_>โดยประเทศ/เขตเศรษฐกิจที่มีมูลค่าการขอรับการส่งเสริมสูงสุด<_>5<_>อันดับแรก<_>ได้แก่<_>สิงคโปร์<_>42,539", "ล้านบาท<_>จีน<_>34,671<_>ล้านบาท<_>ฮ่องกง<_>26,573<_>ล้านบาท<_>ไต้หวัน<_>19,960<_>ล้านบาท<_>และออสเตรเลีย<_>17,248<_>ล้านบาท<_>ตามลำดับ<_>ทั้งนี้<_>มูลค่าการลงทุนของสิงคโปร์ที่สูงขึ้นเกิดจากการลงทุนขนาดใหญ่ของบริษัทสิงคโปร์ที่มีบริษัทแม่เป็นสัญชาติจีนในกิจการผลิตแผงวงจรอิเล็กทรอนิกส์<_>(pcb)", "ในแง่พื้นที่<_>เงินลงทุนส่วนใหญ่อยู่ในพื้นที่ภาคกลาง<_>มีมูลค่า<_>97,651<_>ล้านบาท<_>จาก<_>300<_>โครงการ<_>รองลงมาได้แก่<_>ภาคตะวันออก<_>95,112<_>ล้านบาท<_>ภาคเหนือ<_>17,665<_>ล้านบาท<_>ภาคตะวันออกเฉียงเหนือ<_>7,849<_>ล้านบาท<_>ภาคใต้<_>7,045<_>ล้านบาท<_>และภาคตะวันตก<_>2,885<_>ล้านบาท<_>ตามลำดับ", "นอกจากนี้<_>การขอรับการส่งเสริมตามมาตรการยกระดับอุตสาหกรรมไปสู่<_>smart<_>และ<_>sustainable<_>industry<_>ซึ่งมีผู้ให้ความสนใจมากขึ้นเป็นลำดับ<_>ในไตรมาสแรก<_>ปี<_>2567<_>มีคำขอรับการส่งเสริมจำนวน<_>105<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>36<_>และมีมูลค่าเงินลงทุนรวม<_>5,713<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>28<_>ส่วนใหญ่เป็นการลงทุนด้านการประหยัดพลังงานและการใช้พลังงานทดแทน<_>รองลงมาคือ<_>ด้านการปรับเปลี่ยนเครื่องจักรและการนำระบบอัตโนมัติมาใช้ในสายการผลิต", "สำหรับการอนุมัติให้การส่งเสริมการลงทุน<_>ไตรมาสแรก<_>ปี<_>2567<_>มีจำนวน<_>785<_>โครงการ<_>เงินลงทุนรวม<_>254,928<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6<_>โดยประโยชน์ของโครงการเหล่านี้<_>คาดว่าจะทำให้มูลค่าส่งออกของประเทศเพิ่มขึ้นกว่า<_>6<_>แสนล้านบาท/ปี<_>มีการใช้วัตถุดิบในประเทศประมาณ<_>2.4<_>แสนล้านบาท/ปี<_>คิดเป็นสัดส่วนประมาณร้อยละ<_>50<_>ของมูลค่าวัตถุดิบทั้งหมด<_>และเกิดการจ้างงานคนไทยประมาณ<_>50,000<_>ตำแหน่ง<_>สำหรับการออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นตอนที่ใกล้เคียงการลงทุนจริงมากที่สุดเพิ่มขึ้นมากเช่นเดียวกัน<_>โดยมีจำนวน<_>647<_>โครงการ<_>เงินลงทุนรวม<_>256,930<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>107", "“จังหวะเวลานี้มีความสำคัญ<_>และเป็นโอกาสทองของประเทศไทยในการดึงการลงทุนอุตสาหกรรมเป้าหมายใหม่<_>ๆ<_>เพื่อวางรากฐานเศรษฐกิจไทยในระยะยาว<_>เราเชื่อว่าประเทศไทยมีศักยภาพที่จะเป็นศูนย์กลางการลงทุนของภูมิภาค<_>ด้วยความโดดเด่นในหลาย<_>ๆ<_>ด้าน<_>โดยเฉพาะด้านโครงสร้างพื้นฐาน<_>ความเสถียรของไฟฟ้าและความพร้อมด้านพลังงานสะอาด<_>ซัพพลายเชนที่แข็งแกร่ง<_>คุณภาพของบุคลากร<_>สภาพแวดล้อมที่ดี<_>ปัจจัยที่เอื้อสำหรับการเข้ามาทำงานและอยู่อาศัยของผู้บริหารและผู้เชี่ยวชาญต่างชาติ<_>รวมทั้งมาตรการสนับสนุนจากภาครัฐ<_>ในไตรมาสแรกนี้<_>มีการลงทุนสำคัญเกิดขึ้นในไทยหลายโครงการ<_>ไม่ว่าจะเป็นยานยนต์ไฟฟ้า<_>เซมิคอนดักเตอร์ต้นน้ำ<_>ดาต้าเซ็นเตอร์ขนาดใหญ่<_>รวมทั้งโครงการผลิตเอนไซม์เพื่อใช้ในอุตสาหกรรม<_>ซื่งเป็นโครงการไบโอรีไฟเนอรี่ที่มีขนาดใหญ่ที่สุดในอาเซียน<_>สิ่งเหล่านี้เป็นเครื่องพิสูจน์ความพร้อมของไทยสำหรับการสร้างฐานอุตสาหกรรมแห่งอนาคต<_>และทำให้เห็นว่าประเทศไทยสามารถตอบโจทย์การลงทุนในทิศทางใหม่<_>ๆ<_>ที่สอดคล้องกับเทรนด์โลกได้เป็นอย่างดี”<_>นายนฤตม์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8899766802787781, "len_token": 496}, {"label": "LABEL_1", "score": 0.8282254934310913, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726311564445496, "len_token": 423}], "avg_score": 0.8930397578347277, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ภูมิธรรม“<_>ถกรองผู้ว่าฯเหอหนาน<_>ชวนนักธุรกิจลงทุนไทย<_>พร้อมดันเพิ่มเที่ยวบิน<_>เจิ้งโจว-กรุงเทพฯ", "content": ["”ภูมิธรรม“<_>ถกรองผู้ว่าฯเหอหนาน<_>ชวนนักธุรกิจลงทุนไทย<_>พร้อมดันเพิ่มเที่ยวบิน<_>เจิ้งโจว-กรุงเทพฯ", "วันที่<_>2<_>พฤษภาคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยภายหลังหารือกับสมาชิกคณะกรรมการประจำมณฑลเหอหนานแห่งพรรคคอมมิวนิสต์จีน<_>(cpc)", "และรองผู้ว่าราชการรัฐบาลประชาชนเหอหนาน<_>(นายซุน<_>โซวกัง)<_>และคณะ<_>ที่ห้องรับรองชั้น<_>11<_>อาคารสำนักงานปลัดกระทรวงพาณิชย์<_>เมื่อวันที่(30<_>เม.ย.67)", "นายภูมิธรรม<_>กล่าวว่า<_>ตนเพิ่งกลับมาจากสิบสองปันนา<_>มณฑลยูนนาน<_>ได้พบกับท่านผู้ว่าการมณฑลยูนนาน<_>และผู้ว่าการเขตปกครองตนเองสิบสองปันนา<_>ได้รับการต้อนรับอย่างอบอุ่น<_>และให้การสนับสนุนแก้อุปสรรคทางการค้าระหว่างกันเป็นอย่างดี<_>และตนกลับมาพบกับท่านรองผู้ว่าราชการรัฐบาลประชาชนเหอหนาน(นายซุน<_>โซวกัง)<_>เพื่อยกระดับความสัมพันธ์และส่งเสริมมูลค่าการค้าระหว่างกัน<_>โดยในปี<_>2568<_>จะครบรอบความสัมพันธ์ไทย-จีน<_>50<_>ปี<_>ซึ่งมณฑลเหอหนานเป็นเมืองเศรษฐกิจสำคัญ<_>มีเศรษฐกิจอันดับต้นๆของจีน<_>มีประชากรเกือบ<_>100<_>ล้านคน<_>เป็นศูนย์กลางคมนาคมที่สำคัญ<_>ซึ่งท่านสนใจที่จะร่วมมือกับไทยในการเป็นศูนย์กลางการบินในภูมิภาค<_>ต้องการเพิ่มเที่ยวบินระหว่างไทยและนครเจิ้งโจว<_>มณฑลเหอหนาน<_>เพื่อเป็นจุดคมนาคมที่สำคัญในการท่องเที่ยวและกระจายสินค้า<_>เพราะไทยเป็นศูนย์กลางคมนาคมของอาเซียน<_>และเจิ้งโจวเป็นประตูสู่ตะวันออกกลางและยุโรป<_>รวมถึงสนับสนุนการท่องเที่ยวเพิ่มไฟลท์บินระหว่างไทยและมณฑลเหอหนาน<_>เพิ่มเที่ยวบินเจิ้งโจว-กรุงเทพฯ<_>จัดขบวนรถไฟพิเศษให้นักท่องเที่ยวจากเหอหนานมาไทย<_>ซึ่งมณฑลเหอหนานมีนักเที่ยวมาท่องเที่ยวปีละกว่า<_>1,000<_>ล้านคน<_>ถ้าเชี่ยมโยงกันจะสร้างมูลค่าทางเศรษฐกิจได้อีกมาก", "นอกจากนี้ยังนายภูมิธรรมยังเชิญชวนนักธุรกิจจีนมาลงทุนที่นิคมอุตสาหกรรม<_>eec<_>ซึ่งทางจีนสนใจลงทุนในอุตสาหกรรมยาง<_>อะไหล่รถยนต์<_>พลังงานใหม่<_>ยานยนต์ไฟฟ้า<_>อุตสาหกรรมอาหาร<_>เครื่องจักรการเกษตร<_>ซึ่งเป็นอุตสาหกรรมที่เข็มแข็งของเจิ้งโจว<_>และทางการจีนเชิญชวนนักธุรกิจไทยมาลงทุนที่มณฑลเหอหนาน<_>รวมไปถึงอยากให้มีการแลกเปลี่ยนวัฒนธรรมระหว่างกัน<_>ขอให้มีการจัดเทศกาลดอกบัว<_>ซึ่งเป็นดอกไม้มงคล<_>ในการเชื่อมสัมพันธ์ทางวัฒนธรรมและการค้าไทยจีน<_>ในช่วงเดือนตุลาคมของทุกปีด้วย", "ข้อมูลจากกรมส่งเสริมการค้าระหว่างประเทศ<_>ระบุว่า<_>มณฑลเหอหนานเป็นหนึ่งในมณฑลสำคัญของจีนตั้งอยู่ที่บริเวณภาคกลางและภาคตะวันออกของจีน<_>มีประชากร<_>98.72<_>ล้านคน<_>โดยในปี<_>2566<_>มณฑลเหอหนานมี<_>gdp<_>สูงเป็นอันดับ<_>1<_>ในภาคกลางของจีนและสูงเป็นอันดับ<_>6<_>ของจีน<_>รองจากมณฑลกวางตุ้ง<_>เจียงซู<_>ซานตง<_>เจ้อเจียงและเสฉวน<_>ซึ่งมณฑลเหอหนานเป็นศูนย์กลางการคมนาคมขนส่งที่สำคัญของจีนเชื่อมระหว่างตะวันออกกับตะวันตกและเชื่อมจากใต้สู่เหนือ<_>มีระบบขนส่งที่ครอบคลุมซึ่งรวมทางรถไฟ<_>ทางหลวง<_>การบิน<_>การขนส่งทางน้ำ<_>และท่อขนส่ง<_>โดยมณฑลเหอหนานมีสินค้านำเข้าจากไทยที่สำคัญ<_>อาทิ<_>เครื่องจักรและส่วนประกอบ<_>เครื่องหอม<_>แป้งชนิดต่างๆ<_>ผลไม้และถั่ว<_>อาหาร<_>เคมีภัณฑ์อินทรีย์<_>ยานยนต์และส่วน<_>ไข่มุกและเครื่องเพชรพลอย<_>น้ำตาลและผลิตภัณฑ์น้ำตาล<_>พลาสติกและผลิตภัณฑ์พลาสติก<_>สินค้าส่งออกสำคัญที่ส่งไปยังไทย<_>อาทิ<_>เคมีภัณฑ์<_>เครื่องจักรและส่วนประกอบ<_>อลูมิเนียมและผลิตภัณฑ์อลูมิเนียม<_>พลาสติกและผลิตภัณฑ์พลาสติก<_>ผลิตภัณฑ์เหล็กกล้า<_>ยานยนต์และชิ้นส่วน<_>ผลิตภัณฑ์สิ่งทอและผัก<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9783552885055542, "len_token": 496}, {"label": "LABEL_1", "score": 0.8193072080612183, "len_token": 251}], "avg_score": 0.9249134301500946, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ภูมิธรรม“<_>ติวเข้มทีมพาณิชย์<_>ทำงานเชิงรุก<_>9<_>ภารกิจสำคัญ<_>รับมือการค้ายุคใหม่", "content": ["”ภูมิธรรม“<_>ติวเข้มทีมพาณิชย์<_>ทำงานเชิงรุก<_>9<_>ภารกิจสำคัญ<_>รับมือการค้ายุคใหม่", "วันที่<_>2<_>พฤษภาคม<_>2567<_>เวลา<_>8.30<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมคณะกรรมการบูรณาการนโยบายเชิงรุกกระทรวงพาณิชย์<_>ครั้งที่<_>1/2567", "พร้อมด้วยนายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>คณะผู้บริหารระดับสูงกระทรวงพาณิชย์<_>และคณะอนุกรรมการ<_>9<_>คณะ<_>ที่ห้องกิติยากรวรลักษณ์<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์<_>เย็นวานนี้(1<_>พ.ค.67)", "นายภูมิธรรม<_>กล่าวว่า<_>ตนได้ตั้งคณะกรรมการบูรณาการนโยบายเชิงรุกกระทรวงพาณิชย์<_>ขึ้นมา<_>เพื่อขับเคลื่อนงานของกระทรวงพาณิชย์ให้สัมฤทธิ์ผล<_>ประสานการทำงานร่วมกัน<_>ให้การทำงานของทีมพาณิชย์เป็นไปอย่างมีประสิทธิภาพ<_>เกิดประโยชน์สูงสุดกับประชาชน<_>และระบบเศรษฐกิจโดยรวมของประเทศ<_>เท่าทันการค้ายุคใหม่ที่มีการเปลี่ยนแปลงอย่างรวดเร็ว<_>โดยการประชุมครั้งนี้เพื่อติดตามผลการทำงานที่ผ่านมา", "และที่ประชุมได้มีมติใน<_>3<_>ประเด็นสำคัญ<_>ประเด็นที่หนึ่ง<_>จะกำหนดให้มีการประชุมทุก<_>3<_>เดือน<_>หรือถ้ามีเรื่องเร่งด่วนสามารถจัดประชุมก่อนได้<_>จะได้แก้ไขปัญหาได้ทันกับสถานการณ์<_>ประเด็นที่สอง<_>จะพัฒนาการทำงานของกระทรวงโดยใช้เทคโนโลยีที่ทันสมัย<_>และมีการพัฒนาบุคลากรอย่างต่อเนื่อง<_>โดยมอบหมายให้สถาบันกรมพระจันทบุรีนฤนาถดำเนินการจัดฝึกอบรมบุคลากรที่เป็นหัวใจสำคัญในการขับเคลื่อนนโยบายของกระทรวงฯให้ประสบความสำเร็จ<_>ประเด็นที่สาม<_>อยากให้ความสำคัญกับผู้ประกอบการ<_>sme<_>ที่เป็นส่วนสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ", "ซึ่งคณะอนุกรรมการทั้ง<_>9<_>คณะ<_>ประกอบด้วย<_>1.คณะอนุกรรมการส่งเสริมและยกระดับ<_>sme<_>ไทย<_>2.คณะอนุกรรมการส่งเสริมและขับเคลื่อนการค้า<_>และเศรษฐกิจเชิงรุกไทย-จีน-อาเซียน<_>3.คณะอนุกรรมการขับเคลื่อนการทำงานเพื่อบูรณาการตามยุทธศาสตร์ซอฟต์พาวเวอร์<_>4.คณะอนุกรรมการขับเคลื่อนนโยบายโลจิสติกส์ทางการค้า<_>5.คณะอนุกรรมการพาณิชย์อิเล็กทรอนิกส์<_>big<_>data<_>และ<_>อินฟลูเอนเซอร์เพื่อการค้า<_>6.คณะอนุกรรมการพัฒนากฎหมายกระทรวงพาณิชย์<_>7.คณะอนุกรรมการ", "เพื่อพัฒนาการค้าตามระเบียบการค้าโลกใหม่<_>8.คณะอนุกรรมการส่งเสริมและพัฒนาศักยภาพเกษตรกรเพื่อการพาณิชย์<_>และ<_>9.<_>คณะอนุกรรมการสร้างการรับรู้และภาพลักษณ์กระทรวงพาณิชย์", "“ขอขอบคุณการทำงานและความร่วมมือของทุกท่าน<_>จะทำให้การบูรณาการในการทำงานร่วมกันของกระทรวงพาณิชย์ประสบความสำเร็จ<_>และก้าวทันโลกที่กำลังเปลี่ยนแปลงอย่างรวดเร็ว<_>ถ้าเราเตรียมการได้ดีพร้อมรับมือกับการเปลี่ยนแปลงที่เกิดขึ้น<_>จะเป็นผลดีกับพวกเรา<_>ประเทศชาติและประชาชนในอนาคต“<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9607921242713928, "len_token": 496}, {"label": "LABEL_1", "score": 0.9468033909797668, "len_token": 24}], "avg_score": 0.9601464904271639, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ประชุมคณะทำงานอำนวยการทั่วไป<_>ในคณะทำงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "content": ["รองปลัด<_>กษ.<_>ประชุมคณะทำงานอำนวยการทั่วไป<_>ในคณะทำงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะทำงานอำนวยการทั่วไป<_>ในคณะทำงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>เพื่อรับทราบการจัดสรรและเร่งรัดการเบิกจ่ายงบประมาณค่าใช้จ่ายงานพระราชพิธีพีชมงคลจรดพระนังคัลแรกนาขวัญ<_>และการขอรับเมล็ดพันธุ์ข้าวพระราชทานสำหรับประชาชนและเกษตรกร", "นอกจากนี้<_>ที่ประชุมได้พิจารณาประเด็นต่าง<_>ๆ<_>คือ", "-<_>แนวทางการปฏิบัติในการเข้าร่วมงานพระราชพิธีฯ", "-<_>การเตรียมความพร้อมด้านสถานที่", "-<_>การบริหารจัดการผู้เข้าร่วมพระราชพิธีฯ", "-<_>การเตรียมการรักษาความปลอดภัย<_>การจราจร<_>และการอำนวยความสะดวก", "-<_>ความคืบหน้าการจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญของคณะทำงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ทั้ง<_>21<_>คณะ"], "sentiment": [{"label": "LABEL_1", "score": 0.5807701349258423, "len_token": 228}], "avg_score": 0.5807701349258423, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>kick<_>off<_>เปิดการส่งน้ำเพื่อเตรียมความพร้อมการทำนาปี<_>2567<_>พร้อมแนะเกษตรกร<_>ปลูกข้าวแบบเปียกสลับแห้ง<_>ส่งเสริมปลูกพืชหลังนา<_>พืชใช้น้ำน้อย<_>เพิ่มรายได้แก่เกษตรกร", "content": ["ปลัดเกษตรฯ<_>kick<_>off<_>เปิดการส่งน้ำเพื่อเตรียมความพร้อมการทำนาปี<_>2567<_>พร้อมแนะเกษตรกร<_>ปลูกข้าวแบบเปียกสลับแห้ง<_>ส่งเสริมปลูกพืชหลังนา<_>พืชใช้น้ำน้อย<_>เพิ่มรายได้แก่เกษตรกร", "ปลัดเกษตรฯ<_>kick<_>off<_>เปิดการส่งน้ำเพื่อเตรียมความพร้อมการทำนาปี<_>2567<_>พร้อมแนะเกษตรกรปลูกข้าวแบบเปียกสลับแห้ง<_>ส่งเสริมปลูกพืชหลังนา<_>พืชใช้น้ำน้อย<_>เพิ่มรายได้แก่เกษตรกร", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่เปิดการส่งน้ำเพื่อเตรียมความพร้อม<_>การทำนาปี<_>2567<_>โดยมีนายปรีชา<_>พันธุ์วา<_>หัวหน้าผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>นายเดช<_>เล็กวิชัย<_>รองอธิบดี<_>กรมชลประทาน<_>นายวัชระ<_>ไกรสัย<_>ผู้อำนวยการสำนักงานชลประทานที่<_>12<_>กรมชลประทาน<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมกิจกรรมและให้การต้อนรับ<_>ณ<_>พื้นที่สำนักงานชลประทานที่<_>12<_>จังหวัดชัยนาท<_>และจังหวัดสุพรรณบุรี<_>ซึ่งในวันนี้จะดำเนินการเปิดประตูระบายน้ำ<_>จำนวน<_>3<_>จุด<_>ประกอบด้วย<_>จุดที่<_>1<_>ปากคลองมะขามเฒ่า-อู่ทอง<_>โครงการส่งน้ำและบำรุงรักษาพลเทพ,<_>จุดที่<_>2<_>ประตูระบายน้ำปากคลองส่งน้ำ<_>1<_>ซ้าย<_>โครงการส่งน้ำและบำรุงรักษาสามชุก,<_>จุดที่<_>3<_>ประตูระบายน้ำปากคลองส่งน้ำ<_>1<_>ขวา<_>รวมทั้งพบปะเกษตรกรกลุ่มผู้ใช้น้ำชลประทาน<_>กว่า<_>200<_>ราย<_>ที่มารับฟังบรรยายการบริหารจัดการน้ำในช่วงฤดูฝน<_>ปี<_>2567<_>และแนวทางการเพาะปลูกข้าวแบบเปียกสลับแห้ง", "โดยวัตถุประสงค์ของกิจกรรมในวันนี้<_>ถือเป็นการ<_>kick<_>off<_>เพื่อเตรียมความพร้อมการบริหารจัดการน้ำให้เพียงพอ<_>ต่อการทำเกษตรของเกษตรกรในพื้นที่<_>โดยแนะนำให้เกษตรกรใช้น้ำฝนทำเกษตรเป็นหลัก<_>และใช้น้ำชลประทานสนับสนุน<_>ซึ่งเป็นการวางแผนการใช้น้ำภาพรวมของประเทศให้เพียงพอตลอดฤดูการเพาะปลูกข้าวนาปี<_>2567", "ขณะเดียวกัน<_>หน่วยงานในสังกัดที่เกี่ยวข้องในพื้นที่พร้อมสนับสนุน<_>ส่งเสริมองค์ความรู้แก่เกษตรกรในด้านต่าง<_>ๆ<_>ทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>อาทิ<_>การเพาะปลูกข้าวแบบเปียกสลับแห้ง<_>การปลูกพืชหลังนา<_>การแจกเมล็ดพันธุ์พืชใช้น้ำน้อยที่มีอายุสั้น<_>เก็บเกี่ยวผลผลิตเร็ว<_>ตลาดมีความต้องการสูงหลายชนิด<_>ได้แก่<_>ถั่วลิสง<_>ข้าวโพดฝักอ่อน<_>และมันฝรั่ง<_>การสนับสนุนพันธุ์ปลา<_>การส่งเสริมการเลี้ยงโค-กระบือ<_>เป็นต้น<_>ซึ่งนอกจากจะช่วยส่งเสริมการใช้น้ำเพื่อเกษตรกรรมอย่างคุ้มค่ามีประสิทธิภาพ<_>และรักษาระบบนิเวศอย่างยั่งยืนแล้ว<_>ยังเพิ่มรายได้ให้แก่เกษตรกรอีกทางหนึ่งด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9009597897529602, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746782183647156, "len_token": 49}], "avg_score": 0.90758768516943, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะกรรมการป้องกันการทารุณกรรมและการจัดสวัสดิภาพสัตว์<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะกรรมการป้องกันการทารุณกรรมและการจัดสวัสดิภาพสัตว์<_>ครั้งที่<_>1/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการป้องกันการทารุณกรรมและการจัดสวัสดิภาพสัตว์<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>โดยที่ประชุมได้มรการพิจารณาประเด็นสำคัญ<_>ดังนี้", "1)<_>ผลการดำเนินคดีตาม<_>พ.ร.บ.ป้องกันการทารุณกรรมและการจัดสวัสดิภาพสัตว์<_>พ.ศ.2557", "2)<_>การประชาสัมพันธ์<_>ประกาศทรวงเกษตรและสหกรณ์<_>เรื่อง<_>การจัดสวัสดิภาพสัตว์ในสถานที่จําหน่ายสัตว์เลี้ยง<_>พ.ศ.<_>2563<_>ประกาศทรวงเกษตรและสหกรณ์<_>เรื่อง<_>การจัดสวัสดิภาพสุนัขในสถานที่เพาะพันธ์สุนัข<_>พ.ศ.<_>2563<_>ประกาศทรวงเกษตรและสหกรณ์<_>เรื่อง<_>การจัดสวัสดิภาพแมวในสถานเพาะพันธุ์แมว<_>พ.ศ.<_>2563<_>และประกาศทรวงเกษตรและสหกรณ์<_>เรื่อง<_>การจัดสวัสดิภาพช้างในปางช้าง<_>พ.ศ.<_>2563", "3)<_>(ร่าง)<_>ประกาศกระทรวงเกษตรและสหกรณ์<_>เรื่อง<_>กําหนดสัตว์ที่อาศัยอยู่ในธรรมชาติ<_>พ.ศ.<_>.", "และ<_>4)<_>(ร่าง)<_>ประกาศกระทรวงเกษตรและสหกรณ์<_>เรื่อง<_>การจัดสวัสดิภาพสุนัขและแมวในสถานสงเคราะห์สัตว์<_>พ.ศ.<_>."], "sentiment": [{"label": "LABEL_0", "score": 0.7709863781929016, "len_token": 282}], "avg_score": 0.2290136218070984, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการจัดทำแผนการจัดระบบน้ำเพื่อเกษตรกรรมและการจัดรูปที่ดิน<_>ครั้งที่<_>1/2567", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการจัดทำแผนการจัดระบบน้ำเพื่อเกษตรกรรมและการจัดรูปที่ดิน<_>ครั้งที่<_>1/2567", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการจัดทำแผนการจัดระบบน้ำเพื่อเกษตรกรรมและการจัดรูปที่ดิน<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายกิตติพร<_>ฉวีสุข<_>ผู้เชี่ยวชาญด้านวิศวกรรมชลประทาน<_>(ด้านจัดรูปที่ดินเพื่อเกษตรกรรม)<_>สำนักงานจัดรูปที่ดินกลาง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>1403<_>ชั้น<_>4<_>กระทรวงเกษตรและสหกรณ์<_>โดยสรุปสาระสำคัญได้ดังนี้", "1.<_>ที่ประชุมรับทราบ<_>ผลการดำเนินงานการจัดทำโครงการ<_>ซึ่งประกอบด้วยการงานจัดระบบน้ำเพื่อเกษตรกรรมและงานจัดรูปที่ดิน<_>ทั้งนี้ได้มีการจัดทำโครงการแล้วจำนวน<_>2<_>ครั้ง<_>ดังนี้", "(1)<_>ปี<_>2560<_>เป็นงานจัดรูปที่ดิน<_>จำนวน<_>22<_>โครงการ<_>เนื้อที่<_>121,085<_>ไร่<_>และงานจัดระบบน้ำ<_>จำนวน<_>162<_>โครงการ<_>เนื้อที่<_>587,606<_>ไร่", "(2)<_>ปี<_>2564<_>เป็นงานจัดรูปที่ดิน<_>จำนวน<_>2<_>โครงการ<_>เนื้อที่<_>14,208<_>ไร่<_>และงานจัดระบบน้ำ<_>จำนวน<_>96<_>โครงการ<_>เนื้อที่<_>968,855<_>ไร่", "และ<_>2.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบการจัดทำโครงการจัดระบบน้ำเพื่อเกษตรกรรมและการจัดรูปที่ดิน<_>ตามมาตรา<_>18<_>และมาตรา<_>31<_>จำนวน<_>24<_>โครงการ<_>เป็นงานจัดรูปที่ดิน<_>จำนวน<_>3<_>โครงการ<_>เนื้อที่<_>43,019<_>ไร่<_>และงานจัดระบบน้ำ<_>จำนวน<_>21<_>โครงการ<_>เนื้อที่<_>172,976<_>ไร่<_>รวมพื้นที่ทั้งสิ้น<_>215,995<_>ไร่<_>แล้วนำเสนอคณะกรรมการจัดรูปที่ดินกลางเพื่อทราบ"], "sentiment": [{"label": "LABEL_1", "score": 0.8703067898750305, "len_token": 421}], "avg_score": 0.8703067898750305, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>หารือร่วมกับ<_>fao<_>เตรียมความพร้อมจัดงานเฉลิมฉลองวันดินโลก<_>ประจำปี<_>2567", "content": ["ก.เกษตรฯ<_>หารือร่วมกับ<_>fao<_>เตรียมความพร้อมจัดงานเฉลิมฉลองวันดินโลก<_>ประจำปี<_>2567", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นายจอง<_>จิน<_>คิม<_>ผู้ช่วยผู้อำนวยการใหญ่องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(fao)<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "สำหรับการหารือในวันนี้<_>ทั้งสองฝ่ายได้ร่วมกันจัดเตรียมความพร้อมและมีการประสานงานกันอย่างใกล้ชิด<_>นับตั้งแต่ฝ่าย<_>fao<_>มาเยือนไทยเมื่อเดือนมกราคม<_>2567<_>ที่ผ่านมา<_>โดยได้เข้าเฝ้าพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และได้กราบทูลข้อริเริ่มการประชุมนานาชาติว่าด้วยทรัพยากรที่ดิน<_>ดินและน้ำที่ยั่งยืน<_>ณ<_>ประเทศไทย<_>โดยมีผู้เข้าร่วมกว่า<_>400<_>คนทั่วโลก<_>เพื่อสร้างความมุ่งมั่นในเรื่องการจัดการที่ดิน<_>ดิน<_>และน้ำ<_>อย่างบูรณาการที่ยั่งยืน<_>ซึ่งเป็นรากฐานของการพลิกโฉมระบบเกษตรและอาหาร<_>ส่งเสริมความสำเร็จด้านเทคโนโลยี<_>สถาบัน<_>ธรรมาภิบาล<_>และนวัตกรรมทางสังคมในการจัดการปัญหาการขาดแคลนน้ำ<_>การเสื่อมโทรมของที่ดินและดิน<_>และร่วมกันพิจารณาถึงความท้าทายและโอกาสในการพัฒนาการจัดการที่ดิน<_>ดิน<_>และน้ำแบบบูรณาการและยั่งยืนในภาวะการเปลี่ยนแปลงสภาพภูมิอากาศอย่างรุนแรง<_>นับเป็นโอกาสที่ดีของประเทศไทยในการแสดงศักยภาพด้านการบริหารจัดการที่ดิน<_>ดินและน้ำอย่างยั่งยืน", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์มีกำหนดการจัดงานเฉลิมฉลองวันดินโลกประจำปี<_>2567<_>และกิจกรรมที่เกี่ยวข้อง<_>ณ<_>ศูนย์วิจัยการอนุรักษ์ดินและน้ำ<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>ระหว่างวันที่<_>5<_>–<_>11<_>ธันวาคม<_>2567<_>ในส่วนของการประชุม<_>ilswf<_>ระหว่างวันที่<_>9-11<_>ธันวาคม<_>2567<_>จะจัดขึ้นที่กรุงเทพมหานคร<_>โดยขอให้ทั้งสองฝ่ายมีการดำเนินงานร่วมกันอย่างใกล้ชิด<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9396390914916992, "len_token": 410}], "avg_score": 0.9396390914916992, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>คว้าอันดับ<_>1<_>ของโลก<_>ประเทศที่ควรมาเยี่ยมชมที่สุดปี<_>2024", "content": ["ไทย<_>คว้าอันดับ<_>1<_>ของโลก<_>ประเทศที่ควรมาเยี่ยมชมที่สุดปี<_>2024", "เว็บไซต์นิตยสาร<_>ceoworld<_>magazine<_>จัดอันดับประเทศในโลกที่ควรเยี่ยมชมที่สุดในชีวิตปี<_>2024<_>โดยการจัดอันดับอิงตามความคิดเห็นจากผู้อ่านมากกว่า<_>295,000<_>ราย<_>ที่มีต่อ<_>67<_>ประเทศ/เขตเศรษฐกิจ", "ปรากฏว่า<_>“ประเทศไทย”<_>ได้รับการจัดอันดับเป็นประเทศที่น่าเยี่ยมชมที่สุด<_>เป็นอันดับ<_>1<_>(world’s<_>best<_>countries<_>to<_>visit<_>in<_>your<_>lifetime)<_>ในปีนี้<_>ด้วยคะแนนร้อยละ<_>72.15<_>โดย<_>ceoworld<_>magazine<_>ระบุว่า<_>ประเทศไทยประกอบด้วยความหลากหลาย<_>เช่น<_>สีสันยามค่ำคืน,<_>อาหารอร่อย,<_>ศิลปะและวัฒนธรรมที่มีชีวิตชีวา,<_>แหล่งชอปปิ้งที่ดีเยี่ยม,<_>แม่น้ำลำคลองที่คดเคี้ยวอย่างสวยงาม,<_>วัดวาอาราม,<_>ตลาดกลางคืน,<_>ตลาดน้ำ<_>และสวนสาธารณะสุดพิเศษ", "การจัดอันดับในครั้งนี้ถือเป็นอีกหนึ่งเครื่องมือที่พิสูจน์ว่า<_>แนวนโยบายของไทยที่สนับสนุนศักยภาพการท่องเที่ยวนั้น<_>เดินหน้ามาอย่างถูกทาง<_>และพร้อมที่จะพัฒนาต่อยอดเพื่อให้ไทยเป็นศูนย์กลางการท่องเที่ยว<_>(tourism<_>hub)<_>ในระดับโลกต่อไป", "ดูผลการจัดอันดับ<_>คลิก<_>>><_>https://ceoworld.biz/.../worlds-best-countries-to-visit...", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9866342544555664, "len_token": 319}], "avg_score": 0.9866342544555664, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวังถูกหลอก<_>!<_>เตือนคนหางาน<_>ตปท.<_>งานเกษตรเกาหลีใต้<_>วีซ่า<_>e-8<_>จัดส่งโดย<_>“กรมการจัดหางาน”<_>เท่านั้น", "content": ["ระวังถูกหลอก<_>!<_>เตือนคนหางาน<_>ตปท.<_>งานเกษตรเกาหลีใต้<_>วีซ่า<_>e-8<_>จัดส่งโดย<_>“กรมการจัดหางาน”<_>เท่านั้น", "กรมการจัดหางาน<_>แจ้งเตือนประชาชน<_>อย่าหลงเชื่อกรณีโรงเรียนสอนภาษาเกาหลีแห่งหนึ่ง<_>ประกาศรับสมัครนักเรียนไปทำงานที่สาธารณรัฐเกาหลี<_>วีซ่า<_>e-8<_>ในงานภาคเกษตรตามฤดูกาล<_>ระยะเวลาทำงาน<_>8<_>เดือน<_>เนื่องจาก<_>การจัดส่งแรงงานไทยไปทำงานเกษตรด้วยวีซ่า<_>e-8<_>ทางการเกาหลีใต้ให้กรมการจัดหางานเป็นผู้ดำเนินการเท่านั้น", "โรงเรียนดังกล่าว<_>มีความผิดตาม<_>พ.ร.บ.จัดหางานและคุ้มครองคนหางาน<_>พ.ศ.2528<_>และที่แก้ไขเพิ่มเติม<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือ<_>ปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>โดยในปีงบประมาณ<_>พ.ศ.2567<_>ดำเนินคดีสาย/นายหน้าเถื่อนไปแล้ว<_>262<_>ราย<_>หลอกลวงคนหางาน<_>392<_>คน<_>มูลค่าความเสียหาย<_>26,870,680<_>บาท<_>ประเทศที่คนหางานถูกหลอกไปทำงานมากที่สุด<_>ได้แก่<_>ออสเตรเลีย<_>เกาหลีใต้<_>ไต้หวัน<_>สหรัฐอเมริกา<_>และญี่ปุ่น<_>ตามลำดับ", "ผู้สนใจไปทำงานต่างประเทศ<_>ศึกษาข้อมูลได้ที่<_>doe.go.th/overseas<_>หรือ<_>สำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>สอบถามเพิ่มเติมได้ที่สายด่วนกรมการจัดหางาน<_>โทร.1694", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9891579151153564, "len_token": 319}], "avg_score": 0.010842084884643555, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนลูกหนี้<_>กยศ.<_>807<_>ราย<_>ไม่จ่ายหนี้<_>10<_>ปี<_>เร่งปรับโครงสร้างหนี้<_>ก่อนฟ้องดำเนินคดี", "content": ["เตือนลูกหนี้<_>กยศ.<_>807<_>ราย<_>ไม่จ่ายหนี้<_>10<_>ปี<_>เร่งปรับโครงสร้างหนี้<_>ก่อนฟ้องดำเนินคดี", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เผยขณะนี้<_>กองทุนฯ<_>อยู่ระหว่างส่งหนังสือขอให้ชำระหนี้และบอกเลิกสัญญาผู้กู้ยืม<_>จำนวน<_>807<_>คน<_>ที่ไม่เคยติดต่อชำระเงินคืนเลยเป็นเวลา<_>10<_>ปี<_>นับตั้งแต่วันที่ครบกำหนดชำระหนี้", "หากผู้กู้ยืมยังเพิกเฉย<_>กองทุนฯ<_>มีความจำเป็นต้องดำเนินคดีเพื่อมิให้รัฐเสียหาย<_>แต่หากผู้กู้ยืมเข้ามาปรับโครงสร้างหนี้<_>จะมีโอกาสขยายเวลาผ่อนชำระอีก<_>15<_>ปี<_>และผู้ค้ำประกันจะหลุดพ้นจากความรับผิดทันทีหลังจากทำสัญญาปรับโครงสร้างหนี้", "สำหรับเงื่อนไขในสัญญาปรับโครงสร้างหนี้<_>ผู้กู้ยืมต้องผ่อนชำระเงินคืน<_>เป็นรายเดือนในอัตราเท่ากันทุกเดือน<_>ชำระภายในวันที่<_>5<_>ของทุกเดือนให้เสร็จสิ้นภายใน<_>15<_>ปี<_>การชำระเงินงวดสุดท้ายผู้กู้ยืมต้องมีอายุไม่เกิน<_>65<_>ปีบริบูรณ์<_>เมื่อชำระหนี้งวดสุดท้ายเสร็จสิ้นกองทุนฯ<_>จะให้ส่วนลดเบี้ยปรับเดิมที่ตั้งพักไว้ทั้งหมด<_>100%", "สามารถลงทะเบียนนัดหมายเข้าทำสัญญาปรับโครงสร้างหนี้<_>ได้ทางเว็บไซต์<_>www.studentloan.or.th<_>หรือสอบถามเพิ่มเติมได้ที่<_>กยศ.<_>call<_>center<_>:<_>0<_>2016<_>4888", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8384520411491394, "len_token": 292}], "avg_score": 0.1615479588508606, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส“<_>หารือความร่วมมือสถาบัน<_>le<_>cnam<_>ต่อยอดความร่วมมือทางด้านการศึกษา<_>วิจัยและนวัตกรรมของไทย<_>พร้อมพบปะนักเรียน<_>นักศึกษา<_>ที่กำลังศึกษาอยู่<_>ณ<_>สาธารณรัฐฝรั่งเศส", "content": ["“ศุภมาส“<_>หารือความร่วมมือสถาบัน<_>le<_>cnam<_>ต่อยอดความร่วมมือทางด้านการศึกษา<_>วิจัยและนวัตกรรมของไทย<_>พร้อมพบปะนักเรียน<_>นักศึกษา<_>ที่กำลังศึกษาอยู่<_>ณ<_>สาธารณรัฐฝรั่งเศส", "วันที่<_>26<_>เมษายน<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมด้วย<_>ดร.วิภารัตน์<_>ดีอ่อง<_>ผู้อำนวยการสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>นำคณะผู้บริหาร<_>วช.<_>เยือนสถาบัน<_>conservatoire<_>national<_>des<_>arts<_>et<_>métiers;<_>le<_>cnam<_>สาธารณรัฐฝรั่งเศส<_>โดยมี<_>ms.<_>bénédicte<_>fauvarque-cosson,<_>general<_>administrator,<_>prof.<_>stéphane<_>lefebvre,<_>deputy<_>administrator<_>in<_>charge<_>of<_>research<_>department,<_>mrs.<_>carmen<_>branescu,<_>director<_>of<_>european<_>and<_>international<_>affairs<_>และ<_>mrs.<_>anne-laure<_>carré,head<_>of<_>collections<_>at<_>the<_>musée<_>des<_>arts<_>et<_>métiers<_>ให้การต้อนรับ<_>และร่วมเจรจาหารือความร่วมมือ", "นางสาวศุภมาส<_>กล่าวว่า<_>ในการหารือร่วมกันครั้งนี้<_>กระทรวง<_>อว.<_>และ<_>วช.<_>มีเป้าหมายที่จะทำให้ความร่วมมือระหว่าง<_>วช.<_>และ<_>cnam<_>สามารถก่อให้เกิดประโยชน์ต่อการพัฒนาด้านการวิจัยและนวัตกรรมของประเทศไทย<_>ในประเด็นต่างๆ<_>ที่เกี่ยวข้องกับการวิจัยและพัฒนานวัตกรรม<_>อาทิ<_>ความร่วมมือในการทำวิจัยในหัวข้อที่สนใจร่วมกัน<_>ความร่วมมือในการแลกเปลี่ยนบุคลากรด้านการวิจัย<_>ตลอดจนวางแผนความร่วมมือในการมีผู้เชี่ยวชาญที่จะให้ข้อเสนอแนะด้านเทคนิควิธีการในการบริหารจัดการด้านพิพิธภัณฑ์ผ่านกิจกรรมการดำเนินงานต่าง<_>ๆ<_>เช่น<_>การจัดประชุมสัมมนาที่นักวิจัยสามารถนำเสนอผลงาน<_>แบ่งปันประสบการณ์<_>และมีส่วนร่วมในการอภิปรายเกี่ยวกับหัวข้อทางนวัตกรรม<_>เทคโนโลยี<_>ที่เชื่อมโยงระหว่างศิลปะและวิทยาศาสตร์เข้าด้วยกันต่อไป", "le<_>cnam<_>เป็นสถาบันที่มีความเชี่ยวชาญด้านการฝึกอบรมวิชาชีพระดับสูงตลอดชีวิต<_>ก่อตั้งขึ้นมากกว่า<_>300<_>ปี<_>โดยมีเป้าหมายในแรกเริ่มเพื่อพัฒนาอุตสาหกรรมของประเทศ<_>ปัจจุบัน<_>cnam<_>เป็นหน่วนงานภายใต้กระทรวงการอุดมศึกษาและการวิจัยแห่งสาธารณรัฐฝรั่งเศส<_>ทำหน้าที่ส่งเสริมทางด้านวิทยาศาสตร์<_>วัฒนธรรม<_>และวิชาชีพ<_>โดยมุ่งเป้าหมายการทำงานในบทบาทสำคัญ<_>3<_>ด้าน<_>ได้แก่<_>การส่งเสริมฝึกอบรมวิชาชีพและการเรียนรู้ตลอดชีวิต<_>การส่งเสริมการวิจัย<_>และ<_>การเผยแพร่วัฒนธรรมการเรียนรู้วิทยาศาสตร์<_>และเทคนิคต่างๆ<_>ทั้งนี้ภายใต้การดำเนินงานตามเป้าหมาย<_>สถาบันได้พัฒนากิจกรรมและโครงสร้างพื้นฐานที่เกี่ยวข้องมากมาย<_>เช่น<_>หลักสูตรการฝึกอบรมที่สำคัญกว่า<_>750<_>หลักสูตร<_>เครือข่ายความร่วมมือกับมหาวิทยาลัยและห้องปฏิบัติการต่างประเทศ<_>นอกจากนี้<_>cnam<_>ยังดูแลในส่วนของพิพิธภัณฑ์<_>musée<_>des<_>arts<_>et<_>métiers<_>ซึ่งได้อนุรักษ์คอลเลคชันทางอุตสาหกรรมและเทคโนโลยีที่เก่าแก่ที่สุดในโลก", "ภายหลังการหารือ<_>รมว.<_>อว.<_>และ<_>คณะผู้บริหารของ<_>วช.<_>พบปะนักเรียน<_>และนักศึกษา<_>ที่กำลังศึกษาอยู่<_>ณ<_>สาธารณรัฐฝรั่งเศส<_>และได้เข้าเยี่ยมชมพิพิธภัณฑ์<_>musée<_>des<_>arts<_>et<_>métiers<_>ซึ่งเป็นพิพิธภัณฑ์ที่รวบรวมสิ่งประดิษฐ์<_>นวัตกรรมและเทคโนโลยีที่ผสมผสานทั้งความเป็น<_>art<_>&<_>science<_>เข้าด้วยกัน<_>โดยนำมาจัดแสดงในรูปแบบล้ำสมัยและน่าสนใจต่อผู้ศึกษา<_>โดยคาดหมายว่าความร่วมมือที่จะเกิดขึ้นจะเป็นประโยชน์ต่อการพัฒนาพิพิธภัณฑ์ที่สามารถเชื่อมโยงทั้งศาสตร์และศิลป์ในประเทศไทยได้ต่อไป", "#กระทรวงอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.9811235070228577, "len_token": 496}, {"label": "LABEL_1", "score": 0.987923800945282, "len_token": 358}], "avg_score": 0.9839742157163329, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จุฬาลงกรณ์มหาวิทยาลัย<_>-<_>มหาวิทยาลัยหาดใหญ่<_>คว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>รางวัลสำหรับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย", "content": ["จุฬาลงกรณ์มหาวิทยาลัย<_>-<_>มหาวิทยาลัยหาดใหญ่<_>คว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>รางวัลสำหรับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย", "จุฬาลงกรณ์มหาวิทยาลัย<_>-<_>มหาวิทยาลัยหาดใหญ่<_>คว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>รางวัลสำหรับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย<_>“ศุภมาส”<_>ชี้<_>เป็นการประกาศศักยภาพมหาวิทยาลัยไทยขึ้นชื่อว่ามีคุณภาพและโดดเด่นในระดับนานาชาติ", "เมื่อวันที่<_>30<_>เม.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>เมื่อคืนวันที่<_>29<_>เม.ย.<_>ที่ผ่านมา<_>times<_>higher<_>education<_>ได้จัดพิธีมอบรางวัล<_>the<_>awards<_>asia<_>2024<_>ให้กับมหาวิทยาลัยที่มีโครงการโดดเด่นและเป็นผู้นำแต่ละสาขาของภูมิภาคเอเชีย<_>ในระหว่างการประชุมสัมมนาวิชาการ<_>the<_>asia<_>university<_>summit<_>ณ<_>sunway<_>university<_>กรุงกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>ผลปรากฏว่า<_>มหาวิทยาลัยของไทย<_>2<_>แห่ง<_>ได้แก่<_>จุฬาลงกรณ์มหาวิทยาลัย<_>สามารถคว้ารางวัลชนะเลิศ<_>ในสาขาโครงการวิจัยแห่งปี:<_>ศิลปศาสตร์<_>มนุษยศาสตร์<_>และสังคมศาสตร์<_>จากผลงาน<_>“chulalongkorn<_>university<_>platform<_>for<_>ageing<_>research<_>innovation<_>and<_>thailand<_>platform<_>for<_>ageing<_>research<_>innovation”<_>ขณะที่มหาวิทยาลัยหาดใหญ่<_>คว้ารางวัลชนะเลิศในสาขาการมีส่วนร่วมที่โดดเด่นในการพัฒนาภูมิภาค<_>จากผลงาน<_>“the<_>enhancing<_>potential<_>of<_>innovation<_>community<_>strengthening,<_>songkhla<_>province”", "รมว.อว.<_>กล่าวต่อว่า<_>โดยในปีนี้มี<_>8<_>มหาวิทยาลัยของไทยสามารถทำผลงานผ่านเข้ารอบสุดท้ายได้ใน<_>9<_>สาขา<_>ได้แก่<_>1.สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(นิด้า)<_>ในสาขากลยุทธ์ระดับนานาชาติแห่งปี<_>2.มหาวิทยาลัยบูรพา<_>ในสาขาความเป็นผู้นำและทีมผู้บริหารแห่งปี<_>3.มหาวิทยาลัยราชภัฎนครราชสีมาและมหาวิทยาลัยเทคโนโลยีสุรนารี<_>ในสาขาการมีส่วนร่วมที่โดดเด่นในด้านผู้นำด้านสิ่งแวดล้อม<_>4.มหาวิทยาลัยหาดใหญ่<_>ในสาขาการมีส่วนร่วมที่โดดเด่นในการพัฒนาภูมิภาค<_>5.จุฬาลงกรณ์มหาวิทยาลัยและมหาวิทยาลัยเทคโนโลยีสุรนารี<_>ในสาขาโครงการวิจัยแห่งปี:<_>ศิลปศาสตร์<_>มนุษยศาสตร์<_>และสังคมศาสตร์<_>6.จุฬาลงกรณ์มหาวิทยาลัย<_>ในสาขาโครงการวิจัยแห่งปี:<_>วิทยาศาสตร์<_>เทคโนโลยี<_>วิศวกรรมศาสตร์<_>และคณิตศาสตร์<_>และสาขาการรณรงค์รับสมัครนักศึกษาแห่งปี<_>7.มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>ในสาขากลยุทธ์การสอนและการเรียนรู้แห่งปี<_>และ<_>8.มหาวิทยาลัยเชียงใหม่<_>ในสาขานวัตกรรมทางเทคโนโลยีหรือดิจิทัลแห่งปี", "“ขอขอบคุณมหาวิทยาลัยทั้ง<_>2<_>แห่งที่เป็นตัวแทนของมหาวิทยาลัยไทยในการคว้ารางวัลชนะเลิศ<_>the<_>awards<_>asia<_>2024<_>และขอขอบคุณทุกมหาวิทยาลัยที่ร่วมส่งผลงานเข้าประกวดในเวทีนี้<_>ซึ่งสะท้อนให้เห็นถึงศักยภาพของมหาวิทยาลัยไทยที่มีคุณภาพและมีความโดดเด่นเป็นที่น่าจับตามองในระดับนานาชาติ“<_>น.ส.ศุภมาส<_>กล่าว", "ด้านนายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผู้อำนวยการกองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รักษาการในตำแหน่งที่ปรึกษาด้านพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัด<_>อว.<_>กล่าวเพิ่มเติมว่ารางวัล<_>the<_>awards<_>asia<_>เป็นรางวัลในระดับนานาชาติ<_>ที่<_>times<_>higher<_>education<_>มอบให้กับมหาวิทยาลัยเพื่อยกย่องในความเป็นผู้นำที่มีผลงานอันโดดเด่นและยกย่องในความเป็นเลิศในแต่ละด้านของทวีปเอเซีย<_>โดยในปีนี้มีมหาวิทยาลัยเกือบ<_>80<_>แห่ง<_>เช่นจากประเทศญี่ปุ่น<_>เกาหลีใต้<_>อินเดีย<_>สิงคโปร์<_>มาเลเซีย<_>ฯลฯ<_>ส่งผลงานเข้าร่วมประกวด<_>โดยรางวัลดังกล่าวได้พิจารณาจากกิจกรรมของมหาวิทยาลัยในทวีปเอเซีย<_>ที่ดำเนินการในปี<_>2023<_>โดยแบ่งเป็นสาขาต่างๆ<_>จำนวนทั้งสิ้น<_>10<_>สาขา<_>ทั้งนี้<_>ในช่วง<_>4<_>ปีที่ผ่านมา<_>มหาวิทยาลัยของไทยได้รับการคัดเลือกให้ผ่านเข้ารอบสุดท้ายของการมอบรางวัลอย่างต่อเนื่อง", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.9873024225234985, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814945459365845, "len_token": 433}], "avg_score": 0.9845954143834191, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-19<_>มหาวิทยาลัยไทย<_>ติดอันดับ<_>times<_>higher<_>education<_>(the)<_>ประจำปี<_>67<_>เผยมี<_>8<_>แห่งอันดับสูงขึ้น<_>“ศุภมาส”<_>ชี้<_>สะท้อนศักยภาพ<_>ความเข้มแข็งทางวิชาการและความเป็นสากลของมหาวิทยาลัยไทย", "content": ["19<_>มหาวิทยาลัยไทย<_>ติดอันดับ<_>times<_>higher<_>education<_>(the)<_>ประจำปี<_>67<_>เผยมี<_>8<_>แห่งอันดับสูงขึ้น<_>“ศุภมาส”<_>ชี้<_>สะท้อนศักยภาพ<_>ความเข้มแข็งทางวิชาการและความเป็นสากลของมหาวิทยาลัยไทย", "เมื่อวันที่<_>1<_>พ.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>times<_>higher<_>education<_>(the)<_>ประกาศผลการจัดอันดับมหาวิทยาลัยแห่งเอเชีย<_>ประจำปี<_>2024<_>(the<_>asia<_>university<_>ranking<_>2024)<_>โดยใช้หลักการพิจารณาความเป็นเลิศ<_>ประกอบไปด้วย<_>การเรียนการสอน<_>(teaching)<_>การวิจัย<_>(research)<_>การถ่ายทอดองค์ความรู้เพื่อการพัฒนา<_>(knowledge<_>transfer)<_>ความเป็นนานาชาติ<_>(international<_>outlook)<_>โดยในปีนี้ได้ให้ความสำคัญกับบทบาทของมหาวิทยาลัยในเอเชียกับการพัฒนาภูมิภาคเพิ่มขึ้น<_>ซึ่งในส่วนของมหาวิทยาลัยไทยที่ได้รับการจัดอันดับในปี<_>2024<_>มีจำนวนทั้งสิ้น<_>19<_>แห่ง<_>โดยมีอันดับสูงขึ้นถึง<_>8<_>แห่ง<_>ประกอบไปด้วย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>มหาวิทยาลัยมหิดล<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัยธรรมศาสตร์<_>และมหาวิทยาลัยวลัยลักษณ์<_>ในส่วนของมหาวิทยาลัยไทยที่ได้รับการจัดอันดับในปีนี้เป็นครั้งแรก<_>ได้แก่<_>มหาวิทยาลัยพะเยา", "รมว.อว.กล่าวต่อว่า<_>ขณะที่<_>มีมหาวิทยาลัยของไทยที่ได้รับการจัดอันดับเป็น<_>200<_>มหาวิทยาลัยแรกของเอเชีย<_>ประกอบไปด้วย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ได้อันดับที่<_>117<_>มหาวิทยาลัยมหิดล<_>ได้อันดับที่<_>139<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>ได้อันดับที่<_>192", "“จากการจัดอันดับในครั้งนี้<_>แสดงให้เห็นถึงศักยภาพและความเข้มแข็งทางวิชาการและความเป็นสากลของมหาวิทยาลัยไทย<_>ซึ่งจะส่งผลให้ประเทศไทยสามารถยกระดับขีดความสามารถทางการแข่งขันด้านการอุดมศึกษา<_>ยกระดับคุณภาพและมาตรฐานในการผลิตกำลังคน<_>งานวิจัยและนวัตกรรม<_>เพื่อเพิ่มขีดความสามารถทางเศรษฐกิจของประเทศและเป็นที่ยอมรับในระดับสากลต่อไป”<_>น.ส.ศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.9811754822731018, "len_token": 495}], "avg_score": 0.9811754822731018, "sentiment_type": "positive"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>ก.พ.อ.<_>กระทรวง<_>อว.<_>เห็นชอบปรับเงินเดือนข้าราชการมหาวิทยาลัยตามมติ<_>ครม.<_>พร้อมเตรียมปรับเงินเดือนพนักงานมหาวิทยาลัยให้สอดคล้องกับข้าราชการ", "content": ["ข่าวดี!<_>ก.พ.อ.<_>กระทรวง<_>อว.<_>เห็นชอบปรับเงินเดือนข้าราชการมหาวิทยาลัยตามมติ<_>ครม.<_>พร้อมเตรียมปรับเงินเดือนพนักงานมหาวิทยาลัยให้สอดคล้องกับข้าราชการ", "เมื่อวันที่<_>30<_>เม.ย.67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานการประชุมคณะกรรมการข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>(ก.พ.อ)<_>หลังเสร็จสิ้นการประชุม<_>น.ส.ศุภมาส<_>เปิดเผยว่า<_>ตามมติคณะรัฐมนตรี<_>(ครม)<_>ในการประชุมเมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>ได้เห็นชอบในหลักการให้มีการปรับอัตราเงินเดือนแรกบรรจุและการปรับเงินเดือนชดเชยผู้ได้รับผลกระทบ<_>การปรับเงินเพิ่มการครองชีพชั่วคราว<_>และแนวทางในการปรับปรุงประสิทธิภาพของระบบราชการนั้น<_>ก.พ.อ.<_>มีมติเห็นชอบการกำหนดอัตราเงินเดือนสำหรับคุณวุฒิที่<_>ก.พ.อ.<_>รับรองเพื่อการบรรจุและแต่งตั้งข้าราชการพลเรือนในสถาบันอุดมศึกษาตามอัตราเงินเดือนของผู้ได้รับปริญญาหรือประกาศนียบัตรวิชาชีพหรือคุณวุฒิอย่างอื่นที่<_>ก.พ.<_>รับรอง<_>และกำหนดให้ข้าราชการพลเรือนในสถาบันอุดมศึกษาได้รับเงินเดือนเพิ่มขึ้นตามคุณวุฒิที่บรรจุเข้ารับราชการ<_>ตามหลักเกณฑ์และวิธีการที่<_>ก.พ.<_>กำหนด<_>โดยอนุโลม<_>ตามมติ<_>ครม.<_>ดังกล่าว<_>โดยขณะนี้สำนักงานปลัดกระทรวง<_>อว.<_>ได้มีหนังสือที่<_>อว<_>0209.4/ว1<_>ลงวันที่<_>30<_>เมษายน<_>2567<_>เวียนแจ้งให้สถาบันอุดมศึกษาทุกแห่งได้รับทราบและดำเนินการต่อไป<_>รวมทั้งเผยแพร่ในเว็บไซต์<_>https://basd.mhesi.go.th/index.aspx<_>เป็นที่เรียบร้อยแล้ว", "รมว.อว.<_>กล่าวต่อว่า<_>สำหรับในส่วนของพนักงานในสถาบันอุดมศึกษานั้น<_>อยู่ระหว่างการดำเนินการเพื่อให้มีการปรับเงินเดือนให้สอดคล้องกับการปรับขึ้นเงินเดือนของข้าราชการ<_>โดยที่ประชุม<_>ก.พ.อ.<_>ได้แต่งตั้งคณะอนุกรรมการเฉพาะกิจขึ้นชุดหนึ่งเพื่อดำเนินการศึกษาและจัดทำข้อเสนอเกี่ยวกับหลักเกณฑ์และวิธีการการปรับเงินเดือนชดเชยให้กับผู้ได้รับผลกระทบในการปรับอัตราเงินเดือนแรกบรรจุด้วยเช่นกัน<_>โดยความร่วมมือระหว่าง<_>ผู้ทรงคุณวุฒิของ<_>ก.พ.อ.<_>สำนักงานปลัดกระทรวง<_>อว.<_>ที่ประชุมอธิการบดี<_>(ทปอ)<_>ทั้ง<_>3<_>กลุ่มสถาบันอุดมศึกษา<_>และส่วนราชการที่เกี่ยวข้อง<_>ซึ่งขณะนี้ได้ข้อสรุปหลักการที่สอดคล้องตามมติ<_>ครม.<_>ที่เกี่ยวข้องแล้ว<_>และอยู่ระหว่างการตรวจสอบข้อมูลของพนักงานในสถาบันอุดมศึกษาที่ได้รับมาจากสถาบันอุดมศึกษาทุกแห่งเพื่อประกอบการขอรับจัดสรรงบประมาณเพิ่มเติม<_>ซึ่งคาดว่าจะแล้วเสร็จได้ทันการประชุม<_>ก.พ.อ.<_>ครั้งหน้า<_>ก่อนดำเนินการเสนอเรื่องไปยัง<_>ครม.<_>พิจารณาต่อไป", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_0", "score": 0.6641997694969177, "len_token": 496}, {"label": "LABEL_0", "score": 0.8942394256591797, "len_token": 80}], "avg_score": 0.30385027825832367, "sentiment_type": "negative"}
{"date": "2024-5-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศุภมาส<_>รมว.อว.<_>หารือความร่วมมือกับรัฐมนตรีกระทรวง<_>mext<_>ของญี่ปุ่น<_>พร้อมชูโมเดลการจัดการศึกษาแบบโคเซ็นเพื่อผลิตวิศวกรนักปฏิบัติของไทย", "content": ["ศุภมาส<_>รมว.อว.<_>หารือความร่วมมือกับรัฐมนตรีกระทรวง<_>mext<_>ของญี่ปุ่น<_>พร้อมชูโมเดลการจัดการศึกษาแบบโคเซ็นเพื่อผลิตวิศวกรนักปฏิบัติของไทย", "เมื่อวันที่<_>1<_>พ.ค.<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>พญ.<_>เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>รวมทั้งคณะผู้บริหารของ<_>สป.อว.<_>และหน่วยงานในกำกับของ<_>อว.<_>ได้ให้การต้อนรับและหารือกับ<_>นายโมริยามะ<_>มาซาฮิโตะ<_>รัฐมนตรีว่าการกระทรวงการศึกษา<_>วัฒนธรรม<_>กีฬา<_>วิทยาศาสตร์และเทคโนโลยี<_>ประเทศญี่ปุ่น<_>(ministry<_>of<_>education,<_>culture,<_>sports,<_>science<_>and<_>technology<_>-<_>mext)<_>พร้อมด้วย", "นายโอทากะ<_>มาซาโตะ<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>และคณะผู้แทนจาก<_>mext<_>ณ<_>ห้องรับรองพระจอมเกล้า", "รมว.อว.<_>ได้กล่าวต้อนรับรัฐมนตรีกระทรวง<_>mext<_>และคณะ<_>พร้อมทั้งกล่าวขอบคุณที่รัฐบาลญี่ปุ่นได้ให้การสนับสนุนความร่วมมือด้านการอุดมศึกษา<_>วิทยาศาสตร์และเทคโนโลยีอย่างต่อเนื่องด้วยดีตลอดมา<_>โดยเฉพาะโครงการจัดตั้งสถาบันไทยโคเซ็นซึ่งมุ่งผลิตวิศวกรนักปฏิบัติให้แก่ประเทศไทย<_>รวมทั้งชื่มชมญี่ปุ่นที่มีความก้าวหน้าด้านเทคโนโลยีและนวัตกรรมอยู่ในชั้นแนวหน้าของโลก<_>และยังมีการบริหารจัดการเรื่องสังคมสูงอายุได้อย่างมีประสิทธิภาพไม่ว่าจะเป็นการสร้างงานและพัฒนาทักษะเรียนรู้ตลอดชีวิตให้แก่ผู้สูงอายุ", "ในโอกาสนี้<_>รมว.อว.<_>ได้เสนอให้กระทรวง<_>mext<_>สนับสนุนการดำเนินงานภายใต้โครงการจัดตั้งสถาบันไทยโคเซ็นในระยะต่อไป<_>ซึ่งรวมถึงการให้สถาบันไทยโคเซ็น<_>kmitl<_>และ<_>kmutt<_>ได้รับการรับรองตามมาตรฐาน<_>kosen<_>international<_>standard<_>–<_>kis<_>เพื่อรับรองคุณภาพและมาตรฐานที่เทียบได้กับสถาบันโคเซ็นในประเทศญี่ปุ่น<_>การพิจารณาจัดตั้งสถาบันไทยโคเซ็นในสถาบันอุดมศึกษาไทยเพิ่มเติม<_>รวมทั้งการพิจารณาจัดตั้ง<_>kosen<_>education<_>center<_>(kec)<_>เพื่อเป็นศูนย์กลางการศึกษาและฝึกอบรมในรูปแบบโคเซ็นในอนาคตซึ่งจะเป็นกลไกสำคัญในการพัฒนากำลังคนด้านวิศวกรรมศาสตร์เพื่อรองรับความต้องการของภาคอุตสาหกรรมต่อไป", "รัฐมนตรีกระทรวง<_>mext<_>กล่าวตอบโดยขอบคุณที่<_>รมว.อว.<_>ได้เข้าร่วมการประชุม<_>japan-asean<_>high<_>level<_>roundtable<_>on<_>science,<_>technology<_>and<_>innovation<_>ซึ่งกระทรวง<_>mext<_>เป็นเจ้าภาพจัดเมื่อวันที่<_>22<_>เมษายนที่ผ่านมา<_>ณ<_>กรุงปารีส<_>ประเทศฝรั่งเศส<_>แสดงถึงการที่<_>อว.<_>ให้ความสำคัญในการร่วมผลักดันความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีในกรอบอาเซียน-ญี่ปุ่น<_>และได้กล่าวถึงนโยบายด้านการอุดมศึกษาของญี่ปุ่นว่า<_>ญี่ปุ่นมุ่งส่งเสริมให้นักเรียน/นักศึกษาไปแลกเปลี่ยนและศึกษาต่อในต่างประเทศ<_>โดยรัฐบาลได้ตั้งเป้าหมายไว้ว่าภายในปี<_>2576<_>จะเพิ่มจำนวนนักศึกษาญี่ปุ่นให้ไปศึกษาต่อในต่างประเทศให้ถึง<_>500,000<_>คน<_>และเพิ่มจำนวนนักเรียน/นักศึกษาต่างชาติในญี่ปุ่นให้ถึง<_>400,000<_>คน", "รมว.อว.<_>และ<_>รัฐมนตรีกระทรวง<_>mext<_>ยังเห็นพ้องกันว่า<_>ในความร่วมมือด้านอุดมศึกษาไทย-ญี่ปุ่นมีการจัดทำความตกลงความร่วมมือระหว่างสถาบันอุดมศึกษาของทั้งสองประเทศเพิ่มมากขึ้น<_>และมีการพัฒนาความร่วมมือที่ครอบคลุมในหลายๆ<_>ด้านโดยเฉพาะการแลกเปลี่ยนนักศึกษาและบุคลากร<_>และการจัดหลักสูตรแบบ<_>dual<_>degree<_>program<_>สำหรับความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีอาจมุ่งเน้นส่งเสริมความร่วมมือให้มากขึ้นในสาขา<_>ai<_>วิศวกรรมยานยนต์ขั้นสูง<_>และวิศวกรรมคอมพิวเตอร์", "รมว.อว.<_>ยังได้กล่าวถึงความสำคัญของทุนมงบุโช<_>(monbukagakusho)<_>ซึ่งเป็นทุนที่รัฐบาลญี่ปุ่นให้แก่นักศึกษาต่างชาติอย่างต่อเนื่องยาวนาน<_>โดยมีนักศึกษาไทยเป็นจำนวนมากให้ความสนใจและมีความต้องการสมัครรับทุนดังกล่าวสูงมาก<_>จึงขอให้กระทรวง<_>mext<_>พิจารณาความเป็นไปได้ในการสนับสนุนทุนการศึกษาแก่นักศึกษาไทยเพิ่มเติม<_>ซึ่งรัฐมนตรีกระทรวง<_>mext<_>ขอรับไปหารือกับหน่วยงานที่เกี่ยวข้องต่อไป", "รมว.<_>อว.กล่าวปิดท้ายว่ายินดีสานต่อความร่วมมือกับกระทรวง<_>mext<_>ในทุกระดับ<_>โดยเฉพาะด้านการพัฒนากำลังคน<_>และจะส่งเสริมเครือข่ายความร่วมมือระหว่างสถาบันอุดมศึกษาไทย-ญี่ปุ่น<_>ตลอดจนจะสนับสนุนความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีภายใต้กรอบอาเซียน-ญี่ปุ่นอย่างเต็มที่", "ทั้งนี้<_>การมาเยือนไทยของรัฐมนตรีกระทรวง<_>mext<_>ในโอกาสนี้<_>นอกจากการหารือความร่วมมือกับ<_>รมว.<_>ศุภมาส<_>แล้ว<_>อว.<_>ยังได้จัดให้ไปเยี่ยมชมการเรียนการสอนและพบปะกับนักศึกษา<_>ณ<_>สถาบันไทยโคเซ็น<_>kmitl<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9754555821418762, "len_token": 496}, {"label": "LABEL_1", "score": 0.9534096121788025, "len_token": 496}, {"label": "LABEL_1", "score": 0.9969446063041687, "len_token": 27}], "avg_score": 0.9652940537323544, "sentiment_type": "positive"}
