{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>ยึดยาบ้ากว่า<_>4<_>ล้านเม็ด<_>และยาบ้า<_>(ผงรออัดเม็ด)<_>หนักประมาณ<_>18<_>กิโลกรัม<_>มูลค่ารวมมากกว่า<_>76<_>ล้านบาท", "content": ["มท.1<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>ยึดยาบ้ากว่า<_>4<_>ล้านเม็ด<_>และยาบ้า<_>(ผงรออัดเม็ด)<_>หนักประมาณ<_>18<_>กิโลกรัม<_>มูลค่ารวมมากกว่า<_>76<_>ล้านบาท", "วันที่<_>2<_>พ.ค.67<_>เวลา<_>13.30<_>น.<_>ที่<_>สำนักงานตำรวจภูธรภาค<_>1<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>พล.ต.อ.กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>แถลงข่าวการจับกุมเครือข่ายยาเสพติด<_>(ยาบ้า)<_>กว่า<_>4.5<_>ล้านเม็ด<_>มูลค่ารวมกว่า<_>76.5<_>ล้านบาท", "นายอนุทิน<_>กล่าวว่า<_>วันนี้ทีมงานซึ่งประกอบด้วยฝ่ายปกครอง<_>ฝ่ายความมั่นคง<_>นำโดยสำนักงานตำรวจแห่งชาติ<_>และสำนักงาน<_>ปปส.<_>ภายใต้นโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>พ.ต.อ.<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ทำการจับกุมผู้ผลิตยาบ้าพร้อมกับเครื่องที่ใช้ในการผลิต<_>และของกลางยาบ้า<_>จำนวน<_>4,564,000<_>เม็ด<_>ที่จังหวัดสุพรรณบุรี<_>ซึ่งเป็นการขยายผลจากกรณีการจับกุมได้ที่ลาดหลุมแก้ว<_>จังหวัดปทุมธานี<_>โดยทีมงานที่คอยติดตามความเคลื่อนไหวและปราบปรามผู้ที่ลักลอบค้ายาเสพติด<_>ซึ่งเห็นได้ว่ามีของกลางจำนวนมากและวิธีการจัดจำหน่ายมีเทคนิคและวิธีการที่พลิกแพลงขึ้นเรื่อย<_>ๆ<_>ปัจจุบันการขนส่งยาเสพติดจากประเทศเพื่อนบ้านมีอุปสรรคมากขึ้น<_>เพราะตำรวจ<_>ทหาร<_>รวมถึง<_>ฝ่ายปกครอง<_>ผู้ว่าราชการจังหวัด<_>กองร้อย<_>อส.<_>มีความเข้มงวดในการเฝ้าระวังในเรื่องของการลำเลียงยาเสพติดให้โทษเหล่านี้", "“ในส่วนของกระทรวงมหาดไทย<_>ผมได้มอบหมายให้<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นหัวหน้าทีมในการดำเนินการปราบปรามยาเสพติด<_>ซึ่งได้ประสานงานร่วมกับสำนักงานตำรวจแห่งชาติ<_>นำโดย<_>พล.ต.อ.<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>พล.ต.อ.<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>และ<_>พล.ต.อ.<_>สำราญ<_>นวลมา<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>ตลอดจนทีมงานเจ้าหน้าที่ทุกฝ่าย<_>ได้สนธิกำลังร่วมกัน<_>ทั้งฝ่ายทหาร<_>ฝ่าย<_>ปปส.<_>หน่วยจรยุทธ<_>ที่คอยติดตามความเคลื่อนไหวอย่างใกล้ชิด<_>และสามารถจับกุมผู้กระทำความผิดได้จำนวนมาก<_>เช่นเดียวกันกับที่จังหวัดสุพรรณบุรี<_>โดยเฉพาะเครื่องที่ใช้ในการผลิตยาบ้าที่พัฒนาก้าวหน้าจนสามารถนำติดรถเคลื่อนที่ไปได้<_>เรียกว่าเป็น<_>“mobile<_>unit”<_>ได้เลย<_>และสามารถเพิ่มจำนวนเม็ดของยาบ้าได้โดยนำเอายาบ้าและยาเสพติดดั้งเดิมมาบดเพิ่มส่วนผสม<_>สี<_>แป้ง<_>ต่าง<_>ๆ<_>เข้าด้วยกัน<_>เพิ่มจำนวนเม็ดได้อีก<_>ซึ่งสิ่งเหล่านี้จากเดิมที่อันตรายอยู่แล้ว<_>เมื่อเพิ่มสารเคมีเข้าไป<_>ทำให้เพิ่มอันตราย<_>ไม่ใช่แค่มึนเมา<_>แต่รวมไปถึงความเป็นพิษของร่างกายของมนุษย์อย่างแน่นอน<_>แต่อย่างไรก็ตามการจับกุมครั้งนี้นับเป็นความสามารถของทีมจับกุมร่วมระหว่างฝ่ายปกครองและฝ่ายความมั่นคง\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวในช่วงท้ายว่า<_>ยาบ้า<_>จำนวน<_>4,564,000<_>เม็ด<_>เป็นผงบรรจุในถุงพลาสติกใส<_>ถุงละ<_>6<_>กก.<_>จำนวน<_>6<_>ถุง<_>น้ำหนักทั้งสิ้น<_>18<_>กิโลกกรัม<_>ที่อัดเม็ดยาจำนวน<_>1<_>เครื่องในบ้านที่เข้าตรวจค้น<_>พร้อมจับกุมรถยนต์กระบะแคบ<_>และรถยนต์เก๋ง<_>ยี่ห้อฮอนด้าซีวิค<_>ซึ่งทั้งหมดเป็นผลงานการร่วมมือกันของทุกฝ่าย<_>ภายใต้นโยบายความเข้มข้นของรัฐบาล<_>จึงขอให้พี่น้องประชาชนมีความมั่นใจว่าเราพร้อมที่จะดำเนินการต่อไปอย่างเต็มที่<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>และกระทรวงมหาดไทยได้สั่งการให้การไฟฟ้าส่วนภูมิภาคเร่งดำเนินการตรวจสอบสัญญาที่ขายไฟในเขตพื้นที่ชายแดน<_>ซึ่งอาจเป็นเบาะแสของการเปิดโรงงานผลิตยาเสพติดเหล่านี้<_>จึงได้ขอให้ฝ่ายตำรวจ<_>ทหารได้ช่วยกันตรวจสอบ<_>ถ้าพบเบาะแสทาง<_>กฟภ.<_>จะทำการตัดไฟฟ้าข้ามเขตแดนทันทีโดยไม่คำนึงถึงสัญญาหรือข้อผูกพันในสัญญาใดๆ<_>ทั้งสิ้น<_>เพื่อทำทุกวิถีทางให้เกิดอุปสรรคต่อผู้ค้ายาเสพติด<_>เกิดความไม่สะดวกในการกระทำผิดอันฝ่าฝืนกฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.7845383286476135, "len_token": 496}, {"label": "LABEL_0", "score": 0.8767138123512268, "len_token": 376}], "avg_score": 0.1757162792967, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลโดย<_>กระทรวงยุติธรรม<_>ผนึกกำลังทุกภาคส่วน<_>จัดการประกวด<_>street<_>food<_>สร้างอาชีพ<_>ช่วยผู้ก้าวพลาดมีทักษะการทำอาหาร<_>ใช้ต่อยอดประกอบอาชีพ<_>สร้างรายได้", "content": ["“เกณิกา”เผย<_>รัฐบาลโดย<_>กระทรวงยุติธรรม<_>ผนึกกำลังทุกภาคส่วน<_>จัดการประกวด<_>street<_>food<_>สร้างอาชีพ<_>ช่วยผู้ก้าวพลาดมีทักษะการทำอาหาร<_>ใช้ต่อยอดประกอบอาชีพ<_>สร้างรายได้", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมคุมประพฤติ<_>สังกัดกระทรวงยุติธรรม<_>ได้จับมือทุกภาคส่วนจัดกิจกรรม<_>kick<_>off<_>“การแข่งขัน<_>street<_>food<_>สร้างอาชีพ<_>ซีซั่น<_>3”โดยมี<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดกิจกรรม<_>เพื่อเฟ้นหาสุดยอดฝีมือด้านการทำอาหารประเภทอาหารคาวและหวานจากทั่วประเทศ<_>พร้อมเยี่ยมชมการนำเสนออาหารพร้อมทานประเภทอาหารคาวและอาหารหวานจากสำนักงานคุมประพฤติในพื้นที่กรุงเทพมหานคร<_>และ<_>street<_>food<_>สร้างอาชีพ<_>ของผู้ถูกคุมความประพฤติที่ร่วมโครงการ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>การดำเนินโครงการนี้<_>เพื่อเปิดโอกาสในผู้ที่อยู่ในความดูแลของกรมคุมประพฤติ<_>กระทรวงยุติธรรม<_>ได้แสดงทักษะฝีมือในด้านการทำอาหาร<_>และนำความรู้ที่ได้รับไปปรับใช้ต่อยอดในการสมัครงานหรือประกอบอาชีพ<_>สร้างรายได้ให้ตนเองและเลี้ยงดูครอบครัวจนสามารถส่งต่อความสำเร็จให้กับคนอื่นต่อไปได้", "“พ.ต.อ.ทวี<_>เห็นความสำคัญในนโยบายการมีส่วนร่วมและบูรณาการสร้างงานสร้างอาชีพเพื่อแก้ไขฟื้นฟูผู้ที่อยู่ในความดูแล<_>โดยเน้นการสร้างงานสร้างอาชีพทางด้านการทำอาหารขึ้น<_>ภายใต้การจัดโครงการ<_>street<_>food<_>สร้างงานสร้างอาชีพ<_>เพื่อการพัฒนาทักษะฝีมือตามมาตรฐานฝีมือแรงงาน<_>และนำความรู้ที่ได้รับไปปรับใช้ต่อยอดในการสมัครงานหรือประกอบอาชีพได้”<_>น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อด้วยว่า<_>กิจกรรมดังกล่าวได้รับความร่วมมือเป็นอย่างดียิ่ง<_>จากทุกภาคส่วนทั้งภาครัฐและเอกชนในส่วนกลางและภูมิภาค<_>อาทิ<_>สมาคมเดอะเชฟประเทศไทย,<_>วิทยาลัยสารพัดช่างพระนคร,<_>มหาวิทยาลัยสวนดุสิต,<_>และหน่วยงานภาคีเครือข่ายในพื้นที่ทุกจังหวัด<_>ที่ได้ให้การสนับสนุนความรู้ด้านทักษะการทำอาหาร<_>ซึ่งการประกวดการทำอาหาร<_>street<_>food<_>สร้างอาชีพ<_>จะจัดประกวดการทำอาหารทั้งอาหารคาว<_>และอาหารหวาน<_>ในระดับสำนักงานคุมประพฤติ<_>ระดับเขต<_>ก่อนนำไปสู่การประกวดระดับประเทศในเดือน<_>ก.ค.<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9850190281867981, "len_token": 495}], "avg_score": 0.9850190281867981, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>สำหรับแรงงานอิสระ<_>กรมการจัดหางาน<_>ขยายเวลากู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ถึงวันที่<_>31<_>พ.ค.<_>67<_>ดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน<_>ขอยื่นกู้ได้<_>ณ<_>สำนักงานจัดหางานทั่วประเทศ", "content": ["ข่าวดี<_>สำหรับแรงงานอิสระ<_>กรมการจัดหางาน<_>ขยายเวลากู้เงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ถึงวันที่<_>31<_>พ.ค.<_>67<_>ดอกเบี้ย<_>0%<_>นาน<_>24<_>เดือน<_>ขอยื่นกู้ได้<_>ณ<_>สำนักงานจัดหางานทั่วประเทศ", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกรมการจัดหางาน<_>กระทรวงแรงงาน<_>มุ่งพัฒนาคุณภาพชีวิตผู้ใช้แรงงาน<_>ส่งเสริมให้ผู้ใช้แรงงานโดยเฉพาะแรงงานอิสระให้สามารถเข้าถึงแหล่งเงินกู้ในการประกอบอาชีพ<_>เพื่อสร้างรายได้<_>กรมการจัดหางานขยายระยะเวลาการยื่นคำขอกู้ยืมเงินกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>เพิ่มอีก<_>1<_>เดือน<_>จากวันที่<_>30<_>เมษายน<_>2567<_>เป็นวันที่<_>31<_>พฤษภาคม<_>2567<_>โดยลดอัตราดอกเบี้ยกองทุนจากร้อยละ<_>3<_>ต่อปี<_>เป็น<_>0%<_>นาน<_>24<_>เดือน<_>มีเงื่อนไขคือผู้รับงานไปทำที่บ้านที่กู้เงินไปแล้ว<_>ต้องชำระหนี้ครบถ้วนตามระยะเวลาที่กำหนดในงวดที่<_>1<_>-<_>12", "สำหรับคุณสมบัติผู้มีสิทธิกู้กองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>จะต้องเป็นผู้รับงานไปทำที่บ้านที่จดทะเบียนไว้กับกรมการจัดหางาน<_>มีผลการดำเนินการและมีรายได้จากการรับงานไปทำที่บ้าน<_>หรือมีหลักฐานการรับงานไปทำที่บ้านจากผู้จ้างงาน<_>ไม่เป็นบุคคลล้มละลาย<_>และไม่เป็นผู้ถูกดำเนินคดีหรืออยู่ในระหว่างดำเนินคดีเกี่ยวกับการกู้ยืมเงินกองทุน<_>โดยวงเงินกู้สำหรับบุคคล<_>ต้องมีทรัพย์สินหรือเงินทุนไม่น้อยกว่า<_>5,000<_>บาท<_>วงเงินกู้ไม่เกิน<_>50,000<_>บาท<_>ระยะเวลาชำระคืนภายใน<_>2<_>ปี<_>ส่วนกรณีกลุ่มบุคคล<_>ต้องมีผู้นำกลุ่มและสมาชิกกลุ่มกู้ร่วมกันไม่น้อยกว่า<_>5<_>คน<_>มีทรัพย์สินหรือเงินทุนในการดำเนินกิจกรรมของกลุ่มรวมกันไม่น้อยกว่า<_>10,000<_>บาท<_>วงเงินกู้สูงสุด<_>300,000<_>บาท<_>ระยะเวลาชำระคืนภายใน<_>5<_>ปี<_>(เฉพาะกู้วงเงิน<_>300,000<_>บาท<_>ต้องมีสมาชิก<_>6<_>คนขึ้นไป)", "“ผู้ที่สนใจสามารถตรวจสอบคุณสมบัติและยื่นกู้ได้ที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือสำนักงานจัดหางานจังหวัดในท้องที่<_>ที่ผู้รับงานไปทำที่บ้านได้จดทะเบียนไว้กับกรมการจัดหางาน<_>หรือที่กองส่งเสริมการมีงานทำ<_>กรมการจัดหางาน<_>โทร.<_>02<_>245<_>1317<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.957145094871521, "len_token": 496}, {"label": "LABEL_0", "score": 0.5992107391357422, "len_token": 44}], "avg_score": 0.911812397285744, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทยเนื้อหอม<_>นักลงทุนต่างชาติปักหมุดตั้งสำนักงานในไทยเพิ่ม<_>รัฐบาลเดินหน้าขับเคลื่อนนโยบายเปิดรับการลงทุน<_>เพิ่มโอกาสด้านเศรษฐกิจ", "content": ["​ไทยเนื้อหอม<_>นักลงทุนต่างชาติปักหมุดตั้งสำนักงานในไทยเพิ่ม<_>รัฐบาลเดินหน้าขับเคลื่อนนโยบายเปิดรับการลงทุน<_>เพิ่มโอกาสด้านเศรษฐกิจ", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ธุรกิจตลาดอาคารสำนักงานในไทยเริ่มคึกคักมากขึ้น<_>จากนโยบายสนับสนุนของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการเดินหน้าขับเคลื่อนนโยบายเปิดรับการลงทุนอย่างต่อเนื่อง<_>มุ่งสนับสนุนการใช้ศักยภาพของประเทศในหลากหลายมิติและใช้มาตรการส่งเสริมการลงทุน<_>เพื่อให้ไทยเป็นแหล่งรองรับการลงทุนที่โดดเด่นของภูมิภาค<_>ซึ่งส่งผลให้ตลาดสำนักงานคึกคัก<_>ต่างชาติตั้งสำนักงานในไทยเพิ่ม<_>พร้อมรับข่าวดี<_>ไมโครซอฟท์ประกาศตั้ง<_>data<_>center<_>แห่งแรกในไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สถานการณ์ของตลาดสำนักงานมีแนวโน้มที่จะมีลูกค้าจากต่างชาติมากขึ้น<_>โดยบริษัท<_>iwg<_>ผู้ให้บริการพื้นที่สำนักงานให้เช่าแบบยืดหยุ่น<_>(flexible<_>workspace)<_>ได้สำรวจพบว่า<_>มีความต้องการตั้งสำนักงานในไทยเพิ่มขึ้น<_>เนื่องด้วยบริษัทข้ามชาติเล็งเห็นศักยภาพ<_>และข้อได้เปรียบของไทยในการเป็นฐานตั้งสำนักงานใหญ่ในภูมิภาคหลากหลายประการ<_>ทั้งสภาพแวดล้อมที่ส่งเสริมความเป็นอยู่ที่ดีของพนักงาน<_>คุณภาพแรงงาน<_>อัตราค่าแรงขั้นต่ำที่เหมาะสม<_>ความสามารถในการสื่อสารภาษาอังกฤษ<_>และทักษะด้านดิจิทัลของบุคลากรไทย<_>รวมถึงค่าครองชีพที่ไม่สูงมาก<_>เป็นต้น<_>ซึ่งได้สร้างความคึกคักให้กับธุรกิจด้านการให้เช่าตลาดอาคารสำนักงานในไทยเป็นอย่างมาก<_>เกิดเงื่อนไขที่เอื้อประโยชน์ต่อผู้เช่า<_>ครอบคลุมถึงการจัดทำสัญญาเช่าเป็นระยะสั้นมากขึ้น<_>การพัฒนาออกแบบสำนักงานที่ตอบโจทย์ชีวิตการทำงานมากขึ้น<_>รวมถึงการขยายฐานไปยังกลุ่มผู้เช่าใหม่ผ่านการนำเสนอการให้เช่าพื้นที่แบบ<_>co-working<_>space", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>การจัดตั้ง<_>data<_>center<_>ระดับภูมิภาคแห่งแรกในประเทศไทยของไมโครซอฟท์<_>และการประกาศพร้อมร่วมพัฒนาศักยภาพ<_>ai<_>ร่วมกับไทย<_>และภูมิภาค<_>ซึ่งถือเป็นอีกก้าวสำคัญของไทย<_>ต่อยอดถึงให้กับธุรกิจอื่น<_>ๆ<_>ที่เกี่ยวเนื่องและเห็นโอกาสในการเลือกไทยเป็นจุดหมายปลายทางของการตั้งสำนักงาน<_>ซึ่งก่อนหน้านี้<_>บอร์ด<_>boi<_>ได้อนุมัติส่งเสริมการลงทุน<_>data<_>center<_>ในไทยจากบริษัท<_>เน็กซ์<_>ดีซี<_>จำกัด<_>ผู้ให้บริการ<_>data<_>center<_>รายใหญ่ของออสเตรเลีย<_>รวมถึง<_>บริษัท<_>ซีทีอาร์แอลเอส<_>ดาต้าเซ็นเตอร์<_>(ประเทศไทย)<_>จำกัด<_>ผู้ให้บริการ<_>data<_>center<_>รายใหญ่จากอินเดีย<_>มาแล้วด้วย", "ทั้งนี้<_>รัฐบาลพร้อมร่วมมือกับหน่วยงานต่างชาติที่สนใจมาตั้งสำนักงานในไทยเพื่อร่วมแลกเปลี่ยนความเห็น<_>เข้าใจความต้องการ<_>และพัฒนาแนวทางที่จะช่วยให้ธุรกิจเติบโตในไทยและภูมิภาคต่อไป<_>โดยปัจจุบันรัฐบาลมีมาตรการดึงดูดการลงทุนจากต่างชาติหลายประการ<_>อาทิ<_>อาทิ<_>มาตรการวีซ่าพำนักระยะยาว<_>(long-term<_>resident<_>visa)<_>และการปรับปรุงศูนย์บริการวีซ่าและใบอนุญาตทำงาน<_>(one<_>stop<_>service)<_>มาตรการยกเว้นภาษีเงินได้นิติบุคคลสำหรับกิจการผลิตและกิจการ<_>international<_>business<_>center<_>(ibc)", "“นายกรัฐมนตรีเชื่อว่าความพร้อมและศักยภาพของไทยสะท้อนเป็นผลความสำเร็จที่ทำให้นักธุรกิจต่างชาติเลือกไทยเป็นที่ตั้งสำนักงาน<_>พร้อมมองว่าการที่ไทยเป็นจุดหมายที่ตั้งของนักธุรกิจต่างชาติถือเป็นโอกาสทองของประเทศในการต่อยอดดึงดูดการลงทุนระดับภูมิภาคของบริษัทใหญ่<_>รวมทั้งอุตสาหกรรมเป้าหมายใหม่<_>ที่จะส่งเสริมเศรษฐกิจไทยได้ในระยะยาว”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9107911586761475, "len_token": 496}, {"label": "LABEL_1", "score": 0.9740018248558044, "len_token": 187}], "avg_score": 0.9280977393139159, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งจับตาสถานการณ์ภัยแล้งเกิดแล้วในบางพื้นที่สั่งบูรณาการ<_>จัดการอย่างเป็นระบบเพื่อบรรเทาและรับมือภัยแล้ง<_>ดูแลประชาชนทุกพื้นที่", "content": ["นายกฯ<_>สั่งจับตาสถานการณ์ภัยแล้งเกิดแล้วในบางพื้นที่สั่งบูรณาการ<_>จัดการอย่างเป็นระบบเพื่อบรรเทาและรับมือภัยแล้ง<_>ดูแลประชาชนทุกพื้นที่", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ห่วงสถานการณ์ภัยแล้งที่จะส่งผลกระทบในวงกว้างทั้งภาคเกษตรกรรม<_>ความเป็นอยู่<_>การลงทุน<_>รวมทั้งการท่องเที่ยว<_>เล็งภาคใต้จะกระทบหนัก<_>สั่งการทุกหน่วยงานวางแผนบริหารการอย่างเป็นระบบและเป็นรูปธรรมเพื่อรับมือและบรรเทาสถานการณ์<_>และช่วยเหลือประชาชน<_>โดยได้สั่งการให้ทุกหน่วยงาน<_>เช่น<_>กระทรวงเกษตรและสหกรณ์<_>ที่ดูแลเรื่องน้ำ<_>กระทรวงมหาดไทยที่ดูแล<_>บรรเทาสาธารณภัยรวมทั้งเหล่าทัพ<_>ที่นำสรรพกำลังเข้าช่วยเหลือประชาชนในพื้นที่ภัยแล้ง<_>รวมถึงภาคส่วนที่เกี่ยวข้องร่วมด้วยช่วยกัน<_>ในส่วนที่ทำได้อำนวยความสะดวก<_>ดูแล<_>แบ่งเบาความทุกข์<_>ประชาชน<_>และกำชับหน่วยกองทัพร่วมเข้าช่วยเหลือแก้ปัญหาภัยแล้ง<_>ดูแลการขาดน้ำอุปโภค<_>บริโภค<_>ของประชนให้ทันท่วงทีและรายงานนายกรัฐมนตรีทุกระยะ<_>เพื่อพิจารณาปรับแผนการดำเนินการที่เหมาะสม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ซึ่งจากการสั่งงานของนายกรัฐมนตรี<_>ทำให้หน่วยงานที่เกี่ยวข้องกับเรื่องน้ำ<_>กษ.<_>มท.<_>เหล่าทัพ<_>เร่งหามาตรการบรรเทา<_>และเป็นการแก้ไขสถานการณ์ทั้งระบบเพื่อให้เกิดผลกระทบต่อเกษตรกรและประชาชนน้อยที่สุด<_>โดยขณะนี้มี<_>รถผลิตน้ำดื่มเคลื่อนที่<_>รถขนน้ำ<_>การขุดลอกแหล่งน้ำ<_>และซ่อมบำรุงระบบปะปาแก่ชุมชน", "“ด้วยสภาพอากาศที่ร้อนจัดนี้<_>นายกรัฐมนตรีวางแผนการทำงานล่วงหน้าเพื่อบรรเทาน้ำแล้งทั้งระบบ<_>ไม่ให้เกิดผลกระทบกับประชาชน<_>ภารการเกษตร<_>อุตสาหกรรม<_>การท่องเที่ยว<_>ที่รับรายงานว่าเกิดปัญหาขาดน้ำแล้วโดยขอทุกหน่วยงานแบ่งงานกันดำเนินงานในส่วนที่เกี่ยวข้องและรายงานนายกรัฐมนตรีเป็นระยะเพื่ออาจพิจารณาปรับเปลี่ยนการทำงานเพื่อให้ได้ประสิทธิภาพสูงสุด<_>ตรงความต้องการ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8769255876541138, "len_token": 351}], "avg_score": 0.12307441234588623, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เร่งเสริมเกราะให้ทุกปัจจัยทางเศรษฐกิจ<_>ส่งผลผู้ประกอบการ<_>และผู้ส่งออก<_>ก้าวทันการเปลี่ยนแปลงสีเขียว<_>ส่งผลขยายโอกาสการลงทุน", "content": ["​นายกฯ<_>เร่งเสริมเกราะให้ทุกปัจจัยทางเศรษฐกิจ<_>ส่งผลผู้ประกอบการ<_>และผู้ส่งออก<_>ก้าวทันการเปลี่ยนแปลงสีเขียว<_>ส่งผลขยายโอกาสการลงทุน", "​นายกฯ<_>เร่งเสริมเกราะให้ทุกปัจจัยทางเศรษฐกิจ<_>ส่งผลผู้ประกอบการ<_>และผู้ส่งออก<_>ก้าวทันการเปลี่ยนแปลงสีเขียว<_>ส่งผลขยายโอกาสการลงทุน<_>และผลักดันให้ธนาคารลดดอกเบี้ยเพื่อเอื้อประโยชน์ให้แก่ผู้ประกอบการ", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยการกำหนดนโยบาย<_>และความมุ่งมั่นของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการสนับสนุนทุกปัจจัยเพื่อพัฒนาเศรษฐกิจ<_>อาทิ<_>การลงทุน<_>การท่องเที่ยว<_>และการบริโภค<_>ซึ่งเป็นเครื่องยนต์ขับเคลื่อนที่สำคัญของเศรษฐกิจให้กลับมาขยายตัวพร้อมกันในรอบ<_>6<_>ปี<_>นอกจากทำให้เศรษฐกิจปี<_>2567<_>มีแนวโน้มกลับมาขยายตัวอยู่ที่ระดับ<_>2-3%<_>พร้อมกันนี้<_>นายกรัฐมนตรียังได้ผลักดันให้ธนาคารรัฐ<_>และพาณิชย์ออกมาตรการลดดอกเบี้ย<_>0.25%<_>ให้ลูกค้ากลุ่มเปราะบาง<_>ทั้งลูกค้าบุคคลและเอสเอ็มอี<_>เป็นเวลา<_>6<_>เดือน<_>ได้สำเร็จ<_>จนทำให้ได้รับเสียงตอบรับ<_>เสียงสะท้อนที่ดีจากผู้ประกอบการ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ประกาศว่าเศรษฐกิจไทยในปี<_>2567<_>มีแนวโน้มกลับมาขยายตัวอยู่ที่ระดับ<_>2-3%<_>และ<_>ได้พัฒนา<_>greenovation<_>มุ่งยกระดับสินค้าส่งออกของไทยเป็นสินค้ารักษ์โลก<_>(green<_>products)<_>ควบคู่กับการสร้าง<_>green<_>export<_>supply<_>chain<_>โดย<_>exim<_>bank<_>สนับสนุนสินเชื่อให้แก่<_>green<_>export<_>supply<_>chain<_>อัตราดอกเบี้ยพิเศษ<_>เริ่มต้นที่<_>3.85%<_>ต่อปี<_>ให้แก่<_>suppliers<_>และผู้ซื้อปลายทางของผู้ประกอบการตลอด<_>supply<_>chain<_>ที่เกี่ยวเนื่องกับการส่งออก<_>ช่วยให้ผู้ประกอบการรายเล็ก<_>รายกลาง<_>และรายใหญ่<_>สามารถเข้าถึงแหล่งเงินทุนด้วยต้นทุนที่ต่ำได้<_>โดยอ้างอิงอัตราดอกเบี้ยที่ผู้ประกอบการรายใหญ่<_>(sponsors)<_>ได้รับ", "พร้อมกันนี้<_>การลดดอกเบี้ยของธนาคารจากการผลักดันของนายกรัฐมนตรีทำให้<_>เกิดเสียงสะท้อนที่ดีจากผู้ประกอบการส่งออก<_>โดยธนาคารลดดอกเบี้ย<_>ดังนี้", "-<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>สินเชื่อเพื่อการส่งออก<_>เดิม<_>4.25%<_>ต่อปี<_>ลดเหลือ<_>3.85%<_>ต่อปี<_>อัตราพิเศษ<_>ถึง<_>ตุลาคม<_>2567<_>(6เดือน)", "-<_>ธนาคารกสิกรไทย<_>(k<_>bank)<_>สินเชื่อเพื่อการนำเข้า<_>t/r<_>เดิม<_>3.9%<_>ต่อปี<_>ลดเหลือ<_>3.5%<_>ต่อปี<_>อัตราพิเศษ<_>ถึง<_>ตุลาคม<_>2567<_>(6เดือน)", "-<_>ธนาคารไทยพาณิชย์<_>(scb)<_>สินเชื่อเพื่อการส่งออก<_>เดิม<_>4.7%<_>ต่อปี<_>ลดเหลือ<_>4.35%<_>ต่อปี", "-<_>ธนาคารทหารไทยธนชาต<_>(ttb)<_>สินเชื่อเพื่อการส่งออก<_>เดิม<_>4.35%<_>ต่อปี<_>ลดเหลือ<_>4.20%", "“ด้วยการดำเนินนโยบายของนายกรัฐมนตรีสนับสนุนศักยภาพให้ทุกเครื่องยนต์ทางเศรษฐกิจ<_>ประกอบวิสัยทัศน์สู่การดำเนินธุรกิจในอนาคต<_>ซึ่งมีปัจจัยที่ให้ความสำคัญกับความท้าทายด้านสิ่งแวดล้อม<_>พลังงาน<_>และการเปลี่ยนแปลงสีเขียว<_>รวมทั้งการใช้คอนเนคชั่น<_>ความเชื่อในความถูกต้อง<_>จนทำให้ธนาคารรัฐ<_>และธนาคารพาณิชย์พร้อมกันลดดอกเบี้ยให้ทั้งกลุ่มเปราะบาง<_>และลดดอกเบี้ยให้ผู้ประกอบการ<_>ทุกปัจจัยล้วนส่งผลสำคัญทำให้เศรษฐกิจไทยก้าวหน้าอย่างต่อเนื่อง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9694942235946655, "len_token": 496}, {"label": "LABEL_1", "score": 0.7923681139945984, "len_token": 260}], "avg_score": 0.9085778366951716, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”เผยรัฐบาลใส่เกียร์เดินหน้าร่วมมือต่างประเทศ<_>“วราวุธ”<_>ร่างปฏิญญาฯ<_>ในประชุมcpd57เสริมความแกร่งให้ไทยรับมือความท้าทายและวิกฤตการณ์ต่าง<_>ๆ<_>รวมถึงการขจัดความยากจนและสังคมสูงวัย", "content": ["“รัดเกล้า”เผยรัฐบาลใส่เกียร์เดินหน้าร่วมมือต่างประเทศ<_>“วราวุธ”<_>ร่างปฏิญญาฯ<_>ในประชุมcpd57เสริมความแกร่งให้ไทยรับมือความท้าทายและวิกฤตการณ์ต่าง<_>ๆ<_>รวมถึงการขจัดความยากจนและสังคมสูงวัย", "“รัดเกล้า”<_>เผย<_>รัฐบาลใส่เกียร์เดินหน้า<_>ร่วมมือต่างประเทศ<_>“วราวุธ”<_>ร่างปฏิญญาฯ<_>ในประชุม<_>cpd57<_>เสริมความแกร่งให้ไทยรับมือความท้าทายและวิกฤตการณ์ต่าง<_>ๆ<_>รวมถึง<_>การขจัดความยากจน<_>และสังคมสูงวัย", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลตระหนักถึงความท้าทายที่เกิดขึ้นในปัจจุบัน<_>อาทิ<_>การเปลี่ยนแปลงโครงสร้างอายุประชากร<_>ความยากจน<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และวิกฤตการณ์ต่าง<_>ๆ<_>ที่โลกกำลังเผชิญ<_>ทำให้เกิดความเปราะบางและความเหลื่อมล้ำ<_>จึงได้เดินหน้ากระชับความร่วมมือระหว่างประเทศ<_>เพื่อร่วมกันขจัดความยากจน<_>ยกระดับการเข้าถึงการศึกษาขั้นพื้นฐาน<_>และการวางแผนครอบครัว<_>โดยสร้างสมดุลระหว่างการพัฒนาด้านเศรษฐกิจ<_>สังคมและสิ่งแวดล้อมในลักษณะบูรณาการ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>สหประชาชาติได้จัดการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(commission<_>on<_>population<_>and<_>developement<_>หรือ<_>cpd57)<_>ระหว่างวันที่<_>29<_>เมษายน<_>2567<_>-<_>3<_>พฤษภาคม<_>2567<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>ที่ผ่านมา<_>โดยมีนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุม<_>ซึ่งการประชุม<_>cpd57<_>ได้มีการรับรองร่างปฏิญญาคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>ซึ่งมีสาระสำคัญเกี่ยวกับการยืนยันความมุ่งมั่นในการดำเนินการตามแผนปฏิบัติการฯ<_>การประชุมระหว่างประเทศว่าด้วยประชากรและการพัฒนา<_>และเสริมสร้างความร่วมมือระดับโลก<_>ระดับภูมิภาค<_>ระดับประเทศ<_>ความร่วมมือเหนือ<_>-<_>ใต้<_>ใต้<_>-<_>ใต้<_>และความร่วมมือไตรภาคี<_>เพื่อจัดการกับความท้าทายดังกล่าว", "โดย<_>ร่างปฏิญญาฯ<_>มีความสอดคล้องกับนโยบายและผลประโยชน์ของประเทศไทย<_>และเสริมสร้างความร่วมมือระหว่างประเทศทุกระดับในการบูรณาการความเชื่อมโยงระหว่างประชากรกับการพัฒนาที่ยั่งยืน<_>เพื่อบรรลุการขจัดความยากจน<_>การเพิ่มอายุคาดเฉลี่ย<_>การลดการเสียชีวิตของเด็กและมารดา<_>การปรับปรุงการเข้าถึงการศึกษาขั้นพื้นฐาน<_>และบริการด้านสุขภาพทางเพศและอนามัยการเจริญพันธุ์<_>รวมถึงการเสริมสร้างความเข้มแข็งของครอบครัว<_>และความมั่นคงของมนุษย์<_>ซึ่งมีส่วนสำคัญในการรับมือกับวิกฤตด้านประชากร<_>และการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนภายใน<_>ค.ศ.<_>2030", "“การรับรองร่างปฏิญญาฯ<_>ดังกล่าวถือเป็นการแสดงเจตนารมณ์ในการร่วมผลักดันการดำเนินการตามแผนปฏิบัติการ<_>ซึ่งจะช่วยส่งเสริมการบรรลุวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030<_>ที่ไทยประเทศไทยและประเทศสมาชิกสหประชาชาติร่วมลงนามรับรอง<_>เพื่อร่วมกันบรรลุการพัฒนาทางสังคม<_>เศรษฐกิจ<_>และสิ่งสิ่งแวดล้อมอย่างยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ภายในปี<_>ค.ศ.<_>2030”<_>รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8442263603210449, "len_token": 496}, {"label": "LABEL_1", "score": 0.9763609170913696, "len_token": 148}], "avg_score": 0.8745926870322376, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>นักเตะตำนานหงส์แดงเข้าพบนายกฯ<_>ประทับใจประเทศไทย<_>ยินดีเป็นส่วนหนึ่งในการประชาสัมพันธ์ไทยสู่สายตาชาวโลกผ่านกีฬาฟุตบอล", "content": ["3<_>นักเตะตำนานหงส์แดงเข้าพบนายกฯ<_>ประทับใจประเทศไทย<_>ยินดีเป็นส่วนหนึ่งในการประชาสัมพันธ์ไทยสู่สายตาชาวโลกผ่านกีฬาฟุตบอล", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายธรณินทร์<_>เกียรติชัย<_>ผู้ก่อตั้งและผู้บริหาร<_>บริษัท<_>อินฟลูออส<_>จำกัด<_>บริษัทด้านการบริการจัดกิจกรรมนำนักฟุตบอลระดับโลกมาจัดกิจกรรมในไทย<_>พร้อมด้วยอดีตนักฟุตบอลระดับตำนานของสโมสรลิเวอร์พูล<_>ได้แก่<_>นาย<_>michael<_>james<_>owen(ไมเคิล<_>โอเวน)<_>นาย<_>steven<_>charles<_>mcmanaman(สตีฟ<_>แม็กมานามาน)<_>และนาย<_>robert<_>bernard<_>fowler(ร็อบบี้<_>ฟาวเลอร์)<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรียินดีที่บริษัท<_>อินฟลูออสฯ<_>จัดกิจกรรมนำนักฟุตบอลในตำนานของสโมสรลิเวอร์พูลมาร่วมทำกิจกรรมในไทย<_>พร้อมชื่นชมความสำเร็จของสโมสรลิเวอร์พูลที่เป็นหนึ่งในสโมสรที่ยิ่งใหญ่แห่งหนึ่งของโลก<_>และยังสามารถครองใจแฟนบอลทั่วโลก<_>โดยเฉพาะในประเทศไทยที่มีแฟนคลับของสโมสรลิเวอร์พูลจำนวนมาก", "ผู้บริหาร<_>บริษัท<_>อินฟลูออสฯ<_>กล่าวว่า<_>บริษัทฯ<_>จัดกิจกรรมพานักฟุตบอลจากสโมสรลิเวอร์พูลมาเยือนไทยครั้งแรกเมื่อปีที่แล้วซึ่งได้รับการตอบรับเป็นอย่างดี<_>จนนำมาสู่การจัดงาน<_>living<_>legends:<_>the<_>kop<_>dna<_>ii<_>ระหว่างวันที่<_>3<_>-<_>5<_>พฤษภาคมนี้<_>โดยได้ร่วมมือกับการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>และบริษัทพันธมิตร<_>นำนักฟุตบอลในตำนานของสโมสรฯ<_>ทั้ง<_>3<_>คน<_>มาร่วมทำกิจกรรมกับแฟนคลับในไทย<_>โดยนักกีฬาทั้ง<_>3<_>คน<_>ชื่นชอบ<_>และสนใจการท่องเที่ยวในประเทศไทย<_>เช่น<_>จังหวัดภูเก็ต<_>รวมถึงชื่นชอบอาหารไทยด้วย", "ด้านอดีตนักฟุตบอลของลิเวอร์พูลเผยว่า<_>รู้สึกประทับใจที่ได้มาเยือนไทย<_>ยินดีที่ประเทศไทยมีแฟนคลับของสโมสรลิเวอร์พูลจำนวนมาก<_>และได้ร่วมทำกิจกรรม<_>กับแฟนคลับชาวไทย<_>พร้อมยินดีเป็นส่วนหนึ่งในการส่งเสริมภาพลักษณ์การท่องเที่ยวไทยผ่านการใช้กีฬาฟุตบอลเป็นสื่อกลาง", "ซึ่งนายกรัฐมนตรีมองว่า<_>การจัดกิจกรรมครั้งนี้สอดคล้องกับเป้าหมายที่จะทำให้ไทยเป็นจุดหมายปลายทางสำหรับการจัดกิจกรรมในภูมิภาค<_>รวมถึงรัฐบาลตั้งใจจะผลักดันปี<_>2568<_>เป็นปีแห่งการท่องเที่ยวไทย<_>ซึ่งจะมีการจัดกิจกรรมมากมาย<_>และขอเชิญชวนสโมสรลิเวอร์พูลเข้ามามีส่วนร่วมในกิจกรรมต่าง<_>ๆ<_>ที่จะเกิดขึ้นด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9923572540283203, "len_token": 496}, {"label": "LABEL_1", "score": 0.9939310550689697, "len_token": 27}], "avg_score": 0.9924385018831913, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศเข้าร่วมกล่าวแสดงความยินดีในพิธีเฉลิมฉลองวันพระราชา<_>(king’s<_>day)<_>ของเนเธอร์แลนด์", "content": ["ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศเข้าร่วมกล่าวแสดงความยินดีในพิธีเฉลิมฉลองวันพระราชา<_>(king’s<_>day)<_>ของเนเธอร์แลนด์", "และในโอกาสเฉลิมฉลองครบรอบ<_>420<_>ปี<_>ความสัมพันธ์ไทย-เนเธอร์แลนด์", "เมื่อวันที่<_>25<_>เมษายน<_>2567<_>นายสีหศักดิ์<_>พวงเกตุแก้ว<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศ<_>ได้เข้าร่วมงานเลี้ยงรับรองในโอกาสวันชาติเนเธอร์แลนด์<_>(วันที่<_>27<_>เมษายน)<_>ในฐานะแขกเกียรติยศ<_>(guest<_>of<_>honour)<_>ณ<_>ทำเนียบเอกอัครราชทูตเนเธอร์แลนด์ประจำประเทศไทย", "ผู้ช่วยรัฐมนตรีฯ<_>ได้กล่าวถวายพระพรชัยมงคลแด่สมเด็จพระราชาธิบดีวิลเลม-อะเล็กซานเดอร์แห่งเนเธอร์แลนด์<_>และได้กล่าวถึงความมุ่งมั่นของฝ่ายไทยในการยกระดับความร่วมมือทวิภาคีไทย-เนเธอร์แลนด์<_>ทั้งในด้านการค้า<_>การลงทุน<_>การส่งเสริมวัฒนธรรมและความสัมพันธ์ในระดับประชาชน<_>รวมทั้งได้ย้ำความพร้อมของไทยในการส่งเสริมสันติภาพโลก", "กิจกรรมในครั้งนี้จัดขึ้นเพื่อร่วมเฉลิมฉลองวันคล้ายวันพระราชสมภพของสมเด็จพระราชาธิบดีวิลเลมอะเล็กซานเดอร์แห่งเนเธอร์แลนด์<_>(his<_>majesty<_>king<_>willem-alexander<_>of<_>the<_>netherlands)<_>และในโอกาสเฉลิมฉลองครบรอบ<_>420<_>ปีของการสถาปนาความสัมพันธ์ทางการทูตไทย-เนเธอร์แลนด์<_>ตั้งแต่เมื่อครั้งที่สมเด็จพระสรรเพชญ์ที่<_>3<_>หรือสมเด็จพระเอกาทศรถพระราชทานพระบรมราชานุญาตให้บริษัท<_>อินเดียตะวันออก<_>(voc)<_>ตั้งสถานีการค้าในกรุงศรีอยุธยา<_>เมื่อปี<_>2147"], "sentiment": [{"label": "LABEL_1", "score": 0.9622924327850342, "len_token": 317}], "avg_score": 0.9622924327850342, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมองค์การระหว่างประเทศยินดี<_>unhcr<_>ชื่นชมไทยที่ยกระดับการให้ความช่วยเหลือทางมนุษยธรรมแก่ชาวเมียนมาข้ามพรมแดน", "content": ["อธิบดีกรมองค์การระหว่างประเทศยินดี<_>unhcr<_>ชื่นชมไทยที่ยกระดับการให้ความช่วยเหลือทางมนุษยธรรมแก่ชาวเมียนมาข้ามพรมแดน", "เมื่อวันที่<_>29<_>เมษายน<_>2567<_>นางสาวพินทุ์สุดา<_>ชัยนาม<_>อธิบดีกรมองค์การระหว่างประเทศ<_>พบหารือกับนางแทมมี่<_>ลินน์<_>ชาร์ป<_>(tammi<_>lynn<_>sharpe)<_>ผู้แทนสำนักงานข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>(unhcr)<_>ประจำประเทศไทย<_>ในโอกาสที่นาง<_>sharpe<_>เข้ารับหน้าที่", "ทั้งสองฝ่ายมุ่งมั่นที่จะทำงานร่วมกันอย่างใกล้ชิดเพื่อให้ความช่วยเหลือและแสวงหาทางออกที่ยั่งยืนให้แก่บุคคลผู้ต้องการความคุ้มครองกลุ่มต่าง<_>ๆ<_>นอกจากนี้<_>นาง<_>sharpe<_>ยังได้แสดงความยินดีที่ไทยยกระดับการให้ความช่วยเหลือทางมนุษยธรรมแก่ชาวเมียนมาข้ามพรมแดน<_>และแสดงความพร้อมในการสนับสนุนไทยในการแก้ไขปัญหาสภาวะไร้รัฐไร้สัญชาติอย่างต่อเนื่องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9475626349449158, "len_token": 180}], "avg_score": 0.9475626349449158, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ประกอบการอีสานมิตรผล<_>หนุน<_>\"พิพัฒน์\"<_>บริหารแรงงานที่ดีตามมาตรฐานสากล<_>(glp)<_>ป้องกันค้ามนุษย์<_>ยกระดับรายได้<_>ให้ประโยชน์ลูกจ้าง", "content": ["ผู้ประกอบการอีสานมิตรผล<_>หนุน<_>\"พิพัฒน์\"<_>บริหารแรงงานที่ดีตามมาตรฐานสากล<_>(glp)<_>ป้องกันค้ามนุษย์<_>ยกระดับรายได้<_>ให้ประโยชน์ลูกจ้าง", "วันที่<_>3<_>พฤษภาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นำทีมผู้บริหารกระทรวงแรงงาน<_>ลงพื้นที่จังหวัดชัยภูมิ<_>เสริมสร้างศักยภาพแรงงานครอบคลุมทุกมิติ<_>พร้อมจับมือกลุ่มมิตรผล<_>ร่วมยกระดับการบริหารแรงงานด้วยแนวปฏิบัติการใช้แรงงานที่ดี<_>glp", "วันที่<_>3<_>พฤษภาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นำทีมผู้บริหารกระทรวงแรงงาน<_>ลงพื้นที่จังหวัดชัยภูมิ<_>เสริมสร้างศักยภาพแรงงานครอบคลุมทุกมิติ<_>พร้อมจับมือกลุ่มมิตรผล<_>ร่วมยกระดับการบริหารแรงงานด้วยแนวปฏิบัติการใช้แรงงานที่ดี<_>(glp)", "นายพิพัฒน์<_>เปิดเผยว่า<_>รัฐบาลได้ให้ความสำคัญอย่างยิ่งในการยกระดับศักยภาพของพี่น้องผู้ใช้แรงงาน<_>และมุ่งมั่นที่จะส่งเสริมหลักการและสิทธิพื้นฐานในการทำงาน<_>กระทรวงแรงงาน<_>ได้นำแนวปฏิบัติการใช้แรงงานที่ดี<_>(good<_>labour<_>practices<_>:<_>glp)<_>มาเป็นแนวทางและส่งเสริมให้สถานประกอบกิจการนำไปใช้ในการบริหารด้านแรงงาน<_>เพื่อให้แรงงานได้รับการคุ้มครองสิทธิในมิติต่าง<_>ๆ<_>ทั้งในด้านการป้องกันและแก้ไขปัญหาการใช้แรงงานเด็ก<_>แรงงานบังคับ<_>การเลือกปฏิบัติ<_>และการค้ามนุษย์ด้านแรงงาน<_>สะท้อนให้เห็นว่าเป็นการประกอบธุรกิจอย่างมีจริยธรรม<_>มีความรับผิดชอบต่อสังคมด้านแรงงาน<_>อีกทั้งเป็นการลดอุปสรรคและเพิ่มศักยภาพในการแข่งขันทางการค้าของประเทศ<_>สอดคล้องกับยุทธศาสตร์ชาติ<_>20<_>ปี<_>ที่กำหนดให้ประเทศไทยมีขีดความสามารถในการแข่งขันที่สูงขึ้น<_>รองรับการพัฒนาประเทศสู่ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>ผมขอชื่นชมกลุ่มมิตรผล<_>ที่ให้ความสำคัญกับการเสริมสร้างศักยภาพแรงงาน<_>และร่วมเป็นส่วนหนึ่งในการยกระดับคุณภาพชีวิตแรงงาน<_>โดยการแสดงความมุ่งมั่นในการส่งเสริม<_>สนับสนุน<_>ให้สถานประกอบกิจการ<_>ตลอดจนห่วงโซ่อุปทาน<_>นำแนวปฏิบัติการใช้แรงงานที่ดี<_>(glp)<_>ไปใช้บริหารจัดการแรงงาน<_>ถือเป็นแบบอย่างที่ดีแก่ให้แก่สถานประกอบกิจการอื่นต่อไป", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>การลงนามในบันทึกข้อตกลงความร่วมมือระหว่างกรมสวัสดิการและคุ้มครองแรงงาน<_>และกลุ่มมิตรผล<_>จังหวัดชัยภูมิ<_>ในวันนี้<_>เกิดขึ้นจากความตั้งใจระหว่างภาครัฐและภาคเอกชน<_>ซึ่งกรมสวัสดิการและคุ้มครองแรงงาน<_>ได้ผลักดันให้สถานประกอบกิจการทุกประเภท<_>ทุกขนาด<_>นำแนวปฏิบัติการใช้แรงงานที่ดี<_>(glp)<_>ไปใช้เป็นแนวทางในการปรับปรุงสภาพการจ้างและสภาพการทำงานให้สอดคล้องกับกฎหมาย<_>และสามารถพัฒนาให้มีระบบบริหารจัดการแรงงานที่ดีเทียบได้กับมาตรฐานแรงงานสากลมาโดยตลอด<_>และมีความมุ่งมั่นในการสร้างเครือข่ายความร่วมมือกับภาคเอกชนที่มีห่วงโซ่อุปทาน<_>เพื่อเพิ่มมิติการแข่งขันในภาคธุรกิจ<_>ปัจจุบันมีสถานประกอบกิจการทั่วประเทศนำแนวปฏิบัติการใช้แรงงานที่ดี<_>(glp)<_>ไปใช้แล้ว<_>จำนวนทั้งสิ้น<_>28,026<_>แห่ง<_>มีลูกจ้างได้รับประโยชน์<_>จำนวน<_>2,048,650<_>คน<_>โดยมุ่งหวังว่าการลงนามในครั้งนี้จะเป็นการเปิดโอกาสให้มีลูกจ้างได้รับประโยชน์เพิ่มขึ้นกว่า<_>14,267<_>คน<_>อันจะส่งผลให้มีลูกจ้างที่สามารถเป็นแรงงานสำคัญในการขับเคลื่อนเศรษฐกิจ<_>ตลอดจนขยายโอกาสทางการค้าและการลงทุนในเวทีโลก<_>ควบคู่ไปกับการยกระดับรายได้และการกินดีอยู่ดี<_>จากการใช้แนวการปฏิบัติการใช้แรงงานที่ถูกต้อง<_>เพื่อให้เป็นไปตามเจตนารมณ์ที่มุ่งหวังให้แรงงานมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายวีระเจตน์<_>ว่องกุศลกิจ<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มธุรกิจน้ำตาลประเทศไทย<_>พลังงาน<_>และธุรกิจใหม่<_>กลุ่มมิตรผล<_>กล่าวว่า<_>“กลุ่มมิตรผล<_>ดำเนินธุรกิจในภาคอุตสาหกรรม<_>ประกอบด้วย<_>ธุรกิจน้ำตาล<_>พัฒนาสู่ธุรกิจพลังงานทดแทน<_>(ไฟฟ้าชีวมวล<_>พลังงานแสงอาทิตย์<_>และเอทานอล)<_>ธุรกิจวัสดุทดแทนไม้<_>ธุรกิจปุ๋ย<_>ธุรกิจไบโอเบส<_>ธุรกิจด้านการขนส่งและคลังสินค้า<_>ปัจจุบันกลุ่มมิตรผลมีสถานประกอบกิจการในประเทศไทย<_>รวมจำนวน<_>26<_>แห่ง<_>มีการจ้างงานมากกว่า<_>14,267<_>คน<_>โดยกลุ่มมิตรผลให้ความสำคัญและเคารพต่อสิทธิมนุษยชนตามกฎหมาย<_>และหลักสากล<_>ตลอดทั้ง<_>value<_>chain<_>ของเรา<_>ตั้งแต่พนักงาน<_>เกษตรกร<_>ลูกค้า<_>พันธมิตรทางการค้า<_>ชุมชน<_>และสังคม<_>ในวันนี้<_>กลุ่มมิตรผลมีเจตนารมณ์อันมุ่งมั่นที่จะร่วมส่งเสริม<_>สนับสนุนให้สถานประกอบกิจการในกลุ่มมิตรผลนำแนวปฏิบัติการใช้แรงงานที่ดี<_>(glp)<_>มาใช้ในการบริหารจัดการแรงงาน", "ให้ประสบผลสำเร็จอย่างยั่งยืน<_>ซึ่งจะนำไปสู่การยกระดับคุณภาพชีวิตแรงงาน<_>ทั้งสุขภาพกายและใจ<_>ได้รับการพัฒนาทักษะ<_>องค์ความรู้<_>มีความก้าวหน้าในอาชีพ<_>และสร้างการเติบโตให้บุคลากร<_>องค์กร<_>และประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9665403962135315, "len_token": 496}, {"label": "LABEL_1", "score": 0.9666764140129089, "len_token": 451}], "avg_score": 0.9666051734337208, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>มอบนโยบาย<_>76<_>จังหวัด<_>เร่งตรวจสอบโรงงานอุตสาหกรรมที่มีความเสี่ยง<_>เสนอ<_>กก.วล.<_>ในเดือนมิถุนายน<_>พร้อมสั่งบูรณาการแผนรับมือกรณีฉุกเฉิน<_>แนะสื่อสารประชาชนทุกระยะเมื่อเกิดเหตุ", "content": ["\"พัชรวาท\"<_>มอบนโยบาย<_>76<_>จังหวัด<_>เร่งตรวจสอบโรงงานอุตสาหกรรมที่มีความเสี่ยง<_>เสนอ<_>กก.วล.<_>ในเดือนมิถุนายน<_>พร้อมสั่งบูรณาการแผนรับมือกรณีฉุกเฉิน<_>แนะสื่อสารประชาชนทุกระยะเมื่อเกิดเหตุ", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะประธานกรรมการสิ่งแวดล้อมแห่งชาติ<_>เป็นประธานการประชุมมอบนโยบายการดำเนินงานการตรวจสอบโรงงานอุตสาหกรรมที่มีความเสี่ยง<_>ให้กับผู้ว่าราชการจังหวัด<_>สำนักงานสิ่งแวดล้อมและควบคุมมลพิษ<_>(สคพ)<_>และสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>(ทสจ)<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>ผ่านระบบการประชุมทางไกล<_>vdo<_>conference<_>ณ<_>ห้องประชุม<_>301<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นางสาวปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>พร้อมด้วยผู้บริหารกระทรวงฯ<_>เข้าร่วมรับมอบนโยบาย<_>เพื่อเร่งรัดการตรวจสอบโรงงานอุตสาหกรรมที่รับดำเนินการสิ่งปฏิกูล<_>หรือวัสดุที่ไม่ใช้แล้วที่เป็นของเสียอันตราย<_>รวมถึงโรงงานอุตสาหกรรมที่มีความเสี่ยงที่จะมีผลกระทบต่อประชาชนและสิ่งแวดล้อม<_>ภายหลังจากที่ได้มีการลงนามในคำสั่งแต่งตั้งคณะอนุกรรมการระดับจังหวัด<_>เพื่อการตรวจสอบโรงงานอุตสาหกรรมที่รับดำเนินการของเสียอันตราย<_>รวมถึงโรงงานอุตสาหกรรมที่มีความเสี่ยงที่จะมีผลกระทบต่อประชาชนและสิ่งแวดล้อม<_>ไปเมื่อวันที่<_>26<_>เมษายน<_>2567<_>โดยมีผู้ว่าราชการจังหวัด<_>เป็นประธานอนุกรรมการ<_>มีหน่วยงานในพื้นที่ที่เกี่ยวข้องเป็นอนุกรรมการ<_>และมีอุตสาหกรรมจังหวัดและผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>เป็นอนุกรรมการและเลขานุการร่วม", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>จากสถานการณ์อุบัติภัยสารเคมีหลายครั้งในช่วงที่ผ่านมา<_>ส่งผลกระทบอย่างร้ายแรงต่อสุขภาพของประชาชนและสิ่งแวดล้อม<_>จึงได้แต่งตั้งคณะอนุกรรมการระดับจังหวัดฯ<_>ขึ้น<_>โดยขอมอบนโยบายให้ผู้ว่าราชการจังหวัด<_>กำชับ<_>กำกับ<_>ให้มีการสำรวจโรงงานที่มีความเสี่ยง<_>โดยเฉพาะโรงงานประเภทที่มีของเสียอันตราย<_>หรือวัตถุอันตราย<_>ที่ตั้งอยู่ในเขตพื้นที่ชุมชน<_>โรงงานที่ถูกร้องเรียนปัญหาด้านมลพิษซ้ำซากและไม่ได้รับการแก้ไข<_>จัดส่งข้อมูลให้กรมควบคุมมลพิษตามระยะเวลาที่กำหนด<_>พร้อมทั้งให้อุตสาหกรรมจังหวัด<_>สนับสนุนข้อมูลโรงงานอุตสาหกรรมที่เป็นกลุ่มเป้าหมายของการสำรวจ<_>เพื่อให้หน่วยงานต่าง<_>ๆ<_>ร่วมกันวิเคราะห์และตรวจสอบข้อมูลให้รอบคอบถี่ถ้วน<_>รวมถึงให้<_>ทสจ.<_>ทั้ง<_>76<_>จังหวัด<_>สคพ.<_>1-16<_>สนับสนุนการทำงานของจังหวัดอย่างเต็มที่<_>โดยให้กรมควบคุมมลพิษ<_>นำผลการตรวจสอบโรงงานของคณะอนุกรรมการระดับจังหวัดฯ<_>มาประมวลเสนอแนวทางในการกำกับ<_>ควบคุม<_>ป้องกัน<_>แก้ไขปัญหา<_>ต่อคณะกรรมการสิ่งแวดล้อมแห่งชาติในเดือนมิถุนายน<_>และให้หน่วยงานที่เกี่ยวข้องแต่ละจังหวัด<_>บูรณาการซักซ้อมการปฏิบัติงานในภาวะฉุกเฉิน<_>ทั้งก่อนเกิดภัย<_>ขณะเกิดภัย<_>และหลังเกิดภัย<_>และกำหนดเป็นมาตรการรองรับเหตุการณ์ในภาวะฉุกเฉิน<_>รวมถึงในกรณีที่เกิดสถานการณ์ฉุกเฉิน<_>ขอให้สื่อสารข้อเท็จจริงกับประชาชนตลอดระยะเวลาที่เกิดเหตุ<_>จนเหตุการณ์เข้าสู่สภาวะปกติ<_>เพื่อไม่ให้เกิดความตื่นตระหนก<_>และให้ประชาชนได้รับข้อมูลข่าวสารจากทางราชการที่เป็นไปในทิศทางเดียวกัน<_>และขอเน้นย้ำให้ทุกหน่วยงานร่วมกันปฏิบัติงานตามภารกิจที่ได้รับมอบหมาย<_>เพื่อลดการสูญเสียทั้งชีวิต<_>ทรัพย์สิน<_>และสิ่งแวดล้อม<_>ที่จะเกิดขึ้นในอนาคต<_>โดยคำนึงถึงผลประโยชน์ที่จะเกิดขึ้นกับประชาชน<_>หน่วยงาน<_>และประเทศชาติเป็นสำคัญ"], "sentiment": [{"label": "LABEL_0", "score": 0.8477071523666382, "len_token": 496}, {"label": "LABEL_0", "score": 0.5816984176635742, "len_token": 187}], "avg_score": 0.22512393605133102, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชลฯ<_>ลงพื้นที่เยี่ยมให้กำลังใจแม่ค้า<_>ตลาดใหม่ชลบุรี<_>หลังเข้าช่วยเหลือไกล่เกลี่ยเหตุเป็นหนี้นอกระบบ<_>ย้ำ<_>เดินหน้าบูรณาการให้การช่วยเหลือประชาชนผู้เดือดร้อนจากหนี้นอกระบบ", "content": ["พ่อเมืองชลฯ<_>ลงพื้นที่เยี่ยมให้กำลังใจแม่ค้า<_>ตลาดใหม่ชลบุรี<_>หลังเข้าช่วยเหลือไกล่เกลี่ยเหตุเป็นหนี้นอกระบบ<_>ย้ำ<_>เดินหน้าบูรณาการให้การช่วยเหลือประชาชนผู้เดือดร้อนจากหนี้นอกระบบ", "พ่อเมืองชลฯ<_>ลงพื้นที่เยี่ยมให้กำลังใจแม่ค้า<_>ตลาดใหม่ชลบุรี<_>หลังเข้าช่วยเหลือไกล่เกลี่ยเหตุเป็นหนี้นอกระบบ<_>ย้ำ<_>เดินหน้าบูรณาการให้การช่วยเหลือประชาชนผู้เดือดร้อนจากหนี้นอกระบบให้ครบทุกกรณี", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยว่า<_>ตนพร้อมด้วยนางสาวประภัสรา<_>ศรีทอง<_>ประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>ร่วมลงพื้นที่ตรวจเยี่ยมพูดคุยให้กำลังใจพ่อค้าแม่ค้าและประชาชนที่มาจับจ่ายซื้อขายและใช้บริการในตลาดใหม่ชลบุรี<_>และตลาดหน้าที่ว่าการอำเภอเมืองชลบุรี<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>โดยได้เดินทางไปติดตามและพูดคุยให้กำลังใจแก่<_>นางวรรณา<_>\"ป้านิด\"<_>ผู้ร้องเรียนหลังจากที่ตนได้ให้เจ้าหน้าที่ศูนย์อำนายการแก้ไขปัญหาหนี้นอกระบบจังหวัดชลบุรี<_>เข้าช่วยเหลือแก้ไขปัญหาความเดือดร้อนจากการเป็นหนี้นอกระบบ", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>สืบเนื่องจากกรณีมีแม่ค้าปลา<_>ชื่อ<_>\"ป้านิด\"<_>ได้เข้ามาร้องเรียนร้องทุกข์กับตนสาเหตุจากการเป็นหนี้นอกระบบในขณะที่ลงพื้นที่พบปะพูดคุยกับชาวบ้านในตลาดใหม่<_>หลังจากที่ได้พูดคุยได้ให้เจ้าหน้าที่ศูนย์ดำรงธรรมจังหวัดชลบุรีเข้าตรวจสอบข้อเท็จจริง<_>และให้ความช่วยเหลือโดยเจ้าหน้าที่ศูนย์ดำรงธรรม<_>ได้โทรศัพท์ไปยังเจ้าหนี้ของป้านิด<_>ซึ่งสามารถติดต่อเจ้าหนี้ได้<_>และทางเจ้าหนี้ยินยอมที่จะเจรจาไกล่เกลี่ย<_>โดยมีเจ้าหน้าที่<_>ศูนย์ดำรงธรรม<_>เป็นคนกลางในการเจรจาไกล่เกลี่ยผ่านทางโทรศัพท์<_>ซึ่งสามารถตกลงมูลหนี้ร่วมกันได้<_>จากต้นเงินที่กู้ยืม<_>จำนวน<_>10,000<_>บาท<_>ชำระดอกเบี้ยรายวัน<_>ๆ<_>ละ<_>200<_>บาท<_>มาแล้วระยะหนึ่ง<_>โดยไม่มีสัญญาเงินกู้<_>ซึ่งหลังจากการพูดคุยไกล่เกลี่ยร่วมกัน<_>ทั้งสองฝ่ายได้ตกลงทำสัญญายอมผ่อนผันให้แก่กัน<_>โดยชำระเงินต้นส่วนที่เหลือ<_>อีก<_>4,000<_>บาท<_>จึงได้เชิญเจ้าหนี้<_>มาลงลายมือชื่อในบันทึกข้อตกลง<_>และสัญญาบันทึกการเจรจาไกล่เกลี่ย<_>ซึ่งได้ชำระเงินส่วนที่เหลือ<_>จำนวน<_>4,000<_>บาท<_>ให้กับเจ้าหนี้<_>เรียบร้อยแล้ว<_>ต่อหน้าพยาน<_>ณ<_>ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบ<_>จ.ชลบุรี", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวเพิ่มเติมว่า<_>กรณีดังกล่าว<_>ทางศูนย์ดำรงธรรมจังหวัดชลบุรี<_>และตำรวจภูธรจังหวัดชลบุรี<_>ได้ดำเนินการและบูรณาการเพื่อให้การไกล่เกลี่ยจนเกิดผลสำเร็จ<_>และเป็นกรณีถือเป็นตัวอย่างในการดำเนินการแก้ไขปัญหาหนี้นอกระบบของจังหวัดชลบุรี<_>ซึ่งเป็นการดำเนินตามนโยบาของรัฐบาล<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญต่อการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยการแก้ไขปัญหาหนี้นอกระบบให้เป็นวาระแห่งชาติ<_>และได้มีนโยบายในการจะแก้ไขปัญหาให้กับพี่น้องประชาชนให้เกิดเป็นรูปธรรม", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวในช่วงท้ายว่า<_>จังหวัดชลบุรี<_>มีจำนวนลูกหนี้ลงทะเบียน<_>3,527<_>ราย<_>เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>126<_>ราย<_>มูลหนี้ลดลงรวม<_>52.822<_>ล้านบาท<_>อย่างไรก็ตามยังมีลูกหนี้นอกระบบที่อยู่ระหว่างเข้าสู่กระบวนการไกล่เกลี่ย<_>ซึ่งตนได้เน้นย้ำไปยังทุกอำเภอ<_>เร่งนำลูกหนี้นอกระบบเข้าสู่กระบวนการไกล่เกลี่ยให้ครบทุกกรณี<_>พร้อมทั้งดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8608996868133545, "len_token": 496}, {"label": "LABEL_1", "score": 0.9020875096321106, "len_token": 359}], "avg_score": 0.8781937551080135, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>น่าน<_>สั่งด่วนให้ความช่วยเหลือประชาชนประสบวาตภัยในพื้นที่เวียงสา<_>สั่งกำชับเจ้าหน้าที่เตรียมความพร้อมให้ความช่วยเหลือทันทีเมื่อได้รับเเจ้งเหตุ<_>พร้อมแจ้งประชาชนติดตามข้อมูล", "content": ["ผู้ว่าฯ<_>น่าน<_>สั่งด่วนให้ความช่วยเหลือประชาชนประสบวาตภัยในพื้นที่เวียงสา<_>สั่งกำชับเจ้าหน้าที่เตรียมความพร้อมให้ความช่วยเหลือทันทีเมื่อได้รับเเจ้งเหตุ<_>พร้อมแจ้งประชาชนติดตามข้อมูล", "ผู้ว่าฯ<_>น่าน<_>สั่งด่วนให้ความช่วยเหลือประชาชนประสบวาตภัยในพื้นที่เวียงสา<_>สั่งกำชับเจ้าหน้าที่เตรียมความพร้อมให้ความช่วยเหลือทันทีเมื่อได้รับเเจ้งเหตุ<_>พร้อมแจ้งประชาชนติดตามข้อมูลจากภาคหน่วยงานภาครัฐอย่างใกล้ชิด", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>เปิดเผยว่า<_>จากกรณีเกิดเหตุวาตภัยในพื้นที่อำเภอเวียงสา<_>จังหวัดน่าน<_>ตนได้มอบหมายให้นายกฤชเพชร<_>เพชระบูรณิน<_>รองผู้ว่าราชการจังวัดน่าน<_>ร่วมลงพื้นที่ร่วมกับหัวหน้าส่วนราชการและเจ้าหน้าที่ที่เกี่ยวข้อง<_>เร่งตรวจสอบความเสียหายพื้นที่ประสบสาธารณภัย<_>(วาตภัย)<_>ในพื้นที่อำเภอเวียงสา<_>จังหวัดน่าน<_>เพื่อให้ความช่วยเหลือพี่น้องประชาชนที่ได้รับผลกระทบจากเหตุวาตภัย", "นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>เปิดเผยว่า<_>ภายหลังจากการลงพื้นที่ของรองผู้ว่าราชการจังหวัดน่าน<_>ตนได้สั่งให้มีการจัดประชุมหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายวรวิทย์<_>อินต๊ะใจ<_>หัวหน้าสำนักงานป้องกันบรรเทาสาธารณภัยจังหวัดน่าน<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดน่าน<_>ผู้แทนท้องถิ่นจังหวัดน่าน<_>นายอำเภอเวียงสา<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมประชุมสรุป<_>ณ<_>ห้องประชุมประชาคมองค์การบริหารส่วนตำบลตาลชุม<_>อำเภอเวียงสา<_>จังหวัดน่าน<_>เพื่อติดตามสถานการณ์<_>และประเมินความเสียหายที่เกิดขึ้นเพื่อเตรียมการให้ความช่วยเหลือประชาชนที่ได้ระบผลกระทบในพื้นที่", "จากการประเมินความเสียหาย<_>ที่ประชุมได้มีการหารือแนวทางการให้ความช่วยเหลือผู้ประสบภัย<_>จากเหตุวาตภัย<_>ตามระเบียบที่เกี่ยวข้อง<_>ซึ่งจากการประเมินความเสียหายในพื้นที่อำเภอเวียงสา<_>โดยมีหัวหน้าส่วนอำเภอเวียงสา<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นที่ได้รับความเสียหาย<_>เข้าร่วมประชุม<_>ได้สั่งการให้ที่ประชุมเร่งให้การช่วยเหลือเเละสำรวจความเสียหายเพิ่มเติม<_>เพื่อให้การช่วยเหลือประชาชนในพื้นที่ได้อย่างทั่วถึง", "นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>กล่าวเพิ่มเติมว่า<_>โดยภายหลังจากการประชุมเสร็จสิ้น<_>นายอำเภอเวียงสา<_>ได้นำคณะลงตรวจพื้นที่ประสบภัยฯที่ได้รับความเสียหายจากเหตุวาตภัยเมื่อวันพุธที่<_>1<_>พฤษภาคม<_>2567<_>ที่เกิดเหตุวาตภัย<_>พายุฤดูร้อน<_>เป็นเหตุทำให้เกิดลมพัดรุนแรง<_>ในพื้นที่<_>อำเภอเวียงสา<_>และส่งผลให้อาคารสิ่งก่อสร้างบ้านเรือนที่อยู่อาศัยของประชาชน<_>ได้รับความเสียหาย<_>จังหวัดน่าน<_>จึงบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งทำการสำรวจความเสียหายและเข้าให้การช่วยเหลือประชาชนโดยในเบื้องต้น<_>พบพื้นที่ที่ได้รับความเสียหายจากวาตภัย<_>ทั้งหมด<_>8<_>ตำบล<_>33<_>หมู่บ้าน<_>บ้านเรือนได้รับความเสียหาย<_>528<_>หลังคา,<_>วัด<_>2<_>แห่ง,<_>คอกสัตว์<_>13<_>หลัง<_>,<_>ยุ้งฉาง<_>3<_>หลัง", "\"ขอให้ประชาชนในพื้นที่<_>ติดตามข้อมูลข่าวสารจากทางภาครัฐอย่างใกล้ชิด<_>และช่วยให้ข้อมูล<_>หรือ<_>แจ้งเหตุขอความช่วยเหลือผ่านทางสายด่วนนิรภัย<_>1784<_>ได้ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>จังหวัดน่านและอำเภอเวียงสาได้ดำเนินการช่วยเหลือในส่วนที่เกี่ยวข้อง<_>ให้แก่ผู้ประสบภัยเบื้องต้น<_>ได้ประสานงานร่วมกับองค์กรปกครองส่วนท้องถิ่นแต่ละแห่ง<_>ได้ดำเนินการลงพื้นที่สำรวจความเสียหาย<_>และจัดหาวัสดุ<_>อุปกรณ์<_>ในการซ่อมแซมบ้านเรือนที่ได้รับความเสียหาย<_>และให้สมาชิกกองร้อยอาสารักษาดินแดนอำเภอเวียงสาที่<_>5<_>จำนวน<_>22<_>นาย<_>และราษฎรในหมู่บ้านดำเนินการซ่อมแซมหลังคาบ้านให้กับราษฎรที่ประสบภัยดังกล่าวแล้ว\"<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>กล่าวย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.5068953633308411, "len_token": 496}, {"label": "LABEL_0", "score": 0.7140108346939087, "len_token": 251}], "avg_score": 0.43266851499856235, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดบึงกาฬ<_>ขับเคลื่อนธนาคารขยะ<_>(recycle<_>weste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ด้านพ่อเมืองเผยเดินหน้าขยายผลต้นแบบธนาคารขยะที่ดี<_>เพื่อประโยชน์ของพี่น้องน้องประชาชนทุกพื้นที่", "content": ["จังหวัดบึงกาฬ<_>ขับเคลื่อนธนาคารขยะ<_>(recycle<_>weste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ด้านพ่อเมืองเผยเดินหน้าขยายผลต้นแบบธนาคารขยะที่ดี<_>เพื่อประโยชน์ของพี่น้องน้องประชาชนทุกพื้นที่", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายจุมพฏ<_>วรรณฉัตรสิริ<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>เปิดเผยว่า<_>จังหวัดบึงกาฬ<_>ได้ลงพื้นที่ตรวจเยี่ยมธนาคารขยะ<_>(recycle<_>weste<_>bank)<_>ณ<_>ศาลาประชาคมบ้านแก้วสมบูรณ์<_>หมู่ที่<_>8<_>ตำบลพรเจริญ<_>อำเภอพรเจริญ<_>จังหวัดบึงกาฬ<_>พร้อมด้วยหัวหน้าส่วนราชการระดับจังหวัด<_>โดยได้จัดทำคลิปวิดีโอ<_>best<_>practice<_>ตามแนวทางที่กระทรวงมหาดไทยกำหนด<_>เพื่อขยายผลการขับเคลื่อนธนาคารขยะของจังหวัดบึงกาฬ", "นายจุมพฏ<_>วรรณฉัตรสิริ<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>กล่าวว่า<_>จากการตรวจเยี่ยมธนาคารขยะต้นแบบ<_>(recycle<_>weste<_>bank)<_>ณ<_>ศาลาประชาคมบ้านแก้วสมบูรณ์<_>หมู่ที่<_>8<_>ตำบลพรเจริญ<_>อำเภอพรเจริญ<_>จังหวัดบึงกาฬ<_>ในครั้งนี้<_>ได้มีการบันทึกวิดีโอการขับเคลื่อนการจัดตั้งธนาคารขยะ<_>\"moi<_>waste<_>bank<_>จังหวัดบึงกาฬ\"<_>โดยมี<_>ท้องถิ่นจังหวัดบึงกาฬ<_>ผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดบึงกาฬ<_>นายอำเภอพรเจริญ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชน<_>สมาชิกธนาคารขยะบ้านแก้วสมบูรณ์<_>เข้าร่วมกิจกรรม", "นายจุมพฏ<_>วรรณฉัตรสิริ<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>กล่าวต่อว่า<_>จังหวัดบึงกาฬได้เชิญชวนประชาชนชาวในพื้นที่จังหวัดบึงกาฬ<_>เข้าร่วมโครงการขยะรีไซเคิล<_>ซึ่งเป็นการนำแนวคิดระบบเศรษฐกิจหมุนเวียนมาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอยภายใต้หลักการ<_>3rs<_>คือ<_>ใช้น้อย<_>ใช้ซ้ำ<_>และนำกลับมาใช้ใหม่<_>เพื่อขยายผลความสำเร็จการขับเคลื่อนธนาคารขยะร่วมกับประชาชนในพื้นที่<_>ซึ่งได้รับความร่วมมือจากอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>เข้ามาช่วยให้ความรู้ในการคัดแยกขยะ<_>ตั้งแต่ต้นทาง<_>ซึ่งการดำเนินงานดังกล่าวใช้หลักการมีส่วนร่วมของประชาชน<_>ล้วนเป็นจิตอาสาทำความดีด้วยหัวใจ<_>ไม่ใช้งบประมาณของทางราชการตามแนวทาง<_>change<_>for<_>good", "\"การคัดแยกขยะตั้งแต่ต้นทางนี้<_>สามารถลดปริมาณขยะที่จะเข้าสู่ระบบการกำจัดได้อย่างมีประสิทธิภาพ<_>โดยสามารถนำขยะไปจำหน่าย<_>และรีไซเคิลทำให้เกิดรายได้กลับคืนสู่ประชาชน<_>ซึ่งธนาคารขยะบ้านแก้วสมบูรณ์<_>ของเทศบาลตำบลพรเจริญ<_>ที่มีการจัดตั้งธนาคารขยะขึ้นเมื่อประมาณปี<_>2556<_>โดยการนำของเทศบาลตำบลพรเจริญ<_>ผู้นำชุมชน<_>ผู้นำหมู่บ้าน<_>ทั้ง<_>11<_>หมู่บ้าน<_>ปัจจุบันมีสมาชิก<_>961<_>ครัวเรือน<_>ปริมาณขยะรีไซเคิลที่ฝากเข้าธนาคารขยะ<_>15<_>ตันต่อเดือน<_>เงินรายได้ที่ขายขยะต่อเดือน<_>52,000<_>บาท<_>และมีการจ่ายสวัสดิการให้กับญาติของสมาชิกที่เสียชีวิต<_>เฉลี่ยรายละ<_>18,000<_>บาท<_>ถือเป็นความสำเร็จที่น่าชื่นชม<_>และสมควรได้รับการขยายผล<_>เพื่อทำให้เกิดสิ่งดี<_>ๆ<_>ให้กับพี่น้องคนไทยทุกพื้นที่ต่อไป\"<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9530259966850281, "len_token": 496}, {"label": "LABEL_1", "score": 0.9611798524856567, "len_token": 236}], "avg_score": 0.9556548354404221, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มบรรยากาศอบอุ่นหัวใจ<_>ขอบคุณ<_>พี่หนุ่มกรรชัย<_>#ch3<_>การจับมือกัน<_>ส่งกำลังใจให้น้องๆเยาวชนจากผู้ใหญ่ใจดีทุกภาคส่วน", "content": ["เริ่มบรรยากาศอบอุ่นหัวใจ<_>ขอบคุณ<_>พี่หนุ่มกรรชัย<_>#ch3<_>การจับมือกัน<_>ส่งกำลังใจให้น้องๆเยาวชนจากผู้ใหญ่ใจดีทุกภาคส่วน", "ที่ร่วมส่งกำลังใจและช่วยเชิญชวนน้องๆ<_>มาร่วมโครงการ<_>จิตสำนึกรักเมืองไทยปีที่16", "การประกวดโครงการเพื่อสาธารณประโยชน์ด้วยกัน", "วันนี้<_>เวทีการประกวดโครงการเพื่อสาธารณประโยชน์สังคม<_>ของสำนักงานปลัดกระทรวงกลาโหม", "ประจำปี2567<_>ที่สนับสนุน<_>โดย<_>สป.ศธ.<_>/<_>สป.พม.<_>/<_>สป.มท.<_>/<_>สป.วธ.<_>และ<_>กองทุนสื่อปลอดภัย", "โครงการ<_>จิตสำนึกรักเมืองไทย<_>ปีที่16<_>ได้เริ่มต้นขึ้นอีกแล้วนะคร๊าบ", "ใครมีแนวคิดดีๆ<_>มีโครงการในใจ", "และหัวใจที่อยากทำสิ่งดีๆเพื่อสังคม", "ส่งมาร่วมการพิจารณาได้แล้ววันนี้-26<_>พค.67", ".โครงการที่ผ่านการคัดเลือกจะได้รับทุนไปดำเนินโครงการที่ฝันให้เป็นจริงกันนะ"], "sentiment": [{"label": "LABEL_1", "score": 0.9968404769897461, "len_token": 190}], "avg_score": 0.9968404769897461, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักพระราชวัง<_>ขอเชิญชวนประชาชนร่วมเจริญอริยมรรค<_>“สัมมาทิฏฐิ”<_>ระลึกถึงพระรัตนตรัย<_>ว่าเป็นสรณะที่พึ่งที่ยึดถือ<_>อันเป็นทางเป็นธรรมที่พระพุทธองค์ได้ทรงตรัสไว้โดยชอบ", "content": ["สำนักพระราชวัง<_>ขอเชิญชวนประชาชนร่วมเจริญอริยมรรค<_>“สัมมาทิฏฐิ”<_>ระลึกถึงพระรัตนตรัย<_>ว่าเป็นสรณะที่พึ่งที่ยึดถือ<_>อันเป็นทางเป็นธรรมที่พระพุทธองค์ได้ทรงตรัสไว้โดยชอบ", "เพื่อถวายเป็นพระราชกุศล<_>เนื่องในวันฉัตรมงคล<_>วันที่<_>๔<_>พฤษภาคม<_>๒๕๖๗<_>ผ่านแอปพลิเคชัน<_>“สมาธิเสบียงบุญ”<_>ระหว่างวันที่<_>๑<_>-<_>๗<_>พฤษภาคม<_>๒๕๖๗<_>ทั้งนี้<_>สามารถดาวน์โหลดแอปพลิเคชันได้ทั้ง<_>play<_>store<_>และ<_>app<_>store", "ที่มา<_>พระลาน", "#ทรงพระเจริญ<_>#สืบสานรักษาต่อยอด<_>#สัมมาทิฏฐิ<_>#สมาธิเสบียงบุญ"], "sentiment": [{"label": "LABEL_1", "score": 0.9337279200553894, "len_token": 150}], "avg_score": 0.9337279200553894, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดี<_>สถ.<_>แจง<_>กรณีเพจดังจี้<_>อนุทิน<_>ตอบด่วน<_>!<_>เก็บค่าสมัครสอบเข้ารับราชการท้องถิ่น<_>5<_>แสน<_>ชาวเน็ตเมนต์พรึบ<_>เผยขณะนี้ยังไม่มีการประกาศรับสมัครสอบแข่งขัน<_>หรือ<_>ดำเนินการสอบแข่งขัน", "content": ["อธิบดี<_>สถ.<_>แจง<_>กรณีเพจดังจี้<_>อนุทิน<_>ตอบด่วน<_>!<_>เก็บค่าสมัครสอบเข้ารับราชการท้องถิ่น<_>5<_>แสน<_>ชาวเน็ตเมนต์พรึบ<_>เผยขณะนี้ยังไม่มีการประกาศรับสมัครสอบแข่งขัน<_>หรือ<_>ดำเนินการสอบแข่งขัน", "อธิบดี<_>สถ.<_>แจงกรณีเพจดังจี้<_>อนุทิน<_>ตอบด่วน<_>!<_>เก็บค่าสมัครสอบเข้ารับราชการท้องถิ่น<_>5<_>แสน<_>ชาวเน็ตเมนต์พรึบ<_>เผยขณะนี้ยังไม่มีการประกาศรับสมัครสอบแข่งขัน<_>หรือ<_>ดำเนินการสอบแข่งขันแต่อย่างใด<_>เน้นย้ำพบเบาะแสการเรียกรับเงินขอให้แจ้ง<_>สถ.<_>ทันที", "อธิบดี<_>สถ.<_>แจง<_>กรณีเพจดังจี้<_>อนุทิน<_>ตอบด่วน<_>!<_>เก็บค่าสมัครสอบเข้ารับราชการท้องถิ่น<_>5<_>แสน<_>ชาวเน็ตเมนต์พรึบ<_>เผยขณะนี้ยังไม่มีการประกาศรับสมัครสอบแข่งขัน<_>หรือ<_>ดำเนินการสอบแข่งขันแต่อย่างใด<_>เน้นย้ำพบเบาะแสการเรียกรับเงินขอให้แจ้ง<_>สถ.<_>ทันที<_>พร้อมเตือนผู้สมัครสอบหากพบว่ามีการสมยอมรับเงิน<_>จะต้องถูกปรับให้ตก<_>และถูกตัดสิทธิ์<_>ไม่ให้สมัครสอบแข่งขันเป็นข้าราชการส่วนท้องถิ่นไปตลอดชีวิต", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ได้ออกมาชี้แจงกรณี<_>ไม่ได้ดำเนินการสอบ<_>และไม่มีการบรรจุและแต่งตั้งบุคคลเพื่อเข้ารับราชการเป็นข้าราชการ<_>หรือ<_>พนักงานส่วนท้องถิ่นในปี<_>2567<_>ตามที่ปรากฏข่าวบนโลกออนไลน์<_>เมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>เวลา<_>19.09<_>น.<_>โดยมีการนำเสนอข้อมูลที่มีเนื้อหาอ้างถึงเพจดังอย่าง<_>“อีซ้อขยี้ข่าว”<_>พร้อมโพสต์ภาพและข้อความถามลูกเพจว่า<_>“ถ้าจะสอบบรรจุข้าราชการท้องถิ่น<_>ต้องจ่ายค่ามัดจำรายชื่อก่อนสมัคร<_>50,000<_>บาท<_>(งวดที่<_>1)<_>ภายในเดือน<_>ก.ค.<_>เท่านั้น<_>200,000<_>บาท<_>ตอนสมัครตำแหน่งสอบ<_>(งวดที่<_>2)<_>250,000<_>บาท<_>หลังประกาศผลสอบภาค<_>ก,<_>ข<_>(งวดที่<_>3)<_>แต่ถ้าประกาศผลว่าไม่ผ่าน<_>ไม่มีรายชื่อ<_>คืนเงินที่จ่ายมา<_>250,000<_>บาท<_>และ<_>50,000<_>บาท<_>ก่อนสัมภาษณ์<_>พร้อมลงภาพแนบรายละเอียดปฏิทินการรับสมัครสอบข้าราชการท้องถิ่นเมื่อปี<_>2566<_>ที่ผ่านมา<_>โดยมีกำหนดการจะมีบรรจุในช่วงเดือนมกราคม<_>2567<_>อีกด้วย”<_>นั้น", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ได้เปิดเผยว่า<_>ข้อความที่ปรากฏในข่าว<_>เป็นข้อมูลที่ไม่เป็นความจริง<_>เนื่องจากในปี<_>พ.ศ.<_>2566<_>กรมส่งเสริมการปกครองท้องถิ่นมิได้มีการดำเนินการสอบ<_>และไม่มีการบรรจุและแต่งตั้งบุคคลเพื่อเข้ารับราชการเป็นข้าราชการ<_>หรือ<_>พนักงานส่วนท้องถิ่นในปี<_>2567<_>ตามที่กล่าวอ้าง<_>ซึ่งปัจจุบันระยะเวลาได้ล่วงเลยแล้ว<_>และไม่ได้มีการดำเนินการตามแผนดังกล่าวแต่อย่างใด<_>โดยในการประชุมคณะกรรมการกลางข้าราชการ<_>หรือ<_>พนักงานส่วนท้องถิ่นครั้งที่<_>6/2565<_>เมื่อวันที่<_>30<_>มิถุนายน<_>2565<_>ได้มีมติเห็นชอบให้คณะกรรมการกลางการสอบแข่งขันพนักงานส่วนท้องถิ่น<_>(กสถ)<_>ดำเนินการสอบแข่งขันในตำแหน่งและอัตราว่าง<_>และได้มอบให้กรมส่งเสริมการปกครองท้องถิ่นดำเนินการจัดหามหาวิทยาลัยจัดสอบแข่งขัน<_>เพื่อบรรจุแต่งตั้งบุคคลเข้ารับราชการเป็นข้าราชการ<_>หรือ<_>พนักงานส่วนท้องถิ่น<_>ซึ่งขณะนี้ยังไม่ได้มีการประกาศรับสมัครสอบแข่งขัน<_>หรือ<_>ดำเนินการสอบแข่งขันแต่อย่างใด", "“นอกจากนี้<_>กรมส่งเสริมการปกครองท้องถิ่นได้มีการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ร่วมเป็นภาคีเครือข่ายการป้องกัน<_>ต่อต้าน<_>และปราบปรามการทุจริตการสอบแข่งขัน<_>เพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>เมื่อวันที่<_>26<_>มกราคม<_>2567<_>ณ<_>ศาลาว่าการกระทรวงมหาดไทย<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และท่านเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>ท่านเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>ท่านผู้บังคับการกองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>ท่านประธานคณะกรรมการกลางการสอบแข่งขัน<_>และตนได้ร่วมกันลงนามในบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ดังกล่าว<_>โดยมีวัตถุประสงค์เพื่อร่วมมือกันรณรงค์ให้ความรู้ประชาชนโดยทั่วไป<_>การป้องกัน<_>การต่อต้าน<_>และปราบปรามการทุจริต<_>รับฟังข้อมูลหรือ<_>การชี้เบาะแสการทุจริตเกี่ยวกับการสอบแข่งขันเพื่อบรรจุบุคคลเป็นข้าราชการหรือพนักงานส่วนท้องถิ่น<_>และหากปรากฏข่าวการทุจริตภาคีเครือข่ายจะดำเนินการตามอำนาจหน้าที่ของแต่ละหน่วยงาน<_>โดยมีการประสานข้อมูลระหว่างกัน”<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวเน้นย้ำ", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ได้กล่าวต่อว่า<_>สำหรับกรณีที่ปรากฏในข่าวว่า<_>มีการเรียกรับเงินเป็นจำนวนหลายแสนบาท<_>โดยแบ่งชำระเป็นหลายงวด<_>หากไม่ผ่านยินดีคืนเงิน<_>ขอความร่วมมือประชาชนอย่าได้หลงเชื่อโดยเด็ดขาด<_>ซึ่งหากพบเบาะแส<_>หรือ<_>ได้รับการติดต่อในลักษณะนี้<_>ที่มีการเรียกรับเงิน<_>เพื่ออำนวยความสะดวก<_>หรือ<_>ช่วยเหลือให้ได้รับการบรรจุและแต่งตั้งได้<_>ขอให้ส่งข้อมูลพยานหลักฐานมายังกรมส่งเสริมการปกครองท้องถิ่นที่หมายเลขโทรศัพท์<_>089<_>961<_>6952<_>หรือ<_>089<_>901<_>1055<_>ได้ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>สามารถแจ้งความดำเนินคดีกับผู้กล่าวอ้างดังกล่าวได้ทันที<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>และเครือข่ายทุกหน่วยงานทั้ง<_>สำนักงานคณะกรรมการ<_>ป.ป.ช.<_>สำนักงานคณะกรรมการ<_>ป.ท.<_>และกองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>(บก.ปปป)<_>จะประสานงานและบูรณาการข้อมูลร่วมกัน<_>เพื่อนำไปประกอบการดำเนินการตามกฎหมายต่อไป<_>ทั้งนี้<_>หากปรากฏหลักฐานว่ามีการสมยอมให้มีการเรียกรับเงิน<_>เพื่อแลกกับการช่วยเหลือให้เป็นผู้สอบแข่งขันได้<_>ผู้สมัครสอบต้องถูกปรับให้ตก<_>และถูกตัดสิทธิ์ไม่ให้สมัครสอบแข่งขันเป็นข้าราชการส่วนท้องถิ่นไปตลอดชีวิต<_>รวมทั้งต้องรับผิดทั้งทางแพ่ง<_>และทางอาญาด้วย", "ข้อมูลจาก<_>กรมส่งเสริมการปกครองท้องถิ่น"], "sentiment": [{"label": "LABEL_0", "score": 0.9529544115066528, "len_token": 496}, {"label": "LABEL_0", "score": 0.7745806574821472, "len_token": 496}, {"label": "LABEL_0", "score": 0.947538435459137, "len_token": 227}], "avg_score": 0.12063279813973017, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>133,483<_>ราย<_>มูลหนี้ลดลง<_>1,136.959<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>133,483<_>ราย<_>มูลหนี้ลดลง<_>1,136.959<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>133,483<_>ราย<_>มูลหนี้ลดลง<_>1,136.959<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิต", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>133,483<_>ราย<_>มูลหนี้ลดลง<_>1,136.959<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลความคืบหน้าแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีลูกหนี้ที่ดำเนินการแล้วเสร็จ<_>จำนวน<_>133,483<_>ราย<_>มูลหนี้ลดลงรวม<_>1,136.959<_>ล้านบาท<_>โดยยังคงเหลืออีก<_>19,917<_>ราย<_>ที่อยู่ระหว่างการดำเนินกระบวนการไกล่เกลี่ย<_>ซึ่งขณะนี้ทางเจ้าหน้าที่ได้เชิญเจ้าหนี้และลูกหนี้มาพบปะพูดคุยกัน<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป<_>นอกจากนี้<_>มีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>412<_>คดี", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ในส่วนของการดำเนินการแล้วเสร็จนั้น<_>มีทั้งกรณีที่ลูกหนี้และเจ้าหนี้สมัครใจเข้าสู่กระบวนการของรัฐ<_>บางส่วนได้ผ่านการตกลงร่วมกันทั้ง<_>2<_>ฝ่าย<_>บางส่วนประสงค์ที่จะขอความช่วยเหลือในอาชีพเสริม<_>หรือแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อการประกอบอาชีพ<_>รวมไปถึงการดำเนินคดีอาญาและเข้าสู่กระบวนการยุติธรรม<_>อีกกรณีหนึ่งคือเจ้าหนี้ไม่สมัครใจเข้าสู่กระบวนการของรัฐ<_>จึงขอให้ทุกจังหวัดที่อยู่ระหว่างการดำเนินการ<_>ได้บูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ย<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้อย่างครบถ้วน<_>รวดเร็ว<_>และเป็นธรรม<_>โดยการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างต่อเนื่อง<_>พร้อมการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรม<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก<_>ซึ่งกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดดำเนินการไกล่เกลี่ยหนี้นอกระบบให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการดำเนินการไกล่เกลี่ยหนี้และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่แล้วเสร็จ<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7068213224411011, "len_token": 496}, {"label": "LABEL_1", "score": 0.8061994314193726, "len_token": 376}], "avg_score": 0.7496724336519154, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสิงห์บุรี<_>บูรณาการภาคีเครือข่าย<_>และหน่วยงานทุกภาคส่วน<_>จัดกิจกรรมจิตอาสาทำความสะอาด<_>อาคารสถานที่<_>และพื้นที่สาธารณะ<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["จังหวัดสิงห์บุรี<_>บูรณาการภาคีเครือข่าย<_>และหน่วยงานทุกภาคส่วน<_>จัดกิจกรรมจิตอาสาทำความสะอาด<_>อาคารสถานที่<_>และพื้นที่สาธารณะ<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "จังหวัดสิงห์บุรี<_>บูรณาการภาคีเครือข่าย<_>และหน่วยงานทุกภาคส่วน<_>จัดกิจกรรมจิตอาสาทำความสะอาด<_>อาคารสถานที่<_>และพื้นที่สาธารณะ<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>เปิดเผยว่า<_>จังหวัดสิงห์บุรี<_>ได้จัดกิจกรรมจิตอาสาเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีนายปรีชา<_>ดิลกพรเมธี<_>รองผู้ว่าราชการจังหวัดสิงห์บุรี<_>รองกอ.รมน.จ.สิงห์บุรี<_>นายอำเภอท่าช้าง<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่<_>พนักงาน<_>จิตอาสา<_>พี่น้องประชาชน<_>ทำกิจกรรมร่วมกัน<_>ณ<_>วัดพิกุลทอง<_>พระอารามหลวง<_>หมู่ที่<_>3<_>ตำบลพิกุลทอง<_>อำเภอท่าช้าง<_>จังหวัดสิงห์บุรี", "นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>กล่าวว่า<_>การจัดกิจกรรมจิตอาสาเฉลิมพระเกียรติ<_>เป็นการร่วมมือร่วมใจของหน่วยส่วนราชการ<_>องค์กรภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ตลอดจนถึงภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ที่ได้มาร่วมกันทำความสะอาดอาคารสถานที่<_>พื้นที่สาธารณะ<_>รวมทั้ง<_>คูคลอง<_>เพื่อให้เกิดความสะอาด<_>เป็นระเบียบเรียบร้อย<_>มีความสวยงาม<_>เพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ที่จะเวียนมาบรรจบในโอกาสอันใกล้<_>นอกจากนี้<_>ยังเป็นการสนองความต้องการของกระทรวงมหาดไทย<_>ที่ได้แจ้งให้ทุกจังหวัดประชาสัมพันธ์เชิญชวนให้ส่วนราชการ<_>ทั้งภูมิภาค<_>ท้องถิ่น<_>และภาคประชาชน<_>ได้ร่วมจัดกิจกรรมจิตอาสาโดยเริ่มดำเนินการพร้อมกันทั้งประเทศ<_>ตั้งแต่วันที่<_>1<_>พฤษภาคม<_>2567<_>เป็นต้นมา<_>และทำต่อเนื่องอย่างน้อยเดือนละ<_>1<_>ครั้ง<_>เพื่อความสวยงามและความเป็นระเบียบเรียบร้อยของบ้านเมือง<_>และเป็นส่วนหนึ่งในการสนองพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยการทำความสะอาดสถานที่ที่เคยสกปรก<_>รกรุงรัง<_>ให้เป็นสถานที่ที่สะอาด<_>สวยงาม", "“สำหรับความหมายของคำว่า<_>“จิตอาสาพัฒนา”<_>คือ<_>จิตแห่งการให้ความดีงามทั้งปวงแก่เพื่อนมนุษย์โดยเต็มใจสมัครใจอิ่มใจ<_>ซาบซึ้งใจ<_>ปิติสุข<_>ที่พร้อมจะเสียสละเวลา<_>แรงกาย<_>แรงสติปัญญา<_>เพื่อสาธารณประโยชน์ในการทำกิจกรรม<_>หรือ<_>สิ่งที่เป็นประโยชน์แก่ผู้อื่น<_>โดยไม่หวังผลตอบแทน<_>และมีความสุขที่ได้ช่วยเหลือผู้อื่น<_>ซึ่งการจัดกิจกรรมจิตอาสาเฉลิมพระเกียรติ<_>ในครั้งนี้<_>มีวัตถุประสงค์เพื่อพัฒนาท้องถิ่นของแต่ละชุมชนให้มีคุณภาพชีวิตและความเป็นอยู่ที่ดีขึ้น<_>ไม่ว่าจะเป็นกิจกรรมบำเพ็ญสาธารณประโยชน์<_>การอนุรักษ์ธรรมชาติและสิ่งแวดล้อม<_>การอำนวยความสะดวกและความปลอดภัยในการดำรงชีวิตประจำวัน<_>รวมทั้งการ<_>สาธารณสุข”<_>นายสุเมธฯ<_>กล่าวเพิ่มเติม", "นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>กล่าวในช่วงท้าย<_>ขอขอบคุณข้าราชการ<_>หน่วยส่วนราชการ<_>องค์กรภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ตลอดจนถึงภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ที่ได้ดำเนินการจัดกิจกรรมทำความสะอาดอาคารสถานที่<_>พื้นที่สาธารณะ<_>รวมทั้ง<_>คูคลอง<_>(big<_>cleaning<_>day)<_>ซึ่งจะทำให้พวกเราได้ร่วมกันทำความสะอาดพื้นที่จังหวัดสิงห์บุรี<_>ให้มีความเป็นระเบียบเรียบร้อย<_>สะอาด<_>สวยงาม<_>ซึ่งเป็นจุดเล็ก<_>ๆ<_>ของการพัฒนาจังหวัดให้เป็นสถานที่ที่ดึงดูดนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>ที่มักจะเดินทางมาท่องเที่ยว<_>มาถ่ายรูป<_>อันเป็นการเสริมสร้างภาพลักษณ์ที่ดีให้กับประเทศไทย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9640588760375977, "len_token": 496}, {"label": "LABEL_1", "score": 0.9890507459640503, "len_token": 352}], "avg_score": 0.9744328597806534, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดขอนแก่น<_>จัดประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>พร้อมมุ่งมั่นขับเคลื่อนแสดงออกถึงความภาคภูมิใจในภูมิปัญญาท้องถิ่นผ่านภูมิปัญญาผ้าไทย", "content": ["จังหวัดขอนแก่น<_>จัดประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>พร้อมมุ่งมั่นขับเคลื่อนแสดงออกถึงความภาคภูมิใจในภูมิปัญญาท้องถิ่นผ่านภูมิปัญญาผ้าไทย", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่น<_>ได้จัดการประกวดสุดยอดผ้าจังหวัดขอนแก่นประจำปี<_>2567<_>โดยมี<_>นายจิรศักดิ์<_>สีหามาตย์<_>รองผู้ว่าราชการจังหวัดขอนแก่น<_>นางกรรณิกา<_>กองฉลาด<_>ประธานแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>นางขนิษฐา<_>พินิจพานิชย์<_>รองประธานแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>นางสาวอัญชนิดา<_>กมลเพ็ชร<_>พัฒนาการจังหวัดขอนแก่น<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอ<_>สมาคมส่งเสริมผ้าไทยจังหวัดขอนแก่น<_>และหน่วยงานภาคีเครือข่าย<_>เข้าร่วมกิจกรรม<_>ณ<_>ห้องประชุมแก่นเมือง<_>ศาลากลางจังหวัดขอนแก่น", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>โดยนายสุทธิพงษ์จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>โดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้แจ้งให้จังหวัดร่วมกับชมรมแม่บ้านมหาดไทยจังหวัด<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อส่งเสริมให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือช่างทอผ้าที่มีภูมิลำเนาอยู่ในจังหวัดส่งผ้าพื้นถิ่นที่ทอมือ<_>หรือทำจากมือ<_>ประเภท<_>ผ้ามัดหมี่<_>ผ้าขิด<_>ผ้ายก/ผ้ายกดอก<_>ผ้าจก<_>ผ้าเทคนิดผสมผ้าบาติกและผ้าปักมือ<_>ส่งเข้าประกวด<_>อันเป็นการสนองพระราชดำริสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงเป็นแบบอย่าง<_>ในการอนุรักษ์<_>ฟื้นฟูและสืบสานภูมิปัญญาการทอผ้าไหม<_>และเผยแพร่พระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้านการออกแบบเครื่องแต่งกาย<_>สิ่งทอและการอนุรักษ์ผ้าไทยโดยใช้ภูมิปัญญาท้องถิ่น<_>องค์ความรู้<_>และเทค<_>โนโลยีสมัยใหม่<_>ในการพัฒนาต่อยอดและยกระดับผลิตภัณฑ์ผ้าไทยสู่สากล", "“การจัดกิจกรรมประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>ในครั้งนี้<_>นับว่าเป็นการส่งเสริม<_>สนับสนุน<_>และพัฒนากลุ่มทอผ้า<_>ช่างทอผ้า<_>ในจังหวัดขอนแก่น<_>ให้มีขวัญและกำลังใจในการสร้างสรรค์ผลงาน<_>เพิ่มมูลค่าให้กับผ้าทอ<_>และสร้างรายได้ให้กับกลุ่มทอผ้า<_>และช่างทอผ้าในชุมชน<_>ซึ่งจังหวัดขอนแก่นนั้นมีความมุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทยส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>อีกทั้งเป็นการเผยแพร่ประชาสัมพันธ์ผ้าไหมมัดหมี่<_>ซึ่งเป็นเอกลักษณ์จังหวัดขอนแก่น<_>ให้เป็นที่รู้จักในระดับสากล<_>รวมถึงการอนุรักษ์<_>สืบสาน<_>และการเชิดชูเกียรติแก่ผู้สืบทอดภูมิปัญญาผ้าไทยให้คงอยู่สืบไป”<_>นายไกรสรฯ<_>กล่าว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวต่ออีกว่า<_>การประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>ในครั้งนี้<_>เป็นการบูรณาการร่วมกันระหว่างจังหวัดขอนแก่นร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>และสมาคมส่งเสริมผ้าไทยจังหวัดขอนแก่น<_>ที่ได้ดำเนินการจัดการประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>โดยมีกิจกรรมสำคัญในวันนี้<_>ได้แก่<_>การประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>จัดแสดงนิทรรศการ<_>“ผ้าลายพระราชทาน”<_>และนิทรรศการ<_>“เมืองหัตถกรรมโลก<_>แห่งผ้าไหมมัดหมี่<_>โดยในการประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>ในครั้งนี้<_>ตนขอขอบคุณที่ได้รับการสนับสนุน<_>เงินรางวัลจากหน่วยงานที่เกี่ยวข้อง<_>ดังนี้<_>รางวัลที่<_>1<_>เงินรางวัล<_>จำนวน<_>15,000<_>บาท<_>ได้รับเงินรางวัลสนับสนุนจากชมรมแม่บ้านมหาดไทยจังหวัดขอนแก่น<_>พร้อมเกียรติบัตร<_>รางวัลที่<_>2<_>เงินรางวัล<_>จำนวน<_>12,000<_>บาท<_>ได้รับเงินรางวัลสนับสนุนจากสมาคมส่งเสริมผ้าไทยจังหวัดขอนแก่น<_>พร้อมเกียรติบัตร<_>และรางวัลที่<_>3<_>เงินรางวัล<_>จำนวน<_>10,000<_>บาท<_>ได้รับเงินรางวัลสนับสนุนจากสมาคมส่งเสริมผ้าไทยจังหวัดขอนแก่น<_>พร้อมเกียรติบัตร", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมว่า<_>การจัดประกวดในครั้งนี้<_>จังหวัดขอนแก่นได้รับความอนุเคราะห์ผู้เชี่ยวชาญด้านผ้าไหมจากหน่วยงานภาคีที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>ร่วมเป็นคณะกรรมการตัดสินการประกวดฯ<_>จำนวน<_>13<_>ท่าน<_>และได้ประกาศหลักเกณฑ์การประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>โดยประเภทผ้าที่ประกวด<_>คือ<_>ผ้าไหมมัดหมี่<_>แบบ<_>2<_>ตะกอ<_>สีธรรมชาติ<_>และได้ดำเนินการรับสมัคร<_>ตั้งแต่วันที่<_>19<_>–<_>30<_>เมษายน<_>2567<_>จากการประชาสัมพันธ์การรับสมัคร<_>มีผู้ผลิต<_>ผู้ประกอบการ<_>และช่างทอผ้า<_>จังหวัดขอนแก่น<_>ให้ความสนใจ<_>และส่งผ้าไหมมัดหมี่<_>เข้าร่วมประกวดฯ<_>จำนวน<_>116<_>ชิ้น<_>โดยมีผลการประกวดสุดยอดผ้าจังหวัดขอนแก่น<_>ประจำปี<_>2567<_>รางวัลชนะเลิศ<_>เงินรางวัล<_>15,000<_>บาทพร้อมเกียรติบัตร<_>เป็นของนายมัธยม<_>อ่อนจันทร์<_>อำเภอเมืองขอนแก่น<_>ผ้าไหมมัดหมี่ลายขันหมากเบ็งพิธีผูกเสี่ยว<_>รางวัลรองชนะเลิศอันดับ<_>1<_>เงินรางวัล<_>12,000<_>บาท<_>พร้อมเกียรติบัตรกลุ่มหัตถกรรมคุ้มสุขโข<_>อำเภอชนบท<_>ผ้าไหมมัดหมี่ลายขาเปีย<_>และรางวัลรองชนะเลิศอันดับ<_>2<_>เงินรางวัล<_>10,000<_>บาท<_>พร้อมเกียรติบัตร<_>นางอาภรณ์<_>พลรักษา<_>อำเภอหนองสองห้อง<_>ผ้าไหมมัดหมี่ลายนาคประยุกต์", "“ขอเชิญชวนพี่น้องประชาชาทุกคนร่วมกันสวมใส่ผ้าไทย<_>เพื่อร่วมกันแสดงออกถึงความภาคภูมิใจในภูมิปัญญาท้องถิ่น<_>และร่วมกันสืบสาน<_>รักษามรดกทางวัฒนธรรมของจังหวัดขอนแก่น<_>ส่งต่อสิ่งที่ดีงามให้สืบทอดชั่วลูกชั่วหลาน<_>ให้ผ้าเป็นสินค้า<_>soft<_>power<_>ช่วยขับเคลื่อนเศรษฐกิจนำรายได้มาสู่ชุมชม<_>ส่งผลให้เงินหมุนเวียนในจังหวัดและกระจายไปถึงพี่น้องประชาชนทุกภาคส่วน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างโอกาส<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายไกรสรฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.9605868458747864, "len_token": 496}, {"label": "LABEL_1", "score": 0.9879834651947021, "len_token": 496}, {"label": "LABEL_1", "score": 0.9833289384841919, "len_token": 347}], "avg_score": 0.9766288393909491, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดพังงาขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"จัดโครงการพัฒนาและสร้างทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติ<_>(ครู<_>ก)<_>เพื่อสืบสานและยกระดับ", "content": ["จังหวัดพังงาขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"จัดโครงการพัฒนาและสร้างทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติ<_>(ครู<_>ก)<_>เพื่อสืบสานและยกระดับ", "จังหวัดพังงาขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"จัดโครงการพัฒนาและสร้างทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติ<_>(ครู<_>ก)<_>เพื่อสืบสานและยกระดับผลิตภัณฑ์<_>otop<_>ผ้าไทย<_>ผ้าพื้นถิ่น<_>ให้มีคุณภาพมาตรฐานสูงขึ้น", "จังหวัดพังงาขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"จัดโครงการพัฒนาและสร้างทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติ<_>(ครู<_>ก)<_>เพื่อสืบสานและยกระดับผลิตภัณฑ์<_>otop<_>ผ้าไทย<_>ผ้าพื้นถิ่น<_>ให้มีคุณภาพมาตรฐานสูงขึ้น<_>รวมทั้งสร้างคุณค่ามรดกทางวัฒนธรรม<_>และแปรรูปผลิตภัณฑ์ให้มีมูลค่าเพิ่มสูงขึ้น", "เมื่อวันที่<_>2<_>พ.ค.<_>67<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>เปิดเผยว่า<_>ตนได้มอบหมายให้<_>นางสาวศริญญา<_>ใจเย็น<_>พัฒนาการจังหวัดพังงา<_>เป็นประธานเปิดโครงการพัฒนาและสร้างทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติ<_>(ครู<_>ก)<_>โดยมีนางดวงธมล<_>สวัสดี<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์การพัฒนาชุมชน<_>นางอุบลรัตน์<_>ไชยสมบัติ<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>นายณัฐชัย<_>สุดตาชาติ<_>ผู้อำนวยการกลุ่มงานประสานและสนับสนุนการบริหารงานพัฒนาชุมชน<_>นางวันดี<_>หนูน้อย<_>พัฒนาการอำเภอเมือง<_>และนักวิชาการพัฒนาชุมชนจังหวัด<_>ร่วมพิธี", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวว่า<_>การจัดโครงการพัฒนาและสร้างทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติ<_>(ครู<_>ก)<_>มีวัตถุประสงค์เพื่อเสริมสมรรถนะทีมผู้ประกอบการ<_>otop<_>สู่การเผยแพร่อัตลักษณ์ผ้าบาติกโมเดลพังงาด้วยการใช้สีธรรมชาติและขยายผลในพื้นที่<_>กระตุ้นให้เกิดการสืบสานภูมิปัญญาการพัฒนาและยกระดับผลิตภัณฑ์<_>otop<_>ผ้าไทย<_>ผ้าพื้นถิ่น<_>ให้มีคุณภาพมาตรฐานสูงขึ้น<_>เป็นการสร้างคุณค่ามรดกทางวัฒนธรรม<_>และเพิ่มองค์ความรู้เทคนิคต่าง<_>ๆ<_>สร้างสรรค์<_>รูปแบบในการทำผ้าบาติก<_>การย้อมผ้าสีธรรมชาติ<_>และแปรรูปผลิตภัณฑ์ให้มีมูลค่าเพิ่มสูงขึ้น", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวต่อว่า<_>ผู้เข้าร่วมโครงการฯ<_>มาจากการคัดเลือกผู้แทนจากกลุ่มผู้ผลิตผู้ประกอบการประเภทผ้า<_>(ครู<_>ก)<_>ที่มีความรู้<_>ทักษะ<_>และมีความพร้อมในการพัฒนาสมรรถนะตามโครงการฯ<_>ในพื้นที่จังหวัดพังงา<_>จำนวน<_>10<_>ราย<_>ซึ่งจะมีการดำเนินโครงการฯ<_>ในระหว่างวันที่<_>2<_>-<_>3<_>พฤษภาคม<_>2567<_>ณ<_>ศูนย์เรียนรู้บาติกสีธรรมชาติบ้านบางเตยใต้<_>หมู่ที่<_>7<_>ตำบลบางเตย<_>อำเภอเมืองพังงา<_>จังหวัดพังงา<_>โดยได้รับเกียรติจาก<_>คุณยุทธพล<_>ซุ่นเซ่ง<_>ประธานกลุ่มศิวะนาฏกนกไทย<_>เป็นวิทยากร", "\"ในการเข้าร่วมโครงการฯ<_>ครั้งนี้<_>ผู้เข้าร่วมโครงการฯ<_>จะได้รับความรู้ในหัวข้อต่าง<_>ๆ<_>อาทิ<_>ความรู้เบื้องต้นเกี่ยวกับการทำผ้าสีด้วยธรรมชาติ<_>กิจกรรมการพัฒนาผลิตภัณฑ์ผ้าย้อมสีธรรมชาติ<_>ความรู้เกี่ยวกับชนิดของพืชให้สีธรรมชาติ<_>กระบวนการทำผ้าบาติกด้วยสีธรรมชาติ<_>การออกแบบลวดลายด้วยการใช้สีธรรมชาติ<_>การวางแบบ<_>ลาย<_>โทนหรือคู่สี<_>ผ้าอัตลักษณ์จังหวัดพังงา<_>การสร้างความยั่งยืนด้วย<_>bcg<_>model<_>และกระบวนการผลิตผ้าบาติกด้วยสีธรรมชาติ<_>เทคนิคการบล็อกสีให้คงทน<_>นอกจากนี้<_>ยังมีการแบ่งกลุ่มฝึกปฏิบัติ<_>ในหัวข้อต่างๆ<_>ไม่ว่าจะเป็น<_>การผลิตผ้าบาติกด้วยสีธรรมชาติ<_>และการออกแบบลวดลายด้วยการใช้สีธรรมชาติ\"<_>นายสุพจน์ฯ<_>กล่าวเพิ่มเติม", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวในช่วงท้ายว่า<_>นางสาวศริญญา<_>ใจเย็น<_>พัฒนาการจังหวัดพังงา<_>ได้ให้กำลังใจผู้ประกอบการในการพัฒนาผ้าพื้นถิ่น<_>เพื่อส่งเข้าประกวดต่าง<_>ๆ<_>เช่น<_>การประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>การประกวดผ้าไทยใส่ให้สนุก<_>เพื่อให้ผ้าพื้นถิ่นจังหวัดพังงา<_>มีมาตรฐานสามารถแข่งขันกับผู้ประกอบการรายอื่นได้<_>รวมถึงเป็นการเพิ่มมูลค่าให้กับผ้าพื้นถิ่นจังหวัดพังงาด้วย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.968721866607666, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877084493637085, "len_token": 496}, {"label": "LABEL_1", "score": 0.992521345615387, "len_token": 39}], "avg_score": 0.978756323182155, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิพัฒน์”<_>ให้ของขวัญ<_>“ลูกจ้างรัฐวิสาหกิจ”<_>สำเร็จแล้ว<_>เพิ่มวันหยุดงาน<_>-<_>เพิ่มวันลาคลอด<_>และได้รับค่าจ้าง<_>เริ่มบังคับใช้<_>2<_>พ.ค.<_>67", "content": ["“พิพัฒน์”<_>ให้ของขวัญ<_>“ลูกจ้างรัฐวิสาหกิจ”<_>สำเร็จแล้ว<_>เพิ่มวันหยุดงาน<_>-<_>เพิ่มวันลาคลอด<_>และได้รับค่าจ้าง<_>เริ่มบังคับใช้<_>2<_>พ.ค.<_>67", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เผยผลงาน<_>กระทรวงแรงงาน", "ผลักดันกฎหมายเพิ่มสิทธิประโยชน์ลูกจ้างรัฐวิสาหกิจ<_>สำเร็จ<_>ให้สิทธิลาคลอดบุตรได้รับค่าจ้าง<_>98<_>วัน<_>เพิ่มวันหยุดพิเศษตามมติคณะรัฐมนตรีให้เป็นวันหยุดตามกฎหมาย<_>พร้อมปรับปรุงการรักษาโรคโควิดให้สอดคล้องตามที่กระทรวงสาธารณสุขกำหนด<_>ประกาศในราชกิจจานุเบกษาแล้ว<_>มีผลใช้บังคับ<_>2<_>พ.ค.<_>67<_>เป็นต้นไป", "นายพิพัฒน์<_>เปิดเผยว่า<_>เมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>เว็บไซต์ราชกิจจานุเบกษาได้เผยแพร่<_>ประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>จำนวน<_>2<_>ฉบับ<_>คือ<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่<_>5)<_>และประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลกรณีเจ็บป่วยฉุกเฉินวิกฤต<_>กรณีโรคติดเชื้อไวรัสโคโรนา<_>2019<_>หรือโรคโควิด<_>19<_>ซึ่งกระทรวงแรงงาน<_>ได้ผลักดันกฎหมายทั้ง<_>2<_>ฉบับจนเป็นผลสำเร็จ<_>โดยเป็นการปรับปรุงประกาศฯ<_>ที่มีอยู่ในปัจจุบันให้รองรับสิทธิขั้นพื้นฐานของลูกจ้างรัฐวิสาหกิจที่ควรได้รับมากยิ่งขึ้นตามแนวโยบายของรัฐบาล<_>และกฎหมายอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ตลอดจนสอดคล้องกับหลักการสากล<_>อันเป็นการสร้างโอกาส<_>ความเสมอภาคและเท่าเทียมในสังคม<_>โดยประกาศฯ<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่<_>5)<_>จะมีผลใช้บังคับตั้งแต่<_>วันที่<_>2<_>พฤษภาคม<_>2567<_>และประกาศฯ<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลฯ<_>ให้มีผลใช้บังคับย้อนหลังตั้งแต่วันที่<_>16<_>มีนาคม<_>2565<_>เป็นต้นไป", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>ประกาศ<_>ครรส.<_>เรื่อง<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่<_>5)<_>ได้ปรับเพิ่มสิทธิประโยชน์ให้แก่ลูกจ้างรัฐวิสาหกิจหญิงมีสิทธิลาคลอดบุตรโดยได้รับค่าจ้างจากเดิม<_>90<_>วัน<_>เป็น<_>98<_>วัน<_>เพิ่มวันหยุดตามที่มีมติคณะรัฐมนตรีกำหนดให้เป็นวันหยุดราชการเป็นกรณีพิเศษ<_>ให้เป็นวันหยุดตามกฎหมายและหากลูกจ้างทำงานในวันหยุดดังกล่าวให้มีสิทธิได้รับค่าจ้างด้วย<_>สำหรับประกาศฯ<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลฯ<_>เป็นการปรับปรุงการรักษาพยาบาลผู้ป่วยโรคโควิด<_>19<_>โดยกำหนดประเภทผู้ป่วยฉุกเฉินวิกฤต<_>เฉพาะผู้ป่วยสีเหลือง<_>และสีแดงที่มีสิทธิได้รับค่ารักษาตามที่กระทรวงสาธารณสุขกำหนด<_>เพื่อรองรับให้รัฐวิสาหกิจสามารถดำเนินการจ่ายค่าใช้จ่ายจากการรักษาพยาบาลให้แก่ลูกจ้าง<_>คู่สมรส<_>หรือบุตรของลูกจ้างได้โดยเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.7554486393928528, "len_token": 496}, {"label": "LABEL_0", "score": 0.7084882855415344, "len_token": 85}], "avg_score": 0.6875749068293021, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขา<_>“อารี”<_>มอบโอวาท<_>477<_>แรงงานไทย<_>เตรียมส่งทำงานต่างประเทศ<_>มุ่งสู่เป้าหมายส่งแรงงาน<_>1<_>แสนอัตรา<_>เผยคืบหน้าล่าสุด<_>ส่งแล้ว<_>5.3<_>หมื่นคน", "content": ["เลขา<_>“อารี”<_>มอบโอวาท<_>477<_>แรงงานไทย<_>เตรียมส่งทำงานต่างประเทศ<_>มุ่งสู่เป้าหมายส่งแรงงาน<_>1<_>แสนอัตรา<_>เผยคืบหน้าล่าสุด<_>ส่งแล้ว<_>5.3<_>หมื่นคน", "วันที่<_>3<_>พฤษภาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายนายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>ตรวจเยี่ยมให้กำลังใจพร้อมให้โอวาทแก่แรงงานไทย<_>477<_>คน<_>ที่เข้ารับการอบรมก่อนเดินทางไปทำงานไต้หวัน<_>ญี่ปุ่น<_>และซาอุดิอาระ", "โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน<_>นายสันติ<_>นันตสุวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>นายสิบหมื่นชัย<_>โพธิสินธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ผู้บริหารกรมการจัดหางาน<_>ผู้แทนบริษัทจัดหางาน<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี<_>ณ<_>ห้องประชุมชั้น<_>5<_>อาคารกระทรวงแรงงาน", "นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>กระทรวงแรงงานตั้งเป้าหมายจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>100,000<_>อัตรา<_>ภายในปี<_>2567<_>เพื่อส่งเสริมให้พี่น้องแรงงานไทย<_>มีรายได้มั่นคง<_>และยกระดับคุณภาพชีวิตให้ดีขึ้น<_>ซึ่งก่อนเดินทางไปทำงานต่างประเทศ<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานจะต้องอบรมคนหางาน<_>เพื่อเตรียมความพร้อมให้แรงงานไทยได้มีความรู้เข้าใจขั้นตอนการไปทำงานในต่างประเทศและปฏิบัติได้ถูกต้อง<_>ทราบเงื่อนไขตามสัญญาจ้างงาน<_>สภาพการจ้าง<_>และขนบธรรมเนียม<_>วัฒนธรรม<_>ประเพณี<_>มีความพร้อมในการทำงานและเกิดความมั่นใจ<_>รวมทั้งรู้ช่องทางขอความช่วยเหลือ<_>ทราบสิทธิประโยชน์<_>และการคุ้มครองคนหางานตามกฎหมาย<_>โดยในวันนี้มีแรงงานไทยเข้ารับการอบรม<_>จำนวน<_>477<_>คน<_>เพื่อเตรียมเดินทางไปทำงานในไต้หวัน<_>433<_>คน<_>ในตำแหน่ง<_>คนงานฝ่ายผลิตในโรงงานอุตสาหกรรม<_>ญี่ปุ่น<_>12<_>คน<_>ในตำแหน่งช่างเชื่อม<_>และคนงานฝ่ายผลิต<_>ในโรงงานอุตสาหกรรม<_>และซาอุดิอาระเบีย<_>2<_>คน<_>ในตำแหน่งช่างเขียนแบบ<_>และช่างเหล็ก<_>ซึ่งทั้งหมดเดินทางไปทำงานโดยมีบริษัทจัดหางาน<_>เป็นผู้จัดส่ง", "“ขอแสดงความยินดีกับทุกคนที่ผ่านขั้นตอนการคัดเลือก<_>ฝึกฝนทักษะทั้งด้านภาษา<_>ทักษะการทำงาน<_>และขอชื่นชมในความพยายามและความอดทน<_>ทุกคนถือเป็นกำลังสำคัญที่สร้างชื่อเสียงด้วยทักษะฝีมือการทำงาน<_>และนำเงินตรากลับเข้าประเทศไทย<_>ดังนั้น<_>ขอฝาก<_>น้อง<_>ๆ<_>ตั้งใจทำงาน<_>รับผิดชอบงานที่ได้รับมอบหมายให้ดีที่สุด<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>และการพนัน<_>วางแผนเก็บออมให้ดี<_>เพื่อมีเงินก้อนมาต่อยอด<_>สร้างอนาคตให้ตนเองและครอบครัวต่อไป”<_>นายอารีฯ<_>กล่าว", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางานขานรับนโยบายรัฐมนตรีว่าการกระทรวงแรงงาน<_>มุ่งมั่นส่งแรงงานไทยไปทำงานต่างประเทศ<_>ให้ได้<_>100,000<_>อัตรา<_>ภายในปี<_>2567<_>โดยรักษาการจ้างงานในตลาดแรงงานเดิม<_>ควบคู่กับการขยายตลาดแรงงานใหม่ในต่างประเทศ<_>รวมทั้งส่งเสริมให้แรงงานไทยไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>ความคืบหน้าล่าสุด<_>ได้ส่งคนหางานไปทำงานต่างประเทศแล้ว<_>53,864<_>คน<_>ใน<_>139<_>ประเทศ<_>ซึ่ง<_>5<_>อันดับแรกที่มีการจัดส่งแรงงานไทยไปทำงานมากที่สุด<_>ได้แก่<_>ไต้หวัน<_>สาธารณรัฐเกาหลี<_>ญี่ปุ่น<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>และสหรัฐอเมริกา", "สำหรับผู้ที่สนใจเดินทางไปทำงานต่างประเทศ<_>สามารถติดตามข่าวสารการประกาศรับสมัครได้ที่เว็บไซต์<_>doe.go.th/overseas<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9831936359405518, "len_token": 496}, {"label": "LABEL_1", "score": 0.8656255006790161, "len_token": 266}], "avg_score": 0.9421527908230078, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สวธ.เปิดรับผลงานเข้าร่วมการประกวดออกแบบ<_>logo<_>-<_>ป้ายประจำโครงการส่งเสริมและพัฒนายกระดับอาหารถิ่น<_>สู่มรดกทางวัฒนธรรมและอัตลักษณ์ความเป็นไทย<_>(thailand<_>best<_>local<_>food)", "content": ["สวธ.เปิดรับผลงานเข้าร่วมการประกวดออกแบบ<_>logo<_>-<_>ป้ายประจำโครงการส่งเสริมและพัฒนายกระดับอาหารถิ่น<_>สู่มรดกทางวัฒนธรรมและอัตลักษณ์ความเป็นไทย<_>(thailand<_>best<_>local<_>food)", "นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>เปิดเผยว่า<_>สวธ.ได้ออกประกาศกรมส่งเสริมวัฒนธรรม<_>เรื่อง<_>การประกวดออกแบบตราสัญลักษณ์<_>(logo)<_>และป้ายประจำโครงการส่งเสริมและพัฒนายกระดับอาหารถิ่นสู่มรดกทางวัฒนธรรมและอัตลักษณ์ความเป็นไทย<_>(thailand<_>best<_>local<_>food)<_>“รสชาติ...ที่หายไป<_>the<_>lost<_>taste”<_>สืบเนื่องจากในปี<_>พ.ศ.<_>2566<_>ทีผ่านมา<_>กรมส่งเสริมวัฒนธรรม<_>ได้ขับเคลื่อนโครงการส่งเสริมและพัฒนายกระดับอาหารถิ่นฯ<_>“1<_>จังหวัด<_>1<_>เมนูเชิดชูอาหารถิ่น”<_>เป็นปีแรก<_>ส่งผลให้เมนูอาหารถิ่นจาก<_>77<_>จังหวัด<_>ได้รับความสนใจจากทุกภาคส่วน<_>ส่งผลให้เกิดการยกระดับเมนูอาหารพื้นบ้าน<_>พัฒนาต่อยอดเป็นหนึ่งใน<_>soft<_>power<_>เป็นเมนูอาหารจาดเด็ดที่ต้องชิม<_>ส่งเสริมภาคธุรกิจการท่องเที่ยว<_>นำมาซึ่งรายได้กระตุ้นเศรษฐกิจให้ท้องถิ่นและประเทศ", "นายโกวิท<_>เผยว่า<_>เพื่อเป็นการต่อยอด<_>สร้างการรับรู้<_>การจดจำต่อสาธารณะอย่างกว้างขวาง<_>กรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>จึงขอเชิญนักเรียน<_>นิสิต<_>นักศึกษา<_>และบุคคลทั่วไป<_>ส่งผลงานเข้าร่วมการประกวดออกแบบตราสัญลักษณ์<_>(logo)<_>และป้ายประจำโครงการฯ<_>ดังกล่าว<_>เพื่อเปิดโอกาสให้เยาวชนไทยและบุคคลทั่วไปได้ใช้ความรู้ความสามารถและความคิดสร้างสรรค์ในการออกแบบตราสัญลักษณ์<_>และมีส่วนร่วมในการเผยแพร่มรดกภูมิปัญญาทางวัฒนธรรมของชาติด้านอาหาร<_>และเพื่อให้ได้ตราสัญลักษณ์<_>ป้ายประจำโครงการฯ<_>ที่มีความสวยงาม<_>โดดเด่น<_>สื่อถึงวัตถุประสงค์ของโครงการอย่างชัดเจน<_>สำหรับนำไปให้กับผู้ประกอบการร้านอาหาร<_>หรือชุมชนที่มีส่วนเกี่ยวข้องกับการจัดกิจกรรมของโครงการฯ<_>นำไปใช้งานเพื่อเป็นการประชาสัมพันธ์<_>เผยแพร่ข่าวสาร<_>สร้างการรับรู้<_>และมีส่วนร่วมในการตระหนักถึงความสำคัญเกี่ยวกับการส่งเสริมและพัฒนายกระดับอาหารถิ่น<_>สู่มรดกทางวัฒนธรรมและอัตลักษณ์ความเป็นไทย<_>(thailand<_>best<_>local<_>food)<_>ให้เกิดความยั่งยืน", "นายโกวิท<_>เผยอีกว่า<_>เกณฑ์การตัดสินที่สำคัญของการประกวด<_>ประกอบด้วย<_>แนวคิดการออกแบบสามารถสื่อถึงความหมาย<_>คุณค่า<_>และความสำคัญ<_>สะท้อนอัตลักษณ์ความเป็นไทยที่มีความร่วมสมัยแบบสากล<_>มีความคิดสร้างสรรค์<_>มีความสวยงามตามหลักการออกแบบ<_>และมีความเหมาะสมต่อการนำไปใช้งาน<_>โดยคณะกรรมการคัดเลือกจากผลงานที่ได้คะแนนลำดับสูงสุด<_>จำนวน<_>3<_>ผลงาน<_>เพื่อให้ประชาชนทั่วไปเข้าไปโหวต<_>สำหรับรางวัลชนะเลิศ<_>จำนวน<_>1<_>รางวัล<_>ซึ่งจะได้รับเงินรางวัลจำนวน<_>30,000<_>บาท<_>พร้อมเกียรติบัตร<_>และรางวัลรองชนะเลิศ<_>จำนวน<_>2<_>รางวัลๆ<_>ละ<_>10,000<_>บาท<_>พร้อมเกียรติบัตร<_>มีกำหนดเปิดรับผลงานตั้งแต่บัดนี้<_>จนถึง<_>31<_>พฤษภาคม<_>2567", "โอกาสนี้<_>จึงขอเชิญชวนผู้ที่สนใจส่งผลงานเข้าประกวด<_>ศึกษารายละเอียดประกาศ<_>การสมัครและส่งผลงาน<_>ได้ทางเว็บไซต์กรมส่งเสริมวัฒนธรรม<_>www.culture.go.th<_>หรือทาง<_>facebook<_>อาหารไทยถิ่น<_>thailand<_>best<_>local<_>food<_>และติดต่อได้ที่<_>กลุ่มสนับสนุนกิจการพิเศษกองกิจการเครือข่ายทางวัฒนธรรม<_>โทรศัพท์<_>0<_>2247<_>0013<_>ต่อ<_>1419<_>,<_>1414<_>(ในเวลาราชการ)"], "sentiment": [{"label": "LABEL_1", "score": 0.9895450472831726, "len_token": 496}, {"label": "LABEL_1", "score": 0.9657929539680481, "len_token": 225}], "avg_score": 0.9821328128921837, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงวัฒนธรรมจัดพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนพฤษภาคม<_>๒๕๖๗", "content": ["​กระทรวงวัฒนธรรมจัดพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนพฤษภาคม<_>๒๕๖๗", "กระทรวงวัฒนธรรมจัดพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนพฤษภาคม<_>๒๕๖๗", "วันที่<_>๑<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ในฐานะอดีตรัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนพฤษภาคม<_>๒๕๖๗<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายสุรพล<_>เกียรติไชยากร<_>อดีตที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>๑<_>และบริเวณด้านหน้าอาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8685526251792908, "len_token": 170}], "avg_score": 0.8685526251792908, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อาลัยศิลปินแห่งชาติ<_>สาขาวรรณศิลป์<_>“คุณหญิงกุลทรัพย์<_>เกษแม่นกิจ”", "content": ["อาลัยศิลปินแห่งชาติ<_>สาขาวรรณศิลป์<_>“คุณหญิงกุลทรัพย์<_>เกษแม่นกิจ”", "วันที่<_>๑<_>พฤษภาคม<_>๒๕๖๗<_>นายโกวิท<_>ผกมาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>เปิดเผยว่า<_>คุณหญิงกุลทรัพย์<_>เกษแม่นกิจ<_>ศิลปินแห่งชาติ<_>สาขาวรรณศิลป์<_>พุทธศักราช<_>๒๕๕๕<_>ถึงแก่กรรมอย่างสงบ<_>เมื่อวันพุธที่<_>๑<_>พฤษภาคม<_>๒๕๖๗<_>สิริอายุ<_>๙๓<_>ปี<_>มีกำหนดพิธีพระราชทานน้ำหลวงอาบศพ<_>ในวันที่<_>๒<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๑๖.๐๐<_>น.<_>และสวดพระอภิธรรมเป็นเวลา<_>๗<_>วัน<_>ในระหว่างวันที่<_>๒<_>-<_>๘<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๑๘.๐๐<_>น.<_>ณ<_>ศาลา<_>๙<_>วัดโสมนัสราชวรวิหาร<_>เขตป้อมปราบศัตรูพ่าย<_>กรุงเทพมหานคร", "อธิบดีสวธ.<_>เปิดเผยอีกว่า<_>นอกจาก<_>กรมส่งเสริมวัฒนธรรม(สวธ)<_>ในฐานะหน่วยงานที่ดำเนินการยกย่องเชิดชูเกียรติศิลปินแห่งชาติ<_>จะขอพระราชทานเพลิงศพแล้ว<_>ยังให้การช่วยเหลือด้านต่าง<_>ๆ<_>ซึ่งคณะกรรมการกองทุนส่งเสริมวัฒนธรรม<_>โดยนางนวลพรรณ<_>ล่ำซำ<_>ประธานกรรมการกองทุนส่งเสริมงานวัฒนธรรม<_>มอบหมายให้กองกองทุนส่งเสริมงานวัฒนธรรม<_>ดำเนินการจัดสวัสดิการช่วยเหลือ<_>ได้แก่<_>มอบเงินช่วยเหลือเมื่อเสียชีวิต<_>เพื่อร่วมการบำเพ็ญกุศลศพจำนวน<_>20,000บาท<_>ค่าเครื่องเคารพศพ<_>จำนวน<_>3,000<_>บาท<_>และเงินช่วยเหลือค่าจัดพิมพ์หนังสือเผยแพร่ผลงาน<_>เมื่อเสียชีวิตเท่าที่จ่ายจริงไม่เกิน<_>150,000<_>บาท<_>ตามระเบียบสวัสดิการของศิลปินแห่งชาติ", "ทั้งนี้<_>กรมส่งเสริมวัฒนธรรม<_>จะดำเนินการกราบบังคมทูลเชิญสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินไปในการพระราชทานเพลิงศพ<_>สำหรับ<_>วัน<_>เวลา<_>สถานที่<_>จะแจ้งให้ทราบโดยทั่วกันอีกครั้งในโอกาสต่อไป", "ประวัติพอสังเขป", "คุณหญิงกุลทรัพย์<_>เกษแม่นกิจ<_>เกิดวันที่<_>๙<_>มีนาคม<_>พ.ศ.<_>๒๔๗๔<_>ที่กรุงเทพมหานคร<_>เข้าเรียนชั้นประถมศึกษาจนจบชั้นมัธยมศึกษาที่โรงเรียนเขมะสิริอนุสสรณ์<_>จากนั้นเข้าศึกษาที่คณะอักษรศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>จนสำเร็จปริญญาอักษรศาสตรบัณฑิต<_>และได้ศึกษาต่อที่คณะครุศาสตร์อีก<_>๑<_>ปี<_>ได้รับอนุปริญญาครุศาสตรบัณฑิต<_>จากจุฬาลงกรณ์มหาวิทยาลัย<_>ต่อมาได้ทุนไปศึกษาที่มหาวิทยาลัยนิวเซาท์เวลส์<_>ประเทศออสเตรเลีย<_>ได้รับประกาศนียบัตรบรรณารักษศาสตร์<_>คุณหญิงกุลทรัพย์<_>เกษแม่นกิจ<_>เข้ารับราชการที่กองวรรณคดีและประวัติศาสตร์<_>และได้ก้าวหน้าในหน้าที่ราชการ<_>ดำรงตำแหน่งผู้บริหารตามลำดับ<_>จนเกษียณอายุราชการในตำแหน่งอธิบดีกรมศิลปากร", "คุณหญิงกุลทรัพย์<_>ได้รับพระมหากรุณาธิคุณโปรดเกล้าโปรดกระหม่อมพระราชทานเครื่องราชอิสริยาภรณ์ชั้นจตุตถจุลจอมเกล้า<_>เมื่อ<_>พ.ศ.<_>๒๕๓๐<_>ตติยจุลจอมเกล้า<_>เมื่อ<_>พ.ศ.<_>๒๕๓๔<_>และได้รับเครื่องราชอิสริยาภรณ์<_>the<_>order<_>of<_>the<_>precious<_>crown,<_>butterly<_>จากประเทศญี่ปุ่น<_>นอกจากนี้ยังได้รับพระมหากรุณาธิคุณโปรดเกล้าโปรดกระหม่อมเป็นราชบัณฑิต<_>สำนักศิลปกรรม<_>สาขาวรรณศิลป์<_>ประเภทวิชาวรรณกรรมร้อยกรอง<_>เป็นเวลากว่า<_>๖๐<_>ปี<_>ที่ท่านได้สร้างสรรค์ผลงานด้านวรรณศิลป์<_>อันประกอบด้วยบทกวีนิพนธ์<_>และสารคดี<_>แต่ละประเภทจำนวนกว่า<_>๑,๐๐๐<_>บท<_>ผลงานส่วนใหญ่เป็นบทร้อยกรองอาศิรวาทราชสดุดี<_>และสารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ตลอดจนพระราชวงศ์ทุกพระองค์ในโอกาสมหามงคลต่าง<_>ๆ<_>คุณหญิงกุลทรัพย์<_>ท่านมีความสามารถในการแต่งฉันทลักษณ์ทุกประเภท<_>และรักษาขนบในการประพันธ์อย่างเคร่งครัด<_>เพื่อสืบทอด<_>รักษา<_>มรดกวัฒนธรรมทางวรรณศิลป์ของชาติสืบไป<_>นอกจากนี้แล้วยังร่วมประพันธ์คำร้องบทเพลงเฉลิมพระเกียรติหลายเพลง<_>คุณหญิงกุลทรัพย์<_>เป็นผู้มีอุดมการณ์สูงส่งในการรักษาภาษาและวรรณคดีไทย<_>มีความรักชาติรักแผ่นดินอย่างแรงกล้า<_>และเทิดทูนสถาบันพระมหากษัตริย์เหนือสิ่งอื่นใด<_>ผลงานของคุณหญิงกุลทรัพย์<_>ทั้งร้อยแก้วและร้อยกรองจึงไม่เพียงแสดงคุณค่าทางวรรณศิลป์<_>แต่ยังปลูกฝังจิตสำนึกให้ตระหนักถึงคุณค่าของชาติ<_>ศาสน์<_>กษัตริย์<_>อันเป็นสถาบันหลักของสังคมไทยอีกด้วย", "คุณหญิงกุลทรัพย์<_>เกษแม่นกิจ<_>จึงได้รับการยกย่องเชิดชูเกียรติเป็นศิลปินแห่งชาติ<_>สาขาวรรณศิลป์<_>พุทธศักราช<_>๒๕๕๕"], "sentiment": [{"label": "LABEL_1", "score": 0.7264673113822937, "len_token": 496}, {"label": "LABEL_1", "score": 0.9712623953819275, "len_token": 459}], "avg_score": 0.8441227496606517, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ปลื้ม<_>20<_>สุดยอดชุมชนต้นแบบปี<_>64-65<_>สร้างรายได้ท่องเที่ยวกว่า<_>1,200<_>ล้านบาท<_>เดินหน้าเปิดชุมชน<_>ยลวิถีวัดท่าขนุน<_>กาญจนบุรี<_>5พ.ค.นี้<_>หนุนขับเคลื่อน<_>soft<_>power<_>ท่องเที่ยวเชิงวัฒนธรรม", "content": ["วธ.ปลื้ม<_>20<_>สุดยอดชุมชนต้นแบบปี<_>64-65<_>สร้างรายได้ท่องเที่ยวกว่า<_>1,200<_>ล้านบาท<_>เดินหน้าเปิดชุมชน<_>ยลวิถีวัดท่าขนุน<_>กาญจนบุรี<_>5พ.ค.นี้<_>หนุนขับเคลื่อน<_>soft<_>power<_>ท่องเที่ยวเชิงวัฒนธรรม", "วธ.ปลื้ม<_>20<_>สุดยอดชุมชนต้นแบบปี<_>64-65<_>สร้างรายได้ท่องเที่ยวกว่า<_>1,200<_>ล้านบาท<_>เดินหน้าเปิดชุมชน", "ยลวิถีวัดท่าขนุน<_>กาญจนบุรี<_>5<_>พ.ค.นี้<_>หนุนขับเคลื่อน<_>soft<_>power<_>ทั้งด้านท่องเที่ยวเชิงวัฒนธรรม<_>องค์ความรู้<_>ผลิตภัณฑ์วัฒนธรรม<_>อาหารและการแสดงพื้นบ้าน", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวภายหลังเป็นประธานพิธีเปิดสุดยอดชุมชนต้นแบบ“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>2566<_>ชุมชนคุณธรรมฯ<_>วัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>ตำบลเวียง<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย<_>เมื่อเร็วๆนี้ว่า<_>กระทรวงวัฒนธรรม(วธ)มีนโยบายขับเคลื่อน<_>soft<_>power<_>อุตสาหกรรมสร้างสรรค์<_>11<_>ด้าน<_>รวมถึงด้านท่องเที่ยวตามนโยบายรัฐบาลเพื่อสร้างงานสร้างรายได้แก่ประชาชนและชุมชนส่งเสริมเศรษฐกิจของประเทศ<_>ดังนั้น<_>วธ.ได้ดำเนินโครงการยกระดับชุมชนคุณธรรมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงขับเคลื่อนด้วยพลังบวรกว่า<_>27,000<_>แห่งทั่วประเทศสู่การเป็นแหล่งท่องเที่ยวเชิงวัฒนธรรมโดยดำเนินโครงการคัดเลือก<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ซึ่งเป็นชุมชนคุณธรรมฯที่มีต้นทุนทางวัฒนธรรม<_>มีศักยภาพและความพร้อมด้านการท่องเที่ยวในทุกมิติ<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2564-2566<_>วธ.คัดเลือกสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>และมอบโล่เชิดชูเกียรติไปแล้ว<_>30<_>ชุมชน<_>เพื่อยกย่อง<_>เชิดชูเกียรติ<_>สร้างขวัญกำลังใจแก่ชุมชนและเผยแพร่ประชาสัมพันธ์ให้เป็นที่รู้จักแพร่หลายในวงกว้าง", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>สำหรับ<_>30<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>แต่ละชุมชน", "ที่ได้รับคัดเลือกมีศักยภาพและความพร้อมด้านการท่องเที่ยวในทุกมิติ<_>เป็นชุมชนที่มีเสน่ห์<_>ความงดงามของวิถีชีวิต<_>วิถีวัฒนธรรมและธรรมชาติ<_>มีสถานที่ท่องเที่ยวหลากหลาย<_>มีการนำทุนทางวัฒนธรรมของชุมชนมาพัฒนาต่อยอดสู่อุตสาหกรรมสร้างสรรค์<_>หรือ<_>soft<_>power<_>ด้านต่างๆ<_>เพื่อให้เกิดคุณค่าและมูลค่าอย่างสร้างสรรค์<_>มีการบริหารจัดการการท่องเที่ยวอย่างเป็นระบบ<_>ต้อนรับนักท่องเที่ยวด้วยความอบอุ่นและมิตรไมตรี<_>ก่อให้เกิดการปลุกกระแสการท่องเที่ยววิถีชุมชนสร้างงานสร้างรายได้แก่ชาวบ้านและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>เสริมสร้างเศรษฐกิจฐานรากให้มีความเข้มแข็งอย่างยั่งยืน<_>ซึ่งจากการเก็บข้อมูลของวธ.ในปี<_>2566<_>ที่ผ่านมาพบว่า<_>20<_>สุดยอดชุมชนต้นแบบ", "“เที่ยวชุมชน<_>ยลวิถี”ที่ได้รับคัดเลือกในปีงบประมาณ<_>พ.ศ.<_>2564-2565<_>มีรายได้จากการท่องเที่ยวกว่า<_>1,200<_>ล้านบาท", "“วธ.ดำเนินโครงการเที่ยวชุมชน<_>ยลวิถีมาได้<_>3<_>ปีแล้วและจะเข้าสู่ปีที่<_>4<_>อย่างจังหวัดเชียงรายมีชุมชน", "คุณธรรมฯได้รับคัดเลือกเป็นสุดยอดชุมชนต้นแบบ“เที่ยวชุมชน<_>ยลวิถี”ถึง<_>3<_>ชุมชน<_>ตั้งแต่ปีพ.ศ.<_>2564-2566<_>คือ<_>ชุมชนคุณธรรมฯ<_>บ้านศรีดอนชัย<_>อ.เชียงของ<_>ชุมชนคุณธรรมฯ<_>บ้านเมืองรวง<_>อ.เมืองเชียงราย<_>และชุมชนคุณธรรมฯ", "วัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>อำเภอเชียงแสน<_>แต่ละชุมชนมีความเข้มแข็ง<_>สามัคคีและร่วมมือร่วมใจกัน<_>มีต้นทุนทางวัฒนธรรมมากมาย<_>ชาวบ้านอนุรักษ์มรดกวัฒนธรรมไว้อย่างดีและนำมาต่อยอดตอบโจทย์ซอฟต์พาวเวอร์ทั้งในเรื่องของแหล่งท่องเที่ยวเชิงวัฒนธรรม<_>องค์ความรู้<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>อาหารและการแสดงพื้นบ้าน<_>สร้างงานสร้างรายได้สู่ชุมชน<_>นำอัตลักษณ์ของพื้นที่มาเป็นจุดขาย<_>ช่วยกระตุ้นเศรษฐกิจฐานรากลงสู่ชุมชน<_>ส่งเสริมเศรษฐกิจของประเทศ<_>วธ.จะส่งเสริมและเป็นพี่เลี้ยงให้แก่ชุมชนในโครงการเที่ยวชุมชน<_>ยลวิถี<_>เพื่อให้มีนักท่องเที่ยวคนไทยและชาวต่างชาติมาเที่ยวเพิ่มขึ้นและปีงบประมาณพ.ศ.2567<_>วธ.ได้คัดเลือกสุดยอดชุมชนต้นแบบฯอีก<_>10<_>ชุมชน<_>คาดว่าจะประกาศผลคัดเลือกในเดือนกรกฎาคมนี้”<_>นางยุพา<_>กล่าว", "ทั้งนี้<_>ในวันที่<_>5<_>พฤษภาคม<_>2567<_>วธ.จะมีพิธีเปิดสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>2566<_>ชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>ตำบลท่าขนุน<_>อำเภอทองผาภูมิ<_>จังหวัดกาญจนบุรี<_>และวันที่<_>1<_>มิถุนายน<_>2567<_>มีพิธีเปิดสุดยอดชุมชนต้นแบบ“เที่ยวชุมชน<_>ยลวิถี”<_>ชุมชนคุณธรรมฯ<_>วัดพระพุทธบาทห้วยต้ม<_>ตำบลนาทราย<_>อำเภอลี้<_>จังหวัดลำพูนและจะมีการลงพื้นที่เพื่อคัดเลือกชุมชนคุณธรรมฯ<_>20<_>แห่งที่ผ่านการคัดเลือกเข้ารอบสุดท้ายสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”ปี<_>2567<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9911916851997375, "len_token": 496}, {"label": "LABEL_1", "score": 0.9949043989181519, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893372058868408, "len_token": 50}], "avg_score": 0.9928699789028936, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ส่ง<_>ทีม<_>ศรส.<_>ช่วยดช.<_>6<_>ขวบ<_>ป่วยมะเร็ง<_>ตาบอด<_>2<_>ข้าง<_>ต้องหยุดเรียนที่บุรีรัมย์<_>-<_>ตา<_>86<_>ปี<_>หลายโรครุมเร้า<_>อยู่ลำพัง<_>ไร้เงินจัดการศพเมีย<_>หลังผิดเงื่อนไขบริจาคร่าง", "content": ["“วราวุธ”<_>รมว.พม.<_>ส่ง<_>ทีม<_>ศรส.<_>ช่วยดช.<_>6<_>ขวบ<_>ป่วยมะเร็ง<_>ตาบอด<_>2<_>ข้าง<_>ต้องหยุดเรียนที่บุรีรัมย์<_>-<_>ตา<_>86<_>ปี<_>หลายโรครุมเร้า<_>อยู่ลำพัง<_>ไร้เงินจัดการศพเมีย<_>หลังผิดเงื่อนไขบริจาคร่าง", "วันที่<_>3<_>พฤษภาคม<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รองปลัด<_>พม)<_>ในฐานะประธานคณะทำงานขับเคลื่อนศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เปิดเผยถึงการช่วยเหลือเด็กชาย<_>อายุ<_>6<_>ขวบ<_>ป่วยมะเร็งในกรวยไตและก้อนเนื้อทับเส้นประสาท<_>ทำให้ตาบอด<_>2<_>ข้าง<_>ต้องหยุดเรียน<_>ครอบครัวมีฐานะยากจน<_>รายได้ไม่เพียงพอ<_>ที่จังหวัดบุรีรัมย์<_>ว่า<_>ตามที่นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้มอบนโยบายศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ให้เป็นที่พึ่งของพี่น้องประชาชนในการช่วยเหลือและคุ้มครองสวัสดิภาพ<_>เมื่อประสบปัญหาความเดือดร้อนทางสังคม<_>โดยได้สั่งการให้<_>ศรส.<_>จังหวัดบุรีรัมย์<_>ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ลงพื้นที่ช่วยเหลือเด็กชายดังกล่าว<_>ซึ่งอยู่ในการดูแลของมารดา<_>อายุ<_>48<_>ปี<_>ไม่ได้ประกอบอาชีพ<_>และคุณยาย<_>อายุ<_>75<_>ปี<_>ขายอาหารตามสั่ง<_>เนื่องจากบิดามารดาแยกทางกัน<_>ขณะนี้<_>เด็กต้องหยุดเรียน<_>เพราะป่วยเป็นมะเร็ง<_>ไม่สามารถช่วยเหลือตนเองได้<_>แต่ด้วยเด็กขึ้นทะเบียนเป็นผู้ป่วยในพระราชานุเคราะห์<_>มูลนิธิแพทย์อาสาสมเด็จพระศรีนครินทราบรมราชชนนี<_>จึงเข้ารักษาอาการป่วยที่โรงพยาบาลมหาราชนครราชสีมา<_>โดยการรับยาเคมีบำบัดหรือคีโม<_>แต่ต้องจ้างเหมารถยนต์ของญาติเพื่อเดินทางไปรักษาตัว<_>ทำให้มีค่าใช้จ่ายค่อนข้างสูง", "นางสาวซาราห์<_>กล่าวว่า<_>เบื้องต้น<_>ทีม<_>ศรส.<_>จังหวัดบุรีรัมย์<_>ได้พูดคุยชี้แจงเรื่องขั้นตอนและหลักเกณฑ์การเบิกค่าใช้จ่ายในการเดินทางไปโรงพยาบาลเพื่อรักษาอาการป่วยของเด็กให้กับครอบครัว<_>และจะดำเนินเรื่องการพิจารณาช่วยเหลือเงินสงเคราะห์เด็กในครอบครัวยากจน<_>รวมทั้งประสานสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดบุรีรัมย์<_>นำเรื่องเสนอเข้าที่ประชุมคณะกรรมการกองทุนคุ้มครองเด็ก<_>เพื่อพิจารณาให้การช่วยเหลือต่างๆ<_>นอกจากนี้<_>ได้ประสานหน่วยงานที่เกี่ยวข้องในพื้นที่<_>เพื่อร่วมกันวางแผนการช่วยเหลือเด็กและครอบครัวในระยะต่อไป<_>และมอบหมายอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ในชุมชน<_>ลงพื้นที่เยี่ยมเด็กเพื่อติดตามอาการป่วยของเด็กอย่างใกล้ชิด", "นางสาวซาราห์<_>กล่าวว่า<_>ส่วนอีกกรณีหนึ่ง<_>เรื่องการช่วยเหลือคุณตา<_>ซึ่งภรรยาได้เสียชีวิต<_>แต่ไม่มีเงินในการจัดงานศพ<_>ที่จังหวัดนครศรีธรรมราช<_>นั้น<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวง<_>พม.<_>ได้สั่งการให้<_>ศรส.<_>จังหวัดนครศรีธรรมราช<_>ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ลงพื้นที่ช่วยเหลือคุณตา<_>อายุ<_>86<_>ปี<_>มีโรคประจำตัวหลายโรคทั้งเบาหวาน<_>ความดันโลหิตสูง<_>โรคไต<_>และดวงตาด้านขวาเป็นต้อกระจก<_>ไม่สามารถมองเห็นได้<_>โดยมีหลานสาวคอยแวะมาดูแลเป็นครั้งคราว<_>ส่วนภรรยาได้เสียชีวิตเมื่อวันที่<_>2<_>พ.ย.<_>66<_>แต่ไม่มีเงินในการจัดงานศพ<_>เนื่องจากภรรยาได้ทำเรื่องบริจาคร่างกายให้กับมหาวิทยาลัยแห่งหนึ่ง<_>แต่ทางมหาวิทยาลัยไม่สามารถรับศพได้<_>เพราะเกิดอุบัติเหตุจนทำให้มีบาดแผลที่ร่างกายและมีโรคประจำตัวเป็นเบาหวาน<_>จึงทำให้คุณตาต้องยืมเงินจากหลานสาวมาเป็นค่าใช้จ่าย<_>เนื่องจากมีรายได้เพียงเบี้ยยังชีพผู้สูงอายุและบัตรสวัสดิการแห่งรัฐ", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>ศรส.จังหวัดนครศรีธรรมราช<_>ได้มอบถุงยังชีพ<_>เครื่องบริโภคอุปโภคที่จำเป็น<_>และเงินสงเคราะห์ผู้ประสบปัญหาทางสังคมกรณีฉุกเฉิน<_>เพื่อบรรเทาความเดือดร้อนเบื้องต้น<_>อีกทั้งจะดำเนินการติดตามหาญาติพี่น้องของคุณตา<_>เพื่อให้รับดูแลช่วยเหลือต่อไป<_>เนื่องจากอยู่คนเดียวลำพัง<_>สุขภาพไม่แข็งแรง<_>ป่วยหลายโรค<_>นอกจากนี้<_>ได้ประสาน<_>อบต.ทุ่งใหญ่<_>รพ.ส่งเสริมสุขภาพตำบล<_>และอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ลงพื้นที่เยี่ยมคุณตาและติดตามการช่วยเหลือเป็นระยะๆ<_>โดยเฉพาะเรื่องความเป็นอยู่และสุขภาพร่างกาย<_>อย่างไรก็ตาม<_>หากพบเห็นผู้ประสบปัญหาความเดือดร้อนทางสังคม<_>ไม่ว่าจะเป็น<_>เด็ก<_>สตรี<_>ผู้สูงอายุ<_>คนพิการ<_>คนเร่ร่อนไร้บ้านหรือผู้ด้อยโอกาส<_>ขอให้แจ้งมาที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>กระทรวง<_>พม.<_>ผ่าน<_>ฮอตไลน์<_>พม.<_>1300<_>บริการตลอด<_>24<_>ชั่วโมง", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ผู้สูงอายุ<_>#เด็ก"], "sentiment": [{"label": "LABEL_0", "score": 0.7551262974739075, "len_token": 496}, {"label": "LABEL_0", "score": 0.580853283405304, "len_token": 471}], "avg_score": 0.32975745601762535, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมเป็นวิทยากรบรรยายหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>3", "content": ["ดีอี<_>ร่วมเป็นวิทยากรบรรยายหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>3", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมเป็นวิทยากรบรรยายหลักสูตร<_>“การบริหารเชิงนิติศาสตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>3<_>หัวข้อ<_>“digital<_>technology<_>,<_>online<_>scams<_>and<_>the<_>future<_>of<_>thailand”<_>ณ<_>ห้องประชุมชั้น<_>4<_>สมาคมสภาทนายความในพระบรมราชูปถัมภ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9354170560836792, "len_token": 141}], "avg_score": 0.9354170560836792, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หวัง<_>“ดีป้า<_>-<_>techsauce”<_>ยกระดับไทย<_>เป็น<_>techgateway<_>อาเซียน", "content": ["รมว.ดีอี<_>หวัง<_>“ดีป้า<_>-<_>techsauce”<_>ยกระดับไทย<_>เป็น<_>techgateway<_>อาเซียน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในพิธีเปิดงาน<_>exclusive<_>dialogue:<_>bridging<_>thailand<_>to<_>global<_>impact<_>พร้อมกล่าวปาฐกถาพิเศษว่า<_>ตามแผนการดำเนินงานของกระทรวงฯ<_>the<_>growth<_>engine<_>of<_>thailand<_>ที่ได้วางไว้<_>ในเครื่องยนต์ที่<_>1<_>คือการเพิ่มขีดความสามารถทางการแข่งขันของประเทศ<_>นั้น<_>ได้มีการกำหนดแผนงาน<_>เพิ่มขีดความสามารถในการแข่งขันของอุตสาหกรรมดิจิทัลสตาร์ทอัพ<_>เพื่อเร่งสร้างข้อได้เปรียบในการแข่งขันไทยไปเวทีโลกจากเศรษฐกิจดิจิทัล<_>โดยเล็งเห็นถึงความสำคัญในการส่งเสริมการพัฒนา<_>ai<_>ของประเทศอย่างจริงจัง<_>เพื่อให้ประเทศไทยสามารถยกระดับขีดความสามารถทางการแข่งขัน<_>สร้างความมั่นคงปลอดภัยทางไซเบอร์<_>และพัฒนากำลังคนด้านเทคโนโลยีให้มีศักยภาพสูงสุด", "ทั้งนี้เชื่อมั่นว่าความร่วมมือระหว่าง<_>ดีป้า<_>และ<_>techsauce<_>จะสอดคล้องกับการสร้างโอกาสการขยายตลาดในต่างประเทศผ่านคู่ค้าระหว่างประเทศ<_>พร้อมด้วยเครือข่ายพันธมิตรในการผลักดันให้ประเทศไทยเป็น<_>gateway<_>ด้านเทคโนโลยีของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>เป็นพื้นที่แห่งโอกาส<_>ทำให้เกิดการดึงดูดเงินทุนจากต่างประเทศเข้ามายังประเทศไทย<_>และเป็นประตูสำคัญที่จะช่วยส่งเสริม<_>และผลักดันให้ธุรกิจและองค์กรไทย<_>ได้มีโอกาสเติบโตในเวทีโลกต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9808067679405212, "len_token": 311}], "avg_score": 0.9808067679405212, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​อยากมีบ้านเชิญมางานนี้!<_>ธอส.<_>จัดงานมหกรรมบ้านธนาคาร<_>67<_>จังหวัดภูเก็ต<_>พบทรัพย์เด่นกว่า<_>400<_>รายการ<_>ลดสูงสุด<_>50%<_>วันที่<_>3-5<_>พ.ค.2567<_>ณ<_>เซ็นทรัล<_>ภูเก็ต", "content": ["​อยากมีบ้านเชิญมางานนี้!<_>ธอส.<_>จัดงานมหกรรมบ้านธนาคาร<_>67<_>จังหวัดภูเก็ต<_>พบทรัพย์เด่นกว่า<_>400<_>รายการ<_>ลดสูงสุด<_>50%<_>วันที่<_>3-5<_>พ.ค.2567<_>ณ<_>เซ็นทรัล<_>ภูเก็ต", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>จัดงานมหกรรมบ้านธนาคาร<_>67<_>จังหวัดภูเก็ต<_>ระหว่างวันที่<_>3-5<_>พฤษภาคม<_>2567<_>ณ<_>ลานกิจกรรมแกรนด์ฮอลล์<_>ชั้น<_>1<_>ฝั่งเฟสติวัล<_>เซ็นทรัล<_>ภูเก็ต", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>พร้อมสนับสนุนคนไทยให้มีที่อยู่อาศัยเป็นของตนเองเพิ่มขึ้น<_>ด้วยการจัดงานมหกรรมบ้านธนาคาร<_>67<_>จังหวัดภูเก็ต<_>ระหว่างวันที่<_>3-5<_>พฤษภาคม<_>2567<_>ณ<_>ลานกิจกรรมแกรนด์ฮอลล์<_>ชั้น<_>1<_>ฝั่งเฟสติวัล<_>เซ็นทรัล<_>ภูเก็ต<_>โดยภายในงาน<_>ธอส.<_>นำบ้านมือสองคุณภาพดี<_>ทำเลเด่น<_>และราคาคุ้มค่า<_>ที่ตั้งอยู่ใน<_>จ.ภูเก็ตและพื้นที่ใกล้เคียง<_>มาจำหน่าย<_>495<_>รายการ<_>ทั้งประเภทบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>ห้องชุด<_>(คอนโดมิเนียม)<_>และอาคารพาณิชย์<_>พร้อมส่วนลดสูงสุด<_>50%<_>จากราคาประเมิน<_>โดยทรัพย์ที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภทบ้านแฝด<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>30.9<_>ตร.ว.<_>ในโครงการหมู่บ้านลินลี่<_>วัลเลย์<_>อ.เมืองกระบี่<_>จ.กระบี่<_>มีราคาจำหน่ายอยู่ที่<_>1.505<_>ล้านบาท<_>เนื่องจากเป็นทรัพย์ที่ติดถนนหลัก<_>เดินทางสะดวก<_>และเหมาะแก่การอยู่อาศัย<_>ทั้งนี้<_>ผู้ที่ลงทะเบียนจองซื้อทรัพย์ภายในงานมีโอกาสได้รับสินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือน<_>พิเศษ!<_>สำหรับลูกค้าผู้ที่ซื้อทรัพย์และทำสัญญาจะซื้อจะขายภายใน<_>5<_>วันทำการ<_>20<_>รายแรก<_>รับฟรีบัตรกำนัลแทนเงินสด<_>มูลค่า<_>1,000<_>บาท<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>gh<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>บ้านมือสอง<_>ธอส.<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghbnpa"], "sentiment": [{"label": "LABEL_1", "score": 0.9914019703865051, "len_token": 496}, {"label": "LABEL_1", "score": 0.9799128770828247, "len_token": 54}], "avg_score": 0.9902739503166892, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครึ่งปีงบประมาณ<_>2567<_>รัฐวิสาหกิจเบิกจ่ายงบลงทุนกว่า<_>7<_>หมื่นล้านบาท", "content": ["​ครึ่งปีงบประมาณ<_>2567<_>รัฐวิสาหกิจเบิกจ่ายงบลงทุนกว่า<_>7<_>หมื่นล้านบาท", "ปี<_>2567<_>รัฐวิสาหกิจมีการเบิกจ่ายงบลงทุนจนถึงเดือนมีนาคม<_>2567<_>จำนวน<_>77,289<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>113<_>ของแผนการเบิกจ่าย<_>ประกอบด้วยการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจปีงบประมาณ<_>(ตั้งแต่เดือนตุลาคม<_>2566<_>-<_>เดือนมีนาคม<_>2567)<_>34<_>แห่ง<_>จำนวน<_>52,794<_>ล้านบาท", "นายธิบดี<_>วัฒนกุล<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>เปิดเผยว่า<_>รัฐวิสาหกิจที่<_>สคร.<_>กำกับดูแลโดยตรงและมีการเบิกจ่ายงบลงทุนมีจำนวน<_>43<_>แห่ง<_>โดยแบ่งเป็น<_>2<_>กลุ่ม<_>ได้แก่<_>รัฐวิสาหกิจที่ใช้ปีบัญชีตามปีงบประมาณ<_>(รัฐวิสาหกิจปีงบประมาณ)<_>และรัฐวิสาหกิจที่ใช้ปีบัญชีตามปีปฏิทิน<_>(รัฐวิสาหกิจปีปฏิทิน)<_>โดยในปี<_>2567<_>รัฐวิสาหกิจมีการเบิกจ่ายงบลงทุนจนถึงเดือนมีนาคม<_>2567<_>จำนวน<_>77,289<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>113<_>ของแผนการเบิกจ่าย<_>ประกอบด้วยการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจปีงบประมาณ<_>(ตั้งแต่เดือนตุลาคม<_>2566<_>-<_>เดือนมีนาคม<_>2567)<_>34<_>แห่ง<_>จำนวน<_>52,794<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>107<_>ของแผนการเบิกจ่าย<_>และรัฐวิสาหกิจปีปฏิทิน(เดือนมกราคม<_>2567<_>-<_>เดือนมีนาคม<_>2567)<_>9<_>แห่ง<_>จำนวน<_>24,495<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>131<_>ของแผนการเบิกจ่าย<_>ทั้งนี้<_>รัฐวิสาหกิจปีงบประมาณที่เบิกจ่ายได้ไม่ต่ำกว่าร้อยละ<_>95<_>ของแผนการเบิกจ่ายและมีมูลค่าสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>และการประปานครหลวง<_>และรัฐวิสาหกิจปีปฏิทินที่เบิกจ่ายได้ไม่ต่ำกว่าร้อยละ<_>95<_>ของแผนการเบิกจ่ายและมีมูลค่าสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>และการไฟฟ้าส่วนภูมิภาค", "นางสาวปิยวรรณ<_>ล่ามกิจจา<_>ที่ปรึกษาด้านพัฒนารัฐวิสาหกิจ<_>กล่าวเพิ่มเติมว่า<_>โครงการลงทุนขนาดใหญ่ที่สำคัญสามารถเบิกจ่ายได้สูงกว่าแผน<_>อาทิ<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะของ<_>รฟม.<_>โครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ระยะที่<_>1<_>(ช่วงกรุงเทพมหานคร<_>-<_>นครราชสีมา)<_>ของ<_>รฟท.<_>และโครงการทางวิ่งเส้นที่<_>3<_>ท่าอากาศยานสุวรรณภูมิของบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)", "นายธิบดี<_>วัฒนกุล<_>ผู้อำนวยการ<_>สคร.<_>กล่าวสรุปว่า<_>การเบิกจ่ายงบลงทุนครึ่งปีงบประมาณ<_>2567<_>(ณ<_>สิ้นเดือนมีนาคม<_>2567)<_>โดยเป็นผลการเบิกจ่ายของรัฐวิสาหกิจปีงบประมาณ<_>6<_>เดือน<_>คิดเป็นร้อยละ<_>45<_>ของกรอบงบลงทุนทั้งปี<_>และผลการเบิกจ่ายของรัฐวิสาหกิจปีปฏิทิน<_>3<_>เดือน<_>คิดเป็นร้อยละ<_>20<_>ของกรอบงบลงทุนทั้งปี<_>โดยรัฐวิสาหกิจได้เร่งรัดการเบิกจ่ายงบลงทุน<_>ทำให้ในภาพรวมมีผลการเบิกจ่ายงบลงทุนกว่า<_>7<_>หมื่นล้านบาท<_>คิดเป็นร้อยละ<_>32<_>ของกรอบงบลงทุน<_>ทั้งนี้<_>สคร.<_>จะกำกับติดตามการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจอย่างใกล้ชิด<_>เพื่อให้รัฐวิสาหกิจสามารถเบิกจ่ายงบลงทุนให้เป็นไปตามเป้าหมาย<_>และเป็นส่วนสำคัญในการสนับสนุนการเติบโตทางเศรษฐกิจและเพิ่มความสามารถในการแข่งขันของประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.839652419090271, "len_token": 496}, {"label": "LABEL_0", "score": 0.5144060254096985, "len_token": 300}], "avg_score": 0.7062133068415388, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>เพิ่มกรอบวงเงินสินเชื่อบ้าน<_>happy<_>life<_>เป็น<_>20,000<_>ล้านบาท<_>หลังประสบความสำเร็จลูกค้ายื่นขอสินเชื่อเต็มกรอบวงเงินเดิมแล้ว", "content": ["ธอส.<_>เพิ่มกรอบวงเงินสินเชื่อบ้าน<_>happy<_>life<_>เป็น<_>20,000<_>ล้านบาท<_>หลังประสบความสำเร็จลูกค้ายื่นขอสินเชื่อเต็มกรอบวงเงินเดิมแล้ว", "ธอส.<_>เพิ่มกรอบวงเงินสินเชื่อ<_>happy<_>life<_>อีก<_>10,000<_>ลบ.<_>อัตราดอกเบี้ยปีที่<_>1<_>คงที่เพียง<_>1.95%<_>ต่อปี<_>หลังได้รับการตอบรับ<_>ลูกค้าสนใจยื่นขอสินเชื่อเต็มกรอบวงเงิน<_>10,000<_>ลบ.แรกแล้ว<_>โดยผู้ที่สนใจสามารถยื่นขอสินเชื่อ<_>ณ<_>สาขาธนาคารทั่วประเทศ", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ส่งเสริมให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเอง<_>และยกระดับคุณภาพชีวิตของประชาชน<_>ดำเนินการตามมาตรการกระตุ้นเศรษฐกิจ<_>ผ่านภาคอสังหาริมทรัพย์ของรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และตามนโยบายนายกฤษฏา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>โดยเพิ่มกรอบวงเงินสินเชื่อ<_>happy<_>life<_>อีก<_>10,000<_>ล้านบาท<_>อัตราดอกเบี้ยปีที่<_>1<_>คงที่เพียง<_>1.95%<_>ต่อปี<_>หลังได้รับ<_>การตอบรับ<_>ลูกค้าสนใจยื่นขอสินเชื่อเต็มกรอบวงเงิน<_>10,000<_>ล้านบาทแรกแล้ว<_>โดยผู้ที่สนใจสามารถยื่นขอสินเชื่อ<_>ณ<_>สาขาธนาคารทั่วประเทศ<_>ได้ตั้งแต่วันนี้ถึงวันที่<_>28<_>มิถุนายน<_>2567<_>และทำนิติกรรมภายในวันที่<_>31<_>กรกฎาคม<_>2567", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>หลังจากที่ธนาคารจัดทำสินเชื่อบ้าน<_>happy<_>life<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับการซื้อที่อยู่อาศัยที่มีราคาตั้งแต่<_>2.5<_>ล้านบาทขึ้นไป<_>โดยจะได้รับอัตราดอกเบี้ยปีที่<_>1<_>คงที่เท่ากับ<_>1.95%<_>ต่อปี,<_>ปีที่<_>2-3<_>คงที่เท่ากับ<_>3.50%<_>ต่อปี<_>(อัตราดอกเบี้ยเฉลี่ย<_>3<_>ปีแรกเท่ากับ<_>2.98%<_>เท่านั้น)<_>และปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>,<_>ลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.50%<_>ต่อปี<_>และกรณีชำระหนี้ฯ<_>เท่ากับ<_>mrr<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ธอส.<_>ปัจจุบัน<_>เท่ากับ<_>6.545%<_>ต่อปี)<_>ระยะเวลาการกู้นานสูงสุด<_>40<_>ปี<_>เงินงวดปีแรกเพียงล้านละ<_>3,500<_>บาทต่อเดือน<_>เท่านั้น!<_>โดย<_>ณ<_>วันที่<_>2<_>พฤษภาคม<_>2567<_>มีลูกค้ายื่นขอสินเชื่อดังกล่าวจำนวน<_>11,228<_>ล้านบาท<_>เกินกรอบวงเงินที่กำหนด<_>10,000<_>ล้านบาทแล้ว<_>สะท้อนว่าลูกค้าให้ความสนใจเป็นจำนวนมาก<_>ดังนั้น<_>เพื่อเป็นการสานต่อนโยบายรัฐบาลของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายกฤษฏา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ในการส่งเสริมให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเอง<_>และยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้น<_>ธอส.จึงปรับเพิ่มกรอบวงเงินสินเชื่อบ้าน<_>happy<_>life<_>ปี<_>2567<_>อีก<_>10,000<_>ล้านบาท<_>เป็น<_>20,000<_>ล้านบาท<_>เพื่อรองรับความต้องการของลูกค้าอย่างต่อเนื่อง", "ทั้งนี้<_>ผู้ที่สนใจสามารถยื่นคำขอกู้สินเชื่อบ้าน<_>happy<_>life<_>ปี<_>2567<_>ได้ตั้งแต่วันนี้ถึงวันที่<_>28<_>มิถุนายน<_>2567<_>และทำนิติกรรมภายในวันที่<_>31<_>กรกฎาคม<_>2567<_>ณ<_>สาขาธนาคารทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9764124155044556, "len_token": 496}, {"label": "LABEL_1", "score": 0.9427415132522583, "len_token": 347}], "avg_score": 0.9625526253721751, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเปิดใช้เว็บไซต์<_>cost<_>ใหม่<_>เพื่อส่งเสริมโครงการความโปร่งใสในการก่อสร้างภาครัฐให้เป็นมาตรฐานสากล", "content": ["กรมบัญชีกลางเปิดใช้เว็บไซต์<_>cost<_>ใหม่<_>เพื่อส่งเสริมโครงการความโปร่งใสในการก่อสร้างภาครัฐให้เป็นมาตรฐานสากล", "กรมบัญชีกลางได้พัฒนาระบบโครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>(cost)<_>ใหม่<_>ผ่านเว็บไซต์<_>https://costthailand.gprocurement.go.th<_>เพื่อรองรับการดำเนินงานตามประกาศคณะกรรมการความร่วมมือป้องกันการทุจริต<_>เปิดใช้งานตั้งแต่วันที่<_>2<_>พฤษภาคม<_>2567<_>เป็นต้นไป", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้พัฒนาระบบโครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>(cost)<_>ใหม่<_>ผ่านเว็บไซต์<_>https://costthailand.gprocurement.go.th<_>เพื่อรองรับการดำเนินงานตามประกาศคณะกรรมการความร่วมมือป้องกันการทุจริต<_>โดยเว็บไซต์<_>cost<_>ใหม่<_>ได้เปิดใช้งานตั้งแต่วันที่<_>2<_>พฤษภาคม<_>2567<_>เป็นต้นไป<_>ซึ่งเว็บไซต์ดังกล่าวเป็นระบบ<_>paperless<_>ครอบคลุมทุกบทบาทของผู้ใช้งานและมีการเปิดเผยข้อมูลโครงการก่อสร้างตามมาตรฐาน<_>oc4ids<_>ของ<_>cost<_>international<_>ในรูปแบบของ<_>json<_>file<_>เพื่อให้นักพัฒนาระบบสามารถนำข้อมูลไปวิเคราะห์ต่อยอด<_>และตรวจสอบข้อมูลความสัมพันธ์ของผู้เข้าร่วมเสนอราคาได้<_>และมีการแสดงผลสถิติต่าง<_>ๆ<_>ในรูปของกราฟ<_>แผนภูมิ<_>และแผนที่ประเทศไทย<_>สำหรับให้ผู้ใช้งานเรียกดูโครงการก่อสร้างที่เข้าร่วมโครงการ<_>cost<_>ที่อยู่ในระยะ<_>10<_>15<_>และ<_>20<_>กิโลเมตรรอบตัว<_>ตลอดจนสามารถค้นหาโครงการก่อสร้างที่เข้าร่วมโครงการ<_>cost<_>ได้ตามภูมิภาค<_>จังหวัด<_>ประเภทโครงการ<_>ประเภทหน่วยงาน<_>และชื่อหน่วยงาน<_>และแสดงผลระดับร้อยละการเปิดเผยข้อมูลเฉลี่ยตามจังหวัดในแผนที่ประเทศไทยได้<_>ซึ่งเว็บไซต์<_>cost<_>ใหม่<_>จะอำนวยความสะดวกให้กับภาคประชาชนในการติดตามข้อมูลโครงการก่อสร้างที่เข้าร่วมโครงการ<_>cost<_>ได้มากยิ่งขึ้น", "“ในส่วนของการเตรียมความพร้อมให้แก่ผู้เกี่ยวข้อง<_>กรมบัญชีกลางได้มีการฝึกอบรมการใช้งานเว็บไซต์<_>cost<_>ใหม่<_>ผ่านสื่ออิเล็กทรอนิกส์<_>(video<_>conference)<_>ให้แก่เจ้าหน้าที่ซึ่งปฏิบัติงานโครงการ<_>cost<_>ได้แก่<_>บุคลากรจากสำนักงานคลังเขต<_>สำนักงานคลังจังหวัด<_>ส่วนราชการระดับกรมหรือเทียบเท่า<_>รัฐวิสาหกิจ<_>องค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ<_>และหน่วยงานอื่นของรัฐ<_>จำนวน<_>7<_>รุ่น<_>รวมจำนวน<_>1,043<_>คน<_>ระหว่างเดือนมีนาคม<_>-<_>เมษายน<_>2567<_>เพื่อให้หน่วยงานของรัฐจัดส่งโครงการก่อสร้างเข้าร่วมโครงการ<_>cost<_>ตามประกาศคณะกรรมการความร่วมมือป้องกันการทุจริต<_>เรื่อง<_>โครงการ<_>cost<_>ฉบับใหม่<_>และเปิดเผยข้อมูลโครงการได้อย่างถูกต้องและครบถ้วน<_>ผ่านเว็บไซต์<_>cost<_>ใหม่<_>รวมทั้งเป็นการเตรียมความพร้อมสำหรับให้เจ้าหน้าที่สำนักงานคลังเขตและสำนักงานคลังจังหวัดถ่ายทอดวิธีการใช้งานเว็บไซต์<_>cost<_>ใหม่<_>ให้แก่หน่วยงานของรัฐภายในจังหวัดได้อย่างมีประสิทธิภาพต่อไป”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว", "อธิบดีกรมบัญชีกลางกล่าวเพิ่มเติมว่า<_>หน่วยงานของรัฐที่มีโครงการก่อสร้างเข้าหลักเกณฑ์ตามประกาศฯ<_>และเป็นโครงการก่อสร้างที่ได้รับความเห็นชอบวงเงินงบประมาณโครงการตั้งแต่วันที่<_>5<_>พฤษภาคม<_>2567<_>เป็นต้นไป<_>ต้องดำเนินการแจ้งข้อมูลโครงการก่อสร้างภายใน<_>15<_>วันทำการ<_>และสามารถตรวจสอบผลการคัดเลือก<_>รวมทั้งบันทึกข้อมูลความคืบหน้าโครงการและติดตามข้อมูลผ่านเว็บไซต์<_>cost<_>ใหม่<_>ได้ในทุกขั้นตอน<_>โดยไม่ต้องจัดส่งเอกสารที่เป็นกระดาษมายังกรมบัญชีกลางอีกต่อไป<_>นอกจากนี้<_>เมื่อสิ้นสุดโครงการและหน่วยงานเปิดเผยข้อมูลโครงการได้ตั้งแต่ร้อยละ<_>95<_>ขึ้นไป<_>หน่วยงานเจ้าของโครงการสามารถพิมพ์ประกาศนียบัตรอิเล็กทรอนิกส์ที่ลงนามโดยอธิบดีกรมบัญชีกลางในฐานะประธานอนุกรรมการเพื่อส่งเสริมความโปร่งใสในการก่อสร้างภาครัฐได้ด้วยตัวเองอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9149370789527893, "len_token": 496}, {"label": "LABEL_1", "score": 0.7448411583900452, "len_token": 258}], "avg_score": 0.856734496054662, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนมีนาคม<_>2567", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนมีนาคม<_>2567", "สถานการณ์เศรษฐกิจไทยในเดือนมีนาคม<_>2567<_>มีสัญญาณชะลอตัวจากการส่งออกสินค้าที่หดตัวสูง<_>การบริโภคภาคเอกชน<_>และการลงทุนภาคเอกชนที่หดตัวจากเดือนก่อน<_>อย่างไรก็ดี<_>ภาคการท่องเที่ยวยังคงขยายตัวต่อเนื่องจากจำนวนนักท่องเที่ยวชาวต่างประเทศและผู้เยี่ยมเยือนชาวไทย", "“สถานการณ์เศรษฐกิจไทยในเดือนมีนาคม<_>2567<_>มีสัญญาณชะลอตัวจากการส่งออกสินค้าที่หดตัวสูง<_>การบริโภคภาคเอกชน<_>และการลงทุนภาคเอกชนที่หดตัวจากเดือนก่อน<_>อย่างไรก็ดี<_>ภาคการท่องเที่ยวยังคงขยายตัวต่อเนื่องจากจำนวนนักท่องเที่ยวชาวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ทั้งนี้<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจทั้งภายในและภายนอกประเทศที่ส่งผลกระทบต่อการส่งออกสินค้า<_>กำลังซื้อของผู้บริโภค<_>และปริมาณการผลิตภาคอุตสาหกรรมอย่างใกล้ชิดต่อไป”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนมีนาคม<_>2567<_>ว่า<_>“สถานการณ์เศรษฐกิจไทยในเดือนมีนาคม<_>2567<_>มีสัญญาณชะลอตัวจากการส่งออกสินค้าที่หดตัวสูง<_>การบริโภคภาคเอกชน<_>และการลงทุนภาคเอกชนที่หดตัวจากเดือนก่อน<_>อย่างไรก็ดี<_>ภาคการท่องเที่ยวยังคงขยายตัวต่อเนื่องจากจำนวนนักท่องเที่ยวชาวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ทั้งนี้<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจทั้งภายในและภายนอกประเทศที่ส่งผลกระทบต่อการส่งออกสินค้า<_>กำลังซื้อของผู้บริโภค<_>และปริมาณการผลิตภาคอุตสาหกรรมอย่างใกล้ชิดต่อไป”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>มีสัญญาณหดตัวจากเดือนก่อนหน้า:<_>โดยภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>ในเดือนมีนาคม<_>2567<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนร้อยละ<_>0.2<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-3.4<_>ปริมาณจำหน่ายรถยนต์นั่งและยอดรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนมีนาคม<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-24.8<_>และ<_>-17.5<_>ตามลำดับ<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-8.5<_>และ<_>-5.7<_>ตามลำดับ<_>และดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนมีนาคม<_>2567<_>ปรับตัวลดลงมาอยู่ที่ระดับ<_>63.0<_>จากระดับ<_>63.8<_>ในเดือนก่อน<_>เนื่องจากผู้บริโภคมีความกังวลต่อภาวะเศรษฐกิจที่ฟื้นตัวช้า<_>อย่างไรก็ดีรายได้เกษตรกรที่แท้จริง<_>ในเดือนมีนาคม<_>2567<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>2.8", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>มีสัญญาณหดตัวจากเดือนก่อนหน้า:<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากสะท้อนจากปริมาณการนำเข้าสินค้าทุน<_>ในเดือนมีนาคม<_>2567<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>12.0<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-12.2<_>ปริมาณจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนมีนาคม<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-32.8<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-6.2<_>สำหรับการลงทุนภาคเอกชนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนมีนาคม<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-11.8<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.4<_>ขณะที่ภาษีจากการทำธุรกรรมอสังหาริมทรัพย์<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>–13.5", "มูลค่าการส่งออกสินค้าหดตัวจากช่วงเดียวกันปีก่อน:<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนมีนาคม<_>2567<_>อยู่ที่<_>24,960.6<_>ล้านดอลลาร์สหรัฐ<_>หดตัวลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-10.9<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>หดตัวลงที่ร้อยละ<_>-5.6<_>เนื่องจากปัจจัยฐานสูงจากช่วงเดียวกันปีก่อน<_>ทำให้สินค้าในหมวดน้ำตาลทราย<_>ผลิตภัณฑ์มันสำปะหลัง<_>รถยนต์<_>อุปกรณ์และส่วนประกอบ<_>และเครื่องคอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ<_>หดตัวลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-45.6<_>-16.7<_>-12.4<_>และ<_>-11.8<_>ตามลำดับ<_>อย่างไรก็ดี<_>การส่งออกสินค้ายางพารา<_>ข้าว<_>และอาหารสัตว์เลี้ยง<_>ยังคงขยายตัวที่ร้อยละ<_>36.9<_>30.6<_>และ<_>29.6<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ปรับตัวลดลงในหลายตลาด<_>อาทิ<_>ตลาดญี่ปุ่น<_>อาเซียน-9<_>และจีน<_>ที่ลดลงร้อยละ<_>-19.3<_>-15.7<_>และ<_>-9.7<_>ตามลำดับ<_>อย่างไรก็ดี<_>ตลาดทวีปออสเตรเลีย<_>และสหรัฐฯ<_>ยังคงขยายตัวร้อยละ<_>13.5<_>และ<_>2.5<_>ตามลำดับ", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>สำหรับภาคบริการมีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน:<_>โดยภาคบริการด้านการท่องเที่ยว<_>ในเดือนมีนาคม<_>2567<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>2.98<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่<_>อนที่ร้อยละ<_>31.4<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>1.3<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากจีน<_>มาเลเซีย<_>รัสเซีย<_>เกาหลีใต้<_>และอินเดีย<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนมีนาคม<_>2567<_>จำนวน<_>22.4<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>9.9<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>9.1<_>ขณะที่ภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนมีนาคม<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-4.6<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-1.3<_>จากการลดลงของผลผลิตในหมวดพืชผลสำคัญ<_>อาทิ<_>ข้าวเปลือก<_>ยางพารา<_>และมันสำปะหลัง<_>อย่างไรก็ดี<_>ผลผลิตในหมวดปศุสัตว์ยังคงขยายตัว<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนมีนาคม<_>2567<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>92.4<_>จากระดับ<_>90.0<_>ในเดือนก่อนหน้า<_>โดยได้รับปัจจัยสนับสนุนจากการฟื้นต้วต่อเนื่องของภาคการท่องเที่ยวและการขยายตัวของภาคการส่งออก<_>ตามการฟื้นตัวของเศรษฐกิจประเทศคู่ค้าหลักของไทย", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี:<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนมีนาคม<_>2567<_>อยู่ที่ร้อยละ<_>-0.47<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>0.37<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนกุมภาพันธ์<_>2567<_>อยู่ที่ร้อยละ<_>62.5<_>ต่อ<_>gdp1<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนมีนาคม<_>2567<_>อยู่ในระดับสูงที่<_>223.4<_>พันล้านดอลลาร์สหรัฐ"], "sentiment": [{"label": "LABEL_0", "score": 0.9273332953453064, "len_token": 496}, {"label": "LABEL_0", "score": 0.9328442215919495, "len_token": 496}, {"label": "LABEL_0", "score": 0.6696643829345703, "len_token": 411}], "avg_score": 0.1462009196101302, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคเดือนมีนาคม<_>2567", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคเดือนมีนาคม<_>2567", "เศรษฐกิจภูมิภาคเดือนมี.ค.2567<_>มีปัจจัยสนับสนุนจากการท่องเที่ยวที่ยังขยายตัวได้ในทุกภูมิภาค<_>และการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชนในบางภูมิภาค<_>เช่น<_>ตะวันออกเฉียงเหนือ<_>และใต้<_>ในขณะที่การลงทุนชะลอตัวหลายภูมิภาค<_>เช่น<_>ตะวันออก<_>และ<_>กทม.<_>และปริมณฑล", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนกุมภาพันธ์<_>2567<_>ว่า<_>“เศรษฐกิจภูมิภาคในเดือนมีนาคม<_>2567<_>มีปัจจัยสนับสนุนจากการท่องเที่ยวที่ยังขยายตัวได้ในทุกภูมิภาค<_>และการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชนในบางภูมิภาค<_>เช่น<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคใต้<_>ในขณะที่การลงทุนชะลอตัวในหลายภูมิภาค<_>เช่น<_>ภาคตะวันออก<_>และ<_>กทม.<_>และปริมณฑล”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนมีนาคม<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชน<_>อีกทั้งรายได้เกษตรกร<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการ<_>และการท่องเที่ยวที่ขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>14.2<_>และ<_>3.6<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่และจำนวนรถจักรยานยนต์จดทะเบียนใหม่หดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>65.4<_>ลดลง", "จากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>66.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่หดตัว<_>อย่างไรก็ตาม<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการขยายตัวร้อยละ<_>28.2<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานสีข้าวชนิดแยกแกลบแยกรำ<_>ในจังหวัดศรีสะเกษ<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>77.6<_>ลดลง<_>จากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>78.8<_>ขณะที่<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>16.5<_>และ<_>24.2<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคใต้ในเดือนมีนาคม<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภค", "ของภาคเอกชนอีกทั้งรายได้เกษตรกร<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการ<_>และการท่องเที่ยวที่ขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>10.2<_>และ<_>24.2<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่หดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>60.1<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>60.8<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการหดตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>93.0<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>91.3<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัว<_>ร้อยละ<_>38.4<_>และ<_>34.7<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคกลางในเดือนมีนาคม<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชนอีกทั้งเงินทุนของโรงงานที่เริ่มประกอบกิจการ<_>และการท่องเที่ยวที่ขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>4.4<_>ต่อปี<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรหดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>61.3<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>62.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่หดตัวร้อยละ<_>-29.1<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>11.2<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับจำนวนรถบรรทุกจดทะเบียนใหม่หดตัวร้อยละ<_>-15.1<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>3.7<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการขยายตัวร้อยละ<_>338.3<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตพลังงานไฟฟ้าจากพลังงานแสงอาทิตย์แบบติดตั้งบนพื้นดิน<_>ในจังหวัดสระบุรี<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจาก", "ดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>98.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.4<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>21.8<_>และ<_>33.8<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคเหนือในเดือนมีนาคม<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชน<_>และการท่องเที่ยวที่ขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>3.7<_>ต่อปี<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่หดตัวร้อยละ<_>-24.4<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>0.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>อย่างไรก็ตาม<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรหดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>63.4<_>ลดลง", "จากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>64.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการหดตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.9<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>94.2<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>3.3<_>และ<_>12.3<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันตกในเดือนมีนาคม<_>2567<_>มีปัจจัยสนับสนุนจากเกษตรกร<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการ<_>และการท่องเที่ยวที่ขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากรายได้เกษตรกรขยายตัวร้อยละ<_>3.8<_>ต่อปี<_>ขณะที่การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่หดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>61.3<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>62.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุก", "ส่วนบุคคลจดทะเบียนใหม่หดตัวร้อยละ<_>-34.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>9.0<_>เมื่อเทียบกับเดือนก่อนหน้า<_>หลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับเงินทุนของโรงงานที่เริ่มประกอบกิจการขยายตัวในระดับสูงโดยเป็นการลงทุนในโรงงานผลิตพลังงานไฟฟ้า<_>ในจังหวัดราชบุรี<_>เป็นสำคัญ<_>ขณะที่จำนวนรถบรรทุกจดทะเบียนใหม่หดตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>98.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.4<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>7.2<_>และ<_>19.1<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจ<_>กทม.<_>และปริมณฑลในเดือนมีนาคม<_>2567<_>การบริโภคภาคเอกชน<_>และการลงทุนภาคเอกชนหดตัว<_>อย่างไรก็ตามการท่องเที่ยวยังขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรหดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>62.7<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>63.7<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการหดตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>98.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.4<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>4.6<_>และ<_>16.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกในเดือนมีนาคม<_>2567<_>การบริโภคภาคเอกชน<_>และการลงทุนภาคเอกชนหดตัว<_>อย่างไรก็ตามการท่องเที่ยวยังขยายตัวได้<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรหดตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>65.7<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>66.5<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการหดตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>90.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>88.4<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>3.8<_>และ<_>16.6<_>ต่อปี<_>ตามลำดับ"], "sentiment": [{"label": "LABEL_0", "score": 0.688502848148346, "len_token": 496}, {"label": "LABEL_0", "score": 0.8107644319534302, "len_token": 496}, {"label": "LABEL_0", "score": 0.778256356716156, "len_token": 496}, {"label": "LABEL_0", "score": 0.938940167427063, "len_token": 398}], "avg_score": 0.20288976113591442, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนเมษายน<_>2567", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนเมษายน<_>2567", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคเดือน<_>เม.ย.2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันตก<_>และภาคใต้<_>จากปัจจัยสนับสนุนในภาคการท่องเที่ยวเป็นสำคัญ", "\"ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนเมษายน<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันตก<_>และภาคใต้<_>จากปัจจัยสนับสนุนในภาคการท่องเที่ยวเป็นสำคัญ<_>ทั้งนี้<_>ผู้ประกอบการบางส่วนยังมีความกังวลเกี่ยวกับผลกระทบจากการเปลี่ยนแปลงของสภาพภูมิอากาศต่อปริมาณผลผลิตการเกษตร<_>ความผันผวนของสภาวะเศรษฐกิจ<_>และความขัดแย้งทางภูมิรัฐศาสตร์\"", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนเมษายน<_>2567<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคพบว่า<_>“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนเมษายน<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันตก<_>และภาคใต้<_>จากปัจจัยสนับสนุนในภาคการท่องเที่ยวเป็นสำคัญ<_>ทั้งนี้<_>ผู้ประกอบการบางส่วนยังมีความกังวลเกี่ยวกับผลกระทบจากผลกระทบจากการเปลี่ยนแปลงของสภาพภูมิอากาศที่ต่อปริมาณผลผลิตการเกษตร<_>ความผันผวนของสภาวะเศรษฐกิจ<_>และความขัดแย้งทางภูมิรัฐศาสตร์\"<_>โดยมีรายละเอียดดังต่อไปนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>84.1<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะความเชื่อมั่นในภาคบริการ<_>เนื่องจากคาดว่าจะมีจำนวนนักท่องเที่ยวเข้ามาเพิ่มมากขึ้น<_>จากแนวทางการจัดงานส่งเสริมและพัฒนาการท่องเที่ยว<_>ประกอบกับภาครัฐมีมาตรการกระตุ้นเศรษฐกิจอย่างต่อเนื่อง<_>และความเชื่อมั่นในภาคการลงทุนที่เพิ่มขึ้น<_>จากมุมมองเชิงบวกต่อแนวโน้มการขยายตัวของเศรษฐกิจไทย<_>รวมถึงมาตรการลดภาระค่าครองชีพและมาตรการกระตุ้นการใช้จ่ายของรัฐบาล<_>ขณะเดียวกันดัชนีความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่ายังอยู่ในระดับสูงอย่างต่อเนื่องที่ระดับ<_>86.8<_>จากการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมและโลจิสติกส์ทางบก<_>เพื่อสร้างความเชื่อมโยงระหว่างจังหวัดพื้นที่อุตสาหกรรมและแหล่งท่องเที่ยวเพื่อเสริมสร้างขีดความสามารถด้านการแข่งขันของจังหวัด<_>ส่งผลให้นักลงทุนมีความเชื่อมั่นในภาคการลงทุนเพิ่มมากขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>76.6<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยมีปัจจัยสนับสนุนหลักจากความเชื่อมั่นในภาคบริการที่ได้รับปัจจัยบวกจากการจัดกิจกรรมสนับสนุนการท่องเที่ยวภายในพื้นที่<_>ทั้งจากภาครัฐและเอกชน<_>และนโยบายกระตุ้นการใช้จ่ายของภาครัฐเป็นสำคัญ<_>และภาคอุตสาหกรรมที่มีแนวโน้มเพิ่มขึ้นตามการฟื้นตัวของเศรษฐกิจไทย<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>76.4<_>สะท้อนความเชื่อมั่นในภาคบริการ<_>เนื่องจากคาดว่าจะมีจำนวนนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติเพิ่มมากขึ้น<_>จากการเปิดให้มีการเดินทางระหว่างประเทศเพิ่มมากขึ้นของทั้งไทยและต่างประเทศ<_>และการจัดกิจกรรมกระตุ้นการท่องเที่ยวที่มีต่อเนื่อง<_>โดยเฉพาะจังหวัดพังงาที่ได้รับรางวัล<_>“เมืองต้อนรับนักท่องเที่ยวที่ดีที่สุดในประเทศไทย”<_>เป็นปีที่สองติดต่อกัน<_>และภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>จากอุปสงค์สินค้าอุตสาหกรรมที่ฟื้นตัว<_>โดยเฉพาะสินค้าเกี่ยวเนื่องกับยางพารา<_>ขณะที่ยอดคำสั่งซื้อและ", "การส่งออกสินค้าอุตสาหกรรมยังคงมีทิศทางเพิ่มขึ้น<_>สะท้อนจากจำนวนทุนจดทะเบียนของอุตสาหกรรมในกลุ่มผลิตภัณฑ์ยาง<_>ผลิตภัณฑ์ยางแปรรูป<_>และผลิตภัณฑ์ไม้ที่เพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>76.1<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการ<_>จากจำนวนนักท่องเที่ยวและ", "การบริโภคที่คาดว่าจะเพิ่มขึ้น<_>ซึ่งรวมถึงมีกำลังซื้อจากชาวกัมพูชาที่เดินทางเข้ามารักษาพยาบาลอย่างต่อเนื่อง<_>ประกอบกับภาครัฐมีมาตรการกระตุ้นเศรษฐกิจด้านการบริโภคและการส่งเสริมการท่องเที่ยว<_>และภาคการลงทุนที่ปรับตัวดีขึ้นตามทิศทางภาวะเศรษฐกิจทั้งในและต่างประเทศ<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>75.4<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>จากกิจกรรมส่งเสริมการท่องเที่ยวในหลายพื้นที่<_>รวมถึงมาตรการของภาครัฐที่ช่วยกระตุ้นเศรษฐกิจ<_>ซึ่งรวมถึงมาตรการบรรเทาค่าครองชีพของประชาชนนโยบายกระตุ้นการใช้จ่ายผ่านกระเป๋าเงินดิจิทัล<_>และภาคอุตสาหกรรมที่คาดว่าจะขยายตัว<_>ตามการฟื้นตัวของเศรษฐกิจ<_>อุปสงค์สินค้าอุตสาหกรรมที่เพิ่มขึ้นทั้งในและต่างประเทศ<_>และภาวะเงินเฟ้อที่ปรับตัวลดลงอาจส่งผลให้ประชาชนมีกำลังซื้อสินค้าอุตสาหกรรมเพิ่มมากขึ้น<_>สะท้อนจากการปริมาณการใช้ไฟฟ้าภาคอุตสาหกรรม<_>จำนวนทุนจดทะเบียนของอุตสาหกรรม<_>และภาษีมูลค่าเพิ่มหมวดอุตสาหกรรมที่เพิ่มขึ้น<_>อย่างไรก็ดี<_>ผู้ประกอบการบางส่วนยังมีความกังวลเกี่ยวกับสภาพอากาศที่ร้อนจัดที่อาจส่งผลกระทบต่อการเดินทางท่องเที่ยว<_>รวมถึงปริมาณน้ำที่อาจไม่เพียงพอต่อการเพาะปลูก<_>และสภาวะเศรษฐกิจที่ยังมีความผันผวน<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>72.9<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยเฉพาะในภาคเกษตรกรรมและภาคอุตสาหกรรม<_>จากแนวโน้มความต้องการสินค้าเกษตรและอุตสาหกรรมที่ปรับตัวเพิ่มขึ้นทั้งในและต่างประเทศ<_>โดยเฉพาะในช่วงที่เกิดความขัดแย้งทางภูมิรัฐศาสตร์ที่อาจส่งผลกระทบต่อความมั่นคงทางอาหารได้<_>อย่างไรก็ตาม<_>ยังต้องติดตามสถานการณ์ภาวะเศรษฐกิจโลกที่อาจชะลอตัว<_>และสถานการณ์ความขัดแย้งระหว่างอิสราเอลและอิหร่าน<_>ที่อาจส่งผลกระทบต่อราคาต้นทุนด้านพลังงาน<_>และสำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>70.7<_>สะท้อนความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการและภาคการลงทุนเป็นสำคัญ", "ตารางสรุปดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ประจำเดือนเมษายน<_>2567", "กทม.<_>และปริมณฑล<_>ภาคตะวันออก<_>ภาคตะวันออก", "เฉียงเหนือ<_>ภาคใต้<_>ภาคกลาง<_>ภาคเหนือ<_>ภาคตะวันตก<_>เขตพัฒนาพิเศษภาคตะวันออก", "(eec)", "ดัชนีความเชื่อมั่น", "อนาคตเศรษฐกิจภูมิภาค<_>70.7<_>84.1<_>76.1<_>76.4<_>72.9<_>75.4<_>76.6<_>86.8", "ดัชนีแนวโน้มรายภาค", "1)<_>ภาคเกษตร<_>55.0<_>80.9<_>70.0<_>68.3<_>76.0<_>70.6<_>69.5<_>82.9", "2)<_>ภาคอุตสาหกรรม<_>69.2<_>83.3<_>77.1<_>78.2<_>75.3<_>77.2<_>76.0<_>85.5", "3)<_>ภาคบริการ<_>82.3<_>90.9<_>82.3<_>85.5<_>70.5<_>81.2<_>86.6<_>93.2", "4)<_>ภาคการจ้างงาน<_>72.8<_>81.2<_>72.0<_>73.4<_>70.7<_>72.9<_>74.8<_>85.2", "5)<_>ภาคการลงทุน<_>74.4<_>84.4<_>78.9<_>76.7<_>72.0<_>75.1<_>75.9<_>87.3"], "sentiment": [{"label": "LABEL_0", "score": 0.8504235744476318, "len_token": 496}, {"label": "LABEL_0", "score": 0.8386011719703674, "len_token": 496}, {"label": "LABEL_0", "score": 0.7685071229934692, "len_token": 334}], "avg_score": 0.17463223732794392, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผลประมาณการเศรษฐกิจไทยปี<_>2567", "content": ["ผลประมาณการเศรษฐกิจไทยปี<_>2567", "กระทรวงการคลังคาดว่า<_>เศรษฐกิจไทยปี<_>2567<_>จะขยายตัวที่ร้อยละ<_>2.4<_>ต่อปี<_>เร่งขึ้นจากปี<_>2566<_>ที่ขยายตัวได้ร้อยละ<_>1.9<_>ต่อปี<_>โดยได้รับแรงสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องเป็นสำคัญ<_>รวมถึงบทบาทสนับสนุนของนโยบายการคลังในช่วงที่เหลือของปี", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงผลการประมาณการเศรษฐกิจไทยปี<_>2567<_>ว่า<_>“เศรษฐกิจไทยในปี<_>2567<_>คาดว่าจะขยายตัวที่ร้อยละ<_>2.4<_>(ช่วงคาดการณ์ที่ร้อยละ<_>1.9<_>ถึง<_>2.9)<_>ขยายตัวจากปี<_>2566<_>ที่ขยายร้อยละ<_>1.9”<_>โดยได้รับแรงสนับสนุนจากภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องเป็นสำคัญ<_>รวมถึงบทบาทสนับสนุนของนโยบายการคลังในช่วงที่เหลือของปี<_>ทั้งนี้<_>คาดว่าภาคการท่องเที่ยวในปี<_>2567<_>จะมีนักท่องเที่ยวชาวต่างประเทศเดินทางเข้ามาในประเทศไทยจำนวน<_>35.7<_>ล้านคน<_>ขยายตัวสูงที่ร้อยละ<_>26.7<_>ต่อปี<_>ส่งผลดีต่อภาคการท่องเที่ยวและธุรกิจบริการที่เกี่ยวข้อง<_>เกิดการจ้างงานและเพิ่มรายได้ประชาชน<_>ส่งผลดีต่อความเชื่อมั่นของภาคธุรกิจ<_>ทำให้คาดว่าการลงทุนภาคเอกชนจะขยายตัวที่ร้อยละ<_>3.7<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.2<_>ถึง<_>4.2)<_>ขณะที่การบริโภคภาคเอกชนจะขยายตัวได้ต่อเนื่องที่ร้อยละ<_>3.5<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.0<_>ถึง<_>4.0)<_>สำหรับการส่งออกสินค้าจะขยายตัวที่ร้อยละ<_>2.3<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>1.8<_>ถึง<_>2.8)<_>โดยคาดว่าการส่งออกสินค้าจะสามารถกลับมาฟื้นตัวได้ในช่วงครึ่งปีหลัง<_>และมูลค่าการนำเข้าสินค้าจะขยายตัวที่ร้อยละ<_>3.4<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.9<_>ถึง<_>3.9)<_>โดยมีสินค้าทุนขยายตัวเพิ่มขึ้น<_>สะท้อนถึงการลงทุนภาคเอกชนที่จะเพิ่มขึ้นในอนาคต", "ทั้งนี้<_>การคาดการณ์การขยายตัวทางเศรษฐกิจครั้งนี้ได้ปรับลดลงเมื่อเทียบกับครั้งที่แล้วของกระทรวงการคลัง<_>ณ<_>เดือน<_>มกราคม<_>2567<_>ที่ร้อยละ<_>2.8<_>เนื่องจาก<_>1)<_>การส่งออกสินค้าที่หดตัวมากกว่าที่คาดการณ์โดยเฉพาะสินค้าอุตสาหกรรมในไตรมาสที่<_>1<_>ของปี<_>2567<_>2)<_>การผลิตภาคอุตสาหกรรมยังคงหดตัวซึ่งสะท้อนจากดัชนีผลผลิตอุตสาหกรรม<_>(manufacturing<_>production<_>index:<_>mpi)<_>โดยเฉพาะสินค้าในหมวดยานยนต์และหมวดชิ้นส่วนและแผงวงจร<_>ในไตรมาสที่<_>1<_>ของปี<_>2567<_>3)<_>ภาคการเกษตรได้รับผลกระทบจากภัยแล้งและปรากฏการณ์เอลนีโญ<_>และ<_>4)<_>ภาคการคลังที่ยังคงใช้การเบิกจ่ายตามงบประมาณตามปี<_>2566<_>ไปพลางก่อน<_>ในด้านเสถียรภาพภายในประเทศอยู่ในระดับมั่นคง<_>โดยคาดว่าอัตราเงินเฟ้อทั่วไปจะอยู่ที่ร้อยละ<_>0.6<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>0.1<_>ถึง<_>1.1)<_>ตามการปรับตัวลดลงของราคาสินค้าอาหารบางกลุ่ม<_>อีกทั้งราคาสินค้าในหมวดพลังงานที่ลดลงจากมาตรการช่วยเหลือค่าครองชีพของภาครัฐ<_>ขณะที่เสถียรภาพภายนอกประเทศ<_>ดุลบริการมีแนวโน้มจะเกินดุลตามการเพิ่มขึ้นของจำนวนนักท่องเที่ยวต่างชาติ<_>ส่งผลให้ดุลบัญชีเดินสะพัดในปี<_>2567<_>มีแนวโน้มที่จะกลับมาเกินดุล<_>9.3<_>พันล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นร้อยละ<_>1.8<_>ของ<_>gdp", "โฆษกกระทรวงการคลังได้กล่าวทิ้งท้ายว่า<_>ในช่วงต่อจากนี้เม็ดเงินจากงบประมาณปี<_>2567<_>จะเริ่มเข้าสู่ระบบเศรษฐกิจไทย<_>ซึ่งจะช่วยขับเคลื่อนให้เกิดกิจกรรมทางเศรษฐกิจ<_>ส่งผลให้เศรษฐกิจไทยขยายตัวเร่งขึ้นได้ในช่วงที่เหลือของปี<_>2567<_>สำหรับในระยะยาว<_>การพัฒนาเศรษฐกิจไทยให้เติบโตได้อย่างยั่งยืน<_>กระทรวงการคลังมีวิสัยทัศน์ที่ชัดเจนเกี่ยวกับ<_>1)<_>ความยั่งยืนทางการคลัง<_>(fiscal<_>sustainability)<_>มุ่งมั่นในการบริหารจัดการการคลังอย่างรอบคอบ<_>โดยคำนึงถึงการใช้จ่ายของรัฐและระดับหนี้สาธารณะอย่างรับผิดชอบ<_>และ<_>2)<_>การยกระดับศักยภาพของเศรษฐกิจไทย<_>(potential<_>gdp)<_>มุ่งเน้นการพัฒนาประเทศในระดับภูมิภาคและระดับหมู่บ้าน<_>โดยต่อยอดจากวิสัยทัศน์<_>8<_>ด้าน<_>ภายใต้กรอบนโยบาย<_>ignite<_>thailand<_>ของรัฐบาล<_>โดยการส่งเสริมประเทศไทยให้เป็นศูนย์กลางด้านนวัตกรรมและอุตสาหกรรมที่มีมูลค่าสูง<_>ด้วยการดึงดูดการลงทุนโดยตรงจากต่างประเทศในด้านการผลิตและเทคโนโลยี<_>รวมทั้งการส่งเสริมแรงงานที่มีทักษะผ่านการปฏิรูปการศึกษาและการฝึกอบรมสายอาชีพ<_>ซึ่งจะช่วยเพิ่มความสามารถในการผลิตของประเทศต่อไป<_>การสนับสนุนประเด็นที่สำคัญเหล่านี้จะส่งผลให้เศรษฐกิจไทยเติบโตอย่างยั่งยืนและมั่นคง<_>ก้าวสู่การเป็นผู้นำในเวทีระดับภูมิภาคในอนาคต", "นอกจากนี้<_>หากเม็ดเงินจากโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>สามารถเริ่มมีการใช้จ่ายภายในไตรมาสที่<_>4<_>ปี<_>2567<_>จะช่วยเพิ่มกำลังซื้อและสนับสนุนให้เศรษฐกิจไทยในปี<_>2567<_>ขยายตัวได้เพิ่มขึ้นที่ร้อยละ<_>3.3<_>ต่อปี<_>(กรณีประชาชนใช้จ่ายเม็ดเงินส่วนใหญ่ภายในสิ้นปี<_>2567)", "อย่างไรก็ตาม<_>ยังควรติดตามปัจจัยที่จะส่งผลกระทบต่อเศรษฐกิจไทยอย่างใกล้ชิด<_>อาทิ<_>1)<_>ความขัดแย้งทางภูมิรัฐศาสตร์โลกในภูมิภาคต่าง<_>ๆ<_>ที่เริ่มรุนแรงมากขึ้น<_>อาจเป็นข้อจำกัดและส่งผลกระทบต่อการเติบโตของเศรษฐกิจไทยในระยะถัดไป<_>เช่น<_>สถานการณ์ความตึงเครียดระหว่างอิสราเอลและอิหร่านที่อาจส่งผลกระทบต่อราคาพลังงานให้ปรับตัวสูงขึ้น<_>การแข่งขันเชิงยุทธศาสตร์ระหว่างจีนและสหรัฐฯ<_>2)<_>ความผันผวนของตลาดการเงินโลกจากการดำเนินนโยบายการเงินที่เข้มงวดของประเทศคู่ค้าหลักและปัญหาสถาบันการเงินในต่างประเทศ<_>โดยเฉพาะประเทศสหรัฐอเมริกาและสหภาพยุโรป<_>และ<_>3)<_>การฟื้นตัวของภาวะเศรษฐกิจประเทศคู่ค้าสำคัญของไทย<_>โดยเฉพาะประเทศจีนจากปัญหาในภาคอสังหาริมทรัพย์"], "sentiment": [{"label": "LABEL_1", "score": 0.6420629024505615, "len_token": 496}, {"label": "LABEL_1", "score": 0.76310133934021, "len_token": 496}, {"label": "LABEL_0", "score": 0.9930902123451233, "len_token": 139}], "avg_score": 0.6170839296306371, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>ญี่ปุ่น<_>กระชับความสัมพันธ์<_>ผลักดันนำเข้าสินค้าเกษตรไทย<_>“กล้วยหอม<_>ส้มโอ<_>มะม่วงทุกสายพันธุ์”", "content": ["ไทย<_>–<_>ญี่ปุ่น<_>กระชับความสัมพันธ์<_>ผลักดันนำเข้าสินค้าเกษตรไทย<_>“กล้วยหอม<_>ส้มโอ<_>มะม่วงทุกสายพันธุ์”", "ไทย<_>–<_>ญี่ปุ่น<_>กระชับความสัมพันธ์<_>ผลักดันนำเข้าสินค้าเกษตรไทย<_>“กล้วยหอม<_>ส้มโอ<_>มะม่วงทุกสายพันธุ์”พร้อมหนุนองค์ความรู้เทคโนโลยีนวัตกรรม<_>เสริมแกร่งยกระดับเกษตรกรไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังหารือร่วมกับ<_>นายเทตสึชิ<_>ซากาโมโตะ<_>รัฐมนตรีว่าการกระทรวงเกษตร<_>ป่าไม้<_>และประมงญี่ปุ่น<_>พร้อมด้วย<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ว่า<_>การหารือร่วมกันของทั้งสองฝ่ายในครั้งนี้<_>ได้แลกเปลี่ยนแนวทางการเสริมสร้างความร่วมมือด้านการเกษตร<_>พร้อมกระชับความสัมพันธ์ให้แน่นแฟ้นกันมากยิ่งขึ้น<_>นำไปสู่การพัฒนาด้านเกษตรระหว่างกัน<_>ซึ่งมีประเด็นที่สำคัญ<_>3<_>เรื่อง<_>ได้แก่<_>การอำนวยความสะดวกด้านการค้าสินค้าเกษตร<_>การเสริมสร้างความยั่งยืนของระบบเกษตรและอาหาร<_>และการเป็นเจ้าภาพจัดงานมหกรรมพืชสวนโลก", "ในการหารือในวันนี้<_>ฝ่ายไทยได้มีการหารือถึงการเพิ่มปริมาณการส่งออกสินค้าเกษตรระหว่างกัน<_>โดยเฉพาะการขยายการส่งออกส้มโอและมะม่วงทุกสายพันธุ์ไปยังประเทศญี่ปุ่น<_>ซึ่งถือว่าเป็นการเสริมสร้างรายได้ให้กับเกษตรกรและชาวสวน<_>พร้อมผลักดันการส่งออกสินค้าเกษตรอื่น<_>ๆ<_>ไปยังประเทศญี่ปุ่นเพิ่มเติม<_>โดยเฉพาะกล้วยหอม<_>ซึ่งญี่ปุ่นเป็นตลาดส่งออกกล้วยหอมทองที่สำคัญ<_>การหารือกันในครั้งนี้<_>ญี่ปุ่นได้เน้นนย้ำถึงโควตาการอนุญาตนำเข้ากล้วยหอมจากไทยเป็นจำนวน<_>8,000<_>ตัน/ปี<_>ตามข้อตกลงหุ้นส่วนเศรษฐกิจไทย<_>-ญี่ปุ่น<_>(japan<_>–<_>thailand<_>economic<_>partnership<_>agreement)<_>หรือ<_>jtepa<_>ซึ่งมีผลบังคับใช้มาตั้งแต่ปี<_>2550<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้มอบหมายให้กรมส่งเสริมการเกษตรส่งเสริมการรวมกลุ่มแปลงใหญ่กล้วยหอมคุณภาพและผลักดันให้เป็นสินค้าส่งออก<_>สร้างรายได้แก่เกษตรกร<_>นอกจากนี้<_>ฝ่ายญี่ปุ่น<_>ยินดีให้การสนับสนุนองค์ความรู้ด้านเทคโนโลยีและนวัตกรรมให้กับภาคเกษตรของไทย<_>ซึ่งถือเป็นโอกาสสำคัญ<_>ที่ทำให้เกิดการแลกเปลี่ยนเรียนรู้ระหว่างกันในการพัฒนาองค์ความรู้ของเกษตรกรอีกด้วย", "สำหรับประเด็นด้านการเสริมสร้างความยั่งยืนของระบบเกษตรและอาหาร<_>ได้มีความร่วมมือเชิงวิชาการ<_>เพื่อลดผลกระทบทางสิ่งแวดล้อม<_>สภาพภูมิอากาศ<_>และระบบนิเวศ<_>รวมทั้งเสริมสร้างการเพิ่มผลิตผลและผลผลิตในภาคการเกษตร<_>ซึ่งมีความสอดคล้องกับการขับเคลื่อนนโยบาย<_>bcg<_>ของกระทรวงเกษตรและสหกรณ์<_>และแผนปฏิบัติการด้านการเกษตรเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และเป็นประเด็นที่ประชาคมโลกให้ความสำคัญเป็นอย่างมากในปัจจุบัน<_>รวมถึงความยั่งยืนของระบบเกษตรและอาหารเป็นประเด็นที่มีการอภิปรายอย่างแพร่หลาย<_>และเป็นแนวโน้มที่ทุกประเทศทั่วโลกต่างมีข้อห่วงกังวล<_>และตระหนักถึงการร่วมมือเพื่อหาแนวทางการปฏิรูประบบเกษตรและอาหารให้มีความยั่งยืน<_>นอกจากนี้<_>ฝ่ายไทยและฝ่ายญี่ปุ่นได้มีการหารือถึงโครงการร่วมมือด้านเทคโนโลยี<_>และนวัตกรรมเกษตรอัจฉริยะต่าง<_>ๆ<_>ที่อยู่ระหว่างการดำเนินงานร่วมกันในปัจจุบัน<_>โดยไทยได้ขอให้ฝ่ายญี่ปุ่นพิจารณาขยายขอบข่ายความร่วมมือที่ครอบคลุมภาคประมง<_>ภาคปศุสัตว์<_>และการร่วมวิจัยและพัฒนาในด้านต่าง<_>ๆ<_>เพิ่มเติม<_>ซึ่งการดำเนินโครงการดังกล่าวนอกเหนือจากที่เกษตรกรและภาคการเกษตรไทยจะต้องได้ประโยชน์แล้ว<_>การดำเนินความร่วมมือกับฝ่ายญี่ปุ่นจะต้องเป็นไปตามกฎหมายและกฎระเบียบของประเทศไทย<_>อีกด้วย", "“การหารือแลกเปลี่ยนร่วมกันในครั้งนี้<_>นับเป็นแนวทางที่ดีในการพัฒนาภาคการเกษตรของทั้งสองประเทศในอนาคตต่อไป<_>และเป็นการขยายความร่วมมือด้านการค้าทั้งการนำเข้าและส่งออกสินค้าเกษตรที่สำคัญของทั้งสองฝ่าย<_>อีกทั้งยังเน้นในเรื่องความยั่งยืน<_>และการส่งเสริม<_>know-how<_>เทคโนโลยีนวัตกรรมให้กับเกษตรกรไทย<_>ซึ่งผลการหารือในวันนี้ผมจะนำเสนอคณะรัฐมนตรีเพื่อให้รับทราบและอนุมัติเห็นชอบในกรอบความร่วมือเพื่อให้เกิดเป็นรูปธรรม”<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าว", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวขอบคุณฝ่ายญี่ปุ่นที่ให้การสนับสนุนไทยในการเสนอตัวเป็นเจ้าภาพจัดงานมหกรรมพืชสวนโลกนครราชสีมา<_>พ.ศ.<_>2572<_>ในระดับ<_>a1<_>พร้อมทั้งได้เชิญรัฐมนตรีเกษตรญี่ปุ่นและรัฐบาลญี่ปุ่นเข้าร่วมจัดงานดังกล่าว<_>รวมทั้งได้ขอให้ฝ่ายญี่ปุ่นช่วยประชาสัมพันธ์ให้กับภาคเอกชนญี่ปุ่นที่สนใจเข้าร่วม<_>ต่อไป", "ทั้งนี้<_>ประเทศญี่ปุ่นเป็นประเทศคู่ค้าสินค้าเกษตรอันดับที่<_>3<_>ของไทย<_>ในระหว่างปี<_>2564-2566<_>ซึ่งมีสัดส่วนการค้าสินค้าเกษตรร้อยละ<_>7.65<_>ของมูลค่าการค้าสินค้าเกษตรของไทยกับโลก<_>โดยในปี<_>2564<_>มีมูลค่าการค้าสินค้าเกษตร<_>158,635<_>ล้านบาทและในปี<_>2565<_>มีมูลค่าเพิ่มขึ้นเป็น<_>183,487<_>ล้านบาท<_>คิดดเป็นมูลค่าการค้าสินค้าเกษตรเฉลี่ยปีละ<_>171,901<_>ล้านบาท<_>โดยมีอัตราการค้าเพิ่มขึ้นเฉลี่ยปีละ<_>4.60<_>ต่อปี<_>สำหรับการส่งออกสินค้าเกษตรไปประเทศญี่ปุ่นที่สำคัญ<_>5<_>อันดับแรก<_>ได้แก่<_>1)<_>ไก่ชนิดแกลลัสโดเมสติกัสปรุงแต่ง<_>2)<_>ชิ้นเนื้อและเครื่องในที่บริโภคได้ของไก่ชนิดแกลลัสโดเมสติกัส<_>แช่แข็ง<_>3)<_>อาหารสุนัขหรือแมวสำหรับขายปลีก<_>4)<_>ปลาทูนา<_>ปลาสคิปแจ็ค<_>และปลาโบนิโต<_>ปรุงแต่ง<_>อาทิ<_>ปลาทูนากระป๋อง<_>และ<_>5)<_>ยางธรรมชาติที่กำหนดไว้ในทางเทคนิค"], "sentiment": [{"label": "LABEL_1", "score": 0.9520326256752014, "len_token": 496}, {"label": "LABEL_1", "score": 0.9160405993461609, "len_token": 496}, {"label": "LABEL_0", "score": 0.606427788734436, "len_token": 115}], "avg_score": 0.8778908075032842, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>และ<_>bia<_>ลงนาม<_>mou<_>ศึกษาโอกาสจัดตั้งข้อตกลงพันธมิตรการลงทุน", "content": ["กบข.<_>และ<_>bia<_>ลงนาม<_>mou<_>ศึกษาโอกาสจัดตั้งข้อตกลงพันธมิตรการลงทุน", "กบข.<_>ลงนาม<_>mou<_>ร่วมกับ<_>องค์กรการลงทุนเพื่อบริหารทุนสำรองของบรูไนฯ<_>หวังส่งเสริมการลงทุน<_>โดยร่วมกันศึกษาโอกาสจัดตั้งข้อตกลงพันธมิตรการลงทุน<_>ภายใต้กรอบร่วมมือ<_>2<_>ปี", "สมเด็จพระราชาธิบดีฮาจี<_>ฮัซซานัล<_>บลเกียะฮ์<_>แห่งบรูไนดารุสซาลาม<_>และนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ร่วมเป็นสักขีพยานในพิธีลงนามความตกลง<_>(mou)<_>ในการริเริ่มสร้างความร่วมมือด้านการลงทุนที่มีศักยภาพ<_>ระหว่างกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>และองค์กรการลงทุนเพื่อบริหารทุนสำรองของบรูไนดารุสซาลาม<_>(brunei<_>investment<_>agency<_>:<_>bia)<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>เมื่อวันที่<_>29<_>เมษายน<_>2567", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>และ<_>bia<_>จะเป็นคู่ภาคี<_>(parties)<_>ในการศึกษาโอกาสความเป็นไปได้ในการสร้างความร่วมมือเพื่อจัดตั้งข้อตกลงพันธมิตรการลงทุน<_>(investment<_>partnership<_>agreement)<_>ภายใต้กฎหมาย<_>ข้อบังคับ<_>และกฎเกณฑ์ที่เกี่ยวข้องของทั้งคู่ภาคี", "โดยการศึกษาร่วมกันในครั้งนี้<_>จะมุ่งเน้นในอุตสาหกรรมที่มีความสนใจร่วมกัน<_>ได้แก่<_>อาหารและการเกษตร<_>สินค้าอุปโภคบริโภค<_>การท่องเที่ยว<_>ธุรกิจด้านสุขภาพ<_>ยา<_>พลังงานทดแทน<_>เคมีภัณฑ์<_>และผลิตภัณฑ์เพื่อความยั่งยืน<_>มีเป้าหมายในการสร้างผลกระทบที่เป็นรูปธรรมต่อเศรษฐกิจ<_>และสร้างความร่วมมือที่มีศักยภาพอย่างแข็งแกร่ง<_>เพื่อผลตอบแทนที่คาดหวัง<_>(expected<_>return)", "“กบข.<_>และ<_>bia<_>มีเป้าหมายการดำเนินงานที่สอดคล้องกัน<_>คือ<_>ต้องการส่งเสริมการลงทุนที่ยั่งยืน<_>ความร่วมมือในครั้งนี้ถือเป็นก้าวสำคัญของทั้ง<_>2<_>องค์กร<_>ที่จะเกิดความร่วมมือและเป็นโอกาสเชิงกลยุทธ์<_>เรามุ่งมั่นที่จะทำงานอย่างใกล้ชิดเพื่อพัฒนาโครงการลงทุนที่สอดคล้องกับเป้าหมายร่วมกัน<_>ขับเคลื่อนผลตอบแทนและสร้างผลกระทบเชิงบวกในภูมิภาค”<_>นายทรงพล<_>กล่าว", "ทั้งนี้<_>mou<_>ฉบับนี้<_>มีผลบังคับใช้นับตั้งแต่วันนี้<_>(29<_>เม.ย.<_>67)<_>มีระยะเวลา<_>2<_>ปี<_>และจะสิ้นสุดในเดือนเมษายน<_>2569", "อนึ่ง<_>กบข.<_>และ<_>bia<_>ได้ร่วมมือด้านการลงทุนมาแล้ว<_>2<_>ครั้ง<_>คือ<_>การร่วมจัดตั้งกองทุนไทยทวีทุน<_>1<_>และกองทุนไทยทวีทุน<_>2<_>รวมมูลค่าประมาณ<_>260<_>ล้านดอลลาร์สหรัฐ", "เกี่ยวกับ<_>กบข.<_>กองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>จัดตั้งขึ้นตาม<_>พ.ร.บ.<_>กองทุนบำเหน็จบำนาญข้าราชการ<_>พ.ศ.<_>2539<_>เพื่อเป็นหลักประกันการจ่ายบำเหน็จบำนาญและให้ประโยชน์ตอบแทนการรับราชการแก่ข้าราชการเมื่อออกจากราชการ<_>ส่งเสริมการออมทรัพย์ของสมาชิก<_>และจัดสวัสดิการและสิทธิประโยชน์อื่นให้แก่สมาชิก<_>กบข.<_>มีสถานะเป็นองค์กรของรัฐจัดตั้งขึ้นตามกฎหมายเฉพาะไม่มีสถานะเป็นส่วนราชการหรือรัฐวิสาหกิจ<_>มีคณะกรรมการ<_>กบข.<_>เป็นผู้กำหนดนโยบาย<_>ปัจจุบัน<_>กบข.<_>มีสมาชิกประมาณ<_>1.23<_>ล้านคน<_>มีมูลค่าสินทรัพย์สุทธิประมาณ<_>1.33<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>31<_>มี.ค.<_>2567)", "bangkok<_>-<_>29<_>april<_>2024", "the<_>government<_>pension<_>fund<_>(gpf)<_>of<_>thailand<_>and<_>the<_>brunei<_>investment<_>agency<_>(bia)<_>today<_>announced<_>the<_>signing<_>of<_>a<_>memorandum<_>of<_>understanding<_>(mou)<_>establishing<_>a<_>framework<_>for<_>potential<_>investment<_>collaboration<_>between<_>the<_>two<_>organizations.", "this<_>mou<_>outlines<_>a<_>shared<_>intent<_>between<_>the<_>gpf<_>and<_>bia<_>to<_>explore<_>investment<_>partnerships<_>focused<_>on<_>sectors<_>of<_>mutual<_>interest,<_>including<_>food<_>and<_>agriculture,<_>consumer<_>goods,<_>tourism,<_>healthcare,<_>pharmaceuticals,<_>renewable<_>energy,<_>chemicals,<_>and<_>green<_>products.", "the<_>objectives<_>of<_>this<_>collaboration<_>include<_>fostering<_>sustainable<_>investments,<_>driving<_>economic<_>growth,<_>generating<_>business<_>partnerships,<_>and<_>targeting<_>commercially<_>viable<_>projects<_>with<_>strong<_>expected<_>returns.", "according<_>to<_>the<_>gpf<_>secretary<_>general,<_>mr.<_>songpol<_>chevapanyaroj:<_>this<_>mou<_>marks<_>a<_>significant<_>step<_>forward<_>for<_>both<_>the<_>gpf<_>and<_>bia.<_>the<_>gpf<_>also<_>views<_>this<_>partnership<_>as<_>a<_>strategic<_>opportunity.<_>we<_>are<_>committed<_>to<_>working<_>closely<_>to<_>identify<_>and<_>develop<_>investment<_>projects<_>that<_>align<_>with<_>our<_>shared<_>goals,<_>driving<_>sustainable<_>returns<_>and<_>positive<_>impact<_>in<_>the<_>region.", "as<_>stated<_>by<_>the<_>managing<_>director<_>of<_>bia,<_>mr.<_>sofian<_>md<_>jani,<_>the<_>mou<_>represents<_>mutual<_>commitment<_>by<_>both<_>gpf<_>and<_>bia<_>to<_>strengthen<_>the<_>existing<_>partnership<_>for<_>growth<_>and<_>development<_>in<_>sectors<_>of<_>interests.", "about<_>government<_>pension<_>fund<_>(gpf)", "about<_>gpf:<_>the<_>gpf,<_>established<_>under<_>the<_>government<_>pension<_>fund<_>act<_>b.e.<_>2539<_>(ad<_>1996).<_>its<_>objectives<_>are<_>to<_>provide<_>an<_>assurance<_>to<_>government<_>officials<_>with<_>regard<_>to<_>payment<_>of<_>gratuity<_>and<_>pension<_>upon<_>the<_>termination<_>of<_>their<_>official<_>service<_>and<_>to<_>encourage<_>regular<_>savings<_>amongst<_>members<_>plus<_>providing<_>welfare<_>programs<_>and<_>other<_>benefits<_>to<_>members.<_>at<_>present<_>there<_>are<_>about<_>1.3<_>million<_>members.<_>its<_>asset<_>under<_>management<_>(aum)<_>are<_>about<_>1.33<_>trillion<_>baht<_>(as<_>of<_>31<_>march<_>2024)", "about<_>brunei<_>investment<_>agency<_>(bia)", "bia<_>is<_>a<_>statutory<_>corporation<_>and<_>is<_>an<_>investment<_>arm<_>of<_>the<_>government<_>of<_>brunei<_>darussalam."], "sentiment": [{"label": "LABEL_1", "score": 0.9721446633338928, "len_token": 496}, {"label": "LABEL_1", "score": 0.8436874747276306, "len_token": 496}, {"label": "LABEL_1", "score": 0.860783576965332, "len_token": 496}, {"label": "LABEL_1", "score": 0.5286416411399841, "len_token": 454}], "avg_score": 0.8072114828686268, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามแม่น้ำแควน้อย<_>อำเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>เดินหน้าเร็วกว่าแผน<_>คาดว่าแล้วเสร็จในปี<_>2567", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามแม่น้ำแควน้อย<_>อำเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>เดินหน้าเร็วกว่าแผน<_>คาดว่าแล้วเสร็จในปี<_>2567", "นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวงชนบท<_>(ทช)<_>ดำเนินโครงการก่อสร้างสะพานข้ามแม่น้ำแควน้อย<_>ตำบลท่าเสา<_>และวังกระแจะ<_>อำเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>สะพานดังกล่าวจะช่วยบรรเทาความเดือดร้อนให้ประชาชน<_>เชื่อมต่อการเดินทางระหว่างตำบลให้มีประสิทธิภาพมากขึ้น<_>สามารถสัญจรและขนส่งพืชผลทางการเกษตรได้อย่างสะดวกรวดเร็วปลอดภัย<_>ประหยัดค่าใช้จ่าย<_>ลดต้นทุนการขนส่ง<_>ยกระดับมาตรฐานการคมนาคมทางบก<_>รวมถึงส่งเสริมเศรษฐกิจการท่องเที่ยวในพื้นที่<_>อาทิ<_>น้ำตกไทรโยคน้อย<_>(น้ำตกเขาพัง)", "โครงการก่อสร้างสะพานดังกล่าว<_>มีจุดเริ่มต้นโครงการที่บริเวณ<_>บ้านช่องแคบ<_>หมู่<_>1<_>ตำบลท่าเสา<_>สิ้นสุดโครงการที่บริเวณบ้านเขาช้าง<_>หมู่<_>1<_>ตำบลวังกระแจะ<_>อำเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>ช่วยร่นระยะทางได้ประมาณ<_>25<_>กิโลเมตร<_>ซึ่งจะก่อสร้างเป็นสะพานคอนกรีตเสริมเหล็ก<_>ความยาว<_>325<_>เมตร<_>กว้าง<_>8<_>เมตร<_>มีทางเท้ากว้างข้างละ<_>1<_>เมตร<_>พร้อมก่อสร้างถนนผิวจราจรคอนกรีตเสริมเหล็ก<_>ความยาวรวม<_>750<_>เมตร<_>ปัจจุบันมีความคืบหน้าไปแล้วกว่าร้อยละ<_>81<_>เร็วกว่าแผนที่กำหนดไว้<_>ขณะนี้อยู่ระหว่างการก่อสร้างโครงสร้างสะพานด้วยวิธีคานยื่นสมดุล<_>(balance<_>cantilever)<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์ในปี<_>2567<_>ใช้งบประมาณในการก่อสร้าง<_>99.140<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.8972574472427368, "len_token": 339}], "avg_score": 0.8972574472427368, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจัดสัมมนา<_>“สิทธิประโยชน์<_>delivery”<_>เปิดมิติใหม่<_>และส่งตรงความรู้สู่ผู้ประกอบการ<_>เพื่อขับเคลื่อนเศรษฐกิจไทยสู่ความยั่งยืน", "content": ["กรมศุลกากรจัดสัมมนา<_>“สิทธิประโยชน์<_>delivery”<_>เปิดมิติใหม่<_>และส่งตรงความรู้สู่ผู้ประกอบการ<_>เพื่อขับเคลื่อนเศรษฐกิจไทยสู่ความยั่งยืน", "อธิบดีกรมศุลกากร<_>เป็นประธานในการเปิดโครงการสัมมนา<_>“สิทธิประโยชน์<_>delivery<_>(delivery<_>for<_>tax<_>incentives)”<_>ครั้งที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>อาคารศูนย์ฝึกอบรมสถาบันวิทยาการศุลกากร<_>กรมศุลกากร", "วันนี้<_>(วันจันทร์ที่<_>29<_>เมษายน<_>2567)<_>เวลา<_>09.00<_>น.<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>เป็นประธานในการเปิดโครงการสัมมนา<_>“สิทธิประโยชน์<_>delivery<_>(delivery<_>for<_>tax<_>incentives)”<_>ครั้งที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>อาคารศูนย์ฝึกอบรมสถาบันวิทยาการศุลกากร<_>กรมศุลกากรโดยมี<_>นายยุทธนา<_>พูลพิพัฒน์<_>รองอธิบดีกรมศุลกากร<_>กล่าวต้อนรับ<_>และนางสันธนี<_>ไพรัตนาการ<_>ผู้อำนวยการกองสิทธิประโยชน์ทางภาษีอากร<_>กล่าวรายงาน<_>สำหรับการจัดงานสัมมนาในครั้งนี้<_>ได้รับความสนใจจากหลายภาคส่วนทั้งภาคเอกชน<_>ภาครัฐ<_>และรัฐวิสาหกิจ<_>โดยมีการลงทะเบียนเข้าร่วมโครงการ<_>ฯ<_>ในรูปแบบ<_>onsite<_>และ<_>online<_>จากทั่วทุกภูมิภาค<_>รวมจำนวนทั้งสิ้น<_>830<_>ท่าน", "นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>เปิดเผยว่า<_>ปัจจุบันสถานการณ์ทางเศรษฐกิจและสังคมได้เปลี่ยนแปลงอย่างรวดเร็ว<_>การเตรียมความพร้อมเพื่อรองรับสถานการณ์ดังกล่าวจึงมีความสำคัญต่อการดำเนินธุรกิจในยุคปัจจุบัน<_>ซึ่งถือเป็นภารกิจสำคัญของกรมศุลกากรในการอำนวยความสะดวกทางการค้าและส่งเสริมระบบโลจิสติกส์ของประเทศ<_>รวมถึงการส่งเสริมเศรษฐกิจด้วยมาตรการทางศุลกากรและข้อมูลทางการค้า<_>ซึ่งกองสิทธิประโยชน์ทางภาษีอากรได้ดำเนินการจัดสัมมนาเพื่อสนับสนุนพันธกิจดังกล่าวมาอย่างต่อเนื่อง", "สำหรับในวันนี้<_>กรมศุลกากรได้จัดโครงการสัมมนา“สิทธิประโยชน์<_>delivery<_>(delivery<_>for<_>tax<_>incentives)”<_>ครั้งที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งเป็นโครงการที่บรรจุอยู่ในแผนยุทธศาสตร์ของกรมศุลกากร<_>ตั้งแต่ปี<_>พ.ศ.<_>2560<_>เป็นต้นมา<_>ภายใต้แนวคิด<_>“co-redesigning<_>tax<_>incentives<_>for<_>sustainable<_>growth”<_>สิทธิประโยชน์มิติใหม่<_>ขับเคลื่อนเศรษฐกิจไทยสู่ความยั่งยืน<_>เน้นให้มีการเผยแพร่ความรู้เกี่ยวกับสิทธิประโยชน์ทางภาษีอากร<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>สร้างเครือข่ายเพื่อสานความร่วมมือระหว่างภาครัฐและภาคเอกชน<_>อันก่อให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>เป็นการส่งเสริมการใช้สิทธิประโยชน์ทางภาษีอากรในรูปแบบต่าง<_>ๆ<_>เพื่อส่งเสริมการส่งออก<_>และสร้างศักยภาพในการแข่งขันทางการค้าให้กับผู้ประกอบการในประเทศไทย<_>ให้สามารถแข่งขันได้ในตลาดการค้าโลก<_>อันเป็นการนำไปสู่การเพิ่มมูลค่า<_>ทางเศรษฐกิจของประเทศ<_>และเพิ่มประสิทธิภาพการบริหารราชการที่ตอบสนองความต้องการของประชาชนได้อย่างแท้จริง", "ทั้งนี้<_>การสัมมนาได้รับความสนใจจากหลายภาคส่วนทั้งภาคเอกชน<_>ภาครัฐ<_>และโดยมีการลงทะเบียนเข้าร่วมโครงการ<_>ฯ<_>ในรูปแบบ<_>onsite<_>และ<_>online<_>จากทั่วทุกภูมิภาค<_>รวมจำนวนทั้งสิ้น<_>830<_>ท่าน<_>โดยการจัดสัมมนาแบ่งเป็นสองภาค<_>ดังนี้<_>ภาคเช้าจะเป็นการให้ความรู้เกี่ยวกับสิทธิประโยชน์ทางภาษีอากรเกี่ยวกับ<_>คลังสินค้าทัณฑ์บน<_>เขตปลอดอากร<_>การคืนอากรเพื่อการส่งออกตามาตรา<_>29<_>และการชดเชยค่าภาษีอากร<_>นอกจากนี้<_>กองสิทธิประโยชน์ทางภาษีอากรได้เปิดตัวระบบ<_>“e-tax<_>submission”<_>ซึ่งเป็นระบบรับคำขออนุญาตจัดตั้ง<_>คำขอเปิดดำเนินการ<_>และคำขอแจ้งการเปลี่ยนแปลงข้อมูลคลังสินค้าทัณฑ์บน<_>เขตปลอดอากรและการประกอบกิจการในเขตปลอดอากร<_>ทางอิเล็กทรอนิกส์<_>เพื่ออำนวยความสะดวกให้ผู้ประกอบการ<_>ลดต้นทุน<_>และระยะเวลาในการมาติดต่อ<_>ตลอดจนลดปัญหาในยื่นคำขอที่ไม่ถูกต้อง<_>และในภาคบ่ายเป็นการประชุมเชิงปฏิบัติการ<_>(workshop)<_>โดยแบ่งเป็น<_>4<_>ห้อง<_>ตามสิทธิประโยชน์ทางภาษีอากรในแต่ละด้าน<_>เพื่อแบ่งปันประสบการณ์การใช้สิทธิประโยชน์ทางภาษีอากร<_>เปิดรับฟังความคิดเห็น<_>ข้อเสนอแนะ<_>และหาแนวทางการดำเนินการร่วมกัน<_>อันจะช่วยในการพัฒนา<_>สิทธิประโยชน์ทางภาษีอากรให้มีความเหมาะสมและตรงตามความต้องการกับทุกฝ่าย<_>ภายใต้แนวคิดใหม่<_>“working<_>together<_>for<_>a<_>better<_>tomorrow”", "อธิบดีกรมศุลกากร<_>กล่าวต่ออีกว่า<_>การสัมมนาในวันนี้จะเกิดประโยชน์สูงสุดกับทุกภาคส่วน<_>ทั้งในการรับทราบข้อมูลที่ถูกต้องเกี่ยวกับสิทธิประโยชน์ทางภาษี<_>กฎหมายศุลกากร<_>ระเบียบในการดำเนินธุรกิจ<_>และการปฏิบัติงานในส่วนที่เกี่ยวข้อง<_>รวมถึงเป็นเวทีให้ทุกฝ่ายได้แลกเปลี่ยนประสบการณ์<_>ความคิดเห็น<_>เพื่อหารือแนวทางการดำเนินการร่วมกัน<_>อันจะช่วยให้การพัฒนาสิทธิประโยชน์ทางภาษีอากร<_>มีความเหมาะสมและตรงตามความต้องการของภาคเอกชนได้มากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9364571571350098, "len_token": 496}, {"label": "LABEL_1", "score": 0.9643460512161255, "len_token": 489}], "avg_score": 0.950302506582386, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางย้ำหน่วยงานรัฐ<_>เร่งใช้จ่ายเงินงบประมาณ<_>ปี<_>67", "content": ["กรมบัญชีกลางย้ำหน่วยงานรัฐ<_>เร่งใช้จ่ายเงินงบประมาณ<_>ปี<_>67", "ขณะนี้พระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ได้ประกาศในราชกิจจานุเบกษาและมีผลใช้บังคับเมื่อวันที่<_>26<_>เมษายน<_>2567<_>ทั้งนี้เพื่อเป็นการเร่งรัดการเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>ขณะนี้พระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ได้ประกาศในราชกิจจานุเบกษาและมีผลใช้บังคับเมื่อวันที่<_>26<_>เมษายน<_>2567<_>ทั้งนี้เพื่อเป็นการเร่งรัดการเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>กรมบัญชีกลางจึงขอให้หน่วยรับงบประมาณดำเนินการ<_>ดังนี้", "1.<_>เมื่อได้รับอนุมัติเงินจัดสรรแล้ว<_>กรณีเป็นรายการที่จะต้องดำเนินการหรือเบิกจ่ายโดยสำนักงานในส่วนภูมิภาค<_>ให้เร่งดำเนินการส่งเงินจัดสรรต่อไปยังสำนักงานในส่วนภูมิภาคภายใน<_>5<_>วัน<_>นับแต่วันที่ได้รับอนุมัติเงินจัดสรร<_>เพื่อให้สำนักงานในส่วนภูมิภาคดำเนินการใช้จ่ายหรือก่อหนี้ผูกพันต่อไป", "2.<_>รายการปีเดียว<_>ให้หน่วยรับงบประมาณพิจารณากำหนดระยะเวลาการส่งมอบงานให้รวดเร็วขึ้น<_>เพื่อให้สามารถเบิกจ่ายได้ทันภายในเดือนกันยายน<_>2567", "3.<_>รายการก่อหนี้ผูกพันข้ามปีงบประมาณที่เป็นรายจ่ายลงทุนรายการใหม่<_>ควรดำเนินการก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนพฤษภาคม<_>2567", "4.<_>หากคาดว่ามีรายการงบประมาณที่จะไม่สามารถก่อหนี้ได้ทันภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้หน่วยรับงบประมาณแจ้งสำนักงบประมาณ<_>เพื่อร่วมกันหาแนวทางแก้ไขเพื่อให้การบริหารงบประมาณมีประสิทธิภาพสูงสุด<_>และป้องกันมิให้เงินพับตกไปเมื่อสิ้นปีงบประมาณ", "5.<_>ให้หัวหน้าหน่วยรับงบประมาณรวมทั้งทุนหมุนเวียนภายใต้สังกัด<_>กำกับดูแลเร่งรัดการดำเนินการเพื่อให้สามารถก่อหนี้<_>และเบิกจ่ายเงินงบประมาณให้แล้วเสร็จโดยเร็วพร้อมทั้งรายงานผลให้กรมบัญชีกลาง<_>ทุกวันที่<_>5<_>ของเดือนถัดไป", "6.<_>ดำเนินการเบิกหักผลักส่ง<_>เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ชดใช้เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อนภายในเดือนกรกฎาคม<_>2567", "สำหรับหน่วยงานของรัฐที่ได้รับจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จากสำนักงบประมาณ<_>และได้ดำเนินการจัดซื้อจัดจ้างจนถึงขั้นตอนได้ตัวผู้รับจ้างไว้แล้ว<_>ให้เร่งลงนามในสัญญาหรือข้อตกลงเป็นหนังสือโดยเร็ว<_>ทั้งนี้<_>กรมบัญชีกลางได้นำข้อมูลรหัสงบประมาณรายจ่ายประจำปี<_>งบประมาณ<_>พ.ศ.<_>2567<_>และผลการยกเลิก<_>po<_>ที่ใช้รหัสงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>เผยแพร่บนเว็บไซต์<_>new<_>gfmis<_>thai<_>เรียบร้อยแล้ว", "อธิบดีกรมบัญชีกลาง<_>กล่าวเพิ่มเติมถึงแนวทางปฏิบัติในการจัดซื้อจัดจ้างเพื่อให้หน่วยงานรัฐสามารถเบิกจ่ายงบ<_>ได้ทันภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยกรมบัญชีกลางได้ออกมาตรการลดระยะเวลาการดำเนินการจัดซื้อจัดจ้าง<_>ประกอบด้วย", "1.<_>การเผยแพร่ร่างประกาศและร่างเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>กำหนดให้วงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>10,000,000<_>บาท<_>ให้อยู่ในดุลพินิจของหัวหน้าหน่วยงานของรัฐที่จะให้มีการเผยแพร่<_>เพื่อรับฟังความคิดเห็นจากผู้ประกอบการหรือไม่ก็ได้<_>จากเดิมที่กำหนดเพดานไว้ที่<_>5,000,000<_>บาท", "2.<_>การเผยแพร่ประกาศและเอกสารซื้อหรือจ้างโดยวิธีประกาศเชิญชวนทั่วไป", "(1)<_>การซื้อหรือการจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>ให้หน่วยงานของรัฐดำเนินการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์สำหรับการซื้อหรือจ้างครั้งหนึ่งซึ่งมีวงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>100,000,000<_>บาท<_>ไม่น้อยกว่า<_>3<_>วันทำการ<_>ทั้งนี้<_>ให้คำนึงถึงระยะเวลาในการให้ผู้ประกอบการเตรียมการจัดทำเอกสารเพื่อยื่นข้อเสนอ<_>สำหรับการซื้อหรือจ้างครั้งหนึ่ง<_>ซึ่งมีวงเงินเกิน<_>100,000,000<_>บาท<_>ให้หน่วยงานของรัฐดำเนินการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>ไม่น้อยกว่า<_>20<_>วันทำการ", "(2)<_>การจ้างที่ปรึกษา<_>และการจ้างออกแบบหรือควบคุมงานก่อสร้าง<_>โดยวิธีประกาศเชิญชวนทั่วไป<_>ให้หน่วยงานของรัฐเผยแพร่ประกาศและเอกสารการจ้างที่ปรึกษา<_>และเผยแพร่ประกาศ<_>และเอกสารการจ้างออกแบบหรือควบคุมงานก่อสร้าง<_>เป็นเวลาติดต่อกันไม่น้อยกว่า<_>3<_>วันทำการ<_>โดยระยะเวลาการดำเนินการดังกล่าว<_>ให้ใช้กับการจัดซื้อจัดจ้างโดยวิธีประกาศเชิญชวนทั่วไป<_>ที่ดำเนินการจัดซื้อจัดจ้างในปีงบประมาณ<_>2567<_>เท่านั้น", "หากมีข้อสงสัย<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>กด<_>3<_>ในวันเวลาทำการ"], "sentiment": [{"label": "LABEL_0", "score": 0.7149971127510071, "len_token": 496}, {"label": "LABEL_0", "score": 0.9093985557556152, "len_token": 450}], "avg_score": 0.19252862789162117, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>สานต่อนโยบายรัฐบาล<_>ช่วยคนไทยมีที่อยู่อาศัยเพิ่มมากขึ้น<_>จัดทำสินเชื่อ<_>mild<_>home<_>อัตราดอกเบี้ยปีแรกเพียง<_>1.90%<_>ต่อปี<_>ผ่อนเริ่มต้นเพียง<_>2,500<_>บาท/เดือน", "content": ["ธอส.<_>สานต่อนโยบายรัฐบาล<_>ช่วยคนไทยมีที่อยู่อาศัยเพิ่มมากขึ้น<_>จัดทำสินเชื่อ<_>mild<_>home<_>อัตราดอกเบี้ยปีแรกเพียง<_>1.90%<_>ต่อปี<_>ผ่อนเริ่มต้นเพียง<_>2,500<_>บาท/เดือน", "ธอส.<_>จัดทำสินเชื่อ<_>mild<_>home<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ลบ.<_>สำหรับที่อยู่อาศัยในระดับราคามากกว่า<_>3<_>ลบ.ขึ้นไป<_>อัตราดอกเบี้ยปีแรกเพียง<_>1.90%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรก<_>2.90%<_>ต่อปี<_>ระยะเวลากู้นานสูงสุด<_>40<_>ปี<_>เงินงวดปีแรกเพียงล้านละ<_>2,500<_>บาทเท่านั้น", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>สนับสนุนนโยบายรัฐบาลและกระทรวงการคลัง<_>ส่งเสริมให้คนไทยมีบ้านเป็นของตนเองง่ายขึ้น<_>จัดทำสินเชื่อ<_>mild<_>home<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับที่อยู่อาศัยในระดับราคามากกว่า<_>3<_>ล้านบาทขึ้นไป<_>อัตราดอกเบี้ยปีแรกเพียง<_>1.90%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรก<_>2.90%<_>ต่อปี<_>ระยะเวลากู้นานสูงสุด<_>40<_>ปี<_>เงินงวดปีแรกเพียงล้านละ<_>2,500<_>บาทเท่านั้น!<_>ผู้ที่สนใจสามารถยื่นคำขอกู้ได้ตั้งแต่วันนี้<_>และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2567<_>ณ<_>สาขาธนาคารทั่วประเทศ", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>หลังจาก<_>ธอส.<_>จัดทำโครงการสินเชื่อบ้าน<_>happy<_>home<_>สำหรับผู้ที่ต้องการซื้อหรือปลูกสร้างที่อยู่อาศัยในระดับราคาไม่เกิน<_>3<_>ล้านบาท<_>ผลปรากฏว่า<_>มีผู้ที่สนใจรับรหัสเข้าร่วมโครงการแล้ว<_>8,321<_>ราย<_>คิดเป็นวงเงินสินเชื่อมากกว่า<_>15,000<_>ล้านบาท<_>สะท้อนถึงความต้องการที่อยู่อาศัยของลูกค้าประชาชนที่ยังมีอยู่เป็นจำนวนมาก<_>แต่ด้วยปัจจุบันยังมีกลุ่มลูกค้าที่มีความต้องการที่อยู่อาศัยในระดับราคามากกว่า<_>3<_>ล้านบาทขึ้นไป<_>ดังนั้น<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>จึงพร้อมสนับสนุนนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการส่งเสริมให้คนไทยทุกกลุ่มได้มีที่อยู่อาศัยเป็นของตนเอง<_>ด้วยการจัดทำ<_>“สินเชื่อ<_>mild<_>home”<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับผู้ที่ต้องการกู้เพื่อซื้อบ้านหรือคอนโด,<_>ที่ดินเปล่าที่เป็นทรัพย์<_>npa<_>ของ<_>ธอส.,<_>ปลูกสร้าง,<_>ต่อเติม<_>และซ่อมแซม<_>วงเงินกู้มากกว่า<_>3<_>ล้านบาทขึ้นไป<_>คิดอัตราดอกเบี้ยปีแรกเพียง<_>1.90%<_>ต่อปี,<_>ปีที่<_>2<_>เท่ากับ<_>2.90%<_>ต่อปี,<_>ปีที่<_>3<_>เท่ากับ<_>3.90%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรก<_>เพียง<_>2.90%<_>และปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>และกรณีลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.50%<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ปัจจุบันเท่ากับ<_>6.795%<_>ต่อปี)<_>ระยะเวลาการกู้นานสูงสุด<_>40<_>ปี<_>เงินงวดปีแรกเพียงล้านละ<_>2,500<_>บาทต่อเดือน<_>เท่านั้น!", "“หลังจากที่<_>ธอส.<_>จัดทำโครงการสินเชื่อบ้าน<_>happy<_>home<_>เพื่อช่วยเหลือผู้ที่ต้องการมีบ้านในระดับราคาไม่เกิน<_>3<_>ล้านบาทแล้ว<_>ในปัจจุบันความต้องการที่อยู่อาศัยในระดับราคามากกว่า<_>3<_>ล้านบาทขึ้นไป<_>ยังคงมีอยู่สูง<_>ธอส.<_>จึงออกผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำมารองรับลูกค้ากลุ่มดังกล่าว<_>เพื่อให้ความช่วยเหลือครอบคลุมลูกค้าและประชาชนทุกกลุ่มให้มากที่สุด”<_>นายกมลภพ<_>กล่าว", "ทั้งนี้<_>ผู้ที่สนใจสามารถยื่นคำขอกู้ได้ตั้งแต่วันนี้<_>และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2567<_>ณ<_>สาขาธนาคารทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9745537638664246, "len_token": 496}, {"label": "LABEL_1", "score": 0.9073221683502197, "len_token": 432}], "avg_score": 0.9432562969881912, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจับของลักลอบอย่างต่อเนื่อง<_>ในช่วงเทศกาลสงกรานต์<_>ยึดบุหรี่เถื่อน<_>บุหรี่ไฟฟ้าได้กว่า<_>1.33<_>ล้านชิ้น", "content": ["กรมศุลกากรจับของลักลอบอย่างต่อเนื่อง<_>ในช่วงเทศกาลสงกรานต์<_>ยึดบุหรี่เถื่อน<_>บุหรี่ไฟฟ้าได้กว่า<_>1.33<_>ล้านชิ้น", "ช่วงเทศกาลสงกรานต์เดือน<_>เม.ย.ที่ผ่านมา<_>กรมศุลกากรจับกุมผู้กระทำความผิดในการลักลอบนำบุหรี่เข้ามาในราชอาณาจักร<_>62<_>ราย<_>ปริมาณ<_>1,321,900<_>มวน<_>และบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>และอุปกรณ์บุหรี่ไฟฟ้า<_>จำนวน<_>12<_>ราย<_>ปริมาณ<_>9,950<_>ชิ้น<_>รวมทั้งสิ้น<_>74<_>ราย", "วันนี้<_>(29<_>เมษายน<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าบุหรี่และบุหรี่ไฟฟ้าอย่างเข้มงวด<_>เนื่องจากสถานการณ์ปัจจุบันพบการแพร่ระบาดของบุหรี่ไฟฟ้ามีความรุนแรงมากขึ้น<_>จึงให้เร่งดำเนินการปราบปราม<_>จับกุมผู้ลักลอบนำเข้าและผู้จำหน่ายบุหรี่ไฟฟ้าและอุปกรณ์ส่วนควบอย่างจริงจัง<_>เด็ดขาด<_>และต่อเนื่อง<_>โดยให้บังคับใช้กฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>ซึ่งนายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>ได้กำชับให้เจ้าหน้าที่ศุลกากรเข้มงวดกวดขันในการป้องกันและปราบปรามผู้กระทำความผิด<_>เพื่อให้เป็นไปตามนโยบายของรัฐบาลและเพื่อปกป้องประชาชนและเยาวชนที่อาจได้รับสารพิษจากบุหรี่และบุหรี่ไฟฟ้า<_>โดยให้เจ้าหน้าที่ตามด่านศุลกากรในพื้นที่ต่าง<_>ๆ<_>ตรวจเข้มกับสินค้าทุกประเภทที่อาจมีการซุกซ่อนบุหรี่<_>หรือบุหรี่ไฟฟ้าเข้ามาในราชอาณาจักร<_>ทางตู้สินค้าและพัสดุไปรษณีย์<_>รวมถึงบูรณาการกับหน่วยงานที่เกี่ยวข้องในพื้นที่<_>อาทิ<_>กระทรวงพาณิชย์<_>กระทรวงมหาดไทย<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>สำนักงานตำรวจแห่งชาติและหน่วยงานที่เกี่ยวข้อง<_>เพื่อสืบสวนหาข่าวลักลอบการนำเข้า<_>นอกจากนี้<_>ยังให้เจ้าหน้าที่ศุลกากรลงพื้นที่ตรวจเข้มร้านค้า<_>โกดัง<_>ที่มีการข่าวแจ้งว่าอาจมีการลักลอบจำหน่ายหรือเก็บบุหรี่ที่ไม่เสียภาษี<_>บุหรี่ไฟฟ้าและอุปกรณ์<_>อีกด้วย", "โดยช่วงเทศกาลสงกรานต์ในเดือนเมษายนที่ผ่านมา<_>กรมศุลกากรจับกุมผู้กระทำความผิดในการลักลอบนำบุหรี่เข้ามาในราชอาณาจักร<_>จำนวน<_>62<_>ราย<_>ปริมาณ<_>1,321,900<_>มวน<_>และบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>และอุปกรณ์บุหรี่ไฟฟ้า<_>จำนวน<_>12<_>ราย<_>ปริมาณ<_>9,950<_>ชิ้น<_>รวมทั้งสิ้น<_>74<_>ราย<_>ซึ่งการกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242<_>และมาตรา<_>246<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง"], "sentiment": [{"label": "LABEL_0", "score": 0.9309802651405334, "len_token": 496}, {"label": "LABEL_0", "score": 0.9586291313171387, "len_token": 29}], "avg_score": 0.06749246415637788, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนพฤษภาคม<_>2567<_>จ่ายอะไรบ้าง", "content": ["กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนพฤษภาคม<_>2567<_>จ่ายอะไรบ้าง", "โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนพฤษภาคม<_>2567<_>จะได้รับสิทธิอะไรบ้าง", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนพฤษภาคม<_>2567<_>จะได้รับสิทธิ<_>ดังนี้", "วันที่<_>1<_>พฤษภาคม<_>2567<_>(เป็นวงเงินสิทธิไม่สามารถถอนเป็นเงินสดได้<_>และไม่สะสมในเดือนถัดไป)", "-<_>วงเงินซื้อสินค้า<_>300<_>บาทต่อคนต่อเดือน<_>(สำหรับผู้มีสิทธิที่ยืนยันตัวตน<_>27<_>มีนาคม<_>-<_>26<_>เมษายน<_>2567<_>และเริ่มใช้สิทธิได้<_>1<_>พฤษภาคม<_>2567<_>จะไม่ได้รับสิทธิย้อนหลัง)", "-<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>80<_>บาทต่อคนต่อ<_>3<_>เดือน<_>(เม.ย.<_>-<_>มิ.ย.<_>67)", "-<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>750<_>บาทต่อคนต่อเดือน<_>(ประกอบด้วย<_>บขส.<_>รถไฟ<_>ขสมก.<_>รถไฟฟ้า<_>และรถโดยสารเอกชนที่เข้าร่วมโครงการ)", "วันที่<_>20<_>พฤษภาคม<_>2567", "-<_>เงินเพิ่มเบี้ยความพิการ<_>200<_>บาทต่อเดือน<_>สำหรับผู้มีสิทธิที่เป็นคนพิการ<_>ซึ่งมีบัตรประจำตัวคนพิการและได้รับเงินเบี้ยความพิการ<_>800<_>บาทต่อเดือน<_>ที่ยืนยันตัวตน<_>27<_>มีนาคม<_>-<_>26<_>เมษายน<_>2567<_>จะไม่ได้รับสิทธิย้อนหลัง<_>(โอนเงินเข้าบัญชีเงินฝากธนาคารที่ผูกพร้อมเพย์ด้วยเลขประจำตัวประชาชน<_>13<_>หลักของผู้มีสิทธิหรือบัญชีเงินฝากธนาคารของผู้มีสิทธิหรือผู้รับมอบอำนาจที่ใช้รับเงินเบี้ยความพิการ<_>800<_>บาท)", "กรมบัญชีกลางขอรายงานผลการจ่ายเงินสวัสดิการแห่งรัฐ<_>ข้อมูลตั้งแต่วันที่<_>1-30<_>เมษายน<_>2567<_>ดังนี้", "1.<_>สวัสดิการที่ให้เป็นวงเงิน<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "1.1<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>3,946.18", "1.2<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>235.21", "1.3<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>116.56", "รวมจำนวนเงิน<_>(1)<_>4,297.95", "2.<_>สวัสดิการที่ให้ผ่านระบบพร้อมเพย์<_>(บัตรประจำตัวประชาชน)", "2.1<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>257.61", "รวมจำนวนเงิน<_>(2)<_>257.61", "3.<_>สวัสดิการที่จ่ายตรงผู้ให้บริการ", "3.1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>164.02", "3.2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>23.45", "รวมจำนวนเงิน<_>(3)<_>187.47", "รวมจำนวนเงินทั้งสิ้น<_>(1)<_>+<_>(2)<_>+<_>(3)<_>4,743.02", "“ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ”<_>โฆษกกรมบัญชีกลาง<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6602515578269958, "len_token": 496}, {"label": "LABEL_0", "score": 0.772954523563385, "len_token": 208}], "avg_score": 0.532258851961656, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กยศ.<_>เผยศาลปกครองอุบลราชธานีสั่งไม่รับคำฟ้องคดีปกครอง<_>กรณีนักศึกษาผู้กู้ยืมร้องไม่ได้รับเงินกู้<_>ยืนยันโอนเงินให้เรียบร้อยแล้ว", "content": ["​กยศ.<_>เผยศาลปกครองอุบลราชธานีสั่งไม่รับคำฟ้องคดีปกครอง<_>กรณีนักศึกษาผู้กู้ยืมร้องไม่ได้รับเงินกู้<_>ยืนยันโอนเงินให้เรียบร้อยแล้ว", "กยศ.<_>เผยศาลปกครองอุบลราชธานีมีคำสั่งไม่รับคำฟ้องคดีปกครองกรณีนักศึกษาผู้กู้ยืมของสถานศึกษาแห่งหนึ่งยื่นฟ้องต่อศาลปกครองว่าไม่ได้รับเงินกู้ยืมค่าเล่าเรียนและค่าครองชีพปีการศึกษา<_>2566<_>เนื่องจากเป็นข้อพิพาทสัญญาทางแพ่ง<_>ยืนยันโอนเงินให้เรียบร้อยแล้ว", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนฯ<_>ได้เปิดเผยว่า<_>“จากกรณีที่มีนักศึกษาผู้กู้ยืมของสถานศึกษาแห่งหนึ่งยื่นฟ้องต่อศาลปกครองอุบลราชธานี<_>ว่าไม่ได้รับเงินกู้ยืมค่าเล่าเรียนและค่าครองชีพ<_>ปีการศึกษา<_>2566<_>โดยขอให้กองทุนฯ<_>อนุมัติจ่ายเงินกู้ยืมเพื่อการศึกษาเพื่อเป็นค่าเล่าเรียน<_>ค่าใช้จ่ายที่เกี่ยวเนื่องกับการศึกษา<_>2<_>ภาคเรียน<_>จำนวน<_>54,250<_>บาท<_>ค่าครองชีพ<_>ของภาคเรียนที่<_>1<_>จำนวน<_>15,000<_>บาท<_>และภาคเรียนที่<_>2<_>อีกจำนวน<_>18,000<_>บาท<_>ซึ่งกองทุนฯ<_>ได้ชี้แจงต่อศาลแล้วว่า<_>สาเหตุที่ผู้กู้ยืมไม่ได้รับเงินกู้ยืมดังกล่าวเนื่องจากในขณะนั้นสถานศึกษายังไม่ได้จัดส่งสัญญากู้ยืมเงิน<_>แบบยืนยันการเบิกเงินกู้ยืม<_>และเอกสารประกอบการกู้ยืมเพื่อดำเนินการตรวจสอบสัญญา<_>อย่างไรก็ตามปัจจุบันกองทุนฯ<_>ได้โอนเงินค่าครองชีพและค่าเล่าเรียนเรียบร้อยแล้ว", "ต่อมาเมื่อวันที่<_>26<_>เมษายน<_>2567<_>ศาลปกครองอุบลราชธานีได้วินิจฉัยว่า<_>แม้ว่ากองทุนฯ<_>จะมีฐานะเป็นหน่วยงานทางปกครอง<_>แต่สัญญากู้ยืมเงินกองทุนเงินให้กู้ยืมเพื่อการศึกษาเป็นเพียงสัญญาทางแพ่งของหน่วยงานทางปกครอง<_>ข้อพิพาทในคดีนี้จึงมิใช่คดีพิพาทเกี่ยวกับสัญญาทางปกครอง<_>ที่จะอยู่ในอำนาจพิจารณาพิพากษาของศาลปกครอง<_>ศาลจึงมีคำสั่งไม่รับคำฟ้องและให้จำหน่ายคดีออกจากสารบบความ”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.9327896237373352, "len_token": 359}], "avg_score": 0.0672103762626648, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>mou<_>ร่วมกับ<_>bam<_>ในโครงการ<_>ghb<_>big<_>family<_>เพิ่มทางเลือกลูกค้าซื้อทรัพย์สินรอการขายจาก<_>bam<_>รับเงินกู้ดอกเบี้ยต่ำ", "content": ["ธอส.<_>mou<_>ร่วมกับ<_>bam<_>ในโครงการ<_>ghb<_>big<_>family<_>เพิ่มทางเลือกลูกค้าซื้อทรัพย์สินรอการขายจาก<_>bam<_>รับเงินกู้ดอกเบี้ยต่ำ", "ธอส.<_>และ<_>bam<_>ร่วมลงนามบันทึกความร่วมมือ<_>(mou)<_>โครงการ<_>ghb<_>big<_>family<_>เพิ่มทางเลือกให้กับลูกค้าที่ต้องการซื้อทรัพย์สินรอการขายจาก<_>bam<_>บนแพลตฟอร์มออนไลน์<_>www.ghbankbigfamily.com<_>ได้รับสินเชื่ออัตราดอกเบี้ยพิเศษปีแรก<_>1.99%<_>ต่อปี", "วันนี้<_>(29<_>เมษายน<_>2567)<_>นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>และนายบัณฑิต<_>อนันตมงคล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>บริหารสินทรัพย์<_>กรุงเทพพาณิชย์<_>จำกัด<_>(มหาชน)<_>(bam)<_>ร่วมลงนามบันทึกความร่วมมือ<_>(mou)<_>โครงการ<_>ghb<_>big<_>family<_>เพิ่มทางเลือกให้กับลูกค้าที่ต้องการซื้อทรัพย์สินรอการขายจาก<_>bam<_>บนแพลตฟอร์มออนไลน์<_>www.ghbankbigfamily.com<_>ได้รับสินเชื่ออัตราดอกเบี้ยพิเศษปีแรก<_>1.99%<_>ต่อปี", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>\"ทำให้คนไทยมีบ้าน\"<_>มุ่งมั่นเดินหน้าพัฒนาการให้บริการอย่างต่อเนื่อง<_>จัดทำโครงการ<_>ghb<_>big<_>family<_>:<_>เว็บไซต์ที่ตอบโจทย์ทุกความต้องการเรื่องบ้านอย่างครบวงจร<_>รวบรวมสินค้าและบริการที่เกี่ยวข้องกับที่อยู่อาศัยจากหน่วยงานและร้านค้าพันธมิตรของธนาคาร<_>และที่อยู่อาศัย<_>มาไว้ในที่เดียวบนแพลตฟอร์มออนไลน์ซึ่งการลงนามบันทึกความร่วมมือระหว่าง<_>ธอส.<_>และ<_>bam<_>ในครั้งนี้<_>ถือเป็นการเพิ่มทางเลือกในการมีที่อยู่อาศัยให้กับลูกค้าที่สนใจ<_>โดยสามารถซื้อทรัพย์สินรอการขายจาก<_>bam<_>และขอสินเชื่อผ่านเว็บไซต์www.ghbankbigfamily.com<_>โดยธนาคารได้จัดสรรกรอบวงเงินจำนวน<_>1,000<_>ล้านบาท<_>จัดทำสินเชื่อบ้าน<_>big<_>family<_>ปี<_>2567<_>ในการสนับสนุนสินเชื่อบ้านอัตราดอกเบี้ยต่ำให้กับลูกค้า<_>อัตราดอกเบี้ยปีแรกคงที่<_>1.99%<_>ต่อปี,<_>ปีที่<_>2-3<_>คงที่<_>3.15%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>2.76%<_>และปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>และกรณีลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.50%<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ปัจจุบันเท่ากับ<_>6.545%<_>ต่อปี)<_>ระยะเวลาการกู้นานสูงสุด<_>40<_>ปี<_>กรณีกู้<_>1<_>ล้านบาท<_>ผ่อนชำระเงินงวดปีแรกเพียง<_>3,100<_>บาทต่อเดือน<_>เท่านั้น!", "นายบัณฑิต<_>อนันตมงคล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>บริหารสินทรัพย์<_>กรุงเทพพาณิชย์<_>จำกัด<_>(มหาชน)<_>(bam)<_>กล่าวว่า<_>ในนามของ<_>bam<_>รู้สึกยินดีและขอบคุณ<_>ธอส.<_>ในการลงนามบันทึกความร่วมมือในครั้งนี้<_>โดยลูกค้า<_>bam<_>จะมีช่องทางในการเลือกซื้อทรัพย์สินรอการขายได้เพิ่มขึ้นบนแพลตฟอร์มออนไลน์ของ<_>ธอส.<_>อีกทั้งยังได้รับสินเชื่ออัตราดอกเบี้ยต่ำพิเศษจาก<_>ธอส.<_>โดยในปี<_>2566<_>ที่ผ่านมา<_>bam<_>สามารถจำหน่ายทรัพย์สินรอการขายได้กว่า<_>3,000<_>รายการ<_>คิดเป็นมูลค่า<_>6,698<_>ล้านบาท<_>ดังนั้นเชื่อว่าโครงการ<_>ghb<_>big<_>family<_>จะได้รับการตอบรับที่ดีจากลูกค้า<_>และทำให้<_>bam<_>สามารถจำหน่ายทรัพย์สินรอการขายได้มากขึ้น<_>โดยปัจจุบัน<_>bam<_>มีทรัพย์สินรอการขาย<_>ได้แก่<_>บ้านเดี่ยว<_>ทาวน์เฮ้าส์<_>คอนโดมิเนียม<_>อาคารพาณิชย์<_>ที่ดินเปล่า<_>ครอบคลุมทุกภูมิภาคทั่วประเทศมากกว่า<_>20,000<_>รายการ<_>มูลค่ารวมกว่า<_>70,000<_>ล้านบาท", "ทั้งนี้<_>โครงการ<_>ghb<_>big<_>family<_>เป็นโครงการที่<_>ธอส.<_>จัดทำ<_>website<_>www.ghbankbigfamily.com<_>เพื่อเป็นศูนย์รวมเรื่องบ้านอย่างครบวงจร<_>วัตถุประสงค์เพื่อรักษาฐานลูกค้าเก่า<_>และขยายฐานสินเชื่อปล่อยใหม่<_>โดยมี<_>website<_>เป็นตัวกลางเชื่อมโยงระหว่างลูกค้าและพันธมิตรทางธุรกิจของธนาคาร<_>ในปี<_>2566<_>เปิดให้บริการฟังก์ชัน<_>my<_>home<_>รวบรวมสินค้าและบริการจากหน่วยงานและร้านค้าพันธมิตร<_>พร้อมโปรโมชันพิเศษ<_>อาทิ<_>เครื่องใช้ไฟฟ้า,<_>สุขภัณฑ์,<_>สินค้าในห้องครัว<_>และห้องนอน<_>รวมไปถึงการบริการ<_>อาทิ<_>บริการซ่อม-ต่อเติมบ้าน,<_>กำจัดปลวก<_>และทำความสะอาด<_>และในปี<_>2567<_>ธอส.<_>ได้เปิดให้บริการฟังก์ชัน<_>find<_>home<_>เป็นการรวบรวมพันธมิตรผู้ประกอบการอสังหาริมทรัพย์<_>บ้านมือหนึ่งและบ้านมือสอง<_>ที่ทำความร่วมมือกับธนาคาร<_>รวมถึงทรัพย์<_>npa<_>ของ<_>ธอส.<_>โดยลูกค้าสามารถค้นหาบ้านที่ใช่<_>ในราคาที่โดนใจได้ง่าย<_>ๆ<_>เพียงเข้าเว็บไซต์<_>www.ghbankbigfamily.com<_>จากนั้นเลือกฟังก์ชัน<_>find<_>home<_>และสามารถขอสินเชื่ออัตราดอกเบี้ยพิเศษกับธอส.<_>ได้ทันที<_>สำหรับผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>หรือ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และ<_>ติดตามข้อมูลข่าวสารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th<_>หรือ<_>bam<_>call<_>center<_>02-6300-700<_>หรือ<_>www.bam.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.983660876750946, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814883470535278, "len_token": 496}, {"label": "LABEL_1", "score": 0.9693582057952881, "len_token": 267}], "avg_score": 0.9797717680336465, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เรียกประชุมทุกหน่วยงานในสังกัด<_>เตรียมจัดกิจกรรมที่เกิดประโยชน์กับเกษตรกร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวอย่างยิ่งใหญ่ตลอดทั้งปี", "content": ["รัฐมนตรีเกษตรฯ<_>เรียกประชุมทุกหน่วยงานในสังกัด<_>เตรียมจัดกิจกรรมที่เกิดประโยชน์กับเกษตรกร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวอย่างยิ่งใหญ่ตลอดทั้งปี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงเกษตรและสหกรณ์<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>ห้องประชุมธารทิพย์<_>01<_>ชั้น<_>4<_>อาคาร<_>99<_>ปี<_>หม่อมหลวงชูชาติ<_>กำภู<_>กรมชลประทาน<_>โดยกระทรวงเกษตรฯ<_>เตรียมบูรณาการกับอีก<_>4<_>หน่วยงาน<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงกลาโหม<_>กระทรวงยุติธรรม<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ขุดลอกห้วยหนองคลองบึง<_>ตั้งแต่เดือนนี้จนถึงสิ้นปี<_>เพื่อเตรียมรับมือการแก้ไขปัญหาอุทกภัยและภัยแล้งอย่างยั่งยืน", "นอกจากนี้<_>กระทรวงเกษตรฯ<_>พร้อมบูรณาการทุกหน่วยงานในสังกัด<_>จัดกิจกรรมที่เกิดประโยชน์กับเกษตรกรในด้านดิน<_>น้ำ<_>ฝนหลวงฯ<_>จิตอาสา<_>คลินิกเกษตรเคลื่อนที่<_>และมหกรรมสินค้าเกษตร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวอย่างยิ่งใหญ่ตลอดทั้งปี"], "sentiment": [{"label": "LABEL_1", "score": 0.8664386868476868, "len_token": 256}], "avg_score": 0.8664386868476868, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ชี้เศรษฐกิจไทยปี<_>67<_>ลุ้นส่งออกขยายตัวครั้งแรกในรอบ<_>2<_>ปี<_>ชูนวัตกรรมการเงินดอกเบี้ยผ่อนปรนทุกขนาดธุรกิจตลอด<_>green<_>export<_>supply<_>chain", "content": ["exim<_>bank<_>ชี้เศรษฐกิจไทยปี<_>67<_>ลุ้นส่งออกขยายตัวครั้งแรกในรอบ<_>2<_>ปี<_>ชูนวัตกรรมการเงินดอกเบี้ยผ่อนปรนทุกขนาดธุรกิจตลอด<_>green<_>export<_>supply<_>chain", "exim<_>bank<_>ชี้เศรษฐกิจไทยปี<_>2567<_>ส่งสัญญาณฟื้นตัว<_>เครื่องยนต์สำคัญขยายตัวพร้อมกันในรอบ<_>6<_>ปี<_>ทั้งการบริโภคและการลงทุนภาครัฐและภาคเอกชน<_>การท่องเที่ยว<_>ตลอดจนการส่งออกซึ่งมีโอกาสขยายตัวครั้งแรกในรอบ<_>2<_>ปี", "exim<_>bank<_>ชี้เศรษฐกิจไทยปี<_>2567<_>ส่งสัญญาณฟื้นตัว<_>เครื่องยนต์สำคัญขยายตัวพร้อมกันในรอบ<_>6<_>ปี<_>ทั้งการบริโภคและการลงทุนภาครัฐและภาคเอกชน<_>การท่องเที่ยว<_>ตลอดจนการส่งออกซึ่งมีโอกาสขยายตัวครั้งแรกในรอบ<_>2<_>ปี<_>โดยเฉพาะสินค้าอาหาร<_>เครื่องดื่ม<_>เครื่องใช้ในบ้าน<_>อุปกรณ์<_>gadgets<_>และสินค้ารักษ์โลก<_>ที่มีมูลค่าเพิ่มและผู้บริโภคทั่วโลกยินดีจับจ่าย<_>exim<_>bank<_>ในฐานะ<_>green<_>development<_>bank<_>เสนอผลิตภัณฑ์นวัตกรรมทางการเงิน<_>(greenovation)<_>เป็นสินเชื่ออัตราดอกเบี้ยพิเศษ<_>เริ่มต้น<_>4.5%<_>ต่อปีสำหรับ<_>suppliers<_>ผู้ผลิต<_>และผู้ซื้อ<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>ตลอด<_>supply<_>chain<_>การส่งออกที่เป็นมิตรกับสิ่งแวดล้อม<_>สร้างระบบนิเวศและสังคมคาร์บอนต่ำ", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>เศรษฐกิจไทยในปี<_>2567<_>มีแนวโน้มกลับมาขยายตัวอยู่ที่ระดับ<_>2-3%<_>เนื่องจากเครื่องยนต์สำคัญกลับมาขยายตัวพร้อมกันในรอบ<_>6<_>ปี<_>ได้แก่<_>การบริโภคและการลงทุนทั้งภาครัฐและภาคเอกชน<_>การท่องเที่ยว<_>ตลอดจนเครื่องยนต์สำคัญอย่างการส่งออกซึ่งหดตัวในปีที่ผ่านมา<_>มีแนวโน้มขยายตัวครั้งแรกในรอบ<_>2<_>ปี<_>ท่ามกลางความไม่แน่นอนด้านความขัดแย้งภูมิรัฐศาสตร์<_>การฟื้นตัวช้าของภาคการผลิต<_>และหนี้ครัวเรือนในระดับสูง<_>ทั้งนี้<_>เป็นผลจากเศรษฐกิจโลกและการค้าโลกในปี<_>2567<_>มีแนวโน้มขยายตัว<_>3.2%<_>และ<_>2.8%<_>ตามลำดับ<_>ราคาน้ำมันโลกและราคาโภคภัณฑ์ต่าง<_>ๆ<_>มีแนวโน้มเพิ่มขึ้น<_>ทำให้ราคาสินค้าส่งออกปรับตัวสูงขึ้นตาม", "กรรมการผู้จัดการ<_>เปิดเผยต่อไปว่า<_>อย่างไรก็ตาม<_>ผู้ประกอบการไทยต้องปรับตัวและแสวงหาโอกาสใหม่<_>ๆ<_>ในตลาดโลก<_>โดยยกระดับคุณภาพและมูลค่าสินค้าเพื่อเจาะตลาดที่มีความต้องการสินค้าไทย<_>โดยเฉพาะสินค้าอาหาร<_>เครื่องดื่ม<_>เครื่องใช้ในบ้าน<_>อุปกรณ์<_>gadgets<_>และสินค้ารักษ์โลก<_>ขณะเดียวกันต้องติดตามข่าวสารและปฏิบัติตามมาตรการทางการค้าด้านสิ่งแวดล้อมในการส่งออกไปตลาดสำคัญของโลก<_>เช่น<_>สหรัฐฯ<_>สหภาพยุโรป<_>(eu)<_>จีน<_>ญี่ปุ่น<_>และอินเดีย<_>ซึ่งคิดเป็น<_>51%<_>ของมูลค่าส่งออกรวมของไทยในปี<_>2566<_>ทั้งนี้<_>ข้อมูลจากกองทุนการเงินระหว่างประเทศ<_>(imf)<_>ระบุว่า<_>ในปี<_>2564<_>สัดส่วนการส่งออกสินค้าที่เป็นมิตรกับสิ่งแวดล้อมของไทยอยู่ที่<_>7.6%<_>ของมูลค่าส่งออกรวม<_>ต่ำกว่าหลายประเทศ<_>อาทิ<_>เยอรมนี<_>(15.4)<_>ญี่ปุ่น<_>(15)<_>จีน<_>(10.4)<_>และเกาหลีใต้<_>(10.2)", "exim<_>bank<_>จึงได้พัฒนา<_>export<_>supply<_>chain<_>greenovation<_>ที่มุ่งยกระดับสินค้าส่งออกของไทยเป็นสินค้ารักษ์โลกหรือ<_>green<_>products<_>ควบคู่กับการสร้าง<_>green<_>export<_>supply<_>chain<_>ตั้งแต่การจัดหาวัตถุดิบที่ไม่ทำร้ายสิ่งแวดล้อม<_>กระบวนการผลิตที่ลดการปล่อยมลภาวะ<_>บรรจุภัณฑ์ที่ย่อยสลายเองได้ตามธรรมชาติ<_>และการขนส่งที่ใช้พลังงานสะอาด<_>เป็นต้น<_>นับเป็นธนาคารแรก<_>ๆ<_>(lead<_>bank)<_>ที่มี<_>solution<_>ทางการเงินช่วยลดก๊าซเรือนกระจกได้ครบทุก<_>scope<_>ทั้ง<_>1-2-3<_>กล่าวคือ<_>สนับสนุนการเปลี่ยนกระบวนการผลิตให้สะอาดขึ้น<_>การใช้พลังงานหมุนเวียน<_>และการช่วยให้<_>suppliers<_>ดำเนินธุรกิจอย่างเป็นมิตรกับสิ่งแวดล้อม<_>โดย<_>exim<_>bank<_>สนับสนุนสินเชื่อเครือข่ายธุรกิจครบวงจร<_>“exim<_>supply<_>chain<_>financing<_>solution”<_>อัตราดอกเบี้ยพิเศษ<_>เริ่มต้นที่<_>4.5%<_>ต่อปี<_>ให้แก่<_>suppliers<_>และผู้ซื้อปลายทางของผู้ประกอบการตลอด<_>supply<_>chain<_>ที่เกี่ยวเนื่องกับการส่งออก<_>ช่วยให้ผู้ประกอบการรายเล็ก<_>รายกลาง<_>และรายใหญ่<_>สามารถเข้าถึงแหล่งเงินทุนด้วยต้นทุนที่ต่ำได้อย่างเท่าเทียมกัน<_>โดยอ้างอิงอัตราดอกเบี้ยที่ผู้ประกอบการรายใหญ่<_>(sponsors)<_>ได้รับ", "สำหรับผลการดำเนินงานของ<_>exim<_>bank<_>ในเดือนมกราคม-มีนาคม<_>2567<_>exim<_>bank<_>สนับสนุนผู้ประกอบการไทยให้สามารถแข่งขันได้ในตลาดโลกและขยายการค้าและการลงทุนทั้งในและต่างประเทศ<_>ควบคู่กับการยกระดับธุรกิจไทยสู่<_>esg<_>เพื่อสร้างการเติบโตอย่างยั่งยืนได้อย่างต่อเนื่อง", "•<_>สนับสนุนธุรกิจไทยสู่เวทีโลก<_>:<_>มีวงเงินอนุมัติสินเชื่อใหม่<_>5,853<_>ล้านบาท<_>และมีสินเชื่อคงค้างและภาระผูกพัน<_>174,196<_>ล้านบาท<_>เพิ่มขึ้น<_>11,474<_>ล้านบาท<_>หรือ<_>7.05%<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน", "•<_>ส่งต่อความยั่งยืนเพื่อสังคม<_>:<_>มีสินเชื่อคงค้างและภาระผูกพันที่เป็น<_>esg<_>67,310<_>ล้านบาท<_>คิดเป็นสัดส่วน<_>38.64%<_>ของยอดทั้งหมด<_>และเพิ่มขึ้นถึง<_>55.19%<_>จากช่วงเดียวกันของปีก่อน<_>ในจำนวนนี้เป็น<_>smes<_>จำนวน<_>12,475<_>ล้านบาท", "•<_>สร้างโอกาสการลงทุน<_>:<_>มีสินเชื่อคงค้างและภาระผูกพันเพื่อการลงทุน<_>127,516<_>ล้านบาท<_>เพิ่มขึ้น<_>7.14%<_>จากช่วงเดียวกันของปีก่อน<_>มีสินเชื่อคงค้างและภาระผูกพันในโครงการระหว่างประเทศทั้งสิ้น<_>50,210<_>ล้านบาท<_>เมื่อจำแนกเป็นรายตลาดที่สำคัญ<_>exim<_>bank<_>สนับสนุนธุรกิจไทยให้ขยายไปกลุ่มประเทศ<_>clmv<_>และ<_>new<_>frontiers<_>ที่มีศักยภาพอย่างต่อเนื่อง<_>โดยมีสินเชื่อคงค้างและภาระผูกพันในกลุ่ม<_>clmv<_>และ<_>new<_>frontiers<_>จำนวน<_>43,257<_>ล้านบาท", "•<_>เสริมเกราะป้องกันความเสี่ยง<_>:<_>exim<_>bank<_>มีปริมาณธุรกิจบริการประกันการส่งออกและการลงทุนเท่ากับ<_>54,092<_>ล้านบาท<_>เพิ่มขึ้น<_>7.45%<_>จากช่วงเดียวกันของปีก่อน", "ณ<_>สิ้นเดือนมีนาคม<_>2567<_>exim<_>bank<_>มีจำนวนลูกค้า<_>5,607<_>ราย<_>ในจำนวนนี้เป็นลูกค้า<_>smes<_>มากถึง<_>81.15%<_>นอกจากนี้<_>exim<_>bank<_>ยังสนับสนุนผู้ประกอบการอย่างครบวงจร<_>ผ่านการบ่มเพาะ/ให้ความรู้<_>จับคู่ทางธุรกิจ<_>และให้คำปรึกษาทางการเงิน<_>ณ<_>สิ้นเดือนมีนาคม<_>2567<_>exim<_>bank<_>ได้ส่งเสริมศักยภาพผู้ประกอบการสะสมประมาณ<_>19,840<_>ราย", "ขณะเดียวกัน<_>exim<_>bank<_>ให้ความสำคัญกับการบริหารจัดการทางการเงินเพื่อความยั่งยืน<_>โดยมีสินเชื่อที่ไม่ก่อให้เกิดรายได้<_>(npls)<_>จำนวน<_>8,600<_>ล้านบาท<_>คิดเป็นอัตราส่วนสินเชื่อที่ไม่ก่อให้เกิดรายได้ต่อสินเชื่อรวม<_>(npl<_>ratio)<_>ณ<_>สิ้นเดือนมีนาคม<_>2567<_>เท่ากับ<_>4.99%<_>และมีค่าเผื่อผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้น<_>(expected<_>credit<_>loss)<_>จำนวน<_>15,972<_>ล้านบาท<_>ซึ่งอยู่ในระดับที่แข็งแกร่ง<_>คิดเป็นอัตราส่วนค่าเผื่อผลขาดทุนด้านเครดิตที่คาดว่าจะเกิดขึ้นต่อสินเชื่อที่ไม่ก่อให้เกิดรายได้<_>(coverage<_>ratio)<_>185.72%<_>ส่งผลให้<_>ณ<_>สิ้นไตรมาสที่<_>1<_>ของปี<_>2567<_>exim<_>bank<_>มีกำไรจากการดำเนินงาน<_>805<_>ล้านบาท<_>เพิ่มขึ้น<_>18.71%<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>และมีกำไรสุทธิ<_>132<_>ล้านบาท", "“ปี<_>2567<_>exim<_>bank<_>เดินหน้า<_>go<_>the<_>extra<_>miles<_>ชูบทบาท<_>green<_>development<_>bank<_>สร้าง<_>greenovationช่วยเหลือผู้ประกอบการไทยทุกขนาดธุรกิจใน<_>export<_>supply<_>chain<_>ให้ได้รับอัตราดอกเบี้ยพิเศษเท่ากับผู้ประกอบการรายใหญ่<_>พัฒนาสินค้ารักษ์โลกของไทยสู่ตลาดโลก<_>เร่งเครื่องภาคส่งออกของไทยขยายตัวครั้งแรกในรอบ<_>2<_>ปี<_>สร้างสังคมคาร์บอนต่ำ<_>แก้ปัญหาสิ่งแวดล้อมโลก<_>พร้อมขานรับนโยบายรัฐบาลปรับลดอัตราดอกเบี้ย<_>prime<_>rate<_>เทียบเท่า<_>mrr<_>รวม<_>0.40%<_>ต่อปีนับแต่ต้นปีนี้<_>เหลือ<_>6.35%<_>ต่อปี<_>นับเป็นอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อยชั้นดีที่ต่ำที่สุดในระบบธนาคาร<_>ช่วยลดภาระให้กับผู้ประกอบการ<_>โดยเฉพาะกลุ่ม<_>smes<_>อีกทั้งยังพัฒนา<_>greenovation<_>อย่างต่อเนื่อง<_>เพื่อขับเคลื่อนการพัฒนาอย่างยั่งยืนตั้งแต่ระดับชุมชน<_>ประเทศชาติ<_>และโลกโดยรวม”<_>ดร.รักษ์<_>กล่าว", "สอบถามรายละเอียดเพิ่มเติมได้ที่ส่วนสื่อสารองค์กร<_>ฝ่ายส่งเสริมภาพลักษณ์และสื่อสารองค์กร", "โทร.<_>0<_>2169<_>9<_>ต่อ<_>4111-4", "exim<_>thailand<_>underlines<_>2024<_>thailand’s<_>economic<_>outlook<_>with<_>first<_>export<_>growth<_>in<_>2<_>years<_>and<_>highlights<_>export<_>supply<_>chain<_>greenovation<_>with<_>relaxed<_>interest<_>rates<_>for<_>businesses<_>of<_>all<_>sizes", "exim<_>thailand<_>pointed<_>out<_>that<_>thai<_>economy<_>in<_>2024<_>has<_>signaled<_>a<_>recovery.<_>key<_>economic<_>engines<_>have<_>grown<_>concurrently<_>for<_>the<_>first<_>time<_>in<_>6<_>years,<_>i.e.,<_>public<_>and<_>private<_>consumption<_>and<_>investment,<_>tourism,<_>and<_>export<_>which<_>tends<_>to<_>grow<_>for<_>the<_>first<_>time<_>in<_>2<_>years,<_>particularly<_>for<_>such<_>goods<_>as<_>foods<_>and<_>beverages,<_>home<_>appliances,<_>gadgets,<_>and<_>eco<_>products<_>which<_>are<_>of<_>value<_>added<_>and<_>for<_>which<_>consumers<_>around<_>the<_>world<_>are<_>willing<_>to<_>pay.<_>exim<_>thailand,<_>as<_>green<_>development<_>bank,<_>has<_>launched<_>greenovation<_>offering<_>green<_>financing<_>packages<_>with<_>special<_>interest<_>rates<_>starting<_>from<_>4.5%<_>per<_>annum<_>for<_>suppliers,<_>producers<_>and<_>buyers<_>from<_>upstream<_>to<_>downstream<_>throughout<_>green<_>export<_>supply<_>chain<_>conducive<_>to<_>building<_>up<_>the<_>ecosystem<_>and<_>low<_>carbon<_>society.", "dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>revealed<_>that<_>the<_>thai<_>economy<_>in<_>2024<_>has<_>tended<_>to<_>turn<_>around<_>to<_>a<_>growth<_>rate<_>of<_>2-3%<_>attributable<_>to<_>the<_>concurrent<_>growth<_>of<_>such<_>main<_>economic<_>engines<_>as<_>public<_>and<_>private<_>consumption<_>and<_>investment,<_>tourism,<_>and<_>export.<_>export<_>is<_>likely<_>to<_>grow<_>for<_>the<_>first<_>time<_>from<_>the<_>contraction<_>in<_>the<_>foregoing<_>year<_>even<_>amid<_>the<_>current<_>geopolitical<_>conflict<_>uncertainties,<_>slow<_>recovery<_>of<_>manufacturing<_>sector,<_>and<_>high<_>household<_>debts,<_>thanks<_>to<_>the<_>global<_>economic<_>and<_>trade<_>growth<_>forecasts<_>for<_>2024<_>of<_>3.2%<_>and<_>2.8%<_>respectively<_>and<_>rising<_>trends<_>of<_>global<_>oil<_>and<_>commodity<_>prices,<_>which<_>have<_>accordingly<_>pushed<_>up<_>prices<_>of<_>thai<_>export<_>goods.", "exim<_>thailand’s<_>president<_>further<_>said<_>that<_>thai<_>entrepreneurs<_>need<_>to<_>be<_>adaptable<_>and<_>explore<_>fresh<_>opportunities<_>in<_>the<_>world<_>markets.<_>they<_>should<_>uplift<_>the<_>quality<_>and<_>value<_>of<_>goods<_>to<_>penetrate<_>the<_>markets<_>with<_>demand<_>for<_>thai<_>goods,<_>particularly<_>foods<_>and<_>beverages,<_>home<_>appliances,<_>gadgets,<_>and<_>eco<_>products,<_>alongside<_>keeping<_>abreast<_>of<_>latest<_>news<_>and<_>information<_>and<_>observing<_>environment-related<_>trade<_>measures<_>in<_>export<_>to<_>such<_>main<_>markets<_>as<_>the<_>us,<_>eu,<_>china,<_>japan<_>and<_>india,<_>which<_>aggregately<_>represented<_>51%<_>of<_>thailand’s<_>total<_>export<_>value<_>in<_>2023.<_>according<_>to<_>the<_>international<_>monetary<_>fund<_>(imf),<_>in<_>2021,<_>thailand’s<_>export<_>of<_>eco-friendly<_>products<_>represented<_>7.6%<_>of<_>its<_>total<_>export<_>value,<_>lower<_>than<_>that<_>of<_>several<_>countries,<_>e.g.,<_>germany<_>(15.4),<_>japan<_>(15),<_>china<_>(10.4),<_>and<_>south<_>korea<_>(10.2).", "in<_>view<_>of<_>the<_>above<_>circumstances,<_>exim<_>thailand<_>has<_>developed<_>export<_>supply<_>chain<_>greenovation<_>aiming<_>to<_>level<_>up<_>thai<_>export<_>goods<_>to<_>eco<_>products<_>or<_>green<_>products<_>along<_>with<_>building<_>green<_>export<_>supply<_>chain<_>covering<_>procurement<_>of<_>environmentally<_>harmless<_>raw<_>materials,<_>manufacturing<_>process<_>with<_>mitigation<_>of<_>pollution<_>emissions,<_>packaging<_>with<_>naturally<_>degradable<_>materials,<_>and<_>transportation<_>using<_>clean<_>energy,<_>etc.<_>the<_>bank<_>is<_>a<_>lead<_>bank<_>that<_>offers<_>financial<_>solutions<_>addressing<_>the<_>greenhouse<_>gas<_>emission<_>scopes<_>1-2-3,<_>giving<_>support<_>for<_>go-green<_>production<_>processes,<_>use<_>of<_>renewable<_>energy,<_>and<_>eco-friendly<_>business<_>operation<_>of<_>suppliers.<_>exim<_>thailand<_>has<_>offered<_>exim<_>supply<_>chain<_>financing<_>solution<_>with<_>special<_>interest<_>rates<_>starting<_>from<_>4.5%<_>per<_>annum<_>to<_>suppliers<_>and<_>end<_>buyers<_>of<_>entrepreneurs<_>throughout<_>the<_>export-related<_>supply<_>chain<_>to<_>enable<_>small,<_>medium<_>and<_>large<_>entrepreneurs<_>to<_>access<_>low-cost<_>financial<_>source<_>on<_>an<_>equitable<_>basis<_>and<_>with<_>reference<_>to<_>interest<_>rates<_>applicable<_>to<_>sponsors.", "as<_>regards<_>exim<_>thailand’s<_>operating<_>results<_>during<_>january-march<_>2024,<_>exim<_>thailand<_>has<_>empowered<_>thai<_>entrepreneurs<_>to<_>well<_>compete<_>on<_>the<_>global<_>stage<_>and<_>expand<_>trade<_>and<_>investment<_>both<_>at<_>home<_>and<_>overseas<_>alongside<_>enhancing<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>awareness<_>among<_>thai<_>businesses<_>to<_>ensure<_>consistent<_>and<_>sustainable<_>growth.", "•<_>support<_>for<_>thai<_>businesses<_>to<_>go<_>global:<_>new<_>loan<_>approvals<_>of<_>5,853<_>million<_>baht<_>and<_>outstanding<_>loans<_>and<_>commitments<_>of<_>174,196<_>million<_>baht,<_>up<_>by<_>11,474<_>million<_>baht<_>or<_>7.05%<_>year-on-year.", "•<_>enhancement<_>of<_>sustainability<_>for<_>the<_>society:<_>esg-related<_>outstanding<_>loans<_>and<_>commitments<_>of<_>67,310<_>million<_>baht,<_>representing<_>38.64%<_>of<_>total<_>outstanding<_>loans<_>and<_>commitments<_>and<_>growing<_>by<_>as<_>high<_>as<_>55.19%<_>year-on-year,<_>and<_>of<_>this<_>amount<_>12,475<_>million<_>baht<_>went<_>to<_>smes.", "•<_>bringing<_>investment<_>opportunities:<_>127,516<_>million<_>baht<_>in<_>outstanding<_>loans<_>and<_>commitments<_>for<_>investment,<_>up<_>by<_>7.14%<_>year-on-year,<_>and<_>50,210<_>million<_>baht<_>in<_>outstanding<_>loans<_>and<_>commitments<_>for<_>international<_>projects,<_>with<_>43,257<_>million<_>baht<_>of<_>which<_>going<_>to<_>the<_>clmv<_>and<_>new<_>frontiers<_>on<_>the<_>back<_>of<_>exim<_>thailand’s<_>support<_>for<_>thai<_>businesses<_>to<_>expand<_>to<_>such<_>principal<_>markets.", "•<_>strengthening<_>with<_>immunity<_>against<_>risks:<_>total<_>business<_>turnover<_>of<_>export<_>credit<_>and<_>investment<_>insurance<_>amounting<_>to<_>54,092<_>million<_>baht,<_>up<_>by<_>7.45%<_>year-on-year.", "as<_>of<_>the<_>end<_>of<_>march<_>2024,<_>exim<_>thailand<_>recorded<_>a<_>total<_>of<_>5,607<_>customers,<_>of<_>whom<_>as<_>high<_>as<_>81.15%<_>were<_>smes.<_>besides,<_>the<_>bank<_>has<_>supported<_>entrepreneurs<_>on<_>a<_>full-fledged<_>basis<_>by<_>making<_>available<_>entrepreneur<_>incubation,<_>knowledge<_>development,<_>business<_>matching,<_>and<_>financial<_>advisory<_>services.<_>as<_>of<_>the<_>end<_>of<_>march<_>2024,<_>entrepreneurs<_>with<_>potential<_>enhancement<_>by<_>exim<_>thailand<_>was<_>in<_>the<_>accumulated<_>number<_>of<_>approximately<_>19,840.", "meanwhile,<_>exim<_>thailand<_>has<_>attached<_>high<_>importance<_>to<_>sustainable<_>financial<_>management.<_>the<_>bank<_>recorded<_>total<_>npl<_>amount<_>of<_>8,600<_>million<_>baht<_>with<_>npl<_>ratio<_>of<_>4.99%<_>as<_>of<_>the<_>end<_>of<_>march<_>2024,<_>and<_>set<_>aside<_>allowance<_>for<_>expected<_>credit<_>loss<_>of<_>15,972<_>million<_>baht,<_>hence<_>npl<_>coverage<_>ratio<_>of<_>185.72%,<_>which<_>is<_>a<_>strong<_>financial<_>position.<_>the<_>bank<_>accordingly<_>posted<_>an<_>operating<_>profit<_>of<_>805<_>million<_>baht,<_>up<_>by<_>18.71%<_>year-on-year,<_>and<_>a<_>net<_>profit<_>of<_>132<_>million<_>baht<_>as<_>of<_>the<_>end<_>of<_>quarter<_>1<_>of<_>2024.", "“for<_>2024,<_>exim<_>thailand<_>will<_>continue<_>to<_>‘go<_>the<_>extra<_>miles’<_>highlighting<_>our<_>role<_>as<_>the<_>green<_>development<_>bank.<_>we<_>have<_>developed<_>and<_>adopted<_>the<_>greenovation<_>to<_>assist<_>thai<_>entrepreneurs<_>of<_>all<_>business<_>sizes<_>in<_>the<_>green<_>export<_>supply<_>chain<_>with<_>special<_>interest<_>rates<_>on<_>a<_>par<_>with<_>those<_>for<_>large<_>entrepreneurs<_>with<_>a<_>view<_>to<_>developing<_>thailand’s<_>eco<_>products<_>to<_>meet<_>global<_>market<_>demand,<_>fueling<_>the<_>growth<_>of<_>thai<_>export<_>for<_>the<_>first<_>time<_>in<_>2<_>years,<_>and<_>building<_>the<_>low<_>carbon<_>society<_>to<_>solve<_>global<_>environmental<_>problems<_>in<_>response<_>to<_>the<_>government<_>policy.<_>this<_>has<_>been<_>implemented<_>in<_>conjunction<_>with<_>the<_>reduction<_>of<_>our<_>prime<_>rate,<_>or<_>the<_>mrr<_>of<_>commercial<_>banks,<_>by<_>a<_>total<_>of<_>0.40%<_>since<_>the<_>beginning<_>of<_>the<_>year<_>to<_>stay<_>at<_>6.35%<_>per<_>annum,<_>which<_>is<_>the<_>industry’s<_>lowest<_>mrr.<_>such<_>a<_>move<_>is<_>aimed<_>to<_>help<_>ease<_>burden<_>of<_>entrepreneurs,<_>smes<_>in<_>particular,<_>and<_>further<_>develop<_>the<_>greenovation<_>to<_>drive<_>sustainable<_>development<_>from<_>community<_>level<_>to<_>national<_>and<_>global<_>levels,”<_>added<_>dr.<_>rak."], "sentiment": [{"label": "LABEL_1", "score": 0.9234329462051392, "len_token": 496}, {"label": "LABEL_1", "score": 0.9573131799697876, "len_token": 496}, {"label": "LABEL_1", "score": 0.9675391316413879, "len_token": 496}, {"label": "LABEL_1", "score": 0.9233807921409607, "len_token": 496}, {"label": "LABEL_1", "score": 0.6411066055297852, "len_token": 496}, {"label": "LABEL_0", "score": 0.8309049606323242, "len_token": 496}, {"label": "LABEL_1", "score": 0.5267049074172974, "len_token": 496}, {"label": "LABEL_0", "score": 0.5491240620613098, "len_token": 496}, {"label": "LABEL_0", "score": 0.8724048733711243, "len_token": 496}, {"label": "LABEL_1", "score": 0.749221920967102, "len_token": 496}, {"label": "LABEL_1", "score": 0.5144307613372803, "len_token": 496}, {"label": "LABEL_1", "score": 0.8744083046913147, "len_token": 496}, {"label": "LABEL_1", "score": 0.7619191408157349, "len_token": 302}], "avg_score": 0.6573955050893283, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>เปิด<_>4<_>บริการใหม่<_>line<_>oa<_>“tcg<_>first”<_>ชวน<_>smes<_>จองคิวรับคำปรึกษา<_>24<_>ชม.<_>ช่วย<_>ลูกค้า<_>บสย.<_>เช็คข้อมูลค้ำประกัน<_>สะดวก<_>รวดเร็ว<_>ดีเดย์<_>2<_>พ.ค.นี้", "content": ["บสย.<_>เปิด<_>4<_>บริการใหม่<_>line<_>oa<_>“tcg<_>first”<_>ชวน<_>smes<_>จองคิวรับคำปรึกษา<_>24<_>ชม.<_>ช่วย<_>ลูกค้า<_>บสย.<_>เช็คข้อมูลค้ำประกัน<_>สะดวก<_>รวดเร็ว<_>ดีเดย์<_>2<_>พ.ค.นี้", "บสย.<_>มุ่งบริการลูกค้าผ่านช่องทาง<_>digital<_>platform<_>ล่าสุดขยายบทบาทให้บริการผ่าน<_>line<_>oa<_>@tcgfirst<_>สามารถตอบโจทย์<_>smes<_>และลูกค้า<_>บสย.<_>ได้มากยิ่งขึ้น<_>ผ่าน<_>4<_>บริการใหม่<_>ครบจบในที่เดียว<_>พร้อมรองรับผู้ประกอบการ<_>smes<_>กว่า<_>3<_>ล้านราย<_>ตั้งแต่วันที่<_>2<_>พ.ค.2567", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เปิดเผยว่า<_>บสย.<_>เดินหน้ายกระดับองค์กรด้วย<_>digital<_>technology<_>ภายใต้ค่านิยม<_>“tcg<_>fast<_>&<_>first”<_>รวดเร็ว<_>รอบคอบ<_>ที่หนึ่งในใจ<_>smes<_>โดยมุ่งการให้บริการลูกค้าผ่านช่องทาง<_>digital<_>platform<_>ล่าสุดได้ขยายบทบาทการให้บริการผ่าน<_>line<_>oa<_>@tcgfirst<_>เพื่อสามารถตอบโจทย์ผู้ประกอบการ<_>smes<_>และลูกค้า<_>บสย.<_>ได้มากยิ่งขึ้น<_>ผ่าน<_>4<_>บริการใหม่<_>ครบจบในที่เดียว<_>พร้อมรองรับผู้ประกอบการ<_>smes<_>กว่า<_>3<_>ล้านราย<_>เริ่มตั้งแต่วันที่<_>2<_>พฤษภาคม<_>2567<_>เป็นต้นไป", "ลูกค้า<_>บสย.<_>จะได้รับความสะดวก<_>รวดเร็วเพิ่มขึ้น<_>ผ่านบริการใหม่<_>ด้วยระบบที่ปลอดภัย<_>โดยลูกค้าสามารถเข้ามายืนยันตัวตน<_>เพื่อการตรวจสอบข้อมูลหนังสือค้ำประกัน<_>(my<_>lg)<_>และตรวจสอบใบเสร็จและประวัติการชำระค่าธรรมเนียม<_>(my<_>bill)<_>ทำให้ลูกค้าสามารถเข้าถึงข้อมูลการค้ำประกันได้ง่ายขึ้น<_>นอกจากนี้<_>ยังได้เพิ่มบริการ<_>นัดหมาย<_>“หมอหนี้<_>บสย.”<_>ให้ผู้ประกอบการ<_>smes<_>สามารถเข้ามาจองคิวขอคำปรึกษาผ่านบริการ<_>ได้ตลอด<_>24<_>ชั่วโมง<_>เพื่อเพิ่มโอกาสในการเข้าถึงแหล่งเงินทุนมากขึ้น", "การเพิ่มบริการดังกล่าว<_>เป็นไปตามยุทธศาสตร์องค์กร<_>เพื่อก้าวสู่<_>“smes<_>digital<_>gateway”<_>ด้วยการเพิ่มบทบาท<_>บสย.<_>ให้เป็น<_>credit<_>mediator<_>ตัวกลางเชื่อมโยง<_>smes<_>ให้สามารถเข้าถึงแหล่งเงินทุนได้สะดวก<_>และรวดเร็วขึ้นผ่านระบบ<_>online", "เชิญชวนผู้ประกอบการ<_>smes<_>เข้ามาตรวจสุขภาพทางการเงิน<_>พร้อมจองคิวขอรับคำปรึกษาทางการเงิน<_>ฟรี!<_>และลูกค้า<_>บสย.<_>สามารถเข้ามายืนยันตัวตน<_>เพื่อเช็คข้อมูลการค้าประกัน<_>ได้ที่<_>line<_>tcg<_>first:<_>@tcgfirst<_>ตั้งแต่วันที่<_>2<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9909322261810303, "len_token": 496}, {"label": "LABEL_1", "score": 0.9799913167953491, "len_token": 165}], "avg_score": 0.9882011368487498, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ขอโทษ<_>ชาว<_>อ.ภาชี<_>เหตุสารเคมีรั่วไหล<_>และไฟไหม้<_>จะเร่งกำจัดสารเคมีโดยเร็วที่สุด<_>พร้อมบูรณาการความร่วมมือ<_>ฝ่ายปกครอง<_>และความมั่นคง<_>เฝ้าระวังเข้มงวด", "content": ["“พิมพ์ภัทรา”<_>ขอโทษ<_>ชาว<_>อ.ภาชี<_>เหตุสารเคมีรั่วไหล<_>และไฟไหม้<_>จะเร่งกำจัดสารเคมีโดยเร็วที่สุด<_>พร้อมบูรณาการความร่วมมือ<_>ฝ่ายปกครอง<_>และความมั่นคง<_>เฝ้าระวังเข้มงวด", "“พิมพ์ภัทรา”<_>ขอโทษ<_>ชาว<_>อ.ภาชี<_>เหตุสารเคมีรั่วไหล<_>และไฟไหม้<_>จะเร่งกำจัดสารเคมีโดยเร็วที่สุด<_>พร้อมบูรณาการความร่วมมือ<_>ฝ่ายปกครอง<_>และความมั่นคง<_>เฝ้าระวังเข้มงวด<_>หวั่น<_>ผู้ก่อเหตุใช้<_>“ภาชีโมเดล”<_>เป็นต้นแบบเผาทำลายหลักฐาน", "บ่ายวันนี้<_>(2<_>พฤษภาคม<_>2567)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>ลงพื้นที่ตรวจติดตามสถานการณ์เพลิงไหม้<_>และแนวทางการการแก้ปัญหากากอุตสาหกรรม<_>พื้นที่<_>อ.ภาชี<_>จ.พระนครศรีอยุธยา<_>ใน<_>4<_>จุดได้แก่<_>จุดที่<_>1.โกดังเก็บสารเคมี<_>ที่เกิดเหตุเพลิงไหม้เมื่อช่วงเย็นวานนี้<_>(1<_>พฤษภาคม)<_>จุดที่<_>2.<_>เทศบาลตำบลภาชี<_>เพื่อมอบอาหาร<_>น้ำและของใช้จำเป็นให้กับประชาชนที่ได้รับผลกระทบกว่า<_>100<_>คน<_>โดย<_>รมว.อุตสาหกรรมได้กล่าวคำขอโทษที่เกิดเหตุการณ์ในครั้งนี้<_>พร้อมกับสร้างความมั่นใจกับประชาชนว่า<_>จะเร่งดำเนินกำจัดสารเคมีโดยเร็วที่สุด<_>จุดที่<_>3<_>บริษัท<_>ซันเทค<_>เคมิคอล<_>แอนด์<_>โลจิสติกส์<_>จำกัด<_>เพื่อกำชับหน่วยงานที่เกี่ยวข้อง<_>ให้เฝ้าระวังจะเกิดเหตุสารเคมีรั่วและเกิดเหตุเพลิงไหม้<_>จุดที่<_>4<_>บริษัทเอกอุทัย<_>ที่เกิดเหตุสารเคมีรั่วไหล<_>จนชาวบ้านได้รับผลกระทบทั้งชีวิตความเป็นอยู่<_>สัตว์เลี้ยง<_>และพืชผลทางการเกษตรได้รับความเสียหาย", "จากนั้น<_>นางสาวพิมพ์ภัทรา<_>ได้ให้สัมภาษณ์สื่อมวลชนโดยระบุว่า<_>เบื้องต้นทุกคนเชื่อว่าการเกิดเหตุเพลิงไหม้โรงงานเก็บสารเคมีอันตราย<_>เป็นการลอบวางเพลิงเพื่อเผาทำลายหลักฐาน<_>ดังนั้นจึงได้กำชับอุตสาหกรรมจังหวัด<_>และหน่วยงานที่เกี่ยวข้องเฝ้าระวังเนื่องจากเกรงว่า<_>ผู้ประกอบการนายทุน<_>จะถือโอกาสนำกรณีของอำเภอภาชี<_>ไปเป็นต้นแบบในการเผาทำลายของกลางอีก", "“ดิฉันได้สั่งการให้มีการปรับการบริหารจัดการ<_>เรื่องการกำจัดกากสารเคมีจากนี้ไปจะต้องทำเป็นระบบ<_>ให้เข้มงวดตั้งแต่ต้นทาง<_>กลางทาง<_>จนถึงปลายทาง<_>ที่ผ่านกระบวนการ<_>รีไซเคิลเรียบร้อยแล้ว<_>และต่อจากนี้ไป<_>กระทรวงอุตสาหกรรมจะทำงานแบบบูรณาการทุกหน่วยงานที่เกี่ยวข้องมาช่วยกันทำงาน<_>เพราะเหตุการณ์ที่เกิดขึ้น<_>กระทบกับประชาชนเป็นจำนวนมาก<_>ทั้งความเป็นอยู่<_>สัตว์เลี้ยง<_>พืชผลทางการเกษตร<_>ซึ่งเหตุการณ์ครั้งนี้ไม่ใช่เหตุการณ์ปกติ<_>ดังนั้นต้องร่วมมือกันทั้งจังหวัด<_>ผู้นำท้องถิ่นในพื้นที่<_>ฝ่ายความมั่นคง<_>เพื่อป้องกันไม่ให้เกิดปัญหาในลักษณะนี้ซ้ำอีก”<_>รมว.อุตสาหกรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9542432427406311, "len_token": 496}, {"label": "LABEL_0", "score": 0.9747930765151978, "len_token": 40}], "avg_score": 0.04422318757469974, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าร่วมงาน<_>imf's<_>world<_>economic<_>outlook<_>presentation", "content": ["​ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าร่วมงาน<_>imf's<_>world<_>economic<_>outlook<_>presentation", "วันที่<_>3<_>พฤษภาคม<_>2567<_>คุณศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เข้าร่วมงาน<_>imf's<_>world<_>economic<_>outlook<_>presentation<_>จัดโดย<_>สำนักงานให้ความช่วยเหลือทางวิชาการของกองทุนการเงินระหว่างประเทศในประเทศไทย<_>หรือ<_>imf<_>capacity<_>development<_>in<_>thailand<_>(imf<_>cdot)<_>และธนาคารแห่งประเทศไทย<_>เพื่อรับฟังการประเมินสถานการณ์เศรษฐกิจโลกและข้อชี้แนะเชิงนโยบาย<_>จากองค์กรการเงินระหว่างประเทศ<_>(imf)<_>ที่จะช่วยส่งเสริมความเข้มแข็งของภาคอุตสาหกรรมของไทย<_>ณ<_>ห้องประชุมปัญญาไพศาล<_>อาคาร<_>2<_>ธนาคารแห่งประเทศไทย", "ทั้งนี้<_>ภายในงานมีผู้แทนระดับสูงจากภาครัฐ<_>ภาคเอกชน<_>และองค์กรระหว่างประเทศเข้าร่วม<_>ประกอบด้วย<_>ประธานสภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย<_>รองประธานสภาอุตสาหกรรม<_>ผู้แทนธนาคารโลกประจำประเทศไทย<_>(world<_>bank)<_>ผู้ช่วยผู้ว่าการธนาคารแห่งประเทศไทย<_>ผู้แทนจากองค์การสหประชาชาติกระทรวงการคลัง<_>สภาพัฒนาการการเศรษฐกิจและสังคมแห่งชาติ<_>และบรรษัทเงินทุนระหว่างประเทศ<_>(international<_>finance<_>corporation)"], "sentiment": [{"label": "LABEL_1", "score": 0.8489623665809631, "len_token": 276}], "avg_score": 0.8489623665809631, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพสามิต<_>และกรมการปกครอง<_>ลงนาม<_>mou<_>บูรณาการความร่วมมือเพิ่มประสิทธิภาพการจัดเก็บ<_>ปราบปราม<_>และผลักดันให้ผู้ประกอบการเข้าระบบอย่างถูกต้อง", "content": ["กรมสรรพสามิต<_>และกรมการปกครอง<_>ลงนาม<_>mou<_>บูรณาการความร่วมมือเพิ่มประสิทธิภาพการจัดเก็บ<_>ปราบปราม<_>และผลักดันให้ผู้ประกอบการเข้าระบบอย่างถูกต้อง", "กรมสรรพสามิต<_>และกรมการปกครอง<_>ร่วมลงนามบันทึกความเข้าใจบูรณาการความร่วมมือทั้งการปฏิบัติงานและเชื่อมโยงแลกเปลี่ยนข้อมูล<_>เพื่อยกระดับการทำงานและเพิ่มประสิทธิภาพการปฏิบัติงานของกรมสรรพสามิตและกรมการปกครองในการจัดเก็บภาษี<_>เมื่อวันที่<_>30<_>เมษายน<_>2567", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>และนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ร่วมลงนามบันทึกความเข้าใจ<_>(mou)<_>บูรณาการความร่วมมือทั้งการปฏิบัติงานและเชื่อมโยงแลกเปลี่ยนข้อมูล<_>เพื่อยกระดับการทำงานและเพิ่มประสิทธิภาพการปฏิบัติงาน<_>ของกรมสรรพสามิตและกรมการปกครองในการจัดเก็บภาษี<_>การตรวจสอบการเสียภาษีสรรพสามิต<_>การเข้าตรวจสอบสถานประกอบการสถานบริการ<_>และป้องกันและปราบปรามการกระทำผิดตามกฎหมายว่าด้วยภาษีสรรพสามิต<_>เมื่อวันที่<_>30<_>เมษายน<_>2567<_>ที่กรมสรรพสามิต", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>กล่าวว่า<_>การลงนาม<_>mou<_>ในครั้งนี้เป็นความร่วมมือระหว่างกรมสรรพสามิตและกรมการปกครอง<_>ในการบูรณาการข้อมูลที่กรมสรรพสามิตและกรมการปกครอง<_>รวบรวมจัดเก็บไว้ในระบบอิเล็กทรอนิกส์<_>และใช้ข้อมูลดังกล่าวในการปฏิบัติงานเพื่อเพิ่มประสิทธิภาพการปฏิบัติงานของกรมสรรพสามิต<_>และกรมการปกครอง<_>โดยเป็นการแลกเปลี่ยนและเปิดเผยข้อมูลเกี่ยวกับการจดทะเบียนและการครอบครองที่เกี่ยวข้องกับการประกอบกิจการสถานบริการของทั้งสองหน่วยงาน<_>และใบอนุญาตขายสุราและใบอนุญาตขายยาสูบของกรมสรรพสามิต<_>เพื่อเพิ่มประสิทธิภาพในการปฏิบัติงานด้านการจัดเก็บภาษี<_>การป้องกันและปราบปรามการกระทำผิดตามกฎหมายว่าด้วยภาษีสรรพสามิต", "ความร่วมมือของทั้งสองหน่วยงานนี้<_>จะเป็นการบูรณาการความร่วมมือในการทำงาน<_>และยกระดับด้านการปราบปรามตรวจจับสินค้ามิชอบด้วยกฎหมายสรรพสามิต<_>ที่ผ่านมากรมการปกครองและกรมสรรพสามิตได้มีการบูรณาการความร่วมมือเข้าตรวจจับสินค้าผิดกฎหมาย<_>ทั้งบุหรี่<_>สุราและสินค้าอื่น<_>ๆ<_>ที่ไม่ได้เสียภาษีสรรพสามิต<_>แต่ความร่วมมือในครั้งนี้จะเป็นการบูรณาการของทั้งกรมสรรพสามิตและกรมการปกครองอย่างชัดเจน<_>และยังเป็นการใช้ข้อมูลจากทั้งสองหน่วยงานให้เกิดประโยชน์สูงสุด<_>ตามยุทธศาสตร์ของกรมฯ<_>ในการขับเคลื่อนเศรษฐกิจด้วยภาษีสรรพสามิต<_>มุ่งเน้น<_>สิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สร้างมาตรฐานสากล<_>เดินหน้าประเทศไทยสู่ความยั่งยืน”<_>ดร.<_>เอกนิติ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8036020994186401, "len_token": 449}], "avg_score": 0.8036020994186401, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรแก้ไขเพิ่มบทลงโทษปราบผู้กระทำความผิดสินค้าบุหรี่ไฟฟ้า", "content": ["กรมศุลกากรแก้ไขเพิ่มบทลงโทษปราบผู้กระทำความผิดสินค้าบุหรี่ไฟฟ้า", "จากการเพิ่มเติมเกณฑ์และเพิ่มบทลงโทษสำหรับผู้ที่ทำการลักลอบนำเข้าบุหรี่ไฟฟ้า<_>บารากู่<_>และบารากู่ไฟฟ้า<_>เป็นการปรามผู้กระทำความผิดให้เห็นถึงบทลงโทษที่หนักมากขึ้น<_>และสร้างความเกรงกลัวในการกระทำความผิด<_>เพื่อให้สอดคล้องกับนโยบายของรัฐบาล", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>เนื่องด้วยในปัจจุบันมีการใช้บุหรี่ไฟฟ้ากันอย่างแพร่หลายมากขึ้น<_>โดยเฉพาะอย่างยิ่งในกลุ่มของนักเรียนและนักศึกษา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จึงได้มีข้อสั่งการให้กระทรวงการคลังดำเนินมาตรการด้านการปราบปราม<_>โดยเร่งให้มีการปราบปรามจับกุมผู้ลักลอบนำเข้า<_>และผู้จำหน่ายบุหรี่ไฟฟ้าอย่างจริงจังเด็ดขาด<_>โดยให้บังคับใช้กฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>เช่น<_>กฎหมายว่าด้วยการส่งออกไปนอกและนำเข้ามาในราชอาณาจักร<_>ซึ่งสินค้า<_>กฎหมายว่าด้วยการคุ้มครองผู้บริโภค<_>และกฎหมายว่าด้วยศุลกากร", "เพื่อให้มาตรการด้านปราบปรามผู้กระทำความผิดสัมฤทธิ์ผลตามแนวนโยบายของรัฐบาลกรมศุลกากรจึงได้ดำเนินการแก้ไขเพิ่มเติมเกณฑ์การเปรียบเทียบงดการฟ้องร้องตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>สำหรับผู้กระทำความผิดฐานลักลอบหนีศุลกากรตามมาตรา<_>242<_>(กรณีจับกุมผู้กระทำความผิด<_>ณ<_>ด่านพรมแดน)<_>ฐานหลีกเลี่ยงอากรตามมาตรา<_>243<_>ฐานหลีกเลี่ยงข้อห้ามหรือข้อจำกัดตามมาตรา<_>244<_>และฐานซื้อหรือรับไว้ด้วยประการใด<_>ๆ<_>ตามมาตรา<_>246<_>กรณีของกลางเป็นบุหรี่ไฟฟ้า<_>บารากู่<_>และบารากู่ไฟฟ้า<_>จากเดิมที่ให้ผู้กระทำความผิดยกของกลางให้เป็นของแผ่นดินเพียงอย่างเดียว<_>เป็นให้ผู้กระทำความผิดต้องชำระค่าปรับหนึ่งเท่าของราคาของรวมค่าอากร<_>กับอีกหนึ่งเท่าของภาษีมูลค่าเพิ่ม<_>ภาษีสรรพสามิต<_>ภาษีเพื่อมหาดไทย<_>และภาษีอื่น<_>ๆ<_>(ถ้ามี)<_>และให้ยกของกลางให้เป็นของแผ่นดิน<_>เช่นเดียวกับสินค้าอ่อนไหวจำพวกสุรา<_>บุหรี่<_>กระเทียม<_>หอมหัวใหญ่<_>หอมแดง<_>และสินค้าละเมิดลิขสิทธิ์<_>เป็นต้น", "จากการเพิ่มเติมเกณฑ์และเพิ่มบทลงโทษสำหรับผู้ที่ทำการลักลอบนำเข้าบุหรี่ไฟฟ้า<_>บารากู่<_>และบารากู่ไฟฟ้า<_>เป็นการปรามผู้กระทำความผิดให้เห็นถึงบทลงโทษที่หนักมากขึ้น<_>และสร้างความเกรงกลัวในการกระทำความผิด<_>เพื่อให้สอดคล้องกับนโยบายของรัฐบาลที่ต้องการให้สังคมไทยปลอดภัยจากภัยของบุหรี่ไฟฟ้า<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9566461443901062, "len_token": 457}], "avg_score": 0.0433538556098938, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เร่งประชุมสถานการณ์น้ำ<_>เพื่อบรรเทาภัยแล้ง<_>เน้นย้ำให้เจ้าหน้าที่ดำเนินการเชิงรุก<_>ดูแลเกษตรกรในพื้นที่", "content": ["รมว.ธรรมนัส<_>เร่งประชุมสถานการณ์น้ำ<_>เพื่อบรรเทาภัยแล้ง<_>เน้นย้ำให้เจ้าหน้าที่ดำเนินการเชิงรุก<_>ดูแลเกษตรกรในพื้นที่", "รมว.ธรรมนัส<_>เร่งประชุมสถานการณ์น้ำ<_>เพื่อบรรเทาภัยแล้ง<_>เน้นย้ำให้เจ้าหน้าที่ดำเนินการเชิงรุก<_>ดูแลเกษตรกรในพื้นที่<_>พร้อมขึ้นป้ายศูนย์บริการเกษตรพิรุณราช<_>รับแจ้งสถานการณ์ด้านการเกษตรและภัยแล้งทุกจังหวัดทั่วประเทศ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมติดตามสถานการณ์น้ำและการคาดการณ์สถานการณ์ภัยแล้ง<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายชูชาติ<_>รักจิตร<_>อธิบดีกรมชลประทาน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการสำนักชลประทาน<_>17<_>แห่ง<_>ทั้ง<_>76<_>จังหวัด<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>swoc<_>ศูนย์ปฏิบัติการน้ำอัจฉริยะ<_>กรมชลประทาน<_>สามเสน<_>กรุงเทพฯ<_>และผ่านระบบ<_>zoom<_>meeting<_>ทั้งนี้<_>รมว.ธรรมนัส<_>ได้สั่งการให้กรมชลประทานเร่งแก้ไขสถานการณ์น้ำแบบเชิงรุก<_>ตามนโยบายรัฐบาลที่ต้องการช่วยเหลือเกษตรกรทุกภาคส่วน<_>โดยให้ลงพื้นที่ช่วยเหลือเกษตรกร<_>โดยเฉพาะเกษตรกรผู้ปลูกลำไยและทุเรียน<_>ที่ในช่วงนี้กำลังออกผลผลิต<_>แต่ประสบภัยแล้ง<_>ได้รับน้ำไม่เพียงพอ<_>นอกจากนี้<_>ยังได้เร่งสั่งการให้ขึ้นป้ายศูนย์บริการเกษตรพิรุณราชทุกจังหวัด<_>เพื่อรับแจ้งสถานการณ์ด้านการเกษตร<_>และสถานการณ์น้ำจากเกษตรกร<_>เพื่อให้หน่วยงานที่เกี่ยวข้องแก้ไขปัญหาได้อย่างทันท่วงที", "สำหรับสถานการณ์น้ำ<_>(ข้อมูล<_>ณ<_>วันที่<_>3<_>พ.ค.<_>67)<_>สภาพน้ำในอ่างเก็บน้ำขนาดใหญ่และขนาดกลาง<_>ปริมาตรน้ำในอ่างฯ<_>41,458<_>ล้าน<_>ลบ.ม.<_>คิดเป็นร้อยละ<_>54<_>(ปริมาตรน้ำใช้การได้<_>17,516<_>ล้าน<_>ลบ.ม.<_>คิดเป็นร้อยละ<_>33)<_>ปริมาตรน้ำในอ่างฯ<_>เทียบกับปี<_>2566<_>(43,744<_>ล้าน<_>ลบ.ม)<_>คิดเป็นร้อยละ<_>57<_>น้อยกว่าปี<_>2566<_>จำนวน<_>2,286<_>ล้าน<_>ลบ.ม.<_>ปริมาณน้ำไหลลงอ่าง<_>13.94<_>ล้าน<_>ลบ.ม.<_>ปริมาณน้ำระบาย<_>139.91<_>ล้าน<_>ลบ.ม.<_>สามารถรับน้ำได้อีก<_>34,879<_>ล้าน<_>ลบ.ม.<_>อ่างเก็บน้ำขนาดใหญ่ที่มีปริมาตรน้ำใช้การอยู่ในเกณฑ์<_>น้อยกว่าหรือเท่ากับร้อยละ<_>30<_>ของปริมาตร<_>น้ำใช้การ<_>จำนวน<_>16<_>อ่างฯ<_>ได้แก่<_>อ่างฯ<_>ภูมิพล<_>(ร้อยละ<_>29)<_>อ่างฯ<_>สิริกิติ์<_>(ร้อยละ<_>19)<_>อ่างฯ<_>กิ่วคอหมา<_>(ร้อยละ<_>28)<_>อ่างฯ<_>แควน้อยบำรุงแดน<_>(ร้อยละ<_>26)<_>อ่างฯ<_>แม่มอก<_>(ร้อยละ<_>20)<_>อ่างฯ<_>น้ำพุง<_>(ร้อยละ<_>27)<_>อ่างฯ<_>จุฬาภรณ์<_>(ร้อยละ<_>13)<_>อ่างฯ<_>อุบลรัตน์<_>(ร้อยละ<_>21)<_>อ่างฯ<_>ลำตะคอง<_>(ร้อยละ<_>29)<_>อ่างฯ<_>สิรินธร<_>(ร้อยละ<_>22)<_>อ่างฯ<_>ป่าสักชลสิทธิ์<_>(ร้อยละ<_>15)<_>อ่างฯ<_>กระเสียว<_>(ร้อยละ<_>7)<_>อ่างฯ<_>ขุนด่านปราการชล<_>(ร้อยละ<_>17)<_>อ่างฯ<_>คลองสียัด<_>(ร้อยละ<_>3)<_>อ่างฯ<_>พบพระ<_>(ร้อยละ<_>29)<_>และอ่างฯ<_>ปราณบุรี<_>(ร้อยละ<_>20)"], "sentiment": [{"label": "LABEL_1", "score": 0.5091767907142639, "len_token": 496}, {"label": "LABEL_0", "score": 0.6704295873641968, "len_token": 285}], "avg_score": 0.4436354107496528, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล", "content": ["หัวหน้าผู้ตรวจฯ<_>วิษณุ<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล", "วันที่<_>3<_>พฤษภาคม<_>2567<_>เวลา<_>16.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล<_>พฤษภาคม<_>พุทธศักราช<_>2567<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>พระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดําเนินเข้าพระที่นั่งอมรินทรวินิจฉัย<_>ทางพระทวารเทเวศรรักษา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธรูปประจําพระชนมวาร<_>พระบรมอัฐิและพระอัฐิแล้ว<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงจุดธูปเทียนเครื่องราชสักการะกราบถวายบังคมพระบรมอัฐิและพระอัฐิ<_>พระสงฆ์<_>27<_>รูป<_>สวดพระพุทธมนต์", "จบแล้ว<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงจุดธูปเทียน<_>เครื่องทรงธรรม<_>สมเด็จพระราชาคณะถวายพระธรรมเทศนากัณฑ์<_>1<_>จบแล้ว<_>พระบาทสมเด็จ<_>พระเจ้าอยู่หัว<_>ทรงประเคนจตุปัจจัยไทยธรรมบูชากัณฑ์เทศน์", "แล้วทรงทอดผ้าไตร<_>พระสงฆ์<_>ที่สวดพระพุทธมนต์<_>27<_>รูป<_>และถวายพระธรรมเทศนา<_>1<_>รูป<_>รวม<_>28<_>รูปสดับปกรณ์พระบรมอัฐิและพระอัฐิ<_>สมเด็จพระบรมราชบุพการี<_>ถวายอนุโมทนา<_>ถวายอดิเรก<_>ถวายพระพรลา"], "sentiment": [{"label": "LABEL_1", "score": 0.8947024941444397, "len_token": 368}], "avg_score": 0.8947024941444397, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>เยี่ยมชมการทดสอบใช้งาน<_>“ป้อมปล่อยรถเมล์”<_>รูปแบบใหม่<_>นำร่องให้บริการประชาชนตั้งแต่วันนี้<_>ก่อนขยายผลทั่วกรุงเทพฯ<_>และปริมณฑล<_>รวม<_>41<_>จุด", "content": ["“มนพร”<_>เยี่ยมชมการทดสอบใช้งาน<_>“ป้อมปล่อยรถเมล์”<_>รูปแบบใหม่<_>นำร่องให้บริการประชาชนตั้งแต่วันนี้<_>ก่อนขยายผลทั่วกรุงเทพฯ<_>และปริมณฑล<_>รวม<_>41<_>จุด", "วันนี้<_>(3<_>พฤษภาคม<_>2567)<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยมการปฏิบัติงานของพนักงานและการใช้งานป้อมปล่อยรถโดยสารต้นแบบขององค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>โดยมี<_>นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>ผู้บริหาร<_>และพนักงาน<_>ขสมก.<_>ให้การต้อนรับ<_>ณ<_>อนุสาวรีย์ชัยสมรภูมิ<_>(ฝั่งเกาะพหลโยธิน)", "นางมนพร<_>กล่าวว่า<_>ตนได้สั่งการให้<_>ขสมก.<_>ดำเนินการจัดหาป้อมปล่อยรถโดยสารใหม่ที่มีความสวยงาม<_>พร้อมติดตั้งเทคโนโลยีที่ทันสมัย<_>ทดแทนป้อมปล่อยรถโดยสารที่ใช้งานในปัจจุบัน<_>ซึ่งมีสภาพทรุดโทรม<_>ไม่มีอุปกรณ์อำนวยความสะดวก<_>ขสมก.<_>จึงได้จัดทำป้อมปล่อยรถโดยสารใหม่<_>จำนวน<_>1<_>ป้อม<_>เพื่ออำนวยความสะดวก<_>สนับสนุนการปฏิบัติหน้าที่ของพนักงานและเป็นการอำนวยความสะดวกประชาชนผู้ใช้บริการ<_>ตามนโยบาย<_>“ราชรถยิ้ม”<_>ที่ต้องการสร้างขวัญและกำลังใจให้บุคลากรในสังกัดกระทรวงคมนาคม<_>มีรอยยิ้มและมีความสุขในการทำงาน<_>เพื่อส่งต่อความสุขให้กับพี่น้องประชาชน<_>วันนี้จึงได้เดินทางมาตรวจเยี่ยมและให้กำลังใจพนักงาน<_>และเยี่ยมชมการทดสอบระบบการใช้งานป้อมปล่อยรถโดยสารของ<_>ขสมก.<_>ซึ่งเริ่มทดสอบระบบการใช้งานวันวันนี้เป็นวันแรก<_>ให้มีความสมบูรณ์ที่สุด<_>ก่อนเปิดใช้จริงวันที่<_>8<_>พฤษภาคม<_>2567<_>โดยจะประเมินผลการใช้งานจากพนักงานและประชาชน<_>ประมาณ<_>15<_>-<_>20<_>วัน<_>เพื่อใช้เป็นต้นแบบขยายผลการใช้งานป้อมปล่อยรถโดยสาร<_>ขสมก.<_>ในพื้นที่กรุงเทพฯ<_>และปริมณฑลต่อไปอีกจำนวน<_>40<_>ป้อม<_>ซึ่งคาดว่าจะสามารถดำเนินการแล้วเสร็จภายใยระยะเวลา<_>3<_>เดือน<_>สำหรับป้อมปล่อยรถโดยสารเป็นตู้สี่เหลี่ยมสีน้ำเงิน<_>-<_>เขียว<_>สามารถกันแดดและฝนได้<_>ภายในตู้ติดตั้งเครื่องปรับอากาศ<_>สัญญาณอินเทอร์เน็ต<_>ระบบโซล่าเซลล์<_>ระบบไฟฟ้าไว้ให้บริการพนักงานสำหรับการทำงานบริการประชาชน<_>ด้านนอกตู้มีจอ<_>led<_>ขนาด<_>32<_>นิ้ว<_>แสดงข้อมูลเกี่ยวกับการเดินรถเมล์<_>ขสมก.<_>ที่ผ่านป้อมปล่อยรถโดยสาร<_>ระยะเวลาที่รถจะเข้าป้ายเพื่อให้ประชาชนสามารถบริหารจัดการเวลาได้<_>และมีไฟฟ้าส่องสว่างเวลากลางคืนเพื่อความสะดวกและปลอดภัยมากขึ้น<_>เป็นการช่วยเพิ่มประสิทธิภาพให้บริการระบบขนส่งสาธารณะ<_>การเลือกทดสอบระบบการใช้งานที่เกาะพหลโยธิน<_>อนุสาวรีย์ชัยสมรภูมิ<_>เนื่องจากมีปริมาณการเดินรถหนาแน่น<_>เป็นจุดเชื่อมต่อระหว่างรถโดยสาร<_>รถตู้โดยสาร<_>และรถไฟฟ้า<_>นอกจากนี้รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และคณะ<_>ได้โดยสารรถประจำทาง<_>ขสมก.<_>สาย<_>26<_>จากอนุสาวรีย์ชัยสมรภูมิ<_>ไปยังป้ายหยุดรถสวนจตุจักรด้วย", "สำหรับความคืบหน้าการจัดหาผู้ดำเนินการซ่อมแซมบำรุงรักษารถโดยสาร<_>ngv<_>รายใหม่<_>ขณะนี้อยู่ระหว่างการสรรหาผู้รับจ้างคาดว่าจะได้ผู้รับจ้างประมาณเดือนมิถุนายน<_>2567<_>จากนั้นจะทยอยซ่อมฟื้นฟูรถโดยสาร<_>ngv<_>เพื่อนำมาวิ่งให้บริการประชาชนโดยเร็ว<_>คาดว่าจะแล้วเสร็จทั้งหมดในเดือนกันยายน<_>2567<_>ส่วนการแก้ไขปัญหารถโดยสารขาดระยะ<_>ไม่เพียงต่อการให้บริการประชาชนนั้น<_>ขสมก.<_>ได้นำรถโดยสารจากสายอื่น<_>มาให้บริการในสายที่มีปริมาณการเดินทางและมีความต้องการเดินทางมากกว่าในชั่วโมงเร่งด่วน<_>ซึ่งนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายไว้ว่า<_>ในการโยกย้ายสายรถโดยสารจะต้องไม่กระทบต่อพี่น้องประชาชนผู้ใช้บริการ<_>และมอบให้<_>ขสมก.<_>เฝ้าติดตาม<_>แก้ไขปัญหาข้อร้องเรียนของพี่น้องประชาชนอย่างสม่ำเสมอ"], "sentiment": [{"label": "LABEL_1", "score": 0.9326395988464355, "len_token": 496}, {"label": "LABEL_0", "score": 0.7195924520492554, "len_token": 254}], "avg_score": 0.7117503442764282, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะทำงานแคดเมียมฯ<_>เผย<_>คณะวิศวะโยธา<_>ม.ราชมงคลล้านนาตาก<_>เตรียมทดสอบความแข็งแรงพื้นผิวโกดังเก็บกากฯ", "content": ["คณะทำงานแคดเมียมฯ<_>เผย<_>คณะวิศวะโยธา<_>ม.ราชมงคลล้านนาตาก<_>เตรียมทดสอบความแข็งแรงพื้นผิวโกดังเก็บกากฯ", "2<_>พฤษภาคม<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากมติที่ประชุมคณะทำงานแก้ไขปัญหา<_>และขนย้ายกากตะกอนแคดเมียม<_>เพื่อไม่ให้ส่งผลกระทบต่อประชาชน<_>ได้ให้บริษัทฯ<_>ทำการทดสอบทางวิศวกรรม<_>โดยให้หน่วยงานกลางหรือสถานศึกษาเข้ามาทำการทดสอบความแข็งแรง<_>วิเคราะห์ค่ากำลังอัด<_>(strength)<_>ของพื้นผิวโกดังพักคอยซึ่งเป็นไปตามข้อห่วงใยของประชาชนในพื้นที่<_>ขณะนี้ได้รับแจ้งจาก<_>บริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>ว่าได้ประสานงานไปยังคณะวิศวกรรมศาสตร์<_>สาขาวิศวกรรมโยธาและสิ่งแวดล้อม<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>จังหวัดตาก<_>เพื่อเป็นหน่วยงานกลางเข้ามาทดสอบความแข็งแรงของพื้นผิวโกดังพักคอยเก็บกากตะกอนแร่<_>ซึ่งทางคณะวิศวกรรมศาสตร์<_>ได้มอบหมายผู้เชี่ยวชาญ<_>ได้แก่<_>อาจารย์<_>ขวัญชัย<_>เทศฉาย<_>อาจารย์ประจำภาควิชาฯ<_>และนายศรัณย์<_>เจ็กสมบัติ<_>วิศวกรโยธา<_>เป็นผู้เข้ามาทำการทดสอบ<_>โดยจะทำการทดสอบด้วยวิธี<_>plate<_>bearing<_>test<_>(การทดสอบกำลังรับน้ำหนักแบกทานของพื้นดิน)<_>เพื่อให้ทราบการรับน้ำหนักบรรทุกของดิน<_>โดยใช้น้ำหนักกด<_>12<_>เมตริกตัน/ตารางเมตร<_>ตามมาตราฐานการทดสอบความสามารถในการรับน้ำหนักบรรทุกของพื้นดิน<_>(มยผ.<_>1253<_>-<_>62)<_>ของกรมโยธาธิการและผังเมือง<_>กระทรวงมหาดไทย<_>พ.ศ.<_>2562<_>โดยจะกำหนดทดสอบ<_>1<_>ตำแหน่งต่อพื้นที่<_>300<_>ตารางเมตร<_>ซึ่งจะทำการทดสอบ<_>8<_>ตำแหน่ง<_>เพื่อครอบคลุมพื้นที่<_>2,200<_>ตารางเมตร<_>และใช้เวลาทดสอบตำแหน่งละประมาณ<_>2<_>ชั่วโมง<_>คาดว่าใช้เวลาในดำเนินการไม่เกิน<_>2<_>วัน", "“ผมได้มอบหมายให้ผู้ตรวจราชการกระทรวงฯ<_>ที่กำกับดูแลจังหวัดตากและสำนักงานอุตสาหกรรมจังหวัดตาก<_>ประสานแจ้งไปยังตัวแทนภาคประชาชนและหน่วยงานต่างๆ<_>ในพื้นที่<_>เชิญเข้าร่วมสังเกตการณ์ในการทดสอบเพื่อให้ประชาชนคลายกังวลและสร้างความมั่นใจว่าการดำเนินการในทุกขั้นตอนเน้นการมีส่วนร่วมของประชาชนและความปลอดภัยเป็นสำคัญ”<_>ดร.ณัฐพลฯ<_>กล่าวทิ้งท้าย", "\"ทั้งนี้หากต้องการทราบข้อมูลหรือรายละเอียดเพิ่มเติมเรื่องการขนย้ายกากแคมเมียม<_>สามารถดูได้ที่<_>http://cadmium.industry.go.th\""], "sentiment": [{"label": "LABEL_1", "score": 0.5448369979858398, "len_token": 496}, {"label": "LABEL_1", "score": 0.9796081781387329, "len_token": 4}], "avg_score": 0.548315167427063, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดงาน<_>“ชาตินิยม<_>กะพงไทย<_>(thai<_>seabass<_>fest)”<_>รณรงค์การบริโภคในประเทศเพิ่มมากขึ้น<_>พร้อมเป็นสื่อกลางเชื่อมเกษตรกรสู่<_>modern<_>trade<_>หวังยกระดับสินค้าปลากะพงไทย", "content": ["กระทรวงเกษตรฯ<_>จัดงาน<_>“ชาตินิยม<_>กะพงไทย<_>(thai<_>seabass<_>fest)”<_>รณรงค์การบริโภคในประเทศเพิ่มมากขึ้น<_>พร้อมเป็นสื่อกลางเชื่อมเกษตรกรสู่<_>modern<_>trade<_>หวังยกระดับสินค้าปลากะพงไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงาน<_>“ชาตินิยม<_>กะพงไทย<_>(thai<_>seabass<_>fest)”<_>โดยมี<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>หัวหน้าส่วนราชการสังกัดกระทรวงเกษตรกรและสหกรณ์<_>หัวหน้าส่วนราชการในสังกัดกรมประมง<_>ผู้ประกอบการ<_>เกษตรกรผู้เลี้ยงปลากะพงขาว<_>และประชาชนที่สนใจเข้าร่วม<_>ณ<_>ห้องประชุมอานนท์<_>กรมประมง", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>จากสถานการณ์เกษตรกรผู้เพาะเลี้ยงปลากะพงขาวประสบกับปัญหาราคาปลากะพงขาวตกต่ำ<_>กระทรวงเกษตรฯ<_>จึงมีนโยบายเร่งด่วนเพื่อแก้ไขปัญหาดังกล่าว<_>โดยสั่งการให้กรมประมง<_>เร่งดำเนินการแก้ไขทั้งระบบ<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>และกิจกรรมในวันนี้เป็นอีกหนึ่งกิจกรรมในการแก้ไขปัญหาปลากะพงขาว<_>ผ่านการประชาสัมพันธ์สร้างภาพลักษณ์ของสินค้าปลากะพงไทยที่มีกระบวนการผลิตที่ได้การรับรองมาตรฐานการเพาะเลี้ยงสัตว์น้ำที่ดี<_>(gap)<_>เพื่อเพิ่มศักยภาพการแข่งขันของตลาดภายในประเทศ<_>โดยภายในงานมีการนำสินค้าปลากะพงขาวและผลิตภัณฑ์<_>ที่ผลิตจากฟาร์มที่ได้การรับรองมาตรฐานการเพาะเลี้ยงสัตว์น้ำที่ดี<_>สด<_>สะอาด<_>และปลอดภัย<_>นำมาจำหน่ายให้กับผู้บริโภค<_>ทั้งแบบสด<_>แช่เย็น<_>แช่แข็ง<_>พร้อมปรุง<_>และพร้อมทานในราคาพิเศษ<_>รวมทั้งปลากะพงที่ผ่านกรรมวิธีรีดเลือดแบบอิเคะ<_>จิเมะ<_>(ike<_>jime)<_>เพื่อรักษาคุณภาพเนื้อปลาให้ยังคงความสด<_>ซึ่งเป็นวิธีที่ใช้ในการทำปลาดิบ<_>มาจำหน่ายภายในงาน<_>นอกจากนี้<_>ยังมีการจำหน่ายสินค้าปลากะพงขาวผ่านช่องทางออนไลน์แบบไม่ผ่านพ่อค้าคนกลาง<_>เพื่ออำนวยความสะดวกให้แก่ผู้บริโภค<_>และการกระตุ้นกระแสการบริโภคปลากะพงขาวของไทย<_>และภายในงานยังมีการเจรจาธุรกิจระหว่างเกษตรกรผู้เลี้ยงปลากะพงขาว<_>และผู้แทนจาก<_>modern<_>trade<_>ร้านค้าปลีก/ห้าง/สมาคม<_>เพื่อเชื่อมช่องทางการตลาดระหว่างผู้ผลิต<_>ผู้ค้า<_>และผู้บริโภคโดยตรง", "นอกจากนี้<_>ภายหลังการเปิดงาน<_>ร้อยเอก<_>ธรรมมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และนายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ยังได้ร่วมกิจกรรมสาธิตการประกอบอาหารจากปลากะพงขาวให้กับผู้เข้าร่วมงานได้ชมและทดลองชิม<_>พร้อมเยี่ยมชมบูธนิทรรศการและการแสดงสินค้าปลากะพงขาว<_>อาทิ<_>นิทรรศการการใช้จุลินทรีย์<_>ปม.1<_>หรือ<_>ปม.2<_>กับการเลี้ยงปลากะพงขาว<_>นิทรรศการการเพิ่มมูลค่าสินค้าปลากะพงขาว<_>(กะพงขาว<_>high<_>dha)<_>นิทรรศการเมนูจากปลากะพงขาว<_>นิทรรศการมาตรฐานฟาร์มปลาทะเล<_>นิทรรศการคุณค่าทางโภชนาการปลากะพงขาว<_>และร้านค้าต่าง<_>ๆ<_>ภายในงาน<_>อีกทั้งยังได้ร่วมกิจกรรมพบปะพูดคุยกับเกษตรกรผู้เลี้ยงปลากะพงขาวผู้แทนจาก<_>modern<_>trade<_>และสมาคมต่าง<_>ๆ<_>เพื่อแลกเปลี่ยนแนวความคิดด้านการผลิต<_>การตลาด<_>และการร่วมเป็นเครือขายของทุกภาคส่วนในอนาคต", "\"จากสถานการณ์ที่ปลากะพงขาวราคาตกต่ำ<_>กระทรวงเกษตรฯ<_>จะเร่งแก้ไขอย่างเร่งด่วน<_>โดยในช่วงที่ผ่านมาได้มีการปราบปรามการลักลอบการนำเข้าสินค้าเกษตรที่ผิดกฎหมายจากประเทศเพื่อนบ้าน<_>ขณะเดียวกันได้บูรณาการกับทุกภาคส่วนในการรณรงค์ให้คนไทยหันมาบริโภคปลากะพงขาวให้มากยิ่งขึ้น<_>ซึ่งปลากะพงขาวนั้นเป็นปลาไทยที่มีสารอาหารที่เกิดประโยชน์โดยเฉพาะ<_>dha<_>ผมเชื่อว่าหลังจากการรณรงค์ในเรื่องการบริโภคให้มากขึ้นแล้ว<_>ราคาสัตว์น้ำประเภทปลากะพงขาวจะมีราคาที่สูงขึ้นตามไปด้วย<_>อย่างไรก็ตาม<_>สำหรับการต่อยอดและพัฒนาคุณภาพของปลากะพงขาวนั้น<_>ได้มอบหมายให้กรมประมงและกรมวิชาการเกษตรวิจัยสารจุลิทรีย์ที่จะช่วยแก้ไขกลิ่น<_>ซึ่งซาชิมิปลากะพงถือเป็นข้อพิสูจอย่างนึงว่าปลากะพงขาวของไทยเป็นเนื้อปลาที่อร่อย<_>ไม่มีกลิ่นคาว<_>ซึ่งเชื่อมั่นว่าปลาของไทยสามารถแข่งขันกับปลาต่างประเทศได้อย่างแน่นอน\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ด้าน<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>กล่าวเพิ่มเติมว่า<_>การจัดงานในวันนี้<_>กรมประมงมีวัตถุประสงค์เพื่อเพิ่มช่องทางการตลาดให้กับสินค้าปลากะพงขาว<_>ประชาชนได้บริโภคปลากะพงขาวที่มีคุณภาพ<_>ปลอดภัย<_>ไร้สารตกค้างส่งตรงจากเกษตรกรผู้เลี้ยงปลาโดยไม่ผ่านพ่อค้าคนกลาง<_>รวมถึงเผยแพร่ข้อมูลทางวิชาการของกรมประมงที่เกี่ยวข้องกับมาตรฐานการผลิตปลากะพงขาวปลอดภัยและมีคุณภาพ<_>ที่สำคัญ<_>ยังเป็นการเปิดช่องทางตลาดให้แก่เกษตรกรผู้เลี้ยงปลากะพงขาวสู่<_>modern<_>trade<_>ซึ่งมีกรมประมงเป็นสื่อกลาง<_>เพื่อขยายตลาดต่อไปในอนาคต<_>โดยกรมประมงจะเร่งต่อยอดทั้งในเรื่องของตลาดปลากะพงขาวในประเทศ<_>และส่งเสริมการส่งออกไปยังตลาดต่างประเทศ<_>ซึ่งเชื่อมั่นว่าปลากะพงขาวไทยสามารถแข่งขันกับประเทศอื่นได้อย่างแน่นอน<_>ทั้งในเรื่อง<_>คุณภาพที่สด<_>สะอาด<_>ปลอดภัย<_>ไร้สารตกค้าง<_>รวมถึงรสชาติและเนื้อสัมผัสที่เป็นเลิศในสินค้าประเภทเดียวกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.6187871694564819, "len_token": 496}, {"label": "LABEL_1", "score": 0.860406219959259, "len_token": 496}, {"label": "LABEL_1", "score": 0.979393720626831, "len_token": 85}], "avg_score": 0.7585221795761264, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายเสริมศักดิ์<_>พงษ์พานิช<_>สักการะพระพุทธรูปและสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>เนื่องในโอกาสอำลาตำแหน่ง", "content": ["นายเสริมศักดิ์<_>พงษ์พานิช<_>สักการะพระพุทธรูปและสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>เนื่องในโอกาสอำลาตำแหน่ง", "วันที่<_>๑<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๑๐.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ในฐานะอดีตรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>สักการะพระพุทธสิริวัฒนธรรโมภาสและสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>และกล่าวอำลาข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เนื่องในโอกาสอำลาตำแหน่งรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายสุรพล<_>เกียรติไชยากร<_>อดีตที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>บริเวณโดยรอบศูนย์วัฒนธรรมแห่งประเทศไทย<_>และห้องโถงชั้น<_>๑<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_0", "score": 0.5230956673622131, "len_token": 182}], "avg_score": 0.47690433263778687, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "content": ["รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "ตั้งแต่วันที่<_>1<_>ธ.ค.2566<_>–<_>2<_>พ.ค.2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>10,451<_>ราย<_>ยอดอนุมัติรวมทั้งสิ้น<_>506.46<_>ลบ.", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยความคืบหน้าประจำสัปดาห์การดำเนินการให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลังว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญเป็นอย่างยิ่งในการแก้ไขปัญหาหนี้นอกระบบ<_>โดยได้แถลงนโยบายเพื่อยกระดับให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>และได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเชิงรุกเพื่อต่อสู้กับปัญหาดังกล่าว<_>ซึ่งกระทรวงการคลังได้รับมอบหมายให้เป็นหน่วยงานหลักร่วมกับสถาบันการเงินเฉพาะกิจ<_>ได้แก่<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ในการให้ความช่วยเหลือทางการเงินผ่านมาตรการสินเชื่อต่าง<_>ๆ<_>ได้แก่<_>โครงการสินเชื่อธนาคารประชาชน<_>สินเชื่อเพื่อชำระหนี้สินนอกระบบ<_>และสินเชื่อกองทุนหมุนเวียนเพื่อช่วยเหลือเกษตรกรผู้ยากจน<_>รวมถึงมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>(ตามมติคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566)<_>โดยตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>–<_>2<_>พฤษภาคม<_>2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>10,451<_>ราย<_>ยอดอนุมัติรวมทั้งสิ้น<_>506.46<_>ล้านบาท<_>มีจำนวนประชาชนที่ได้รับความช่วยเหลือเพิ่มขึ้นจากสัปดาห์ก่อน<_>(26<_>เมษายน<_>2567)<_>จำนวน<_>523<_>ราย<_>หรือเพิ่มขึ้นร้อยละ<_>5.27<_>และเป็นยอดอนุมัติที่เพิ่มขึ้น<_>35.50<_>ล้านบาท<_>หรือเพิ่มขึ้นคิดเป็นร้อยละ<_>7.54", "นอกจากนี้<_>กระทรวงการคลังได้ส่งเสริมให้มีการประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>เพื่อเพิ่มช่องทางในการเข้าถึงแหล่งเงินทุนในระบบให้แก่ประชาชนรายย่อย<_>โดย<_>ณ<_>สิ้นเดือนเมษายน<_>2567<_>มีผู้ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>และเปิดดำเนินการแล้วสะสมสุทธิ<_>1,140<_>ราย<_>ใน<_>75<_>จังหวัด<_>และ<_>ณ<_>สิ้นเดือนกุมภาพันธ์<_>2567<_>มีการอนุมัติสินเชื่อพิโกไฟแนนซ์ให้กับประชาชนรายย่อยสะสมทั้งสิ้น<_>4,170,072<_>บัญชี<_>รวมเป็นวงเงิน<_>40,281.11<_>ล้านบาท<_>ซึ่งประชาชนที่สนใจขอกู้สินเชื่อพิโกไฟแนนซ์สามารถตรวจสอบรายชื่อผู้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ทั้ง<_>75<_>จังหวัด<_>ได้ที่<_>www.1359.go.th<_>ทั้งนี้<_>นิติบุคคลใด<_>(บริษัทจำกัดหรือห้างหุ้นส่วนจำกัด)<_>ที่สนใจประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์สามารถดูข้อมูลารยื่นคำขออนุญาตได้ที่<_>www.1359.go.th<_>หรือโทรสอบถามรายละเอียดเพิ่มเติมเกี่ยวกับสินเชื่อพิโกไฟแนนซ์<_>และขอรับคำปรึกษาเกี่ยวกับปัญหาหนี้นอกระบบเพิ่มเติมได้ที่สายด่วน<_>1359", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7130"], "sentiment": [{"label": "LABEL_1", "score": 0.8013249635696411, "len_token": 496}, {"label": "LABEL_1", "score": 0.5003437995910645, "len_token": 180}], "avg_score": 0.7211820500842213, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมแซมถนนสาย<_>ยล.3005<_>จังหวัดยะลา<_>หลังได้รับผลกระทบจากอุทกภัย<_>เพื่อให้ประชาชนสัญจรผ่านได้ชั่วคราว", "content": ["กรมทางหลวงชนบท<_>ซ่อมแซมถนนสาย<_>ยล.3005<_>จังหวัดยะลา<_>หลังได้รับผลกระทบจากอุทกภัย<_>เพื่อให้ประชาชนสัญจรผ่านได้ชั่วคราว", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทยะลา<_>เข้าซ่อมแซมถนน<_>ที่ได้รับผลกระทบจากอุทกภัย<_>เพื่อบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่<_>โดยนำกำลังเจ้าหน้าที่<_>พร้อมเครื่องจักร<_>วัสดุอุปกรณ์<_>เข้าดำเนินการถมดินบนถนนทางหลวงชนบทสาย<_>ยล.3005<_>แยก<_>ทล.410<_>-<_>บ้านหินลูกช้าง<_>อำเภอบันนังสตา<_>ยะหา<_>กาบัง<_>จังหวัดยะลา<_>บริเวณ<_>กม.ที่<_>17+300<_>ด้านขวาทาง<_>เนื่องจากได้รับผลกระทบจากฝนตกอย่างต่อเนื่อง<_>ส่งผลให้คันทางทรุดตัว<_>ปัจจุบันได้ดำเนินการซ่อมแซมเบื้องต้นให้ประชาชนสัญจรผ่านได้ชั่วคราวก่อนแล้ว<_>และจะซ่อมแซ่มถนนสายดังกล่าวอย่างถาวรต่อไป", "ทั้งนี้<_>ทช.<_>ได้จัดเจ้าหน้าที่ติดตามเฝ้าระวังสถานการณ์อย่างใกล้ชิด<_>เพื่อเตรียมพร้อมแก้ไขปัญหา<_>ในบริเวณที่ได้รับผลกระทบโดยเร็วที่สุด<_>พร้อมทั้งเร่งหารือแนวทางการป้องกันปัญหาในระยะยาวเพื่อความปลอดภัยของผู้ใช้รถใช้ถนนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8924787640571594, "len_token": 222}], "avg_score": 0.10752123594284058, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>กระชับความสัมพันธ์<_>ifad<_>พร้อมหารือการจัดตั้งสำนักงานภูมิภาคในไทย", "content": ["ก.เกษตรฯ<_>กระชับความสัมพันธ์<_>ifad<_>พร้อมหารือการจัดตั้งสำนักงานภูมิภาคในไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นางเจอราดีน<_>มูเคชิมานา<_>รองประธาน<_>สำนักงานกองทุนระหว่างประเทศเพื่อพัฒนาเกษตรกรรม<_>(ifad)<_>พร้อมด้วย<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาววนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "สำหรับการหารือในวันนี้<_>ทั้งสองฝ่ายได้หารือและรับทราบการดำเนินการจัดตั้งสำนักงานภูมิภาค<_>ประจำประเทศไทย<_>ในจังหวัดกรุงเทพมหานคร<_>ซึ่งมีความคืบหน้าไปส่วนหนึ่งแล้ว<_>โดยประเด็นข้อกฎหมายที่เกี่ยวข้องกับการจัดตั้งสำนักงานในไทย<_>อย่างไรก็ตาม<_>ทั้งสองฝ่ายพร้อมเร่งหารือจัดทำแผนงานความร่วมมือระยะ<_>3<_>ปี<_>ร่วมกัน<_>เพื่อให้การจัดตั้งสำนักงานภูมิภาคนี้เกิดประโยชน์ที่เป็นรูปธรรมทั้งต่อภูมิภาคด้วย<_>และไทยในฐานะประเทศเจ้าบ้านเช่นกัน<_>รวมถึงความเชี่ยวชาญด้านเครื่องมือทางการเงินเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>หรือ<_>climate<_>finance<_>เพื่อใช้ในการสนับสนุนการพัฒนาและประยุกต์เทคโนโลยีให้มีความเหมาะสมกับบริบทการใช้งานในประเทศไทย<_>นอกจากนี้<_>ทั้งสองฝ่ายได้มีการจัดทำแผนงานและเห็นชอบในร่างความตกลงการเป็นเจ้าบ้านเรียบร้อยแล้ว<_>และกระทรวงเกษตรและสหกรณ์จะนำเสนอต่อคณะรัฐมนตรีให้ความเห็นชอบ<_>เพื่อลงนามต่อไป", "ทั้งนี้<_>ifad<_>มีความมุ่งหวังจะประกาศผลสำเร็จของการจัดตั้งสำนักงานภูมิภาค<_>ประจำกรุงเทพฯ<_>และเปิดดำเนินการอย่างเป็นทางการ<_>พร้อมเจ้าหน้าที่ทั้งจากต่างประเทศและเปิดรับสมัครในไทย<_>รวมจำนวน<_>50<_>คน<_>ในขั้นแรกภายในสิ้นปีนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.8680559396743774, "len_token": 368}], "avg_score": 0.8680559396743774, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คลัง”<_>เผย<_>“นายกฯ”<_>สั่งเร่งรัดงบปี<_>67<_>เต็มพิกัดมาโดยตลอด<_>บัญชีกลางชู<_>8<_>มาตรการ<_>เร่งงบค้างท่อ", "content": ["“คลัง”<_>เผย<_>“นายกฯ”<_>สั่งเร่งรัดงบปี<_>67<_>เต็มพิกัดมาโดยตลอด<_>บัญชีกลางชู<_>8<_>มาตรการ<_>เร่งงบค้างท่อ", "รัฐบาลโดยท่านนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้ให้ความสำคัญเกี่ยวกับเรื่องดังกล่าวมาโดยตลอด<_>โดยที่ผ่านมาได้สั่งการและมอบหมายให้กระทรวงการคลังดำเนินการเร่งรัดเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่ได้มีสื่อสารมวลชนบางรายเขียนลงในคอลัมน์เผยแพร่ข่าวเกี่ยวกับการเบิกจ่ายเงินงบประมาณ<_>โดยเห็นว่ารัฐบาลโดยท่านนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ไม่ได้ให้ความสำคัญเกี่ยวกับการเร่งรัดเบิกจ่ายงบประมาณประจำปี<_>2567<_>นั้น<_>กระทรวงการคลังขอเรียนว่า<_>ข้อมูลที่ปรากฏในสื่อดังกล่าวเป็นข้อมูลที่คลาดเคลื่อน<_>ไม่ตรงกับข้อเท็จจริงในปัจจุบัน<_>ซึ่งรัฐบาลโดยท่านนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้ให้ความสำคัญเกี่ยวกับเรื่องดังกล่าวมาโดยตลอด<_>โดยที่ผ่านมาได้สั่งการและมอบหมายให้กระทรวงการคลังดำเนินการเร่งรัดเบิกจ่ายงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ดังนี้", "1.<_>มาตรการเร่งรัดการเบิกจ่ายงบประมาณ", "กระทรวงการคลังโดยกรมบัญชีกลาง<_>ได้ออกแนวทางการเร่งรัดเบิกจ่ายงบประมาณ<_>โดยให้หน่วยรับงบประมาณดำเนินการ<_>ดังนี้", "1.1<_>เมื่อได้รับอนุมัติเงินจัดสรรแล้ว<_>กรณีเป็นรายการที่จะต้องดำเนินการหรือเบิกจ่ายโดยสำนักงานในส่วนภูมิภาค<_>ให้เร่งดำเนินการส่งเงินจัดสรรต่อไปยังสำนักงานในส่วนภูมิภาคภายใน<_>5<_>วัน<_>นับแต่วันที่ได้รับอนุมัติเงินจัดสรร<_>เพื่อให้สำนักงานในส่วนภูมิภาคดำเนินการใช้จ่ายหรือก่อหนี้ผูกพันต่อไป", "1.2<_>รายการปีเดียว<_>ให้หน่วยรับงบประมาณพิจารณากำหนดระยะเวลาการส่งมอบงานให้รวดเร็วขึ้น<_>เพื่อให้สามารถเบิกจ่ายได้ทันภายในเดือนกันยายน<_>2567", "1.3<_>รายการก่อหนี้ผูกพันข้ามปีงบประมาณที่เป็นรายจ่ายลงทุนรายการใหม่<_>ให้ดำเนินการก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนพฤษภาคม<_>2567", "1.4<_>ให้หัวหน้าหน่วยรับงบประมาณรวมทั้งทุนหมุนเวียนภายใต้สังกัด<_>กำกับดูแลเร่งรัดการดำเนินการเพื่อให้สามารถก่อหนี้<_>และเบิกจ่ายเงินงบประมาณให้แล้วเสร็จโดยเร็ว<_>พร้อมทั้งรายงานผลให้กรมบัญชีกลาง<_>ทุกวันที่<_>5<_>ของเดือนถัดไป", "1.5<_>ดำเนินการเบิกหักผลักส่ง<_>เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ชดใช้เงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อนภายในเดือนกรกฎาคม<_>2567", "1.6<_>สำหรับหน่วยงานของรัฐที่ได้รับจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จากสำนักงบประมาณ<_>และได้ดำเนินการจัดซื้อจัดจ้างจนถึงขั้นตอนได้ตัวผู้รับจ้างไว้แล้ว<_>ให้เร่งลงนามในสัญญาหรือข้อตกลงเป็นหนังสือโดยเร็ว", "2.<_>มาตรการลดระยะเวลาการดำเนินการจัดซื้อจัดจ้าง", "2.1<_>การเผยแพร่ร่างประกาศและร่างเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>กำหนดให้วงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>10,000,000<_>บาท<_>ให้อยู่ในดุลพินิจของหัวหน้าหน่วยงานของรัฐที่จะให้มีการเผยแพร่<_>เพื่อรับฟังความคิดเห็นจากผู้ประกอบการหรือไม่ก็ได้<_>จากเดิมที่กำหนดเพดานไว้ที่<_>5,000,000<_>บาท", "2.2<_>การเผยแพร่ประกาศและเอกสารซื้อหรือจ้างโดยวิธีประกาศเชิญชวนทั่วไป", "(1)<_>การซื้อหรือการจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>ให้หน่วยงานของรัฐดำเนินการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์สำหรับการซื้อหรือจ้างครั้งหนึ่งซึ่งมีวงเงินเกิน<_>500,000<_>บาท<_>แต่ไม่เกิน<_>100,000,000<_>บาท<_>ไม่น้อยกว่า<_>3<_>วันทำการ<_>ทั้งนี้<_>สำหรับการซื้อหรือจ้างครั้งหนึ่ง<_>ซึ่งมีวงเงินเกิน<_>100,000,000<_>บาท<_>ไม่น้อยกว่า<_>20<_>วันทำการ<_>ซึ่งเป็นการลดระยะเวลาจากที่กำหนดไว้ในระเบียบฯ", "(2)<_>การจ้างที่ปรึกษา<_>และการจ้างออกแบบหรือควบคุมงานก่อสร้าง<_>โดยวิธีประกาศเชิญชวนทั่วไป<_>ให้หน่วยงานของรัฐเผยแพร่ประกาศและเอกสารการจ้าง<_>เป็นเวลาติดต่อกันไม่น้อยกว่า<_>3<_>วันทำการ<_>โดยระยะเวลาการดำเนินการดังกล่าว<_>ให้ใช้กับปีงบประมาณ<_>2567<_>เท่านั้น<_>ซึ่งเป็นการลดระยะเวลาจากที่กำหนดไว้ในระเบียบฯ", "ทั้งนี้<_>เพื่อให้การเบิกจ่ายงบลงทุนของรัฐวิสาหกิจเป็นไปตามเป้าหมาย<_>กระทรวงการคลังและคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>จึงได้มีมาตรการเร่งรัดการเบิกจ่ายงบลงทุนหลายประการ<_>เช่น<_>การกำหนดเป้าหมายการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจให้ไม่น้อยกว่าร้อยละ<_>95<_>ของกรอบงบลงทุนเป็นตัวชี้วัดของผู้บริหารสูงสุด<_>การกำหนดให้รัฐวิสาหกิจเร่งลงนามในสัญญาให้แล้วเสร็จภายในเดือนมีนาคม<_>2567<_>โดยให้รัฐวิสาหกิจที่ใช้เงินงบประมาณในการลงทุน<_>เตรียมความพร้อมเพื่อให้สามารถลงนามในสัญญาได้ทันทีเมื่อได้รับการจัดสรรงบประมาณ<_>เป็นต้น", "กองนโยบายการคลัง<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2273<_>9020<_>ต่อ<_>3558", "สำนักนโยบายและแผนรัฐวิสาหกิจ<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ", "โทร<_>0<_>2298<_>5880-7"], "sentiment": [{"label": "LABEL_0", "score": 0.7850090861320496, "len_token": 496}, {"label": "LABEL_0", "score": 0.6590996980667114, "len_token": 466}], "avg_score": 0.2759823638039666, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยร่วมหารือกับสมาชิกเอสแคปเกี่ยวกับการใช้ประโยชน์จากนวัตกรรมดิจิทัลในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "content": ["ไทยร่วมหารือกับสมาชิกเอสแคปเกี่ยวกับการใช้ประโยชน์จากนวัตกรรมดิจิทัลในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "เมื่อวันที่<_>22<_>เมษายน<_>2567<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้กล่าวถ้อยแถลงในช่วงพิธีเปิดการประชุมประจำปี<_>สมัยที่<_>80<_>(80th<_>session<_>of<_>the<_>commission:<_>cs80)<_>ของคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(เอสแคป)<_>ซึ่งจัดขึ้นภายใต้หัวข้อ<_>“leveraging<_>digital<_>innovation<_>for<_>sustainable<_>development<_>in<_>asia<_>and<_>the<_>pacific”<_>โดยได้ย้ำวิสัยทัศน์<_>“ignite<_>thailand”<_>ซึ่งส่งเสริมการเปลี่ยนผ่านทางดิจิทัลของไทยไปสู่เศรษฐกิจและระบบการเงินดิจิทัล<_>และความสำคัญของการป้องกันความเสี่ยงที่จะเกิดขึ้นจากการเปลี่ยนผ่านด้านดิจิทัล<_>เช่น<_>อาชญากรรมทางไซเบอร์<_>โดยทุกประเทศต้องร่วมมือกันเพื่อให้การเปลี่ยนผ่านนั้นเป็นไปอย่างปลอดภัย<_>เป็นธรรม<_>และเป็นประโยชน์กับประชาชนในภูมิภาค", "ในโอกาสนี้<_>นายรัศม์<_>ชาลีจันทร์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>ได้เป็นผู้แทนไทยเข้าร่วมงานเลี้ยงอาหารกลางวันเพื่อเป็นเกียรติแก่ผู้แทนระดับสูงที่เข้าร่วมการประชุม<_>โดยมีนางอาร์มิดา<_>ซัลเซียะฮ์<_>อาลิสจะฮ์บานา<_>เลขาธิการบริหารเอสแคป<_>ได้เป็นเจ้าภาพ<_>โดยในวันเดียวกัน<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศและเลขาธิการบริหารเอสแคปได้ร่วมเป็นเจ้าภาพงานเลี้ยงรับรองอาหารค่ำ<_>ซึ่งได้มีการนำเสนออาหารไทย<_>และการแสดงวัฒนธรรมไทยแก่ผู้เข้าร่วมการประชุม", "นางเอกสิริ<_>ปิณฑะรุจิ<_>ปลัดกระทรวงการต่างประเทศได้กล่าวถ้อยแถลงในนามประเทศไทยเพื่อนำเสนอการใช้นวัตกรรมดิจิทัลเพื่อส่งเสริมการเติบโตทางเศรษฐกิจและสังคมของไทย<_>และนางสาวพินทุ์สุดา<_>ชัยนาม<_>อธิบดีกรมองค์การระหว่างประเทศ<_>ได้รับคัดเลือกจากเอสแคปเป็นหนึ่งในรองประธานการประชุมฯ<_>เพื่อดำเนินการประชุม<_>โดยมีหน่วยงานที่เกี่ยวข้องของไทยร่วมกล่าวถ้อยแถลงภายใต้ระเบียบวาระต่าง<_>ๆ", "นอกจากนี้<_>หน่วยงานไทยที่เกี่ยวข้องได้ร่วมจัดแสดงบูธในนิทรรศการนวัตกรรมดิจิทัลเพื่อนำเสนอแนวปฏิบัติที่ดีของไทย<_>และแลกเปลี่ยนประสบการณ์การใช้เทคโนโลยีและนวัตกรรมในการดำเนินงาน<_>รวมถึงสร้างเครือข่าย<_>ได้แก่<_>(1)<_>กรมอนามัย<_>กระทรวงสาธารณสุข<_>นำเสนอนิทรรศการสมุดสุขภาพ<_>“health<_>book”<_>ซึ่งเป็นแอปพลิเคชันเพื่อส่งเสริมการเข้าถึงข้อมูลสุขภาพและบริการสุขภาพ<_>(2)<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นำเสนอนิทรรศการ<_>“ai<_>for<_>better<_>life”<_>การตรวจคัดกรองมะเร็งปอดโดยใช้เทคโนโลยี<_>ai<_>และ<_>(3)<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(gistda)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรมนำเสนอนิทรรศการเกี่ยวกับเทคโนโลยีอวกาศที่มีส่วนสำคัญต่อการพัฒนาที่ยั่งยืน<_>โดยได้รับความสนใจจากผู้เข้าร่วมการประชุมตลอดทั้งสัปดาห์", "ในช่วงท้ายของการประชุมฯ<_>ที่ประชุมฯ<_>รับรองข้อมติและข้อตัดสินใจจำนวน<_>5<_>ฉบับ<_>ซึ่งรวมถึงข้อตัดสินใจให้จัดการประชุมประจำปี<_>สมัยที่<_>81<_>ระหว่างวันที่<_>21-25<_>เมษายน<_>2568<_>ณ<_>ศูนย์ประชุมสหประชาชาติ<_>กรุงเทพฯ<_>ภายใต้หัวข้อหลัก<_>“regional<_>cooperation<_>for<_>resilient<_>and<_>sustainable<_>urban<_>development<_>in<_>asia<_>and<_>the<_>pacific”<_>ซึ่งจะเป็นโอกาสให้ประเทศสมาชิกหารือเกี่ยวกับแนวทางการพัฒนาเมืองให้มีความยืดหยุ่นและสอดคล้องกับการพัฒนาอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9606370329856873, "len_token": 496}, {"label": "LABEL_1", "score": 0.9522958993911743, "len_token": 243}], "avg_score": 0.9578942786372886, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ถ้อยแถลงร่วมจากผู้นำของอาร์เจนตินา<_>ออสเตรีย<_>บราซิล<_>บัลแกเรีย<_>แคนาดา<_>โคลอมเบีย<_>เดนมาร์ก<_>ฝรั่งเศส<_>เยอรมนี<_>ฮังการี<_>โปแลนด์<_>โปรตุเกส<_>โรมาเนีย<_>เซอร์เบีย<_>สเปน<_>ไทย<_>สหราชอาณาจักร<_>และสหรัฐฯ", "content": ["ถ้อยแถลงร่วมจากผู้นำของอาร์เจนตินา<_>ออสเตรีย<_>บราซิล<_>บัลแกเรีย<_>แคนาดา<_>โคลอมเบีย<_>เดนมาร์ก<_>ฝรั่งเศส<_>เยอรมนี<_>ฮังการี<_>โปแลนด์<_>โปรตุเกส<_>โรมาเนีย<_>เซอร์เบีย<_>สเปน<_>ไทย<_>สหราชอาณาจักร<_>และสหรัฐฯ", "เรียกร้องให้มีการปล่อยตัวประกันในกาซา", "-<_>ร่างคำแปลอย่างไม่เป็นทางการ<_>–", "เราขอเรียกร้องให้ปล่อยตัวประกันทั้งหมดที่กลุ่มฮามาสจับเป็นตัวประกันในกาซามาแล้วมากกว่า<_>200<_>วันในทันที<_>ตัวประกันเหล่านี้มีพลเมืองของเรารวมอยู่ด้วย<_>ชะตากรรมของตัวประกันและประชากรพลเรือนในกาซา<_>ซึ่งได้รับการคุ้มครองภายใต้กฎหมายระหว่างประเทศ<_>เป็นข้อห่วงกังวลระหว่างประเทศ", "เราขอเน้นย้ำว่า<_>ข้อเสนอเพื่อปล่อยตัวประกันจะนำไปสู่การหยุดยิงในกาซาในทันทีและในระยะยาว<_>ซึ่งจะอำนวยความสะดวกในการส่งมอบความช่วยเหลือด้านมนุษยธรรมที่จำเป็นเพิ่มเติมในกาซาอย่างทั่วถึง<_>และนำไปสู่การยุติความขัดแย้ง<_>ชาวกาซาจะสามารถกลับไปยังบ้านและดินแดนของตน<_>โดยมีการเตรียมการล่วงหน้าเพื่อให้มีที่พักพิงและความช่วยเหลือด้านมนุษยธรรม", "เราสนับสนุนความพยายามที่ดำเนินอยู่อย่างเต็มที่ในการไกล่เกลี่ย<_>เพื่อนำพลเมืองของเรากลับสู่มาตุภูมิ<_>เราย้ำการเรียกร้องให้กลุ่มฮามาสปล่อยตัวประกันและร่วมกันยุติวิกฤตนี้<_>เพื่อที่พวกเราจะได้ร่วมกันมุ่งเน้นความพยายามในการนำสันติภาพและเสถียรภาพมาสู่ภูมิภาค"], "sentiment": [{"label": "LABEL_1", "score": 0.6321011185646057, "len_token": 262}], "avg_score": 0.6321011185646057, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิพัฒน์”<_>ให้ของขวัญ<_>“ลูกจ้างรัฐวิสาหกิจ”<_>สำเร็จแล้ว<_>เพิ่มวันหยุดงาน<_>-<_>เพิ่มวันลาคลอด<_>และได้รับค่าจ้าง<_>เริ่มบังคับใช้<_>2<_>พ.ค.<_>67", "content": ["“พิพัฒน์”<_>ให้ของขวัญ<_>“ลูกจ้างรัฐวิสาหกิจ”<_>สำเร็จแล้ว<_>เพิ่มวันหยุดงาน<_>-<_>เพิ่มวันลาคลอด<_>และได้รับค่าจ้าง<_>เริ่มบังคับใช้<_>2<_>พ.ค.<_>67", "รมว.พิพัฒน์ฯ<_>ให้ของขวัญ<_>“ลูกจ้างรัฐวิสาหกิจ”<_>สำเร็จแล้ว<_>เพิ่มวันหยุดงาน<_>-<_>เพิ่มวันลาคลอด<_>และได้รับค่าจ้าง<_>เริ่มบังคับใช้<_>2<_>พ.ค.<_>67", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เผยผลงาน<_>กระทรวงแรงงาน", "ผลักดันกฎหมายเพิ่มสิทธิประโยชน์ลูกจ้างรัฐวิสาหกิจ<_>สำเร็จ<_>ให้สิทธิลาคลอดบุตรได้รับค่าจ้าง<_>98<_>วัน<_>เพิ่มวันหยุดพิเศษตามมติคณะรัฐมนตรีให้เป็นวันหยุดตามกฎหมาย<_>พร้อมปรับปรุงการรักษาโรคโควิดให้สอดคล้องตามที่กระทรวงสาธารณสุขกำหนด<_>ประกาศในราชกิจจานุเบกษาแล้ว<_>มีผลใช้บังคับ<_>2<_>พ.ค.<_>67<_>เป็นต้นไป", "นายพิพัฒน์<_>เปิดเผยว่า<_>เมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>เว็บไซต์ราชกิจจานุเบกษาได้เผยแพร่<_>ประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>จำนวน<_>2<_>ฉบับ<_>คือ<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่<_>5)<_>และประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลกรณีเจ็บป่วยฉุกเฉินวิกฤต<_>กรณีโรคติดเชื้อไวรัสโคโรนา<_>2019<_>หรือโรคโควิด<_>19<_>ซึ่งกระทรวงแรงงาน<_>ได้ผลักดันกฎหมายทั้ง<_>2<_>ฉบับจนเป็นผลสำเร็จ<_>โดยเป็นการปรับปรุงประกาศฯ<_>ที่มีอยู่ในปัจจุบันให้รองรับสิทธิขั้นพื้นฐานของลูกจ้างรัฐวิสาหกิจที่ควรได้รับมากยิ่งขึ้นตามแนวโยบายของรัฐบาล<_>และกฎหมายอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ตลอดจนสอดคล้องกับหลักการสากล<_>อันเป็นการสร้างโอกาส<_>ความเสมอภาคและเท่าเทียมในสังคม<_>โดยประกาศฯ<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่<_>5)<_>จะมีผลใช้บังคับตั้งแต่<_>วันที่<_>2<_>พฤษภาคม<_>2567<_>และประกาศฯ<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลฯ<_>ให้มีผลใช้บังคับย้อนหลังตั้งแต่วันที่<_>16<_>มีนาคม<_>2565<_>เป็นต้นไป", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>ประกาศ<_>ครรส.<_>เรื่อง<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่<_>5)<_>ได้ปรับเพิ่มสิทธิประโยชน์ให้แก่ลูกจ้างรัฐวิสาหกิจหญิงมีสิทธิลาคลอดบุตรโดยได้รับค่าจ้างจากเดิม<_>90<_>วัน<_>เป็น<_>98<_>วัน<_>เพิ่มวันหยุดตามที่มีมติคณะรัฐมนตรีกำหนดให้เป็นวันหยุดราชการเป็นกรณีพิเศษ<_>ให้เป็นวันหยุดตามกฎหมายและหากลูกจ้างทำงานในวันหยุดดังกล่าวให้มีสิทธิได้รับค่าจ้างด้วย<_>สำหรับประกาศฯ<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลฯ<_>เป็นการปรับปรุงการรักษาพยาบาลผู้ป่วยโรคโควิด<_>19<_>โดยกำหนดประเภทผู้ป่วยฉุกเฉินวิกฤต<_>เฉพาะผู้ป่วยสีเหลือง<_>และสีแดงที่มีสิทธิได้รับค่ารักษาตามที่กระทรวงสาธารณสุขกำหนด<_>เพื่อรองรับให้รัฐวิสาหกิจสามารถดำเนินการจ่ายค่าใช้จ่ายจากการรักษาพยาบาลให้แก่ลูกจ้าง<_>คู่สมรส<_>หรือบุตรของลูกจ้างได้โดยเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.7775658369064331, "len_token": 496}, {"label": "LABEL_0", "score": 0.6885339021682739, "len_token": 137}], "avg_score": 0.6766880102820494, "sentiment_type": "positive"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ดีอี”<_>เผยผลงาน<_>“ปราบโจรออนไลน์ใน<_>30<_>วัน”<_>ตามข้อสั่งการนายกฯ<_>ขอบคุณหน่วยงานพันธมิตร<_>ย้ำเดินหน้าทุกมาตรการต่อเนื่อง", "content": ["“รมว.ดีอี”<_>เผยผลงาน<_>“ปราบโจรออนไลน์ใน<_>30<_>วัน”<_>ตามข้อสั่งการนายกฯ<_>ขอบคุณหน่วยงานพันธมิตร<_>ย้ำเดินหน้าทุกมาตรการต่อเนื่อง", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยหลังการประชุมคณะกรรมการป้องกันและปราบปรามอาชญากรรมออนไลน์ทางเทคโนโลยี<_>ที่มี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดีอี<_>เป็นรองประธานกรรมการ<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดีอี<_>เป็นเลขานุการคณะกรรมการฯ<_>และผู้แทนจากสำนักงานตำรวจแห่งชาติ<_>(สตช)<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และโทรคมนาคมแห่งชาติ<_>(กสทช)<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>สมาคมธนาคารไทย<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต)<_>มาหารือร่วมกัน<_>เพื่อดำเนินงานตามข้อสั่งการนายกรัฐมนตรี", "สำหรับ<_>ผลการดำเนินงานที่สำคัญในระยะ<_>30<_>วัน<_>มีดังนี้", "1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์", "สตช.<_>ได้เร่งรัดจับกุมผู้กระทำความผิดที่เกี่ยวข้อง<_>ในช่วง<_>1-30<_>เมษายน<_>2567<_>เทียบกับการดำเนินงานช่วงที่ผ่านมา<_>ดังนี้", "-การจับกุมคดีอาชญากรรมออนไลน์ทุกประเภท<_>ในเดือน<_>มกราคม-มีนาคม<_>2567<_>มีจำนวนเฉลี่ย<_>2,600<_>คน/เดือน<_>เทียบกับเดือน<_>เมษายน<_>2567<_>มีจำนวนทั้งสิ้น<_>6,458<_>คน", "-การจับกุมคดีพนันออนไลน์<_>ในเดือน<_>มกราคม-มีนาคม<_>2567<_>มีจำนวนเฉลี่ย<_>1,250<_>คน/เดือน<_>เทียบเดือนเมษายน<_>2567<_>มีจำนวนทั้งสิ้น<_>3,595<_>คน", "-การจับกุมบัญชีม้า<_>ในเดือน<_>มกราคม-มีนาคม<_>2567<_>มีจำนวนเฉลี่ย<_>120<_>คน/เดือน<_>เทียบเดือนเมษายน<_>2567<_>มีจำนวนทั้งสิ้น<_>365<_>คน", "ขณะที่เมื่อเปรียบเทียบจำนวนการรับแจ้งความคดีอาชญากรรม<_>พบว่าในเดือนมีนาคม<_>2567<_>มีการแจ้งความเฉลี่ยวันละ<_>855<_>คดี<_>เปรียบเทียบกับในเดือน<_>เมษายน<_>2567<_>เฉลี่ยวันละ<_>992<_>คดี", "ด้านมูลค่าความเสียหายของคดีอาชญากรรมออนไลน์รวมทุกประเภท<_>พบว่ามีมูลค่าความเสียหายลดลงคือ<_>ในเดือน<_>มีนาคม<_>2567<_>มีมูลค่าความเสียหายเฉลี่ย<_>149<_>ล้านบาท/วัน<_>โดยในเดือน<_>เมษายน<_>2567<_>มีมูลค่าความเสียหายเฉลี่ย<_>110<_>ล้านบาท/วัน", "สำหรับการจับกุมครั้งสำคัญ<_>ในห้วงเดือนเมษายน<_>2567<_>ได้แก่<_>1)<_>ปฏิบัติการ<_>“operation<_>cyber<_>strike”<_>ทลาย<_>9<_>เครือข่ายเว็บพนันออนไลน์<_>“huayland.net”<_>พบยอดเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาท<_>จับกุมผู้ที่เกี่ยวข้องในเครือข่าย<_>รวม<_>29<_>ราย<_>2)<_>จับกุมขบวนการหลอกลงทุนคริปโตเคอร์เรนซีเชื่อมโยงเว็บพนันออนไลน์<_>ฟอกเงินและแปลงเป็นสินทรัพย์ดิจิทัล<_>จับกุมผู้ต้องหาจำนวน<_>23<_>คน<_>ยึดทรัพย์สินรวมทั้งสิ้น<_>125<_>ล้านบาท<_>และ<_>3)<_>การบุกทลายบริษัทบัญชีม้า<_>โดยแปลงรูปแบบการใช้บัญชีธนาคารในชื่อนิติบุคคลทั้งบริษัท<_>และ<_>ห้างหุ้นส่วนจำกัด<_>พบมีผู้เสียหายจำนวนทั้งสิ้น<_>153<_>ราย<_>(เคสไอดี)<_>รวมมูลค่าความเสียหายนับพันล้านบาท<_>สามารถจับกุมผู้ต้องหาได้จำนวน<_>12<_>ราย<_>เป็นต้น", "นอกจากนี้<_>dsi<_>เมื่อวันที่<_>30<_>เมษายน<_>2567<_>ได้ดำเนินการทลายเว็บพนันออนไลน์รายใหญ่<_>พบบัญชีผู้เล่นมากกว่า<_>100,000<_>คน<_>เงินทุนหมุนเวียนกว่า<_>2,000<_>ล้านบาท", "2.<_>การปิดกั้นเว็บไซต์<_>ผิดกฎหมาย<_>และเว็บพนันออนไลน์", "ดีอี<_>และ<_>สตช.<_>ได้เร่งรัดปิดกั้นเว็บไซต์ผิด<_>กฎหมาย<_>ในช่วงเวลา<_>1<_>-<_>30<_>เมษายน<_>2567<_>เทียบกับ<_>การดำเนินงานช่วงที่ผ่านมา<_>สรุปผลได้ดังนี้", "-<_>ดีอี<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์<_>ผิดกฎหมายรวมทุกประเภท<_>จำนวน<_>1๖,158<_>รายการ<_>เพิ่มขึ้น<_>25.8<_>เท่าตัว<_>เทียบกับเดือน<_>เมษายน2566<_>ที่มีการปิดกั้นเว็บไซต์<_>ผิดกฎหมายรวมทุกประเภท<_>625<_>รายการ", "-<_>ดีอี<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์<_>ประเภทหลอกลวงผิดกฎหมาย<_>จำนวน<_>4,357<_>รายการ<_>เพิ่มขึ้น<_>16.2<_>เท่าตัว<_>เทียบกับเดือน<_>เมษายน<_>2566<_>ที่มีการปิดกั้นเว็บไซต์<_>ประเภทหลอกลวงผิดกฎหมาย<_>268<_>รายการ", "-<_>ดีอี<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์ประเภทพนันออนไลน์<_>จำนวน<_>6,515<_>รายการ<_>เพิ่มขึ้น<_>38.8<_>เท่าตัว<_>เทียบกับเดือน<_>เมษายน2566<_>ที่มีการปิดกั้นเว็บไซต์ประเภทพนันออนไลน์จำนวน<_>168<_>รายการ", "-<_>สตช.<_>ในเดือน<_>เมษายน<_>2567<_>ปิดกั้นเว็บไซต์<_>ผิดกฎหมายประเภทหลอกลวง<_>จำนวน<_>2,828<_>รายการ", "นอกจากนี้<_>ดีอี<_>ได้ประสานงานกับ<_>google<_>facebook<_>tiktok<_>x<_>line<_>เพื่อช่วย", "ปิดกั้นการใช้โซเชียล<_>ที่ผิดกฎหมาย", "3.<_>การแก้ไขปัญหาบัญชีม้า<_>เร่งอายัดและตัดตอนการโอนเงิน", "3.1<_>การเร่งรัดกวาดล้างบัญชีที่ต้องสงสัยและบัญชีม้าในระบบธนาคาร<_>โดยธนาคารแห่งประเทศไทย<_>ร่วมกับสมาคมธนาคารไทย<_>และสถาบันการเงิน<_>เร่งทำการตรวจสอบ<_>เหตุต้องสงสัยทั้ง<_>19<_>ข้อ<_>และทำการแลกเปลี่ยนข้อมูลบัญชีต้องสงสัยระหว่างธนาคาร<_>เพื่อระบุและทำการระงับบัญชีธนาคาร<_>ซึ่งที่ผ่านมามีการระงับไปแล้ว<_>จำนวนกว่า<_>3<_>แสนบัญชี", "3.2<_>ศูนย์<_>aoc<_>1441<_>ได้ระงับหรือปิดบัญชีไปแล้ว<_>จำนวน<_>112,699<_>บัญชี<_>และ<_>สำนักงาน<_>ปปง.<_>ได้ดำเนินการปิดบัญชีม้าไปแล้ว<_>จำนวน<_>318,298<_>บัญชี", "3.3<_>กำหนดมาตรการและเงื่อนไขการเปิดบัญชีใหม่<_>เพื่อป้องกันการนำไปกระทำความผิดโดยเพิ่มกระบวนการพิสูจน์ทราบข้อเท็จจริง<_>customer<_>due<_>diligence<_>หรือ<_>cdd<_>โดยเฉพาะกลุ่มที่มีความเสี่ยงธนาคารต้องตรวจสอบให้เคร่งครัดมากขึ้นก่อนอนุมัติเปิดบัญชี<_>โดยจะเริ่มภายในเดือน<_>พฤษภาคม<_>2567<_>ซึ่งปัจจุบันบางธนาคารได้มีการดำเนินการแล้ว", "3.4<_>การเพิ่มประสิทธิภาพการทำงาน", "-<_>ระงับบัญชีต้องสงสัยโดยเจ้าหน้าที่ตำรวจประจำ<_>aoc<_>1441<_>เมื่อได้รับแจ้งความจากผู้เสียหาย<_>และมีการแจ้งความออนไลน์แล้ว", "-<_>ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูล<_>หน่วยงานที่เกี่ยวข้องกับบัญชีม้าและบัญชีต้องสงสัย<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ช่วยลดเวลาและเพิ่มความแม่นยำในการระงับบัญชีม้า<_>บัญชีต้องสงสัย<_>รวมทั้งสนันสนุนการติดตามเส้นทางการเงินเพื่อการจับกุมและคืนผู้เสียหาย", "4.<_>การแก้ไขปัญหาซิมม้าและการใช้ซิมอย่างผิดกฎหมาย", "4.1<_>การกวาดล้างซิมม้าและซิมต้องสงสัย<_>สำนักงาน<_>กสทช.<_>ได้กำหนดหลักเกณฑ์ในการลงทะเบียนเพื่อยืนยันตัวตนสำหรับผู้ถือครองซิมการ์ดมากกว่า<_>100<_>ซิม<_>โดยครบกำหนดการยืนยันตัวตนเมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>มีผู้มายืนยันตัวตนแล้ว<_>จำนวน<_>2.58<_>ล้านหมายเลข<_>และยังไม่มายืนยันตัวตน<_>อีกจำนวน<_>2.5<_>ล้านหมายเลข<_>ซึ่งอยู่ระหว่างดำเนินการระงับ<_>2.5<_>ล้านหมายเลขที่ไม่ได้มายืนยันตัวตน", "4.2<_>ผู้ให้บริการโทรคมนาคม<_>(operator)<_>ดำเนินการระงับเลขหมายที่มีการโทรออกเกิน<_>100<_>ครั้ง<_>ต่อวัน<_>โดยระงับไปแล้วกว่า<_>36,641<_>เลขหมาย", "4.3<_>ในส่วนของ<_>สตช.<_>และ<_>ดีอี<_>ได้ประสานเพื่อระงับ<_>ซิมม้า<_>หรือซิมต้องสงสัยไปแล้วกว่า<_>800,000<_>หมายเลข", "4.4<_>การเข้มงวดในการเปิดใช้<_>ซิมใหม่<_>ให้เป็นไปตาม<_>หลักเกณฑ์<_>การลงทะเบียนและยืนยันตัวตนของ<_>กสทช.<_>เพื่อป้องกัน<_>การนำซิมไปใช้กระทำผิดกฎหมาย<_>ซึ่งที่ผ่านมา<_>พบการปล่อยปละละเลยการเปิดใช้ซิมใหม่<_>จำนวนมากๆ<_>ตลอดจนมีการสวมรอยใช้พาสปอร์ทชาวต่างชาติ<_>หรือขโมยบัตรประชาชนคนไทย<_>มาเปิดซิมจำนวนมาก", "4.5<_>การจัดทำฐานข้อมูลการส่ง<_>sms<_>(sender<_>name)<_>โดยเฉพาะที่มีการส่งจำนวนมากๆ<_>สำหรับการตรวจสอบเฝ้าระวังการส่ง<_>sms<_>หลอกลวง<_>โดย<_>สำนักงาน<_>กสทช.<_>ระหว่างเร่งรัดดำเนินการ", "5.<_>การดำเนินการเรื่องเสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ต<_>และสายโทรศัพท์ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน", "5.1<_>สำนักงาน<_>กสทช.<_>ร่วมกับกระทรวงกลาโหม<_>และ<_>สตช.<_>เร่งดำเนินการกวาดล้างและจับกุมผู้กระทำความผิดในการใช้เสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ตและสายโทรศัพท์<_>ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน<_>โดยเสาสัญญาณเถื่อนที่มีการกระจายสัญญาณ<_>หรือมีการลากสายอินเทอร์เน็ตข้ามแดน<_>มีความผิดตามกฎหมาย<_>ดังนี้<_>1)<_>พระราชบัญญัติวิทยุคมนาคม<_>พ.ศ.<_>2498<_>จะเป็นเรื่องการมีใช้หรือตั้งสถานีที่ไม่ได้รับอนุญาต<_>และ<_>2)<_>พระราชบัญญัติการประกอบกิจการโทรคมนาคม<_>พ.ศ.<_>2544<_>ได้กำหนดโทษผู้ที่ลักลอบประกอบกิจการในการตั้งสถานีบริเวณชายแดน", "5.2<_>ปฎิบัติการตัดวงจรซิม-สาย-เสา<_>สกัดแก๊งคอลเซ็นเตอร์<_>โดยจับกุมครั้งสำคัญ<_>ในห้วงเดือนเมษายน<_>2567<_>เช่น<_>เมื่อวันที่<_>2<_>เมษายน<_>2567<_>ดำเนินการจับกุมการลักลอบเดินสายอินเทอร์เน็ตลอดผ่านชายแดนไปประเทศกัมพูชา<_>ในพื้นที่<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>เป็นต้น", "6.<_>การร่วมมือกับกระทรวงมหาดไทยปราบปรามจับกุมช่างต่างชาติที่มีพฤติกรรมผิดกฎหมาย", "กระทรวงมหาดไทยร่วมกับ<_>สตช.<_>ดีอี<_>และหน่วยงานเกี่ยวข้อง<_>สนับสนุนการจับกุม<_>ปราบปราม<_>ชาวต่างชาติที่อยู่ในประเทศไทยที่มีพฤติกรรมผิดกฎหมาย<_>โดยเฉพาะการชักชวน<_>หลอกลวงคนไทยเพื่อพาไปทำงานเป็นแก๊งคอลเซ็นเตอร์ในประเทศเพื่อนบ้าน<_>ทั้งนี้<_>ให้ความสำคัญกับจังหวัดที่มีพรมแดนติดกับประเทศเพื่อนบ้าน", "7.<_>การประสานความร่วมมือระหว่างประเทศในการปราบปรามจับกุม", "กระทรวงการต่างประเทศให้การสนับสนุนการประสานงานในการเจรจากับประเทศเพื่อนบ้าน<_>ในประเด็นการแก้ไขปัญหาแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>รวมถึงประเด็นปัญหาอาชญกรรมออนไลน์อื่นๆ<_>และ<_>สตช.<_>โดยเฉพาะ<_>ตม.<_>เคร่งครัดการตรวจสอบบุคคลเข้า-ออก<_>และการเข้า-ออกผ่านช่องทางธรรมชาติ<_>เพื่อลดปัญหาการเดินทางไปทำงานเป็นแก๊งคอลเซ็นเตอร์<_>รวมถึงการขนเงินออกนอกประเทศ", "8.<_>การกำกับดูแลแก้ไขปัญหาการซื้อขายสินทรัพย์ดิจิทัลที่ผิดกฎหมาย", "8.1<_>สำนักงาน<_>ก.ล.ต.<_>ส่งข้อมูลผู้ให้บริการสินทรัพย์ดิจิทัลที่ไม่ได้รับอนุญาตให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ดำเนินการปิดกั้นช่องทางการเข้าถึงแพลตฟอร์มของผู้ให้บริการดังกล่าว<_>เพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมาย<_>รวมทั้งเป็นการป้องกันมิให้มิจฉาชีพใช้เป็นช่องทางในการนำทรัพย์สินจากการกระทำผิดไปฟอกเงิน<_>อันเป็นการแก้ปัญหาอาชญากรรมออนไลน์", "8.2<_>ดำเนินการบังคับใช้กฎหมายกับผู้ให้บริการธุรกิจสินทรัพย์ดิจิทัลโดยไม่ได้รับอนุญาตและชักชวนให้มีการใช้บริการในประเทศไทย<_>โดยกล่าวโทษต่อกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเศรษฐกิจ<_>(บก.ปอศ)<_>ตามบทบาทหน้าที่<_>รวมถึงผู้ให้บริการแพลตฟอร์จากต่างประเทศ<_>เช่น<_>กรณี<_>binance<_>และ<_>กรณีบริษัท<_>bybit<_>fintech<_>limited<_>(bybit)", "8.3<_>ให้บริการประชาชนและผู้ลงทุนมารถตรวจสอบรายชื่อบุคคลที่มิใช่ผู้ประกอบธุรกิจภายใต้การกำกับดูแลของ<_>ก.ล.ต.<_>การใช้บริการกับผู้ประกอบธุรกิจสินทรัพย์ดิจิทัลที่ไม่ได้รับอนุญาตจะไม่ได้รับความคุ้มครองตามกฎหมาย<_>และยังมีความเสี่ยงที่จะถูกหลอกลวง<_>(scam)<_>รวมถึงความเสี่ยงด้านการฟอกเงินผ่านแอปพลิเคชัน<_>“sec<_>check<_>first”", "9.<_>การบูรณาการข้อมูลเพื่อเพิ่มประสิทธิภาพการทำงาน", "ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูล<_>หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ในการวิเคราะห์ข้อมูลเพื่อใช้ในการบริหารจัดการแก้ไขปัญหาปราบปรามอาชญากรรมทางเทคโนโลยีต่อไป<_>โดยจะมีการลงนามความร่วมมือ<_>(mou)<_>ระหว่างหน่วยงานที่เกี่ยวข้องต้นเดือนพฤษภาคม<_>2567", "10.<_>มาตรการด้านกฎหมายและงานสำคัญอื่น", "10.1<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เร่งจัดทำ<_>ประกาศคณะกรรมการว่าด้วยสัญญา<_>เรื่อง<_>ให้ธุรกิจการให้บริการขนส่งสินค้าที่ขายผ่านช่องทางออนไลน์โดยเรียกเก็บเงินปลายทางเป็นธุรกิจที่ควบคุมรายการในหลักฐานการรับเงิน<_>พ.ศ.<_>...<_>เพื่อแก้ปัญหา<_>บริการเก็บเงินปลายทางสำหรับพาณิชย์อิเล็กทรอนิกส์<_>(cash<_>on<_>delivery)<_>ช่วยขจัดปัญหาการหลอกซื้อขายสินค้าออนไลน์ที่มีผู้เสียหายจำนวนมาก<_>ซึ่งคาดว่า<_>ประกาศดังกล่าว<_>จะแล้วเสร็จภายในเดือนพฤษภาคม<_>2567<_>ซึ่งประเมินว่า<_>มาตรการนี้<_>จะช่วยลดจำนวน<_>คดีหลอกลวงซื้อขายออนไลน์ได้อย่างมีนัยยะสำคัญ", "10.2<_>สำนักงาน<_>ก.ล.ต.<_>ร่วมกับหน่วยงานที่เกี่ยวข้องปรับปรุงแก้ไขกฎหมาย<_>กฎระเบียบที่เกี่ยวข้องกับการใช้ทรัพย์สินดิจิทัลผิด<_>กฎหมาย<_>โดยเฉพาะการใช้ส่งเงินของคนร้าย", "10.3<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ประสานหน่วยงานที่เกี่ยวข้องปรับปรุงแก้ไขกฎหมาย<_>กฎระเบียบที่เกี่ยวข้องกับการซื้อขายข้อมูลส่วนบุคคล", "10.4<_>สำนักงาน<_>ปปง.<_>สตช.<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ", "หน่วยงานที่เกี่ยวข้อง<_>พิจารณาแนวทางการแก้ไขปัญหาการคืนเงินจากบัญชีม้าที่อายัดได้ให้แก่ผู้เสียหาย", "แนวทาง/มาตรการสำคัญในระยะต่อไป", "1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์ทั้งในและต่างประเทศ", "2.<_>การป้องกันการเปิดบัญชีม้า<_>ซิมม้า<_>และกวาดล้างจับกุมผู้เกี่ยวข้อง", "3.<_>การแก้ปัญหาหลอกลวงซื้อขายสินค้าบริการออนไลน์<_>โดยเฉพาะกรณี<_>cod", "4.<_>การเร่งรัดคืนเงินและเยียวยาให้ผู้เสียหาย", "5.<_>การเพิ่มความรับผิดชอบของผู้ให้บริการสื่อสังคมออนไลน์<_>ผู้ให้บริการโทรคมนาคม<_>และผู้ให้ทางการเงิน<_>ต่อปัญหาอาชญากรรมออนไลน์", "6.<_>การรณรงค์ประชาสัมพันธ์และสร้างภูมคุ้มกับอาชญากรรมออนไลน์<_>แบบเจาะจงเรื่องการหลอกลงทุน<_>การหลอกหารายได้<_>และหลอกแก๊งคอลเซนเตอร์", "7.<_>การเร่งรัดการแก้กฏหมาย", "“ขอขอบคุณทุกหน่วยงานเกี่ยวข้องที่ได้บูรณาการการทำงานร่วมกันอย่างแข็งขันในระยะเวลา<_>30<_>วันที่ผ่านมา<_>เพื่อเร่งปราบปรามปัญหาอาชญากรรมออนไลน์ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งปรากฏเป็นผลงานที่เด่นชัด<_>โดยจะมีการรายงานผลการดำเนินการในที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>ต่อไป<_>โดยแม้ตัวเลขความเสียหายจะมีมูลค่าลดลง<_>แต่จำนวนผู้ได้รับความเสียหายยังคงมีอยู่ต่อเนื่อง<_>ดังนั้นต่อจากนี้ทุกหน่วยงานที่เกี่ยวข้องจะยังคงดำเนินการปราบปรามปัญหาอาชญากรรมออนไลน์อย่างต่อเนื่องตามแนวทางและมาตรการที่ได้กำหนดเอาไว้ร่วมกัน<_>เพื่อช่วยแก้ไขปัญหาความเดือดร้อนของประชาชนต่อไป”<_>นายประเสริฐ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5692933201789856, "len_token": 496}, {"label": "LABEL_0", "score": 0.8471392393112183, "len_token": 496}, {"label": "LABEL_0", "score": 0.8961451053619385, "len_token": 496}, {"label": "LABEL_0", "score": 0.9856328964233398, "len_token": 496}, {"label": "LABEL_0", "score": 0.9771736860275269, "len_token": 496}, {"label": "LABEL_0", "score": 0.9450977444648743, "len_token": 496}, {"label": "LABEL_0", "score": 0.5104671716690063, "len_token": 103}], "avg_score": 0.164274695361733, "sentiment_type": "negative"}
{"date": "2024-5-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดประชุมคกก.เตรียมจัดประชุมรัฐมนตรีอาเซียนด้านดิจิทัล", "content": ["รมว.ดีอี<_>เปิดประชุมคกก.เตรียมจัดประชุมรัฐมนตรีอาเซียนด้านดิจิทัล", "วันที่<_>2<_>พฤษภาคม<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะกรรมการเพื่อเตรียมการจัดการประชุมรัฐมนตรีอาเซียนด้านดิจิทัล<_>ครั้งที่<_>5<_>และการประชุมที่เกี่ยวข้อง<_>ครั้งที่<_>1/2567<_>โดยการประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2567<_>ได้มีการหารือและพิจารณาประเด็นสำคัญด้านต่าง<_>ๆ<_>รวมถึงแผนกำหนดการดำเนินการสำหรับการเตรียมการเป็นเจ้าภาพจัดการประชุมฯ<_>โดยมีศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฎ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>พร้อมด้วยผู้บริหารของกระทรวง<_>และผู้แทนจากหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "ทั้งนี้<_>การประชุมรัฐมนตรีอาเซียนด้านดิจิทัล<_>(asean<_>digital<_>ministers<_>meeting:<_>adgmin)<_>และการประชุมที่เกี่ยวข้อง<_>ในปี<_>2568<_>มีกำหนดจัดขึ้นเป็นประจำทุกปี<_>ปีละ<_>1<_>ครั้ง<_>โดยจะจัดต่อเนื่องกับการประชุมเจ้าหน้าที่อาวุโสอาเซียนด้านดิจิทัล<_>(adgsom)<_>ซึ่งประเทศสมาชิกอาเซียนจะสับเปลี่ยนกันเป็นเจ้าภาพ<_>หมุนเวียนตามตัวอักษร<_>เพื่อเป็นเวทีสำหรับรัฐมนตรีที่กำกับดูแลด้านดิจิทัลของอาเซียน<_>ได้ร่วมหารือและแลกเปลี่ยนข้อคิดเห็นในประเด็นที่สำคัญเพื่อกำหนดทิศทางการพัฒนาด้านดิจิทัลในอาเซียน<_>และส่งเสริมความร่วมมือกับคู่เจรจาอาเซียน<_>รวมถึงการรับรองและรับทราบเอกสารผลลัพธ์การประชุมฯ<_>เพื่อเป็นแนวทางการดำเนินงานในกรอบอาเซียนด้านดิจิทัลในปีถัดไป<_>และให้สามารถบรรลุวิสัยทัศน์ของแผนแม่บทอาเซียนด้านดิจิทัล<_>ค.ศ.<_>2025<_>(asean<_>digital<_>masterplan<_>2025:<_>adm<_>2025)<_>ระยะ<_>5<_>ปี<_>(ปี<_>2567<_>–<_>2568)<_>ในการเป็นประชาคมชั้นนำด้านดิจิทัล<_>และกลุ่มประเทศทางเศรษฐกิจที่ขับเคลื่อนด้วยเทคโนโลยี<_>บริการดิจิทัล<_>และระบบนิเวศที่มีความปลอดภัยและปรับเปลี่ยน"], "sentiment": [{"label": "LABEL_1", "score": 0.9441847801208496, "len_token": 438}], "avg_score": 0.9441847801208496, "sentiment_type": "positive"}
