{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลดันกฎหมาย<_>13<_>ฉบับ<_>เร่งผลักดันเสนอร่างกฎหมายใหม่<_>หรือแก้ไข<_>ปรับปรุง<_>ให้เหมาะสม<_>เพื่อคุณภาพชีวิตประชาชนดีขึ้น<_>และให้การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ", "content": ["​รัฐบาลดันกฎหมาย<_>13<_>ฉบับ<_>เร่งผลักดันเสนอร่างกฎหมายใหม่<_>หรือแก้ไข<_>ปรับปรุง<_>ให้เหมาะสม<_>เพื่อคุณภาพชีวิตประชาชนดีขึ้น<_>และให้การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>รับทราบ<_>ผลงานการผลักดันกฎหมาย<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เคยสั่งการไว้ให้เร่งผลักดัน<_>และเสนอร่างกฎหมายต่าง<_>ๆ<_>เพื่อให้มีกฎหมายใหม่<_>หรือเป็นการแก้ไข<_>ปรับปรุง<_>หรือยกเลิกกฎหมายเดิมให้เหมาะสมและเป็นปัจจุบันสำคัญที่จะทำให้คุณภาพชีวิตประชาชนดีขึ้น<_>และให้การบริหารราชการแผ่นดิน<_>เป็นไปอย่างมีประสิทธิภาพ<_>มีกฎหมายช่วยสนับสนุน<_>และขับเคลื่อนการดำเนินการตามนโยบายของรัฐบาล", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>เมื่อเข้ารับตำแหน่ง<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้รวบรวมกฎหมายเพื่อผลักดันเข้าสู่การพิจารณาของรัฐสภาและออกกฎหมายมาบังคับใช้เพื่อประโยชน์กับประชาชน<_>โดย<_>ณ<_>วันที่<_>2<_>พฤษภาคม<_>2567<_>มีร่างพระราชบัญญัติ/พระราชบัญญัติ<_>13<_>ฉบับที่อยู่ในกระบวนการ<_>เป็นร่างพระราชบัญญัติที่คณะรัฐมนตรีมีมติอนุมัติหลักการแล้วและอยู่ระหว่างการตรวจพิจารณาของสำนักงานคณะกรรมการกฤษฎีกา<_>1<_>ฉบับ<_>ได้แก่<_>ร่างพระราชบัญญัติการอำนวยความสะดวกในการพิจารณาอนุญาตและการให้บริการแก่ประชาชน<_>พ.ศ.<_>.<_>ร่างพระราชบัญญัติที่อยู่ระหว่างการพิจารณาของรัฐสภา<_>11<_>ฉบับ<_>(อยู่ในชั้นคณะกรรมาธิการพิจารณา<_>9<_>ฉบับ<_>และชั้นการพิจารณาของ<_>สว.<_>2<_>ฉบับ)<_>อาทิ<_>ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>.<_>และร่างพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์<_>พ.ศ.<_>.<_>เป็นต้น<_>และเป็นร่างพระราชบัญญัติที่รัฐสภาให้ความเห็นชอบแล้ว<_>และร่างฯ<_>ที่ประกาศราชกิจจานุเบกษา<_>1<_>ฉบับ<_>ได้แก่<_>ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "“รัฐบาลต้องการและมุ่งหวังที่จะผลักดันกฎหมายต่างๆ<_>ที่ไม่ทันต่อสถานการณ์บ้านเมือง<_>ให้มีผลบังคับใช้ให้ได้โดยเร็วที่สุด<_>ให้การบริหารราชการเป็นไปอย่างมีประสิทธิภาพ<_>เร่งแก้และปลดล็อคปัญหา<_>สามารถขับเคลื่อนการดำเนินการนโยบายของรัฐบาลได้อย่างไร้รอยต่อ<_>ทำให้คุณภาพชีวิตประชาชนดีขึ้น<_>รวมถึงปัญหาทางสังคมหมดสิ้นไป”<_>รองโฆษก<_>ฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7959187626838684, "len_token": 492}], "avg_score": 0.7959187626838684, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>เผย<_>ครม.<_>เห็นชอบ<_>mou<_>ส่งเสริมความสัมพันธ์ทางการค้าระหว่างไทย-ซาอุดีฯ", "content": ["\"รัดเกล้า\"<_>เผย<_>ครม.<_>เห็นชอบ<_>mou<_>ส่งเสริมความสัมพันธ์ทางการค้าระหว่างไทย-ซาอุดีฯ", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(7<_>พฤษภาคม<_>2567)<_>มีมติเห็นชอบต่อร่างบันทึกความเข้าใจระหว่างกระทรวงพาณิชย์แห่งราชอาณาจักรไทย<_>กับสำนักงานการค้าต่างประเทศแห่งราชอาณาจักรซาอุดีอาระเบียว่าด้วยการส่งเสริมความสัมพันธ์ทางการค้าระหว่างกัน<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในปี<_>2565<_>รัฐมนตรีว่าการกระทรวงพาณิชย์<_>(รมว.<_>พณ)<_>(ในขณะนั้น)<_>และ<_>รมว.<_>พณ.<_>ซาอุดีฯ<_>ได้เห็นพ้องจัดทำบันทึกความร่วมมือ<_>(moc)<_>ว่าด้วยการจัดตั้งคณะกรรมการร่วมทางการค้า<_>(jtc)<_>ไทย-ซาอุดีอาระเบีย<_>เพื่อเป็นกลไกหารือทางการค้า<_>ตลอดจนการแก้ไขปัญหาและอุปสรรคทางการค้าระหว่างกัน<_>ต่อมาฝ่ายซาอุดีฯ<_>ได้มีการขอปรับรูปแบบเอกสารเป็นบันทึกความเข้าใจฯ<_>และพร้อมที่จะลงนามร่างบันทึกความเข้าใจฯ<_>ในช่วงการเดินทางเยือนไทยอย่างเป็นทางการของ<_>รมว.<_>พณ.<_>ซาอุดีฯ<_>ระหว่างวันที่<_>9-10<_>พฤษภาคม<_>2567", "ร่างบันทึกความเข้าใจฯ<_>มีสาระสำคัญสรุปได้ดังนี้", "วัตถุประสงค์<_>–<_>เพื่อยกระดับความร่วมมือระหว่างกัน<_>โดยคำนึงถึงประโยชน์ร่วมกันด้านพาณิชยการ<_>การขจัดอุปสรรคและความท้าทายที่อาจเกิดขึ้น", "สาขาความร่วมมือ<_>–<_>สนับสนุนให้มีความร่วมมือในสาขาต่างๆ<_>เช่น<_>(1)<_>แลกเปลี่ยนประสบการณ์และข้อมูลต่างๆ<_>ในสาขาพาณิชยการ<_>โอกาสทางการค้า<_>และให้คำปรึกษาแก่กันและกัน<_>เพื่อขยายและสร้างความหลากหลายทางการค้าทวิภาคี<_>และพัฒนาแนวทางส่งเสริมความร่วมมือทางการค้าให้ดียิ่งขึ้น<_>(2)<_>การเข้าร่วมงานแสดงสินค้า<_>และกิจกรรมส่งเสริมการค้าอื่นๆ<_>ที่จัดขึ้นบนดินแดนของแต่ละฝ่าย<_>เพื่อส่งเสริมสินค้าและบริการ<_>และการแสวงหาโอกาสทางการค้าระหว่างกัน", "กลไกการดำเนินการ<_>–<_>จัดตั้งคณะทำงานเพื่อกำกับดูแลการดำเนินการภายใต้บันทึกความเข้าใจฉบับนี้<_>โดยจะจัดให้มีการประชุมคณะทำงานเป็นระยะๆ<_>ตามที่ตกลงร่วมกัน", "ผลบังคับใช้<_>–<_>มีผลบังคับใช้ตั้งแต่วันที่แจ้งครั้งสุดท้ายระหว่างคู่ภาคีผ่านช่องทางการทูต<_>โดยใช้บังคับเป็นเวลา<_>3<_>ปี<_>และต่ออายุอัตโนมัติ<_>เว้นแต่ฝ่ายใดฝ่ายหนึ่งจะแจ้งเป็นลายลักษณ์อักษรที่จะยกเลิกหรือไม่ต่ออายุ", "ร่างบันทึกความเข้าใจฉบับนี้จะก่อให้เกิดประโยชน์ต่อไทยจากการกระชับความสัมพันธ์<_>และส่งเสริมความร่วมมือทางการค้ากับซาอุดีฯ<_>ซึ่งเป็นตลาดยุทธศาสตร์ของไทยในการพัฒนาความสัมพันธ์ทางเศรษฐกิจการค้า<_>โดยซาอุดีฯ<_>มีบทบาทสำคัญทั้งในด้านการเมืองและเศรษฐกิจในโลกอิสลาม<_>กลุ่มอาหรับ<_>และภูมิภาคตะวันออกกลาง<_>โดยในปี<_>2566<_>ซาอุดีฯ<_>เป็นประเทศคู่ค้าอันดับที่<_>17<_>ของไทย<_>และอันดับที่<_>2<_>ในภูมิภาคตะวันออกกลาง"], "sentiment": [{"label": "LABEL_1", "score": 0.8408573269844055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9573042392730713, "len_token": 84}], "avg_score": 0.8577220522124192, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีเดย์<_>1<_>ก.ย.<_>มาแล้วจ้า!<_>ศูนย์บริการค้าชายแดน<_>one<_>stop<_>service<_>ด่านหนองคาย<_>เชื่อมการค้าลาว-จีน", "content": ["ดีเดย์<_>1<_>ก.ย.<_>มาแล้วจ้า!<_>ศูนย์บริการค้าชายแดน<_>one<_>stop<_>service<_>ด่านหนองคาย<_>เชื่อมการค้าลาว-จีน", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สวุรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าจากความร่วมมืออย่างบูรณาการของ<_>8<_>หน่วยงาน<_>จาก<_>5<_>กระทรวง<_>ได้แก่<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>กระทรวงการคลัง<_>กระทรวงเกษตรและสหกรณ์<_>และกระทรวงสาธารณสุข<_>ทำให้<_>การบริการประชาชนในเรื่องของการขออนุญาตส่งออกสินค้า<_>การตรวจสอบสินค้าส่งออก<_>และการตรวจปล่อยสินค้า<_>สะดวกสบายมากขึ้น<_>อีกทั้งการนำเข้าและส่งออก<_>รวมถึงการค้าตามแนวชายแดนจะต้องไม่ยุ่งยากอีกต่อไป<_>เพราะรัฐบาลได้ตั้งศูนย์บริการค้าชายแดนเบ็ดเสร็จจุดเดียว<_>หรือที่เรียกกันว่า<_>one<_>stop<_>service<_>เริ่มต้นก่อนที่<_>จังหวัดหนองคาย<_>ตามแผนจะได้เห็นกันในไตรมาส<_>3<_>ปี<_>2567<_>โดย<_>ณ<_>ตอนนี้ปักเดดไลน์ไว้ที่<_>วันที่<_>1<_>ก.ย.นี้<_>ซึ่งศูนย์ฯ<_>ดังกล่าวนั้นมีแนวทางการพัฒนา<_>3<_>ประเด็น<_>ได้แก่", "1.การขออนุญาตส่งออกสินค้า<_>ให้มีการขออนุญาตผ่านระบบอิเล็กทรอนิกส์ช่องทางเดียว<_>(single<_>submission)<_>เช่น<_>มีการจัดทำ<_>single<_>form<_>ร่วมกันเพื่อลดภาระผู้ประกอบการ,<_>มีการเชื่อมโยงข้อมูลการอนุญาตของแต่ละหน่วยงาน,<_>และมี<_>checklist<_>หรือ<_>smart<_>quiz<_>เพื่อให้ประกอบการทราบว่าจะต้องติดต่อหน่วยงานไหนอย่างไร", "2.<_>การตรวจสอบสินค้าส่งออก<_>ให้มีการจัดทำมาตรฐาน<_>green<_>line<_>ของทุกหน่วยงานให้มีความสอดคล้องกัน,<_>ให้ทุกหน่วยงานมอบอำนาจให้กรมศุลกากรเป็นผู้ตรวจสอบแทน<_>เพื่อลดภาระในการตรวจสอบ", "3.<_>การตรวจปล่อยสินค้า<_>ให้มีการนำระบบอิเล็กทรอนิกส์และใช้<_>cctv<_>มาใช้ในการตรวจสอบทางกายภาพของพาหนะขนส่ง<_>ทะเบียนรถ<_>และอื่น<_>ๆ<_>เพื่อให้เกิดความรวดเร็วในการตรวจปล่อยสินค้า", "“ที่ด่าน<_>จ.หนองคาย<_>ถือเป็นจุดเริ่มต้น<_>โดยเฉพาะสินค้าที่ส่งออกไปลาว<_>และลาว<_>เชื่อมไปยังจีน<_>ซึ่งนายกรัฐมนตรี<_>ยังได้สั่งการให้ปรับลดจำนวนพิกัดรายการสินค้าควบคุมลงให้เหลือเท่าที่จำเป็น<_>อีกด้วย<_>เพื่อที่จะทำให้จำนวนการส่งออกและนำเข้าสินค้าไทยมีเพิ่มมากขึ้น<_>สร้างรายได้ให้กับประชาชนได้มากขึ้นอีกด้วย”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.892855167388916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.8930524104317908, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยนโยบายนายกฯ<_>ผลักดันท่องเที่ยวไทยคึกคักต่อเนื่อง<_>ส่งผล<_>4<_>เดือนแรก<_>2567<_>ต่างชาติเยือนไทยแล้วกว่า<_>12<_>ล้านคน<_>สร้างรายได้<_>5.8<_>แสนล้านบาท", "content": ["โฆษกรัฐบาล<_>เผยนโยบายนายกฯ<_>ผลักดันท่องเที่ยวไทยคึกคักต่อเนื่อง<_>ส่งผล<_>4<_>เดือนแรก<_>2567<_>ต่างชาติเยือนไทยแล้วกว่า<_>12<_>ล้านคน<_>สร้างรายได้<_>5.8<_>แสนล้านบาท", "พร้อมเดินหน้าแผนการตลาดท่องเที่ยวเชิงรุก<_>ดึงดูดนักท่องเที่ยวตะวันออกกลางเที่ยวไทยเพิ่ม", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ย้ำการทำงานเพื่อขับเคลื่อนภาคการท่องเที่ยวมาตลอด<_>โดยดำเนินงานตามวิสัยทัศน์ของรัฐบาล<_>ในการก้าวเป็นศูนย์กลางเมืองท่องเที่ยว<_>(tourism<_>hub)<_>เน้นย้ำถึงการบูรณาการความร่วมมือของทุกภาคส่วนในการขับเคลื่อนอุตสาหกรรมท่องเที่ยวไทย<_>ลดอุปสรรคการท่องเที่ยว<_>เพิ่มคุณค่าให้พาสปอร์ตไทย<_>ยกเลิกตรวจลงตรา<_>รวมทั้ง<_>สนับสนุนอุตสาหกรรมการท่องเที่ยว<_>ส่งผลให้<_>4<_>เดือนแรก<_>(1<_>มกราคม<_>–<_>30<_>เมษายน)<_>ปี<_>2567<_>มีจำนวนนักท่องเที่ยวสะสมกว่า<_>12<_>ล้านคน<_>และตัวเลขนักท่องเที่ยวเข้าไทยปีนี้<_>(ถึงวันที่<_>5<_>พฤษภาคม<_>2567)<_>กว่า<_>12.5<_>ล้านคน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ข้อมูลจากกระทรวงการท่องเที่ยวและกีฬา<_>เผยถึงจำนวนนักท่องเที่ยวต่างชาติสะสมระหว่างวันที่<_>1<_>มกราคม<_>–<_>30<_>เมษายน<_>2567<_>(4<_>เดือน)<_>รวม<_>12,127,447<_>คน<_>สร้างรายได้สะสมให้กับประเทศเป็นมูลค่า<_>583,902<_>ล้านบาท<_>ประกอบด้วย<_>เดือนมกราคม<_>จำนวน<_>3,035,296<_>ล้านคน<_>เดือนกุมภาพันธ์<_>จำนวน<_>3,352,302<_>ล้านคน<_>เดือนมีนาคม<_>จำนวน<_>2,982,721<_>ล้านคน<_>และเดือนเมษายน<_>จำนวน<_>2,757,128<_>ล้านคน<_>โดยพบว่าจำนวนนักท่องเที่ยวต่างชาติสูงสุด<_>5<_>อันดับแรก<_>มาจากประเทศจีน<_>จำนวน<_>2,351,909<_>คน<_>ประเทศมาเลเซีย<_>จำนวน<_>1,569,856<_>คน<_>ประเทศรัสเซีย<_>จำนวน<_>767,210<_>คน<_>ประเทศเกาหลีใต้<_>จำนวน<_>679,481<_>คน<_>และประเทศอินเดีย<_>จำนวน<_>643,587<_>คน<_>ทั้งนี้<_>ตัวเลขนักท่องเที่ยวสะสม<_>1<_>มกราคม<_>–<_>5<_>พฤษภาคม<_>2567<_>เท่ากับ<_>12,588,825<_>คน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลยังเร่งแผนงานทำตลาดท่องเที่ยวเชิงรุกอย่างเข้มแข็ง<_>เร่งดึงดูดตลาดนักท่องเที่ยวจากภูมิภาคตะวันออกกลางซึ่งถือเป็นตลาดนักท่องเที่ยวคุณภาพที่มีความสำคัญและเติบโตอย่างต่อเนื่องในอุตสาหกรรมท่องเที่ยวไทย<_>โดยการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>และสถานกงสุลใหญ่<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>ได้ร่วมงาน<_>arabian<_>travel<_>market<_>(atm)<_>2024<_>พร้อมผู้ประกอบการไทยในอุตสาหกรรมการท่องเที่ยวเพื่อประชาสัมพันธ์และเสนอขายสินค้าและบริการท่องเที่ยวไทยที่สอดคล้องกับกระแสการท่องเที่ยวตลาดตะวันออกกลาง<_>โดย<_>ททท.มุ่งเน้นส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>(health<_>and<_>wellness<_>tourism)<_>รวมถึงนำเสนอแหล่งท่องเที่ยวเชิงธรรมชาติให้แก่นักท่องเที่ยว<_>คาดการณ์ว่าในปี<_>2567<_>จะมีนักท่องเที่ยวจากตะวันออกกลางเดินทางเยือนไทยมากกว่า<_>1.1<_>ล้านคน<_>สร้างรายได้เข้าประเทศมากกว่า<_>1<_>แสนล้านบาท", "“นายกรัฐมนตรี<_>ดำเนินนโยบายผลักดันตามวิสัยทัศน์<_>tourism<_>hub<_>อย่างมียุทธศาสตร์<_>สนับสนุนการตลาดเชิงรุก<_>ลดอุปสรรคการท่องเที่ยว<_>พร้อมอำนวยความสะดวกในทุกแง่มุมที่จะทำให้นักท่องเที่ยวประทับใจ<_>และพึงพอใจ<_>ด้วยความเชื่อมั่นในศักยภาพของอุตสาหกรรมท่องเที่ยวไทย<_>เห็นว่าอุตสาหกรรมการท่องเที่ยวจะทำให้เกิดการต่อยอด<_>ขยายโอกาสทางการค้า<_>การลงทุน<_>สนับสนุนให้เศรษฐกิจไทยเติบโต<_>สร้างรายได้<_>สร้างอาชีพ<_>กระจายรายได้<_>ทำให้ประชาชนไทยได้มีโอกาสพัฒนาศักยภาพตนเอง<_>ครอบครัว<_>และยกระดับความเป็นอยู่ที่ดี”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9365237355232239, "len_token": 496}, {"label": "LABEL_1", "score": 0.9840154647827148, "len_token": 356}], "avg_score": 0.9563676975142787, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ไทยพร้อมเป็นเจ้าภาพจัดประชุม<_>74th<_>fifa<_>congress<_>2024<_>อย่างยิ่งใหญ่<_>ระหว่างวันที่<_>13<_>–<_>17<_>พฤษภาคม<_>2567<_>สร้างประวัติศาสตร์เป็นชาติแรกในอาเซียน", "content": ["โฆษกรัฐบาลเผย<_>ไทยพร้อมเป็นเจ้าภาพจัดประชุม<_>74th<_>fifa<_>congress<_>2024<_>อย่างยิ่งใหญ่<_>ระหว่างวันที่<_>13<_>–<_>17<_>พฤษภาคม<_>2567<_>สร้างประวัติศาสตร์เป็นชาติแรกในอาเซียน", "คาดการณ์เงินสะพัดกว่า<_>200<_>ล้านบาท<_>เชื่อมั่นเป็นผลสำเร็จจากการดีลของนายกฯ", "วันนี้<_>(9<_>พฤษภาคม2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ประเทศไทยได้รับเลือกจากสหพันธ์ฟุตบอลนานาชาติ<_>(fédération<_>internationale<_>de<_>football<_>association)<_>หรือ<_>fifa<_>ให้เป็นเจ้าภาพจัดการประชุมใหญ่สามัญสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ระหว่างวันที่<_>13<_>-<_>17<_>พฤษภาคม<_>2567<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เป็นประวัติศาสตร์ชาติแรกในอาเซียน<_>โดยจะมีสมาชิก<_>fifa<_>กว่า<_>211<_>ประเทศทั่วโลก<_>และนักฟุตบอลระดับตำนานมาเข้าร่วมกิจกรรม<_>เชื่อมั่นเพิ่มปัจจัยบวกทางเศรษฐกิจกว่า<_>228<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สืบเนื่องจากการพูดคุยหารือของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กับ<_>นายจีอันนี<_>อินฟันติโน<_>ประธานสหพันธ์ฟุตบอลนานาชาติ<_>(fifa)<_>ในห้วงการประชุม<_>unga78<_>ช่วงเดือนกันยายน<_>2566<_>ที่ผ่านมา<_>ทั้งสองฝ่ายเห็นพ้องที่จะขยายความร่วมมือด้านกีฬาระหว่างไทย<_>–<_>อาเซียน<_>-<_>fifa<_>ในอนาคต<_>ขณะที่<_>fifa<_>พร้อมสนับสนุนให้เยาวชนไทยได้เรียนรู้กีฬาฟุตบอลขั้นพื้นฐาน<_>(grassroots)<_>เพื่อขยายโอกาสและทำให้ฟุตบอลเป็นกีฬาสำหรับทุกคน", "ส่งผลให้<_>รัฐบาลโดยกระทรวงการท่องเที่ยวและกีฬา<_>ร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐ<_>และภาคเอกชน<_>ได้เตรียมความพร้อมในการเป็นเจ้าภาพจัดการประชุมใหญ่สามัญสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ซึ่งประเทศไทยถือเป็นประเทศแรกของภูมิภาคอาเซียน<_>และเป็นประเทศที่<_>5<_>ในทวีปเอเชีย<_>ต่อจาก<_>ญี่ปุ่น<_>เกาหลีใต้<_>กาตาร์<_>และ<_>ออสเตรเลีย<_>โดยการประชุมดังกล่าวจะมีสมาชิกของ<_>fifa<_>เข้าร่วมถึง<_>211<_>ประเทศทั่วโลก<_>และยังมีนักกีฬาฟุตบอลระดับตำนานเข้าร่วมกิจกรรมอีกด้วย<_>ซึ่งสำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(tceb)<_>คาดการณ์ว่า<_>จะมีผู้เดินทางเข้ามาในประเทศไทยกว่า<_>3,000<_>คน<_>ช่วยนำรายได้เข้าประเทศ<_>สร้างผลเชิงบวกทางเศรษฐกิจกว่า<_>228<_>ล้านบาท<_>และเกิดการจ้างงานกว่า<_>160<_>อัตรา<_>อีกทั้งยังมีการถ่ายทอดภาพกิจกรรมและการประชุมดังกล่าวไปทั่วโลก<_>จึงถือเป็นโอกาสของประเทศไทยที่จะได้ประชาสัมพันธ์ประเทศในทุกมิติ<_>ด้วยการต้อนรับอย่างอบอุ่นของคนไทย<_>เพื่อให้ไทยเป็นที่รู้จักและได้รับความเชื่อมั่นจากประเทศต่าง<_>ๆ<_>ทั่วโลกเพิ่มมากขึ้น", "ทั้งนี้<_>นายกรัฐมนตรี<_>จะเป็นประธานในงานเลี้ยงรับรองผู้บริหารและแขก<_>vvip<_>ในการประชุมสามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ในวันที่<_>15<_>พฤษภาคม<_>2567<_>นี้ด้วย", "“นายกรัฐมนตรียินดีอย่างยิ่งที่ไทยได้รับเกียรติเป็นเจ้าภาพการประชุมครั้งนี้<_>นับเป็นความภาคภูมิใจ<_>ความสำเร็จ<_>และประวัติศาสตร์สำคัญของไทย<_>พร้อมขอบคุณหน่วยงานทุกภาคส่วนในการทำงานร่วมกัน<_>จนทำให้ไทยได้รับโอกาสสำคัญครั้งนี้<_>ซึ่งแสดงให้เห็นว่าไทยมีขีดความสามารถในการเป็นศูนย์กลางการประชุมที่สามารถรองรับประเทศสมาชิกต่าง<_>ๆ<_>ได้จากทั่วโลก<_>สะท้อนถึงศักยภาพด้านกีฬาและการท่องเที่ยว<_>วัฒนธรรม<_>สิ่งแวดล้อม<_>เพื่อให้ทั่วโลกได้รับรู้<_>และที่สำคัญยังเป็นการดึงดูดความสนใจในกีฬาฟุตบอลของเด็ก<_>เยาวชน<_>และประชาชน<_>ให้เป็นที่นิยมเพิ่มมากขึ้นอีกด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.974411129951477, "len_token": 496}, {"label": "LABEL_1", "score": 0.991193950176239, "len_token": 300}], "avg_score": 0.9807363134532717, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>3<_>จังหวัด<_>สุพรรณบุรี-กาญจนบุรี-ราชบุรี<_>10-12<_>พ.ค.นี้<_>ติดตามสถานการณ์การค้าชายแดน<_>ราคาผลิตผลทางการเกษตร<_>พูดคุยประเด็นปัญหาในพื้นที่", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>3<_>จังหวัด<_>สุพรรณบุรี-กาญจนบุรี-ราชบุรี<_>10-12<_>พ.ค.นี้<_>ติดตามสถานการณ์การค้าชายแดน<_>ราคาผลิตผลทางการเกษตร<_>พูดคุยประเด็นปัญหาในพื้นที่", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>3<_>จังหวัด<_>สุพรรณบุรี-กาญจนบุรี-ราชบุรี<_>10-12<_>พ.ค.นี้<_>ติดตามสถานการณ์การค้าชายแดน<_>ราคาผลิตผลทางการเกษตร<_>พูดคุยประเด็นปัญหาในพื้นที่และการพัฒนาจังหวัด", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีกำหนดการเดินทางไปตรวจราชการจังหวัดสุพรรณบุรี<_>จังหวัดกาญจนบุรี<_>และจังหวัดราชบุรี<_>ระหว่างวันที่<_>10<_>-<_>12<_>พฤษภาคม<_>2567<_>เพื่อตรวจติดตามการดำเนินงานตามนโยบายรัฐบาลทั้งด้าน<_>สถานการณ์การค้าชายแดน<_>สถานการณ์การซื้อขาย<_>ราคาผลิตผลทางการเกษตร<_>การพัฒนาแหล่งท่องเที่ยว<_>ตลอดจนพบปะประชาชนชาวเกษตร<_>และหารือประเด็นปัญหาในพื้นที่และการพัฒนาจังหวัด<_>โดยมีกำหนดการ<_>ดังนี้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันเสาร์ที่<_>11<_>พฤษภาคม<_>2567<_>ช่วงเช้า<_>เวลา<_>10.00<_>น.<_>นายกรัฐมนตรีจะติดตามประเด็นปัญหาน้ำท่วมขังซ้ำซากในพื้นที่เทศบาล<_>ณ<_>แก้มลิงตำบลปากแพรก<_>อำเภอเมืองกาญจนบุรี<_>จังหวัดกาญจนบุรี<_>จากนั้นช่วงบ่าย<_>นายกรัฐมนตรีจะเดินทางไปที่กองพลทหารราบที่<_>9<_>ตำบลลาดหญ้า<_>อำเภอเมืองกาญจนบุรี<_>จังหวัดกาญจนบุรี<_>เพื่อประชุมหารือประเด็นปัญหาและการพัฒนาจังหวัดกาญจนบุรี<_>เช่น<_>ประเด็นสถานการณ์ความมั่นคงชายแดน<_>ด่านศุลกากร<_>แรงงานข้ามชาติ<_>และประเด็นอื่น<_>ๆ<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะเดินทางโดยเฮลิคอปเตอร์<_>จาก<_>จุดจอด<_>ฮ.<_>กองพลทหารราบที่<_>9<_>ไปยังสนาม<_>ฮ.<_>ร้อย<_>ตชด.134<_>ตำบลหนองลู<_>อำเภอสังขละบุรี<_>เพื่อไปตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>ณ<_>ด่านศุลกากรสังขละบุรี<_>อำเภอสังขละบุรี<_>จังหวัดกาญจนบุรี<_>แล้วเดินทางต่อไปยังสะพานอุตตมานุสรณ์<_>(สะพานมอญ)<_>อำเภอสังขละบุรี<_>จังหวัดกาญจนบุรี<_>เพื่อหารือการพัฒนาแหล่งท่องเที่ยว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวอีกว่า<_>สำหรับวันอาทิตย์ที่<_>12<_>พฤษภาคม<_>2567<_>เวลาประมาณ<_>11.00<_>น.<_>นายกรัฐมนตรีจะติดตามสถานการณ์การซื้อขาย<_>ราคาผลิตผลทางการเกษตร<_>พบปะประชาชนชาวเกษตร<_>ณ<_>ตลาดกลางผักและผลไม้จังหวัดราชบุรี<_>(ตลาดศรีเมือง)<_>อำเภอเมือง<_>จังหวัดราชบุรี<_>จากนั้นในช่วงบ่าย<_>นายกรัฐมนตรีจะประชุมหารือประเด็นปัญหาและการพัฒนาจังหวัดราชบุรี<_>ณ<_>ศาลากลางจังหวัดราชบุรี<_>อำเภอเมืองราชบุรี<_>จังหวัดราชบุรี<_>เสร็จแล้วนายกรัฐมนตรีจะไปเยี่ยมชมและหารือการส่งเสริมการท่องเที่ยวเมืองรอง<_>ณ<_>โรงโอ่งรัตนโกสินทร์<_>1<_>อำเภอเมืองราชบุรี<_>จังหวัดราชบุรี<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“สำหรับเป้าหมายการลงพื้นที่ตรวจราชการ<_>จังหวัดสุพรรณบุรี<_>จังหวัดกาญจนบุรี<_>และจังหวัดราชบุรีครั้งนี้<_>นายกรัฐมนตรีให้ความสำคัญในการติดตามงานต่าง<_>ๆ<_>ตามนโยบายของรัฐบาล<_>เช่น<_>การแก้ไขปัญหาความมั่นคง<_>สถานการณ์การค้าชายแดน<_>การพัฒนาแหล่งท่องเที่ยว<_>ตามนโยบายกระตุ้นการท่องเที่ยวเมืองรอง<_>เพื่อสร้างความเป็นอยู่ที่ดี<_>สร้างรายได้และอาชีพให้กับประชาชนในพื้นที่อย่างยั่งยืน<_>รวมถึงติดตามสถานการณ์การซื้อขาย<_>ราคาผลิตผลทางการเกษตร<_>เพื่อดูแลราคาพืชผลทางการเกษตรให้เป็นไปอย่างเหมาะสมสอดคล้องกับสถานการณ์<_>และเพิ่มรายได้ให้กับพี่น้องเกษตรกรเพิ่มขึ้น”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7235668897628784, "len_token": 496}, {"label": "LABEL_1", "score": 0.8008447885513306, "len_token": 252}], "avg_score": 0.7496016898894693, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>รับรายงาน<_>สั่งการตั้ง<_>war<_>room<_>มอนิเตอร์สถานการณ์<_>พร้อมสั่งการตรง<_>ให้แก้ไขปัญหาอย่างแม่นยำ<_>ทันท่วงที<_>มีประสิทธิภาพ<_>พร้อมห่วงใยประชาชน<_>สั่งการประชาสัมพันธ์การอพยพ", "content": ["นายกฯ<_>รับรายงาน<_>สั่งการตั้ง<_>war<_>room<_>มอนิเตอร์สถานการณ์<_>พร้อมสั่งการตรง<_>ให้แก้ไขปัญหาอย่างแม่นยำ<_>ทันท่วงที<_>มีประสิทธิภาพ<_>พร้อมห่วงใยประชาชน<_>สั่งการประชาสัมพันธ์การอพยพ", "นายกฯ<_>รับรายงาน<_>สั่งการตั้ง<_>war<_>room<_>มอนิเตอร์สถานการณ์<_>พร้อมสั่งการตรง<_>ให้แก้ไขปัญหาอย่างแม่นยำ<_>ทันท่วงที<_>มีประสิทธิภาพ<_>พร้อมห่วงใยประชาชน<_>สั่งการประชาสัมพันธ์การอพยพ<_>ไม่ให้ประชาชนได้รับผลกระทบ", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากสถานการณ์เหตุเพลิงไหม้ถังเก็บวัตถุดิบ<_>tk-1801<_>pyrolysis<_>gasoline<_>ของบริษัท<_>มาบตาพุด<_>แทงค์<_>เทอร์มินัล<_>จำกัด<_>บริเวณท่าเรืออุตสาหกรรมมาบตาพุด<_>ต.มาบตาพุด<_>อ.เมืองระยอง<_>จ.ระยอง<_>นั้น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้ทราบเหตุการณ์และติดตามสถานการณ์<_>พร้อมประสานและสั่งการรัฐมนตรีว่าการกระทรวงอุตสาหกรรมให้ติดตามการระงับเหตุ<_>รวมถึงผู้ว่าราชการจังหวัดระยอง<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งให้ความช่วยเหลือประชาชน<_>เข้าควบคุมสถานการณ์ไม่ให้ประชาชนได้รับผลกระทบ", "ภายหลังเกิดเหตุ<_>สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดระยอง<_>ได้ร่วมกับหน่วยบริการการแพทย์ฉุกเฉิน<_>องค์กรปกครองส่วนท้องถิ่นจิตอาสา<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>(อปพร)<_>ศูนย์ตอบโต้<_>npc<_>และทีมงานจากเครือ<_>scg<_>ระดมสรรพกำลังเข้าปฏิบัติการควบคุมเพลิงและดับไฟ<_>รวมถึงให้ความช่วยเหลือผู้บาดเจ็บ<_>โดยในพื้นที่ได้ประกาศภาวะฉุกเฉินที่ระดับ<_>2<_>และสั่งประชาชนอพยพออกจากพื้นที่<_>ซึ่งเจ้าหน้าที่ได้เร่งดำเนินการควบคุมไฟ<_>เฝ้าระวังไม่ให้เกิดลุกลาม<_>รวมทั้งเร่งอพยพประชาชนให้ออกไปยังที่ปลอดภัยโดยเร็วที่สุด", "ทั้งนี้<_>ได้มีการเปิด<_>war<_>room<_>ศูนย์ประสานเหตุการณ์ในการระงับเหตุ<_>ซึ่งทางจังหวัดระยอง<_>ได้ประกาศภาวะฉุกเฉินระดับ<_>2<_>แล้ว<_>และเร่งอพยพคนในพื้นที่<_>ทั้งพนักงาน<_>และสถานประกอบการโรงงานทุกแห่งในพื้นที่เกิดเหตุ<_>ให้ออกจากพื้นที่โดยด่วน<_>ซึ่งขณะนี้<_>เจ้าหน้าที่อยู่ระหว่างการควบคุมเพลิงไหม้<_>ทั้งการใช้รถดับเพลิงและโฟม<_>พร้อมกับเฝ้าระวังถังเก็บสารเคมีฯ<_>ไม่ให้ลุกลามเพิ่มเติม<_>ควบคู่กับการอพยพประชาชนให้ออกไปยังพื้นที่ปลอดภัย<_>ในส่วนผู้บาดเจ็บได้นำส่งโรงพยาบาลและอยู่ในความดูแลของแพทย์เรียบร้อยแล้ว<_>ขณะที่การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ได้สั่งการตรวจสอบสาเหตุและประเมินความเสียหายที่เกิดขึ้น<_>รวมทั้งให้บริษัทฯ<_>ตรวจสอบความเสียหายของโครงสร้างถังสารเคมีฯ<_>เพื่อวิเคราะห์หาสาเหตุของเหตุการณ์ที่เกิดขึ้นโดยเร่งด่วน<_>และจัดทำมาตรการด้านความปลอดภัย<_>เพื่อป้องกันการเกิดซ้ำ", "“นายกรัฐมนตรีห่วงใย<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>เข้าช่วยเหลือดูแล<_>อพยพประชาชนที่พักอาศัยบริเวณใกล้เคียง<_>ไม่ให้ได้รับอันตรายและผลกระทบ<_>ให้ความช่วยเหลืออย่างเต็มที่<_>กำชับให้แก้ไขสถานการณ์โดยด่วน<_>พร้อมให้หามาตรการป้องกันและควบคุมให้รัดกุมยิ่งขึ้น<_>ไม่ให้เกิดเหตุลักษณะเช่นนี้อีก”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>เทศบาลเมืองมาบตาพุด<_>ได้แจ้งประชาสัมพันธ์ประชาชนที่ได้รับผลกระทบอพยพไปยังจุดปลอดภัย<_>ได้แก่<_>1.<_>โรงเรียนมาบตาพุดพิทยาคาร<_>2.<_>โรงเรียนบ้านมาบตาพุด<_>และ<_>3.<_>หาดน้ำริน<_>บ้านฉาง<_>และขอให้หลีกเลี่ยง<_>5<_>เส้นทาง<_>ได้แก่<_>1.<_>ถ.สุขุมวิท<_>2.<_>เส้นทางเข้าตลาดลาว<_>3.<_>เส้นทางปกรณ์สงเคราะห์<_>4.<_>เส้นทางจากหนองแฟบ<_>และ<_>5.<_>ถ.เลียบชายหาดสุชาดา"], "sentiment": [{"label": "LABEL_0", "score": 0.6845408082008362, "len_token": 496}, {"label": "LABEL_0", "score": 0.9689306020736694, "len_token": 204}], "avg_score": 0.23257988044193814, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดศ.<_>ตร.<_>สคบ.<_>กสทช.<_>ปปง.<_>ร่วมแถลงมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>เร่งปราบปรามโจรออนไลน์<_>ยืนยันจะดำเนินการคืนเงินให้ผู้เสียหายโดยเร็ว", "content": ["ดศ.<_>ตร.<_>สคบ.<_>กสทช.<_>ปปง.<_>ร่วมแถลงมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>เร่งปราบปรามโจรออนไลน์<_>ยืนยันจะดำเนินการคืนเงินให้ผู้เสียหายโดยเร็ว", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>11.30<_>น.<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการแถลงข่าว<_>เรื่อง<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>ร่วมกับศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(ผบช.สอท)<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>นายไตรรัตน์<_>วิริยะศิริกุล<_>รักษาการเลขาธิการคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>(กสทช)<_>และ<_>พล.ต.ต.เอกรักษ์<_>ลิ้มสังกาศ<_>รองเลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>โดยมีนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เข้าร่วมด้วย<_>สรุปสาระสำคัญ<_>ดังนี้", "รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวถึงผลการดำเนินงานระยะแรก<_>30<_>วันที่ผ่านมามี<_>10<_>เรื่องที่สำคัญดังนี้<_>1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์<_>ในเดือนเมษายน<_>ผลการจับกุมคดีออนไลน์รวมทุกประเภท<_>เดือนเมษายน<_>2567<_>มีจำนวน<_>6,624<_>คน<_>เพิ่มขึ้น<_>2.7<_>เท่า<_>เทียบกับการจับกุมเฉลี่ย<_>ช่วงเดือนมกราคม<_>-<_>มีนาคม<_>2567<_>จำนวน<_>2,430<_>คนต่อการจับกุมคดีเว็บพนันออนไลน์<_>เดือนเมษายน<_>2567<_>มีจำนวน<_>3,667<_>คน<_>เพิ่มขึ้น<_>3.1<_>เท่า<_>เทียบกับการจับกุมเฉลี่ย<_>1,174<_>คนต่อเดือน<_>ช่วงมกราคม<_>-<_>มีนาคม<_>2567<_>การจับกุมคดีบัญชีม้า-ซิมม้า<_>เดือนเมษายน<_>2567<_>มีจำนวน<_>361<_>คน<_>เพิ่มขึ้น<_>1.9<_>เท่า<_>เทียบกับ<_>การจับกุมเฉลี่ย<_>187<_>คนต่อเดือน<_>ช่วงมกราคม<_>-<_>มีนาคม<_>2567<_>2.<_>การปิดโซเชียลมีเดีย<_>เว็บผิดกฎหมาย<_>และเว็บพนัน<_>ปิดโซเชียลมีเดียและเว็บผิดกฎหมายทุกประเภท<_>เดือนเมษายน<_>2567<_>จำนวน<_>16,158<_>รายการ<_>เพิ่มขึ้น<_>18<_>เท่า<_>จากเดือนเมษายน<_>2566<_>การปิดเว็บพนันเดือนเมษายน<_>2567<_>จำนวน<_>6,515<_>รายการ<_>เพิ่มขึ้น<_>38.8<_>เท่า<_>จากเดือนเมษายน<_>2566<_>3.<_>การแก้ปัญหาบัญชีม้า<_>เร่งอายัด<_>ตัดตอนการโอนเงิน<_>โดยมีผลการดำเนินงานที่สำคัญในเดือนเมษายน<_>2567<_>ดังนี้<_>การระงับบัญชีม้ากว่า<_>700,000<_>บัญชี<_>แบ่งเป็นธนาคารระงับเอง<_>300,000<_>บัญชี<_>ศูนย์<_>aoc<_>ระงับ<_>101,375<_>บัญชี<_>และสำนักงานป้องกันและปราบปรามการฟอกเงินปิด<_>325,586<_>บัญชี", "รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวต่อว่า<_>4.<_>การแก้ไขปัญหาและกวาดล้างซิมม้า<_>ผลการดำเนินงานที่สำคัญในเดือนเมษายน<_>2567<_>มีการระงับซิมม้า-ซิมต้องสงสัยแล้ว<_>800,000<_>หมายเลข<_>ระงับหมายเลขโทรออกเกิน<_>100<_>ครั้ง/วัน<_>จำนวน<_>36,641<_>หมายเลข<_>กวาดล้างซิมม้าและซิมต้องสงสัยโดยสำนักงาน<_>กสทช.<_>ได้กำหนดหลักเกณฑ์สำหรับผู้ถือครองซิมการ์ดมากกว่า<_>100<_>ซิม<_>โดยครบกำหนดการยืนยันตัวตนเมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>มีผู้มายืนยันตัวตนแล้ว<_>จำนวน<_>2.58<_>ล้านหมายเลข<_>และยังไม่มายืนยันตัวตนอีกจำนวน<_>2.5<_>ล้านหมายเลข<_>ซึ่งที่ไม่ได้มายืนยันตัวตน<_>ถูกระงับหมายเลขแล้ว<_>1.46<_>ล้านหมายเลข<_>ขณะนี้อยู่ระหว่างดำเนินการระงับ<_>1.04<_>ล้านหมายเลข<_>5.<_>การดำเนินการเรื่องเสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ต<_>และสายโทรศัพท์ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน<_>ได้ร่วมมือกับสำนักงาน<_>กสทช.<_>กระทรวงกลาโหม<_>เร่งดำเนินการกวาดล้างและจับกุมผู้กระทำความผิดในการใช้เสาและสายสัญญาณสื่อสารที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน<_>นอกจากนี้<_>ศูนย์<_>aoc<_>ตร.<_>และ<_>กสทช.<_>ระหว่างจัดอบรมกำลังพลของกองทัพให้สามารถตรวจสอบเสาและสายสัญญาณสื่อสารผิดกฎหมายตามแนวชายแดน<_>6.<_>การร่วมมือกับกระทรวงมหาดไทยเฝ้าระวังชาวต่างชาติที่มีพฤติกรรมเข้าข่ายผิดกฎหมาย<_>โดยเฉพาะชาวต่างชาติที่อาศัยอยู่ในประเทศไทย<_>มอบกระทรวงมหาดไทยตรวจสอบการชักชวนหลอกลวงคนไทยเพื่อพาไปทำงานเป็นแก๊งคอลเซ็นเตอร์ในประเทศเพื่อนบ้าน", "7.<_>การประสานความร่วมมือระหว่างประเทศในการปราบปรามจับกุม<_>กระทรวงการต่างประเทศให้การสนับสนุนการประสานงานในการเจรจากับประเทศเพื่อนบ้าน<_>ในประเด็นการแก้ไขปัญหาแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>รวมถึงประเด็นปัญหาอาชญากรรมออนไลน์อื่น<_>ๆ<_>8.<_>การกำกับดูแลแก้ไขปัญหาการซื้อขายสินทรัพย์ดิจิทัลที่ผิดกฎหมาย<_>สำนักงาน<_>ก.ล.ต.<_>ส่งข้อมูลผู้ให้บริการสินทรัพย์ดิจิทัลที่ไม่ได้รับอนุญาตให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ดำเนินการปิดกั้นช่องทางการเข้าถึงแพลตฟอร์มของผู้ให้บริการดังกล่าว<_>เพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมาย<_>รวมทั้งเป็นการป้องกันมิให้มิจฉาชีพใช้เป็นช่องทางในการนำทรัพย์สินจากการกระทำผิดไปฟอกเงิน<_>อันเป็นการแก้ปัญหาอาชญากรรมออนไลน์<_>9.<_>การบูรณาการข้อมูลเพื่อเพิ่มประสิทธิภาพการทำงาน<_>ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูลหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ<_>(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ในการวิเคราะห์ข้อมูลเพื่อใช้ในการบริหารจัดการแก้ไขปัญหาปราบปรามอาชญากรรมทางเทคโนโลยีต่อไป<_>10.<_>มาตรการด้านกฎหมาย<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เร่งจัดทำประกาศคณะกรรมการว่าด้วยสัญญา<_>เรื่อง<_>ให้ธุรกิจการให้บริการขนส่งสินค้าที่ขายผ่านช่องทางออนไลน์โดยเรียกเก็บเงินปลายทางเป็นธุรกิจที่ควบคุมรายการในหลักฐานการรับเงินเพื่อแก้ปัญหาบริการเก็บเงินปลายทางสำหรับพาณิชย์อิเล็กทรอนิกส์<_>(cash<_>on<_>delivery)<_>ช่วยขจัดปัญหาการหลอกซื้อขายสินค้าออนไลน์ที่มีผู้เสียหายจำนวนมาก<_>ซึ่งคาดว่าประกาศดังกล่าว<_>จะแล้วเสร็จภายในเดือนพฤษภาคม<_>2567", "ทั้งนี้<_>นายกรัฐมนตรีสั่งการให้มีการดำเนินงานต่อ<_>และให้รายงานต่อนายกรัฐมนตรี<_>โดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเตรียมดำเนินการในระยะต่อไป<_>7<_>มาตรการสำคัญ<_>เพื่อเดินหน้าแก้ไขปัญหาอย่างต่อเนื่อง<_>ได้แก่<_>1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์ทั้งในและต่างประเทศ<_>2.<_>การป้องกันปราบปรามบัญชีม้า<_>ซิมม้า<_>และจับกุมผู้เกี่ยวข้อง<_>3.<_>การแก้ปัญหาหลอกลวงซื้อขายสินค้าออนไลน์<_>โดยเฉพาะบริการเก็บเงินปลายทาง<_>(cash<_>on<_>delivery)<_>หรือ<_>cod<_>โดยสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>จะเร่งจัดทำประกาศควบคุมฯ<_>ซึ่งจะช่วยแก้ไขปัญหาการหลอกซื้อขายสินค้าออนไลน์ที่มีผู้เสียหายจำนวนมาก<_>โดยประเมินว่า<_>มาตรการนี้จะช่วยลดจำนวนคดีหลอกลวงซื้อขายออนไลน์ได้อย่างมีนัยยะสำคัญ<_>4.การเร่งรัดคืนเงินและเยียวยาผู้เสียหาย<_>ได้มอบหมายให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลและบูรณาการข้อมูลร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยการใช้<_>ai<_>ในการวิเคราะห์ข้อมูล<_>เพื่อช่วยลดเวลาและเพิ่มความแม่นยำในการติดตามเส้นทางการเงินเพื่อการจับกุมและคืนเงินให้กับผู้เสียหาย<_>5.<_>การเพิ่มความรับผิดชอบผู้ให้บริการสื่อสังคมออนไลน์<_>ผู้ให้บริการโทรคมนาคม<_>และผู้ให้บริการทางการเงิน<_>6.<_>การรณรงค์ประชาสัมพันธ์และเพิ่มการสร้างภูมิคุ้มกันอาชญากรรมออนไลน์<_>แบบเจาะจงเรื่องการหลอกลวงการลงทุน<_>เสียหายเป็นอันดับ<_>1<_>การหลอกหารายได้<_>และแก๊ง<_>call<_>center<_>เน้นการประชาสัมพันธ์ให้ประชาชนตระหนักรู้มากขึ้น<_>7.<_>การเร่งรัดปรับปรุงแก้ไขกฎหมาย<_>การเร่งคืนเงินให้กับผู้เสียหาย<_>การเพิ่มโทษการซื้อขายข้อมูลส่วนบุคคล", "ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>ในประเด็นเรื่องของการร่วมมือด้านการต่างประเทศ<_>ปัญหาด้านการหลอกลวงออนไลน์<_>เป็นปัญหาใหญ่ในประเทศ<_>asean<_>ได้มีการประชุมคณะรัฐมนตรีด้านดิจิทัล<_>asean<_>ได้มีการแต่งตั้งคณะทำงานเพื่อจัดการกับปัญหาดังกล่าว<_>ส่วนศูนย์<_>aoc<_>สายด่วน<_>1441<_>ที่คณะรัฐมนตรีได้มีการแต่งตั้งทำหน้าที่ในการรับข้อมูลในการแจ้งความจากประชาชน<_>โดยขณะนี้สามารถทำการอายัดบัญชีภายในระยะเวลารวดเร็ว<_>ซึ่งได้ยกระดับตามที่คณะรัฐมนตรีได้แจ้งให้สร้างศูนย์<_>aoc<_>สายด่วน<_>1441<_>เป็นฐานข้อมูลกลาง<_>ทั้งสำนักงานตำรวจแห่งชาติ<_>ธนาคาร<_>ซึ่งได้รับความกรุณาจากทางศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ<_>และสถาบันข้อมูลขนาดใหญ่<_>ที่จะนำระบบ<_>ai<_>เข้ามา<_>เพื่อตรวจสอบปัญหาและสาเหตุของการเกิดปัญหา<_>หน่วยงานธนาคารไหนที่ทำให้เกิดบัญชีม้ามากเกินความจำเป็นจะต้องมีส่วนรับผิดชอบด้วย", "ปลัดกระทรวงดิจิทัลฯ<_>กล่าวอีกว่า<_>ส่วนประเด็นเรื่องกฎหมาย<_>คณะอนุกรรมการด้านกฎหมายที่แต่งตั้งภายใต้คณะกรรมการ<_>พ.ร.ก.<_>เน้นหนักในประเด็นการคืนเงิน<_>ซึ่งกฎหมายในสำนักงาน<_>ปปง.<_>ในปัจจุบันอาจจะมีข้อจำกัด<_>โดยใช้หลักการดั้งเดิมคือให้ผู้ที่ทราบว่าจำนวนเงินที่ถูกยึด<_>และมีความเสียหายมาแสดงตน<_>ซึ่งจะมีการสร้างระบบเพื่อจะทำให้สามารถชี้ได้ว่าบุคคลใดเป็นผู้เสียหายจากเม็ดเงินใด<_>โดยสามารถลดระยะเวลาในการคืนเงินของสำนักงาน<_>ปปง.<_>ได้<_>รวมถึงเรื่องการระงับการโอนเงิน<_>p2p<_>ผ่านระบบ<_>cryptocurrency<_>ขณะนี้ได้มีการกำหนดแนวทางอย่างชัดเจน<_>โดยจะมีการแก้ไขกฎหมายในเรื่องนี้", "พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>กล่าวเพิ่มเติมถึงผลการปฏิบัติงานในช่วง<_>30<_>วันที่ผ่านมาตามนโยบายของนายกรัฐมนตรีว่า<_>ผลการดำเนินการโดยเฉพาะในเรื่องของการป้องกันและปราบปรามในส่วนของความรับผิดชอบของสำนักงานตำรวจแห่งชาติปรากฏเป็นรูปธรรม<_>ซึ่งผลการปฏิบัติเพิ่มขึ้นจำนวนมาก<_>โดยเราสามารถจับกุมได้กว่า<_>6,600<_>รายซึ่งเป็นตัวเลขที่สูงมาก<_>แต่ในตัวเลข<_>6,600<_>กว่ารายนั้น<_>เราสามารถยึดทรัพย์ได้ทั้งหมด<_>โดยเฉพาะยึดทรัพย์ในเรื่องของแก๊งคอลเซ็นเตอร์<_>ซึ่งสำนักงานตำรวจแห่งชาติร่วมกับคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>ประสานการปฏิบัติงานในการออกคำสั่งยึด<_>อายัด<_>โดยในเดือนที่ผ่านมาสามารถยึดทรัพย์จากแก๊งคอลเซ็นเตอร์กว่า<_>1,700<_>ล้านบาท<_>ส่วนเว็บพนันออนไลน์สามารถจับกุมได้<_>3,600<_>กว่าราย<_>และทำการยึดทรัพย์ได้<_>528<_>ล้านบาท<_>โดยเฉพาะหวยรายใหญ่มีเงินหมุนเวียนกว่า<_>5,000<_>ล้านบาท<_>โดยเจตนาของสำนักงานตำรวจแห่งชาติต้องการจับตัวการรายใหญ่ซึ่งทาง<_>พล.ต.อ.กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>สั่งการให้ทุกหน่วยต้องสืบสวน<_>สอบสวน<_>จับกุมให้ถึงเครือข่ายทั้งหมด<_>ทั้งนี้<_>สิ่งที่สำคัญของการยึดทรัพย์<_>เพื่อเฉลี่ยทรัพย์คืนให้ผู้เสียหาย", "พล.ต.ต.เอกรักษ์<_>ลิ้มสังกาศ<_>กล่าวว่า<_>เรามีข้อจำกัดทางด้านกฎหมาย<_>เนื่องจากตามกฎหมายฟอกเงินต้องรอให้ศาลสั่งแล้วคดีถึงที่สุดจึงจะนำเงินมาคืนผู้เสียหายเร็วที่สุดคือ<_>3<_>ปี<_>โดยต้องขอบคุณกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมที่รับทราบถึงปัญหานี้<_>ซึ่งเราจะมีการยกร่างกฎหมายเพื่ออนุญาตในการนำเงินที่<_>ปปง.<_>อายัดไว้กลับมาคืนผู้เสียหายได้เร็วขึ้น<_>โดยคาดว่าเมื่อถึงเดือนกันยายน<_>เงินที่ยึดมาได้จะมีประมาณ<_>1,000<_>ล้านบาท<_>เมื่อกฎหมายเสร็จ<_>กระบวนการต่าง<_>ๆ<_>จะรวดเร็วขึ้นจะทำให้ผู้เสียหายได้รับเงินคืนได้เร็วขึ้น<_>นอกจากนั้นสำหรับผู้เสียหายที่แจ้งความแล้ว<_>ขอให้เก็บหลักฐานไว้<_>เมื่อเราแก้กฎหมายเสร็จเชื่อว่าทางรัฐบาลจะประกาศให้ทราบ<_>เพื่อนำข้อมูลนี้มารวบรวมสรุปและคัดแยกว่าใครจะได้เงินจากคดีไหน<_>เป็นจำนวนเงินเท่าไร<_>เพื่อให้ทุกคนได้รับการเยียวยาโดยเท่าเทียมกัน<_>รวมถึงขออนุญาตฝากไปถึงประชาชนที่จะนำบัญชีไปขาย<_>ถ้าท่านขายบัญชีเป็นบัญชีม้า<_>นอกจากจะถูกสำนักงานตำรวจแห่งชาติดำเนินคดีอาญาในเรื่องของบัญชีม้าแล้ว<_>จะถูก<_>ปปง.<_>ประกาศให้เป็นบุคคลมีความเสี่ยงสูง<_>และธนาคารจะไม่สามารถทำธุรกรรมกับท่านเป็นเวลา<_>3<_>ปีซึ่งท่านจะได้รับความเดือดร้อน<_>เพราะฉะนั้นอย่าเห็นแก่เล็กแก่น้อย", "นายไตรรัตน์<_>วิริยะศิริกุล<_>เผยว่า<_>จากการที่ได้ออกมาตรการเรียกคนที่มีเลขหมาย<_>100<_>เลขหมายขึ้นไปให้มารายงานตัว<_>ซึ่งครบกำหนดแล้วเมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ส่วนที่<_>2<_>คนที่มีเลขหมายตั้งแต่<_>6<_>–<_>100<_>เลขหมายต้องดำเนินการรายงานตัวภายในวันที่<_>13<_>กรกฎาคม<_>2567<_>ทั้งนี้<_>มีกลุ่มเป้าหมายที่<_>3.7<_>ล้านเลขหมาย<_>แต่มารายงานตัว<_>6<_>แสนเลขหมาย<_>ฉะนั้นที่เหลือกว่า<_>3.2<_>ล้านเลขหมาย<_>ให้รีบดำเนินการรายงานตัว<_>ส่วนมาตรการที่<_>2<_>สำรวจเสาสัญญาณโทรศัพท์มือถือบริเวณชายแดนทั้งหมด<_>กำลังให้โอเปอเรเตอร์ส่งรายงานว่ามีกี่เสาที่หันหน้าออกไปนอกประเทศ<_>(ประเทศเพื่อนบ้าน)<_>และกำหนดให้รื้อถอนออก<_>หากไม่รื้อ<_>ต้องหันสายอากาศกลับเข้ามาให้บริการเฉพาะในประเทศไทยตามหลักเกณฑ์ใบอนุญาต<_>ขณะนี้เตรียมรื้อเสาสัญญาณบางเสาตามเป้าหมาย<_>โดยหลังจากสั่งการไปแล้ว<_>7<_>วัน<_>ได้มีการปิดสัญญาณต่าง<_>ๆ<_>ไปแล้วกว่า<_>80<_>เสาบริเวณชายแดน<_>พร้อมสั่งให้ส่งแผนและข้อมูลรายงานเข้ามาทุก<_>15<_>วัน<_>เพื่อดูว่ามีการแอบใช้หรือเปล่า<_>อีกส่วนหนึ่งคือ<_>การลากสายอินเทอร์เน็ตบ้าน<_>อาจมีผู้ไม่หวังดีไปเช่าบ้าน<_>แล้วเปิดใช้สัญญาณอินเทอร์เน็ต<_>โดยจะให้โอเปอเรเตอร์แต่ละค่ายสำรวจว่าหลังไหนที่มีคนใช้<_>30<_>ยี่ห้อในหลังเดียวกัน<_>หรือดูปริมาณการใช้ที่เยอะเกินเหตุ<_>ก็จะเข้าไปตัดสัญญาณ<_>โดยมาตรการดังกล่าวจะเป็นมาตรการที่ดำเนินการในเดือนพฤษภาคมนี้", "นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>กล่าวว่า<_>การแก้ปัญหาหลอกลวงซื้อขายสินค้าผ่านออนไลน์<_>ได้ดำเนินการตามข้อสั่งการของนางสาวจิราพร<_>สินธุไพร<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>โดยให้<_>สคบ.<_>บูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>โดยเฉพาะเรื่องเร่งรัดการออกประกาศคณะกรรมการว่าด้วยสัญญา<_>เรื่องให้ธุรกิจว่าด้วยการขนส่งสินค้า<_>โดยเรียกเก็บเงินปลายทาง<_>เป็นธุรกิจที่ควบคุมรายการในหลักฐานการรับเงิน<_>ซึ่งขณะนี้อยู่ในระหว่างการพิจารณาของคณะกรรมการว่าด้วยสัญญา<_>สาระสำคัญของร่างประกาศนี้<_>อาทิ<_>ผู้บริโภคสามารถแกะพัสดุดูสินค้าได้ก่อนจ่ายเงิน<_>และผู้ประกอบธุรกิจเรียกเก็บเงินปลายทาง<_>จะต้องออกเอกสารการรับเงินให้กับผู้บริโภค<_>ทำให้ผู้บริโภคมีหลักประกันและรายละเอียดต่าง<_>ๆ<_>ลดปัญหาผู้บริโภคถูกเอารัดเอาเปรียบ<_>ถูกหลอกลวง<_>ภายในสิ้นเดือนนี้คาดว่าจะไปฟังความคิดเห็นตามขั้นตอนของกฎหมายจากผู้เกี่ยวข้องและจะออกเป็นกฎหมายบังคับต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7366431355476379, "len_token": 496}, {"label": "LABEL_0", "score": 0.9134464263916016, "len_token": 496}, {"label": "LABEL_0", "score": 0.8384889364242554, "len_token": 496}, {"label": "LABEL_0", "score": 0.9363782405853271, "len_token": 496}, {"label": "LABEL_0", "score": 0.5856394171714783, "len_token": 496}, {"label": "LABEL_0", "score": 0.979756236076355, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.24715564648310342, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำรัฐบาลทำงานยึดผลประโยชน์ของประเทศชาติเป็นหลัก<_>กรณีให้กัญชากลับมาเป็นยาเสพติดเจ้าหน้าที่ที่เกี่ยวข้องได้คุยกันเรียบร้อยแล้ว", "content": ["​นายกฯ<_>ย้ำรัฐบาลทำงานยึดผลประโยชน์ของประเทศชาติเป็นหลัก<_>กรณีให้กัญชากลับมาเป็นยาเสพติดเจ้าหน้าที่ที่เกี่ยวข้องได้คุยกันเรียบร้อยแล้ว", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>เวลา<_>10.45<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้สัมภาษณ์ถึงกรณีนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ยื่นใบออกจากตำแหน่งรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>สามารถยับยั้งได้หรือไม่ว่า<_>ยังไม่ทราบ<_>ต้องไปดูที่สำนักเลขาธิการนายกรัฐมนตรีก่อน<_>ถ้าใบลาออกมาแล้วก็ถือว่าสิ้นสุด<_>ส่วนเรื่องของการลาออกดังกล่าวจะมีปัญหาต่อการบริหารในกระทรวงการคลังหรือไม่นั้น<_>นายกฯ<_>ย้ำว่าไม่มี<_>ซึ่งหากมีจดหมายในเรื่องการลาออกมาแล้วก็ถือว่าจบสิ้น<_>แต่นายกฯ<_>ยังไม่ได้เห็นจดหมายดังกล่าว<_>ต้องไปดูที่สำนักเลขาฯ", "ผู้สื่อข่าวถามว่าเป็นห่วงหรือไม่ในเหตุการณ์แบบนี้จะไม่เกิดขึ้นอีกในกระทรวงอื่น<_>โดยนายกฯ<_>กล่าวว่าเป็นห่วงทุกเรื่องที่เกี่ยวข้องกับความไม่สบายใจของทุกคน<_>ซึ่งพยายามทำอย่างเต็มที่เพื่อที่จะให้ทุกคนมีความสบายใจ<_>แต่ต้องยึดผลประโยชน์ของประเทศชาติเป็นหลัก<_>ย้ำให้เกียรติพรรคร่วมรัฐบาลเสมอ", "นายกฯ<_>กล่าวถึงกรณีที่มีการพูดในที่ประชุมยาเสพติดเมื่อวาน<_>(8<_>พ.ค.67)<_>จะให้กัญชากลับมาเป็นยาเสพติด<_>และการถือครองยาบ้า<_>1<_>เม็ดก็ถือว่าผิดกฎหมาย<_>(หากพิสูจน์ไม่ได้ว่าเป็นผู้เสพ)<_>จะมีผลต่อพรรคภูมิใจไทยซึ่งเป็นพรรคร่วมรัฐบาลหรือนั้น<_>นายกฯ<_>กล่าวเชื่อว่าทั้งพรรคภูมิใจไทย<_>และพรรคเพื่อไทย<_>หรือคณะรัฐบาลเราตัดสินใจทำอะไรเราทำเพื่อประชาชน<_>ทั้งนี้เชื่อว่าเจ้าหน้าที่ที่เกี่ยวข้องได้มีการพูดคุยกันเรียบแล้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.7917317152023315, "len_token": 309}], "avg_score": 0.20826828479766846, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>เดินหน้าโครงการเฉลิมพระเกียรติฯ<_>10<_>โครงการ", "content": ["รัฐบาลเตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>เดินหน้าโครงการเฉลิมพระเกียรติฯ<_>10<_>โครงการ", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ครั้งที่<_>2/2567<_>ภายหลังการประชุมฯ<_>นายกรัฐมนตรีแถลงข่าวงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>ตึกสันติไมตรีหลังนอก<_>ดังนี้", "ด้วยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมายุ<_>6<_>รอบ<_>หรือ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>นับเป็นมหามงคลสมัยพิเศษยิ่งนี้<_>ด้วยสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>รัฐบาลจึงเห็นสมควรดำเนินการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติทุกประการ<_>ซึ่งการจัดงานจะมีทั้งงานพระราชพิธี<_>งานพิธีการ<_>โครงการและกิจกรรม<_>ทั้งนี้<_>ในส่วนของการจัดทำโครงการและกิจกรรมต่าง<_>ๆ<_>ของรัฐบาล<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>เพื่อน้อมนำแนวพระราชดำริ<_>พระราชปณิธาน<_>และพระบรมราโชบายเกี่ยวกับการพัฒนาสิ่งแวดล้อม<_>พัฒนาคุณภาพชีวิตของประชาชนให้อยู่ดีมีสุข<_>ซึ่งจะมุ่งเน้นให้ประชาชนเข้ามามีส่วนร่วมให้ได้มากที่สุด<_>โดยขณะนี้มีหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ได้เสนอโครงการ<_>และกิจกรรมเข้าร่วมเฉลิมพระเกียรติเป็นจำนวนมาก<_>ซึ่งรัฐบาลได้เลือกโครงการขนาดใหญ่จากที่เสนอในการประชุมวันนี้<_>ให้เป็นโครงการเฉลิมพระเกียรติในนามรัฐบาล<_>จำนวน<_>10<_>โครงการ<_>โดยมอบหมายให้หน่วยงานต่าง<_>ๆ<_>รับไปดำเนินการ<_>ดังนี้", "โครงการที่<_>1<_>โครงการยกระดับสวนสาธารณะบึงหนองบอน<_>และ<_>pocket<_>parks<_>72<_>แห่ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการเพิ่มพื้นที่สีเขียว<_>รวมทั้งเป็นสถานที่ท่องเที่ยวเชิงธรรมชาติแบบครบวงจร<_>ให้กับประชาชนในพื้นที่กรุงเทพมหานคร<_>และปริมณฑล<_>โดยจะดำเนินการพัฒนาสวนสาธารณะขนาดใหญ่<_>2<_>แห่ง<_>ได้แก่<_>สวนหลวง<_>ร.9<_>ซึ่งมีพื้นที่ประมาณ<_>500<_>ไร่<_>และสวนสาธารณะบึงหนองบอน<_>ให้เป็นสวนสาธารณะระดับมหานครที่มีพื้นที่รวมกันกว่า<_>1,144<_>ไร่<_>ซึ่งจะจัดให้เป็นสถานที่เล่นกีฬา<_>ออกกำลังกาย<_>พักผ่อนหย่อนใจ<_>และทำกิจกรรมต่าง<_>ๆ<_>แบบครบวงจร<_>เพรียบพร้อมด้วยอาคารสถานที่<_>และสิ่งอำนวยความสะดวก<_>ตลอดจนภูมิทัศน์ที่สวยงาม<_>นอกจากนี้ยังเป็นการฟื้นฟูระบบนิเวศและความหลากหลายทางชีวภาพเพื่อให้เป็นแหล่งศึกษาธรรมชาติ<_>และใช้ในการบริหารจัดการน้ำของเมืองแบบครบวงจร<_>ทั้งนี้<_>รัฐบาลจะขอพระราชทานชื่อสวนสาธารณะแห่งนี้<_>ว่า<_>“สวนหลวง<_>ร.10”<_>ต่อไป<_>รวมถึงการสร้างพื้นที่สาธารณะเปิดโล่ง<_>(outdoor<_>public<_>space)<_>หรือ<_>pocket<_>parks<_>จำนวน<_>72<_>แห่ง<_>ในเขตพื้นที่กรุงเทพมหานคร<_>เพื่อให้ประชาชนได้เข้าถึงพื้นที่พักผ่อนแบบเปิดโล่งได้ใกล้บ้าน<_>ซึ่งกำหนดเป้าหมายการเข้าถึงของประชาชนภายในระยะ<_>800<_>เมตร<_>หรือระยะการเดิน<_>10<_>-<_>15<_>นาที", "โครงการที่<_>2<_>โครงการ<_>72<_>ล้านต้น<_>พลิกฟื้นผืนป่า<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการฟื้นฟูและรักษาสภาพป่าต้นน้ำ<_>รวมถึงการคืนสภาพโครงสร้างของระบบนิเวศให้กับผืนป่าทั่วประเทศ<_>รัฐบาลจึงจัดทำโครงการเพื่อรวมพลังจิตอาสาของทุกภาคส่วนในการร่วมกันปลูกป่า<_>และบำรุงรักษาต้นไม้<_>เพื่อคืนธรรมชาติให้มีความอุดมสมบูรณ์<_>คืนอากาศสะอาดให้กับประชาชน<_>โดยตั้งเป้าหมายในการปลูกป่าทั่วประเทศ<_>จำนวนทั้งสิ้น<_>72<_>ล้านต้น<_>ทั้งนี้<_>ได้มอบให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นหน่วยงานหลักในการรับลงทะเบียน<_>จัดหาพันธุ์กล้าไม้<_>และรวบรวมข้อมูลการปลูกต้นไม้ของทุกหน่วยงาน<_>องค์กร<_>หรือกลุ่มบุคคล<_>เพื่อใช้ประกอบในการดูแลรักษาต่อไป", "โครงการที่<_>3<_>โครงการแหล่งน้ำบาดาลขนาดใหญ่แก้ปัญหาภัยแล้งอันเนื่องมาจากพระราชดำริ<_>72<_>แห่ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อบรรเทาความเดือดร้อนของราษฎรที่ประสบปัญหาภัยแล้งในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ให้มีน้ำเพียงพอต่อการอุปโภคบริโภคได้ตลอดทั้งปี<_>รวมถึงเพื่อเป็นการขยายผลต่อยอดจากโครงการจัดหาน้ำบาดาลขนาดใหญ่แก้ปัญหาภัยแล้งอันเนื่องมาจากพระราชดำริ<_>จากเดิมที่ทรงรับไว้เป็นโครงการอันเนื่องมาจากพระราชดำริ<_>จำนวน<_>47<_>โครงการ<_>ครอบคลุมพื้นที่<_>25<_>จังหวัด<_>รัฐบาลโดยกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จึงขยายขอบเขตการดำเนินโครงการเพิ่มเติม<_>จำนวน<_>25<_>แห่ง<_>รวมเป็น<_>72<_>แห่ง<_>เพื่อให้ครอบคลุมพื้นที่ทั่วประเทศ<_>โดยจะพิจารณาพื้นที่ที่ประสบปัญหาภัยแล้งและขาดแคลนน้ำ<_>ไม่มีศักยภาพในการเจาะบ่อน้ำบาดาล<_>จำเป็นต้องทำการเจาะบ่อน้ำบาดาลขนาดใหญ่<_>พร้อมกับก่อสร้างระบบประปาบาดาลในพื้นที่ที่มีความเหมาะสมเพื่อช่วยเหลือราษฎรไม่ให้เดือดร้อน", "โครงการที่<_>4<_>โครงการ<_>“10<_>คลองสวย<_>น้ำใส<_>คนไทยมีสุข”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการสืบสานและขยายผลต่อยอดพระบรมราโชบายในการพัฒนาแม่น้ำ<_>ลำคลอง<_>และแหล่งน้ำต่าง<_>ๆ<_>ที่เสื่อมโทรมไปตามกาลเวลา<_>ตลอดจนเพื่อเป็นการพัฒนาคุณภาพชีวิตของประชาชนในด้านต่าง<_>ๆ<_>รวมถึงสร้างความเจริญก้าวหน้าของบ้านเมือง<_>เช่น<_>โครงการพัฒนาคลองเปรมประชากร<_>และพัฒนาคลองแม่ข่า<_>รัฐบาลได้มอบหมายให้กระทรวงมหาดไทยจัดทำโครงการพัฒนาแม่น้ำ<_>คู<_>คลองทั่วประเทศ<_>โดยเปิดโอกาสให้ทุกภาคส่วนได้เข้ามามีส่วนร่วมในการดำเนินการตั้งแต่ขุดลอกคู<_>คลอง<_>ปรับภูมิทัศน์<_>และทัศนียภาพ<_>รวมถึงพัฒนาคุณภาพชีวิตประชาชนตลอดสองฝั่งคลอง<_>ได้แก่<_>การจัดระเบียบที่อยู่อาศัยใหม่<_>ความสะอาดของทางเดิน<_>และถนน<_>การกำจัดขยะ<_>การพัฒนาระบบสาธารณูปโภค<_>การเพิ่มพื้นที่สีเขียว<_>และระบบการระบายน้ำ<_>โดยจะดำเนินการนำร่องในพื้นที่กรุงเทพมหานคร<_>และจังหวัดอื่น<_>ๆ<_>ทั่วประเทศ", "โครงการที่<_>5<_>โครงการพัฒนา<_>72<_>สายน้ำอย่างยั่งยืน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ด้วยรัฐบาลเล็งเห็นว่า<_>น้ำเป็นปัจจัยสำคัญในการดำรงชีวิต<_>ดังนั้น<_>เพื่อเป็นการแก้ไขปัญหาการขาดแคลนน้ำสำหรับการอุปโภค<_>และบริโภคของประชาชน<_>จึงได้มอบหมายให้กระทรวงเกษตรและสหกรณ์ดำเนินการขุดลอกคลองและอ่างเก็บน้ำ<_>จำนวนทั้งสิ้น<_>72<_>แห่ง<_>เพื่อเพิ่มพื้นที่ในการเก็บกักน้ำให้สามารถรองรับปริมาณน้ำฝนในช่วงฤดูฝนที่จะมาถึงและสามารถบริหารจัดการน้ำรวมถึงแก้ปัญหาภัยแล้งได้อย่างยั่งยืน", "โครงการที่<_>6<_>โครงการยกระดับโรงพยาบาลสมเด็จพระยุพราช<_>โรงพยาบาลชุมชนเฉลิมพระเกียรติ<_>โรงพยาบาลชัยพัฒน์<_>และหน่วยบริการปฐมภูมิ<_>72<_>แห่ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการยกระดับคุณภาพการให้บริการและการเข้าถึงการบริการด้านสาธารณสุขลดความแออัด<_>ลดระยะในการรอคอยการเข้ารับการบริการของประชาชน<_>รวมถึงมีสถานที่ที่เอื้อต่อการส่งเสริมสุขภาพเพื่อคุณภาพชีวิตที่ดีของประชาชน<_>รัฐบาลมอบหมายให้กระทรวงสาธารณสุขยกระดับการขยายบริการทางการแพทย์<_>และขยายศักยภาพในการรักษาผู้ป่วยเฉพาะทางที่มีความซ้ำซ้อน<_>และลดการส่งต่อผู้ป่วย<_>โดยจะดำเนินการทั้งสิ้น<_>72<_>แห่ง<_>แบ่งเป็น<_>1.<_>การยกระดับคุณภาพการบริการของโรงพยาบาล<_>36<_>แห่ง<_>ได้แก่<_>รพ.สมเด็จพระยุพราชฯ<_>21<_>แห่ง<_>รพ.ชุมชนเฉลิมพระเกียรติ<_>11<_>แห่ง<_>และ<_>รพ.ชัยพัฒน์<_>4<_>แห่ง<_>2.<_>การยกระดับการเข้าถึงบริการของประชาชน<_>โดยเป็นการจัดสร้างชุดอาคารศูนย์สุขภาพชุมชน<_>36<_>แห่ง<_>ทั่วประเทศ", "โครงการที่<_>7<_>โครงการพัฒนาคุณภาพชีวิต<_>ที่ดินทำกิน<_>และที่อยู่อาศัย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการพัฒนาคุณภาพชีวิต<_>ช่วยเหลือและให้โอกาสแก่ประชาชนผู้ด้อยโอกาสรวมถึงผู้พิการหรือทุพพลภาพในการที่จะได้รับสิทธิขั้นพื้นฐาน<_>อันได้แก่<_>ที่พักอาศัย<_>หรือที่ดินทำกิน<_>สำหรับการประกอบอาชีพเพื่อให้สามารถพึ่งพาตนเองได้<_>กระทรวงกลาโหมจึงได้เสนอการดำเนินการ<_>2<_>กิจกรรม<_>ได้แก่<_>1)<_>การจัดหาที่ดินที่เป็นพื้นที่ของเหล่าทัพทั่วประเทศ<_>รวมจำนวน<_>72,000<_>ไร่<_>สำหรับจัดสรรให้กับประชาชนได้ใช้ประโยชน์ในการเป็นที่ดินทำกินหรือที่อยู่อาศัย<_>รวมถึงได้รับเอกสารสิทธิ์ตามกฎหมายที่เกี่ยวข้อง<_>เพื่อเป็นการพัฒนาคุณภาพชีวิตให้แก่ประชาชนอย่างยั่งยืน<_>และ<_>2)<_>การปรับปรุงซ่อมแซมบ้านพักอาศัยสำหรับคนพิการ<_>จำนวน<_>720<_>หลัง<_>และผู้ด้อยโอกาส<_>จำนวน<_>720<_>หลัง", "โครงการที่<_>8<_>โครงการบริจาคโลหิต<_>10,000,000<_>cc<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการเปิดโอกาสให้ภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชนได้มีส่วนร่วมในการแสดงความจงรักภักดี<_>และทำประโยชน์ในการช่วยเหลือต่อชีวิตและลมหายใจให้กับผู้อื่น<_>เพื่อถวายเป็นพระราชกุศล<_>ในการนี้<_>รัฐบาลจึงได้จัดทำโครงการเพื่อเป็นการรวมพลังจิตอาสาทั่วประเทศจากทุกภาคส่วนในการบริจาคโลหิต<_>โดยมีเป้าหมายในการรับบริจาคครั้งนี้<_>จำนวน<_>10<_>ล้าน<_>cc<_>เพื่อมอบให้แก่สภากาชาดไทยสำหรับใช้เป็นโลหิตสำรองให้กับผู้ป่วยในโรงพยาบาลต่างๆ<_>ทั่วประเทศ", "โครงการที่<_>9<_>โครงการจัดหากายอุปกรณ์สำหรับช่วยเหลือคนพิการ<_>72,000<_>ชุด<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อเป็นการช่วยเหลือผู้พิการทางการเคลื่อนไหวหรือทางร่างกาย<_>หรือผู้มีแนวโน้มจะเป็นคนพิการที่มีรายได้น้อยที่ประสบความเดือดร้อนเข้าไม่ถึงสิทธิและสวัสดิการ<_>ให้สามารถกลับมาใช้ชีวิตประจำวันเข้าร่วมกิจกรรมทางสังคมได้อย่างเท่าเทียม<_>และสามารถดำรงชีวิตด้วยตนเองได้อย่างอิสระ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>จะจัดหากายอุปกรณ์<_>และเครื่องช่วยความพิการ<_>สำหรับช่วยเหลือคนพิการทางการเคลื่อนไหวหรือทางร่างกายดังกล่าว<_>ที่มีความจำเป็นที่จะต้องได้รับอุปกรณ์สำหรับช่วยความพิการที่มีความเหมาะสมต่อสภาพความพิการของแต่ละบุคคลทั่วประเทศจำนวน<_>72,000<_>ชุด<_>และ", "โครงการที่<_>10<_>โครงการ<_>“หลอมรวมใจ<_>มอบน้ำใสสะอาดให้โรงเรียน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อให้เด็กนักเรียนได้มีน้ำสะอาดในการอุปโภคและบริโภค<_>รวมถึงเพื่อเป็นการส่งเสริมสุขภาวะที่ดี<_>รัฐบาลจึงได้มอบหมายให้กระทรวงมหาดไทยเป็นหน่วยงานหลักในการดำเนินงาน<_>โดยเป็นการบูรณาการการดำเนินงานร่วมกันของหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องในการปรับปรุงคุณภาพน้ำประปาในโรงเรียนทุกแห่งทั่วประเทศ<_>ซึ่งจะต้องมีการตรวจสอบและวิเคราะห์คุณภาพน้ำทั้งด้านกายภาพ<_>เคมี<_>และแบคทีเรีย<_>ตามวิธีการมาตรฐานที่ได้รับการรับรองเพื่อให้เหมาะกับการอุปโภคและบริโภคต่อไป", "“ทั้งนี้<_>ตั้งแต่วันนี้เป็นต้นไป<_>ผมจะลงพื้นที่ติดตามการดำเนินโครงการในนามรัฐบาลทั้ง<_>10<_>โครงการนี้<_>รวมทั้งโครงการอื่น<_>ๆ<_>ที่เข้าร่วมเฉลิมพระเกียรติ<_>และจะได้ร่วมทำกิจกรรมกับพี่น้องประชาชนให้มากที่สุด<_>สุดท้ายนี้<_>ผมขอเชิญชวนพี่น้องประชาชน<_>องค์กร<_>มูลนิธิ<_>และภาคเอกชนต่าง<_>ๆ<_>ได้ร่วมกันแสดงถึงพลังแห่งความจงรักภักดี<_>และความสามัคคีของปวงชนชาวไทย<_>เนื่องในโอกาสอันเป็นมหามงคลยิ่งนี้<_>เพราะโครงการต่าง<_>ๆ<_>จะสำเร็จลงได้<_>ก็ด้วยการมีส่วนร่วมของพี่น้องประชาชน<_>อีกทั้งภาคเอกชนที่มีส่วนในการช่วยสนับสนุนเพื่อเป็นการดำเนินโครงการต่าง<_>ๆ<_>บรรลุสมดังวัตถุประสงค์<_>เพื่อให้พี่น้องประชาชนได้มีความสุข<_>มีคุณภาพชีวิตที่ดี<_>เพื่อถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัวที่ทรงเป็นที่รักยิ่งของพวกเราชาวไทย”<_>นายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9695102572441101, "len_token": 496}, {"label": "LABEL_1", "score": 0.9776186347007751, "len_token": 496}, {"label": "LABEL_1", "score": 0.8985419273376465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9481852054595947, "len_token": 496}, {"label": "LABEL_1", "score": 0.9772740602493286, "len_token": 496}, {"label": "LABEL_1", "score": 0.7952237129211426, "len_token": 8}], "avg_score": 0.9537147555703902, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พบ<_>ออท.ญี่ปุ่นประจำประเทศไทยคนใหม่<_>ส่งเสริมและสานต่อความร่วมมือไทย–<_>ญี่ปุ่นให้แน่นแฟ้นยิ่งขึ้น", "content": ["​นายกฯ<_>พบ<_>ออท.ญี่ปุ่นประจำประเทศไทยคนใหม่<_>ส่งเสริมและสานต่อความร่วมมือไทย–<_>ญี่ปุ่นให้แน่นแฟ้นยิ่งขึ้น", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>เวลา<_>13.45<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>นายโอตากะ<_>มาซาโตะ<_>(h.e.<_>mr.<_>otaka<_>masato)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเข้ารับหน้าที่ใหม่<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>แสดงความยินดีกับการรับตำแหน่งเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>ชื่นชมการจัดการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ณ<_>กรุงโตเกียว<_>เมื่อช่วงปลายปีที่ผ่านมาถือว่าประสบความสำเร็จอย่างดี<_>ซึ่งได้มีการหารือกับภาคธุรกิจ<_>โดยเฉพาะในด้านอุตสาหกรรมยานยนต์ที่ญี่ปุ่นเป็นพันธมิตรด้านนี้กับไทยมายาวนาน<_>ซึ่งรัฐบาลพร้อมทำงานเพื่อเดินหน้าและกระชับความร่วมมือระหว่างกันให้แน่นแฟ้นยิ่งขึ้น<_>ซึ่งการเข้าร่วมและกล่าวสุนทรพจน์ในการประชุม<_>nikkei<_>forum<_>future<_>of<_>asia<_>ครั้งที่<_>29<_>ที่ญี่ปุ่นจะเป็นอีกโอกาสอันดีที่จะส่งเสริมการลงทุนและความร่วมมือในอุตสาหกรรมหลักๆ<_>สานต่อการเดินทางเยือนโตเกียวที่ผ่านมาของนายกฯ", "ด้าน<_>ออท.<_>ญี่ปุ่นกล่าวยินดีที่ได้มารับตำแหน่งและพร้อมกล่าวขอบคุณที่ให้เข้าเยี่ยมคารวะในวันนี้<_>ภาคเอกชนญี่ปุ่นยังคงให้ความสนใจประเทศไทยและกำลังเดินหน้าหาลู่ทางเดินหน้ากระชับความร่วมมือระหว่างในช่วงของการเปลี่ยนผ่านอุตสาหกรรมยานยนต์ต่อไป", "โดยทั้งสองฝ่ายยังได้หารือถึงประเด็นต่างๆ<_>ดังนี้", "นายกฯ<_>กล่าวให้ความเชื่อมั่นว่า<_>รัฐบาลไทยพร้อมสนับสนุน<_>และทำงานร่วมกับภาคธุรกิจญี่ปุ่นเพื่อพัฒนาและขยายโอกาสทางธุรกิจ<_>ทั้งนี้<_>ทั้งสองฝ่ายยินดีกับกลไกทวิภาคีใหม่ระหว่างไทย-ญี่ปุ่น<_>ว่าด้วยความร่วมมือด้านพลังงานและอุตสาหกรรม<_>(energy<_>and<_>industial<_>dialogue)<_>ซึ่งนายกรัฐมนตรีของทั้งสองประเทศได้เห็นชอบในหลักการ<_>ซึ่งไทยพร้อมทำงานร่วมกันอย่างใกล้ชิด<_>เพื่อเป้าหมายในการประกาศความร่วมมือนี้ในการเยือนระดับสูงต่อไป", "ทั้งนี้<_>ทั้งสองฝ่ายยังได้หารือถึงความร่วมมือด้านการพัฒนาทรัพยากรมนุษย์<_>เพื่อเสริมสร้างบุคลากรด้านต่างๆ<_>ซึ่งจะเป็นประโยชน์ต่อทั้งสองฝ่าย<_>โดยนายกฯ<_>และออท.ญี่ปุ่นเห็นถึงประโยชน์และพร้อมสานต่อแนวทางความร่วมมือไทย-ญี่ปุ่นให้มีความใกล้ชิดยิ่งขึ้นต่อไป", "โดยโอกาสนี้<_>ออท.<_>ญี่ปุ่นกล่าวว่า<_>ไทยและญี่ปุ่นมีความร่วมมือกันในหลายด้าน<_>ซึ่งสำหรับสถานการณ์เมียนมาที่ไทยได้ให้ความช่วยเหลือทางด้านมนุษยธรรม<_>ญี่ปุ่นชื่นชมไทยสำหรับความช่วยเหลือ<_>ซึ่งทั้งสองฝ่ายหวังว่าทุกฝ่ายจะเดินหน้าไปสู่การเจรจาอย่างสันติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9897026419639587, "len_token": 496}, {"label": "LABEL_1", "score": 0.952504575252533, "len_token": 41}], "avg_score": 0.9868625661070343, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-ซาอุดีฯ<_>มุ่งหารือถึงความร่วมมือที่เน้นผลลัพธ์เป็นรูปธรรม", "content": ["ไทย-ซาอุดีฯ<_>มุ่งหารือถึงความร่วมมือที่เน้นผลลัพธ์เป็นรูปธรรม", "พร้อมกระชับความร่วมมือด้านการค้า<_>การเกษตร<_>ปศุสัตว์<_>และความสัมพันธ์ระหว่างประชาชน", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ดร.<_>มาญิด<_>บิน<_>อับดุลเลาะฮ์<_>อัลกอเศาะบี<_>(h.e.<_>dr.<_>majed<_>bin<_>abdullah<_>alkassabi)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์แห่งราชอาณาจักรซาอุดีอาระเบีย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเยือนไทยอย่างเป็นทางการ<_>ในฐานะแขกของกระทรวงพาณิชย์<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรียินดีที่รัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีฯ<_>เดินทางเยือนไทยเพื่อสนับสนุนความร่วมมือทางการค้าและการลงทุนระหว่างกันให้ใกล้ชิดยิ่งขึ้น<_>โดยนับตั้งแต่การฟื้นฟูความสัมพันธ์ของทั้งสองประเทศ<_>หน่วยงานที่เกี่ยวข้องของไทยและซาอุดีฯ<_>ได้ผลักดันความร่วมมือด้านต่าง<_>ๆ<_>จนมีผลคืบหน้าเป็นรูปธรรมมากยิ่งขึ้น<_>อย่างไรก็ดี<_>ไทยและซาอุดีฯ<_>ยังมีความร่วมมือด้านต่าง<_>ๆ<_>ที่มีศักยภาพอีกมากที่จะร่วมมือกัน<_>เพื่อผลประโยชน์ร่วมกันของทั้งสองประเทศ", "รัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีฯ<_>ยินดีที่ได้มาเยือนไทยอย่างเป็นทางการ<_>และชื่นชมต่อการต้อนรับอย่างอบอุ่นจากรัฐบาล<_>พร้อมยืนยันกระชับความร่วมมือให้ใกล้ชิด<_>และมีผลเป็นรูปธรรมมากขึ้น<_>ทั้งการค้า<_>การลงทุน<_>สาธารณสุข<_>พลังงาน<_>และการท่องเที่ยว<_>เป็นต้น<_>โดยหวังว่าไทยและซาอุดีฯ<_>จะได้แลกเปลี่ยนข้อมูลและองค์ความรู้<_>รวมถึงกระชับความร่วมมือกันในทุกระดับ<_>ทั้งในระดับรัฐบาลต่อรัฐบาล<_>ระหว่างภาคเอกชนไทย-ซาอุดีฯ<_>และระหว่างประชาชนกับประชาชน", "ความร่วมมือระดับรัฐบาลต่อรัฐบาล<_>ทั้งสองฝ่ายต่างเห็นพ้องในการกระชับความร่วมมือทั้งในระดับรัฐบาล<_>ระดับกระทรวง<_>และหน่วยงานของรัฐบาลระหว่างไทยและซาอุดีฯ<_>เพื่อร่วมกันแสวงหาแนวทางความร่วมมือที่มีศักยภาพระหว่างกัน<_>ผ่านการแลกเปลี่ยนการเยือนและหารือโดยมุ่งเน้นที่ผลลัพธ์<_>ซึ่งรัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีฯ<_>หวังว่า<_>ผู้บริหารระดับกระทรวงและหน่วยงานของไทยจะเดินทางเยือนซาอุดีฯ<_>เพื่อหารือถึงแนวทางความร่วมมือมากยิ่งขึ้นในอนาคต", "ความร่วมมือระหว่างภาคเอกชนไทย-ซาอุดีฯ<_>นายกรัฐมนตรียินดีส่งเสริมความร่วมมือในสาขาการเกษตรและปศุสัตว์ซึ่งไทยมีความเชี่ยวชาญ<_>โดยการหารือกับกองทุนเพื่อการลงทุนสาธารณะ<_>(public<_>investment<_>fund:<_>pif)<_>และ<_>saudi<_>agricultural<_>and<_>livestock<_>investment<_>company<_>(salic)<_>บริษัทด้านการเกษตรและปศุสัตว์ของซาอุดีฯ<_>ในระหว่างการเดินทางเข้าร่วมการประชุม<_>asean-gcc<_>ที่ซาอุดีฯ<_>ปีที่ผ่านมา<_>ทั้งสองฝ่ายต่างมีผลที่คืบหน้าเป็นรูปธรรม<_>หวังว่าหน่วยงานที่เกี่ยวข้องจะหารือเกี่ยวกับแผนการลงทุนระหว่างกันเพิ่มมากขึ้น", "ในส่วนของ<_>ความร่วมมือระหว่างประชาชน<_>รัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีฯ<_>ยินดีที่ปีที่ผ่านมามีชาวซาอุดีฯ<_>เดินทางมาท่องเที่ยวไทยเพิ่มมากขึ้น<_>สะท้อนถึงศักยภาพด้านการท่องเที่ยวระหว่างไทยและซาอุดีฯ<_>ที่สามารถเติบโตได้อีกมากในอนาคต<_>หวังว่าทั้งสองฝ่ายจะขับเคลื่อนความร่วมมือด้านท่องเที่ยวให้ใกล้ชิดมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9842360019683838, "len_token": 496}, {"label": "LABEL_1", "score": 0.9592181444168091, "len_token": 190}], "avg_score": 0.9773068577485599, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>ปราศรัยเนื่องในวันเกษตรกร<_>ปี<_>2567<_>ส่งความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องเกษตรกรผู้เป็นกำลังสำคัญ<_>ในการขับเคลื่อนการพัฒนาประเทศ", "content": ["รองนายกฯ<_>ภูมิธรรม<_>ปราศรัยเนื่องในวันเกษตรกร<_>ปี<_>2567<_>ส่งความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องเกษตรกรผู้เป็นกำลังสำคัญ<_>ในการขับเคลื่อนการพัฒนาประเทศ", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>กล่าวปราศรัยเนื่องในวันเกษตรกร<_>ประจำปี<_>2567<_>ส่งความระลึกถึงและความปรารถนาดีมายังพี่น้องเกษตรกรทุกคน<_>ย้ำนโยบายรัฐบาลมุ่งเน้นเพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ด้วยหลักการตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>เพื่อเร่งผลักดันให้เกษตรกรและสถาบันเกษตรกรมีความเข้มแข็ง<_>นำพาพี่น้องเกษตรกรไปสู่ความยั่งยืนอย่างแท้จริง", "รองนายกฯ<_>กล่าวว่า<_>เนื่องใน<_>“วันเกษตรกร”<_>ประจำปีพุทธศักราช<_>2567<_>นับเป็นวันสำคัญอีกวันหนึ่งที่คนไทยได้ตระหนักถึงความสำคัญของพี่น้องเกษตรกร<_>ในนามของรัฐบาลจึงขอส่งความระลึกถึงและความปรารถนาดีมายังพี่น้องเกษตรกรทุกท่าน<_>ที่อุทิศแรงกายและแรงใจเป็นเสาหลักในภาคการผลิตที่สำคัญ<_>ช่วยให้สังคมไทยมีความมั่นคงทางอาหารที่หลากหลายและอุดมสมบูรณ์", "รองนายกฯ<_>กล่าวต่อไปว่า<_>ที่ผ่านมาบทบาทของเกษตรกรไทย<_>มีความสำคัญต่อเศรษฐกิจและสังคมของประเทศ<_>กล่าวคือ<_>เกษตรกรเป็นกลไกสำคัญต่อการสร้างความมั่นคงทางอาหารให้กับประเทศ<_>และยังเป็นฟันเฟืองหลักในการขับเคลื่อนเศรษฐกิจด้วยการสร้างงาน<_>สร้างรายได้<_>ให้กับประชาชนจำนวนมาก<_>นอกจากนั้น<_>วิถีชีวิตของเกษตรกรไทย<_>ยังเชื่อมโยงกับวัฒนธรรม<_>ประเพณี<_>ภูมิปัญญาท้องถิ่น<_>ซึ่งนับเป็น<_>soft<_>power<_>ที่สำคัญ<_>แม้ว่าในปัจจุบันมีสถานการณ์ต่าง<_>ๆ<_>ที่ก่อให้เกิดการเปลี่ยนแปลงมากมาย<_>ไม่ว่าจะเป็นการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ผลกระทบต่อเนื่องจากสถานการณ์การแพร่ระบาดของโควิด-19<_>รวมถึงการมีสัดส่วนผู้สูงอายุเพิ่มขึ้นอย่างต่อเนื่อง<_>แต่อย่างไรก็ดี<_>ความก้าวหน้าทางเทคโนโลยีและสังคมดิจิทัล<_>ส่งผลทำให้เราได้เห็นลูกหลานเกษตรกรที่มีความรู้และประสบการณ์ตามวิถีเศรษฐกิจโลกสมัยใหม่<_>กลับไปพัฒนาต่อยอดงานเกษตรกรรมของคนรุ่นพ่อแม่ให้ขับเคลื่อนไปข้างหน้าได้อย่างมีศักยภาพ", "รัฐบาลมีนโยบายมุ่งเน้นที่จะเพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ด้วยหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยมีแนวทางสำคัญเพื่อเร่งผลักดันให้เกษตรกรและสถาบันเกษตรกรมีความเข้มแข็ง<_>อาทิ<_>การยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกร<_>เพิ่มมูลค่าสินค้าเกษตร<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>การจัดการทรัพยากรทางการเกษตรให้สอดคล้องกับระเบียบการค้าโลกใหม่<_>ที่ให้ความสำคัญกับเศรษฐกิจสีเขียว<_>(green<_>economy)<_>ส่งเสริมให้ทำการเกษตรที่ใส่ใจสิ่งแวดล้อมด้วยหลักการ<_>esg<_>และ<_>carbon<_>credit<_>รวมทั้ง<_>การปราบปรามการลักลอบนำเข้าสินค้าภาคการเกษตรที่ผิดกฎหมาย<_>และการอำนวยความสะดวกด้านการเกษตร<_>นอกจากนี้<_>ยังได้ดำเนินการนโยบายที่สำคัญ<_>เพื่อลดความเหลื่อมล้ำให้พี่น้องเกษตรกร<_>ด้วยการจัดที่ดินทำกินให้เกษตรกรมีสิทธิในที่ดิน<_>สร้างโอกาสและความมั่นคงในการประกอบอาชีพเกษตรกรรม", "“ขอขอบคุณพี่น้องเกษตรกรและประชาชนผู้เป็นกำลังสำคัญในการขับเคลื่อนการพัฒนาประเทศ<_>และขอให้เชื่อมั่นว่าการดำเนินงานของรัฐบาล<_>จะนำพาพี่น้องเกษตรกรไปสู่ความยั่งยืนอย่างแท้จริง<_>เนื่องในโอกาส<_>“วันเกษตรกร”<_>นี้<_>ผมขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายที่ท่านเคารพนับถือ<_>ตลอดจนพระบารมีของพระสยามเทวาธิราช<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>โปรดดลบันดาลให้พี่น้องเกษตรกรและประชาชนทุกท่าน<_>ประสบแต่ความสุข<_>ความเจริญ<_>และก้าวหน้ายิ่ง<_>ๆ<_>ขึ้นไป”<_>รองนายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9798135161399841, "len_token": 496}, {"label": "LABEL_1", "score": 0.9706827402114868, "len_token": 224}], "avg_score": 0.9769728302955627, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม”<_>ต่อยอด<_>eec<_>ดึงอุตสาหกรรมใหม่ร่วมลงทุน", "content": ["“ภูมิธรรม”<_>ต่อยอด<_>eec<_>ดึงอุตสาหกรรมใหม่ร่วมลงทุน", "เมื่อวันพุธที่<_>8<_>พฤษภาคม<_>2567<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ในฐานะประธานคณะกรรมการเขตพัฒนาพิเศษภาคตะวันออก<_>มอบหมายให้<_>นายภัณฑิล<_>จงจิตรตระกูล<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงพาณิชย์<_>นายธิติวัฐ<_>อดิศรพันธ์กุล<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และ<_>นางสาวณหทัย<_>ทิวไผ่งาม<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ให้การต้อนรับ<_>นายหยวน<_>โหย่งกัง<_>นายกสมาคมผู้ประกอบการเอกชนความร่วมมือเศรษฐกิจระหว่างประเทศนครซูโจวและกลุ่มนักลงทุนจากนครซูโจว<_>มณฑลเจียงซู<_>สาธารณรัฐประชาชนจีน<_>โดยการเยือนไทยของคณะฯ<_>จากจีนในครั้งนี้<_>เป็นการต่อยอดและขยายผลการดึงดูดนักลงทุนจากการลงนามความร่วมมือเขตพัฒนาเศรษฐกิจเทียนจิน<_>(teda)<_>เพื่อชักชวน<_>การลงทุนในพื้นที่<_>eec<_>เมื่อวันที่<_>7-10<_>เมษายน<_>2567<_>ที่ผ่านมา", "ในการนี้ผู้ประกอบการได้แจ้งเจตจำนงให้ความสนใจในการลงทุนในหลากหลายอุตสาหกรรม.อาทิเช่น<_>อุตสาหกรรมการแพทย์<_>อุตสาหกรรม<_>deep<_>tech<_>และอุตสาหกรรม<_>bcg<_>ซึ่งถือได้ว่าเป็นอุตสาหกรรมแห่งอนาคต<_>ที่ผ่านมา<_>eec<_>ได้จัดเตรียมความพร้อมเพื่อสร้างสภาพแวดล้อมการลงทุนที่ดี<_>โดยครอบคลุมทั้ง<_>4<_>l<_>คือ<_>1.<_>land<_>:<_>การเตรียมพื้นที่รองรับอุตสาหกรรมเป้าหมาย<_>ปัจจุบันมีทั้งหมด<_>37<_>เขตส่งเสริมเศรษฐกิจพิเศษ<_>2.<_>labour<_>force:<_>การเตรียมแรงงานตามหลักการ<_>eec<_>model<_>demand-driven<_>ซึ่งมีการพัฒนาแรงงานให้สอดคล้องกับความต้องการของอุตสาหกรรมเป้าหมายใน<_>eec<_>3.<_>logistic<_>:<_>ความพร้อมด้านโครงสร้างพื้นฐาน<_>ต่าง<_>ๆ<_>สนามบิน<_>ท่าเรือ<_>2<_>แห่ง<_>รวมทั้ง<_>ถนน<_>รถไฟ<_>และสาธารณูปโภคน้ำไฟ<_>และ<_>4.<_>law<_>:<_>พ.ร.บ.อีอีซี<_>ทำให้<_>นักลงทุนที่เข้ามาลงทุนในพื้นที่เขตเศรษฐกิจพิเศษ<_>eec<_>ได้รับสิทธิพิเศษที่มีมากกว่าพื้นที่อื่นๆ<_>ในประเทศไทย<_>โดยคณะนักลงทุนจีนกล่าวว่าประเทศไทยมีสภาพแวดล้อมที่สนับสนุนการลงทุนและมีวัฒนธรรมที่คล้ายคลึงกับประเทศจีนศักยภาพโดยรวมของประเทศไทยเหมาะสมกับการลงทุนเป็นอย่างมากและพร้อมจะแนะนำถ่ายทอดสมาชิกในการมาลงทุนที่ไทยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9649447202682495, "len_token": 489}], "avg_score": 0.9649447202682495, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>นายภูมิธรรม<_>หารือ<_>ปลัดกระทรวงกิจการทางทะเลและการประมง<_>คณะกรรมาธิการยุโรป<_>ยินดีความสัมพันธ์ทางการทูตระหว่างสหภาพยุโรปและไทยแน่นแฟ้นและยืนยาวกว่า<_>61<_>ปี", "content": ["รองนายกฯ<_>นายภูมิธรรม<_>หารือ<_>ปลัดกระทรวงกิจการทางทะเลและการประมง<_>คณะกรรมาธิการยุโรป<_>ยินดีความสัมพันธ์ทางการทูตระหว่างสหภาพยุโรปและไทยแน่นแฟ้นและยืนยาวกว่า<_>61<_>ปี", "มุ่งเดินหน้าพัฒนาความร่วมมือด้านประมงและการเป็นหุ้นส่วนทางยุทธศาสตร์", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นาง<_>charlina<_>vitcheva<_>ปลัดกระทรวงกิจการทางทะเลและการประมง<_>(director-general<_>for<_>maritime<_>affairs<_>and<_>fisheries:<_>dg<_>mare)<_>คณะกรรมาธิการยุโรป<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการ<_>เพื่อหารือเกี่ยวกับประเด็นความร่วมมือในการต่อต้านการทำประมงผิดกฎหมาย<_>ขาดการรายงานและไร้การควบคุม<_>(illegal,<_>unreported<_>and<_>unregulated<_>fishing:<_>iuu<_>fishing)<_>และการแก้ไขปัญหากฎหมายประมงของไทย", "รองนายกรัฐมนตรีฯ<_>กล่าวต้อนรับปลัดกระทรวงกิจการทางทะเลและการประมง<_>คณะกรรมาธิการยุโรป<_>พร้อมแสดงความยินดีเนื่องในโอกาสครบรอบ<_>61<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตไทย<_>–<_>สหภาพยุโรป<_>ที่ตั้งอยู่บนพื้นฐานความร่วมมือในหลากหลายด้าน<_>ครอบคลุมถึงความร่วมมือด้านการประมง<_>โดยการหารือในครั้งนี้<_>นับเป็นโอกาสอันดีที่ทั้งสองฝ่ายจะได้แลกเปลี่ยนข้อคิดเห็น<_>เพิ่มพูนความร่วมมือด้านการประมง<_>และการแก้ไขปัญหาการประมงที่เกี่ยวข้องกับการต่อต้านการประมง<_>iuu<_>fishing<_>รวมทั้ง<_>เป็นโอกาสร่วมบริหารจัดการ<_>และการใช้ประโยชน์ทรัพยากรประมงไทยอย่างยั่งยืน", "นาง<_>charlina<_>vitcheva<_>ขอบคุณรองนายกรัฐมนตรีที่ให้การต้อนรับอย่างอบอุ่น<_>โดยสหภาพยุโรปให้ความสำคัญกับความร่วมมือด้านการประมงกับประเทศไทย<_>และยืนยันความพร้อมในการทำงานร่วมกัน<_>ในการต่อต้านการประมง<_>iuu<_>fishing<_>โดยเฉพาะการแก้ไขปรับปรุงพระราชกำหนดการประมงของไทย", "พร้อมกันนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับความร่วมมือระหว่างรัฐบาลไทยกับสหภาพยุโรปด้านการประมงในร่างพระราชบัญญัติแก้ไขเพิ่มเติมพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>พ.ศ.<_>...<_>ของไทย<_>และความร่วมมือด้านอื่น<_>ๆ<_>ดังนี้", "รองนายกรัฐมนตรีฯ<_>กล่าวว่า<_>ไทยมุ่งสู่การเป็นประเทศที่ส่งเสริมการทำประมงอย่างยั่งยืน<_>และปลอดจากการประมงผิดกฎหมาย<_>ซึ่งในปัจจุบันรัฐบาลได้ดำเนินการปรับปรุงแก้ไขพระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>และที่แก้ไขเพิ่มเติม<_>พ.ศ.<_>2560<_>เพื่อให้สอดคล้องกับหลักการควบคุมการจัดทำการประมง<_>และการติดตามเฝ้าระวังการทำประมงที่ไม่ขัดต่อหลักการ<_>iuu<_>fishing<_>ตามกฎหมายสากลและพันธกรณีระหว่างประเทศ", "ด้วยนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รัฐบาลได้วางกลไกฟื้นชีวิตอุตสาหกรรมประมงให้กลับมาเป็นแหล่งรายได้ที่สำคัญของประชาชน<_>โดยได้แต่งตั้งคณะกรรมการแก้ไขปัญหาการประมงทะเลเพื่อฟื้นฟูการประมงทะเลและอุตสาหกรรมประมง<_>และคณะกรรมาธิการวิสามัญพิจารณาศึกษาและเสนอแนะการแก้ไขกฎหมายที่เกี่ยวข้องกับกิจการประมงให้เกิดความเหมาะสมและเป็นธรรมกับผู้ประกอบการประมงและอุตสาหกรรมประมงทั้งระบบ", "ทั้งนี้<_>สหภาพยุโรป<_>ชื่นชมความก้าวหน้าของไทยในการทำงานเพื่อต่อต้านการทำการประมง<_>iuu<_>อย่างเคร่งครัด<_>และเชื่อมั่นในศักยภาพและประสิทธิภาพของคณะกรรมการที่ได้แต่งตั้งขึ้น<_>พร้อมทั้งเน้นย้ำว่าสหภาพยุโรปพร้อมร่วมมือกับไทยในการสนับสนุนการต่อต้านการทำประมง<_>iuu<_>ในประเทศและในระดับโลก<_>ตลอดจนพัฒนาให้อุตสาหกรรมประมงไทยมีการดำเนินงานแบบยั่งยืน<_>เพื่อสร้างความเชื่อมั่นให้กับผู้บริโภคสินค้าประมงในแหล่งที่มาและคุณภาพของสินค้า", "รองนายกรัฐมนตรีกล่าวว่า<_>ไทยยินดีที่สหภาพยุโรปเห็นพ้องว่าควรมีการหารือระหว่างกันในประเด็นข้อตกลงเขตการค้าเสรี<_>(free<_>trade<_>agreement:<_>fta)<_>ซึ่งสหภาพยุโรปเห็นความสำคัญของไทยในฐานะหุ้นส่วนทางยุทธศาสตร์ของสหภาพยุโรปในเวทีระดับโลก<_>อาทิ<_>ความร่วมมือในฐานะสมาชิกองค์การการค้าโลก<_>(world<_>trade<_>organization:<_>wto)<_>ในประเด็นอุตสาหกรรมประมง<_>การผลักดันกระบวนการพิจารณาแนวทางการดำเนินการเกี่ยวกับความตกลงภายใต้อนุสัญญาสหประชาชาติว่าด้วยกฎหมายทะเลเกี่ยวกับการอนุรักษ์และการใช้อย่างยั่งยืนซึ่งความหลากหลายทางชีวภาพทางทะเลในพื้นที่นอกเขตอำนาจรัฐ<_>(agreement<_>under<_>the<_>united<_>nations<_>convention<_>on<_>the<_>law<_>of<_>the<_>sea<_>on<_>the<_>conservation<_>and<_>sustainable<_>use<_>of<_>marine<_>biological<_>diversity<_>of<_>areas<_>beyond<_>national<_>jurisdiction:<_>bbnj)"], "sentiment": [{"label": "LABEL_1", "score": 0.9400734305381775, "len_token": 496}, {"label": "LABEL_1", "score": 0.7435269355773926, "len_token": 452}], "avg_score": 0.8463613886370438, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>มนัส<_>พร้อมผู้แทน<_>กสร.<_>ร่วมรับหนังสือลูกจ้างห้างดัง<_>หลังไม่ได้รับค่าจ้าง<_>ย้ำให้ความช่วยเหลือตามกฎหมายอย่างเต็มที่", "content": ["ที่ปรึกษาฯ<_>มนัส<_>พร้อมผู้แทน<_>กสร.<_>ร่วมรับหนังสือลูกจ้างห้างดัง<_>หลังไม่ได้รับค่าจ้าง<_>ย้ำให้ความช่วยเหลือตามกฎหมายอย่างเต็มที่", "วันที่<_>8<_>พฤษภาคม<_>2567<_>นายมนัส<_>โกศล<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยเจ้าหน้าที่กรมสวัสดิการและคุ้มครองแรงงาน<_>ร่วมรับหนังสือจากตัวแทนลูกจ้างห้างดังย่านธนบุรี<_>เข้ายื่นร้องขอความช่วยเหลือ<_>กรณีนายจ้างค้างจ่ายค่าจ้าง", "ยืนยันให้ความช่วยเหลือตามกฎหมายอย่างเต็มที่", "นายมนัส<_>โกศล<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึง<_>กรณีลูกจ้างห้างดังแห่งหนึ่งย่านฝั่งธนบุรี<_>ค้างจ่ายค่าจ้างลูกจ้างเป็นระยะเวลานาน<_>สืบเนื่องจากบริษัทขาดสภาพคล่องจากสถานการณ์โควิด<_>19<_>โดยตัวแทนนายจ้างเคยทำบันทึกข้อตกลงร่วมกัน<_>3<_>ฝ่าย<_>เพื่อแก้ไขปัญหาดังกล่าว<_>จนกระทั่งปัจจุบันนายจ้างยังไม่ปฏิบัติตามข้อตกลง<_>และนายจ้างยังคงให้ลูกจ้างทำงานอยู่<_>โดยไม่ได้รับค่าจ้างซึ่งกระทรวงแรงงาน<_>มีความห่วงใยลูกจ้างที่ไม่ได้รับความเป็นธรรมดังกล่าว<_>ตนจึงเข้ารับหนังสือขอความช่วยเหลือจากลูกจ้าง<_>พร้อมให้กรมสวัสดิการและคุ้มครองแรงงานหาแนวทางช่วยเหลือในเรื่องข้อกฎหมายที่เกี่ยวข้องตามกรอบอำนาจหน้าที่อย่างเต็มที่<_>เพื่อให้ลูกจ้างได้รับสิทธิอย่างครบถ้วน", "ด้าน<_>นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>ห้างดังกล่าว<_>มีลูกจ้างทั้งหมด<_>126<_>คน<_>โดยพนักงานตรวจแรงงานสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>6<_>(สรพ.6)<_>มีการรับคำร้องและออกคำสั่งให้นายจ้างปฏิบัติตามกฎหมาย<_>กรณีนายจ้างค้างจ่ายค่าจ้างแล้ว<_>จำนวน<_>23<_>คำสั่ง<_>เมื่อนายจ้างไม่ปฏิบัติตามคำสั่งพนักงานตรวจแรงงานภายในกำหนด<_>จะต้องมีการดำเนินคดีอาญาต่อนายจ้าง<_>โดยลูกจ้างสามารถฟ้องต่อศาลแรงงานเพื่อบังคับให้นายจ้างปฏิบัติตามคำสั่งได้<_>ตลอดจนการใช้สิทธิเพื่อขอรับเงินเยียวยาจากกองทุนสงเคราะห์ลูกจ้าง<_>โดยตนได้กำชับให้<_>สรพ.<_>6<_>ชี้แจงข้อกฎหมายและสิทธิประโยชน์ต่าง<_>ๆ<_>ให้ลูกจ้างรับทราบ<_>ตลอดจนดูแลให้คำปรึกษาลูกจ้าง<_>ในการเขียนคำร้อง<_>หากประสงค์ให้กรมแต่งตั้งทนายยื่นฟ้องคดีแทนลูกจ้างเพื่อบังคับให้นายจ้างปฏิบัติตามกฎหมายอีกทางหนึ่ง<_>จึงขอให้มั่นใจในการทำงานของกรมว่าเป็นไปตามกระบวนการและขั้นตอนของกฎหมายอย่างเต็มที่<_>ทั้งนี้<_>หากลูกจ้างที่ได้รับความเป็นธรรมจากการจ้างงานสามารถปรึกษาได้ที่<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>สายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546"], "sentiment": [{"label": "LABEL_0", "score": 0.8109309077262878, "len_token": 470}], "avg_score": 0.18906909227371216, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอุตรดิตถ์จัดประกวดสุดยอดผ้าจังหวัด<_>เผยความงดงามและฝีมือภูมิปัญญาหัตถกรรมพื้นถิ่น<_>พร้อมขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>เชิญชวนพี่น้องประชาชนสวมใส่ผ้าไทยในทุกช่วงวัยและทุกโอกาส", "content": ["จังหวัดอุตรดิตถ์จัดประกวดสุดยอดผ้าจังหวัด<_>เผยความงดงามและฝีมือภูมิปัญญาหัตถกรรมพื้นถิ่น<_>พร้อมขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>เชิญชวนพี่น้องประชาชนสวมใส่ผ้าไทยในทุกช่วงวัยและทุกโอกาส", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทย<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>โดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้แจ้งให้จังหวัดร่วมกับชมรมแม่บ้านมหาดไทยจังหวัด<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อส่งเสริมให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือช่างทอผ้าที่มีภูมิลำเนาอยู่ในจังหวัดส่งผ้าพื้นถิ่นที่ทอมือ<_>หรือทำจากมือ<_>มีรายได้<_>และได้ร่วมเผยแพร่อัตลักษณ์ของผ้าไทยประจำถิ่น<_>ตนและชมรมแม่บ้านมหาดไทยจังหวัดอุตรดิตถ์<_>จึงได้ขับเคลื่อนการดำเนินการอย่างต่อเนื่อง<_>โดยมอบหมายให้สำนักงานพัฒนาชุมชนจังหวัดอุตรดิตถ์<_>ร่วมกับภาคีเครือข่ายทุกภาคส่วนบูรณาการร่วมกันดำเนินการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ที่อาคารคณะวิทยาการจัดการ<_>มหาวิทยาลัยราชภัฏอุตรดิตถ์", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>การจัดประกวดผ้าไทยฯ<_>ในครั้งนี้<_>มีวัตถุประสงค์เพื่อส่งเสริมพัฒนาภูมิปัญญาผ้าไทย<_>สืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัดอุตรดิตถ์<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของจังหวัด<_>จะนำขึ้นทูลเกล้า<_>ฯ<_>ถวายสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567<_>โดยในวันนี้ตนพร้อมด้วยคณะอำนวยการประกวดสุดยอดผ้าฯได้เข้าร่วมพิจารณาตัดสินให้คะแนน<_>เพื่อคัดเลือกผ้าทอพื้นถิ่นที่เป็นสุดยอดของจังหวัดอุตรดิตถ์<_>โดยมีผู้เข้าร่วมกิจกรรม<_>ได้แก่หัวหน้าส่วนราชการจังหวัดอุตรดิตถ์<_>รองนายกเหล่ากาชาดจังหวัดอุตรดิตถ์<_>นายอำเภอ<_>ผู้บริหารสถานศึกษา<_>ผู้บริหารองค์กรส่วนท้องถิ่น<_>ผู้ทรงคุณวุฒิ<_>เครือข่ายโอทอปอุตรดิตถ์<_>ผู้แทนบริษัทประชารัฐรักสามัคคีอุตรดิตถ์ฯ<_>ตลอดจนผู้ผลิตผู้ประกอบการ<_>ประเภทผ้าทอและเครื่องแต่งกาย<_>ซึ่งจังหวัดอุตรดิตถ์มีผู้สนใจส่งผ้าไทยเข้าประกวดรวมทั้งสิ้น<_>20<_>ผืน<_>จาก<_>5<_>อำเภอ<_>โดยมีเงินรางวัลที่ได้รับการสนับสนุนจากชมรมแม่บ้านมหาดไทย<_>จังหวัดอุตรดิตถ์<_>บริษัทประชารัฐรักสามัคคีอุตรดิตถ์<_>(วิสาหกิจเพื่อสังคม)<_>จำกัด<_>และคณะกรรมการเครือข่าย<_>otop<_>จังหวัดอุตรดิตถ์<_>รวมทั้งสิ้น<_>30,000<_>บาท<_>ซึ่งผลการประกวด<_>ผ้าที่ได้รับรางวัลชนะเลิศ<_>ได้แก่ผ้าของกลุ่มทอผ้าบ้านคุ้ม<_>อำเภอลับแล<_>รองชนะเลิศได้แก่ผ้ากลุ่มทอผ้าบ้านน้ำอ่าง<_>อำเภอตรอน", "\"การประกวดผ้าไทย<_>ถือ<_>เป็นหนึ่งในกระบวนการยกย่องงานหัตถศิลป์<_>หัตถกรรม<_>อีกรูปแบบหนึ่ง<_>ที่แสดงออกถึงความเป็นอัตลักษณ์ของจังหวัด<_>เป็นสิ่งล้ำค่าของจังหวัดอุตรดิตถ์<_>ผ่านสิ่งที่จับต้องไม่ได้<_>คือ<_>ภูมิปัญญา<_>และสิ่งที่จับต้องได้<_>คือ<_>ชิ้นงานที่เกิดจากช่างทอช่างฝีมือที่เราสามารถดัดแปลงและรังสรรค์ให้เป็นรูปธรรม<_>ด้วยความหลากหลายตามแต่ละมุมมองของผู้ผลิต<_>และช่างทอผ้า<_>ด้วยพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์มีพระปณิธานมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งผ้าไทยมีนัยยะสำคัญที่คนไทยรับสืบทอดความรู้จากบรรพบุรุษ<_>และสามารถสร้างสรรค์<_>ต่อยอดทำขึ้นมาเองได้<_>นอกจากนี้<_>ยังเป็นการประชาสัมพันธ์สร้างการรับรู้เกี่ยวกับผ้าทออุตรดิตถ์ให้รู้จัก<_>และส่งเสริมรายได้ให้กับประชาชนในจังหวัดอุตรดิตถ์<_>รวมทั้งเป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างโอกาส<_>สร้างรายได้<_>และต่อยอดภูมิปัญญา<_>ช่วยให้ผลิตภัณฑ์ผ้าทอให้เป็นที่รู้จักอย่างแพร่หลาย<_>เพราะฉะนั้นจากการจัดงานประกวดผ้าไทยในวันนี้<_>จะมีส่วนช่วยในการรณรงค์เชิญชวนพี่น้องชาวอุตรดิตถ์ทุกท่าน<_>ได้สวมใส่ผ้าทอที่เกิดจากภูมิปัญญาของคนอุตรดิตถ์ในทุกโอกาส<_>เพื่อสนับสนุนความงดงามในฝีมือ<_>เผยแพร่ความเป็นไทย<_>และเผยแพร่อัตลักษณ์ของการเป็นดินแดนเมืองสามวัฒนธรรมให้ผู้คนได้ชื่นชมรับรู้อย่างยั่งยืน\"<_>นายศิริวัฒน์ฯ<_>กล่าวทิ้งท้ายเชิญชวน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9676923751831055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9918807148933411, "len_token": 496}, {"label": "LABEL_1", "score": 0.994828999042511, "len_token": 34}], "avg_score": 0.9802850279194569, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"คาราวานน้ำใจ<_>กองทุนประชาภักดีร่อนพิบูลย์<_>สู่<_>400<_>ครัวเรือนเปราะบาง\"<_>อำเภอร่อนพิบูลย์<_>จัดกิจกรรมมอบสิ่งของอุปโภคบริโภคช่วยเหลือกลุ่มเปราะบาง<_>6<_>ตำบล<_>57<_>หมู่บ้าน<_>รวม<_>400<_>ครัวเรือน", "content": ["\"คาราวานน้ำใจ<_>กองทุนประชาภักดีร่อนพิบูลย์<_>สู่<_>400<_>ครัวเรือนเปราะบาง\"<_>อำเภอร่อนพิบูลย์<_>จัดกิจกรรมมอบสิ่งของอุปโภคบริโภคช่วยเหลือกลุ่มเปราะบาง<_>6<_>ตำบล<_>57<_>หมู่บ้าน<_>รวม<_>400<_>ครัวเรือน", "อำเภอร่อนพิบูลย์<_>จัดกิจกรรมมอบสิ่งของอุปโภคบริโภคช่วยเหลือกลุ่มเปราะบาง<_>6<_>ตำบล<_>57<_>หมู่บ้าน<_>รวม<_>400<_>ครัวเรือน<_>จากเงินคอนเสิร์ตการกุศล<_>โดยไม่ใช้งบประมาณของราชการ<_>มุ่งมั่นขจัดความยากจนและพัฒนาคนทุกช่วงวัยโดยไม่ทิ้งใครไว้ข้างหลัง<_>ขับเคลื่อนตามเป้าหมายฯ", "\"คาราวานน้ำใจ<_>กองทุนประชาภักดีร่อนพิบูลย์<_>สู่<_>400<_>ครัวเรือนเปราะบาง\"<_>อำเภอร่อนพิบูลย์<_>จัดกิจกรรมมอบสิ่งของอุปโภคบริโภคช่วยเหลือกลุ่มเปราะบาง<_>6<_>ตำบล<_>57<_>หมู่บ้าน<_>รวม<_>400<_>ครัวเรือน<_>จากเงินคอนเสิร์ตการกุศล<_>โดยไม่ใช้งบประมาณของราชการ<_>มุ่งมั่นขจัดความยากจนและพัฒนาคนทุกช่วงวัยโดยไม่ทิ้งใครไว้ข้างหลัง<_>ขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายเชิดพงษ์<_>ใจตรง<_>นายอำเภอร่อนพิบูลย์<_>เปิดเผยว่า<_>อำเภอร่อนพิบูลย์<_>จังหวัดนครศรีธรรมราช<_>ได้จัดกิจกรรม<_>\"คาราวานน้ำใจ<_>กองทุนประชาภักดีร่อนพิบูลย์<_>สู่ครัวเรือนเปราะบาง\"<_>มอบถุงยังชีพสิ่งของอุปโภคบริโภคช่วยเหลือประชาชนกลุ่มเปราะบาง<_>ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ผู้สูงอายุ<_>และผู้พิการที่ไม่สามารถช่วยเหลือตัวเองได้ในพื้นที่อำเภอร่อนพิบูลย์<_>จำนวน<_>6<_>ตำบล<_>57<_>หมู่บ้าน<_>โดยมี<_>นางโสรญา<_>ยอดราช<_>พัฒนาการอำเภอร่อนพิบูลย์<_>พร้อมด้วย<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชน<_>ภาคประชาสังคม<_>และภาคีเครือข่ายทุกภาคส่วน<_>ร่วมลงพื้นที่ส่งมอบสิ่งของเครื่องอุปโภคบริโภค", "นายเชิดพงษ์<_>ใจตรง<_>นายอำเภอร่อนพิบูลย์<_>กล่าวว่า<_>อำเภอร่อนพิบูลย์<_>ได้ขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ในการดำเนินการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>ตามที่ได้ร่วมประกาศเจตนารมณ์<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>โลกนี้เพื่อเรา”<_>โดยมี<_>ผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>และกรุงเทพมหานคร<_>ร่วมกับผู้แทนองค์การสหประชาชาติประจำประเทศไทย<_>ร่วมกันแสดงเจตนารมณ์มุ่งสู่การบรรลุเป้าหมาย<_>17<_>เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goal<_>:<_>sdgs)<_>สอดคล้องกับพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน", "\"อำเภอร่อนพิบูลย์<_>จังหวัดนครศรีธรรมราช<_>จึงได้จัดกิจกรรม<_>\"คาราวานน้ำใจ<_>กองทุนประชาภักดีร่อนพิบูลย์<_>สู่ครัวเรือนเปราะบาง\"<_>มอบถุงยังชีพสิ่งของอุปโภคบริโภคช่วยเหลือประชาชนกลุ่มเปราะบาง<_>ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ผู้สูงอายุ<_>และผู้พิการที่ไม่สามารถช่วยเหลือตัวเองได้ในพื้นที่อำเภอร่อนพิบูลย์<_>จำนวน<_>400<_>ครัวเรือน<_>ใน<_>6<_>ตำบล<_>57<_>หมู่บ้าน<_>โดยมีจุดประสงค์เพื่อพัฒนาและยกระดับคุณภาพชีวิตของครัวเรือนเป้าหมายที่ประสบความเดือดร้อนและยากจน<_>ใน<_>5<_>มิติ<_>ได้แก่<_>ด้านสุขภาพ<_>ด้านความเป็นอยู่<_>ด้านการศึกษา<_>ด้านรายได้<_>และด้านการเข้าถึงการบริการภาครัฐ<_>ซึ่งประกอบด้วย<_>ครัวเรือนจากระบบบริหารจัดการข้อมูลการพัฒนาคนแบบชี้เป้า<_>tpmap<_>และ<_>thaiqm<_>โดยมีครัวเรือนที่ได้รับความเดือดร้อน<_>ด้อยโอกาสหรือ<_>ตกเกณฑ์<_>จปฐ.<_>โดยบูรณาการความร่วมมือกับทุกภาคส่วนในการร่วมกันดำเนินงาน<_>โดยสนับสนุนงบประมาณจากเงินรายได้คอนเสิร์ตเพื่อการกุศลกองทุนประชาภักดีร่อนพิบูลย์<_>(charity<_>concert)<_>ที่จัดขึ้นเมื่อวันที่<_>26<_>เมษายน<_>2567<_>ณ<_>สนามกีฬาองค์การบริหารส่วนจังหวัดนครศรีธรรมราช<_>(สนามกีฬาม่วงงาม)<_>อำเภอร่อนพิบูลย์<_>จังหวัดนครศรีธรรมราช\"<_>นายเชิดพงษ์ฯ<_>กล่าว", "นายเชิดพงษ์<_>ใจตรง<_>นายอำเภอร่อนพิบูลย์<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่ายทุกภาคส่วน<_>ร่วมสร้างพลังภาคีเครือข่าย<_>ส่งเสริมให้เกิดการมีส่วนร่วม<_>เพื่อพัฒนาคุณภาพชีวิตและดูแลสภาพความเป็นอยู่ของประชาชนในทุกมิติ<_>โดยมีการบูรณาการ<_>7<_>ภาคีเครือข่าย<_>เข้าร่วมดำเนินการให้ความช่วยเหลือในด้านสิ่งของเครื่องใช้<_>เครื่องครัว<_>และเครื่องอุปโภคบริโภค<_>ซึ่งดำเนินตามแนวทางการดำเนินโครงการหมู่บ้านยั่งยืน<_>\"sustainable<_>village\"<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ซึ่งจังหวัดนครศรีธรรมราช<_>มุ่งมั่นในการช่วยเหลือประชาชนกลุ่มเปราะบางให้มีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ลดความเหลื่อมล้ำ<_>สร้างความมั่นคงทางอาหาร<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>พร้อมทั้งการน้อมนำปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>สร้างความยั่งยืนให้กับชุมชนในทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>สู่การทำสิ่งที่ดีให้เกิดขึ้น<_>\"change<_>for<_>good\"<_>เพื่อประชาชนทุกคนมีคุณภาพชีวิตที่ดีและความสุขอย่างยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9669591784477234, "len_token": 496}, {"label": "LABEL_1", "score": 0.9693108201026917, "len_token": 496}, {"label": "LABEL_1", "score": 0.9747553467750549, "len_token": 142}], "avg_score": 0.9689640022249238, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนราธิวาส<_>จัดเวทีแสดงแบบผ้าไทยใส่ให้สนุก<_>\"งามเลิศล้ำ<_>แพรพรรณ<_>เมืองเมอนารอ<_>ผ้าถิ่น<_>ผ้าทอ<_>และผ้าลายพระราชทาน\"<_>ในงานกาชาดและงานประจำปี<_>2567<_>พ่อเมืองเชิญชวนสวมใส่ผ้าไทยในทุกโอกาส", "content": ["จังหวัดนราธิวาส<_>จัดเวทีแสดงแบบผ้าไทยใส่ให้สนุก<_>\"งามเลิศล้ำ<_>แพรพรรณ<_>เมืองเมอนารอ<_>ผ้าถิ่น<_>ผ้าทอ<_>และผ้าลายพระราชทาน\"<_>ในงานกาชาดและงานประจำปี<_>2567<_>พ่อเมืองเชิญชวนสวมใส่ผ้าไทยในทุกโอกาส", "จังหวัดนราธิวาส<_>จัดเวทีแสดงแบบผ้าไทยใส่ให้สนุก<_>\"งามเลิศล้ำ<_>แพรพรรณ<_>เมืองเมอนารอ<_>ผ้าถิ่น<_>ผ้าทอ<_>และผ้าลายพระราชทาน\"<_>ในงานกาชาดและงานประจำปี<_>2567<_>พ่อเมืองเชิญชวนสวมใส่ผ้าไทยในทุกโอกาส<_>ส่งเสริมเศรษฐกิจฐานราก<_>สร้างอาชีพ<_>สร้างรายได้อย่างยั่งยืนในชุมชน", "วันนี้<_>(9<_>พ.ค.<_>67)<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>เปิดเผยว่า<_>จังหวัดนราธิวาส<_>ได้จัดงานแสดงแบบผ้าไทยใส่ให้สนุก<_>\"งามเลิศล้ำ<_>แพรพรรณ<_>เมืองเมอนารอ<_>ผ้าถิ่น<_>ผ้าทอ<_>และผ้าลายพระราชทาน\"<_>ในงานกาชาดและงานประจำปี<_>2567<_>ที่บริเวณสวนสาธารณะเฉลิมพระเกียรติ<_>6<_>รอบ<_>พระชนมพรรษา<_>อำเภอเมืองนราธิวาส<_>โดยมี<_>นางพนาวรรณ์<_>โทธรรม<_>ประธานแม่บ้านมหาดไทยจังหวัดนราธิวาส<_>พร้อมด้วย<_>นายสิทธิชัย<_>สวัสดิ์แสน<_>นายฉัตรชัย<_>อุสาหะ<_>นายวีรพัฒน์<_>บุณฑริก<_>รองผู้ว่าราชการจังหวัดนราธิวาส<_>หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>13<_>อำเภอ<_>พัฒนาการอำเภอ<_>นักวิชาการพัฒนาชุมชน<_>เจ้าหน้าที่พัฒนาชุมชน<_>และประชาชนในพื้นที่<_>เข้าร่วมงานเป็นจำนวนมาก", "ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวว่า<_>จังหวัดนราธิวาส<_>ได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ด้วยการจูงใจให้พี่น้องประชาชนในทุกพื้นที่หันมาสวมใส่ผ้าไทย<_>ผ้าถิ่น<_>ในทุกวันและทุกโอกาส<_>เป็นการส่งเสริมให้ผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และพัฒนาต่อยอดผลิตภัณฑ์ของไทยที่สืบสานมาจากบรรพบุรุษผสมผสาน<_>กับหลักวิชาการแฟชั่นสมัยใหม่<_>ออกแบบชุดผ้าไทยให้มีความสวยงาม<_>หลากหลายสไตล์<_>ตามความต้องการของคนทุกช่วงวัย<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวเพิ่มเติมว่า<_>การจัดงานแสดงแบบ<_>“ผ้าไทยใส่ให้สนุก”<_>ของจังหวัดนราธิวาส<_>มีวัตถุประสงค์เพื่ออนุรักษ์ภูมิปัญญาผ้านราธิวาส<_>งามเลิศล้ำ<_>แพรพรรณ<_>เมืองเมอนารอ<_>ผ้าถิ่น<_>ผ้าทอ<_>และผ้าลายพระราชทาน<_>รวมถึงเป็นการอนุรักษ์<_>ส่งเสริม<_>และเชิดชูอัตลักษณ์คุณค่าผ้าไทย<_>ด้วยการเผยแพร่ประชาสัมพันธ์<_>สร้างการรับรู้<_>และกระแสความนิยมการแต่งกายผ้าไทยแก่ประชาชนทั่วไปอย่างต่อเนื่อง<_>โดยจัดงาน<_>ระหว่างวันที่<_>7<_>-<_>8<_>พฤษภาคม<_>2567<_>ซึ่งภายในงานมีการแสดงแบบ<_>vip,<_>การแสดงแบบกิตติมศักดิ์,<_>การแสดงแบบเป็นคู่,<_>การแสดงแบบเป็นทีม,<_>หรือการแสดงแบบฉายเดี่ยว<_>และได้กำหนดให้ผ้าที่ใช้สวมใส่ในการแสดงแบบนั้นเป็นผ้าของกลุ่มผู้ผลิตในจังหวัดนราธิวาส<_>ที่มีกว่า<_>33<_>กลุ่ม<_>ไม่ว่าจะเป็นผ้าทอ<_>ผ้าบาติก<_>หรือผ้าปาเต๊ะ<_>ซึ่งมีผู้ร่วมเดินแสดงแบบฯ<_>ครั้งนี้<_>จำนวน<_>196<_>ชุด<_>รวมกว่า<_>567<_>ราย", "ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวในช่วงท้ายว่า<_>กิจกรรมการแสดงแบบ<_>“ผ้าไทยใส่ให้สนุก”<_>ครั้งนี้<_>เกิดจากการบูรณาการความร่วมมือของทุกภาคส่วนที่ได้ช่วยกัน<_>แสดงความจำนงเดินแสดงแบบการกุศล<_>โดยนำรายได้หลังหักค่าใช้จ่ายสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมป์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ซึ่งจะช่วยเหลือเด็กตั้งแต่แรกเกิดจนถึงอายุ<_>6<_>ปี<_>ที่มีฐานะยากจนให้มีคุณภาพชีวิตดี<_>อีกทั้ง<_>ยังได้ร่วมกันสืบสานการใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>ช่วยกันสนับสนุนงานหัตถกรรมไทย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกิน<_>มีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.9727340936660767, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814452528953552, "len_token": 475}], "avg_score": 0.9769954743395136, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงพื้นติดตามสถานการณ์ภัยแล้งและผลการดำเนินงาน<_>กปภ.สาขาภูเก็ต<_>เน้นย้ำ<_>กปภ.<_>ร่วมกับทุกภาคส่วนบูรณาการแก้ไขปัญหาภัยแล้งอย่างยั่งยืนเพื่อความสุขของประชาชนสืบไป", "content": ["มท.1<_>ลงพื้นติดตามสถานการณ์ภัยแล้งและผลการดำเนินงาน<_>กปภ.สาขาภูเก็ต<_>เน้นย้ำ<_>กปภ.<_>ร่วมกับทุกภาคส่วนบูรณาการแก้ไขปัญหาภัยแล้งอย่างยั่งยืนเพื่อความสุขของประชาชนสืบไป", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ที่อ่างเก็บน้ำบางเหนียวดำ<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานของ<_>การประปาส่วนภูมิภาคสาขาภูเก็ต<_>ติดตามการแก้ไขปัญหาภัยแล้ง<_>และเดินทางลงพื้นที่ติดตามผลการดำเนินงานโครงการวางท่อส่งน้ำจากเขื่อนรัชชประภาไป<_>จ.ภูเก็ต<_>พังงา<_>และ<_>จ.กระบี่<_>ณ<_>โรงสูบน้ำแรงต่ำคลองเจ๊ะตรา<_>อ.ถลาง<_>จ.ภูเก็ต<_>โดยมี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดินในฐานะประธานกรรมการการประปาส่วนภูมิภาค<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายธีรยุทธ<_>สำราญทรัพย์<_>หัวหน้าผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>นายจักรพงศ์<_>คำจันทร์<_>รองผู้ว่าการ<_>(ปฏิบัติการ<_>2)<_>รักษาการแทนผู้ว่าการการประปาส่วนภูมิภาค<_>(กปภ)<_>ร่วมลงพื้นที่", "นายอนุทินฯ<_>กล่าวว่า<_>ตนมีความยินดีเป็นอย่างยิ่งที่ได้มาตรวจเยี่ยมและเยี่ยมชมแหล่งน้ำดิบสำหรับผลิตน้ำประปาของการประปาส่วนภูมิภาคสาขาภูเก็ต<_>พร้อมทั้งติดตามการแก้ไขปัญหาภัยแล้ง<_>และตรวจติดตามผลการดำเนินงานโครงการวางท่อส่งน้ำจากเขื่อนรัชชประภา<_>จังหวัดสุราษฎร์ธานีไปจังหวัดภูเก็ต<_>พังงา<_>และจังหวัดกระบี่", "\"ด้วยภาวะวิกฤติภัยแล้งในปัจจุบัน<_>ส่งผลกระทบอย่างมากกับภารกิจของการประปาส่วนภูมิภาค<_>ที่อาจจะมีปริมาณน้ำดิบไม่เพียงพอ<_>ทั้งในส่วนที่ต้องผลิตจ่ายน้ำให้ผู้ใช้น้ำในปัจจุบัน<_>อีกทั้งยังต้องขยายเขตการให้บริการประชาชน<_>สำหรับการดำเนินงานโครงการวางท่อส่งน้ำจากเขื่อนรัชชประภาไปจังหวัดภูเก็ต<_>พังงา<_>และกระบี่<_>จะช่วยรองรับผู้ใช้น้ำได้เป็นจำนวนมาก<_>จึงขอให้การประปาส่วนภูมิภาครวมถึงทุกหน่วยงานของกระทรวงมหาดไทย<_>และทุกภาคส่วนร่วมมือกันแก้ไขปัญหาได้อย่างยั่งยืนเพื่อความสุขของประชาชนสืบไป\"<_>นายอนุทินฯ<_>กล่าว", "นายอนุทินฯ<_>กล่าวต่ออีกว่า<_>ภูเก็ต<_>เป็นจังหวัดที่มีความสำคัญในประเทศไทย<_>เป็นจังหวัดที่สร้างรายได้เข้าสู่ประเทศเป็นอันดับต้น<_>ๆ<_>มีผู้คนทั้งโลกรู้จักในเรื่องของการท่องเที่ยว<_>ตนมีความผูกพันกับจังหวัดภูเก็ต<_>เพราะในช่วงที่เรามีสถานการณ์โควิด-19<_>ตนเป็นรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ที่ได้รับความเมตตาจากชาวจังหวัดภูเก็ต<_>ในเรื่องของการสร้างความเชื่อมั่นให้กับนักท่องเที่ยวในสถานการณ์โควิด-19<_>ที่จะทำอย่างไรให้ประเทศเราได้รับความเชื่อมั่น<_>โดยได้รับความความร่วมมือเป็นอย่างดี<_>ในโครงการที่มีชื่อว่า<_>phuket<_>sandbox<_>ซึ่งเป็นโครงการที่อนุญาตให้นักท่องเที่ยวต่างชาติที่ได้รับวัคซีนครบโดสสามารถเข้าประเทศไทยได้โดยไม่ต้องกักตัว<_>ก่อนถึงจะสามารถเดินทางไปยังจังหวัดอื่น<_>ๆ<_>ของประเทศไทยได้<_>ขอขอบคุณพี่น้องชาวจังหวัดภูเก็ต<_>ตลอดจนทุกภาคส่วนทุกสมาคมที่ยินยอมให้<_>จังหวัดภูเก็ตเป็นประตูสู่ประเทศไทย", "ด้วยเหตุนี้จังหวัดภูเก็ตจึงเป็นที่ดึงดูดของนักท่องเที่ยวเพราะนักท่องเที่ยวสามารถเดินทางได้โดยตรงมายังจังหวัดภูเก็ต<_>นักท่องเที่ยวที่อยากมาสัมผัสธรรมชาติโดยตรง<_>ไม่ต้องการที่จะเดินทางผ่านเมืองหลวง<_>ทำให้มีนักท่องเที่ยวเดินทางมาจำนวนมาก<_>ส่งผลไปยังการลงทุนมีทั้งการสร้างที่พักอาศัย<_>เกิดขึ้นมากมาย<_>ดังนั้นขอให้พี่น้องประชาชนต้องช่วยกันดึงดูดนักท่องเที่ยวให้มาก<_>เพื่อให้พี่น้องประชาชนมีการประกอบอาชีพได้อย่างยั่งยืน<_>โดยการจัดเตรียมปัจจัยสี่<_>และระบบสาธารณูปโภคไฟฟ้า<_>น้ำประปา<_>รวมไปถึงท่าเรือ<_>สนามบิน<_>ซึ่งทุกภาคส่วนต้องให้ความสำคัญเป็นอย่างมาก", "โดยในขณะนี้<_>การประปาส่วนภูมิภาคกำลังดำเนินโครงการวางท่อส่งน้ำจากเขื่อนรัชชประภาจากไปยังจังหวัดภูเก็ต<_>จังหวัดพังงา<_>และจังหวัดกระบี่<_>ซึ่งเป็นการเตรียมความพร้อมสำหรับจังหวัดภูเก็ต<_>ให้มีระบบสาธารณูปโภคมารองรับ<_>มีความสะดวก<_>สะบาย<_>ซึ่งทางรัฐบาล<_>โดยกระทรวงมหาดไทย<_>ต้องทันโลก<_>ทันสมัย<_>ทันเหตุการณ์<_>ทันท่วงที<_>และมีความพร้อมที่จะเป็นศูนย์กลางแห่งระบบสุขภาพ<_>ดึงดูดนักท่องเที่ยว<_>ด้วยภูมิทัศน์ที่สวยงาม", "ด้าน<_>นายจักรพงศ์<_>คำจันทร์<_>รองผู้ว่าการ<_>(ปฏิบัติการ<_>2)<_>รักษาการแทนผู้ว่าการ<_>กปภ.<_>กล่าวว่า<_>กปภ.<_>รัฐวิสาหกิจภายใต้การกำกับดูแลของกระทรวงมหาดไทย<_>ให้บริการน้ำประปาสะอาดแก่ประชาชนในพื้นที่<_>74<_>จังหวัดทั่วประเทศ<_>โดยปี<_>2567<_>ประเทศไทยประสบกับสถานการณ์เอลนีโญ<_>ส่งผลให้อุณหภูมิสูง<_>ในขณะที่ปริมาณฝนต่ำกว่าปกติ<_>และอุณหภูมิสูงสุดเฉลี่ยภาพรวมปี<_>2567<_>จะสูงกว่าปีที่ผ่านมาซึ่งส่งผลให้เกิดภัยแล้งและปัญหาการขาดแคลนน้ำในหลายพื้นที่<_>กปภ.<_>จึงได้เร่งดำเนินการแก้ไขปัญหาความเดือดร้อนของประชาชนในการให้บริการด้านน้ำประปาผ่านแผนงานและโครงการต่าง<_>ๆ<_>โดยเฉพาะในพื้นที่ภาคใต้<_>ซึ่งเป็นแหล่งท่องเที่ยวที่จะช่วยส่งเสริมการเติบโตด้านเศรษฐกิจของประเทศ<_>พร้อมกันนี้<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยและคณะได้ลงพื้นที่ตรวจเยี่ยม<_>และเยี่ยมชมแหล่งน้ำดิบในการผลิตน้ำประปาของ<_>กปภ.สาขาภูเก็ต<_>ณ<_>อ่างเก็บน้ำบางเหนียวดำ<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>รวมทั้งติดตามการแก้ไขปัญหาสถานการณ์ภัยแล้ง<_>จ.ภูเก็ต<_>การดำเนินงานโครงการผลิตและส่งน้ำประปาจากเขื่อนรัชชประภาไป<_>จ.ภูเก็ต<_>พังงาและกระบี่<_>และโครงการก่อสร้างปรับปรุงขยาย<_>กปภ.สาขาพังงา-ภูเก็ต<_>รวมถึงเยี่ยมชมกระบวนการบริหารจัดการสูบน้ำในช่วงฤดูแล้ง<_>ณ<_>โรงสูบน้ำแรงต่ำคลองเจ๊ะตา<_>อ.ถลาง<_>จ.ภูเก็ต", "\"กปภ.<_>มุ่งพัฒนาการให้บริการสาธารณูปโภคด้านน้ำประปาและอำนวยความสะดวกแก่ประชาชนในทุกมิติ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>สนองนโยบายรัฐบาลและกระทรวงมหาดไทยในการส่งเสริมการท่องเที่ยว<_>ในพื้นที่ภาคใต้<_>เช่น<_>จ.ภูเก็ต<_>กระบี่<_>พังงา<_>สุราษฎร์ธานี<_>พร้อมรองรับการให้บริการน้ำประปาเพื่อการอุปโภคบริโภคให้เพียงพอในอนาคตอย่างยั่งยืน<_>สำหรับสถานีสูบน้ำดิบคลองเจ๊ะตรา<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>อยู่ในความรับผิดชอบของการประปาส่วนภูมิภาค<_>สาขาภูเก็ต<_>มีกำลังการสูบน้ำ<_>800<_>ลูกบาศก์เมตรต่อชั่วโมง<_>เพื่อส่งไปสถานีผลิตน้ำบ้านบางโจ<_>โดยมีจุดสูบน้ำดิบขุมม่าหนิก<_>และจุดสูบน้ำดิบขุมฮิตเลอร์ไปเติมฝายเจ๊ะตรา<_>และใช้ท่อส่งน้ำดิบ<_>hdpe<_>400<_>มม.<_>ไปสถานีผลิตน้ำบ้านบางโจ<_>โดยสถานีผลิตน้ำบ้านบางโจ<_>มีกำลังผลิต<_>34,000<_>ลูกบาศก์เมตรต่อวัน\"<_>นายจักรพงศ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.5447950959205627, "len_token": 496}, {"label": "LABEL_1", "score": 0.9680157899856567, "len_token": 496}, {"label": "LABEL_1", "score": 0.5678060054779053, "len_token": 393}], "avg_score": 0.7028895014890264, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายการสารคดีเฉลิมพระเกียรติ<_>“๗๒<_>พรรษา<_>ธรรมราชา<_>มหาวชิราลงกรณ”<_>(ตอนที่<_>๕)", "content": ["รายการสารคดีเฉลิมพระเกียรติ<_>“๗๒<_>พรรษา<_>ธรรมราชา<_>มหาวชิราลงกรณ”<_>(ตอนที่<_>๕)", "พาเยี่ยมชมวัดวชิรธรรมสาธิตวรวิหาร<_>ซึ่งตั้งอยู่ที่เขตพระโขนง<_>กรุงเทพมหานคร", "ฟังประวัติความเป็นมาและความเกี่ยวเนื่องกับพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทร<_>มหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ตั้งแต่ครั้งทรงดำรงพระราชอิสริยยศเป็นสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าวชิราลงกรณ<_>และมีพระมหากรุณาแก่วัดนี้มาอย่างต่อเนื่องจวบกระทั่งเสด็จขึ้นครองราชย์เป็นพระมหากษัตริย์รัชกาลที่<_>๑๐<_>แห่งพระบรมราชจักรีวงศ์<_>จนประชาชนทั่วไปขนานนามวัดนี้ว่าเป็นวัดประจำรัชกาลที่<_>๑๐<_>อย่างไม่เป็นทางการ", "ที่มา<_>:<_>สถานีวิทยุโทรทัศน์กองทัพบก<_>ช่อง<_>๕"], "sentiment": [{"label": "LABEL_1", "score": 0.9604331851005554, "len_token": 155}], "avg_score": 0.9604331851005554, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เลย<_>นำส่วนราชการ<_>\"สวมผ้าไทย<_>ใส่บาตรทุกเช้าวันพุธ\"<_>สืบสานประเพณีทำบุญตักบาตร<_>มรดกอันล้ำค่า<_>ร่วมทำนุบำรุงพระพุทธศาสนา<_>และรักษาเผยแพร่ผ้าไทยให้ยั่งยืน", "content": ["ผู้ว่าฯ<_>เลย<_>นำส่วนราชการ<_>\"สวมผ้าไทย<_>ใส่บาตรทุกเช้าวันพุธ\"<_>สืบสานประเพณีทำบุญตักบาตร<_>มรดกอันล้ำค่า<_>ร่วมทำนุบำรุงพระพุทธศาสนา<_>และรักษาเผยแพร่ผ้าไทยให้ยั่งยืน", "เมื่อวันที่<_>8<_>พ.ค.<_>67<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วยนางธารตะวัน<_>จรูญพงศ์<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>นายกิตติคุณ<_>บุตรคุณ<_>รองผู้ว่าราชการจังหวัดเลย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพนักงาน<_>เจ้าหน้าที่<_>ร่วมทำบุญตักบาตรทุกเช้าวันพุธ<_>ตามโครงการ<_>\"สวมผ้าไทยใส่บาตรทุกเช้าวันพุธ\"<_>และตามโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณ<_>บริเวณหน้าจวนผู้ว่าราชการจังหวัดเลย<_>ถนนเจริญรัฐ<_>ตำบลกุดป่อง<_>อำเภอเมืองเลย<_>จังหวัดเลย", "นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวว่า<_>จังหวัดเลยได้จัดโครงการ<_>\"สวมผ้าไทยใส่บาตรทุกเช้าวันพุธ\"<_>ขึ้น<_>โดยมีวัตถุประสงค์หลักเพื่อสืบสานประเพณีการทำบุญตักบาตร<_>ซึ่งเป็นมรดกทางวัฒนธรรมอันล้ำค่า<_>เชิดหน้าชูตาของจังหวัดเลย<_>ที่เป็นจังหวัดแห่งวัฒนธรรมและวิถีชีวิตเชิงอนุรักษ์ที่สืบทอดมาแต่บรรพบุรุษ<_>รวมทั้งเพื่อทำนุบำรุงพระพุทธศาสนาให้อยู่คู่กับสังคมไทย<_>อีกทั้งการตักบาตรยังเป็นกิจวัตรสำคัญของพุทธศาสนิกชนชาวไทยที่ได้ปฏิบัติกันอยู่เป็นนิจ<_>การที่นำกิจกรรมการสวมใส่ผ้าไทยมาผสมผสานกับการทำบุญตักบาตร<_>ถือเป็นการหลอมรวมเอาวัฒนธรรมและความงดงามของไทยเข้ามาอยู่ด้วยกัน<_>ซึ่งจะช่วยให้สามารถอนุรักษ์ประเพณีวัฒนธรรมท้องถิ่นควบคู่ไปกับการอนุรักษ์<_>และเผยแพร่ผ้าไทย<_>ตามโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ไปด้วย", "\"โครงการสวมใส่ผ้าไทยเพื่อทำบุญตักบาตรทุกวันพุธถือเป็นจุดเริ่มต้นที่ประธานแม่บ้านมหาดไทยจังหวัดเลยได้เล็งเห็นและอยากส่งเสริมเชิญชวนข้าราชการ<_>พนักงานและพี่น้องประชาชน<_>มาร่วมสร้างค่านิยมให้กับทุกคนได้เห็น<_>สัมผัส<_>และตระหนักถึงความสำคัญในการร่วมอนุรักษ์ศิลปะ<_>ประเพณีวัฒนธรรมอันงดงามของไทย<_>และสามารถขยายผลสู่การสร้างค่านิยมสวมใส่ผ้าไทย<_>หรือผ้าพื้นเมืองท้องถิ่น<_>เข้าร่วมงานประเพณีหรือพิธีการต่าง<_>ๆ<_>ของหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ให้มากยิ่งขึ้น<_>ซึ่งนอกจากเป็นการแสดงออกถึงความเป็นอัตลักษณ์ของไทย<_>และร่วมสานต่อโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ยังสามารถช่วยทำให้พี่น้องประชาชนเกษตรกรในชนบท<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงานสร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>และยกระดับคุณภาพชีวิต<_>จากการจำหน่ายผ้าไทยที่ได้รับความนิยมจากข้าราชการ<_>เจ้าหน้าที่ในส่วนราชการที่ได้สวมใส่นำร่องและขยายผลสู่พี่น้องประชาชนได้เห็นความสำคัญ<_>ร่วมใส่ผ้าไทยให้สนุกในทุกวัน<_>อันจะสร้างความสุขให้กับครอบครัว<_>ชุมชน<_>ทั้งผู้ใส่และผู้ผลิต<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติต่อไป\"<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9850921034812927, "len_token": 496}, {"label": "LABEL_1", "score": 0.9783786535263062, "len_token": 261}], "avg_score": 0.9827774265483317, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสงขลาจับมือแม่บ้านมหาดไทยจังหวัดสงขลา<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อสืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าเมืองสงขลา<_>พร้อมขับเคลื่อน<_>“ผ้าไทยใส่ให้สนุก”", "content": ["พ่อเมืองสงขลาจับมือแม่บ้านมหาดไทยจังหวัดสงขลา<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อสืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าเมืองสงขลา<_>พร้อมขับเคลื่อน<_>“ผ้าไทยใส่ให้สนุก”", "พ่อเมืองสงขลาจับมือแม่บ้านมหาดไทยจังหวัดสงขลา<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อสืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าเมืองสงขลา<_>พร้อมขับเคลื่อน<_>“ผ้าไทยใส่ให้สนุก”<_>คนใส่สนุก<_>คนให้สุขใจ<_>สร้างรายได้ในชุมชนอย่างยั่งยืน", "เมื่อวันที่<_>8<_>พ.ค.<_>67<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทย<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>โดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้แจ้งให้จังหวัดร่วมกับชมรมแม่บ้านมหาดไทยจังหวัด<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อส่งเสริมให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือช่างทอผ้าที่มีภูมิลำเนาอยู่ในจังหวัดส่งผ้าพื้นถิ่นที่ทอมือ<_>หรือทำจากมือ<_>โดยที่ตนและนาง​มณีรัตน์​<_>พรหม​เขียว​<_>ประธาน​แม่บ้าน​มหาดไทย​จังหวัดสงขลา<_>ได้ขับเคลื่อนการดำเนินการอย่างต่อเนื่อง<_>โดยมอบหมายให้สำนักงานพัฒนาชุมชนจังหวัดสงขลาร่วมกับภาคีเครือข่ายทุกภาคส่วนบูรณาการร่วมกัน<_>ซึ่งในการประกวดผ้าครั้งนี้ได้รับเกียรติจาก<_>นางมุกดา<_>ยังอภัย<_>ณ<_>สงขลา<_>ประธานแม่บ้านมหาดไทยอำเภอหาดใหญ่<_>นางสุนิสา<_>รามแก้ว<_>ประชาสัมพันธ์จังหวัดสงขลา<_>นางเลขา<_>สุวรรณชาตรี<_>วัฒนธรรมจังหวัดสงขลา<_>ดร.นวัทตกร<_>อุมาศิลป์<_>อาจารย์สาขาวิชาการออกแบบแฟชั่นและสิ่งทอ<_>คณะสถาปัตยกรรมศาสตร์<_>มหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย<_>นายปัญญา<_>พูลศิลป์<_>เจ้าของพิพิธภัณฑ์ผ้า<_>238<_>inspiration<_>house<_>และนางจารุวรรณ<_>จันทร์มา<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>ร่วมเป็นกรรมการพิจารณาคัดเลือก", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวว่า<_>การจัดประกวดสุดยอดผ้าจังหวัดสงขลา<_>มีวัตถุประสงค์เพื่อสืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับผู้ประกอบการผ้าไทย<_>อนุรักษ์ผ้าไทยให้คงอยู่คู่แผ่นดิน<_>มีการผลักดันรณรงค์การสวมใส่ผ้าไทย<_>พร้อมทั้งพัฒนาผ้าไทย<_>ตามโครงการ“ผ้าไทย<_>ใส่ให้สนุก”<_>โดยผ้าที่ชนะเลิศในระดับจังหวัดจะนำทูลเกล้าถวายสมเด็จพระบรมราชินี<_>ในวันเฉลิมพระชนมพรรษา<_>อีกทั้งเป็นการเผยแพร่ประชาสัมพันธ์ผ้าของแต่ละจังหวัดให้เป็นที่รู้จักอย่างแพร่หลายมากยิ่งขึ้น", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวต่ออีกว่า<_>การประกวดสุดยอดผ้าจังหวัดสงขลาในครั้งนี้<_>มีผ้าส่งเข้าประกวด<_>จำนวน<_>58<_>ผืน<_>แยกเป็นผ้าทอ<_>23<_>ผืน,<_>ผ้ามัดย้อม<_>1<_>ผืน,<_>ผ้าบาติก<_>30<_>ผืน<_>และผ้าพิมพ์ลาย<_>4<_>ผืน<_>โดยจะทำการคัดเลือกให้เหลือเพียง<_>1<_>ผืน<_>ภายใต้หลักเกณฑ์การให้คะแนน<_>ซึ่งแยกออกเป็น<_>3<_>ส่วน<_>ได้แก่<_>ลวดลายมีความคมชัด<_>สม่ำเสมอ,<_>มีความสม่ำเสมอของสีและเนื้อผ้า<_>และความเรียบร้อยของผืนผ้า<_>โดยผลการตัดสิน<_>ผ้าลายราชวัตร<_>ของ<_>นางสาวจงกลณี<_>สุวรรณพรรค<_>สมาชิกศูนย์ส่งเสริมภูมิปัญญาท้องถิ่น<_>อนุรักษ์ศิลป์ผ้าถิ่นเกาะยอ<_>อำเภอเมือง<_>จังหวัดสงขลา<_>ได้รับการคัดเลือกให้เป็นสุดยอดผ้าจังหวัดสงขลา<_>ประจำปี<_>2567", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวในช่วงท้ายว่า<_>การจัดการประกวดสุดยอดผ้าจังหวัดสงขลา<_>ประจำปี<_>2567<_>ในครั้งนี้<_>ถือเป็นงานหัตถศิลป์<_>หัตถกรรม<_>ที่แสดงออกถึงความเป็นอัตลักษณ์ของจังหวัด<_>เป็นสิ่งล้ำค่าของจังหวัดสงขลา<_>ผ่านสิ่งที่จับต้องไม่ได้คือภูมิปัญญา<_>แต่สิ่งที่จับต้องได้คือชิ้นงานที่เราสามารถแปลงเป็นรูปธรรมให้หลากหลายด้วยพระราชดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์มีพระปณิธานมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งผ้าไทยมีนัยสำคัญที่คนไทยรับสืบทอดความรู้จากบรรพบุรุษ<_>และสามารถสร้างสรรค์<_>ต่อยอดทำขึ้นมาเองได้<_>เพื่อสร้างรายได้กลับสู่ชุมชน<_>ด้วยการส่งเสริม<_>และกระตุ้นผ้าไทยให้ทันสมัย<_>เป็นที่นิยมของทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>ซึ่งนับตั้งแต่จังหวัดสงขลาได้ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ซึ่งจังหวัดสงขลาได้รณรงค์ในการใช้และสวมใส่ผ้าไทยสีธรรมชาติ<_>กับแนวทางคนใส่สนุก<_>คนให้สุขใจ<_>สร้างรายได้ในชุมชนมาอย่างต่อเนื่องพร้อมทั้งส่งเสริมการจัดอบรมให้ความรู้กับผู้ผลิตและช่างทอผ้า<_>ในการใช้สีธรรมชาติแสดงให้เห็นถึงความสำคัญและคุณค่าของการใช้สีธรรมชาติ<_>รวมถึงนำวัสดุพื้นถิ่นในชุมชนมาใช้ในการทอ<_>เพิ่มคุณค่า<_>และมูลค่าผลิตภัณฑ์ผ้าไทยให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยังยืน<_>และขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>สอดคล้องตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)<_>ด้านความเป็นอยู่<_>และการรักษาสิ่งแวดล้อม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9709892272949219, "len_token": 496}, {"label": "LABEL_1", "score": 0.9891119599342346, "len_token": 496}, {"label": "LABEL_1", "score": 0.9803902506828308, "len_token": 224}], "avg_score": 0.9801131620218879, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เป็นประธานมอบนโยบายการปราบปรามยาเสพติด<_>แรงงานต่างด้าว<_>สถานบริการ<_>แก้ไขปัญหาผู้มีอิทธิพลชาวไทยและชาวต่างชาติในพื้นที่<_>จ.ภูเก็ต<_>และปล่อยแถวการสนธิกำลังฝ่ายตำรวจ<_>ทหาร<_>และพลเรือน", "content": ["มท.1<_>เป็นประธานมอบนโยบายการปราบปรามยาเสพติด<_>แรงงานต่างด้าว<_>สถานบริการ<_>แก้ไขปัญหาผู้มีอิทธิพลชาวไทยและชาวต่างชาติในพื้นที่<_>จ.ภูเก็ต<_>และปล่อยแถวการสนธิกำลังฝ่ายตำรวจ<_>ทหาร<_>และพลเรือน", "มท.1<_>เป็นประธานมอบนโยบายการปราบปรามยาเสพติด<_>แรงงานต่างด้าว<_>สถานบริการ<_>แก้ไขปัญหาผู้มีอิทธิพลชาวไทยและชาวต่างชาติในพื้นที่<_>จังหวัดภูเก็ต<_>และปล่อยแถวการสนธิกำลังฝ่ายตำรวจ<_>ทหาร<_>และพลเรือน<_>พร้อมขบวนรถในการปฏิบัติการกิจถัดระเบียบสังคมในพื้นที่", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>10.30<_>น.<_>ที่สถานีตำรวจภูธรเมืองภูเก็ต<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และผู้บัญชาการกองอาสารักษาดินแดน<_>เป็นประธานมอบนโยบายการปราบปรามยาเสพติด<_>แรงงานต่างด้าว<_>สถานบริการ<_>แก้ไขปัญหาผู้มีอิทธิพลชาวไทยและชาวต่างชาติในพื้นที่<_>จังหวัดภูเก็ต<_>และปล่อยแถวการสนธิกำลังฝ่ายตำรวจ<_>ทหาร<_>และพลเรือน<_>พร้อมขบวนรถในการปฏิบัติการกิจถัดระเบียบสังคมในพื้นที่<_>โดยมี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายกองเอก<_>อรรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายกองเอก<_>โสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายธีรยุทธ<_>สำราญทรัพย์<_>หัวหน้าผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>พล.ต.ต.สินเลิศ<_>สุขุม<_>ผู้บังคับการตำรวจภูธรจังหวัดภูเก็ต<_>หัวหน้าส่วนราชการ<_>ฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>สมาชิกกองอาสารักษาดินแดน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "นายอนุทิน<_>กล่าวว่า<_>นโยบายการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลเป็นนโยบายที่รัฐบาล<_>และกระทรวงมหาดไทยให้ความสำคัญเป็นอย่างมาก<_>ทุกท่านในที่นี้จึงมีความสำคัญต่อเป้าหมายของนโยบายนี้<_>ซึ่งหมายถึงความสงบสุขและความปลอดภัย<_>ของพี่น้องประชาชน", "\"ในการปฏิบัติหน้าที่ของทั้งผู้บริหารและเจ้าหน้าที่ชุดปฏิบัติการ<_>สิ่งสำคัญที่สุดคือ<_>“ความสุจริต<_>ความเป็นธรรม<_>และความเอาจริงเอาจัง<_>การบังคับใช้กฎหมายอย่างเข้มงวดเป็นที่ตั้ง”<_>พี่น้องประชาชนจะต้องรู้สึกอุ่นใจและมั่นใจว่าจะพึ่งพาเราได้<_>เรื่องการทุจริตจะต้องไม่มี<_>ไม่ว่าจะมีความพยายามอย่างไรจากผู้มีอิทธิพล<_>เรามากำจัดภัย<_>และจะต้องไม่เป็นภัยแฝงเสียเอง<_>ขอให้ท่านปฏิบัติหน้าที่ด้วยมาตรฐานเดียวกัน<_>คือเอาจริงเอาจังกับเป้าหมาย<_>และโปร่งใสสุจริต<_>ในทุกขั้นตอน\"<_>นายอนุทิน<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ยังได้กล่าวอีกว่า<_>จังหวัดภูเก็ต<_>เป็นเหมือนประตูสำคัญในการรับแขกของประเทศ<_>และความประทับใจที่ผู้มาเยือนจะได้รับจากจังหวัดภูเก็ตนั้น<_>จะเป็นแรงดึงดูด<_>ที่จะนำนักท่องเที่ยวเข้าสู่ประเทศไทยมากขึ้น<_>ซึ่งแรงดึงดูดนี้<_>นอกจากจะสร้างได้ด้วยแหล่งท่องเที่ยว<_>ผู้คน<_>และวัฒนธรรมที่มีเอกลักษณ์แล้ว<_>เรื่องของ<_>“ความปลอดภัยในชีวิตและทรัพย์สิน”<_>ก็เป็นปัจจัยพื้นฐานที่สำคัญ<_>ซึ่งถ้าขาดไป<_>ความสำเร็จอื่น<_>ๆ<_>ก็จะไม่มีความหมายเกิด", "\"ขอให้เจ้าหน้าที่ทุกท่านได้ตระหนักถึงความสำคัญในภารกิจของท่าน<_>และให้สิ่งนี้เป็นกำลังใจ<_>ให้ท่านได้ปฏิบัติงานอย่างเต็มศักยภาพและภาคภูมิใจ<_>ใช้กฎหมายอย่างสุจริตให้ความเป็นธรรมใครที่จะเอาเปรียบประชาชนของเราเพราะประชาชนของเรา<_>ขอขอบคุณทุกท่าน<_>ตนขอให้คำยืนยัน<_>ว่าคณะผู้บริหารกระทรวงมหาดไทย<_>จะสนับสนุนภารกิจของท่านให้มีควาสำเร็จทุกประการ<_>โดยเฉพาะอย่างยิ่งการให้พี่น้องชาวต่างชาติมารังแกพี่น้องประชาชนของ<_>เราต้องช่วยกันบังคับใช้กฎหมายอำนวยความเป็นธรรม<_>เพื่อปกป้องประชาชนของเรา<_>และรักษาเกียรติยศประชาชนของเรา\"<_>นายอนุทิน<_>กล่าวในช่วงท้าย", "ด้าน<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวว่า<_>จากแนวนโยบายสำคัญเร่งด่วนของรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่มุ่งจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลทั้งชาวไทยและชาวต่างชาติ<_>เพื่อเสริมสร้างสวัสดิภาพความปลอดภัย<_>รักษาความสงบเรียบร้อย<_>ความมั่นคงภายใน<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>ให้สังคมไทยเป็นสังคมที่น่าอยู่และปลอดภัย<_>โดยการขับเคลื่อนการป้องกันและปราบปรามผู้มีอิทธิพลในทุกพื้นที่<_>ผู้มีส่วนเกี่ยวข้องกับยาเสพติด<_>ผู้ลักลอบครอบครองและพกพาอาวุธปืน<_>การพนัน<_>แรงงานต่างด้าวผิดกฎหมาย<_>การบุกรุกและทำลายทรัพยากรธรรมชาติ<_>การลักลอบให้บริการสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายกับสถานบริการ<_>การค้ามนุษย์<_>การลักลอบนำเข้าสินค้าผิดกฎหมาย<_>ปัญหาอาชญากรรม<_>ปัญหาการกระทำผิดทางเพศ<_>ปัญหาสังคม<_>และสิ่งผิดกฎหมายทุกประเภท<_>เพื่อแก้ไขปัญหาในทุกพื้นที่โดยเร่งด่วนอย่างรวดเร็ว", "\"จังหวัดภูเก็ตได้สนองนโยบายของรัฐบาลและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลทั้งชาวไทยและชาวต่างชาติ<_>โดยมีการจัดตั้ง<_>“ชุดเฉพาะกิจระดับจังหวัดและระดับอำเภอ”<_>โดยบูรณาการหน่วยงานด้านความมั่นคงและหน่วยงานที่เกี่ยวข้องตามอำนาจหน้าที่ทุกภาคส่วน<_>ร่วมกับ<_>“ชุดปฏิบัติการพิเศษฝ่ายปกครอง”<_>และ<_>“ศูนย์ปฏิบัติการร่วมกับศูนย์ดำรงธรรมจังหวัด”<_>เพื่อเป็นกลไกในการบูรณาการทุกภาคส่วน<_>นำนโยบายไปสู่การปฏิบัติให้เกิดประสิทธิภาพ<_>โดยชุดปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลทั้งชาวไทยและชาวต่างชาติ<_>ในวันนี้ประกอบไปด้วย<_>เจ้าหน้าที่ฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>และเจ้าหน้าที่ของหน่วยงานที่เกี่ยวข้อง<_>ร่วมสนธิกำลังบูรณาการทำงานร่วมกัน<_>550<_>นาย\"<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8016321063041687, "len_token": 496}, {"label": "LABEL_1", "score": 0.8912098407745361, "len_token": 496}, {"label": "LABEL_1", "score": 0.7976152896881104, "len_token": 114}], "avg_score": 0.8413903695980851, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.“พิพัฒน์”<_>เสริมสร้างความปลอดภัยการทำงาน<_>นำเหล่า<_>safety<_>จิตอาสา<_>แสดงพลังเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>มุ่งพัฒนาคุณภาพชีวิตแรงงานที่ยั่งยืน", "content": ["รมว.“พิพัฒน์”<_>เสริมสร้างความปลอดภัยการทำงาน<_>นำเหล่า<_>safety<_>จิตอาสา<_>แสดงพลังเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>มุ่งพัฒนาคุณภาพชีวิตแรงงานที่ยั่งยืน", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานพิธีเปิดงาน<_>“10<_>พฤษภาคม<_>วันความปลอดภัยในการทำงานแห่งชาติ”", "ภายในงานมีพิธีถวายพระพรชัยมงคลและถวายสัตย์ปฏิญาณ<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>โดยมีคณะผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงแรงงาน<_>นายจ้าง<_>ลูกจ้าง<_>เจ้าหน้าที่ภาครัฐ<_>นักเรียน<_>นักศึกษา<_>ประชาชนทั่วไป<_>เครือข่ายความปลอดภัยและผู้ที่เกี่ยวข้อง<_>เข้าร่วมกว่า<_>300<_>คน<_>พร้อมทั้งเยี่ยมชมการสาธิต<_>การทำงานบนที่สูง<_>ณ<_>อาคารกรมสวัสดิการและคุ้มครองแรงงาน<_>(ส่วนแยกตลิ่งชัน)<_>กรุงเทพมหานคร", "นายพิพัฒน์<_>เปิดเผยว่า<_>คณะรัฐมนตรีได้มีมติให้<_>วันที่<_>10<_>พฤษภาคมของทุกปี<_>เป็นวันความปลอดภัยในการทำงานแห่งชาติ<_>เพื่อเป็นการกระตุ้นเตือนให้ทุกภาคส่วนเข้ามามีส่วนให้ความสำคัญเรื่องความปลอดภัย<_>ในการทำงานอย่างจริงจัง<_>รู้เท่าทันถึงอันตราย<_>และทราบถึงแนวปฏิบัติตามมาตรการ<_>ความปลอดภัยในการทำงาน<_>เพื่อนำไปสู่่การดำเนินงานด้านความปลอดภัย<_>และสุขภาพอนามัย<_>ให้เกิดกับคนทำงานในทุกอาชีพ<_>กระทรวงแรงงาน<_>โดยกรมสวัสดิการและคุ้มครองแรงงาน<_>จึงได้จัดกิจกรรม<_>“วันความปลอดภัยในการทำงานแห่งชาติ”<_>ขึ้นเป็นประจำทุกปี<_>ซึ่งในปี<_>2567<_>นี้ถือว่าเป็นปีมหามงคล<_>กระทรวงแรงงานจึงร่วมกับเครือข่าย<_>safety<_>จัดกิจกรรมเหล่า<_>safety<_>รวมพลังจิตอาสา<_>ร่วมใจขับเคลื่อนความปลอดภัย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ประกอบด้วย<_>ข้าราชการในสังกัดกระทรวงแรงงาน<_>เครือข่ายความปลอดภัยในการทำงาน<_>และเครือข่ายประชาชนจิตอาสา<_>เข้าร่วมกว่า<_>300<_>คน<_>แสดงความจงรักภักดีร่วมถวายพระพรชัยมงคล<_>และถวายสัตย์ปฏิญาณ<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>อันจะแสดงออกถึงความจงรักภักดีและแสดงออกถึงพลังอันยิ่งใหญ่ในการปลุกพลังทำความดี<_>เพื่อเทิดไท้องค์ราชัน<_>นอกจากนี้<_>เครือข่าย<_>safety<_>จิตอาสา<_>เหล่านี้<_>จะเป็นพลังสำคัญในการขับเคลื่อนความปลอดภัยในการทำงานให้เกิดขึ้นอย่างยั่งยืน<_>และร่วมกันสร้างวัฒนธรรมเชิงป้องกันด้านความปลอดภัยในการทำงาน<_>(safety<_>culture)", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวต่อไปว่า<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>ได้กำหนดและดำเนินการขับเคลื่อนนโยบายด้าน<_>“ความปลอดภัยและอาชีวอนามัยของประเทศไทย<_>หรือ<_>safety<_>thailand”<_>ด้วยการเร่งรัดการบังคับใช้กฎหมายอย่างเข้มงวด<_>ควบคู่ไปกับการเสริมสร้างความตระหนักรู้<_>ปลุกจิตสำนึกที่ดีเชิงป้องกันด้านความปลอดภัย<_>และการพัฒนาภาคีเครือข่ายด้านความปลอดภัย<_>ตลอดจนเรียนรู้จากบทเรียนความสูญเสียทั้งชีวิต<_>ก่อเกิดความพิการ<_>การหยุดการทำงาน<_>สูญเสียทรัพย์สินทั้งทางตรงและทางอ้อม<_>การจัดงานในวันนี้<_>นอกจากเป็นการกระตุ้นให้ทุกภาคส่วนเห็นถึงความสำคัญของความปลอดภัยในการทำงานแล้ว<_>ยังถือว่าเป็นการสร้างเครือข่ายนายจ้าง<_>ลูกจ้าง<_>ได้นำหลักด้านความปลอดภัยในการทำงานไปใช้สถานประกอบกิจการ<_>ทั้งนี้<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>ยังคงมุ่งมั่นสร้างเครือข่ายด้านความปลอดภัยในการทำงานให้เป็นวงกว้างและเข็มแข็งมากยิ่งขึ้น<_>เพื่อสร้างเสริมให้เกิดการความปลอดภัยในการทำงาน<_>การมีจิตสาธารณะในการสร้างสรรค์สังคม<_>ให้เป็นสังคมที่น่าอยู่<_>ให้ลูกจ้างสามารถทำงานได้อย่างปลอดภัย<_>ลดการประสบอันตรายที่เกิดขึ้นจากการทำงาน<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9747775197029114, "len_token": 496}, {"label": "LABEL_1", "score": 0.9630615711212158, "len_token": 246}], "avg_score": 0.9708932564265002, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ลงพื้นที่<_>“ปทุมธานี”<_>กวาดล้างคนต่างชาติทำงานผิดกฎหมาย", "content": ["กรมการจัดหางาน<_>ลงพื้นที่<_>“ปทุมธานี”<_>กวาดล้างคนต่างชาติทำงานผิดกฎหมาย", "วันที่<_>8<_>พฤษภาคม<_>2567<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>มอบหมายนายสนธยา<_>กาลาศรี<_>จัดหางานจังหวัดสมุทรปราการ<_>รักษาราชการแทน<_>ผู้อำนวยการกองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>พร้อมด้วยนายมงคล<_>สงคราม<_>จัดหางานจังหวัดปทุมธานี", "นำกำลังเจ้าหน้าที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>ร่วมกับสำนักงานจัดหางานจังหวัดปทุมธานี<_>ลงพื้นที่กวาดล้างคนต่างชาติทำงานผิดกฎหมาย<_>หลังพลเมืองดีร้องสื่ออ้างคนต่างชาติยึดตลาดนัดใกล้คอนโด<_>มหาวิทยาลัยดังย่านคลองหนึ่งเปิดแผงขายหมู<_>ขายผัก<_>ผลไม้<_>แป้งทาหน้า<_>(ทานาคา)<_>และร้านอาหารโจ่งแจ้ง", "นายสมชาย<_>เปิดเผยว่า<_>กรมการจัดหางานได้รับเบาะแสผ่านสื่อมวลชน<_>กรณีพลเมืองดีขอให้ตรวจสอบ<_>พ่อค้า<_>แม่ค้าลักษณะคล้ายคนต่างชาติหลายรายตั้งแผงขายหมู<_>ผัก<_>ผลไม้<_>แป้งทาหน้า<_>(ทานาคา)<_>และเปิดร้านอาหาร<_>ในตลาดนัดใกล้คอนโด<_>ตรงข้ามมหาวิทยาลัยกรุงเทพ<_>ตำบลคลองหนึ่ง<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานีอย่างโจ่งแจ้ง<_>เกี่ยวกับเรื่องนี้<_>กรมการจัดหางานไม่นิ่งนอนใจ<_>เร่งเข้าตรวจสอบพื้นที่ดังกล่าว<_>เพื่อมิให้กระทบต่อโอกาสการมีงานทำของคนไทย<_>และเพื่อบริหารจัดการแรงงานต่างชาติเป็นไปอย่างมีประสิทธิภาพ<_>เมื่อไปถึงพื้นที่ดังกล่าวพบคนลักษณะคล้ายคนต่างชาติหลายรายกำลังขายหมู<_>ผัก<_>และเปิดร้านอาหารจริง<_>เจ้าหน้าที่จึงได้แสดงบัตรและขอตรวจสอบเอกสารประจำตัว<_>จากการตรวจสอบพบคนต่างชาติกระทำความผิด<_>3<_>ราย<_>ในจำนวนนี้เป็นคนต่างชาติทำงานโดยไม่มีใบอนุญาตทำงาน<_>2<_>ราย<_>และคนต่างชาติอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาตหรือการอนุญาตสิ้นสุด<_>1<_>ราย<_>จึงควบคุมตัวทั้งหมดส่งพนักงานสอบสวนสถานีตำรวจภูธรคลองหลวง<_>เพื่อดำเนินคดีตามกฎหมาย<_>ซึ่งตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>คนต่างด้าวที่ทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากสิทธิที่ทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้าง/สถานประกอบการที่รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน<_>หรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิ<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี", "“กรมการจัดหางาน<_>ให้ความสำคัญกับทุกเบาะแสจากประชาชน<_>และยืนยันจะบังคับใช้กฎหมายดำเนินคดีกับแรงงานต่างชาติที่ทำงานผิดกฎหมายอย่างเข้มงวด<_>โดยขอฝากประชาสัมพันธ์ไปยังผู้ที่พบเห็นการจ้างคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>ให้ช่วยกันแจ้งมาที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>โทร.<_>023541729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9638769030570984, "len_token": 496}, {"label": "LABEL_0", "score": 0.9383567571640015, "len_token": 184}], "avg_score": 0.04302854818456313, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพอากาศ<_>ขานรับ<_>นโยบายแก้หนี้ข้าราชการ<_>ของรัฐบาล<_>เร่งดำเนินการช่วยเหลือกำลังพลที่มีรายได้<_>หักชำระหนี้<_>เหลือต่ำกว่า<_>30<_>%<_>ตามข้อสั่งการ<_>ฯพณฯ<_>นายกรัฐมนตรีและประกาศกรมส่งเสริมสหกรณ์", "content": ["กองทัพอากาศ<_>ขานรับ<_>นโยบายแก้หนี้ข้าราชการ<_>ของรัฐบาล<_>เร่งดำเนินการช่วยเหลือกำลังพลที่มีรายได้<_>หักชำระหนี้<_>เหลือต่ำกว่า<_>30<_>%<_>ตามข้อสั่งการ<_>ฯพณฯ<_>นายกรัฐมนตรีและประกาศกรมส่งเสริมสหกรณ์", "นำโดย<_>พลอากาศเอก<_>เสกสรร<_>คันธา<_>เสนาธิการทหารอากาศ<_>ผู้แทนผู้บัญชาการทหารอากาศ", "สืบเนื่องจากการประสานงานเพื่อแก้ไขปัญหาหนี้สินร่วมกันระหว่าง<_>“รัฐบาล”<_>โดยบอร์ดแก้หนี้<_>และ<_>“ผู้นำเหล่าทัพ<_>ด้วยหยิบยกประเด็นปัญหาจากข้อเท็จจริง<_>การหักเงินเดือนจนไม่เหลือดำรงชีพ<_>การถูกฟ้องร้องบังคับคดี<_>ฯลฯ<_>ที่ดำเนินการอย่างต่อเนื่องและใกล้ชิดเป็นเวลาหลายเดือน<_>มูลหนี้รวมของข้าราชการและพนักงานรัฐวิสาหกิจ<_>ทั้งส่วนของสหกรณ์และสถาบันการเงิน<_>มีมากถึง<_>3<_>ล้านบาท<_>ซึ่งคิด<_>เป็นสัดส่วน<_>1<_>ใน<_>5<_>จาก<_>หนี้ภาคครัวเรือน<_>16<_>ล้าน<_>ข้าราชการทหารทุกเหล่าทัพ<_>ได้แก่<_>กองทัพบก<_>กองทัพเรือ<_>กองทัพอากาศ<_>กองทัพไทย<_>และกลาโหม<_>มีจำนวนผู้ที่เกี่ยวข้องกับ<_>สินเชื่อสวัสดิการ<_>มากถึง<_>2.4<_>แสนราย<_>ยอดหนี้<_>0.13<_>ล้านบาท", "นำมาสู่การแถลงข่าวร่วมของผู้นำเหล่าทัพ<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงสาธารณสุข<_>และกระทรวงศึกษาธิการ<_>เมื่อวันที่<_>15<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>เพื่อดำเนินการรับนโยบายแก้หนี้ข้าราชการและพนักงานรัฐวิสาหกิจ<_>ตามคำสั่งการณ์นายกรัฐมนตรี<_>22<_>ธันวาคม<_>2566<_>เน้นแก้ไขปัญหาเร่งด่วน<_>โดยชูประเด็น", "•<_>บทบาท<_>“นายจ้างเจ้ากระทรวง”<_>ในฐานะ<_>ผู้ดูแลข้าราชการในสังกัดให้มีคุณภาพชีวิตที่ดี<_>หลุดพ้นจากบ่วงปัญหาหนี้สิน<_>ทั้งในและนอกระบบ<_>และปลดเปลื้องจากการถูกฟ้องร้องดำเนินคดีทางการเงิน", "•<_>ข้าราชการและพนักงานรัฐวิสาหกิจ<_>ต้องมีเงินดำรงชีพอย่างมีศักดิ์ศรีตามสิทธิรัฐธรรมนูญ<_>ไม่ต่ำกว่า<_>ร้อยละ<_>30<_>หรือ<_>9,000<_>บาท", "•<_>สินเชื่อสวัสดิการหักเงินเดือน<_>ที่มีความเสี่ยงน้อย<_>ให้เหมาะสม", "ที่ประชุมติดตามความคืบหน้าแก้ไขปัญหาหนี้สินของกำลังพลกองทัพอากาศตามนโยบายรัฐบาล<_>ประกอบด้วย<_>ผู้แทนผู้บัญชาการทหารอากาศ<_>ผู้บริหารระดับสูง<_>ทีมงานคณะกรรมการกำกับฯ<_>พร้อมด้วย<_>กรมส่งเสริมสหกรณ์<_>สหกรณ์ออมทรัพย์ทหารอากาศ<_>สถาบันการเงิน<_>อาทิ<_>ธนาคารกรุงไทย<_>ธนาคารออมสิน<_>ธนาคารอาคารสงเคราะห์", "ประธานฯ<_>ผู้แทน<_>ผู้บัญชาการทหารอากาศ<_>มีมติเร่งรัดนโยบาย<_>บทบาทนายจ้างของส่วนราชการ<_>หลักที่สำคัญ<_>ได้แก่", "สรุป<_>5<_>มาตรการสำคัญเพื่อแก้ไขปัญหาหนี้สินของข้าราชการ", "การควบคุมการกู้ยืมให้อยู่ในศักยภาพ", "อัตราดอกเบี้ยเงินกู้ไม่เกิน<_>4.75%<_>สอดคล้องกับความเสี่ยงและสมกับเป็นสวัสดิการ", "residual<_>income<_>ไม่ต่ำกว่า<_>30%<_>หรือ<_>9,000<_>บาทสำหรับใช้จ่ายดำรงชีพ", "นายจ้างเป็นคนกลางเข้าไปไกล่เกลี่ยแก้ไขปัญหาข้าราชการที่ถูกฟ้องร้องดำเนินคดี", "การกำหนดลำดับการตัดชำระหนี้ให้ตัดเงินต้นก่อนเป็นอันดับแรกเพื่อความเป็นธรรม", "ทั้งนี้<_>กองทัพอากาศ<_>โดย<_>ท่านผู้บัญชาการทหารอากาศ<_>และคณะกรรมการแก้ไขปัญหาหนี้สินกองทัพอากาศ<_>สหกรณ์หน่วยขึ้นตรงกองทัพอากาศ<_>กรมส่งเสริมสหกรณ์พื้นที่<_>2<_>และธนาคารพาณิชย์ที่มี<_>mou<_>กับกองทัพอากาศ<_>จะดำเนินการนำนโยบายเหล่านี้ไปขับเคลื่อนโดยเร็วที่สุด<_>คาดการณ์ว่าจะช่วยให้<_>ข้าราชการจำนวน<_>8,340<_>ราย<_>จากจำนวน<_>ข้าราชการทหารอากาศ<_>ทั้งระบบ<_>36,000<_>ราย<_>คิดเป็นร้อยละ<_>22.83<_>กลับมามีเงินเหลือสุทธิต่อเดือน<_>ไม่น้อยกว่าร้อยละ<_>30<_>หรือ<_>9,000<_>บาท<_>ในงวดเดือน<_>มิถุนายน<_>2567", "action<_>plan<_>ในเรื่องสำคัญ", "1.จัดทำระเบียบการหักเงินเดือนของกองทัพอากาศในลักษณะเดียวกับของ<_>ศธ", "2.กำหนดกลุ่มเป้าหมายที่จะดำเนินการให้เป็นรูปธรรม", "กำลังพลที่มี<_>residual<_>income<_>เหลือน้อยกว่า<_>30%", "กำลังพลที่กำลังถูกเจ้าหนี้ฟ้องร้องดำเนินคดี", "กำลังพลที่มีปัญหาหนี้บัตรเครดิตหนี้<_>สินเชื่อส่วนบุคคล", "กำลังพลที่มีปัญหาหนี้นอกระบบ"], "sentiment": [{"label": "LABEL_0", "score": 0.8247487545013428, "len_token": 496}, {"label": "LABEL_0", "score": 0.6783881783485413, "len_token": 302}], "avg_score": 0.23064083697503074, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-the<_>earl<_>of<_>minto<_>รมช.กห.สหราชอาณาจักร<_>(อก)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ณ<_>ห้องรับรอง<_>รมว.กห.<_>ในโอกาสเดินทางเยือนประเทศไทย", "content": ["the<_>earl<_>of<_>minto<_>รมช.กห.สหราชอาณาจักร<_>(อก)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ณ<_>ห้องรับรอง<_>รมว.กห.<_>ในโอกาสเดินทางเยือนประเทศไทย", "ทั้งสองชื่นชมความสัมพันธ์ที่ดำเนินมาอย่างใกล้ชิดและยาวนานในทุกระดับ<_>โดยล่าสุด<_>นายเดวิด<_>คาเมรอน<_>(ลอร์ดคาเมรอน)<_>ก็ได้เดินทางเยือนประเทศไทยและมีโอกาสหารือกับ<_>นรม.<_>เพื่อพัฒนาความสัมพันธ์และความร่วมมือระหว่างกัน", "ทั้งนี้<_>ความร่วมมือทางทหารมีความใกล้ชิด<_>อาทิ<_>การแลกเปลี่ยนการเยือน<_>การทำ<_>mou<_>การฝึกร่วม/ผสม<_>และการแลกเปลี่ยนที่นั่งศึกษา", "รมช.กห.อก<_>กล่าวว่ายินดีอย่างยิ่งที่ไทยและอก.จะได้มีการพัฒนาความร่วมมือระหว่างกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9782900214195251, "len_token": 167}], "avg_score": 0.9782900214195251, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันการแก้ไขหนี้ฯ<_>เป็นกระบวนการที่ต้องการความใส่ใจ<_>ความร่วมมือ<_>และความต่อเนื่อง<_>เผยเป็นหน้าที่ของรัฐบาลที่ต้องดูแลสวัสดิภาพข้าราชการ<_>และบุคลากรของรัฐให้มีคุณภาพชีวิตที่ดี<_>ข", "content": ["นายกฯ<_>ยืนยันการแก้ไขหนี้ฯ<_>เป็นกระบวนการที่ต้องการความใส่ใจ<_>ความร่วมมือ<_>และความต่อเนื่อง<_>เผยเป็นหน้าที่ของรัฐบาลที่ต้องดูแลสวัสดิภาพข้าราชการ<_>และบุคลากรของรัฐให้มีคุณภาพชีวิตที่ดี<_>ข", "วันนี้<_>(15<_>มีนาคม<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานแถลงความคืบหน้าการแก้ไขปัญหาหนี้สินเงินกู้แก่บุคลากรของส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานของรัฐ", "โดยมีผู้บริหารและผู้แทนหน่วยงานของรัฐ<_>11<_>หน่วยงาน<_>ประกอบด้วย<_>ปลัดกระทรวงกลาโหม<_>ผู้แทนผู้บัญชาการทหารสูงสุด<_>ผู้แทนผู้บัญชาการทหารบก<_>ผู้แทนผู้บัญชาการทหารเรือ<_>ผู้แทนผู้บัญชาการการทหารอากาศ<_>ผู้แทนผู้บัญชาการตำรวจแห่งชาติ<_>เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>รองปลัดกระทรวงสาธารณสุข<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>ผู้อำนวยการธนาคารออมสิน<_>(ประธานกรรมการสมาคมสถาบันการเงินของรัฐ)<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>(ประธานสมาคมธนาคารไทย)<_>ร่วมแถลงข่าว<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "พลตํารวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ในฐานะรองประธานกรรมการคณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อย<_>กล่าวรายงานความคืบหน้าภารกิจ<_>การแก้ไขปัญหาหนี้สินข้าราชการและบุคลากรของรัฐว่า<_>ตามที่นายกรัฐมนตรี<_>แถลงขอความร่วมมือทุกภาคส่วนร่วมกันแก้หนี้ทั้งระบบ<_>ซึ่งขณะนี้มีจำนวนหนี้รวมสูงกว่า<_>16<_>ล้านบาท<_>และสถานการณ์หนี้เสียในทุกประเภทสินเชื่อกำลังทวีความรุนแรงกำลังส่งผลกระทบต่อภาวะเศรษฐกิจ<_>และคุณภาพชีวิตของประชาชนจำนวนมากในขณะนี้<_>โดยภาพรวมว่า<_>“หนี้สินทั้งนอกระบบ<_>และ<_>ในระบบ<_>ในภาพใหญ่”<_>ซึ่งแยกเป็นประเภทหนี้ต่าง<_>ๆ<_>ทั้งบ้าน<_>เช่าซื้อรถยนต์<_>บัตรเครดิต<_>สินเชื่อส่วนบุคคล<_>สินเชื่อเพื่อการพาณิชย์<_>สินเชื่อเกษตร<_>หนี้<_>od<_>และหนี้อื่น<_>ๆ<_>ล้วนมีความซับซ้อน<_>มีความไม่สมดุล<_>และเป็นที่สังเกตได้ว่ามีความไม่เป็นธรรมในเชิงโครงสร้าง<_>จำเป็นต้องขอรับการสนับสนุนอำนาจในการแก้ไขจากฝ่ายบริหารในด้านการจัดการของหน่วยงานนโยบายและหน่วยงานกำกับ<_>ฝ่ายนิติบัญญัติเพื่อแก้ไขกฎหมายที่จำเป็น<_>และฝ่ายตุลาการเพื่อนำมาซึ่งกระบวนการไกล่เกลี่ยและการบังคับคดีที่เหมาะสม", "พลตํารวจเอก<_>กิตติ์รัฐ<_>กล่าวต่อไปว่า<_>ในขณะที่การแก้ไขปัญหาหนี้สินในภาพรวมกำลังดำเนินอยู่ด้วยความยากลำบาก<_>คณะกรรมการกำกับการแก้ไขปัญหาหนี้สินของภาคประชาชน<_>ต้องขอขอบคุณนายกรัฐมนตรี<_>และคณะรัฐมนตรี<_>ที่มีข้อสั่งการชัดเจนในการแก้ไขปัญหาหนี้สินของข้าราชการและบุคลากรภาครัฐ<_>ทั้งนี้<_>การแก้ไขปัญหา<_>“หนี้เงินกู้สวัสดิการ<_>ของบุคลากรภาครัฐ”<_>นับเป็นยอดหนี้ที่มีขนาดใหญ่<_>และมีความสำคัญ<_>แต่ส่วนใหญ่ไม่ปรากฏในรายงานยอดหนี้ของศูนย์ข้อมูลเครดิตแห่งชาติ<_>จากจำนวนบุคลากรภาครัฐจำนวน<_>3.1<_>ล้านคน<_>ที่ยังไม่รวมสมาชิกในครอบครัว<_>เป็นลูกหนี้เงินกู้ของสหกรณ์ออมทรัพย์ต่าง<_>ๆ<_>1,378<_>แห่ง<_>จำนวนลูกหนี้รวม<_>2.8<_>ล้านคน<_>และมีธนาคารที่ให้สินเชื่อในลักษณะสวัสดิการร่วมด้วย<_>อีกอย่างน้อย<_>3<_>แห่ง<_>คิดเป็นมูลหนี้รวมกว่า<_>3.0<_>ล้านบาท<_>ในขณะที่ลูกหนี้จำนวนหนึ่งยังคงชำระหนี้แก่สหกรณ์ออมทรัพย์และธนาคารอยู่<_>แต่ปรากฏว่ามีบุคลากรภาครัฐจำนวนมากและมากขึ้นที่มีรายได้สุทธิหลังหักชำระหนี้<_>และเงินค่างวดรายเดือนแล้ว<_>มีรายได้ไม่เพียงพอต่อการดำรงชีพ<_>และบุคลากรของรัฐจำนวนมากขึ้น<_>ๆ<_>ที่กำลังถูกฟ้องร้องดำเนินคดี<_>จนกลายเป็นปัญหาที่รุนแรงต่อเนื่อง<_>จำเป็นต้องได้รับการแก้ไขโดยเร่งด่วน", "นายกรัฐมนตรีกล่าวมอบนโยบายตอนหนึ่งว่า<_>“ปัญหาหนี้สินของข้าราชการ<_>และบุคลากรภาครัฐ”<_>ถูกกำหนดให้เป็นหนึ่งในนโยบายสำคัญของรัฐบาล<_>เนื่องจากหนี้สินของข้าราชการครู<_>ตำรวจ<_>ทหาร<_>ตลอดจนพนักงานรัฐวิสาหกิจ<_>และบุคลากรภาครัฐ<_>ซึ่งเป็นลูกจ้างของรัฐบาล<_>เป็นหน้าที่ตลอดจนความรับผิดชอบโดยตรงของรัฐบาลที่จะต้องดูแลสวัสดิภาพของลูกจ้าง<_>ถ้าลูกจ้างของภาครัฐเผชิญความยากลำบากในการแก้ปัญหาหนี้สินก็จะกระทบต่อความสามารถที่จะดูแล<_>และให้บริการต่อประชาชนอย่างหลีกเลี่ยงไม่ได้", "นายกฯ<_>กล่าวว่า<_>ถือเป็นนิมิตหมายที่ดีในวันนี้<_>จากการรับฟังรายงานของทุกหน่วยงาน<_>เชื่อว่าทุกหน่วยงานได้ทำงานกันอย่างเต็มที่แล้ว<_>ต้องขอชื่นชมความตั้งใจในการทำงานแก้ไขปัญหา<_>โดยส่วนตัวเชื่อว่า<_>ทุกท่านที่นั่งอยู่<_>ณ<_>ที่นี้<_>หลาย<_>ๆ<_>ท่านไม่ได้ประสบปัญหาเหมือนข้าราชการที่ประสบปัญหาเรื่องหนี้สินเป็นจำนวนมาก<_>ซึ่งข้าราชการเป็นภาคส่วนที่สำคัญในการขับเคลื่อนประเทศให้เดินไปข้างหน้า<_>ถ้าหากมีหนี้สินจำนวนมาก<_>หารายได้มาไม่เพียงพอ<_>ชักหน้าไม่ถึงหลัง<_>จะทำให้กลายเป็นสารตั้งต้นของความหายนะของประเทศ<_>ทำให้บุคคลเหล่านี้หันไปพึ่งยาเสพติดเพื่อความสุขทางใจ<_>และอาจจะประพฤติผิดกฎหมายเพื่อให้ได้เงินมา", "นายกฯ<_>กล่าวต่อไปว่า<_>สิ่งที่ผู้บริหารได้รายงานในวันนี้<_>ไม่ว่าจะเป็นการแก้ไขกฎหมายไม่ให้ออกจากราชการ<_>ให้ข้าราชการมีเงินใช้หลังหักหนี้แล้วเพียงพอต่อการดำรงชีพและดูแลครอบครัว<_>รวมถึงการจัดทำสินเชื่อพิเศษ<_>และการลดดอกเบี้ย<_>ตนเองเข้าใจว่าหลาย<_>ๆ<_>หน่วยงานมีความตั้งใจดี<_>ต้องขอขอบคุณอย่างใจจริง<_>และเชื่อว่าข้าราชการจำนวนมากต้องรับรู้และขอบคุณในความประสงค์ดีของทุก<_>ๆ<_>ท่าน<_>ที่ได้เห็นใจและใส่ใจต่อปัญหาหนี้สินของข้าราชการเป็นพิเศษ<_>ซึ่งหลาย<_>ๆ<_>หน่วยงานทำงานก็ต้องการกำไร<_>มี<_>kpi<_>เป็นตัวชี้วัด<_>แต่ก็ยอมขาดทุนเพื่อให้ข้าราชการกลุ่มที่เป็นหนี้มีเงินเดือนคงเหลือมากขึ้น", "นายกฯ<_>ฝากให้กรมส่งเสริมสหกรณ์เข้ามามีส่วนร่วมในการเชื้อเชิญสหกรณ์ให้เข้ามาอยู่ในระบบเพิ่มขึ้น<_>เพราะทุกวันนี้หนี้สินก็ไม่ได้ลดลง<_>ขอให้พยายามมากขึ้น<_>ตนเองเข้าใจขีดจำกัดการทำงาน<_>แต่ในเมื่อเป็นผู้บริหารระดับสูง<_>เป็นผู้ใหญ่ในบ้านเมือง<_>ต้องพยายามหาแนวทางในการแก้ไขปัญหา<_>ขอให้ทุกคนมีความทะเยอทะยานในการช่วยเหลือประชาชนให้มากยิ่งขึ้น<_>ทั้งนี้<_>หากได้ลงในพื้นที่จะเข้าใจถึงความยากลำบากของพี่น้องประชาชน<_>ต้องช่วยกันแก้ไขปัญหา<_>ไม่ว่าจะเป็นเรื่องการหารายได้เพิ่มเติมให้กับประชาชน<_>เรื่องของที่อยู่อาศัยให้อยู่อาศัยได้อย่างสมเกียรติสมศักดิ์ศรี<_>รวมถึงเรื่องของการรักษาพยาบาลต้องให้ได้รับการรักษาพยาบาลที่ดี<_>ซึ่งทั้งหมดถือเป็นองค์ประกอบสำคัญ", "“ผมเชื่อว่าท่านทั้งหลายจะประสบความสำเร็จ<_>เป็นแบบอย่างที่ดีให้ทุกหน่วยงาน<_>ทั้งภาครัฐและภาคเอกชนในการแก้ไขปัญหาที่ยากเย็นนี้<_>การแก้ไขหนี้ฯ<_>เป็นกระบวนการที่ต้องการความใส่ใจ<_>ความร่วมมือ<_>และความต่อเนื่อง<_>ผมขอให้กำลังใจ<_>และจะขอรับการรายงานความก้าวหน้าและความสำเร็จอีกครั้งในเร็ว<_>ๆ<_>นี้<_>ผมจะเร่งหารือกับท่านผู้เกี่ยวข้องว่าควรประสานขอความร่วมมือใด<_>จากฝ่ายนิติบัญญัติและฝ่ายตุลาการ<_>เพื่อให้ภารกิจการแก้ไขหนี้มีความสำเร็จ<_>และเป็นธรรมกับผู้เกี่ยวข้องทุกฝ่ายต่อไป”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9178261756896973, "len_token": 496}, {"label": "LABEL_0", "score": 0.8449522852897644, "len_token": 496}, {"label": "LABEL_1", "score": 0.7245743870735168, "len_token": 266}], "avg_score": 0.24673980152284777, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ปุ๋ง”<_>เปิดมิติใหม่การบริหารงานกระทรวงวัฒนธรรม<_>ชูวัฒนธรรมขับเคลื่อนเศรษฐกิจ<_>ตั้งเป้าการทำงานให้ประเทศไทยมี<_>“หนึ่งภาค<_>หนึ่งมรดกโลก”<_>สร้างสรรค์ประเพณีลอยกระทงเป็น<_>world<_>event", "content": ["“รมว.ปุ๋ง”<_>เปิดมิติใหม่การบริหารงานกระทรวงวัฒนธรรม<_>ชูวัฒนธรรมขับเคลื่อนเศรษฐกิจ<_>ตั้งเป้าการทำงานให้ประเทศไทยมี<_>“หนึ่งภาค<_>หนึ่งมรดกโลก”<_>สร้างสรรค์ประเพณีลอยกระทงเป็น<_>world<_>event", "“รมว.ปุ๋ง”<_>เปิดมิติใหม่การบริหารงานกระทรวงวัฒนธรรม<_>ชูวัฒนธรรมขับเคลื่อนเศรษฐกิจ<_>ตั้งเป้าการทำงานให้ประเทศไทยมี<_>“หนึ่งภาค<_>หนึ่งมรดกโลก”<_>สร้างสรรค์ประเพณีลอยกระทงเป็น<_>world<_>event<_>ให้ดังลั่นโลก<_>เหมือนงาน<_>“เย็นทั่วหล้า<_>มหาสงกรานต์”<_>พร้อมส่งเสริมผ้าไทย", "“รมว.ปุ๋ง”<_>เปิดมิติใหม่การบริหารงานกระทรวงวัฒนธรรม<_>ชูวัฒนธรรมขับเคลื่อนเศรษฐกิจ<_>ตั้งเป้าการทำงานให้ประเทศไทยมี<_>“หนึ่งภาค<_>หนึ่งมรดกโลก”<_>สร้างสรรค์ประเพณีลอยกระทงเป็น<_>world<_>event<_>ให้ดังลั่นโลก<_>เหมือนงาน<_>“เย็นทั่วหล้า<_>มหาสงกรานต์”<_>พร้อมส่งเสริมผ้าไทยเจาะกลุ่มลูกค้าระดับสูง<_>เพื่อไปสู่ระดับสากล", "เมื่อวันที่<_>9<_>พฤษภาคม<_>2567<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ได้เดินทางเข้ากระทรวงวัฒนธรรมเป็นครั้งแรก<_>โดยถือฤกษ์ดีเวลา<_>08.19<_>น.<_>สักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางลาลีวรรณ<_>กาญจนจารี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงวัฒนธรรมให้การต้อนรับ<_>พร้อมให้สัมภาษณ์สื่อมวลชนว่า<_>จะเพิ่มความเข้มข้นในการพัฒนาแนวทางใหม่ๆเชิงยุทธศาสตร์<_>เพื่อมุ่งเป้ายกระดับและเพิ่มประสิทธิภาพของการเป็นกระทรวงที่นำวัฒนธรรมและความคิดสร้างสรรค์<_>มาใช้เป็นบทบาทนำในการพัฒนาเศรษฐกิจและสังคมของไทย<_>โดยส่งเสริมให้ทุกคนร่วมกันนำวัฒนธรรมไทยมาสืบสาน<_>รักษา<_>และต่อยอดไปสู่มิติใหม่ๆ<_>ให้เกิดการสร้างคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>ซึ่งหัวใจสำคัญที่จะขับเคลื่อนระบบเศรษฐกิจวัฒนธรรมของประเทศไทย<_>จะมุ่งเน้นให้เกิดการพัฒนา<_>“คน<_>สังคม<_>เศรษฐกิจ<_>เทคโนโลยี<_>และ<_>soft<_>power”<_>ควบคู่กันไป", "“ดิฉันมองว่ากระทรวงวัฒนธรรมมีศักยภาพในการส่งเสริมเศรษฐกิจวัฒนธรรม<_>เพื่อสร้างคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>โดยสนับสนุนเศรษฐกิจฐานรากและอุตสาหกรรมวัฒนธรรมให้สามารถแข่งขันได้ในตลาดโลก<_>เช่น<_>การส่งเสริมอัตลักษณ์ของผ้าไทย<_>ให้เหมาะสมกับกลุ่มเป้าหมายที่หลากหลาย<_>โดยเฉพาะการเจาะกลุ่มลูกค้าระดับสูง<_>ประเภท<_>luxury<_>หรือกลุ่มลูกค้าประเภท<_>elite<_>เพื่อนำอัตลักษณ์ความเป็นไทยของผ้าไทยไปเติบโตในระดับสากล<_>รวมถึงการส่งเสริมและพัฒนาเครื่องประดับของไทยโดยนำลวดลายหรืออัตลักษณ์ของความเป็นไทยมาพัฒนาเพื่อก่อให้เกิดเป็นสินค้าและผลิตภัณฑ์มูลค่าสูง”", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวย้ำว่า<_>อยากให้มีการส่งเสริมผ้าไทยที่มีอัตลักษณ์ในแต่ละภูมิภาค<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>จากผลิตภัณฑ์และสินค้าทางวัฒนธรรม<_>เพื่อสนับสนุนนโยบาย<_>one<_>family<_>one<_>soft<_>power<_>(ofos)<_>หรือ<_>นโยบาย<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>ของรัฐบาลที่กำลังขับเคลื่อน<_>โดยจะเฟ้นหาศักยภาพของคนไทยทุกครอบครัว<_>อย่างน้อยครอบครัวละหนึ่งคนเพื่อนำมาส่งเสริมบ่มเพาะศักยภาพเพื่อสร้างแรงงานทักษะสูงที่มีรายได้อย่างน้อย<_>200,000<_>บาทต่อปี", "ขณะเดียวกันจะนำทุนทางวัฒนธรรมไทยที่เป็นเอกลักษณ์และมีอยู่อย่างหลากหลาย<_>เช่น<_>ศิลปะการแสดง<_>งานช่างฝีมือดั้งเดิม<_>งานประเพณีสำคัญๆ<_>วัดและโบราณสถาน<_>อุทยานประวัติศาสตร์<_>พิพิธภัณฑสถานแห่งชาติ<_>แหล่งท่องเที่ยวชุมชน<_>มาพัฒนาให้เป็นทุนทางวัฒนธรรมในการขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>ผ่านแนวทางการเสริมสร้างภาพลักษณ์<_>เกียรติภูมิและยกระดับบทบาทด้านวัฒนธรรมของไทยในเวทีโลก<_>รวมถึงถ่ายทอดและนำเสนอวัฒนธรรมไทยในมุมมองที่หลากหลาย<_>โดยอาจมีการจัดกิจกรรมทางวัฒนธรรมเพื่อสร้างให้เป็น<_>mega<_>event<_>โดยเน้นการเสาะหาเสน่ห์ประเทศไทย<_>ผ่านแนวทางการผสมผสานระหว่างวัฒนธรรม<_>ประวัติศาสตร์และความมีมิตรไมตรีจิตของคนไทย<_>เพื่อพัฒนาความสัมพันธ์ด้านวัฒนธรรมกับต่างประเทศและส่งเสริมบทบาททางวัฒนธรรมของไทยในเวทีโลก", "“ทิศทางการทำงานใหม่ๆของกระทรวงวัฒนธรรม<_>พร้อมจะเป็นกระทรวงที่ส่งเสริมและสนับสนุนการใช้ต้นทุนทางวัฒนธรรมที่หลากหลายของไทย<_>เพื่อสนับสนุนมิติทางสังคมและเศรษฐกิจอย่างเป็นรูปธรรม<_>หนึ่งหมุดหมายที่ดิฉันมองว่าหากเราช่วยกันขับเคลื่อนในปีนี้<_>จะเห็นประเทศไทยมีหนึ่งภูมิภาค<_>หนึ่งมรดกโลก<_>และการสร้างสรรค์ให้งานประเพณีลอยกระทงให้เป็น<_>world<_>event<_>เหมือนงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์ของปีนี้”", "นางสาวสุดาวรรณ<_>กล่าวว่า<_>ทุกภาคส่วนของกระทรวงวัฒนธรรมจะร่วมกันขับเคลื่อนงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>วันที่<_>28<_>กรกฎาคม<_>2567<_>รวมทั้งจะบูรณาการการทำงานระหว่างกับหน่วยงานต่างๆ<_>ทั้งภาครัฐและเอกชน<_>โดยเฉพาะการทำงานร่วมกับรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>เดินหน้า<_>thailand<_>tourism<_>2025<_>ตามนโยบาย<_>ignite<_>thailand<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "“การทำงานของการดิฉันจะเน้นส่งเสริมเศรษฐกิจวัฒนธรรมเพื่อสร้างคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>การผลักดันเศรษฐกิจสร้างสรรค์<_>เพื่อตอบสนองต่อนโยบายของรัฐบาล<_>ตลอดจนนำวัฒนธรรมไทยที่จับต้องไม่ได้มาพัฒนาให้เกิดมูลค่าสูง<_>ผลักดันการขึ้นทะเบียนมรดกโลกขององค์การยูเนสโก<_>โดยเร่งรัดการขึ้นทะเบียนในส่วนที่เหลือภาคใต้<_>และภาคอื่นๆ<_>ที่มีการขึ้นทะเบียนแล้ว<_>ต้องประชาสัมพันธ์ให้เป็นที่รู้จัก<_>การส่งเสริมร้านค้าของที่ระลึกจากสถานที่ท่องเที่ยวทางวัฒนธรรมและประวัติศาสตร์<_>และจะมีการสร้างเนื้อหาเพื่อสื่อสารในช่องทางใหม่ๆ<_>เพื่อส่งเสริมการรับรู้และความตระหนักถึงวัฒนธรรมไทยของเยาวชนและคนรุ่นใหม่ของไทยด้วย\""], "sentiment": [{"label": "LABEL_1", "score": 0.9885923862457275, "len_token": 496}, {"label": "LABEL_1", "score": 0.989392876625061, "len_token": 496}, {"label": "LABEL_1", "score": 0.9725971817970276, "len_token": 128}], "avg_score": 0.9871188657624381, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>ซาอุฯ<_>หารือความร่วมมือด้านสาธารณสุข<_>กระชับความสัมพันธ์ทางเศรษฐกิจระหว่างสองประเทศ", "content": ["ไทย<_>-<_>ซาอุฯ<_>หารือความร่วมมือด้านสาธารณสุข<_>กระชับความสัมพันธ์ทางเศรษฐกิจระหว่างสองประเทศ", "รัฐมนตรีว่าการกระทรวงสาธารณสุขผลักดันนโยบายไทยเป็นศูนย์กลางสุขภาพนานาชาติ<_>หารือรัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีอาระเบียร่วมส่งเสริมและขับเคลื่อนความร่วมมือด้านสาธารณสุขของสองประเทศให้มีความเข้มแข็งและเป็นรูปธรรม", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ให้การต้อนรับ<_>ดร.มาญิด<_>บิน<_>อับดุลเลาะฮ์<_>อัลกอเศาะบี<_>(h.e.<_>dr.<_>majed<_>bin<_>abdullah<_>alkassabi)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีอาระเบีย<_>พร้อมด้วยคณะผู้แทนจากภาครัฐและภาคเอกชน<_>โดยกล่าวว่า<_>ขณะนี้<_>ประเทศไทยและประเทศซาอุดีอาระเบียอยู่ระหว่างจัดทำร่างบันทึกความเข้าใจด้านสาธารณสุข<_>เพื่อส่งเสริมและขับเคลื่อนความร่วมมือด้านสาธารณสุขของทั้งสองประเทศให้เป็นรูปธรรม", "นายสมศักดิ์<_>กล่าวต่อว่า<_>จากนโยบายของรัฐบาลและผลการเยือนซาอุดีอาระเบียของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เมื่อเดือนตุลาคม<_>2566<_>ที่ได้เห็นถึงโอกาสความร่วมมือด้านการรักษาพยาบาลของผู้ประกอบการไทยกับภาคเอกชนของซาอุดีอาระเบีย<_>กระทรวงสาธารณสุขจึงใช้โอกาสนี้<_>ผลักดันนโยบายให้ประเทศไทยเป็นศูนย์กลางสุขภาพนานาชาติ<_>ประกาศให้ซาอุดีอาระเบียเป็นหนึ่งในประเทศที่สามารถเข้ามารับการรักษาพร้อมผู้ติดตาม<_>ไม่เกิน<_>4<_>คน<_>ได้รับยกเว้นการตรวจลงตราและให้อยู่ในราชอาณาจักรได้ไม่เกิน<_>90<_>วัน", "ทั้งนี้<_>ได้เชิญชวนชาวซาอุดีอาระเบียมารับการรักษาพยาบาลและท่องเที่ยวในประเทศไทย<_>ซึ่งจะได้รับบริการรักษาอย่างครบวงจร<_>ระดับมาตรฐานสากล<_>คุ้มค่ากับค่าใช้จ่าย<_>และราคาไม่สูง<_>อีกทั้งได้ขอบคุณที่ได้เพิ่มประเทศไทยเป็นประเทศปลายทาง<_>ที่จะส่งผู้ป่วยชาวซาอุดีอาระเบียมารับการรักษา<_>โดยตนพร้อมให้การสนับสนุนความร่วมมือด้านสาธารณสุขระหว่างสองประเทศให้มีความเข้มแข็งและเป็นรูปธรรมอย่างเต็มที่<_>นายสมศักดิ์กล่าว", "*9<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9664648771286011, "len_token": 425}], "avg_score": 0.9664648771286011, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เผย<_>ดึง<_>6<_>สถาบันอุดมศึกษา<_>upskill<_>-<_>reskill<_>คนพิการ<_>จ้างงาน<_>-<_>สร้างอาชีพเพิ่ม<_>ทดแทนแรงงานที่หายไป", "content": ["“วราวุธ”<_>รมว.พม.<_>เผย<_>ดึง<_>6<_>สถาบันอุดมศึกษา<_>upskill<_>-<_>reskill<_>คนพิการ<_>จ้างงาน<_>-<_>สร้างอาชีพเพิ่ม<_>ทดแทนแรงงานที่หายไป", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานแถลงข่าวเปิดตัวโครงการการขยายผลเครือข่ายอุดมศึกษาเพื่อการพัฒนาศักยภาพคนพิการเพื่อการประกอบอาชีพผ่านโมเดลการฝึกอบรม<_>-<_>ฝึกงานคนพิการ<_>โดยได้รับการสนับสนุนจากกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ซึ่งเป็นความร่วมมือของมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>(มจธ)<_>ร่วมกับ<_>5<_>มหาวิทยาลัยเครือข่าย<_>โดยมีผู้บริหารกระทรวง<_>พม.<_>พร้อมด้วยสมาคมคนพิการ<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>อาคาร<_>knowledge<_>exchange<_>(kx)<_>กรุงเทพมหานคร", "นายวราวุธ<_>กล่าวว่า<_>โครงการดังกล่าว<_>เป็นความร่วมมือระหว่างกระทรวง<_>พม.<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>ร่วมกับภาคีเครือข่าย<_>5<_>มหาวิทยาลัย<_>5<_>ภูมิภาค<_>ได้แก่<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัยขอนแก่น<_>มหาวิทยาลัยสวนดุสิต<_>วิทยาเขตสุพรรณบุรี<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>มหาวิทยาลัยเครือข่าย<_>ซึ่งล้วนแต่เป็นมหาวิทยาลัยที่มีศักยภาพสูง<_>มีความพร้อมที่จะขยายผลและสนับสนุนคนพิการให้ก้าวไปสู่การมีศักยภาพ<_>พร้อมที่จะทำงานมีรายได้ในการดำรงชีพอย่างยั่งยืน<_>วันนี้<_>เป็นโอกาสอันดีที่จะเริ่มต้นนำร่องโครงการดังกล่าว<_>โดยมีคนพิการ<_>จำนวน<_>300<_>คน<_>เข้าร่วม<_>ซึ่งมหาวิทยาลัยทั้ง<_>6<_>สถาบัน<_>ได้สำรวจความต้องการจ้างงานคนพิการในพื้นที่<_>แล้วนำมาออกแบบเป็นหลักสูตรที่เหมาะสม<_>โดยมุ่งเป้าหมาย<_>คือ<_>คนพิการที่เข้ารับการอบรม<_>ฝึกทักษะแล้ว<_>สถานประกอบการจะมั่นใจได้ว่า<_>จะมีศักยภาพพร้อมทำงานได้ทันที<_>สามารถรองรับการจ้างงานตามมาตรา<_>33<_>และยังมีหลักสูตรพิเศษที่ฝึกให้คนพิการ<_>พร้อมเป็นผู้ประกอบการด้วยตนเอง", "นายวราวุธ<_>กล่าวต่อไปว่า<_>โครงการฯ<_>นี้<_>จะช่วยยกระดับคุณภาพของคนพิการผ่านการ<_>upskill<_>และ<_>reskill<_>สอดคล้องกับเป้าหมายของกระทรวง<_>พม.<_>ที่ส่งเสริมและผลักดันหน่วยงานของรัฐและสถานประกอบการภาคเอกชน<_>ได้จ้างงานคนพิการ<_>ตาม<_>พ.ร.บ.ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>โดยเฉพาะตามมาตรา<_>33<_>ที่กำหนดให้สถานประกอบการ<_>หรือหน่วยงานของรัฐที่มีผู้ปฏิบัติงานที่มิใช่คนพิการ<_>100<_>คน<_>จะต้องจ้างพนักงานคนพิการ<_>1<_>คน<_>และหากไม่มีการจ้างงานคนพิการจะต้องดำเนินการตามมาตรา<_>34<_>ส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>หรือ<_>มาตรา<_>35<_>การให้สิทธิประโยชน์ต่อคนพิการ<_>ทั้งนี้<_>เป้าหมายของกฎหมายดังกล่าว<_>คือให้โอกาสและเปิดพื้นที่ให้คนพิการได้แสดงศักยภาพด้วยการสร้างอาชีพ<_>สร้างรายได้ให้กับคนพิการและครอบครัว<_>โดยเฉพาะขณะนี้ประเทศไทยเรากำลังประสบปัญหาจำนวนเด็กเกิดใหม่ที่ลดน้อยลง<_>และผู้สูงอายุมากขึ้น<_>รวมถึงจำนวนคนที่อยู่ในวัยแรงงานเริ่มจะน้อยลง<_>กระทรวง<_>พม.<_>จึงมีเป้าหมายในการส่งเสริมให้มีการจ้างงานคนพิการ<_>ซึ่งจะสามารถทดแทนแรงงานในสังคมที่หายไปได้", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ตนเชื่อว่า<_>มหาวิทยาลัยมีความพร้อมในทุกด้าน<_>ทั้งบุคลากร<_>สถานที่<_>เครือข่าย<_>และองค์ความรู้ในการพัฒนา<_>นอกจากนี้<_>นิสิตนักศึกษา<_>ซึ่งจะก้าวเข้าสู่วัยแรงงาน<_>ได้เรียนรู้<_>disabilities<_>awareness<_>หรือ<_>การสร้างความเข้าใจและตระหนักถึงความสามารถของคนพิการ<_>อันจะนำไปสู่การเรียนรู้ด้านต่างๆ<_>อย่างไรก็ตาม<_>ขอขอบคุณและชื่นชมมหาวิทยาลัย<_>ทั้ง<_>6<_>แห่ง<_>สำหรับความร่วมมือครั้งนีั<_>ซึ่งกระทรวง<_>พม.<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>พร้อมให้ความร่วมมือและสนับสนุนอย่างเต็มที่<_>เพื่อการพัฒนางานด้านคนพิการอย่างยั่งยืน", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#จ้างงานคนพิการ<_>#คนพิการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9831728935241699, "len_token": 496}, {"label": "LABEL_1", "score": 0.957502543926239, "len_token": 388}], "avg_score": 0.9719058170038111, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดีอี”<_>ร่วม<_>ตำรวจ<_>และ<_>พันธมิตร<_>เริ่มเฟส<_>2<_>เร่งเครื่อง<_>7<_>มาตรการปราบ<_>“โจรออนไลน์”<_>ตามข้อสั่งการนายกฯ", "content": ["“ดีอี”<_>ร่วม<_>ตำรวจ<_>และ<_>พันธมิตร<_>เริ่มเฟส<_>2<_>เร่งเครื่อง<_>7<_>มาตรการปราบ<_>“โจรออนไลน์”<_>ตามข้อสั่งการนายกฯ", "เมื่อวันที่<_>9<_>พฤษภาคม<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมกับ<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดีอี<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผู้บัญชาการกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(ผบช.สอท)<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>นายไตรรัตน์<_>วิริยะศิริกุล<_>รักษาการเลขาธิการคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>(กสทช)<_>และ<_>พล.ต.ต.เอกรักษ์<_>ลิ้มสังกาศ<_>รองเลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>แถลงข่าวว่า<_>สืบเนื่องจากการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>7<_>พฤษภาคม<_>2567<_>ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายให้<_>กระทรวงดีอี<_>ร่วมกับ<_>สำนักงานตำรวจแห่งชาติ<_>(ตร)<_>และหน่วยงานที่เกี่ยวข้อง<_>เดินหน้าปราบปรามอาชญากรรมออนไลน์เป็นระยะที่<_>2<_>ต่อเนื่องจากการดำเนินการในระยะแรก<_>30<_>วัน<_>(1-30<_>เมษายน<_>2567)", "โดยผลการดำเนินงาน<_>ระยะแรก<_>30<_>วันที่ผ่านมา<_>ใน<_>10<_>เรื่องที่สำคัญมีดังนี้", "1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์<_>ในเดือนเมษายน", "-<_>การจับกุมคดีออนไลน์รวมทุกประเภท<_>เม.ย.<_>67<_>มีจำนวน<_>6,624<_>คน<_>เพิ่มขึ้น<_>2.7<_>เท่า<_>เทียบกับ<_>การจับกุมเฉลี่ย<_>2,430<_>คนต่อเดือน<_>ช่วงมกราคม<_>-<_>มีนาคม<_>2567", "-<_>การจับกุมคดีเว็บพนันออนไลน์<_>เม.ย.<_>67<_>มีจำนวน<_>3,667<_>คน<_>เพิ่มขึ้น<_>3.1<_>เท่า<_>เทียบกับ<_>การจับกุมเฉลี่ย<_>1,174<_>คนต่อเดือน<_>ช่วงมกราคม<_>-<_>มีนาคม<_>2567", "-<_>การจับกุมคดีบัญชีม้า-ซิมม้า<_>เม.ย.<_>67<_>มีจำนวน<_>361<_>คน<_>เพิ่มขึ้น<_>1.9<_>เท่า<_>เทียบกับ<_>การจับกุมเฉลี่ย<_>187<_>คนต่อเดือน<_>ช่วงมกราคม<_>-<_>มีนาคม<_>2567", "2.<_>การปิดโซเชียลมีเดีย<_>เว็บผิดกฎหมาย<_>และเว็บพนัน", "-<_>ปิดโซเชียลมีเดียและเว็บ<_>ผิดกฎหมายทุกประเภท<_>เม.ย.<_>67<_>จำนวน<_>16,158<_>รายการ<_>เพิ่มขึ้น<_>18<_>เท่า<_>จาก<_>เม.ย.<_>66", "-<_>ปิดเว็บพนัน<_>เม.ย.<_>67<_>จำนวน<_>6,515<_>รายการ<_>เพิ่มขึ้น<_>38.8<_>เท่า<_>จาก<_>เม.ย.<_>66", "3.<_>การแก้ปัญหาบัญชีม้า<_>เร่งอายัด<_>ตัดตอนการโอนเงิน", "ผลการดำเนินงานที่สำคัญถึง<_>30<_>เมษายน<_>2567<_>มีดังนี้", "-<_>ระงับบัญชีม้าแล้วกว่า<_>700,000<_>บัญชี<_>แบ่งเป็น<_>ธนาคารระงับเอง<_>300,000<_>บัญชี<_>aoc<_>ระงับ<_>101,375<_>บัญชี<_>ปปง.ปิด<_>325,586<_>บัญชี", "-<_>กำหนดมาตรการและเงื่อนไขการเปิดบัญชีใหม่<_>เพื่อป้องกันการนำไปกระทำความผิดโดยเพิ่มกระบวนการพิสูจน์ทราบข้อเท็จจริง<_>customer<_>due<_>diligence<_>หรือ<_>cdd<_>โดยเฉพาะกลุ่มที่มีความเสี่ยง<_>ธนาคารต้องตรวจสอบให้เคร่งครัดมากขึ้นก่อนอนุมัติเปิดบัญชี<_>โดยจะเริ่มภายในเดือน<_>พฤษภาคม<_>2567<_>ซึ่งปัจจุบันบางธนาคารได้มีการดำเนินการแล้ว", "-<_>การเพิ่มประสิทธิภาพการทำงานการระงับบัญชีต้องสงสัยทันที<_>กรณีที่ธนาคารได้รับแจ้งข้อมูลจากศูนย์<_>aoc<_>1441<_>และผู้เสียหายได้ลงแจ้งความออนไลน์เรียบร้อยแล้ว<_>และเจ้าหน้าที่ตำรวจประจำศูนย์<_>aoc<_>จะช่วยการอายัดบัญชีโดยส่งเรื่องไป<_>ปปง.", "นอกจากนี้<_>ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูล<_>หน่วยงานที่เกี่ยวข้องกับบัญชีม้าและบัญชีต้องสงสัย<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ<_>(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ช่วยลดเวลาและเพิ่มความแม่นยำในการระงับบัญชีม้า<_>บัญชีต้องสงสัย<_>รวมทั้ง<_>สนับสนุนการติดตามเส้นทางการเงินเพื่อการจับกุมและคืนผู้เสียหาย", "4.การแก้ไขปัญหาและกวาดล้างซิมม้า", "ผลการดำเนินงานที่สำคัญถึง<_>30<_>เมย<_>2567<_>มีดังนี้", "-<_>ตร.<_>ดีอี<_>ระงับซิมม้า-ซิมต้องสงสัยแล้ว<_>800,000<_>หมายเลข", "-<_>การระงับหมายเลขโทรออกเกิน<_>100<_>ครั้ง/วัน<_>แล้ว<_>36,641<_>หมายเลข", "-<_>การกวาดล้างซิมม้าและซิมต้องสงสัย<_>สำนักงาน<_>กสทช.<_>ได้กำหนดหลักเกณฑ์ใน", "การลงทะเบียนเพื่อยืนยันตัวตนสำหรับผู้ถือครองซิมการ์ดมากกว่า<_>100<_>ซิม<_>โดยครบกำหนดการยืนยันตัวตนเมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>มีผู้มายืนยันตัวตนแล้ว<_>จำนวน<_>2.58<_>ล้านหมายเลข<_>และยังไม่มายืนยันตัวตน<_>อีกจำนวน<_>2.5<_>ล้านหมายเลข<_>ซึ่งที่ไม่ได้มายืนยันตัวตน<_>ถูกระงับหมายเลขแล้ว<_>1.46<_>ล้าน<_>หมายเลข<_>และ<_>อยู่ระหว่างดำเนินการระงับ<_>1.04<_>ล้าน<_>หมายเลข", "-<_>การเข้มงวดในการเปิดใช้<_>ซิมใหม่<_>ให้เป็นไปตาม<_>หลักเกณฑ์<_>การลงทะเบียนและยืนยันตัวตนของ<_>กสทช.<_>เพื่อป้องกัน<_>การนำซิมไปใช้กระทำผิดกฎหมาย<_>ซึ่งที่ผ่านมา<_>พบการปล่อยปละละเลยการเปิดใช้ซิมใหม่<_>จำนวนมากๆ<_>ตลอดจนมีการสวมรอยใช้พาสปอร์ทชาวต่างชาติ<_>หรือขโมยบัตรประชาชนคนไทย<_>มาเปิดซิมจำนวนมาก", "5.<_>การดำเนินการเรื่องเสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ต<_>และสายโทรศัพท์ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน", "-<_>สำนักงาน<_>กสทช.<_>ร่วมกับกระทรวงกลาโหม<_>และ<_>ตร.<_>เร่งดำเนินการกวาดล้างและจับกุมผู้กระทำความผิดในการใช้เสาและสายสัญญาณสื่อสารที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน<_>นอกจากนี้<_>aoc<_>ตร.<_>และ<_>กสทช.<_>ระหว่างจัดอบรมกำลังพลของกองทัพให้สามารถตรวจสอบ<_>เสาและสายสัญญาณสื่อสารผิดกฎหมายตามแนวชายแดน", "-<_>ปฏิบัติการตัดวงจรซิม-สาย-เสา<_>สกัดแก๊งคอลเซ็นเตอร์<_>โดยจับกุมครั้งสำคัญ<_>เมษายน<_>2567<_>เช่น<_>เมื่อวันที่<_>2<_>เมษายน<_>2567<_>ดำเนินการจับกุมการลักลอบเดินสายอินเทอร์เน็ตผ่านชายแดนไปประเทศกัมพูชา<_>ในพื้นที่<_>อำเภออรัญประเทศ<_>จังหวัดสระแก้ว<_>เป็นต้น", "6.<_>การร่วมมือกับกระทรวงมหาดไทยเฝ้าระวังช่างต่างชาติที่มีพฤติกรรมเข้าข่ายผิดกฎหมาย", "กระทรวงมหาดไทยร่วมกับ<_>ตร.<_>ดีอี<_>และหน่วยงานเกี่ยวข้อง<_>สนับสนุนการเฝ้าระวังและจับกุม<_>ปราบปราม<_>ชาวต่างชาติที่อยู่ในประเทศไทยที่มีพฤติกรรมผิดกฎหมาย<_>โดยเฉพาะการชักชวน<_>หลอกลวงคนไทยเพื่อพาไปทำงานเป็นแก๊งคอลเซ็นเตอร์ในประเทศเพื่อนบ้าน<_>ทั้งนี้<_>ให้ความสำคัญกับจังหวัดที่มีพรมแดนติดกับประเทศเพื่อนบ้าน", "7.<_>การประสานความร่วมมือระหว่างประเทศในการปราบปรามจับกุม", "กระทรวงการต่างประเทศให้การสนับสนุนการประสานงานในการเจรจากับประเทศเพื่อนบ้าน<_>ในประเด็นการแก้ไขปัญหาแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>รวมถึงประเด็นปัญหาอาชญกรรมออนไลน์อื่นๆ<_>และ<_>ตร.<_>โดยเฉพาะ<_>ตม.<_>เคร่งครัดการตรวจสอบบุคคลเข้า-ออก<_>และการเข้า-ออกผ่านช่องทางธรรมชาติ<_>เพื่อลดปัญหาการเดินทางไปทำงานเป็นแก๊งคอลเซ็นเตอร์<_>รวมถึงการขนเงินออกนอกประเทศ<_>นอกจากนี้<_>มีแผนประชุมหารือ<_>กับประเทศสาธารณรัฐประชาธิปไตยประชาชนลาว<_>และหารือในกลุ่มประเทศสมาชิก<_>asean", "8.<_>การกำกับดูแลแก้ไขปัญหาการซื้อขายสินทรัพย์ดิจิทัลที่ผิดกฎหมาย", "สำนักงาน<_>ก.ล.ต.<_>ส่งข้อมูลผู้ให้บริการสินทรัพย์ดิจิทัลที่ไม่ได้รับอนุญาตให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ดำเนินการปิดกั้นช่องทางการเข้าถึงแพลตฟอร์มของผู้ให้บริการดังกล่าว<_>เพื่อเพิ่มประสิทธิภาพการบังคับใช้กฎหมาย<_>รวมทั้งเป็นการป้องกันมิให้มิจฉาชีพใช้เป็นช่องทางในการนำทรัพย์สินจากการกระทำผิดไปฟอกเงิน<_>อันเป็นการแก้ปัญหาอาชญากรรมออนไลน์", "9.<_>การบูรณาการข้อมูลเพื่อเพิ่มประสิทธิภาพการทำงาน", "ให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลบูรณาการข้อมูล<_>หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>ปปง.<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานตำรวจแห่งชาติ<_>โดยทำงานแบบอัตโนมัติ<_>(automation)<_>และใช้เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>ในการวิเคราะห์ข้อมูลเพื่อใช้ในการบริหารจัดการแก้ไขปัญหาปราบปรามอาชญากรรมทางเทคโนโลยีต่อไป", "10.<_>มาตรการด้านกฎหมาย", "-<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เร่งจัดทำ<_>ประกาศคณะกรรมการว่าด้วยสัญญา<_>เรื่อง<_>ให้ธุรกิจการให้บริการขนส่งสินค้าที่ขายผ่านช่องทางออนไลน์โดยเรียกเก็บเงินปลายทางเป็นธุรกิจที่ควบคุมรายการในหลักฐานการรับเงิน<_>พ.ศ.<_>...<_>เพื่อแก้ปัญหา<_>บริการเก็บเงินปลายทางสำหรับพาณิชย์อิเล็กทรอนิกส์<_>(cash<_>on<_>delivery)<_>ช่วยขจัดปัญหาการหลอกซื้อขายสินค้าออนไลน์ที่มีผู้เสียหายจำนวนมาก<_>ซึ่งคาดว่า<_>ประกาศดังกล่าว<_>จะแล้วเสร็จภายในเดือนพฤษภาคม<_>2567<_>ซึ่งประเมินว่า<_>มาตรการนี้<_>จะช่วยลดจำนวน<_>คดีหลอกลวงซื้อขายออนไลน์ได้อย่างมีนัยยะสำคัญ", "-<_>อื่น<_>ๆ<_>อาทิ<_>การแก้ปัญหาซื้อขายข้อมูลส่วนบุคคลอย่างผิดกฎหมาย<_>การเร่งคืนเงินให้ผู้เสียหาย<_>และ<_>การแก้ปัญหาคนร้ายโอนเงินโดยใช้สินทรัพย์ดิจิทัล<_>โดยเฉพาะที่เป็นแพลตฟอร์มต่างประเทศที่ผิดกฎหมาย", "สำหรับในระยะต่อไป<_>7<_>มาตรการสำคัญ<_>เพื่อเดินหน้าแก้ไขปัญหาอย่างต่อเนื่อง<_>ได้แก่", "1.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์ทั้งในและต่างประเทศ<_>โดยหน่วยงานด้านการปราบปราม<_>อาทิ<_>ตร.<_>ดีเอสไอ<_>จะเร่งปูพรมจับกุมอาชญากรรมออนไลน์ทั้งในและต่างประเทศ<_>อย่างต่อเนื่อง", "2.<_>การป้องกันปราบปรามบัญชีม้า<_>ซิมม้า<_>และจับกุมผู้เกี่ยวข้อง<_>โดยการบูรณาการข้อมูลบัญชีต้องสงสัยร่วมกันระหว่าง<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>สมาคมธนาคารไทย<_>พร้อมกำหนดหลักเกณฑ์และมาตรการการเปิดบัญชีใหม่<_>โดยกระบวนการพิสูจน์ทราบข้อเท็จจริง<_>customer<_>due<_>diligence<_>หรือ<_>cdd<_>และ<_>เป้าหมายการปิดบัญชีม้าไม่ต่ำกว่า<_>100,000<_>บัญชีต่อเดือน<_>ต่อเนื่อง", "3.<_>การแก้ปัญหาหลอกลวงซื้อขายสินค้าออนไลน์<_>โดยเฉพาะบริการเก็บเงินปลายทาง<_>(cash<_>on<_>delivery)<_>หรือ<_>cod<_>โดยสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>จะเร่งจัดทำประกาศควบคุมฯ<_>ซึ่งจะช่วยแก้ไขปัญหาการหลอกซื้อขายสินค้าออนไลน์ที่มีผู้เสียหายจำนวนมาก<_>โดยประเมินว่า<_>มาตรการนี้จะช่วยลดจำนวนคดีหลอกลวงซื้อขายออนไลน์ได้อย่างมีนัยยะสำคัญ", "4.การเร่งรัดคืนเงินและเยียวยาผู้เสียหาย<_>ได้มอบหมายให้ศูนย์<_>aoc<_>1441<_>เป็น<_>platform<_>รับและแลกเปลี่ยนข้อมูลและบูรณาการข้อมูลร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยการใช้<_>ai<_>ในการวิเคราะห์ข้อมูล<_>เพื่อช่วยลดเวลาและเพิ่มความแม่นยำในการติดตามเส้นทางการเงินเพื่อการจับกุมและคืนเงินให้กับผู้เสียหาย", "5.การเพิ่มความรับผิดชอบผู้ให้บริการสื่อสังคมออนไลน์<_>ผู้ให้บริการโทรคมนาคม<_>และผู้ให้บริการทางการเงิน", "6.การรณรงค์ประชาสัมพันธ์และสร้างภูมิคุ้มกันอาชญากรรมออนไลน์<_>แบบเจาะจงเรื่องการหลอกลวงลงทุน<_>การหลอกหารายได้<_>และแก๊ง<_>call<_>center", "7.การเร่งรัดปรับปรุงแก้ไขกฎหมาย<_>ในประเด็นสำคัญดังนี้", "-<_>การเร่งคืนเงินให้กับผู้เสียหาย", "-<_>การเพิ่มโทษการซื้อขายข้อมูลส่วนบุคคล<_>และ", "-<_>การป้องกันการโอนเงินแบบผิดกฎหมายของคนร้ายโดยการใช้สินทรัพย์ดิจิทัล<_>โดยเฉพาะที่เป็นแพลทฟอร์มซื้อขายแลกเปลี่ยนสินทรัพย์ดิจิทัลในต่างประเทศที่ผิดกฎหมาย", "รมว.ประเสริฐ<_>กล่าวเพิ่มว่า<_>“ในภาพรวมของการดำเนินงานอย่างบูรณาการ<_>เร่งรัดจับกุมคนร้าย<_>กวาดล้างบัญชีม้าและซิมม้า<_>เร่งการอายัดบัญชีธนาคาร<_>ตัดเส้นทางการเงิน<_>การปิดกั้นโซเชียลมีเดียหลอกลวงผิดกฎหมาย<_>และเว็บพนันออนไลน์<_>มีผลงานชัดเจน<_>เป็นตัวเลขที่สูงขึ้นมากในเดือนเมษายน<_>อย่างไรก็ตาม<_>นายกรัฐมนตรี<_>ขอให้เร่งการปราบปรามจับกุมคนร้าย<_>กวาดล้างบัญชีม้า<_>ซิมม้า<_>ปิดกั้นโซเชียลมีเดียหลอกลวงต่อเนื่อง<_>แก้ปัญหาหลอกลวงซื้อขายออนไลน์<_>เพื่อให้จำนวนผู้เสียหายและมูลค่าความเสียหายจากคดีออนไลน์ลดลงโดยเร็ว<_>ช่วยลดความเดือนร้อนของประชาชน”", "สถิติ<_>แจ้งความคดีออนไลน์", "สถิติ<_>การรับแจ้งความคดีออนไลน์พบว่าในเดือน<_>เมษายน<_>2567<_>เฉลี่ย<_>992<_>คดี/วัน<_>สูงกว่า<_>การแจ้งความ<_>ในเดือน<_>มีนาคม<_>2567<_>ที่มีการแจ้งความเฉลี่ย<_>855<_>คดี/วัน", "ด้านมูลค่าความเสียหายของคดีอาชญากรรมออนไลน์รวมทุกประเภท<_>พบว่าเมษายน<_>2567<_>มีมูลค่าความเสียหายเฉลี่ย<_>110<_>ล้านบาท/วัน<_>มีมูลค่าความเสียหายลดลง<_>จากเดือน<_>มีนาคม<_>2567<_>ที่มีมูลค่าความเสียหายเฉลี่ย<_>149<_>ล้านบาท/วัน"], "sentiment": [{"label": "LABEL_1", "score": 0.8498154282569885, "len_token": 496}, {"label": "LABEL_0", "score": 0.8824678659439087, "len_token": 496}, {"label": "LABEL_0", "score": 0.9797078967094421, "len_token": 496}, {"label": "LABEL_0", "score": 0.8797156810760498, "len_token": 496}, {"label": "LABEL_0", "score": 0.8763236403465271, "len_token": 496}, {"label": "LABEL_0", "score": 0.980562150478363, "len_token": 181}], "avg_score": 0.23088764429809186, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "content": ["ดีอี<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัล<_>และคณะผู้บริหารกระทรวงฯ<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพรเนื่องในโอกาสวันมหามงคลเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>สถานีวิทยุโทรทัศน์แห่งประเทศไทย<_>(nbt)"], "sentiment": [{"label": "LABEL_1", "score": 0.9043198823928833, "len_token": 149}], "avg_score": 0.9043198823928833, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "content": ["ดีอี<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี", "วันนี้<_>(9<_>พฤษภาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>และคณะผู้บริหารกระทรวงฯ<_>ร่วมบันทึกเทปโทรทัศน์ถวายพระพรเนื่องในโอกาสวันมหามงคลเฉลิมพระชนมพรรษา<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>บริษัท<_>อสมท<_>จำกัด<_>(มหาชน)<_>(mcot)"], "sentiment": [{"label": "LABEL_1", "score": 0.9261335134506226, "len_token": 156}], "avg_score": 0.9261335134506226, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ห่วงผลกระทบสุขภาพประชาชน<_>หลังเกิดเพลิงไหม้ถังเก็บสารแก๊สโซลีน<_>จ.ระยอง<_>สั่ง<_>สธ.เร่งลงพื้นที่ตรวจสอบ", "content": ["“สมศักดิ์”<_>ห่วงผลกระทบสุขภาพประชาชน<_>หลังเกิดเพลิงไหม้ถังเก็บสารแก๊สโซลีน<_>จ.ระยอง<_>สั่ง<_>สธ.เร่งลงพื้นที่ตรวจสอบ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ห่วงผลกระทบสุขภาพประชาชนจากเหตุเพลิงไหม้ถังเก็บสารแก๊สโซลีน<_>จ.ระยอง<_>สั่ง<_>สธ.เร่งลงพื้นที่ตรวจสอบ<_>แนะ<_>”ปวดศีรษะ-คลื่นไส้-เลือดกำเดาไหล”<_>ให้รีบพบแพทย์<_>ยัน<_>รพ.ในพื้นที่<_>พร้อมรับสถานการณ์", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยถึงกรณีเพลิงไหม้ถังเก็บสารแก๊สโซลีน<_>ที่จังหวัดระยอง<_>ว่า<_>ตนได้รับรายงานจากสาธารณสุขจังหวัดระยองว่า<_>ได้มีการเปิดศูนย์ปฎิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>เพื่อติดตามและเฝ้าระวังสถานการณ์อย่างใกล้ชิดแล้ว<_>พร้อมทั้งเร่งสื่อสารเรื่องความเสี่ยงต่อสุขภาพที่ต้องเฝ้าระวังให้กับผู้นำชุมชนและประชาชนที่อาศัยอยู่บริเวณใกล้เคียง<_>รวมถึงให้โรงพยาบาลเฉลิมพระเกียรติ<_>สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ระยอง<_>และ<_>รพ.สต.ในพื้นที่<_>เตรียมความพร้อมรับเหตุฉุกเฉิน<_>นอกจากนี้<_>ยังได้มีการประสานศูนย์ควบคุมมลพิษจังหวัด<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจสอบผลกระทบแล้ว", "“ไพโรไลซิส<_>แก๊สโซลีน<_>(pyrolysis<_>gasoline)<_>เป็นสารผสม<_>จึงเกิดพิษอย่างรุนแรงหลายระบบ<_>ได้แก่<_>ระบบหายใจ<_>หัวใจ<_>และระบบประสาท<_>โดยอาการที่เกิดขึ้น<_>ได้แก่<_>ปวดศีรษะ<_>คลื่นไส้<_>และอาจรุนแรงถึงขั้นหมดสติ<_>รวมถึงอาจระคายเคืองต่อทางเดินอาหาร<_>ทำให้ลำสัก-อาเจียน<_>ระคายเคืองต่อผิวหนัง<_>ทำให้เกิดการคัน<_>และระคายเคืองต่อจมูก<_>อาจทำให้มีเลือดกำเดาไหล<_>ซึ่งหากพี่น้องประชาชนที่อยู่บริเวณใกล้สถานที่เกิดเหตุ<_>มีอาการลักษณะนี้<_>ก็ให้รีบพบแพทย์ทันที”<_>นายสมศักดิ์กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนแนวทางการป้องกันหลังเกิดเหตุ<_>โดยหลังอพยพให้เปิดประตู-หน้าต่าง<_>เพื่อระบายอากาศ<_>สวมใส่อุปกรณ์ป้องกัน<_>ถอดเครื่องนุ่งห่มและล้างด้วยน้ำสะอาด<_>พร้อมล้างตาด้วย<_>normal<_>saline<_>ซึ่งกรณีที่เกิดขึ้น<_>ตนมีความห่วงใยถึงผลกระทบต่อสุขภาพของพี่น้องประชาชนเป็นอย่างมาก<_>จึงกำชับให้ทุกหน่วยงานในกระทรวงสาธารณสุข<_>เร่งลงพื้นที่อย่างเร่งด่วน<_>เพื่อช่วยลดผลกระทบที่จะเกิดขึ้นให้กับพี่น้องประชาชน<_>ให้ได้มากที่สุด", "*<_>9<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9584572911262512, "len_token": 482}], "avg_score": 0.04154270887374878, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เตรียมดึง<_>อว.<_>-<_>ศธ.<_>ขยายเครือข่ายฝึกงานคนพิการสร้างอาชีพทั่วประเทศ", "content": ["“วราวุธ”<_>รมว.พม.<_>เตรียมดึง<_>อว.<_>-<_>ศธ.<_>ขยายเครือข่ายฝึกงานคนพิการสร้างอาชีพทั่วประเทศ", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ให้สัมภาษณ์ภายหลังเปิดตัวโครงการการขยายผลเครือข่ายอุดมศึกษาเพื่อการพัฒนาศักยภาพคนพิการเพื่อการประกอบอาชีพผ่านโมเดลการฝึกอบรม<_>-<_>ฝึกงานคนพิการ<_>โดยได้รับการสนับสนุนจากกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ว่า<_>การจ้างงานคนพิการนั้น<_>ต้องมองว่าภาคเอกชนต้องการทักษะด้านไหน<_>เพราะว่าเป้าหมายของโครงการนี้ต้องการให้ภาคเอกชน<_>จ้างงานที่ศักยภาพของคนพิการ<_>ซึ่งคนพิการต้องการโอกาส<_>ทาง<_>กระทรวง<_>พม.<_>อยากให้คนพิการได้รับการจ้างงานไม่ใช่เพราะความพิการ<_>หรือกฎหมายบังคับ<_>แต่ต้องการให้จ้างงานตามทักษะที่มี<_>ซึ่งในปัจจุบันจำนวนคนพิการ<_>2.5<_>ล้านคน<_>มีเพียงส่วนหนึ่งที่ได้รับการฝึกอบรม<_>พัฒนาทักษะ<_>และมีงานทำ", "นายวราวุธ<_>กล่าวว่า<_>ต้องขอขอบคุณมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>(มจธ)<_>และเครือข่าย<_>ที่ได้เป็นจุดเริ่มต้นของแรงบันดาลใจ<_>และได้ขยายผลเครือข่ายมหาวิทยาลัยอื่นๆ<_>วันนี้เราได้เห็นความคืบหน้าของโครงการฯ<_>และในอนาคตกระทรวง<_>พม.<_>จะขยายความร่วมมือไปยังกระทรวงศึกษาธิการ<_>(ศธ)<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และเชื่อว่าภาคเอกชนมีความต้องการแรงงานคนพิการที่มีทักษะฝีมืออีกมาก<_>ขณะที่หน้าที่ของภาครัฐ<_>ต้องดึงศักยภาพคนพิการออกมาและเป็นประโยชน์ในการพัฒนาประเทศต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ต้องการให้มีหลักสูตรนี้ทั่วประเทศ<_>เพื่อให้คนพิการไม่ต้องจากภูมิลำเนามาทำงานไกลบ้าน<_>ทำงานอยู่ในครอบครัว<_>ชุมชนตนเอง<_>ดังนั้นการขยายผลของทุกมหาวิทยาลัยจะเป็นเป้าหมายปลายทาง<_>อีกทั้งบริษัทห้างร้านต่างๆ<_>ต้องมีสิ่งอำนวยความสะดวกที่รองรับกับความพิการและทุกคน<_>โดยความร่วมมือจาก<_>อว.<_>และ<_>ศธ.<_>สำหรับโครงการดังกล่าว<_>ตั้งเป้ามหาวิทยาลัย<_>6<_>แห่ง<_>ได้แก่<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>(มจธ)<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัย<_>ขอนแก่น<_>มหาวิทยาลัยสวนดุสิต<_>วิทยาเขตสุพรรณบุรี<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ซึ่งมีคนพิการรวม<_>300<_>คน<_>ที่จะได้รับการฝึกอบรมพัฒนาทักษะ<_>คาดว่าอย่างน้อย<_>150<_>คน<_>จะสามารถมีงานทำ<_>มีรายได้<_>เลี้ยงดูตนเองและครอบครัวได้<_>ทั้งนี้<_>คนพิการสามารถติดต่อสอบถามข้อมูลได้ทั้ง<_>6<_>มหาวิทยาลัยนำร่อง<_>หรือติดต่อสายด่วน<_>พม.<_>1300<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ตลอด<_>24<_>ชั่วโมง", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#จ้างงานคนพิการ<_>#คนพิการ<_>#มหาวิทยาลัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9741286039352417, "len_token": 496}, {"label": "LABEL_1", "score": 0.9730412364006042, "len_token": 143}], "avg_score": 0.9738852650346891, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>จ่อชง<_>ร่าง<_>พ.ร.บ.คุ้มครองเด็ก<_>ฉบับใหม่<_>เข้า<_>ครม.<_>ใน<_>พ.ค.<_>นี้<_>พร้อม<_>บังคับใช้เร็วที่สุด<_>เน้น<_>ครอบครัว<_>ชุมชน<_>ท้องถิ่น<_>ร่วมรับผิดชอบมากขึ้น", "content": ["“วราวุธ”<_>รมว.พม.<_>จ่อชง<_>ร่าง<_>พ.ร.บ.คุ้มครองเด็ก<_>ฉบับใหม่<_>เข้า<_>ครม.<_>ใน<_>พ.ค.<_>นี้<_>พร้อม<_>บังคับใช้เร็วที่สุด<_>เน้น<_>ครอบครัว<_>ชุมชน<_>ท้องถิ่น<_>ร่วมรับผิดชอบมากขึ้น", "วันที่<_>9<_>พฤษภาคม<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยภายหลังการประชุมคณะกรรมการคุ้มครองเด็กแห่งชาติ<_>ครั้งที่<_>2/2567<_>ว่า<_>ตนได้ลงนามในร่างพระราชบัญญัติคุ้มครองเด็ก<_>พ.ศ.<_>.<_>ที่ได้มีการปรับปรุงใหม่<_>และในเดือน<_>พ.ค.<_>นี้<_>คาดว่าจะได้เสนอเข้าที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>เพื่อพิจารณาและให้ร่างพระราชบัญญัติ<_>(พ.ร.บ)<_>คุ้มครองเด็กฉบับใหม่นี้มีผลบังคับใช้โดยเร็วที่สุด", "นายวราวุธ<_>กล่าวว่า<_>พระราชบัญญัติคุ้มครองเด็ก<_>พ.ศ.<_>2546<_>(ฉบับเดิม)<_>มีมานานมากแล้ว<_>จึงจำเป็นต้องปรับปรุงให้มีความทันสมัยมากขึ้น<_>โดยร่างพระราชบัญญัติคุ้มครองเด็ก<_>พ.ศ.<_>.<_>(ฉบับใหม่)<_>มีสาระสำคัญ<_>อาทิ<_>1)<_>เน้นการทำงานกับครอบครัว<_>โดยให้ครอบครัวเข้ามามีส่วนร่วมมากขึ้น<_>และมีหน้าที่ความรับผิดชอบมากขึ้น<_>หากไม่ให้ความร่วมมือจะมีความผิดด้วย<_>2)<_>ให้ชุมชน<_>ท้องถิ่น<_>สร้างสภาพแวดล้อมที่ปลอดภัยให้แก่เด็ก<_>และเข้ามามีส่วนร่วมในการปรับสภาพแวดล้อม<_>และ<_>3)<_>ให้ความสำคัญกับการป้องกันอุบัติเหตุต่างๆ<_>มีเครื่องมือที่จะรองรับสถานการณ์<_>ที่จะเกิดขึ้นในอนาคต<_>ซึ่งพระราชบัญญัติคุ้มครองเด็กฉบับใหม่นี้<_>จะมีความทันสมัยและมีความครอบคลุมมากกว่าฉบับเดิม<_>และทันต่อเหตุการณ์", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ที่ประชุมคณะกรรมการคุ้มครองเด็กแห่งชาติ<_>ได้เห็นชอบแผนปฏิบัติการด้านการคุ้มครองเด็กแห่งชาติ<_>พ.ศ.<_>2566<_>-<_>2570<_>ซึ่งสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>-<_>sdgs)<_>ของสหประชาชาติ<_>และสอดคล้องกับนโยบาย<_>5x5<_>ฝ่าวิกฤตประชากร<_>ซึ่งจะเห็นได้ว่าการทำงานตั้งแต่ระดับยุทธศาสตร์<_>มาจนถึงระดับแผนปฏิบัติการนั้น<_>เราได้ยึดตามนโยบายของรัฐบาลที่ให้ไว้และ<_>นโยบายที่ตนได้มอบไว้ตั้งแต่วันที่เข้ามารับตำแหน่ง", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#พรบคุ้มครองเด็ก<_>#เด็ก"], "sentiment": [{"label": "LABEL_1", "score": 0.9042776823043823, "len_token": 496}, {"label": "LABEL_1", "score": 0.9641821980476379, "len_token": 66}], "avg_score": 0.911312732195939, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>เผยข่าวดี<_>พม.<_>ลดดอกเบี้ยบ้าน<_>พอช.<_>0.5<_>%<_>ชาวบ้านจ่อเฮ<_>พ.ค.<_>นี้", "content": ["“วราวุธ”<_>เผยข่าวดี<_>พม.<_>ลดดอกเบี้ยบ้าน<_>พอช.<_>0.5<_>%<_>ชาวบ้านจ่อเฮ<_>พ.ค.<_>นี้", "วันที่<_>9<_>พฤษภาคม<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงการเสนอให้สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>ลดอัตราดอกเบี้ยกู้บ้าน<_>ซึ่งในขณะนี้ดอกเบี้ยสำหรับบ้านในโครงการของ<_>พอช.<_>นั้น<_>คือ<_>ร้อยละ<_>6<_>โดยจ่ายให้กับทาง<_>พอช.<_>ร้อยละ<_>4<_>และจ่ายให้กับทางสหกรณ์ที่พี่น้องประชาชนรวมตัวกันอีก<_>ร้อยละ<_>2<_>ดังนั้น<_>ในส่วนของอัตราดอกเบี้ยร้อยละ<_>4<_>ที่ทาง<_>พอช.<_>ดูแลอยู่นั้น<_>ทางคณะทำงานของ<_>พอช.<_>ได้ศึกษาถึงความเป็นไปได้ในการที่จะลดอัตราดอกเบี้ย<_>ซึ่งได้มีความเห็นสอดคล้องกับนโยบายที่ตนเสนอ<_>คือลดอัตราดอกเบี้ยลง<_>ร้อยละ<_>0.5<_>ทำให้ลงมาเหลือร้อยละ<_>3.5<_>ภายในระยะเวลา<_>2<_>ปี<_>ซึ่งแนวทางนี้จะนำเข้าสู่คณะกรรมการหรือบอร์ดของ<_>พอช.<_>ภายในเดือนพฤษภาคมนี้<_>ซึ่งคาดว่าจะมีข่าวดีมามอบให้กับพี่น้องประชาชนภายในเดือนพฤษภาคมนี้ด้วย<_>ทั้งนี้<_>การลดดอกเบี้ยนั้นต้องมีเงื่อนไขเช่นกัน<_>อาทิ<_>ต้องเป็นลูกหนี้ที่ไม่ผิดนัดการชำระหนี้<_>และปฏิบัติตามกติกาต่างๆ<_>ที่ทาง<_>พอช.<_>กำหนด<_>เป็นต้น", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ลดดอกเบี้ยบ้าน<_>#พอช"], "sentiment": [{"label": "LABEL_1", "score": 0.892204999923706, "len_token": 381}], "avg_score": 0.892204999923706, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>หารือร่วมกับ<_>eu<_>พร้อมสร้างความเชื่อมั่นการพัฒนาภาคประมงของไทย", "content": ["ก.เกษตรฯ<_>หารือร่วมกับ<_>eu<_>พร้อมสร้างความเชื่อมั่นการพัฒนาภาคประมงของไทย", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นางชาลินา<_>วิตเชวา<_>ปลัดกระทรวงกิจการทางทะเลและการประมง<_>(ms.<_>chalina<_>vitcheva<_>:<_>director<_>general<_>of<_>the<_>directorate<_>general<_>maritime<_>affairs<_>and<_>fisheries:<_>dg<_>mare)<_>แห่งสหภาพยุโรป<_>(eu)<_>พร้อมด้วย<_>นายถาวร<_>ทันใจ<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "ในการหารือวันนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนข้อเท็จจริงเพื่อทำความเข้าใจ<_>และสร้างความเชื่อมั่นต่อการดำเนินการของไทยเพื่อต่อสู้การทำประมงผิดกฎหมาย<_>ขาดการรายงาน<_>และไร้การควบคุม<_>(iuu<_>fishing)<_>ซึ่งกระทรวงเกษตรและสหกรณ์ได้ชี้แจงในประเด็นข้อกังวลของฝ่าย<_>eu<_>ตามนโยบายของรัฐบาลและรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่มุ่งเน้นการพลิกฟื้นการประมงทะเลและอุตสาหกรรมการประมงของไทยให้กลับมาเป็นแหล่งรายได้สำคัญของประเทศ<_>เพื่อให้ชาวประมงมีความเป็นอยู่ที่ดีขึ้น<_>มีการบริหารจัดการและการใช้ประโยชน์ทรัพยากรประมงของไทยอย่างยั่งยืน<_>และสร้างความน่าเชื่อถือในเวทีระหว่างประเทศเกี่ยวกับการดำเนินการของประเทศไทยในปัจจุบัน<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์ยินดีที่จะสื่อสารและดำเนินการความร่วมมือกับ<_>eu<_>ในด้านการประมงและการต่อต้านการประมง<_>iuu<_>ในฐานะประเทศคู่ค้าและพันธมิตรที่ดี<_>พร้อมปรับแก้พระราชกำหนดที่ดำเนินการอยู่ในขณะนี้เพื่อเป็นการป้องกันและขจัดการทำประมงผิดกฎหมาย<_>ขาดการรายงาน<_>และไร้การควบคุมให้มีประสิทธิภาพมากยิ่งขึ้น", "นอกจากนี้<_>ฝ่ายไทยได้จัดตั้งคณะทำงานร่วมระหว่างรัฐบาลไทยและคณะกรรมาธิการยุโรปในการต่อต้านการทาประมง<_>iuu<_>เรียบร้อยแล้ว<_>โดยมีกำหนดจัดการประชุมคณะทำงานฯ<_>ในช่วงวันที่<_>5<_>-<_>7<_>มิถุนายน<_>2567<_>ณ<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_0", "score": 0.6462432742118835, "len_token": 423}], "avg_score": 0.35375672578811646, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฟรี<_>สบพ.จัดอบรมร่วมกับศิษย์เก่า<_>“รชค.มนพร”<_>ไฟเขียว<_>สร้างอนาคตธุรกิจอุตสาหกรรมการบินในภูมิภาค", "content": ["ฟรี<_>สบพ.จัดอบรมร่วมกับศิษย์เก่า<_>“รชค.มนพร”<_>ไฟเขียว<_>สร้างอนาคตธุรกิจอุตสาหกรรมการบินในภูมิภาค", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เผยว่า<_>ภายหลังจากที่นายวิพุธ<_>ศรีวะอุไร<_>สมาชิกสภากรุงเทพมหานคร<_>เขตบางรัก<_>อดีตนักบินทุนของบริษัทการบินไทย<_>ได้เข้าพบ<_>เพื่อเสนอขอจัดโครงการแนะแนวอาชีพด้านการบินให้แก่ประชาชนและผู้สนใจ<_>โดยมิได้เรียกเก็บค่าใช้จ่ายแต่อย่างใด<_>ด้วยเห็นว่าขณะนี้สายการบินต่าง<_>ๆ<_>มีแผนเปิดรับบุคลากรการบินทั้งในสายงานหลักและสายงานสนับสนุน<_>เช่น<_>นักบิน<_>เจ้าหน้าที่ควบคุมการจราจรทางอากาศ<_>ช่างอากาศยาน<_>วิศวกรการบิน<_>พนักงานต้อนรับบนเครื่องบิน<_>เจ้าหน้าที่บริการภาคพื้น<_>เป็นต้น<_>ในฐานะรัฐมนตรีที่กำกับดูแลสถาบันการบินพลเรือน<_>(สบพ)<_>เห็นว่าเป็นโอกาสอันดีที่ศิษย์เก่า<_>และสบพ.<_>จะได้ร่วมกันจัดโครงการแนะแนวอาชีพสร้างโอกาสเตรียมความพร้อมให้น้อง<_>ๆ<_>ได้รับความรู้เกี่ยวกับแนวทางการก้าวเข้าสู่อาชีพในอุตสาหกรรมการบิน<_>ซึ่งจะช่วยให้น้อง<_>ๆ<_>มีความมั่นใจ<_>และสร้างความเชื่อมั่นว่าอุตสาหกรรมการบินกลับมาแล้ว<_>จึงได้มอบนโยบายให้<_>สบพ.เข้าร่วมโครงการ<_>พร้อมให้การสนับสนุนสถานที่<_>เพื่ออำนวยความสะดวกให้กับคณะผู้จัดทำโครงการและผู้สนใจที่สมัครเข้าร่วม", "ด้านนายวิพุธ<_>ศรีวะอุไร<_>กล่าวว่า<_>ตนเป็นศิษย์เก่า<_>สบพ.<_>ในหลักสูตรระดับปริญญาตรี<_>aviation<_>management<_>(avm10)<_>สาขาวิชา<_>air<_>traffic<_>management<_>(atc47)<_>และหลักสูตรนักบินพาณิชย์ตรี<_>-<_>เครื่องบิน<_>รุ่น<_>ap96", "เป็นนักเรียนทุนของบริษัทการบิน<_>ในฐานะผู้จัดโครงการแนะแนวการสอบโครงการนักเรียน<_>–<_>นักบิน<_>ให้แก่ประชาชนและผู้สนใจ<_>โดยมิได้เรียกเก็บค่าใช้จ่ายแต่อย่างใด<_>และมีวัตถุประสงค์เพื่อนำประสบการณ์ความรู้ที่มีมาถ่ายทอดและสร้างโอกาสให้กับสังคมและขับเคลื่อนอุตสาหกรรมการบิน<_>โดยเสนอขอจัดกิจกรรมร่วมกับ<_>สบพ.<_>ในวันเสาร์ที่<_>11<_>พฤษภาคม<_>2567<_>เวลา<_>13.00<_>–<_>15.30<_>น.<_>และวันอาทิตย์ที่<_>19<_>พฤษภาคม<_>2567<_>เวลา<_>09.00<_>–<_>11.30<_>น.<_>โดยขณะนี้มีผู้สนใจจากทั่วประเทศได้สมัครเข้าร่วมโครงการแล้วจำนวน<_>2<_>รุ่น<_>รุ่นละ<_>80<_>คน<_>รวม<_>๑๖๐<_>คน<_>กิจกรรมดังกล่าว<_>ถือเป็นหนึ่งในกิจกรรมด้านการบริการสังคม<_>ที่สอดคล้องกับนโยบายของท่าน<_>รชค.มนพรฯ", "ด้านนางสาวภัคณัฏฐ์<_>มากช่วย<_>ผู้ว่าการสถาบันการบินพลเรือน<_>ได้ขานรับนโยบายของท่าน<_>รชค.มนพร<_>ที่เห็นความสำคัญในการเตรียมความพร้อมบุคลากรการบิน<_>ที่ต้องเร่งผลิตและพัฒนาให้เพียงพอต่อความต้องการของอุตสาหกรรมการบิน<_>จากความสนใจของผู้สมัครเข้าร่วมโครงการดังกล่าวจากทั่วประเทศ<_>ซึ่งมีจำนวนมากกว่าแผนที่<_>สก.วิพุธฯ<_>กำหนดไว้<_>จึงมีความจำเป็นต้องจัดหาสถานที่ที่เหมาะสมและมีขนาดเพียงพอ<_>สำหรับใช้ในการจัดกิจกรรมดังกล่าว<_>ในฐานะที่<_>สบพ.เป็นหน่วยงานของรัฐ<_>และเป็นสถาบันหลักของประเทศในการผลิตบุคลากรการบินทั้งภาคพื้นและภาคอากาศแบบครบวงจร<_>รวมทั้ง<_>มีสถานที่ที่มีความพร้อม<_>การเดินทางสะดวก<_>สามารถรองรับกิจกรรมการแนะแนวอาชีพในครั้งนี้<_>จึงได้เตรียมสถานที่เพื่ออำนวยความสะดวกแก่ผู้เข้าร่วมกิจกรรมเรียบร้อยแล้ว<_>นอกจากนี้<_>สบพ.ยังมีหลักสูตรการเรียนทั้งในระดับประกาศนียบัตรวิชาชีพ<_>อนุปริญญาหรือเทียบเท่า<_>ปริญญาตรี<_>ปริญญาโท<_>และหลักสูตรฝึกอบรมระยะสั้นไว้ให้บริการแบบครบวงจรอีกด้วย<_>สำหรับผู้สนใจติดตามรายละเอียดได้ที่<_>www.catc.or.th<_>และfacebook<_>สถาบันการบินพลเรือน"], "sentiment": [{"label": "LABEL_1", "score": 0.9805970788002014, "len_token": 496}, {"label": "LABEL_1", "score": 0.9576416015625, "len_token": 237}], "avg_score": 0.9731749122172065, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>ครั้งที่<_>57<_>การประชุม<_>รมว.คลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>ครั้งที่<_>27<_>และประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "content": ["การประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>ครั้งที่<_>57<_>การประชุม<_>รมว.คลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>ครั้งที่<_>27<_>และประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "การประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>ครั้งที่<_>57<_>การประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>ครั้งที่<_>27<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>2<_>–<_>5<_>พฤษภาคม<_>2567<_>ณ<_>กรุงทบิลิซี<_>ประเทศจอร์เจีย", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงว่า<_>นายวโรทัย<_>โกศลพิศิษฐ์กุล<_>ที่ปรึกษาด้านเศรษฐกิจระหว่างประเทศ<_>ในฐานะผู้ว่าการสำรองชั่วคราวของไทยในธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank:<_>adb)<_>ได้เข้าร่วมการประชุมประจำปีสภาผู้ว่าการ<_>adb<_>ครั้งที่<_>57<_>(การประชุมฯ)<_>การประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>(asean+3<_>finance<_>ministers’<_>and<_>central<_>bank<_>governors’<_>meeting:<_>afmgm+3)<_>ครั้งที่<_>27<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>2<_>–<_>5<_>พฤษภาคม<_>2567<_>ณ<_>กรุงทบิลิซี<_>ประเทศจอร์เจีย<_>สรุปได้<_>ดังนี้", "1.<_>พิธีเปิดการประชุมฯ<_>ในวันที่<_>4<_>พฤษภาคม<_>2567<_>โดยนาย<_>makatsugu<_>asakawa<_>ประธาน<_>adb<_>ได้กล่าวถ้อยแถลงต่อที่ประชุมฯ<_>ให้ประเทศสมาชิกตระหนักถึงความสำคัญของความร่วมมือ<_>โดยพัฒนาการแก้ไขปัญหาที่สำคัญต่าง<_>ๆ<_>ได้แก่<_>(1)<_>การเปลี่ยนแปลง<_>สภาพภูมิอากาศซึ่งส่งผลกระทบอย่างรุนแรงต่อภาคเกษตรกรรมซึ่งนำไปสู่ปัญหาความมั่นคงด้านอาหาร<_>(2)<_>การใช้ปัญญาประดิษฐ์<_>หรือ<_>ai<_>อย่างระมัดระวังและเท่าเทียมเพื่อการพัฒนาที่ครอบคลุม<_>(3)<_>การขับเคลื่อนโลกาภิวัตน์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>และ<_>(4)<_>การให้ความช่วยเหลือด้านการเงินแก่ประเทศที่ยากจนที่สุดและมีความเปราะบาง", "2.<_>การประชุม<_>business<_>session<_>ในวันที่<_>5<_>พฤษภาคม<_>2567<_>โดยประธาน<_>adb<_>รายงานผลการดำเนินงาน<_>ในช่วง<_>1<_>ปีที่ผ่านมา<_>ซึ่งมุ่งเน้นการให้ความช่วยเหลือประเทศสมาชิกรับมือกับความท้าทายกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ปัญหาความขัดแย้ง<_>ความมั่นคงทางด้านอาหาร<_>รวมถึงปัญหาภาระหนี้สินที่เพิ่มขึ้น<_>ซึ่งผู้ว่าการ<_>adb<_>ของประเทศ<_>สมาชิกได้ร่วมแลกเปลี่ยนความเห็นและแนวนโยบายการดำเนินงานของ<_>adb<_>ภายใต้แนวคิด<_>“bridge<_>to<_>the<_>future”<_>ในการพัฒนาการเชื่อมโยงทางเศรษฐกิจระหว่างภูมิภาค<_>รวมถึงได้มีการเรียกร้องให้<_>adb<_>ให้ความช่วยเหลือแก่ประเทศสมาชิกในการแก้ไขปัญหาและรับมือกับผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และภัยพิบัติทางธรรมชาติ<_>โดยเฉพาะอย่างยิ่งประเทศกำลังพัฒนาที่เป็นหมู่เกาะขนาดเล็ก<_>ซึ่งต้องการความช่วยเหลือทางการเงินแบบให้เปล่า<_>(grants)<_>อย่างทั่วถึง<_>ในการนี้<_>adb<_>ได้ขอบคุณประเทศสมาชิกผู้บริจาค<_>ซึ่งรวมถึงประเทศไทยที่ได้แสดงเจตจำนงในการบริจาคเงินเพิ่มทุนในกองทุนพัฒนาเอเชีย<_>14<_>(asian<_>development<_>fund<_>14:<_>adf<_>14)<_>ซึ่งมีขนาดกองทุนสูงถึง<_>5,000<_>ล้านดอลลาร์สหรัฐ<_>มีช่วงระยะเวลาการดำเนินการระหว่างปี<_>2568<_>-<_>2571", "3.<_>การประชุมเต็มคณะของสภาผู้ว่าการ<_>adb<_>(adb<_>governors’<_>plenary<_>session)<_>ซึ่งเป็นการแลกเปลี่ยนความคิดเห็นภายใต้หัวข้อ<_>“from<_>billions<_>to<_>trillions<_>–<_>promoting<_>private<_>sector<_>development<_>for<_>climate<_>change”<_>เพื่อหารือถึงแนวทางการเพิ่มศักยภาพในการให้ความช่วยเหลือทางการเงินเพื่อตอบสนองต่อความต้องการของประเทศสมาชิกที่เพิ่มมากขึ้นเพื่อใช้แก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยมุ่งเน้นการระดมทุนจากภาคเอกชนเพื่อเป็นกลไกในการขับเคลื่อนการการพัฒนาที่ยั่งยืน", "4.<_>การประชุม<_>afmgm+3<_>ครั้งที่<_>27<_>ในวันที่<_>3<_>พฤษภาคม<_>2567<_>ได้ร่วมหารือและแสดงความเห็นในประเด็นสถานการณ์เศรษฐกิจโลกและภูมิภาคอาเซียน+3<_>โดยคาดว่าเศรษฐกิจของภูมิภาคอาเซียน+3<_>จะขยายตัวที่ร้อยละ<_>4.5<_>ในปี<_>2567<_>และร้อยละ<_>4.2<_>ในปี<_>2568<_>โดยได้รับแรงหนุนจากการฟื้นตัวของการลงทุนและการใช้จ่ายของผู้บริโภค<_>รวมถึงการฟื้นตัวของภาคการส่งออกและการท่องเที่ยว<_>ทั้งนี้<_>เศรษฐกิจของภูมิภาคอาเซียน+3<_>จะเติบโตเร็วกว่าค่าเฉลี่ยของเศรษฐกิจโลก<_>และมีส่วนช่วยในการขับเคลื่อนการเติบโตของเศรษฐกิจโลกถึงร้อยละ<_>45<_>ในปี<_>2567<_>-<_>2573<_>อย่างไรก็ดี<_>ปัจจัยเสี่ยงในระยะสั้น<_>ได้แก่<_>ความตึงเครียดทางภูมิรัฐศาสตร์<_>ราคาสินค้าโภคภัณฑ์ทั่วโลกและค่าขนส่งที่พุ่งสูงขึ้น<_>ความผันผวนของตลาดแลกเปลี่ยนเงินตราต่างประเทศ<_>สำหรับปัจจัยเสี่ยงในระยะกลาง<_>-<_>ยาว<_>ได้แก่<_>การเปลี่ยนแปลงทางสภาพภูมิอากาศ<_>และสังคมผู้สูงอายุ<_>นอกจากนี้<_>ที่ประชุมได้ติดตามความคืบหน้าและมอบหมายนโยบายด้านความร่วมมือทางเศรษฐกิจและการเงินในกรอบอาเซียน+3<_>ได้แก่<_>ทิศทางการดำเนินการในอนาคตของโครงสร้างความช่วยเหลือทางการเงินของภูมิภาค<_>การเสริมสร้างประสิทธิภาพของมาตรการริเริ่มเชียงใหม่ไปสู่การเป็นพหุภาคี<_>การจัดหาเงินทุนเพื่อรองรับความเสี่ยงจากภัยพิบัติ<_>การดำเนินการของ<_>amro<_>มาตรการริเริ่มพัฒนาตลาดพันธบัตรเอเชีย<_>และข้อริเริ่มภายใต้กรอบความร่วมมือทางการเงินอาเซียน+3", "ทั้งนี้<_>การประชุมประจำปีสภาผู้ว่าการ<_>adb<_>ครั้งต่อไป<_>มีกำหนดจัดขึ้นในเดือนพฤษภาคม<_>2568<_>ณ<_>เมืองมิลาน<_>สาธารณรัฐอิตาลี<_>ซึ่งผู้ว่าการของไทยจะเข้าร่วมเป็นคณะกรรมการ<_>procedures<_>committee<_>ด้วย", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3607"], "sentiment": [{"label": "LABEL_0", "score": 0.7716519832611084, "len_token": 496}, {"label": "LABEL_1", "score": 0.8623749017715454, "len_token": 496}, {"label": "LABEL_0", "score": 0.6392175555229187, "len_token": 253}], "avg_score": 0.5078526313525127, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทบำรุงถนนสาย<_>สร.6051<_>จังหวัดสุรินทร์<_>เพิ่มศักยภาพการคมนาคม<_>ส่งเสริมการขนส่งผลผลิตการเกษตรและการท่องเที่ยว<_>ให้ประชาชนเดินทางได้อย่างสะดวกปลอดภัย", "content": ["กรมทางหลวงชนบทบำรุงถนนสาย<_>สร.6051<_>จังหวัดสุรินทร์<_>เพิ่มศักยภาพการคมนาคม<_>ส่งเสริมการขนส่งผลผลิตการเกษตรและการท่องเที่ยว<_>ให้ประชาชนเดินทางได้อย่างสะดวกปลอดภัย", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินโครงการซ่อมบำรุงถนนทางหลวงชนบทสาย<_>สร.6051<_>อ่างเก็บน้ำห้วยเสนง<_>-<_>บ้านอำปึล<_>อำเภอเมือง<_>จังหวัดสุรินทร์<_>ปรับปรุงโครงสร้างทางโดยใช้วิธี<_>pavement<_>in-place<_>recycling<_>และปูผิวทางแบบแอสฟัลท์ติกคอนกรีต<_>ด้วยผิวทางเดิมที่ผ่านการปรับปรุงคุณภาพด้วยวิธี<_>asphalt<_>hot<_>mix<_>in-plant<_>recycling<_>ความกว้างผิวจราจร<_>6<_>เมตร<_>3<_>การดำเนินงานแบ่งเป็น<_>ช่วงที่<_>1<_>กม.<_>ที่<_>7+600<_>-<_>7+834<_>ช่วงที่<_>2<_>กม.<_>ที่<_>7+871<_>-<_>10+175<_>และช่วงที่<_>3<_>กม.<_>ที่<_>15+798<_>-<_>16+700<_>รวมระยะทาง<_>3.440<_>กิโลเมตร<_>ใช้งบประมาณ<_>9.6<_>ล้านบาท<_>ปัจจุบันก่อสร้างเสร็จสมบูรณ์<_>ประชาชนสามารถใช้สัญจรได้แล้ว<_>ถนนสายดังกล่าวเป็นเส้นทางเชื่อมต่อระหว่างถนนสายหลัก<_>มีปริมาณการจราจรเป็นจำนวนมาก<_>ส่งผลให้ผิวจราจรเสื่อมสภาพตามระยะเวลาการใช้งาน<_>จึงปรับปรุงถนนให้เป็นไปตามมาตรฐานของ<_>ทช.<_>เพื่อเพิ่มความสะดวกปลอดภัยในการเดินทางเชื่อมต่อระหว่างสถานที่ท่องเที่ยวอ่างเก็บน้ำห้วยเสนง<_>(บริเวณสันเขื่อนรอบอ่างเก็บน้ำ)<_>กับหมู่บ้านอำปึล<_>ได้อย่างมีประสิทธิภาพ<_>และสนับสนุนการขนส่งผลผลิตการเกษตรได้อย่างเป็นรูปธรรม<_>เนื่องจากอยู่ใกล้คลองส่งน้ำชลประทานที่มีการทำเกษตรกรรมมากกว่า<_>50,000<_>ไร่"], "sentiment": [{"label": "LABEL_1", "score": 0.8782810568809509, "len_token": 380}], "avg_score": 0.8782810568809509, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำทีม<_>ก.อุต<_>บันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำทีม<_>ก.อุต<_>บันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "เมื่อวันที่<_>8<_>พฤษภาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>นายใบน้อย<_>สุวรรณชาตรี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>นายศุภกิจ<_>บุญศิริ<_>นายเอกนิติ<_>รมยานนท์<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>และนายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ร่วมบันทึกเทปถวายพระพรชัยมงคล<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ณ<_>สถานีวิทยุโทรทัศน์แห่งประเทศไทย<_>กรมประชาสัมพันธ์<_>ถนนวิภาวดีรังสิต", "โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้กล่าวถวายพระพร<_>โดยมีใจความว่า", "เฉลิมพระชนมพรรษา<_>องค์ราชินี", "จรัสศรี<_>เกริกเกียรติไกร<_>ไผทสยาม", "ราษฎร์จงรัก<_>พระเมตตา<_>เลื่องพระนาม", "จริยวัตร<_>งดงาม<_>ล้ำกรุณา", "ทรงมุ่งมั่น<_>ทรงงานเพื่อ<_>เกื้อผองชน", "การกุศล<_>ศิลปาชีพ<_>การศึกษา", "ทรงสืบสาน<_>งานศิลป์<_>ถิ่นพารา", "ศาสนา<_>ทรงธำรง<_>คู่คงไทย", "ทรงส่งเสริม<_>อุตสา<_>หกรรมถิ่น", "หัตถศิลป์<_>หัตถกรรม<_>นำสมัย", "ทรงรักษา<_>แลต่อยอด<_>ศิลปะไทย", "วัฒนธรรม<_>ทรงใส่ใจ<_>ชื่นในประชา", "ขออำนาจ<_>สิ่งศักดิ์สิทธิ์<_>นิมิตรดล", "ศุภมงคล<_>เฉลิมพระชน<_>มพรรษา", "พรสัมฤทธิ์<_>พระประสงค์<_>ทรงศรัทธา", "น้อมชีวา<_>รวมดวงใจ<_>ถวายพระพร", "ด้วยเกล้าด้วยกระหม่อม<_>ข้าพระพุทธเจ้า<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วยผู้บริหาร<_>ข้าราชการ<_>และพนักงาน<_>กระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9385931491851807, "len_token": 496}, {"label": "LABEL_1", "score": 0.9669560790061951, "len_token": 72}], "avg_score": 0.9421884501484078, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-ซาอุฯ<_>จับมือขยายความร่วมมืออุตสาหกรรมฮาลาล<_>พร้อมเร่งผลักดันสินค้าฮาลาลของไทย<_>เข้าสู่ตลาดซาอุดิอาระเบีย", "content": ["ไทย-ซาอุฯ<_>จับมือขยายความร่วมมืออุตสาหกรรมฮาลาล<_>พร้อมเร่งผลักดันสินค้าฮาลาลของไทย<_>เข้าสู่ตลาดซาอุดิอาระเบีย", "วันที่<_>8<_>พฤษภาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้การต้อนรับ<_>ดร.<_>มาญิด<_>บิน<_>อับดุลเลาะฮ์<_>อัลกอเศาะบี<_>รัฐมนตรีว่าการกระทรวงพาณิชย์แห่งราชอาณาจักรซาอุดิอาระเบียและคณะ<_>เพื่อหารือความร่วมมือและแนวทางการขับเคลื่อนการส่งเสริมพัฒนาอุตสาหกรรมฮาลาลของทั้งสองประเทศ<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ร่วมหารือ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "ดร.<_>มาญิด<_>กล่าวว่า<_>\"ประเทศไทยมีความโดดเด่นในด้านอุตสาหกรรมอาหาร<_>ทางซาอุดีอาระเบียมีความยินดีเป็นอย่างยิ่ง<_>ที่ได้ร่วมมือและดำเนินการร่วมกันในอุตสาหกรรมฮาลาล<_>เนื่องจากซาอุดิอาระเบียเป็นศูนย์กลางของตลาดฮาลาลในภูมิภาคชาติอาหรับ<_>อีกทั้งมีผู้บริโภคจำนวนมาก<_>นับเป็นเรื่องสำคัญมากหากได้รับความร่วมมือเพื่อขับเคลื่อนอุตสาหกรรมฮาลาลของทั้งสองประเทศให้ดียิ่งขึ้น\"", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>“รู้สึกยินดีและขอบคุณในการมาหารือความร่วมมือกัน<_>ซึ่งดิฉันเองเคยได้ไปดูงานที่ซาอุดิอาระเบียร่วมกับอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>เมื่อเดือนมกราคมที่ผ่านมา<_>ประเทศซาอุดิอาระเบีย<_>เป็นตลาดฮาลาลขนาดใหญ่ที่สุดในโลก<_>และไทยเองก็มีศักยภาพในการผลิตสินค้าฮาลาลที่มีคุณภาพ<_>พร้อมวางแนวทางในการส่งเสริมความร่วมมือด้านฮาลาลระหว่างสองประเทศ<_>เพื่อผลักดันให้สินค้าฮาลาล<_>รวมทั้งสินค้าอุปโภคและบริโภคของไทย<_>สามารถเข้าถึงตลาดซาอุดิอาระเบียได้มากขึ้น<_>”", "ทั้งสองฝ่ายมีเป้าหมายร่วมกัน<_>ในการส่งเสริมสินค้าฮาลาลระหว่างไทยกับซาอุดิอาระเบีย<_>มุ่งเน้นไปที่สินค้าอาหาร<_>เครื่องดื่ม<_>เวชสำอาง<_>และผลิตภัณฑ์อื่นๆ<_>ที่ได้รับการรับรองมาตรฐานฮาลาล<_>ขยายโอกาสทางธุรกิจสำหรับผู้ประกอบการไทย<_>สนับสนุนให้ผู้ประกอบการไทยเข้าถึงข้อมูลและช่องทางการจำหน่ายสินค้าในตลาดซาอุดิอาระเบีย<_>ส่งเสริมการแลกเปลี่ยนความรู้และเทคโนโลยี<_>ร่วมพัฒนากลยุทธ์และมาตรฐานสินค้าฮาลาล<_>เพื่อยกระดับคุณภาพสินค้าและความสามารถในการแข่งขัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9784746766090393, "len_token": 449}], "avg_score": 0.9784746766090393, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดอุตฯ<_>เซ็นคำสั่งตั้งศูนย์บริหารภาวะฉุกเฉิน<_>เน้นทำงานเชิงรุก<_>ป้องกันเฝ้าระวังเหตุฉุกเฉิน<_>ย้ำต้องรวดเร็ว<_>มีประสิทธิภาพ", "content": ["ปลัดอุตฯ<_>เซ็นคำสั่งตั้งศูนย์บริหารภาวะฉุกเฉิน<_>เน้นทำงานเชิงรุก<_>ป้องกันเฝ้าระวังเหตุฉุกเฉิน<_>ย้ำต้องรวดเร็ว<_>มีประสิทธิภาพ", "ปลัดอุตฯ<_>เซ็นคำสั่งตั้งศูนย์บริหารภาวะฉุกเฉิน<_>เน้นทำงานเชิงรุก", "ป้องกันเฝ้าระวังเหตุฉุกเฉิน<_>ย้ำต้องรวดเร็ว<_>มีประสิทธิภาพ", "8<_>พฤษภาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>เมื่อวันที่<_>26<_>เมษายน<_>2567<_>ตนได้ลงนามคำสั่งกระทรวงอุตสาหกรรม<_>(อก)<_>จัดตั้งศูนย์บริหารภาวะฉุกเฉินจากการประกอบการที่อยู่ใน", "ความรับผิดชอบของกระทรวงอุตสาหกรรม<_>(ศบฉ.อก)<_>เพื่อทำงานเชิงรุกในการกำหนดระบบ<_>แผน<_>และมาตรการกรณีเกิดภาวะฉุกเฉิน<_>รวมทั้งการสั่งการให้ส่วนราชการในสังกัด<_>อก.<_>ปฏิบัติ<_>พร้อมทั้งจัดทำรายงานและเผยแพร่ข้อมูลในส่วนที่เกี่ยวข้อง<_>เพื่อให้การปฏิบัติงาน<_>การป้องกันเฝ้าระวังเหตุ<_>และการบริหารงานในภาวะฉุกเฉินภายของกระทรวง", "มีความคล่องตัว<_>รวดเร็วและมีประสิทธิภาพ<_>เนื่องจากสถานการณ์ที่เกิดขึ้นในระยะที่ผ่านมาได้เกิดเหตุที่มีความรุนแรงและเป็นภาวะฉุกเฉินในพื้นที่จุดเสี่ยงอย่างต่อเนื่อง", "โดยโครงสร้างของ<_>ศบฉ.อก.<_>จะมี<_>นายสุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>เป็นที่ปรึกษา", "นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>หัวหน้ากลุ่มภารกิจด้านกำกับตรวจสอบกระบวนการผลิต<_>เป็นหัวหน้า<_>ศบฉ.อก.<_>และมีผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>รองประธานกรรมการบริหารกลุ่มตรวจราชการ<_>1-6<_>โดยมีผู้อำนวยการกองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เป็นเลขานุการประจำศูนย์<_>ผู้อำนวยการกองส่งเสริมเทคโนโลยีความปลอดภัยโรงงาน<_>กรมโรงงานอุตสาหกรรม<_>เป็นเลขานุการประจำศูนย์ร่วม<_>และผู้อำนวยการกองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เป็นผู้ช่วยเลขานุการประจำศูนย์", "ด้าน<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะหัวหน้า<_>ศบฉ.อก.<_>กล่าวว่า<_>ศบฉ.อก.<_>ได้มีการประชุมเพื่อวางแผนจัดทำมาตรการป้องกันและสกัดกั้นการเผชิญเหตุสถานการณ์ฉุกเฉินที่เกิดจากการ", "ประกอบกิจการโรงงาน<_>เช่น<_>การเกิดอัคคีภัย<_>การรั่วไหลของสารเคมีและวัตถุอันตราย<_>เป็นต้น<_>โดยได้จัดทำแผนและมาตรการในการดำเนินงานใน<_>3<_>ระดับ<_>ได้แก่<_>1)<_>แผนและมาตรการป้องกันความเสี่ยงเพื่อไม่ให้เกิดเหตุ<_>เช่น<_>มอบหมายให้กรมโรงงานอุตสาหกรรมและอุตสาหกรรมจังหวัดทุกจังหวัดประสานผู้ว่าราชการจังหวัดและหน่วยงานที่เกี่ยวข้อง<_>บูรณาการร่วมตรวจสอบเฝ้าระวังโรงงาน<_>สถานประกอบการ<_>และโกดังคลังสินค้าที่มีความเสี่ยงสูงที่จะมีผลกระทบ", "ต่อประชาชนและสิ่งแวดล้อม<_>เช่น<_>โรงงานผู้รับกำจัดกากอุตสาหกรรม<_>โรงงานหล่อหลอมโลหะ<_>โรงงานเคมีภัณฑ์<_>โรงงานผลิตปุ๋ยเคมี<_>โรงงานน้ำแข็งและห้องเย็น<_>รวมถึงโรงงาน<_>สถานประกอบการ<_>และโกดังคลังสินค้าที่มีการกักเก็บสารเคมีและวัตถุอันตราย", "นอกจากนี้<_>ได้สั่งการให้จัดเตรียมข้อมูลวัตถุดิบ<_>ผลิตภัณฑ์<_>สารเคมี<_>กากอุตสาหกรรม<_>วัตถุอันตราย<_>และแผนผังโรงงานที่มีความเสี่ยง<_>เพื่อเตรียมความพร้อมในการเผชิญเหตุได้อย่างทันท่วงที<_>2)<_>แผนและมาตรการระงับเหตุ<_>โดยการจัดหาอุปกรณ์สนับสนุนการดับเพลิง<_>เช่น<_>โฟม<_>สารเคมีดับเพลิง<_>และถังบรรจุสารเคมี<_>แต่งตั้งเจ้าหน้าที่เข้าร่วมทีมดับเพลิงระงับเหตุ<_>ให้ข้อมูลโรงงาน<_>สารเคมี<_>วัตถุอันตราย<_>แผนผังโรงงาน<_>สนับสนุนวิธีการและมาตรการสำหรับ", "ทีมดับเพลิงระงับเหตุ<_>จัดตั้งทีมสื่อสารเพื่อประสานงาน<_>รวบรวม<_>ชี้แจงและเผยแพร่ข้อมูลเพื่อทำความเข้าใจกับประชาชนให้ได้รับทราบข้อมูลที่ถูกต้องตลอดเวลา<_>อีกทั้ง<_>การจัดเตรียมมาตรการเยียวยาผู้ประสบภัยในเบื้องต้น", "เช่น<_>การสนับสนุนเครื่องอุปโภค<_>บริโภค<_>อาหาร<_>น้ำดื่ม<_>หน้ากากอนามัย<_>ผ่านโครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ที่ได้รับผลกระทบจากสถานการณ์ฉุกเฉินต่าง<_>ๆ<_>และ<_>3)<_>แผนและมาตรการฟื้นฟูพื้นหลังการเกิดเหตุ<_>เช่น", "การจัดตั้งทีมกฎหมายเพื่อดำเนินคดีกับผู้กระทำความผิดอย่างถึงที่สุด<_>การจัดทำขั้นตอนการดำเนินการคัดแยก", "การนำสารเคมีและกากอุตสาหกรรมออกจากพื้นที่<_>และการนำของเสียจากที่เกิดเหตุไปทำการบำบัดและกำจัด", "อย่างถูกต้องตามหลักวิชาการ<_>ตลอดจนตรวจวัดติดตามคุณภาพสิ่งแวดล้อม<_>ทั้งดิน<_>น้ำ<_>และอากาศ<_>บริเวณสถานที่", "เกิดเหตุและชุมชนโดยรอบอย่างต่อเนื่อง<_>เพื่อประเมินผลกระทบ<_>และจัดทำแนวทางในการแก้ไขปัญหาได้อย่างทันท่วงที", "โดย<_>ดร.ณัฐพล<_>กล่าวเพิ่มเติมว่า<_>เพื่อป้องกันไม่ให้เหตุการณ์ในลักษณะนี้เกิดขึ้นอีก<_>ตนได้เน้นย้ำให้<_>ศบฉ.อก.<_>วางมาตรการป้องกัน<_>เฝ้าระวังและสกัดกั้นการเผชิญเหตุฉุกเฉินในพื้นที่ที่มีความเสี่ยงสูง<_>หรือพื้นที่มีการรายงานการกระทำผิด<_>โดยเฉพาะจุดที่มีการลักลอบทิ้งกากอุตสาหกรรมที่เป็นประเด็นอยู่ในสังคมขณะนี้<_>คือ<_>บริษัท<_>วิน<_>โพเสส<_>จำกัด<_>จังหวัดระยอง<_>และ<_>บริษัท<_>เอกอุทัย<_>จำกัด<_>จังหวัดพระนครศรีอยุธยา<_>ซึ่งได้รับรายงานว่า<_>ทั้ง<_>2<_>บริษัท", "เป็นเครือข่ายที่มีความเชื่อมโยงทางธุรกิจกันอย่างมีนัยสำคัญ"], "sentiment": [{"label": "LABEL_1", "score": 0.5122923254966736, "len_token": 496}, {"label": "LABEL_0", "score": 0.8419378995895386, "len_token": 490}], "avg_score": 0.33625499254307933, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ขนย้ายกากตะกอนแร่แคดเมียมกลับจังหวัดตากแล้ว<_>รวมกว่า<_>801.26<_>ตัน<_>บางซื่อขนออกแล้ว<_>100<_>%<_>พร้อมปรับปรุงโกงดังพักคอยเรียบร้อยแล้ว", "content": ["ก.อุตฯ<_>ขนย้ายกากตะกอนแร่แคดเมียมกลับจังหวัดตากแล้ว<_>รวมกว่า<_>801.26<_>ตัน<_>บางซื่อขนออกแล้ว<_>100<_>%<_>พร้อมปรับปรุงโกงดังพักคอยเรียบร้อยแล้ว", "8<_>พฤษภาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะทำงานแก้ไขปัญหา<_>และขนย้ายกากตะกอนแคดเมียม<_>เพื่อไม่ให้ส่งผลกระทบต่อประชาชน<_>กล่าวถึงความคืบหน้าการขนย้ายกากแคดเมียม<_>ณ<_>ปัจจุบัน<_>ว่า<_>หลังจากกระทรวงฯ<_>ได้มีการหยุดดำเนินการขนย้ายกากตะกอนแร่แคดเมียมไปในวันที่<_>29<_>เมษายน<_>และได้ดำเนินการขนย้ายต่อในวันที่<_>6<_>พฤษภาคมต่อเนื่องมาจนถึงวันนี้<_>ได้มีการขนย้ายขณะนี้การขนย้ายการตะกอนแร่แคดเมียมเดินทางไปยังจังหวัดตากแล้ว<_>528<_>ถุง<_>รวมกว่า<_>801.26<_>ตัน<_>โดยเป็นน้ำหนักที่ชั่งก่อนการขนย้ายและคำนวนค่าความชื้นแล้ว<_>ซึ่งเป็นการขนย้ายจาก<_>บริษัท<_>ล้อโลหะไทยเมททอล<_>จำกัด<_>เขตบางซื่อ<_>กรุงเทพฯ<_>เป็นจำนวน<_>99<_>ถุง<_>รวมน้ำหนัก<_>141.75<_>ตัน<_>ซึ่งขนย้ายครบถ้วนทั้งหมดแล้ว<_>และขนย้ายจากบริษัท<_>เจ<_>แอนด์<_>บี<_>เมททอล<_>จำกัด<_>(โรงที่<_>1)<_>จังหวัดสมุทรสาคร<_>ขนย้ายแล้ว<_>10.72<_>%<_>จำนวน<_>429<_>ถุง<_>รวมน้ำหนัก<_>659.51<_>ตัน", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>หลังจากที่มีการตรวจสอบความแข็งแรงของพื้นผิวโกดังพักคอยเก็บกากตะกอนแร่<_>โดยคณะวิศวกรรมศาสตร์<_>สาขาวิศวกรรมโยธาและสิ่งแวดล้อม<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนาแล้ว<_>ผลการทดสอบปรากฎว่าชั้นดินในจุดพักคอยสามารถรองรับน้ำหนักได้อย่างปลอดภัย<_>โดยไม่มีการทรุด<_>แตกหัก<_>หรือรั่วซึม<_>และในส่วนโกดังพักคอยนั้น<_>ขณะนี้ได้รับของการปรับปรุงให้มีสภาพที่พร้อมใช้งานได้อย่างปลอดภัยเรียบร้อยแล้ว<_>ทั้งนี้ได้มีการทดลองยกถุง<_>big<_>bag<_>โดยใช้วิธีการและอุปกรณ์ที่ปรับแล้วก็สามารถดำเนินการได้โดยไม่มีข้อติดขัด<_>และได้เคลื่อนย้ายถุงกากแคดเมียมเข้าโรงพักคอยแล้ว<_>179<_>ถุง<_>น้ำหนักรวม<_>256<_>ตัน", "“กระบวนการขนย้ายกากตะกอนแคดเมียม<_>ได้ดำเนินการมาแล้วอย่างต่อเนื่อง<_>ซึ่งทุกขั้นตอนยังสามารถดำเนินการได้อย่างราบรื่น<_>ไม่พบปัญหาใด<_>ๆ<_>โดยได้ขนย้ายกากเข้าสู่โกดังพักคอยอย่างต่อเนื่อง<_>เพื่อรอดำเนินการในขั้นตอนฝังกลบต่อไป<_>ซึ่งทุกกระบวนการตั้งแต่ต้นทางถึงปลายทางยังเน้นความปลอดภัยของประชาชน<_>และสิ่งแวดล้อมเป็นอันดับแรก<_>และหากประชาชนหรือผู้สนใจอยากติดตามสถานการณ์อย่างต่อเนื่อง<_>ก็สามารถเข้าติดตามได้ที่เว็บไซต์<_>https://cadmium.industry.go.th/web<_>ที่กระทรวงจัดทำขึ้นเพื่อให้ทุกคนคลายความกังวลว่าภาครัฐดำเนินการอย่างเอาจริงเอาจัง<_>และมีความโปร่งใสในทุกขั้นตอน”<_>ปลัดกระทรวงอุตสาหกรรมกล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.5112192034721375, "len_token": 496}, {"label": "LABEL_0", "score": 0.7931205630302429, "len_token": 102}], "avg_score": 0.4593084071790893, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ลงพื้นที่ทำสัญญาปรับโครงสร้างหนี้ที่จังหวัดเชียงใหม่<_>ระหว่างวันที่<_>9<_>–<_>10<_>พ.ค.<_>67<_>เผยยอดผู้กู้ยืมที่ปรับโครงสร้างหนี้แล้ว<_>35,741<_>ราย", "content": ["กยศ.<_>ลงพื้นที่ทำสัญญาปรับโครงสร้างหนี้ที่จังหวัดเชียงใหม่<_>ระหว่างวันที่<_>9<_>–<_>10<_>พ.ค.<_>67<_>เผยยอดผู้กู้ยืมที่ปรับโครงสร้างหนี้แล้ว<_>35,741<_>ราย", "กยศ.<_>ตรียมลงพื้นที่ทำสัญญาปรับโครงสร้างหนี้ที่จังหวัดเชียงใหม่<_>ระหว่างวันที่<_>9<_>–<_>10<_>พฤษภาคม<_>2567<_>ณ<_>มหาวิทยาลัยพายัพ<_>(เขตแม่คาว)<_>อำเภอสันทราย<_>จังหวัดเชียงใหม่", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เตรียมลงพื้นที่ทำสัญญาปรับโครงสร้างหนี้ที่จังหวัดเชียงใหม่<_>ระหว่างวันที่<_>9<_>–<_>10<_>พฤษภาคม<_>2567<_>ณ<_>มหาวิทยาลัยพายัพ<_>(เขตแม่คาว)<_>อำเภอสันทราย<_>จังหวัดเชียงใหม่<_>โดยผู้กู้ยืมที่มาทำสัญญาการปรับโครงสร้างหนี้จะได้ขยายเวลาผ่อนชำระสูงสุด<_>15<_>ปี<_>ในการชำระเงินงวดสุดท้ายผู้กู้ยืมต้องมีอายุไม่เกิน<_>65<_>ปี<_>ได้รับส่วนลดเบี้ยปรับ<_>100%<_>เมื่อชำระเสร็จสิ้นตามสัญญา<_>ปลดภาระผู้ค้ำประกันทันทีหลังจากทำสัญญาปรับโครงสร้างหนี้<_>เผยยอดผู้กู้ยืมที่ปรับโครงสร้างหนี้แล้ว<_>35,741<_>ราย", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดเผยว่า<_>“กองทุนฯจะลงพื้นที่ทำสัญญาปรับโครงสร้างหนี้<_>ระหว่างวันที่<_>9<_>–<_>10<_>พฤษภาคม<_>2567<_>ณ<_>มหาวิทยาลัยพายัพ<_>(เขตแม่คาว)<_>อำเภอสันทราย<_>จังหวัดเชียงใหม่<_>โดยผู้กู้ยืมที่มีสิทธิ์เข้าทำสัญญาปรับโครงสร้างหนี้<_>ได้แก่<_>กลุ่มก่อนฟ้องคดี<_>กลุ่มที่บอกเลิกสัญญาแล้วแต่ยังไม่ฟ้องคดี<_>กลุ่มที่ฟ้องคดีแล้วแต่ศาลยังไม่มีคำพิพากษา<_>กลุ่มที่ศาลมีคำพิพากษาถึงที่สุดแล้วแต่ยังไม่บังคับคดีและได้บังคับคดีแล้ว<_>รวมทั้งกลุ่มอื่น<_>ๆ<_>ทั้งหมด<_>สำหรับเงื่อนไขในสัญญาปรับโครงสร้างหนี้กำหนดให้ผู้กู้ยืมผ่อนชำระเงินคืนกองทุนฯเป็นรายเดือนในอัตราเท่ากันทุกเดือน<_>ผู้กู้ยืมต้องชำระภายในวันที่<_>5<_>ของทุกเดือนให้เสร็จสิ้นภายใน<_>15<_>ปี<_>และในการชำระเงินงวดสุดท้าย<_>ผู้กู้ยืมต้องมีอายุไม่เกิน<_>65<_>ปีบริบูรณ์<_>เมื่อชำระหนี้งวดสุดท้ายเสร็จสิ้นกองทุนฯจะให้ส่วนลดเบี้ยปรับเดิมที่ตั้งพักไว้ทั้งหมด<_>100%<_>จากการที่กองทุนฯได้เปิดให้มีการปรับโครงสร้างหนี้ตั้งแต่วันที่<_>15<_>กุมภาพันธ์<_>2567<_>ปัจจุบัน<_>มีผู้กู้ยืม<_>ทำสัญญาปรับโครงสร้างหนี้แล้ว<_>จำนวน<_>35,741<_>ราย<_>ยอดหนี้รวมทั้งหมดกว่า<_>9,557<_>ล้านบาท<_>ซึ่งการปรับโครงสร้างหนี้ดังกล่าวจะส่งผลให้ผู้กู้สามารถกลับมาชำระหนี้ได้ตามปกติ<_>ปลดภาระผู้ค้ำประกัน<_>รวมถึงลดกระบวนการดำเนินคดี/บังคับคดี<_>ซึ่งคาดว่าจะมีเงินกลับเข้ามาที่กองทุนฯ<_>อย่างต่อเนื่อง<_>และทำให้มีเงินหมุนเวียนเพื่อส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน<_>นักศึกษา<_>รุ่นน้องต่อไป”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.8842096328735352, "len_token": 496}, {"label": "LABEL_1", "score": 0.931907057762146, "len_token": 105}], "avg_score": 0.892542793627785, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เร่งผลักดันรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ณ<_>กรุงปักกิ่ง<_>ในการประชุมคณะกรรมการร่วมฯ<_>ครั้งที่<_>31", "content": ["“สุริยะ”<_>เร่งผลักดันรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ณ<_>กรุงปักกิ่ง<_>ในการประชุมคณะกรรมการร่วมฯ<_>ครั้งที่<_>31", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานร่วมกับนายอู่<_>ฮ่าว<_>เลขาธิการคณะกรรมการพัฒนาและปฏิรูปแห่งชาติจีน<_>ประชุมคณะกรรมการร่วมเพื่อความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>31<_>เมื่อวันที่<_>8<_>พฤษภาคม<_>2567<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน", "นายสุริยะ<_>กล่าวว่า<_>การประชุมครั้งนี้ถือเป็นอีกก้าวสำคัญในการผลักดันความร่วมมือโครงการพัฒนาเส้นทางรถไฟความเร็วสูงเชื่อมโยงระหว่างสองประเทศ<_>โดยทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นและมีประเด็นที่เกี่ยวข้อง<_>ดังนี้", "1<_>งานก่อสร้างโครงการช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>(ระยะที่<_>1)<_>โดยได้เห็นชอบแนวทางและมาตรการร่วมกันในการเร่งรัดให้การดำเนินงานก่อสร้างเป็นไปอย่างมีประสิทธิภาพมากยิ่งขึ้น<_>ซึ่งฝ่ายไทยแจ้งความคืบหน้าของโครงการรถไฟความเร็วสูงระยะที่<_>1<_>ช่วงกรุงเทพฯ<_>-<_>นครราชสีมา<_>โดยปัจจุบันก่อสร้างงานโยธาแล้วเสร็จ<_>2<_>สัญญาจากทั้งหมด<_>14<_>สัญญา<_>อีก<_>10<_>สัญญาอยู่ระหว่างดำเนินการก่อสร้าง<_>และรอการลงนามจำนวน<_>2<_>สัญญา<_>ทั้งนี้<_>คาดว่าจะสามารถดำเนินการก่อสร้างได้ตามแผนงานคาดว่าจะแล้วเสร็จและเปิดให้บริการในปี<_>2571", "2<_>ความคืบหน้าการดำเนินการของโครงการระยะที่<_>2<_>(ช่วงนครราชสีมา<_>-<_>หนองคาย)<_>ที่ฝ่ายไทยได้ออกแบบรายละเอียด<_>งานโยธาแล้วเสร็จ<_>ซึ่งปัจจุบันรายงาน<_>eia<_>ผ่านความเห็นชอบจากคณะกรรมการผู้ชำนาญการแล้ว<_>และเตรียมเสนอต่อคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>พิจารณาให้ความเห็นชอบ<_>ไปพร้อมกับการขออนุมัติโครงการ<_>โดยในการประชุมคณะกรรมการรถไฟแห่งประเทศไทยมีมติ<_>การประชุม<_>ครั้งที่<_>5/2567<_>เมื่อวันที่<_>18<_>เมษายน<_>2567<_>เห็นชอบอนุมัติการดำเนินโครงการก่อนเสนอคณะรัฐมนตรีพิจารณา<_>คาดว่าจะเริ่มก่อสร้างได้ในปี<_>2568<_>และจะแล้วเสร็จเปิดให้บริการในปี<_>2573", "3<_>การเชื่อมต่อโครงการรถไฟเชื่อมต่อจากหนองคายไปยังเวียงจันทน์<_>ประเทศสาธารณรัฐประชาธิปไตยประชาชนลาว<_>และความคืบหน้าการก่อสร้างสะพานข้ามแม่น้ำโขงแห่งใหม่ใกล้กับสะพานเดิมที่มีอยู่<_>โดยระยะห่างประมาณ<_>30<_>เมตร<_>ประกอบด้วยทางรถไฟขนาดมาตรฐานและทางขนาด<_>1<_>เมตร<_>ปัจจุบันกรมทางหลวง<_>(ทล)<_>ได้ศึกษาความเหมาะสมแล้วเสร็จและการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ขอรับการจัดสรรงบประมาณในปี<_>2567<_>สำหรับการออกแบบรายละเอียดและจัดทำรายงาน<_>eia<_>จำนวน<_>125<_>ล้านบาท<_>ทั้งนี้<_>อยู่ระหว่างการจัดทำร่างขอบเขต<_>ของงาน<_>และราคากลาง<_>เพื่อจ้างที่ปรึกษาออกแบบรายละเอียด<_>และการพัฒนาพื้นที่นาทาเพื่อเป็นศูนย์เปลี่ยนถ่ายสินค้าและย่านกองเก็บตู้สินค้า<_>โดย<_>รฟท.<_>ดำเนินการศึกษาในรูปแบบการให้เอกชนร่วมลงทุนในกิจการของรัฐเพื่อเป็นสถานีขนส่งสินค้าคอนเทนเนอร์ที่รับรองการเปลี่ยนถ่ายสินค้าทางรถไฟระหว่างทางรถไฟขนาด<_>1<_>เมตร<_>และขนาดทางมาตรฐาน<_>รวมถึงเป็นพื้นที่การขนส่งต่อเนื่องหลายรูปแบบระหว่างทางถนนและทางราง<_>และใช้เป็นพื้นที่สำหรับรวบรวมและกระจายสินค้า<_>จัดให้มีสิ่งอำนวยความสะดวก<_>ได้แก่<_>อาคาร<_>คลังสินค้า<_>การให้บริการคลังสินค้า<_>รวมทั้งการให้บริการพิธีการทางศุลกากรเพื่อตรวจปล่อยสินค้า<_>x–ray<_>ตู้สินค้า<_>การตรวจรังสี<_>โดยกำหนดให้นาทาเป็นศูนย์เปลี่ยนถ่ายสินค้าระหว่างประเทศเพื่อสนับสนุนการขนส่งสินค้าข้ามพรมแดนระหว่าง<_>3<_>ประเทศ<_>คือ<_>ไทย<_>ลาว<_>และจีน<_>โดยในการประชุมคณะกรรมการรถไฟแห่งประเทศไทยมีมติการประชุม<_>ครั้งที่<_>5/2567<_>เมื่อวันที่<_>18<_>เมษายน<_>2567<_>เห็นชอบให้เสนอกระทรวงคมนาคมเพื่อพิจารณาเสนอต่อสำนักงานนโยบายรัฐวิสาหกิจต่อไป<_>คาดว่าจะแล้วเสร็จและเปิดให้บริการในปี<_>2571<_>ซึ่งทั้งสองฝ่ายเห็นชอบในการปรับปรุงและดำเนินความร่วมมือให้ลึกซึ้งและประสานงานอย่างใกล้ชิดในการประชุมไตรภาคีระหว่างไทย<_>สปป.ลาว<_>และจีน<_>เพื่อผลักดันให้โครงการเชื่อมต่อเส้นทางรถไฟดังกล่าวก้าวหน้าต่อไป", "นอกจากนั้น<_>ฝ่ายไทยได้แจ้งให้ทราบถึงการจัดตั้งสถาบันวิจัยและพัฒนาเทคโนโลยีระบบราง<_>(สทร)<_>ซึ่งเป็นองค์การมหาชนภายใต้กระทรวงคมนาคม<_>โดย<_>สทร.<_>จะทำหน้าที่เป็นหน่วยงานประสานงานหลักในการอำนวยความสะดวกและถ่ายทอดเทคโนโลยีและนวัตกรรมด้านระบบรางจากต่างประเทศ<_>และ<_>ที่ประชุมได้ให้การรับรองและเห็นชอบในหลักการให้มีการจัดการประชุมคณะกรรมการร่วมเพื่อความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>ครั้งที่<_>32<_>ขึ้นในประเทศไทย<_>และร่วมกันขับเคลื่อนโครงการต่างๆ<_>ให้คืบหน้าตามเป้าหมายที่วางไว้<_>ด้วยความร่วมมือและสัมพันธไมตรีที่ดีต่อกันเพื่อให้บรรลุประโยชน์สูงสุดในการพัฒนาระบบโครงสร้างพื้นฐานด้านการขนส่งรถไฟของทั้งสองประเทศอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9547521471977234, "len_token": 496}, {"label": "LABEL_1", "score": 0.895305335521698, "len_token": 430}], "avg_score": 0.9271472562466533, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.มนพร”<_>เผยผลงาน<_>“กทท.”<_>ช่วง<_>8<_>เดือน<_>สนองนโยบาย-ปฏิบัติงานได้ตามแผน<_>พร้อมเดินหน้าพัฒนาท่าเรือแหลมฉบัง-กรุงเทพ-ระนอง-เชียงแสน<_>มุ่งสู่มาตรฐานท่าเรือชั้นนำระดับโลก", "content": ["“ดร.มนพร”<_>เผยผลงาน<_>“กทท.”<_>ช่วง<_>8<_>เดือน<_>สนองนโยบาย-ปฏิบัติงานได้ตามแผน<_>พร้อมเดินหน้าพัฒนาท่าเรือแหลมฉบัง-กรุงเทพ-ระนอง-เชียงแสน<_>มุ่งสู่มาตรฐานท่าเรือชั้นนำระดับโลก", "ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ภายในช่วงระยะ<_>8<_>เดือน<_>(7<_>กันยายน<_>2566<_>–<_>7<_>พฤษภาคม<_>2567)<_>หน่วยงานการท่าเรือแห่งประเทศไทย<_>(กทท)<_>ที่อยู่ภายใต้การกำกับดูแล<_>ได้รายงานผลการดำเนินงาน<_>พบว่า<_>สามารถดำเนินงานได้ตามกรอบนโยบายที่กำหนดและยังสนับสนุนการขับเคลื่อนเศรษฐกิจของประเทศ<_>รวมถึงเพิ่มศักยภาพในการแข่งขันระดับโลกได้เป็นรูปธรรม<_>ภายใต้วิสัยทัศน์<_>มุ่งสู่มาตรฐานท่าเรือชั้นนำระดับโลก<_>โดยมีผลการดำเนินงาน<_>4<_>ด้านสำคัญ<_>ได้แก่", "1.<_>ด้านการส่งเสริมการคมนาคมทางน้ำเพื่อยกระดับคุณภาพชีวิตและเป็นมิตรกับสิ่งแวดล้อม<_>เช่น<_>ส่งเสริมการใช้พลังงานจาก<_>solar<_>cell<_>ในอาคารสถานที่<_>เร่งรัดการจ้างบริษัทที่ปรึกษาฯ<_>จัดทำรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>เดินหน้าการขนส่งที่เป็นมิตรกับสิ่งแวดล้อมใช้พลังงานสะอาด<_>เพื่อการพัฒนาที่ยั่งยืน<_>มุ่งสู่การเป็นท่าเรือสีเขียวร่วมกับห่วงโซ่อุปทาน<_>(green<_>port<_>supply<_>chain)<_>ส่งเสริมการเป็นท่าเรือที่เป็นกลางทางคาร์บอน<_>(carbon<_>neutral<_>port)<_>เพื่อลดก๊าซคาร์บอนไดออกไซด์<_>และ<_>pm<_>2.5<_>เป็นต้น", "2.<_>ด้านการยกระดับการดำเนินการให้สอดคล้องกับมาตรฐานระหว่างประเทศ<_>ได้แก่<_>ยกระดับการดำเนินงานให้สอดคล้องกับมาตรฐานระหว่างประเทศ<_>imo,<_>iuu<_>และพัฒนากรอบความร่วมมือในระดับภูมิภาค<_>เช่น<_>asean<_>และ<_>jccn", "3.<_>ด้านการสนับสนุนและส่งเสริมการขนส่งมวลชนสาธารณะทางน้ำในกรุงเทพฯ<_>และปริมณฑล<_>ซึ่งได้ประชาสัมพันธ์ผลการดำเนินงานโครงการเพื่อสร้างการรับรู้ของประชาชนและสังคม", "4.<_>การพัฒนาและปรับปรุงกฎหมาย<_>กฎ<_>ระเบียบให้ทันสมัยเป็นมาตรฐานสากล<_>โดยการให้จัดส่งร่าง<_>พ.ร.บ.การท่าเรือแห่งประเทศไทย<_>พ.ศ.<_>ในส่วนของการรับฟังความคิดเห็นของประชาชน<_>ขณะนี้อยู่ระหว่างสํานักเลขาธิการคณะรัฐมนตรีรอความเห็นจากหน่วยงานต่าง<_>ๆ<_>เพื่อพิจารณาก่อนเสนอคณะรัฐมนตรี<_>(ครม)<_>ต่อไป", "ดร.มนพร<_>กล่าวเพิ่มว่า<_>นอกจากนี้<_>กทท.<_>ยังได้รายงานผลการดำเนินโครงการก่อสร้าง<_>ซึ่งเป็นไปตาม<_>timeline<_>ที่กำหนดโดยเฉพาะโครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>เป็นการเพิ่มขีดความสามารถของท่าเรือแหลมฉบัง<_>เพื่อรองรับความต้องการขนส่งสินค้าทางทะเลระหว่างประเทศที่เพิ่มขึ้นในอนาคต<_>โดยในส่วนที่<_>1<_>งานก่อสร้างงานทางทะเล<_>ปัจจุบันผู้รับจ้างนำบุคลากรเข้ามาปฏิบัติงานเพิ่มเติมจากเดิมรวมเป็น<_>520<_>คน<_>และนำเครื่องจักรทางน้ำ<_>(เรือขุด)<_>เข้ามาปฏิบัติงานเพิ่มจากเดิมรวมเป็น<_>67<_>ลำ<_>โดย<_>กทท.<_>ได้เร่งรัดให้ผู้รับจ้างดำเนินการก่อสร้างให้เป็นไปตามแผน<_>เพื่อส่งมอบพื้นที่ให้เอกชนได้ทันกำหนดเวลา<_>และในส่วนที่<_>2<_>ปัจจุบันอยู่ระหว่างขั้นตอนการดาเนินการตามระเบียบปฏิบัติเพื่อลงนามในสัญญาต่อไป", "สำหรับท่าเรือกรุงเทพ<_>(คลองเตย)<_>เพื่อให้การพัฒนาพื้นที่บริเวณท่าเรือเป็นไปด้วยความเรียบร้อย<_>เหมาะสม<_>และเกิดประโยชน์สูงสุดแก่ประชาชนที่อยู่อาศัยในพื้นที่ดังกล่าว<_>รวมทั้งประชาชนชาวกรุงเทพฯ<_>ในภาพรวม<_>ซึ่งสอดคล้องกับแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>ที่กำหนดให้พิจารณาการย้ายท่าเรือกรุงเทพ<_>(คลองเตย)<_>ออกจากพื้นที่กรุงเทพมหานคร", "ความคืบหน้าขณะนี้อยู่ในขั้นตอนของการบริหารจัดการพื้นที่<_>เป็นการร่วมมือกับกรุงเทพมหานคร<_>และหน่วยงานที่เกี่ยวข้องเร่งดำเนินการศึกษาความเหมาะสม<_>โดยในช่วงดำเนินการนั้นต้องพิจารณาให้ครบวงจร<_>ครอบคลุมถึงการย้ายคลังและโรงเก็บน้ำมันที่ตั้งอยู่ในบริเวณใกล้เคียงด้วย<_>ส่วนพื้นที่ในบริเวณท่าเรือกรุงเทพ<_>ที่เป็นพื้นที่ว่างหรือสามารถนำมาปรับปรุงพัฒนาใหม่ได้<_>จะนำมาใช้ประโยชน์เพื่อความเหมาะสมเพื่อแก้ไขปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้นในพื้นที่<_>เช่น<_>ปัญหาชุมชนแออัด<_>ปัญหาการจราจร<_>ปัญหามลพิษด้านฝุ่นละออง<_>เป็นต้น", "ทั้งนี้<_>ตามแผนพัฒนาพื้นที่ท่าเรือกรุงเทพบริเวณที่<_>2<_>นั้น<_>จะเป็นโครงการพัฒนาเส้นทางเชื่อมต่อท่าเรือกรุงเทพและทางพิเศษบางนา-อาจณรงค์<_>(s1)<_>เพื่อให้การบรรทุกสินค้าออกสู่เส้นทางพิเศษอื่น<_>ๆ<_>โดยรอบได้รวดเร็วมากขึ้น<_>พร้อมทั้งจะพัฒนาให้เป็นท่าเรืออัตโนมัติ<_>รวมถึงพัฒนาศูนย์กระจายสินค้าเพื่อตอบสนองผู้ใช้บริการได้อย่างครบวงจร", "นอกจากนี้<_>กทท.<_>ยังได้ดำเนินการตามข้อสั่งการ<_>อาทิ<_>โครงการพัฒนาเส้นทางเชื่อมต่อท่าเรือกรุงเทพและทางพิเศษสายบางนา-อาจณรงค์<_>(s1)<_>โครงการพัฒนาพื้นที่เพื่อการอยู่อาศัยในชุมชนคลองเตย<_>(smart<_>community)<_>การใช้ประโยชน์จากพื้นที่<_>90<_>ไร่<_>ในการพัฒนาพื้นที่ลานจอดรถบรรทุก<_>(trucking<_>parking)<_>ท่าเรือแหลมฉบัง", "ขณะเดียวกัน<_>กทท.<_>มีโครงการพัฒนาท่าเรือบก<_>(dry<_>port)<_>ในพื้นที่จังหวัดขอนแก่น<_>ซึ่งยังคงดำเนินการอย่างต่อเนื่องเพื่อให้เกิดขึ้นในเชิงพาณิชย์<_>บนขนาดพื้นที่<_>710<_>ไร่<_>สถานะปัจจุบันอยู่ระหว่างศึกษาร่างรายงานฉบับสมบูรณ์<_>โดยโครงการท่าเรือบกแห่งนี้จะสนับสนุนการส่งออกจากภาคตะวันออกเฉียงเหนือ<_>เช่น<_>สินค้าเกษตร<_>อาหารแปรรูป<_>ฯลฯ<_>เพื่อเชื่อมโยงการขนส่งระบบราง<_>ถนน<_>และทางน้ำ<_>รวมถึงรองรับปริมาณการขนส่งสินค้าที่เพิ่มขึ้น", "ทั้งนี้<_>กทท.<_>ยังได้ตั้งเป้าหมายในการพัฒนาท่าเรืออย่างต่อเนื่องเพื่อให้เกิดประโยชน์สูงสุดต่อผู้ใช้บริการ<_>เช่น<_>ท่าเรือกรุงเทพ<_>ต้องเป็นท่าเรือที่ได้มาตรฐานสากล<_>สร้างมูลค่าเพิ่ม<_>ส่งเสริมการค้าการลงทุน<_>และสนับสนุนธุรกิจ<_>smes<_>ได้เต็มรูปแบบ<_>ท่าเรือแหลมฉบัง<_>ต้องเป็นท่าเรือชั้นนำระดับโลก<_>เชื่อมโยงโครงข่ายโลจิสติกส์สู่การค้าโลก<_>แบบไร้รอยต่อ<_>ท่าเรือระนอง<_>ตั้งเป้าให้เป็นท่าเรือที่สนับสนุนการเชื่อมโยงการค้าและการขนส่งทางฝั่งทะเลอันดามัน<_>และท่าเรือพาณิชย์เชียงแสน/ท่าเรือเชียงของ<_>ต้องเป็นท่าเรือที่สนับสนุนการเชื่อมโยงการค้าและการขนส่งในอนุภูมิภาคลุ่มแม่น้ำโขง<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9656639695167542, "len_token": 496}, {"label": "LABEL_1", "score": 0.7070277333259583, "len_token": 496}, {"label": "LABEL_1", "score": 0.8898468017578125, "len_token": 197}], "avg_score": 0.8452101804510298, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "content": ["รายงานความคืบหน้าประจำสัปดาห์การให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลัง", "ตั้งแต่วันที่<_>1<_>ธ.ค.2566<_>–<_>8<_>พ.ค.2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>10,845<_>ราย<_>ยอดอนุมัติรวมทั้งสิ้น<_>522.57<_>ล้านบาท", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยความคืบหน้าประจำสัปดาห์การดำเนินการให้ความช่วยเหลือทางการเงินเพื่อแก้ไขปัญหาหนี้นอกระบบของกระทรวงการคลังว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญเป็นอย่างยิ่งในการแก้ไขปัญหาหนี้นอกระบบ<_>โดยได้แถลงนโยบายเพื่อยกระดับให้การแก้ไขปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>และได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเชิงรุกเพื่อต่อสู้กับปัญหาดังกล่าว<_>ซึ่งกระทรวงการคลังได้รับมอบหมายให้เป็นหน่วยงานหลักร่วมกับสถาบันการเงินเฉพาะกิจ<_>ได้แก่<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ในการให้ความช่วยเหลือทางการเงินผ่านมาตรการสินเชื่อต่าง<_>ๆ<_>ได้แก่<_>โครงการสินเชื่อธนาคารประชาชน<_>สินเชื่อเพื่อชำระหนี้สินนอกระบบ<_>และสินเชื่อกองทุนหมุนเวียนเพื่อช่วยเหลือเกษตรกรผู้ยากจน<_>รวมถึงมาตรการสินเชื่อเพื่อช่วยเหลือและรองรับลูกหนี้นอกระบบที่ลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>(ตามมติคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566)<_>โดยตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>–<_>8<_>พฤษภาคม<_>2567<_>มีประชาชนที่เป็นหนี้นอกระบบได้รับอนุมัติให้ความช่วยเหลือทางการเงินไปแล้วจำนวน<_>10,845<_>ราย<_>ยอดอนุมัติรวมทั้งสิ้น<_>522.57<_>ล้านบาท<_>มีจำนวนประชาชนที่ได้รับความช่วยเหลือเพิ่มขึ้นจากสัปดาห์ก่อน<_>(3<_>พฤษภาคม<_>2567)<_>จำนวน<_>394<_>ราย<_>หรือเพิ่มขึ้นร้อยละ<_>3.77<_>และเป็นยอดอนุมัติที่เพิ่มขึ้น<_>16.11<_>ล้านบาท<_>หรือเพิ่มขึ้นคิดเป็นร้อยละ<_>3.18", "นอกจากนี้<_>กระทรวงการคลังได้ส่งเสริมให้มีการประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>เพื่อเพิ่มช่องทางในการเข้าถึงแหล่งเงินทุนในระบบให้แก่ประชาชนรายย่อย<_>โดย<_>ณ<_>สิ้นเดือนเมษายน<_>2567<_>มีผู้ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>และเปิดดำเนินการแล้วสะสมสุทธิ<_>1,140<_>ราย<_>ใน<_>75<_>จังหวัด<_>และ<_>ณ<_>สิ้นเดือนกุมภาพันธ์<_>2567<_>มีการอนุมัติสินเชื่อพิโกไฟแนนซ์ให้กับประชาชนรายย่อยสะสมทั้งสิ้น<_>4,170,072<_>บัญชี<_>รวมเป็นวงเงิน<_>40,281.11<_>ล้านบาท<_>ซึ่งประชาชนที่สนใจขอกู้สินเชื่อพิโกไฟแนนซ์สามารถตรวจสอบรายชื่อผู้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ทั้ง<_>75<_>จังหวัด<_>ได้ที่<_>www.1359.go.th<_>ทั้งนี้<_>นิติบุคคลใด<_>(บริษัทจำกัดหรือห้างหุ้นส่วนจำกัด)<_>ที่สนใจประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์สามารถดูข้อมูลการยื่นคำขออนุญาตได้ที่<_>www.1359.go.th<_>หรือโทรสอบถามรายละเอียดเพิ่มเติมเกี่ยวกับสินเชื่อพิโกไฟแนนซ์<_>และขอรับคำปรึกษาเกี่ยวกับปัญหาหนี้นอกระบบเพิ่มเติมได้ที่สายด่วน<_>1359", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7130"], "sentiment": [{"label": "LABEL_1", "score": 0.7949037551879883, "len_token": 496}, {"label": "LABEL_1", "score": 0.5410231351852417, "len_token": 175}], "avg_score": 0.7286904787342168, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>ย้ำผู้ใช้รถใช้ถนนเพิ่มความระมัดระวังในการขับขี่ในช่วงหน้าฝน<_>พร้อมแนะนำหมั่นตรวจสอบความพร้อมของรถก่อนออกเดินทางช่วงหน้าฝน", "content": ["กรมการขนส่งทางบก<_>ย้ำผู้ใช้รถใช้ถนนเพิ่มความระมัดระวังในการขับขี่ในช่วงหน้าฝน<_>พร้อมแนะนำหมั่นตรวจสอบความพร้อมของรถก่อนออกเดินทางช่วงหน้าฝน", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ช่วงเดือนพฤษภาคมของทุกปีประเทศไทยจะเข้าสู่ช่วงฤดูฝน<_>ส่งผลทำให้มีฝนตกหนักและอาจเกิดน้ำท่วมสูงในหลายพื้นที่<_>การขับรถในสภาพถนนที่เปียกลื่นหรือมีน้ำท่วมขัง<_>ทำให้ประสิทธิภาพในการทรงตัว<_>และยึดเกาะถนนของรถลดลง<_>รวมถึงทัศนวิสัยในการมองเห็นเส้นทางไม่ชัดเจน<_>โดยกรมการขนส่งทางบก<_>(ขบ)<_>ขอย้ำผู้ใช้รถใช้ถนนให้เพิ่มความระมัดระวังในการขับขี่ในช่วงหน้าฝน<_>โดยมีข้อแนะนำให้ผู้ขับขี่ใช้ความเร็วให้เหมาะสมกับทัศนวิสัยการมองเห็นและตามสภาพถนน<_>และต้องหมั่นสังเกตสภาพถนนให้มากขึ้น<_>เพราะเมื่อฝนตกหนักนอกจากถนนเปียกลื่นแล้ว<_>ยังอาจมีน้ำขังบนพื้นผิวจราจร<_>หากขับรถด้วยความเร็วสูง<_>เมื่อยางวิ่งบนน้ำที่ขังบนพื้นผิวจราจรอาจทำให้รถเกิดอาการเหินน้ำจนไม่สามารถควบคุมรถ<_>ซึ่งเป็นสาเหตุให้เกิดอุบัติเหตุที่รุนแรงได้<_>เปิดที่ปัดน้ำฝนโดยปรับระดับความเร็วตามปริมาณของฝนที่ตกลงมา<_>เว้นระยะห่างจากรถคันหน้ามากกว่าปกติเพื่อให้มีระยะเบรกมากขึ้น<_>เปิดไฟหน้ารถทันทีเมื่อฝนตกหนักเพื่อให้รถคันอื่นมองเห็นได้ชัดเจน<_>หากมีความจำเป็นต้องขับขี่บริเวณที่น้ำท่วมขังให้สังเกตระดับความลึกจากรถคันหน้าหรือขอบทางเท้า<_>สำหรับรถจักรยานยนต์หากฝนตกหนักควรหาที่จอดรถที่เหมาะสมและปลอดภัย<_>และรอจนฝนเบาลงก่อนจึงเดินทางต่อ<_>กรณีที่เกิดเหตุฉุกเฉินรถเสีย<_>ประสบอุบัติเหตุ<_>จำเป็นต้องจอดข้างทาง<_>พยายามเคลื่อนรถให้พ้นทางเดินรถ<_>ถ้าจำเป็นต้องจอดในทางเดินรถควรจอดในลักษณะที่ไม่กีดขวางการจราจร<_>จอดรถให้ชิดไหล่ทางมากที่สุด<_>เปิดสัญญาณไฟฉุกเฉิน<_>หรือเปิดไฟเหลืองกระพริบเพื่อเตือนให้ผู้ขับขี่รถคันอื่นมองเห็นได้ชัดเจน", "ทั้งนี้<_>ขอให้ผู้ขับขี่หมั่นตรวจสอบความพร้อมของรถอย่างสม่ำเสมอ<_>โดยเฉพาะที่ปัดน้ำฝนสภาพยางปัดน้ำฝนต้องสามารถรีดน้ำบนกระจกได้ดี<_>เพื่อทัศนวิสัยในการมองเห็นที่ชัดเจนขณะขับรถในช่วงฝนตก<_>สภาพยางรถต้องมีสภาพดี<_>ไม่มีรอยฉีกขาด<_>บวม<_>ดอกยางต้องไม่สึกหรอหรือแข็งกระด้าง<_>มีความลึกพอที่จะสามารถยึดเกาะถนนและรีดน้ำได้เป็นอย่างดี<_>รวมทั้งตรวจเช็กระบบเบรกซึ่งต้องสามารถหยุดรถได้ในระยะทางที่ปลอดภัย<_>หากมีเสียงดังขณะเหยียบเบรก<_>รถมีอาการปัด<_>เหยียบแป้นเบรกไม่ลง<_>หรือมีสัญลักษณ์ไฟระบบเบรกค้างบนหน้าปัด<_>ควรนำรถเข้าตรวจเช็กสภาพโดยให้ช่างตรวจสอบระบบเบรกเพื่อความปลอดภัย<_>และเช็กระบบไฟรถยนต์<_>โดยต้องมีแสงไฟส่องสว่างทุกดวงและสามารถให้แสงสัญญาณได้<_>ซึ่งจะช่วยเพิ่มความปลอดภัยในการเดินทาง<_>และลดความเสี่ยงต่อการเกิดอุบัติเหตุทางถนนในช่วงฝนตก"], "sentiment": [{"label": "LABEL_0", "score": 0.9389572143554688, "len_token": 496}, {"label": "LABEL_0", "score": 0.6421523094177246, "len_token": 10}], "avg_score": 0.06690849522828113, "sentiment_type": "negative"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว<_>ศธ.<_>ตั้งศูนย์การเรียนสำหรับเด็กในโรงพยาบาล<_>77<_>จังหวัด", "content": ["ไฟเขียว<_>ศธ.<_>ตั้งศูนย์การเรียนสำหรับเด็กในโรงพยาบาล<_>77<_>จังหวัด", "ที่ประชุม<_>ครม.<_>(7<_>พ.ค.<_>67)<_>เห็นชอบให้กระทรวงศึกษาธิการ<_>จัดตั้งศูนย์การเรียนสำหรับเด็กที่รักษาตัวในโรงพยาบาล<_>เพื่อให้เด็กได้รับการศึกษาอย่างต่อเนื่อง<_>แม้ในช่วงเวลาที่ต้องรักษาพยาบาล", "เริ่มดำเนินการตั้งแต่ปีงบประมาณ<_>2567<_>เป็นต้นไป<_>ซึ่งสำนักงบประมาณ<_>ได้จัดเตรียมงบประมาณไว้รองรับแล้ว<_>จำนวน<_>30,327,930<_>บาท<_>โดย<_>สพฐ.<_>จะจัดตั้งศูนย์การเรียนฯ<_>ใน<_>77<_>จังหวัด<_>85<_>ศูนย์การเรียนรู้<_>โดยมีการจ้างครูประจำศูนย์ฯ<_>จำนวน<_>151<_>อัตรา<_>เพื่อให้เด็กได้รับการศึกษาอย่างต่อเนื่อง<_>และส่งต่อเด็กกลับไปยังสถานศึกษาเดิมหรือเข้ารับการศึกษาในสถานศึกษานอกระบบหรือตามอัธยาศัยเมื่อเสร็จสิ้นกระบวนการรักษา", "สำหรับศูนย์การเรียนฯ<_>นี้<_>จะได้รับงบประมาณสนับสนุนอย่างต่อเนื่องเป็นประจำทุกปี<_>โดยไม่ต้องขออนุมัติการดำเนินงานจากคณะรัฐมนตรีทุก<_>5<_>ปี", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/82679", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9186270236968994, "len_token": 247}], "avg_score": 0.9186270236968994, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิด<_>10<_>โครงการเฉลิมพระเกียรติฯ<_>ในนามรัฐบาล<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "content": ["เปิด<_>10<_>โครงการเฉลิมพระเกียรติฯ<_>ในนามรัฐบาล<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "เปิด<_>10<_>โครงการเฉลิมพระเกียรติฯ<_>ในนามรัฐบาล", "เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา", "28<_>กรกฎาคม<_>2567", "โครงการ<_>1<_>:<_>ยกระดับสวนสาธารณะบึงหนองบอน<_>และ<_>pocket<_>park<_>72<_>แห่ง", "เพิ่มพื้นที่สีเขียว<_>เป็นสถานที่ท่องเที่ยวเชิงธรรมชาติแบบครบวงจร<_>ให้กับประชาชนในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>ส่วนพื้นที่สาธารณะเปิดโล่ง<_>(outdoor<_>public<_>space)<_>หรือ<_>pocket<_>parks<_>72<_>แห่ง<_>ในเขตกรุงเทพฯ<_>เพื่อให้ประชาชนได้เข้าถึงพื้นที่พักผ่อนแบบเปิดโล่งได้ใกล้บ้าน", "โครงการ<_>2<_>:<_>72<_>ล้านต้น<_>พลิกฟื้นผืนป่า", "โครงการรวมพลังจิตอาสาทุกภาคส่วนร่วมกันปลูกป่า<_>และบำรุงรักษาต้นไม้<_>เพื่อคืนธรรมชาติให้มีความอุดมสมบูรณ์<_>คืนอากาศสะอาดให้กับประชาชน", "โครงการ<_>3<_>:<_>แหล่งน้ำบาดาลขนาดใหญ่แก้ปัญหาภัยแล้งอันเนื่องมาจากพระราชดำริ<_>72<_>แห่ง", "ขยายผลต่อยอด<_>จากโครงการจัดหาน้ำบาดาลขนาดใหญ่แก้ปัญหาภัยแล้งอันเนื่องมาจากพระราชดำริ<_>บรรเทาความเดือดร้อนของประชาชนที่ประสบปัญหาภัยแล้งทั่วประเทศ<_>ให้มีน้ำเพียงพอต่อการอุปโภคบริโภคได้ตลอดทั้งปี", "โครงการ<_>4<_>:<_>10<_>คลองสวย<_>น้ำใส<_>คนไทยมีสุข", "พัฒนาแม่น้ำ<_>ลำคลองที่เสื่อมโทรมไปตามกาลเวลาให้ดียิ่งขึ้น<_>และพัฒนาคุณภาพชีวิตประชาชนตลอดสองฝั่งคลอง<_>นำร่องในพื้นที่กรุงเทพฯ<_>และจังหวัดอื่น<_>ๆ<_>รวม<_>10<_>แห่ง", "โครงการ<_>5<_>:<_>พัฒนา<_>72<_>สายน้ำอย่างยั่งยืน<_>ดำเนินการขุดลอกคลองและอ่างเก็บน้ำ<_>72<_>แห่ง", "เพิ่มพื้นที่เก็บกักน้ำรองรับน้ำฝนในช่วงฤดูฝนที่จะมาถึง<_>และบริหารจัดการน้ำรวมถึงแก้ปัญหาภัยแล้งได้อย่างยั่งยืน", "โครงการ<_>6<_>:<_>ยกระดับ<_>รพ.สมเด็จพระยุพราช<_>รพ.ชุมชนเฉลิมพระเกียรติ<_>รพ.ชัยพัฒน์<_>และหน่วยบริการปฐมภูมิ<_>72<_>แห่ง", "ยกระดับการขยายบริการทางการแพทย์<_>และขยายศักยภาพการรักษาผู้ป่วยเฉพาะทางที่มีความซ้ำซ้อน<_>และลดการส่งต่อผู้ป่วย<_>ลดความแออัด<_>ลดระยะการรอคอยเข้ารับการบริการด้านสาธารณสุขของประชาชน", "โครงการ<_>7<_>:<_>พัฒนาคุณภาพชีวิต<_>ที่ดินทำกิน<_>และที่อยู่อาศัย", "จัดหาที่ดินที่ของเหล่าทัพทั่วประเทศ<_>72,000<_>ไร่<_>จัดสรรให้กับประชาชนได้ใช้ประโยชน์เป็นที่ดินทำกินหรือที่อยู่อาศัย", "ซ่อมแซมบ้านพักอาศัยสำหรับคนพิการ<_>720<_>หลัง<_>และผู้ด้อยโอกาส<_>720<_>หลัง", "โครงการ<_>8<_>:<_>บริจาคโลหิต<_>10,000,000<_>cc", "รวมพลังจิตอาสาทั่วประเทศจากทุกภาคส่วนบริจาคโลหิตรวม<_>10<_>ล้าน<_>cc<_>เพื่อมอบให้แก่สภากาชาดไทยสำหรับใช้เป็นโลหิตสำรองให้กับผู้ป่วยในโรงพยาบาลต่าง<_>ๆ<_>ทั่วประเทศ", "โครงการ<_>9<_>:<_>จัดหากายอุปกรณ์สำหรับช่วยเหลือคนพิการ<_>72,000<_>ชุด", "ช่วยเหลือผู้พิการทางการเคลื่อนไหวหรือทางร่างกาย<_>หรือผู้มีแนวโน้มจะเป็นคนพิการที่มีรายได้น้อยที่เข้าไม่ถึงสิทธิและสวัสดิการ<_>ให้กลับมาใช้ชีวิตประจำวันเข้าร่วมกิจกรรมทางสังคมได้อย่างเท่าเทียม<_>และดำรงชีวิตด้วยตนเองได้อย่างอิสระ", "โครงการ<_>10<_>:<_>หลอมรวมใจ<_>มอบน้ำใสสะอาดให้โรงเรียน", "บูรณาการการดำเนินงานร่วมกันของหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ปรับปรุงคุณภาพน้ำประปาในโรงเรียนทุกแห่งทั่วประเทศ<_>ตรวจสอบและวิเคราะห์คุณภาพน้ำตามวิธีการมาตรฐานที่ได้รับการรับรองเพื่อให้เหมาะกับการอุปโภคและบริโภคต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ไฟเขียว<_>ศธ.<_>ตั้งศูนย์การเรียนสำหรับเด็กในโรงพยาบาล<_>77<_>จังหวัด", "ครม.<_>ไฟเขียวต่ออายุมาตรการลดภาระค่าใช้จ่ายด้านพลังงาน<_>ช่วยเหลือประชาชน", "ลดดอกเบี้ย<_>ขยายโอกาสลงทุน<_>เสริมแกร่งผู้ประกอบการ", "รัฐบาลเดินหน้า<_>30<_>บาท<_>รักษาทุกที่ฯ<_>เฟส<_>3<_>ยืนยันครอบคลุมทั่วประเทศปีนี้", "เฮ!<_>เงินอุดหนุนรายหัวนักเรียน<_>ปี<_>67<_>ตั้งแต่อนุบาล<_>-<_>ปวช.<_>เพิ่มขึ้น<_>8%<_>ทุกระดับ"], "sentiment": [{"label": "LABEL_1", "score": 0.9874464273452759, "len_token": 496}, {"label": "LABEL_1", "score": 0.9536720514297485, "len_token": 346}], "avg_score": 0.9735676457932896, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เผย<_>ครม.ไฟเขียวแก้ไขปรับปรุงร่าง<_>“พ.ร.บ.<_>จัดตั้งกองทุนเพื่อพัฒนาการอุดมศึกษา”<_>ของกระทรวง<_>อว.<_>4<_>ฉบับรวด<_>ชี้เป็นกลไกสำคัญของการปฏิรูปอุดมฯ<_>ที่มุ่งเน้นผลิตกำลังคนที่มีคุณภาพ", "content": ["“ศุภมาส”<_>เผย<_>ครม.ไฟเขียวแก้ไขปรับปรุงร่าง<_>“พ.ร.บ.<_>จัดตั้งกองทุนเพื่อพัฒนาการอุดมศึกษา”<_>ของกระทรวง<_>อว.<_>4<_>ฉบับรวด<_>ชี้เป็นกลไกสำคัญของการปฏิรูปอุดมฯ<_>ที่มุ่งเน้นผลิตกำลังคนที่มีคุณภาพ", "“ศุภมาส”<_>เผย<_>ครม.ไฟเขียวแก้ไขปรับปรุงร่าง<_>“พ.ร.บ.<_>จัดตั้งกองทุนเพื่อพัฒนาการอุดมศึกษา”<_>ของกระทรวง<_>อว.<_>4<_>ฉบับรวด<_>ชี้เป็นกลไกสำคัญของการปฏิรูปอุดมฯ<_>ที่มุ่งเน้นผลิตกำลังคนที่มีคุณภาพป้อนเข้าสู่ภาคเศรษฐกิจและการเรียนรู้ตลอดชีวิต", "เมื่อวันที่<_>8<_>พ.ค.67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>ในการประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>7<_>พฤษภาคม<_>2567<_>มีมติเห็นชอบการแก้ไขปรับปรุงร่างพระราชบัญญัติการอุดมศึกษา<_>(ฉบับที่)<_>พ.ศ.<_>.<_>และร่างพระราชบัญญัติอื่นที่เกี่ยวข้องกับการจัดตั้งกองทุนเพื่อพัฒนาการอุดมศึกษา<_>รวม<_>4<_>ฉบับ<_>ของกระทรวง<_>อว.<_>ซึ่งมีสาระสำคัญที่เป็นการดำเนินการโดยอาศัยอำนาจตามมาตรา<_>47<_>แห่ง<_>พ.ร.บ.การอุดมศึกษา<_>พ.ศ.<_>2562<_>และ<_>พ.ร.บ.<_>ที่เกี่ยวข้อง<_>เพื่อให้มีการจัดตั้งกองทุนเพื่อพัฒนาการอุดมศึกษาขึ้นในสำนักงานปลัดกระทรวง<_>อว.<_>ซึ่งถือเป็นก้าวสำคัญของการปฏิรูประบบการอุดมศึกษาและการเรียนรู้ของประเทศที่ประกอบด้วยภาคส่วนต่างๆ<_>อาทิ<_>สถาบันอุดมศึกษา<_>หน่วยงานภาครัฐ<_>ภาคการผลิตและบริการ<_>(real<_>sector)<_>รวมถึงผู้เรียน<_>เพื่อนำไปสู่การพัฒนาการเรียนรู้ที่ตอบโจทย์ความต้องการของประเทศในอนาคต<_>(reinvent<_>learning<_>system)<_>โดยมุ่งเน้นผลิตกำลังคนที่มีคุณภาพป้อนเข้าสู่ภาคเศรษฐกิจรองรับการเปลี่ยนแปลงอย่างฉับพลัน<_>(disruptive<_>change)<_>และพัฒนาการเรียนรู้ตลอดชีวิต<_>ตอบสนองความต้องการของคนทุกช่วงวัยให้มีโอกาสเข้าถึงการศึกษาตามความต้องการของผู้เรียนได้<_>รวมทั้งสนับสนุนให้สถาบันอุดมศึกษาดำเนินพันธกิจไปในทิศทางที่สร้างความเข้มแข็งให้แก่ระบบเศรษฐกิจและสังคม<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ", "“กองทุนเพื่อพัฒนาการอุดมศึกษานี้จะเป็นกลไกสำคัญในการปรับบทบาทของระบบการอุดมศึกษาสู่ระบบการเรียนรู้รูปแบบใหม่<_>ที่ส่งเสริมและสนับสนุนการพัฒนาความเป็นเลิศของสถาบันอุดมศึกษาให้สามารถผลิตกำลังคนระดับสูงเฉพาะทาง<_>และเพิ่มศักยภาพของสถาบันอุดมศึกษาในการสนับสนุนการวิจัยและการสร้างนวัตกรรมต่างๆ<_>ให้ตรงกับความต้องการของสถานประกอบการทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>โดยอาศัยการสร้างความร่วมมือในการจัดการศึกษาในระดับอุดมศึกษาระหว่างภาคเอกชนกับภาครัฐ<_>ทั้งในประเทศและต่างประเทศ<_>เพื่อเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพของการจัดการศึกษาในระดับอุดมศึกษา<_>คณาจารย์และบุคลากรในสถาบันอุดมศึกษา<_>ให้เป็นไปตามความต้องการของประเทศอย่างแท้จริง”<_>น.ส.ศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.8526983261108398, "len_token": 496}, {"label": "LABEL_1", "score": 0.9609994292259216, "len_token": 103}], "avg_score": 0.8713210533576736, "sentiment_type": "positive"}
{"date": "2024-5-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตรียมพระราชพิธีพืชมงคลฯ<_>ประจำปี<_>2567", "content": ["รัฐบาลเตรียมพระราชพิธีพืชมงคลฯ<_>ประจำปี<_>2567", "วันพฤหัสบดี<_>ที่<_>9<_>พ.ค.67", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเตรียมงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "ก่อนจะมีพิธีจริงในวันพรุ่งนี้<_>(10พ.ค.67)<_>ณ<_>มณฑลพิธีท้องสนามหลวง", "โดยจัดเตรียมพันธุ์ข้าวทรงปลูกพระราชทาน<_>ประกอบด้วย<_>พันธุ์ข้าวนาสวน<_>6<_>พันธุ์<_>และพันธุ์ข้าวเหนียว<_>2", "พันธุ์<_>น้ำหนักรวมทั้งสิ้น<_>2,743<_>กิโลกรัม", "สำหรับบรรจุในซองพลาสติกเพื่อแจกจ่ายให้แก่ชาวนาและพสกนิกรทั่วประเทศรับไปเป็นสิริมงคลในการประก", "อบอาชีพเกษตรกรรม<_>ซึ่งในปีนี้จะมีเกษตรกร<_>สถาบันเกษตรกร<_>และสหกรณ์ดีเด่น<_>ได้แก่<_>ปราชญ์แห่งแผ่นดิน", "จำนวน<_>3<_>สาขา<_>เกษตรกรดีเด่นแห่งชาติ<_>16<_>สาขาอาชีพ<_>สถาบันเกษตรกรดีเด่นแห่งชาติ<_>12<_>กลุ่ม", "และสหกรณ์ดีเด่นแห่งชาติ<_>จำนวน<_>7<_>สหกรณ์<_>ได้รับการคัดเลือกเข้ารับพระราชทานโล่รางวัล", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9698259830474854, "len_token": 234}], "avg_score": 0.9698259830474854, "sentiment_type": "positive"}
