{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>15<_>พ.ค.นี้<_>ชาว<_>อสม.ทั่วประเทศ<_>เตรียมรับเงินค่าป่วยการใหม่<_>-<_>เงินตกเบิกย้อนหลัง<_>รวม<_>8,000<_>บาทต่อคน<_>ย้ำ<_>อสม.คือจิตอาสาที่เสียสละในการดูแลสุขภาพประชาชน", "content": ["​“เกณิกา”เผย<_>15<_>พ.ค.นี้<_>ชาว<_>อสม.ทั่วประเทศ<_>เตรียมรับเงินค่าป่วยการใหม่<_>-<_>เงินตกเบิกย้อนหลัง<_>รวม<_>8,000<_>บาทต่อคน<_>ย้ำ<_>อสม.คือจิตอาสาที่เสียสละในการดูแลสุขภาพประชาชน", "วันนี้<_>(10<_>พ.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดย<_>นายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ได้อนุมัติตั้งงบประมาณประจำปี<_>2567<_>ให้กับกระทรวงสาธารณสุข<_>สำหรับจ่ายเป็นค่าป่วยการให้กับ<_>อสม.หรืออาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>1.07<_>ล้านคนทั่วประเทศ<_>โดยใช้งบประมาณ<_>2.5<_>หมื่นล้านบาท<_>ซึ่งเป็นอัตราค่าป่วยการที่เพิ่มจากเดิมเดือนละ<_>1,000<_>บาท<_>เป็นเดือนละ<_>2,000<_>บาท<_>ซึ่งมีผลตั้งแต่เริ่มปีงบประมาณ<_>2567<_>คือ<_>เดือนตุลาคม<_>2566<_>ที่ผ่านมา", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ในเดือนพฤษภาคมนี้พี่น้อง<_>อสม.จะได้รับเงินค่าป่วยการในอัตราใหม่<_>2,000<_>บาท<_>และตกเบิกย้อนหลังตั้งแต่เดือนตุลาคม<_>2566<_>–<_>เมษายน<_>2567<_>อีก<_>7,000<_>บาท<_>รวม<_>9,000<_>บาท<_>จากนั้นจะได้รับค่าป่วยการเดือนละ<_>2,000<_>บาททุกเดือน<_>ทั้งนี้<_>กรมสนับสนุนบริการสุขภาพ<_>สบส.<_>กระทรวงสาธารณสุข<_>ได้ประกาศไทม์ไลน์การเบิกจ่ายค่าป่วยการ<_>อสม.<_>โดยจะโอนเงินค่าป่วยการ<_>อสม.<_>รอบเดือนเมษายน<_>2567<_>เข้าบัญชีในวันที่<_>15<_>พฤษภาคม<_>2567<_>จำนวน<_>2,000<_>บาท<_>และ<_>เงินตกเบิกย้อนหลัง<_>6,000<_>บาท<_>รวมรับ<_>8,000<_>บาท", "“รัฐบาลให้ความสำคัญต่ออาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ที่ถือเป็นกลไกสำคัญในการดูแลสุขภาพคนในชุมชน<_>ช่วยขับเคลื่อนระบบบริการสุขภาพปฐมภูมิ<_>เป็นจิตอาสาที่เสียสละตนเองในการดูแลสุขภาพประชาชน<_>ทั้งในภาวะปกติและภาวะฉุกเฉินมาอย่างต่อเนื่อง<_>ทำให้ประชาชนเข้าถึงบริการสุขภาพปฐมภูมิขั้นพื้นฐานได้อย่างเท่าเทียม<_>โดยรัฐบาลและกระทรวงสาธารณสุขพร้อมจะดูแลสวัสดิการต่างๆ<_>ให้อย่างต่อเนื่อง“น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8713061213493347, "len_token": 487}], "avg_score": 0.8713061213493347, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เตรียมประชุม<_>ครม.สัญจร<_>ครั้งที่<_>3/2567<_>ณ<_>จังหวัดเพชรบุรี<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>วันที่<_>13<_>-<_>14<_>พฤษภาคม<_>นี้", "content": ["​นายกฯ<_>เตรียมประชุม<_>ครม.สัญจร<_>ครั้งที่<_>3/2567<_>ณ<_>จังหวัดเพชรบุรี<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>วันที่<_>13<_>-<_>14<_>พฤษภาคม<_>นี้", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีกำหนดการเดินทางไปประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>3/2567<_>ณ<_>จังหวัดเพชรบุรี<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>(ประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสงคราม<_>และสมุทรสาคร)<_>ระหว่างวันที่<_>13<_>-<_>14<_>พฤษภาคม<_>2567<_>โดยมีกำหนดการ<_>ดังนี้", "“สำหรับการลงพื้นที่ในครั้งนี้<_>นายกรัฐมนตรีให้ความสำคัญกับกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>(ประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสงคราม<_>และสมุทรสาคร)<_>ในทุกด้าน<_>มุ่งเน้นการเพิ่มประสิทธิภาพทั้งการพัฒนาเศรษฐกิจจังหวัดแบบครบวงจร<_>จากฐานการค้าการลงทุนการบริการการท่องเที่ยวและการเกษตรสู่ความมั่งคงด้วยนวัตกรรมและเทคโนโลยี<_>อีกทั้งโครงการพัฒนาด้านการเกษตรตามแนวทางพระราชดำริ<_>ที่สามารถต่อยอดเสริมสร้างต้นทุนทางสังคม<_>ประชาชนพึ่งตนเองได้อย่างยั่งยืนด้วยศาสตร์พระราชา<_>การบริหารจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างสมดุลและยั่งยืน<_>การพัฒนาแบบมีส่วนร่วมสู่เมืองสร้างสรรค์ระดับสากล<_>ด้วยทุนทางศิลปะวัฒนธรรมการท่องเที่ยวบนฐานทรัพยากรอัตลักษณ์ท้องถิ่น<_>และศักยภาพของพื้นที่จังหวัด<_>ทั้งนี้<_>จังหวัดเพชรบุรีได้เตรียมผ้า<_>‘ลายสุวรรณวัชร์’<_>ผ้าอัตลักษณ์ประจำจังหวัดเพชรบุรี<_>นำมาตัดให้<_>ครม.<_>ที่เข้าร่วมประชุมฯ<_>ในครั้งนี้<_>ซึ่งผ้าอัตลักษณ์ประจำจังหวัดเพชรบุรี<_>‘ลายสุวรรณวัชร์’<_>เป็นลายผ้าที่ถอดแบบจากลายซึ่งปรากฏบนเสาศาลาการเปรียญวัดใหญ่สุวรรณารามวรวิหาร”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9729084372520447, "len_token": 391}], "avg_score": 0.9729084372520447, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>พณ.<_>เสนอกรอบเจรจาสำหรับการประชุม<_>wipo<_>igc<_>13-14<_>พ.ค.<_>ด้านทรัพยากรพันธุกรรมเพื่อผลักดันความร่วมมือทางทรัพย์สินทางปัญญาระหว่างประเทศและคุ้มครองทรัพยากรพันธุกรรมของไทย", "content": ["​“รัดเกล้า”<_>เผย<_>พณ.<_>เสนอกรอบเจรจาสำหรับการประชุม<_>wipo<_>igc<_>13-14<_>พ.ค.<_>ด้านทรัพยากรพันธุกรรมเพื่อผลักดันความร่วมมือทางทรัพย์สินทางปัญญาระหว่างประเทศและคุ้มครองทรัพยากรพันธุกรรมของไทย", "​“รัดเกล้า”<_>เผย<_>พณ.<_>เสนอกรอบเจรจาสำหรับการประชุม<_>wipo<_>igc<_>13-14<_>พ.ค.<_>ด้านทรัพยากรพันธุกรรม<_>เพื่อผลักดันความร่วมมือทางทรัพย์สินทางปัญญาระหว่างประเทศ<_>และคุ้มครองทรัพยากรพันธุกรรมของไทย", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงพาณิชย์<_>(พณ)<_>เสนอกรอบเจรจาการประชุมคณะกรรมการร่วมระหว่างรัฐว่าด้วยทรัพย์สินทางปัญญา<_>ทรัพยากรพันธุกรรม<_>ภูมิปัญญาท้องถิ่น<_>และการแสดงออกทางวัฒนธรรมดั้งเดิม<_>ด้านทรัพยากรพันธุกรรม<_>ภายใต้กรอบองค์การทรัพย์สินทางปัญญาโลก<_>(world<_>intellectual<_>property<_>organization:<_>wipo)", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เอกสารที่ใช้เป็นพื้นฐานสำหรับการเจรจา<_>wipo<_>igc<_>ด้านทรัพยากรพันธุกรรม<_>เพื่อจัดทำความตกลงหรือตราสารระหว่างประเทศมีการปรับปรุงสาระสำคัญไม่สอดคล้องกับกรอบเจรจา<_>wipo<_>igc<_>ด้านทรัพยากรพันธุกรรม<_>ที่<_>ครม.<_>เห็นชอบไว้<_>โดยมีประเด็นที่แตกต่างจากกรอบเจรจาฯ<_>เดิม<_>หลายประเด็น<_>รวมถึงมีการเพิ่มเติมประเด็นที่อยู่นอกเหนือการเจรจา<_>พณ.<_>ร่วมกับหน่วยงานที่เกี่ยวข้องจึงได้จัดประชุมคณะทำงานเพื่อเตรียมการสำหรับการประชุมเพื่อสรุปผลความตกลง<_>ซึ่งการประชุม<_>wipo<_>igc<_>ด้านทรัพยากรพันธุกรรม<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>13<_>-<_>24<_>พฤษภาคม<_>2567<_>ณ<_>สำนักงานใหญ่<_>wipo<_>นครเจนีวา<_>สมาพันธรัฐสวิส", "โดยที่ประชุมคณะทำงานฯ<_>มีมติให้ปรับปรุงกรอบการเจรจา<_>wipo<_>igc<_>ด้านทรัพยากรพันธุกรรม<_>และใช้กรอบการเจรจาเดิมที่<_>ครม.<_>เห็นชอบไว้เป็นพื้นฐาน<_>โดยคงหลักการและสาระสำคัญของกรอบเจรจาเดิม<_>เนื่องจากหลักการดังกล่าวเป็นประโยชน์กับไทย<_>และเพิ่มประเด็นใหม่<_>รวมถึงอาจพิจารณาลดประเด็น<_>เพื่อให้สามารถสรุปผลการเจรจา<_>และได้รับประโยชน์จากการดำเนินการตามความตกลงหรือตราสารโดยเร็ว", "“ประเทศไทยถือเป็นประเทศหนึ่งที่มีความหลากหลายทางชีวภาพสูง<_>และอยู่ในฐานะประเทศที่เป็นแหล่งทรัพยากรพันธุกรรมที่สำคัญ<_>การประชุม<_>wipo<_>igc<_>ในด้านทรัพยากรพันธุกรรม<_>จึงถือเป็นโอกาสอันดีในการผลักดันให้เกิดความตกลงระหว่างประเทศเกี่ยวกับทรัพย์สินทางปัญญา<_>หรือการให้ความคุ้มครองทรัพยากรพันธุกรรมของไทย<_>รวมถึงการได้รับประโยชน์ในอนาคต”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8506937623023987, "len_token": 496}, {"label": "LABEL_1", "score": 0.8981446623802185, "len_token": 53}], "avg_score": 0.22159847177442957, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>ครม.<_>มีมติเห็นชอบร่างแถลงการณ์รัฐมนตรีการค้าเอเปคประจำปี<_>2567<_>และเอกสารที่เกี่ยวข้อง<_>2<_>ฉบับมุ่งส่งเสริมการค้าการลงทุนตลอดจนการเปลี่ยนผ่านสู่เศรษฐกิจดิจิทัลในภูมิภาค", "content": ["​“รัดเกล้า”<_>เผย<_>ครม.<_>มีมติเห็นชอบร่างแถลงการณ์รัฐมนตรีการค้าเอเปคประจำปี<_>2567<_>และเอกสารที่เกี่ยวข้อง<_>2<_>ฉบับมุ่งส่งเสริมการค้าการลงทุนตลอดจนการเปลี่ยนผ่านสู่เศรษฐกิจดิจิทัลในภูมิภาค", "​“รัดเกล้า”<_>เผย<_>ครม.<_>มีมติเห็นชอบร่างแถลงการณ์รัฐมนตรีการค้าเอเปคประจำปี<_>2567<_>และเอกสารที่เกี่ยวข้อง<_>2<_>ฉบับ<_>มุ่งส่งเสริมการค้า<_>การลงทุน<_>ตลอดจนการเปลี่ยนผ่านสู่เศรษฐกิจดิจิทัลในภูมิภาค", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การประชุม<_>ครม.<_>(7<_>พฤษภาคม<_>2567)<_>ได้มีมติเห็นชอบร่างแถลงการณ์รัฐมนตรีการค้าเอเปคประจำปี<_>2567<_>และเอกสารที่เกี่ยวข้อง<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สมาชิกเอเปคอยู่ระหว่างการพิจารณาปรับปรุงร่างแถลงการณ์รัฐมนตรีการค้าเอเปค<_>ประจำปี<_>2567<_>และเอกสารที่เกี่ยวข้อง<_>โดยจะมีการหารือและร่วมกันพิจารณาอย่างเข้มข้นในวันที่<_>10<_>-<_>11<_>และ<_>14<_>-<_>15<_>พฤษภาคม<_>2567<_>ณ<_>สาธารณรัฐเปรู<_>เพื่อให้ที่ประชุมรับรองโดยไม่มีการลงนาม", "โดยร่างแถลงการณ์ฯ<_>มีสาระสำคัญเกี่ยวกับ<_>(1)<_>การปฏิบัติตามวิสัยทัศน์ปุตราจายา<_>ค.ศ.<_>2040<_>และเอกสารผลลัพธ์การประชุมผู้นำเขตเศรษฐกิจเอเปคในปีต่างๆ<_>(2)<_>การแสดงความมุ่งมั่นที่จะปฏิบัติตามผลลัพธ์การประชุมรัฐมนตรีองค์การการค้าโลก<_>สมัยสามัญ<_>ครั้งที่<_>13<_>(3)<_>การเน้นย้ำเพื่อขับเคลื่อนวาระงานเขตการค้าเสรีเอเชีย<_>-<_>แปซิฟิก<_>(4)<_>การยึดมั่นในการดำเนินงานตามแผนปฏิบัติการโครงสร้างความเชื่อมโยงห่วงโซ่อุปทานระยะที่<_>3<_>และแผนแม่บทความเชื่อมโยงในเอเปค<_>(5)<_>การส่งเสริมการเปลี่ยนผ่านสู่ดิจิทัลและการหารือเรื่องปัญญาประดิษฐ์<_>(6)<_>การให้ความสำคัญในการขับเคลื่อนแผนการดำเนินการเพื่อส่งเสริมขีดความสามารถภาคบริการเอเปค<_>(7)<_>การสนับสนุนเพื่อการเปลี่ยนผ่านเศรษฐกิจนอกระบบมาสู่เศรษฐกิจที่เป็นทางการ<_>และ<_>(8)<_>การสร้างโอกาสทางเศรษฐกิจให้กับสตรี<_>วิสาหกิจขนาดกลาง<_>ขนาดย่อมและรายย่อย<_>และกลุ่มผู้ที่ยังไม่ได้รับการปลดปล่อยทางเศรษฐกิจ<_>เป็นต้น<_>และร่างปฏิญญาอาเรกีปาของรัฐมนตรีด้านสตรีและรัฐมนตรีการค้าเอเปค<_>มีสาระสำคัญเกี่ยวกับการส่งเสริมความร่วมมือที่สนับสนุนการมีส่วนร่วมของสตรีในการค้า", "“ความร่วมมือทางเศรษฐกิจในภูมิภาคเอเชีย<_>-<_>แปซิฟิกที่ใกล้ชิดและแน่นแฟ้น<_>จะมีส่วนส่งเสริมและสนับสนุนการเจริญเติบโตทางเศรษฐกิจในประเทศอย่างครอบคลุมและยั่งยืนมากขึ้น<_>อีกทั้งยังเป็นการสานต่อความสำเร็จจากการเป็นเจ้าภาพเอเปคของไทยในปี<_>2565<_>จากการผลักดันความร่วมมือตามเป้าหมายกรุงเทพฯ<_>ว่าด้วยเศรษฐกิจ<_>bcg<_>อีกด้วย”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8146225214004517, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916865229606628, "len_token": 94}], "avg_score": 0.8428327182591971, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>มีกำหนดการเยือนสาธารณรัฐฝรั่งเศส<_>พบประธานาธิบดีมาครง<_>ครั้งที่<_>2<_>ในปีนี้<_>และการเยือนสาธารณรัฐอิตาลีอย่างเป็นทางการ<_>ระหว่างวันที่<_>15<_>-<_>21<_>พฤษภาคม<_>2567", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>มีกำหนดการเยือนสาธารณรัฐฝรั่งเศส<_>พบประธานาธิบดีมาครง<_>ครั้งที่<_>2<_>ในปีนี้<_>และการเยือนสาธารณรัฐอิตาลีอย่างเป็นทางการ<_>ระหว่างวันที่<_>15<_>-<_>21<_>พฤษภาคม<_>2567", "พร้อมเข้าร่วมการประชุม<_>nikkei<_>forum<_>future<_>of<_>asia<_>ครั้งที่<_>29<_>ณ<_>ประเทศญี่ปุ่น", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และคณะ<_>มีกำหนดการเยือน<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส<_>เพื่อนำคณะนักธุรกิจไทยร่วมงาน<_>thailand<_>-<_>france<_>business<_>forum<_>&<_>roundtable<_>ระหว่างวันที่<_>15<_>-<_>16<_>พฤษภาคม<_>2567<_>การเยือนสาธารณรัฐอิตาลีอย่างเป็นทางการ<_>และกิจกรรมคู่ขนาน<_>ระหว่างวันที่<_>17<_>-<_>21<_>พฤษภาคม<_>2567<_>ณ<_>เมืองมิลาน<_>และกรุงโรม<_>และการเข้าร่วมการประชุม<_>nikkei<_>forum<_>future<_>of<_>asia<_>ครั้งที่<_>29<_>ระหว่างวันที่<_>22<_>-<_>24<_>พฤษภาคม<_>2567<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>การเยือนสาธารณรัฐฝรั่งเศสในครั้งนี้<_>เป็นการต่อยอดความร่วมมือระหว่างไทย<_>-<_>ฝรั่งเศส<_>ซึ่งมีความก้าวหน้าอย่างมากในช่วง<_>3<_>เดือน<_>ภายหลังการเดินทางเยือนฝรั่งเศสอย่างเป็นทางการของนายกรัฐมนตรี<_>ระหว่างวันที่<_>7<_>-<_>12<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>โดยนายกรัฐมนตรีมีกำหนดการพบหารือทวิภาคีกับนายเอมานูว์แอล<_>มาครง<_>ประธานาธิบดีฝรั่งเศส<_>เป็นครั้งที่<_>2<_>ของปีนี้<_>เพื่อติดตามผลการเยือนฯ<_>โดยเฉพาะในด้านการค้าการลงทุน<_>อุตสาหกรรมป้องกันประเทศ<_>และ<_>soft<_>power<_>พร้อมทั้งนำคณะนักธุรกิจไทยร่วมงาน<_>thailand<_>-<_>france<_>business<_>forum<_>&<_>roundtable<_>ซึ่งเป็นผลที่เกิดขึ้นจากการหารือระหว่างผู้นำทั้งสองประเทศ<_>ในห้วงการเยือนฯ", "หลังจากนั้น<_>นายกรัฐมนตรีมีกำหนดการเยือนสาธารณรัฐอิตาลีอย่างเป็นทางการ<_>พร้อมทั้งพบหารือทวิภาคีกับนางจอร์จา<_>เมโลนี<_>นายกรัฐมนตรีสาธารณรัฐอิตาลี<_>โดยมีวัตถุประสงค์ที่จะกระชับความร่วมมือในสาขาที่ไทยและอิตาลี<_>ศักยภาพ<_>อาทิ<_>1)<_>ด้านพลังงานหมุนเวียน<_>2)<_>การท่องเที่ยวเชิงกีฬา<_>3)<_>วิทยาศาสตร์การแพทย์และเภสัชกรรม<_>4)<_>ด้านกลาโหม<_>รวมทั้งแลกเปลี่ยนความเชี่ยวชาญด้านผลิตภัณฑ์ที่จดทะเบียน<_>gi<_>ในยุโรป<_>การส่งเสริมธุรกิจ<_>smes<_>ด้านอวกาศ<_>และความยั่งยืนทางอาหาร<_>ซึ่งนายกรัฐมนตรีจะมีกำหนดการพบหารือกับภาคเอกชนรายใหญ่ระดับโลกของอิตาลีและจะเชิญชวนให้ภาคเอกชนอิตาลีลงทุนในไทย<_>โดยเฉพาะ<_>ด้านแฟชั่น<_>และ<_>soft<_>power<_>ด้านการเกษตรและอาหาร<_>อุตสาหกรรมยานยนต์<_>และพลังงาน<_>ซึ่งรวมทั้งจะได้พบหารือกับ<_>ประธาน<_>the<_>national<_>chamber<_>of<_>italian<_>fashion<_>องค์กรที่มีความสำคัญด้านแฟชั่นของอิตาลีอีกด้วย", "ภายหลังเสร็จสิ้นภารกิจในยุโรป<_>นายกรัฐมนตรีจะเดินทางเข้าร่วมและกล่าวปาฐกถาในการประชุม<_>nikkei<_>forum<_>future<_>of<_>asia<_>ครั้งที่<_>29<_>ณ<_>ประเทศญี่ปุ่น<_>เพื่อสร้างความเชื่อมั่นแก่นักลงทุนญี่ปุ่น<_>และดึงดูดการลงทุนจากภาคเอกชนญี่ปุ่นเข้ามาในไทยมากขึ้น<_>ซึ่งในการประชุมนี้<_>ภาคธุรกิจญี่ปุ่นจะสนใจติดตามฟังปาฐกถาของนายกรัฐมนตรีไทยเสมอ<_>เนื่องจากไทยเป็นแหล่งลงทุนที่ใหญ่<_>และสำคัญที่สุดของญี่ปุ่นในอาเซียน<_>ซึ่งหัวข้อหลักของการประชุมในปีนี้คือ<_>“asian<_>leadership<_>in<_>an<_>uncertain<_>world”<_>โดยนายกรัฐมนตรีจะเน้นย้ำถึงความยืดหยุ่นในการเมืองและเศรษฐกิจของไทย<_>และโอกาสทางธุรกิจที่เปิดกว้าง"], "sentiment": [{"label": "LABEL_1", "score": 0.9532370567321777, "len_token": 496}, {"label": "LABEL_1", "score": 0.9808452129364014, "len_token": 304}], "avg_score": 0.9637281560897827, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผยข่าวดีบอร์ดแพทย์กองทุนประกันสังคมอนุมัติ<_>เพิ่มสิทธิประกันสังคม<_>รักษามะเร็งทุกชนิด<_>ทั้งในโรงพยาบาลรัฐ<_>และเอกชน", "content": ["​“คารม”<_>เผยข่าวดีบอร์ดแพทย์กองทุนประกันสังคมอนุมัติ<_>เพิ่มสิทธิประกันสังคม<_>รักษามะเร็งทุกชนิด<_>ทั้งในโรงพยาบาลรัฐ<_>และเอกชน", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>บอร์ดแพทย์กองทุนประกันสังคมมีมติเห็นชอบให้ปรับประกาศคณะกรรมการการแพทย์<_>เพื่อเพิ่มสิทธิประโยชน์ให้ผู้ประกันตนเข้าถึงการรักษาโรคมะเร็งได้อย่างสะดวกและมีประสิทธิภาพมากขึ้น<_>โดยผู้ประกันตนที่ได้รับการวินิจฉัยว่าเป็นมะเร็งสามารถเข้ารับบริการยังสถานพยาบาลที่ไหนก็ได้<_>ทั้งสถานพยาบาลรัฐและเอกชนที่ทำความตกลงกับสำนักงานประกันสังคมที่มีศักยภาพในการดูแลรักษาผู้ป่วยโรคมะเร็งเป็นไปตามมาตรฐานที่สำนักงานประกันสังคมกำหนด", "สำหรับการเพิ่มสิทธิประโยชน์<_>จะเป็นการช่วยให้ผู้ประกันตนที่ป่วยด้วยโรคมะเร็งทุกชนิดได้เข้าถึงการรักษาได้มีประสิทธิภาพมากขึ้น<_>ผู้ประกันตนที่ได้รับการวินิจฉัยว่าเป็นมะเร็งสามารถเข้ารับบริการตามสถานพยาบาลที่ผู้ประกันตนมีความประสงค์จะไปรักษา<_>โดยสำนักงานประกันสังคมจะทำการคัดเลือกสถานพยาบาลที่มีศักยภาพทั้งด้านการให้เคมีบำบัด<_>หรือรังสีรักษา<_>เป็นต้น<_>เพื่อรองรับการดูแลผู้ประกันตนให้ได้รับการดูแลอย่างทั่วถึง", "“สำนักงานประกันสังคมได้เตรียมระบบแอพลิเคชั่น<_>ซึ่งให้บริการครบวงจรในการติดตามการรักษาและส่งต่อข้อมูล<_>ผู้ประกันตนสามารถเข้าไปดูรายชื่อสถานพยาบาลและมีช่องทางในการสื่อสาร<_>ส่งต่อข้อมูลระหว่างสถานพยาบาลตามสิทธิกับสถานพยาบาลที่ผู้ประกันตนประสงค์จะไปรักษา<_>เป็นไปตามมาตรฐานทางการแพทย์<_>พร้อมกันนี้จะมีการกำกับติดตาม<_>ประเมินผลการเข้าถึงบริการ<_>และรายงานผลต่อคณะกรรมการการแพทย์<_>ซึ่งหลังจากนี้<_>จะเร่งดำเนินการเตรียมเสนอวาระต่อคณะกรรมการประกันสังคมในเดือนถัดไป<_>เพื่อให้คณะกรรมการประกันสังคมเห็นชอบ<_>และเตรียมออกประกาศมอบสิทธิประโยชน์แก่ผู้ประกันตนต่อไป”นายคารม<_>ระบุ"], "sentiment": [{"label": "LABEL_1", "score": 0.9173179268836975, "len_token": 313}], "avg_score": 0.9173179268836975, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>โฆษกรัฐบาลเชิญชวนคนไทยร่วมสร้างประวัติศาสตร์จัดการประชุม<_>fifa<_>congress<_>ครั้งที่<_>74<_>อย่างยิ่งใหญ่<_>เป็นชาติแรกในอาเซียน<_>พร้อมร่วมให้การต้อนรับผู้นำในวงการฟุตบอลทั่วโลก<_>211<_>ประเทศ", "content": ["​<_>โฆษกรัฐบาลเชิญชวนคนไทยร่วมสร้างประวัติศาสตร์จัดการประชุม<_>fifa<_>congress<_>ครั้งที่<_>74<_>อย่างยิ่งใหญ่<_>เป็นชาติแรกในอาเซียน<_>พร้อมร่วมให้การต้อนรับผู้นำในวงการฟุตบอลทั่วโลก<_>211<_>ประเทศ", "โฆษกรัฐบาลเชิญชวนคนไทยร่วมสร้างประวัติศาสตร์จัดการประชุม<_>fifa<_>congress<_>ครั้งที่<_>74<_>อย่างยิ่งใหญ่<_>เป็นชาติแรกในอาเซียน<_>พร้อมร่วมให้การต้อนรับผู้นำในวงการฟุตบอลทั่วโลก<_>211<_>ประเทศ<_>ระหว่างวันที่<_>13<_>-<_>17<_>พฤษภาคมนี้", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าใกล้เวลาที่ไทยจะจัดการประชุม<_>fifa<_>congress<_>ครั้งที่<_>74<_>ในวันที่<_>13<_>-<_>17<_>พฤษภาคม<_>2567<_>เชิญชวนคนไทยร่วมเขียนประวัติศาสตร์ให้การต้อนรับผู้นำในวงการฟุตบอลทั่วโลก<_>ซึ่งคาดว่าการประชุมครั้งนี้จะสร้างรายได้เข้าประเทศและก่อให้เกิดผลกระทบเชิงบวกทางเศรษฐกิจกว่า<_>228<_>ล้านบาท<_>เกิดเป็นมูลค่าเพิ่มให้แก่เศรษฐกิจในประเทศอีกกว่า<_>126<_>ล้านบาท<_>รวมทั้งเป็นการยกระดับส่งเสริมให้ไทยเป็นจุดหมายปลายทางของชุมชนกีฬาระดับโลก<_>โดยการประชุมครั้งนี้<_>จะเป็นการรวมตัวกัน<_>ของประธานสหพันธ์ฟุตบอลจาก<_>6<_>ทวีป<_>ตัวแทนจาก<_>211<_>สมาคมสมาชิกภายใต้ฟีฟ่า<_>จะมีผู้เกี่ยวข้องเดินทางมาในประเทศไทยกว่า<_>3000<_>คน<_>รวมทั้งจะมีการถ่ายทอดกิจกรรมและการประชุมครั้งนี้ไปทั่วโลก", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ในการประชุม<_>fifa<_>congress<_>ครั้งนี้<_>มีความพิเศษที่จะมีเลือกเจ้าภาพฟุตบอลหญิงชิงแชมป์โลก<_>ในปี<_>2027<_>(พ.ศ.<_>2570)<_>โดยการคัดเลือกจะเกิดขึ้นที่ศูนย์ประชุมแห่งชาติสิริกิติ์<_>กรุงเทพมหานคร<_>ประเทศไทย<_>ในวันที่<_>17<_>พฤษภาคม<_>2567<_>นี้", "ทั้งนี้<_>นายจานนี<_>อินฟานติโน<_>(gianni<_>infantino)<_>ประธานสหพันธ์ฟุตบอลนานาชาติ<_>(ฟีฟ่า)<_>ได้โพสต์ลงโซเชียลมีเดียส่วนตัวว่า<_>รอคอยที่จะได้กลับไปยังประเทศไทยที่สวยงาม<_>เพื่อเข้าร่วมการประชุม<_>ฟีฟ่า<_>คองเกรส<_>ครั้งที่<_>74<_>ที่จะจัดขึ้นในวันที่<_>17<_>พฤษภาคม<_>2567<_>รวมทั้งขอบคุณนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สำหรับความมุ่งมั่นที่จะเผยแพร่เกมที่สวยงามของเรา<_>รวมถึงทุกคนในสมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ<_>นำโดย<_>นายกสมาคม<_>คุณนวลพรรณ<_>ล่ำซำ<_>สำหรับความร่วมมือกับโครงการพัฒนาของฟีฟ่า<_>เชื่อมันว่าจะเพิ่มความทรงจำอันแสนวิเศษจากการมาเยือนไทยในช่วงก่อนหน้านี้", "“เชื่อมั่นว่าไทยจะจัดการประชุมฯได้อย่างสมเกียรติ<_>เป็นเกียรติภูมิ<_>และความสำเร็จ<_>เพิ่มความเชื่อมั่นให้ประเทศไทยในการจัดการประชุมระดับโลก<_>ซึ่งจะต่อยอดเป็นประโยชน์ให้ระบบเศรษฐกิจของประเทศ<_>ส่งต่อไปถึงการพัฒนาคนไทย<_>และเอื้อประโยชน์ให้โอกาสแรงงานไทย<_>และพัฒนาชีวิตคนไทยได้มากขึ้น<_>ซึ่งรัฐบาลขอยืนยันว่า<_>ด้วยความพยายามของรัฐบาลประเทศไทยจะเป็นประเทศจัดการประชุม<_>จัดกิจกรรม<_>ระดับโลกอย่างต่อเนื่อง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9804841876029968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924721717834473, "len_token": 123}], "avg_score": 0.9828662910831186, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเด็นการโจมตีที่เมืองพญาตองซู<_>ใกล้สังขละบุรี<_>นายกฯ<_>ขอให้ประชาชนมั่นใจ<_>ทหารไทยดูแลฝั่งไทยได้ดี<_>รัฐบาลไทยพร้อมให้ความช่วยเหลือ<_>ตามหลักมนุษยธรรม<_>พรุ่งนี้เดินหน้าลงพื้นที่สังขละบุรี", "content": ["ประเด็นการโจมตีที่เมืองพญาตองซู<_>ใกล้สังขละบุรี<_>นายกฯ<_>ขอให้ประชาชนมั่นใจ<_>ทหารไทยดูแลฝั่งไทยได้ดี<_>รัฐบาลไทยพร้อมให้ความช่วยเหลือ<_>ตามหลักมนุษยธรรม<_>พรุ่งนี้เดินหน้าลงพื้นที่สังขละบุรี", "ประเด็นการโจมตีที่เมืองพญาตองซู<_>ใกล้สังขละบุรี<_>นายกฯ<_>ขอให้ประชาชนมั่นใจ<_>ทหารไทยดูแลฝั่งไทยได้ดี<_>รัฐบาลไทยพร้อมให้ความช่วยเหลือ<_>ตามหลักมนุษยธรรม<_>พรุ่งนี้เดินหน้าลงพื้นที่สังขละบุรี<_>ตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>ตามกำหนดการเดิม", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>เปิดเผยต่อกรณีกองกำลังไม่ทราบฝ่าย<_>ใช้อาวุธหนักโจมตีเมืองพญาตองซู<_>ซึ่งอยู่ตรงข้ามบ้านพระเจดีย์สามองค์<_>หมู่<_>9<_>ต.หนองลู<_>อ.สังขละบุรี<_>จ.กาญจนบุรี<_>และระหว่างเกิดเหตุมีผู้หลบหนีกว่า<_>100<_>คน<_>ข้ามชายแดนมาอาศัยอยู่ตามริมถนนพื้นที่บ้านพระเจดีย์สามองค์เป็นการชั่วคราว<_>ทั้งนี้<_>จากข้อมูลจากข่าวกรองยังไม่มีคนไทยได้รับผลกระทบหรือบาดเจ็บ", "โดยขณะเกิดเหตุ<_>ทหารและเจ้าหน้าที่ฝ่ายปกครอง<_>อ.สังขละบุรี<_>นำกำลังไปเฝ้าติดตามสถานการณ์<_>พร้อมดูและอำนวยความปลอดภัยให้กับชาวบ้านที่หลบหนีเข้ามาอย่างใกล้ชิด<_>และหลังจากเหตุการณ์สงบลง<_>ชาวบ้านบางส่วนเดินทางกลับเมืองพญาตองซูไปแล้ว<_>และในวันพรุ่งนี้<_>(11<_>พฤษภาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะยังคงลงพื้นที่ตรวจเยี่ยมสถานการณ์การค้าชายแดน<_>ณ<_>ด่านศุลการกรสังขละบุรี<_>อำเภอสังขละบุรี<_>จังหวัดกาญจนบุรี<_>ตามกำหนดการเดิม", "“ขอให้ประชาชนมั่นใจ<_>รัฐบาลและหน่วยความมั่นคงพร้อมดูแลและให้ความช่วยเหลือตามหลักมนุษยธรรม<_>ทั้งนี้<_>นายกฯ<_>ยังคงลงพื้นที่ตามกำหนดการเดิม<_>เพื่อติดตามงานต่าง<_>ๆ<_>ตามนโยบายของรัฐบาล<_>เพื่อสร้างรายได้และความเป็นอยู่ที่ดีให้กับประชาชนในพื้นที่”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6271202564239502, "len_token": 383}], "avg_score": 0.6271202564239502, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการดูแลเยียวยาประชาชน<_>เหตุไฟไหม้<_>โรงงานสารเคมีที่มาบตาพุด<_>กำชับทุกภาคส่วนป้องกัน<_>-<_>ป้องปราม<_>หวั่นเกิดเหตุซ้ำรอย", "content": ["นายกฯ<_>สั่งการดูแลเยียวยาประชาชน<_>เหตุไฟไหม้<_>โรงงานสารเคมีที่มาบตาพุด<_>กำชับทุกภาคส่วนป้องกัน<_>-<_>ป้องปราม<_>หวั่นเกิดเหตุซ้ำรอย", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>เวลา<_>10.08<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวถึงการเยียวยาเหตุเพลิงไหม้ถังเก็บวัตถุดิบสารไพโรไลสีส<_>แก๊สโซลีน<_>ของบริษัท<_>มาบตาพุด<_>แทงค์เทอร์มินอล<_>จำกัด<_>ว่า<_>ถึงแม้ไฟจะดับแล้ว<_>แต่ได้สั่งการให้<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าดูแลประชาชนอย่างใกล้ชิด<_>ผ่านนิคมอุตสาหกรรม<_>โดยบริษัท<_>เอสซีจี<_>หรือ<_>สยามซีเมนต์กรุ๊ป<_>เป็นผู้รับผิดชอบเยียวยาผู้ได้รับผลกระทบทั้งหมด<_>ส่วนเรื่องภัยพิบัติหรือสถานการณ์ฉุกเฉินได้ยกเลิกไป<_>เพราะไฟดับแล้ว", "นายกฯ<_>กล่าวต่อไปว่า<_>ได้เน้นย้ำทุกภาคส่วน<_>เฝ้าระวังป้องกัน<_>ป้องปราม<_>ในแง่ของโรงงานต่าง<_>ๆ<_>ให้ทำตามกฎระเบียบอย่างเคร่งครัด<_>และในการเข้าควบคุมเพลิงจะต้องมีมาตรฐานการดับไฟ<_>และให้มีการซ้อมดับไฟให้เข้มข้น<_>รวมถึงมาตรการเตรียมพร้อมรับมือต่าง<_>ๆ<_>เพื่อลดผลกระทบที่จะเกิดขึ้นกับโรงงานและประชาชนที่อาศัยอยู่บริเวณโดยรอบ"], "sentiment": [{"label": "LABEL_0", "score": 0.8785785436630249, "len_token": 271}], "avg_score": 0.1214214563369751, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นายกฯ”<_>ย้ำ<_>นโยบายรัฐบาลต้องไปทุกพื้นที่<_>เพื่อดูแล<_>ปชช.<_>เผยรัฐบาลพรรคร่วมต้องทำงานด้วยกัน<_>ให้เกียรติซึ่งกันและกัน", "content": ["“นายกฯ”<_>ย้ำ<_>นโยบายรัฐบาลต้องไปทุกพื้นที่<_>เพื่อดูแล<_>ปชช.<_>เผยรัฐบาลพรรคร่วมต้องทำงานด้วยกัน<_>ให้เกียรติซึ่งกันและกัน", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>เวลา<_>10.08<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกสันติไมตรี<_>ทำเนียบรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เปิดเผยถึงเดินทางไปตรวจราชการจังหวัดสุพรรณบุรี<_>จังหวัดกาญจนบุรี<_>และจังหวัดราชบุรี<_>ระหว่างวันที่<_>10<_>-<_>12<_>พฤษภาคม<_>2567<_>ซึ่งมีการตั้งข้อสังเกตว่าเป็นการกระชับความสัมพันธ์กับพรรคร่วมรัฐบาลด้วยหรือไม่ว่า<_>ยึดประชาชนเป็นที่ตั้งดีกว่า<_>เป็นนโยบายของรัฐบาลอยู่แล้วที่จะไปทุกภาคส่วน<_>แม้ตนเองจะเป็นนายกรัฐมนตรีที่มาจากพรรคเพื่อไทยก็ตาม<_>ทั้งนี้<_>เมื่อสัปดาห์ที่แล้วก็ลงพื้นที่ที่มีทั้งพรรคพลังประชารัฐและพรรคเพื่อไทย<_>และต้นเดือนเมษายนก็ลงพื้นที่ภาคใต้<_>ซึ่งมีพรรครวมไทยสร้างชาติด้วย", "นายกฯ<_>กล่าวต่อว่า<_>หลักการใหญ่คือดูแลพี่น้องประชาชนเป็นหลัก<_>ดังนั้นการลงพื้นที่<_>4<_>บุรี<_>เพื่อดูแลพี่น้องประชาชน<_>ไปดูว่าสามารถช่วยอะไรตรงไหนได้บ้าง<_>ส่วนเรื่องการกระชับความสัมพันธ์แน่นอนว่าเราอยู่ด้วยกันหลายพรรค<_>การให้เกียรติซึ่งกันและกันเป็นเรื่องสำคัญ<_>ซึ่งเย็นวันนี้ก็จะไปรับประทานอาหารเย็นที่บ้านนายประภัตร<_>โพธสุธน<_>เลขาธิการพรรคชาติไทยพัฒนา"], "sentiment": [{"label": "LABEL_1", "score": 0.8871423006057739, "len_token": 262}], "avg_score": 0.8871423006057739, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>“กฤษฎา”<_>ลาออกมีผลแล้ว<_>ระบุยังไม่คุย<_>รทสช.<_>รอหารือที่<_>ครม.สัญจร<_>จ.เพชรบุรี", "content": ["​นายกฯ<_>เผย<_>“กฤษฎา”<_>ลาออกมีผลแล้ว<_>ระบุยังไม่คุย<_>รทสช.<_>รอหารือที่<_>ครม.สัญจร<_>จ.เพชรบุรี", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>เวลา<_>10.08<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เปิดเผยถึงการลาออกของ<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ที่ยื่นหนังสือลาออกจากตำแหน่ง<_>ว่า<_>มีผลทันที<_>ขณะนี้<_>ยังไม่มีโอกาสได้พูดคุยกับพรรครวมไทยสร้างชาติ<_>เชื่อว่าการประชุม<_>ครม.สัญจร<_>จ.เพชรบุรี<_>จะได้พูดคุยกัน"], "sentiment": [{"label": "LABEL_0", "score": 0.7002026438713074, "len_token": 154}], "avg_score": 0.2997973561286926, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สักการะหลวงพ่อโต<_>วัดป่าเลไลยก์วรวิหาร<_>หนุนกิจกรรมท่องเที่ยวเชิงศาสนา<_>กระตุ้นเศรษฐกิจท่องเที่ยวเมืองสุพรรณบุรี", "content": ["​นายกฯ<_>สักการะหลวงพ่อโต<_>วัดป่าเลไลยก์วรวิหาร<_>หนุนกิจกรรมท่องเที่ยวเชิงศาสนา<_>กระตุ้นเศรษฐกิจท่องเที่ยวเมืองสุพรรณบุรี", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>วัดป่าเลไลยก์วรวิหาร<_>ตำบลรั้วใหญ่<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีสักการะหลวงพ่อโต<_>พระพุทธรูปปางป่าเลไลยก์เพื่อความเป็นสิริมงคลในโอกาสเดินทางมาตรวจราชการจังหวัดสุพรรณบุรี<_>โดยมีนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และคณะร่วมสักการะด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายกรัฐมนตรีกราบสักการะหลวงพ่อโตซึ่งเป็นพระพุทธรูปปางป่าเลไลยก์ขนาดความ<_>สูง<_>23<_>เมตรเศษ<_>ประทับนั่งห้อยพระบาท<_>พระหัตถ์ขวาหงายบนพระชานุแสดงมุทราทรงรับของถวาย<_>พระหัตถ์ซ้ายคว่ำบนพระชานุผนังด้านซ้ายและขวามีภาพพระยาช้างปาลิไลยก์หมอบที่พื้นชูงวงถวายคนโทน้ำและพระยาวานรถวายรวงผึ้ง", "โอกาสนี้<_>นายกรัฐมนตรีและคณะร่วมห่มผ้าองค์หลวงพ่อโต<_>และกราบสักการะพระธรรมพุทธิมงคล<_>(สอิ้ง<_>สิรินนฺโท,<_>ป.ธ.8)<_>ที่ปรึกษาเจ้าคณะภาค<_>14<_>เจ้าอาวาสวัดป่าเลไลยก์วรวิหาร<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้ถวายธูปเทียนแพและเครื่องไทยธรรมแด่เจ้าอาวาส<_>จากนั้นเจ้าอาวาสได้มอบพระพุทธรูปปางป่าเลไลยก์จำลองและของที่ระลึกให้กับนายกรัฐมนตรี", "นายกฯ<_>กล่าวว่าเดินทางมาวัดป่าเลไลยก์วรวิหารเป็นที่แรก<_>ก่อนจะเดินทางไปปฏิบัติภารกิจในช่วงต่อไป<_>โอกาสนี้<_>เจ้าอาวาสได้เล่าถึงประวัติความเป็นมาของพระพุทธปุษยคีรีศรีสุวรรณภูมิ<_>(หลวงพ่ออู่ทอง)<_>ณ<_>วัดเขาทำเทียม<_>สถานที่ที่นายกรัฐมนตรีจะเดินทางไปตรวจราชการในช่วงบ่าย<_>จากนั้น<_>นายกรัฐมนตรีและคณะได้กราบลาเจ้าอาวาส<_>เพื่อไปปฏิบัติภารกิจต่อไป", "“การลงพื้นที่ตรวจราชการของนายกรัฐมนตรีครั้งนี้<_>นอกจากการติดตามความคืบหน้าโครงการสำคัญ<_>ๆ<_>ของรัฐในพื้นที่จังหวัดสุพรรณบุรีแล้ว<_>นายกฯ<_>ยังให้ความสำคัญและสนับสนุนกิจกรรมส่งเสริมการท่องเที่ยวเชิงศาสนาและวัฒนธรรม<_>อันจะก่อให้เกิดประโยชน์กับประชาชนในท้องถิ่นและนักท่องเที่ยว<_>ซึ่งจะช่วยให้เกิดการกระตุ้นเศรษฐกิจในพื้นที่และกระจายรายได้ไปสู่ชุมชน<_>อีกทั้งนายกฯ<_>เชื่อมั่นว่าประเทศไทยซึ่งเป็นประเทศที่มีต้นทุนทางวัฒนธรรมเป็นจำนวนมาก<_>รวมทั้งศักยภาพของหน่วยงานต่าง<_>ๆ<_>จะสามารถนำต้นทุนเหล่านั้น<_>มาพัฒนาให้เกิดประโยชน์สูงสุดในอนาคตได้”<_>นายชัย<_>กล่าวเพิ่มเติม", "สำหรับวัดป่าเลไลยก์วรวิหาร<_>เป็นศาสนสถานคู่บ้านคู่เมืองของชาวสุพรรณบุรี<_>ตามตำนานเล่าว่า<_>ภายในองค์หลวงพ่อโต<_>ได้บรรจุพระบรมสารีริกธาตุของพระพุทธเจ้าไว้<_>36<_>องค์<_>ที่ได้มาจากพระมหาเถรไลยลาย<_>นอกจากนี้<_>ยังเป็นสถานที่เรียนรู้วรรณคดีขุนช้างขุนแผนอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9746232628822327, "len_token": 496}, {"label": "LABEL_1", "score": 0.9789126515388489, "len_token": 100}], "avg_score": 0.9753429589655576, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>รับฟังปัญหาประตูระบายน้ำลาดน้ำเตียน<_>จ.สุพรรณบุรี<_>ชื่นชมสุพรรณบุรีเป็นจังหวัดต้นแบบการบริหารจัดการน้ำ", "content": ["นายกฯ<_>รับฟังปัญหาประตูระบายน้ำลาดน้ำเตียน<_>จ.สุพรรณบุรี<_>ชื่นชมสุพรรณบุรีเป็นจังหวัดต้นแบบการบริหารจัดการน้ำ", "วันนี้<_>(10<_>พ.ค.<_>67)<_>เวลา<_>13.40<_>น.<_>ณ<_>ประตูระบายน้ำลาดน้ำเตียน<_>อำเภอเมืองสุพรรณบุรี<_>จังหวัดสุพรรณบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พูดคุยและรับฟังประเด็นปัญหาในพื้นที่<_>โดยมี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายพรหมมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>เข้าร่วมด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายกรัฐมนตรีได้รับฟังรายงานข้อมูลทั่วไปและสภาพปัญหาของจังหวัดสุพรรณบุรีจากนายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>พร้อมกับรับฟังแผนการบริหารจัดน้ำคลองมะขามเฒ่า<_>-<_>อู่ทอง<_>จาก<_>ดร.ทวีศักดิ์<_>ธนเดโชพล<_>รองอธิบดีกรมชลประทาน<_>โดยนายกรัฐมนตรีกล่าวว่าเป็นครั้งแรกที่ได้เดินทางมาจังหวัดสุพรรณบุรี<_>ได้ไหว้หลวงพ่อโต<_>วัดป่าเลไลยก์วรวิหาร<_>และรับประทานต้มยำปลาม้า<_>ซึ่งเป็นอาหารพื้นเมืองที่อร่อย<_>รวมถึงขนมสาลี่และขนมชั้นที่ต้องยอมรับว่าเป็นขนมที่อร่อย<_>พร้อมกับได้พูดคุยกับผู้ว่าการการท่องเที่ยวแห่งประเทศไทยว่า<_>จังหวัดสุพรรณบุรีจัดเป็นเมืองน่าท่องเที่ยว<_>ซึ่งรัฐบาลจะผลักดันให้เป็นเมืองที่น่าท่องเที่ยวมากขึ้นอีกทั้งด้านวัฒนธรรม<_>อาหารการกิน<_>หรือการท่องเที่ยวเชิงศาสนา<_>โดยหวังว่าประชาชนชาวไทยและนักท่องเที่ยวทั่วโลกจะได้มาเที่ยวที่จังหวัดสุพรรณบุรี<_>และได้ลิ้มรสของดีของจังหวัดสุพรรณบุรี", "นายกรัฐมนตรีกล่าวต่อว่า<_>จังหวัดสุพรรณบุรีมีวิธีการบริหารจัดการเรื่องน้ำดีที่สุด<_>ตั้งแต่สมัยอดีตนายกฯ<_>บรรหาร<_>ศิลปอาชา<_>ซึ่งนายวราวุธ<_>ศิลปอาชา<_>ตอนที่ยังไม่ได้เป็นรัฐมนตรีได้สืบสานเจตนารมณ์ต่อมาจนเป็นที่ประจักษ์ว่าการบริหารจัดการน้ำนั้นเป็นเรื่องสำคัญ<_>พร้อมทั้งต้องชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้อง<_>ที่มีการทำงานใกล้ชิดกับประชาชน<_>โดยเฉพาะอย่างยิ่งกรมชลประทานและทหารราบพัฒนาที่มีการเพิ่มแหล่งน้ำ<_>สร้างท่อระบายน้ำ<_>รวมถึงบริหารจัดการน้ำไม่ให้เกิดข้อขัดแย้งระหว่างประชาชน<_>ทั้งนี้<_>โครงการต่าง<_>ๆ<_>ที่ทางจังหวัดสุพรรณบุรีได้เสนอมาทางรัฐบาลได้อนุมัติเรียบร้อยแล้ว<_>เพื่อให้การบริหารจัดการน้ำของจังหวัดสุพรรณบุรีดีที่สุด<_>แม้ปัญหาจะยังแก้ไขไม่หมด<_>แต่จังหวัดสุพรรณบุรีถือเป็นจังหวัดต้นแบบอีกหนึ่งจังหวัด<_>ที่มีการบริหารจัดการน้ำให้ประชาชนมีน้ำกิน<_>น้ำใช้<_>และมีพื้นที่การเกษตรสร้างความเจริญรุ่งเรืองต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9691724181175232, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863855242729187, "len_token": 19}], "avg_score": 0.9698074647523824, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามงานประตูระบายน้ำและอาคารประกอบฯ<_>โครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>คาดแล้วเสร็จสมบูรณ์ภายใน<_>มิ.ย.<_>67<_>ส่งผลพื้นที่การเกษตรได้รับประโยชน์<_>8,500<_>ไร่", "content": ["​นายกฯ<_>ติดตามงานประตูระบายน้ำและอาคารประกอบฯ<_>โครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>คาดแล้วเสร็จสมบูรณ์ภายใน<_>มิ.ย.<_>67<_>ส่งผลพื้นที่การเกษตรได้รับประโยชน์<_>8,500<_>ไร่", "วันนี้<_>(10<_>พ.ค.<_>67)<_>เวลา<_>14.30<_>น.<_>ณ<_>ประตูระบายน้ำจรเข้สามพัน<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ลงพื้นที่พูดคุยประเด็นปัญหาในพื้นที่<_>พร้อมติดตามความคืบหน้างานประตูระบายน้ำและอาคารประกอบพร้อมส่วนประกอบอื่น<_>โครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>ตำบลจรเข้สามพัน<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>และพบปะประชาชน<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>ร่วมตรวจราชการครั้งนี้ด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกฯ<_>รับทราบการบริหารจัดการน้ำในพื้นที่คลองจรเข้สามพัน<_>โดยขณะนี้สถานการณ์น้ำมีเพียงพอต่อการอุปโภคบริโภคของประชาชนรวมทั้งด้านการเกษตรและการดูแลระบบนิเวศ<_>พร้อมฟังสรุปรายงานความคืบหน้างานประตูระบายน้ำและอาคารประกอบพร้อมส่วนประกอบอื่น<_>โครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>ตำบล<_>จรเข้สามพัน<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>ลักษณะโครงการ<_>ก่อสร้างประตูระบายน้ำขนาด<_>6.00<_>x<_>6.00<_>เมตร<_>จำนวน<_>3<_>ช่อง<_>ความสามารถในการระบายน้ำได้สูงสุด<_>165<_>ลบ.ม./วินาที<_>(ฝายยางเดิมระบายน้ำได้สูงสุด<_>120<_>ลบ.ม./วินาที)<_>โดยมีพื้นที่การเกษตรในเขตตำบลจระเข้สามพัน<_>และตำบลอู่ทอง<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>รับประโยชน์<_>8,500<_>ไร่<_>โดยขณะนี้<_>การดำเนินการมีความคืบหน้า<_>90%<_>และคาดว่าการปรับปรุงดังกล่าวจะแล้วเสร็จสมบูรณ์ภายในเดือนหน้า<_>(มิถุนายน<_>2567)<_>นี้", "ทั้งนี้<_>การดำเนินโครงการดังกล่าวสืบเนื่องจากฝายยางที่<_>กม.15+550<_>ของคลองระบายน้ำจรเข้สามพัน<_>ซึ่งก่อสร้างเมื่อปี<_>พ.ศ.<_>2537<_>โดยใช้ควบคุมระดับน้ำด้านเหนือฝาย<_>เพื่อส่งน้ำให้กับพื้นที่การเกษตรในเขตตำบลจรเข้สามพัน<_>และตำบลอู่ทอง<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>รวมถึงเก็บกักน้ำไว้ใช้ด้านเหนือฝาย<_>ปัจจุบันฝายยางเกิดชำรุดเสียหายบ่อยครั้ง<_>เช่น<_>การรั่วซึมจากอายุการใช้งาน<_>ทำให้มีสภาพทรุดโทรม<_>ส่งผลให้ประสิทธิภาพในการควบคุมระดับน้ำในคลองระบายน้ำลดลง<_>ดังนั้นจึงควรปรับปรุงให้เป็นประตูระบายน้ำเพื่อใช้งานทดแทนฝายยางให้สามารถควบคุมระดับน้ำในคลองระบายน้ำจรเข้สามพันได้อย่างมีประสิทธิภาพ<_>ตามรายงานการศึกษาโครงการเบื้องต้น<_>(reconnaissance<_>study)<_>แล้วเสร็จเมื่อเดือน<_>มกราคม<_>2563"], "sentiment": [{"label": "LABEL_1", "score": 0.8537780046463013, "len_token": 496}, {"label": "LABEL_0", "score": 0.9295300245285034, "len_token": 119}], "avg_score": 0.7022110851799569, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สักการะหลวงพ่ออู่ทอง<_>วัดเขาทำเทียม<_>ติดตามความคืบหน้าโครงการงานก่อสร้างพุทธมณฑลประจำจังหวัดสุพรรณบุรี", "content": ["​นายกฯ<_>สักการะหลวงพ่ออู่ทอง<_>วัดเขาทำเทียม<_>ติดตามความคืบหน้าโครงการงานก่อสร้างพุทธมณฑลประจำจังหวัดสุพรรณบุรี", "วันนี้<_>(10<_>พฤษภาคม<_>2567)<_>เวลา<_>15.00<_>น.<_>ณ<_>วัดเขาทำเทียม<_>อำเภออู่ทอง<_>จังหวัดสุพรรณบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สักการะพระพุทธปุษยคีรีศรีสุวรรณภูมิ<_>(หลวงพ่ออู่ทอง)<_>โดยมีนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และคณะร่วมสักการะด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีกราบสักการะพระพุทธปุษยคีรีศรีสุวรรณภูมิ<_>(หลวงพ่ออู่ทอง)<_>และจุดเทียนแดงถวายเป็นพุทธบูชา<_>จากนั้นเข้ากราบนมัสการพระมหาพิชัย<_>ธมฺมวิชโย<_>เจ้าอาวาสวัดเขาทำเทียม<_>พร้อมถวายพวงมาลัยและเครื่องไทยธรรมแด่เจ้าอาวาส<_>จากนั้นเจ้าอาวาสฯ<_>ได้มอบของที่ระลึกให้นายกรัฐมนตรี", "นายกรัฐมนตรีได้กล่าวว่า<_>ก่อนเดินทางมาวัดเขาทำเทียมได้ไปตรวจติดตามการบริหารจัดการน้ำของจังหวัดสุพรรณบุรีในโครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>ทั้งนี้<_>เจ้าอาวาสได้กล่าวว่า<_>ฝากนายกรัฐมนตรีช่วยดูเรื่องคุณธรรม<_>ศีลธรรม<_>จริยธรรม<_>โดยผ่านระบบการศึกษา<_>และควรให้มีเรื่องธรรมะเข้าไปด้วย<_>หากคนมีธรรมะ<_>นายกฯ<_>ก็บริหารประเทศอย่างสบาย<_>“คนมีธรรมะมากปัญหาจะน้อย<_>คนมีธรรมะน้อยปัญหาจะมาก”<_>จากนั้นนายกรัฐมนตรีและคณะได้กราบลาเจ้าอาวาส<_>เพื่อไปพบปะประชาชนที่มารอต้อนรับ<_>และถ่ายภาพร่วมกับคณะเจ้าหน้าที่บริเวณด้านหน้าลานองค์หน้าพระ", "“การลงพื้นที่ตรวจราชการของนายกรัฐมนตรี<_>ณ<_>วัดเขาทำเทียมครั้งนี้<_>พบว่าโครงการงานก่อสร้างพุทธมณฑลประจำจังหวัดสุพรรณบุรีมีความคืบหน้าเป็นอย่างมาก<_>โดยนายกฯ<_>คาดว่าเมื่อโครงการฯ<_>เสร็จสิ้นจะส่งผลให้การท่องเที่ยวในจังหวัดสุพรรณบุรีเกิดความยั่งยืน<_>สามารถเพิ่มรายได้ให้กับคนในพื้นที่ได้”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.913723349571228, "len_token": 390}], "avg_score": 0.913723349571228, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ชมผลิตภัณฑ์<_>otop<_>ของดี<_>จ.สุพรรณบุรี<_>ขอบคุณและดีใจชาวสุพรรณบุรีให้การต้อนรับอย่างอบอุ่น", "content": ["​นายกฯ<_>ชมผลิตภัณฑ์<_>otop<_>ของดี<_>จ.สุพรรณบุรี<_>ขอบคุณและดีใจชาวสุพรรณบุรีให้การต้อนรับอย่างอบอุ่น", "วันนี้<_>(10<_>พ.ค.<_>67)<_>เวลา<_>18.00<_>น.<_>ณ<_>เรือนไทยโพธสุธน<_>อำเภอศรีประจันต์<_>จังหวัดสุพรรณบุรี<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ทักทายพูดคุยกับประชาชนชาวสุพรรณบุรีที่มาให้การต้อนรับในโอกาสที่นายกฯ<_>และคณะเดินทางมาตรวจราชการจังหวัดสุพรรณบุรีเพื่อติดตามงานตามนโยบายรัฐบาล<_>พร้อมกันนี้นายกฯ<_>ได้เยี่ยมชม<_>otop<_>ของดีของขึ้นชื่อจังหวัดสุพรรณบุรี<_>เช่น<_>ผ้าด้นมืออำเภออู่ทอง<_>ที่มีการสาธิตพิมพ์ลายผ้าจากคราม<_>บูธผ้าทอบ้านทุ่งเเสม<_>อำเภอหนองหญ้าไซและผ้าทอกัลยาจากอำเภออู่ทอง<_>บูธกุลยาเบญจรงค์<_>1999<_>อำเภอบางปลาม้า<_>ที่ผลิตและจำหน่ายเบญจรงค์<_>มุกน้ำทอง<_>ของชำร่วย<_>ของที่ระลึก<_>เป็นต้น<_>รวมทั้งบูธเปลญวนแม่พระประจักษ์<_>อำเภอสองพี่น้อง<_>ที่ได้รับรางวัลคัดสรรเป็นผลิตภัณฑ์ระดับ<_>5<_>ดาวประเภทของใช้ของตกแต่งของที่ระลึก<_>บูธผลิตภัณฑ์แห้วแปรรูป<_>อำเภอศรีประจันต์<_>แปรรูปเป็นกิมจิแห้ว<_>อาหารสไตล์เกาหลีแต่คงอัตลักษณ์ความเป็นไทยเพื่อเพิ่มมูลค่า<_>รวมทั้ง<_>นายกฯ<_>ได้ชมการบรรเลงดนตรีโปงลาง<_>จากวิทยาลัยนาฏศิลป์สุพรรณบุรี<_>และชมฟ้อนบายศรีสู่ขวัญต้อนนายกฯ<_>และคณะด้วย", "ด้านนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้กล่าวขอบคุณนายกฯ<_>ที่ให้เกียรติจังหวัดเล็ก<_>ๆ<_>อย่างสุพรรณบุรี<_>ในการเดินทางมาดูแลความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะวันนี้เรามีปัญหาเรื่องน้ำน้อยไป<_>และนายกฯ<_>ได้ให้เกียรติไปดูโครงการที่พ่อบรรหารฯ<_>ได้ทำไว้<_>ไม่ว่าจะเป็นติดตามงานที่ประตูระบายน้ำลาดน้ำเตียน<_>และประตูระบายน้ำและอาคารประกอบฯ<_>โครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>สิ่งต่าง<_>ๆ<_>เหล่านี้สะท้อนให้เห็นถึงความห่วงใยที่นายกฯ<_>มีต่อประชาชน<_>และภารกิจต่อจากนี้นายกฯ<_>จะเดินทางต่อไปยงจังหวัดกาญจบุรี<_>ราชบุรี<_>และประชุมคณะรัฐมนตรีสัญจรนอกสถานที่ที่จังหวัดเพชรบุรีด้วย<_>ทั้งนี้<_>การเดินทางตรวจราชการทุกพื้นที่นายกฯ<_>คณะทำงานของนายกฯ<_>และทีมงานของสำน้กนายกรัฐมนตรีทุกคนนั้นล้วนแล้วแต่ให้ความสำคัญกับในแต่ละพื้นที่ที่ไป<_>รวมถึงจังหวกับสุพรรณบุรีด้วย<_>ซึทงนายกฯ<_>เศรษฐาฯ<_>มาสุพรรณ<_>พวกเราทุกคนดีใจมาก<_>และหวังว่าจะได้มีโอกาสต้อนรับนายกฯ<_>ในโอกาสอันใกล้จากนี้อีก", "โอกาสนี้<_>นายกฯ<_>กล่าวสวัสดีพี่น้องประชาชนชาวสุพรรณบุรี<_>ซึ่งการเดินทางมาวันนี้ของนายกฯ<_>เพราะทราบดีถึงปัญหาเรื่องน้ำ<_>โดยอดีตนายกฯ<_>ท่านบรรหาร<_>ศิลปอาชาได้ทำไว้ดีมาก<_>และนายวราวุธฯ<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ก็สานต่อ<_>ดีใจที่ได้มาเรียนรู้<_>และได้รับการต้อนรับอย่างอบอุ่นจากประชาชนชาวสุพรรณบุรีทุกคน<_>และจะกลับมาอีก"], "sentiment": [{"label": "LABEL_1", "score": 0.9724641442298889, "len_token": 496}, {"label": "LABEL_1", "score": 0.9932593703269958, "len_token": 118}], "avg_score": 0.9764606209065316, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"จักรพงษ์\"<_>ชี้<_>สื่อนอก<_>จัดอันดับภูเก็ต<_>เกาะท่องเที่ยวที่ดีที่สุดในปี<_>2024<_>เชื่อ<_>ส่วนหนึ่งเป็นผลจากการผลักดันของนายกฯ", "content": ["\"จักรพงษ์\"<_>ชี้<_>สื่อนอก<_>จัดอันดับภูเก็ต<_>เกาะท่องเที่ยวที่ดีที่สุดในปี<_>2024<_>เชื่อ<_>ส่วนหนึ่งเป็นผลจากการผลักดันของนายกฯ", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตลอดช่วงที่ผ่านมารัฐบาลเห็นศักยาภาพของจังหวัดภูเก็ตมาตลอด<_>โดยท่านนายกเศรษฐา<_>@thavisin<_>ได้ลงพื้นที่ไปถึง<_>4<_>ครั้งเพื่อจะพัฒนาโครงสร้างพื้นฐานวันนี้<_>‘ภูเก็ต’<_>ได้รับการจัดอันดับให้เป็นจุดหมายปลายทางเกาะที่ดีที่สุดในปี<_>2024<_>นี้<_>ภูเก็ตพร้อมในทุกด้าน<_>ทั้งอาหารการกินที่อร่อย<_>วัฒนธรรม<_>และวิถีชีวิตที่งดงาม<_>ทรัพยากรธรรมชาติอุดมสมบูรณ์<_>หาดสวย<_>น้ำใส<_>มีโรงแรมที่พักดี<_>ๆ<_>รองรับนักท่องเที่ยวได้จำนวนมาก", "ที่ผ่านมา<_>ท่านนายกฯ<_>ลงพื้นที่<_>จ.ภูเก็ตถึง<_>4<_>ครั้ง<_>เพื่อดูเรื่องการท่องเที่ยวทั้งระบบ<_>การคมนาคม<_>ถนนหนทาง<_>และระบบสาธารณูปโภคต้องดี<_>เดินทางต้องสะดวก<_>ที่สำคัญที่สุดคือ<_>นักท่องเที่ยวต้องได้รับการบริการที่ดี<_>ไม่ถูกเอารัดเอาเปรียบ<_>และต้องปลอดภัย<_>เป้าหมายคือเดินทางมาเที่ยวแล้วต้องได้รับความประทับใจกลับไปครับ", "ผมเองไปภูเก็ตปีละหลายครั้ง<_>ประทับใจทุกครั้งที่ไป<_>ขอให้พี่น้องชาวภูเก็ตภูมิใจ<_>และช่วยกันรักษามาตรฐานนี้ไว้<_>เราจะช่วยกันผลักดันการท่องเที่ยวไทยให้โตขึ้น<_>เพราะการท่องเที่ยวถือเป็นหัวใจหลักของเศรษฐกิจประเทศไทย<_>หากการท่องเที่ยวดี<_>เงินจะได้เข้ากระเป๋าพี่น้องประชาชนมากขึ้น<_>ขณะที่รัฐเองก็จะจัดเก็บภาษีได้มากขึ้น<_>ซึ่งเงินภาษีตรงนี้ก็จะถูกนำมาใช้จ่ายเพื่อดูแลพี่น้องประชาชนต่อไปครับ", "https://x.com/jsangmanee/status/1788738444224815155?s=46"], "sentiment": [{"label": "LABEL_1", "score": 0.9913855791091919, "len_token": 356}], "avg_score": 0.9913855791091919, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>หารือร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนการแก้ไขปัญหายาเสพติด", "content": ["กระทรวงยุติธรรม<_>หารือร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนการแก้ไขปัญหายาเสพติด", "เมื่อวันพุธที่<_>๘<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๑๔.๓๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ประชุมหารือการแก้ไขปัญหายาเสพติด<_>ร่วมกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.6728200912475586, "len_token": 184}], "avg_score": 0.6728200912475586, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับแอมเนสตี้<_>อินเตอร์เนชั่นแนล<_>ประเทศไทย<_>(amnesty<_>international<_>thailand)", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับแอมเนสตี้<_>อินเตอร์เนชั่นแนล<_>ประเทศไทย<_>(amnesty<_>international<_>thailand)", "ในวันพฤหัสบดีที่<_>๙<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางสาวดวงดาว<_>เกียรติพิศาลสกุล<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>และผู้แทนกรมราชทัณฑ์<_>ให้การต้อนรับแอมเนสตี้<_>อินเตอร์เนชั่นแนล<_>ประเทศไทย<_>(amnesty<_>international<_>thailand)<_>นำโดย<_>นางปิยนุช<_>โคตรสาร<_>ผู้อำนวยการแอมเนสตี้<_>อินเตอร์เนชั่นแนล<_>ประเทศไทย<_>นายสุณัย<_>ผาสุข<_>ที่ปรึกษาองค์กรฮิวแมน<_>ไรต์ส<_>วอตช์<_>ประจำประเทศไทย<_>และคณะ<_>เข้าหารือร่วมกัน<_>ณ<_>ห้องประชุม<_>๑๐-๐๘<_>อาคารกระทรวงยุติธรรม", "โดยการเข้าพบรัฐมนตรีว่าการกระทรวงยุติธรรมในวันนี้<_>นางปิยนุช<_>โคตรสาร<_>ผู้อำนวยการแอมเนสตี้<_>อินเตอร์เนชั่นแนล<_>ประเทศไทย<_>ได้มอบรายงานประจำปีให้แก่ท่านรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมได้ร่วมหารือในประเด็น<_>แนวทางการจัดการคดีการเมืองและการดูแลผู้ต้องขังทางการเมือง<_>ความคืบหน้าในการบังคับใช้<_>พ.ร.บ.ป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>พ.ศ.<_>๒๕๖๕<_>สถานการณ์การคุกคามการสอดส่องโดยมิชอบด้วยกฎหมายต่อสิทธิมนุษยชน<_>และความคืบหน้าและการทำงานร่วมกันระหว่างภาครัฐและองค์กรประชาสังคม<_>cso<_>(civil<_>society<_>organization)<_>ในการทบทวนสถานการณ์สิทธิมนุษยชน"], "sentiment": [{"label": "LABEL_1", "score": 0.6574730277061462, "len_token": 348}], "avg_score": 0.6574730277061462, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>ร่วมกับยุติธรรมจังหวัดระยอง<_>ลงพื้นที่ติดตามสถานการณ์<_>และช่วยเหลือผู้เสียหาย<_>กรณีไฟไหม้ถังสารเคมีระเบิด<_>ณ<_>อำเภอมาบตาพุด<_>จังหวัดระยอง", "content": ["ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>ร่วมกับยุติธรรมจังหวัดระยอง<_>ลงพื้นที่ติดตามสถานการณ์<_>และช่วยเหลือผู้เสียหาย<_>กรณีไฟไหม้ถังสารเคมีระเบิด<_>ณ<_>อำเภอมาบตาพุด<_>จังหวัดระยอง", "ในวันศุก​ร์ที่<_>๑๐<_>พฤษภาคม<_>๒๕๖๗<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พร้อมด้วยนายสิทธิพร<_>กาสรสุวรรณ<_>พนักงานคุมประพฤติชำนาญการ<_>รักษาการในตำแหน่ง<_>พนักงานคุมประพฤติชำนาญการพิเศษ<_>รักษาราชการแทนผู้อำนวยการสำนักงานคุมประพฤติจังหวัดระยอง<_>ปฏิบัติหน้าที่ยุติธรรมจังหวัดระยอง<_>ยุติธรรมจังหวัดระยอง<_>และคณะเจ้าหน้าที่กรมคุ้มครองสิทธิและเสรีภาพ<_>ได้เดินทางลงพื้นที่ไปยังศูนย์ช่วยเหลือผู้ประสบภัย<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(มาบตาพุด)<_>จังหวัดระยอง<_>เพื่อติดตามสถานการณ์ไฟไหม้ถังสารเคมีระเบิด<_>รวมถึงพิจารณาแนวทางให้ความช่วยเหลือผู้เสียหายและผู้ได้รับผลกระทบจากกรณีดังกล่าว<_>นอกจากนั้น<_>ได้เดินทางไปยังศูนย์ตรวจสุขภาพผู้ได้รับผลกระทบ<_>รวมทั้งให้กำลังใจประชาชน<_>และเจ้าหน้าที่ทุกฝ่ายในพื้นที่", "โดยนายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การช่วยเหลือเยียวยาของกระทรวงยุติธรรม<_>หากพิสูจน์แล้วว่าอยู่ในเกณฑ์การได้รับความช่วยเหลือ​ตาม<_>พ.ร.บ.ค่าตอบแทนผู้เสียหายและค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>๒๕๔๔<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>๒)<_>พ.ศ.<_>๒๕๕๙<_>จะได้รับการเยียวยาครอบครัวละไม่เกิน<_>๑๑๐,๐๐๐<_>บาท<_>ในส่วนของการบาดเจ็บจะได้รับการเยียวยาในส่วนของค่ารักษาพยาบาล<_>ค่าฟื้นฟูสมรรถภาพ<_>ค่าขาดประโยชน์ทำมาหาได้<_>รวมทั้งค่าตอบแทนความเสียหายอื่น<_>นอกจากนั้น<_>จะพิจารณาให้ความช่วยเหลืออื่น<_>ๆ<_>ตามที่กระทรวงยุติธรรมสามารถให้ความช่วยเหลือเพิ่มเติมได้อีกด้วย", "“สุดท้ายนี้ตนต้องขอแสดงความเสียใจกับครอบครัวและญาติของผู้เสียชีวิต<_>โดยกระทรวงยุติธรรมจะให้ความช่วยเหลือเยียวยาอย่างเต็มที่<_>เพื่อให้เกิดความยุติธรรมแก่ทุกฝ่ายต่อไป”"], "sentiment": [{"label": "LABEL_1", "score": 0.5232846140861511, "len_token": 376}], "avg_score": 0.5232846140861511, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมพัฒน์<_>เสริมภูมิแรงงานติดตั้งโซลาร์เซลล์พร้อมชวนทดสอบฝีมือรองรับค่าจ้างเป็นธรรม", "content": ["กรมพัฒน์<_>เสริมภูมิแรงงานติดตั้งโซลาร์เซลล์พร้อมชวนทดสอบฝีมือรองรับค่าจ้างเป็นธรรม", "กรมพัฒนาฝีมือแรงงาน<_>ชวนแรงงานฝึกอบรมการติดตั้งและบำรุงรักษาโซลาร์เซลล์<_>พร้อมวัดระดับทักษะฝีมือแรงงาน<_>หากผ่านเกณฑ์<_>รับค่าจ้างตามมาตรฐานฝีมือเริ่มต้น<_>485<_>บาทต่อวัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9245836734771729, "len_token": 60}], "avg_score": 0.9245836734771729, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไฟเขียว!<_>กรมการจัดหางาน<_>ยกเลิกชะลอจัดส่งแรงงานไทยไปทำงาน<_>“อิสราเอล”<_>ย้ำเงื่อนไข<_>เฉพาะทำงานในพื้นที่สีเขียว", "content": ["​ไฟเขียว!<_>กรมการจัดหางาน<_>ยกเลิกชะลอจัดส่งแรงงานไทยไปทำงาน<_>“อิสราเอล”<_>ย้ำเงื่อนไข<_>เฉพาะทำงานในพื้นที่สีเขียว", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ขณะนี้กรมการจัดหางานได้ประกาศ<_>“ยกเลิกการชะลอการจัดส่งแรงงานไทยไปทำงานในรัฐอิสราเอล<_>ทุกวิธีการเดินทาง”<_>โดยมีเงื่อนไข", "ว่าแรงงานไทยจะเดินทางไปทำงานในพื้นที่ปลอดภัย<_>\"พื้นที่สีเขียว\"<_>ตามที่กองบัญชาการแนวหน้าของรัฐอิสราเอลกำหนด<_>เท่านั้น<_>โดยกรมการจัดหางานได้ติดตาม<_>และประเมินสถานการณ์ที่เกิดขึ้นในรัฐอิสราเอล<_>ร่วมกับหน่วยงานที่เกี่ยวข้องอย่างต่อเนื่อง<_>ซึ่งการตัดสินใจในครั้งนี้<_>เป็นผลมาจากสถานเอกอัครราชทูตรัฐอิสราเอล<_>ประจำประเทศไทย<_>ได้ยืนยันและเน้นย้ำถึงคำมั่นของรัฐอิสราเอลว่าแรงงานไทยจะถูกส่งไปทำงานในรัฐอิสราเอลเฉพาะพื้นที่ปลอดภัย<_>พร้อมกับเตรียมการรองรับหากเกิดสถานการณ์ฉุกเฉินในกรณีต่างๆ<_>ทั้งด้านแผนช่วยเหลือ<_>แผนอพยพ<_>รวมถึงกรณีปิดน่านฟ้า/เปิดน่านฟ้า<_>ประกอบกับปัจจุบันมีแรงงานไทยแจ้งความต้องการเดินทางไปทำงานในรัฐอิสราเอล<_>มากถึง<_>30,186<_>คน<_>และอยู่ระหว่างดำเนินการตามกระบวนการจัดส่งฯ<_>ภายใต้โครงการ<_>tic<_>ถึง<_>25,585<_>คน<_>ซึ่งเมื่อคำนึงถึงความปลอดภัย<_>โอกาสในการทำงานและรายได้ที่สูงของแรงงานไทยแล้ว<_>จึงพิจารณายกเลิกการชะลอการจัดส่งไปทำงานในรัฐอิสราเอล", "นายสมชาย<_>กล่าวเพิ่มเติมว่า<_>ล่าสุดหน่วยงานด้านประชากรและตรวจคนเข้าเมืองของรัฐอิสราเอล<_>(piba)<_>ได้แจ้งโควตาจ้างแรงงานไทยไปทำงานภาคเกษตร<_>ช่วงครึ่งปีหลัง<_>(มิถุนายน<_>-<_>ธันวาคม)<_>มาแล้วจำนวน<_>5,000<_>คน<_>โดยแรงงานกลุ่มแรกที่จะได้เดินทางไปทำงานในรัฐอิสราเอล<_>โดยรัฐจัดส่ง<_>จะเป็นกลุ่มแรงงานไทยที่ถูกชะลอการเดินทางเมื่อเดือนตุลาคม<_>-<_>พฤศจิกายน<_>2566<_>จำนวน<_>1,200<_>คน<_>เป็นลำดับแรก<_>โดยจากนี้จะเชิญหน่วยงานด้านการทหารมาให้ความรู้เรื่องแนวปฏิบัติ/รับมือ<_>สถานการณ์ฉุกเฉิน/ภาวะสงคราม<_>แก่คนหางานก่อนเดินทางไปทำงานรัฐอิสราเอล<_>และเชิญบริษัทจัดหางานที่จัดส่งแรงงานไปทำงานในรัฐอิสราเอล<_>มารับทราบแนวปฏิบัติเพื่อให้เกิดความปลอดภัยต่อแรงงานไทยมากที่สุด", "ทั้งนี้โปรดติดตามข่าวสารอย่างใกล้ชิดจากกองบริหารแรงงานไทยไปต่างประเทศ<_>ผ่านเว็บไซต์<_>doe.go.th/overseas<_>เพื่อป้องกันการถูกหลอกลวง<_>หรือสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>โทร.<_>0<_>2245<_>0978<_>และ<_>0<_>2245<_>9430<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.7946791648864746, "len_token": 496}, {"label": "LABEL_1", "score": 0.6118624210357666, "len_token": 41}], "avg_score": 0.23636032305172258, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดปัตตานีจัดประกวด<_>“สุดยอดผ้างามเมืองชายแดนใต้<_>จังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ผู้ว่าฯ<_>พาตีเมาะ<_>เผยมุ่งมั่นสร้างการมีส่วนร่วมให้พี่น้องชาวปัตตานีสวมใส่ผ้าจากภูมิปัญญาท้องถิ่น", "content": ["จังหวัดปัตตานีจัดประกวด<_>“สุดยอดผ้างามเมืองชายแดนใต้<_>จังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ผู้ว่าฯ<_>พาตีเมาะ<_>เผยมุ่งมั่นสร้างการมีส่วนร่วมให้พี่น้องชาวปัตตานีสวมใส่ผ้าจากภูมิปัญญาท้องถิ่น", "จังหวัดปัตตานีจัดประกวด<_>“สุดยอดผ้างามเมืองชายแดนใต้<_>จังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ผู้ว่าฯ<_>พาตีเมาะ<_>เผยมุ่งมั่นสร้างการมีส่วนร่วมให้พี่น้องชาวปัตตานีสวมใส่ผ้าจากภูมิปัญญาท้องถิ่น<_>ยกระดับผ้าไทยก้าวไกลสู่สากล", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี/ประธานชมรมแม่บ้านมหาดไทยจังหวัดปัตตานี<_>เปิดเผยว่า<_>จังหวัดปัตตานีได้ดำเนินการ<_>“จัดประกวดสุดยอดผ้าจังหวัดปัตตานี”<_>ร่วมกับชมรมแม่บ้านมหาดไทย<_>และสำนักงานพัฒนาชุมชนจังหวัดปัตตานี<_>เครือข่าย<_>otop<_>จังหวัดปัตตานี<_>และคณะกรรมการประกวดสุดยอดผ้าจังหวัดเพื่อเฟ้นหาสุดยอดผ้าที่งดงามที่สุดของจังหวัดปัตตานี<_>ณ<_>ห้องประชุมหาดตะโละกาโปร์<_>อาคาร<_>3<_>ชั้น<_>4<_>ศาลากลางจังหวัดปัตตานี<_>โดยการจัดงานในครั้งนี้มีวัตถุประสงค์เพื่อส่งเสริมพัฒนาภูมิปัญญาผ้าไทย<_>สืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัดปัตตานี<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของจังหวัด<_>จะนำขึ้นทูลเกล้า<_>ฯ<_>ถวายสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "นางพาตีเมาะฯ<_>กล่าวต่อว่า<_>กิจกรรม<_>“การประกวดสุดยอดผ้าจังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ในวันนี้<_>มีผู้ที่สนใจส่งผลงานผ้าเข้าร่วมประกวดฯ<_>ทั้งสิ้น<_>จำนวน<_>49<_>ผลงาน<_>และมีคณะกรรมการนำโดย<_>ตนในฐานะผู้ว่าราชการจังหวัดปัตตานีและ<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดปัตตานี<_>นายชูชีพ<_>ธรรมเพชร<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>รองประธานแม่บ้านมหาดไทยจังหวัดปัตตานี<_>และ<_>คณะกรรมการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ประกอบด้วย<_>พัฒนาการจังหวัดปัตตานี<_>วัฒนธรรมจังหวัดปัตตานี<_>อุตสาหกรรมจังหวัดปัตตานี<_>ผู้อำนวยการสถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา<_>คณบดีคณะศิลปกรรมศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>ผู้อำนวยการวิทยาลัยอาชีวศึกษาปัตตานี<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชนและเจ้าหน้าที่พัฒนาชุมชนผู้รับผิดชอบงานผ้าไทย<_>จะได้ร่วมกันพิจารณาตัดสินผลงานผ้าที่ส่งเข้าร่วมประกวดฯ<_>เพื่อให้ได้ผืนผ้าที่เป็นสุดยอดของจังหวัดปัตตานี<_>จำนวน<_>6<_>ผลงาน<_>ตามหลักเกณฑ์ที่กำหนดให้เป็นไปด้วยความเรียบร้อย<_>บรรลุวัตถุประสงค์<_>ด้วยความโปร่งใสและมีความเป็นกลางมากที่สุด", "\"สำหรับการจัดประกวดผ้าไทยจังหวัดปัตตานี<_>ได้มีการกำหนดหลักเกณฑ์และเงื่อนไขสำคัญ<_>สำหรับพิจารณาคัดเลือก<_>“สุดยอดผ้างามเมืองชายแดนใต้”<_>ดังนี้<_>ประการแรก<_>ต้องเป็นผ้าพื้นถิ่นของจังหวัดปัตตานี<_>และต้องเป็นผ้าทอมือ<_>หรือทำจากมือ<_>(กรณีผ้าบาติก<_>ผ้าพิมพ์ลาย<_>ผ้ามัดย้อม<_>ผ้าปัก<_>ต้องเป็นผ้าที่ทำจากมือ<_>หรือ<_>hand<_>made)<_>และควรเป็นสีธรรมชาติ<_>โดยเป็นผืนผ้าที่ทอไว้เดิมแล้วหรือเป็นผ้าที่ทอขึ้นใหม่ก็ได้<_>ประการที่สอง<_>เส้นใยที่ใช้ทอหรือผลิตผ้า<_>ในกรณีเป็นประเภทผ้าบาติก<_>ผ้าพิมพ์ลาย<_>ผ้ามัดย้อม<_>ต้องเป็นเส้นใยฝ้ายหรือเส้นใยไหมที่เป็นเส้นใยแท้<_>ต้องไม่ใช่เส้นใยประดิษฐ์หรือเส้นใยผสม<_>สามารถนำผ้าทอจากจังหวัดอื่นมาใช้ได้<_>แต่ต้องไม่ใช่ผ้านำเข้าจากต่างประเทศ<_>ประการที่สาม<_>มีการจัดทำเรื่องราวผลิตภัณฑ์ผ้าที่น่าสนใจ<_>โดยผลงานผ้านั้นจะต้องออกแบบลวดลายผ้าโดยการนำลายผ้าพระราชทานมาผสมผสานกับลวดลายอัตลักษณ์พื้นถิ่นที่สื่อถึงจังหวัดปัตตานี<_>สอดคล้องกับนโยบายของจังหวัดปัตตานี<_>ในการส่งเสริม<_>สนับสนุน<_>และขับเคลื่อนการดำเนินงานโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับผู้ประกอบการผ้าไทย<_>อนุรักษ์ผ้าไทยให้คงอยู่คู่แผ่นดิน<_>รวมทั้งเพื่อจะได้ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย/ผ้าพื้นถิ่น<_>เพื่อเป็นการเชิดชูอัตลักษณ์ผ้าไทย/ผ้าพื้นถิ่นให้เกิดกระแสการแต่งกายผ้าไทย/ผ้าพื้นถิ่นภายในจังหวัดอย่างกว้างขวางและเป็นที่แพร่หลาย<_>\"นางพาตีเมาะฯ<_>กล่าวเพิ่มเติม", "“จังหวัดปัตตานี<_>มีความมุ่งมั่นพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลายสู่สากล<_>และขอเชิญชวนพี่น้องชาวปัตตานีทุกท่านได้ร่วมกันส่งเสริมสินค้าไทย<_>สวมใส่ผ้าไทยให้สนุก<_>ในทุกโอกาส<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีการพัฒนาลวดลาย<_>เทคนิคของผลิตภัณฑ์ผ้าไทย<_>โดยเฉพาะจังหวัดปัตตานีที่มีความเป็นเอกลักษณ์เมืองชายแดนใต้<_>มีผ้า<_>“ลายจวนตานี”<_>ซึ่งเป็นลายผ้าประจำจังหวัด<_>รวมไปถึงพัฒนาลายผ้าอื่น<_>ๆ<_>ให้มีความงดงามมากยิ่งขึ้น<_>อีกทั้ง<_>ยังจะเป็นการส่งเสริมความมั่นคงเข้มแข็งของเศรษฐกิจฐานรากที่ยั่งยืน<_>อันจะนำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้<_>ทำให้พี่น้องประชาชนมีกิน<_>มีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้”<_>นางพาตีเมาะฯ<_>กล่าวเชิญชวนในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9784601330757141, "len_token": 496}, {"label": "LABEL_1", "score": 0.9576612710952759, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844350218772888, "len_token": 245}], "avg_score": 0.9713037969512909, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดปัตตานีจัดประกวด<_>“สุดยอดผ้างามเมืองชายแดนใต้<_>จังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ผู้ว่าฯ<_>พาตีเมาะ<_>เผยมุ่งมั่นสร้างการมีส่วนร่วมให้พี่น้องชาวปัตตานีสวมใส่ผ้าจากภูมิปัญญาท้องถิ่น", "content": ["จังหวัดปัตตานีจัดประกวด<_>“สุดยอดผ้างามเมืองชายแดนใต้<_>จังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ผู้ว่าฯ<_>พาตีเมาะ<_>เผยมุ่งมั่นสร้างการมีส่วนร่วมให้พี่น้องชาวปัตตานีสวมใส่ผ้าจากภูมิปัญญาท้องถิ่น", "จังหวัดปัตตานีจัดประกวด<_>“สุดยอดผ้างามเมืองชายแดนใต้<_>จังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ผู้ว่าฯ<_>พาตีเมาะ<_>เผยมุ่งมั่นสร้างการมีส่วนร่วมให้พี่น้องชาวปัตตานีสวมใส่ผ้าจากภูมิปัญญาท้องถิ่น<_>ยกระดับผ้าไทยก้าวไกลสู่สากล", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี/ประธานชมรมแม่บ้านมหาดไทยจังหวัดปัตตานี<_>เปิดเผยว่า<_>จังหวัดปัตตานีได้ดำเนินการ<_>“จัดประกวดสุดยอดผ้าจังหวัดปัตตานี”<_>ร่วมกับชมรมแม่บ้านมหาดไทย<_>และสำนักงานพัฒนาชุมชนจังหวัดปัตตานี<_>เครือข่าย<_>otop<_>จังหวัดปัตตานี<_>และคณะกรรมการประกวดสุดยอดผ้าจังหวัดเพื่อเฟ้นหาสุดยอดผ้าที่งดงามที่สุดของจังหวัดปัตตานี<_>ณ<_>ห้องประชุมหาดตะโละกาโปร์<_>อาคาร<_>3<_>ชั้น<_>4<_>ศาลากลางจังหวัดปัตตานี<_>โดยการจัดงานในครั้งนี้มีวัตถุประสงค์เพื่อส่งเสริมพัฒนาภูมิปัญญาผ้าไทย<_>สืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัดปัตตานี<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของจังหวัด<_>จะนำขึ้นทูลเกล้า<_>ฯ<_>ถวายสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "นางพาตีเมาะฯ<_>กล่าวต่อว่า<_>กิจกรรม<_>“การประกวดสุดยอดผ้าจังหวัดปัตตานี<_>ประจำปี<_>2567”<_>ในวันนี้<_>มีผู้ที่สนใจส่งผลงานผ้าเข้าร่วมประกวดฯ<_>ทั้งสิ้น<_>จำนวน<_>49<_>ผลงาน<_>และมีคณะกรรมการนำโดย<_>ตนในฐานะผู้ว่าราชการจังหวัดปัตตานีและ<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดปัตตานี<_>นายชูชีพ<_>ธรรมเพชร<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>รองประธานแม่บ้านมหาดไทยจังหวัดปัตตานี<_>และ<_>คณะกรรมการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ประกอบด้วย<_>พัฒนาการจังหวัดปัตตานี<_>วัฒนธรรมจังหวัดปัตตานี<_>อุตสาหกรรมจังหวัดปัตตานี<_>ผู้อำนวยการสถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา<_>คณบดีคณะศิลปกรรมศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>ผู้อำนวยการวิทยาลัยอาชีวศึกษาปัตตานี<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชนและเจ้าหน้าที่พัฒนาชุมชนผู้รับผิดชอบงานผ้าไทย<_>จะได้ร่วมกันพิจารณาตัดสินผลงานผ้าที่ส่งเข้าร่วมประกวดฯ<_>เพื่อให้ได้ผืนผ้าที่เป็นสุดยอดของจังหวัดปัตตานี<_>จำนวน<_>6<_>ผลงาน<_>ตามหลักเกณฑ์ที่กำหนดให้เป็นไปด้วยความเรียบร้อย<_>บรรลุวัตถุประสงค์<_>ด้วยความโปร่งใสและมีความเป็นกลางมากที่สุด", "\"สำหรับการจัดประกวดผ้าไทยจังหวัดปัตตานี<_>ได้มีการกำหนดหลักเกณฑ์และเงื่อนไขสำคัญ<_>สำหรับพิจารณาคัดเลือก<_>“สุดยอดผ้างามเมืองชายแดนใต้”<_>ดังนี้<_>ประการแรก<_>ต้องเป็นผ้าพื้นถิ่นของจังหวัดปัตตานี<_>และต้องเป็นผ้าทอมือ<_>หรือทำจากมือ<_>(กรณีผ้าบาติก<_>ผ้าพิมพ์ลาย<_>ผ้ามัดย้อม<_>ผ้าปัก<_>ต้องเป็นผ้าที่ทำจากมือ<_>หรือ<_>hand<_>made)<_>และควรเป็นสีธรรมชาติ<_>โดยเป็นผืนผ้าที่ทอไว้เดิมแล้วหรือเป็นผ้าที่ทอขึ้นใหม่ก็ได้<_>ประการที่สอง<_>เส้นใยที่ใช้ทอหรือผลิตผ้า<_>ในกรณีเป็นประเภทผ้าบาติก<_>ผ้าพิมพ์ลาย<_>ผ้ามัดย้อม<_>ต้องเป็นเส้นใยฝ้ายหรือเส้นใยไหมที่เป็นเส้นใยแท้<_>ต้องไม่ใช่เส้นใยประดิษฐ์หรือเส้นใยผสม<_>สามารถนำผ้าทอจากจังหวัดอื่นมาใช้ได้<_>แต่ต้องไม่ใช่ผ้านำเข้าจากต่างประเทศ<_>ประการที่สาม<_>มีการจัดทำเรื่องราวผลิตภัณฑ์ผ้าที่น่าสนใจ<_>โดยผลงานผ้านั้นจะต้องออกแบบลวดลายผ้าโดยการนำลายผ้าพระราชทานมาผสมผสานกับลวดลายอัตลักษณ์พื้นถิ่นที่สื่อถึงจังหวัดปัตตานี<_>สอดคล้องกับนโยบายของจังหวัดปัตตานี<_>ในการส่งเสริม<_>สนับสนุน<_>และขับเคลื่อนการดำเนินงานโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับผู้ประกอบการผ้าไทย<_>อนุรักษ์ผ้าไทยให้คงอยู่คู่แผ่นดิน<_>รวมทั้งเพื่อจะได้ส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย/ผ้าพื้นถิ่น<_>เพื่อเป็นการเชิดชูอัตลักษณ์ผ้าไทย/ผ้าพื้นถิ่นให้เกิดกระแสการแต่งกายผ้าไทย/ผ้าพื้นถิ่นภายในจังหวัดอย่างกว้างขวางและเป็นที่แพร่หลาย<_>\"นางพาตีเมาะฯ<_>กล่าวเพิ่มเติม", "“จังหวัดปัตตานี<_>มีความมุ่งมั่นพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลายสู่สากล<_>และขอเชิญชวนพี่น้องชาวปัตตานีทุกท่านได้ร่วมกันส่งเสริมสินค้าไทย<_>สวมใส่ผ้าไทยให้สนุก<_>ในทุกโอกาส<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีการพัฒนาลวดลาย<_>เทคนิคของผลิตภัณฑ์ผ้าไทย<_>โดยเฉพาะจังหวัดปัตตานีที่มีความเป็นเอกลักษณ์เมืองชายแดนใต้<_>มีผ้า<_>“ลายจวนตานี”<_>ซึ่งเป็นลายผ้าประจำจังหวัด<_>รวมไปถึงพัฒนาลายผ้าอื่น<_>ๆ<_>ให้มีความงดงามมากยิ่งขึ้น<_>อีกทั้ง<_>ยังจะเป็นการส่งเสริมความมั่นคงเข้มแข็งของเศรษฐกิจฐานรากที่ยั่งยืน<_>อันจะนำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้<_>ทำให้พี่น้องประชาชนมีกิน<_>มีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้”<_>นางพาตีเมาะฯ<_>กล่าวเชิญชวนในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9784601330757141, "len_token": 496}, {"label": "LABEL_1", "score": 0.9576612710952759, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844350218772888, "len_token": 245}], "avg_score": 0.9713037969512909, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมี่ร่ายลายขอน้อยนาคคู่”<_>คว้าสุดยอดผ้าจังหวัดชัยภูมิ<_>จังหวัดชัยภูมิ<_>จัดประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>ทุกภาคส่วนพร้อมใจ<_>อนุรักษ์มรดกภูมิปัญญา<_>ร่วมสืบสานตำนานผ้าชัยภูมิ", "content": ["“หมี่ร่ายลายขอน้อยนาคคู่”<_>คว้าสุดยอดผ้าจังหวัดชัยภูมิ<_>จังหวัดชัยภูมิ<_>จัดประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>ทุกภาคส่วนพร้อมใจ<_>อนุรักษ์มรดกภูมิปัญญา<_>ร่วมสืบสานตำนานผ้าชัยภูมิ", "“หมี่ร่ายลายขอน้อยนาคคู่”<_>คว้าสุดยอดผ้าจังหวัดชัยภูมิ<_>จังหวัดชัยภูมิ<_>จัดประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>ทุกภาคส่วนพร้อมใจ<_>“อนุรักษ์มรดกภูมิปัญญา<_>ร่วมสืบสานตำนานผ้าชัยภูมิ”", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>จังหวัดชัยภูมิ<_>ได้จัดประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>ณ<_>หอประชุมมหาวิทยาลัยราชภัฏชัยภูมิ<_>ซึ่งตนในฐานะประธานกรรมการประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ได้มอบหมายให้คณะกรรมการประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>ดำเนินการพิจารณาตัดสินผ้าที่ส่งเข้าร่วมการประกวดฯ<_>โดยมีนางศิริพร<_>นาคนิยม<_>ประธานแม่บ้านมหาดไทยจังหวัดชัยภูมิ<_>นางสาวอรอาภา<_>โล่ห์วีระ<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>นางสาวษมาพร<_>คงควร<_>ผู้อำนวยการศูนย์หม่อนไหมเฉลิมพระเกียรติฯ<_>ชัยภูมิ<_>นางสาวสุริยา<_>สุระเสียง<_>วัฒนธรรมจังหวัดชัยภูมิ<_>นางธิดารัตน์<_>อากรตน<_>ประชาสัมพันธ์จังหวัดชัยภูมิ<_>ดร.คมกฤช<_>ฤทธิ์ขจร<_>ผู้ทรงคุณวุฒิด้านประวัติผ้า<_>นางสุดสงวน<_>อ้อทอง<_>ผู้ทรงคุณวุฒิด้านการย้อมสีธรรมชาติ<_>นางดารุณี<_>ธัญญะภูมิ<_>ผู้ทรงคุณวุฒิ<_>ด้านผ้าไหมมัดหมี่<_>และนายโดมทอง<_>ดิเรกศิลป์<_>พัฒนาการจังหวัดชัยภูมิ<_>ร่วมเป็นกรรมการพิจารณาคัดเลือกสุดยอดผ้าจังหวัดชัยภูมิ", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>การจัดกิจกรรมในครั้งนี้<_>มีผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และช่างทอผ้าในพื้นที่จังหวัดชัยภูมิ<_>จากทั้ง<_>16<_>อำเภอ<_>ส่งผ้าไหมมัดหมี่<_>ย้อมสีธรรมชาติ<_>เข้าร่วมประกวดรวมทั้งสิ้น<_>จำนวน<_>82<_>ผืน<_>ซึ่งคณะกรรมการได้พิจารณาคัดเลือกผ้าจำนวน<_>10<_>ผืน<_>เพื่อพิจารณาประกวดในรอบชิงชนะเลิศ<_>โดยมีเกณฑ์การพิจารณา<_>รวมจำนวน<_>100<_>คะแนน<_>ดังนี้<_>1.<_>ลวดลายมีความสวยงาม<_>คมชัด<_>สม่ำเสมอ<_>จำนวน<_>40<_>คะแนน<_>2.<_>ความสม่ำเสมอของสีและเนื้อผ้า<_>จำนวน<_>30<_>คะแนน<_>และ<_>3.<_>ความเรียบร้อยของผืนผ้า<_>จำนวน<_>30<_>คะแนน", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวต่อว่า<_>สำหรับการประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>มีวัตถุประสงค์เพื่อสืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในเรื่องการอนุรักษ์ภูมิปัญญาท้องถิ่นของไทย<_>และน้อมนำแนวพระดำริโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผ่านการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทย<_>งานหัตถศิลป์<_>หัตกรรมไทย<_>ส่งเสริมการผลิตและแปรรูปผ้าไทยให้ทันสมัยสู่สากลและเป็นมิตรกับสิ่งแวดล้อม<_>(sustainable<_>fashion)<_>เป็นที่นิยมในการใช้และสวมใส่ผ้าไทยให้สนุกทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>และสามารถจำหน่ายและแข่งขันในตลาดได้อย่างยั่งยืน", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>การจัดประกวดผ้าฯ<_>ยังเป็นการอนุรักษ์และพัฒนาผลิตภัณฑ์ผ้าไหมมัดหมี่จังหวัดชัยภูมิ<_>ให้มีคุณภาพเป็นที่ยอมรับ<_>โดยใช้ภูมิปัญญาท้องถิ่น<_>องค์ความรู้<_>และเทคโนโลยีสมัยใหม่<_>ในการพัฒนาต่อยอดสร้างรายได้เพิ่มให้กับชุมชน<_>เพื่อพัฒนาศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>และช่างทอผ้า<_>ตลอดจนเป็นการเผยแพร่ประชาสัมพันธ์ผ้าไหมมัดหมี่ชัยภูมิให้เป็นที่รู้จักอย่างแพร่หลาย<_>และเพื่อคัดเลือกสุดยอดผ้าไหมมัดหมี่จังหวัดชัยภูมิ<_>ที่ผ่านหลักเกณฑ์การประกวด<_>และได้รับการคัดเลือกสามารถนำไปเป็นต้นแบบให้แก่ผู้สนใจและบุคคลทั่วไปได้", "“ในรอบชิงชนะเลิศ<_>คณะกรรมการฯ<_>ได้ให้เจ้าของผ้า<_>จำนวน<_>5<_>ผืน<_>นำเสนอเรื่องราวผลิตภัณฑ์<_>(story)<_>ลวดลาย<_>และการย้อมสีธรรมชาติ<_>ซึ่งคณะกรรมการได้พิจารณาตัดสินให้ผ้าที่ได้รับรางวัล<_>ดังนี้<_>1.<_>รางวัลชนะเลิศ<_>ได้รับเกียรติบัตร<_>และเงินรางวัล<_>50,000<_>บาท<_>ได้แก่<_>ผ้าไหมมัดหมี่<_>ลายหมี่ร่ายขอน้อยนาคคู่<_>โดย<_>นายเนติพงศ์<_>กระแสโสม<_>กลุ่มไหมมีชัย<_>อำเภอบำเหน็จณรงค์<_>จังหวัดชัยภูมิ<_>2.<_>รางวัลรองชนะเลิศ<_>อันดับ<_>1<_>ได้รับเกียรติบัตร<_>และเงินรางวัล<_>30,000<_>บาท<_>ได้แก่<_>ผ้าไหมมัดหมี่ข้อหมี่คั่น<_>ลายนาคเครือน้อย<_>นาคเอี้ยโคม/นาคเอี้ยโคมเจ็ด<_>โดย<_>นายสุวิทย์<_>รักมณี<_>กลุ่มทอผ้าไหมพื้นบ้านชุมชนโนนสำราญ<_>อำเภอเมืองชัยภูมิ<_>จังหวัดชัยภูมิ<_>3.<_>รางวัลรองชนะเลิศ<_>อันดับ<_>2<_>ได้รับเกียรติบัตร<_>และเงินรางวัล<_>20,000<_>บาท<_>ได้แก่<_>ผ้าไหมมัดหมี่<_>ลายแมงมุม<_>โดย<_>นางบัวขาว<_>ชนพิทักษ์<_>กลุ่มสืบสานภูมิปัญญาผ้าทอไหม<_>ศูนย์เรียนรู้ด้านหม่อนไหมแบบครบวงจรของมูลนิธิชัยพัฒนา<_>อำเภอบ้านเขว้า<_>จังหวัดชัยภูมิ<_>4.<_>รางวัลชมเชย<_>จำนวน<_>2<_>รางวัล<_>ได้รับเกียรติบัตร<_>และเงินรางวัล<_>ๆ<_>ละ<_>10,000<_>บาท<_>ได้แก่<_>ผ้าไหมมัดหมี่<_>ลายดอกรักราชกัญญา<_>โดย<_>นางสะณีนาจ<_>พิพัฒนชัยภูมิ<_>อำเภอบ้านเขว้า<_>จังหวัดชัยภูมิ<_>และผ้าไหมมัดหมี่<_>ลายหมี่ข้อหมี่คั่นโบราณ<_>โดย<_>นางกิมหลั่น<_>แรงโนนแดง<_>กลุ่มสตรีสหกรณ์บ้านเขว้าวัฒนา<_>อำเภอบ้านเขว้า<_>จังหวัดชัยภูมิ”<_>นายอนันต์ฯ<_>กล่าว", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวต่อว่า<_>หลังจากนั้น<_>จังหวัดชัยภูมิ<_>ได้จัดงาน<_>“อนุรักษ์มรดกภูมิปัญญา<_>ร่วมสืบสานตำนานผ้าชัยภูมิ”<_>เพื่อให้ทุกภาคส่วนได้มีส่วนร่วมในการ<_>“อนุรักษ์มรดกภูมิปัญญา<_>ร่วมสืบสานตำนานผ้าชัยภูมิ”<_>ซึ่งมีหน่วยงานภาครัฐ<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ผู้ผลิตผู้ประกอบการ<_>otop<_>และช่างทอผ้า<_>เข้าร่วมงานกว่า<_>1,500<_>คน<_>โดยภายในงานมีกิจกรรมมากมาย<_>ไม่ว่าจะเป็นการประกวดสุดยอดผ้าจังหวัดชัยภูมิ<_>ประจำปี<_>2567<_>ร่วมรับประทานอาหารกลางวันร่วมกัน<_>การจัดนิทรรศการตำนานผ้าชัยภูมิ<_>และผ้าประจำอำเภอทั้ง<_>16<_>อำเภอ<_>การแสดงหัตถศิลป์ผ้าถิ่นไทยชัยภูมิ<_>การแสดงแฟชั่นโชว์ผ้าไทยใส่ให้สนุก<_>และการออกร้านจัดแสดงและจำหน่ายผ้าทอมือ<_>มียอดจำหน่ายกว่า<_>190,300<_>บาท", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวเพิ่มเติมว่า<_>ผ้าที่ผู้ประกอบการส่งเข้าประกวดล้วนแต่เป็นผืนผ้าที่มีความงดงามและประณีตอย่างแท้จริง<_>ซึ่งภายในงานนอกจากมีการประกวดผ้าจังหวัดชัยภูมิแล้ว<_>ยังมีการจัดกิจกรรมเดินแบบแฟชั่นผ้าไทยโดยนักศึกษามหาวิทยาลัยราชภัฏชัยภูมิ<_>ซึ่งตัดเย็บแบบประยุกต์ให้ดูทันสมัย<_>และมีการจัดกิจกรรมออกบูธจำหน่ายผ้าไหมจากกลุ่มผู้ประกอบการต่าง<_>ๆ<_>ในจังหวัดชัยภูมิ<_>สร้างรายได้เพิ่มเติมให้แก่ผู้ประกอบการด้วย", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวในช่วงท้ายว่า<_>จังหวัดชัยภูมิมีชื่อเรื่องของผ้าไหม<_>ไม่แพ้จังหวัดอื่น<_>ๆ<_>ถือเป็น<_>soft<_>power<_>อันดับต้น<_>ๆ<_>ของจังหวัด<_>การประกวดครั้งนี้เน้นที่ไหมมัดหมี่<_>ย้อมสีธรรมชาติ<_>ซึ่งในปีต่อไปอาจจะเน้นประกวดผ้าชนิดอื่น<_>ๆ<_>เช่น<_>ผ้าขิด<_>หรือผ้าที่ทอด้วยเทคนิคผสม<_>เพื่อส่งเสริม<_>สนับสนุน<_>ส่งเสริมธุรกิจผ้าไหม<_>ให้มีความคึกคัก<_>เกิดการสร้างงาน<_>สร้างรายได้<_>ในทุกระดับ<_>ตั้งแต่ต้นน้ำ<_>คือ<_>กลุ่มปลูกหม่อน<_>เลี้ยงไหม<_>กลางน้ำ<_>คือ<_>กลุ่มผู้ผลิต<_>มัดหมี่<_>ย้อมสี<_>ทอผ้า<_>และสุดท้ายปลายน้ำ<_>คือ<_>กลุ่ม<_>ออกแบบ<_>ตัดเย็บผลิตภัณฑ์ต่าง<_>ๆ<_>ทั้งเสื้อ<_>ผ้า<_>เครื่องใช้สอย<_>ออกจำหน่าย<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชน<_>นักท่องเที่ยว<_>ที่เข้ามาท่องเที่ยวในจังหวัดชัยภูมิ<_>ช่วยสนับสนุนสินค้าผ้าชัยภูมิ<_>กลับเป็นของฝากของที่ระลึก<_>ช่วยขับเคลื่อนเศรษฐกิจนำรายได้มาสู่ชุมชม<_>ส่งผลให้เงินหมุนเวียนในจังหวัดและกระจายไปถึงพี่น้องประชาชนทุกภาคส่วน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างโอกาส<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9461948871612549, "len_token": 496}, {"label": "LABEL_1", "score": 0.9862172603607178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9822770953178406, "len_token": 496}, {"label": "LABEL_1", "score": 0.9813308119773865, "len_token": 354}], "avg_score": 0.973440267040468, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นอภ.เมืองนครศรีธรรมราช<_>สั่งฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>เดินหน้าตัดวงจรยาเสพติด<_>บุกรวบพ่อค้ายา<_>1<_>ราย<_>พร้อมของกลางยาบ้ามากกว่า<_>400<_>เม็ด<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกภาคส่วน<_>ยกระดับ", "content": ["นอภ.เมืองนครศรีธรรมราช<_>สั่งฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>เดินหน้าตัดวงจรยาเสพติด<_>บุกรวบพ่อค้ายา<_>1<_>ราย<_>พร้อมของกลางยาบ้ามากกว่า<_>400<_>เม็ด<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกภาคส่วน<_>ยกระดับ", "นายอำเภอเมืองนครศรีธรรมราช<_>สั่งฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>เดินหน้าตัดวงจรยาเสพติด<_>บุกรวบพ่อค้ายา<_>1<_>ราย<_>พร้อมของกลางยาบ้ามากกว่า<_>400<_>เม็ด<_>เน้นย้ำ<_>เจ้าหน้าที่ทุกภาคส่วน<_>ยกระดับความเข้มข้น<_>re<_>x-ray<_>ในพื้นที่<_>เพื่อปรามปราบยาเสพติดให้หมดไป", "วันนี้<_>(10<_>พ.ค.<_>67)<_>นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>กล่าวว่า<_>อำเภอเมืองนครศรีธรรมราช<_>ได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาอำเภอเมืองนครศรีธรรมราชได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยล่าสุดตนได้สั่งการให้<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองนครศรีธรรมราช<_>สนธิกำลังกับฝ่ายมั่นคง<_>บุกจับกุมผู้กระทำความผิด<_>1<_>ราย<_>พร้อมของกลางยาบ้ามากกว่า<_>400<_>เม็ด<_>ทั้งนี้<_>ได้นำตัวผู้กระทำผิดและของกลางทั้งหมด<_>ส่งพนักงานสอบสวนสถานีตำรวจภูธรชะเมาเพื่อดำเนินการตามกฎหมายเป็นที่เรียบร้อย", "“การปฏิบัติการในครั้งนี้<_>สืบเนื่องมาจากได้รับแจ้งจากประชาชนเรื่องปัญหายาเสพติดในพื้นที่ตำบลท่าเรือ<_>อำเภอเมืองนครศรีธรรมราช<_>จึงได้ส่งเจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองลงพื้นที่เพื่อตรวจสอบข้อเท็จจริงดังกล่าว<_>และสามารถจับกุมผู้กระทำผิดได้<_>1<_>ราย<_>คือ<_>นายศราวุธฯ<_>หรือ<_>บอย<_>อยู่บ้านเลขที่<_>131/3<_>หมู่<_>6<_>ตำบลท่าเรือ<_>อำเภอเมืองนครศรีธรรมราช<_>พร้อมด้วยของกลางจำนวนมาก<_>ประกอบด้วย<_>1.<_>ยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>จำนวน<_>433<_>เม็ด<_>2.<_>อาวุธปืนพกสั้นไทยประดิษฐ์<_>จำนวน<_>1<_>กระบอก<_>3.<_>เครื่องกระสุนปืนลูกซอง<_>ขนาดเบอร์<_>12<_>จำนวน<_>3<_>นัด<_>และ<_>4.<_>อุปกรณ์การเสพยาเสพติด<_>จำนวน<_>1<_>ชุด<_>ทั้งนี้<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองได้ทำการบันทึกกุม<_>และนำตัวผู้กระทำผิดพร้อมของกลางทั้งหมด<_>ส่งพนักงานสอบสวนสถานีตำรวจภูธรชะเมาเพื่อดำเนินการตามกฎหมายต่อไป”<_>นายจักรกฤษณ์ฯ<_>กล่าว", "นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>กล่าวในช่วงท้ายว่า<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>ได้นำนโยบายของกระทรวงมหาดไทยในการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>ซึ่งอำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราชได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>และขอความร่วมมือจากพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือ<_>เหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วน<_>ศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.5119147300720215, "len_token": 496}, {"label": "LABEL_0", "score": 0.5234532356262207, "len_token": 184}], "avg_score": 0.5023445746477913, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่นชี้แจง<_>กรณี<_>\"เจ้าหนี้โหดบุกทวงหนี้เพื่อน<_>3,000<_>บาท<_>ไม่ได้<_>ใช้สันมีดอีโต้กระหน่ำตีดับ\"<_>เกิดจากการซื้อโทรศัพท์มือถือแล้วไม่จ่ายเงิน<_>จึงทะเลาะวิวาทและทำร้ายร่างกาย", "content": ["พ่อเมืองขอนแก่นชี้แจง<_>กรณี<_>\"เจ้าหนี้โหดบุกทวงหนี้เพื่อน<_>3,000<_>บาท<_>ไม่ได้<_>ใช้สันมีดอีโต้กระหน่ำตีดับ\"<_>เกิดจากการซื้อโทรศัพท์มือถือแล้วไม่จ่ายเงิน<_>จึงทะเลาะวิวาทและทำร้ายร่างกาย", "พ่อเมืองขอนแก่นชี้แจง<_>กรณี<_>\"เจ้าหนี้โหดบุกทวงหนี้เพื่อน<_>3,000<_>บาท<_>ไม่ได้<_>ใช้สันมีดอีโต้กระหน่ำตีดับ\"<_>เกิดจากการซื้อโทรศัพท์มือถือแล้วไม่จ่ายเงิน<_>จึงทะเลาะวิวาทและทำร้ายร่างกาย<_>ไม่เกี่ยวข้องกับการทวงหนี้นอกระบบแต่อย่างใด", "วันนี้<_>(10<_>พ.ค.67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>ตามที่ปรากฏข่าวทางสื่อ<_>กรณี<_>\"เจ้าหนี้โหดบุกทวงหนี้เพื่อน<_>3,000<_>บาท<_>ไม่ได้<_>ใช้สันมีดอีโต้กระหน่ำตีดับ\"<_>นั้น<_>เป็นเรื่องส่วนบุคคลที่ตกลงซื้อขาย<_>โทรศัพท์มือถือแล้วไม่จ่ายเงิน<_>จึงเกิดการทวงถามและทะเลาะวิวาท<_>ซึ่งเป็นเหตุแห่งการทำร้ายร่างกายจนถึงแก่ชีวิต<_>โดยไม่เกี่ยวข้องกับการกู้หนี้นอกระบบแต่อย่างไร", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>หลังจากที่ได้ปรากฏข่าว<_>กรณีทวงหนี้<_>3,000<_>บาทแล้วไม่ได้<_>จึงใช้มีดอีโต้กระหน่ำจริงจนคู่กรณีเสียชีวิต<_>ตนได้สั่งการให้นายอำเภอเมืองขอนแก่นตรวจสอบข้อเท็จจริง<_>ในกรณีดังกล่าว<_>และรายงานผู้บังคับบัญชาโดยเร็ว<_>ซึ่งนายอำเภอขอนแก่นได้ร่วมกับ<_>สภ.บ้านเป็ด<_>ตรวจสอบข้อเท็จจริงแล้ว<_>สรุปได้ว่า<_>เมื่อวันที่<_>6<_>พฤษภาคม<_>2567<_>นายพรสวรรค์<_>(สงวนนามสกุล)<_>ผู้ก่อเหตุได้ขี่รถจักรยานยนต์มาพบนายนครชัย<_>(สงวนนามสกุล)<_>ผู้เสียชีวิต<_>ที่บริเวณหน้าโกดัง<_>รับ-ส่ง<_>สินค้าพัสดุ<_>และเกิดการทะเลาะวิวาท<_>โดยผู้ต้องหาได้ทำร้ายร่างกายนายนครชัย<_>แล้วขี่รถกลับออกไป<_>ต่อมาเจ้าหน้าที่ตำรวจชุดสืบสวน<_>ได้ตรวจสอบกล้องวงจรปิด<_>บนถนนที่มุ่งหน้าไปบ้านนายพรสวรรค์ฯ<_>พบว่า<_>ช่วงเย็นวันที่<_>7<_>พฤษภาคม<_>2567<_>นายนครชัยฯ<_>ได้ขี่รถจักรยานยนต์ไปพบนายพรสวรรค์<_>ที่บ้านพัก<_>เจ้าหน้าที่ตำรวจจึงเชื่อว่า<_>การตายของนายนครชัย<_>น่าจะเกี่ยวข้องกับนายพรสวรรค์<_>และการตายน่าจะเกิดจากการที่ถูกนายพรสวรรค์ทำร้าย<_>จึงได้เดินทางไปที่บ้านพักและนำตัวนายพรสวรรค์มาสอบสวน<_>จากการสอบสวนผู้ต้องหาให้การรับสารภาพว่าได้ทำร้ายร่างกายนายนครชัย<_>จริง<_>สาเหตุเกิดจากการที่นายนครชัยฯ<_>ตกลงซื้อโทรศัพท์มือถือของตนในราคา<_>3,000<_>บาท<_>โดยสัญญาว่าเงินเดือนออกจะจ่ายให้<_>แต่ผ่านสิ้นเดือนมาหลายวันแล้วก็ยังไม่จ่ายเงินและติดต่อไม่ได้จึงไปทวงเงินที่ทำงานของนายนครชัยฯ<_>ซึ่งก็ไม่ได้เงินและเกิดการโต้เถียงจนมีเรื่องกัน<_>จากนั้น<_>นายนครชัยฯ<_>ก็มาหาที่บ้านและทะเลาะกันอีก<_>นายพรสวรรค์จึงได้ใช้มีดอีโต้ด้านสันมีดที่ไม่มีคมตีไปที่บริเวณท้อง<_>และหน้าอกนายนครชัยหลายครั้ง<_>ก่อนที่นายนครชัยจะขี่รถจักรยานยนต์กลับไป<_>โดยไม่คิดว่านายนครชัยจะเสียชีวิต<_>ซึ่งเจ้าหน้าที่ตำรวจได้ตั้งข้อกล่าวหาว่าฆ่าผู้อื่นจนถึงแก่ความตายก่อนจะนำตัวส่งพนักงานสอบสวน<_>สภ.บ้านเป็ด<_>เพื่อดำเนินคดีตามกฎหมายต่อไป<_>โดยจากการตรวจสอบข้อมูลร่วมกับ<_>สภ.บ้านเป็ด<_>จึงมีความชัดเจนว่า<_>กรณีดังกล่าวไม่มีความเชื่อมโยงกับเจ้าหนี้นอกระบบ<_>หรือการทวงหนี้นอกระบบแต่อย่างใด", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมว่า<_>จังหวัดขอนแก่นดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>ตามนโยบายของรัฐบาล<_>และกระทรวงมหาดไทยมาโดยตลอด<_>โดยบูรณาการกับหน่วยงานทุกภาคส่วนที่เกี่ยวข้องทำงานมาอย่างจริงจังและต่อเนื่อง<_>โดยมุ่งเน้นที่จะพัฒนาคุณภาพชีวิตของลูกหนี้นอกระบบให้มีคุณภาพชีวิตที่ดีขึ้น<_>ไม่ว่าจะเป็นการประสานสถาบันทางการเงินเพื่อปล่อยเงินกู้<_>การพัฒนาทักษะอาชีพ<_>การจัดทำบัญชีครัวเรือน<_>การจัดทำเมนูแก้จน<_>เป็นต้น<_>สำหรับด้านการป้องกันและปราบปรามนั้น<_>ฝ่ายปกครองร่วมกับเจ้าหน้าที่ตำรวจเดินหน้าจับกุมผู้กระทำความผิดที่เกี่ยวข้องกับการกู้หนี้นอกระบบมาอย่างจริงจังและต่อเนื่อง<_>มีผลงานที่เห็นอย่างเป็นประจักษ์<_>ในหลายๆกรณี<_>จึงขอให้พี่น้องประชาชนมั่นใจ<_>ว่าทางราชการจะเดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างเต็มกำลังความสามารถ<_>หากพี่น้องประชาชนมีข้อเดือดร้อน<_>หรือต้องการรับความช่วยเหลือ<_>ไม่ว่าจะเป็นในกรณีใดๆ<_>แจ้งได้ที่<_>สายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9214258790016174, "len_token": 496}, {"label": "LABEL_0", "score": 0.6587932109832764, "len_token": 307}], "avg_score": 0.17898287452469727, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>นำคณะตรวจเยี่ยมมอบกำลังใจกองกำลัง<_>อส.นราธิวาส<_>ย้ำส่วนกลางติดตามสถานการณ์พื้นที่ไม่เคยละทิ้ง<_>สนับสนุนทุกภารกิจเพื่อความปลอดภัยประชาชน<_>รัฐบาลจะทำทุกวิถีทางให้ความสงบเกิดขึ้น", "content": ["“อนุทิน”<_>นำคณะตรวจเยี่ยมมอบกำลังใจกองกำลัง<_>อส.นราธิวาส<_>ย้ำส่วนกลางติดตามสถานการณ์พื้นที่ไม่เคยละทิ้ง<_>สนับสนุนทุกภารกิจเพื่อความปลอดภัยประชาชน<_>รัฐบาลจะทำทุกวิถีทางให้ความสงบเกิดขึ้น", "“อนุทิน”<_>นำคณะตรวจเยี่ยมมอบกำลังใจกองกำลัง<_>อส.<_>นราธิวาส<_>ย้ำส่วนกลางติดตามสถานการณ์พื้นที่<_>ไม่เคยละทิ้ง<_>สนับสนุนทุกภารกิจเพื่อความปลอดภัยประชาชน<_>และรัฐบาลจะทำทุกวิถีทางให้ความสงบเกิดขึ้นในจังหวัดชายแดนใต้", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้<_>(10<_>พ.ค.67)<_>เวลา<_>11.30<_>น.นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ในฐานผู้บัญชาการกองอาสารักษาดินแดน<_>ได้นำคณะลงพื้นที่ตรวจเยี่ยมบํารุงขวัญสมาชิกกองอาสารักษาดินแดน<_>ในสังกัดกองบังคับการกองอาสารักษาดินแดนจังหวัดนราธิวาส<_>ณ<_>ฐานปฏิบัติการชุดคุ้มครองตำบลลำภู<_>(ชคต.ลำภู)<_>โดยมี<_>พล.อ.เกรียงไกร<_>ศรีรักษ์<_>ประธานที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>พ.ต.ท.<_>วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อํานวยการบริหารจังหวัดชายแดนใต้<_>(ศ.อบต)<_>ร.ต.อ.เขตรัฐ<_>ชาญศิลป์<_>ผู้อํานวยการสํานักอํานวยการกองอาสารักษาดินแดน<_>ร่วมในการตรวจเยี่ยมด้วย", "นายอนุทิน<_>พร้อมคณะได้รับฟังการรายงานสถานการณ์ในพื้นที่จากนายหมู่เวร<_>ตรวจกำลังพล<_>รับการรายงานตัวจาก<_>นายอําเภอเมืองนราธิวาส<_>ผู้บังคับการหน่วยเฉพาะกิจตํารวจ<_>นราธิวาส<_>93<_>และกํานัน<_>มอบของตรวจเยี่ยมและถุงยังชีพแก่ตัวแทนชุดคุ้มครองตำบลจากทั้ง<_>13<_>อำเภอของ<_>จ.นราธิวาส<_>จากนั้นพบปะ<_>ให้โอวาทเพื่อเป็นขวัญกำลังใจแก่กําลังพลในการปฎิบัติหน้าที่เพื่อดูแลความปลอดภัยแก่ประชาชนในพื้นที่อย่างเข้มแข็ง", "นายอนุทิน<_>กล่าวว่า<_>ทุกคนมีความตั้งใจเดินทางมาพบกำลังพลในพื้นที่ด้วยความห่วงใย<_>ต้องการมาให้กำลังใจกันและกัน<_>แม้ทุกคนจะทำงานที่ส่วนกลางแต่ก็ได้รับรายงานตลอดว่าสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>ได้ทุ่มเทเสียสละ<_>และร่วมมือกับทางฝ่ายความมั่นคง<_>ตำรวจ<_>ทหารในพื้นที่นราธิวาสด้วยความกล้าหาญ<_>และหลายครั้งก็เกิดความสูญเสีย<_>บาดเจ็บจากการรอบทำร้าย<_>ซึ่งก็ทำให้ทุกคนที่อยู่ส่วนกลางมีความทุกข์ทุกครั้งที่ได้รับทราบข่าว<_>ดังนั้นผู้บริหารซึ่งอยู่ส่วนกลางจะทำทุกวิถีทางเพื่อให้เกิดความปลอดภัยกับผู้ปฏิบัติงานที่คอยดูแลความปลอดภัยของพี่น้องประชาชนในพื้นที่<_>3<_>จังหวัดชายแดนอย่างเต็มกำลัง", "“ผมรอมานานที่จะได้ลงมาพบปะกับทุกคน<_>ผมมากับท่านอธิบดีกรมการปกครองและคณะ<_>เพื่อจะนำขวัญกำลังใจมอบให้ทุกท่าน<_>ขอให้มั่นใจว่าพวกเราไม่ได้ละทิ้ง<_>สิ่งใดที่จะสนับสนุนภารกิจท่านได้<_>เราไม่ลังเลที่จะทำในทันที<_>สิ่งที่ขอให้ทุกท่านพึงปฏิบัติอยู่ตลอดคือขอให้นึกถึงความปลอดภัยของตนเองอยู่ตลอด<_>การจะทำหน้าที่จุดใดก็ตาม<_>ขอให้ประเมินให้ได้ว่าสถานการณ์เป็นอย่างไร<_>ถ้ามีความเสี่ยงสูง<_>ก็ไม่ควรเข้าไปปฏิบัติการด้วยกำลังพลจำนวนน้อย<_>หรือหากเป็นความเสี่ยงปานกลางจะเข้าไปอย่างไรให้เกิดความปลอดภัยสูงสุด<_>เพราะเราไม่ได้ตัวคนเดียว<_>เรามีครอบครัว<_>เรามีบุคคลอันเป็นที่รัก<_>เราทุ่มเทเสียสละดูแลชาวบ้านแล้วก็ต้องดูแลตัวเองสูงสุดด้วย<_>ต่อไปนี้ผมตั้งใจที่จะมาพบปะเยี่ยมเยียนทุกท่านไม่เฉพาะเวลามีเหตุ<_>แต่จมาเพื่อสร้างขวัญกำลังใจในทุกโอกาสที่อำนวย”<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>ในนามของรัฐบาลขอบคุณในความเสียสละของเจ้าหน้าที่ทุกฝ่าย<_>โดยขอให้ทุกคนรับทราบว่าทุกครั้งที่ได้รายงานนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เกี่ยวกับการลงพื้นที่จังหวัดชายแดนใต้<_>นายกรัฐมนตรีจะขอให้ส่งมอบความปรารถนาดี<_>ความห่วงใย<_>และการแสดงถึงความพร้อมที่จะสนับสนุนภารกิจของมายังทุกหน่วยงาน<_>ทุกฝ่าย<_>ทั้งฝ่ายราชการ<_>ปกครอง<_>ตำรวจ<_>ทหาร<_>และขอเน้นย้ำว่ารัฐบาลจะทำให้ดีที่สุดเพื่อให้ความร่วมเย็นเป็นสุขเกิดขึ้นใน<_>3<_>จังหวัดชายแดนภาคใต้", "“ผมขออาราธนาสิ่งศักดิ์สิทธิ์<_>ทั้งคุณพระศรีรัตนตรัย<_>บุญบารมีของพระอัลเลาะห์<_>ศาสนาทุกศาสนาที่เราเคารพนับถือ<_>ตลอดจนบารมีของพระบาทสมเด็จพระเจ้าอยู่หัวจงบันดาลประทานพรให้ทุกท่านและครอบครัวมีความปลอดภัยในการปฏิบัติหน้าที่<_>แคล้วคลาดจากสิ่งอันอันตราย<_>ทุกสิ่ง<_>เจริญรุ่งเรือง<_>สุขภาพแข็งแรง<_>มีอายุยืนยาว<_>แล้วเรามาร่วมกันทำหน้าที่รับใช้ชาติบ้านเมืองด้วยความภาคภูมิใจ”<_>นายอนุทิน<_>กล่าว", "ทั้งนี้<_>วันที่<_>10<_>พ.ค.<_>67<_>นายอนุทิน<_>และคณะมีกำหนด<_>ตรวจเยี่ยมบํารุงขวัญสมาชิกกองอาสารักษาดินแดน<_>ในสังกัดกองบังคับการกองอาสารักษาดินแดนจังหวัดนราธิวาส<_>รวม<_>3<_>จุด<_>ประกอบด้วยฐานปฏิบัติการชุดคุ้มครองตำบลลำภู<_>(ชคต.ลำภู)<_>หน่วยเฉพาะกิจนราธิวาส<_>และในพื้นที่<_>อ.สุคิริน"], "sentiment": [{"label": "LABEL_1", "score": 0.9463333487510681, "len_token": 496}, {"label": "LABEL_1", "score": 0.9839444756507874, "len_token": 451}], "avg_score": 0.9642453004213674, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ประกาศเจตนารมณ์ความร่วมมือส่งเสริมการอนุรักษ์และฟื้นฟูป่าชายเลนไทย<_>ในวันป่าชายเลนแห่งชาติ<_>2567", "content": ["“พัชรวาท”<_>ประกาศเจตนารมณ์ความร่วมมือส่งเสริมการอนุรักษ์และฟื้นฟูป่าชายเลนไทย<_>ในวันป่าชายเลนแห่งชาติ<_>2567", "วันที่10<_>พฤษภาคม<_>2567)<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานเปิดงานวันป่าชายเลนแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2567<_>ภายใต้แนวคิด<_>“thailand<_>mangrove<_>alliance”<_>พร้อมเป็นประธานการมอบเงินสนับสนุนโครงการของชุมชนชายฝั่ง<_>แก่ผู้แทนชุมชน<_>จำนวน<_>6<_>ภูมินิเวศ<_>ครอบคลุมพื้นที่<_>24<_>จังหวัด<_>289<_>ชุมชน<_>รวมเป็นเงินทั้งสิ้น<_>6,000,000<_>บาท<_>เพื่อให้ชุมชนนำไปใช้ประโยชน์ในด้านการบริหารจัดการ<_>ดูแล<_>รักษา<_>และฟื้นฟู<_>ระบบนิเวศป่าชายเลนให้มีความอุดมสมบูรณ์มากยิ่งขึ้น<_>และร่วมเป็นสักขีพยานการประกาศเจตนารมณ์ความร่วมมือภาคีเครือข่ายป่าชายเลนประเทศไทย<_>(thailand<_>mangrove<_>alliance)<_>ขององค์กรผู้ร่วมอนุรักษ์และพัฒนาการใช้ประโยชน์จากทรัพยากรทางทะเลและชายฝั่ง<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>ศาสตราจารย์<_>ดร.สนิท<_>อักษรแก้ว<_>ประธานสมาคมป่าชายเลนนานาชาติ<_>นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>ดร.ปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>นายพิชิต<_>สมบัติมาก<_>อธิบดีกรมทรัพยากรธรณี<_>นายสมศักดิ์<_>กิตติธรกุล<_>นายกองค์การบริหารส่วนจังหวัดกระบี่<_>ผู้แทนหน่วยงานภาครัฐ<_>ภาคีเครือข่ายภาคเอกชน<_>ผู้นำกลุ่มเครือข่ายชุมชนชายฝั่ง<_>เข้าร่วมกิจกรรม<_>ณ<_>ห้องประชุมช้างเผือก<_>องค์การบริหารส่วนจังหวัดกระบี่<_>อำเภอเมืองกระบี่<_>จังหวัดกระบี่", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>ป่าชายเลนเป็นแหล่งที่มีความหลากหลายทางชีวภาพ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ให้ความสำคัญด้านการจัดการทรัพยากรป่าชายเลนในรูปแบบการมีส่วนร่วมจากทุกภาคส่วน<_>ซึ่งนโยบายต่าง<_>ๆ<_>ได้รับความร่วมมือเป็นอย่างดี<_>ส่งผลให้พื้นที่ป่าชายเลนเพิ่มขึ้นมาโดยตลอด<_>และขอขอบคุณความร่วมมือจาก<_>33<_>องค์กร<_>ที่เข้ามาเป็นส่วนหนึ่งในการดูแลป่าชายเลน<_>ในนามภาคีเครือข่ายป่าชายเลนประเทศไทย<_>(thailand<_>mangrove<_>alliance)<_>ซึ่งถือเป็นกำลังสำคัญในการฟื้นฟูป่าชายเลน<_>ร่วมรักษาสมดุลของระบบนิเวศ<_>ช่วยลดมลพิษที่ทำให้ระบบนิเวศชายฝั่งเสื่อมโทรม<_>รักษาไว้ซึ่งความหลากหลายทางชีวภาพ<_>พร้อมรับมือกับการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>อีกทั้งยังเป็นการสร้างความมั่นคงทางระบบนิเวศอีกทางหนึ่ง", "โอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้เยี่ยมชมนิทรรศการวันป่าชายเลนแห่งชาติ<_>ภูมิปัญญาการใช้ประโยชน์จากทรัพยากรทางทะเลและชายฝั่งของชุมชนชายฝั่ง<_>รวมถึง<_>กิจกรรม<_>thailand<_>mangrove<_>alliance<_>และนิทรรศการจากองค์กรต้นแบบ<_>มอบกล้าไม้ป่าชายเลนให้ผู้แทนชุมชนชายฝั่งทะเล<_>และร่วมปลูกต้นจิกทะเล<_>บริเวณป่าชายเลนชุมชนคูเมือง<_>จ.กระบี่<_>เพื่อส่งเสริมการปลูกป่าชายเลน<_>ร่วมอนุรักษ์และฟื้นฟูป่าชายเลนไทยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9622791409492493, "len_token": 496}, {"label": "LABEL_1", "score": 0.976416826248169, "len_token": 130}], "avg_score": 0.9652150819857661, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>139,803<_>ราย<_>มูลหนี้ลดลง<_>1,146.161<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบ", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>139,803<_>ราย<_>มูลหนี้ลดลง<_>1,146.161<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบ", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>139,803<_>ราย<_>มูลหนี้ลดลง<_>1,146.161<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือจัดกิจกรรมส่งเสริมและพัฒนาคุณภาพชีวิต", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>139,803<_>ราย<_>มูลหนี้ลดลง<_>1,146.161<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือจัดกิจกรรมส่งเสริมและพัฒนาคุณภาพชีวิตให้กับลูกหนี้นอกระบบ<_>เพื่อขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาลให้เกิดผลสำเร็จอย่างยั่งยืน", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลความคืบหน้าแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีลูกหนี้ที่ดำเนินการแล้วเสร็จ<_>จำนวน<_>139,803<_>ราย<_>มูลหนี้ลดลงรวม<_>1,146.161<_>ล้านบาท<_>โดยยังคงเหลืออีก<_>13,597<_>ราย<_>ที่อยู่ระหว่างการดำเนินกระบวนการไกล่เกลี่ย<_>ซึ่งขณะนี้ทางเจ้าหน้าที่ได้เชิญเจ้าหนี้และลูกหนี้มาพบปะพูดคุยกัน<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป<_>นอกจากนี้<_>มีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>436<_>คดี", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ในส่วนของการดำเนินการแล้วเสร็จนั้น<_>มีทั้งกรณีที่ลูกหนี้และเจ้าหนี้สมัครใจเข้าสู่กระบวนการของรัฐ<_>บางส่วนได้ผ่านการตกลงร่วมกันทั้ง<_>2<_>ฝ่าย<_>บางส่วนประสงค์ที่จะขอความช่วยเหลือในอาชีพเสริม<_>หรือแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อการประกอบอาชีพ<_>รวมไปถึงการดำเนินคดีอาญาและเข้าสู่กระบวนการยุติธรรม<_>อีกกรณีหนึ่งคือเจ้าหนี้ไม่สมัครใจเข้าสู่กระบวนการของรัฐ<_>จึงขอให้ทุกจังหวัดที่อยู่ระหว่างการดำเนินการ<_>ได้บูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ย<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้อย่างครบถ้วน<_>รวดเร็ว<_>และเป็นธรรม<_>โดยการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างต่อเนื่อง<_>พร้อมการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรม<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก<_>ซึ่งกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดดำเนินการไกล่เกลี่ยหนี้นอกระบบให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการดำเนินการไกล่เกลี่ยหนี้และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่แล้วเสร็จ<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.811743438243866, "len_token": 496}, {"label": "LABEL_1", "score": 0.643741250038147, "len_token": 404}], "avg_score": 0.7363291226492987, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าสำนักงานองค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน<_>(ประเทศไทย)<_>เข้าเยี่ยมคารวะรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย", "content": ["หัวหน้าสำนักงานองค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน<_>(ประเทศไทย)<_>เข้าเยี่ยมคารวะรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย", "วันนี้<_>(9<_>พ.ค.<_>2567)<_>เวลา<_>13.00<_>น.<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับ<_>นางสาวเจอรัลดีน<_>อองซาร์ค<_>(ms.géraldine<_>ansart)<_>หัวหน้าสำนักงานองค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน<_>(ประเทศไทย)<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>และร่วมหารือในประเด็นแรงงานข้ามชาติ<_>พลวัตการโยกย้ายถิ่นฐานและความร่วมมือในการทำงาน<_>การส่งเสริมยุทธศาสตร์<_>การบริหารจัดการการโยกย้ายถิ่นฐานในประเทศไทย<_>โดยมีนายพรเพิ่ม<_>ทองศรี<_>หัวหน้าคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสมเกียรติ<_>กิจเจริญ<_>คณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายชูศักดิ์<_>รู้ยิ่ง<_>หัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นางมณฑ์หทัย<_>รัตนนุพงศ์<_>ผู้อำนวยการกองต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่กองต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมให้การต้อนรับ<_>และหารือข้อราชการ", "โอกาสนี้<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้กล่าวต้อนรับ<_>นางสาวเจอรัลดีน<_>อองซาร์ค<_>(ms.géraldine<_>ansart)<_>หัวหน้าสำนักงานองค์การระหว่างประเทศเพื่อการโยกย้ายถิ่นฐาน<_>(ประเทศไทย)<_>และคณะ<_>ที่มาเข้าเยี่ยมคารวะ<_>และร่วมหารือข้อราชการเกี่ยวกับสถานการณ์โยกย้ายถิ่นฐานแบบไม่ปกติในประเทศเพื่อนบ้าน<_>รวมทั้งการหารือและทบทวนประสิทธิภาพการบริหารจัดการชายแดนการเพิ่มประสิทธิภาพการบริหารจัดการแรงงานข้ามชาติ<_>ยุทธศาสตร์การบริหารจัดการการโยกย้ายถิ่นฐานในประเทศไทย<_>กระบวนการผ่อนผันและจัดทำทะเบียนในประเทศไทยเพื่อการบริหารจัดการแรงงานข้ามชาติท่ามกลางความไม่มีเสถียรภาพในภูมิภาค<_>โดยการคำนึงถึงหลักความมั่นคงภายในและสิทธิมนุษยชนของแรงงานข้ามชาติ", "ทั้งนี้<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีความยินดีที่จะขับเคลื่อนความร่วมมือที่เป็นประโยชน์ต่อส่วนรวมต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.7034751772880554, "len_token": 418}], "avg_score": 0.7034751772880554, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดกิจกรรม<_>“มหาดไทย<_>มอบความสุข<_>คืนชายหาดเลพัง<_>ให้ชาวภูเก็ต”<_>เน้นย้ำ<_>ชาวมหาดไทย<_>และชาวดิน<_>จะอยู่เคียงข้างพี่น้องประชาชน<_>และพร้อมจะปกป้องพิทักษ์สิทธิ์<_>และรักษาผลประโยชน์ของปชช.", "content": ["มท.1<_>เปิดกิจกรรม<_>“มหาดไทย<_>มอบความสุข<_>คืนชายหาดเลพัง<_>ให้ชาวภูเก็ต”<_>เน้นย้ำ<_>ชาวมหาดไทย<_>และชาวดิน<_>จะอยู่เคียงข้างพี่น้องประชาชน<_>และพร้อมจะปกป้องพิทักษ์สิทธิ์<_>และรักษาผลประโยชน์ของปชช.", "มท.1<_>เปิดกิจกรรม<_>“มหาดไทย<_>มอบความสุข<_>คืนชายหาดเลพัง<_>ให้ชาวภูเก็ต”<_>เน้นย้ำ<_>ชาวมหาดไทย<_>และชาวดิน<_>จะอยู่เคียงข้างพี่น้องประชาชน<_>และพร้อมจะปกป้อง<_>พิทักษ์สิทธิ์<_>และรักษาผลประโยชน์ของพี่น้องประชาชน", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>16.00<_>น.<_>ณ<_>บริเวณชายหาดเลพัง<_>ตำบลเชิงทะเล<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เปิดกิจกรรม<_>“มหาดไทย<_>มอบความสุข<_>คืนชายหาดเลพัง<_>ให้ชาวภูเก็ต”<_>ประกาศสงวนหวงห้ามที่ดินเพื่อให้ประชาชนใช้ประโยชน์ร่วมกัน<_>โดยมี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายธีรยุทธ<_>สำราญทรัพย์<_>หัวหน้าผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้บริหารกรมที่ดิน<_>หัวหน้าส่วนราชการในพื้นที่<_>ร่วมเป็นเกียรติในพิธีฯ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับพี่น้องประชาชนชาวภูเก็ต<_>ที่จะได้ใช้ประโยชน์ในชายหาดเลพังร่วมกัน<_>แม้จะเป็นงานที่ยากและต้องแก้ไขปัญหาต่าง<_>ๆ<_>มากมาย<_>เพื่อขับเคลื่อนผลักดันกระบวนการที่จะรักษาผลประโยชน์ของประชาชนและประเทศชาติ<_>และยังเป็นภารกิจสำคัญที่กระทรวงมหาดไทยเราดำเนินการเพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ซึ่งการจัดการเอกสารสิทธิในที่ดินเป็นความสำคัญลำดับต้น<_>ๆ<_>ของกรมที่ดินที่ต้องเร่งพิจารณา<_>\"ทำสิ่งถูกต้อง<_>กำจัดสิ่งที่ผิด”<_>ออกเอกสารสิทธิโฉนดที่ดินให้รวดเร็วและถูกต้อง<_>ยึดหลักสุจริต<_>ตลอดจนฐานข้อมูลด้านที่ดินจะต้องได้รับการปรับปรุงอยู่เสมอ<_>เพื่อเอื้อต่อการจัดที่ดินทำกินให้กับประชาชน<_>ซึ่งสิ่งเหล่านี้คือภารกิจสำคัญของกรมที่ดิน<_>กระทรวงมหาดไทย<_>ในการดูแลพี่น้องประชาชนดูแลสิทธิและประโยชน์เพื่อไม่ให้ได้รับความเดือดร้อน<_>ไม่ให้สิ่งไม่ดีเกิดขึ้นในการทำงานภายใต้ความรับผิดชอบของข้าราชการกระทรวงมหาดไทย", "นายอนุทินฯ<_>กล่าวต่ออีกว่า<_>จังหวัดภูเก็ตถือเป็นประตูบานแรกในการต้อนรับนักท่องเที่ยวจากทั่วโลก<_>และมีความสำคัญต่อเศรษฐกิจของประเทศ<_>และหาดเลพังเป็นหนึ่งในหาดที่มีความสงบและสวยงามมากแห่งหนึ่งของจังหวัดภูเก็ต<_>โดยหลักการดูแลนักท่องเที่ยวที่สำคัญ<_>คือ<_>การสร้าง<_>“ความปลอดภัย<_>ความสะดวก<_>และแรงดึงดูด”<_>เพื่อทำให้นักท่องเที่ยวได้เดินทางมาเยือนเพิ่มมากขึ้น<_>อันจะเป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างโอกาส<_>และสร้างรายได้ให้กับพี่น้องประชาชน<_>จึงต้องส่งเสริมให้จังหวัด<_>อำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>วางแผนการพัฒนาแหล่งท่องเที่ยว<_>โดยบูรณาการจากทุกภาคส่วนในพื้นที่<_>เพื่อจัดระเบียบพื้นที่แหล่งท่องเที่ยว<_>จัดให้มีสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>สำหรับรองรับนักท่องเที่ยวทุกกลุ่ม<_>รวมถึงการเตรียมความพร้อมในการดูแลความปลอดภัยให้แก่นักท่องเที่ยว<_>ทั้งชาวไทย<_>และชาวต่างชาติ<_>ให้มีความสุข", "\"สำหรับชายหาดเลพัง<_>172<_>ไร่นี้<_>ถือเป็นสมบัติของพี่น้องชาวภูเก็ตทุกคน<_>แต่ด้วยความหละหลวมของกฎระเบียบทำให้มีผู้ที่เห็นแก่ตัวพยายามอ้างสิทธิ์ความเป็นเจ้าของชายหาดแห่งนี้<_>ซึ่งพี่น้องประชาชนต้องต่อสู้ในกระบวนการยุติธรรมมากถึง<_>20<_>ปี<_>ตนจึงขอให้สถานแห่งนี้เป็นที่สุดท้ายของการกระทำลักษณะดังกล่าว<_>โดยตนได้เน้นย้ำมาเสมอว่ากรมที่ดินมีศักยภาพ<_>ที่จะทำหน้าที่ในการปกป้องที่ดินทั้งของรัฐและของประชาชน<_>ตนขอให้ความมั่นใจได้ว่า<_>ผู้บริหารกระทรวงมหาดไทย<_>และกรมที่ดินจะอยู่เคียงข้างพี่น้องประชาชน<_>และพร้อมจะปกป้อง<_>พิทักษ์สิทธิ์<_>และรักษาผลประโยชน์ของพี่น้องประชาชน\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>กล่าวว่า<_>บริเวณหาดเลพัง<_>หมู่ที่<_>4และหมู่ที่<_>6<_>ตำบลเชิงทะเล<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>องค์การบริหารส่วนตำบลเชิงทะเลแจ้งความประสงค์ต่อนายอำเภอถลาง<_>ขอสงวนที่ดินอันเป็นสาธารณสมบัติของแผ่นดินที่รกร้างว่างเปล่าเพื่อให้เป็นที่สาธารณประโยชน์สำหรับพลเมืองใช้ร่วมกัน<_>ซึ่งอำเภอได้ตรวจสอบเบื้องต้นแล้วปรากฏว่า<_>ที่ดินที่ขอสงวนเป็นที่รกร้างว่างเปล่า<_>มีต้นสนทะเลขึ้นตลอดแนว<_>และในระวางรูปถ่ายทางอากาศที่ถ่ายไว้เมื่อปี<_>พ.ศ.<_>2521<_>ไม่ปรากฏร่องรอยการทำประโยชน์ในที่ดินแต่อย่างใดอำเภอถลางเห็นว่าการสงวนที่ดิน<_>บริเวณดังกล่าวเป็นเรื่องสำคัญที่จะต้องดำเนินการโดยเร่งด่วนเพื่อรักษาที่ดินไว้ให้อนุชนรุ่นหลังได้ใช้ประโยชน์<_>หากปล่อยปละละเลยให้มีการบุกรุกเข้ายึดถือครอบครองจะเป็นเหตุให้<_>ประชาชนทั่วไปไม่สามารถเข้าใช้ประโยชน์ที่ชายหาดได้<_>ต่อมาปี<_>พ.ศ.<_>2545<_>จังหวัดภูเก็ตเห็นชอบให้อำเภอถลาง<_>ดำเนินการสงวนหวงห้ามเพื่อให้พลเมืองใช้ร่วมกัน<_>โดยให้ดำเนินการตามระเบียบของคณะกรรมการจัดที่ดินแห่งชาติ<_>ฉบับที่<_>9<_>(พ.ศ.<_>2529)<_>ต่อมาอำเภอถลางได้มีประกาศลงวันที่<_>16<_>มิถุนายน<_>2546<_>เรื่อง<_>ที่ดินที่จะสงวน<_>หรือหวงห้ามเพื่อให้ประชาชนใช้ประโยชน์ร่วมกันให้ประชาชนทั่วไปทราบทั่วกัน<_>โดยแสดงขอบเขตที่ดินที่จะ<_>สงวนเนื้อที่ประมาณ<_>178<_>ไร่<_>ปรากฏว่ามีผู้คัดค้าน<_>จำนวน<_>9<_>ราย<_>(ไปใช้สิทธิทางศาล<_>จำนวน<_>7<_>ราย)ไม่ไปใช้สิทธิทางศาล<_>จำนวน<_>2<_>ราย)<_>ซึ่งทั้งศาลฎีกาและศาลปกครองสูงสุดได้พิพากษาแล้วว่า<_>ที่ดินพิพาทเป็นที่ดินของรัฐเป็นที่สาธารณสมบัติของแผ่นดินประเภทที่ดินรกร้างว่างเปล่าในปี<_>2565<_>องค์การบริหารส่วนตำบลเชิงทะเล<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>เห็นสมควรสงวนหวงห้ามที่ดินบริเวณชายหาดเลพัง<_>หมู่ที่<_>4<_>และหมู่ที่<_>6<_>ตำบลเชิงทะเล<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>เนื้อที่<_>172-3-18<_>ไร่", "“ทั้งนี้<_>กรมที่ดิน<_>พิจารณาแล้วเห็นสมควรสงวนหวงห้ามที่ดินบริเวณชายหาดเลพัง<_>หมู่ที่<_>4<_>และหมู่ที่<_>6<_>ตำบลเชิงทะเลอำเภอถลาง<_>จังหวัดภูเก็ต<_>เนื้อที่<_>172-3-18<_>ไร่<_>เพื่อให้ประชาชนใช้ประโยชน์ร่วมกัน<_>จึงได้เสนอคณะกรรมการจัดที่ดินพิจารณาโดยที่ประชุมมีมติเห็นชอบการสงวนหวงห้ามที่ดินเพื่อให้ประชาชนใช้ประโยชน์ร่วมกันบริเวณชายหาดเลพังตำบลเชิงทะเล<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>เนื้อที่<_>172-3-18<_>ไร่<_>และรัฐมนตรีว่าการกระทรวงมหาดไทยได้ลงนามในประกาศคณะกรรมการจัดที่ดิน<_>เรื่อง<_>การสงวนหวงห้ามที่ดินของรัฐเพื่อให้ประชาชนใช้ประโยชน์ร่วมกัน<_>วันที่<_>17<_>เมษายน<_>2567<_>มีผลทำให้ที่ดินดังกล่าวเป็นที่สาธารณสมบัติของแผ่นดินที่พลเมืองใช้ประโยชน์ร่วมกัน”<_>นายพรพจน์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9178017377853394, "len_token": 496}, {"label": "LABEL_0", "score": 0.5188695192337036, "len_token": 496}, {"label": "LABEL_0", "score": 0.9193879961967468, "len_token": 435}], "avg_score": 0.5108175207120017, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกมหาดไทยเผย<_>กรมการปกครองปูพรมตรวจการประกอบธุรกิจโดยคนต่างด้าวที่ไม่ปฏิบัติตามกฎหมายในพื้นที่จังหวัดภูเก็ต<_>ปกป้องสิทธิและผลประโยชน์คนไทย<_>พบเข้าข่ายทำผิด<_>19<_>แห่ง<_>รวมกว่า<_>800<_>ห้อง", "content": ["โฆษกมหาดไทยเผย<_>กรมการปกครองปูพรมตรวจการประกอบธุรกิจโดยคนต่างด้าวที่ไม่ปฏิบัติตามกฎหมายในพื้นที่จังหวัดภูเก็ต<_>ปกป้องสิทธิและผลประโยชน์คนไทย<_>พบเข้าข่ายทำผิด<_>19<_>แห่ง<_>รวมกว่า<_>800<_>ห้อง", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ด้มอบนโยบายการจัดระเบียบสังคมและปราบปรามผู้มี<_>อิทธิพล<_>พร้อมสั่งการให้กรมการปกครองในฐานะหน่วยงานที่มีภารกิจเกี่ยวกับการรักษาความสงบเรียบร้อยและความมั่นคงภายในประเทศ<_>ภายใต้การอำนวยการ<_>ของนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ดำเนินการตรวจสอบ<_>ข้อเท็จจริง<_>และดำเนินการหาข่าวอันเกี่ยวข้องกับการกระทำความผิดที่เกี่ยวข้องกับ<_>การประกอบธุรกิจโดยคนต่างด้าวที่ไม่ปฏิบัติตามกฎหมายในพื้นที่จังหวัดภูเก็ต", "โดยการตรวจสอบ<_>ทีมงานได้รับข้อมูลจากที่ทำการปกครองอำเภอกะทู้<_>ว่าบริเวณ<_>มาลีน<_>พลาซ่า<_>ป่าตอง<_>และบริเวณอื่น<_>ๆ<_>ในพื้นที่<_>อ.กะทู้<_>มีโรงแรมที่ลักลอบเปิดให้บริการโดยไม่มีใบอนุญาต<_>จึงได้ทำการลงพื้นที่<_>สืบค้นข้อมูลเพิ่มเติม<_>พบว่ามีสถานประกอบการที่มีการโฆษณาและเปิดให้บริการ<_>ห้องพักแบบรายวันในลักษณะโรงแรม<_>เก็บค่าเช่าห้องพักเป็นรายวัน<_>แต่ไม่มีใบอนุญาต<_>ประกอบธุรกิจโรงแรม<_>และเจ้าของ/ผู้ดูแล<_>จำนวนมากเป็นชาวต่างชาติ<_>โดยตรวจสอบพบ<_>เป้าหมาย<_>จำนวน<_>19<_>แห่ง<_>รวมกว่า<_>800<_>ห้อง<_>ซึ่งหลังจากนี้จะมีการแจ้งข้อกล่าวหาพร้อมดำเนินการตามกฎหมายต่อไป", "\"ภารกิจครั้งนี้มีชุดกำลังในการออกปฏิบัติการ<_>ประกอบด้วย<_>1)<_>ชุดปฏิบัติการปราบปรามยาเสพติดและรักษาความสงบ<_>(dopa<_>force)<_>กรมการปกครอง<_>2)<_>ที่ทำการปกครองจังหวัดภูเก็ต<_>3)<_>ที่ทำการปกครองอำเภอกะทู้<_>4)<_>เจ้าหน้าที่ตำรวจภูธรจังหวัดภูเก็ต<_>และสถานีตำรวจภูธรป่าตอง<_>5)<_>เจ้าหน้าที่สำนักงานโยธาธิการและผังเมืองจังหวัดภูเก็ต<_>6)<_>เจ้าหน้าที่สรรพากรจังหวัดภูเก็ต\"<_>นางสาวไตรศุลี<_>กล่าว", "นางสาวไตรศุลี<_>กล่าวว่า<_>การประกอบธุรกิจโรงแรมโดยไม่ได้รับใบอนุญาตประกอบธุรกิจโรงแรม<_>จะมีโทษจำคุกไม่เกินหนึ่งปี<_>หรือปรับไม่เกินสองหมื่นบาท<_>หรือทั้งจำทั้งปรับ<_>และปรับอีก<_>วันละไม่เกินหนึ่งหมื่นบาทตลอดระยะเวลาที่ยังฝ่าฝืนอยู่<_>ทั้งนี้เป็นไปตาม<_>มาตรา<_>15<_>ประกอบมาตรา<_>59<_>พ.ร.บ.<_>โรงแรม<_>พ.ศ.<_>2547<_>โดยการกระทำของผู้ประกอบการในลักษณะนี้ส่งผลกระทบต่อประเทศไทยในด้านต่าง<_>ๆ<_>ไม่ว่าจะเป็นเรื่องความปลอดภัยและถูกสุขลักษณะต่อประชาชนผู้เข้าใช้บริการ<_>ความมั่นคงปลอดภัยของอาคารที่อาจมีการดัดแปลงโดยไม่ได้รับอนุญาต<_>และในด้าน<_>เศรษฐกิจที่อาจจะมีการหลบเลี่ยงการเสียภาษี<_>และอาจจะมีความเกี่ยวพันกับการฟอก<_>เงินของกลุ่มทุนต่างชาติ", "นอกจากนั้น<_>กลุ่มนักลงทุนต่างชาติที่ผิดกฎหมายบางราย<_>จะมีพฤติกรรมผูกขาดดึงกลุ่มนักท่องเที่ยวต่างชาติจากชาติเดียวกันกับตนมาพัก<_>อันจะส่งผลกระทบต่อผู้ประกอบการท้องถิ่นและผู้ประกอบการที่มีใบอนุญาตที่ถูกต้อง<_>หน่วยงานที่เกี่ยวข้องตามกฎหมาย<_>กรมการปกครองจึงได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องสำหรับ<_>การกระทำความผิดกฎหมายในเรื่องอื่น<_>เช่น<_>การดัดแปลงอาคารและการใช้อาคาร<_>ผิดประเภท<_>การหลบเลี่ยงภาษี<_>การฟอกเงิน<_>ซึ่งจะดำเนินการขยายผลและดำเนินคดี<_>ตามกฎหมายต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9303511381149292, "len_token": 496}, {"label": "LABEL_0", "score": 0.9933323264122009, "len_token": 179}], "avg_score": 0.05294718380327578, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>จัดพิธีเปิดตัวผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>พร้อมกิจกรรม<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>ด้านพ่อเมือง<_>เน้นย้ำการประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จัก", "content": ["จังหวัดนครพนม<_>จัดพิธีเปิดตัวผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>พร้อมกิจกรรม<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>ด้านพ่อเมือง<_>เน้นย้ำการประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จัก", "จังหวัดนครพนม<_>จัดพิธีเปิดตัวผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>พร้อมกิจกรรม<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>ด้านพ่อเมือง<_>เน้นย้ำการประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ด้วยการสวมใส่ผ้าไทย", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนม<_>ได้ดำเนินการจัดพิธีเปิดตัวผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>และกิจกรรม<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>ครั้งที่<_>2/2567<_>โดยมีหัวหน้าส่วนราชการในระดับจังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>องค์กรภาคเอกชน<_>นายอำเภอทุกอำเภอ<_>ภาคีเครือข่าย<_>พร้อมเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมกิจกรรม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนม<_>ได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อยกระดับผลิตภัณฑ์ผ้าไทยสู่เครื่องแต่งกาย<_>เครื่องประดับ<_>ตามวิถีที่เป็นเอกลักษณ์ประจำถิ่นให้สามารถก้าวสู่ระดับสากลเป็นที่นิยมในทุกเพศทุกวัย<_>ทุกโอกาส<_>และสร้างรายได้กลับเข้าสู่ชุมชน<_>รวมถึงเป็นแรงบันดาลใจแก่ผู้สืบทอดภูมิปัญญาผ้าไทยและสร้างศิลปินช่างทอผ้ารุ่นใหม่<_>โดยจังหวัดนครพนม<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ไปแล้ว<_>เมื่อวันที่<_>18<_>มีนาคม<_>2567<_>ณ<_>ศาลาประชาคมยงใจยุทธ<_>ศาลากลางจังหวัดนครพนม<_>และได้ส่งมอบลายผ้าพระราชทานให้กับช่างทอผ้า<_>กลุ่มทอผ้าและผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>ในพื้นที่จังหวัดนครพนม<_>ได้นำลายผ้าพระราชทานไปเป็นต้นแบบและพัฒนาต่อยอดเพิ่มมูลค่าให้กับผลิตภัณฑ์ผ้าพื้นถิ่นและงานหัตถกรรม", "\"สำหรับกิจกรรมในครั้งนี้<_>เป็นการต่อยอดจากพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>โดยจังหวัดนครพนม<_>ได้จัดกิจกรรมเปิดตัวลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>และกิจกรรม<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>เพื่อประชาสัมพันธ์การดำเนินงาน<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และมาตรการส่งเสริมสนับสนุนการใช้และสวมใส่ผ้าไทย<_>อีกทั้งรณรงค์ลดการใช้ถุงพลาสติก<_>สร้างความต่อเนื่องในการสร้างความมั่นคงทางอาหารอย่างยั่งยืนและสร้างความรู้<_>รัก<_>สามัคคีในหมู่คณะ<_>โดยดำเนินการทั้งระดับจังหวัดและระดับอำเภอในทุกโอกาสตามความเหมาะสม<_>โดยภายในงานมีการจัดนิทรรศการเปิดตัวผ้าลายพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>ที่ช่างทอผ้า/กลุ่มทอผ้านำลายพระราชทานไปเป็นต้นแบบ<_>มีผ้าลายพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>มาร่วมจัดแสดง<_>จำนวน<_>50<_>ชิ้น<_>และนิทรรศการผ้าที่ส่งเข้าร่วมประกวดสุดยอดผ้าจังหวัดนครพนม<_>จำนวน<_>113<_>ชิ้น<_>อีกทั้งยังมีกลุ่มผู้ผลิต<_>ผู้ประกอบ<_>otop<_>มาร่วมจัดแสดงและจำหน่ายผลิตภัณฑ์ผ้าและงานหัตถกรรม<_>ทั้ง<_>12<_>อำเภอ<_>เพื่อให้ผู้เข้าร่วมกิจกรรมได้ร่วมกันชม<_>และร่วมกันช้อป<_>ซึ่งมียอดจำหน่ายทั้งสิ้น<_>จำนวน<_>152,000<_>บาท\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในตอนท้ายว่า<_>ขอขอบคุณสำนักงานพัฒนาชุมชนจังหวัดนครพนม<_>ตลอดจนภาคีเครือข่ายและผู้ที่มีส่วนร่วมทุกภาคส่วนที่ได้ร่วมมือกันจัดกิจกรรมที่ดีในครั้งนี้<_>ซึ่งจังหวัดนครพนม<_>มีความมุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9818369746208191, "len_token": 496}, {"label": "LABEL_1", "score": 0.9891486763954163, "len_token": 496}, {"label": "LABEL_1", "score": 0.9944918155670166, "len_token": 20}], "avg_score": 0.9856706711614556, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผ้าไหมลายปราสาทผึ้ง”<_>จากกลุ่มวิสาหกิจชุมชนตำบลหนองบ่อ<_>อำเภอเมืองอุบลราชธานี<_>คว้ารางวัลชนะเลิศสุดยอดผ้าจังหวัดอุบลราชธานี<_>ในการประกวดเฟ้นหา<_>“ผืนผ้าที่เป็นสุดยอดของ<_>จ.อุบลราชธานี\"", "content": ["“ผ้าไหมลายปราสาทผึ้ง”<_>จากกลุ่มวิสาหกิจชุมชนตำบลหนองบ่อ<_>อำเภอเมืองอุบลราชธานี<_>คว้ารางวัลชนะเลิศสุดยอดผ้าจังหวัดอุบลราชธานี<_>ในการประกวดเฟ้นหา<_>“ผืนผ้าที่เป็นสุดยอดของ<_>จ.อุบลราชธานี\"", "“ผ้าไหมลายปราสาทผึ้ง”<_>จากกลุ่มวิสาหกิจชุมชนตำบลหนองบ่อ<_>อำเภอเมืองอุบลราชธานี<_>คว้ารางวัลชนะเลิศสุดยอดผ้าจังหวัดอุบลราชธานี<_>ในการประกวดเฟ้นหา<_>“ผืนผ้าที่เป็นสุดยอดของจังหวัดอุบลราชธานี”<_>เพื่อสืบสาน<_>อนุรักษ์ภูมิปัญญาท้องถิ่น<_>อันทรงคุณค่าแห่งเมืองดอกบัว", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานี<_>ได้จัดประกวดสุดยอดผ้าจังหวัดอุบลราชธานี<_>ประจำปี<_>2567<_>ที่ห้องประชุมปทุมวรราช<_>ชั้น<_>4<_>ศาลากลางจังหวัดอุบลราชธานี<_>โดยมี<_>ผู้ช่วยศาสตราจารย์จุรีรัตน์<_>กอเจริญยศ<_>ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>นายพิสดาร<_>ประดา<_>พัฒนาการจังหวัดอุบลราชธานี<_>นายมีชัย<_>แต้สุจริยา<_>ศิลปินแห่งชาติสาขาทัศนศิลป์<_>(ประณีตศิลป์-ทอผ้า)<_>บ้านคำปุน<_>ผู้อำนวยการศูนย์หม่อนไหมเฉลิมพระเกียรติฯ<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่<_>และผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>กลุ่มทอผ้า<_>เข้าร่วมกิจกรรม", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>จังหวัดอุบลราชธานี<_>ร่วมกับ<_>ชมรมแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>และสำนักงานพัฒนาชุมชนจังหวัดอุบลราชธานี<_>จัดประกวดสุดยอดผ้าจังหวัดอุบลราชธานี<_>ประจำปี<_>2567<_>เพื่อสืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อเฟ้นหา<_>“ผืนผ้าที่เป็นสุดยอดของจังหวัดอุบลราชธานี”", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>การจัดประกวดสุดยอดผ้าจังหวัดอุบลราชธานี<_>ประจำปี<_>2567<_>ครั้งนี้<_>ได้มีผู้ทอผ้า<_>กลุ่มทอผ้าจากอำเภอต่าง<_>ๆ<_>ในจังหวัดอุบลราชธานี<_>ส่งผ้าเข้าประกวดจำนวน<_>168<_>ผืน<_>ประกอบด้วย<_>ประเภทผ้าไหม<_>จำนวน<_>89<_>ผืน<_>และประเภทผ้าฝ้าย<_>จำนวน<_>79<_>ผืน<_>ซึ่งผลการพิจารณาปรากฏว่า<_>ผ้าไหมลายปราสาทผึ้ง<_>จากกลุ่มวิสาหกิจชุมชนตำบลหนองบ่อ<_>อำเภอเมืองอุบลราชธานี<_>ได้รับรางวัลชนะเลิศสุดยอดผ้าจังหวัดอุบลราชธานี<_>ประจำปี<_>2567<_>ส่วนรางวัลรองชนะเลิศอันดับ<_>1<_>ได้แก่<_>ผ้าไหมลายดอกรักราชกัญญา<_>กลุ่มวิสาหกิจชุมชนตำบลหนองบ่อ<_>อำเภอเมืองอุบลราชธานี<_>และรางวัลรองชนะเลิศอันดับ<_>2<_>ได้แก่<_>ผ้าไหมลายดอกกุหลาบ<_>กลุ่มทอผ้าไหมชุมชนตำบลโนนสวาง<_>อำเภอกุดข้าวปุ้น<_>นอกจากนี้<_>ยังมีรางวัลชมเชย<_>2<_>รางวัล<_>ได้แก่<_>ผ้าไหมลายสิบสองปันนา<_>กลุ่มทอผ้าแม่บ้านเกษตรกรตำบลโนนสวาง<_>อำเภอกุดข้าวปุ้น<_>และผ้าลายกลุ่มลูกโซ่<_>กลุ่มผ้าฝ้ายทอมือย้อมสีธรรมชาติ<_>อำเภอนาตาล<_>จังหวัดอุบลราชธานี<_>โดยผืนผ้าที่ชนะเลิศจะนำขึ้นทูลเกล้าฯ<_>ถวายสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567<_>ต่อไป", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวในช่วงท้ายว่า<_>การจัดงานในครั้งนี้<_>ถือเป็นงานหัตถศิลป์<_>หัตถกรรม<_>ที่แสดงออกถึงความเป็นอัตลักษณ์ของจังหวัด<_>เป็นสิ่งล้ำค่าของจังหวัดอุบลราชธานี<_>ผ่านสิ่งที่จับต้องไม่ได้<_>คือ<_>ภูมิปัญญา<_>แต่สิ่งที่จับต้องได้<_>คือ<_>ชิ้นงานที่เราสามารถแปลงเป็นรูปธรรมให้หลากหลายด้วยพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์มีพระปณิธานมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งผ้าไทยมีนัยยะสำคัญที่คนไทยรับสืบทอดความรู้จากบรรพบุรุษ<_>และสามารถสร้างสรรค์<_>ต่อยอดทำขึ้นมาเองได้<_>เพื่อสร้างรายได้กลับสู่ชุมชน<_>ด้วยการส่งเสริม<_>และกระตุ้นผ้าไทยให้ทันสมัย<_>เป็นที่นิยมของทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชาทุกคนร่วมกันสวมใส่ผ้าไทย<_>เพื่อร่วมกันแสดงออกถึงความภาคภูมิใจในภูมิปัญญาท้องถิ่น<_>และร่วมกันสืบสาน<_>รักษามรดกทางวัฒนธรรมของจังหวัดอุบลราชธานี<_>ส่งต่อสิ่งที่ดีงามให้สืบทอดชั่วลูกชั่วหลาน<_>ให้ผ้าไทยเป็นสินค้าที่ช่วยขับเคลื่อนเศรษฐกิจนำรายได้มาสู่ชุมชม<_>ส่งผลให้เงินหมุนเวียนในจังหวัดและกระจายไปถึงพี่น้องประชาชนทุกภาคส่วน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างโอกาส<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.971814751625061, "len_token": 496}, {"label": "LABEL_1", "score": 0.9883589744567871, "len_token": 496}, {"label": "LABEL_1", "score": 0.9801911115646362, "len_token": 119}], "avg_score": 0.980098029174427, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดยโสธร<_>จัดประกวดสุดยอดผ้าจังหวัดสืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าจังหวัดยโสธร<_>ด้านพ่อเมืองเผย<_>มุ่งมั่นยกระดับผ้าพื้นถิ่นก้าวสู่สากล<_>พร้อมขับเคลื่อนการพัฒนาคุณภาพชีวิตให้ดีขึ้น", "content": ["จังหวัดยโสธร<_>จัดประกวดสุดยอดผ้าจังหวัดสืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าจังหวัดยโสธร<_>ด้านพ่อเมืองเผย<_>มุ่งมั่นยกระดับผ้าพื้นถิ่นก้าวสู่สากล<_>พร้อมขับเคลื่อนการพัฒนาคุณภาพชีวิตให้ดีขึ้น", "จังหวัดยโสธร<_>จัดประกวดสุดยอดผ้าจังหวัดสืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าจังหวัดยโสธร<_>ด้านพ่อเมืองเผย<_>มุ่งมั่นยกระดับผ้าพื้นถิ่นก้าวสู่สากล<_>พร้อมขับเคลื่อนการพัฒนาคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(9<_>พ.ค.<_>2567)<_>นายชรินทร์<_>ทองสุข<_>ผู้ว่าราชการจังหวัดยโสธร<_>เปิดเผยว่า<_>จังหวัดยโสธ<_>ได้ดำเนินการจัดการประกวดสุดยอดผ้าจังหวัดยโสธร<_>ร่วมกับ<_>ชมรมแม่บ้านมหาดไทย<_>นำโดยนางสินีนาฏ<_>ทองสุข<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดยโสธร<_>พร้อมด้วยคณะกรรมการประกวดสุดยอดผ้าจังหวัด<_>เพื่อเฟ้นหาสุดยอดผ้าของจังหวัดยโสธร<_>ซึ่งมีผู้สนใจส่งผ้าเข้าประกวด<_>จำนวน<_>16<_>กลุ่ม<_>ผ้าจำนวน<_>36<_>ชิ้น<_>แบ่งเป็น<_>ประเภทผ้าฝ้าย<_>13<_>ชิ้น<_>ประเภทผ้าไหม<_>23<_>ชิ้น<_>ณ<_>ห้องประชุมยศสุนทร<_>ชั้น<_>3<_>ศาลากลางจังหวัดยโสธร<_>โดยมี<_>นายชาญชัย<_>ศรศรีวิชัย<_>รองผู้ว่าราชการจังหวัดยโสธร<_>นายบรรลือ<_>พลับพลึง<_>พัฒนาการจังหวัดยโสธร<_>พร้อมด้วยคณะกรรมการผู้ทรงคุณวุฒิเข้าร่วมการคัดเลือกสุดยอดผ้าในครั้งนี้", "นายชรินทร์<_>ทองสุข<_>ผู้ว่าราชการจังหวัดยโสธร<_>กล่าวว่า<_>การประกวดสุดยอดผ้าจังหวัดยโสธรในครั้งนี้<_>มีวัตถุประสงค์เพื่อส่งเสริมพัฒนาภูมิปัญญาผ้าไทย<_>สืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัดยโสธร<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของจังหวัด<_>จะนำขึ้นทูลเกล้า<_>ฯ<_>ถวายสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "นายชรินทร์<_>ทองสุข<_>ผู้ว่าราชการจังหวัดยโสธร<_>กล่าวต่ออีกว่า<_>การประกวดสุดยอดผ้าจังหวัดยโสธร<_>ถือเป็นงานหัตถศิลป์<_>หัตถกรรม<_>ที่แสดงออกถึงความเป็นอัตลักษณ์ของจังหวัด<_>เป็นสิ่งล้ำค่าของจังหวัดยโสธร<_>ผ่านสิ่งที่จับต้องไม่ได้คือภูมิปัญญา<_>แต่สิ่งที่จับต้องได้คือชิ้นงานที่เราสามารถแปลงเป็นรูปธรรมให้หลากหลายด้วยพระราชดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์มีพระปณิธานมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งผ้าไทยมีนัยยะสำคัญที่คนไทยรับสืบทอดความรู้จากบรรพบุรุษ<_>และสามารถสร้างสรรค์<_>ต่อยอดทำขึ้นมาเองได้<_>เพื่อสร้างรายได้กลับสู่ชุมชน<_>ด้วยการส่งเสริม<_>และกระตุ้นผ้าไทยให้ทันสมัย<_>เป็นที่นิยมของทุกเพศ<_>ทุกวัย<_>และทุกโอกาส", "“นับตั้งแต่จังหวัดยโสธรได้ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ซึ่งจังหวัดยโสธรได้รณรงค์ในการใช้และสวมใส่ผ้าไทยสีธรรมชาติ<_>กับแนวทางคนใส่สนุก<_>คนให้สุขใจ<_>สร้างรายได้ในชุมชนมาอย่างต่อเนื่องพร้อมทั้งส่งเสริมการจัดอบรมให้ความรู้กับผู้ผลิตและช่างทอผ้า<_>ในการใช้สีธรรมชาติแสดงให้เห็นถึงความสำคัญและคุณค่าของการใช้สีธรรมชาติ<_>รวมถึงนำวัสดุพื้นถิ่นในชุมชนมาใช้ในการทอ<_>เพิ่มคุณค่า<_>และมูลค่าผลิตภัณฑ์ผ้าไทยให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยังยืน<_>และขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>สอดคล้องตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)<_>ด้านความเป็นอยู่<_>และการรักษาสิ่งแวดล้อม”<_>นายชรินทร์ฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9743067622184753, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899452328681946, "len_token": 412}], "avg_score": 0.981402632160859, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดกาฬสินธุ์<_>จัดประกวด<_>“สุดยอดผ้าจังหวัดกาฬสินธุ์”<_>มีผ้าทุกประเภท<_>ทุกลาย<_>ทุกชนิด<_>กว่า<_>1,800<_>ผืน<_>เชิญชวนพี่น้องชาวกาฬสินธุ์<_>สวมใส่ผ้าจากภูมิปัญญาท้องถิ่นในทุกโอกาส", "content": ["จังหวัดกาฬสินธุ์<_>จัดประกวด<_>“สุดยอดผ้าจังหวัดกาฬสินธุ์”<_>มีผ้าทุกประเภท<_>ทุกลาย<_>ทุกชนิด<_>กว่า<_>1,800<_>ผืน<_>เชิญชวนพี่น้องชาวกาฬสินธุ์<_>สวมใส่ผ้าจากภูมิปัญญาท้องถิ่นในทุกโอกาส", "วันนี้<_>(9<_>พ.ค.<_>67)<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>เปิดเผยว่า<_>จังหวัดกาฬสินธุ์<_>ได้จัดกิจกรรม<_>“ประกวดสุดยอดผ้าจังหวัดกาฬสินธุ์”<_>ซึ่งชมรมแม่บ้านมหาดไทยจังหวัดกาฬสินธุ์<_>ร่วมกับสำนักงานพัฒนาชุมชนจังหวัดกาฬสินธุ์<_>เครือข่าย<_>otop<_>จังหวัดกาฬสินธุ์<_>และคณะกรรมการพัฒนาสตรีจังหวัดกาฬสินธุ์จัดขึ้น<_>โดยมี<_>นางสิริวิมล<_>พงษ์อักษร<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดกาฬสินธุ์<_>นายธวัชชัย<_>รอดงาม<_>นายธนภัทร<_>ณ<_>ระนอง<_>รองผู้ว่าราชการจังหวัดกาฬสินธุ์<_>หัวหน้าส่วนราชการ<_>เจ้ากน้าที่เกี่ยวข้อง<_>เครือข่าย<_>otop<_>จังหวัดกาฬสินธุ์<_>คณะกรรมการพัฒนาสตรีจังหวัดกาฬสินธุ์<_>และประชาชนในพื้นที่เข้าร่วมงานเป็นจำนวนมาก", "นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>กล่าวว่า<_>จังหวัดกาฬสินธุ์<_>ได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ประกอบกับนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>โดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้แจ้งให้จังหวัดร่วมกับชมรมแม่บ้านมหาดไทยจังหวัด<_>จัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อส่งเสริมให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือ<_>ช่างทอผ้าที่มีภูมิลำเนาอยู่ในจังหวัดส่งผ้าพื้นถิ่นที่ทอมือ<_>หรือทำจากมือ<_>มีรายได้<_>และได้ร่วมเผยแพร่อัตลักษณ์ของผ้าไทยประจำถิ่นขึ้น<_>ตนและชมรมแม่บ้านมหาดไทยจังหวัดกาฬสินธุ์จึงได้สนับสนุน<_>ผลักดันให้เกิดการจัดกิจกรรม<_>“ประกวดสุดยอดผ้าจังหวัดกาฬสินธุ์”<_>ด้วยวัตถุประสงค์เพื่อส่งเสริมพัฒนาภูมิปัญญาผ้าไทย<_>สืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัดกาฬสินธุ์<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของจังหวัด<_>จะนำขึ้นทูลเกล้า<_>ฯ<_>ถวายสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "\"ในวันนี้<_>ถือว่าการจัดกิจกรรมประกวดผ้าไทยฯ<_>ของจังหวัดกาฬสินธุ์ได้รับการตอบรับจากพี่น้องประชาชนผู้มีฝีมือเป็นอย่างดี<_>โดยมีผู้เข้าร่วมกิจกรรมและร่วมประกวดในหลากหลายสาขา<_>อาทิ<_>กลุ่มผู้ร่วมการประกวดผ้าทุกประเภท<_>ทุกลาย<_>ทุกชนิด<_>ที่ส่งผ้าไทย<_>จำนวน<_>1,800<_>ผืน<_>มาประชันความงดงาม,<_>กลุ่มผู้เข้าร่วมการแสดงแบบลายผ้าอัตลักษณ์ประจำอำเภอ<_>18<_>อำเภอ<_>18<_>คู่<_>โดยเปิดเวทีให้เยาวชน<_>เข้ามามีส่วนร่วมในการเดินแบบเพื่อให้มีความรักและหวงแหนภูมิปัญญาของพื้นถิ่นตนเอง<_>นอกจากนี้<_>ยังมีการจัดแสดงนิทรรศการผ้าไทยใส่ให้สนุก<_>และ<_>“วิจิตรแพรวาราชินีแห่งไหม”<_>การแสดงและจำหน่าย<_>otop<_>ประเภทผ้า<_>จำนวน<_>20<_>บูธ<_>เพื่อสร้างรายได้ให้ชุมชนอีกด้วย\"<_>นายสนั่นฯ<_>กล่าวเพิ่มเติม", "นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>กล่าวทิ้งท้ายว่า<_>การประกวดผ้าไทย<_>ถือ<_>เป็นหนึ่งในกระบวนการยกย่องงานหัตถศิลป์<_>หัตถกรรม<_>อีกรูปแบบหนึ่ง<_>ที่แสดงออกถึงความเป็นอัตลักษณ์ของจังหวัด<_>เป็นสิ่งล้ำค่าของจังหวัดกาฬสินธุ์<_>ผ่านสิ่งที่จับต้องไม่ได้<_>คือ<_>ภูมิปัญญา<_>และสิ่งที่จับต้องได้<_>คือ<_>ชิ้นงานที่เกิดจากช่างทอช่างฝีมือที่เราสามารถดัดแปลงและรังสรรค์ให้เป็นรูปธรรม<_>ด้วยความหลากหลายตามแต่ละมุมมองของผู้ผลิต<_>และช่างทอผ้า<_>ด้วยพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์มีพระปณิธานมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งผ้าไทยมีนัยยะสำคัญที่คนไทยรับสืบทอดความรู้จากบรรพบุรุษ<_>และสามารถสร้างสรรค์<_>ต่อยอดทำขึ้นมาเองได้<_>นอกจากนี้<_>ยังเป็นการประชาสัมพันธ์สร้างการรับรู้เกี่ยวกับผ้าไทยลายผ้าที่งดงามของจังหวัดกาฬสินธุ์<_>อาทิ<_>ผ้าไหมแพรวาลายนาค<_>12<_>แขน<_>ซึ่งเป็นลายผ้าประจำจังหวัด<_>และลายผ้าอื่น<_>ๆ<_>ที่มีความเป็นเอกลักษณ์ให้ผู้คนได้รู้จักอย่างแพร่หลาย<_>อีกทั้งยังช่วยส่งเสริมรายได้ให้กับประชาชนในจังหวัด<_>เป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างโอกาส<_>สร้างรายได้<_>และต่อยอดภูมิปัญญา<_>เพราะฉะนั้นจากการจัดงานประกวดผ้าไทยในวันนี้<_>จะมีส่วนช่วยในการรณรงค์เชิญชวนพี่น้องชาวกาฬสินธุ์ทุกท่าน<_>ได้สวมใส่ผ้าที่เกิดจากภูมิปัญญาของคนกาฬสินธุ์ในทุกโอกาส<_>เพื่อสนับสนุนความงดงามในฝีมือ<_>เผยแพร่ความเป็นไทย<_>และเผยแพร่อัตลักษณ์ของการเป็นดินแดนอีสานเมือง<_>“ดินดำ<_>ลายผ้างาม”<_>ให้ผู้คนได้ชื่นชมรับรู้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9705662727355957, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903956055641174, "len_token": 496}, {"label": "LABEL_1", "score": 0.9878779649734497, "len_token": 190}], "avg_score": 0.9816699703736151, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมมูลนิธิ<_>world<_>childhood<_>foundation<_>และมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>เตรียมความพร้อมการรับเสด็จฯ<_>สมเด็จพระราชินีซิลเวียแห่งสวีเดน", "content": ["กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมมูลนิธิ<_>world<_>childhood<_>foundation<_>และมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>เตรียมความพร้อมการรับเสด็จฯ<_>สมเด็จพระราชินีซิลเวียแห่งสวีเดน", "กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมมูลนิธิ<_>world<_>childhood<_>foundation<_>และมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>เตรียมความพร้อมการรับเสด็จฯ<_>สมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>เนื่องในการจัดงาน<_>child<_>protection<_>summit<_>2024<_>มุ่งยกระดับการขับเคลื่อน", "กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ประชุมร่วมมูลนิธิ<_>world<_>childhood<_>foundation<_>และมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>เตรียมความพร้อมการรับเสด็จฯ<_>สมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>เนื่องในการจัดงาน<_>child<_>protection<_>summit<_>2024<_>มุ่งยกระดับการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรีเพื่อสร้างสังคมที่น่าอยู่สำหรับทุกคน", "วันนี้<_>(9<_>พ.ค.<_>67)<_>เวลา<_>16.30<_>น.<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วยนางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>ที่ปรึกษาปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับและประชุมหารือการขับเคลื่อนงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็กและสตรี<_>และการเตรียมการรับเสด็จฯ<_>สมเด็จพระราชินีซิลเวียแห่งสวีเดนเนื่องในการจัดงาน<_>child<_>protection<_>summit<_>2024<_>โดยมี<_>คุณสเวน<_>ฟิลลิป<_>ซอเรนเซน<_>(mr.<_>sven<_>philip-sörensen)<_>ผู้แทนมูลนิธิ<_>world<_>childhood<_>foundation<_>ในสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>และคุณชเล<_>วุทธานันท์<_>ผู้ร่วมก่อตั้ง<_>safeguardkids<_>และประธานมูลนิธิ<_>safeguardkids<_>ประเทศไทยและเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>ณ<_>ห้อง<_>war<_>room<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทp", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สืบเนื่องจากเมื่อวันที่<_>3<_>เม.ย.<_>67<_>กระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ร่วมกับองค์การสหประชาชาติแห่งประเทศไทย<_>สถานทูตสวีเดนประจำประเทศไทย<_>มูลนิธิ<_>world<_>childhood<_>foundation<_>และมูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>ได้ร่วมกันประชุมเตรียมการรับเสด็จสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ซึ่งมีกำหนดจะเสด็จพระราชดำเนินเยือนประเทศไทยในระหว่างวันที่<_>14<_>-<_>16<_>พฤษภาคม<_>2567<_>โดยจะมีการปาฐกถาพิเศษ<_>การลงนามบันทึกข้อตกลงความร่วมมือเพื่อพัฒนาคุณภาพชีวิตและคุ้มครองเด็กและเยาวชนจากการถูกทำร้ายและถูกล่วงละเมิดทางเพศของกระทรวงมหาดไทย<_>กระทรวงยุติธรรม<_>และกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ณ<_>องค์การสหประชาชาติประจำประเทศไทยเกี่ยวกับการขับเคลื่อนการแก้ไขปัญหาการค้ามนุษย์<_>โดยเฉพาะปัญหาที่เกิดขึ้นกับกลุ่มเด็กและเยาวชน<_>โดยมีหน่วยงานที่ยืนยันการร่วมประชุม<_>ณ<_>ขณะนี้<_>ประกอบด้วย<_>ศาลฎีกา<_>กระทรวงการต่างประเทศ<_>กระทรวงการคลัง<_>กระทรวงยุติธรรม<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และกระทรวงมหาดไทย<_>โดยคณะผู้บริหารกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>นอกจากนี้ยังมี<_>ภาคีเครือข่ายทั้งภาคเอกชน<_>ประชาสังคม<_>และสื่อสารมวลชน<_>อาทิบริษัท<_>เครือ<_>เจริญ<_>โภคภัณฑ์<_>จำกัด<_>มูลนิธิ<_>safeguardkids<_>ประเทศไทย<_>เข้าร่วมด้วย", "\"ในนามของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยรู้สึกยินดีและเป็นเกียรติอย่างยิ่งที่ได้เป็นส่วนหนึ่งในการเตรียมการรับเสด็จสมเด็จพระราชินีซิลเวียแห่งสวีเดน<_>ผู้ก่อตั้งมูลนิธิ<_>world<_>childhood<_>foundation<_>โดยพระองค์ทรงให้ความสำคัญในการแก้ไขปัญหาการค้ามนุษย์<_>โดยเฉพาะปัญหาที่เกิดขึ้นกับกลุ่มเด็กและเยาวชน<_>ซึ่งสอดคล้องกับแนวทางการทำงานของกระทรวงมหาดไทย<_>ภายใต้นโยบายของรัฐบาล<_>ในการมุ่งมั่นบำบัดทุกข์<_>บำรุงสุข<_>ตามที่กระทรวงมหาดไทยได้ประกาศเจตนารมณ์<_>เมื่อวันที่<_>6<_>มิ.ย.<_>65<_>ที่มุ่งมั่นขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>ด้วยแนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>โลกนี้เพื่อเรา”<_>โดยมีคณะผู้บริหารกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>และกรุงเทพมหานคร<_>ร่วมกับผู้แทนองค์การสหประชาชาติประจำประเทศไทย<_>ร่วมกันแสดงเจตนารมณ์ขับเคลื่อนเป้าหมาย<_>17<_>เป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ซึ่งที่ผ่านมาผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ขยายผลการขับเคลื่อนไปยังทุกอำเภอทั้ง<_>878<_>อำเภอ<_>และภาคีเครือข่ายการทำงานในระดับพื้นที่ด้วยเช่นกัน\"<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมากระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยได้ให้ความสำคัญกับการแก้ไขปัญหาค้ามนุษย์<_>การดูแลสุขภาพอนามัยแม่และเด็กมาอย่างต่อเนื่อง<_>อาทิ<_>การพัฒนาคุณภาพชีวิตของเด็กและเยาวชนขององค์กรปกครองส่วนท้องถิ่น<_>ตั้งแต่การมีศูนย์พัฒนาเด็กเล็ก<_>และโรงเรียน<_>โดยมุ่งมั่นพัฒนาผู้เรียนแบบเป็นองค์รวมให้มีพัฒนาการที่สมบูรณ์ตามวัยและเติบโตเต็มศักยภาพ<_>พร้อมทั้งเรียนรู้จากการลงมือปฏิบัติจริง<_>เช่น<_>สนามเด็กเล่นสร้างปัญญา<_>จักรยานขาไถ<_>การส่งเสริมความมั่นคงทางอาหาร<_>(การปลูกผักสวนครัว)<_>การส่งเสริมการเรียนรู้ประวัติศาสตร์/หน้าที่พลเมือง/จริยธรรมศึกษา<_>อีกทั้ง<_>จัดการศึกษาให้เป็นไปตามหลักสูตรการศึกษาแกนกลางและสอดคล้องกับบริบทของท้องถิ่น", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวในตอนท้ายว่า<_>สำหรับในด้านการป้องกันและปราบปรามกระทำผิดต่อเด็ก<_>กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>เป็นหน่วยงานหลักในการขับเคลื่อนการป้องกันและปราบการค้ามนุษย์<_>และการละเมิดเด็ก<_>โดยจะรับเรื่องร้องเรียนจากประชาชนและองค์การพัฒนาเอกชนด้านป้องกันและปราบปรามการค้ามนุษย์และการละเมิดเด็กผ่านกลไกศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>การควบคุมดูแลสถานเสี่ยงการป้องกันและปราบปรามการล่วงละเมิดทางเพศเด็ก<_>และการป้องกันและปราบปรามการค้ามนุษย์โดยแสวงหาประโยชน์จากการค้าประเวณีเด็ก<_>โดยมีกลไกการให้ความดูแลช่วยเหลือที่ครอบคลุมทุกพื้นที่<_>76<_>จังหวัด<_>นำโดยผู้ว่าราชการจังหวัด<_>และทั้ง<_>878<_>อำเภอ<_>นำโดยนายอำเภอ<_>และทีมงานของนายอำเภอทั้งที่เป็นทางการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ซึ่งเป็นบุคลากรของภาครัฐที่มีความใกล้ชิดกับประชาชน<_>และกลไกที่ไม่เป็นทางการ<_>คือ<_>ภาคีเครือข่ายทุกภาคส่วนในระดับพื้นที่<_>ทั้งนี้<_>ปัญหาการถูกล่วงละเมิดทางเพศ<_>การค้ามนุษย์<_>และการใช้แรงงานเด็ก<_>เป็นปัญหาที่ทั่วโลกต่างให้ความสำคัญ<_>ซึ่งถือเป็นอาชญากรรมที่ส่งผลกระทบต่อสังคมโดยตรง<_>และสร้างบาดแผลความบอบช้ำให้กับคนในสังคม<_>ทั้งทางกายภาพ<_>และทางด้านจิตใจ<_>ซึ่งปัญหาการค้ามนุษย์นี้เกิดขึ้นอยู่ตลอดเวลา<_>ดังนั้น<_>ทุก<_>ๆ<_>คนจำเป็นจะต้องให้ความสำคัญต่อการแก้ไขปัญหาอย่างต่อเนื่อง<_>เพื่อช่วยกันสร้างสังคมที่ปลอดภัย<_>ทั้งในมิติการป้องกันคุ้มครองเด็กและเยาวชนไม่ให้ได้รับผลกระทบจากภัยและความรุนแรงต่าง<_>ๆ<_>และเดินหน้าปราบปรามกระบวนการค้ามนุษย์ทุกรูปแบบอย่างต่อเนื่อง<_>ควบคู่กับ<_>การสร้างความตระหนักรู้<_>(awareness)<_>ซึ่งพวกเราทุกคนจะมีส่วนช่วยสร้างสังคม<_>ผ่านการเป็นกระบอกเสียงของกลุ่มเด็กและเยาวชนที่ตกเป็นเหยื่อการค้ามนุษย์<_>อีกทั้งยังเป็นการส่งเสริมให้คนในสังคมได้ร่วมกันช่วยเหลือและสร้างการมีส่วนร่วมเพื่อป้องกันไม่ให้เกิดปัญหาเหล่านี้ขึ้นอีกด้วย<_>เพื่อให้ประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>สอดคล้องกับความตั้งใจของกระทรวงมหาดไทย<_>ที่น้อมสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9462247490882874, "len_token": 496}, {"label": "LABEL_1", "score": 0.9457615613937378, "len_token": 496}, {"label": "LABEL_1", "score": 0.6358088850975037, "len_token": 496}, {"label": "LABEL_1", "score": 0.9465926885604858, "len_token": 177}], "avg_score": 0.8536536473769684, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>สั่ง<_>ศรส.<_>พร้อมอพยพเด็กในสถานสงเคราะห์<_>หากได้รับผลกระทบจากเกิดเหตุเพลิงไหม้ถังเก็บสารเคมี<_>มาบตาพุด<_>ระยอง", "content": ["\"วราวุธ\"<_>สั่ง<_>ศรส.<_>พร้อมอพยพเด็กในสถานสงเคราะห์<_>หากได้รับผลกระทบจากเกิดเหตุเพลิงไหม้ถังเก็บสารเคมี<_>มาบตาพุด<_>ระยอง", "วันที่<_>9<_>พ.ค.<_>67<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>ตนได้รับรายงานจากศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>จังหวัดระยอง<_>ถึงกรณีเกิดเหตุเพลิงไหม้ถังเก็บสารไพรโรไลสิส<_>แก๊สโซลีน<_>ที่มาบตาพุด<_>จังหวัดระยอง<_>ซึ่งขณะนี้<_>ทางจังหวัดระยอง<_>ได้ประกาศภาวะฉุกเฉินระดับ<_>2<_>โดยจังหวัดได้ดำเนินการให้ประชาชนชุมชนหนองแฟบ<_>ชุมชนตากวน-อ่าวประดู่<_>อพยพไปที่โรงเรียนมาบตาพุดพันพิทยาคาร<_>ตำบลเนินพระ<_>อำเภอเมืองระยอง<_>ซึ่งทางจังหวัดระยองได้ตั้งเป็น<_>ศูนย์อำนวยการช่วยเหลือประชาชนจังหวัดระยอง<_>โดยตนได้สั่งการให้<_>ศรส.จ.ระยอง<_>ประสานหน่วยงานในสังกัด<_>พม.<_>ได้แก่<_>สถานคุ้มครองสวัสดิภาพเด็กระยอง<_>และบ้านพักเด็กและครอบครัวจังหวัดระยอง<_>ให้เฝ้าระวังและเตรียมความพร้อมอพยพเด็กและเจ้าหน้าที่ออกจากพื้นที่<_>ซึ่งทีม<_>ศรส.จ.ระยอง<_>ได้มีการเตรียมความพร้อมไว้แล้ว<_>โดยตลอดทั้งวัน<_>ศรส.จ.ระยอง<_>ได้มีการประเมินสถานการณ์เป็นระยะ", "นายวราวุธ<_>กล่าวว่า<_>ตนมีความห่วงใยพี่น้องประชาชนในพื้นที่<_>โดยเฉพาะกลุ่มเปราะบางที่เป็นเด็กเล็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>ซึ่งได้รับผลกระทบจากเหตุเพลิงไหม้<_>โดยได้กำชับให้เจ้าหน้าที่พม.เตรียมความพร้อมให้การช่วยเหลืออย่างเต็มที่<_>หากประชาชนกลุ่มเปราะบางได้รับผลกระทบ<_>ขอให้โทรขอความช่วยเหลือมาที่<_>ศรส.<_>ผ่านช่องทาง<_>สายด่วน<_>พม.<_>โทร.1300<_>บริการตลอด<_>24<_>ชั่วโมง<_>อย่างไรก็ตาม<_>ทีม<_>ศรส.จ.ระยอง<_>และ<_>สำนักงานส่งเสริมและสนับสนุนวิชาการ<_>2<_>(สสว.2)<_>ได้เข้าสนับสนุนการดูแลประชาชนที่ได้รับผลกระทบที่ขณะนี้มีคนไทย<_>447<_>คน<_>และมีชาวต่างชาติ<_>579<_>คน<_>พักพิงอยู่ที่ศูนย์อำนวยการช่วยเหลือประชาชนจังหวัดระยอง<_>ทั้งนี้<_>ทีมศรส.จ.ระยอง<_>จะมีการติดตามเยี่ยมบ้านครอบครัวผู้ได้รับผลกระทบจากเหตุการณ์ดังกล่าวต่อไป", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ไฟไหม้มาบตาพุด<_>#ระยอง<_>#พม"], "sentiment": [{"label": "LABEL_0", "score": 0.5255847573280334, "len_token": 496}, {"label": "LABEL_1", "score": 0.6699045896530151, "len_token": 28}], "avg_score": 0.48486123831217526, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำรวจ<_>“แพทย์อินเทิร์น”<_>พบพึงพอใจฝึกเพิ่มพูนทักษะมากขึ้น<_>ปลัด<_>สธ.<_>กำชับ<_>ผอ.รพ.ดูแลใกล้ชิด", "content": ["สำรวจ<_>“แพทย์อินเทิร์น”<_>พบพึงพอใจฝึกเพิ่มพูนทักษะมากขึ้น<_>ปลัด<_>สธ.<_>กำชับ<_>ผอ.รพ.ดูแลใกล้ชิด", "ปลัดกระทรวงสาธารณสุข<_>เผยผลสำรวจความคิดเห็น<_>“แพทย์อินเทิร์น”<_>เดือนเมษายนที่ผ่านมา<_>พบมีความพึงพอใจในการฝึกอบรมเพิ่มพูนทักษะมากถึงมากที่สุด<_>อาจารย์แพทย์ดูแลใกล้ชิด<_>ภาพรวมเป็นไปในทิศทางที่ดี<_>กำชับผู้อำนวยการโรงพยาบาลดูแลสร้างสมดุลการทำงานและการใช้ชีวิต", "ปลัดกระทรวงสาธารณสุข<_>เผยผลสำรวจความคิดเห็น<_>“แพทย์อินเทิร์น”<_>เดือนเมษายนที่ผ่านมา<_>พบมีความพึงพอใจในการฝึกอบรมเพิ่มพูนทักษะมากถึงมากที่สุด<_>อาจารย์แพทย์ดูแลใกล้ชิด<_>ภาพรวมเป็นไปในทิศทางที่ดี<_>กำชับผู้อำนวยการโรงพยาบาลดูแลสร้างสมดุลการทำงานและการใช้ชีวิต<_>เชื่อสถานการณ์แพทย์ในระบบจะดีขึ้น", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>ที่ผ่านมากระทรวงสาธารณสุขพยายามให้การดูแลแพทย์เพิ่มพูนทักษะหรือแพทย์อินเทิร์นอย่างเต็มที่<_>ทั้งเรื่องของการลดภาระงาน<_>ดูแลค่าตอบแทนและสวัสดิการ<_>เพื่อลดปัญหาการลาออกและคงบุคลากรให้อยู่ในระบบมากที่สุด<_>โดยล่าสุด<_>สำนักงานบริหารโครงการร่วมผลิตแพทย์เพิ่มเพื่อชาวชนบท<_>(สบพช)<_>ได้ติดตามสำรวจความพึงพอใจการฝึกอบรมเพิ่มพูนทักษะในโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ระหว่างวันที่<_>9<_>-<_>22<_>เมษายน<_>2567<_>โดยมีแพทย์อินเทิร์นร่วมตอบแบบสอบถามรวม<_>546<_>คน<_>พบว่า<_>ร้อยละ<_>70<_>มีความพึงพอใจโดยรวมในระดับมากถึงมากที่สุด<_>และร้อยละ<_>85<_>มีความพึงพอใจที่ได้รับประสบการณ์การเรียนรู้และการฝึกทักษะมากถึงมากที่สุด<_>โดยระบุถึงจุดเด่นของโรงพยาบาลที่เพิ่มพูนทักษะ<_>ดังนี้<_>ได้รับการดูแลใกล้ชิดขณะฝึกเพิ่มพูนทักษะจากอาจารย์<_>ร้อยละ<_>45.52,<_>ได้ค่าตอบแทนที่เพียงพอ<_>ร้อยละ<_>19.23<_>และมีภาระงานที่เหมาะสม<_>ร้อยละ<_>12.82<_>ซึ่งในภาพรวมถือว่าเริ่มเป็นไปในทิศทางที่ดี", "นพ.โอภาสกล่าวต่อว่า<_>การสำรวจครั้งนี้<_>ยังทำให้ได้ทราบถึงความต้องการและข้อเสนอแนะของแพทย์อินเทิร์นในเรื่องต่างๆ<_>อาทิ<_>ควรเพิ่มจำนวนแพทย์เพิ่มพูนทักษะมากขึ้น<_>ขอให้อาจารย์แพทย์ช่วยเหลือในการปรึกษาดูแลผู้ป่วย<_>เป็นต้น<_>ซึ่งยืนยันว่าผู้บริหารพร้อมรับฟังความคิดเห็นเพื่อให้เกิดการดูแลที่เหมาะสม<_>โดยข้อเสนอต่าง<_>ๆ<_>เหล่านี้<_>จะได้แจ้งกำชับให้ผู้อำนวยการโรงพยาบาลทุกแห่งที่มีแพทย์เพิ่มพูนทักษะดูแลใกล้ชิด<_>เน้นการปรับระบบงานภายใน<_>สร้างสมดุลการทำงานและการใช้ชีวิต<_>ซึ่งเชื่อว่าสถานการณ์จะดีขึ้นเรื่อย<_>ๆ<_>ขณะที่เรื่องสัดส่วนของแพทย์ที่ไม่เท่ากันในแต่ละอำเภอซึ่งส่งผลโดยตรงต่อเรื่องของภาระงาน<_>ได้ย้ำนายแพทย์สาธารณสุขจังหวัดในการดูแลเคลื่อนย้ายบุคลากรมาช่วยกัน<_>ตามนโยบาย<_>“หนึ่งจังหวัดหนึ่งโรงพยาบาล”<_>(one<_>province<_>one<_>hospital)", "*<_>10<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.950666069984436, "len_token": 496}, {"label": "LABEL_1", "score": 0.9250081777572632, "len_token": 53}], "avg_score": 0.9481890785672409, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>จัดงานสถาปนาครบรอบ<_>82<_>ปี", "content": ["กระทรวงอุตสาหกรรม<_>จัดงานสถาปนาครบรอบ<_>82<_>ปี", "วันที่<_>9<_>พฤษภาคม<_>2566<_>นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในงานวันคล้ายวันสถาปนากระทรวงอุตสาหกรรม<_>ครบรอบ<_>82<_>ปี<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยอดีตผู้บริหารกระทรวงอุตสาหกรรม<_>ได้แก่<_>นายมนู<_>เลียวไพโรจน์<_>นายพสุ<_>โลหารชุน<_>อดีตปลัดกระทรวงอุตสาหกรรม<_>นายอภิจิน<_>โชติกะเสถียร<_>นางสาวนิสากร<_>จึงเจริญธรรม<_>อดีตรองปลัดกระทรวงอุตสาหกรรม<_>รวมทั้งผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>ข้าราชการ<_>และพนักงานกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีไหว้ศาลพระภูมิ<_>พิธีบวงสรวงองค์พระนารายณ์<_>และพิธีเจริญพระพุทธมนต์<_>ณ<_>บริเวณอาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "“กระทรวงการอุตสาหกรรม”<_>สถาปนาขึ้นเมื่อวันที่<_>5<_>พฤษภาคม<_>พ.ศ.<_>2485<_>และในปี<_>พ.ศ.<_>2495<_>ได้เปลี่ยนชื่อเป็น<_>“กระทรวงอุตสาหกรรม”<_>มีตราสัญลักษณ์<_>คือ<_>“ตรานารายณ์เกษียรสมุทร”<_>ซึ่งนำมาจากเรื่องนารายณ์สิบปาง<_>โดยถือเอาสัญลักษณ์ขณะที่พระนารายณ์ทรงแสดงอิทธิฤทธิ์<_>ประกอบพิธีกวนน้ำอมฤต<_>และในการกวนน้ำอมฤตนี้ก็ได้เกิดผลิตผลอย่างอื่น<_>ๆ<_>ขึ้นในโลกอีกด้วย", "โดยในปี<_>พ.ศ.2567<_>กระทรวงอุตสาหกรรมได้ให้ทุกหน่วยงานในสังกัดเน้นขับเคลื่อนเศรษฐกิจของประเทศในทุกมิติ<_>โดยให้ความสำคัญกับประเด็นสิ่งแวดล้อม<_>เศรษฐกิจ<_>และสังคม<_>มุ่งเน้น<_>การบังคับใช้กฎหมาย<_>กำกับดูแล<_>และตรวจสอบโรงงานอุตสาหกรรมอย่างเข้มงวด<_>เพื่อลดการปล่อยมลพิษจากโรงงานอุตสาหกรรมและแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ในระยะยาว<_>ส่งเสริมโอกาสทางธุรกิจเขตพื้นที่ภาคใต้<_>(southern<_>industrial<_>fair)<_>เร่งผลักดันขับเคลื่อนอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>และอุตสาหกรรมแร่โพแทช<_>รวมทั้งคุ้มครองผู้บริโภค<_>โดยดำเนินการตรวจสอบและยึดอายัดผลิตภัณฑ์ที่ไม่เป็นไปตามมาตรฐานอย่างเข้มงวด<_>สร้างเครือข่ายร้านจำหน่ายที่มีเครื่องหมายมาตรฐาน<_>มอก.<_>และช่วยเหลือชาวไร่อ้อย<_>สนับสนุนอุตสาหกรรมน้ำตาล<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.6735699772834778, "len_token": 496}, {"label": "LABEL_1", "score": 0.8896583318710327, "len_token": 24}], "avg_score": 0.6835432859567495, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ห่วงสถานการณ์เพลิงไหม้สารเคมีมาบตาพุด<_>ระยอง<_>สั่งการ<_>ผู้ว่าการนิคมฯ<_>บัญชาการในพื้นที่<_>เกาะติดสถานการณ์ใกล้ชิด", "content": ["“พิมพ์ภัทรา”<_>ห่วงสถานการณ์เพลิงไหม้สารเคมีมาบตาพุด<_>ระยอง<_>สั่งการ<_>ผู้ว่าการนิคมฯ<_>บัญชาการในพื้นที่<_>เกาะติดสถานการณ์ใกล้ชิด", "วันที่<_>9<_>พฤษภาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวถึงความคืบหน้าเหตุเพลิงไหมถังเก็บวัตถุดิบสารไพโรไลสีส<_>แก๊สโซลีน<_>ของ<_>บริษัท<_>มาบตาพุดแทงค์เทอร์มินัล<_>จำกัด<_>ในช่วงสายของวันนี้ว่า<_>ขณะนี้ได้สั่งการให้การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>เร่งตรวจสอบทุกระบบ<_>และให้การช่วยเหลืออย่างเร่งด่วน<_>ในการเผชิญสถานการณ์และบัญชาการเหตุการณ์ในภาวะฉุกเฉินขณะนี้มี<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่า<_>กนอ.<_>บัญชาการประจำวอร์รูม<_>ประจำวอร์รูม<_>เพื่อประสานเหตุการณ์และระงับเหตุ<_>และมีนายคณพศ<_>ขุนทอง<_>รองผู้ว่าการ<_>กนอ.<_>สายงานปฏิบัติการ<_>3<_>อยู่หน้างาน", "ส่วนการแก้ไขควบคุมเพลิงมีการระดมรถดับเพลิง<_>เจ้าหน้าที่จากทุกหน่วยที่เกี่ยวข้องเข้ามาอย่างต่อเนื่อง<_>ทั้งยังมีทีมงาน<_>emcc<_>มาบตาพุด<_>และเจ้าหน้าที่ท่าเรือฯ<_>มาบตาพุด<_>นำรถตรวจการณ์<_>emcc<_>เข้าตรวจวัดคุณภาพอากาศบริเวณเหนือลม<_>และท้ายลม<_>รวมทั้งตรวจสอบผลการตรวจวัดคุณภาพอากาศบริเวณพื้นที่ชุมชนพบว่าไม่เกินค่ามาตรฐานที่กำหนด<_>นอกจากนี้<_>ยังได้ประสานกับบริษัท<_>sc<_>เพื่อใช้เรือในการอพยพบุคคลากรในพื้นที่", "รมว.อุตสาหกรรม<_>กล่าวว่า<_>มีรายงานทางข้อมูลเทคนิคทราบว่าบริษัทมาบตาพุด<_>แทงค์<_>เทอร์มินัล<_>จำกัด<_>(mtt)<_>ได้รับอนุญาตให้ใช้ที่ดินและประกอบกิจการท่าเทียบเรือและคลังเก็บสินค้าเหลว<_>(สารปิโตรเคมี,<_>คลังเก็บวัตถุดิบและผลิตภัณฑ์)<_>ระหว่างการเดินระบบปกติ<_>ได้เกิดกลุ่มควันบริเวณถังจัดเก็บสารไพรโรไลสิส<_>แก๊สโซลีน<_>(pyrolysis<_>gasoline)<_>หมายเลขถัง<_>tk<_>1801<_>ขนาดบรรจุ<_>9,000<_>ลบ.ม.<_>การเผชิญเหตุบริษัทฯ<_>ได้ดำเนินการตามแผนตอบโต้สภาวะฉุกเฉิน<_>และกนอ.<_>ได้จัดส่งรถตรวจสอบคุณภาพอากาศ<_>เพื่อตรวจสอบคุณภาพอากาศบริเวณรอบ<_>พร้อมทั้งแจ้งปิดร่องน้ำทางเดินเรือท่าเรืออุตสาหกรรมมาบตาพุด"], "sentiment": [{"label": "LABEL_0", "score": 0.9116178154945374, "len_token": 467}], "avg_score": 0.08838218450546265, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหารกระทรวงอุตฯ<_>ย้ำขยับความสัมพันธ์<_>ไทย-ซาอุฯ<_>เร่งผลักดันสินค้าฮาลาลไทยสู่ตลาดซาอุดิอาระเบีย<_>พร้อมรับลูกนายกเตรียมแผน<_>ศูนย์<_>one<_>stop<_>service", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหารกระทรวงอุตฯ<_>ย้ำขยับความสัมพันธ์<_>ไทย-ซาอุฯ<_>เร่งผลักดันสินค้าฮาลาลไทยสู่ตลาดซาอุดิอาระเบีย<_>พร้อมรับลูกนายกเตรียมแผน<_>ศูนย์<_>one<_>stop<_>service", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหารกระทรวงอุตฯ<_>ย้ำขยับความสัมพันธ์<_>ไทย-ซาอุฯ<_>เร่งผลักดันสินค้าฮาลาลไทยสู่ตลาดซาอุดิอาระเบีย<_>พร้อมรับลูกนายกเตรียมแผน<_>ศูนย์<_>one<_>stop<_>service<_>บริการประชาชน<_>เร่งวางแนวทางแก้ปัญหาการจัดการใบอนุญาต<_>รง.<_>4<_>แล้วเสร็จใน<_>30<_>วัน", "9<_>พฤษภาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ครั้งที่<_>7/2567<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>นายใบน้อย<_>สุวรรณชาตรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>(อก)<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้แจ้งในที่ประชุมว่า<_>วานนี้<_>(8<_>พฤษภาคม<_>2567)<_>ได้ให้การต้อนรับ<_>ดร.<_>มาญิด<_>บิน<_>อับดุลเลาะฮ์<_>อัลกอเศาะบี<_>รัฐมนตรีว่าการกระทรวงพาณิชย์แห่งราชอาณาจักรซาอุดิอาระเบียและคณะ<_>เพื่อหารือความร่วมมือและแนวทางการขับเคลื่อนการส่งเสริมพัฒนาอุตสาหกรรมฮาลาลของทั้งสองประเทศ<_>ซึ่งประเทศไทยมีความโดดเด่นในด้านอุตสาหกรรมอาหาร<_>ทางซาอุดีอาระเบียมีความยินดีที่ได้ร่วมมือและดำเนินการร่วมกันในอุตสาหกรรมฮาลาล<_>เนื่องจากซาอุดิอาระเบียเป็นศูนย์กลางของตลาดฮาลาลในภูมิภาคชาติอาหรับ<_>อีกทั้งมีผู้บริโภคจำนวนมาก<_>นับเป็นเรื่องสำคัญมากหากได้รับความร่วมมือเพื่อขับเคลื่อนอุตสาหกรรมฮาลาลของทั้งสองประเทศให้ดียิ่งขึ้น", "นอกจากนี้<_>ยังได้กล่าวถึง<_>กรณีนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้พูดถึงการจัดตั้งศูนย์<_>one<_>stop<_>service<_>โดยได้มอบหมายให้กระทรวงการคลัง<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงอุตสาหกรรม<_>กระทรวงสาธารณสุข<_>กระทรวงพาณิชย์<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งวางแผนการให้บริการแก่ประชาชน<_>และผู้ประกอบการในรูปแบบ<_>single<_>submission<_>ซึ่งได้กำหนดให้มีการทดลองระบบ<_>ในวันที่<_>1<_>กันยายนนี้<_>ณ<_>ด่านศุลกากรหนองคาย<_>และให้แล้วเสร็จเต็มรูปแบบในวันที่<_>1<_>ตุลาคมนี้<_>โดยให้คณะอนุกรรมการฯ<_>ซึ่งรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นประธาน<_>เร่งพิจารณาในด่านศุลกากรอื่นๆ<_>ที่มีความพร้อมให้เร่งดำเนินการคู่ขนานกันไปด้วย<_>และเร่งดำเนินการแก้ปัญหาและจัดการการพิจารณาใบอนุญาตโรงงาน<_>(รง.<_>4)<_>ให้แล้วเสร็จภายใน<_>30<_>วัน<_>เพื่อให้เกิดความสะดวก<_>และรวดเร็วในการประกอบธุรกิจของภาคเอกชน<_>ตลอดจนหามาตรการในการลดระยะเวลาในการยื่นขอใบอนุญาตด้วย", "นอกจากนี้ที่ประชุมยังได้สรุปสถานการณ์อุบัติภัยที่เกิดขึ้นสถานประกอบการอุตสาหกรรม<_>กรณีเพลิงไหม้โกดังเก็บสารเคมีของกลางในพื้นที่<_>อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>เพลิงไหม้โรงงานเก็บกากอุตสาหกรรมและสารเคมี<_>บริษัท<_>วิน<_>โพรเสส<_>จำกัด<_>จังหวัดระยอง<_>และกรณีสารเคมีรั่วไหลในพื้นที่โรงงานบริษัท<_>เอกอุทัย<_>จำกัด<_>จังหวัดพระนครศรีอยุธยา<_>พร้อมรายงานความคืบหน้าการดำเนินการเพื่อการปรับปรุงผังเมืองให้เหมาะสมกับการพัฒนาเศรษฐกิจของไทย<_>และวางแนวทางการตรวจสอบสถานประกอบการเชิงรุกและการเตรียมพร้อมสำหรับเหตุการณ์ฉุกเฉิน"], "sentiment": [{"label": "LABEL_1", "score": 0.9124822616577148, "len_token": 496}, {"label": "LABEL_0", "score": 0.8607870936393738, "len_token": 245}], "avg_score": 0.6568129066674494, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>นั่งหัวโต๊ะ<_>แถลงยืนยัน<_>เหตุเพลิงไหม้ที่มาบตาพุดไร้กังวล<_>แจงดับสนิทแล้ว<_>พร้อมส่งทีมแพทย์ดูแลสุขภาพประชาชนในพื้นที่<_>ด้าน<_>“วีริศ”<_>กำชับทุกนิคมฯ<_>เข้มงวดมากขึ้น", "content": ["“พิมพ์ภัทรา”<_>นั่งหัวโต๊ะ<_>แถลงยืนยัน<_>เหตุเพลิงไหม้ที่มาบตาพุดไร้กังวล<_>แจงดับสนิทแล้ว<_>พร้อมส่งทีมแพทย์ดูแลสุขภาพประชาชนในพื้นที่<_>ด้าน<_>“วีริศ”<_>กำชับทุกนิคมฯ<_>เข้มงวดมากขึ้น", "“พิมพ์ภัทรา”<_>นั่งหัวโต๊ะ<_>แถลงยืนยัน<_>เหตุเพลิงไหม้ที่มาบตาพุดไร้กังวล", "แจงดับสนิทแล้ว<_>พร้อมส่งทีมแพทย์ดูแลสุขภาพประชาชนในพื้นที่", "ด้าน<_>“วีริศ”<_>กำชับทุกนิคมฯ<_>เข้มงวดมากขึ้น<_>อย่าให้เกิดซ้ำอีก!", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังรับฟังความคืบหน้าเหตุเพลิงไหม้<_>บริษัท<_>มาบตาพุด<_>แทงค์<_>เทอร์มินัล<_>จำกัด<_>ว่า<_>จากการลงตรวจพื้นที่พบว่า<_>สถานการณ์เข้าสู่ภาวะปกติแล้ว<_>โดย", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>และบริษัทฯ<_>ได้ทำการควบคุมเพลิงไว้ได้อย่างเด็ดขาด<_>แต่ขณะเดียวกันยังทำการฉีดโฟมหล่อเย็นไว้<_>เพื่อควบคุมอุณหภูมิจากสภาวะอากาศที่มีอุณหภูมิสูง", "ด้านการดูแลประชาชนในพื้นที่โดยรอบนั้น<_>ได้อพยพประชาชนไปยังที่ทำการชุมชนตากวนอ่าวประดู่<_>จ.ระยอง<_>รวมทั้งประสานกับสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>โดยคณะสหเวชศาสตร์<_>เพื่อส่ง", "ทีมแพทย์เข้ามาดูแลสุขภาพ<_>และตรวจรักษาให้กับพี่น้องประชาชนแล้ว", "ส่วนการตรวจวัดคุณภาพน้ำชุมชนโดยรอบพื้นที่<_>โดยรถโมบายของสำนักงานนิคมอุตสาหกรรมมาบตาพุด<_>(สนพ)<_>จำนวน<_>2<_>จุด<_>ได้แก่<_>คลองชากหมาก<_>และบริเวณบริษัท<_>ไทยพลาสติกเคมีภัณฑ์<_>พบว่าคุณภาพน้ำอยู่ในเกณฑ์มาตรฐาน<_>ขณะที่คุณภาพในบรรยากาศพบว่า<_>ผลการตรวจวัดคุณภาพอากาศจำนวน<_>3<_>จุด<_>ได้แก่<_>จุดตรวจสถานีอนามัยตากวน<_>จุดตรวจสถานีหนองเสือเกือก<_>และจุดตรวจสถานีเทศบาลเมืองมาบตาพุด<_>อยู่ในเกณฑ์ปกติ", "“สำหรับผู้ได้รับบาดเจ็บ<_>5<_>ราย<_>และเสียชีวิต<_>1<_>ราย<_>เบื้องต้นทางบริษัทฯ<_>ยืนยันว่าจะดูแลและเยียวยาอย่างเต็มที่<_>และดิฉันได้มอบเงินช่วยเหลือให้กับครอบครัวผู้เสียชีวิตและผู้บาดเจ็บจากเหตุการณ์ดังกล่าวด้วย<_>นอกจากนี้<_>ยังกำชับ<_>กนอ.<_>ให้กำกับดูแลการประกอบกิจการในพื้นที่นิคมอุตสาหกรรม<_>และท่าเรืออุตสาหกรรมอย่างเข้มงวดและรัดกุมมากขึ้น<_>อีกทั้งต้องกำกับให้ปฏิบัติตามกฎข้อบังคับตาม<_>พ.ร.บ.<_>โรงงาน<_>พ.ศ.<_>2535<_>ที่แก้ไขเพิ่มเติมอย่างจริงจังด้วย”<_>นางสาวพิมพ์ภัทรา<_>กล่าว", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการ<_>กนอ.<_>กล่าวว่า<_>กนอ.<_>จะตรวจวิเคราะห์หาสาเหตุของเหตุการณ์ที่เกิดขึ้นโดยเร่งด่วน<_>จัดทำมาตรการด้านความปลอดภัยเพื่อป้องกันการเกิดซ้ำ<_>ซึ่งต้องได้รับการรับรองจากหน่วยงานภายนอกที่ให้การรับรองด้านความปลอดภัย<_>(third<_>party)<_>พร้อมทั้งชี้แจงแนวทางและมาตรการในการช่วยเหลือเยียวยาผู้ที่ได้รับผลกระทบจากการเกิดอุบัติเหตุดังกล่าวด้วย<_>อย่างไรก็ตาม<_>ได้กำชับทุกนิคมอุตสาหกรรมให้เพิ่มความเข้มงวดของมาตรการรักษาความปลอดภัยภายในพื้นที่<_>ตามมาตรฐาน<_>“การจัดการความปลอดภัยกระบวนการผลิต”(process<_>safety<_>management<_>:<_>psm)<_>เพื่อสร้างความเชื่อมั่นให้กับผู้ประกอบกิจการ<_>และประชาชนโดยรอบนิคมอุตสาหกรรม<_>เพื่อให้ภาคอุตสาหกรรมอยู่ร่วมกับชุมชนได้อย่างยั่งยืน", "กองสื่อสารองค์กร", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)", "10<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.5000824928283691, "len_token": 496}, {"label": "LABEL_0", "score": 0.5720161199569702, "len_token": 177}], "avg_score": 0.4809988563517759, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>ผู้ทำหน้าที่พระยาแรกนา<_>พร้อมด้วยเทพีคู่หาบทอง<_>และเทพีคู่หาบเงิน<_>เข้าพิธีสวดมนต์การพระราชพิธีพืชมงคลฯ”<_>ประจำปี<_>2567", "content": ["ปลัดเกษตรฯ<_>ผู้ทำหน้าที่พระยาแรกนา<_>พร้อมด้วยเทพีคู่หาบทอง<_>และเทพีคู่หาบเงิน<_>เข้าพิธีสวดมนต์การพระราชพิธีพืชมงคลฯ”<_>ประจำปี<_>2567", "ปลัดเกษตรฯ<_>ผู้ทำหน้าที่พระยาแรกนา<_>พร้อมด้วยเทพีคู่หาบทอง<_>และเทพีคู่หาบเงินเข้าพิธีสวดมนต์การพระราชพิธีพืชมงคลฯ”<_>ประจำปี<_>2567", "วันที่<_>9<_>พฤษภาคม<_>2567<_>เวลา<_>17.00<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งจากพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>ไปยังพระอุโบสถวัดพระศรีรัตนศาสดาราม<_>พระบรมมหาราชวัง<_>ในพิธีสวดมนต์การพระราชพิธีพืชมงคลฯ<_>และพิธีปลุกเสกเมล็ดพันธุ์ข้าวพระราชทานและพืชพันธุ์ต่าง<_>ๆ<_>เพื่อทำขวัญเมล็ดพันธุ์ข้าวและพืชพันธุ์ธัญญาหารให้ปลอดโรค<_>รวมถึงเจริญงอกงามสมบูรณ์<_>เพื่อนำไปใช้เป็นเมล็ดพันธุ์ข้าวสำหรับเพาะปลูกในปี<_>พุทธศักราช<_>2567<_>และพระราชทานแก่พสกนิกรและชาวนาทั่วประเทศ<_>นำไปเป็นมิ่งขวัญและความเป็นสิริมงคลในการประกอบอาชีพการเกษตรของตนตามประเพณีนิยม<_>ต่อไป", "ในโอกาสนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ทำหน้าที่พระยาแรกนา<_>เข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานน้ำสังข์<_>ใบมะตูมและทรงเจิมพระราชทานที่หน้าผากแล้วพระราชทานพระธำมรงค์นพเก้าสำหรับสวมที่นิ้วมือขวา<_>1<_>วง<_>และสวมนิ้วมือซ้าย<_>1<_>วง<_>กับพระราชทานพระแสงปฏักที่จะใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญแก่ปลัดกระทรวงเกษตรและสหกรณ์<_>จากนั้นผู้เป็นเทพีคู่หาบทอง<_>และเทพีคู่หาบเงิน<_>เข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานน้ำสังข์<_>ใบมะตูม<_>และทรงเจิม<_>ตามลำดับ<_>ขณะที่ปลัดกระทรวงเกษตรและสหกรณ์และเทพีเข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานน้ำสังข์<_>พระสงฆ์เจริญชัยมงคลคาถา<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>พระบรมมหาราชวัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9212024807929993, "len_token": 429}], "avg_score": 0.9212024807929993, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีล้างมือพระยาแรกนาและเจิมหน้าพระโค", "content": ["พิธีล้างมือพระยาแรกนาและเจิมหน้าพระโค", "วันที่<_>9<_>พฤษภาคม<_>2567<_>เวลาประมาณ<_>19.00<_>น.<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้ทำหน้าที่พระยาแรกนาในพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พุทธศักราช<_>2567<_>และเทพีคู่หาบทอง<_>เทพีคู่หาบเงิน<_>ทำพิธีล้างมือพระยาแรกนาและเจิมหน้าพระโค<_>เพื่อความเป็นสิริมงคลและสร้างความคุ้นเคยกับพระโคแรกนาก่อนการเริ่มพระราชพิธีจรดพระนังคัลแรกนาขวัญในเช้าวันรุ่งขึ้น<_>โดยพระโคแรกนาในปีนี้<_>คือ<_>พระโคพอ<_>และพระโคเพียง<_>พระโคคู่สำรอง<_>คือ<_>พระโคเพิ่ม<_>และพระโคพูล<_>ณ<_>โรงพระโคยืน<_>มณฑลพิธีท้องสนามหลวง"], "sentiment": [{"label": "LABEL_1", "score": 0.8601371645927429, "len_token": 184}], "avg_score": 0.8601371645927429, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>นำทีมคมนาคมเดินหน้า<_>thailand<_>landbridge<_>roadshow<_>ที่ประเทศจีน<_>โชว์โอกาส<_>–<_>ศักยภาพ<_>-<_>รูปแบบการลงทุน<_>-<_>ประโยชน์จากโครงการ<_>หวังดึงนักธุรกิจจีนร่วมลงทุน", "content": ["“สุริยะ”<_>นำทีมคมนาคมเดินหน้า<_>thailand<_>landbridge<_>roadshow<_>ที่ประเทศจีน<_>โชว์โอกาส<_>–<_>ศักยภาพ<_>-<_>รูปแบบการลงทุน<_>-<_>ประโยชน์จากโครงการ<_>หวังดึงนักธุรกิจจีนร่วมลงทุน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ในโอกาสที่ตน<_>พร้อมด้วย<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>และคณะผู้บริหารระดับสูงของกระทรวงคมนาคม<_>เดินทางเข้าร่วมการประชุมคณะกรรมการเพื่อความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>(jc)<_>ครั้งที่<_>31<_>และการประชุมหารือด้านการคมนาคมขนส่งกับหน่วยงานภาครัฐของจีน<_>จึงได้ถือโอกาสนี้จัดงาน<_>“thailand<_>landbridge<_>roadshow”<_>เมื่อวันพุธที่<_>8<_>พฤษภาคม<_>2567<_>ณ<_>โรงแรมแกรนด์<_>ไฮแอท<_>ปักกิ่ง<_>ประเทศจีน<_>เพื่อเชิญชวนนักลงทุนชาวจีน<_>ร่วมลงทุนในโครงการฯ<_>ดังกล่าว<_>ซึ่งได้รับการตอบรับจากนักลงทุนภาคธุรกิจของจีนเข้าร่วมงาน<_>กว่า<_>30<_>บริษัท", "นายสุริยะ<_>กล่าวว่า<_>กระทรวงคมนาคมในฐานะเจ้าภาพการจัดงาน<_>“thailand<_>landbridge<_>roadshow”<_>ครั้งนี้<_>ผู้บริหารระดับสูงของกระทรวงคมนาคมได้ให้ข้อมูลรายละเอียดต่าง<_>ๆ<_>ของโครงการแลนด์บริดจ์<_>อาทิ<_>โอกาสทางธุรกิจ<_>รูปแบบการลงทุน<_>ศักยภาพทำเลที่ตั้งของพื้นที่โครงการ<_>และประโยชน์ที่คาดว่าจะได้รับจากโครงการ<_>โดยมีนักลงทุนภาคธุรกิจของจีน<_>ให้ความสนใจเข้าร่วมงาน<_>จำนวน<_>30<_>บริษัท<_>ประกอบด้วย<_>ผู้ประกอบการสายการเดินเรือ<_>ผู้ประกอบการด้านการบริหารท่าเรือ<_>ผู้ประกอบการโลจิสติกส์<_>ผู้ประกอบการด้านการเงิน<_>ผู้ประกอบการอุตสาหกรรมหลังท่า<_>ผู้ประกอบการประกันภัย<_>ผู้ประกอบการด้านการก่อสร้าง<_>เช่น<_>บริษัท<_>cosco<_>shipping<_>lines<_>(beijing)<_>บริษัท<_>sinotrans<_>overseas<_>development<_>บริษัท<_>china<_>harbour<_>engineering<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศจีน<_>บริษัท<_>china<_>railway<_>international<_>development<_>บริษัท<_>hutchison<_>ports<_>บริษัท<_>china<_>machinery<_>engineering<_>corporation<_>บริษัท<_>china<_>shandong<_>international<_>economic<_>&<_>technical<_>cooperation<_>grop<_>และบริษัท<_>xiaomi<_>corporation<_>เป็นต้น", "ทั้งนี้<_>โครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่ง<_>เพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เพื่อเชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>หรือแลนด์บริดจ์<_>ได้กำหนดรูปแบบการลงทุนเป็นการร่วมทุนระหว่างภาครัฐและเอกชน<_>โดยรัฐบาลจะดำเนินการจัดหาที่ดินและให้สิทธิเอกชนดำเนินงาน<_>ส่วนเอกชนลงทุนค่าก่อสร้าง<_>บริหารจัดการ<_>และรับผลประโยชน์จากการพัฒนาโครงการเป็นระยะเวลา<_>50<_>ปี<_>พร้อมทั้งส่งเสริมการต่อยอดอุตสาหกรรมเกษตรในพื้นที่<_>รวมถึงการพัฒนาอุตสาหกรรม<_>5<_>new<_>s-curve<_>ได้แก่<_>อุตสาหกรรมหุ่นยนต์<_>(robotics)<_>อุตสาหกรรมโลจิสติกส์<_>(logistics)<_>อุตสาหกรรมดิจิตอล<_>(digital)<_>อุตสาหกรรมการแพทย์ครบวงจร<_>(medical<_>hub)<_>ซึ่งในอนาคตโครงการแลนด์บริดจ์จะเป็นโอกาสครั้งสำคัญในการลงทุนโครงการขนาดใหญ่ระดับภูมิภาค<_>ทั้งในเชิงพาณิชย์และเชิงยุทธศาสตร์ที่เชื่อมโยงมหาสมุทรแปซิฟิก<_>และมหาสมุทรอินเดียเข้าด้วยกัน", "ช่วยลดระยะเวลาการขนส่งทางทะเล<_>และต้นทุนด้านโลจิสติกส์<_>เกิดเป็นศูนย์กลางการขนส่งและการค้าแห่งใหม่ของโลก", "ที่ผ่านมา<_>กระทรวงคมนาคมได้เดินหน้าประชาสัมพันธ์โครงการดังกล่าว<_>ให้นานาประเทศได้รู้จักโครงการ", "เพิ่มมากขึ้น<_>ซึ่งขณะนี้มีนักลงทุนที่มีศักยภาพจากหลายประเทศให้ความสนใจโครงการ<_>อาทิ<_>สหรัฐอเมริกา<_>สหภาพยุโรป<_>สาธารณรัฐประชาชนจีน<_>ญี่ปุ่น<_>และประเทศฝั่งตะวันออกกลาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9694617390632629, "len_token": 496}, {"label": "LABEL_1", "score": 0.9564725756645203, "len_token": 270}], "avg_score": 0.9648833133221918, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ปีพุทธศักราช<_>2567<_>พระยาแรกนาได้เสี่ยงทายหยิบผ้าได้<_>5<_>คืบ<_>พยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนา<_>จะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหาร", "content": ["​พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ปีพุทธศักราช<_>2567<_>พระยาแรกนาได้เสี่ยงทายหยิบผ้าได้<_>5<_>คืบ<_>พยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนา<_>จะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหาร", "​พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ปีพุทธศักราช<_>2567<_>พระยาแรกนาได้เสี่ยงทายหยิบผ้าได้<_>5<_>คืบ<_>พยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนา<_>จะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหาร<_>จะอุดมสมบูรณ์ดี<_>และพระโคกินน้ำ<_>หญ้า<_>และเหล้า<_>น้ำท่าจะบริบูรณ์พอสมควร", "พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประกอบด้วยพระราชพิธี<_>2<_>พิธีรวมกัน<_>คือ<_>พระราชพิธีพืชมงคล", "อันเป็นพิธีสงฆ์<_>ซึ่งเป็นการประกอบพระราชพิธีวันแรกที่พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>ในพระบรมมหาราชวัง<_>ในวันพฤหัสบดีที่<_>9<_>พฤษภาคม<_>2567<_>เป็นพิธีทำขวัญพืชพันธุ์ธัญญาหารที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงอธิษฐาน", "เพื่อความอุดมสมบูรณ์ของพืชพันธุ์ธัญญาหารแห่งราชอาณาจักรไทย<_>และพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>อันเป็นพิธีพราหมณ์<_>โดยประกอบพระราชพิธีในวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง", "พระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>เป็นพิธีการซึ่งกระทำขึ้นเพื่อความเป็นสิริมงคลและส่งเสริมบำรุงขวัญเกษตรกร<_>เพื่อให้เกิดความมั่นใจในการเพาะปลูก<_>กำหนดจัดขึ้นในราวเดือนหกของทุกปี<_>หรือเดือนพฤษภาคมที่มีฤกษ์ยามที่เหมาะสม<_>ต้องตามประเพณี<_>ซึ่งเป็นระยะที่เหมาะสมที่จะเริ่มต้นการทำนาอันเป็นอาชีพหลักของประชาชนคนไทย", "การจัดพระราชพิธีจรดพระนังคัลแรกนาขวัญในปีนี้<_>ฤกษ์การไถหว่านอยู่ระหว่างช่วงเวลา<_>08.09<_>–<_>08.39<_>น.<_>ผู้ทำหน้าที่<_>พระยาแรกนา<_>คือ<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เทพีคู่หาบทอง<_>ได้แก่<_>นางสาวปนัดดา<_>เปี่ยมมอญ<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และนางสาวภัทรปภา<_>มินรินทร์<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>เทพีคู่หาบเงิน<_>ได้แก่<_>นางสาวธิรดา<_>วงษ์กุดเลาะ<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>และนางสาววราภรณ์<_>วิลัยมาตย์<_>เจ้าพนักงานธุรการปฏิบัติงาน<_>กรมวิชาการเกษตร<_>ผู้เชิญเครื่องอิสริยยศ<_>จำนวน<_>4<_>ราย<_>และคู่เคียงในกระบวนแห่อิสริยยศพระยาแรกนา<_>จำนวน<_>16<_>ราย<_>ส่วนพระโคแรกนา<_>ได้แก่<_>พระโคพอ<_>และพระโคเพียง", "สำหรับผลการพยากรณ์ถึงความสมบูรณ์ของพืชพันธุ์ธัญญาหารของประเทศ<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ทำหน้าที่ถวายรายงานการพยากรณ์<_>ผลการเสี่ยงทายผ้านุ่งแต่งกาย<_>และพระโคกินเลี้ยง<_>ในปี<_>พ.ศ.2567<_>นี้<_>พระยาแรกนาได้ตั้งสัตยาธิษฐาน<_>หยิบได้ผ้านุ่ง<_>5<_>คืบ<_>พยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนา<_>จะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหาร<_>จะอุดมสมบูรณ์ดี", "ผลการเสี่ยงทายของกิน<_>7<_>สิ่ง<_>ที่ตั้งเลี้ยงพระโค<_>พระโคกินน้ำ<_>หญ้า<_>และเหล้า<_>ซึ่งผลเสี่ยงทายกล่าวว่า<_>ถ้าพระโคกินน้ำหรือหญ้า<_>พยากรณ์ว่า<_>น้ำท่าจะบริบูรณ์พอสมควร<_>ธัญญาหาร<_>ผลาหาร<_>ภักษาหาร<_>มังสาหาร<_>จะอุดมสมบูรณ์ดี<_>และพระโคกินเหล้า<_>พยากรณ์ว่า<_>การคมนาคมสะดวกขึ้น<_>การค้าขายกับต่างประเทศดีขึ้น<_>ทำให้เศรษฐกิจรุ่งเรือง", "ในโอกาสเดียวกันนี้<_>เกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2567<_>จำนวน<_>38<_>ราย<_>ได้รับพระราชทานโล่เกียรติคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังนี้", "เกษตรกรและบุคคลทางการเกษตรดีเด่นแห่งชาติ<_>ประจำปี<_>2567<_>จำนวน<_>16<_>ราย<_>คือ", "1)<_>อาชีพทำนา<_>ได้แก่<_>นางทองเม็ด<_>พรมพิทักษ์<_>อ.ไพศาลี<_>จ.นครสวรรค์", "2)<_>อาชีพทำสวน<_>ได้แก่<_>นายประดับ<_>ปิ่นนาค<_>อ.เมืองอุตรดิตถ์<_>จ.อุตรดิตถ์", "3)<_>อาชีพทำไร่<_>ได้แก่<_>นายสุริยา<_>ห่วงถวิล<_>อ.ลำสนธิ<_>จ.ลพบุรี", "4)<_>อาชีพไร่นาสวนผสม<_>ได้แก่<_>นางอัญชัน<_>สุขจันทร์<_>อ.สังขะ<_>จ.สุรินทร์", "5)<_>อาชีพปลูกหม่อนเลี้ยงไหม<_>ได้แก่<_>นายพินิจ<_>แก้วพิมาย<_>อ.คอนสาร<_>จ.ชัยภูมิ", "6)<_>อาชีพเลี้ยงสัตว์<_>ได้แก่<_>นายสัมฤทธิ์<_>อินทร์เฉลียว<_>อ.พัฒนานิคม<_>จ.ลพบุรี", "7)<_>อาชีพเพาะเลี้ยงสัตว์น้ำจืด<_>ได้แก่<_>นายสุชาติ<_>ปิยะศิรินนท์<_>อ.ดอนตูม<_>จ.นครปฐม", "8)<_>อาชีพเพาะเลี้ยงสัตว์น้ำกร่อย<_>ได้แก่<_>นายณัฏฐชัย<_>นาคเกษม<_>อ.หัวไทร<_>จ.นครศรีธรรมราช", "9)<_>อาชีพเพาะเลี้ยงปลาสวยงามและพรรณไม้น้ำ<_>ได้แก่<_>นายธีรุตม์<_>อนวัชศิริวงศ์<_>อ.เมืองพะเยา<_>จ.พะเยา", "10)<_>อาชีพปลูกสวนป่า<_>ได้แก่<_>นายสุมิตร<_>ศรีวิสุทธิ์<_>อ.ถ้ำพรรณรา<_>จ.นครศรีธรรมราช", "11)<_>สาขาบัญชีฟาร์ม<_>ได้แก่<_>นางอวยพร<_>ราชเล็ก<_>อ.กงหรา<_>จ.พัทลุง", "12)<_>สาขาการพัฒนาที่ดินเพื่อเกษตรกรรม<_>ได้แก่<_>นายสนิท<_>ดำบรรณ์<_>อ.เขมราฐ<_>จ.อุบลราชธานี", "13)<_>สาขาการปฏิบัติทางการเกษตรที่ดีสำหรับพืช<_>ได้แก่<_>นายแล<_>โพธิ์วัด<_>อ.โพธิ์ประทับช้าง<_>จ.พิจิตร", "14)<_>สาขาเกษตรอินทรีย์<_>ได้แก่<_>เรืออากาศตรีบัญชา<_>เพ็ชรรักษ์<_>อ.เมืองสิงห์บุรี<_>จ.สิงห์บุรี", "15)<_>ที่ปรึกษายุวชนเกษตรกร<_>ได้แก่<_>นายนพธิไกร<_>จอมภาปิน<_>อ.ลอง<_>จ.แพร่", "16)<_>สมาชิกกลุ่มยุวชนเกษตรกร<_>ได้แก่<_>เด็กหญิงรัตนกานต์<_>นวลจันทร์<_>อ.ควนขนุน<_>จ.พัทลุง", "สถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2567<_>จำนวน<_>12<_>กลุ่ม<_>คือ", "1)<_>กลุ่มเกษตรกรทำนา<_>ได้แก่<_>กลุ่มเกษตรกรผลิตเมล็ดพันธุ์ข้าวบ้านตอนิมิตร<_>อ.สูงเม่น<_>จ.แพร่", "2)<_>กลุ่มเกษตรกรทำสวน<_>ได้แก่<_>กลุ่มเกษตรกรทำสวนยางพาราบ้านคำข่า<_>อ.พรรณานิคม<_>จ.สกลนคร", "3)<_>กลุ่มเกษตรกรเลี้ยงสัตว์<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มเกษตรกรโคเนื้อไทย<_>เขาชัยสน<_>อ.เขาชัยสน<_>จ.พัทลุง", "4)<_>กลุ่มเกษตรกรทำประมง<_>หรือกลุ่มเกษตรกรเพาะเลี้ยงสัตว์น้ำ<_>ได้แก่<_>กลุ่มประมงพื้นบ้านไหนหนัง<_>อ.เมืองกระบี่<_>จ.กระบี่", "5)<_>กลุ่มเกษตรกรแปรรูปสัตว์น้ำ<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรทุ่งรวงทอง<_>อ.ปะเหลียน<_>จ.ตรัง", "6)<_>กลุ่มแม่บ้านเกษตรกร<_>ได้แก่<_>กลุ่มแม่บ้านเกษตรกรทอผ้าพุเตย<_>อ.วิเชียรบุรี<_>จ.เพชรบูรณ์", "7)<_>กลุ่มยุวเกษตรกร<_>ได้แก่<_>กลุ่มยุวเกษตรกรโรงเรียนบ้านเหล่า<_>(รัฐราษฎร์บำรุง)<_>อ.ลอง<_>จ.แพร่", "8)<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าว<_>ได้แก่<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวสามัคคีพันธุ์ข้าว<_>อ.พยุหะคีรี<_>จ.นครสวรรค์", "9)<_>สถาบันเกษตรกรผู้ใช้น้ำชลประทาน<_>ได้แก่<_>กลุ่มบริหารการใช้น้ำชลประทานม่วงเตี้ย<_>อ.แม่ลาน<_>จ.ปัตตานี", "10)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภทข้าวหอมมะลิ<_>ได้แก่<_>ศูนย์ข้าวชุมชน<_>อ.เถิน<_>จ.ลำปาง", "11)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภทข้าวอื่น<_>ๆ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านโพธิ์เจริญ<_>อ.เมืองชัยนาท<_>จ.ชัยนาท", "12)<_>วิสาหกิจชุมชน<_>ได้แก่<_>เครือข่ายวิสาหกิจชุมชนเกษตรอินทรีย์จังหวัดอำนาจเจริญ<_>อ.เมืองอำนาจเจริญ<_>จ.อำนาจเจริญ", "สหกรณ์ดีเด่นแห่งชาติ<_>ประจำปี<_>2567<_>จำนวน<_>7<_>สหกรณ์<_>คือ", "1)<_>สหกรณ์การเกษตร<_>ได้แก่<_>สหกรณ์ผู้เลี้ยงไก่ไข่<_>เชียงใหม่<_>-<_>ลำพูน<_>จำกัด<_>อ.หางดง<_>จ.เชียงใหม่", "2)<_>สหกรณ์โคนม<_>ได้แก่<_>สหกรณ์โคนมท่าหลวง<_>จำกัด<_>ที่ทำการสหกรณ์<_>อ.ท่าหลวง<_>จ.ลพบุรี", "3)<_>สหกรณ์ผู้ผลิตยางพารา<_>ได้แก่<_>สหกรณ์กองทุนสวนยางเอราวัณพัฒนา<_>จำกัด<_>อ.เอราวัณ<_>จ.เลย", "4)<_>สหกรณ์ผู้ใช้น้ำ<_>ได้แก่<_>สหกรณ์ผู้ใช้น้ำสถานีสูบน้ำด้วยไฟฟ้าบ้านท้ายวัดพญาปันแดน<_>จำกัด<_>อ.พิชัย<_>จ.อุตรดิตถ์", "5)<_>สหกรณ์ออมทรัพย์<_>ได้แก่<_>สหกรณ์ออมทรัพย์สาธารณสุขลำพูน<_>จำกัด<_>อ.เมืองลำพูน<_>จ.ลำพูน", "6)<_>สหกรณ์เครดิตยูเนี่ยน<_>ได้แก่<_>สหกรณ์เครดิตยูเนี่ยนคุรุสภาอำเภอเมืองเชียงใหม่<_>จำกัด<_>อ.แม่ริม<_>จ.เชียงใหม่", "7)<_>สหกรณ์ร้านค้า<_>ได้แก่<_>ร้านสหกรณ์โรงพยาบาลมหาราชนครศรีธรรมราช<_>จำกัด<_>อ.เมืองนครศรีธรรมราช<_>จ.นครศรีธรรมราช", "ปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2567<_>จำนวน<_>3<_>สาขา<_>คือ", "1)<_>สาขาปราชญ์เกษตรเศรษฐกิจพอเพียง<_>ได้แก่<_>นายวินิจ<_>ถิตย์ผาด<_>อ.เมืองกาฬสินธุ์<_>จ.กาฬสินธุ์", "2)<_>สาขาปราชญ์เกษตรดีเด่น<_>ได้แก่<_>นายพิบูลย์ชัย<_>ชวนชื่อ<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร", "3)<_>สาขาปราชญ์เกษตรผู้นำชุมชนและเครือข่าย<_>ได้แก่<_>นายอัษฏางค์<_>สีหาราช<_>อ.พิชัย<_>จ.อุตรดิตถ์"], "sentiment": [{"label": "LABEL_1", "score": 0.944035530090332, "len_token": 496}, {"label": "LABEL_1", "score": 0.9432546496391296, "len_token": 496}, {"label": "LABEL_1", "score": 0.867575466632843, "len_token": 496}, {"label": "LABEL_1", "score": 0.8044136166572571, "len_token": 496}, {"label": "LABEL_1", "score": 0.8335978984832764, "len_token": 81}], "avg_score": 0.8876145008401201, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ผนึกกำลังภาคีเครือข่าย<_>อุตสาหกรรมรวมใจ<_>ช่วยชาวภาชี!!<_>นำถัง<_>ibc<_>เร่งจัดเก็บน้ำปนเปื้อนกรดออกจากพื้นที่โดยด่วน", "content": ["ก.อุตฯ<_>ผนึกกำลังภาคีเครือข่าย<_>อุตสาหกรรมรวมใจ<_>ช่วยชาวภาชี!!<_>นำถัง<_>ibc<_>เร่งจัดเก็บน้ำปนเปื้อนกรดออกจากพื้นที่โดยด่วน", "9<_>พฤษภาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากสถานการณ์เหตุไฟไหม้โกดังเก็บสารเคมีของกลางที่อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>เมื่อวันพุธที่<_>1<_>พฤษภาคม<_>2567<_>และพบน้ำปนเปื้อนกรดเสื่อมสภาพที่ไหลผสมกับน้ำดับเพลิง<_>ทางกระทรวงอุตสาหกรรม<_>(อก)<_>และภาคเครือข่ายภาคเอกชน<_>ได้ร่วมผนึกกำลังผ่านโครงการ<_>“อุตสาหกรรมรวมใจช่วยพี่น้องชาวไทย”<_>โดยสนับสนุนถัง<_>ibc<_>หรือ<_>(intermediate<_>bulk<_>container)<_>ขนาด<_>1,000<_>ลิตร<_>จำนวน<_>286<_>ถัง<_>เพื่อใช้ในการจัดเก็บน้ำที่หลงเหลือจากการฉีดน้ำดับเพลิงที่มีสภาพเป็นกรดออกจากพื้นที่โกดังนำไปบำบัดต่อไป", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>ทางบริษัท<_>อัคคีปราการ<_>จำกัด<_>(มหาชน)<_>ยังได้ส่งรถแท็งค์ที่ใช้ในการขนส่งวัตถุอันตราย<_>มาช่วยสูบน้ำที่ปนเปื้อนกรดออกจากพื้นที่โดยเร็วที่สุด<_>คาดว่าจะแล้วเสร็จภายในสัปดาห์นี้<_>ขณะนี้สามารถสูบน้ำที่ปนเปื้อนกรดได้แล้วกว่า<_>220<_>ถัง<_>พร้อมกำชับทุกขั้นตอนการนำสารเคมีและกากอุตสาหกรรมออกจากพื้นที่<_>และการนำของเสียจากที่เกิดเหตุไปทำการบำบัดและกำจัดอย่างถูกต้องตามหลักวิชาการ", "สำหรับกลุ่มอุตสาหกรรมฯ<_>และภาคเอกชนที่ร่วมสนับสนุน<_>อาทิ<_>บริษัท<_>อัคคีปราการ<_>จำกัด<_>(มหาชน)<_>จำนวน<_>40<_>ถัง<_>บริษัท<_>tarf<_>(saraburi<_>plant)<_>จำกัด<_>จำนวน<_>12<_>ถัง<_>บริษัท<_>ซิมสุลาลัย<_>จำกัด<_>จำนวน<_>20<_>ถัง<_>บริษัท<_>วงศ์ตระกูลโลหะกิจ<_>จำกัด<_>จำนวน<_>6<_>ถัง<_>ชมรมอุตสาหกรรมลาดหลุมแก้ว<_>จำนวน<_>20<_>ถัง<_>บริษัท<_>อินทรี<_>อีโคไซเคิล<_>จำกัด<_>จำนวน<_>10<_>ถัง<_>บริษัท<_>บริหารและพัฒนาเพื่อการอนุรักษ์สิ่งแวดล้อม<_>จำกัด<_>(มหาชน)<_>จำนวน<_>10<_>ถัง<_>เขตประกอบการฟอกหนัง<_>ก.ม.34<_>จำนวน<_>10<_>ถัง<_>บริษัท<_>เอส<_>ซี<_>ไอ<_>อีโค่<_>เซอร์วิสเซส<_>จำกัด<_>จำนวน<_>20<_>ถัง<_>บริษัท<_>สุรินทร์<_>ออมย่า<_>เคมิคอล(ประเทศไทย)<_>จำกัด<_>จำนวน<_>50<_>ถัง<_>บริษัม<_>ฮีดากาโยโก<_>เอ็นเตอร์ไพรส์<_>จำกัด<_>จำนวน<_>34<_>ถังบริษัท<_>สุขเจริญทรัพย์<_>วังเย็น<_>จำกัด<_>จำนวน<_>24<_>ถัง<_>บริษัท<_>เวสท์<_>แมเนจเม้นท์<_>สยาม<_>จำกัด<_>จำนวน<_>10<_>ถัง<_>และบริษัท<_>ส.กนกการจัดการสิ่งแวดล้อม<_>จำกัด<_>จำนวน<_>20<_>ถัง"], "sentiment": [{"label": "LABEL_1", "score": 0.7037290334701538, "len_token": 496}, {"label": "LABEL_1", "score": 0.5372806787490845, "len_token": 151}], "avg_score": 0.6648825086434437, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ร่วมขับเคลื่อนการป้องกันการทุจริตและเสริมสร้างธรรมาภิบาล<_>ยกระดับสำนักงานอุตสาหกรรมจังหวัดโปร่งใส<_>ด้วย<_>ita", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ร่วมขับเคลื่อนการป้องกันการทุจริตและเสริมสร้างธรรมาภิบาล<_>ยกระดับสำนักงานอุตสาหกรรมจังหวัดโปร่งใส<_>ด้วย<_>ita", "วันที่<_>8<_>พฤษภาคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ประชุมชี้แจงกรอบแนวทางการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานของภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>:<_>ita)<_>โดยมีนางสาวทัศนีย์<_>สามิภักดิ์<_>ผู้อำนวยการศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงอุตสาหกรรม<_>คณะทำงานและเจ้าหน้าที่จากสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศเข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบอิเล็กทรอนิกส์<_>(zoom<_>meeting)", "รองปลัดฯ<_>ณัฏฐิญา<_>กล่าวว่า<_>การประเมิน<_>ita<_>เป็นกลไกสำคัญในการขับเคลื่อนธรรมาภิบาลและความโปร่งใสของภาครัฐ<_>โดยกระทรวงอุตสาหกรรม<_>มุ่งมั่นพัฒนาการประเมิน<_>ita<_>ให้มีประสิทธิภาพและได้มาตรฐานสากล<_>โดยในปี<_>2567<_>มุ่งเน้นการพัฒนาระบบประเมินให้สอดคล้องกับบริบทปัจจุบัน<_>เน้นการมีส่วนร่วมของภาคประชาชน<_>และนำผลการประเมินไปใช้ประโยชน์อย่างเป็นรูปธรรม<_>ซึ่งสำนักงานปลัดกระทรวงอุตสาหกรรม<_>ในฐานะหน่วยงานภาครัฐ<_>ได้เล็งเห็นและให้ความสำคัญกับการป้องกันการทุจริต<_>และเน้นย้ำให้ผู้บริหารและเจ้าหน้าที่จากสำนักงานอุตสาหกรรมจังหวัดให้ความสำคัญกับการประเมิน<_>ita<_>โดยร่วมมือกันพัฒนาระบบงานให้สอดคล้องกับหลักเกณฑ์<_>มุ่งมั่นสู่การเป็นหน่วยงานที่มีธรรมาภิบาลและโปร่งใส<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชนและภาคธุรกิจ", "การประชุมครั้งนี้จะได้รับทราบถึงกรอบแนวทางการประเมิน<_>ita<_>แลกเปลี่ยนความคิดเห็น<_>และร่วมกันระดมความคิดเห็นเพื่อพัฒนาระบบการประเมินให้มีประสิทธิภาพยิ่งขึ้น<_>คาดว่าการประเมิน<_>ita<_>จะเป็นกลไกสำคัญให้กับสำนักงานอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัด<_>ร่วมขับเคลื่อนภารกิจการป้องกันการทุจริตและเสริมสร้างธรรมาภิบาลในหน่วยงาน<_>สามารถยกระดับผลคะแนนไปสู่ระดับผ่านดีเยี่ยม<_>นำไปสู่การพัฒนาการบริการภาครัฐที่มีคุณภาพ<_>ประสิทธิภาพ<_>และโปร่งใส<_>เกิดประโยชน์สูงสุดต่อประชาชนและผู้รับบริการภาครัฐต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9572210907936096, "len_token": 409}], "avg_score": 0.9572210907936096, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>เปิดโครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>จังหวัดพระนครศรีอยุธยา<_>ปี<_>2567”", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>เปิดโครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>จังหวัดพระนครศรีอยุธยา<_>ปี<_>2567”", "วันที่<_>3<_>พฤษภาคม<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจาก<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้เป็นประธานพิธีเปิดโครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>จังหวัดพระนครศรีอยุธยา<_>ปี<_>2567”<_>พร้อมด้วย<_>นายธีระ<_>แก้วพิมล<_>อุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>และข้าราชการ<_>เจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดฯ<_>เข้าร่วม<_>โดยได้รับเกียรติจาก<_>นายศุภกร<_>อนันตรักษ์<_>ป้องกันจังหวัดพระนครศรีอยุธยา<_>นางสาวกรวิกา<_>ศรีหลักผู้อำนวยการกองคลัง<_>องค์การบริหารส่วนตำบลคลองสะแก<_>และ<_>นางสาวณัฐวดี<_>ฝอยศาลา<_>ผู้อำนวยการโรงเรียนวัดโพธิ์ทอง<_>(วาสนานุกูล)<_>ให้การต้อนรับ<_>ณ<_>คลองส่งน้ำ<_>หมู่ที่<_>2<_>ตำบลคลองสะแก<_>อำเภอนครหลวง<_>จังหวัดพระนครศรีอยุธยา", "สำหรับวัตถุประสงค์ของโครงการฯ<_>เพื่อกำกับดูแลการระบายน้ำทิ้งของโรงงาน<_>ปรับปรุงฟื้นฟูคุณภาพแหล่งน้ำ<_>สร้างเครือข่ายความร่วมมือระหว่างภาคอุตสาหกรรมและชุมชนท้องถิ่น<_>ให้มีความรับผิดชอบต่อสังคมสิ่งแวดล้อมร่วมกันโดยการขับเคลื่อนของกลุ่มผู้ประกอบการคัดแยกขนาดและขนถ่ายถ่านหินมากว่า<_>10<_>บริษัทในพื้นที่ท่าเทียบเรือหมู่ที่<_>2<_>ตำบลคลองสะแก<_>อำเภอนครหลวง<_>จังหวัดพระนครศรีอยุธยา<_>เพื่อเป็นพื้นที่ดำเนินการโครงการโดยการขุดลอกคลอง<_>เพื่อเตรียมความพร้อมในการรับน้ำจากแม่น้ำป่าสักในช่วงฤดูฝนที่จะมาถึง<_>ซึ่งคลองส่งน้ำดังกล่าว<_>มีความสำคัญในการกักเก็บน้ำสำหรับใช้อุปโภค<_>บริโภค<_>และรองรับน้ำจากแม่น้ำป่าสักในช่วงฤดูฝน<_>ทั้งนี้ยังร่วมกันปลูกต้นไม้เพื่อสร้างพื้นที่สีเขียวโดยรอบคลองส่งน้ำฯ", "โครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>ซึ่งเป็นหนึ่งในโครงการดิน<_>น้ำ<_>ลม<_>ไฟ<_>ที่กระทรวงอุตสาหกรรม<_>ร่วมกับภาคีเครือข่าย<_>ผู้ประกอบการโรงงานอุตสาหกรรม<_>และชุมชนโดยรอบโรงงานอุตสาหกรรม<_>เพื่อสร้างความร่วมมือให้ภาคอุตสาหกรรม<_>มีความรับผิดชอบต่อสังคมและสามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน<_>สนองนโยบาย<_>mind<_>ใช้หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรม<_>คู่ชุมชน<_>ผู้ประกอบการอยู่ได้<_>ชุมชนบริเวณโดยรอบก็ต้องอยู่ได้<_>ทำให้ชุมชนและประชาชนโดยรอบ<_>เกิดมุมมองที่ดีต่อโรงงาน<_>และการอยู่ร่วมกันอย่างเป็นมิตร"], "sentiment": [{"label": "LABEL_1", "score": 0.9718912243843079, "len_token": 486}], "avg_score": 0.9718912243843079, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>ให้การต้อนรับผู้แทนชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>จำกัด", "content": ["ปลัดเกษตรฯ<_>ให้การต้อนรับผู้แทนชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>จำกัด", "ปลัดเกษตรฯ<_>ต้อนรับผู้แทนชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>จำกัด", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับผู้แทนชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>จำกัด<_>และสหกรณ์สมาชิกทั่วประเทศ<_>นำโดยนายสมพงษ<_>ภูพานเพชร<_>ประธานกรรมการชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>จำกัด<_>ที่เดินทางมาให้กำลังใจและขอบคุณกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>ที่ได้ออกประกาศคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>เรื่อง<_>หลักเกณฑ์และวิธีการดำเนินโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ประจำปีการศึกษา<_>2567<_>เมื่อวันที่<_>29<_>เมษายน<_>2567<_>ที่ผ่านมา<_>โดยมีการปรับปรุงหลักเกณฑ์ให้สอดคล้องกับวัตถุประสงค์ของโครงการฯ<_>ซึ่งเป็นนโยบายสาธารณะ<_>และนโยบายของรัฐบาลที่ให้ความสำคัญกับการขับเคลื่อนภาคสหกรณ์รวมถึงเกษตรกรผู้ประกอบอาชีพเลี้ยงโคนม<_>ส่งผลให้เกิดความเป็นธรรมในการดำเนินโครงการฯ<_>อย่างแท้จริง<_>ตลอดจนสนับสนุนให้เกษตรกรสามารถประกอบอาชีพและมีรายได้อย่างมั่นคงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.946278989315033, "len_token": 211}], "avg_score": 0.946278989315033, "sentiment_type": "positive"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมต.พิมพ์ภัทรา”<_>ห่วงประชาชน<_>เตือนแผงโซล่าเซลล์<_>ไม่มี<_>มอก.<_>เสี่ยงไฟไหม้", "content": ["“รมต.พิมพ์ภัทรา”<_>ห่วงประชาชน<_>เตือนแผงโซล่าเซลล์<_>ไม่มี<_>มอก.<_>เสี่ยงไฟไหม้", "“รมต.พิมพ์ภัทรา”<_>ห่วงประชาชน", "เตือนแผงโซล่าเซลล์<_>ไม่มี<_>มอก.<_>เสี่ยงไฟไหม้", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>รัฐบาลให้ความสำคัญในการส่งเสริมการผลิตและใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>เช่น<_>พลังงานแสงอาทิตย์<_>โดยที่ผ่านมามีการสนับสนุนภาคธุรกิจและภาคครัวเรือนติดตั้ง<_>solar<_>rooftop<_>ซึ่งนอกจากจะช่วยลดค่าใช้จ่ายด้านพลังงานแล้วยังช่วยลดการปล่อยก๊าซเรือนกระจก<_>ถือเป็นหนึ่งในแผนงานสำคัญของรัฐบาลในการสร้างความมั่นคงทางพลังงานในระยะยาวของประเทศ<_>ซึ่งมีสถานประกอบการและประชาชนให้ความสนใจติดตั้งแผงโซล่าเซลล์เพื่อช่วยประหยัดค่าไฟฟ้ามากขึ้น<_>แต่เนื่องจากแผงโซล่าเซลล์มีหน้าที่ผลิตกระแสไฟฟ้าจ่ายให้กับเครื่องใช้ไฟฟ้าภายในบ้าน<_>หากนำแผงโซล่าเซลล์ที่ไม่มีมาตรฐาน<_>และไม่ได้ติดตั้งตามมาตรฐานจากผู้เชี่ยวชาญ<_>อาจจะเกิดเหตุการณ์ไฟไหม้แผงโซล่าเซลล์ตามที่มีการแชร์คลิปในโลกออนไลน์อยู่ในขณะนี้<_>เพื่อความปลอดภัยของประชาชน<_>ดิฉันจึงได้สั่งการให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ในฐานะหน่วยงานที่มีหน้าที่กำกับดูแลมาตรฐานของสินค้า<_>ให้เร่งชี้แจงทำความเข้าใจและให้ความรู้กับประชาชนในการเลือกใช้แผงโซล่าเซลล์ที่ได้มาตรฐาน<_>เพื่อป้องกันไม่ให้เกิดเหตุซ้ำขึ้นอีก", "นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>สาเหตุการเกิดไฟไหม้แผงโซล่าเซลล์นั้นมีหลายสาเหตุ<_>แต่สาเหตุหลักคือ<_>กระแสไฟฟ้าไหลได้ไม่สะดวก<_>เนื่องจากมีการต่อแผงเข้าด้วยกันหลาย<_>ๆ<_>แผง<_>หากแผงใดเกิดมีปัญหา<_>จะทำให้แรงดันไฟฟ้าจากหลาย<_>ๆ<_>ที่ไหลไปรวมตัวกันที่แผงดังกล่าว<_>จนทำให้เกิดความร้อนสะสม<_>เมื่อความร้อนเกินกว่าศักยภาพที่แผงโซล่าเซลล์นั้นจะรับได้ก็จะเกิดกระแสไฟลุกไหม้ตัวแผงนั้นขึ้นมา<_>จนลุกลามกระจายไปยังแผงอื่น<_>ๆ<_>ดังนั้นแนวทางที่ปลอดภัยที่สุด<_>คือ<_>ควรเลือกใช้แผงโซล่าเซลล์ที่ได้มาตรฐานมี<_>มอก.<_>รับรอง<_>เพราะผ่านการทดสอบการทนความร้อน<_>การลุกไหม้<_>และการลามไฟมาแล้ว", "สมอ.<_>มีมาตรฐานผลิตภัณฑ์แผงโซล่าเซลล์<_>ซึ่งเป็นมาตรฐานภาคสมัครใจ<_>จำนวน<_>2<_>มาตรฐาน<_>ได้แก่<_>มอก.<_>61215<_>เล่ม<_>1<_>(1)<_>–<_>2561<_>เป็นมาตรฐานผลิตภัณฑ์ที่แสดงประสิทธิภาพและความสามารถในการผลิตกระแสไฟฟ้าของแผงโซล่าเซลล์<_>และ<_>มอก.<_>2580<_>เล่ม<_>2-2562<_>เป็นมาตรฐานด้านความปลอดภัย<_>ซึ่งมีข้อกำหนดที่เกี่ยวข้องกับการทนความร้อน<_>การตัดไฟ<_>การใช้งานในอุณหภูมิสูง<_>การป้องกันไฟรั่ว<_>การลามไฟ<_>และมีระบบป้องกันไม่ให้เกิดความร้อน<_>จนเกิดการลุกไหม้ในจุดที่ถูกบดบังการรับแสง<_>ไม่ว่าจะเกิดจากเงาเมฆ<_>มีใบไม้มาบัง<_>หรือแผงเกิดความสกปรก<_>แผงโซล่าเซลล์นั้นก็จะยังคงสามารถทำงานได้ตามปกติ<_>เพื่อให้ผู้บริโภคมั่นใจได้ว่าแผงโซล่าเซลล์ที่มีมาตรฐาน<_>จะมีความปลอดภัยขั้นพื้นฐานและป้องกันอันตรายจากไฟไหม้ได้", "“ปัจจุบัน<_>มีผู้ผลิตภายในประเทศที่ได้รับใบอนุญาต<_>มอก.<_>61215<_>เล่ม<_>1<_>(1)<_>–<_>2561<_>และ<_>มอก.<_>2580<_>เล่ม<_>2-2562<_>จาก<_>สมอ.<_>แล้ว<_>จำนวน<_>7<_>ราย<_>ได้แก่<_>1.<_>บริษัท<_>เทลซัน<_>เทคโนโลยี<_>(ไทยแลนด์)<_>จำกัด<_>2.<_>บริษัท<_>ฟูโซล่าร์<_>จำกัด<_>3.<_>บริษัท<_>โซล่าเพาเวอร์<_>เทคโนโลยี<_>จำกัด<_>4.<_>บริษัท<_>โซลาร์<_>พีพีเอ็ม<_>จำกัด<_>5.<_>บริษัท<_>โซลาร์ตรอน<_>จำกัด<_>(มหาชน)<_>6.บริษัท<_>รันเนอร์จี<_>พีวี<_>เทคโนโลยี<_>(ไทยแลนด์)<_>จำกัด<_>และ<_>7.<_>บริษัท<_>เอกรัฐวิศวกรรม<_>จำกัด<_>(มหาชน)<_>จึงขอฝากถึงประชาชนให้เลือกซื้อแผงโซล่าเซลล์ที่ได้มาตรฐาน<_>มอก.<_>และมีเครื่องหมาย<_>รับรอง<_>เพื่อความปลอดภัย", "9<_>พฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9868161082267761, "len_token": 496}, {"label": "LABEL_1", "score": 0.5578925609588623, "len_token": 329}], "avg_score": 0.23040710651513302, "sentiment_type": "negative"}
{"date": "2024-5-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการจังหวัดสุพรรณบุรี<_>จังหวัดกาญจนบุรี<_>และจังหวัดราชบุรี", "content": ["การตรวจราชการจังหวัดสุพรรณบุรี<_>จังหวัดกาญจนบุรี<_>และจังหวัดราชบุรี", "ระหว่างวันที่<_>10<_>–<_>12<_>พฤษภาคม<_>2567", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "​จังหวัดสุพรรณบุรี", "​นายกฯ<_>สักการะหลวงพ่อโต<_>วัดป่าเลไลยก์วรวิหาร<_>หนุนกิจกรรมท่องเที่ยวเชิงศาสนา<_>กระตุ้นเศรษฐกิจท่องเที่ยวเมืองสุพรรณบุรี", "นายกฯ<_>รับฟังปัญหาประตูระบายน้ำลาดน้ำเตียน<_>จ.สุพรรณบุรี<_>ชื่นชมสุพรรณบุรีเป็นจังหวัดต้นแบบการบริหารจัดการน้ำ", "​นายกฯ<_>ติดตามงานประตูระบายน้ำและอาคารประกอบฯ<_>โครงการปรับปรุงฝายคลองระบายจรเข้สามพัน<_>คาดแล้วเสร็จสมบูรณ์ภายใน<_>มิ.ย.<_>67<_>ส่งผลพื้นที่การเกษตรได้รับประโยชน์<_>8,500<_>ไร่", "นายกฯ<_>สักการะหลวงพ่ออู่ทอง<_>วัดเขาทำเทียม<_>ติดตามความคืบหน้าโครงการงานก่อสร้างพุทธมณฑลประจำจังหวัดสุพรรณบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8835510015487671, "len_token": 171}], "avg_score": 0.8835510015487671, "sentiment_type": "positive"}
