{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลชวนลงทุนในเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>รับสิทธิประโยชน์ยกเว้นภาษีเงินได้ร้อยเปอร์เซ็นต์<_>8<_>ปี<_>หักค่าน้ำ/ไฟ<_>2<_>เท่า<_>ปลอดภาษีนำเข้าเครื่องจักร/วัตถุดิบ", "content": ["รัฐบาลชวนลงทุนในเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>รับสิทธิประโยชน์ยกเว้นภาษีเงินได้ร้อยเปอร์เซ็นต์<_>8<_>ปี<_>หักค่าน้ำ/ไฟ<_>2<_>เท่า<_>ปลอดภาษีนำเข้าเครื่องจักร/วัตถุดิบ", "วันที่<_>3<_>กุมภาพันธ์<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>ว่า<_>ขณะนี้รัฐบาลได้ออกมาตรการส่งเสริมการลงทุนในเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>10<_>แห่ง<_>คือ<_>ตาก<_>เชียงราย<_>หนองคาย<_>นครพนม<_>มุกดาหาร<_>สระแก้ว<_>ตราด<_>สงขลา<_>นราธิวาส<_>และกาญจนบุรี<_>ซึ่งเป็นการปรับปรุงรายละเอียดมาตรการ<_>เงื่อนไข<_>และประเภทกิจการเป้าหมาย<_>ให้สอดคล้องกับยุทธศาสตร์การส่งเสริมการลงทุน<_>(2566-3570)<_>โดยมีผลตั้งแต่<_>3<_>ม.ค.<_>66<_>ครอบคลุม<_>13<_>กลุ่มกิจการ<_>ดังนี้", "1)อุตสาหกรรมการเกษตร<_>ประมง<_>และกิจการที่เกี่ยวข้อง", "2)การผลิตผลิตภัณฑ์และบริการทางการแพทย์", "3)การผลิตยานยนต์<_>เครื่องจักร<_>และชิ้นส่วน", "4)การผลิตเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์", "5)การผลิตผลิตภัณฑ์เซรามิกส์<_>โลหะ<_>และวัสดุ", "6)การผลิตผลิตภัณฑ์พลาสติกและเยื่อกระดาษ", "7)กิจการสาธารณูปโภค", "8)นิคมหรือเขตอุตสาหกรรม", "9)การผลิตสิ่งทอ<_>เครื่องนุ่งห่ม<_>และเครื่องหนัง", "10)การผลิตอัญมณีและเครื่องประดับ", "11)การผลิตเครื่องเรือน", "12)กิจการเพื่อสนับสนุนการท่องเที่ยว", "13)กิจการบริการ", "ส่วนรายละเอียดสิทธิประโยชน์<_>กรณีเป็นประเภทกิจการเป้าหมาย<_>(89<_>กิจการ)<_>จะได้รับสิทธิและประโยชน์<_>ดังนี้", "1)ได้รับยกเว้นอากรขาเข้าสำหรับเครื่องจักร", "2)ได้รับยกเว้นภาษีเงินได้นิติบุคคลเป็นระยะเวลา<_>8<_>ปี<_>สัดส่วนไม่เกินร้อยละ<_>100<_>ของเงินลงทุน<_>โดยไม่รวมค่าที่ดินและทุนหมุนเวียน", "3)ได้รับลดหย่อนภาษีเงินได้นิติบุคคลสำหรับกำไรสุทธิที่ได้จากการลงทุนในอัตราร้อยละ<_>50<_>ของอัตราปกติ<_>เป็นระยะเวลา<_>5<_>ปี<_>นับจากวันสิ้นสุดระยะเวลาการยกเว้นภาษีเงินได้นิติบุคคล", "4)ได้รับอนุญาตหักค่าขนส่ง<_>ค่าไฟฟ้า<_>และค่าประปา<_>2<_>เท่าของค่าใช้จ่ายดังกล่าวเป็นระยะเวลา<_>10<_>ปี<_>นับตั้งแต่วันเริ่มมีรายได้จากการประกอบกิจการ", "5)ได้รับอนุญาตให้หักเงินลงทุนในการติดตั้งหรือก่อสร้างสิ่งอำนวยความสะดวกร้อยละ<_>25<_>ของเงินลงทุน<_>นอกเหนือไปจากการหักค่าเสื่อมราคาตามปกติ", "6)ได้รับยกเว้นอากรขาเข้าสาหรับวัตถุดิบและวัสดุจำเป็นสำหรับส่วนที่ผลิตเพื่อการส่งออกเป็นระยะเวลา<_>5<_>ปี", "7)ได้รับสิทธิและประโยชน์ที่มิใช่ภาษีอากร", "กรณีเป็นประเภทกิจการทั่วไป<_>จะได้รับสิทธิและประโยชน์<_>อาทิ", "1)ได้รับยกเว้นอากรขาเข้าสาหรับเครื่องจักร", "2)ได้รับยกเว้นภาษีเงินได้นิติบุคคลเพิ่มเติมเป็นระยะเวลา<_>3<_>ปี<_>แต่รวมแล้วไม่เกิน<_>8<_>ปี", "3)ได้รับอนุญาตหักค่าขนส่ง<_>ค่าไฟฟ้า<_>และค่าประปา<_>๒<_>เท่าของค่าใช้จ่ายดังกล่าวเป็น<_>ระยะเวลา<_>10<_>ปี<_>นับตั้งแต่วันเริ่มมีรายได้จากการประกอบกิจการ", "4)ได้รับอนุญาตให้หักเงินลงทุนในการติดตั้งหรือก่อสร้างสิ่งอำนวยความสะดวก<_>ร้อยละ<_>25<_>ของเงินลงทุน<_>นอกเหนือไปจากการหักค่าเสื่อมราคาตามปกติ", "หากเป็นการลงทุนในจังหวัดนราธิวาส<_>จะได้รับสิทธิและประโยชน์มาตรการส่งเสริมการลงทุนในพื้นที่จังหวัดชายแดนภาคใต้<_>หรือ<_>มาตรการส่งเสริมการลงทุนในพื้นที่โครงการเมืองต้นแบบจังหวัดชายแดนภาคใต้", "นางสาวรัชดา<_>กล่าวต่อว่า<_>ในภาพรวมการลงทุนของภาคเอกชนในเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>นับตั้งแต่ปี<_>2558<_>อยู่ที่<_>3.8<_>หมื่นล้านบาท<_>และคู่ขนานการส่งเสริมการลงทุนผ่านมาตรการภาษีและที่ไม่ใช่ภาษี<_>รัฐบาลยังได้เดินหน้าพัฒนาโครงสร้างพื้นฐานเพื่อเชื่อมโยงกับจังหวัดต่างๆ<_>รวมถึงจัดตั้งศูนย์บริการเบ็ดเสร็จด้านแรงงานในทุกจังหวัดชายแดน<_>เพื่อสนับสนุนการใช้แรงงานต่างด้าวอย่างถูกต้องสอดคล้องกับความต้องการของสถานประกอบการในเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>ผู้ประกอบการที่สนใจข้อมูลเพิ่มเติม<_>ติดต่อสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ"], "sentiment": [{"label": "LABEL_1", "score": 0.7341606020927429, "len_token": 496}, {"label": "LABEL_1", "score": 0.8141961693763733, "len_token": 251}], "avg_score": 0.7610534098413255, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการประเมินสถานการณ์รับมือฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>วางแผน<_>แก้ไขปัญหาในทุกมิติ<_>ทั้งระยะสั้นระยะยาว", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการประเมินสถานการณ์รับมือฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>วางแผน<_>แก้ไขปัญหาในทุกมิติ<_>ทั้งระยะสั้นระยะยาว", "วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กำชับ<_>และสั่งการให้เดินหน้าแผน<_>“3<_>พื้นที่<_>7<_>มาตรการ”<_>รับมือสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ของประเทศไทย<_>ซึ่งที่ผ่านมารัฐบาลได้ดำเนินการมาอย่างต่อเนื่องในทุกมิติ<_>ทั้งในระยะยาวสั้น<_>และระยะยาว<_>รวมทั้ง<_>สั่งการให้ประชาสัมพันธ์สื่อสารให้ความรู้<_>ความเข้าใจ<_>แก่ประชาชนในการป้องกันตนเองจากฝุ่น<_>pm<_>2.5<_>พร้อมแจ้งเตือนถึงความเสี่ยงและผลกระทบทางสุขภาพ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สถานการณ์ขณะนี้ที่มีความรุนแรงเกิดจาก<_>ภาพรวมของพื้นที่<_>ทั้งพื้นที่เมือง<_>พื้นที่เกษตร<_>และพื้นที่ป่า<_>ประกอบกับสภาพอุตุนิยมวิทยาที่ไม่เอื้อต่อการกระจายตัวของฝุ่นละออง<_>และเป็นช่วงรอยต่อฤดูหนาวเข้าสู่ฤดูร้อน<_>สภาวะอากาศนิ่ง<_>ลมสงบ<_>ส่งผลต่อการสะสมของฝุ่นละอองในบรรยากาศ<_>ทำให้ระดับฝุ่นละอองมีค่าสูงขึ้น<_>อีกทั้งอุตุนิยมวิทยาคาดการณ์ว่า<_>ปีนี้มีความแห้งแล้งมากกว่าปีที่ผ่านมา<_>จึงเป็นปัจจัยเสริมทำให้<_>pm2.5<_>อาจมีความรุนแรงขึ้น<_>ซึ่งนายกรัฐมนตรีสั่งการให้ทุกหน่วยงานของภาครัฐที่เกี่ยวข้องเฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิดและต่อเนื่อง<_>รวมทั้ง<_>ติดตามสอบถามการแก้ไขปัญหา<_>การทำงานของทุกหน่วยเป็นระยะ<_>เพื่อให้การทำงานเป็นไปตามแนวทางของนายกรัฐมนตรี<_>ให้เกิดผลกระทบกับประชาชนน้อยที่สุด", "กระทรวงสาธารณสุข<_>กำชับให้สำนักงานสาธารณสุขจังหวัดทุกแห่งเฝ้าระวังติดตามสถานการณ์อย่างใกล้ชิด<_>หากจังหวัดใดที่มีค่าฝุ่นเกิน<_>51<_>มคก./ลบ.ม.<_>ติดต่อกันเกิน<_>3<_>วัน<_>ให้พิจารณาเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(public<_>health<_>emergency<_>operation<_>center<_>:<_>pheoc)<_>เพื่อบริหารจัดการสถานการณ์อย่างเป็นระบบ<_>ส่วนจังหวัดที่มีค่า<_>pm<_>2.5<_>ระหว่าง<_>37.6-50<_>มคก./ลบ.ม.<_>ให้เปิดศูนย์บัญชาการสถานการณ์<_>(oc)<_>ระดับจังหวัดรองรับ<_>รวมถึงให้เร่งรัดสื่อสารความรู้แก่ประชาชนในการป้องกันตนเองจากฝุ่น<_>pm2.5<_>แจ้งเตือนถึงความเสี่ยงและผลกระทบทางสุขภาพ", "กระทรวงคมนาคม<_>ยกระดับการดำเนินมาตรการต่าง<_>ๆ<_>เช่น<_>การออกตรวจวัดควันดำจากท่อไอเสียของรถบรรทุกและรถโดยสารในเขตกรุงเทพมหานครและปริมณฑล<_>การตรวจสภาพรถบรรทุกและรถโดยสาร<_>การตรวจสอบการดำเนินการของสถานตรวจสภาพรถ<_>การตรวจสอบยานพาหนะของหน่วยงานราชการ<_>และบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>เป็นต้น", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้เร่งรัดการประชาสัมพันธ์เชิงรุกและแจ้งเตือนล่วงหน้า<_>7<_>วันทุกพื้นที่<_>ยกระดับการบริหารจัดการเชื้อเพลิงแบบครบวงจร<_>(ชิงเก็บ<_>ลดเผา<_>และ<_>burn<_>check)<_>ลดจุดความร้อน<_>ป้องกันและควบคุมการเกิดไฟในทุกพื้นที่<_>และพัฒนาระบบพยากรณ์<_>ความรุนแรงและอันตรายของไฟ<_>(fire<_>danger<_>rating<_>system<_>:<_>fdrs)<_>เป็นต้น<_>รวมทั้งขอความร่วมมือกระทรวงเกษตรและสหกรณ์<_>ให้ทำความเข้าใจกับเกษตรกรเพื่อลดปริมาณการเผาในพื้นที่<_>ทั้งการเคาะประตูบ้านแจ้งข่าวทำ<_>ความเข้าใจ<_>ตลอดจนกำชับให้มีการบริหารจัดการเชื้อเพลิงในแต่ละพื้นที่แบบครบวงจร<_>ทั้งการชิงเก็บ<_>ลดเผา<_>และการใช้แอปพลิเคชัน<_>burn<_>check<_>เพื่อลงทะเบียนและจองเวลา<_>ในการเผาล่วงหน้า<_>เพื่อลดปริมาณฝุ่นละอองในแต่ละพื้นที่", "นอกจากนี้<_>ในส่วนของการแก้ไขปัญหาระยะยาวอย่างยั่งยืน<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ผ่านการประชุมคณะอนุกรรมการกำหนดมาตรฐานคุณภาพอากาศในบรรยากาศโดยทั่วไป<_>พร้อมรับฟังความคิดเห็นจากทุกภาคส่วน<_>และได้นำเสนอคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>(กก.วล)<_>ให้ความเห็นชอบและออกเป็นประกาศ<_>ซึ่งเป็นการยกระดับมาตรฐานคุณภาพอากาศให้เข้มงวดขึ้น<_>โดยกรมควบคุมมลพิษจะมีการประกาศใช้<_>กำหนดมาตรฐานฝุ่นละออง<_>pm<_>2.5<_>ใหม่<_>จากเดิมประเทศไทยจะใช้ค่าเฉลี่ย<_>24<_>ชั่วโมง<_>กำหนดค่ามาตรฐานไม่เกิน<_>50<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>ซึ่งเป็นการดำเนินการตามคำแนะนำขององค์การอนามัยโลก<_>(who)<_>เป็น<_>ให้ค่าเฉลี่ยในเวลา<_>24<_>ชั่วโมง<_>จะต้องไม่เกิน<_>37.5<_>มคก./ลบ.ม.<_>และกำหนดมาตรฐานค่าเฉลี่ยในเวลา<_>1<_>ปี<_>จะต้องไม่เกิน<_>15<_>มคก./ลบ.ม.<_>โดยจะเริ่มบังคับใช้ในวันที่<_>1<_>มิถุนายน<_>2566<_>โดยจะส่งผลให้มาตรการการควบคุมการปล่อยมลพิษโรงงานอุตสาหกรรม<_>และการเผาในที่โล่งรถยนต์<_>จะมีความเข้มงวดมากยิ่งขึ้น<_>เพื่อลดอัตราการปล่อยมลภาวะออกมาสู่ชั้นบรรยากาศ<_>นอกจากนี้ยังจะมีมาตรการการควบคุมและลดปริมาณการเผาอ้อยหรือการเผาป่า", "“รัฐบาลไม่ได้นิ่งนอนใจ<_>กำหนดแนวทาง<_>และมาตรการรับมือสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในทุกมิติ<_>พร้อมกับได้เร่งประชาสัมพันธ์เชิงรุก<_>แจ้งเตือน<_>รวมทั้งยกระดับมาตรการการดำเนินงานตามแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>และแผนอื่นที่เกี่ยวข้อง<_>อย่างไรก็ดี<_>ขอความร่วมมือประชาชนให้หันมาใช้รถสาธารณะให้มากขึ้น<_>หมั่นตรวจบำรุงรักษารถ<_>พร้อมทั้งเน้นย้ำให้สวมใส่หน้ากากทุกครั้งที่ออกจากบ้าน<_>เพื่อป้องกันตนเองจากฝุ่น”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8943435549736023, "len_token": 496}, {"label": "LABEL_0", "score": 0.5676224827766418, "len_token": 496}, {"label": "LABEL_0", "score": 0.5133290886878967, "len_token": 86}], "avg_score": 0.28638083826411853, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมการใช้พลังงานหมุนเวียนเพื่อสิ่งแวดล้อม<_>ยินดีโรงไฟฟ้าพลังน้ำท้ายเขื่อนผาจุก<_>จ.อุตรดิตถ์<_>เปิดใช้งาน<_>สนับสนุนโรงไฟฟ้าคาร์บอนต่ำ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมการใช้พลังงานหมุนเวียนเพื่อสิ่งแวดล้อม<_>ยินดีโรงไฟฟ้าพลังน้ำท้ายเขื่อนผาจุก<_>จ.อุตรดิตถ์<_>เปิดใช้งาน<_>สนับสนุนโรงไฟฟ้าคาร์บอนต่ำ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมการใช้พลังงานหมุนเวียนเพื่อสิ่งแวดล้อม<_>ยินดีโรงไฟฟ้าพลังน้ำท้ายเขื่อนผาจุก<_>จ.อุตรดิตถ์<_>เปิดใช้งาน<_>สนับสนุนโรงไฟฟ้าคาร์บอนต่ำ<_>ควบคู่การบริหารจัดการทรัพยากรน้ำและพื้นที่ให้เกิดประโยชน์สูงสุด", "วันที่<_>3<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมส่งเสริมการใช้พลังงานหมุนเวียนเป็นแนวทางในการสร้างสังคมคาร์บอนต่ำตามโมเดลเศรษฐกิจ<_>bcg<_>ที่รัฐบาลได้เน้นย้ำและให้ความสำคัญ<_>ซึ่งการสร้างโรงไฟฟ้าพลังน้ำท้ายเขื่อนถือเป็นอีกปัจจัยสนับสนุนพื้นฐานการใช้ทรัพยากรที่มีอยู่เดิมให้เกิดประโยชน์สูงสุด<_>สร้างความยั่งยืน<_>และเป็นมิตรต่อสิ่งแวดล้อม", "โดยล่าสุด<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>ได้เปิดโรงไฟฟ้าพลังน้ำเขื่อนผาจุก<_>อำเภอเมือง<_>จังหวัดอุตรดิตถ์<_>ซึ่งนับเป็นโรงไฟฟ้าพลังน้ำท้ายเขื่อนแห่งที่<_>10<_>ของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>โรงไฟฟ้าพลังน้ำท้ายเขื่อน<_>เป็นการบูรณาการการทำงานร่วมกันของ<_>กฟผ.<_>และกรมชลประทาน<_>กระทรวงเกษตรและสหกรณ์<_>ภายใต้โครงการพัฒนาโรงไฟฟ้าพลังน้ำท้ายเขื่อนชลประทาน<_>ซึ่งปัจจุบันมีจำนวนทั้งสิ้น<_>3<_>ระยะ<_>โดยเป็นการก่อสร้างโรงไฟฟ้าพลังน้ำ<_>ณ<_>บริเวณท้ายเขื่อนของกรมชลประทานที่มีอยู่แล้ว<_>และใช้การระบายน้ำเพื่อสร้างพลังน้ำในการผลิตกระแสไฟฟ้า<_>ก่อนระบายลงสู่ท้ายน้ำเพื่อใช้ประโยชน์หมุนเวียนต่อไป<_>จึงไม่มีผลกระทบต่อสิ่งแวดล้อมและชุมชนรอบโรงไฟฟ้า", "ทั้งนี้<_>โรงไฟฟ้าพลังน้ำเขื่อนผาจุก<_>เป็นระยะที่<_>3<_>ของโครงการฯ<_>และถือเป็นโรงไฟฟ้าพลังน้ำท้ายเขื่อนแห่งที่<_>10<_>ของประเทศ<_>มีขนาดกำลังผลิตไฟฟ้ารวม<_>14<_>เมกะวัตต์<_>จำนวน<_>2<_>เครื่อง<_>(เครื่องละ<_>7<_>เมกะวัตต์)<_>เดินเครื่องจ่ายไฟฟ้าเชิงพาณิชย์<_>ตั้งแต่วันที่<_>30<_>กันยายน<_>2565<_>ที่ผ่านมา<_>ผลิตพลังงานไฟฟ้าได้ปีละประมาณ<_>91.26<_>ล้านกิโลวัตต์/ชั่วโมง<_>สามารถลดปริมาณการปล่อยคาร์บอนไดออกไซด์ได้ประมาณ<_>45,000<_>ตัน/ปี<_>เป็นการสร้างความมั่นคงให้กับระบบไฟฟ้าทั้งในเขตอำเภอและพื้นที่ใกล้เคียง<_>ซึ่งประชาชนในพื้นที่ยังคงได้รับน้ำเพื่อการชลประทานในปริมาณเท่าเดิมและยังสามารถหมุนเวียนใช้ในภาคการเกษตรได้อีกด้วย", "“นายกรัฐมนตรีเน้นย้ำถึงการใช้พลังงานหมุนเวียน<_>พลังงานสะอาด<_>เป็นแนวทางสำคัญตามโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งโรงไฟฟ้าพลังน้ำท้ายเขื่อนสะท้อนผลสำเร็จที่เป็นรูปธรรม<_>และเป็นความร่วมมือกันระหว่างหน่วยงานที่เกี่ยวข้อง<_>สอดคล้องกับนโยบายของรัฐบาลเพื่อประโยชน์สูงสุดต่อประชาชน<_>โดยจะช่วยสร้างความมั่นคงทางพลังงานให้แก่พื้นที่<_>พร้อมเป็นแหล่งท่องเที่ยว<_>แหล่งเรียนรู้ด้านการใช้พลังงานหมุนเวียนและทรัพยากรน้ำให้เกิดประสิทธิภาพสูงสุด<_>รวมทั้งยังสามารถเป็นต้นแบบโรงไฟฟ้าคาร์บอนต่ำต่อยอดไปยังโครงการอื่น<_>ๆ<_>ในอนาคตได้อีกด้วย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9453051090240479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9687674641609192, "len_token": 119}], "avg_score": 0.949844979367605, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สำนักงานการบินพลเรือน<_>อนุญาตให้ใช้ผู้โดยสารเครื่องบินใช้เอกสารอิเล็กทรอนิกส์เเสดงตัวตน<_>สำหรับเที่ยวบินภายในประเทศได้<_>โดยแสดงผ่านแอปพลิเคชันที่ออกโดยหน่วยงานรัฐเท่านั้น", "content": ["​สำนักงานการบินพลเรือน<_>อนุญาตให้ใช้ผู้โดยสารเครื่องบินใช้เอกสารอิเล็กทรอนิกส์เเสดงตัวตน<_>สำหรับเที่ยวบินภายในประเทศได้<_>โดยแสดงผ่านแอปพลิเคชันที่ออกโดยหน่วยงานรัฐเท่านั้น", "​สำนักงานการบินพลเรือน<_>อนุญาตให้ใช้ผู้โดยสารเครื่องบินใช้เอกสารอิเล็กทรอนิกส์เเสดงตัวตน<_>สำหรับเที่ยวบินภายในประเทศได้<_>โดยแสดงผ่านแอปพลิเคชันที่ออกโดยหน่วยงานรัฐเท่านั้น<_>ไม่สามารถใช้ภาพถ่าย<_>หรือ<_>การ<_>capture", "วันที่<_>3<_>กุมภาพันธ์<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่กรมการปกครองได้เปิดให้ประชาชนสามารถใช้บัตรประชาชนดิจิทัลผ่านแอปพลิเคชัน<_>d.dopa<_>อย่างเต็มรูปแบบแล้ว<_>โดยประชาชนสามารถดาวน์โหลดแอปพลิเคชันและเลือกลงทะเบียนได้ด้วยตนเองโดยไม่ต้องไปลงทะเบียนกับเจ้าหน้าที่<_>ณ<_>ที่ว่าการอำเภอหรือเขตนั้น<_>ขณะนี้หลายหน่วยงานได้อนุญาติให้สามารถใช้บัตรประชาชนดิจิทัลเพื่อติดต่อทำธุรกรรมต่างๆ<_>ได้<_>เช่นกรมสรรพกรที่ได้มีการเชื่อมโยงแอปพลิเคชัน<_>d.dopa<_>กับเว็บไซต์กรมสรรพากร<_>เพื่อเป็นช่องทางยื่นแบบแสดงรายการภาษีเงินได้<_>ภ.ง.ด.<_>90/91/94<_>ได้", "ทางด้านการคมนาคมขนส่งปัจจุบัน<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>ได้มีการอนุญาตให้ประชาชนที่โดยสารเครื่องบิน<_>สามารถแสดงเอกสารอิเล็กทรอนิกส์รวมถึงบัตรประชาชนดิจิทัลผ่านแอปพลิเคชัน<_>d.dopa<_>เพื่อยืนยันผ่านจุดตรวจค้น<_>และเป็นเอกสารประกอบกับบัตรผ่านขึ้นเครื่อง(boarding<_>pass)<_>ก่อนขึ้นเครื่องได้ด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เกณฑ์ของ<_>กพท.<_>ปัจจุบันกำหนดว่า<_>ในการตรวจสอบและยืนยันตัวบุคคลที่จะเข้าเขตหวงห้ามพื้นที่ควบคุม<_>หรือ<_>เขตการบินของสนามบิน<_>ผู้โดยสารขาออกเที่ยวบินภายในประเทศสามารถแสดงเอกสารเพื่อแสดงตนก่อนผ่านจุดตรวจค้นได้<_>2<_>รูปแบบ<_>คือ<_>1.<_>เอกสารระบุตัวตนฉบับจริงที่ออกโดยหน่วยงานของรัฐ<_>ซึ่งเเสดงรูปของผู้ถือบัตรเเละเลขบัตรประจำตัวประชาชน<_>หรือ<_>2.<_>เอกสารระบุตัวตนในรูปแบบอิเล็กทรอนิกส์<_>ซึ่งเเสดงผ่านแอปพลิเคชันที่ออกโดยหน่วยงานของรัฐ<_>เช่น<_>d.dopa<_>ซึ่งออกโดยกรมการปกครอง<_>กระทรวงมหาดไทย<_>และ<_>dlt<_>qr<_>licence<_>ซึ่งเป็นแอปพลิเคชันแสดงใบขับขี่ดิจิทัล<_>ออกโดยกรมการขนส่งทางบก<_>กระทรวงคมนาคม", "ทั้งนี้<_>ผู้โดยสารสามารถใช้เอกสารระบุตัวตนในรูปแบบอิเล็กทรอนิกส์<_>ซึ่งเเสดงผ่านแอปพลิเคชันที่ออกโดย<_>หน่วยงานของรัฐดังกล่าว<_>เป็นเอกสารยืนยันตัวตนพร้อม<_>boarding<_>pass<_>เพื่อขึ้นอากาศยานได้", "อย่างไรก็ตาม<_>เพื่อป้องกันบุคคลที่ไม่ได้รับอนุญาตเข้าเขตหวงห้าม<_>พื้นที่ควบคุม<_>หรือเขตการบิน<_>กพท.<_>ไม่อนุญาตให้ใช้ภาพถ่าย<_>หรือ<_>การ<_>capture<_>ภาพของเอกสารระบุตัวตนตัวจริงหรือภาพถ่ายไฟล์<_>pdf<_>ในการเเสดงตนได้<_>เนื่องจากไม่สามารถตรวจสอบแหล่งที่มาของข้อมูลได้<_>ไม่มีความน่าเชื่อถือเพียงพอ<_>อีกทั้งยังง่ายต่อการปลอมแปลง"], "sentiment": [{"label": "LABEL_1", "score": 0.6598110198974609, "len_token": 496}, {"label": "LABEL_0", "score": 0.9949136972427368, "len_token": 97}], "avg_score": 0.5527143966890307, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>\"ทิพานัน\"<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>พัฒนาภาคอีสาน<_>ไม่เกินมี.ค.66<_>โครงการพัฒนาสนามบินขอนแก่นแล้วเสร็จ<_>ขยายการขนส่ง<_>เชื่อมโยงระหว่างประเทศ<_>ช่วยยกระดับคุณภาพชีวิตประชาชน", "content": ["\"ทิพานัน\"<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>พัฒนาภาคอีสาน<_>ไม่เกินมี.ค.66<_>โครงการพัฒนาสนามบินขอนแก่นแล้วเสร็จ<_>ขยายการขนส่ง<_>เชื่อมโยงระหว่างประเทศ<_>ช่วยยกระดับคุณภาพชีวิตประชาชน", "วันที่<_>3<_>กุมภาพันธ์<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลภายใต้การนำของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เร่งเพิ่มขีดความสามารถท่าอากาศยานทั่วประเทศ<_>เพื่อรองรับการเดินทางและขนส่งทั้งในและระหว่างประเทศเพิ่มขึ้น<_>สามารถรองรับการเดินทางเชื่อมโยงกับประเทศอื่น<_>ๆ<_>ในภูมิภาคได้อย่างมีประสิทธิภาพ<_>เพื่อให้ประเทศไทย<_>เป็นศูนย์กลางการบินแห่งการท่องเที่ยวและการขนส่งลำดับต้น<_>ๆ<_>ทั้งนี้คณะรัฐมนตรีเมื่อวันที่<_>10<_>ตุลาคม<_>2560<_>ได้มีมติอนุมัติโครงการก่อสร้างอาคารที่พักผู้โดยสารท่าอากาศยานขอนแก่น<_>มูลค่าโครงการก่อสร้าง<_>2,004,900,000<_>บาท", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับโครงการก่อสร้างอาคารที่พักผู้โดยสารท่าอากาศยานขอนแก่น<_>เป็นส่วนหนึ่งของแผนยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของไทยในระยะ<_>8<_>ปี<_>ซึ่งประกอบด้วย<_>งานก่อสร้างอาคารจอดรถยนต์หลังใหม่<_>และปรับปรุงอาคารจอดรถยนต์หลังเดิม<_>งานก่อสร้างอาคารที่พักผู้โดยสารหลังใหม่<_>และปรับปรุงอาคารที่พักผู้โดยสารหลังเดิม<_>จากเดิมมีเนื้อที่ขนาด<_>16,500<_>ตารางเมตร<_>เป็น<_>44,500<_>ตารางเมตร<_>รองรับผู้โดยสารได้<_>1,000<_>คน<_>ต่อชั่วโมง<_>เป็น<_>2,000<_>คนต่อชั่วโมง<_>หรือ<_>5<_>ล้านคนต่อปี<_>อาคารจอดรถยนต์เดิม<_>5<_>ชั้น<_>ปรับปรุงเป็น<_>7<_>ชั้น<_>เดิมรองรับการจอดรถยนต์ได้<_>450<_>คัน<_>เป็น<_>1,160<_>คัน<_>ซึ่งมีความคืบหน้าอย่างต่อเนื่องเกินกว่า<_>88%<_>แล้ว<_>โดยคาดว่าจะแล้วเสร็จทั้งโครงการและเชื่อมต่อทั้ง<_>2<_>อาคารภายในเดือนมีนาคม<_>2566<_>ซึ่งการพัฒนานี้ก็เพื่อความมั่นคงทางเศรษฐกิจและสังคม<_>ด้วยการมีโครงสร้างพื้นฐานที่ดี<_>เสริมสร้างความปลอดภัยในการเดินทางและการขนส่ง<_>และเชื่อมโยงโครงข่ายกับประเทศเพื่อนบ้าน", "“พล.อ.ประยุทธ์ได้ติดตามความคืบหน้าอย่างใกล้ชิด<_>และเน้นย้ำให้การดำเนินการเป็นไปตามแผนงาน<_>และมาตรการสนับสนุนต่างๆเพื่อให้มีความพร้อมในระดับมาตรฐานเมื่อเปิดให้บริการ<_>ที่สำคัฐคือความปลอดภัยของพี่น้องประชาชน<_>เมื่อโครงการแล้วเสร็จ<_>นอกจากจะช่วยกระตุ้นเศรษฐกิจ<_>ดึงดูดนักลงทุนและนักท่องเที่ยว<_>จะช่วยยกระดับคุณภาพชีวิตของประชาชนในภูมิภาค”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9704709053039551, "len_token": 496}, {"label": "LABEL_1", "score": 0.9304900765419006, "len_token": 19}], "avg_score": 0.9689958844370055, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลย้ำเตือน<_>แรงงานไทยผิดกฎหมายในเกาหลีใต้ให้รีบรายงานตัวกลับไทยถึง<_>28<_>ก.พ.นี้<_>หากไม่ไปรายงานตัว<_>เจอค่าปรับ<_>30<_>ล้านวอน", "content": ["​รัฐบาลย้ำเตือน<_>แรงงานไทยผิดกฎหมายในเกาหลีใต้ให้รีบรายงานตัวกลับไทยถึง<_>28<_>ก.พ.นี้<_>หากไม่ไปรายงานตัว<_>เจอค่าปรับ<_>30<_>ล้านวอน", "วันที่<_>3<_>กุมภาพันธ์<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากข้อมูลจากสำนักงานตรวจคนเข้าเมืองของเกาหลีใต้<_>พบว่าปัจจุบันแรงงานไทยที่ลักลอบทำงานในเกาหลีใต้อย่างผิดกฎหมายมีจำนวนกว่าแสนคน<_>ย้ำเตือนคนไทยที่ต้องการไปทำงานในเกาหลีใต้ขอให้เดินทางไปอย่างถูกต้องตามกฎหมายผ่านกรมการจัดหางาน<_>อย่าหลงเชื่อคำชักชวนเข้าไปทำงานอย่างผิดกฎหมาย<_>เพราะจะทำให้เข้าถึงสิทธิสวัสดิการทำได้ยาก<_>ไม่มีประกันสุขภาพ<_>ถูกเอาเปรียบในเรื่องของค่าจ้างและต้องอยู่อย่างหลบซ่อน", "นางสาวรัชดา<_>กล่าวว่า<_>รัฐบาล<_>โดยกรมการกงสุล<_>กระทรวงการต่างประเทศ<_>แจ้งเตือนคนไทยในเกาหลีใต้ที่เข้าเมืองผิดกฎหมาย<_>ให้ไปรายงานตัวกลับไทยโดยสมัครใจถึง<_>28<_>กุมภาพันธ์<_>2566<_>นี้<_>หลังทางการเกาหลีใต้เปิดให้รายงานตัวมาตั้งแต่วันที่<_>7<_>พฤศจิกายน<_>2565<_>เป็นต้นมาโดยสามารถรายงานตัวที่สำนักงานตรวจคนเข้าเมืองหรือผ่านออนไลน์ที่<_>www.hikorea.go.kr<_>พร้อมกับเอกสารประกอบ<_>คือ<_>พาสปอร์ต<_>ใบแจ้งการเดินทาง<_>และบัตรโดยสารเครื่องบิน<_>สำหรับผู้ที่ไปรายงานตัวภายในระยะเวลาที่กำหนด<_>จะได้รับการยกเว้นค่าปรับจำนวน<_>30<_>ล้านวอน<_>หรือประมาณ<_>800,000<_>บาท<_>และอาจเดินทางกลับเข้าเกาหลีใต้ได้อีก<_>หากไม่ไปรายงานตัวภายในระยะเวลาที่กำหนด<_>จะต้องชำระค่าปรับและจะถูกเพิ่มความเข้มงวดในการเดินทางกลับเข้าเกาหลีใต้", "ทั้งนี้<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>immigration<_>contact<_>center<_>โทร.1345<_>(มีล่ามภาษาไทยบริการ)<_>หรือติดต่อสถานเอกอัครราชทูต<_>ณ<_>กรุงโซล<_>โทร.<_>+82<_>10<_>6747<_>0095/<_>+82<_>10<_>3099<_>2955<_>หรือ<_>facebook:<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงโซล/<_>royal<_>thai<_>embassy,<_>seoul<_>หรือ<_>e-mail<_>:<_>[email<_>protected]"], "sentiment": [{"label": "LABEL_0", "score": 0.8495598435401917, "len_token": 441}], "avg_score": 0.15044015645980835, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ตรวจเยี่ยมความก้าวหน้าโครงการสำคัญตามนโยบายรัฐบาล<_>จ.สมุทรสงคราม<_>ติดตามแนวทางการพัฒนาเศรษฐกิจฐานราก<_>และการพัฒนาชุมชนอย่างยั่งยืน<_>ณ<_>สถานีรถไฟแม่กลอง", "content": ["​นายกฯ<_>ตรวจเยี่ยมความก้าวหน้าโครงการสำคัญตามนโยบายรัฐบาล<_>จ.สมุทรสงคราม<_>ติดตามแนวทางการพัฒนาเศรษฐกิจฐานราก<_>และการพัฒนาชุมชนอย่างยั่งยืน<_>ณ<_>สถานีรถไฟแม่กลอง", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(3<_>ก.พ.<_>66)<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เดินทางไปตรวจราชการจังหวัดสมุทรสงคราม<_>เพื่อติดตามผลการปฏิบัติราชการ<_>และรับฟังความคืบหน้าโครงการสำคัญของจังหวัดสมุทรสงคราม<_>ตามนโยบายรัฐบาล<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงมหาดไทย<_>กระทรวงเกษตรและสหกรณ์<_>กรมการขนส่งทางราง<_>องค์กรปกครองส่วนท้องถิ่นในพื้นที่ร่วมตรวจเยี่ยมครั้งนี้ด้วย<_>ซึ่งจังหวัดสมุทรสงครามเป็นอีกหนึ่งจังหวัดที่มีศักยภาพในการพัฒนาหลายด้าน<_>ทั้งการทำเกษตรและประมงที่โดดเด่นทุกฤดูกาล<_>โดยสินค้าเกษตรที่สำคัญ<_>ได้แก่<_>มะพร้าว<_>ส้มโอ<_>และลิ้นจี่<_>โดยเฉพาะส้มโอขาวใหญ่<_>ลิ้นจี่พันธุ์ค่อมหรือหอมลำเจียก<_>ทุเรียนสามน้ำ<_>เกลือทะเล<_>และพริกมันบางช้าง<_>ซึ่งเป็นสินค้าเกษตรที่ขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>การมีห่วงโซ่อุปทานในอุตสาหกรรมแปรรูปอาหารและผลผลิตทางการเกษตรและประมงที่ค่อนข้างครบถ้วน<_>ได้รับการยอมรับจากผู้บริโภค<_>ตลอดจนมีศักยภาพด้านการท่องเที่ยวที่หลากหลายทั้งด้านวัฒนธรรม<_>ธรรมชาติทางน้ำ<_>อาหาร<_>และศิลปะต่าง<_>ๆ<_>รวมทั้งเปิดโอกาสให้หน่วยงานและภาคส่วนต่าง<_>ๆ<_>รับฟังนโยบายสำคัญต่าง<_>ๆ<_>ของรัฐบาล<_>เพื่อนำไปสู่การขับเคลื่อนในพื้นที่ให้เกิดผลเป็นรูปธรรมต่อไป", "เวลา<_>11.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>ได้ออกเดินทางจากป้ายหยุดรถลาดใหญ่<_>ไปยังสถานีรถไฟแม่กลอง<_>โดยขบวนรถดีเซลรางที่<_>4383<_>(ป้ายหยุดรถลาดใหญ่<_>-<_>สถานีรถไฟแม่กลอง)<_>ระยะทางประมาณ<_>5<_>กิโลเมตร<_>เพื่อตรวจติดตามแนวทางการพัฒนาเศรษฐกิจฐานรากและการพัฒนาชุมชนอย่างยั่งยืน<_>ณ<_>สถานีรถไฟแม่กลอง<_>ต.แม่กลอง<_>อ.เมืองสมุทรสงคราม<_>โดยระหว่างเดินทางโดยรถไฟ<_>นายกรัฐมนตรีได้เดินทักทายนักท่องเที่ยวซึ่งส่วนใหญ่เป็นชาวต่างประเทศที่โดยสารมากับรถไฟขบวนดังกล่าวด้วย<_>โดยบรรยากาศบนขบวนรถไฟเป็นไปอย่างคึกคักท่ามกลางนักท่องที่ยวชาวต่างประเทศจำนวนมาก<_>ที่เดินทางเพื่อมาท่องเที่ยวและเยี่ยมชมแหล่งท่องเที่ยวสำคัญที่มีชื่อเสียงระดับโลกของจังหวัดสมุทรสงครามคือ<_>“ตลาดร่มหุบ”", "พร้อมกันนี้<_>นายกรัฐมนตรียังได้ตรวจเยี่ยมวิถีเศรษฐกิจชุมชนสถานีรถไฟแม่กลอง<_>โดยเดินทักทายพูดคุยกับประชาชนและนักท่องเที่ยวที่อยู่บริเวณโดยรอบสถานีรถไฟแม่กลองและตลาดร่มหุบด้วย<_>โดยนายกรัฐมนตรีกล่าวรู้สึกดีใจและมีความสุขที่ได้มาพบกับประชาชน<_>พร้อมสอบถามถึงชีวิตความเป็นอยู่<_>การประกอบอาชีพ<_>และการค้าขายของประชาชนในพื้นที่<_>ซึ่งประชาชนต่างมาให้กำลังใจในการทำงานเพื่อประชาชนและประเทศชาติ<_>พร้อมกล่าวว่า<_>“รักลุงตู่”<_>ซึ่งบรรยากาศเป็นไปอย่างอบอุ่นและคึกคัก", "เมื่อนายกรัฐมนตรีเดินทางถึงสถานีรถไฟแม่กลองได้รับฟังบรรยายสรุปใน<_>2<_>ประเด็นสำคัญ<_>ได้แก่", "1)<_>แนวทางการพัฒนาโครงข่ายระบบรถไฟสายแม่กลอง<_>(วงเวียนใหญ่<_>–<_>มหาชัย<_>–<_>บ้านแหลม<_>–<_>แม่กลอง)<_>ระยะทางรวม<_>66.9<_>กิโลเมตร<_>เป็นเส้นทางรถไฟที่ไม่เชื่อมต่อกันตลอดสาย<_>โดยเฉพาะระหว่างสถานีมหาชัย<_>และสถานีบ้านแหลม<_>จังหวัดสมุทรสาคร<_>ที่ผู้โดยสารและนักท่องเที่ยวจำเป็นต้องลงจากขบวนรถและต่อเรือข้ามแม่น้ำท่าจีนไปต่อรถไฟอีกขบวนหนึ่งโดยการรถไฟแห่งประเทศไทย<_>ได้จัดทำแผนงานโครงการรถไฟสายสีแดง<_>เหนือ-ใต้<_>ช่วงหัวลำโพง<_>–<_>วงเวียนใหญ่<_>–<_>มหาชัย<_>โดยมีการออกแบบรายละเอียดโครงการเรียบร้อยแล้ว<_>และมีแผนการขอรับการจัดสรรงบประมาณ<_>เพื่อทบทวนแบบในปีงบประมาณ<_>2567<_>และคาดว่าจะเริ่มก่อสร้างได้ในปี<_>2570<_>นอกจากนี้<_>บริเวณเส้นทางเดินรถไฟ<_>ช่วงสถานีรถไฟลาดใหญ่<_>–<_>สถานีรถไฟแม่กลอง<_>เมื่อเข้าใกล้สถานีรถไฟแม่กลอง<_>เป็นเส้นทางผ่านแหล่งท่องเที่ยวสำคัญที่มีชื่อเสียงระดับโลก<_>คือ<_>“ตลาดร่มหุบ”<_>ที่มีนักท่องเที่ยวโดยเฉพะชาวต่างประเทศเดินทางมาเยี่ยมเยือนเป็นจำนวนมาก", "2)<_>โครงการก่อสร้างระบบระบายน้ำหลักและระบบป้องกันน้ำท่วม<_>ชุมชนเมืองสมุทรสงคราม<_>อำเภอเมืองสมุทรสงคราม<_>(ระยะที่<_>1)<_>ซึ่งจังหวัดสมุทรสงคราม<_>ได้ประสานกรมโยธาธิการและผังเมือง<_>ดำเนินการศึกษาความเหมาะสมและออกแบบระบบระบายน้ำหลัก<_>และระบบป้องกันน้ำท่วมชุมชนเมืองสมุทรสงคราม<_>อำเภอเมืองสมุทรสงคราม<_>ซึ่งการศึกษาดังกล่าวดำเนินการแล้วเสร็จเมื่อกลางปี<_>2565<_>โดยมีวัตถุประสงค์เพื่อป้องกันน้ำท่วมในพื้นที่ชุมชนตลาดริมแม่น้ำ<_>สถานีรถไฟแม่กลองและตลาดร่มหุบ<_>ซึ่งเป็นพื้นที่เศรษฐกิจและแหล่งโบราณสถาน<_>โดยเฉพาะบริเวณชุมชนตลาดริมน้ำวัดเพชรสมุทรวรวิหาร<_>และตลาดร่มหุบที่เป็นแหล่งท่องเที่ยวสำคัญของจังหวัด<_>โดยโครงการดังกล่าวอยู่ระหว่างการขอรับการสนับสนุนงบประมาณ<_>โดยกรมโยธาธิการและผังเมืองได้บรรจุแผนงานดังกล่าวไว้ในแผนงานงบประมาณ<_>2567<_>เรียบร้อยแล้ว", "จากนั้นนายกรัฐมนตรีและคณะ<_>ได้เดินทางไปยังวัดเพชรสมุทรวรวิหาร<_>เพื่อสักการะหลวงพ่อบ้านแหลม<_>ซึ่งเป็นสิ่งศักดิ์สิทธิ์ของจังหวัดสมุทรสงคราม<_>เพื่อความเป็นสิริมงคล<_>และนมัสการพระสมุทรวชิรโสภณ<_>ที่ปรึกษาเจ้าคณะจังหวัดสมุทรสงคราม<_>และเจ้าอาวาสวัดเพชรสมุทรวรวิหาร<_>ณ<_>พระอุโบสถวัดเพชรสมุทรวรวิหารด้วย<_>โดยนายกรัฐมนตรีชื่นชมการมีส่วนร่วมของวัดในการพัฒนาการท่องเที่ยวชุมชน<_>และขอให้ส่งเสริมการท่องเที่ยวเมืองรองเพื่อขับเคลื่อนเศรฐกิจ<_>สร้างอาชีพและรายได้ในพื้นที่อย่างต่อเนื่องต่อไป<_>ก่อนเดินทางต่อไปยังวิทยาลัยเทคนิคสมุทรสงคราม<_>ต.ลาดใหญ่<_>อ.เมืองสมุทรสงคราม<_>ในช่วงบ่าย<_>เพื่อพบปะประชาชนในพื้นที่<_>เพื่อหารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ของประชาชนชาวสมุทรสงครามต่อไป", "สำหรับตัวเลขนักท่องเที่ยวในพื้นที่ตลาดร่มหุบและสถานีรถไฟแม่กลอง<_>เจ้าหน้าที่ที่ดูแลบริเวณสถานีรถไฟแม่กลองระบุว่าก่อนเกิดสถานการณ์โควิด-19<_>มีนักท่องเที่ยวต่างประเทศ<_>เดินทางเข้ามาท่องเที่ยวแต่ละวันจำนวนมากประมาณ<_>5,000<_>ถึง<_>10,000<_>คน<_>ซึ่งส่วนใหญ่เป็นนักท่องเที่ยวชาวยุโรป<_>เช่น<_>อิตาลี<_>ออสเตรีย<_>เนเธอร์แลนด์<_>เบลเยียม<_>รวมถึงนักท่องเที่ยวจากประเทศเอเชีย<_>เช่น<_>อินโดนีเซีย<_>ฟิลิปปินส์<_>รวมทั้งนักท่องเที่ยวจากประเทศจีนและญี่ปุ่นด้วย<_>แต่เมื่อเกิดเหตุการณ์สถานการณ์โควิด-19<_>นักท่องเที่ยวเดินทางน้อยลง<_>อย่างไรก็ตามภายหลังสถานการณ์โควิดฯ<_>ในประเทศคลี่คลายลง<_>และรัฐบาลเปิดประเทศ<_>สถานการณ์นักท่องเที่ยวเริ่มทยอยเดินทางมาท่องเที่ยวมากขึ้น<_>ปัจจุบันมีประมาณ<_>500<_>ถึง<_>2,000<_>คนต่อวัน<_>ทำให้เศรษฐกิจในพื้นที่เริ่มดีขึ้นโดยลำดับ<_>ซึ่งเป็นไปตามนโยบายรัฐบาลที่มุ่งขับเคลื่อนเศรษฐกิจวิถีชุมชนท้องถิ่น<_>เพื่อสร้างอาชีพและรายได้ให้กับประชาชนในพื้นที่อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.973282516002655, "len_token": 496}, {"label": "LABEL_1", "score": 0.8502116203308105, "len_token": 496}, {"label": "LABEL_1", "score": 0.8013849854469299, "len_token": 362}], "avg_score": 0.8822411051352936, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปราศรัยเนื่องในวันทหารผ่านศึก<_>3<_>กุมภาพันธ์<_>2566<_>ยกย่องเชิดชูเกียรติ<_>วีรกรรมอันยิ่งใหญ่ของทหารผ่านศึก<_>ที่ร่วมแรงร่วมใจปกป้องเอกราช-อธิปไตยของชาติ", "content": ["นายกฯ<_>กล่าวปราศรัยเนื่องในวันทหารผ่านศึก<_>3<_>กุมภาพันธ์<_>2566<_>ยกย่องเชิดชูเกียรติ<_>วีรกรรมอันยิ่งใหญ่ของทหารผ่านศึก<_>ที่ร่วมแรงร่วมใจปกป้องเอกราช-อธิปไตยของชาติ", "นายกฯ<_>กล่าวปราศรัยเนื่องในวันทหารผ่านศึก<_>3<_>กุมภาพันธ์<_>2566<_>ยกย่องเชิดชูเกียรติ<_>วีรกรรมอันยิ่งใหญ่ของทหารผ่านศึก<_>ที่ร่วมแรงร่วมใจปกป้องเอกราช-อธิปไตยของชาติ<_>ด้วยความกล้าหาญและเสียสละ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม/นายกสภาทหารผ่านศึก<_>กล่าวคำปราศรัยเนื่องในวันทหารผ่านศึก<_>วันที่<_>3<_>กุมภาพันธ์<_>2566<_>ดังนี้", "พี่น้องทหารผ่านศึก<_>และครอบครัวทหารผ่านศึก<_>ที่รักทุกท่าน<_>เนื่องในโอกาสที่วันทหารผ่านศึก<_>ได้เวียนมาบรรจบครบรอบอีกวาระหนึ่ง<_>ในวันที่<_>3<_>กุมภาพันธ์<_>ศกนี้<_>ในฐานะนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม/นายกสภาทหารผ่านศึก<_>ขอส่งความระลึกถึงและความปรารถนาดีมายังพี่น้องทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>ทหารนอกประจำการ<_>รวมทั้งผู้ที่กำลังปฏิบัติหน้าที่ในการปกป้องอธิปไตยและรักษาความมั่นคงของชาติในทุกพื้นที่ทั่วประเทศ", "พี่น้องทหารผ่านศึกที่รักทุกท่าน<_>ในอดีตที่ผ่านมา<_>ท่านทั้งหลายได้ร่วมแรงร่วมใจกันปกป้อง<_>เอกราชและอธิปไตยของชาติ<_>ด้วยความกล้าหาญและเสียสละ<_>จนทำให้ประเทศไทยของเราคงความเป็นไทมาได้จนถึงทุกวันนี้<_>ซึ่งนับเป็นวีรกรรมอันยิ่งใหญ่ที่สมควรได้รับการยกย่องและเชิดชูเกียรติเป็นอย่างยิ่ง", "ในปี<_>พ.ศ.<_>2565<_>ที่ผ่านมา<_>องค์การสงเคราะห์ทหารผ่านศึก<_>ได้มีการปรับเพิ่มวงเงินสงเคราะห์ให้สอดคล้องกับภาวะเศรษฐกิจและค่าครองชีพที่สูงขึ้น<_>รวมทั้งพัฒนาระบบงานสงเคราะห์ในหลายด้าน<_>โดยการนำเทคโนโลยีสารสนเทศมาใช้ในการให้บริการ<_>เพื่อเป็นการยกระดับฐานะความเป็นอยู่ของทหารผ่านศึกและครอบครัวให้มีคุณภาพชีวิตที่ดีขึ้นและสามารถดำรงชีพอยู่ในสังคมอย่างมีความสุข", "ขอให้ท่านทั้งหลายมีกำลังใจอันเข้มแข็งในการประพฤติปฏิบัติตนเป็นพลเมืองที่ดี<_>มีความขยันหมั่นเพียรในการประกอบอาชีพ<_>มีความสมัครสมานสามัคคี<_>และยึดมั่นในสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>เพื่อสร้างความเข้มแข็ง<_>ความเจริญก้าวหน้าให้กับประเทศชาติของเราตลอดไป", "ในโอกาสวันทหารผ่านศึก<_>ขออาราธนาคุณพระศรีรัตนตรัย<_>และสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>พลานุภาพแห่งองค์พระสยามเทวาธิราช<_>อีกทั้งเดชะพระบารมีแห่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้พี่น้องทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>ทหารนอกประจำการ<_>ตลอดจนผู้ที่กำลังปฏิบัติหน้าที่ในการป้องกันประเทศอยู่ในขณะนี้<_>จงประสบแต่ความสุขความเจริญ<_>มีสุขภาพพลานามัยที่แข็งแรงสมบูรณ์<_>เป็นกำลังที่เข้มแข็งเพื่อปกป้องเอกราชและอธิปไตยของชาติ<_>ให้มั่นคงถาวรสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9791855216026306, "len_token": 496}, {"label": "LABEL_1", "score": 0.8878924250602722, "len_token": 66}], "avg_score": 0.9684642682720334, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะชาวสมุทรสงคราม<_>หารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ประชาชนในพื้นที่-รับฟังข้อเสนอผู้แทนประชาชน<_>ย้ำเร่งหาแนวทางแก้ไขปัญหา", "content": ["นายกฯ<_>พบปะชาวสมุทรสงคราม<_>หารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ประชาชนในพื้นที่-รับฟังข้อเสนอผู้แทนประชาชน<_>ย้ำเร่งหาแนวทางแก้ไขปัญหา", "นายกฯ<_>พบปะชาวสมุทรสงคราม<_>หารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ประชาชนในพื้นที่-รับฟังข้อเสนอผู้แทนประชาชน<_>ย้ำเร่งหาแนวทางแก้ไขปัญหา<_>ยืนยันการทำงานของนายกฯ<_>คำนึงถึงประโยชน์ของประชาชนและประเทศเป็นสำคัญ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>เวลา<_>13.15<_>น.<_>ณ<_>วิทยาลัยเทคนิคสมุทรสงคราม<_>ต.ลาดใหญ่<_>อ.เมืองสมุทรสงคราม<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ<_>เดินทางมาพบปะประชาชนเพื่อหารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ของประชาชนชาวสมุทรสงคราม<_>พร้อมรับฟังข้อเสนอจากผู้แทนประชาชน<_>4<_>กลุ่ม<_>และเยี่ยมชมผลิตภัณฑ์<_>otop<_>ของจังหวัดสมุทรสงคราม", "โอกาสนี้<_>นายกรัฐมนตรีได้รับฟังข้อเสนอจากผู้แทนเครือข่ายประชาชน<_>4<_>กลุ่ม<_>ซึ่งประกอบด้วย<_>1.<_>กลุ่มเครือข่ายสภาเกษตรกรปรับปรุงคุณภาพไม้ผล<_>จังหวัดสมุทรสงคราม<_>ขอรับการสนับสนุนงบประมาณในการจัดงานเทศกาลผลไม้และของดี<_>เพื่อกระตุ้นตลาดสินค้าเกษตร<_>การดึงดูดนักท่องเที่ยว<_>ซึ่งจะส่งผลให้เกิดการสร้างรายได้ให้กับเกษตรกรในจังหวัด<_>2.<_>สมาพันธ์ชาวนาเกลือทะเลไทย<_>ขอความอนุเคราะห์เพื่อแก้ไขปัญหาราคาเกลือทะเลตกต่ำ<_>นับตั้งแต่ปี<_>2557<_>เป็นต้นมา<_>ส่งผลให้เกษตรกรประสบปัญหาขาดทุนสะสม<_>เกิดปัญหาหนี้สิน<_>และทำให้การทำนาเกลือลดลง<_>3.<_>สมาคมประมงสมุทรสงคราม<_>ขอความอนุเคราะห์แก้ไขความเดือดร้อนของชาวประมง<_>จังหวัดสมุทรสงคราม<_>กรณีการแก้ไขปัญหา<_>iuu<_>ตั้งแต่ปี<_>2558<_>ที่ส่งผลกระทบต่อชาวประมง<_>ตลาดปลา<_>อุตสาหกรรมต่อเนื่อง<_>4.<_>สมาพันธ์ชาวสวนมะพร้าวจังหวัดสมุทรสงคราม<_>ขอความอนุเคราะห์แก้ไขปัญหาราคามะพร้าวตกต่ำ<_>การแก้ไขปัญหาราคามะพร้าวผล<_>และมะพร้าวอ่อนอย่างยั่งยืน", "สำหรับปัญหาที่เกิดขึ้นดังกล่าว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>ได้รวบรวมนำเสนอนายกรัฐมนตรีเพื่อมอบหมายหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการให้เป็นไปอย่างเหมาะสมเกิดประโยชน์ต่อประชาชน<_>รวมถึงเรื่องความเดือดร้อนของชาวประมง<_>นายกรัฐมนตรีได้สั่งการกระทรวงแรงงานและหน่วยงานที่เกี่ยวข้องเร่งแก้ไขปัญหาแล้ว<_>โดยกรมการจัดหางาน<_>ได้แก้ปัญหาที่เกิดขึ้น<_>โดยกำหนดให้นายจ้างภาคประมงที่มีลูกจ้างแรงงานต่างด้าวที่ไม่มี<_>ci<_>หรือพาสปอร์ต<_>สามารถนำลูกจ้างแรงงานต่างด้าวมาต่อใบอนุญาตทำงานผ่านระบบออนไลน์<_>https://alien13febrenewal.doe.go.th<_>ได้ตั้งแต่บัดนี้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2566<_>และนำเอกสาร<_>ci<_>หรือพาสปอร์ต<_>มายื่นภายในวันที่<_>15<_>พฤษภาคม<_>2566<_>ซึ่งทางสมาคมประมงสมุทรสงครามและชาวประมง<_>ได้ขอบคุณนายกรัฐมนตรีและรัฐบาลต่อการแก้ไขปัญหาเรื่องนี้ที่เป็นไปอย่างรวดเร็ว<_>มีประสิทธิภาพเกิดผลจริง", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวแสดงความยินดีที่ได้มาเยี่ยมเยียนชาวจังหวัดสมุทรสงครามอีกครั้ง<_>ซึ่งเป็นเมืองที่มีศักยภาพในหลายด้าน<_>ทั้งการมีแหล่งท่องเที่ยวที่มีชื่อเสียง<_>เช่น<_>การเป็นเวนิสตะวันออกของไทย<_>รวมถึงสินค้าเกษตรที่ขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>นาเกลือ<_>ดอนหอยหลอด<_>ตลาดน้ำอัมพวา<_>และตลาดร่มหุบ<_>เป็นต้น<_>สำหรับปัญหาต่าง<_>ๆ<_>ตามที่ประชาชนได้เสนอมานั้น<_>นายกรัฐมนตรีจะเร่งหาแนวทางในการแก้ไขปัญหาร่วมกับหน่วยงานที่เกี่ยวข้องต่อไป<_>และจะกำกับติดตามความก้าวหน้าอย่างใกล้ชิด<_>เพื่อให้เกิดผลโดยเร็ว<_>โดยขอให้เจ้าหน้าที่และทุกหน่วยงานที่เกี่ยวข้องทุกระดับต้องทำงานสอดคล้องกับนโยบายของรัฐบาลและคำสั่งการของนายกรัฐมนตรี<_>ภายใต้การดำเนินการที่ถูกต้องตามกรอบกฎหมายที่มีอยู่ของแต่ละหน่วยงาน<_>พร้อมยืนยันการทำงานทุกอย่างของนายกรัฐมนตรีคำนึงถึงประโยชน์ของประชาชนและประเทศจะได้รับเป็นสำคัญ<_>โดยการแก้ปัญหาที่เกิดขึ้นต้องเป็นไปตามกฎหมาย<_>เป็นธรรมกับทุกฝ่าย<_>ทั้งนี้ตราบใดที่มีหน้าที่ในการดูแลประชาชนก็จะทำหน้าที่ตนเองอย่างเต็มที่ให้ดีที่สุด<_>เพื่อให้ประชาชนทุกกลุ่มมีความสุขตรงกับความต้องการของประชาชนในพื้นที่<_>โดยพิจารณาดำเนินการตามความจำเป็นเร่งด่วน<_>สอดคล้องกับงบประมาณที่มีอยู่ให้เกิดประสิทธิภาพและประโยชน์สูงสุด<_>ทั้งแนวทางการพัฒนาโครงข่ายระบบรถไฟสายแม่กลอง<_>(วงเวียนใหญ่<_>–<_>มหาชัย<_>–<_>บ้านแหลม<_>–<_>แม่กลอง)<_>และโครงการก่อสร้างระบบระบายน้ำหลักและระบบป้องกันน้ำท่วม<_>ชุมชนเมืองสมุทรสงคราม<_>อำเภอเมืองสมุทรสงคราม<_>(ระยะที่<_>1)<_>รวมไปถึงรัฐบาลให้ความสำคัญกับการพัฒนาทรัพยากรมนุษย์ของประเทศให้เกิดการเรียนรู้ตลอดชีวิต<_>และสอดคล้องกับการพัฒนาประเทศและสถานการณ์โลก<_>โดยเฉพาะการศึกษาเล่าเรียนต้องตรงกับความต้องการของตลาดแรงงาน<_>เพื่อจบออกมาจะได้มีงานทำ<_>มีอาชีพและรายได้<_>สามารถเลี้ยงดูตนเองและครอบครัวได้<_>ซึ่งจะส่งผลดีต่อเศรษฐกิจและการพัฒนาประเทศไปสู่อนาคตตามเป้าหมายที่กำหนด", "นายกรัฐมนตรีย้ำถึงการเพาะปลูกพืชทางการเกษตรต้องปลูกในพื้นที่ถูกต้องและถูกกฎหมาย<_>เพื่อป้องกันไม่ให้เกิดการกีดกันทางการค้าจากต่างประเทศ<_>เพราะจะสามารถตรวจสอบย้อนกลับถึงผลผลิตต่าง<_>ๆ<_>ได้<_>ดังนั้นต้องเร่งขับเคลื่อนเกษตร<_>gi<_>และเกษตรปลอดภัย<_>ตามแนวทางขับเคลื่อนโมเดลเศรษฐกิจ<_>bcg<_>ตามนโยบายรัฐบาล<_>รวมทั้งรัฐบาลยังให้ความสำคัญกับการแก้ปัญหาคามยากจนของประชาชนทุกกลุ่มในการขับเคลื่อนให้เกิดผลเป็นรูปธรรม<_>โดยเฉพาะผู้มีรายได้น้อยให้สามารถดำรงชีวิตได้อย่างมั่นคง", "นายกรัฐมนตรีกล่าวถึงการขึ้นรถไฟที่ออกเดินทางจากป้ายหยุดรถลาดใหญ่<_>ไปยังสถานีรถไฟแม่กลอง<_>โดยขบวนรถดีเซลรางที่<_>4383<_>(ป้ายหยุดรถลาดใหญ่<_>-<_>สถานีรถไฟแม่กลอง)<_>เพื่อตรวจติดตามแนวทางการพัฒนาเศรษฐกิจฐานรากและการพัฒนาชุมชนอย่างยั่งยืน<_>ณ<_>สถานีรถไฟแม่กลอง<_>ต.แม่กลอง<_>อ.เมืองสมุทรสงคราม<_>โดยระหว่างเดินทางโดยรถไฟนายกรัฐมนตรี<_>ได้พูดคุยกับนักท่องเที่ยวซึ่งส่วนใหญ่เป็นชาวต่างประเทศที่โดยสารมากับรถไฟขบวนดังกล่าว<_>ต่างชื่นชมการดำเนินการด้านการส่งเสริมการท่องเที่ยววิถีชุมชนท้องถิ่นของไทย<_>รวมทั้งแหล่งท่องเที่ยวที่มีชื่อเสียงระดับโลกของจังหวัดสมุทรสงคราม<_>คือ<_>“ตลาดร่มหุบ”<_>ด้วย<_>ซึ่งได้เห็นบรรยากาศการค้าขายของตลาดร่มหุบ<_>ได้เห็นรอยยิ้มของนักท่องเที่ยว<_>รอยยิ้มของประชาชนและพ่อค้าแม่ค้าก็รู้สึกอิ่มเอมใจ<_>จังหวัดสมุทรสงครามจึงเป็นจังหวัดที่น่าไปเยี่ยมเยือนสำหรับนักท่องเที่ยวที่สนใจการท่องเที่ยวเชิงวิถีชีวิตและวัฒนธรรม<_>มีมนต์เสน่ห์ดึงดูดให้นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติอยากไปสัมผัส<_>ดังนั้น<_>การพัฒนาการท่องเที่ยวอย่างยั่งยืนจำเป็นต้องสร้างจิตสำนึกเกี่ยวกับการอนุรักษ์ทรัพยากรการท่องเที่ยวและสิ่งแวดล้อม<_>สร้างการมีส่วนร่วมของชุมชน<_>เพื่อพัฒนาการท่องเที่ยวของจังหวัดสมุทรสงครามไปสู่ความยั่งยืนต่อไป", "จากนั้น<_>นายกรัฐมนตรีได้เยี่ยมชมบูธผลิตภัณฑ์<_>otop<_>ของจังหวัดสมุทรสงคราม<_>ซึ่งมีของดีขึ้นชื่อจังหวัดสมทุรสงคราม<_>เช่น<_>ผลิตภัณฑ์กล้วยแปรรูป<_>จากกลุ่มวิสาหกิจชุมชนบ้านสบายใจ<_>ผลิตภัณฑ์มะพร้าวแปรรูป<_>จากกลุ่มวิสาหกิจชุมชนบ้านตันหยง<_>ขนมวงโบราณ<_>จากกลุ่มตลาดน้ำ<_>3<_>อำเภอ<_>(อำเภอบางคนที<_>อัมพวา<_>วัดเพลง)<_>และผลิตภัณฑ์แป้งร่ำเกลือจืด<_>จากกลุ่มวิสาหกิจชุมชนตำบลบางนางลี่<_>โดยนายกรัฐมนตรีแนะนำให้เกษตรกรพัฒนาต่อยอดผลิตภัณฑ์เพื่อเพิ่มมูลค่า<_>และประยุกต์ให้เข้ากับโมเดลเศรษฐกิจ<_>bcg<_>เพื่อให้สอดคล้องกับแนวทางนโยบายที่รัฐบาลวางไว้<_>ให้สามารถเป็นแรงขับเคลื่อนให้กับจังหวัดและประเทศต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7692906856536865, "len_token": 496}, {"label": "LABEL_1", "score": 0.9126672148704529, "len_token": 496}, {"label": "LABEL_1", "score": 0.966206431388855, "len_token": 390}], "avg_score": 0.6830211770862298, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำปราศรัย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม/นายกสภาทหารผ่านศึก<_>เนื่องในวันทหารผ่านศึก<_>วันที่<_>๓<_>กุมภาพันธ์<_>๒๕๖๖", "content": ["คำปราศรัย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม/นายกสภาทหารผ่านศึก<_>เนื่องในวันทหารผ่านศึก<_>วันที่<_>๓<_>กุมภาพันธ์<_>๒๕๖๖", "คำปราศรัย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม/นายกสภาทหารผ่านศึก<_>เนื่องในวันทหารผ่านศึก<_>วันที่<_>๓<_>กุมภาพันธ์<_>๒๕๖๖", "พี่น้องทหารผ่านศึก<_>และครอบครัวทหารผ่านศึก<_>ที่รักทุกท่าน", "เนื่องในโอกาสที่วันทหารผ่านศึก<_>ได้เวียนมาบรรจบครบรอบอีกวาระหนึ่ง<_>ในวันที่<_>๓<_>กุมภาพันธ์<_>ศกนี้<_>ในฐานะนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม/นายกสภาทหารผ่านศึก<_>ขอส่งความระลึกถึงและความปรารถนาดีมายังพี่น้องทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>ทหารนอกประจำการ<_>รวมทั้งผู้ที่กำลังปฏิบัติหน้าที่ในการปกป้องอธิปไตยและรักษาความมั่นคงของชาติในทุกพื้นที่ทั่วประเทศ", "พี่น้องทหารผ่านศึกที่รักทุกท่าน<_>ในอดีตที่ผ่านมา<_>ท่านทั้งหลายได้ร่วมแรงร่วมใจกันปกป้องเอกราชและอธิปไตยของชาติ<_>ด้วยความกล้าหาญและเสียสละ<_>จนทำให้ประเทศไทยของเราคงความเป็นไท<_>มาได้จนถึงทุกวันนี้<_>ซึ่งนับเป็นวีรกรรมอันยิ่งใหญ่ที่สมควรได้รับการยกย่องและเชิดชูเกียรติเป็นอย่างยิ่ง", "ในปี<_>พ.ศ.<_>๒๕๖๕<_>ที่ผ่านมา<_>องค์การสงเคราะห์ทหารผ่านศึก<_>ได้มีการปรับเพิ่มวงเงินสงเคราะห์ให้สอดคล้องกับภาวะเศรษฐกิจและค่าครองชีพที่สูงขึ้น<_>รวมทั้งพัฒนาระบบงานสงเคราะห์ในหลายด้าน<_>โดยการนำเทคโนโลยีสารสนเทศมาใช้ในการให้บริการ<_>เพื่อเป็นการยกระดับฐานะความเป็นอยู่ของทหารผ่านศึกและครอบครัวให้มีคุณภาพชีวิตที่ดีขึ้นและสามารถดำรงชีพอยู่ในสังคมอย่างมีความสุข", "ขอให้ท่านทั้งหลายมีกำลังใจอันเข้มแข็งในการประพฤติปฏิบัติตนเป็นพลเมืองที่ดี<_>มีความขยันหมั่นเพียรในการประกอบอาชีพ<_>มีความสมัครสมานสามัคคี<_>และยึดมั่นในสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>เพื่อสร้างความเข้มแข็ง<_>ความเจริญก้าวหน้าให้กับประเทศชาติของเราตลอดไป", "ในโอกาสวันทหารผ่านศึก<_>ขออาราธนาคุณพระศรีรัตนตรัย<_>และสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>พลานุภาพแห่งองค์พระสยามเทวาธิราช<_>อีกทั้งเดชะพระบารมีแห่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้พี่น้องทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>ทหารนอกประจำการ<_>ตลอดจนผู้ที่กำลังปฏิบัติหน้าที่ในการป้องกันประเทศอยู่ในขณะนี้<_>จงประสบแต่ความสุขความเจริญ<_>มีสุขภาพพลานามัยที่แข็งแรงสมบูรณ์<_>เป็นกำลังที่เข้มแข็งเพื่อปกป้องเอกราชและอธิปไตยของชาติ<_>ให้มั่นคงถาวรสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9721536636352539, "len_token": 467}], "avg_score": 0.9721536636352539, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๓<_>กุมภาพันธ์<_>\"วันทหารผ่านศึก\"", "content": ["๓<_>กุมภาพันธ์<_>\"วันทหารผ่านศึก\""], "sentiment": [{"label": "LABEL_1", "score": 0.9455103874206543, "len_token": 13}], "avg_score": 0.9455103874206543, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน!!<_>กระทรวงแรงงาน<_>รับสมัครคนไทย(เพศชาย)<_>ไปทำงานเกาหลี<_>โครงการ<_>eps<_>ผ่านระบบออนไลน์", "content": ["ด่วน!!<_>กระทรวงแรงงาน<_>รับสมัครคนไทย(เพศชาย)<_>ไปทำงานเกาหลี<_>โครงการ<_>eps<_>ผ่านระบบออนไลน์", "กรมการจัดหางาน<_>กระทรวงแรงงาน<_>เปิดรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>12<_>เพื่อไปทำงานสาธารณรัฐเกาหลี<_>ประเภทกิจการอุตสาหกรรมการผลิต<_>โควตา<_>2,285<_>คน<_>รับสมัครตั้งแต่บัดนี้ถึง<_>5<_>กุมภาพันธ์<_>2566", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>รัฐบาลไทย<_>โดยกระทรวงแรงงาน<_>และรัฐบาลสาธารณรัฐเกาหลี<_>โดยกระทรวงแรงงานและการจ้างงานสาธารณรัฐเกาหลี<_>ได้ลงนามในบันทึกความเข้าใจว่าด้วยการจัดส่งแรงงานไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ<_>(employment", "permit<_>system<_>for<_>foreign<_>workers:<_>eps)<_>ซึ่งกำหนดให้กรมการจัดหางานเป็นหน่วยงานผู้ทำหน้าที่รับสมัคร<_>และทักษะการทำงาน<_>ตามที่สำนักบริการพัฒนาบุคลากรแห่งเกาหลี<_>(human<_>resources<_>development<_>service<_>of<_>korea:<_>hrd<_>korea)<_>ซึ่งเป็นผู้รับผิดชอบการจัดสอบกำหนด<_>โดยครั้งนี้ได้ประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>12<_>ผ่านระบบอิเล็กทรอนิกส์การบริหารแรงงานไทย<_>ไปต่างประเทศ<_>(e-service)<_>และชำระเงินค่าสมัครสอบแบบอิเล็กทรอนิกส์<_>(e-payment)<_>เพื่อสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ<_>(eps)<_>ประเภทกิจการอุตสาหกรรมการผลิต<_>(เพศชาย)<_>โดยให้โควตาผู้สอบผ่าน<_>2,285<_>คน<_>กำหนดรับสมัครตั้งแต่บัดนี้ถึง<_>5<_>กุมภาพันธ์<_>2566", "“พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการส่งเสริมแรงงานไทยให้เดินทางไปทำงานต่างประเทศมาโดยตลอด<_>เพราะนอกจากแรงงานไทยสามารถมีรายได้ดูแลครอบครัว<_>ยกระดับคุณภาพชีวิตของตนเองได้แล้ว<_>รายได้และประสบการณ์ที่นำกลับมายังมีส่วนในการพัฒนาประเทศด้วย”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ผู้ที่ประสงค์จะสมัครไปทำงานสาธารณ<_>รัฐเกาหลี<_>สามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>โดยสามารถศึกษาวิธีการลงทะเบียน<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>12<_>ประเภทกิจการอุตสาหกรรมการผลิต<_>โดยสมัครสอบได้เพียงครั้งเดียวเท่านั้น<_>ซึ่งผู้ที่สนใจสมัครทดสอบภาษาเกาหลีฯ<_>ต้องยื่นคำขอการสมัคร<_>โดยคนหางานกรอกข้อมูลการสมัครและแนบ", "เอกสารผ่านระบบออนไลน์<_>เลือกศูนย์สอบ<_>ซึ่งมีสถานที่สอบให้เลือก<_>2<_>ศูนย์<_>คือ<_>ศูนย์สอบกรุงเทพมหานคร<_>และศูนย์สอบอุดรธานี<_>ทำการตรวจสอบผลการอนุมัติ<_>โดยตรวจสอบผลการพิจารณา<_>และพิมพ์ใบแจ้งชำระเงินค่าสมัคร<_>เพื่อชำระเงินค่าสมัครสอบ<_>จำนวน<_>840<_>บาท<_>ภายในระยะเวลาที่กำหนด<_>ซึ่งสามารถเลือกชำระเงินค่าสมัครสอบได้<_>4<_>ช่องทาง<_>ได้แก่<_>1.เคาน์เตอร์ธนาคารกรุงไทย<_>2.atm<_>/<_>adm<_>ธนาคารกรุงไทย<_>3.internet<_>banking<_>ธนาคารกรุงไทย<_>และ4.ต่างธนาคาร<_>cross<_>bank<_>bill<_>payment", "“คุณสมบัติผู้สมัครมีดังนี้<_>อายุระหว่าง<_>18<_>–<_>39<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>สายตาไม่บอดสี<_>ร่างกายสมบูรณ์<_>สุขภาพแข็งแรง<_>และไม่เป็นโรคที่อาจจะเป็นอุปสรรคต่อการทำงานหรือเป็นโรคติดต่อตามที่ทางการเกาหลีกำหนด<_>เช่น<_>ไวรัสตับอักเสบบี<_>ซิฟิลิส<_>และวัณโรค<_>มีความประพฤติดี<_>ไม่มีประวัติกระทำผิดทางอาญาหรือเป็นภัยต่อสังคม<_>และความมั่นคง<_>เป็นบุคคลซึ่งไม่ถูกห้ามเดินทางออกนอกประเทศ<_>ไม่มีประวัติการถูกเนรเทศหรือเคยถูกปฏิเสธการเข้าสาธารณรัฐเกาหลี<_>หรือเคยกระทำผิดกฎหมายของสาธารณรัฐเกาหลี<_>เป็นบุคคลซึ่งไม่มีประวัติเกี่ยวข้องกับยาเสพติดทุกชนิด<_>ไม่เคยพำนักอาศัยในสาธารณรัฐเกาหลีด้วยวีซ่า<_>e-9<_>หรือ<_>e-10<_>หรือ<_>วีซ่าe-9<_>และ<_>e-10<_>รวมกัน<_>5<_>ปี<_>หรือมากกว่า<_>5<_>ปีขึ้นไป<_>โดยจะประกาศรายชื่อและหมายเลขผู้มีสิทธิเข้ารับการทดสอบภาษาเกาหลี<_>วัน<_>เวลาและสถานที่ทดสอบ<_>วันที่<_>14<_>กุมภาพันธ์<_>2566<_>ทางเว็บไซต์<_>hrdkoreathailand.com,<_>doe.go.th/overseas<_>,<_>lib.doe.go.th”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9345002770423889, "len_token": 496}, {"label": "LABEL_1", "score": 0.9162784218788147, "len_token": 441}], "avg_score": 0.9259241424349863, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ส่ง<_>‘ที่ปรึกษา’<_>พบปะแรงงานภาคอิสระ<_>พัฒนาศักยภาพแกนนำเครือข่ายประกันสังคม<_>เข้าสู่ระบบความคุ้มครอง", "content": ["รมว.สุชาติ<_>ส่ง<_>‘ที่ปรึกษา’<_>พบปะแรงงานภาคอิสระ<_>พัฒนาศักยภาพแกนนำเครือข่ายประกันสังคม<_>เข้าสู่ระบบความคุ้มครอง", "วันที<_>3<_>กุมภาพันธ์<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้นางธิวัลรัตน์<_>อังกินันทน์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดโครงการพัฒนาศักยภาพแกนนำเครือข่ายประกันสังคม<_>โดยมี<_>หัวหน้าส่วนราชการหน่วยงานในสังกัดกระทรวงแรงงานจังหวัดเพชรบุรี<_>และแกนนำเครือข่ายประกันสังคมในพื้นที่<_>ร่วมต้อนรับ<_>ณ<_>ห้องนพรัตน์<_>ชั้น<_>2<_>โรงแรมรอยัลไดมอน<_>ตำบลไร่ส้ม<_>อำเภอเมือง<_>จังหวัดเพชรบุรี", "นางธิวัลรัตน์<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และท่านสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้ให้ความสำคัญกับการสร้างหลักประกันทางสังคมที่ครอบคลุมและเหมาะสมกับแรงงานทุกช่วงวัย<_>ทุกเพศ<_>รวมถึงแรงงานภาคอิสระให้มีหลักประกันความคุ้มครองทางสังคม<_>โดยเฉพาะอย่างยิ่งประชากร<_>กลุ่มด้อยโอกาส<_>และกลุ่มเปราะบางทางสังคมจำนวนมาก<_>ที่ยังไม่ได้รับการคุ้มครอง<_>ซึ่งเป็นสาเหตุหนึ่งในการนำไปสู่ความเหลื่อมล้ำทางสังคม<_>เพื่อให้สอดคล้องตามนโยบายรัฐบาล<_>“ไม่ทิ้งใครไว้ข้างหลัง”<_>จึงเป็นภารกิจของกระทรวงแรงงานที่ต้องส่งเสริมและผลักดันให้กลุ่มแรงงานนอกระบบ<_>เข้าถึงหลักประกันความมั่นคงในชีวิต<_>เช่นเดียวกับแรงงานที่อยู่ในระบบประกันสังคม", "นางธิวัลรัตน์<_>กล่าวต่อว่า<_>การสร้างแกนนำเครือข่าย<_>และพัฒนาแกนนำเครือข่ายให้มีประสิทธิภาพ<_>ถือว่าเป็นบทบาทสำคัญในการขับเคลื่อนให้แรงงานภาคอิสระที่ยังไม่ได้เข้าสู่ระบบความคุ้มครองประกันสังคมได้เข้าสู่ระบบความคุ้มครองประกันสังคมเพิ่มมากขึ้น<_>รวมทั้งยังเป็นการบูรณาการให้หน่วยงานภาคส่วนต่างๆ<_>เข้ามามีส่วนร่วมในการขับเคลื่อนภารกิจดังกล่าว<_>การจัดอบรมโครงการพัฒนาศักยภาพแกนนำเครือข่ายประกันสังคม<_>ในครั้งนี้ที่จัดขึ้นโดยสำนักงานประกันสังคมจังหวัดเพชรบุรี<_>จึงเป็นโอกาสดีที่ทุกท่านได้แลกเปลี่ยนความคิดเห็น<_>ตลอดจนมีส่วนร่วมขับเคลื่อนการพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้นตามนโยบายของรัฐบาล", "กองเผยแพร่และประชาสัมพันธ์", "3<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9466277360916138, "len_token": 404}], "avg_score": 0.9466277360916138, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตอบกระทู้ถาม<_>“การจัดเก็บภาษีตาม<_>พ.ร.บ.ภาษีที่ดินและสิ่งปลูกสร้าง<_>ย้ำ<_>เจตนารมณ์ของกฎหมายเป็นการจัดเก็บภาษีที่มีความเป็นธรรมกับทุกคน", "content": ["มท.1<_>ตอบกระทู้ถาม<_>“การจัดเก็บภาษีตาม<_>พ.ร.บ.ภาษีที่ดินและสิ่งปลูกสร้าง<_>ย้ำ<_>เจตนารมณ์ของกฎหมายเป็นการจัดเก็บภาษีที่มีความเป็นธรรมกับทุกคน", "เมื่อวันที่<_>2<_>ก.พ.<_>66<_>เวลา<_>09.30<_>น.<_>ที่อาคารรัฐสภา<_>ถ.สามเสน<_>กรุงเทพฯ<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตอบกระทู้ถามของ<_>นางบุศริณธญ์<_>วรพัฒนานันน์<_>สมาชิกสมาชิกสภาผู้แทนราษฎร<_>เรื่อง<_>การจัดเก็บภาษีตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>โดยกล่าวว่า<_>การจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างเป็นการจัดเก็บภาษีที่มีความเป็นธรรมกับทุกคน<_>มิใช่จัดเก็บเฉพาะผู้มีรายได้น้อย<_>กรณีประชาชนเป็นเจ้าของที่ดินซึ่งใช้ประโยชน์ในการประกอบเกษตรกรรมจะได้รับยกเว้นภาษีตามกฎหมาย<_>ดังนั้น<_>ประชาชนผู้มีรายได้น้อยไม่ได้รับผลกระทบอย่างแน่นอน<_>ทั้งนี้<_>ราคาประเมินทุนทรัพย์ที่ดินและสิ่งปลูกสร้างที่ใช้สำหรับการจัดเก็บภาษีในปี<_>2566<_>จะใช้ราคาประเมินทุนทรัพย์รอบบัญชี<_>ปี<_>2566-2569<_>ซึ่งจะทำให้รัฐสามารถจัดเก็บภาษีจากผู้ถือครองที่ดินจำนวนมาก<_>ซึ่งส่วนใหญ่เป็นผู้ที่มีรายได้สูงเพิ่มมากขึ้น<_>และราคาประเมินใหม่นี้ก็เป็นประโยชน์กับพี่น้องประชาชนผู้ที่ถือครองที่ดินจำนวนน้อย<_>เพราะเมื่อราคาประเมินสูงขึ้นก็สามารถใช้เป็นต้นทุนในการลงทุนพัฒนาทำธุรกิจได้ต่อไป", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นับตั้งแต่รัฐบาลภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้เข้ามาบริหารประเทศ<_>ได้มีการบังคับใช้กฎหมายที่ทำให้ประชาชนผู้ไม่มีที่ดินทำกิน<_>ซึ่งส่วนใหญ่เป็นผู้มีรายได้น้อย<_>ได้มีที่ดินทำกิน<_>ได้ทำการเกษตร<_>โดยมีการออกเอกสารพื้นที่ป่าซึ่งเป็นพื้นที่ที่รัฐไม่ได้ใช้ประโยชน์เพื่อให้ราษฎรได้มีที่ทำมาหากิน<_>ทำให้ประชาชนส่วนใหญ่ซึ่งเป็นผู้มีรายได้น้อยและไม่มีที่ดินเป็นของตัวเองสามารถประกอบอาชีพและทำมาหาเลี้ยงชีพได้<_>ดังนั้น<_>เจตนารมณ์หลักของพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ฉบับนี้<_>คือ<_>การให้ประชาชนผู้มีรายได้สูงเสียภาษีมากขึ้นและต้องทำประโยชน์ในพื้นที่โดยไม่ปล่อยให้รกร้างว่างเปล่า", "“การลดภาระของประชาชนในภาพรวมเรื่องเศรษฐกิจ<_>คือการลดอัตราการจัดเก็บภาษี<_>ซึ่งจะส่งผลกระทบต่อเงินรายได้จัดเก็บเองขององค์กรปกครองส่วนท้องถิ่น<_>จึงจำเป็นต้องใช้งบกลางเข้าไปชดเชย<_>แต่เนื่องจากงบกลางก็ถูกใช้จ่ายไปถึง<_>6,200<_>กว่าล้านบาทในการบรรเทาสาธารณภัยที่เกิดจากน้ำท่วมเมื่อปี<_>2565<_>ที่ผ่านมา<_>แต่ทั้งนี้<_>คณะรัฐมนตรีก็ได้มีมติเกี่ยวกับการช่วยเหลือด้านงบประมาณในส่วนขององค์กรปกครองส่วนท้องถิ่นที่ขาดรายได้<_>ซึ่งจะได้ติดตามผลการดำเนินการตามมติคณะรัฐมนตรีดังกล่าวต่อไป”<_>พลเอก<_>อนุพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.7987745404243469, "len_token": 496}, {"label": "LABEL_0", "score": 0.5454632043838501, "len_token": 21}], "avg_score": 0.21151470146511234, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>แถลงข่าวการแสดงโขนพระราชทาน<_>เชียงราย<_>ตอน<_>\"หนุมานชาญกำแหง\"<_>เชิญชวนชาวเชียงราย<_>และจังหวัดภาคเหนือ<_>ร่วมอนุรักษ์ศิลปวัฒนธรรมอันหาชมยาก<_>14-15<_>ก.พ.นี้<_>19.00<_>น.<_>ฟรี<_>ณ<_>ศาลากลางจังหวัด", "content": ["ปมท.<_>แถลงข่าวการแสดงโขนพระราชทาน<_>เชียงราย<_>ตอน<_>\"หนุมานชาญกำแหง\"<_>เชิญชวนชาวเชียงราย<_>และจังหวัดภาคเหนือ<_>ร่วมอนุรักษ์ศิลปวัฒนธรรมอันหาชมยาก<_>14-15<_>ก.พ.นี้<_>19.00<_>น.<_>ฟรี<_>ณ<_>ศาลากลางจังหวัด", "ปลัด<_>มท.<_>แถลงข่าวการแสดงโขน<_>พระราชทาน<_>เชียงราย<_>ตอน<_>\"หนุมานชาญกำแหง\"<_>เชิญชวนประชาชนชาวเชียงราย<_>และจังหวัดภาคเหนือ<_>ร่วมอนุรักษ์ศิลปวัฒนธรรมอันหาชมยาก<_>14-15<_>กุมภาพันธ์<_>66<_>เวลา<_>1<_>ทุ่มตรง<_>ณ<_>ศาลากลางจังหวัดเชียงราย<_>ไม่มีค่าใช้จ่าย", "เมื่อวันที่<_>2<_>ก.พ.<_>66<_>เวลา<_>17.00<_>น.<_>ที่ลานพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ศาลากลางจังหวัดเชียงราย<_>(หลังเก่า)<_>ตำบลเวียง<_>อ.เมืองเชียงราย<_>จ.เชียงราย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานแถลงข่าวการจัดการแสดงโขนพระราชทาน<_>จังหวัดเชียงราย<_>ประจำปี<_>2566<_>ตอน<_>\"หนุมานชาญกำแหง\"<_>แสดงโดยคณะนักแสดงจากโรงมหรสพหลวงศาลาเฉลิมกรุง<_>โดยมี<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>ผศ.ดร.ศรชัย<_>มุ่งไธสง<_>อธิการบดีมหาวิทยาลัยราชภัฏเชียงราย<_>นางอทิตาธร<_>วันไชยธนวงศ์<_>นายกองค์การบริหารส่วนจังหวัดเชียงราย<_>นายวันชัย<_>จงสุทธนามนี<_>นายกเทศมนตรีนครเชียงราย<_>นางนฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>หัวหน้าส่วนราชการ<_>ประชาชนและสื่อมวลชน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่แน่วแน่ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีหลวง<_>ที่จะช่วยทำให้ประเทศชาติของเรามีความมั่นคง<_>ทำให้ประชาชนมีความสุข<_>ดังปรากฏในพระบรมราชโองการในพระราชพิธีพระบรมราชาภิเษก<_>4<_>พฤษภาคม<_>2562<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”", "\"ศิลปวัฒนธรรมมีความสำคัญต่อความมั่นคงของชาติ<_>โดยเฉพาะอย่างยิ่ง<_>วัฒนธรรมการแสดงโขน<_>ซึ่งเป็นศิลปะชั้นสูงของไทยที่มีความโดดเด่นในหลากหลายด้าน<_>ไม่ว่าจะเป็นวัฒนธรรมการแต่งกายที่แสดงให้เห็นถึงความเป็นชาติ<_>มีอัตลักษณ์ที่มีความเฉพาะตัว<_>มีวัฒนธรรมทางภาษา<_>มีเนื้อหาการขับร้องและเครื่องดนตรีชั้นสูง<_>และที่งดงามยิ่ง<_>คือ<_>การแต่งกาย<_>เครื่องพัสตราภรณ์<_>และการร่ายรำที่มีความอ่อนช้อยสวยงาม<_>และการแสดงโขน<_>จะนำเสนอวรรกรรม<_>เรื่อง<_>รามเกียรติ์<_>ที่มีคติสอนใจ<_>เพราะ<_>ผลลัพธ์ของรามเกียรติ์ทุกตอน<_>จะสื่อให้เห็นว่า<_>\"ฝ่ายธรรมะย่อมชนะอธรรม\"<_>อยู่เสมอ<_>ซึ่งเป็นสิ่งที่จะส่งผลไปถึงการทำให้ประเทศชาติมั่นคงประชาชนมีความสุขอย่างยั่งยืนได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>การจะทำให้โขนมีพื้นที่การแสดงก็จะส่งผลดีทั้งต่อครูนาฏศิลป์<_>ทั้งผู้ประพันธ์<_>ผู้เขียนบทเขียนกลอน<_>ตลอดจนถึงการสืบสานภูมิปัญญาผ้าไทย<_>และช่างเครื่องประดับอัญมณีต่าง<_>ๆ<_>จะได้มีส่วนมีพื้นที่ที่จะช่วยรักษาสิ่งที่บรรพบุรุษของเราส่งผ่านมาถึงพวกเราซึ่งล้วนแล้วแต่มีผลประโยชน์โดยตรงต่อครอบครัว<_>ในการช่วยกันรักษาภูมิปัญญาผ้าไทย<_>ตามที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงรื้อฟื้นชุบชีวิตผ้าไทยมาให้พวกเรา<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงช่วยสนองงาน<_>ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>ทำให้ชุมชนมีรายได้<_>มีความเข้มแข็ง<_>ส่งผลต่อเศรษฐกิจฐานรากให้เกิดความมั่นคงและยั่งยืนต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>การแสดงโขนพระราชทานฯ<_>ครั้งนี้<_>เป็นสิ่งที่จะส่งเสริมให้เกิดการท่องเที่ยว<_>กระตุ้นเศรษฐกิจที่เพิ่มพูน<_>ซึ่งจังหวัดเชียงรายมีโอกาสดีเพิ่มขึ้น<_>คือ<_>นอกจากจะช่วยทำให้ลูกหลานคนจังหวัดเชียงรายได้มีโอกาสสัมผัสการแสดงที่มีความวิจิตรงดงามจนเกินคำบรรยายก่อนคนจังหวัดอื่น<_>ๆ<_>แล้ว<_>ด้วยชื่อเสียงของจังหวัดเชียงรายในการเป็นเจ้าภาพครั้งนี้<_>จะทำให้จังหวัดเชียง<_>มีบทบาทที่จะช่วยส่งเสริมในการอนุรักษ์วัฒนธรรมไทย<_>เปิดพื้นที่ในการจัดแสดงโขนพระราชทานฯ<_>ด้วยความสำนึกในพระมหากรุณาธิคุณของสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมราชบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงมีต่อคนไทยตลอดมา", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงมีพระราชปณิธานที่แน่วแน่ในการสืบสานไว้ซึ่งศิลปวัฒนธรรมที่ดีงามของประเทศ<_>โดยการพระราชทานพระราชเสาวนีย์เกี่ยวกับการอนุรักษ์โขน<_>ซึ่งพระองค์ทรงเป็นกำลังสำคัญในการผลักดันให้ประเทศไทยได้เกิดการรวบรวมองค์ความรู้<_>และร่วมกันในการนำเสนอการแสดงโขนต่อองค์การเพื่อการศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติหรือ<_>unesco<_>ให้ประกาศรับรองโขนเป็นรายการตัวแทนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>(representative<_>list<_>of<_>the<_>intangible<_>heritage<_>of<_>humanity)<_>ตั้งแต่วันที่<_>29<_>พฤศจิกายน<_>2561<_>เป็นต้นมา", "นายพุฒพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวว่า<_>ในนามของชาวจังหวัดเชียงรายรู้สึกซาบซึ้งในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระราชทานโอกาสในการรับชมศิลปวัฒนธรรมที่สำคัญของชาติให้กับประชาชนชาวเชียงราย<_>และชาวจังหวัดภาคเหนือ<_>โดยมีท่านปลัดกระทรวงมหาดไทย<_>ท่านนายกสมาคมแม่บ้านมหาดไทย<_>ท่านปลัดกระทรวงวัฒนธรรม<_>และท่านกรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>ให้เกียรติเป็นที่ปรึกษา<_>ซึ่งเป็นการเฉลิมฉลองครบรอบ<_>761<_>ปีของจังหวัดเชียงรายที่พญามังรายทรงสถาปนาเมืองเชียงราย<_>และบูรณาการในวาระครบรอบ<_>50<_>ปีมหาวิทยาลัยราชภัฏเชียงราย<_>ซึ่งเป็นสถาบันอุดมศึกษาแห่งแรกของจังหวัดเชียงราย<_>โดยได้เตรียมความพร้อมหอประชุมตั้งแต่ต้นเดือนมกราคม<_>2566<_>พร้อมตั้งคณะกรรมการฝ่ายต่าง<_>ๆ<_>ครอบคลุมในทุกด้าน<_>ซึ่งจะมีการซ้อมเสมือนจริงในวันที่<_>10-13<_>กุมภาพันธ์<_>2566<_>และมีการแสดงในวันที่<_>14-15<_>กุมภาพันธ์<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>ศาลากลางจังหวัดเชียงราย", "ผศ.ดร.ศรชัย<_>มุ่งไธสง<_>อธิบดีมหาวิทยาลัยราชภัฏเชียงราย<_>กล่าวว่า<_>รู้สึกภูมิใจเป็นอย่างยิ่งที่ได้เป็นส่วนหนึ่งในการจัดแสดงโขนพระราชทานในครั้งนี้<_>อันเป็นโอกาสที่ดีอย่างยิ่งของมหาวิทยาลัยราชภัฏเชียงราย<_>เพราะโขนไม่มีโอกาสได้ออกมาแสดงในต่างจังหวัดเนื่องจากเป็นศิลปะชั้นสูง<_>ซึ่งการครบรอบ<_>50<_>ปีของมหาวิทยาลัยราชภัฏเชียงรายเป็นการบ่งบอกถึงการเติบโตเป็นผู้ใหญ่ที่จะต้องดูแลประชาชนและพื้นที่โดยเฉพาะเรื่องศิลปวัฒนธรรมที่เราต้องผลักดันให้เกิดเพื่อให้เยาวชน<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>ได้ทราบ<_>ได้เห็นถึงความงดงามและนำความรู้เหล่านี้ไปประยุกต์ใช้<_>แสดงให้เห็นถึงเอกลักษณ์ของชาติไทยและความเป็นไทยซึ่งไม่มีที่ใดในโลกเหมือนกับประเทศไทย", "นางอทิตาธร<_>วันไชยธนวงศ์<_>นายกองค์การบริหารส่วนจังหวัดเชียงราย<_>กล่าวว่า<_>ขอขอบคุณคณะทำงานที่เกี่ยวข้องที่ให้โอกาสองค์การบริหารส่วนจังหวัดเชียงรายได้มีส่วนร่วมในการผลักดันและทำให้เกิดการฟื้นฟู<_>การอนุรักษ์<_>การจัดงานโขนพระราชทาน<_>ซึ่งถือเป็นมรดกทางวัฒนธรรม<_>ที่แต่เดิมนั้นเราเรียนแต่ในหนังสือและดูผ่านจอทีวีและยังไม่เคยได้เห็นโขนพระราชทานที่สวยสดงดงาม<_>ซึ่งการแต่งกาย<_>ท่วงท่านาฏลีลา<_>งดงาม<_>จึงถือเป็นความโชคดี<_>เป็นบุญ<_>และเป็นโอกาสของคนเชียงรายที่จะได้มีโอกาสได้ชมโขนพระราชทานฯ<_>โดย<_>อบจ.เชียงราย<_>ได้มีโอกาสสนับสนุนในด้านสถานที่การจัดการแถลงข่าว<_>และในด้านการจัดทำเวทีและแสง<_>เสียง<_>ตลอดการจัดงานเพื่อให้เกิดความเป็นระเบียบเรียบร้อยและสวยงาม<_>ในการสืบสานอนุรักษ์มรดกทางวัฒนธรรมให้ยาวนานต่อไป", "นายวันชัย<_>จงสุทธนามนี<_>นายกเทศมนตรีนครเชียงราย<_>กล่าวว่า<_>เป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้<_>พวกเราอาจจะเคยได้ยินคำว่า<_>\"โขน\"<_>มาตั้งแต่อดีต<_>ซึ่งเป็นวัฒนธรรมประเพณีมาตั้งแต่สมัยอยุธยา<_>ซึ่งที่ผ่านมาทางเทศบาลนครเชียงรายได้มีการส่งเสริมวัฒนธรรมประเพณีด้านโขนมาอย่างต่อเนื่อง<_>โดยได้นำการแสดงโขนมาแสดงในโรงเรียนของเทศบาลนครเชียงราย<_>ให้เยาวชนรุ่นใหม่ได้รับชมกัน<_>ซึ่งเรามุ่งมั่นจะทำให้เป็นแบบอย่าง<_>เพื่อส่งเสริมในการท่องเที่ยว<_>ส่งเสริมเรื่องการแต่งกาย<_>เสื้อผ้าต่าง<_>ๆ<_>และยินดีที่ได้โอกาสและให้ความร่วมมืออย่างในการจัดการแสดงโขนครั้งนี้", "นางนฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>กล่าวว่า<_>การแสดงโขนพระราชทาน<_>จังหวัดเชียงราย<_>เรื่องรามเกียรติ์<_>ชุดหนุมานชาญกำแหง<_>แสดงโดยคณะนักแสดงจากโรงมหรสพหลวงศาลาเฉลิมกรุง<_>อำนวยการแสดงโดย<_>นฤมล<_>ล้อมทอง<_>กรรมการผู้จัดการโรงมหรสพหลวงศาลาเฉลิมกรุง<_>ควบคุมการแสดงโดย<_>รศ.ศุภชัย<_>จันทร์สุวรรณ์<_>(ศิลปินแห่งชาติ)<_>กำกับการแสดงอาจารย์เฉลิมศักด์<_>ปัญญวัตวงศ์<_>บรรเลงดนตรีไทยโดยวงโรหิตาจล<_>จับตอนตั้งแต่กำเนิดหนุมาน<_>จนได้เป็นข้าทหารของพระราม<_>ช่วยพระรามรบกับทศกัณฐ์จนชนะ<_>และได้รับประทานสมญาศักดิ์เป็นพระยาอนุชิตจักรกฤษณ์พิพรรธพงศาครองเมืองนพบุรี<_>ซึ่งโขนศาลาเฉลิมกรุง<_>เป็นคณะโขนที่ได้คัดเลือกนักแสดงกว่า<_>100<_>คน<_>ที่ได้รับการฝึกฝนนาฏศิลป์ชั้นสูงของไทย<_>จากหลากหลายสถาบันเข้าร่วมแสดง<_>โดยรักษาอัตลักษณ์แห่งโขนไว้อย่างครบถ้วน<_>ทั้งด้านขนบจารีตในการแสดงและพิธีกรรมที่เกี่ยวเนื่อง<_>(authenticity)<_>คุณค่าแห่งศิลปะชั้นสูงอันเป็นส่วนหนึ่งของมรดกไทย<_>(thai<_>heritage)<_>และความเป็นมหรสพเพื่อความบันเทิง<_>(entertainment)<_>ธำรงไว้ซึ่งความงดงามตามจารีตดั้งเดิม<_>ทั้งลีลาและท่วงท่าการแสดงล้วนเน้นความประณีตอ่อนช้อย<_>การแสดงมีกระบวนท่าที่สวยงาม<_>รวดเร็ว<_>กระชับ<_>ดนตรีไทยบรรเลงสด<_>ถ่ายทอดผ่านการแสดงอันวิจิตรงดงาม<_>ดำเนินเรื่องด้วยการพากย์และเพลงหน้าพาทย์แบบโบราณ<_>เรื่องราวสั้นกระชับด้วยการพากย์เจรจา<_>ชมท่วงท่าความสง่างามของกระบวนทัพของพระรามและทศกัณฐ์<_>และสนุกสนานตื่นเต้นไปกับลีลากระบวนท่าของลิง<_>ที่หาชมยากยิ่งในปัจจุบัน<_>นอกจากผู้ชมจะได้รับชมวิจิตรงดงามของกระบวนทัพพระรามกับทศกัณธ์แล้ว<_>ยังจะได้รับความสนุกสนานตื่นเต้นไปกับลีลากระบวนท่าของลิงที่หาชมยากยิ่ง<_>นอกจากนี้ยังแฝงข้อคิดมากมายผ่านตัวละครหนุมาน<_>ที่เปรียบเสมือนเป็นผู้แทนของข้าราชบริพารที่มีความจงรักภักดีต่อพระราชา<_>มีความกตัญญู<_>ซื่อสัตย์และรับผิดชอบต่อหน้าที่<_>ที่ต้องพึงปฏิบัติ<_>โดยเปิดให้ประชาชนที่สนใจเข้าชมโดยไม่เสียค่าใช้จ่าย", "\"ขอเชิญชวนพี่น้องประชาชนชาวจังหวัดเชียงรายและชาวจังหวัดภาคเหนือ<_>ร่วมแต่งกายด้วยชุดย้อนยุค<_>หรือผ้าไทย<_>ชมการแสดงโขน<_>พระราชทาน<_>เชียงราย<_>ตอน<_>\"หนุมานชาญกำแหง\"<_>14-15<_>กุมภาพันธ์<_>66<_>เวลา<_>19.00<_>น.<_>ณ<_>ศาลากลางจังหวัดเชียงราย<_>ไม่มีค่าใช้จ่าย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9376565217971802, "len_token": 496}, {"label": "LABEL_1", "score": 0.9897884726524353, "len_token": 496}, {"label": "LABEL_1", "score": 0.9640929102897644, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857538938522339, "len_token": 496}, {"label": "LABEL_1", "score": 0.9668896794319153, "len_token": 314}], "avg_score": 0.9689904662502444, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรทั่วไทย<_>ร่วมประกอบกิจกรรมทางศาสนาและบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "content": ["พสกนิกรทั่วไทย<_>ร่วมประกอบกิจกรรมทางศาสนาและบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "พสกนิกรทั่วไทย<_>ร่วมประกอบกิจกรรมทางศาสนาและบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>2<_>ก.พ.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อส่งมอบแก่ผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>หลายจังหวัด<_>ได้แก่<_>จังหวัดขอนแก่น<_>ชลบุรี<_>ตราด<_>ประจวบคีรีขันธ์<_>ปราจีนบุรี<_>เพชรบุรี<_>เพชรบูรณ์<_>สมุทรสาคร<_>และจังหวัดอุตรดิตถ์<_>จัดพิธีรับมอบหนังสือบทเจริญพระพุทธมนต์<_>เพื่อสวดสาธยายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้แก่หัวหน้าส่วนราชการ<_>และนายอำเภอ<_>เพื่อเชิญไปถวายวัดในพื้นที่จังหวัด<_>สำหรับพระภิกษุสงฆ์และพุทธศาสนิกชนใช้ประกอบศาสนกิจถวายเป็นพระราชกุศลฯ<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>นอกจากนี้<_>ในห้วงวันที่<_>1<_>-<_>2<_>กุมภาพันธ์<_>2566<_>พสกนิกรทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>เขตพระนคร<_>พระมหาคณิศร<_>(อภิญญา<_>อภิญฺโญ)<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ประธานฝ่ายสงฆ์<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ประธานฝ่ายฆราวาส<_>ประกอบพิธีเจริญพระพุทธมนต์ถวายพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการประชวรและทรงมีพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีคณะผู้บริหารกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>สมาชิกสมาคมแม่บ้านมหาดไทย<_>และบุคลากรในสังกัดกระทรวงมหาดไทย<_>เข้าร่วมพิธีโดยพร้อมเพรียง", "2.<_>จังหวัดตราด<_>ที่วัดโยธานิมิต<_>พระอารามหลวง<_>ต.วังกระแจะ<_>อ.เมืองตราด<_>พระมหามงคล<_>ยติโก<_>รองเจ้าคณะจังหวัดตราด<_>เป็นประธานฝ่ายสงฆ์<_>นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนจังหวดตราด<_>ร่วมพิธี", "3.<_>จังหวัดอุตรดิตถ์<_>ที่ศาลาการเปรียญ<_>วัดคลองโพธิ์<_>พระอารามหลวง<_>อ.เมืองอุตรดิตถ์<_>พระศรีปริยัติวิมล<_>รองเจ้าคณะจังหวัดอุตรดิตถ์<_>เจ้าอาวาสวัดคลองโพธิ์<_>พระอารามหลวง<_>เป็นประธานสงฆ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>นางวันทนา<_>พ่วงบางโพ<_>นายกเหล่ากาชาดจังหวัดอุตรดิตถ์<_>หัวหน้าส่วนราชการ<_>ประชาชนชาวจังหวัดอุตรดิตถ์<_>ประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนาถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดสกลนคร<_>ที่วัดพระธาตุเชิงชุม<_>วรวิหาร<_>ต.ธาตุเชิงชุม<_>อ.เมืองสกลนคร<_>นายชยุต<_>วงศ์วณิช<_>รองผู้ว่าราชการจังหวัดสกลนคร<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนาและทำบุญตักบาตร<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรโดยเร็ว<_>ให้กลับมามีสุขภาพพลานามัย<_>แข็งแรงสมบูรณ์<_>โดยได้รับเมตตาจาก<_>พระครูกิตติธรรมนิวิฐ<_>เจ้าคณะอำเภอโพนนาแก้ว<_>ผู้ช่วยเจ้าอาวาสวัดพระธาตุเชิงชุม<_>วรวิหาร<_>เป็นประธานสงฆ์<_>พร้อมนำพระสงฆ์<_>ออกรับบิณฑบาตจากประชาชน<_>โดยมีหัวหน้าส่วนราชการ<_>และประชาชนชาวจังหวัดสกลนคร<_>ร่วมพิธี", "5.<_>จังหวัดศรีสะเกษ<_>ที่ห้องประชุมสำนักงานวัฒนธรรมจังหวัดศรีสะเกษ<_>นายสำรวย<_>เกษกุล<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>และนางมัลลิกา<_>เกษกุล<_>นายกเหล่ากาชาดจังหวัดศรีสะเกษ<_>เป็นประธานมอบผ้าห่มกันหนาวให้กับผู้ประสบภัยหนาวในพื้นที่จังหวัดศรีสะเกษ<_>จำนวน<_>400<_>ผืน<_>หมวกไหมพรม<_>จำนวน<_>400<_>ใบ<_>ให้กับผู้ประสบภัยหนาวในพื้นที่จังหวัดศรีสะเกษ<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อให้พระองค์ทรงหายจากอาการพระประชวรและทรงมีพลามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดยโสธร<_>ที่ถนนคนเดินยโสธร<_>เมืองเก่าบ้านสิงห์ท่า<_>อ.เมืองยโสธร<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัด<_>ปลัดจังหวัดยโสธร<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชน<_>ร่วมทำบุญตักบาตรย้อนยุค<_>วิถีถิ่น<_>วิถีไทย<_>ถนนคนเดินยโสธร<_>และร่วมบำเพ็ญกุศลเพื่อถวายพระกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดร้อยเอ็ด<_>ที่วัดบึงพระลานชัย<_>พระอารามหลวง<_>ต.ในเมือง<_>อ.เมืองร้อยเอ็ด<_>พระพรหมวชิรโสภณ<_>ที่ปรึกษาเจ้าคณะภาค<_>๑๐<_>(ธ)<_>เจ้าอาวาสวัดบึงพระลานชัย<_>พระอารามหลวง<_>ประธานฝ่ายสงฆ์<_>นายชูศักดิ์<_>ราชบุรี<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เป็นประธานฝ่ายฆราวาส<_>ประกอบพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>และประชาชนชาวจังหวัดร้อยเอ็ด<_>ร่วมพิธี", "8.<_>จังหวัดนครนายก<_>ที่วัดฝั่งคลอง<_>ต.เกาะหวาย<_>อ.ปากพลี<_>พระราชพรหมคุณ<_>เจ้าคณะจังหวัดนครนายก<_>ประธานฝ่ายสงฆ์<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>ประธานฝ่ายฆราวาส<_>ประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนาถวายพระพรชัยมงคล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้พระองค์ทรงหายจากพระอาการประชวร<_>และมีพระพลานามัยแข็งแรงโดยเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ทหาร<_>ตำรวจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนจังหวัดนครนายก<_>เข้าร่วมพิธีโดยพร้อมเพรียง", "9.<_>จังหวัดปราจีนบุรี<_>ที่อำเภอศรีมหาโพธิ<_>นายรณรงค์<_>นครจินดา<_>ผู้ว่าราชการจังหวัดปราจีนบุรี<_>พร้อมด้วยคณะกรรมการเหล่ากาชาดจังหวัดปราจีนบุรี<_>ชมรมแม่บ้านมหาดไทยจังหวัดปราจีนบุรี<_>ให้กำลังใจผู้พิการ<_>ผู้ป่วยติดเตียง<_>ผู้ยากไร้<_>และผู้ด้อยโอกาส<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>จำนวน<_>5<_>ราย<_>โดยในการลงพื้นที่ครั้งนี้<_>เหล่ากาชาดจังหวัดปราจีนบุรี<_>ได้เข้าเยี่ยมให้กำลังใจทั้งผู้ที่ดูแลและผู้ป่วย<_>พร้อมให้ความช่วยเหลือเบื้องต้น<_>โดยได้มอบสิ่งของอุปโภค<_>บริโภค<_>ข้าวของเครื่องใช้ที่จำเป็น<_>และสาธารณสุขอำเภอศรีมหาโพธิ<_>นำ<_>อสม.ในพื้นที่<_>ดูแล<_>ให้คำแนะนำ<_>อำนวยความสะดวกต่าง<_>ๆ<_>รวมทั้งการเดินทางของผู้ป่วยเพื่อไปพบแพทย์ตามที่นัดหมายอีกด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกพื้นที่ร่วมกันทำกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9151560068130493, "len_token": 496}, {"label": "LABEL_1", "score": 0.8974364995956421, "len_token": 496}, {"label": "LABEL_1", "score": 0.9162315130233765, "len_token": 496}, {"label": "LABEL_1", "score": 0.9272511005401611, "len_token": 496}, {"label": "LABEL_1", "score": 0.9581874012947083, "len_token": 206}], "avg_score": 0.9181734539602445, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>เดินหน้าขยายผล<_>\"อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)\"<_>ที่มีกว่า<_>7.3<_>ล้านคนทั่วประเทศ<_>เสริมพลังดูแลรักษาสิ่งแวดล้อมในครัวเรือนในชุมชน<_>อย่างน้อยครัวเรือนละ<_>1<_>คน<_>สร้างชุมชนจิตอาสา", "content": ["มท.<_>เดินหน้าขยายผล<_>\"อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)\"<_>ที่มีกว่า<_>7.3<_>ล้านคนทั่วประเทศ<_>เสริมพลังดูแลรักษาสิ่งแวดล้อมในครัวเรือนในชุมชน<_>อย่างน้อยครัวเรือนละ<_>1<_>คน<_>สร้างชุมชนจิตอาสา", "มหาดไทยเดินหน้าขยายผล<_>\"อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)\"<_>ที่มีจำนวนกว่า<_>7.3<_>ล้านคนทั่วประเทศ<_>เสริมพลังดูแลรักษาสิ่งแวดล้อมในครัวเรือน<_>ในชุมชน<_>อย่างน้อยครัวเรือนละ<_>1<_>คน<_>สร้างชุมชนจิตอาสาเพื่อโลกใบเดียวนี้อย่างยั่งยืน", "วันนี้<_>(3<_>ก.พ.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้รับมอบหมายจากรัฐบาลให้เป็นหน่วยงานหลักในการดำเนินการขับเคลื่อนแนวทางการบริหารจัดการขยะในระดับจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ด้วยกลไกการบริหารจัดการขององค์กรปกครองส่วนท้องถิ่น<_>โดยใช้แผนปฏิบัติการจังหวัดสะอาดอย่างต่อเนื่อง<_>ด้วยการรณรงค์เสริมสร้างพลังการมีส่วนร่วมของประชาชนตามหลักการ<_>3ช<_>หรือ<_>3rs<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>ในทุกครัวเรือน<_>ทุกหมู่บ้าน/ชุมชน<_>สถานศึกษา<_>หน่วยงาน<_>ซึ่งมีกลุ่มเป้าหมายที่สำคัญ<_>คือ<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>อันได้แก่<_>ภาครัฐ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ในทุกหมู่บ้าน/ชุมชนทั่วประเทศ<_>โดยมุ่งหวังว่าพลังของพี่น้องประชาชนทุกครัวเรือนและภาคีเครือข่ายจะเป็นกำลังสำคัญในการทำให้เกิดการจัดการขยะอย่างถูกวิธี<_>อันจะส่งผลทำให้บ้านเรือนที่อยู่อาศัย<_>โรงเรียน<_>สำนักงาน<_>และชุมชน<_>ได้มีการจัดการขยะที่ไม่ก่อให้เกิดผลเสียต่อสุขภาพอนามัย<_>องค์กรปกครองส่วนท้องถิ่นสามารถจัดเก็บและกำจัดขยะได้อย่างถูกต้องตามหลักวิชาการ<_>รวมทั้งร่วมกันดูแลรักษาสภาวะอากาศ<_>และสิ่งแวดล้อมโดยรวม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้มีการออกระเบียบกระทรวงมหาดไทย<_>ว่าด้วยอาสาสมัครท้องถิ่นรักษ์โลก<_>พ.ศ.<_>2561<_>โดยได้กำหนดแนวทางการรวมกลุ่มของอาสาสมัครท้องถิ่นรักษ์โลก<_>หรือ<_>\"อถล.\"<_>ซึ่งเป็นผู้ที่มีจิตอาสาในการช่วยเหลืองานเกี่ยวกับการจัดการสิ่งปฏิกูลและมูลฝอย<_>การปกป้องและรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้แจ้งให้องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ประชาสัมพันธ์<_>โครงการอาสาสมัครท้องถิ่นรักษ์โลกให้พี่น้องประชาชนได้ทราบ<_>และรับสมัครบุคคลที่มีความสนใจและสมัครใจทำงานด้านการจัดการสิ่งปฏิกูลและมูลฝอย<_>การปกป้องและรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร่วมเป็นส่วนหนึ่งกับกระทรวงมหาดไทยด้วยการสมัครเป็นอาสาสมัครท้องถิ่นรักษ์โลก<_>พร้อมทั้งแจ้งให้ทุก<_>อปท.<_>พิจารณาดำเนินการตามแนวทางการจัดกิจกรรมสำหรับอาสาสมัครท้องถิ่นรักษ์โลกซึ่งกำหนดเป็นรายไตรมาส<_>เพื่อให้มีกิจกรรมอย่างต่อเนื่องตลอดทั้งปี<_>โดยปัจจุบันมีจำนวนสมาชิกอาสาสมัครท้องถิ่นรักษ์โลกแล้วจำนวน<_>7.3<_>ล้านคน", "\"อาสาสมัครท้องถิ่นรักษ์โลก<_>เป็นกลไกสำคัญในการทำงานเพื่อปกป้องและรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อมในท้องถิ่นทุกด้าน<_>ทั้งอากาศ<_>น้ำ<_>ดิน<_>ป่าไม้<_>การจัดการมลพิษและทรัพยากรธรรมชาติ<_>เป็นต้น<_>ก่อให้เกิดการทำงานบนหลักการจิตอาสา<_>เสริมสร้างจิตสำนึก<_>ความสามัคคีและหวงแหนทรัพยากรธรรมชาติและสิ่งแวดล้อมในพื้นที่ของตนเอง<_>กระทรวงมหาดไทยจึงได้กำหนดแนวทางในการส่งเสริมให้การขับเคลื่อนกิจกรรมของอาสาสมัครท้องถิ่นรักษ์โลกบังเกิดผลเป็นรูปธรรม<_>ขยายผลเป็นวงกว้าง<_>และเกิดพลังการมีส่วนร่วมที่เป็นรูปธรรมอย่างจริงจัง<_>โดยให้จังหวัด<_>อำเภอ<_>ร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>ส่งเสริมและสนับสนุนในการจัดกิจกรรมสำหรับอาสาสมัครท้องถิ่นรักษ์โลกเกี่ยวกับการจัดการสิ่งปฏิกูลและมูลฝอย<_>การปกป้องและรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างต่อเนื่อง<_>เช่น<_>การรักษาความสะอาด<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การกำจัดผักตบชวา<_>การปลูกต้นไม้<_>การอนุรักษ์พันธุกรรมพืช<_>การปลูกผักสวนครัว<_>เป็นต้น<_>พร้อมทั้งให้มีการเผยแพร่ประชาสัมพันธ์สัญลักษณ์อาสาสมัครท้องถิ่นรักษ์โลกพร้อมอธิบายความหมาย<_>บทบาทของอาสาสมัครท้องถิ่นรักษ์โลกให้เป็นที่รับรู้กับสังคมในชุมชน/หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัดในวงกว้าง<_>และประสานให้เทศบาล<_>องค์การบริหารส่วนตำบล<_>และเมืองพัทยา<_>รับสมัครอาสาสมัครท้องถิ่นรักษ์โลก<_>ตามระเบียบกระทรวงมหาดไทย<_>ว่าด้วยอาสาสมัครท้องถิ่นรักษ์โลก<_>พ.ศ.<_>2563<_>อย่างน้อยครัวเรือนละ<_>1<_>อถล.\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มว่า<_>นอกจากนี้<_>ให้จังหวัด<_>อำเภอได้เชิญชวนข้าราชการ<_>ลูกจ้าง<_>บุคลากรของหน่วยงานรัฐ<_>และผู้นำท้องที่<_>ผู้นำท้องถิ่น<_>ร่วมสมัครเป็นอาสาสมัครท้องถิ่นรักษ์โลก<_>ณ<_>ภูมิลำเนาของตนเอง<_>โดยประสานให้องค์การบริหารส่วนจังหวัดพิจารณาส่งเสริมและสนับสนุนการดำเนินงานของอาสาสมัครห้องถิ่นรักษ์โลก<_>ในภาพรวมของจังหวัด<_>ตามระเบียบฯ<_>เช่น<_>การสนับสนุนให้เกิดเครือข่ายอาสาสมัครท้องถิ่นรักษ์โลกของจังหวัด<_>เป็นต้น<_>และให้จังหวัด<_>อำเภอ<_>ดำเนินการและประสาน<_>อปท.<_>ดำเนินการด้านเผยแพร่ประชาสัมพันธ์สร้างการรับรู้ผลงาน<_>การดำเนินกิจกรรมของอาสาสมัครท้องถิ่นรักษ์โลก<_>ความก้าวหน้า<_>และการสร้างการมีส่วนร่วมผ่านช่องทางสื่อประชาสัมพันธ์ต่าง<_>ๆ<_>อย่างสม่ำเสมอ<_>เช่น<_>หน้าเว็บไซต์<_>เสียงตามสายหมู่บ้าน<_>วิทยุชุมชน<_>รวมทั้งจัดอบรมให้ความรู้<_>เพื่อเสริมสร้างศักยภาพของอาสาสมัครท้องถิ่นรักษ์โลก<_>ให้สามารถปฏิบัติงานได้อย่างมีประสิทธิภาพ<_>และส่งเสริมสนับสนุนอาสาสมัครท้องถิ่นรักษ์โลกให้ได้ประสานการทำงานในพื้นที่ร่วมกับภาคีเครือข่ายอื่น<_>ๆ<_>อาทิ<_>ภาคเอกชน<_>ภาคสื่อสารมวลชน<_>ภาคประชาสังคม<_>โดยในปีนี้<_>กระทรวงมหาดไทยได้เตรียมการคัดเลือกอาสาสมัครท้องถิ่นรักษ์โลกดีเด่น<_>ประเภทอายุ<_>7<_>-<_>15<_>ปี<_>และประเภทบุคคลทั่วไป<_>โดยให้ผ่านการพิจารณาจากคณะกรรมการเครือข่ายอาสาสมัครท้องถิ่นรักษ์โลกเพื่อเข้ารับการคัดเลือกเป็นอาสาสมัครท้องถิ่นรักษ์โลกดีเด่น<_>ระดับประเทศ<_>อีกด้วย", "\"ขอเชิญชวนน้อง<_>ๆ<_>ที่มีอายุตั้งแต่<_>7<_>ขวบขึ้นไป<_>รวมทั้งสมาชิกในครอบครัว<_>ทั้งคุณพ่อ<_>คุณแม่<_>คุณปู่<_>คุณย่า<_>คุณตา<_>คุณยาย<_>ลุง<_>ป้า<_>น้า<_>อา<_>และพี่น้องประชาชนทุกคน<_>ได้มาเป็นส่วนหนึ่งในการได้ชื่อว่า<_>เป็นอาสาสมัครดูแลรักษาและฟื้นฟูโลกใบเดียวนี้ของพวกเราทุกคน<_>ด้วยการสมัครเป็น<_>\"อาสาสมัครท้องถิ่นรักษ์โลก<_>หรือ<_>อถล.\"<_>ได้<_>ณ<_>ที่ทำการองค์กรปกครองส่วนท้องถิ่นในพื้นที่ทั่วประเทศ<_>ทำให้ทุกบ้านมี<_>อถล.<_>ช่วยดูแล<_>ทุกหมู่บ้าน/ชุมชน<_>ทุกตำบล<_>ทุกอำเภอ<_>และทุกจังหวัด<_>มี<_>\"อถล.\"<_>ผู้มีใจรุกรบ<_>ผู้มี<_>passion<_>ในการทำให้บ้านเมืองได้มีความสะอาด<_>มีความเป็นระเบียบเรียบร้อย<_>ด้วยมือของพวกเราทุกคน<_>ทำอย่างต่อเนื่องกลายเป็นนิสัย<_>เป็นวิถีชีวิต<_>อย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9621540904045105, "len_token": 496}, {"label": "LABEL_1", "score": 0.9423218965530396, "len_token": 496}, {"label": "LABEL_1", "score": 0.991680920124054, "len_token": 353}], "avg_score": 0.9625899288734096, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระธีรญาณมุนี<_>และสมเด็จพระมหาวีรวงศ์<_>ประธานฝ่ายสงฆ์<_>ปลัด<_>มท.<_>และนายกสมาคม<_>มมท.<_>เป็นประธานฝ่ายฆารวาส<_>ร่วมพิธีบำเพ็ญกุศลและพิธีวางศิลาฤกษ์อุโบสถวัดบางหลวงหัวป่า<_>(วัดร้าง)", "content": ["สมเด็จพระธีรญาณมุนี<_>และสมเด็จพระมหาวีรวงศ์<_>ประธานฝ่ายสงฆ์<_>ปลัด<_>มท.<_>และนายกสมาคม<_>มมท.<_>เป็นประธานฝ่ายฆารวาส<_>ร่วมพิธีบำเพ็ญกุศลและพิธีวางศิลาฤกษ์อุโบสถวัดบางหลวงหัวป่า<_>(วัดร้าง)", "สมเด็จพระธีรญาณมุนี<_>และสมเด็จพระมหาวีรวงศ์<_>เป็นประธานฝ่ายสงฆ์<_>ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานฝ่ายฆารวาส<_>ร่วมพิธีบำเพ็ญกุศลและพิธีวางศิลาฤกษ์อุโบสถวัดบางหลวงหัวป่า<_>(วัดร้าง)<_>สาขาวัดระฆังโฆสิตาราม", "วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>เวลา<_>09.00<_>น.<_>ที่วัดบางหลวงหัวป่า<_>(วัดร้าง)<_>สาขาวัดระฆังโฆสิตาราม<_>หมู่<_>4<_>ตำบลสวนพริกไทย<_>อำเภอเมืองปทุมธานี<_>จังหวัดปทุมธานี<_>สมเด็จพระธีรญาณมุนี<_>กรรมการมหาเถรสมาคม<_>และสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>เป็นประธานฝ่ายสงฆ์<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ประธานฝ่ายฆราวาส<_>ในพิธีบำเพ็ญกุศลและพิธีวางศิลาฤกษ์อุโบสถวัดบางหลวงหัวป่า<_>(วัดร้าง)<_>สาขาวัดระฆังโฆสิตาราม<_>โดยมี<_>พระธรรมรัตนาภรณ์<_>เจ้าอาวาสวัดเขียนเขต<_>พระอารามหลวง<_>พระเทพประสิทธิคุณ<_>เจ้าอาวาสวัดระฆังโฆสิตาราม<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>พร้อมพระสงฆ์ทรงสมณศักดิ์<_>ร่วมประกอบพิธี<_>และมีนายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายณรงค์ศักดิ์<_>โอสถธนากร<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>รองผู้ว่าราชการจังหวัดปทุมธานี<_>นายอำเภอเมืองปทุมธานี<_>นายอำเภอลำลูกกา<_>นายอำเภอคลองหลวง<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>และพุทธศาสนิกชนจำนวนมาก<_>ร่วมพิธี", "โอกาสนี้<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>ได้จุดธูปเทียนบูชาฤกษ์ที่โต๊ะเครื่องบรวงสรวง<_>โดยมีพราหมณ์ประกอบพิธีบวงสรวงบูชาฤกษ์<_>จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ประธานฝ่ายฆราวาส<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>และถวายสักการะสมเด็จพระธีรญาณมุนี<_>และสมเด็จพระมหาวีรวงศ์<_>ประธานฝ่ายสงฆ์<_>เสร็จแล้วสมเด็จพระธีรญาณมุนี<_>พร้อมด้วยสมเด็จพระมหวีรวงศ์<_>นำนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และคณะร่วมโปรยทรายเสก<_>ใบเงิน<_>ใบทอง<_>ใบนาก<_>เหรียญเงิน<_>ทอง<_>ลงก้นหลุมของแท่นวางแผ่นศิลาฤกษ์<_>พร้อมปิดทองและเจิมแผ่นศิลาฤกษ์<_>ไม้เข็มมงคล<_>แผ่นอิฐทอง-นาก-เงิน<_>และประกอบพิธีวางศิลาฤกษ์<_>พระสงฆ์เจริญชัยมงคลคาถา<_>ลั่นฆ้องชัย<_>ประธานสงฆ์ประพรมน้ำพระพุทธมนต์<_>ผู้ร่วมพิธีถวายสังฆทาน<_>กรวดน้ำรับพร<_>และกราบลาพระรัตนตรัย<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>ในวันนี้ถือเป็นมงคลฤกษ์ที่งดงามที่ได้มาร่วมประกอบพิธีวางศิลาฤกษ์อุโบสถวัดบางหลวงหัวป่า<_>(วัดร้าง)<_>สาขาวัดระฆังโฆสิตาราม<_>พร้อมพุทธศาสนิกชนทุกท่าน<_>โดยพิธีในวันนี้ถือเป็นพิธีที่ศักดิ์สิทธิ์และมีความสำคัญ<_>เป็นการต่อยอด<_>ทำนุบำรุงพระพุทธศาสนาให้เจริญงอกงาม<_>มั่นคง<_>และยั่งยืนสืบไป<_>ซึ่งการประกอบพิธีวางศิลาฤกษ์ในวันนี้<_>ผู้เข้าร่วมพิธีทุกท่านที่ได้มารวมตัวกันในวันนี้<_>ก็ด้วยเห็นถึงความสำคัญของพระพุทธศาสนา<_>หลักคำสอนขององค์พระสัมมาสัมพุทธเจ้า<_>ที่มีนัยสำคัญและมีความหมายอย่างมากต่อการดำรงชีวิตของพวกเราทุกคนในฐานะพุทธศาสนิกชนที่ดี<_>ด้วยการพร้อมใจที่จะทำนุบำรุง<_>รักษา<_>และสืบสานความงดงามของพระพุทธศาสนาให้คงไว้แก่ลูกหลานของเราต่อไป", "พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>กล่าวว่า<_>วัดบางหลวงหัวป่า<_>(ร้าง)<_>แห่งนี้เป็นวัดร้างตั้งแต่รัชสมัยของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>แต่ปัจจุบันไม่มีเสนาสนะอะไร<_>อาตมภาพจึงได้ร่วมกับ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตั้งแต่เมื่อครั้งท่านดำรงตำแหน่งอธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นผู้ขอบูรณปฏิสังขรณ์และขอยกวัดร้างแห่งนี้ให้เป็นวัดที่มีพระภิกษุสงฆ์อยู่จำพรรษาต่อไป<_>เป็นวัดสาขาของวัดระฆังโฆสิตาราม<_>โดยในช่วงที่ผ่านมา<_>วัดได้ร่วมกับกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ปลูกต้นไม้เฉลิมพระเกียรติ<_>ประกอบด้วย<_>ต้นไม้ประจำจังหวัดทั้ง<_>76<_>จังหวัด<_>และกรุงเทพมหานคร<_>ตามความตั้งใจของท่านปลัดกระทรวงมหาดไทย<_>และท่านนายกสมาคมแม่บ้านมหาดไทย<_>ที่ประสงค์จะให้สถานที่แห่งนี้<_>เป็นรมณียสถาน<_>สถานที่แห่งความร่มเย็น<_>และเป็นศูนย์การเรียนรู้ตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และเป็นสถานที่แห่งการร่วมทำในสิ่งที่คนในโลกใบนี้ต้องช่วยกัน<_>นั่นคือ<_>การลดภาวะโลกร้อนตามแนวทางความยั่งยืนของสหประชาชาติ<_>โดยเมื่อวัดแห่งนี้ได้รับการบูรณปฏิสังขรณ์จนเสร็จสมบูรณ์<_>ยังเป็นพุทธสถานสาธารณสงเคราะห์นักเรียน<_>นิสิต<_>นักศึกษา<_>ผู้ป่วยยากไร้<_>และชาวบ้านในพื้นที่<_>ให้ได้รับประโยชน์ในด้านต่าง<_>ๆ<_>ตามนโยบายด้านการสาธารณสงเคราะห์ของมหาเถรสมาคมอีกด้วย", "พระครูสุภัทรธรรมโฆษิต<_>กล่าวต่ออีกว่า<_>ภายหลังจากพิธีวางศิลาฤกษ์อุโบสถในวันนี้<_>ได้มีพุทธศาสนิกชนผู้ศรัทธาในพระพุทธศาสนาหลายท่าน<_>ได้ร่วมเป็นเจ้าภาพในการก่อสร้างอาคารสถานที่ต่าง<_>ๆ<_>หลายรายการ<_>ทั้งงานอาคารและงานภูมิทัศน์<_>ที่อยู่ภายใต้<_>โครงการกอ่สร้างอนุสรณ์สถาน<_>150<_>ปี<_>สมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>ในพื้นที่ทั้งหมด<_>23<_>ไร่<_>64<_>วา<_>นี้<_>เช่น<_>อนุสรณ์สมเด็จพระพุฒาจารย์<_>(โต<_>พฺรหฺมรํสี)<_>องค์ใหญ่<_>ขนาดหน้าตัก<_>17<_>เมตร<_>และสูง<_>22<_>เมตร<_>อุโบสถ<_>อาคารกุฏิเจ้าอาวาส<_>อาคาร<_>72<_>ปี<_>สมเด็จพระมหาวีรวงศ์<_>อาคารที่พักสงฆ์<_>เป็นต้น<_>อย่างไรก็ดี<_>หากพุทธศาสนิกชนท่านใดประสงค์จะร่วมบริจาคเพื่อการสร้างวัด<_>ก็ยังสามารถร่วมถวายปัจจัยบริจาคในรายการก่อสร้างกำแพงแก้วรอบวัด<_>จำนวน<_>258<_>ช่องได้เช่นกัน<_>ทั้งนี้<_>สามารถติดต่อเป็นเจ้าภาพได้ที่<_>พระครูสุภัทรธรรมโฆษิต<_>หมายเลขโทรศัพท์<_>095-990-9910"], "sentiment": [{"label": "LABEL_1", "score": 0.8088533282279968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9658976793289185, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746266603469849, "len_token": 471}], "avg_score": 0.9154652472806971, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรม<_>ร่วมพิธีเปิดและรับฟังปาฐกถาพิเศษ<_>โครงการพัฒนาหลักสูตร<_>moral<_>community<_>towards<_>sustainable<_>developm", "content": ["ปลัดกระทรวงวัฒนธรรม<_>ร่วมพิธีเปิดและรับฟังปาฐกถาพิเศษ<_>โครงการพัฒนาหลักสูตร<_>moral<_>community<_>towards<_>sustainable<_>developm", "ปลัดกระทรวงวัฒนธรรม<_>ร่วมพิธีเปิดและรับฟังปาฐกถาพิเศษ<_>โดย<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการมูลนิธิชัยพัฒนา<_>ในโครงการพัฒนาหลักสูตร<_>moral<_>community<_>towards<_>sustainable<_>development<_>forum", "เมื่อเร็วๆ<_>นี้<_>ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ร่วมพิธีเปิดและรับฟังปาฐกถาพิเศษ<_>โดย<_>ดร.สุเมธ<_>ตันติเวชกุล<_>เลขาธิการมูลนิธิชัยพัฒนา<_>ในโครงการพัฒนาหลักสูตร<_>moral<_>community<_>towards<_>sustainable<_>development<_>forum<_>โดยมี<_>ดร.จงรัก<_>วัชรินทร์รัตน์<_>อธิการบดีมหาวิทยาลัยเกษตรศาสตร์<_>รศ.นพ.สุริยเดว<_>ทรีปาตี<_>ผู้อำนวยการศูนย์คุณธรรม<_>(องค์การมหาชน)<_>ผู้บริหาร<_>ผู้ทรงคุณวุฒิ<_>และผู้ที่สนใจเข้าร่วม<_>ณ<_>สำนักบริการคอมพิวเตอร์", "มหาวิทยาลัยเกษตรศาสตร์<_>บางเขน"], "sentiment": [{"label": "LABEL_1", "score": 0.9329745173454285, "len_token": 256}], "avg_score": 0.9329745173454285, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงกลาโหม<_>โดย<_>กองทัพบก<_>ทำความสะอาด<_>ฉีด<_>ล้างถนน<_>ลดฝุ่น<_>pm<_>2.5", "content": ["​กระทรวงกลาโหม<_>โดย<_>กองทัพบก<_>ทำความสะอาด<_>ฉีด<_>ล้างถนน<_>ลดฝุ่น<_>pm<_>2.5", "กองทัพบกเพื่อประชาชน<_>โดย<_>ศบภ.ส.พัน.21<_>ทภ.1<_>จัดกำลังพลลงพื้นที่บริเวณถนนพหลโยธิน<_>เขตบางเขน<_>กทม.<_>ตั้งแต่ซอยพหลโยธิน<_>46<_>จนถึง<_>วงเวียนบางเขน<_>โดยการทำความสะอาดฉีดน้ำล้างถนนลดฝุ่นละอองและล้างสิ่งปนเปื้อนบริเวณผิวจราจร<_>ทางเท้า<_>และพื้นผิวสาธารณะ<_>เพื่อบรรเทาปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>เกินมาตรฐาน"], "sentiment": [{"label": "LABEL_0", "score": 0.6645886301994324, "len_token": 121}], "avg_score": 0.3354113698005676, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กห.พร้อมสนับสนุน<_>การดำเนินการของภาครัฐเรื่องการป้องกันฝุ่น<_>pm<_>2.5<_>และหมอกควัน\"", "content": ["\"กห.พร้อมสนับสนุน<_>การดำเนินการของภาครัฐเรื่องการป้องกันฝุ่น<_>pm<_>2.5<_>และหมอกควัน\""], "sentiment": [{"label": "LABEL_0", "score": 0.8415311574935913, "len_token": 25}], "avg_score": 0.1584688425064087, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จัดรถ<_>mobile<_>stroke<_>unit<_>ช่วยผู้ป่วยหลอดเลือดสมอง<_>จ.ระนอง<_>เข้าถึงการรักษาใน<_>4<_>ชั่วโมงครึ่งลดอัตราตายและลดความพิการ", "content": ["สธ.จัดรถ<_>mobile<_>stroke<_>unit<_>ช่วยผู้ป่วยหลอดเลือดสมอง<_>จ.ระนอง<_>เข้าถึงการรักษาใน<_>4<_>ชั่วโมงครึ่งลดอัตราตายและลดความพิการ", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการพัฒนาต้นแบบการเข้าถึงการรักษาผู้ป่วยโรคหลอดเลือดสมองเชิงรุก<_>จ.ระนอง<_>นำรถ<_>mobile<_>stroke<_>unit<_>จากสถาบันประสาทวิทยามาประจำ<_>รพ.ระนอง<_>สามารถฉีดสีทำ<_>ct<_>scan<_>และให้ยาละลายลิ่มเลือดได้ทันทีบนรถ", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการพัฒนาต้นแบบการเข้าถึงการรักษาผู้ป่วยโรคหลอดเลือดสมองเชิงรุก<_>จ.ระนอง<_>นำรถ<_>mobile<_>stroke<_>unit<_>จากสถาบันประสาทวิทยามาประจำ<_>รพ.ระนอง<_>สามารถฉีดสีทำ<_>ct<_>scan<_>และให้ยาละลายลิ่มเลือดได้ทันทีบนรถ<_>ช่วยให้ผู้ป่วยได้รับการรักษาตามมาตรฐานภายใน<_>4<_>ชั่วโมงครึ่ง<_>ลดอัตราตายและลดความพิการ", "วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>ที่โรงพยาบาลระนอง<_>จ.ระนอง<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการสัมมนาวิชาการการพัฒนาระบบการส่งต่อผู้ป่วยโรคหลอดเลือดสมอง<_>ภายใต้โครงการพัฒนาต้นแบบการเข้าถึงการรักษาผู้ป่วยโรคหลอดเลือดสมองเชิงรุก<_>พร้อมเปิดหน่วยรักษาอัมพาตเคลื่อนที่<_>รถ<_>mobile<_>stroke<_>unit<_>จากสถาบันประสาทวิทยา<_>เปิดคลินิกผู้สูงอายุ<_>และเปิดศูนย์<_>telemedicine<_>โรงพยาบาลระนอง<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมการแพทย์<_>และผู้บริหารเข้าร่วม", "นายอนุทินกล่าวว่า<_>โรคหลอดเลือดสมองถือเป็นปัญหาสาธารณสุขที่สำคัญ<_>เป็นสาเหตุการเสียชีวิตอันดับ<_>1<_>ของประเทศไทย<_>โดยแต่ละปีมีผู้เสียชีวิตจากโรคนี้ประมาณ<_>60,000<_>คน<_>การพัฒนาศักยภาพบุคลากรทางการแพทย์<_>และพัฒนาระบบส่งต่อผู้ป่วยโรคหลอดเลือดสมอง<_>จึงเป็นสิ่งที่มีความสำคัญอย่างยิ่ง<_>ซึ่งการร่วมมือกันพัฒนาบริการโรคหลอดเลือดสมองครั้งนี้<_>จะทำให้เกิดการใช้ทรัพยากรร่วมกันอย่างมีประสิทธิภาพและเกิดประโยชน์สูงสุดต่อประชาชน<_>ขณะที่ศูนย์การแพทย์ทางไกลหรือโทรเวชกรรม<_>(telemedicine<_>center)<_>ที่จัดตั้งขึ้นตามนโยบายของกระทรวงสาธารณสุข<_>ก็จะช่วยเพิ่มการเข้าถึงการรักษาของประชาชนที่อยู่ห่างไกล<_>ทำให้เข้าถึงบริการด้านการแพทย์ได้สะดวกรวดเร็วยิ่งขึ้น<_>ลดภาระค่าใช้จ่าย<_>ลดความแออัด<_>และลดการรอคอย<_>ที่สำคัญจะเป็นต้นแบบในการขยายผลการจัดระบบบริการโรคหลอดเลือดสมองให้กับพื้นที่อื่นๆ<_>ได้อย่างดี", "นพ.โอภาสกล่าวว่า<_>กระทรวงสาธารณสุขได้จัดให้มีระบบทางด่วนโรคหลอดเลือดสมอง<_>(stroke<_>fast<_>track)<_>โดยตามมาตรฐานการรักษา<_>ผู้ป่วยต้องได้รับยาละลายลิ่มเลือดภายใน<_>4<_>ชั่วโมงครึ่ง<_>และได้รับการรักษาโดยใช้สายสวนลากลิ่มเลือดภายใน<_>6-24<_>ชั่วโมง<_>ซึ่งจะสามารถลดอัตราตายและลดความพิการลงได้<_>แต่จากข้อมูลผู้ป่วยโรคหลอดเลือดสมอง<_>จ.ระนอง<_>ในปี<_>2564<_>มีจำนวน<_>441<_>ราย<_>สามารถเข้าระบบ<_>fast<_>track<_>ได้เพียง<_>149<_>ราย<_>คิดเป็น<_>33.8%<_>จึงกำหนดให้เป็นพื้นที่นำร่องในการดำเนินโครงการพัฒนาต้นแบบการเข้าถึงการรักษาผู้ป่วยโรคหลอดเลือดสมองเชิงรุก<_>โดยมีการนำรถ<_>mobile<_>stroke<_>unit<_>ของสถาบันประสาทวิทยามาประจำการในพื้นที่<_>เพื่อเพิ่มประสิทธิภาพในการให้บริการ<_>เป็นต้นแบบให้แก่หน่วยงานเครือข่ายได้พัฒนาการดูแลรักษาผู้ป่วยโรคหลอดเลือดสมอง<_>รวมทั้งการส่งต่อที่เป็นระบบและมีประสิทธิภาพ<_>รวมถึงพัฒนาศักยภาพบุคลากรทางการแพทย์ของโรงพยาบาลให้มีความพร้อม", "นพ.ธงชัย<_>กล่าวว่า<_>นวัตกรรมรถ<_>mobile<_>stroke<_>unit<_>เป็นหน่วยรักษาผู้ป่วยอัมพาตเคลื่อนที่<_>ช่วยผู้ป่วยโรคหลอดเลือดสมอง<_>สามารถฉีดสีทำ<_>ct<_>scan<_>และให้ยาละลายลิ่มเลือดได้ทันทีบนรถ<_>โดยการสื่อสารผ่านระบบโทรเวชกรรมกับแพทย์ในโรงพยาบาล<_>ทำให้ดูแลผู้ป่วยได้สะดวกและรวดเร็ว<_>ซึ่งรถ<_>mobile<_>stroke<_>unit<_>ในพื้นที่<_>จ.ระนอง<_>ตัวรถจะประจำอยู่ที่<_>รพ.ระนอง<_>แบ่งการดูแลออกเป็น<_>4<_>เส้นทาง<_>และแต่ละเส้นทางจะอยู่ในช่วงเวลาสำคัญของการดูแลรักษา<_>คือ<_>4<_>ชั่วโมงครึ่ง<_>ส่วนการพัฒนาระบบ<_>digital<_>transformation<_>หรือ<_>dms<_>telemedicineเป็นนวัตกรรมทางการแพทย์และระบบสารสนเทศที่ทันสมัย<_>ช่วยอำนวยความสะดวกให้กับผู้ป่วยในการใช้บริการนัดหมายเพื่อปรึกษาการแพทย์ทางไกล", "*<_>3<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9703121781349182, "len_token": 496}, {"label": "LABEL_1", "score": 0.9796664118766785, "len_token": 406}], "avg_score": 0.9745226203734488, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมหารือ<_>หัวหิน<_>สมาร์ทซิตี้", "content": ["ดีอีเอส<_>ร่วมหารือ<_>หัวหิน<_>สมาร์ทซิตี้", "3<_>ก.พ.<_>2566<_>-<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ศ.พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงฯ<_>ดร.<_>เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>และคณะผู้บริหารหน่วยงานในสังกัด<_>ประชุมหารือร่วมกับ<_>นายเสถียร<_>เจริญเหรียญ<_>ผู้ว่าราชการจังหวัด<_>นายนพพร<_>วุฒิกุล<_>นายกเทศมนตรีเทศบาลหัวหิน<_>และทุกภาคส่วนที่เกี่ยวข้องในการเตรียมความพร้อมการพัฒนาหัวหินสู่เมืองอัจฉริยะ<_>smart<_>city<_>hua<_>hin<_>ในความรับผิดชอบของสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(ดีป้า)<_>หวังช่วยยกระดับคุณภาพชีวิตประชาชนในพื้นที่อย่างทั่วถึง<_>เท่าเทียม<_>พร้อมรองรับนักท่องเที่ยว<_>ทั้งชาวไทยและชาวต่างชาติ", "นอกจากนี้<_>ยังได้เยี่ยมชมศูนย์<_>cctv<_>และห้องควบคุม<_>เพื่อติดตามการดำเนินงานด้านการส่งเสริมการประยุกต์ใช้เทคโนโลยีดิจิทัลเพื่อบริหารจัดการพื้นที่<_>ตรวจสอบเมืองให้มีประสิทธิภาพและเหมาะสมต่อการอยู่อาศัย<_>สร้างคุณภาพชีวิตที่ดี<_>ปลอดภัย<_>ไร้อาชญากรรม<_>ณ<_>เทศบาลเมืองหัวหิน<_>จังหวัดประจวบคีรีขันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9539381861686707, "len_token": 262}], "avg_score": 0.9539381861686707, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>สั่งการให้ทุกจังหวัดเฝ้าระวังสุขภาพประชาชนจากผลกระทบฝุ่น<_>pm<_>2.5<_>หลังสถานการณ์ค่าฝุ่นแนวโน้มเพิ่มขึ้น<_>พร้อมเร่งสื่อสารประชาชนดูแลและป้องกันสุขภาพตนเอง", "content": ["สธ.<_>สั่งการให้ทุกจังหวัดเฝ้าระวังสุขภาพประชาชนจากผลกระทบฝุ่น<_>pm<_>2.5<_>หลังสถานการณ์ค่าฝุ่นแนวโน้มเพิ่มขึ้น<_>พร้อมเร่งสื่อสารประชาชนดูแลและป้องกันสุขภาพตนเอง", "กระทรวงสาธารณสุข<_>ประชุมวิดีโอทางไกลกับนายแพทย์สาธารณสุขจังหวัด<_>และผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>ให้เตรียมพร้อมเฝ้าระวังดูแลสุขภาพผลกระทบปริมาณค่าฝุ่นละออง<_>pm<_>2.5<_>หลังสถานการณ์ค่าฝุ่นมีแนวโน้มเพิ่มขึ้น", "กระทรวงสาธารณสุข<_>ประชุมวิดีโอทางไกลกับนายแพทย์สาธารณสุขจังหวัด<_>และผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>ให้เตรียมพร้อมเฝ้าระวังดูแลสุขภาพผลกระทบปริมาณค่าฝุ่นละออง<_>pm<_>2.5<_>หลังสถานการณ์ค่าฝุ่นมีแนวโน้มเพิ่มขึ้น<_>พร้อมเร่งสื่อสารประชาชนปรับกิจกรรมการดำเนินชีวิต<_>เพื่อลดความเสี่ยงที่จะทำให้เจ็บป่วย", "วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>ที่<_>ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กระทรวงสาธารณสุข<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>ประชุมทางไกลผ่านระบบวิดีโอ<_>กับนายแพทย์สาธารณสุขจังหวัดและผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>ในการเตรียมความพร้อมด้านการแพทย์และสาธารณสุข<_>กรณี<_>หมอกควันและฝุ่นละอองขนาดเล็ก<_>และให้สัมภาษณ์ว่า<_>ได้รับมอบหมายจาก<_>นายแพทย์โอภาส<_>การ์ยกวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้เป็นประธานการประชุม<_>เพื่อชี้แจงสถานการณ์และแนวโน้มค่าฝุ่นละอองขนาดเล็กในปี<_>2566<_>ซึ่งสถานการณ์ค่าฝุ่น<_>pm2.5<_>ขณะนี้ของประเทศไทยมีแนวโน้มสูงขึ้น<_>โดยตั้งแต่<_>1<_>พ.ย.<_>2565<_>–<_>3<_>ก.พ.<_>2566<_>พบว่ามีหลายจังหวัดที่มีค่าฝุ่น<_>pm<_>2.5<_>เกินมาตรฐานหลายวัน<_>เช่น<_>กทม.<_>พบถึง<_>35<_>วัน<_>เชียงใหม่<_>20<_>วัน<_>สมุทรสงคราม<_>17<_>วัน<_>นครพนม<_>16<_>วัน<_>และราชบุรี<_>14<_>วัน<_>เป็นต้น", "ทั้งนี้<_>ในที่ประชุมได้มอบข้อสั่งการ<_>7<_>ข้อ<_>ให้กับพื้นที่ได้นำไปปฏิบัติได้อย่างถูกต้องและเป็นมาตรฐานเดียวกัน<_>ดังนี้<_>1.<_>เฝ้าระวังและแจ้งเตือนสถานการณ์<_>รวมถึงสื่อสารข้อมูลผลกระทบ<_>การปฏิบัติตนการดูแลสุขภาพในรูปแบบต่างๆ<_>ตามความเหมาะสมกับบริบทของพื้นที่<_>เพื่อยกระดับความรอบรู้ด้านสุขภาพ<_>พร้อมทั้งเร่งสื่อสารเชิงรุก<_>สร้างความรู้ความเข้าใจแก่ประชาชน<_>ทั้งการดูแลและป้องกันสุขภาพ<_>ผ่านทุกช่องทาง<_>ทั้งสื่อบุคคลเสียงตามสาย<_>ช่องทางออนไลน์โซเชียลมีเดีย<_>และช่องทางต่าง<_>ๆ<_>โดยให้<_>กรมอนามัย<_>กรมควบคุมโรค<_>กรมการแพทย์<_>และกองสาธารณสุขฉุกเฉิน<_>เป็นหน่วยงานหลักร่วมบูรณาการจัดทำชุดข้อมูลความรู้สำหรับประชาชน", "2.<_>เตรียมความพร้อมในการดูแลและป้องกันความเสี่ยงต่อสุขภาพ<_>สำรวจและจัดทำทะเบียนกลุ่มเสี่ยง<_>ติดตาม<_>ดูแลกลุ่มเสี่ยงเป็นพิเศษ<_>โดยทีมหมอ<_>3<_>หมอ<_>และลงพื้นที่ให้ความรู้คำแนะนำในการป้องกันตัว<_>และดูแลสุขภาพประชาชน<_>โดยเฉพาะ<_>4<_>กลุ่มเสี่ยงสำคัญ<_>ได้แก่<_>เด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์ผู้มีโรคประจำตัว<_>เช่น<_>โรคหอบหืด<_>โรคระบบทางเดินหายใจ<_>และผู้ป่วยติดเตียง<_>พร้อมเปิดคลินิกมลพิษที่สถานพยาบาล<_>คลินิกมลพิษออนไลน์และคลินิกมลพิษเคลื่อนที่<_>สนับสนุนอุปกรณ์ป้องกันส่วนบุคคล<_>จัดเตรียมห้องปลอดฝุ่นในสถานบริการสาธารณสุข<_>โรงเรียน<_>ศูนย์เด็กเล็ก<_>สถานที่ดูแลผู้สูงอายุ<_>สำรวจกลุ่มเสี่ยงที่ได้รับผลกระทบ<_>โดยเฉพาะผู้ป่วยด้วยโรคปอดอุดกั้นเรื้อรัง<_>(copd)<_>โรคหืดและโรคหัวใจขาดเลือด<_>และให้การดูแลสุขภาพเป็นพิเศษ", "3.<_>เฝ้าระวังการเจ็บป่วยใน<_>4<_>กลุ่มโรค<_>ได้แก่<_>โรคระบบทางเดินหายใจ<_>ระบบหัวใจและหลอดเลือด<_>ระบบผิวหนัง<_>และระบบตา<_>และรายงานผู้ป่วยที่มารับการรักษาในสถานพยาบาลอย่างต่อเนื่อง<_>ตามเกณฑ์ที่กรมควบคุมโรคกำหนด<_>4.<_>เตรียมความพร้อมเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขในทุกระดับ<_>ทั้งจังหวัด<_>เขตสุขภาพ<_>กรม<_>และกระทรวง<_>เพื่อติดตามสถานการณ์และยกระดับการปฏิบัติการ<_>หากสถานการณ์มีแนวโน้มรุนแรงมากขึ้น<_>5.กรณีสถานการณ์วิกฤต<_>(สีแดง)<_>ที่มีค่าฝุ่น<_>pm2.5<_>เกินมาตรฐาน<_>51ขึ้นไป<_>มคก./ลบ.ม.<_>ติดต่อกัน<_>3<_>วัน<_>ให้รายงานสถานการณ์ทุกสัปดาห์<_>ตลอดช่วงเวลาเฝ้าระวัง<_>6.<_>จัดกิจกรรมองค์กรปลอดฝุ่นในสำนักงานและสถานบริการในสังกัด<_>เพื่อเป็นต้นแบบองค์กรลดฝุ่นละออง<_>และ7.<_>สนับสนุนองค์กรปกครองส่วนท้องถิ่นในการใช้<_>พรบ.การสาธารณสุข<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>เป็นเครื่องมือสนับสนุนการลดฝุ่นละอองขนาดเล็กจากแหล่งกำเนิดในพื้นที่<_>และการจัดการเหตุรำคาญจากฝุ่นละออง", "“ขอให้ทุกหน่วยงานติดตามสถานการณ์<_>และเร่งสื่อสารประชาชนในพื้นที่ในการปฏิบัติตน<_>มาตรการและกิจกรรมต่างๆ<_>ในการดำเนินชีวิตประจำวัน<_>อาทิ<_>สวมหน้ากากอนามัยเมื่อออกจากบ้าน<_>เลี่ยงการออกกำลังกายกลางแจ้ง<_>เพื่อลดปัจจัยเลี่ยงที่จะทำให้เกิดการเจ็บป่วยจากฝุ่น<_>pm<_>2.5<_>ได้<_>พร้อมให้คำแนะนำการลดปริมาณฝุ่นละอองในอากาศ<_>เช่น<_>การจุดธูป<_>การเผาขยะ<_>รวมถึงหมั่นดูแลทำความสะอาดบ้านให้ปลอดฝุ่นอยู่เสมอ<_>โดยประชาชนสามารถติดตามสถานการณ์ค่าปริมาณฝุ่นละออง<_>pm2.5<_>แนวทางปฏิบัติตน<_>ค้นหาห้องปลอดฝุ่นและคลินิกมลพิษ<_>รวมทั้งปรึกษาแพทย์ออนไลน์<_>ได้ผ่านทาง<_>line<_>official<_>4health<_>หรือเว็ปไซต์<_>กองประเมินผลกระทบต่อสุขภาพ<_>กรมอนามัย<_>https://4health.anamai.moph.go.th/<_>หรือ<_>เว็บไซต์คลินิกมลพิษออนไลน์<_>https://www.pollutionclinic.com/home/front/”<_>นายแพทย์ณรงค์กล่าว", "*<_>3<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5029017925262451, "len_token": 496}, {"label": "LABEL_1", "score": 0.6175308227539062, "len_token": 496}, {"label": "LABEL_0", "score": 0.5179480910301208, "len_token": 122}], "avg_score": 0.5490721112093763, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ออกข้อบังคับปรับเพิ่มค่าตอบแทน<_>ot<_>และเวรบ่ายดึกบุคลากร<_>เจ้าหน้าที่มีผลบังคับใช้ทันที", "content": ["สธ.ออกข้อบังคับปรับเพิ่มค่าตอบแทน<_>ot<_>และเวรบ่ายดึกบุคลากร<_>เจ้าหน้าที่มีผลบังคับใช้ทันที", "รองปลัดกระทรวงสาธารณสุข<_>ลงนามข้อบังคับและหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการจ่ายเงินค่าตอบแทนนอกเวลาเพิ่มขึ้นร้อยละ<_>8<_>และค่าตอบแทนการปฏิบัติงานผลัดบ่าย/ดึกเพิ่ม<_>ร้อยละ<_>50<_>แล้ว<_>หลังกระทรวงการคลังเห็นชอบ<_>มีผลบังคับใช้ทันที", "วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>นพ.ทวีศิลป์<_>วิษณุโยธิน<_>รองปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>หลังจากกระทรวงการคลังทำหนังสือตอบกลับมายังกระทรวงสาธารณสุข<_>เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566<_>โดยเห็นชอบตามที่กระทรวงสาธารณสุขเสนอในการปรับปรุงหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการจ่ายเงินค่าตอบแทนฯ<_>ฉบับที่<_>5<_>โดยเพิ่มค่าตอบแทนทุกวิชาชีพในการปฏิบัติงานลักษณะเป็นเวรหรือเป็นผลัด<_>(ot)<_>ขึ้น<_>ร้อยละ<_>8<_>และเพิ่มค่าตอบแทนผลัดบ่ายหรือผลัดดึก<_>ที่เสมือนเป็นการปฏิบัติราชการในเวลาราชการปกติขึ้น<_>ร้อยละ<_>50<_>และปรับเพิ่มรายการตำแหน่ง,<_>วิชาชีพและสายงาน<_>ที่ให้ได้รับค่าตอบแทน<_>รวมทั้งกระทรวงการคลังได้เห็นชอบหลักเกณฑ์ค่าตอบแทนฉบับที่<_>2,<_>10,<_>11<_>และ<_>12<_>ในอัตราเดิม<_>และขอให้กระทรวงสาธารณสุขออกข้อบังคับ<_>หลักเกณฑ์<_>วิธีการและเงื่อนไขการจ่ายเงินบำรุงในลักษณะค่าตอบแทนสำหรับเจ้าหน้าที่ที่ปฏิบัติงานให้กับหน่วยบริการในสังกัดกระทรวงสาธารณสุข<_>ให้สอดคล้องกับอัตราค่าตอบแทนที่กระทรวงการคลังเห็นชอบต่อไป", "นพ.ทวีศิลป์กล่าวต่อว่า<_>ล่าสุด<_>กระทรวงสาธารณสุข<_>ได้ลงนามออกข้อบังคับ<_>หลักเกณฑ์<_>วิธีการและเงื่อนไขการจ่ายเงินบำรุงในลักษณะค่าตอบแทนสำหรับเจ้าหน้าที่ที่ปฏิบัติงานให้กับหน่วยบริการในสังกัดกระทรวงสาธารณสุขแล้ว<_>โดยค่าตอบแทนนอกเวลาที่เพิ่มขึ้นร้อยละ<_>8<_>และร้อยละ<_>50<_>ดังกล่าว<_>จะมีผลบังคับใช้ทันที<_>ซึ่งกระทรวงสาธารณสุขได้เร่งดำเนินการดังกล่าว<_>เพื่อเป็นขวัญกำลังใจให้แก่บุคลากรทางการแพทย์และสาธารณสุขต่อไป", "*<_>3<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.6053177118301392, "len_token": 390}], "avg_score": 0.39468228816986084, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยาย<_>4<_>ช่องจราจร<_>ทล.3222<_>ตำบลชำผักแพว<_>-<_>ตำบลชะอม<_>จังหวัดสระบุรี<_>แล้วเสร็จ", "content": ["กรมทางหลวงขยาย<_>4<_>ช่องจราจร<_>ทล.3222<_>ตำบลชำผักแพว<_>-<_>ตำบลชะอม<_>จังหวัดสระบุรี<_>แล้วเสร็จ", "กรมทางหลวง<_>(ทล)<_>กะรทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ได้ดำเนินโครงการก่อสร้างขยายทางหลวงหมายเลข<_>3222<_>สาย<_>อำเภอแก่งคอย<_>-<_>อำเภอบ้านนา<_>ตอน<_>ตำบลชำผักแพ้ว<_>-<_>ตำบลชะอม<_>แล้วเสร็จ<_>ในพื้นที่<_>อำเภอแก่งคอย<_>จังหวัดสระบุรี<_>ให้เป็น<_>4<_>ช่องจราจรตลอดทั้งสายทาง<_>ตามนโยบายของ<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ต้องการพัฒนาโครงข่ายทางหลวง<_>เพื่อเพิ่มความคล่องตัวในการเดินทางและสนับสนุนการคมนาคมขนส่งให้สมบูรณ์สอดคล้องกับยุทธศาสตร์ชาติ<_>20<_>ปี<_>ตลอดจนพัฒนาทางหลวงให้มีมาตรฐานที่ดีขึ้น<_>และเพิ่มประสิทธิภาพในการรองรับปริมาณจราจรที่มีแนวโน้มสูงขึ้น<_>ตลอดจนสนับสนุนด้านการขนส่งของอุตสาหกรรมซีเมนต์<_>และลดระยะเวลาในการเดินทางระหว่าง<_>จังหวัดสระบุรี<_>และ<_>จังหวัดนครนายก<_>ทั้งนี้<_>ทล.<_>จึงได้ดำเนินการขยายทางหลวงหมายเลข<_>3222<_>สาย<_>อำเภอแก่งคอย<_>-<_>อำเภอบ้านนา<_>ตอน<_>ตำบลชำผักแพว<_>-<_>ตำบลชะอม<_>จากเดิมขนาด<_>2<_>ช่องจราจร<_>ให้เป็นขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ<_>ข้างละ<_>2<_>ช่องจราจร)<_>ระหว่าง<_>กม.<_>ที่<_>12+890<_>-<_>24+500<_>ระยะทางประมาณ<_>11.61<_>กิโลเมตร<_>วงเงินงบประมาณ<_>573.474<_>ล้านบาท<_>ตามมาตรฐานชั้นทางพิเศษ<_>มีผิวทางเป็นแอสฟัลต์คอนกรีต<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>เกาะกลางเป็นแบบยกดินถมและแบบคอนกรีตแบริเออร์<_>พร้อมติดตั้งไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัย<_>ซึ่งจะทำให้สายทางนี้มีขนาด<_>4<_>ช่องจราจรต่อเนื่องตลอดสายทางอย่างสมบูรณ์", "ทั้งนี้<_>การดำเนินโครงการจะช่วยเพิ่มประสิทธิภาพโครงข่ายทางหลวงในการเชื่อมต่อการคมนาคมขนส่งของภาคอุตสาหกรรมในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>และภาคตะวันออกให้มีความคล่องตัวและมีความปลอดภัยมากยิ่งขึ้น<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ขับขี่ด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>ประชาชนสามารถสอบถามเส้นทางการเดินทางได้ที่<_>สายด่วน<_>ทล.<_>โทร<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)"], "sentiment": [{"label": "LABEL_1", "score": 0.8673332929611206, "len_token": 496}, {"label": "LABEL_1", "score": 0.8658602237701416, "len_token": 36}], "avg_score": 0.867233611587295, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>รับฟังความคิดเห็นร่างระเบียบ<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนการจดทะเบียนเรือประมงพาณิชย์เพื่อทำการประมง<_>นอกน่านน้ำไทย", "content": ["กรมเจ้าท่า<_>รับฟังความคิดเห็นร่างระเบียบ<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนการจดทะเบียนเรือประมงพาณิชย์เพื่อทำการประมง<_>นอกน่านน้ำไทย", "จากนโยบายของกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ดร.อธิรัฐ<_>รัตนเศรษฐ<_>ได้ออกประกาศกระทรวง<_>เรื่องการงดจดทะเบียนเรือประมงเป็นการชั่วคราว<_>(ฉบับที่<_>5)<_>ให้นายทะเบียนเรืองดจดทะเบียนเรือประมงเป็นระยะเวลาหนึ่งปี<_>เว้นแต่เป็นการจดทะเบียนเรือประมงพาณิชย์เพื่อทำการประมงนอกน่านน้ำไทย<_>นั้น", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>มอบหมายให้นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เป็นประธานฯในการประชุมรับฟังความคิดเห็นผู้มีส่วนได้ส่วนเสีย<_>เพื่อพิจารณาร่างระเบียบกรมเจ้าท่า<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการจดทะเบียนเรือประมงพาณิชย์เพื่อทำการประมงนอกน่านน้ำ<_>พ.ศ.<_>...<_>อันจะส่งเสริมการจดทะเบียนเรือประมงพาณิชย์เพื่อทำการประมงนอกน่านน้ำไทย<_>ให้เป็นไปอย่างถูกต้อง<_>และมีประสิทธิภาพ<_>โดยมี<_>นายนรินทร์ศักย์<_>สัทธาประสิทธิ์<_>ผู้อำนวยการสำนักมาตรฐานทะเบียนเรือ<_>พร้อมด้วยผู้แทนจากภาครัฐและเอกชน<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมสาครวิสัย<_>ชั้น<_>4<_>อาคาร<_>162<_>ปี<_>กรมเจ้าท่า<_>และผ่านระบบ<_>video<_>conference<_>(zoom)<_>เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566", "การรับฟังความคิดเห็นฯ<_>ดังกล่าวจัดขึ้น<_>โดยกลุ่มทะเบียนเรือและนิติกรรม<_>สำนักมาตรฐานทะเบียนเรือ<_>เพื่อให้ระเบียบกรมเจ้าท่า<_>ว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการจดทะเบียนเรือประมงพาณิชย์<_>เพื่อทำการประมง<_>นอกน่านน้ำ<_>พ.ศ.<_>...<_>เป็นไปด้วยความเรียบร้อย<_>ซึ่ง<_>\"เรือประมงพาณิชย์<_>เพื่อทำการประมงนอกน่านน้ำไทย\"<_>หมายถึง<_>เรือกลประมงทะเลลึก<_>ที่มีขนาดตั้งแต่หกสิบตันกรอสขึ้นไป<_>ที่ใช้หรือเจตนาจะใช้หรือมีหรือติดตั้งเครื่องมือหรืออุปกรณ์ที่ใช้ทำการประมง<_>เพื่อแสวงหาประโยชน์จากทรัพยากรสัตว์น้ำในทางการค้าในพื้นที่ทะเลหลวงที่อยู่พ้นจากทะเลนอกชายฝั่ง<_>และหมายความรวมถึงทะเลที่อยู่ในเขตของรัฐชายฝั่งอื่นอีกด้วย<_>และการจดทะเบียนเรือประมงพาณิชย์เพื่อทำการประมงนอกน่านน้ำไทยจะต้องได้รับหนังสือรับรองจากกรมประมงด้วย<_>ทั้งนี้<_>ผู้มีส่วนได้ส่วนเสีย<_>จากหน่วยงานภาครัฐและภาคเอกชน<_>ได้ร่วมกันพิจารณาผลดี<_>ผลเสีย<_>รวมไปถึงให้ข้อคิดเห็นต่างๆ<_>ก่อนกรมเจ้าท่าดำเนินการให้ระเบียบฯ<_>ดังกล่าว<_>มีผลบังคับใช้ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.627976655960083, "len_token": 496}, {"label": "LABEL_1", "score": 0.8220789432525635, "len_token": 6}], "avg_score": 0.377402494628116, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทย<_>-<_>ญี่ปุ่น<_>เฮ!<_>ครบรอบ<_>40<_>ปี<_>“โครงการฝึกงานผู้นำเยาวชนเกษตรไทย”<_>พร้อมเดินหน้ายกระดับความร่วมมือภาคการเกษตร", "content": ["​ไทย<_>-<_>ญี่ปุ่น<_>เฮ!<_>ครบรอบ<_>40<_>ปี<_>“โครงการฝึกงานผู้นำเยาวชนเกษตรไทย”<_>พร้อมเดินหน้ายกระดับความร่วมมือภาคการเกษตร", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมพิธีลงนามบันทึกความเข้าใจระหว่างสภาแลกเปลี่ยนการเกษตรแห่งประเทศญี่ปุ่น<_>กับกระทรวงเกษตรและสหกรณ์แห่งประเทศไทย<_>ว่าด้วยโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในญี่ปุ่น<_>โดยมีนายเรียวจิ<_>ซากาโมโตะ<_>(mr.<_>ryoji<_>sakamoto,<_>executive<_>director<_>of<_>jaec)<_>ผู้แทนสภาแลกเปลี่ยนการเกษตรแห่งประเทศญี่ปุ่น<_>ร่วมลงนาม<_>พร้อมด้วยนายเรียวซุเกะ<_>โอกาวะ<_>(mr.<_>ryosuke<_>ogawa,<_>ministry<_>of<_>agriculture,<_>forestry<_>and<_>fisheries<_>หรือ<_>maff)<_>ปลัดกระทรวงเกษตร<_>ป่าไม้<_>และประมงญี่ปุ่น<_>นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาววนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และผู้แทนหน่วยงานในสังกัดที่เกี่ยวข้อง<_>ร่วมเป็นสักขีพยาน<_>ณ<_>โรงแรมรามาการ์เด้น<_>กรุงเทพฯ<_>ว่า<_>ประเทศไทยและญี่ปุ่นมีความสัมพันธ์กันมาอย่างยาวนาน<_>โดยในปีนี้ครบรอบ<_>136<_>ปี<_>ของความสัมพันธ์ทางการทูต<_>รวมถึงความร่วมมือด้านการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ซึ่งได้ดำเนินการมาตั้งแต่ปี<_>2526<_>จึงถือว่าเป็นความร่วมมือระหว่างไทย-ญี่ปุ่น<_>อย่างยาวนานกว่า<_>40<_>ปี<_>และมีผู้ผ่านการฝึกงานมาแล้วกว่า<_>662<_>คน", "โดยกระทรวงเกษตรและสหกรณ์<_>ได้ดำเนินโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>เพื่อเปิดโอกาสให้เยาวชนเกษตรของไทยได้ไปเรียนรู้ในลักษณะการฝึกงานในฟาร์ม<_>(on<_>the<_>job<_>training)<_>กับครอบครัวเกษตรกรญี่ปุ่นเป็นระยะเวลา<_>11<_>เดือน<_>ซึ่งเป็นการเสริมสร้างความรู้และประสบการณ์ด้านการทำการเกษตรในมิติต่าง<_>ๆ<_>อาทิ<_>การจัดการฟาร์ม<_>การบริหารจัดการธุรกิจเกษตร<_>การปฏิบัติทางการเกษตรที่ดี<_>การทำการตลาด<_>และการปรับใช้เทคโนโลยีและนวัตกรรมด้านการเกษตรอย่างเหมาะสม<_>ตลอดจนการส่งเสริมความเข้าใจอันดี<_>และแลกเปลี่ยนวัฒนธรรมระหว่างเกษตรกรญี่ปุ่นกับเยาวชนเกษตรไทย<_>เพื่อนำมาประยุกต์และพัฒนาการดำเนินอาชีพเกษตรกรของตนในอนาคต<_>รวมทั้งการเป็น<_>young<_>smart<_>farmer<_>ในการถ่ายทอดองค์ความรู้และแนวทางการปฏิบัติใหม่<_>ๆ<_>ที่ถูกต้องให้แก่เกษตรกรรายอื่น<_>ๆ<_>อย่างกว้างขวางในลักษณะภาคีเครือข่าย<_>ซึ่งจะเป็นประโยชน์ต่อการพัฒนาภาคการเกษตรของประเทศไทยโดยรวม", "“ขอขอบคุณ<_>ทาง<_>jaec<_>ครอบครัวเกษตรกรชาวญี่ปุ่น<_>และ<_>maff<_>เป็นอย่างสูงที่มอบโอกาสและสนับสนุนผู้นำเยาวชนเกษตรไทยอย่างต่อเนื่องเพื่อเป็นกำลังสำคัญในการพัฒนาภาคการเกษตรของประเทศไทย<_>สำหรับการหารือในวันนี้จะช่วยเสริมสร้างความสัมพันธ์และความร่วมมืออันดีระหว่างทั้งสองฝ่าย<_>ตลอดจนส่งเสริมความร่วมมือด้านการเกษตรระหว่างไทยกับญี่ปุ่นให้แน่นแฟ้นยิ่งขึ้นต่อไป”<_>ปลัดเกษตรฯ<_>กล่าว", "ในโอกาสนี้<_>ปลัดเกษตรฯ<_>ได้เป็นประธานเปิดโครงการสัมมนาเชิงปฏิบัติการ<_>เรื่อง<_>การติดตามและประเมินผลความสำเร็จของโครงการฝึกงานผู้นำเยาวชนเกษตรไทยในประเทศญี่ปุ่น<_>ประจำปี<_>2566<_>และการกระจายสินค้าและโลจิสติกส์สินค้าผัก”<_>โดยมีผู้เข้าร่วมสัมมนาฯ<_>ทั้งฝ่ายไทยและญี่ปุ่น<_>รวมกว่า<_>50<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.9880154728889465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894276261329651, "len_token": 201}], "avg_score": 0.9884227078990581, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลังเตือนภัยระวังมิจฉาชีพแอบอ้างการรับสิทธิโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ", "content": ["คลังเตือนภัยระวังมิจฉาชีพแอบอ้างการรับสิทธิโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ", "ปัจจุบันมีมิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่กระทรวงการคลังหลอกลวงให้ประชาชนหลงเชื่อว่าเป็นผู้ได้รับสิทธิตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>(โครงการฯ)<_>ปี<_>2565<_>และให้ทำธุรกรรมในลักษณะต่าง<_>ๆ<_>ตามคำแนะนำของมิจฉาชีพ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ปัจจุบันมีมิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่กระทรวงการคลังหลอกลวงให้ประชาชนหลงเชื่อว่าเป็นผู้ได้รับสิทธิตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>(โครงการฯ)<_>ปี<_>2565<_>และให้ทำธุรกรรมในลักษณะต่าง<_>ๆ<_>ตามคำแนะนำของมิจฉาชีพ", "กระทรวงการคลัง<_>ขอย้ำว่า<_>ขณะนี้โครงการฯ<_>ปี<_>2565<_>ยังไม่ได้มีการประกาศรายชื่อประชาชนผู้ได้รับสิทธิ<_>เนื่องจากข้อมูลตามโครงการมีจำนวนมากต้องมีการตรวจสอบคุณสมบัติจากหน่วยตรวจสอบสิทธิหลายหน่วยงานเพื่อให้มีความถูกต้อง<_>ครบถ้วน<_>สมบูรณ์<_>ซึ่งจะเร่งดำเนินการให้แล้วเสร็จและประกาศให้ประชาชนทราบโดยเร็วต่อไป<_>ซึ่งกระทรวงการคลังไม่มีนโยบายให้เจ้าหน้าที่โทรศัพท์ไปแจ้งผลการตรวจสอบสิทธิให้แก่ประชาชนรับทราบ<_>และ/หรือแนะนำให้มีการดำเนินธุรกรรมใด<_>ๆ<_>จึงขอให้ประชาชนอย่าหลงเชื่อและดำเนินการธุรกรรมใด<_>ๆ<_>ตามคำหลอกลวงของมิจฉาชีพ", "อย่างไรก็ดี<_>สำหรับประชาชนผู้ตกเป็นเหยื่อมิจฉาชีพ<_>สามารถร้องทุกข์หรือแจ้งเบาะแสได้ที่สถานีตำรวจในท้องที่ของท่าน<_>หรือสำนักงานตำรวจแห่งชาติ<_>และติดตามข้อมูลข่าวสารได้ในช่องทางต่าง<_>ๆ<_>ของกระทรวงการคลัง<_>ได้ผ่านเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>หรือศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>02<_>109<_>2345<_>เวลา<_>08.30<_>–<_>17.30<_>น.<_>เว้นวันหยุดราชการ", "สำนักงานปลัดกระทรวงการคลัง<_>โทร.<_>094<_>858<_>9794<_>(เวลา<_>08.30<_>–<_>16.30<_>น.<_>เว้นวันหยุดราชการ)", "สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>02<_>273<_>9020<_>ต่อ<_>3502<_>3503<_>3506<_>3536<_>3542<_>3518<_>หรือ", "โทร.<_>08<_>5842<_>7102<_>,<_>08<_>5842<_>7103,<_>08<_>5842<_>7104<_>,08<_>5842<_>7105,<_>08<_>5842<_>7106,<_>08<_>5842<_>7107<_>(เวลา<_>08.30<_>–<_>16.30<_>น.<_>เว้นวันหยุดราชการ)", "ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>02<_>109<_>2345<_>(เวลา<_>08.30<_>–<_>17.30<_>น.<_>เว้นวันหยุดราชการ)"], "sentiment": [{"label": "LABEL_0", "score": 0.856658399105072, "len_token": 496}, {"label": "LABEL_0", "score": 0.5507230758666992, "len_token": 88}], "avg_score": 0.18944144412262798, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทซ่อมฟื้นฟูถนนสาย<_>กพ.4034<_>จังหวัดกำแพงเพชร<_>เนื่องมาจากเหตุภัยพิบัติ", "content": ["กรมทางหลวงชนบทซ่อมฟื้นฟูถนนสาย<_>กพ.4034<_>จังหวัดกำแพงเพชร<_>เนื่องมาจากเหตุภัยพิบัติ", "ให้ประชาชนเดินทางสัญจรได้อย่างสะดวกปลอดภัย<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>8<_>(นครสวรรค์)<_>ดำเนินโครงการซ่อมแซมถนนทางหลวงชนบทสาย<_>กพ.4034<_>แยก<_>ทล.1072<_>-<_>บ้านแปลงสี่<_>อำเภอปางศิลาทองและคลองลาน<_>จังหวัดกำแพงเพชร<_>เนื่องจากในช่วงที่ผ่านมาถนนเกิดการกัดเซาะของคันทางจากเหตุภัยพิบัติ<_>ส่งผลให้ประชาชนได้รับความเดือดร้อนในการเดินทางสัญจร<_>ทั้งนี้<_>เพื่อฟื้นฟูถนนทางหลวงชนบทและอำนวยความสะดวกปลอดภัยในการใช้เส้นทางให้กับประชาชน<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ตลอดจนป้องกันการเกิดเหตุซ้ำซ้อนในระยะยาว<_>ทช.<_>ได้ดำเนินการก่อสร้างผิวทางคอนกรีตเสริมเหล็ก<_>หนา<_>0.20<_>เมตร<_>ผิวทางกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1.5<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจรและอุปกรณ์อำนวยความปลอดภัย<_>รวมถึงระบบไฟฟ้าและแสงสว่าง<_>โดยดำเนินการ<_>2<_>ช่วง<_>แบ่งเป็น<_>ช่วงที่<_>1<_>กม.<_>ที่<_>0+000<_>-<_>0+400<_>และช่วงที่<_>2<_>กม.<_>ที่<_>4+400<_>-<_>5+490<_>รวมระยะทาง<_>1.490<_>กิโลเมตร<_>ปัจจุบันได้เปิดการจราจรให้กับประชาชนใช้สัญจรไป<_>-<_>มา<_>เรียบร้อยแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.667148232460022, "len_token": 315}], "avg_score": 0.667148232460022, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรยึดโคคาอีนซุกในกระเป๋าสัมภาระเข้าไทย<_>น้ำหนัก<_>2,200<_>กรัม<_>มูลค่า<_>6.6<_>ล้านบาท", "content": ["กรมศุลกากรยึดโคคาอีนซุกในกระเป๋าสัมภาระเข้าไทย<_>น้ำหนัก<_>2,200<_>กรัม<_>มูลค่า<_>6.6<_>ล้านบาท", "วันนี้<_>(3<_>กุมภาพันธ์<_>2566)<_>กรมศุลกากรจับกุมชายชาวเอธิโอเปีย<_>ซุกโคคาอีนในกระเป๋าสัมภาระ<_>น้ำหนัก<_>2,200<_>กรัม<_>มูลค่า<_>6.6<_>ล้านบาท<_>ณ<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>รองอธิบดีกรมศุลกากร<_>รักษาการในตำแหน่งที่ปรึกษาด้านการพัฒนา<_>และบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่พลเอกประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การนำผ่านและการลักลอบจำหน่าย<_>โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดอย่างเข้มงวด<_>ด้านกระทรวงการคลังโดยนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>และนายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>จึงสั่งการให้หน่วยงานในสังกัดกระทรวงการคลัง<_>เพิ่มความเข้มงวดและเดินหน้าปราบปรามการลักลอบนำยาเสพติดเข้ามาและออกนอกราชอาณาจักรทุกเส้นทาง<_>ซึ่งกรมศุลกากรขานรับนโยบายดังกล่าว<_>และเพิ่มความเข้มงวดในการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักรอย่างต่อเนื่อง", "โดยเมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566<_>เจ้าหน้าที่ศุลกากร<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับเจ้าหน้าที่กองสืบสวนและปราบปรามได้วิเคราะห์ข้อมูลจากสถิติการจับกุมยาเสพติดทางอากาศยานในช่วงที่ผ่านมา<_>ตามโครงการสกัดกั้นยาเสพติดทางท่าอากาศยาน<_>(airport<_>interdiction<_>task<_>force<_>:<_>aitf)<_>หรือ<_>หน่วยสกัดกั้นยาเสพติดทางท่าอากาศยานนานาชาติ<_>ที่เป็นการผนึกกำลังของ<_>กรมศุลกากร<_>สำนักงาน<_>ป.ป.ส.<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>จึงได้เฝ้าระวังผู้โดยสารที่มีสัญชาติเสี่ยงในการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักรและตรวจพบบัญชีรายชื่อผู้โดยสารสัญชาติเอธิโอเปีย<_>ด้วยสายการบิน<_>ethiopian<_>airlines<_>ซึ่งเดินทางมาจากกรุงแอดดิสอาบา<_>สหพันธ์สาธารณรัฐประชาธิปไตยเอธิโอเปีย<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>ประเทศไทย<_>เมื่อผู้โดยสารที่ต้องสงสัยเดินทางมาถึงประเทศไทย<_>จึงทำการตรวจสอบกระเป๋าสัมภาระด้วยเครื่องเอกซเรย์<_>พบว่ามีสิ่งผิดปกติอยู่ภายในกระเป๋าเดินทางทรงแข็ง<_>มีล้อลาก<_>สีดำ<_>ขนาดประมาณ<_>36<_>x<_>52<_>เซนติเมตร<_>จำนวน<_>1<_>ใบ<_>ที่จัดทำช่องใส่ของบริเวณพื้นกระเป๋าขึ้นมาเป็นพิเศษ<_>เจ้าหน้าที่จึงทำการตรวจค้นโดยละเอียด<_>โดยใช้ไขควงเปิดช่องลับที่บริเวณพื้นกระเป๋าเดินทาง<_>พบถุงพลาสติกใสพันทับด้วยกระดาษกาวสีดำ<_>จำนวน<_>1<_>ห่อ<_>เจ้าหน้าที่จึงได้ใช้มีดคัตเตอร์กรีดถุงพลาสติกใสพันทับด้วยกระดาษกาวสีดำดังกล่าว<_>พบวัตถุต้องสงสัยมีลักษณะเป็นผงสีขาว<_>จึงได้ทดสอบผงสีขาวดังกล่าวด้วยน้ำยาทดสอบเบื้องต้นของยาเสพติดชนิดโคคาอีน<_>(น้ำยาทดสอบ<_>052<_>cobalt<_>thiocyanate<_>reagent)<_>ผลการทดสอบจากสารสีใสได้กลายเป็นสารสีฟ้า<_>เชื่อได้ว่าวัตถุต้องสงสัยเป็นยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>2,200<_>กรัม<_>มูลค่า<_>6.6<_>ล้านบาท<_>เจ้าหน้าที่ชุดจับกุม<_>จึงทำบันทึกจับกุมและนำส่งพนักงานสอบสวน<_>สภ.ท่าอากาศยานสุวรรณภูมิเพื่อดำเนินคดีต่อไป", "ในกรณีนี้<_>เป็นความผิดในการนำยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>เข้ามาในราชอาณาจักรโดยไม่ได้รับอนุญาตและมียาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>ไว้ในครอบครองโดยไม่ได้รับอนุญาต<_>อันเป็นการก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>และเป็นการทำให้เกิดผลกระทบต่อความมั่นคงของรัฐและความปลอดภัยของประชาชนทั่วไป<_>ตามพระราชบัญญัติยาเสพติดให้โทษ<_>และความผิดตามกฎหมายศุลกากร<_>มาตรา<_>242<_>มาตรา<_>166<_>มาตรา<_>167<_>และมาตรา<_>252<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง"], "sentiment": [{"label": "LABEL_0", "score": 0.8773979544639587, "len_token": 496}, {"label": "LABEL_0", "score": 0.9771534204483032, "len_token": 314}], "avg_score": 0.08393140810507316, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>มุ่งมั่นแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จัดผู้ตรวจการออกตรวจวัดควันดำทั่วประเทศ<_>ระหว่างวันที่<_>1<_>ตุลาคม<_>2565<_>-<_>31<_>มกราคม<_>2566", "content": ["กรมการขนส่งทางบก<_>มุ่งมั่นแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>จัดผู้ตรวจการออกตรวจวัดควันดำทั่วประเทศ<_>ระหว่างวันที่<_>1<_>ตุลาคม<_>2565<_>-<_>31<_>มกราคม<_>2566", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ขณะนี้ปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>เป็นปัญหาสำคัญที่ประเทศไทยกำลังเผชิญอยู่และส่งผลกระทบต่อสุขอนามัยของประชาชน<_>ซึ่งหนึ่งในสาเหตุสำคัญมาจากควันดำของท่อไอเสียรถยนต์<_>การเผาไหม้ไม่สมบูรณ์<_>เช่น<_>น้ำมันเชื้อเพลิงคุณภาพต่ำ<_>กรองอากาศอุดตัน<_>ทำให้อากาศเข้าไม่เพียงพอ<_>ปรับแต่งปั๊มหัวฉีด<_>ไม่เหมาะสม<_>หัวฉีดปั๊มน้ำมันเชื้อเพลิงชำรุด<_>ทำให้การฉีดน้ำมันเชื้อเพลิงไม่เป็นฝอยละเอียด<_>การออกแบบห้องเผาไหม้ของเครื่องยนต์<_>และการบรรทุกน้ำหนักเกิน<_>ทำให้รถยนต์แต่ละคันอาจมีควันดำออกมามาก<_>ทั้งนี้<_>กรมการขนส่งทางบก<_>(ขบ)<_>ในฐานะหน่วยงานที่เกี่ยวข้องได้ดำเนินการตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการดำเนินการตามมาตรการเพื่อแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ได้จัดผู้ตรวจการออกตรวจวัดควันดำจากท่อไอเสียของรถบรรทุกและรถโดยสาร<_>ในเขตกรุงเทพมหานครและปริมณฑล<_>รวมถึงการตรวจวัดควันดำบนถนนสายหลักและสายรองทั่วประเทศ", "ขบ.<_>ดำเนินการปรับปรุงมาตรฐานการตรวจวัดค่าควันดำจากท่อไอเสียของรถตามกฎหมายว่าด้วยการขนส่งทางบกและกฎหมายว่าด้วยรถยนต์<_>ให้สอดคล้องตามเกณฑ์มาตรฐานค่าควันดำและวิธีการตรวจวัดที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมกำหนด<_>โดยการปรับปรุงมาตรฐานการตรวจวัดค่าควันดำมีสาระสำคัญดังนี้<_>กรณีการตรวจวัดควันดำด้วยเครื่องวัดควันดำระบบวัดความทึบแสง<_>ขณะเครื่องยนต์ไม่มีภาระ<_>ค่าควันดำสูงสุดไม่เกินร้อยละ<_>30<_>จากเดิมร้อยละ<_>45<_>และหากตรวจวัดควันดำด้วยเครื่องวัดควันดำระบบกระดาษกรองขณะเครื่องยนต์ไม่มีภาระ<_>ค่าควันดำสูงสุดไม่เกินร้อยละ<_>40<_>จากเดิมร้อยละ<_>50<_>ซึ่งเกณฑ์การตรวจควันดำใหม่มีผลบังคับใช้กับการตรวจวัดควันดำรถที่มาดำเนินการตรวจสภาพรถก่อนจดทะเบียน<_>หรือตรวจสภาพรถก่อนชำระภาษีประจำปีที่สำนักงานขนส่งและสถานตรวจสภาพรถเอกชน<_>(ตรอ)<_>ทุกแห่งแล้ว<_>ขบ.<_>ติดตามการปฏิบัติหน้าที่และการบังคับใช้กฎหมายของผู้ตรวจการในการออกตรวจวัดควันดำอย่างต่อเนื่อง<_>พร้อมเก็บผลการตรวจสอบวัดควันดำ<_>ในเขตพื้นที่กรุงเทพมหานครและปริมณฑล<_>ระหว่างวันที่<_>1<_>ตุลาคม<_>2565<_>-<_>31<_>มกราคม<_>2566<_>กองตรวจการขนส่งทางบกได้ตรวจรถบรรทุกและรถโดยสารทั้งหมด<_>จำนวน<_>40,861<_>คัน<_>ทั้งนี้<_>มีรถบรรทุกและรถโดยสารที่มีค่าควันดำที่เกินกว่ากฎหมายกำหนดและถูกสั่งห้ามใช้รถด้วยการพ่นข้อความ<_>“ห้ามใช้”<_>จำนวน<_>171<_>คัน<_>โดยผลการตรวจสอบวัดควันดำทั่วประเทศ<_>ระหว่างวันที่<_>1<_>ตุลาคม<_>2565<_>-<_>31<_>มกราคม<_>2566<_>สำนักงานขนส่งแต่ละจังหวัดได้จัดเจ้าหน้าที่ออกตรวจควันดำรถบรรทุกและรถโดยสาร<_>จำนวน<_>84,076<_>คัน<_>ซึ่งมีรถบรรทุกและรถโดยสารที่มีค่าควันดำที่เกินกว่ากฎหมายกำหนดและถูกสั่งห้ามใช้รถด้วยการพ่นข้อความ<_>“ห้ามใช้”<_>จำนวน<_>611<_>คัน", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ขบ.<_>แนะให้เจ้าของรถตรวจเช็กและซ่อมเครื่องยนต์ให้อยู่ในสภาพที่สมบูรณ์อยู่เสมอ<_>โดยวิธีแก้ไขรถที่ปล่อยควันดำเบื้องต้น<_>ดังนี้<_>1)<_>ให้ทำความสะอาด<_>หรือเปลี่ยนกรองอากาศใหม่<_>2)<_>เปลี่ยนกรองน้ำมันเชื้อเพลิงตามระยะเวลา<_>3)<_>เปลี่ยนน้ำมันเครื่องและกรองน้ำมันเครื่องตามระยะเวลา<_>4)<_>ปรับตั้งปั๊มน้ำมันเชื้อเพลิงตั้งจังหวะการฉีดเชื้อเพลิงให้ถูกต้อง<_>และ<_>5)<_>ตรวจเช็กและปรับตั้งหัวฉีดน้ำมันเชื้อเพลิงให้เป็นละออง<_>และมีแรงดัน<_>เป็นต้น<_>จึงขอเตือนหากตรวจวัดควันดำด้วยระบบวัดความทึบแสงแล้วมีค่าควันดำเกินร้อยละ<_>30<_>หรือตรวจวัดควันดำด้วยระบบกระดาษกรองแล้วมีค่าควันดำเกินร้อยละ<_>40<_>จะถูกเปรียบเทียบปรับสูงสุด<_>5,000<_>บาท<_>และสั่งห้ามใช้รถด้วยการพ่นข้อความ<_>“ห้ามใช้”<_>จนกว่าเจ้าของรถจะนำรถไปแก้ไขสภาพเครื่องยนต์ไม่ให้มีค่าควันดำเกินกำหนด<_>และนำมาตรวจสภาพอีกครั้งจนผ่านการตรวจวัดจึงจะนำไปใช้งานได้"], "sentiment": [{"label": "LABEL_0", "score": 0.9838564395904541, "len_token": 496}, {"label": "LABEL_0", "score": 0.9816944003105164, "len_token": 373}], "avg_score": 0.017071570365146334, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>“sar<_>services<_>and<_>national<_>sar<_>plan<_>รุ่นที่<_>1”", "content": ["สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>“sar<_>services<_>and<_>national<_>sar<_>plan<_>รุ่นที่<_>1”", "นายพันศักดิ์<_>เนินทราย<_>ผู้อำนวยการกองวิชา<_>บริการการจราจรทางอากาศ<_>รักษาการในตำแหน่ง<_>รองผู้ว่าการฝ่ายวิชาการ<_>สถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีมอบประกาศนียบัตรให้แก่ผู้เข้าฝึกอบรม<_>พร้อมด้วยผู้บริหารและคณาจารย์กองวิชาบริหารการบิน<_>ร่วมเป็นเกียรติในพิธี<_>เมื่อวันที่<_>3<_>กุมภาพันธ์<_>2566<_>ณ<_>สบพ.<_>กรุงเทพฯ", "สำหรับหลักสูตรดังกล่าว<_>ดำเนินการฝึกอบรมระหว่างวันที่<_>23<_>มกราคม<_>-<_>3<_>กุมภาพันธ์<_>2566<_>โดยมีผู้เข้ารับการฝึกอบรมทั้งหมด<_>15<_>คน<_>ประกอบด้วย<_>1)<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>จำนวน<_>5<_>คน<_>2)<_>กองทัพอากาศ<_>จำนวน<_>3<_>คน<_>3)<_>สถานีวิทยุชายฝั่งกรุงเทพ<_>(bangkok<_>rdio)<_>จำนวน<_>1<_>คน<_>4)<_>หน่วยงานทางด้านการแพทย์<_>จำนวน<_>5<_>คน<_>และ<_>5)<_>สถาบันการบินพลเรือน<_>จำนวน<_>1<_>คน", "โดยมีวัตถุประสงค์การฝึกอบรม<_>คือ", "1)<_>เพื่อให้ผู้เข้ารับการฝึกอบรมหน่วยงานในระบบการค้นหาและช่วยเหลือากาศยานและเรือที่ประสบภัยมีความรู้เกี่ยวกับการบริการการค้นหาและช่วยเหลืออากาศยานและเรือที่ประสบภัย<_>ตามมาตรฐานสากล", "2)<_>เพื่อให้ผู้เข้าอบรมสามารถวิเคราะห์ช่องว่างมาตรฐานการค้นหาและช่วยเหลืออากาศยานประสบภัยระหว่างมาตรฐานตามที่สำนักงานการบินพลเรือนไทยกำหนดและแผนการค้นหาและช่วยเหลืออากาศยานประสบภัยแห่งชาติ<_>พ.ศ.<_>2564<_>ได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9176608920097351, "len_token": 348}], "avg_score": 0.9176608920097351, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ป้องกันฝุ่นละออง<_>pm<_>2.5<_>ลดปัญหามลภาวะทางอากาศ<_>เพื่อสุขภาพที่ดีของประชาชน", "content": ["กรมทางหลวงชนบท<_>ป้องกันฝุ่นละออง<_>pm<_>2.5<_>ลดปัญหามลภาวะทางอากาศ<_>เพื่อสุขภาพที่ดีของประชาชน", "คุมเข้มการตรวจวัดค่าไอเสียจากเครื่องจักรและยานพาหนะของหน่วยงานในสังกัดทั่วประเทศ<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักเครื่องกลและสื่อสาร<_>ดำเนินการตามมาตรการป้องกันและลดมลพิษในอากาศจากควันไอเสีย<_>เพื่อแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ที่อาจจะส่งผลต่อการดำเนินชีวิตของประชาชน<_>โดย<_>ทช.<_>ได้เข้าร่วมโครงการตรวจสอบมลพิษทางอากาศและเสียงรถราชการของกรมการขนส่งทางบก<_>(ขบ)<_>ซึ่ง<_>ขบ.<_>ได้จัดส่งเจ้าหน้าที่พร้อมเครื่องมือตรวจวัดควันไอเสีย<_>ตรวจวัดเครื่องความดังของเสียงเครื่องจักรกลและยานพาหนะของ<_>ทช.<_>ในเขตกรุงเทพฯ<_>และปริมณฑลอย่างต่อเนื่อง<_>สำหรับในพื้นที่ส่วนภูมิภาคประกอบด้วยสำนักงานทางหลวงชนบทที่<_>1<_>-<_>18<_>และแขวงทางหลวงชนบทในสังกัด<_>ทั่วประเทศ<_>ได้ดำเนินการประสานสำนักงานขนส่งจังหวัดให้เข้าร่วมตรวจสอบควันไอเสียเครื่องจักรและยานพาหนะในสังกัดทั้งหมด<_>เพื่อตรวจหาค่าไอเสีย<_>ฝุ่น<_>pm<_>2.5<_>ที่เกินกว่ามาตรฐานกำหนด<_>เพื่อให้เครื่องจักรอยู่ในสภาพดีพร้อมใช้งาน<_>โดยให้เปลี่ยนถ่ายน้ำมันเครื่องตามกำหนด<_>เลือกใช้เกรดน้ำมันให้เหมาะสมตามมาตรฐาน<_>เพื่อบรรเทาปัญหามลพิษทางอากาศ<_>เพิ่มคุณภาพชีวิตที่ดีให้กับประชาชนอย่างยั่งยืน<_>ตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม"], "sentiment": [{"label": "LABEL_0", "score": 0.7793411016464233, "len_token": 284}], "avg_score": 0.22065889835357666, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ประภัตรเป็นสักขีพยานความร่วมมือการส่งออกทุเรียนไปยังประเทศจีน<_>ระหว่างบริษัท<_>ควีนโฟรเซ่นฟรุตจำ<_>กัดกับ<_>tsinghua<_>uniresource<_>company<_>เพื่อเพิ่มช่องทางการส่งออกผลไม้", "content": ["รมช.ประภัตรเป็นสักขีพยานความร่วมมือการส่งออกทุเรียนไปยังประเทศจีน<_>ระหว่างบริษัท<_>ควีนโฟรเซ่นฟรุตจำ<_>กัดกับ<_>tsinghua<_>uniresource<_>company<_>เพื่อเพิ่มช่องทางการส่งออกผลไม้", "รมช.ประภัตรเป็นสักขีพยานความร่วมมือการส่งออกทุเรียนไปยังประเทศจีน<_>ระหว่างบริษัท<_>ควีนโฟรเซ่นฟรุตจำ<_>กัดกับ<_>tsinghua<_>uniresource<_>company<_>เพื่อเพิ่มช่องทางการส่งออกผลไม้ให้แก่พี่น้องเกษตรกร", "นายประภัตร<_>โพธสุธร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมเป็นสักขีพยานลงนามความร่วมมือในการส่งออกผลไม้<_>ระหว่าง<_>บริษัท<_>ควีนโฟรเซ่นฟรุต<_>จำกัด<_>กับ<_>tsinghua<_>uniresource<_>company<_>ณ<_>ห้องรัฐมนตรีช่วยกระทรวงเกษตรและสหกรณ์<_>ว่าจากสถานการณ์การแพร่ระบาดของไวรัสโคโรน่า<_>2019<_>หรือโควิด-19<_>ได้ส่งผลกระทบต่อสภาพเศรษฐกิจของประเทศไทยและประเทศต่างๆทั่วโลกโดยเฉพาะการนำเข้าและส่งออกสินค้าเกษตรของไทยไปยังประเทศจีนกระทรวงเกษตรและสหกรณ์ได้เร่งดำเนินการแก้ไขอย่างต่อเนื่อง", "“ตลอดมาผลไม้ของประเทศไทยพอถึงฤดูกาลอาจจะทำให้ราคาตกต่ำลงและสร้างความเดือดร้อนกังวลใจให้แก่พี่น้องเกษตรกรวันนี้มีความยินดีและขอบคุณจากใจที่จะทำให้เกษตรกรได้เกิดความมั่นใจว่าจะมีตลาดในการส่งออกผลไม้เพราะจากสถานการณ์การแพร่ระบาดของเชื้อไวรัลโควิด<_>19<_>ทำให้เกิดวิกฤตและมีความยากลำบากในการส่งออกสินค้าทางการเกษตรซึ่งทางรัฐบาลไทยได้ช่วยเหลือสร้างความมั่นใจให้ทั้งทางพี่น้องเกษตรกรและประเทศจีนอย่างเต็มที่ว่าสามารถส่งได้ในทันที<_>และจะให้ราคาที่ดีเพื่อช่วยเหลือพี่น้องเกษตรกรให้ได้มากที่สุดอนาคตหวังว่าจะสามารถส่งผลไม้หรือสินค้าประเภทอื่นๆไม่ว่าจะเป็นหมากชมพู่มะพร้าวน้ำหอมและอาหารทะเลไปยังประเทศจีนอีกด้วยโดยในปี<_>2566<_>ทางประเทศจีนจะรับซื้อทุเรียนประมาณ<_>2,000<_>-<_>3,000<_>ตู้คอนเทนเนอร์<_>(1<_>ตู้คอนเทนเนอร์เฉลี่ยประมาณ<_>18<_>ตัน)<_>และต้องขอบคุณ<_>บริษัท<_>ไทย<_>อะกรีคัลเจอร์<_>จำกัด<_>ที่ทำให้เกิดสัญญาซื้อขายนี้เกิดขึ้นด้วย<_>”<_>รมช.ประภัตรกล่าว", "นอกจากนี้อยากจะขอความร่วมมือเกษตรกรอย่าตัดทุเรียนอ่อนออกจำหน่ายทั้งที่ยังไม่ครบอายุการเก็บเกี่ยวเพราะจะผลต่อคุณภาพและความน่าเชื่อถือต่อทุเรียนไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7372878789901733, "len_token": 444}], "avg_score": 0.26271212100982666, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงคมนาคม<_>ห่วงใยประชาชน<_>กำชับ<_>ขสมก.<_>คุมเข้มตรวจวัดควันดำก่อนให้บริการ", "content": ["รัฐมนตรีว่าการกระทรวงคมนาคม<_>ห่วงใยประชาชน<_>กำชับ<_>ขสมก.<_>คุมเข้มตรวจวัดควันดำก่อนให้บริการ", "ลดปริมาณฝุ่น<_>pm<_>2.5<_>ลดผลกระทบด้านสุขภาพ", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มีความห่วงใยประชาชน<_>ที่ได้รับผลกระทบจากสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในเขตพื้นที่กรุงเทพมหานครและปริมณฑล<_>อยู่ในระดับเริ่มมีผลกระทบต่อสุขภาพ<_>เนื่องจากเพดานอากาศต่ำ<_>ทำให้เกิดสภาวะอากาศปิดอย่างต่อเนื่อง<_>ส่งผลให้การสะสมของฝุ่นละอองขนาดเล็ก<_>มีแนวโน้มเพิ่มขึ้น<_>โดยได้กำชับให้ทุกหน่วยงานในสังกัด<_>ปฏิบัติตามมาตรการแก้ปัญหาฝุ่นละอองขนาดเล็กอย่างเคร่งครัด", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เปิดเผยว่า<_>ขสมก.<_>ได้ปฏิบัติตามมาตรการแก้ปัญหาฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>เพื่อลดปริมาณการปล่อยฝุ่นละอองขนาดเล็กสู่ชั้นบรรยากาศ<_>ช่วยลดผลกระทบด้านสุขภาพอนามัยของประชาชน<_>ดังนี้", "1.<_>กำชับเขตการเดินรถที่<_>1<_>-<_>8<_>ตรวจวัดค่าไอเสียรถโดยสารเครื่องยนต์ดีเซลทุกคัน<_>ให้มีค่าไอเสีย<_>อยู่ในเกณฑ์มาตรฐาน<_>กรณีตรวจพบรถโดยสารมีค่าไอเสียเกินเกณฑ์มาตรฐาน<_>จะงดให้บริการรถโดยสารคันดังกล่าว<_>โดยนำส่งบริษัทเหมาซ่อมดำเนินการปรับปรุงแก้ไขทันที<_>และดำเนินการตรวจสอบ<_>ก่อนนำรถออกวิ่งให้บริการประชาชน", "2.<_>จัดเจ้าหน้าที่สายตรวจพิเศษ<_>(สตพ)<_>กำกับดูแลการให้บริการรถโดยสารในเส้นทาง<_>และสังเกตรถโดยสารที่มีปัญหาควันดำ<_>กรณีตรวจพบรถที่มีปัญหาควันดำในเส้นทาง<_>เจ้าหน้าที่จะดำเนินการตามขั้นตอน<_>การนำรถเข้าซ่อมบำรุงทันที", "3.<_>ขอความร่วมมือประชาชน<_>หากพบเห็นรถโดยสารของ<_>ขสมก.<_>มีควันดำผิดปกติ<_>สามารถถ่ายภาพรถที่มีปัญหา<_>ส่งมาได้ที่<_>เพจเฟซบุ๊ก<_>ขสมก.<_>พร้อมบวก<_>เพื่อร่วมแก้ปัญหาฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ไปด้วยกัน"], "sentiment": [{"label": "LABEL_0", "score": 0.9394376277923584, "len_token": 365}], "avg_score": 0.0605623722076416, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่วมคณะนายกรัฐมนตรีลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดสมุทรสงคราม", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่วมคณะนายกรัฐมนตรีลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดสมุทรสงคราม", "การลงพื้นที่ตรวจราชการดังกล่าวมีวัตถุประสงค์เพื่อตรวจติดตามแนวทางการพัฒนาเศรษฐกิจฐานรากและการพัฒนาชุมชนอย่างยั่งยืน<_>ซึ่งประกอบด้วย<_>โครงการพัฒนาโครงข่ายระบบรถไฟเชื่อมต่อสมุทรสงคราม<_>โครงการก่อสร้างระบบระบายน้ำหลักและระบบป้องกันน้ำท่วม<_>และการตรวจเยี่ยมวิถีเศรษฐกิจชุมชน<_>นอกจากนี้<_>นายกรัฐมนตรีและคณะ<_>ได้ร่วมพบปะพี่น้องประชาชนเพื่อหารือแนวทางการส่งเสริมเศรษฐกิจสร้างมูลค่าและการยกระดับรายได้ของประชาชนชาวสมุทรสงครามให้มีความเป็"], "sentiment": [{"label": "LABEL_1", "score": 0.9231817126274109, "len_token": 97}], "avg_score": 0.9231817126274109, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่<_>จ.<_>นครสวรรค์<_>เร่งเดินหน้านโยบาย<_>mind<_>เน้นย้ำ<_>สอจ.<_>ดูแลชุมชนรอบโรงงาน<_>บูรณาการนครสวรรค์ไบโอคอมเพล็กซ์", "content": ["ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่<_>จ.<_>นครสวรรค์<_>เร่งเดินหน้านโยบาย<_>mind<_>เน้นย้ำ<_>สอจ.<_>ดูแลชุมชนรอบโรงงาน<_>บูรณาการนครสวรรค์ไบโอคอมเพล็กซ์", "ปลัดฯ<_>ณัฐพล<_>ลงพื้นที่<_>จ.<_>นครสวรรค์<_>เร่งเดินหน้านโยบาย<_>mind<_>เน้นย้ำ<_>สอจ.<_>ดูแลชุมชนรอบโรงงาน<_>บูรณาการนครสวรรค์ไบโอคอมเพล็กซ์<_>ตอบรับแนวนโยบายของรัฐที่ส่งเสริม<_>bioeconomy", "เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจเยี่ยมสำนักงานอุตสาหกรรมจังหวัดนครสวรรค์<_>(สอจ.นครสวรรค์)<_>โดยมีนายชัชพล<_>อินทโฉม<_>อุตสาหกรรมจังหวัดนครสวรรค์<_>นายสิทธิรงณ์<_>เร่งเงียบ<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>กรมส่งเสริมอุตสาหกรรม<_>ให้การต้อนรับ", "อุตสาหกรรมจังหวัดนครสวรรค์<_>ได้รายงานผลการดำเนินงานของ<_>สอจ.นครสวรรค์<_>ประกอบด้วย<_>โครงสร้างบุคลากร<_>การเบิกจ่ายงบประมาณ<_>โครงการแผนปฏิบัติราชการประจำปี<_>2566<_>และคำของบประมาณ<_>2567<_>นอกจากนี้ทาง<_>สอจ.<_>ยังได้รายงานถึงการพัฒนาศูนย์กลางอุตสาหกรรมชีวภาพในพื้นที่จังหวัดนครสวรรค์<_>ภายใต้แนวคิด<_>bcg<_>model<_>เพื่อเตรียมความพร้อมรองรับการเติบโตของภาคอุตสาหกรรมฐานชีวภาพ<_>มุ่งสู่การพัฒนาและปรับเปลี่ยนการประกอบการอุตสาหกรรมสู่วิถีใหม่<_>4<_>มิติ<_>ได้แก่<_>ความสำเร็จทางธุรกิจ<_>ชุมชน/สังคม<_>สิ่งแวดล้อม<_>และกระจายรายได้<_>อันจะนำไปสู่การสร้างมูลค่าเพิ่มให้กับภาคการเกษตรและชุมชน<_>และเชื่อมโยงตลอดห่วงโซ่คุณค่า<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ผ่านกิจกรรมการดำเนินงาน<_>ดังนี้<_>1)<_>การจัดตั้งศูนย์วิจัยและพัฒนาอุตสาหกรรมฐานชีวภาพจังหวัดนครสวรรค์<_>โดยพัฒนาระบบการผลิตทางการเกษตร<_>เพื่อเพิ่มผลผลิตอ้อย<_>มุ่งสู่เป้าหมาย<_>10<_>ล้านตัน/ปี<_>ภายในปี<_>2570<_>2)<_>ส่งเสริมการนำเศษวัสดุหรือกากอุตสาหกรรมที่ไม่ใช้แล้วมาเป็นวัตถุดิบในการพัฒนาเป็นผลิตภัณฑ์<_>เพื่อส่งเสริมงานฝีมือและหัตถกรรมสร้างรายได้กระจายสู่ท้องถิ่น<_>3)<_>พัฒนาพื้นที่อุตสาหกรรมเชิงนิเวศ<_>ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>ตามเกณฑ์และตัวชี้วัดการพัฒนาเมืองอุตสาหกรรมเชิงนิเวศ<_>ผ่านเกณฑ์การประเมินฯ<_>ระดับที่<_>4<_>ภายในปี<_>2570<_>และ<_>4)<_>การสร้างและพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>รณรงค์และส่งเสริมการใช้ระบบธรรมาภิบาลสิ่งแวดล้อมในสถานประกอบการ<_>ตามหลักธรรมาภิบาลอย่างยั่งยืน", "ทั้งนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายให้<_>สอจ.นครสวรรค์<_>เน้นการดำเนินงานภายใต้แนวคิด<_>“mind<_>ปรับอุตสาหกรรมเข้าสู่วิถีใหม่”<_>โดยให้ความสำคัญในการยกระดับทุกองค์ประกอบของภาคอุตสาหกรรม<_>ควบคู่กับการสร้างความเข้มแข็งและกระจายรายได้สู่ชุมชน<_>ด้วย<_>“หัว”<_>และ<_>“ใจ”<_>ของคนกระทรวงอุตสาหกรรม<_>การสร้างภาพลักษณ์และคุณค่าใหม่ของอุตสาหกรรม<_>ด้วยหลักการ<_>“อุตสาหกรรมดี<_>ชุมชนดี<_>หน่วยงานดี”<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>เพื่อมุ่งสู่ความสำเร็จ<_>4<_>มิติ<_>พร้อมทั้งการให้รางวัลกับคนทำดี<_>ได้แก่<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>มิติที่<_>2<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>มิติที่<_>3<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>มิติที่<_>4<_>การกระจายรายได้ให้กับประชาชนและชีวิตความเป็นอยู่ที่ดีขึ้น<_>พร้อมเน้นย้ำให้<_>สอจ.นครสวรรค์<_>ช่วยเหลือประชาชนที่อยู่โดยรอบโรงงานอุตสาหกรรมและสถานประกอบการเหมืองแร่<_>และผู้ที่เข้าร่วมโครงการฝึกอาชีพดีพร้อมในจังหวัดนครสวรรค์ที่ผ่านมา<_>กว่า<_>40,000<_>คน<_>โดยต่อยอดและผลักดันให้สามารถเป็นผู้ประกอบการ<_>มีอาชีพ<_>และสร้างรายได้ที่ยั่งยืน<_>รวมทั้งให้เชื่อมโยงการทำงานกับธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>เพื่อให้บริการด้านการเงินสำหรับนำไปพัฒนาและยกระดับผู้ประกอบการ<_>smes<_>ต่อไป", "หลังจากนั้น<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมคณะ<_>ได้ตรวจเยี่ยมธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาจังหวัดนครสวรรค์<_>เพื่อรับฟังการดำเนินงานและให้กำลังใจบุคลากรทุกระดับ<_>เพื่อสร้างขวัญและกำลังใจในการปฏิบัติงานให้มีประสิทธิภาพยิ่งขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9433729648590088, "len_token": 496}, {"label": "LABEL_1", "score": 0.9817014932632446, "len_token": 379}], "avg_score": 0.9599746931621006, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>วางศิลาฤกษ์โรงงานผลิตพลาสติกชีวภาพ<_>รองรับวัตถุดิบการเกษตร<_>สร้างเม็ดเงินกระจายสู่ภาคกลางตอนบน", "content": ["ปลัดฯ<_>ณัฐพล<_>วางศิลาฤกษ์โรงงานผลิตพลาสติกชีวภาพ<_>รองรับวัตถุดิบการเกษตร<_>สร้างเม็ดเงินกระจายสู่ภาคกลางตอนบน", "จังหวัดนครสวรรค์<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีวางศิลาฤกษ์<_>บริษัท<_>เนเชอร์เวิร์คส์<_>เอเชีย<_>แปซิฟิก<_>จำกัด<_>ณ<_>โครงการนครสวรรค์ไบโอคอมเพล็กซ์<_>ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>โดยมีนายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายภานุวัฒน์<_>ตริยางกูรศรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>ดร.คงกระพัน<_>อินทรแจ้ง<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>gc<_>ms.colleen<_>may,<_>president<_>cargill<_>bioindustry<_>mr.<_>richard<_>altice<_>president<_>and<_>ceo<_>nartureworks<_>และนายปรีชา<_>อรรถวิภัชน์<_>ประธานกรรมการ<_>ktis<_>ร่วมเปิดงาน", "โอกาสนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>ได้กล่าวแสดงความยินดีกับทางบริษัท<_>natureworks<_>สำหรับการลงทุนก่อสร้างโรงงานผลิตพลาสติกชีวภาพโพลิแลกติกแอซิด<_>(polylactic<_>acid<_>หรือ<_>pla)<_>แห่งที่<_>2<_>ในพื้นที่นครสวรรค์ไบโอคอมเพล็กซ์<_>ซึ่งก่อให้เกิดการต่อยอดและสร้างมูลค่าเพิ่มให้กับวัตถุดิบทางการเกษตรของประเทศไทยโดยเฉพาะอย่างยิ่งอุตสาหกรรมอ้อยและน้ำตาล<_>นับว่าเป็นการจ้างงานและกระจายรายได้ไปสู่ภูมิภาค<_>สอดรับกับการขยายตัวของตลาดพลาสติกชีวภาพที่มีแนวโน้มเติบโตขึ้นตามความต้องการของผู้บริโภค<_>ที่หันมาใช้พลาสติกย่อยสลายได้และเป็นมิตรกับสิ่งแวดล้อม<_>นอกจากนี้ยังสอดคล้องกับกลยุทธ์<_>bioeconomy<_>และ<_>bcg<_>model<_>ของประเทศ<_>โดยคาดว่าจะก่อสร้างแล้วเสร็จได้ตามแผนที่ได้วางไว้<_>ทำให้ประเทศไทยเป็นฐานการผลิตพลาสติกชีวภาพสามารถส่งออกไปต่างประเทศ<_>สร้างเม็ดเงินกลับมายังประเทศได้ในอนาคต”", "โครงการนครสวรรค์ไบโอคอมเพล็กซ์<_>ดำเนินโครงการเป็น<_>2<_>ระยะ<_>คือ<_>โครงการระยะที่<_>1<_>มูลค่าการลงทุน<_>7,500<_>ล้านบาท<_>เพื่อก่อสร้างโรงหีบอ้อย<_>กำลังการผลิต<_>24,000<_>ตันต่อวัน<_>โรงงานเอทานอล<_>กำลังการผลิต<_>600,000<_>ลิตรต่อวัน<_>(หรือประมาณ<_>186<_>ล้านลิตรต่อปี)<_>และโรงงานไฟฟ้าจากเชื้อเพลิงชีวมวลและไอน้ำความดันสูง<_>กำลังการผลิตติดตั้งไฟฟ้า<_>85<_>เมกะวัตต์<_>และไอน้ำ<_>475<_>ตันต่อชั่วโมง<_>ซึ่งขณะนี้อยู่ระหว่างการทดลองการเดินเครื่องจักร<_>และคาดว่าจะสามารถดำเนินการผลิตเชิงพาณิชย์ได้ภายในปี<_>2566", "สำหรับโครงการระยะที่<_>2<_>มูลค่าการลงทุน<_>21,430<_>ล้านบาท<_>โดยร่วมทุนกับบริษัท<_>natureworks<_>llc<_>เพื่อผลิต<_>lactic<_>acid<_>ซึ่งนำไปใช้เป็นวัตถุดิบในการผลิตพลาสติกชีวภาพชนิด<_>pla<_>ที่กำลังการผลิต<_>75,000<_>ตันต่อปี<_>และเพื่อพัฒนาระบบผลิตไอน้ำ<_>ผลิตน้ำอุตสาหกรรม<_>และระบบบำบัดน้ำเสียให้กับโครงการของบริษัท<_>เนเชอร์เวิร์คส์<_>เอเชีย<_>แปซิฟิก<_>จำกัด<_>คาดว่าจะสามารถดำเนินการผลิตเชิงพาณิชย์ได้ภายในปี<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9663580060005188, "len_token": 496}, {"label": "LABEL_1", "score": 0.8202390074729919, "len_token": 200}], "avg_score": 0.9243697880328386, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ร่วมลดโลกร้อน<_>หนุนภาคอุตสาหกรรม<_>ใช้<_>“ปูนไฮดรอลิก”<_>แทนปูนปอร์ตแลนด์ในการทำคอนกรีต<_>ลดปริมาณการปล่อยก๊าซเรือนกระจก", "content": ["ก.อุตฯ<_>ร่วมลดโลกร้อน<_>หนุนภาคอุตสาหกรรม<_>ใช้<_>“ปูนไฮดรอลิก”<_>แทนปูนปอร์ตแลนด์ในการทำคอนกรีต<_>ลดปริมาณการปล่อยก๊าซเรือนกระจก", "กระทรวงอุตสาหกรรม<_>หนุนภาคอุตสาหกรรมใช้ปูนซีเมนต์ไฮดรอลิกแทนปูนซีเมนต์ปอร์ตแลนด์<_>ชี้เกิดก๊าซคาร์บอนไดออกไซด์น้อยกว่า<_>เร่ง<_>สมอ.<_>แก้ไขมาตรฐานคอนกรีตและปูนทั้ง<_>71<_>มาตรฐาน<_>ให้สามารถใช้ปูนซีเมนต์<_>ไฮดรอลิกเป็นส่วนผสม<_>เพื่อช่วยลดปริมาณก๊าซเรือนกระจก", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ปัญหาโลกร้อนเป็นปัญหาที่ทุกฝ่ายต้องร่วมมือกันแก้ไข<_>เพื่อบรรเทาผลกระทบทางด้านสิ่งแวดล้อมที่จะเกิดแก่ประชากรโลก<_>กระทรวงอุตสาหกรรม<_>ในฐานะหน่วยงานที่กำกับดูแลภาคอุตสาหกรรม<_>จึงได้กำหนดนโยบายเพื่อร่วมแก้ไขปัญหาภาวะโลกร้อน<_>โดยมอบหมายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>เร่งรัดดำเนินการกำหนดมาตรฐานเพื่อช่วยแก้ปัญหาดังกล่าว<_>ซึ่งผมได้รับรายงานว่า<_>สมอ.<_>ได้มีการกำหนดและแก้ไขมาตรฐานผลิตภัณฑ์ที่เกี่ยวข้องกับคอนกรีตและปูนซีเมนต์<_>โดยให้สามารถใช้ปูนซีเมนต์ไฮดรอลิกเป็นวัตถุดิบในการทำผลิตภัณฑ์คอนกรีตต่างๆ<_>แทนการใช้ปูนซีเมนต์ปอร์ตแลนด์<_>ซึ่งการผลิตปูนซีเมนต์ไฮดรอลิกทำให้เกิดก๊าซคาร์บอนไดออกไซด์ซึ่งเป็นหนึ่งในก๊าซเรือนกระจกน้อยกว่าการผลิตปูนซีเมนต์ปอร์ตแลนด์<_>โดยมีการคิดค้นพัฒนาการผลิตปูนซีเมนต์ไฮดรอลิก<_>ซึ่งมีส่วนประกอบของปูนเม็ดในอัตราส่วนที่น้อยกว่าปูนซีเมนต์ปอร์ตแลนด์ประมาณร้อยละ<_>10<_>ของปริมาณทั้งหมด<_>โดยใช้วัสดุอื่นมาผสมทดแทน<_>เช่น<_>หินปูน<_>กากถลุง<_>และปอซโซลาน<_>เป็นต้น<_>จากองค์ประกอบที่มีอัตราส่วนของปูนเม็ดน้อยลง<_>จึงทำให้เกิดก๊าซคาร์บอนไดออกไซด์ในกระบวนการผลิตน้อยลงตามไปด้วย<_>โดยปูนซีเมนต์ไฮดรอลิกนั้นมีคุณสมบัติและประสิทธิภาพในการนำไปใช้งานที่ดีเทียบเท่ากับปูนซีเมนต์ปอร์ตแลนด์<_>หากประมาณการเบื้องต้นในเชิงของการผลิตปูนซีเมนต์ไฮดรอลิก<_>1<_>ตัน<_>จะสามารถลดการปล่อยก๊าซคาร์บอนไดออกไซด์ได้ถึง<_>0.05<_>ตัน<_>(co2)<_>เมื่อเทียบกับการผลิตปูนซีเมนต์ปอร์ตแลนด์ในปริมาณที่เท่ากัน<_>ดังนั้น<_>การนำปูนซีเมนต์ไฮดรอลิกมาใช้งานทดแทนปูนซีเมนต์ปอร์ตแลนด์<_>จึงเป็นอีกหนทางหนึ่งที่จะช่วยลดปริมาณการปล่อยก๊าซเรือนกระจก<_>เพื่อช่วยบรรเทาปัญหาภาวะโลกร้อนได้", "ในส่วนของกระทรวงอุตสาหกรรม<_>สมอ.<_>ได้กำหนดและแก้ไขมาตรฐานให้สามารถใช้ปูนซีเมนต์ไฮดรอลิกในการทำผลิตภัณฑ์คอนกรีตต่าง<_>ๆ<_>แล้วจำนวน<_>71<_>มาตรฐาน<_>ปูนซีเมนต์ไฮดรอลิกจึงเป็นอีกทางเลือกหนึ่งในการแก้ปัญหาโลกร้อน<_>ช่วยลดปริมาณการปล่อยก๊าซเรือนกระจกได้<_>จึงขอเชิญชวนให้ภาคอุตสาหกรรมและหน่วยงานทั้งภาครัฐและเอกชน<_>นำปูนซีเมนต์ไฮดรอลิกมาใช้งานทดแทนปูนซีเมนต์ปอร์ตแลนด์<_>เพื่อนำไปสู่การแก้ไขปัญหาภาวะโลกร้อนร่วมกัน", "ด้าน<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>เปิดเผยว่า<_>สมอ.<_>ได้ดำเนินการตามนโยบายของกระทรวงอุตสาหกรรมด้านการรักษาสิ่งแวดล้อม<_>โดยได้กำหนดมาตรฐานผลิตภัณฑ์", "อุตสาหกรรมปูนซีเมนต์ไฮดรอลิก<_>มอก.<_>2594-2556<_>โดยระบุเกณฑ์กำหนดคุณลักษณะด้านต่าง<_>ๆ<_>และมีการแบ่งชนิดครอบคลุมการใช้งานที่แตกต่างกัน<_>ทั้งการใช้งานทั่วไป<_>งานที่ต้องการแรงอัดต้นสูง<_>งานที่ทนต่อการกัดกร่อนของซัลเฟต<_>(เหมาะสำหรับพื้นที่ชายฝั่งทะเล<_>หรือพื้นที่น้ำกร่อย)<_>รวมทั้งงานโครงสร้างขนาดใหญ่<_>ปัจจุบันมีผู้ประกอบการผลิตปูนซีเมนต์ไฮดรอลิกที่ได้รับอนุญาตให้แสดงเครื่องหมายมาตรฐาน<_>มอก.<_>แล้ว<_>รวมทั้งสิ้น<_>11<_>ราย", "หลังจากที่<_>สมอ.<_>ได้ประกาศใช้มาตรฐานปูนซีเมนต์ไฮดรอลิกแล้ว<_>ยังได้ระบุเพิ่มในเนื้อหาของมาตรฐานที่เกี่ยวข้องกับคอนกรีตและปูนซีเมนต์ที่มีการกำหนดใหม่หรือมีการปรับปรุงแก้ไข<_>โดยระบุให้<_>“ปูนซีเมนต์ไฮดรอลิก”<_>เป็นวัสดุที่ใช้ในการทำผลิตภัณฑ์คอนกรีตและปูนซีเมนต์แล้ว<_>จำนวน<_>38<_>มาตรฐาน<_>เช่น<_>คอนกรีตทนไฟ<_>กระเบื้องซีเมนต์เส้นใยแผ่นลอน<_>ท่อคอนกรีตเสริมเหล็กหล่อสำเร็จรูป<_>คอนกรีตบล็อกกลวงรับน้ำหนัก<_>และคอนกรีตผสมเสร็จ<_>เป็นต้น<_>สามารถดูรายชื่อ<_>ทั้ง<_>38<_>มาตรฐาน<_>ได้ที่<_>https://drive.google.com/file/d/1ax5u7ksthvf5lf_3mqdwbr6unjyfgv4h/view<_>โดยมีเป้าหมายที่จะผลักดันให้มีการนำปูนซีเมนต์ไฮดรอลิกไปใช้ทำผลิตภัณฑ์ต่างๆ<_>ให้แพร่หลายยิ่งขึ้น", "นอกจากนี้<_>ยังมีมาตรฐานในกลุ่มผลิตภัณฑ์คอนกรีตและปูนซีเมนต์อีกจำนวน<_>33<_>มาตรฐาน<_>ที่ยังไม่ได้มีการระบุปูนซีเมนต์ไฮดรอลิกให้เป็นวัสดุที่ใช้ในการทำในเนื้อหาของมาตรฐาน<_>เนื่องจากส่วนใหญ่เป็นมาตรฐานที่มีการประกาศใช้มาก่อนมาตรฐานปูนซีเมนต์ไฮดรอลิก<_>ดังนั้น<_>สมอ.<_>จึงได้ออกประกาศกระทรวงอุตสาหกรรมเพิ่มเติมอีก<_>1<_>ฉบับ<_>เมื่อเดือนธันวาคม<_>2565<_>กำหนดให้เพิ่มปูนซีเมนต์ไฮดรอลิกเป็นวัสดุในการทำกลุ่มผลิตภัณฑ์คอนกรีต<_>และปูนซีเมนต์<_>จำนวน<_>33<_>มาตรฐาน<_>เช่น<_>กระเบื้องคอนกรีตปูพื้น<_>กระเบื้องหินขัดชนิดสองชั้น<_>เสาเข็มคอนกรีตเสริมเหล็กอัดแรงหล่อสําเร็จ<_>คอนกรีตบล็อกกลวงสําหรับพื้นคอนกรีตสําเร็จรูป<_>กระเบื้องซีเมนต์ปูพื้น<_>และคอนกรีตบล็อกประสานปูพื้น<_>เป็นต้น<_>สามารถดูรายชื่อทั้ง<_>33<_>มาตรฐานได้ที่<_>https://drive.google.com/file/d/1bund8kmmxnrfhb9gqppna_m7ri4dg2cj/view<_>เพื่อให้ผู้ประกอบการผลิตภัณฑ์กลุ่มดังกล่าวสามารถใช้ปูนซีเมนต์ไฮดรอลิกเป็นวัตถุดิบในการผลิต<_>และสามารถยื่นขอรับใบอนุญาตให้แสดงเครื่องหมายมาตรฐาน<_>มอก.<_>กับผลิตภัณฑ์นั้นได้<_>ทั้งนี้<_>ผู้ประกอบการสามารถยื่นขออนุญาตผ่านระบบ<_>e-license<_>ของ<_>สมอ.<_>ที่<_>www.tisi.go.th<_>ได้ตลอด<_>24<_>ชั่วโมง<_>เลขาธิการ<_>สมอ.<_>กล่าว", "2<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9730615615844727, "len_token": 496}, {"label": "LABEL_0", "score": 0.7796100378036499, "len_token": 496}, {"label": "LABEL_0", "score": 0.6071730256080627, "len_token": 278}], "avg_score": 0.18258329573578722, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดอีวี<_>เคาะแพคเกจส่งเสริมลงทุนอุตสาหกรรมแบตเตอรี่อีวี<_>อัดวงเงิน<_>24,000<_>ล้านบาท<_>รองรับการเป็นฐานการผลิตแบตฯ<_>เทคโนโลยีระดับเซลล์<_>(cell)", "content": ["บอร์ดอีวี<_>เคาะแพคเกจส่งเสริมลงทุนอุตสาหกรรมแบตเตอรี่อีวี<_>อัดวงเงิน<_>24,000<_>ล้านบาท<_>รองรับการเป็นฐานการผลิตแบตฯ<_>เทคโนโลยีระดับเซลล์<_>(cell)", "วันนี้<_>(2<_>กุมภาพันธ์<_>2566)<_>นายสุพัฒนพงษ์<_>พันธ์มีเชาว์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ในฐานะประธานคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติได้ร่วมประชุมคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ครั้งที่<_>1/2566<_>พร้อมด้วยผู้บริหารระดับสูงของหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงการคลัง<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>กระทรวงคมนาคม<_>กระทรวงพลังงาน<_>และกระทรวงอุตสาหกรรม<_>โดยวาระสำคัญของการประชุมครั้งนี้<_>เป็นการพิจารณามาตรการสนับสนุนการผลิตแบตเตอรี่เพื่อส่งเสริมให้เกิดฐานการผลิตยานยนต์ไฟฟ้าอย่างครบวงจรในประเทศไทย", "นายสุพัฒนพงษ์<_>เปิดเผยว่า<_>ขณะนี้<_>ประเทศไทยได้รับความสนใจจากผู้ผลิตแบตเตอรี่ยักษ์ใหญ่ระดับโลกในการมาลงทุนสร้างโรงงานผลิตแบตเตอรี่อีวีในประเทศ<_>เพราะปัจจัยบวกหลายประการ<_>เช่น<_>1)<_>ภาครัฐได้กำหนดเป้าหมายการผลิตรถยนต์ไฟฟ้าตามนโยบาย<_>[email<_>protected]<_>หรือ<_>การผลิตร้อยละ<_>30<_>ในปี<_>2030<_>(พ.ศ.<_>2573)<_>ที่ชัดเจนและออกมาตรการส่งเสริมในด้าน<_>demand-supply<_>อย่างต่อเนื่อง<_>ทำให้นักลงทุนเกิดความมั่นใจมากขึ้น", "2)<_>ตลาดรถยนต์ไฟฟ้าในประเทศมีการเติบโตอย่างก้าวกระโดด<_>จากมาตรการให้เงินสนับสนุนการใช้รถยนต์ไฟฟ้าซึ่งบอร์ดอีวีได้อนุมัติไปเมื่อปีที่แล้ว<_>และ<_>3)<_>การที่ผู้ผลิตรถยนต์จากค่ายจีน<_>และค่ายยุโรป<_>ซึ่งเป็นลูกค้ารายใหญ่ของผู้ผลิตแบตเตอรี่ได้มีการลงทุนผลิตรถยนต์ไฟฟ้าในประเทศไทยแล้ว", "โดยการประชุมบอร์ดอีวีนัดนี้<_>ได้เห็นชอบในหลักการของมาตรการสนับสนุนการผลิตแบตเตอรี่ด้วยการให้สิทธิประโยชน์ด้านภาษีสรรพสามิตจากร้อยละ<_>8<_>ลดเหลือร้อยละ<_>1<_>รวมทั้ง<_>มาตรการที่สำคัญคือ<_>การให้เงินสนับสนุนวงเงิน<_>24,000<_>ล้านบาท<_>สำหรับการผลิตแบตเตอรี่ระดับเซลล์ในประเทศไทย<_>ซึ่งเป็นส่วนประกอบสำคัญในการผลิตแบตแตอรี่ของรถยนต์ไฟฟ้า<_>โดยเงินสนับสนุนจะขึ้นกับขนาดของโรงงานผลิตแบตเตอรี่และความจุพลังงานจำเพาะของแบตเตอรี่<_>สำหรับโรงงานผลิตแบตเตอรี่ขนาดต่ำกว่า<_>8<_>gwh<_>จะได้รับเงินสนับสนุนระหว่าง<_>400-600<_>บาท/kwh<_>หากเป็นโรงงานผลิตแบตเตอรี่ขนาดสูงกว่า<_>8<_>gwh<_>จะได้รับเงินสนับสนุนระหว่าง<_>600-800<_>บาท/kwh<_>โดยเนื่องจาก<_>วงเงินงบประมาณมีจำนวนจำกัด<_>การให้เงินสนับสนุนจะอยู่บนหลักการ<_>“ลงทุนผลิตก่อน<_>ได้รับเงินสนับสนุนก่อน”<_>โดยเงินสนับสนุนที่ภาครัฐให้กับผู้ผลิตแบตเตอรี่จะช่วยให้ต้นทุนการผลิตของรถยนต์ไฟฟ้าถูกลง<_>ส่งผลให้รถยนต์ไฟฟ้าขายในตลาดมีราคาถูกลงด้วย", "นอกจากนี้<_>บอร์ดอีวีได้มีการพิจารณาประเด็นสำคัญ<_>เช่น<_>มาตรการขับเคลื่อนการผลิตรถยนต์เครื่องยนต์สันดาปภายใน<_>(ice)<_>ซึ่งเป็นรถยนต์กลุ่มใหญ่ของประเทศ<_>ให้สามารถเปลี่ยนผ่านไปสู่การผลิตรถยนต์ที่ขับเคลื่อนด้วยพลังงานไฟฟ้าได้<_>การจัดตั้งคณะอนุกรรมการที่ดูแลเรื่องการดัดแปลงรถยนต์ใช้แล้วเป็นรถยนต์ไฟฟ้า<_>(ev<_>conversion)<_>รวมทั้ง<_>รับทราบความคืบหน้าของการส่งเสริมการใช้รถยนต์ไฟฟ้าของภาครัฐ<_>ซึ่งในขณะนี้<_>ระเบียบสามารถเปิดให้หน่วยงานราชการจัดซื้อรถยนต์ไฟฟ้าเพื่อใช้ในหน่วยงานได้แล้ว<_>ซึ่งมาตรการส่งเสริมในด้าน<_>demand-supply<_>เหล่านี้<_>ประกอบกับมาตรการสนับสนุนการสร้างสถานีอัดประจุไฟฟ้า<_>(charging<_>station)", "จะเป็นส่วนสำคัญที่ขับเคลื่อนให้อุตสาหกรรมยานยนต์ไทยสามารถเปลี่ยนผ่านไปสู่การเป็นฐานการผลิตยานยนต์ไฟฟ้าที่สำคัญแห่งหนึ่งของโลกได้"], "sentiment": [{"label": "LABEL_1", "score": 0.8649781346321106, "len_token": 496}, {"label": "LABEL_1", "score": 0.7977343797683716, "len_token": 195}], "avg_score": 0.8460019664723, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอ<_>จับมือกระทรวงการต่างประเทศ-ไจก้า<_>เดินหน้าพัฒนาหน่วยงานส่งเสริมการลงทุนภูมิภาคอาเซียน-เอเชียใต้", "content": ["บีโอไอ<_>จับมือกระทรวงการต่างประเทศ-ไจก้า<_>เดินหน้าพัฒนาหน่วยงานส่งเสริมการลงทุนภูมิภาคอาเซียน-เอเชียใต้", "บีโอไอร่วมกับ<_>กรมความร่วมมือระหว่างประเทศ<_>(tica)<_>กระทรวงการต่างประเทศ<_>องค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(jica)<_>เดินหน้าพัฒนาศักยภาพหน่วยงานส่งเสริมการลงทุนในกลุ่มประเทศอาเซียนและเอเชียใต้", "บีโอไอ<_>จับมือกระทรวงการต่างประเทศ-ไจก้า", "เดินหน้าพัฒนาหน่วยงานส่งเสริมการลงทุนภูมิภาคอาเซียน-เอเชียใต้", "บีโอไอร่วมกับ<_>กรมความร่วมมือระหว่างประเทศ<_>(tica)<_>กระทรวงการต่างประเทศ<_>องค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(jica)<_>เดินหน้าพัฒนาศักยภาพหน่วยงานส่งเสริมการลงทุนในกลุ่มประเทศอาเซียนและเอเชียใต้<_>โดยเปิดอบรมหลักสูตร<_>“workshop<_>on<_>investment<_>promotion<_>and<_>enhancing<_>industrial<_>competitiveness<_>for<_>mekong<_>and<_>south<_>asian<_>countries”ระหว่างวันที่<_>6<_>–<_>17<_>กุมภาพันธ์<_>2566<_>ณ<_>ศูนย์ประสานการบริการด้านการลงทุน<_>(osos)<_>อาคารจามจุรีสแควร์", "นางสาวซ่อนกลิ่น<_>พลอยมี<_>รองเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>บีโอไอ<_>เปิดเผยว่าปัจจุบันบริบทในด้านต่าง<_>ๆ<_>ของโลกเปลี่ยนแปลงอย่างรวดเร็ว<_>ทั้งทางเศรษฐกิจ<_>เทคโนโลยีและนวัตกรรม<_>สังคม<_>ทรัพยากรและสิ่งแวดล้อม<_>ปัจจัยเหล่านี้ส่งผลให้ทุกภาคส่วนต้องปรับตัวให้ทันต่อแนวโน้มดังกล่าวสำนักงานคณะกรรมการส่งเสริมการลงทุนในฐานะหนึ่งในหน่วยงานหลักด้านเศรษฐกิจจึงให้ความสำคัญ", "อย่างมากกับการสนับสนุนให้ทุกภาคส่วน<_>ทั้งผู้ประกอบการและหน่วยงานภาครัฐให้สามารถปรับตัวให้ทันกับกระแสโลก<_>ซึ่งจะส่งผลต่อการส่งเสริมให้เกิดการลงทุนในกิจการเป้าหมายที่เป็นกลไกสำคัญในการขับเคลื่อนเศรษฐกิจให้ฟื้นตัวหลังผลกระทบจากวิกฤตต่าง<_>ๆ<_>ซึ่งหนึ่งในการสนับสนุนนั้นคือการยกระดับความสามารถของหน่วยงานส่งเสริมการลงทุนร่วมกันในภูมิภาคอาเซียนและเอเชียใต้", "ทั้งนี้<_>กองพัฒนาผู้ประกอบการไทยจึงได้ร่วมกับกรมความร่วมมือระหว่างประเทศ<_>(tica)<_>กระทรวงการต่างประเทศ<_>องค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(jica)<_>จัดการอบรมหลักสูตร<_>“workshop<_>on<_>investment<_>promotion<_>and<_>enhancing<_>industrial<_>competitiveness<_>for<_>mekong<_>and<_>south<_>asian<_>countries”<_>ให้แก่เจ้าหน้าที่ระดับสูง<_>ของหน่วยงานส่งเสริมการลงทุนของประเทศไทย<_>กัมพูชา<_>สปป.ลาว<_>เมียนมา<_>บังคลาเทศ<_>เนปาล<_>และศรีลังกา<_>ระหว่างวันที่<_>6<_>–<_>17<_>กุมภาพันธ์<_>2566<_>ณ<_>ศูนย์ประสานการบริการด้านการลงทุน<_>(osos)<_>ชั้น<_>18<_>อาคารจามจุรีสแควร์<_>ซึ่งการอบรมลักษณะนี้<_>บีโอไอให้การสนับสนุนต่อเนื่องมาหลายปี<_>ยิ่งเป็นการเพิ่มความสัมพันธ์กับหน่วยงานส่งเสริมการลงทุนของแต่ละประเทศในการทำงานร่วมกันด้วย", "“ที่ผ่านมาบีโอไอให้ความสำคัญกับการอำนวยความสะดวกและเสริมสร้างสภาพแวดล้อมที่เอื้อต่อการลงทุน<_>และมีการปรับตัวทางด้านนโยบายและการบริการอย่างต่อเนื่องตามแนวโน้มการเปลี่ยนแปลงด้านต่าง<_>ๆ<_>โดยล่าสุดได้ประกาศใช้ยุทธศาสตร์และมาตรการส่งเสริมการลงทุนใหม่<_>ระยะ<_>5<_>ปี<_>(พ.ศ.2566<_>–<_>2570)<_>ภายใต้แนวคิดส่งเสริมการลงทุน<_>เพื่อสร้างเศรษฐกิจใหม่<_>เพื่อดึงดูดให้เกิดการลงทุนในประเทศไทย<_>โดยเฉพาะในอุตสาหกรรมเป้าหมายสำคัญ<_>พร้อมทั้งพัฒนาและปรับประสิทธิภาพการให้บริการเพื่อยกระดับการให้บริการแก่นักลงทุนและลดภาระของผู้รับบริการ<_>ครอบคลุมกระบวนงานหลักของสำนักงานตั้งแต่การให้บริการข้อมูล<_>การให้คำปรึกษาด้านการลงทุนผ่านระบบนัดหมายและประชุมออนไลน์<_>การขอรับส่งเสริมการลงทุน<_>ไปจนถึงสิทธิประโยชน์<_>หรือแม้กระทั่งการเชื่อมโยงการซื้อขายชิ้นส่วน<_>โดยการจับคู่ธุรกิจออนไลน์และในอนาคตจะมีการเชื่อมโยงข้อมูลระหว่างหน่วยงานภาครัฐ<_>เช่น<_>กรมสรรพากร<_>กรมพัฒนาธุรกิจการค้าและธนาคารแห่งประเทศไทย<_>จัดตั้งบริการช่องทางอำนวยความสะดวกออนไลน์<_>สำหรับกิจการสำนักงานภูมิภาคครบวงจร<_>หรือ<_>hq<_>biz<_>portal<_>ซึ่งการเชื่อมโยงการทำงานนี้จะเป็นตัวอย่างการปรับปรุงการบริการ<_>เพื่อตอบโจทย์การเคลื่อนย้ายการลงทุน<_>อันเป็นผลมาจากการเปลี่ยนแปลงทางด้านเศรษฐกิจอุตสาหกรรมของโลกในปัจจุบัน”<_>นางสาวซ่อนกลิ่นกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9093380570411682, "len_token": 496}, {"label": "LABEL_1", "score": 0.9519003033638, "len_token": 353}], "avg_score": 0.927034727184736, "sentiment_type": "positive"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ลงพื้นที่ตรวจสอบเรือ<_>wan<_>hai<_>272<_>กรณีโดนกันบริเวณ​ร่องน้ำแม่น้ำเจ้าพระยา<_>จ.สมุทร​ปราการ​<_>ก่อนทำการกู้เรือที่ติดตื้นให้แล้วเสร็จภายใน<_>10<_>วัน", "content": ["กรมเจ้าท่า<_>ลงพื้นที่ตรวจสอบเรือ<_>wan<_>hai<_>272<_>กรณีโดนกันบริเวณ​ร่องน้ำแม่น้ำเจ้าพระยา<_>จ.สมุทร​ปราการ​<_>ก่อนทำการกู้เรือที่ติดตื้นให้แล้วเสร็จภายใน<_>10<_>วัน", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>(นายศักดิ์สยาม<_>ชิดชอบ)<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(ดร.อธิรัฐ<_>รัตนเศรษฐ)<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับ<_>และอำนวยความปลอดภัยทางน้ำทั้งในส่วนกลางและภูมิภาคทั่วประเทศ", "จากเหตุการณ์เมื่อวันที่<_>28<_>มกราคม<_>2566<_>ที่ผ่านมา<_>เรือ<_>wan<_>hai<_>272<_>ประเภทเรือบรรทุกสินค้าตู้คอนเทนเนอร์สัญชาติสิงคโปร์<_>โดนกับเรือชื่อ<_>santa<_>loukia<_>ประเภทเรือบรรทุกสินค้าตู้คอนเทนเนอร์<_>สัญชาติ<_>malta<_>บริเวณระหว่างทุ่นหมายเลข<_>9<_>กับทุ่นหมายเลข<_>11<_>ร่องน้ำแม่น้ำเจ้าพระยา​<_>จ.สมุทร​ปราการ​<_>ซึ่งขณะเกิดเหตุเป็นช่วงกระแสน้ำขึ้นไหลเชี่ยว<_>จึงทำให้เรือโดนกัน<_>โดยเรือ<_>wan<_>hai<_>272<_>เดินทางมาจากท่าเทียบเรือของการท่าเรือเเห่งประเทศไทย<_>เพื่อเดินทางไปยังท่าเทียบเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>และเรือชื่อ<_>santa<_>loukia<_>เดินทางมาจากท่าเทียบเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>เพื่อเดินทางไปยังท่าเทียบเรือของการท่าเรือเเห่งประเทศไทย<_>จากเหตุการณ์โดนกันไม่มีผู้บาดเจ็บหรือเสียชีวิตและไม่พบคราบน้ำมัน<_>ซึ่ง​อยู่​ระหว่างสอบสวน​สาเหตุ​การเกิดอุบัติเหตุ​ในครั้งนี้นั้น", "วันที่<_>2<_>กุมภาพันธ์<_>2566<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>เปิดเผยว่า<_>กรมเจ้าท่า<_>ในฐานะที่มีอำนาจหน้าที่ในการควบคุมกำกับการขนส่งทางน้ำในราชอาณาจักรไทยเพื่อแก้ไขปัญหาเรือเกยตื้นภายใต้กฎหมายการเดินเรือในน่านน้ำไทย<_>ผู้กำกับดูแลการนำร่องในน่านน้ำไทย<_>และดูแลความปลอดภัยในการเดินเรือขนส่งสินค้า<_>ได้มอบหมายให้นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า(ด้านปลอดภัย)<_>นายพิทักษ์<_>วัฒนพงษ์วิศาล<_>ผู้อำนวยการสำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>และ<_>เรือเอกภัทรชัย<_>ไทยสยาม<_>ผู้อำนวยการสำนักนำร่อง<_>พร้อมด้วยนายฉัตรชัย<_>เวชสาร<_>ผู้อำนวยการสํานักงานเจ้าท่าภูมิภาคสาขาสมุทรปราการ<_>ผู้แทนเรือ<_>wan<_>hai<_>272<_>ผู้แทนประกันภัย<_>p&i<_>club​<_>และบริษัท<_>az<_>จำกัด<_>ลงพื้นที่ติดตาม<_>ตรวจสอบแผนการกู้เรือ<_>wan<_>hai<_>272<_>ที่ติดตื้น<_>โดยรองอธิบดีกรมเจ้าท่า​<_>ได้สั่งการให้<_>ตั้งคณะทำงานกู้เรือในครั้งนี้โดยเร่งด่วน<_>พร้อมให้บริษัท​ที่กู้เรือ<_>รวมไปถึงเจ้าของเรือ<_>รายงานการดำเนินการกู้เรือให้ทราบ<_>จนกว่าการกู้เรือจะแล้วเสร็จ", "สำหรับแผนการกู้เรือในครั้งนี้<_>รองอธิบดีกรมเจ้าท่า<_>เปิดเผยว่าได้หารือร่วมกับนายเรือ<_>ตัวแทนเจ้าของเรือ<_>รับฟังสรุปสถานการณ์และสถานะของเรือปัจจุบัน<_>จากนั้นได้แจ้งให้นายเรือและตัวแทนเจ้าของเรือ<_>รับทราบวัตถุประสงค์ของการลงพื้นที่ในครั้งนี้<_>พร้อมชี้แจงขั้นตอนและแผนการปฏิบัติวิธีการในการเคลื่อนย้ายเรือให้ออกจากจุดที่เรือติดตื้นโดยเร็วและด้วยความปลอดภัย<_>โดยกำหนดระยะเวลาเคลื่อนย้ายเรือให้แล้วเสร็จภายใน<_>10<_>วัน<_>ทั้งนี้<_>กรณีเรือ<_>wan<_>hai<_>272<_>เกยตื้นไม่กีดขวางหรือเป็นอุปสรรคต่อการเดินเรือในบริเวณดังกล่าวและยังไม่ส่งผลกระทบต่อสิ่งแวดล้อมทางน้ำ<_>โดยหากประชาชนท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>และได้รับความเดือดร้อน<_>โทร.สายด่วนอธิบดี<_>กรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8494685292243958, "len_token": 496}, {"label": "LABEL_0", "score": 0.8730258941650391, "len_token": 248}], "avg_score": 0.1426790157953898, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ตรวจเข้ม<_>เรือโดยสารท่องเที่ยวในแม่น้ำเจ้าพระยา", "content": ["กรมเจ้าท่า<_>ตรวจเข้ม<_>เรือโดยสารท่องเที่ยวในแม่น้ำเจ้าพระยา", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>(นายศักดิ์สยาม<_>ชิดชอบ)<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(ดร.อธิรัฐ<_>รัตนเศรษฐ)<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับ<_>ดูแลความปลอดภัยทางน้ำทั้งในส่วนกลางและภูมิภาคทั่วประเทศ", "เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2566<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบเรือทัวร์นำเที่ยวที่จอดบริเวณหน้าวัดระฆังโฆสิตาราม<_>และโรงเรียนสตรีวัดระฆัง<_>ที่ส่งผลกระทบทางเสียงต่อทางวัด<_>ชุมชน<_>และโรงเรียนสตรีวัดระฆัง<_>จากการตรวจสอบเบื้องต้น<_>พบว่าเป็นกลุ่มเรือทัวร์นำเที่ยวในแม่น้ำเจ้าพระยาและคลองต่างๆ<_>โดยมาจอดรอรับนักท่องเที่ยวที่บริเวณท่าช้าง<_>ตำแหน่งจอดเรือหน้าวัดระฆังโฆสิตารามและหน้าโรงเรียนฯ<_>มีการปักเสาด้านละ<_>2<_>ชุด<_>แบ่งเป็นด้านหน้าโรงเรียนชุดละ<_>1<_>ต้น<_>ด้านวัดชุดละ<_>2<_>ต้น<_>โดยไม่ปรากฏเจ้าของหรือผู้รับอนุญาตจากกรมเจ้าท่า<_>จึงได้สั่งการให้หัวหน้ากลุ่มตรวจการเดินเรือดำเนินการตามอำนาจหน้าที่<_>รวมถึงการรื้อถอนเสาออกจากบริเวณดังกล่าว<_>เพื่อไม่ให้กีดขวางลำน้ำ<_>พร้อมควบคุมกำกับการเดินเรือมิให้เรือมาจอดและสร้างผลกระทบทางเสียงต่อทางวัด<_>โรงเรียน<_>และชุมชนใกล้เคียง", "ทั้งนี้<_>กลุ่มตรวจการเดินเรือได้ตรวจสอบกลุ่มเรือที่เข้ามาจอดบริเวณพื้นที่ดังกล่าว<_>ทราบจากนายท้ายว่าเสาเหล็กผูกจอดเรือบริเวณหน้าโรงเรียน<_>และหน้าวัด<_>มีมานานหลายปีชาวเรือใช้เป็นจุดจอดพักชั่วคราวรอรับผู้โดยสาร/นักท่องเที่ยวที่ท่าช้าง<_>โดย<_>กรมเจ้าท่า<_>ได้ขอความร่วมมือไม่ให้มาจอดบริเวณดังกล่าว<_>และให้นำเรือไปจอดตามท่าเทียบเรือที่ปลอดภัย<_>พร้อมกำชับเรื่องการใช้เสียงรบกวน", "พร้อมกันนี้<_>กลุ่มตรวจการเดินเรือ<_>ได้ดำเนินการปิดหมายทั้ง<_>2<_>จุด<_>ให้ทำการรื้อถอนตามกฎหมายภายใน<_>30<_>วัน<_>หากเลยระยะเวลา<_>และยังไม่ปรากฏเจ้าของหรือผู้ครอบครอง<_>จะทำการการรื้อถอนตามขั้นตอนทางกฎหมายต่อไป<_>พร้อมออกตรวจตราบริเวณพื้นที่หน้าวัด<_>และชุมชนโดยรอบตามข้อสั่งการของรักษาการอธิบดีกรมเจ้าท่าต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.96135413646698, "len_token": 430}], "avg_score": 0.03864586353302002, "sentiment_type": "negative"}
{"date": "2023-2-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บทวิเคราะห์เรื่อง<_>“ส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>q4/2565<_>หดตัวครั้งแรกในรอบ<_>2<_>ปี<_>คาดส่งออกในปี<_>2566<_>ยังคงขยายตัวได้<_>แต่เผชิญความเสี่ยงจากเศรษฐกิจโลกชะลอตัว”", "content": ["บทวิเคราะห์เรื่อง<_>“ส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>q4/2565<_>หดตัวครั้งแรกในรอบ<_>2<_>ปี<_>คาดส่งออกในปี<_>2566<_>ยังคงขยายตัวได้<_>แต่เผชิญความเสี่ยงจากเศรษฐกิจโลกชะลอตัว”", "krungthai<_>compass<_>นำเสนอบทวิเคราะห์เรื่อง<_>“ส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตร<_>q4/2565<_>หดตัวครั้งแรกในรอบ<_>2<_>ปี<_>คาดส่งออกในปี<_>2566<_>ยังคงขยายตัวได้<_>แต่เผชิญความเสี่ยงจากเศรษฐกิจโลกชะลอตัว”", "key<_>highlights", "มูลค่าส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรไทยในไตรมาส<_>4<_>อยู่ที่<_>10,934<_>ล้านเหรียญสหรัฐฯ<_>(ราว<_>402,788ล้านบาท)<_>ซึ่งหดตัวเป็นครั้งแรกในรอบ<_>2<_>ปีที่<_>5.7%yoy<_>โดยสินค้าส่งออกที่หดตัวแรง<_>ได้แก่<_>ยางพารา<_>ส่วนสินค้าที่ยังขยายตัวได้<_>ได้แก่<_>มันสำปะหลัง<_>ไก่<_>ผลไม้สดแช่เย็นแช่แข็ง", "การส่งออกได้รับผลกระทบจากการชะลอตัวของเศรษฐกิจประเทศคู่ค้าหลัก<_>โดยเฉพาะจีนและสหรัฐฯ<_>ซึ่งส่งผลกระทบต่อกำลังซื้อของผู้บริโภค<_>ส่งผลให้การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรในไตรมาส<_>4<_>หดตัว", "krungthai<_>compass<_>มองว่า<_>ในปี<_>2566<_>การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรไทยจะยังสามารถขยายตัวได้<_>แต่มีปัจจัยที่ต้องติดตามอย่างใกล้ชิด<_>ได้แก่<_>ความเสี่ยงจากภาวะเศรษฐกิจโลกที่ชะลอตัว<_>ต้นทุนดอกเบี้ยและต้นทุนค่าจ้างแรงงานที่ปรับตัวเพิ่มขึ้น<_>รวมถึงยังมีความท้าทายด้านมาตรการสิ่งแวดล้อมที่เข้มงวดของประเทศคู่ค้า<_>ที่จะกดดันอัตรากำไรของผู้ประกอบการ", "การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรในไตรมาส<_>4<_>ปี<_>2565<_>หดตัวเป็นครั้งแรกในรอบ<_>2<_>ปี", "ภาพรวมการส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรในไตรมาส<_>4<_>ปี<_>2565<_>หดตัวที่<_>5.7%yoy<_>เทียบกับไตรมาสก่อนที่ขยายตัว<_>7.1%yoy<_>การส่งออกหดตัวในทุกตลาดสำคัญ<_>โดยตลาดจีนซึ่งเป็นตลาดใหญ่สุดคิดเป็น<_>29%<_>ของมูลค่าส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรทั้งหมดหดตัว<_>5.7%yoy<_>เนื่องจากมาตรการ<_>zero-covid<_>ของจีนที่เข้มงวด<_>ส่งผลให้กำลังซื้อและการบริโภคในจีนชะลอตัวลง<_>เช่นเดียวกับตลาดสหรัฐฯ<_>ซึ่งคิดเป็น<_>11%<_>ของมูลค่าส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรทั้งหมดหดตัวถึง<_>19.3%yoy<_>เนื่องจากความกังวลในเศรษฐกิจสหรัฐฯ<_>ที่จะชะลอลง", "โดยหมวดสินค้าเกษตรหดตัวติดต่อกัน<_>2<_>ไตรมาส<_>(ไตรมาสที่<_>3<_>และ<_>4<_>ของปี<_>2565)<_>โดยไตรมาสที่<_>4<_>หดตัว<_>7.0%yoy<_>ทั้งนี้<_>กลุ่มสินค้าสำคัญที่หดตัวแรง<_>ได้แก่<_>ยางพารา<_>หดตัวถึง<_>36.9%yoy<_>ขณะที่กลุ่มสินค้าที่ขยายตัวได้<_>ได้แก่<_>มันสำปะหลัง<_>ไก่<_>และผลไม้สดแช่เย็นแช่แข็ง", "ด้านหมวดสินค้าอุตสาหกรรมเกษตรมีการหดตัวเป็นครั้งแรกตั้งแต่ไตรมาส<_>1<_>ปี<_>2564<_>อยู่ที่<_>4.0%yoy<_>ทั้งนี้<_>กลุ่มสินค้าสำคัญที่หดตัว<_>ได้แก่<_>น้ำตาลทราย<_>สิ่งปรุงรสอาหาร<_>อาหารสัตว์เลี้ยง<_>ขณะที่กลุ่มสินค้าที่ขยายตัวได้<_>ได้แก่<_>อาหารทะเลกระป๋องและแปรรูป<_>แต่ก็เป็นอัตราการขยายตัวที่ชะลอลงชัดเจนเมื่อเทียบกับไตรมาสก่อน", "สถานการณ์การส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรในกลุ่มสินค้าสำคัญ", "การส่งออกข้าวไตรมาส<_>4<_>พลิกกลับมาหดตัวเล็กน้อย", "มูลค่าการส่งออกข้าวไตรมาสที่<_>4<_>ปี<_>2565<_>หดตัวที่<_>2.2%yoy<_>โดยเฉพาะข้าวหอมมะลิที่มีมูลค่าการส่งออกหดตัว<_>13.8%yoy<_>จากปริมาณการส่งออกที่หดตัวถึง<_>24.5%yoy<_>เนื่องจากคู่ค้ามีการเร่งนำเข้าไปตั้งแต่ช่วงครึ่งปีแรกของปี<_>2565จากความกังวลในสถานการณ์ความขัดแย้งของรัสเซียและยูเครน<_>แต่โดยรวมทั้งปีมูลค่าและปริมาณการส่งออกข้าวหอมมะลิยังขยายตัว<_>7.8%yoy<_>และ<_>8.7%yoy<_>ตามลำดับ<_>ส่วนมูลค่าการส่งออกข้าวขาวในไตรมาส<_>4<_>ยังคงขยายตัว<_>6.2%yoy<_>จากปัจจัยด้านปริมาณที่ขยายตัว<_>6.3%yoy<_>เนื่องจากราคาส่งออกข้าวขาวที่ยังอยู่ในระดับที่สามารถแข่งขันกับประเทศคู่แข่งอย่างเวียดนามและอินเดียได้มากขึ้น<_>อีกทั้งมีการนำเข้าเพิ่มขึ้น<_>โดยเฉพาะประเทศกลุ่มตะวันออกกลางและจีน<_>จากความกังวลด้านความมั่นคงทางอาหาร<_>หลังจากในช่วงที่ผ่านมาเกิดภัยธรรมชาติขึ้นในหลายประเทศและส่งผลต่อผลผลิตทางการเกษตร<_>นอกจากนี้<_>ยังมีปัจจัยบวกจากการฟื้นความสัมพันธ์ระหว่างไทยกับซาอุดิอาระเบีย<_>ทำให้ไทยสามารถขยายตลาดสู่ตลาดตะวันออกกลางได้มากขึ้น<_>โดยเฉพาะตลาดอิรัก", "มูลค่าส่งออกยางพาราไตรมาส<_>4<_>หดตัวแรง", "มูลค่าส่งออกยางแผ่นและยางแท่งไตรมาสที่<_>4<_>ปี<_>2565<_>หดตัว<_>35.2%yoy<_>ซึ่งเป็นผลจากราคาส่งออกที่ลดลง<_>14.2%yoy<_>ตามทิศทางราคาน้ำมันตลาดโลก<_>จากความกังวลในเศรษฐกิจโลกที่มีแนวโน้มชะลอตัว<_>รวมทั้งปริมาณส่งออกที่ลดลง<_>24.4%<_>เพราะปริมาณส่งออกไปตลาดจีนซึ่งเป็นตลาดหลักคิดเป็น<_>26.6%<_>ของการส่งออกยางแผ่นยางแท่งทั้งหมดของไทย<_>ลดลงถึง<_>44.6%yoy<_>เนื่องจากได้รับผลกระทบจากมาตรการควบคุมการแพร่ระบาด<_>covid-19<_>ในจีน<_>ส่วนมูลค่าส่งออกน้ำยางข้นหดตัว<_>39.3%yoy<_>จากราคาส่งออกที่ลดลง<_>16.1%<_>ตามราคาน้ำมันตลาดโลก<_>ส่วนปริมาณส่งออกหดตัว<_>27.6%yoy<_>เนื่องจากตลาดมาเลเซียซึ่งเป็นตลาดส่งออกหลักอันดับ<_>1<_>และเป็นประเทศผู้ผลิตและส่งออกถุงมือยางรายใหญ่ของโลกมีปริมาณส่งออกลดลง<_>40.9%yoy<_>จากความต้องการใช้น้ำยางข้นเพื่อเป็นวัตถุดิบในการผลิตถุงมือยางเพื่อส่งออกที่ลดลง<_>หลังสถานการณ์การแพร่ระบาดของ<_>covid-19<_>ในหลายประเทศคลี่คลาย", "มูลค่าส่งออกมันสำปะหลังไตรมาส<_>4<_>พลิกกลับมาขยายตัวได้", "มูลค่าส่งออกผลิตภัณฑ์มันสำปะหลังทั้งหมดในไตรมาสที่<_>4<_>ของปี<_>2565<_>อยู่ที่<_>997<_>ล้านเหรียญสหรัฐฯ<_>ขยายตัว<_>1.4%yoy<_>จากที่หดตัว<_>4.7%yoy<_>ในไตรมาสก่อนหน้า<_>โดยมูลค่าส่งออกมันเส้นและมันอัดเม็ด<_>อยู่ที่<_>294<_>ล้านเหรียญสหรัฐฯ<_>(ราว<_>10,691<_>ล้านบาท)<_>หดตัว<_>2.2%yoy<_>ส่วนมูลค่าส่งออกแป้งมันสำปะหลังอยู่ที่<_>678<_>ล้านเหรียญสหรัฐฯ<_>(ราว<_>25,019<_>ล้านบาท)<_>ขยายตัว<_>1.5%yoy<_>แต่เมื่อพิจารณาในแง่ปริมาณส่งออกทั้งมันเส้นและมันอัดเม็ด<_>รวมทั้งแป้งมันสำปะหลังหดตัว<_>5.7%yoy<_>และ<_>2.4%yoy<_>ตามลำดับ<_>เป็นผลจากฐานที่สูงในช่วงไตรมาส<_>4<_>ของปีก่อน<_>อีกทั้งจีนเร่งนำเข้าตั้งแต่ในช่วงไตรมาส<_>2<_>ของปี<_>2565<_>เนื่องจากความกังวลเกี่ยวกับสงครามรัสเซีย-ยูเครน<_>แต่ภาพรวมมูลค่าส่งออกในปี<_>2565<_>ทั้งมันเส้นและมันอัดเม็ด<_>รวมทั้งแป้งมันสำปะหลังยังขยายตัวได้ต่อเนื่องจากปี<_>2564<_>โดยมันเส้นและมันอัดเม็ดขยายตัว<_>14.7%yoy<_>ส่วนแป้งมันสำปะหลังขยายตัว<_>9.4%", "คาดว่าในปี<_>2566-2567<_>ปริมาณส่งออกมันเส้นและมันอัดเม็ดของไทยจะยังขยายตัวได้<_>เนื่องจากสต็อกข้าวโพดของจีน<_>ซึ่งเป็นสินค้าที่สามารถใช้ทดแทนมันเส้นและมันอัดเม็ดในการผลิตอาหารสัตว์และแอลกอฮอล์ยังมีทิศทางลดลง<_>โดยคาดว่าในปี<_>2566-2567<_>สต็อกข้าวโพดจีนจะอยู่ที่<_>206<_>ล้านตัน<_>และ<_>201<_>ล้านตัน<_>ตามลำดับ<_>ซึ่งเป็นระดับที่ต่ำกว่าหรือใกล้เคียงค่าเฉลี่ยสต็อกข้าวโพดจีน<_>7<_>ปีย้อนหลังซึ่งอยู่ที่<_>207<_>ล้านตัน<_>ทำให้ในปี<_>2566-2567<_>ค่าเฉลี่ยส่วนต่างราคาข้าวโพดในจีนเทียบกับราคาส่งออกมันเส้นจะยังอยู่ในระดับสูงที่<_>140-200<_>เหรียญสหรัฐฯต่อตัน<_>ใกล้เคียงกับปี<_>2565<_>ซึ่งเป็นปีที่ปริมาณส่งออกอยู่ในระดับที่ดี", "การส่งออกผลไม้สดแช่เย็นแช่แข็งและแห้งในไตรมาส<_>4<_>พลิกกลับมาขยายตัว<_>หลังการยกเลิกมาตรการ<_>zero-covid", "มูลค่าการส่งออกผลไม้สดแช่เย็นแช่แข็งและแห้งในไตรมาส<_>4<_>ของปี<_>2565<_>พลิกกลับมาขยายตัวที่<_>3.1%yoy<_>จากที่หดตัวถึง<_>40.1%yoy<_>ในไตรมาสก่อนหน้า<_>นำโดยการส่งออกไปจีนซึ่งเป็นตลาดหลักที่ขยายตัว<_>10.2%yoy<_>[1]จากความต้องการนำเข้าผลไม้ในจีนเพิ่มสูงขึ้น<_>โดยเฉพาะทุเรียน<_>ภายหลังทางการจีนยกเลิกมาตรการตรวจสอบสินค้าและป้องกันเชื้อ<_>covid-19<_>ตามด่านนำเข้าสินค้าต่างๆ<_>ทำให้ระยะเวลาในการขนส่งทั้งทางบกและทางน้ำกลับเข้าสู่ภาวะปกติ<_>อย่างไรก็ดี<_>ในระยะข้างหน้าการส่งออกผลไม้สดแช่เย็นแช่แข็งและแห้งของไทยไปจีนยังเผชิญกับความไม่แน่นอนหลังทางการจีนยกเลิกมาตรการ<_>zero-covid<_>ซึ่งอาจส่งผลให้การระบาดของ<_>covid-19<_>ในจีนรุนแรงมากขึ้นจนนำไปสู่การเพิ่มความเข้มงวดในการตรวจสอบสินค้าและจำกัดจำนวนรถขนส่งนำเข้าอีกครั้ง<_>ทำให้ผู้ประกอบการยังคงต้องให้ความสำคัญกับความสะอาดปลอดภัยและคุณภาพของสินค้าเพื่อให้ได้ตามมาตรฐานที่ประเทศคู่ค้ากำหนด", "การส่งออกไก่สดแช่เย็นแช่แข็งและแปรรูปไตรมาส<_>4<_>ขยายตัวต่อเนื่องจากความต้องการในตลาดส่งออกหลักที่เพิ่มขึ้น", "ภาพรวมมูลค่าการส่งออกไก่สดแช่เย็นแช่แข็งและแปรรูปในไตรมาส<_>4<_>ของปี<_>2565<_>ขยายตัว<_>18.7%yoy<_>โดยเฉพาะไก่แปรรูปขยายตัว<_>13.0%yoy[2]<_>จากตลาดส่งออกหลักอย่างญี่ปุ่นและสหภาพยุโรปที่เพิ่มขึ้น<_>2.0%yoy<_>และ<_>38.0%yoy<_>ตามลำดับ<_>เนื่องจากการส่งออกไปยังสหภาพยุโรปมีทิศทางฟื้นตัวจากการทยอยเปิดประเทศ<_>ประกอบกับได้อานิสงส์จากสงครามระหว่างรัสเซีย-ยูเครน<_>ส่งผลกระทบต่อการผลิตและส่งออกไก่จากยูเครนเข้าสู่ตลาดสหภาพยุโรป<_>เช่นเดียวกับการส่งออกไก่แปรรูปของไทยไปญี่ปุ่นที่มีทิศทางฟื้นตัวขึ้น<_>ประกอบกับการระบาดของไข้หวัดนกในญี่ปุ่นจะช่วยหนุนการนำเข้าไก่เนื้อของไทยเพิ่มขึ้น", "ส่วนการส่งออกไก่สดแช่เย็นแช่แข็งขยายตัว<_>33.0%yoy<_>จากตลาดส่งออกไปจีนที่โต<_>27.4%yoy<_>โดยได้รับอานิสงส์จากการระบาดของโรคไข้หวัดนกในจีน<_>อีกทั้งยังได้รับผลดีจากการระบาดของโรคอหิวาต์แอฟริกาในสุกร<_>(asf)<_>ในจีนและเวียดนาม<_>ทำให้มีการนำเข้าไก่เนื้อเพื่อทดแทนสุกรมากขึ้น<_>ประกอบกับความต้องการนำเข้าไก่ของจีนจะค่อยๆ<_>ฟื้นตัว<_>จากการผ่อนคลายความเข้มงวดของมาตรการ<_>ทำให้ธุรกิจร้านอาหารกลับมาเปิดได้ตามปกติ", "ทิศทางการส่งออกสินค้าเกษตรสำคัญในปี<_>2566-2567", "krungthai<_>compass<_>ประเมินว่า<_>ในปี<_>2566-2567<_>ทิศทางการส่งออกสินค้าเกษตรจะยังขยายตัวได้ในอัตราที่ชะลอลง<_>โดยปัจจัยท้าทายที่ต้องจับตาอย่างใกล้ชิด<_>ได้แก่<_>ความเสี่ยงจากภาวะเศรษฐกิจโลกที่ชะลอตัว<_>และต้นทุนดำเนินงานที่ยังอยู่ในระดับสูง", "implication:", "krungthai<_>compass<_>มองว่า<_>แม้ภาพรวมการส่งออกสินค้าเกษตรและอุตสาหกรรมเกษตรในปี<_>2566<_>จะขยายตัวได้<_>แต่ยังมีปัจจัยที่ต้องติดตามอย่างใกล้ชิด<_>ดังนี้", "ภาวะเศรษฐกิจโลกที่ชะลอตัว<_>จะส่งผลกระทบทำให้ภาพรวมการส่งออกสินค้าขยายตัวในอัตราชะลอลงจากปี<_>2565<_>อย่างไรก็ตาม<_>ยังมีโอกาสสำหรับผู้ประกอบการสินค้าเกษตรในการขยายตลาดรองที่มีศักยภาพ<_>เช่น<_>กลุ่มประเทศตะวันออกกลางที่ยังมีกำลังซื้อจากราคาน้ำมันที่ทรงตัวอยู่ในระดับสูง<_>อาทิ<_>การส่งออกข้าวไปยังตลาดอิรัก<_>การส่งออกสินค้าเกษตรแปรรูปและอาหารสัตว์ไปยังตลาดซาอุดิอาระเบีย<_>เป็นต้น", "เศรษฐกิจจีนที่ฟื้นตัวอย่างจำกัด<_>อาจทำให้กำลังซื้อของผู้บริโภคจีนยังไม่สามารถฟื้นตัวได้เต็มที่นัก<_>กระทบต่อการส่งออกสินค้าเกษตรไทยซึ่งส่วนใหญ่พึ่งพาตลาดจีนเป็นหลัก<_>เช่น<_>มันสำปะหลัง<_>และยางพารา<_>นอกจากนี้<_>แม้ว่าล่าสุดจะมีการยกเลิกนโยบายมาตรการ<_>zero-covid<_>แต่ผู้ประกอบการส่งออกสินค้าเกษตรและอาหารของไทยยังคงต้องให้ความสำคัญกับความปลอดภัยและคุณภาพสินค้าให้ได้ตามมาตรฐานที่คู่ค้ากำหนด<_>ซึ่งทำให้ผู้ประกอบการมีภาระต้นทุนการบริหารจัดการที่เพิ่มขึ้น", "ต้นทุนดอกเบี้ยและต้นทุนค่าจ้างแรงงานที่ปรับตัวเพิ่มขึ้น<_>กดดันอัตรากำไรของผู้ประกอบการสินค้าเกษตรและอาหาร<_>โดยเฉพาะรายกลางและรายย่อย<_>ที่มีประสิทธิภาพในการบริหารจัดการต้นทุนต่ำกว่ารายใหญ่<_>และเป็นกลุ่มที่เข้าถึงแหล่งเงินทุนได้ยากอยู่แล้ว", "ค่าเงินบาทที่แข็งค่าขึ้นอย่างรวดเร็วส่งผลกระทบต่อความสามารถในการแข่งขันของผู้ส่งออกสินค้าเกษตรและอาหารไทย<_>โดยเฉพาะสินค้าในกลุ่มสินค้าโภคภัณฑ์<_>เช่น<_>ข้าว<_>มันสำปะหลัง<_>ที่มีการแข่งขันด้านราคารุนแรงอยู่แล้ว", "มาตรการด้านสิ่งแวดล้อมที่เข้มงวดของประเทศคู่ค้า<_>เช่น<_>มาตรการ<_>carbon<_>border<_>adjustment<_>mechanism<_>(cbam)<_>ที่จะประกาศใช้ในเดือนตุลาคมปี<_>2566<_>ซึ่งแม้ในระยะแรกจะมีอุตสาหกรรมเป้าหมาย<_>ได้แก่<_>เหล็กและเหล็กกล้า<_>ซีเมนต์<_>กระแสไฟฟ้า<_>ปุ๋ย<_>และอลูมิเนียม<_>แต่ในอนาคตก็อาจขยายมาตรการให้ครอบคลุมสินค้าในกลุ่มเกษตรและอาหารได้<_>นอกจากนี้<_>สหภาพยุโรปได้ออกกฎหมายห้ามนำเข้าผลิตภัณฑ์หลายชนิดที่ทำให้เกิดการตัดไม้ทำลายป่า<_>ซึ่งรวมถึงปาล์มน้ำมัน<_>โคกระบือ<_>ถั่วเหลือง<_>กาแฟ<_>โกโก้<_>ไม้ซุง<_>และยางพารา<_>และจะมีผลบังคับใช้อย่างเป็นทางการประมาณเดือนมิถุนายน<_>2566<_>ทำให้ภาคเกษตรที่ถือเป็นภาคที่ปล่อยก๊าซเรือนกระจกสูงรองจากภาคพลังงานต้องเผชิญความท้าทายจากประเทศคู่ค้าอย่าง<_>eu<_>และสหรัฐฯ<_>ที่ให้ความสำคัญกับการลดการปล่อยก๊าซเรือนกระจก<_>รวมทั้งการดำเนินธุรกิจที่ตอบโจทย์ด้าน<_>sustainability", "[1]<_>สัดส่วนมูลค่าส่งออกผลไม้สดแช่เย็นแช่แข็งและแห้งของไทยเฉลี่ย<_>3<_>ปี<_>(2562-2564)<_>:<_>จีน<_>70.6%<_>ของมูลค่าส่งออกรวมทั้งหมด", "[2]<_>สัดส่วนมูลค่าการส่งออกไก่สดแช่เย็นแช่แข็งและไก่แปรรูป<_>เฉลี่ย<_>3<_>ปี<_>(2562-2564)<_>มีสัดส่วน<_>26.3%<_>และ<_>73.7%<_>ของมูลค่าส่งออกไก่ทั้งหมดของไทย<_>ตามลำดับ"], "sentiment": [{"label": "LABEL_0", "score": 0.97358238697052, "len_token": 496}, {"label": "LABEL_0", "score": 0.9406384229660034, "len_token": 496}, {"label": "LABEL_0", "score": 0.947316586971283, "len_token": 496}, {"label": "LABEL_0", "score": 0.945391058921814, "len_token": 496}, {"label": "LABEL_0", "score": 0.9830785393714905, "len_token": 496}, {"label": "LABEL_0", "score": 0.858614981174469, "len_token": 236}], "avg_score": 0.05063453417638967, "sentiment_type": "negative"}
