{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอความร่วมมือประชาชนร่วมแก้ไขปัญหา<_>pm<_>2.5<_>ทั้งพื้นที่เมือง-เกษตร-ป่า<_>กำชับตรวจจับรถควันดำทุกชนิด-งดเผาเพื่อเตรียมเพาะปลูก/หาของป่า", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอความร่วมมือประชาชนร่วมแก้ไขปัญหา<_>pm<_>2.5<_>ทั้งพื้นที่เมือง-เกษตร-ป่า<_>กำชับตรวจจับรถควันดำทุกชนิด-งดเผาเพื่อเตรียมเพาะปลูก/หาของป่า", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอความร่วมมือประชาชนร่วมแก้ไขปัญหา<_>pm<_>2.5<_>ทั้งพื้นที่เมือง-เกษตร-ป่า<_>กำชับตรวจจับรถควันดำทุกชนิด-งดเผาเพื่อเตรียมเพาะปลูก/หาของป่า<_>ย้ำให้เจ้าหน้าที่ดำเนินการตามกฎหมาย", "วันที่<_>5<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงานปัญหาฝุ่น<_>pm<_>2.5<_>ที่ส่งผลกระทบต่อสุขภาพของประชาชนในทุกพื้นที่ของประเทศไทยขณะนี้<_>ซึ่งเกิดขึ้นจากหลายสาเหตุ<_>ทั้งจากการเผาวัชพืชเพื่อเตรียมเพาะปลูกฤดูกาลใหม่<_>การก่อสร้าง<_>การขนส่งคมนาคมและการจราจร<_>และปัญหา<_>pm<_>2.5<_>มักจะเกิดในช่วงที่อากาศปิด<_>โดยนายกรัฐมนตรีได้กำชับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงคมนาคม<_>กระทรวงอุตสาหกรรม<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>สำนักงานตำรวจแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>บูรณาการเร่งแก้ไขปัญหาฝุ่นละออง<_>pm<_>2.5<_>อย่างเร่งด่วน<_>พร้อมขอความร่วมมือมายังประชาชนทุกคนได้มีส่วนร่วมแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>เพราะฝุ่น<_>pm<_>2.5<_>ที่เกิดขึ้นมีผลต่อสุขภาพของคนทั้งประเทศ", "นายอนุชาฯ<_>กล่าวว่า<_>นายกรัฐมนตรีเน้นย้ำหลักการในการป้องกันและแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ใน<_>3<_>พื้นที่คือ", "1.<_>พื้นที่เมือง<_>ที่มีแหล่งกำเนิดมาจากการจราจรและโรงงานอุตสาหกรรม<_>ดังนั้น<_>จึงขอความร่วมมือให้บำรุงรักษาเครื่องยนต์ทั้งในส่วนของภาครัฐและเอกชน<_>ให้เจ้าหน้าที่เพิ่มความเข้มงวดตรวจวัดควันดำ<_>และขยายพื้นที่ตรวจวัดควันดำเพื่อควบคุมตั้งแต่ต้นทาง<_>ตรวจกำกับโรงงานอุตสาหกรรมที่มีแนวโน้มในการปล่อยมลพิษสูง<_>ทั้งโรงงานที่ใช้หม้อน้ำ<_>โรงงานที่ใช้ถ่านหิน<_>โรงงานหลอมเหล็ก<_>ฯลฯ<_>ควบคุมสถานประกอบการ<_>เช่น<_>กิจการผสมซีเมนต์<_>กิจการหลอมโลหะ<_>อู่พ่นสีรถยนต์<_>กิจกรรมผลิตธูป<_>ฯลฯ", "2.<_>พื้นที่เกษตร<_>ที่มีแหล่งกำเนิดฝุ่นละอองมาจากการเผาเศษวัสดุการเกษตร<_>ดังนั้น<_>จึงขอให้เกษตรกรหยุดเผาในพื้นที่การเกษตร", "3.<_>พื้นที่ป่า<_>แหล่งกำเนิดฝุ่นละอองที่สำคัญมาจากไฟป่า<_>ดังนั้น<_>ทุกภาคส่วนต้องส่งเสริมเครือข่ายความร่วมมือในการควบคุมไฟป่า<_>รณรงค์ป้องกันไฟป่า<_>และบริหารจัดการเชื้อเพลิงด้วยวิธีชิงเก็บลดเผา", "“นายกรัฐมนตรีย้ำขอความร่วมมือประชาชนได้ลดพฤติกรรมตนเองที่จะเป็นแหล่งกำเนิดฝุ่น<_>pm<_>2.5<_>ให้งดการเผาเพื่อเตรียมเพาะปลูก<_>หรือเผาป่าเพื่อการเข้าไปหาอาหาร<_>ขอให้หยุดโดยเด็ดขาด<_>รวมทั้งขอความร่วมมือให้ลดการใช้รถยนต์ส่วนบุคคล<_>โดยใช้รถขนส่งมวลชนสาธารณะให้มากขึ้น<_>พร้อมกำชับให้เจ้าหน้าที่บังคับใช้กฎหมายอย่างจริงจัง<_>ตรวจจับรถควันดำทุกชนิดอย่างเข้มงวด<_>ไม่ต่อใบอนุญาตรถที่ไม่ปฏิบัติตามกฎหมาย<_>โดยขอให้เจ้าหน้าที่ทุกหน่วยงานดำเนินการตามกฎหมาย<_>เพราะฝุ่น<_>pm<_>2.5<_>ที่เกิดขึ้นมีผลต่อสุขภาพของคนทั้งประเทศ<_>ทั้งนี้<_>นายกฯ<_>จะกำกับติดตามผลการดำเนินการ<_>และให้มีการประเมินสถานการณ์เป็นระยะอย่างต่อเนื่อง”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9849525094032288, "len_token": 496}, {"label": "LABEL_0", "score": 0.916347324848175, "len_token": 160}], "avg_score": 0.03178046243946727, "sentiment_type": "negative"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลส่งเสริมการพัฒนาเมืองอัจฉริยะ<_>หรือ<_>smart<_>city<_>อย่างต่อเนื่อง<_>ตั้งเป้า<_>ปี<_>2566<_>เพิ่มอีก<_>15<_>แห่ง", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลส่งเสริมการพัฒนาเมืองอัจฉริยะ<_>หรือ<_>smart<_>city<_>อย่างต่อเนื่อง<_>ตั้งเป้า<_>ปี<_>2566<_>เพิ่มอีก<_>15<_>แห่ง", "วันนี้<_>(5<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ในช่วง<_>1<_>ปีที่ผ่านมา<_>(พ.ศ.<_>2564-2565)<_>มีเมืองที่ผ่านการรับรองตราสัญลักษณ์เป็นเมืองอัจฉริยะ<_>(smart<_>city)<_>กว่า<_>30<_>แห่ง<_>ทุกภูมิภาคทั่วประเทศ<_>ขอบคุณทุกหน่วยงานที่เกี่ยวข้องร่วมกันทำงานช่วยพัฒนาเมือง<_>การรับรองเป็นเมืองอัจฉริยะเท่ากับการยกระดับเมืองให้พัฒนา", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การพัฒนาเมืองอัจฉริยะถือเป็นหมุดหมายสำคัญของแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>ในการใช้ประโยชน์จากเทคโนโลยีและนวัตกรรมที่ทันสมัย<_>เพิ่มประสิทธิภาพของการให้บริการและการบริหารจัดการเมือง<_>สามารถลดค่าใช้จ่ายและการใช้ทรัพยากร<_>เน้นการมีส่วนร่วมของทุกภาคส่วน<_>โดยเมื่อช่วงต้นปีที่ผ่านมา<_>นายกรัฐมนตรียังได้ให้เกียรติเป็นประธานในพิธีมอบตราสัญลักษณ์เมืองอัจฉริยะประเทศไทยประจำปี<_>2565<_>แก่ผู้พัฒนาเมืองที่ได้รับการประกาศรับรองเป็นพื้นที่เมืองอัจฉริยะ<_>(smart<_>city)<_>จำนวน<_>15<_>เมือง<_>ซึ่งได้รับการประเมินว่าจะช่วยให้เกิดการลงทุนเพื่อพัฒนาเมืองอัจฉริยะน่าอยู่จากทั้งภาครัฐและภาคเอกชนมูลค่ารวมกว่า<_>15,000<_>ล้านบาท<_>ทั้งนี้<_>ในปี<_>2566<_>รัฐบาล<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือดีป้า<_>(depa)<_>ตั้งเป้าเพิ่มเมืองอัจฉริยะอีก<_>15<_>แห่ง<_>เช่น<_>ในพื้นที่บ้านฉาง<_>จ.ชลบุรี<_>และ<_>พื้นที่เทศบาลในพื้นที่<_>จ.เชียงใหม่<_>รวมถึงบางพื้นที่ในกรุงเทพมหานคร<_>ซึ่งจะทำให้มีเมืองอัจฉริยะเพิ่มขึ้นเป็น<_>45<_>แห่ง", "โฆษกรัฐบาล<_>กล่าวเพิ่มเติมว่า<_>การพิจารณาเมืองอัจฉริยะมีหลายลักษณะ<_>ได้แก่<_>1.สิ่งแวดล้อมอัจฉริยะ<_>(smart<_>environment)<_>2.<_>การเดินทางและขนส่งอัจฉริยะ<_>(smart<_>mobility)<_>3.<_>การดำรงชีวิตอัจฉริยะ<_>(smart<_>living)<_>4.<_>พลเมืองอัจฉริยะ<_>(smart<_>people)<_>5.พลังงานอัจฉริยะ<_>(smart<_>energy)<_>6.<_>เศรษฐกิจอัจฉริยะ<_>(smart<_>economy)<_>และ<_>7.<_>การบริหารภาครัฐอัจฉริยะ<_>(smart<_>governance)<_>โดยเมืองอัจฉริยะยังได้ยกเว้นภาษีเงินได้นิติบุคคล<_>8<_>ปี<_>รวมถึงได้รับสิทธิประโยชน์ด้านภาษี<_>จากสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เพื่อส่งเสริมให้เกิดการลงทุนพัฒนาทั้งพื้นที่<_>ระบบ<_>และนิคมหรือเขตอุตสาหกรรมเมืองอัจฉริยะอีกด้วย", "“นายกรัฐมนตรี<_>รับทราบและยินดีกับความคืบหน้าของโครงการ<_>smart<_>city<_>ที่มีจำนวนเพิ่มขึ้นเรื่อย<_>ๆ<_>ซึ่งแผนการดำเนินงานเมืองอัจฉริยะที่ว่านี้<_>จะช่วยเสริมสร้างสภาพแวดล้อมที่ดี<_>ทั้งในด้านสิ่งแวดล้อม<_>การพัฒนาของเศรษฐกิจ<_>และการจัดการด้านต่าง<_>ๆ<_>ภายในเมืองที่มีประสิทธิภาพ<_>ทั้งนี้<_>นายกรัฐมนตรีได้ขอบคุณไปยังทุกหน่วยงานที่มีส่วนเกี่ยวข้อง<_>ในการร่วมพัฒนาแผนงานนี้<_>รวมถึงประชาชนในพื้นที่ที่ร่วมกันพัฒนา<_>ตามแนวทางนโยบายของรัฐบาลอย่างดีเสมอมา”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9824641346931458, "len_token": 496}, {"label": "LABEL_1", "score": 0.9815985560417175, "len_token": 178}], "avg_score": 0.982235539737724, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ยินดีที่ภาคท่องเที่ยวของไทยฟื้นตัว<_>หลัง<_>grab<_>รายงานตัวเลขการใช้บริการของนักท่องเที่ยวต่างชาติเพิ่มมากขึ้นร้อยละ<_>45<_>และ<_>สายการบิน<_>กาตาร์<_>แอร์เวย์ส<_>เตรียมเพิ่มเที่ยวบินตรงสู่ไทยในเดือน<_>ก.พ.<_>นี้", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ยินดีที่ภาคท่องเที่ยวของไทยฟื้นตัว<_>หลัง<_>grab<_>รายงานตัวเลขการใช้บริการของนักท่องเที่ยวต่างชาติเพิ่มมากขึ้นร้อยละ<_>45<_>และ<_>สายการบิน<_>กาตาร์<_>แอร์เวย์ส<_>เตรียมเพิ่มเที่ยวบินตรงสู่ไทยในเดือน<_>ก.พ.<_>นี้", "(วันที่<_>5<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่แนวโน้มภาคท่องเที่ยวของไทยฟื้นตัวต่อเนื่อง<_>หลังจากภาคเอกชนในกลุ่มธุรกิจให้บริการคมนาคมขนส่ง<_>grab<_>รายงานตัวเลขการใช้บริการของนักท่องเที่ยวที่เพิ่มมากขึ้น<_>รวมถึง<_>สายการบิน<_>กาตาร์<_>แอร์เวย์ส<_>เตรียมพร้อมการเพิ่มเที่ยวบินตรงสู่ไทย<_>กรุงโดฮา<_>–<_>ภูเก็ต<_>ในช่วงเดือนกุมภาพันธ์<_>2566<_>นี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ตัวเลขจากปัจจัยตลาดท่องเที่ยวยังคงมีแนวโน้มในเชิงบวกอย่างต่อเนื่อง<_>โดยมีนักท่องเที่ยวต่างชาติทยอยเดินทางเข้าประเทศเพิ่มขึ้นตั้งแต่ช่วงปลายปีที่ผ่านมา<_>ซึ่งจากตัวเลขของกลุ่มธุรกิจให้บริการคมนาคมขนส่ง<_>บริษัท<_>grab<_>ประเทศไทย<_>ได้รายงานตัวเลขผู้ใช้บริการเรียกรถผ่านแอปพลิเคชันของ<_>grab<_>ในกลุ่มชาวต่างชาติช่วงไตรมาสที่<_>3<_>ของปี<_>2565<_>ที่มีอัตราการเติบโตสูงถึงร้อยละ<_>45<_>เมื่อเปรียบเทียบกับไตรมาสก่อนหน้า<_>และยังเผยผลการสำรวจความคิดเห็นเรื่องจุดหมายปลายทางยอดนิยมของกลุ่มนักท่องเที่ยวในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ไทยเป็นที่นิยมในอันดับ<_>1<_>ใน<_>3<_>ประเทศที่นักท่องเที่ยวอยากไปมากที่สุด<_>ซึ่งอีก<_>2<_>ประเทศ<_>ได้แก่<_>สิงคโปร์<_>และญี่ปุ่น", "อีกตัวชี้วัดเกี่ยวกับการท่องเที่ยวได้แก่<_>สายการบินระดับโลก<_>กาตาร์<_>แอร์เวย์ส<_>เตรียมเพิ่มเที่ยวบินระหว่างกรุงโดฮา-ภูเก็ต<_>ตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>อีก<_>3<_>เที่ยวบินต่อวัน<_>รวมกับของเดิมระหว่างกรุงโดฮา-กรุงเทพฯ<_>อีก<_>4<_>เที่ยวบินต่อวัน<_>จึงทำให้มีเที่ยวบินสู่ประเทศไทยรวม<_>7<_>เที่ยวบินต่อวัน<_>สะท้อนให้เห็นว่าไทยยังคงเป็นจุดหมายปลายทางด้านการท่องเที่ยวที่เป็นที่นิยมจากทั่วโลก", "“นายกรัฐมนตรีมุ่งมั่นเดินหน้าฟื้นฟูอุตสาหกรรมการท่องเที่ยวของไทยอย่างต่อเนื่อง<_>ซึ่งเป็นอุตสาหกรรมที่มีความสำคัญต่อการขับเคลื่อนเศรษฐกิจไทย<_>โดยนายกรัฐมนตรีสั่งการผ่านทุกหน่วยงานที่เกี่ยวข้อง<_>ให้ความสำคัญกับการฟื้นคืนความเชื่อมั่นของนักท่องเที่ยวในไทย<_>ส่งเสริมความปลอดภัย<_>ทั้งนี้<_>รัฐบาลพร้อมร่วมมือกับทุกภาคส่วน<_>พัฒนาการเดินทางท่องเที่ยวที่ดีขึ้น<_>ปลอดภัย<_>และมีมาตรฐาน<_>เพื่ออำนวยความสะดวกและสร้างความประทับใจต่อนักท่องเที่ยวต่างชาติ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7834291458129883, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829075932502747, "len_token": 39}], "avg_score": 0.7979705653457998, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>อนุทิน<_>กำชับหน่วยงานสาธารณสุข<_>คมนาคม<_>ท่องเที่ยว<_>พร้อมรับทัวร์จีนเริ่มพรุ่งนี้(6<_>ก.พ)<_>ด้านรัฐมนตรีคมนาคมติดตามการอำนวยความสะดวกนักท่องเที่ยวของท่าอากาศยานใกล้ชิด", "content": ["​รองนายกฯ<_>อนุทิน<_>กำชับหน่วยงานสาธารณสุข<_>คมนาคม<_>ท่องเที่ยว<_>พร้อมรับทัวร์จีนเริ่มพรุ่งนี้(6<_>ก.พ)<_>ด้านรัฐมนตรีคมนาคมติดตามการอำนวยความสะดวกนักท่องเที่ยวของท่าอากาศยานใกล้ชิด", "วันที่<_>5<_>กุมภาพันธ์<_>2566<_>.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในวันพรุ่งนี้(6<_>ก.พ)<_>จะเป็นวันแรกที่ทางการจีนจะเริ่มอนุญาตให้ชาวจีนเดินทางไปท่องเที่ยวแบบหมู่คณะหรือกรุ๊ปทัวร์ได้ใน<_>20<_>ประเทศซึ่งรวมถึงประเทศไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้กำชับหน่วยงานในกำกับ<_>ได้แก่กระทรวงสาธารณสุข<_>กระทรวงคมนาคม<_>และกระทรวงการท่องเที่ยวและกีฬา<_>ให้ตรวจความพร้อมในด้านต่างๆ<_>สำหรับการอำนวยความสะดวกให้กับนักท่องเที่ยว<_>ตลอดจนการดูแลให้เป็นไปตามมาตรฐานการควบคุมโรค", "ทั้งนี้<_>หน่วยงานทั้งรัฐและเอกชนประเมินสอดคล้องกันว่านักท่องเที่ยวจีนจะเพิ่มขึ้นอย่างค่อยเป็นค่อยไป<_>เพราะแม้จะมีการอนุญาตให้เดินทางเป็นกรุ๊ปทัวร์ไปต่างประเทศ<_>แต่บริษัทท่องเที่ยวที่หยุดดำเนินการมานานเกือบ<_>3<_>ปี<_>จะต้องใช้เวลาในการปรับตัว<_>โดยบริษัท<_>วิทยุการบินแห่งประเทศไทย<_>(บวท)<_>ประเมินว่าปริมาณเที่ยวบินจากจีนมายังประเทศไทยตลอดปี<_>66<_>จะอยู่ที่<_>36,896<_>เที่ยวบิน<_>เพิ่มจากปี<_>65<_>ร้อยละ<_>227.6%<_>หรือ<_>2<_>เท่า<_>โดยเที่ยวบินจะเพิ่มอย่างค่อยเป็นค่อยไปและจะมากขึ้นในช่วงครึ่งปีหลัง<_>และคาดว่าจะกลับมาเท่ากับปี<_>62<_>ซึ่งเป็นช่วงก่อนการระบาดของโคววิด19<_>ได้ในปี<_>67", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับความพร้อมด้านคมนาคมนายศักดิ์สยาม<_>ชิดชอบ<_>รมว.คมนาคม<_>ได้มีการติดตามการอำนวยความสะดวกแก่นักท่องเที่ยวอย่างต่อเนื่องและใกล้ชิด<_>โดยในวันที่<_>9<_>ก.พ.นี้<_>มีกำหนดการตรวจเยี่ยมและติดตามข้อสั่งการต่างๆ<_>ที่ท่าอากาศสุวรรณภูมิ<_>ซึ่งนอกจากการลงพื้นที่ตรวจความพร้อมของจุดบริการต่างๆ<_>ในท่าอากาศยาน<_>จะมีการประชุมผ่านระบบออนไลน์ร่วมกับท่าอากาศยานทั้ง<_>6<_>แห่งของบริษัท<_>ท่าอากาศยานไทย<_>จำกัด(มหาชน)<_>(ทอท)<_>ซึ่งเป็นท่าอากาศยานระหว่างประเทศรับนักท่องเที่ยวต่างชาติ<_>เพื่อติดตามสถานการณ์ของแต่ละท่าอากาศยานภายหลังสาธารณรัฐประชาชนจีนเปิดประเทศ<_>รวมถึงติดตามความคืบหน้าการแก้ไขปัญหาการขนถ่ายกระเป๋าสัมภาระในท่าอากาศยานให้เป็นไปด้วยความเรียบร้อย"], "sentiment": [{"label": "LABEL_1", "score": 0.6013727188110352, "len_token": 484}], "avg_score": 0.6013727188110352, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนผู้ประกอบการโรงแรม/ที่พักรายใหม่ลงทะเบียนร่วมโครงการเราเที่ยวด้วยกันเฟส5<_>ตั้งแต่<_>8-15<_>ก.พ.<_>รับอานิสงส์มาตรการรัฐช่วยฟื้นฟูภาคธุรกิจสร้างเม็ดเงินหมุนเวียนเศรษฐกิจ", "content": ["​รัฐบาลเชิญชวนผู้ประกอบการโรงแรม/ที่พักรายใหม่ลงทะเบียนร่วมโครงการเราเที่ยวด้วยกันเฟส5<_>ตั้งแต่<_>8-15<_>ก.พ.<_>รับอานิสงส์มาตรการรัฐช่วยฟื้นฟูภาคธุรกิจสร้างเม็ดเงินหมุนเวียนเศรษฐกิจ", "​รัฐบาลเชิญชวนผู้ประกอบการโรงแรม/ที่พักรายใหม่ลงทะเบียนร่วมโครงการเราเที่ยวด้วยกันเฟส5<_>ตั้งแต่<_>8-15<_>ก.พ.<_>รับอานิสงส์มาตรการรัฐช่วยฟื้นฟูภาคธุรกิจสร้างเม็ดเงินหมุนเวียนเศรษฐกิจ<_>12,539<_>ล้านบาท", "วันที่<_>5<_>กุมภาพันธ์<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่รัฐบาลได้อนุมัติโครงการเราเที่ยวด้วยกัน<_>เฟส<_>5<_>และมอบหมายให้การท่องเที่ยวแห่งประเทศไทย(ททท)<_>เป็นหน่วยงานหลักในการดำเนินโครงการนั้น<_>ล่าสุด<_>ททท.<_>ได้กำหนดรายละเอียดและช่วงเวลาดำเนินโครงการเป็นที่เรียบร้อยแล้ว<_>ซึ่งกิจกรรมแรกที่จะเริ่มในเดือนก.พ.<_>คือเปิดให้<_>ผู้ประกอบการโรงแรม/ที่พักรายใหม่ที่ยังไม่เคยเข้าร่วมโครงการฯในเฟสก่อนหน้านี้<_>ลงทะเบียนสมัครร่วมโครงการ<_>ทางเว็บไซต์<_>ww.เราเที่ยวด้วยกัน.com<_>ระหว่างวันที่<_>8-15<_>ก.พ.<_>66", "รัฐบาลขอเชิญชวนผู้ประกอบการโรงแรม/ที่พักรายใหม่เข้าร่วมโครงการในครั้งนี้<_>เพื่อรับอานิสงส์จากมาตรการสนับสนุนฟื้นฟูการท่องเที่ยวจากภาครัฐ<_>ซึ่งรัฐบาลคาดว่าภายใต้งบประมาณดำเนินโครงการ<_>2,016<_>ล้านบาท<_>จะกระตุ้นให้เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>12,539<_>ล้านบาท", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับกำหนดเวลาใช้สิทธิร่วมโครงการของประชาชนทั่วไปนั้น<_>ททท.<_>จะเปิดระบบให้เริ่มจองโรงแรม/ที่พัก<_>ตั้งแต่วันที่<_>8<_>มี.ค.-27<_>เม.ย.<_>66<_>เริ่มเข้าพักได้ในวันที่<_>11<_>มี.ค.-<_>30<_>เม.ย.<_>66", "ทั้งนี้<_>โครงการเราเที่ยวด้วยกันเฟส<_>5<_>มีจำนวนสิทธิทั้งสิ้น<_>560,000<_>สิทธิ<_>รัฐบาลสนับสนุนค่าใช้จ่ายโรงแรม/ที่พักร้อยละ40<_>สูงสุด<_>3,000<_>บาทต่อห้อง<_>สามารถรับสิทธิ์สูงสุด<_>5<_>สิทธิต่อคน<_>โดยไม่นับรวมสิทธิที่ใช้ในเฟสก่อนหน้า<_>โดยผู้ใช้สิทธิจะต้องติดต่อจองที่พักกับผู้ประกอบการโดยตรง<_>อย่างน้อย<_>3<_>วันล่วงหน้าก่อนวันเข้าพัก", "พร้อมกันนี้<_>รัฐบาลยังสนับสนุน<_>e-voucher<_>600<_>บาทต่อวัน<_>แต่ไม่มีการสนับสนุนค่าตั๋วโดยสารเครื่องบิน<_>และในการดำเนินโครงการในเฟส5<_>มีการดำเนินมาตรการเพื่อป้องกันการทุจริตที่เข้มงวด<_>หากพบการกระทำผิด<_>ททท.<_>จะเป็นผู้แทนรัฐบาลในการดำเนินการตามกฎหมายอย่างเด็ดขาด"], "sentiment": [{"label": "LABEL_1", "score": 0.8884972333908081, "len_token": 496}, {"label": "LABEL_1", "score": 0.5469388365745544, "len_token": 29}], "avg_score": 0.8696301981381007, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยเป็นประธานประชุมมอบนโยบายผู้ว่าฯ<_>14<_>จังหวัดภาคใต้<_>เน้นย้ำ<_>ต้องทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”<_>“ทีมหมู่บ้าน”<_>ดูแลบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน", "content": ["ปลัดกระทรวงมหาดไทยเป็นประธานประชุมมอบนโยบายผู้ว่าฯ<_>14<_>จังหวัดภาคใต้<_>เน้นย้ำ<_>ต้องทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”<_>“ทีมหมู่บ้าน”<_>ดูแลบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน", "ปลัดกระทรวงมหาดไทยเป็นประธานประชุมมอบนโยบายผู้ว่าฯ<_>14<_>จังหวัดภาคใต้<_>เน้นย้ำ<_>ต้องทำงานแบบ<_>partnership<_>ส่งเสริมบทบาทของ<_>“ทีมอำเภอ”<_>“ทีมหมู่บ้าน”<_>ดูแลบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน<_>ทำให้ประเทศไทยเป็นประเทศที่ได้รับการพัฒนาอย่างยั่งยืน", "วันนี้<_>(4<_>ก.พ.<_>66)<_>เวลา<_>08.30<_>น.<_>ที่ห้องประชุมสภามหาวิทยาลัย<_>อาคารบริหารและสำนักงานกลาง<_>มหาวิทยาลัยทักษิณ<_>วิทยาเขตพัทลุง<_>อ.ป่าพะยอม<_>จ.พัทลุง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามการดำเนินงานตามนโยบายรัฐบาลและกระทรวงมหาดไทย<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางกีต้า<_>ซับบระวาล<_>(mrs.<_>gita<_>sabharwal,<_>un<_>resident<_>coordinator<_>in<_>thailand)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>ผู้ว่าราชการจังหวัด<_>14<_>จังหวัดภาคใต้<_>หัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทย<_>นายอำเภอ<_>ผู้อำนวยการกลุ่มงาน<_>ในพื้นที่จังหวัดพัทลุง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>วันนี้เป็นโอกาสดีของพี่น้องประชาชนในจังหวัดพัทลุง<_>และ<_>14<_>จังหวัดภาคใต้ที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทรงเปิดป้ายสนามกีฬาสิริวัณณวรี<_>ซึ่งเป็นสถานที่แห่งการเสริมสร้างสุขภาพให้พี่น้องประชาชนได้มีสุขภาพร่างกายที่แข็งแรง<_>มีพื้นที่นันทนาการ<_>อันจะส่งผลให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และเสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชน<_>ณ<_>มหาวิทยาลัยทักษิณ<_>วิทยาเขตพัทลุง<_>ด้วยพระราชปณิธานที่มุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอดแนวทางการส่งเสริมผ้าไทยตามพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยการส่งเสริมการพัฒนาทักษะให้กับช่างทอผ้าและผู้ประกอบการผ้าไทยทุกกลุ่ม<_>ทุกเทคนิคในพื้นที่จังหวัดภาคใต้<_>อันทำให้เกิดการพัฒนาคุณภาพชีวิตที่มีความมั่นคงและยั่งยืน<_>จึงทำให้ท่านผู้ว่าราชการจังหวัดในพื้นที่ภาคใต้ทุกท่านได้มาร่วมกันในการรับเสด็จและน้อมนำแนวพระดำริไปขับเคลื่อนขยายผลทำให้พี่น้องประชาชนในพื้นที่ได้รับการพัฒนาชีวิตด้วยปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สิ่งสำคัญที่กระทรวงมหาดไทยได้มุ่งมั่นน้อมนำมาขับเคลื่อนอย่างต่อเนื่อง<_>คือ<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>อันเป็นที่มาของการกำหนดหมุดหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ของสหประชาชาติ<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งผู้ว่าราชการจังหวัดทุกจังหวัดได้ร่วมลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>ด้วยแนวคิด<_>change<_>for<_>good<_>ดังเจตจำนงและความประสงค์ของพวกเราทุกคน<_>“1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อคนไทย<_>ร่วมกับสหประชาชาติ<_>“โลกนี้เพื่อเรา””<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงสนพระทัยและทรงให้ความสำคัญในเรื่องดังกล่าว<_>โดยพระราชทานหนังสือ<_>sustainable<_>city<_>ให้ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>และประธานชมรมแม่บ้านพัฒนาชุมชน<_>ซึ่งกระทรวงมหาดไทยได้รับพระราชทานแนวพระดำริดังกล่าวมาขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งทั้งนี้<_>ตลอดการทรงงานในห้วง<_>3<_>ปีที่ผ่านมา<_>พระองค์ทรงงานด้วยความมุ่งมั่นมาอย่างต่อเนื่อง<_>ด้วยการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในงานภูมิปัญญาผ้าไทย<_>และงานหัตถศิลป์<_>หัตถกรรม<_>ด้วยเพราะพระประสงค์ที่อยากให้เกิดการพัฒนาที่ยั่งยืนในทุกเรื่อง<_>จึงพระราชทานแนวทางส่งเสริมให้ผู้ประกอบการเลิกใช้สีเคมี<_>เช่น<_>ผ้าบาติก<_>ที่ทุกวันนี้<_>หลายกลุ่มได้หันมาใช้สีธรรมชาติ<_>ตลอดทั้งกระบวนการผลิต<_>ด้วยการปลูก<_>ค้นคว้า<_>ทดลอง<_>นำพืชในท้องถิ่นมาทำ<_>รวมทั้งในเรื่องของเส้นด้ายก็ทรงยุยงส่งเสริมให้ปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>และสำหรับพื้นที่ที่ภูมิประเทศ<_>ภูมิอากาศไม่เหมาะจะปลูก<_>กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชนและผู้ว่าราชการจังหวัดก็ได้ร่วมกันในการ<_>matching<_>จับคู่เกษตรกรในภูมิภาคอื่น<_>ๆ<_>เพื่อให้แลกเปลี่ยนวัสดุกัน<_>เช่น<_>ตลาดผ้าไหมปักธงชัย<_>จังหวัดนครราชสีมา<_>ซึ่งในวันนี้หลายกลุ่มที่ได้รับพระกรุณาธิคุณในการพัฒนาผลิตภัณฑ์ตนเองก็เริ่มมีการจับคู่และพัฒนาผลิตภัณฑ์ที่มีความยั่งยืนแล้ว", "“ท่านผู้ว่าราชการจังหวัดต้องมุ่งมั่นในการน้อมนำพระดำริของพระองค์ท่าน<_>เพื่อบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน<_>ด้วยการขับเคลื่อนแนวทางตามเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยเฉพาะอย่างยิ่งในข้อ<_>17<_>ซึ่งมีเป้าหมายการทำงานแบบ<_>partnership<_>มุ่งยกระดับหุ้นส่วนความร่วมมือ<_>โดยเฉพาะความร่วมมือหลายภาคส่วน<_>เพื่อขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนในทุกด้าน<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ซึ่งจะทำให้<_>sdgs<_>อีก<_>16<_>ข้อ<_>บรรลุเป้าหมายได้<_>โดยผู้ว่าราชการจังหวัดต้องขับเคลื่อนทำให้นายอำเภอทุกอำเภอได้รื้อฟื้นระบบ<_>partnership<_>ของอำเภอให้กลับมา<_>ด้วยกลไก<_>“กรมการอำเภอ”<_>ในอดีต<_>ทำให้<_>“ทีมอำเภอ”<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>องค์กรปกครองส่วนท้องถิ่น<_>ผู้นำการปกครองท้องที่<_>และข้าราชการผู้รับผิดชอบประจำตำบล<_>ให้มีความเข้มแข็งในการทำงาน<_>รวมทั้งการสร้างทีมภาคีเครือข่ายทั้ง<_>7<_>ภาคีในทุกอำเภอ<_>ตำบล<_>หมู่บ้าน<_>และทำให้มีระบบ<_>“หย่อมบ้าน”<_>หรือ<_>“คุ้ม”<_>ให้เกิดขึ้นในทุกหมู่บ้าน<_>โดยกำหนดโจทย์ในการพัฒนาคุณภาพชีวิตประชาชน<_>โดยเฉพาะอย่างยิ่งที่เป็นอำนาจหน้าที่ของชาวมหาดไทยและข้าราชการทุกคน<_>ทั้งเรื่องยาเสพติด<_>ความปลอดภัยในชีวิตและทรัพย์สิน<_>สุขภาพอนามัย<_>ความสะอาดของบ้านเมือง<_>สาธารณสุขพื้นฐาน<_>สุขภาพอนามัยแม่และเด็ก<_>รวมทั้งด้านความมั่นคงทางอาหาร<_>ทำให้ทีมมีความเข้มแข็ง<_>ด้วยการหมั่นลงพื้นที่ไปให้กำลังใจทีม<_>ถ้าผู้ใหญ่บ้านเข้มแข็ง<_>ผู้ช่วยผู้ใหญ่บ้านเข้มแข็ง<_>คณะกรรมการผู้ทรงคุณวุฒิฝ่ายต่าง<_>ๆ<_>ของอำเภอเข้มแข็ง<_>และองค์กรปกครองส่วนท้องถิ่นเข้มแข็ง<_>ประชาชนก็จะมีความสุข<_>จึงเป็นที่มาของอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการ<_>และเป้าหมายการพัฒนาที่ยั่งยืนอีก<_>16<_>ข้อก็จะตามมา”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้ว่าราชการจังหวัดให้ความสำคัญกับทุกภารกิจของทุกส่วนราชการในระดับพื้นที่<_>เพราะ<_>“ภารกิจของทุกกระทรวง<_>คือ<_>ภารกิจของคนมหาดไทย<_>ของผู้ว่าราชการจังหวัด<_>นายอำเภอทุกอำเภอ”<_>ตามกฎหมายว่าด้วยระเบียบบริหารราชการแผ่นดิน<_>“ผู้ว่าราชการจังหวัดต้องเป็นนายกรัฐมนตรีของจังหวัด<_>นายอำเภอเป็นนายกรัฐมนตรีของอำเภอ”<_>ต้องผลักดันให้ผู้รับผิดชอบงานของทุกกระทรวง<_>ทุกกรม<_>ทำงานอย่างเข้มแข็ง<_>มีปลัดอำเภอเป็นรองนายกรัฐมนตรีของอำเภอและเป็นหัวหน้าคณะรัฐมนตรีในตำบลและในหมู่บ้าน<_>ช่วยประคับประคองดูแลพี่น้องประชาชนให้มีความสุข<_>บำบัดทุกข์<_>บำรุงสุข<_>ธำรงไว้ซึ่งสถาบันหลักของชาติ<_>อันประกอบด้วย<_>ชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้มีความมั่นคง<_>ซึ่งประเทศชาติจะมั่นคง<_>ประชาชนจะมีความสุข<_>เราต้องน้อมนำพระบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ทำทุกนาทีที่มีค่าให้เกิดประโยชน์กับประชาชน<_>และเป็นแบบอย่างให้กับข้าราชการรุ่นน้อง<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นหลักดูแลพสกนิกรของพระองค์ท่าน<_>ทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>เพื่อประชาชนตลอดไป", "“ผู้ว่าราชการจังหวัดต้องให้ความสำคัญในการส่งเสริมบทบาท<_>“นายอำเภอ”<_>และ<_>“ทีมอำเภอ”<_>สามารถขับเคลื่อนงานอย่างจริงจังและต่อเนื่อง<_>ในการขับเคลื่อนการบริหารจัดการในระดับพื้นที่เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนผ่านโครงการอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน”<_>ทำให้ท่านนายอำเภอและทีมอำเภอ<_>เป็นผู้นำต้องทำก่อน<_>ต้องหมั่นลงพื้นที่ไปพบปะ<_>ไปเยี่ยมเยียนพี่น้องประชาชน<_>ศึกษาประวัติศาสตร์ของพื้นที่<_>ลงไปคลุกคลี<_>มีความเคารพนบนอบพี่น้องประชาชนเหมือนญาติมิตรของเราสอดคล้องกับสิ่งที่องค์ปฐมเสนาบดีทรงสอนสั่งว่า<_>ให้ออกไปเยี่ยมเยียน<_>ไปทำงานในพื้นที่<_>“ให้รองเท้าสึกก่อนกางเกงขาด”<_>รวมทั้งขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วยการเอาใจใส่ในการขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>ทำให้ประชาชนมีชีวิตความเป็นอยู่ที่มีคุณภาพ<_>ได้ปลูกพืชผักสวนครัวสร้างความมั่นคงด้านอาหารตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เป็นสำคัญ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>อีกทั้งกิจกรรมเสริมสร้างความสมัครสมานสามัคคี<_>ความรัก<_>ความอบอุ่น<_>ของสมาชิกในครอบครัว<_>ซึ่งเมื่อทุกครอบครัวมีความรัก<_>ความอบอุ่น<_>ก็จะส่งผลให้หมู่บ้านมีความรัก<_>ความสามัคคี<_>และส่งผลให้ทั้งตำบล<_>ทั้งอำเภอ<_>และทั้งจังหวัด<_>เป็นพื้นที่ที่มีแต่คนรักกัน<_>เอื้อเฟื้อเผื่อแผ่<_>รู้รักสามัคคี<_>เอื้ออาทรกัน<_>อันจะทำให้เกิดการพัฒนาที่ยั่งยืนตามเป้าหมาย<_>un<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>อย่างยั่งยืน<_>พร้อมทั้งขอให้<_>un<_>resident<_>coordinator<_>in<_>thailand<_>สนับสนุนให้จังหวัดภูเก็ตได้เป็นเจ้าภาพ<_>expo<_>2028<_>phuket<_>thailand<_>ในปี<_>พ.ศ.<_>2571<_>เพื่อเป็นโอกาสในการทำให้ประเทศไทยได้แสดงศักยภาพให้ทั่วโลกได้เห็นถึงผลลัพธ์แห่งการพัฒนาที่ยั่งยืนของทุกภาคส่วนของไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวว่า<_>ขอบคุณปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>ที่ได้ให้การสนับสนุนการเสนอตัวเป็นเจ้าภาพ<_>expo<_>2028<_>phuket<_>thailand<_>ในปี<_>พ.ศ.<_>2571<_>ของจังหวัดภูเก็ต<_>ตั้งแต่เริ่มต้นการเสนอตัว<_>โดยจังหวัดภูเก็ตได้เสนอตัวภายใต้ธีมงาน<_>future<_>of<_>life<_>:<_>living<_>in<_>harmony,<_>sharing<_>prosperity<_>ชีวิตแห่งอนาคต-แบ่งปันความรุ่งเรือง", "ด้าน<_>mrs.<_>gita<_>sabharwal,<_>un<_>resident<_>coordinator<_>in<_>thailand<_>กล่าวว่า<_>ตนขอชื่นชมบทบาทท่านผู้ว่าราชการจังหวัดและผู้บริหารจังหวัดที่ทำหน้าที่ในการขับเคลื่อนหลอมรวมนำสังคมและชุมชนเดินหน้าพัฒนาอย่างยั่งยืนไปพร้อมกัน<_>ซึ่งการขับเคลื่อน<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ทาง<_>un<_>ได้ทำงานสอดประสานและทำงานแนวทางเดียวกันกับทุกจังหวัด<_>ทำทุกองคาพยพ<_>ทั่วทั้งสังคม<_>ด้วยการนำประชาชนและผู้คนได้มีส่วนร่วมในการพัฒนาด้านต่าง<_>ๆ<_>ให้สอดคล้องกับวิถีชีวิตประจำวัน<_>โดยทีมงานสหประชาชาติทั้ง<_>21<_>หน่วยในประเทศไทย<_>ทั้งนี้<_>การลงนาม<_>statement<_>of<_>commitment<_>to<_>sustainable<_>thailand<_>เมื่อเดือนมิถุนายน<_>2565<_>ถือเป็นช่องทางในการทำงานสอดประสานใกล้ชิดขึ้นของจังหวัดและ<_>un<_>ในระดับท้องถิ่น<_>ทั้งนี้<_>ประเทศไทยยังมีช่องทางการพัฒนาการบริหารจัดการให้เกิดประสิทธิภาพในหลายมิติเพิ่มมากขึ้น<_>และประการสำคัญ<_>คือ<_>การพัฒนาทรัพยากรมนุษย์ผ่านการเข้าถึงดิจิทัลต่าง<_>ๆ<_>โดย<_>“เยาวชน”<_>จะเป็นกลุ่มเป้าหมายสำคัญที่เราสามารถเข้าไปทำงานพัฒนาส่งเสริมได้<_>เพราะทั้ง<_>ict<_>และอุตสาหกรรมความคิดสร้างสรรค์<_>การคิด<_>การเขียน<_>จะเป็นเป้าหมายในการพัฒนาเยาวชนในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9514011740684509, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830138683319092, "len_token": 496}, {"label": "LABEL_1", "score": 0.9713976979255676, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734978675842285, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880083799362183, "len_token": 496}, {"label": "LABEL_1", "score": 0.9961884617805481, "len_token": 23}], "avg_score": 0.9736726139004213, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรทั่วประเทศ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรทั่วประเทศ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรทั่วประเทศ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรทั่วประเทศ<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(4<_>ก.พ.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อส่งมอบแก่ผู้ว่าราชการจังหวัดทุกจังหวัด<_>เชิญไปถวายวัดแต่ละจังหวัด<_>เพื่อใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>2566<_>พสกนิกรทั่วประเทศได้จัดพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>รวมทั้งพิธีทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์อย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดระยอง<_>ที่ศาลาการเปรียญพระเทพคุณาธาร<_>วัดป่าประดู่<_>ต.ท่าประดู่<_>อ.เมืองระยอง<_>พระครูโสภิตปัญญากร<_>เจ้าอาวาสวัดป่าประดู่<_>เป็นประธานฝ่ายสงฆ์<_>นายกำธร<_>เวหน<_>ปลัดจังหวัดระยอง<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพุทธมนต์และเจริญจิตตภาวนา<_>และพิธีทำบุญตักบาตร<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดสุพรรณบุรี<_>ที่ศาลาการเปรียญวัดสัปรสเทศ<_>ต.วังยาง<_>อ.ศรีประจันต์<_>พระศรีประจันตคณาภิบาล<_>เจ้าคณะอำเภอศรีประจันต์<_>เป็นประธานฝ่ายสงฆ์<_>นายปริญ<_>นิทัศน์เอก<_>นายอำเภอศรีประจันต์<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>ผู้บริหารท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "3.<_>จังหวัดเชียงใหม่<_>ที่วัดป่าสุรีย์พรวนาราม<_>อ.สันทราย<_>นายโสภณ<_>โกชุม<_>นายกเทศมนตรีตำบลสันนาเม็ง<_>พร้อมด้วย<_>บุคลากรและเจ้าหน้าที่ในสังกัดเทศบาลตำบลสันนาเม็ง<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีทำบุญตักบาตรแด่พระภิกษุสามเณร<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดประจวบคีรีขันธ์<_>ที่วัดสามร้อยยอด<_>ต.ศาลาลัย<_>อ.สามร้อยยอด<_>นายกำพล<_>เต็งประเสริฐ<_>นายกเทศมนตรีตำบลไร่เก่า<_>เป็นประธานกิจกรรมงานปฏิบัติธรรม<_>เนกขัมมบารมี<_>บวชชีพราหมณ์<_>ประจำปี<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>คณะผู้บริหาร<_>สมาชิกสภาเทศบาล<_>พนักงานเทศบาล<_>คณะครูจากโรงเรียนในสังกัดเทศบาลตำบลไร่เก่า<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "5.<_>จังหวัดตราด<_>ที่ศาลาประชาคมจังหวัดตราด<_>นางชุลีพร<_>เตรัตน์<_>นายกเหล่ากาชาดจังหวัดตราด<_>พร้อมด้วย<_>คณะเหล่ากาชาดจังหวัดตราด<_>ร่วมกับโรงพยาบาลตราด<_>ออกหน่วยจัดกิจกรรมรับบริจาคโลหิตของเหล่ากาชาดจังหวัดตราด<_>ประจำปี<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>ภาคเอกชน<_>นักเรียนนักศึกษา<_>และประชาชนชาวตราด<_>ร่วมกิจกรรม", "6.<_>จังหวัดอุบลราชธานี<_>ณ<_>วัดป่านาเยีย<_>นางพัทธานันท์<_>ยังตรง<_>นายกเหล่ากาชาดจังหวัดอุบลราชธานี<_>มอบหมายให้<_>กิ่งกาชาดอำเภอเดชอุดม<_>ร่วมกับโรงพยาบาลสรรพสิทธิประสงค์อุบลราชธานี<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>กรุงเทพมหานคร<_>ที่บริเวณด้านหน้าอาคารมหินทรเดชานุวัตน์<_>มูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>อิหม่าม<_>คณะกรรมการ<_>ชาวสัปปุรุษประจำมัสยิดดารุ้ลอะมาล<_>พร้อมด้วยเจ้าหน้าที่มูลนิธิฯ<_>และประชาชน<_>ร่วมประกอบพิธีขอพร<_>(ดุอาอ์)<_>จากอัลลอฮ์<_>พระผู้เป็นเจ้า<_>และร่วมพิธีลงนามถวายพระพร<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "8.<_>จังหวัดพระนครศรีอยุธยา<_>ที่พระวิหารหลวงพ่อโต<_>วัดพนัญเชิงวรวิหาร<_>อ.พระนครศรีอยุธยา<_>พระธรรมรัตนมงคล<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>เจ้าอาวาสวัดพนัญเชิงวรวิหาร<_>พร้อมด้วย<_>คณะสงฆ์วัดพนัญเชิงวรวิหาร<_>และพุทธศาสนิกชนชาวพระนครศรีอยุธยา<_>ร่วมประกอบพิธีสวดมาติกาและเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "9.<_>จังหวัดนครราชสีมา<_>ณ<_>พระอุโบสถวัดสุทธจินดาวรวิหาร<_>ต.ในเมือง<_>อ.เมืองนครราชสีมา<_>พระอุดมธีรคุณ<_>เจ้าอาวาสวัดสุทธจินดาวรวิหาร<_>พร้อมด้วยคณะสงฆ์วัดสุทธจินดาวรวิหาร<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกพื้นที่ร่วมกันทำกิจกรรมทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9327564239501953, "len_token": 496}, {"label": "LABEL_1", "score": 0.8913361430168152, "len_token": 496}, {"label": "LABEL_1", "score": 0.9414073824882507, "len_token": 496}, {"label": "LABEL_1", "score": 0.8334615230560303, "len_token": 432}], "avg_score": 0.9019496629635493, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองลพบุรีเผย<_>สามารถจับกุมผู้ค้ายาเสพติดรายใหญ่ในพื้นที่<_>พร้อมเร่งขยายผล<_>วอนพี่น้องประชาชนพบเห็นเบาะเเสอย่านิ่งเฉย<_>ให้รีบเเจ้งเจ้าหน้าที่ทันที", "content": ["พ่อเมืองลพบุรีเผย<_>สามารถจับกุมผู้ค้ายาเสพติดรายใหญ่ในพื้นที่<_>พร้อมเร่งขยายผล<_>วอนพี่น้องประชาชนพบเห็นเบาะเเสอย่านิ่งเฉย<_>ให้รีบเเจ้งเจ้าหน้าที่ทันที", "วันนี้<_>(4<_>ก.พ.<_>66)<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เปิดเผยถึง<_>ปฏิบัติการป้องกันเเละปราบปรามยาเสพติดในพื้นที่<_>อำเภอลำสนธิ<_>จังหวัดลพบุรี<_>ซึ่งเจ้าหน้าที่ฝ่ายปกครอง<_>และสมาชิกกองอาสารักษาดินเเดน<_>ร่วมกับเจ้าหน้าที่ตำรวจ<_>สามารถจับกุมผู้ต้องหาได้<_>1<_>ราย<_>ซึ่งเป็นผู้ค้ารายใหญ่ในพื้นที่<_>พร้อมของกลางยาบ้า<_>จำนวน<_>5,909<_>เม็ด", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวว่า<_>เมื่อวันที่<_>2<_>ก.พ.<_>66<_>ตนได้รับรายงานจาก<_>ว่าที่ร้อยตรี<_>ทรงพล<_>แป้นแก้ว<_>ปลัดจังหวัดลพบุรี<_>โดยจากการกำกับ<_>ติดตามการขับเคลื่อนภารกิจด้านงานป้องกันและปราบปรามยาเสพติดในพื้นที่<_>11<_>อำเภอ<_>พบว่า<_>ได้รับรายงานผลการสืบสวนหาข่าวจากฝ่ายปกครองตำบลหนองรี<_>อำเภอลำสนธิ<_>จังหวัดลพบุรี<_>ว่ามีการลักลอบจำหน่ายยาเสพติด<_>และนำยาเสพติดมาพักไว้จำนวนมาก<_>ในเขตหมู่ที่<_>6<_>ตำบลหนองรี<_>โดยการนำของ<_>นายประสานมิตร<_>อมะรักษ์<_>นายอำเภอลำสนธิ<_>ฝ่ายความมั่นคงอำเภอลำสนธิ<_>สมาชิกกองอาสารักษาดินแดน<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>สภ.ลำสนธิ<_>ลงพื้นที่สืบสวนติดตามผู้เกี่ยวข้องกับยาเสพติดในพื้นที่ตำบลหนองรี<_>ตามข่าวสารที่ได้รับรายงาน", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวต่อว่า<_>เจ้าหน้าที่ชุดปฏิบัติการดังกล่าวได้เข้าตรวจค้นบ้านเลขที่<_>116<_>หมู่ที่<_>6<_>ตำบลหนองรี<_>ของนายชำนิ<_>หรือ<_>นิ<_>(สงวนนามสกุล)<_>อายุ<_>41<_>ปี<_>ผลการตรวจค้นพบของกลาง<_>3<_>รายการ<_>คือ<_>ยาบ้า<_>จำนวน<_>5,909<_>เม็ด<_>เงิน<_>จำนวน<_>5,800<_>บาท<_>มีธนบัตรรัฐบาลไทย<_>ฉบับละ<_>1,000<_>บาท<_>4<_>ฉบับ<_>ฉบับละ<_>500<_>บาท<_>2<_>ฉบับ<_>และฉบับละ<_>100<_>บาท<_>8<_>ฉบับ<_>และโทรศัพท์มือถือจำนวน<_>1<_>เครื่อง<_>จากการสอบสวนผู้ต้องหาให้การสารภาพว่า<_>ตนเป็นผู้นำไปจำหน่ายแพร่กระจายให้กับคนในพื้นที่<_>จึงแจ้งข้อกล่าวหาว่า<_>จำหน่ายยาเสพติดให้โทษประเภท<_>1<_>เมทแอมเฟตามีน<_>โดยการมีไว้เพื่อจำหน่ายโดยไม่ได้รับอนุญาต<_>ซึ่งเป็นการกระทำเพื่อการค้าและก่อให้เกิดการแพร่กระจายในกลุ่มประชาชนโดยไม่ได้รับอนุญาต<_>เสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยไม่ได้รับอนุญาต<_>และนำตัวพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.ลำสนธิ<_>ดำเนินคดีตามกฎหมายต่อไป", "\"กระทรวงมหาดไทยได้ให้ความสำคัญกับนโยบายการทำสงครามกับยาเสพติดในทุกพื้นที่โดยหวังเป็นอย่างยิ่งว่า<_>ยาเสพติดต้องไม่มีที่ยืนในสังคมไทย<_>และในขณะเดียวกันทุกชุมชนหมู่บ้านจะต้องมีภูมิคุ้มกัน<_>ในการป้องกันภัยจากยาเสพติด<_>รวมถึงมีกลไกที่คอยเฝ้าระวัง<_>เเละเเจ้งให้เจ้าหน้าที่ฝ่ายความมั่นคง<_>รับรู้รับทราบ<_>เพื่อจะได้เร่งดำเนินการนำตัวผู้กระทำความผิดมาดำเนินคดี<_>ซึ่งช่องทางในการเเจ้งเบาะเเสนอกจากสายด่วน<_>191<_>เเล้วพี่น้องประชาชนสามารถเเจ้งเบาะเเสได้ที่ศูนย์ดำรงธรรมทุกแห่งที่สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>เจ้าหน้าที่จะมีกระบวนการเก็บข้อมูลของผู้เเจ้งเบาะเเสเป็นอย่างดี<_>เเละเป็นความลับ<_>เพื่อป้องกันไม่ให้แหล่งข่าวได้รับความเสียหายจึงขอความอนุเคราะห์จากพี่น้องประชาชน<_>หากพบเห็นการกระทำความผิดขอให้รีบเเจ้งมายังเจ้าหน้าที่<_>เพื่อจะได้เร่งรัดดำเนินการต่อไป\"<_>ผู้ว่าราชการจังหวัดลพบุรีกล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6550440192222595, "len_token": 496}, {"label": "LABEL_0", "score": 0.829711377620697, "len_token": 278}], "avg_score": 0.480932907694686, "sentiment_type": "negative"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.สรรพสิทธิประสงค์<_>จ.อุบลราชธานี<_>พัฒนาการรักษาขั้นสูง<_>ผ่าตัดมะเร็งได้ทุกระบบให้เคมีบำบัดได้ทุกโรค", "content": ["รพ.สรรพสิทธิประสงค์<_>จ.อุบลราชธานี<_>พัฒนาการรักษาขั้นสูง<_>ผ่าตัดมะเร็งได้ทุกระบบให้เคมีบำบัดได้ทุกโรค", "โรงพยาบาลสรรพสิทธิประสงค์<_>จ.อุบลราชธานี<_>พัฒนาระบบบริการดูแลรักษาผู้ป่วยโรคมะเร็งแบบครบวงจร<_>ผ่าตัดมะเร็งได้ทุกระบบ<_>รักษาด้วยเคมีบำบัดได้ทุกโรค<_>และพัฒนาการให้ยาเคมีบำบัดในโรงพยาบาลใกล้บ้านโดยเน้นผู้ป่วยเป็นศูนย์กลาง", "โรงพยาบาลสรรพสิทธิประสงค์<_>จ.อุบลราชธานี<_>พัฒนาระบบบริการดูแลรักษาผู้ป่วยโรคมะเร็งแบบครบวงจร<_>ผ่าตัดมะเร็งได้ทุกระบบ<_>รักษาด้วยเคมีบำบัดได้ทุกโรค<_>และพัฒนาการให้ยาเคมีบำบัดในโรงพยาบาลใกล้บ้านโดยเน้นผู้ป่วยเป็นศูนย์กลาง<_>ทำให้ผู้ป่วยที่อยู่ห่างไกลในถิ่นทุรกันดารเข้าถึงบริการได้สะดวกและทันเวลา<_>ส่งผลให้ได้รับรางวัลศรีสวางควัฒน<_>ประจำปี<_>2565<_>ประเภทหน่วยงานสาธารณสุขดีเด่น<_>ระดับโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป", "นายแพทย์มนต์ชัย<_>วัฒนาสิทธิพงศ์<_>ผู้อำนวยการโรงพยาบาลสรรพสิทธิประสงค์<_>ให้สัมภาษณ์ว่า<_>จากพระปณิธานใน<_>ศาสตราจารย์<_>ดร.<_>สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>องค์ประธานราชวิทยาลัยจุฬาภรณ์<_>ในการช่วยเหลือและบรรเทาความทุกข์ทรมานของผู้ป่วย<_>เพื่อช่วยยกระดับคุณภาพชีวิตของประชาชนไทย<_>จึงก่อกำเนิด<_>“รางวัลศรีสวางควัฒน”<_>ซึ่งเป็นความร่วมมือระหว่าง<_>ราชวิทยาลัยจุฬาภรณ์และกระทรวงสาธารณสุข<_>เพื่อเทิดพระเกียรติ<_>สมเด็จเจ้าฟ้าฯกรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>โดยสรรหาองค์กรสาธารณสุขดีเด่น<_>ที่อุทิศตนในการปฏิบัติงานด้วยความเสียสละ<_>อุตสาหะและทุ่มเท<_>สมควรได้รับการยกย่องเชิดชู<_>โดยเฉพาะหน่วยงานที่มีวิทยาการความรู้ด้านการรักษาโรคมะเร็ง<_>หรือด้านอื่นๆ<_>ที่ทำให้การดูแลผู้ป่วยมีประสิทธิภาพและประสิทธิผล<_>ต่อเนื่อง<_>ยั่งยืน<_>เป็นต้นแบบจนส่งผลดีต่อประเทศชาติและสังคม<_>โดยโรงพยาบาลสรรพสิทธิประสงค์<_>ได้รับรางวัลศรีสวางควัฒน<_>ประจำปี<_>2565<_>ประเภทหน่วยงานสาธารณสุขดีเด่น<_>ระดับโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>เมื่อวันที่<_>7<_>ธันวาคม<_>2565<_>ที่ผ่านมา", "นายแพทย์มนต์ชัย<_>กล่าวต่อว่า<_>ผลงานเด่นทางด้านมะเร็งของโรงพยาบาลฯ<_>ได้ดำเนินการภายใต้นโยบายมะเร็งรักษาได้ทุกที่<_>(cancer<_>anywhere)<_>ของรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ที่ต้องการให้ประชาชนสามารถเข้ารับการรักษาในหน่วยบริการใกล้บ้าน<_>มีเป้าหมายในการพัฒนาการดูแลผู้ป่วย<_>โดยเน้นการคัดกรองผู้ป่วยกลุ่มเสี่ยง<_>การวินิจฉัยที่ถูกต้อง<_>การรักษาที่ได้มาตรฐานด้วยเทคโนโลยีทางการแพทย์ที่ทันสมัยและมีคุณภาพ<_>เพิ่มโอกาสในการเข้าถึงบริการของผู้ป่วยที่เน้นการบริการดูแลรักษาแบบครบวงจร<_>โดยมีการพัฒนาการให้ยาเคมีบำบัดได้ทุกโรค<_>ร่วมกับขยายเครือข่ายการให้ยาเคมีบำบัดไปสู่โรงพยาบาลใกล้บ้าน<_>ด้านการรักษามะเร็งต่อมน้ำเหลืองในผู้ใหญ่<_>สามารถลดอัตราการตายจากภาวะไข้จากเม็ดเลือดขาวต่ำ<_>(febrile<_>neutropenia)<_>ภายหลังรับเคมีบำบัดได้ไม่เกินร้อยละ<_>5<_>พัฒนาศักยภาพการปลูกถ่ายไขกระดูกทั้งในเด็กและผู้ใหญ่<_>และปลูกถ่ายเซลล์ต้นกำเนิดเม็ดเลือด<_>(hematopoietic<_>stem<_>cell<_>transplantation)<_>โดยใช้เซลล์ต้นกำเนิดเม็ดเลือดของตนเอง<_>ปัจจุบันให้บริการปลูกถ่ายไขกระดูกแล้วจำนวน<_>46<_>ราย<_>นอกจากนี้<_>ยังพัฒนาการปลูกถ่ายเซลล์ต้นกำเนิดในโรคโลหิตจางธัลลัสซีเมียได้<_>ส่วนด้านการผ่าตัดมะเร็งท่อน้ำดี<_>ระหว่างปี<_>พ.ศ.<_>2556<_>-<_>2561<_>ให้การผ่าตัดผู้ป่วยจำนวน<_>736<_>ราย<_>มีผู้ป่วยหลังผ่าตัดที่ไม่พบเซลล์มะเร็งหลงเหลือ<_>(ro<_>resection)<_>ถึง<_>311<_>ราย<_>ทำให้มีอัตราการรอดชีวิตสูงขึ้น", "นอกจากด้านการรักษาโรคมะเร็ง<_>โรงพยาบาลฯ<_>ยังได้พัฒนาการรักษาด้านโรคหัวใจอย่างต่อเนื่อง<_>ให้การวินิจฉัยและรักษาผู้ป่วยโรคลิ้นหัวใจเอออร์ติกตีบ<_>(aortic<_>stenosis)<_>และประสานความร่วมมือระหว่างราชวิทยาลัยจุฬาภรณ์<_>ส่งผู้ป่วยไปทำหัตถการเปลี่ยนลิ้นหัวใจเอออร์ติกเทียมผ่านทางสายสวนโดยไม่ต้องผ่าตัด<_>(tavi)<_>จำนวน<_>31<_>ราย<_>ทำให้ผู้ป่วยในส่วนภูมิภาคมีโอภาสเข้าถึงการรักษาขั้นสูงได้อย่างเท่าเทียม", "*<_>5<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9908526539802551, "len_token": 496}, {"label": "LABEL_1", "score": 0.9811009168624878, "len_token": 350}], "avg_score": 0.9868182473712497, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สาธิต”<_>เดินหน้า<_>เสริมศักยภาพ<_>อสม.<_>และภาคีเครือข่าย<_>จ.ระยอง<_>เพิ่มพูนทักษะ<_>และความรอบรู้ด้านสุขภาพ", "content": ["“สาธิต”<_>เดินหน้า<_>เสริมศักยภาพ<_>อสม.<_>และภาคีเครือข่าย<_>จ.ระยอง<_>เพิ่มพูนทักษะ<_>และความรอบรู้ด้านสุขภาพ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมพัฒนาศักยภาพ<_>อสม.<_>และภาคีเครือข่าย<_>อำเภอบ้านฉางและนิคมพัฒนา<_>จ.ระยอง<_>เพิ่มพูนทักษะความรู้ด้านสุขภาพ<_>พร้อมเป็นต้นแบบการมีสุขภาพดี<_>ใช้เทคโนโลยีดิจัลคัดกรองสุขภาพผู้สูงอายุในชุมชน<_>ด้วยแอปพลิเคชัน<_>“smart<_>อสม.”", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมพัฒนาศักยภาพ<_>อสม.<_>และภาคีเครือข่าย<_>อำเภอบ้านฉางและนิคมพัฒนา<_>จ.ระยอง<_>เพิ่มพูนทักษะความรู้ด้านสุขภาพ<_>พร้อมเป็นต้นแบบการมีสุขภาพดี<_>ใช้เทคโนโลยีดิจัลคัดกรองสุขภาพผู้สูงอายุในชุมชน<_>ด้วยแอปพลิเคชัน<_>“smart<_>อสม.”<_>พร้อมเชิญชวนฉีดวัคซีนเข็มกระตุ้นเพิ่มภูมิคุ้มกัน", "วันนี้<_>(5<_>กุมภาพันธ์<_>2566)<_>ที่<_>อำเภอบ้านฉาง<_>จังหวัดระยอง<_>ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมพัฒนาศักยภาพ<_>อสม.<_>และภาคีเครือข่าย<_>อำเภอบ้านฉางและอำเภอนิคมพัฒนา<_>จังหวัดระยอง<_>โดยมีนายสมศักดิ์<_>พะเนียงทอง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายแพทย์สุนทร<_>เหรียญภูมิการกิจ<_>นายแพทย์สาธารณสุขจังหวัดระยอง<_>คณะผู้บริหาร<_>และหน่วยงานในพื้นที่<_>เข้าร่วมงาน", "ดร.สาธิต<_>กล่าวว่า<_>จากสถานการณ์ปัจจุบันที่เปลี่ยนแปลงไป<_>การเพิ่มพูนทักษะในการปฏิบัติงานอย่างสม่ำเสมอ<_>เป็นสิ่งจำเป็นที่จะช่วยให้<_>อสม.สามารถจัดการปัญหาสุขภาพของคนในชุมชนได้อย่างมีประสิทธิภาพ<_>เพื่อให้คนที่ยังไม่เจ็บป่วยมีสุขภาพแข็งแรง<_>และสามารถดูแลผู้ป่วยโดยเฉพาะผู้ป่วยโรคไม่ติดต่อเรื้อรัง<_>(ncd)<_>และผู้สูงอายุติดบ้านติดเตียง<_>ให้มีคุณภาพชีวิตที่ดี<_>ได้เข้ารับบริการที่มีคุณภาพ<_>ปลอดภัย<_>ลดความเหลื่อมล้ำและช่วยลดภาระค่าใช้จ่ายด้านการรักษาพยาบาล<_>รวมถึงทำหน้าที่เป็นแกนนำสุขภาพและต้นแบบปรับเปลี่ยนพฤติกรรมสุขภาพที่เสี่ยงต่อการเกิดโรค<_>บริโภคอาหารที่มีประโยชน์<_>ประกอบอาหารด้วยสมุนไพรพื้นบ้าน<_>มีการออกกำลังกายที่เหมาะสมเพื่อการมีสุขภาพที่ดี<_>พร้อมประสานภาคีเครือข่ายขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>ทั้งการเฝ้าระวังป้องกัน<_>ควบคุมโรคโควิด<_>19<_>โรคไข้เลือดออก<_>โรคและภัยสุขภาพอื่นๆ<_>ร่วมคัดกรองสุขภาพผู้สูงอายุตามนโยบาย<_>ปีแห่งสุขภาพสูงวัยไทย<_>ผ่านแอปพลิเคชัน<_>“smart<_>อสม.”", "ดร.สาธิต<_>กล่าวต่อว่า<_>สถานการณ์ต่างๆ<_>ด้านสุขภาพที่เกิดขึ้น<_>กระทรวงสาธารณสุขได้รับความร่วมมือเป็นอย่างดีจากอาสาสมัครประจำหมู่บ้าน<_>หรือ<_>อสม.<_>จังหวัดระยอง<_>ถือว่าเป็นตัวแทนประชาชน<_>ผู้มีจิตอาสา<_>เสียสละ<_>ช่วยดูแลสุขภาพคนในชุมชน<_>นำนโยบายต่างๆไปสู่ภาคปฏิบัติอย่างเป็นรูปธรรม<_>เป็นเครือข่ายระบบสาธารณสุขที่เข้มแข็ง<_>ขอให้ทำสิ่งเหล่านี้อย่างต่อเนื่อง<_>สื่อสารทำความเข้าใจกับคนในพื้นที่<_>ในการดูแลสุขภาพที่ถูกต้อง<_>ช่วยกันสอดส่องดูแลลูกหลาน<_>เฝ้าระวังยาเสพติดทุกชนิด<_>และเชิญชวนคนในชุมชน<_>เข้ารับการฉีดวัคซีนโควิด<_>19<_>เข็มกระตุ้นให้ครอบคลุมเพื่อเพิ่มภูมิคุ้มกัน<_>ลดการป่วยหนักและเสียชีวิต", "ทั้งนี้<_>กระทรวงสาธารณสุขพร้อมสนับสนุนและมอบสิทธิประโยชน์ต่างๆที่<_>อสม.<_>ควรได้รับ<_>เพื่อเป็นขวัญและกำลังใจในการเสียสละทุ่มเทปฏิบัติงานช่วยเหลือระบบสาธารณสุข<_>ทั้งค่าตอบแทน<_>ค่าเสี่ยงภัย<_>การให้อสม.และคู่สมรสสามารถสมัครฌาปนกิจสงเคราะห์ได้<_>เพื่อเป็นหลักประกันให้กับครอบครัวหากมีการเสียชีวิต", "*<_>5<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9666045308113098, "len_token": 496}, {"label": "LABEL_1", "score": 0.9778223633766174, "len_token": 179}], "avg_score": 0.9695793338175173, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ชวนให้กำลังใจผู้ป่วยมะเร็ง<_>หยุดส่งต่อข้อมูลเท็จด้านโรคมะเร็ง<_>เนื่องในวันมะเร็งโลก<_>\tกระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>20<_>หน่วยงาน<_>เดินหน้ารณรงค์<_>“วันมะเร็งโลก”<_>ภายใต้แนวคิด", "content": ["สธ.<_>ชวนให้กำลังใจผู้ป่วยมะเร็ง<_>หยุดส่งต่อข้อมูลเท็จด้านโรคมะเร็ง<_>เนื่องในวันมะเร็งโลก<_>\tกระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>20<_>หน่วยงาน<_>เดินหน้ารณรงค์<_>“วันมะเร็งโลก”<_>ภายใต้แนวคิด", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>20<_>หน่วยงาน<_>เดินหน้ารณรงค์<_>“วันมะเร็งโลก”<_>ภายใต้แนวคิดปี<_>2566<_>“uniting<_>our<_>voices<_>and<_>taking<_>action<_>ร่วมส่งพลังเสียงและลงมือทำ”<_>ร่วมกันหยุดการส่งต่อข้อมูลเท็จด้านโรคมะเร็งและให้กำลังใจกับผู้ป่วยโรคมะเร็ง", "วันนี้<_>(5<_>กุมภาพันธ์<_>2566)<_>ที่<_>ศูนย์การค้าเดอะไนน์<_>เซ็นเตอร์<_>ติวานนท์<_>จ.ปทุมธานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดกิจกรรม<_>“วันมะเร็งโลก”<_>โดยมีนายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>นายแพทย์ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมการแพทย์<_>นายแพทย์สกานต์<_>บุนนาค<_>ผู้อำนวยการสถาบันมะเร็งแห่งชาติ<_>คณะผู้บริหาร<_>ภาคีเครือข่ายภาครัฐและเอกชน<_>บุคลากรสาธารณสุข<_>อสม.<_>และ<_>ประชาชน<_>เข้าร่วมงาน", "นายอนุทิน<_>กล่าวว่า<_>โรคมะเร็งเป็นสาเหตุการเสียชีวิตอันดับหนึ่งของคนไทย<_>และเป็นสาเหตุการเสียชีวิตอันดับต้นๆ<_>ของคนทั่วโลกประเทศไทยพบผู้ป่วยมะเร็งรายใหม่ปีละประมาณ<_>140,000<_>คน<_>เสียชีวิตประมาณ<_>80,000<_>คน<_>โรคมะเร็งที่พบมาก<_>5<_>อันดับแรก<_>คือ<_>มะเร็งตับและท่อน้ำดี<_>มะเร็งปอด<_>มะเร็งเต้านม<_>มะเร็งลำไส้ใหญ่และไส้ตรง<_>และมะเร็งปากมดลูก<_>กระทรวงสาธารณสุข<_>ได้ให้ความสำคัญกับปัญหาโรคมะเร็งมาโดยตลอด<_>โดยได้ผลักดันการดูแลรักษาโรคมะเร็งเข้าสู่ชุดสิทธิประโยชน์ของสำนักงานหลักประกันสุขภาพแห่งชาติและนำสู่การปฏิบัติ<_>เพิ่มขึ้นหลายประการ<_>ได้แก่<_>การตรวจคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงด้วยการตรวจอุจจาระ<_>หากพบความผิดปกติก็สามารถตรวจคัดกรองต่อด้วยการส่องกล้องตรวจลำไส้ได้โดยไม่เสียค่าใช้จ่าย<_>การตรวจคัดกรองมะเร็งเต้านมด้วยการตรวจหายีนผิดปกติ<_>ในผู้ที่มีประวัติครอบครัวเป็นมะเร็งเต้านม<_>และ<_>การคัดกรองรอยโรคเสี่ยงมะเร็งและมะเร็งช่องปาก<_>นอกจากนี้ยังสนับสนุนให้มีการเปลี่ยนการคัดกรองมะเร็งปากมดลูกจากวิธี<_>pap<_>smear<_>เป็นการคัดกรองด้วยวิธีการตรวจ<_>hpv<_>test<_>ทำให้ความไวและความแม่นยำในการคัดกรองโรคสูงขึ้น<_>และเมื่อคัดกรองพบว่าเป็นโรคมะเร็งแล้ว<_>ก็สามารถเข้าสู่การรักษาได้อย่างรวดเร็ว<_>สามารถลัดขั้นตอนการส่งต่อในระบบปกติโดยไม่ต้องใช้ใบส่งตัว<_>ตามนโยบาย<_>“มะเร็งรักษาได้ทุกที่”<_>(cancer<_>anywhere)<_>ซึ่งการวินิจฉัยเร็วและรักษาเร็วเป็นปัจจัยสำคัญที่จะช่วยเพิ่มโอกาสรอดชีวิตของผู้ป่วย<_>ตั้งแต่เริ่มโครงการวันที่<_>1<_>มกราคม<_>2564<_>จนถึงปัจจุบันมีผู้ป่วยใช้สิทธิ์มะเร็งรักษาได้ทุกที่แล้วกว่า<_>325,000<_>คน<_>หรือ<_>กว่า<_>2,900,000<_>ครั้ง<_>นอกจากนี้ยังมีการเพิ่มสิทธิประโยชน์ในการเข้าถึงยาและอุปกรณ์ที่จำเป็นในการวินิจฉัยและรักษาโรคมะเร็งอย่างต่อเนื่อง<_>เพื่อให้ทันกับเทคโนโลยีทางการแพทย์ที่พัฒนาไปอย่างรวดเร็ว<_>เช่น<_>การตรวจวินิจฉัยด้วย<_>pet<_>scan<_>ยารักษาโรคมะเร็งชนิดใหม่<_>สารสกัดกัญชาเพื่อลดอาการข้างเคียงที่เกิดขึ้นระหว่างการรักษา<_>และการสนับสนุนอุปกรณ์ราคาแพง<_>เช่น<_>เครื่องฉายแสงให้กับโรงพยาบาลที่มีผู้ป่วยรอคอยการรักษาจำนวนมาก<_>ทั่วประเทศ<_>ทั้งนี้สมาพันธ์ควบคุมโรคมะเร็งสากล<_>(uicc)<_>ได้กำหนดให้วันที่<_>4<_>กุมภาพันธ์<_>ของทุกปี<_>เป็น<_>“วันมะเร็งโลก”<_>โดยปีนี้จัดขึ้นภายใต้แนวคิด<_>“uniting<_>our<_>voices<_>and<_>taking<_>action<_>ร่วมส่งพลังเสียงและลงมือทำ”<_>มุ่งเน้นการร่วมกันหยุดการส่งต่อข้อมูลเท็จด้านโรคมะเร็ง<_>(fake<_>cancer<_>news)<_>และให้กำลังใจกับผู้ป่วยโรคมะเร็งให้ผ่านพ้นช่วงเวลาที่ยากลำบากไปได้โดยเร็ว", "“นอกจากการดำเนินงานของภาครัฐแล้ว<_>สิ่งสำคัญคือความร่วมมือจากทุกภาคส่วน<_>ในการรับผิดชอบต่อสังคม<_>ไม่สร้างมลภาวะหรือสิ่งแวดล้อมที่เป็นพิษ<_>ลดพฤติกรรมเสี่ยงที่ก่อให้เกิดโรคมะเร็ง<_>โดยเฉพาะเรื่องที่ทำได้ง่าย<_>ๆ<_>คือการหยุดแชร์ข่าวปลอมข้อมูลเท็จด้านโรคมะเร็ง<_>และตรวจสอบข้อมูลให้ชัดเจนก่อนแชร์ทุกครั้ง”<_>นายอนุทิน<_>กล่าว", "นายแพทย์ธงชัย<_>กล่าวว่า<_>กระทรวงสาธารณสุขมุ่งมั่นสนับสนุนทั้งองค์ความรู้<_>ข้อเท็จจริง<_>พร้อมไปกับการพัฒนาระบบบริการด้านโรคมะเร็ง<_>เพื่อให้ประชาชนทุกคนมีสุขภาพที่ดี<_>ปลอดภัยจากโรคมะเร็ง<_>และผู้ป่วยโรคมะเร็งสามารถเข้าถึงบริการที่มีคุณภาพ<_>มาตรฐาน<_>อย่างเสมอภาค<_>ซึ่งการที่ประชาชนใช้โซเชียลมีเดียอย่างกว้างขวาง<_>ทำให้พบว่า<_>มีการแชร์ข้อมูลเท็จด้านโรคมะเร็งจำนวนมาก<_>ส่งผลให้ผู้ป่วยที่หลงเชื่อข้อมูลเท็จดังกล่าวเกิดการตัดสินใจที่ผิดพลาด<_>ได้รับการรักษาที่เหมาะสมล่าช้า<_>ขาดโอกาสที่จะหายขาด<_>และอาจซ้ำเติมให้โรคมะเร็งที่เป็นอยู่รุนแรงมากขึ้น", "ที่ผ่านมา<_>แม้จะมีการจัดตั้งศูนย์ต่อต้านข่าวปลอมโรคมะเร็ง<_>โดยสถาบันมะเร็งแห่งชาติ<_>กรมการแพทย์<_>เพื่อตรวจสอบและให้ข้อมูลข้อเท็จจริง<_>แต่การแชร์ข้อมูลเท็จด้านนี้ยังเกิดขึ้นอย่างต่อเนื่อง<_>จึงต้องอาศัยความร่วมมือจากทุกภาคส่วนของสังคมและประชาชนในการสร้างความตระหนักและหยุดยั้งการแชร์ข้อมูลเท็จต่างๆ", "ด้านนายแพทย์สกานต์<_>บุนนาค<_>ผู้อำนวยการสถาบันมะเร็งแห่งชาติ<_>กล่าวว่า<_>สำหรับกิจกรรม<_>“วันมะเร็งโลก”<_>ครั้งนี้<_>กระทรวงสาธารณสุขได้ร่วมมือกับหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>จำนวน<_>20<_>แห่ง<_>อาทิ<_>กรมการแพทย์<_>สถาบันมะเร็งแห่งชาติ<_>และโรงพยาบาลมะเร็งภูมิภาค,<_>มูลนิธิสถาบันมะเร็งแห่งชาติ,<_>สมาคมโรคมะเร็งแห่งประเทศไทยในพระบรมราชินูปถัมภ์,<_>โรงพยาบาลในเขต<_>จ.ปทุมธานี<_>และภาคเอกชน<_>อาทิ<_>บริษัท<_>เอ็ม<_>บี<_>เค<_>จำกัด<_>(มหาชน)<_>ศูนย์การค้าเดอะไนน์<_>เซ็นเตอร์<_>ติวานนท์,<_>บริษัท<_>โรช<_>ไทยแลนด์<_>จำกัด,<_>บริษัท<_>ทางด่วนและรถไฟฟ้ากรุงเทพ<_>จำกัด<_>(มหาชน)<_>รวมทั้งภาคประชาสังคม<_>คือ<_>มูลนิธิเครือข่ายมะเร็ง<_>จัดกิจกรรม<_>2<_>ส่วน<_>ประกอบด้วย<_>การให้บริการประชาชน<_>ได้แก่<_>ชุดตรวจคัดกรองมะเร็งปากมดลูกด้วยตนเอง<_>(hpv<_>self<_>sampling)<_>และส่วนนิทรรศการความรู้<_>อาทิ<_>นิทรรศการ<_>“anti<_>fake<_>cancer<_>news<_>:<_>หยุดแชร์ข่าวปลอม<_>=<_>ลงมือทำ,<_>สาธิตการตรวจเต้านมด้วยตนเอง,<_>การเย็บหมวกและเต้านมเทียมเพื่อผู้ป่วยมะเร็ง,<_>ให้คำปรึกษาการตรวจสุขภาพ,<_>hpv<_>vaccine,<_>นิทรรศการสาธิตเมนูอาหาร<_>และนิทรรศการ<_>thai<_>cancer<_>society<_>เป็นต้น", "*<_>5<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9205115437507629, "len_token": 496}, {"label": "LABEL_1", "score": 0.9452836513519287, "len_token": 496}, {"label": "LABEL_1", "score": 0.8809572458267212, "len_token": 351}], "avg_score": 0.9193227178377619, "sentiment_type": "positive"}
{"date": "2023-2-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ประภัตร<_>ร่วมสืบสานประเพณีพี่น้องเกษตรกรชาวอีสาน<_>งานบุญลอมข้าวใหญ่<_>พร้อมทั้งมอบโคให้แก่เกษตรกร<_>จ.ขอนแก่น", "content": ["รมช.ประภัตร<_>ร่วมสืบสานประเพณีพี่น้องเกษตรกรชาวอีสาน<_>งานบุญลอมข้าวใหญ่<_>พร้อมทั้งมอบโคให้แก่เกษตรกร<_>จ.ขอนแก่น", "นายประภัตร<_>โพธสุธน<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานเปิดงานบุญลอมข้าวใหญ่<_>พร้อมทั้งมอบโค<_>ในโครงการธนาคารโค<_>–<_>กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>ณ<_>วัดมธุวัณโณวาสต.หนองกุดใหญ่<_>อ.กระนวน<_>จ.ขอนแก่น<_>ว่า<_>ประเพณีบุญลอมข้าวใหญ่<_>หรือบุญคุณลานนั้น<_>เป็นประเพณีของชาวอีสาน<_>ที่แสดงให้เห็นถึงจิตวิญญาณของชุมชนที่ดำรงอยู่ด้วยวิถีเกษตรกรรมมาช้านาน<_>ด้วยความอุดมสมบูรณ์ของแผ่นดิน<_>ชาวนาจึงได้สำนึกในบุญคุณของข้าวที่ได้หล่อเลี้ยงชีวิตคนไทยทุกคน<_>นอกจากนี้ยังเป็นการแสดงออกถึงพลังความสามัคคี<_>ความร่วมมือ<_>ร่วมแรง<_>ร่วมใจของชุมชน<_>เพื่อสืบทอดจิตวิญญาณที่กล้าแกร่งของชาวนา", "นายประภัตร<_>กล่าวว่า<_>บุญลอมข้าวใหญ่<_>เป็นการสืบสานขนบธรรมเนียมประเพณีของชาวบ้านที่ห่างหายไปเพราะปัจจุบันเกษตรกรมีวิถีชีวิตใหม่<_>โดยการใช้รถเก็บเกี่ยวและอุปกรณ์ที่ได้รับการพัฒนาขึ้น<_>แทนการเก็บเกี่ยวโดยธรรมชาติและแรงงานคนตามวิถีของชาวบ้าน<_>ทำให้การลอมข้าวหลังเก็บเกี่ยว<_>และการปลงข้าวหรือการนำเครื่องบูชาพระแม่โพสพเสียบไว้ที่ลอมข้าว<_>ที่เป็นประเพณีที่แสดงออกถึงการเห็นคุณค่าของข้าวและน้ำสูญหายไป<_>และเพื่อเป็นการสืบสานขนบธรรมเนียมประเพณีในวิถีทำนาแบบธรรมชาติ<_>กระทรวงเกษตรฯ<_>จึงได้ส่งมอบโค<_>โครงการธนาคารโค<_>–<_>กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>ซึ่งเกิดขึ้นจากพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>แก่เกษตรกรในพื้นที่จังหวัดขอนแก่น<_>จำนวน<_>27<_>ตัวเพื่อให้ได้ใช้โค-กระบือ<_>เป็นแรงงานในการทำนาปลูกข้าว<_>เป็นลักษณะของการอยู่ร่วมกันพึ่งพากันตามธรรมชาติ<_>อีกทั้งยังได้มูลโคนำมาเป็นปุ๋ยคอก<_>เป็นการลดรายจ่ายและทำให้เกษตรกรมีรายได้เพิ่มขึ้น<_>ช่วยเหลือให้เกษตรกรมีปัจจัยการผลิตเป็นของตนเอง"], "sentiment": [{"label": "LABEL_1", "score": 0.9650899171829224, "len_token": 407}], "avg_score": 0.9650899171829224, "sentiment_type": "positive"}
