{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายอนุชา<_>ฯ<_>พบหารือเอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>หารือเพื่อกระชับ<_>ตอกย้ำมิตรภาพระหว่างกันที่แนบแน่น<_>โดยเฉพาะเพื่อเพิ่มประโยชน์ร่วมกันด้านเศ", "content": ["รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายอนุชา<_>ฯ<_>พบหารือเอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>หารือเพื่อกระชับ<_>ตอกย้ำมิตรภาพระหว่างกันที่แนบแน่น<_>โดยเฉพาะเพื่อเพิ่มประโยชน์ร่วมกันด้านเศ", "รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายอนุชา<_>ฯ<_>พบหารือเอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>หารือเพื่อกระชับ<_>ตอกย้ำมิตรภาพระหว่างกันที่แนบแน่น<_>โดยเฉพาะเพื่อเพิ่มประโยชน์ร่วมกันด้านเศรษฐกิจ<_>และการศึกษา", "วันนี้<_>(10<_>กุมภาพันธ์<_>2566)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายรอเบิร์ต<_>เอฟ.<_>โกเด็ก<_>(h.e.<_>mr.<_>robert<_>f.<_>godec)<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทยเข้าพบหารือกับ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>โดยมีสาระสำคัญจากการหารือ<_>ดังนี้", "รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้หารือกับเอกอัครราชทูตสหรัฐฯ<_>ในประเด็นที่เป็นประโยชน์กับทั้งสองประเทศในการกระชับความสัมพันธ์ระหว่างกัน<_>ดังนี้", "ทั้งสองฝ่ายได้หารือเกี่ยวกับการจัดกิจกรรมเพื่อเฉลิมฉลองในโอกาสที่ไทย-สหรัฐฯ<_>ครบรอบ<_>190<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตระหว่างกัน<_>ซึ่งทางสหรัฐฯ<_>จะนำนักธุรกิจคณะใหญ่ที่สุดที่เรียกว่า<_>“เทรดวินด์”<_>(trade<_>winds)<_>มาเยือนประเทศสมาชิกอาเซียนในช่วงเดือนมีนาคม<_>2566<_>โดยจะใช้ประเทศไทยเป็นศูนย์กลางในการจัดกิจกรรม<_>ซึ่งเป็นกิจกรรมที่สหรัฐฯ<_>ประกาศกับไทยว่าจะจัดขึ้นตั้งแต่การเยือนสหรัฐฯ<_>ของพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เมื่อเดือนพฤษภาคม<_>2565<_>เพื่อเข้าร่วมการประชุมสุดยอดอาเซียน<_>-<_>สหรัฐฯ<_>สมัยพิเศษ<_>ครั้งที่<_>2<_>(asean<_>-<_>u.s.<_>special<_>summit)<_>ณ<_>กรุงวอชิงตัน<_>ดี.ซี.<_>ทั้งสองฝ่ายเชื่อมั่นว่าในกิจกรรมนี้<_>จะมีการพบปะหารือกันระหว่างนักธุรกิจหลายร้อยราย<_>ทั้งธุรกิจขนาดใหญ่<_>ไปจนถึง<_>smes<_>ซึ่ง<_>ทั้งสองฝ่ายได้ใช้โอกาสนี้<_>หารือกันเพื่อสร้างโอกาส<_>และประโยชน์สูงสุดเพื่อกลุ่มธุรกิจของทั้งสองประเทศ<_>โดยเอกอัครราชทูตฯ<_>กล่าวว่าสหรัฐฯ<_>ต้องการยืนยันว่านักธุรกิจสหรัฐฯ<_>ให้ความสำคัญกับไทย<_>และภูมิภาคนี้<_>ทั้งนี้<_>รองเลขาธิการนายกรัฐมนตรีฯ<_>ยินดีที่จะหารือเรื่องการจัดกิจกรรมเพิ่มเติมอย่างต่อเนื่อง<_>เพื่อให้กิจกรรมนี้เกิดประโยชน์สูงสุดกับระบบเศรษฐกิจของทั้งสองประเทศ", "เอกอัครราชทูตสหรัฐฯ<_>กล่าวถึงประเด็นที่เกี่ยวข้องกับความร่วมมือด้านการศึกษา<_>ซึ่งฝ่ายสหรัฐฯ<_>ต้องการเพิ่มศักยภาพความร่วมมือระหว่างกัน<_>โดยจะได้หารือกับมหาวิทยาลัยต่างๆ<_>เพิ่มโอกาส<_>ทุนการศึกษาให้กับนักเรียนไทย<_>ตลอดจนอาจมีโปรแกรมการศึกษาที่สามารถแลกเปลี่ยนความร่วมมือกันเพื่อประโยชน์ทางการศึกษา<_>ในโอกาสนี้<_>รองเลขาธิการนายกรัฐมนตรีฯ<_>เชื่อมั่นว่ารัฐบาลไทยพร้อมที่จะมีความร่วมมือด้านการศึกษากับสหรัฐฯ<_>โดยที่นโยบายด้านการศึกษาเป็นนโยบายที่นายกรัฐมนตรีให้ความสำคัญมาโดยตลอด<_>นายกรัฐมนตรีต้องการเปลี่ยนมุมมองของการศึกษาให้ความสำคัญกับการเรียนแบบ<_>active<_>learning<_>และให้นักเรียนเข้าใจบทเรียน<_>ได้เรียนรู้ทักษะในการคิดเชิงวิเคราะห์จากการเรียนการสอน<_>มากกว่าการท่องจำ<_>ทั้งนี้<_>รองเลขาธิการนายกรัฐมนตรีได้กล่าวถึงนโยบาย<_>english<_>for<_>all<_>ของนายกรัฐมนตรีที่ต้องการสอนภาษาอังกฤษจากครูผู้สอนที่เป็นครูเจ้าของภาษา<_>(native<_>speaker)<_>ให้กับนักเรียนตั้งแต่เด็ก<_>ซึ่งเป็นโครงการที่ได้ผลดี<_>เห็นความสำเร็จมาก<_>จึงขอความสนับสนุนสหรัฐฯ<_>เพื่อหารือในการส่งครูผู้สอนภาษาอังกฤษมาสอนที่ไทย<_>ซึ่งเอกอัครราชทูตฯ<_>พร้อมที่จะอำนวยความสะดวกและจะได้หารือกันในรายละเอียดต่อไป", "ในโอกาสนี้<_>รองเลขาธิการนายกรัฐมนตรีฯ<_>ได้หยิบยกถึงข้อห่วงกังวลเกี่ยวกับประเด็นถุงมือยางของประเทศไทย<_>ซึ่งรองเลขาธิการนายกรัฐมนตรีฯ<_>ได้ยืนยันว่า<_>ถุงมือยางธรรมชาติของไทยมีความปลอดภัยและมีคุณภาพที่ดี<_>รวมทั้งขณะนี้ประเทศไทยสามารถผลิตถุงมือยางชนิดที่โปรตีนต่ำ<_>ถุงมือยางชนิดที่ใส่แล้วไม่เกิดอาการแพ้เข้าสู่กระบวนการด้านอุตสาหกรรมแล้ว<_>ซึ่งนายกรัฐมนตรีได้สั่งการให้หน่วยงานที่เกี่ยวข้องทำความเข้าใจกับประเด็นเหล่านี้<_>และทำเอกสารหรือชี้แจงแก่ผู้เกี่ยวข้อง<_>เพื่อให้ถุงมือยางลาเท็กซ์สามารถส่งออกได้ต่อไป<_>โดยเอกอัครราชทูตฯ<_>รับที่จะพิจารณาประเด็นนี้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9591283202171326, "len_token": 496}, {"label": "LABEL_1", "score": 0.9237939715385437, "len_token": 369}], "avg_score": 0.9440550547114687, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้ความช่วยเหลือตุรกีอย่างเต็มที่<_>รวมทั้งสั่งการหน่วยงานที่เกี่ยวข้องดูแลประชาชนไทยในพื้นที่<_>และให้ความช่วยเหลือในส่วนของการจัดการร่างผู้เสียชีวิตหญิงชาว", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้ความช่วยเหลือตุรกีอย่างเต็มที่<_>รวมทั้งสั่งการหน่วยงานที่เกี่ยวข้องดูแลประชาชนไทยในพื้นที่<_>และให้ความช่วยเหลือในส่วนของการจัดการร่างผู้เสียชีวิตหญิงชาว", "โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้ความช่วยเหลือตุรกีอย่างเต็มที่<_>รวมทั้งสั่งการหน่วยงานที่เกี่ยวข้องดูแลประชาชนไทยในพื้นที่<_>และให้ความช่วยเหลือในส่วนของการจัดการร่างผู้เสียชีวิตหญิงชาวไทย<_>ทั้งนี้<_>หวังเป็นอย่างยิ่งว่าทางตรุกีจะผ่านพ้นวิกฤตครั้งนี้ไปได้โดย", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ทราบความคืบหน้าทีม<_>usar<_>thailand<_>พร้อมด้วยสุนัขกู้ภัย<_>เดินทางถึงสนามบินอิสตันบูลแล้ว<_>ซึ่งนายกรัฐมนตรีได้สั่งการหน่วยงานที่เกี่ยวข้องประสานงานให้ความช่วยเหลือตามความต้องการแก่ตุรกีอย่างเต็มที่", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลไทยได้พิจารณาให้ความช่วยเหลือด้านมนุษยธรรมแก่สาธารณรัฐตุรกี<_>ภายใต้ปฏิบัติการ<_>“thailand<_>for<_>turkiye”<_>โดยส่งทีมค้นหาและกู้ภัยในเขตเมือง<_>(urban<_>search<_>and<_>rescue)<_>หรือทีม<_>usar<_>thailand<_>จำนวน<_>42<_>คน<_>และสุนัขกู้ภัย<_>2<_>ตัว<_>พร้อมอุปกรณ์ค้นหาและกู้ภัย<_>ครุภัณฑ์และเวชภัณฑ์<_>215<_>รายการ<_>ตามความต้องการของสถานเอกอัครราชทูตุรกี<_>เพื่อเข้าร่วมสนับสนุนการให้ความช่วยเหลือผู้ประสบภัยจากเหตุแผ่นดินไหว<_>ซึ่งเป็นการประกอบกำลังของกรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>สำนักป้องกันและบรรเทาสาธารณภัยกรุงเทพมหานคร<_>ทีมสุนัขค้นหาและกู้ภัยจาก<_>thailand<_>rescue<_>dog<_>(thai<_>rda)<_>วิศวกรรมสถานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>บริษัท<_>เอ็นพีซี<_>เซฟตี้<_>แอนด์<_>เอ็นไวรอน<_>เมนทอล<_>เซอร์วิส<_>จำกัด<_>โรงพยาบาลเลิดสิน<_>และโรงพยาบาลราชวิถี", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>จากเหตุการณ์ภัยพิบัติแผ่นดินไหวที่ตรุกี<_>ในวันที่<_>6<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>ทำให้ตรุกีได้รับความเสียหายอย่างมาก<_>และต้องใช้เวลาเพื่อนำไปสู่การฟื้นฟูที่สมบูรณ์<_>รัฐบาลไทยได้ให้ความช่วยเหลือทางตุรกี<_>โดยเบื้องต้นได้ให้ความช่วยเหลือทางมนุษยธรรมในหลายๆ<_>รูปแบบ<_>โดยรัฐบาลไทยพร้อมให้ความช่วยเหลืออื่น<_>ๆ<_>ตามความต้องการของทางตุรกี", "“นายกรัฐมนตรีตระหนักดีว่าตุรกีเป็นหนึ่งในมิตรประเทศที่สำคัญของไทย<_>และเชื่อมั่นถึงความช่วยเหลือระหว่างกันในช่วงเวลาแห่งความท้าทาย<_>โดยได้สั่งการหน่วยงานที่เกี่ยวข้องให้หารือแนวทางการให้ความช่วยเหลือที่จำเป็นเร่งด่วนและช่องทางการจัดส่งความช่วยเหลือในเบื้องต้น<_>ซึ่งมีการดำเนินการแล้วในเบื้องต้น<_>ตลอดจน<_>นายกรัฐมนตรีได้สั่งการให้ประเมินการช่วยเหลือหากทางตุรกีร้องขอ<_>โดยหวังเป็นอย่างยิ่งว่าทางตรุกีจะผ่านพ้นวิกฤตครั้งนี้ไปได้โดยเร็ว”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรีได้รับรายงานว่าสถานเอกอัครราชทูต<_>ณ<_>กรุงอังการา<_>กระทรวงการต่างประเทศ<_>ได้ติดต่อญาติผู้เสียชีวิตหญิงชาวไทย<_>เพื่อดำเนินการเกี่ยวกับการจัดการร่างของผู้เสียชีวิต<_>และได้สั่งการให้ดูแลและติดต่อ<_>ประชาสัมพันธ์ความช่วยเหลือชาวไทยในพื้นที่อย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.8784368634223938, "len_token": 496}, {"label": "LABEL_0", "score": 0.5668633580207825, "len_token": 134}], "avg_score": 0.7837222131471785, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>ชี้รัฐบาลเล็งแก้ข้อร้องเรียนเงินเดือน<_>ไม่ขึ้นมา10<_>ปี<_>จากสมาคม<_>อบต.<_>ตั้งแต่ปี<_>62<_>หลังปรับขึ้นเงินเดือนกำนันและผู้ใหญ่บ้านไปก่อนแล้ว", "content": ["\"ทิพานัน\"<_>ชี้รัฐบาลเล็งแก้ข้อร้องเรียนเงินเดือน<_>ไม่ขึ้นมา10<_>ปี<_>จากสมาคม<_>อบต.<_>ตั้งแต่ปี<_>62<_>หลังปรับขึ้นเงินเดือนกำนันและผู้ใหญ่บ้านไปก่อนแล้ว", "\"ทิพานัน\"<_>ชี้รัฐบาลเล็งแก้ข้อร้องเรียนเงินเดือน<_>ไม่ขึ้นมา10<_>ปี<_>จากสมาคม<_>อบต.<_>ตั้งแต่ปี<_>62<_>หลังปรับขึ้นเงินเดือนกำนันและผู้ใหญ่บ้านไปก่อนแล้ว<_>ย้ำปี66<_>โควิดคลี่คลายจึงอนุมัติขึ้นเงินเดือน<_>หวังบุคคลากร-ท้องถิ่นพัฒนาขึ้น<_>ไม่เกี่ยวหาเสียงการเมือง", "วันนี้<_>(11<_>ก.พ.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกระแสวิพากษ์วิจารณ์พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>กรณีขึ้นเงินเดือนให้กับผู้บริหารองค์การบริหารส่วนตำบล<_>(อบต)ว่า<_>เป็นเรื่องที่มีการดำเนินการตามกระบวนการอย่างเป็นขั้นตอน<_>โดยสมาคมอบต.แห่งประเทศไทย<_>ได้ยื่นข้อเสนอต่อ<_>กระทรวงมหาดไทยมาตั้งแต่ปี2562<_>เนื่องจากไม่ได้มีการปรับค่าตอบแทนให้สอดคล้องกับสถานการณ์ปัจจุบันมานานกว่า<_>10<_>ปี<_>และได้มีการติดตามความคืบหน้ามาเป็นลำดับ", "\"ในข้อเรียกร้องสมาคมอบต.แห่งประเทศไทย<_>เมื่อปี<_>2562<_>นั้น<_>พล.อ.อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เห็นด้วยในหลักการ<_>ทั้งบรรเทาความเดือดร้อน<_>และค่าครองชีพที่เพิ่มขึ้น<_>และก่อนหน้านี้ได้มีการปรับขึ้นเงินเดือนของกำนันและผู้ใหญ่บ้านไปแล้วก่อนปี<_>2562<_>ดังนั้นเพื่อลดความเหลื่อมล้ำ<_>และหลักธรรมาภิบาล<_>จึงเห็นควรปรับขึ้นเงินเดือนให้<_>เพื่อแก้ไขเรื่องดังกล่าวให้รวดเร็วที่สุด<_>แต่ขณะนั้นมีสถานการณ์วิกฤติการแพร่ระบาดของเชื้อไวรัสโควิด-19<_>จึงต้องชะลอไปก่อน\"<_>น.ส.ทิพานัน<_>กล่าว", "น.ส.ทิพานัน<_>กล่าวว่า<_>เมื่อสถานการณ์คลี่คลาย<_>ทางสมาคมอบต.แห่งประเทศไทย<_>จึงได้มีการติดตามเรื่องดังกล่าวมายัง<_>พล.อ.อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>อีกครั้ง<_>เมื่อวันที่<_>24<_>พฤศจิกายน<_>2565<_>ในงาน\"การพัฒนาศักยภาพของท้องถิ่นสู่ความเป็นเมือง<_>ตามหลักการกระจายอำนาจสู่ท้องถิ่นไทย\"<_>จ.<_>เชียงใหม่<_>อีกครั้งโดยมี<_>ผู้บริหาร<_>อบต.<_>5,300<_>แห่งทั่วประเทศ<_>เข้าร่วมการสัมมนา<_>ซึ่ง<_>พล.อ.อนุพงษ์<_>ได้มอบให้ผู้บริหารท้องถิ่น<_>ทำหนังสือราชการ<_>พร้อมร่างหลักเกณฑ์การพิจารณาค่าตอบแทนต่างๆ<_>เพื่อให้สอดคล้องกับสถานการณ์ปัจจุบันและข้อกฎหมายต่างๆ<_>ในทันทีและเร่งติดตามเสมอมา<_>เพราะ<_>พล.อ.อนุพงษ์<_>ให้ความสำคัญกับการพัฒนาท้องถิ่น<_>มาโดยตลอด", "และเมื่อวันที่<_>7<_>กุมภาพันธ์<_>2566<_>ทางสมาคมอบต.แห่งประเทศไทย<_>ได้เข้าหารือกับ<_>นายพีระพันธุ์<_>สาลีรัฐวิภาคเลขาธิการนายกรัฐมนตรี", "เพื่อให้ข้อมูลถึงหลักเกณฑ์และความจำเป็นของ<_>อบต.<_>ซึ่งนายพีระพันธุ์<_>ในฐานะที่เป็นประธานกรรมการอำนวยการความเป็นธรรมและเร่งรัดการปฏิบัติราชการ<_>จึงได้นำเรื่องเข้าสู่คณะกรรมการกลั่นกรองกฎหมาย<_>กระทรวงมหาดไทยผ่านความเห็นชอบในวันที่<_>8<_>กุมภาพันธ์<_>2566<_>ตามลำดับ", "ดังนั้นจะเห็นได้ว่า<_>พล.อ.อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้รับเรื่องตั้งแต่ปี<_>62<_>และได้พยายามดำเนินการทันที<_>แต่ติดปัญหาวิกฤตโควิด<_>เมื่อสถาการณ์คลี่คลายก็เดินหน้าแก้ไขปรับปรุง<_>ส่วนที่นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>นำเข้าสู่กระบวนการแก้ไขปัญหา<_>ก็เป็นไปตามขั้นตอนการแก้ไขปกติ<_>ไม่ได้มีนัยยะทางการเมืองใดๆ<_>หรือเกี่ยวข้องกับการหาเสียงเลือกตั้ง<_>ที่จะหยิบยกมาโจมตีกัน", "\"ในส่วนการบริหารของ<_>\"พล.อ.ประยุทธ์\"<_>สะท้อนให้เห็นว่า<_>ให้ความสำคัญกับการพัฒนาท้องถิ่นทุกหน่วยงาน<_>ยกระดับคุณภาพชีวิตประชาชน<_>ซึ่งการปรับขึ้นเงินเดือนจะเป็นขวัญและกำลังใจของคนทำงานและลดความเหลื่อมล้ำได้ส่วนหนึ่งด้วย'น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8951024413108826, "len_token": 496}, {"label": "LABEL_1", "score": 0.7857574820518494, "len_token": 273}], "avg_score": 0.3466072584004644, "sentiment_type": "negative"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุดสัปดาห์นี้รัฐบาลชวนเที่ยว<_>2<_>วันสุดท้ายงาน<_>bangkok<_>design<_>week<_>2023<_>ใน<_>9<_>ย่านเศรษฐกิจทั่วกรุงเทพฯ<_>สร้างสรรค์กว่า<_>400<_>โปรแกรม", "content": ["สุดสัปดาห์นี้รัฐบาลชวนเที่ยว<_>2<_>วันสุดท้ายงาน<_>bangkok<_>design<_>week<_>2023<_>ใน<_>9<_>ย่านเศรษฐกิจทั่วกรุงเทพฯ<_>สร้างสรรค์กว่า<_>400<_>โปรแกรม", "สุดสัปดาห์นี้รัฐบาลชวนเที่ยว<_>2<_>วันสุดท้ายงาน<_>bangkok<_>design<_>week<_>2023<_>ใน<_>9<_>ย่านเศรษฐกิจทั่วกรุงเทพฯ<_>สร้างสรรค์กว่า<_>400<_>โปรแกรม<_>ผลงานออกแบบ<_>ดนตรี<_>เวิร์คชอป<_>ตลาดนัดให้เลือกเข้าร่วมตามความสนใจ", "วันนี้<_>(11<_>ก.พ.66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์<_>(องค์การมหาชน)<_>(สศส)<_>หน่วยงานภายใต้สำนักนายกรัฐมนตรี<_>ได้ร่วมกับหน่วยงานรัฐ<_>เอกชนสถาบันการศึกษา<_>และองค์กรระหว่างประเทศรวมกว่า<_>60<_>หน่วยงาน<_>ตลอดจนนักออกแบบและธุรกิจสร้างสรรค์กว่า2,000<_>ราย<_>จัดเทศกาลงานออกแบบกรุงเทพฯ<_>2566<_>หรือ<_>bangkok<_>design<_>week<_>2023<_>ในพื้นที่<_>9<_>ย่านเศรษฐกิจสร้างสรรค์ทั่วกรุงเทพฯ<_>ซึ่งปีนี้จัดขึ้นระหว่างวันที่<_>4-12<_>ก.พ.<_>66<_>โดยกิจกรรมใน<_>7<_>วันที่ผ่านไปมีผู้สนใจเข้าร่วมกิจกรรมในแต่ละย่านทั้งส่วนนักท่องเที่ยวชาวไทยและต่างชาติ", "สำหรับสุดสัปดาห์นี้วันที่<_>11-12<_>ก.พ.<_>66<_>จะเป็น<_>2<_>วันสุดท้ายของเทศกาล<_>รัฐบาลจึงขอเชิญประชาชนทั่วไปเข้าร่วมเพื่อเป็นการท่องเที่ยวพักผ่อน<_>ได้รับความบันเทิงไปพร้อมกับศึกษาเรียนรู้เกี่ยวกับการออกแบบที่มีความสำคัญต่อชีวิตประจำวัน<_>โดยทั้ง<_>9<_>ย่านเศรษฐกิจสร้างสรรค์<_>ได้รวบรวมกิจกรรมไว้กว่า<_>400<_>โปรแกรมให้เลือกเข้าร่วมตามความสนใจ<_>อาทิ<_>การจัดแสดงผลงานและนิทรรศการจากนักสร้างสรรค์หลากหลายวงการ<_>การแสดงดนตรีและศิลปะร่วมสมัย<_>เวิร์คชอป<_>เสวนาเพื่อการเติมเต็มความรู้และแนวคิดใหม่จากนักสร้างสรรค์และผู้เชี่ยวชาญทั้งชาวไทยและต่างประเทศ<_>ตลอดจนการออกร้านตลาดนัดสร้างสรรค์<_>โดยผู้สนใจสามารถค้นหาพื้นที่และกิจกรรมของเทศกาล<_>bangkok<_>design<_>week<_>2023<_>ได้ที่เว็บไซต์<_>https://www.bangkokdesignweek.com/bkkdw2023", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับ<_>9<_>ย่านซึ่งเป็นสถานที่จัดเทศกาล<_>ประกอบด้วย<_>1)<_>เจริญกรุง<_>-<_>ตลาดน้อย<_>2)<_>เยาวราช<_>3)<_>สามย่าน<_>-<_>สยาม<_>4)<_>อารีย์<_>-<_>ประดิพัทธ์<_>5)<_>พระนคร<_>/<_>ปากคลองตลาด<_>/<_>นางเลิ้ง<_>6)<_>วงเวียนใหญ่<_>-<_>ตลาดพลู<_>/<_>คลองสาน<_>7)<_>บางโพ<_>8)<_>พร้อมพงษ์<_>9)<_>เกษตรฯ<_>และพื้นที่อื่น<_>ๆ<_>โดยทุกย่านดำเนินกิจกรรมภายใต้ธีมurban‘nice’zation<_>เมือง<_>–<_>มิตร<_>–<_>ดี<_>เพื่อนำเสนอแนวคิดให้งานออกแบบทำให้เมืองดีขึ้น<_>กระตุ้นให้ทุกคนร่วมกันพัฒนากรุงเทพฯ<_>ให้ดีขึ้น", "สำหรับ<_>bangkok<_>design<_>week<_>ซึ่งปีนี้ดำเนินมาเป็นปีที่6<_>ถือเป็นงานเทศกาลงานออกแบบที่ใหญ่ที่สุดในเอเชียตะวันออกเฉียงใต้<_>และเป็นส่วนหนึ่งของการขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>เป็นเวทีแสดงผลงานของนักออกแบบและธุรกิจทั้งในและต่างประเทศ<_>รวมทั้งร่วมผลักดันกรุงเทพมฯ<_>ให้เติบโตและโดดเด่นในฐานะเครือข่ายเมืองสร้างสรรค์ยูเนสโก<_>(unesco<_>creative<_>city<_>network)<_>ในสาขาด้านการออกแบบ<_>(bangkok<_>city<_>of<_>design)<_>และระหว่างการจัดงานยังส่งผลเชิงบวกต่อธุรกิจแวดล้อมอื่นๆ<_>ไปพร้อมกัน<_>เช่น<_>ร้านอาหาร<_>ร้านกาแฟ<_>ธุรกิจของฝาก-ของที่ระลึก<_>โลจิสติกส์การท่องเที่ยว<_>ที่พักโรงแรม<_>บริการขนส่งมวลชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9922822117805481, "len_token": 496}, {"label": "LABEL_1", "score": 0.9912303686141968, "len_token": 301}], "avg_score": 0.9918849661179737, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีพอใจเงินเฟ้อเริ่มชะลอ<_>ม.ค.66<_>อยู่ในระดับต่ำสุดในรอบ<_>9<_>เดือน<_>ชี้แนวโน้มดีตามทิศทางราคาพลังงานโลกคลี่คลาย", "content": ["นายกรัฐมนตรีพอใจเงินเฟ้อเริ่มชะลอ<_>ม.ค.66<_>อยู่ในระดับต่ำสุดในรอบ<_>9<_>เดือน<_>ชี้แนวโน้มดีตามทิศทางราคาพลังงานโลกคลี่คลาย", "นายกรัฐมนตรีพอใจเงินเฟ้อเริ่มชะลอ<_>ม.ค.66<_>อยู่ในระดับต่ำสุดในรอบ<_>9<_>เดือน<_>ชี้แนวโน้มดีตามทิศทางราคาพลังงานโลกคลี่คลาย<_>พร้อมขอบคุณทุกหน่วยงานออกมาตรการดูแลประชาชนช่วงเผชิญค่าครองชีพสูง<_>ผู้ประกอบการช่วยตรึงราคาสินค้า", "วันนี้<_>(11<_>ก.พ.66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชานายกรัฐมนตรี<_>และ<_>รมว.กลาโหม<_>พอใจกับสถานการณ์เงินเฟ้อตามที่กระทรวงพาณิชย์ได้รายงานล่าสุดว่า<_>ในเดือนม.ค.<_>66<_>เงินเฟ้ออยู่ที่ร้อยละ<_>5.02<_>ชะลอลงจากร้อยละ<_>5.89<_>ในเดือนก่อนหน้า<_>และเป็นระดับต่ำที่สุดในรอบ<_>9<_>เดือนและระยะต่อไปมีแนวโน้มดีขึ้นต่อเนื่องตามสถานการณ์ราคาพลังงานโลกที่คลายคลี่คลายเมื่อเทียบกับปี<_>2565<_>โดยกระทรวงพาณิชย์คาดว่าปีนี้เงินเฟ้อจะปรับลดลงมาเหลือร้อยละ<_>2-3<_>เมื่อเทียบกับร้อยละ<_>6.08<_>ในปีที่ผ่านมา", "ทั้งนี้<_>เงินเฟ้อที่เริ่มชะลอลงได้ชี้ถึงแนวโน้มภาระด้านราคาหรือค่าครองชีพของประชาชนจะชะลอลงด้วย<_>ซึ่งเป็นไปตามเป้าหมายทางนโยบายที่นายกรัฐมนตรีได้กำชับและมีข้อสั่งการหน่วยงานต่างๆ<_>ที่เกี่ยวข้องในการออกมาตรการต่างๆเพื่อช่วยเหลือ<_>ลดภาระที่ประชาชนต้องเผชิญกับค่าครองชีพที่สูงขึ้นในช่วงมีวิกฤตราคาพลังงานโลกตลอดปี<_>2565<_>ที่ผ่านมา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรีได้ขอบคุณทุกหน่วยงานทั้งหน่วยหลักที่ดูแลโครงการหรือมาตรการช่วยเหลือดูแลค่าครองชีพประชาชนและหน่วยงานสนับสนุน<_>ตลอดจนผู้ประกอบการภาคธุรกิจที่ให้ความร่วมมือกับรัฐบาลในการตรึงราคาสินค้าโดยเฉพาะราคาสินค้าจำเป็นในชีวิตประจำวัน<_>ซึ่งการที่ประชาชนยังมีกำลังซื้อที่ดีเห็นได้จากการบริโภคที่ยังขยายตัวเป็นผลสะท้อนความสำเร็จของความร่วมมือทุกภาคส่วนทั้งรัฐ<_>ผู้ประกอบการเอกชนที่มีเป้าหมายเดียวกันคือการดูแลความเป็นอยู่ของประชาชนให้ผ่านพ้นช่วงวิกฤตไปด้วยกัน", "“ปี<_>2565<_>ไทยต้องเผชิญกับวิกฤตพลังงานเช่นเดียวกับทุกประเทศทั่วโลกโดยเงินเฟ้อไทยเฉลี่ยร้อยละ<_>6.08<_>เป็นระดับสูงที่สุดในรอบ<_>24<_>ปี<_>ซึ่งนายกรัฐมนตรีย้ำกับทุกหน่วยงานอย่างต่อเนื่องในการช่วยกันดูแลประชาชนทั้งเรื่องการแบ่งเบาภาระค่าครองชีพ<_>การแก้ไขปัญหาหนี้สิน<_>การปรับดอกเบี้ยอย่างค่อยเป็นค่อยไปสอดคล้องกับเศรษฐกิจ<_>ควบคู่กับการดูแลวินัยการคลังของประเทศ<_>ซึ่งในภาพรวมทุกหน่วยงานร่วมกันดูแลได้เป็นอย่างดีจนถึงขณะนี้ที่สถานการณ์ทั้งเศรษฐกิจภาพรวมและเงินเฟ้อเริ่มดีขึ้น”<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6699046492576599, "len_token": 496}, {"label": "LABEL_1", "score": 0.8323349356651306, "len_token": 10}], "avg_score": 0.67311473396927, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลโชว์ผลงานด้านน้ำ<_>2<_>พื้นที่จังหวัดภาคเหนือตอนล่าง<_>4<_>ปีขับเคลื่อนเกือบ<_>3,000<_>โครงการ<_>ส่งผลต่อชีวิตความเป็นอยู่ที่ดีขึ้นของประชาชน<_>และเศรษฐกิจของประเทศ", "content": ["รัฐบาลโชว์ผลงานด้านน้ำ<_>2<_>พื้นที่จังหวัดภาคเหนือตอนล่าง<_>4<_>ปีขับเคลื่อนเกือบ<_>3,000<_>โครงการ<_>ส่งผลต่อชีวิตความเป็นอยู่ที่ดีขึ้นของประชาชน<_>และเศรษฐกิจของประเทศ", "วันนี้<_>(11<_>ก.พ.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาลโดย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมติดตามความก้าวหน้าการพัฒนาทรัพยากรน้ำของประเทศต่อเนื่อง<_>ให้ความสำคัญกับบริหารจัดการทรัพยากรน้ำของประเทศอย่างเป็นระบบ<_>ให้มีน้ำเพียงพอสำหรับประชาชนในทุกมิติทั้งด้านการเกษตร<_>อุปโภคบริโภคและการท่องเที่ยว<_>ด้านอุตสาหกรรม<_>การรักษาระบบนิเวศ<_>รวมทั้งแก้ไขปัญหาน้ำท่วมน้ำแล้งอย่างยั่งยืน<_>ล่าสุดกับผลความก้าวหน้าการพัฒนาทรัพยากรน้ำในพื้นที่<_>2<_>จังหวัดภาคเหนือตอนล่าง<_>ซึ่งรัฐบาลได้มีการเร่งรัดผลักดันการขับเคลื่อนโครงการด้านน้ำตลอด<_>4<_>ปีที่ผ่านมา<_>(ปี<_>2561-2565)<_>รวมเกือบ<_>3,000<_>โครงการ<_>แบ่งเป็น<_>จังหวัดพิษณุโลก<_>1,881<_>โครงการ<_>และจังหวัดนครสวรรค์<_>1,087<_>โครงการ<_>เช่น<_>ประตูระบายน้ำท่านางงามพร้อมอาคารประกอบ<_>โครงการก่อสร้างและเพิ่มประสิทธิภาพระบบรวบรวมน้ำเสีย<_>เทศบาลนครพิษณุโลก<_>แก้มลิงคลองละหานพร้อมอาคารประกอบแก้มลิงบึงบอระเพ็ด<_>จังหวัดนครสวรรค์<_>ระบบป้องกันน้ำท่วมพื้นที่ชุมชนวัดไทรย์<_>อำเภอเมืองนครสวรรค์<_>เป็นต้น", "“นายกรัฐมนตรีเน้นย้ำให้สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องเร่งดำเนินการตามแผนการพัฒนาโครงการต่าง<_>ๆ<_>ภายใต้แผนแม่บทน้ำ<_>20<_>ปี<_>เพื่อให้ทรัพยากรน้ำของประเทศเกิดความมั่นคงส่งผลต่อชีวิตความเป็นอยู่ที่ดีขึ้นของประชาชน<_>และเศรษฐกิจของประเทศ<_>พร้อมทั้งให้มีการประชาสัมพันธ์สร้างการรับรู้ให้กับประชาชนต่อเนื่องให้เห็นถึงความจำเป็นและประโยชน์ที่ประชาชนจะได้รับจากการดำเนินโครงการต่าง<_>ๆของรัฐบาล<_>เพื่อให้เกิดความร่วมมือจากประชาชนทุกฝ่ายในการร่วมกันขับเคลื่อนโครงการให้เกิดผลสำเร็จตามเป้าหมายและให้มีน้ำเพียงพอสำหรับประชาชนทุกกลุ่ม<_>และป้องกันไม่ให้เกิดภาวะภัยแล้งและน้ำท่วมในพื้นที่<_>โดยเฉพาะลุ่มน้ำยม<_>ที่รัฐบาลได้เร่งแก้ไขปัญหาน้ำท่วมน้ำแล้งซ้ำซากให้เกิดความยั่งยืน<_>ซึ่งประตูระบายน้ำท่านางงาม<_>อำเภอบางระกำ<_>จังหวัดพิษณุโลก<_>เป็น<_>1<_>ใน<_>4<_>โครงการที่จะบรรเทาปัญหาอุทกภัยและภัยแล้งในพื้นที่ลุ่มน้ำยมตอนล่างโดยเมื่อก่อสร้างแล้วเสร็จคาดจะทำให้สามารถเก็บกักน้ำในแม่น้ำยมได้เพิ่มขึ้น<_>และมีปริมาณน้ำเพียงพอจัดสรรให้กับภาคการเกษตร<_>รวมถึงช่วยเพิ่มระดับน้ำใต้ดินของพื้นที่ข้างเคียงด้วย", "รวมทั้งการเร่งดำเนินการโครงการเขื่อนป้องกันตลิ่งริมแม่น้ำน่าน<_>ต.พลายชุมพล<_>อ.เมือง<_>จ.พิษณุโลก<_>ให้เป็นไปตามแผนงาน<_>และป้องกันไม่ให้ถูกกัดเซาะเพิ่มเติมโดยเร่งดำเนินการแก้ไขให้ครอบคลุมทั้ง<_>2<_>ฝั่งแม่น้ำ<_>รวมถึงการบริหารจัดการน้ำในพื้นที่บึงบอระเพ็ด<_>จ.นครสวรรค์<_>ให้บูรณาการการดำเนินงานกับทุกส่วนงานที่เกี่ยวข้อง<_>เช่น<_>การทำประมง<_>การเกษตรกรรม<_>การท่องเที่ยว<_>การอนุรักษ์<_>เพื่อให้บึงบอระเพ็ดกลับมาเป็นแหล่งน้ำธรรมชาติที่มีความอุดมสมบูรณ์<_>ส่งผลให้คุณภาพชีวิตของประชาชน<_>และระบบนิเวศสิ่งแวดล้อมโดยรอบดีขึ้นตามไปด้วย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9036447405815125, "len_token": 496}, {"label": "LABEL_1", "score": 0.720412015914917, "len_token": 123}], "avg_score": 0.8672350069240145, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ไทยติดอันดับ<_>10<_>ของประเทศที่มีอิทธิพลในเอเชีย<_>(the<_>asia<_>power<_>index<_>2023)", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ไทยติดอันดับ<_>10<_>ของประเทศที่มีอิทธิพลในเอเชีย<_>(the<_>asia<_>power<_>index<_>2023)", "สะท้อนความเชื่อมั่นในเวทีนานาชาติ<_>ย้ำศักยภาพทางเศรษฐกิจที่แข็งแกร่ง", "วันนี้<_>(11<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีกับผลการจัดอันดับดัชนีชี้วัดประเทศที่มีอิทธิพลในเอเชีย<_>(the<_>asia<_>power<_>index<_>2023)<_>จาก<_>lowy<_>institute<_>สถาบันค้นคว้าวิจัยด้านนโยบายระหว่างประเทศของประเทศออสเตรเลีย<_>ซึ่งไทยอยู่ในอันดับที่<_>10<_>ของประเทศที่มีอิทธิพลที่สุดในเอเชีย<_>ด้วยคะแนนรวม<_>18.7<_>คะแนน<_>จากทั้งหมด<_>26<_>ประเทศและเขตเศรษฐกิจ<_>(https://power.lowyinstitute.org)<_>โดยอันดับที่<_>1<_>–<_>9<_>คือ<_>สหรัฐฯ<_>จีน<_>ญี่ปุ่น<_>อินเดีย<_>รัสเซีย<_>ออสเตรเลีย<_>เกาหลีใต้<_>สิงคโปร์<_>และอินโดนีเซีย<_>ตามลำดับ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ผลการจัดอันดับดังกล่าว<_>พิจารณาจากการคำนวนคะแนนจากตัวชี้วัด<_>8<_>ด้านหลัก<_>ได้แก่<_>1.<_>ความสามารถทางเศรษฐกิจ<_>(economic<_>capability)<_>2.<_>ความสามารถทางการทหาร<_>(military<_>capability)<_>3.<_>ความยืดหยุ่น<_>(resilience)<_>4.<_>แหล่งทรัพยากรในอนาคต<_>(future<_>resources)<_>5.<_>ความสัมพันธ์ทางเศรษฐกิจ<_>(economic<_>relationships)<_>6.<_>เครือข่ายด้านความมั่นคง<_>(defence<_>networks)<_>7.<_>อิทธิพลทางการทูต<_>(diplomatic<_>influence)<_>และ<_>8.<_>อิทธิพลทางวัฒนธรรม<_>(cultural<_>influence)", "นอกจากนี้<_>รายงานยังระบุเพิ่มเติมว่า<_>ประเทศไทยมีความเข้มแข็งที่สุดในตัวชี้วัดความสัมพันธ์ทางเศรษฐกิจ<_>และมีการปรับปรุงมากที่สุดในด้านแหล่งทรัพยากรในอนาคตและการมีมาตรการต่าง<_>ๆ<_>ผ่านอิทธิพลทางการทูต<_>แม้บางด้านจะมีอันดับที่ลดลงเนื่องจากสถานการณ์โควิด<_>-19<_>แต่ในภาพรวมถือได้ว่า<_>ไทยมีอิทธิพลในภูมิภาคมากกว่าที่คาดการณ์ไว้<_>เนื่องจากมีทรัพยากรที่เพียงพอ<_>สอดคล้องกับดัชนีด้านพลังงาน<_>(power<_>gap)<_>ซึ่งไทยมีพัฒนาการต่อเนื่องนับตั้งแต่ปี<_>2565<_>(https://power.lowyinstitute.org/power-gap)", "“นายกรัฐมนตรีชื่นชมผลการจัดอันดับดังกล่าว<_>สะท้อนความเชื่อมั่นของประเทศไทยในเวทีนานาชาติ<_>นับเป็นผลสำเร็จจากการขับเคลื่อนนโยบายด้านต่าง<_>ๆ<_>ของรัฐบาล<_>ซึ่งต้องขอบคุณการบูรณาการความร่วมมือจากทุกหน่วยงานที่เกี่ยวข้อง<_>พร้อมเชื่อมั่นว่า<_>ด้วยศักยภาพของประเทศไทยที่มีความพร้อมในทุกมิติ<_>ทั้งทรัพยากร<_>และการเตรียมความพร้อมแก้ไขปัญหาสิ่งแวดล้อม<_>เน้นแนวทางการเดินหน้าแบบสมดุล<_>ใช้พลังงานอย่างยั่งยืน<_>ตลอดจนรัฐบาลได้วางแนวทางการพัฒนาเพื่อเพิ่มขีดความสามารถทางการแข่งขันของประเทศ<_>พัฒนาโครงสร้างพื้นฐาน<_>เตรียมพร้อมรองรับการเติบโตทางเศรษฐกิจที่ก้าวหน้า<_>ซึ่งรวมไปถึงการรองรับการค้าการลงทุน<_>ไทยจะเป็นประเทศที่โดดเด่นมีความสำคัญทุกด้านในภูมิภาคโดยเฉพาะทางเศรษฐกิจ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7578243017196655, "len_token": 496}, {"label": "LABEL_1", "score": 0.9737042188644409, "len_token": 181}], "avg_score": 0.8155410890212967, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>หลังที่พักหลายแห่งของไทยได้รับรางวัล<_>traveller<_>review<_>awards<_>2023", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>หลังที่พักหลายแห่งของไทยได้รับรางวัล<_>traveller<_>review<_>awards<_>2023", "จากการจัดอับดับของเว็บไซต์<_>booking.com", "วันนี้<_>(11<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมและแสดงความยินดีกับที่พักหลายแห่งในประเทศไทย<_>ที่ได้รับรางวัล<_>traveller<_>review<_>awards<_>2023<_>ซึ่งเป็นการจัดอับดับจากรีวิวนักท่องเที่ยวของ<_>booking.com<_>เป็นรางวัลยกย่องผู้ให้บริการด้านการเดินทางในจุดหมายปลายทางทั่วโลกที่ให้การต้อนรับผู้เดินทางอย่างโดดเด่น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การจัดอับดับนี้คัดเลือกมาจากรีวิวที่พักหรือบริการด้านการเดินทาง<_>ได้แก่<_>พนักงานที่ให้บริการ<_>ตำแหน่งที่ตั้ง<_>และความสะอาดของที่พัก<_>โดยประเทศไทยมีคะแนนรีวิวที่พักเฉลี่ยอยู่ที่<_>8.6<_>คะแนน<_>โดยประเภทของที่พัก<_>ที่ได้รางวัลนี้แบ่งเป็นโรงแรม<_>จำนวน<_>3,559<_>แห่ง<_>รีสอร์ท<_>จำนวน<_>2,192<_>แห่ง<_>และที่พักอื่น<_>ๆ<_>เช่น<_>อพาร์ตเมนต์<_>จำนวน<_>1,614<_>แห่ง<_>และบ้านพัก<_>จำนวน<_>1,264<_>แห่ง<_>ซึ่งสำหรับประเทศไทย<_>จังหวัดที่มีสัดส่วนที่พักที่ได้รางวัล<_>มากที่สุด<_>5<_>อันดับ<_>ได้แก่<_>พังงา<_>กระบี่<_>ตราด<_>เชียงราย<_>และ<_>เชียงใหม่<_>ตามลำดับ", "“นายกรัฐมนตรีชื่นชมผู้ประกอบการด้านที่พักในประเทศไทยที่ได้รับรางวัล<_>traveller<_>review<_>awards<_>2023<_>สะท้อนมาตรฐานของที่พักและการบริการด้านการท่องเที่ยวของประเทศไทยที่ยังคงโดดเด่น<_>เป็นที่ชื่นชอบของนักท่องเที่ยวจากทั่วโลก<_>ทั้งนี้<_>นายกรัฐมนตรีขอบคุณไปยังผู้ประกอบการที่พัก<_>ที่สามารถรักษามาตรฐานการบริการไว้ได้อย่างดี<_>และขอให้พัฒนามาตรฐานการจัดการ<_>มาตรฐานสถานที่<_>และมาตรฐานการให้บริการอย่างต่อเนื่อง<_>รวมถึงขอบคุณคนไทยทุกคนที่ให้การต้อนรับนักท่องเที่ยวอย่างดีเสมอมา”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.981777012348175, "len_token": 436}], "avg_score": 0.981777012348175, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลโชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>ยืนหนึ่งเรื่องจัดที่ดินทำกินให้แก่เกษตรกรและผู้ยากไร้<_>กว่า<_>7.6<_>หมื่นราย<_>9.4หมื่นแปลงได้ใช้ประโยชน์แล้ว", "content": ["รองโฆษกรัฐบาลโชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>ยืนหนึ่งเรื่องจัดที่ดินทำกินให้แก่เกษตรกรและผู้ยากไร้<_>กว่า<_>7.6<_>หมื่นราย<_>9.4หมื่นแปลงได้ใช้ประโยชน์แล้ว", "รองโฆษกรัฐบาลโชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>ยืนหนึ่งเรื่องจัดที่ดินทำกินให้แก่เกษตรกรและผู้ยากไร้<_>กว่า<_>7.6<_>หมื่นราย<_>9.4หมื่นแปลงได้ใช้ประโยชน์แล้ว<_>ควบคู่ส่งเสริมและพัฒนาอาชีพ4.9<_>หมื่นราย<_>เดินหน้าจัดที่ดินอีก<_>1.1<_>หมื่นแปลงในปีนี้", "วันนี้<_>(11<_>ก.พ.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทรโอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการนโยบายที่ดินแห่งชาติ(คทช)มีนโยบายในการลดความเหลื่อมล้ำและแก้ไขปัญหาการไร้ที่ดินทำกินของเกษตรกรและผู้ที่ยากจน<_>โดยการจัดที่ดินให้แก่ผู้ยากไร้ที่ไม่มีที่ดินทำกิน<_>ในลักษณะแปลงรวม<_>โดยไม่ให้กรรมสิทธิ์ขาด<_>ไม่ให้นำไปขายต่อ<_>โดยได้เร่งขับเคลื่อนในรูปแบบคณะกรรมการการ<_>ผ่านสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ในฐานะส่วนราชการระดับกรมที่อยู่ในบังคับบัญชาขึ้นตรงต่อนายกรัฐมนตรี<_>โดยมีการดำเนินการมีความก้าวหน้าใกล้เป้าหมายที่กำหนดไว้เกือบ<_>100<_>%<_>ตามที่ได้ตั้งไว้", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้เป้าหมายทั้งหมดตั้งแต่ปี<_>2557<_>ได้กำหนดพื้นที่ไว้<_>1,491<_>พื้นที่<_>ใน<_>70<_>จังหวัด<_>เนื้อที่ประมาณ5,792,145<_>ไร่<_>ให้ประชาชนได้ที่ดินทำกินอย่างถูกกฎหมายและเข้าทำประโยชน์ในที่ดิน<_>78,109<_>ราย<_>ในจำนวนที่ดิน96,536<_>แปลง<_>ในขณะที่การดำเนินการตั้งแต่ปีงบประมาณ<_>2558<_>ถึงปีงบประมาณ<_>2565<_>สามารถจัดที่ดินให้ประชาชนเข้าทำประโยชน์ในพื้นที่แล้ว<_>76,453<_>ราย<_>94,555<_>แปลง<_>ใน<_>338<_>พื้นที่<_>67<_>จังหวัดทั่วประเทศ<_>ควบคู่ไปกับการส่งเสริมและพัฒนาอาชีพให้กับประชาชนแล้ว<_>49,062<_>ราย<_>ใน<_>271<_>พื้นที่จาก<_>65<_>จังหวัด<_>ซึ่งต้องขอบคุณทุกฝ่ายที่บูรณาการแก้ไขปัญหาร่วมกันจนเป็นผลสำเร็จอย่างเป็นรูปธรรม", "สำหรับเป้าหมายในปีงบประมาณ<_>2566<_>ได้กำหนดไว้ว่าจะจัดสรรที่ดินจำนวน<_>11,000<_>แปลง<_>ให้ประชาชนเข้าทำประโยชน์ในที่ดิน<_>พร้อมทั้งปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการ<_>มาตราส่วน<_>1:<_>4000<_>(one<_>map)<_>กลุ่มที่3<_>จำนวน<_>11<_>จังหวัดให้แล้วเสร็จ<_>และแก้ไขปัญหาข้อพิพาทเรื่องแนวเขตที่ดินให้ประชาชน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>โดยได้มีแนวทางในการสร้างมูลค่าที่ดินที่รัฐจัดให้กับประชาชน<_>3<_>แนวทางได้แก่", "1.<_>การปรับปรุงกฎหมายและระเบียบ", "2.<_>การกำหนดแนวทางการประเมินมูลค่าที่ดินและทรัพย์สินที่รัฐจัดให้กับประชาชน", "3.<_>การจัดให้มีระบบหรือสถาบันที่ให้สินเชื่อระยะกลางและระยะยาวให้แก่ประชาชน<_>ที่ได้รับการจัดที่ดินของรัฐและจัดให้มีระบบประกันความเสี่ยงในการให้สินเชื่อ", "อย่างไรก็ตาม<_>พล.อ.ประยุทธ์ได้เน้นย้ำให้แก้ปัญหา<_>“แบบวิน-วิน”<_>สร้างสมดุลระหว่างการอนุรักษ์กับการใช้ประโยชน์อย่างยั่งยืน<_>ไม่ใช่แก้ปัญหาหนึ่งแล้วสร้างอีกปัญหาตามมา<_>เรียกว่าพิจารณาอย่างรอบคอบครอบคลุมทุกมิติ<_>เพื่อให้เกษตรกรมีที่ดินทำกินอย่างถูกกฎหมาย<_>ในขณะเดียวกันก็แก้ปัญหาการบุกรุกที่ดินของรัฐหรือที่ป่า<_>และยังมีการดำเนินการพิสูจน์สิทธิการถือครองที่ดิน<_>ป้องกันและแก้ปัญหาการบุกรุกป่าสงวนแห่งชาติใน<_>663<_>พื้นที่,<_>ป่าตามพระราชบัญญัติป่าไม้<_>1<_>พื้นที่,<_>ป่าไม้ถาวร<_>2<_>พื้นที่<_>และป่าชายเลน<_>577<_>พื้นที่", "“พล.อ.ประยุทธ์<_>มีความตั้งใจจริงในการแก้ไขปัญหาความเดือดร้อนของประชาชนให้มีที่ดินทำกิน<_>ติดตามอย่างจริงจัง<_>จัดการที่ดินให้มีประสิทธิภาพเกิดประโยชน์สูงสุด<_>สมดุล<_>เป็นธรรม<_>และยั่งยืน<_>ทั้งในด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>ประเทศความมั่นคง<_>ประชาชนอยู่กินยั่งยืน<_>ยืนหนึ่งในการดูแลพี่น้องประชาชนทุกกลุ่มผ่านมาตรการและโครงการต่างๆของรัฐบาล<_>โดยเฉพาะผู้มีรายได้น้อย<_>เช่น<_>บัตรสวัสดิการแห่งรัฐ<_>และโครงการอื่น<_>ๆ<_>รวมทั้งให้ความสำคัญในการเร่งดำเนินการแก้ไขปัญหาตามข้อร้องเรียนของประชาชนให้เป็นไปด้วยความรวดเร็ว<_>เพื่อแก้ไขปัญหาความเดือดร้อนได้อย่างทันท่วงที<_>ยกระดับคุณภาพชีวิตของประชาชนให้อยู่ดีกินดี”<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.96734219789505, "len_token": 496}, {"label": "LABEL_1", "score": 0.897411048412323, "len_token": 383}], "avg_score": 0.9368716287802782, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“ธนกร”<_>เผย<_>“บิ๊กตู่”<_>มอบหมายลงพื้นที่นครศรีธรรมราชรับฟังปัญหาจากคนพื้นที่โดยตรง<_>เพื่อวางแนวทางแก้ไขให้ตอบโจทย์และตรงจุด<_>ตามนโยบายของนายกฯ<_>ต้องไม่ทิ้งใครไว้ข้างหลัง", "content": ["“ธนกร”<_>เผย<_>“บิ๊กตู่”<_>มอบหมายลงพื้นที่นครศรีธรรมราชรับฟังปัญหาจากคนพื้นที่โดยตรง<_>เพื่อวางแนวทางแก้ไขให้ตอบโจทย์และตรงจุด<_>ตามนโยบายของนายกฯ<_>ต้องไม่ทิ้งใครไว้ข้างหลัง", "วันนี้<_>(11<_>ก.พ.66)<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชานายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>มอบหมายให้ตนลงพื้นที่ตรวจราชการ<_>จ.นครศรีธรรมราช<_>ในวันพรุ่งนี้<_>(12<_>กุมภาพันธ์<_>2566)<_>เพื่อติดตามการดำเนินงานตามโครงการของรัฐ<_>พร้อมทั้งพบปะผู้นำส่วนราชการ<_>และภาคประชาชน<_>เพื่อรับฟังปัญหาและความต้องการของประชาชนในพื้นที่<_>อ.<_>จุฬาภรณ์<_>และ<_>อ.ชะอวด<_>เพื่อประสานกับหน่วยงานที่เกี่ยวข้องให้เร่งเข้าไปดำเนินการแก้ปัญหาให้กับประชาชนโดยเร็วที่สุด<_>ทั้งนี้<_>เป็นวัตถุประสงค์ของท่านนายกฯ<_>ที่ต้องการให้รัฐบาลลงพื้นที่เพื่อรับฟังปัญหาจากประชาชนอย่างใกล้ชิด<_>เพื่อจะได้เข้าไปแก้ปัญหาได้ถูกจุด<_>และตรงกับที่ประชาชนต้องการให้รัฐบาลเข้าไปช่วยเหลืออย่างแท้จริง", "“ท่านนายกฯ<_>รับทราบถึงปัญหาของประชาชนในพื้นที่<_>ซึ่งมักจะประสบปัญหาด้านทรัพยากรธรรมชาติ<_>สิ่งแวดล้อมและภัยพิบัติ<_>รวมถึงปัญหาด้านการเกษตรมาโดยตลอด<_>ท่านนายกฯ<_>จึงมอบหมายให้ผมลงพื้นที่<_>จ.นครศรีธรรมราชในครั้งนี้<_>เพื่อเข้าไปรับทราบปัญหาแบบลงลึกถึงประชาชน<_>จะได้หาแนวทางในการช่วยเหลืออย่างถูกต้องต่อไป<_>อย่างไรก็ตาม<_>ผมในฐานะลูกหลานชาวนครศรีธรรมราช<_>พร้อมที่จะเข้าไปช่วยแก้ปัญหาให้กับพี่น้องชาวนครศรีธรรมราชอย่างเต็มที่<_>โดยแนวทางที่ผมวางไว้เบื้องต้นนั้น<_>การเข้าไปแก้ปัญหาของรัฐบาลจะต้องตอบโจทย์และตรงจุดให้มากที่สุด<_>ตามที่ท่านนายกฯ<_>ได้ให้แนวทางไว้ว่า<_>จะต้องไม่ทิ้งใครไว้ข้างหลัง”<_>นายธนกร<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7680284976959229, "len_token": 334}], "avg_score": 0.7680284976959229, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนชาวไทยร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่่อวันที่<_>10<_>ก.พ.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เมื่อวันที่<_>14<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>เพื่อผู้ว่าราชการจังหวัดเชิญไปถวายวัดภายในจังหวัดเพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>9<_>–<_>10<_>กุมภาพันธ์<_>2566<_>ประชาชนชาวไทยได้ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>รวมทั้งพิธีทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์อย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่อาคารนริศรานุวัดติวงศ์<_>กรมโยธาธิการและผังเมือง<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>พร้อมด้วย<_>นางบงกช<_>สุวรรณเดช<_>รองประธานชมรมแม่บ้านกรมโยธาธิการและผังเมือง<_>คณะกรรมการชมรม<_>จิตอาสาพระราชทาน<_>และบุคลากรจิตอาสา<_>ร่วมกับคณะแพทยศาสตร์วชิรพยาบาล<_>มหาวิทยาลัยนวมินทราธิราช<_>ออกหน่วยบริการรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้เข้าร่วมบริจาคโลหิต<_>จำนวน<_>78<_>คน<_>ได้รับปริมาณโลหิตทั้งสิ้น<_>35,100<_>ซี", "2.<_>จังหวัดอุดรธานี<_>ที่ศาลาเฉลิมพระเกียรติ<_>88<_>พรรษา<_>วัดโพธิสมภรณ์<_>(พระอารามหลวง)<_>ต.หมากแข้ง<_>อ.เมืองอุดรธานี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และประชาชนชาวจังหวัดอุดรธานี<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดสุพรรณบุรี<_>ที่วัดเกาะ<_>ต.วังหว้า<_>อ.ศรีประจันต์<_>พระครูพิพัฒน์สุวรรณาภรณ์<_>รองเจ้าคณะอำเภอศรีประจันต์<_>เป็นประธานฝ่ายสงฆ์<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัดสุพรรณบุรี<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหารท้องถิ่น<_>และประชาชน<_>ร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดเจ้าเจ็ดใน<_>ต.เจ้าเจ็ด<_>อ.เสนา<_>นายประทีป<_>การมิตรี<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ผู้บริหารท้องถิ่น<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดสุราษฎร์ธานี<_>ที่บริเวณริมเขื่อนแม่น้ำตาปี<_>อ.เมืองสุราษฎร์ธานี<_>นางอุรสา<_>จินโต<_>นายกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>มอบหมายให้<_>สมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>จัดกิจกรรมรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>ในงาน<_>“ของดีเมืองสุราษฎร์<_>กาชาดประจำปี<_>2566”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>และเป็นการจัดหาโลหิตสำหรับใช้ในโรงพยาบาลของจังหวัดสุราษฎร์ธานีทั้ง<_>19<_>อำเภอ<_>โดยมี<_>นักเรียนนักศึกษา<_>และประชาชนชาวสุราษฎร์ธานี<_>ร่วมบริจาคโลหิต<_>78<_>ราย<_>ได้รับปริมาณโลหิตทั้งสิ้น<_>19,950<_>ซี<_>นอกจากนี้มีผู้บริจาคดวงตา<_>25<_>ราย<_>มีผู้บริจาคอวัยวะ<_>23<_>ราย", "6.<_>จังหวัดลพบุรี<_>ที่วัดเขาจรเข้<_>ต.วังเพลิง<_>อ.โคกสำโรง<_>จ.ลพบุรี<_>นายณรงค์<_>ชัยจำรัส<_>นายอำเภอโคกสำโรงเป็นประธานในพิธี<_>พร้อมด้วย<_>คณะผู้บริหาร<_>สมาชิกองค์การบริหารส่วนตำบลวังเพลิง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>นักเรียนนักศึกษา<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>โพชฌังคปริตรและเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดนครราชสีมา<_>วัดโนนหมันเฉลิมพระเกียรติ<_>ต.หนองงูเหลือม<_>อ.เฉลิมพระเกียรติ<_>พระครูโกวิทกิตติสาร<_>เจ้าคณะอำเภอ<_>เป็นประธานฝ่ายสงฆ์<_>นายไพรัตน์<_>อินทร์ปัญญา<_>นายอำเภอเฉลิมพระเกียรติ<_>ประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>และถวายภัตตาหารแด่พระภิกษุสงฆ์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ข้าราชการ<_>พนักงานเจ้าหน้าที่<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "8.<_>จังหวัดสุรินทร์<_>ที่วัดสุวรรณราษฎร์ศรัทธารมย์<_>ต.หนองเมธี<_>อ.ท่าตูม<_>นายรณภพ<_>บุตรสยาตรัส<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>บุคลากรสังกัดองค์การบริหารส่วนตำบลหนองเมธี<_>กำนัน<_>คณะครูและนักเรียน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9184780716896057, "len_token": 496}, {"label": "LABEL_1", "score": 0.8854849338531494, "len_token": 496}, {"label": "LABEL_1", "score": 0.9300722479820251, "len_token": 496}, {"label": "LABEL_1", "score": 0.8223795890808105, "len_token": 446}], "avg_score": 0.890828739647535, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>ได้รับพระราชทานมอบหมายจากทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>องค์ประธานโครงการ<_>to<_>be<_>number<_>one<_>ให้เป็นผู้แทนทำหน้าที่ประธานในพิธีมอบรางวัลพระราชทาน", "content": ["ปลัดกระทรวงมหาดไทย<_>ได้รับพระราชทานมอบหมายจากทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>องค์ประธานโครงการ<_>to<_>be<_>number<_>one<_>ให้เป็นผู้แทนทำหน้าที่ประธานในพิธีมอบรางวัลพระราชทาน", "ปลัดมหาดไทย<_>ได้รับพระราชทานมอบหมายจากทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>องค์ประธานโครงการ<_>to<_>be<_>number<_>one<_>ให้เป็นผู้แทนทำหน้าที่ประธานในพิธีมอบรางวัลพระราชทานในการประกวดผลงานจังหวัด<_>อำเภอ<_>และชมรม<_>to<_>be<_>number<_>one<_>ระดับภาคเหนือ<_>ปี<_>2566", "ปลัดกระทรวงมหาดไทย<_>ได้รับพระราชทานมอบหมายจากทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>องค์ประธานโครงการ<_>to<_>be<_>number<_>one<_>ให้เป็นผู้แทนทำหน้าที่ประธานในพิธีมอบรางวัลพระราชทานในการประกวดผลงานจังหวัด<_>อำเภอ<_>และชมรม<_>to<_>be<_>number<_>one<_>ระดับภาคเหนือ<_>ประจำปี<_>2566", "เมื่อวันที่<_>10<_>กุมภาพันธ์<_>2566<_>เวลา<_>17.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้รับพระราชทานมอบหมายจากทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>องค์ประธานโครงการ<_>to<_>be<_>number<_>one<_>ให้เป็นผู้แทนทำหน้าที่ประธานในพิธีมอบรางวัลพระราชทานในการประกวดผลงานจังหวัด<_>อำเภอ<_>และชมรม<_>to<_>be<_>number<_>one<_>ระดับภาคเหนือ<_>ประจำปี<_>2566<_>ณ<_>โรงแรมดิเอ็มเพรส<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>โดยมี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>หม่อมหลวงยุพดี<_>ศิริวรรณ<_>กรรมการและเลขาธิการมูลนิธิ<_>to<_>be<_>number<_>one<_>นายพิริยะ<_>ฉันทดิลก<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>รองผู้ว่าราชการจังหวัดในพื้นที่ภาคเหนือ<_>ผู้บริหารกรมสุขภาพจิต<_>นายแพทย์สาธารณสุขจังหวัด<_>หัวหน้าส่วนราชการ<_>คณะกรรมการ<_>และผู้เข้าประกวดผลงาน<_>to<_>be<_>number<_>on<_>ร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>ตนรู้สึกเป็นเกียรติอย่างสูงที่ได้รับพระราชทานมอบหมายจากทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>องค์ประธานโครงการ<_>to<_>be<_>number<_>one<_>ให้เป็นผู้แทนทำหน้าที่ในพิธีประกาศผลและมอบรางวัลพระราชทานในการประกวดผลงานจังหวัด<_>อำเภอและชมรม<_>to<_>be<_>number<_>one<_>ระดับภาคเหนือ<_>ประจำปี<_>2566<_>และขอถือโอกาสนี้เชิญชวนทุกท่านได้น้อมระลึกถึงพระกรุณาธิคุณขององค์ประธานโครงการ<_>ที่ทรงห่วงใยและทรงทุ่มเททรงงาน<_>to<_>be<_>number<_>one<_>เพื่อเยาวชนมาอย่างต่อเนื่อง<_>ด้วยพระเมตตา<_>พระอัจฉริยภาพ<_>และพระวิริยะ<_>อุตสาหะ<_>จึงทรงเป็นศูนย์รวมใจของเหล่าพสกนิกรในการร่วมกันดำเนินกิจกรรมเพื่อการป้องกันปัญหายาเสพติด<_>ทำให้โครงการ<_>to<_>be<_>number<_>one<_>มีเครือข่ายมากที่สุดในประเทศ<_>ประสบความสำเร็จสามารถวัดผลได้ทั้งในเชิงคุณภาพและปริมาณ<_>เกิดประโยชน์ทั้งต่อองค์กร<_>ชุมชน<_>สังคม<_>และประเทศชาติ", "\"ในฐานะหน่วยงานหลักของโครงการ<_>to<_>be<_>number<_>one<_>กระทรวงมหาดไทย<_>น้อมนำแนวทางโครงการไปขยายผลให้ร่วมรณรงค์ป้องกันและแก้ไขปัญหายาเสพติดในทุกจังหวัด<_>อำเภอและชมรม<_>to<_>be<_>number<_>one<_>ในระดับภูมิภาค<_>เพื่อให้บรรลุตามพระดำริขององค์ประธาน<_>โดยเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ในฐานะประธานคณะกรรมการโครงการ<_>to<_>be<_>number<_>one<_>ของจังหวัดและอำเภอ<_>กำชับและขอความร่วมมือให้ทุกจังหวัดและอำเภอพิจารณาส่งชมรมเข้าร่วมประกวดทุกประเภท<_>พร้อมให้ความสำคัญสนับสนุนการดำเนินโครงการ<_>to<_>be<_>number<_>one<_>เป็นลำดับแรก<_>โดยน้อมนำแนวทางการดำเนินโครงการไปเป็นหลักในการรณรงค์ป้องกันและแก้ไขปัญหายาเสพติดของจังหวัด<_>โดยปรับใช้ให้เหมาะสมกับบริบทของแต่ละพื้นที่เพื่อให้เกิดผลอย่างเป็นรูปธรรมและมีความยั่งยืน<_>รวมทั้งส่งเสริม<_>สนับสนุนการจัดตั้ง<_>และขยายเครือข่ายชมรมทั้งในระดับชุมชน<_>สถานศึกษา<_>สถานประกอบการ<_>สถานพินิจ<_>เรือนจำ<_>และสำนักงานคุมประพฤติ<_>เพื่อให้ครอบคลุมทุกกลุ่มเป้าหมาย<_>และพัฒนาศักยภาพการดำเนินงานในภาพรวมของจังหวัด<_>อำเภอ<_>ให้เข้มแข็งขึ้น<_>โดยสนับสนุนการเข้าร่วมประกวดของจังหวัด<_>อำเภอ<_>และชมรม<_>to<_>be<_>number<_>one<_>ประเภทต่าง<_>ๆ<_>สนองแนวทางพระราชทานขององค์ประธานโครงการฯ<_>ให้เป็นไปอย่างมีประสิทธิภาพ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอแสดงความยินดีกับจังหวัด<_>อำเภอ<_>และชมรม<_>to<_>be<_>number<_>one<_>ที่ได้รับรางวัลพระราชทาน<_>และขอแสดงความชื่นชมกับทุกทีมที่เข้าร่วมการประกวด<_>แม้จะไม่ได้รางวัล<_>หรือยังไม่ประสบความสำเร็จตามที่ตั้งใจ<_>แต่สิ่งที่ได้เหมือนกันในวันนี้<_>คือ<_>พวกเราได้แสดงให้เห็นถึงความมุ่งมั่น<_>ทุ่มเท<_>และร่วมแรงร่วมใจ<_>ทำงานโครงการ<_>to<_>be<_>number<_>one<_>สนองพระปณิธานขององค์ประธานโครงการ<_>ในการสร้างคนรุ่นใหม่ของชาติ<_>ให้เป็นคนเก่งและดีอย่างยั่งยืน", "สำหรับโครงการ<_>to<_>be<_>number<_>one<_>ได้จัดการประกวดและติดตามประเมินผลการดำเนินงานจังหวัด<_>to<_>be<_>number<_>one<_>อำเภอ<_>to<_>be<_>number<_>one<_>เขต<_>to<_>be<_>number<_>one<_>และชมรม<_>to<_>be<_>number<_>one<_>ระดับภาคเหนือ<_>ประจำปี<_>2566<_>โดยมีวัตถุประสงค์เพื่อกระตุ้นการดำเนินงานของจังหวัด<_>อำเภอ<_>และชมรม<_>to<_>be<_>number<_>one<_>ให้เกิดความเข้มแข็งและต่อเนื่อง<_>อีกทั้งเป็นการเปิดโอกาสให้เกิดการแลกเปลี่ยนเรียนรู้ประสบการณ์การดำเนินงานด้านการป้องกันปัญหายาเสพติดในกลุ่มสมาชิกและเครือข่าย<_>รวมถึงการช่วยสร้างขวัญและกำลังใจแก่สมาชิกและเครือข่ายผู้ปฏิบัติงานด้านการป้องกันปัญหายาเสพติด<_>17<_>จังหวัดภาคเหนือ<_>ได้แก่<_>จังหวัดเพชรบูรณ์<_>จังหวัดอุทัยธานี<_>จังหวัดพะเยา<_>จังหวัดแม่ฮ่องสอน<_>จังหวัดน่าน<_>จังหวัดพิจิตร<_>จังหวัดนครสวรรค์<_>จังหวัดพิษณุโลก<_>จังหวัดกำแพงเพชร<_>จังหวัดสุโขทัย<_>จังหวัดอุตรดิตถ์<_>จังหวัดเชียงราย<_>จังหวัดแพร่<_>จังหวัดลำปาง<_>จังหวัดลำพูน<_>จังหวัดตาก<_>และจังหวัดเชียงใหม่<_>ซึ่งมีชมรมเข้าร่วมการประกวดผลงาน<_>จำนวน<_>9<_>ประเภท<_>ได้แก่<_>ประเภทจังหวัด<_>จำนวน<_>17<_>ชมรม<_>ประเภทอำเภอ<_>จำนวน<_>51<_>ชมรม<_>ประเภทชุมชน<_>(ภูมิภาค)<_>จำนวน<_>47<_>ชมรม<_>ประเภทสถานศึกษา<_>(อาชีวศึกษา-อุดมศึกษา)<_>จำนวน<_>30<_>ชมรม<_>ประเภทสถานศึกษา<_>จำนวน<_>62<_>ชมรม<_>ประเภทสถานประกอบการ<_>จำนวน<_>27<_>ชมรม<_>ประเภทสถานพินิจ<_>จำนวน<_>11<_>ชมรม<_>ประเภทเรือนจำ<_>จำนวน<_>23<_>ชมรม<_>และประเภทคุมประพฤติ<_>จำนวน<_>18<_>ชมรม<_>รวมทั้งสิ้นจำนวน<_>286<_>ชมรม"], "sentiment": [{"label": "LABEL_1", "score": 0.92667156457901, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767146110534668, "len_token": 496}, {"label": "LABEL_1", "score": 0.9832452535629272, "len_token": 456}], "avg_score": 0.9616294052060796, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน!!<_>กรมการจัดหางาน<_>สำรวจความต้องการไปทำงานภาคเกษตรตามฤดูกาลเกาหลีใต้<_>(วีซ่า<_>e-<_>8)<_>ผ่านเว็บไซต์<_>doe.go.th/overseas<_>ตั้งแต่บัดนี้ถึง<_>28<_>ก.พ.<_>66", "content": ["ด่วน!!<_>กรมการจัดหางาน<_>สำรวจความต้องการไปทำงานภาคเกษตรตามฤดูกาลเกาหลีใต้<_>(วีซ่า<_>e-<_>8)<_>ผ่านเว็บไซต์<_>doe.go.th/overseas<_>ตั้งแต่บัดนี้ถึง<_>28<_>ก.พ.<_>66", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>สืบเนื่องจากการเดินทางไปสาธารณรัฐเกาหลีเพื่อเจรจาเรื่องโควตางานเกษตรตามฤดูกาลกับเมืองต่าง<_>ๆ<_>เมื่อเดือนมิถุนายน<_>2565", "ทางการไทยโดยกระทรวงแรงงาน<_>และกระทรวงยุติธรรม<_>ของสาธารณรัฐเกาหลี<_>ได้แลกเปลี่ยนข้อมูลและหารือร่วมกันเพื่อขจัดปัญหาและอุปสรรคในการจัดส่งแรงงานตามฤดูกาล<_>(วีซ่า<_>e-<_>8)<_>ไปทำงานในสาธารณรัฐเกาหลีมาโดยตลอด<_>ความคืบหน้าล่าสุดเมื่อวันที่<_>1<_>กุมภาพันธ์<_>2566<_>แผนกวีซ่าและการควบคุมพำนักของสำนักงานตรวจคนเข้าเมืองกระทรวงยุติธรรม<_>สาธารณรัฐเกาหลี<_>ได้แจ้งมาตรการที่ได้รับการปรับปรุงและแจ้งเวียนให้ทุกองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ทราบ<_>ซึ่งกำหนดเงื่อนไขสำคัญที่จำเป็นต้องระบุใน<_>mou<_>คือต้องมีการระบุจังหวัดที่จะดำเนินการคัดเลือกและจัดส่งแรงงาน<_>กรมการจัดหางาน<_>จึงเปิดแบบสำรวจให้แรงงานไทยที่ต้องการไปทำงานเกษตรตามฤดูกาล<_>ณ<_>สาธารณรัฐเกาหลี<_>แจ้งความต้องการผ่านเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>ตั้งแต่บัดนี้ถึง<_>28<_>ก.พ.<_>66<_>เพื่อสำรวจจำนวนความต้องการไปทำงาน<_>ความถนัดด้านงานเกษตร<_>และภูมิลำเนา<_>โดยคุณสมบัติเบื้องต้น<_>ต้องมีสัญชาติไทย<_>อายุระหว่าง<_>25<_>-<_>50<_>ปี<_>และมีการขึ้นทะเบียนเป็นเกษตรกรหรือมีประสบการณ์งานเกษตร<_>1<_>ปีขึ้นไป", "ด้านนายโอวาท<_>ทองบ่อมะกรูด<_>ผู้ตรวจราชการกรม<_>กรมการจัดหางาน<_>กล่าวว่า<_>ทางการไทยได้ร่วมกับทางการเกาหลีใต้กำหนดให้องค์กรปกครองส่วนท้องถิ่นของสาธารณรัฐเกาหลี<_>จำนวน<_>2<_>แห่ง<_>ประกอบด้วย<_>อำเภอจินชอน<_>และอำเภอจินอัน<_>เป็นอำเภอนำร่องที่จะลงนามในบันทึกข้อตกลงจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>(วีซ่า<_>e-8)<_>ซึ่งทางการเกาหลีใต้ระบุอย่างชัดเจนให้กรมการจัดหางาน<_>เป็นหน่วยงานจัดส่งแรงงาน<_>ทำหน้าที่รับสมัคร<_>คัดเลือก<_>และจัดส่งแรงงานตามฤดูกาล<_>โดยห้ามบริษัทจัดหางานเข้าแทรกแซงและทำสัญญาซ้อนกับแรงงาน<_>และด้วยข้อตกลงนี้เป็นในลักษณะจัดส่งคนไทยไปทำงานต่างประเทศโดยรัฐ<_>กรมการจัดหางานจะไม่คิดค่าบริการใด<_>ๆ<_>นอกเหนือจากค่าใช้จ่ายจัดส่งแรงงานขั้นพื้นฐาน", "ทั้งนี้<_>กรมการจัดหางานขอย้ำว่าการแจ้งความต้องการครั้งนี้<_>เป็นเพียงการสำรวจความต้องการเท่านั้น<_>โปรดอย่าหลงเชื่อผู้แอบอ้างว่าสามารถดำเนินการใด<_>ๆ<_>เพื่อช่วยให้ท่านได้รับการคัดเลือก<_>เพราะอาจถูกหลอกลวงให้เสียทรัพย์<_>โดยผู้ที่สนใจสามารถติดตามข่าวสารจากกรมการจัดหางานได้ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_0", "score": 0.5010119080543518, "len_token": 496}, {"label": "LABEL_0", "score": 0.9622623920440674, "len_token": 115}], "avg_score": 0.4121733527331813, "sentiment_type": "negative"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-skill<_>expo<_>thailand<_>2022<_>สุดปัง<_>!<_>พัฒนาแรงงานสู่ทศวรรษที่<_>21<_>เยาวชนตอบรับเกินคาด", "content": ["skill<_>expo<_>thailand<_>2022<_>สุดปัง<_>!<_>พัฒนาแรงงานสู่ทศวรรษที่<_>21<_>เยาวชนตอบรับเกินคาด", "skill<_>expo<_>thailand<_>2022<_>สุดปัง<_>!<_>ผลตอบรับดีเยี่ยม<_>เยาวชนสนใจเปิดโลกทัศน์แรงงานยุคใหม่สู่ทศวรรษที่<_>21"], "sentiment": [{"label": "LABEL_1", "score": 0.9966937303543091, "len_token": 73}], "avg_score": 0.9966937303543091, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.รวมใจชาวจังหวัดลพบุรีแต่งไทยทั้งเมือง<_>เปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ปี<_>2566<_>ยิ่งใหญ่<_>10<_>-<_>19<_>ก.พ.<_>นี้<_>ณ<_>พระนารายณ์ราชนิเวศน์", "content": ["วธ.รวมใจชาวจังหวัดลพบุรีแต่งไทยทั้งเมือง<_>เปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ปี<_>2566<_>ยิ่งใหญ่<_>10<_>-<_>19<_>ก.พ.<_>นี้<_>ณ<_>พระนารายณ์ราชนิเวศน์", "วธ.รวมใจชาวจังหวัดลพบุรีแต่งไทยทั้งเมือง<_>เปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ปี<_>2566<_>ยิ่งใหญ่<_>10<_>-<_>19<_>ก.พ.<_>นี้<_>ณ<_>พระนารายณ์ราชนิเวศน์<_>ชมการแสดงทางศิลปวัฒนธรรม<_>ประวัติศาสตร์<_>ลานวัฒนธรรม<_>(ตลาดชาววัง)<_>รำบวงสรวงฯ<_>5<_>พันคน<_>เทิดพระเกียรติสมเด็จพระนารายณ์มหาราช<_>เรียนรู้ประวัติศาสตร์<_>ส่งเสริมท่องเที่ยว<_>กระตุ้นเศรษฐกิจ<_>สร้างงาน<_>กระจายรายได้แก่ประชาชนลพบุรี", "วันที่<_>10<_>กุมภาพันธ์<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ประจำปี<_>2566<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางสุวจี<_>ศิริปัญโญ<_>นายกเหล่ากาชาดจังหวัดลพบุรี<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะกรรมการจัดงานฯ<_>และนักท่องเที่ยวเข้าร่วมงาน<_>ณ<_>พระนารายณ์ราชนิเวศน์<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>โดยรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมชมการแสดงและเดินชมบรรยากาศภายในงาน", "นายอิทธิพล<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายเทิดทูนสถาบันหลัก<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>สืบสาน<_>รักษา<_>ต่อยอดงานศาสนา<_>ศิลปวัฒนธรรม<_>ส่งเสริมทุนทางวัฒนธรรม<_>ท่องเที่ยววิถีไทย<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>นำรายได้สู่ท้องถิ่น<_>จึงได้ร่วมกับจังหวัดลพบุรี<_>ภาครัฐ<_>ภาคเอกชน<_>ทุกภาคส่วน<_>จัดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ประจำปี<_>2566<_>อย่างยิ่งใหญ่<_>ซึ่งปีนี้จัดเป็นครั้งที่<_>35<_>ระหว่างวันที่<_>10<_>-<_>19<_>กุมภาพันธ์<_>2566<_>เพื่อเทิดพระเกียรติสมเด็จพระนารายณ์มหาราช<_>อนุรักษ์<_>ฟื้นฟู<_>และสืบสานศิลปวัฒนธรรมอันดีงามของท้องถิ่น<_>ส่งเสริมการศึกษาเรียนรู้ประวัติศาสตร์<_>การท่องเที่ยว<_>กระตุ้นเศรษฐกิจ<_>เกิดการสร้างงาน<_>สร้างรายได้ให้ชาวลพบุรี", "“ลพบุรี<_>เป็นเมืองที่มีประวัติศาสตร์ความเป็นมายาวนาน<_>มีความสำคัญมาตั้งแต่สมัยโบราณ<_>โดยเฉพาะรัชสมัยสมเด็จพระนารายณ์มหาราช<_>มีความเจริญรุ่งเรืองมาก<_>เป็นศูนย์กลางทางด้านการเมือง<_>การปกครอง<_>วิทยาศาสตร์<_>ดาราศาสตร์<_>และการต่างประเทศ<_>ดังนั้น<_>การจัดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>จึงเป็นการรำลึกถึงพระมหากรุณาธิคุณของพระองค์<_>ที่ทรงมีต่อจังหวัดลพบุรี<_>และประเทศไทย<_>ขอชื่นชมชาวลพบุรีทุกคนที่มีความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ร่วมกันสืบสานงานประเพณีที่สำคัญนี้มาจนถึงปัจจุบัน<_>การพร้อมใจแต่งชุดไทยทั้งเมืองของชาวลพบุรี<_>แสดงถึงความร่วมมือ<_>ร่วมใจ<_>และความสมัครสมานสามัคคีของคนในจังหวัดลพบุรี”<_>นายอิทธิพล<_>กล่าว", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>สำหรับรูปแบบการจัดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>เป็นการจำลองบรรยากาศ<_>ย้อนกลับไปสู่ความเจริญรุ่งเรือง<_>สมัยสมเด็จพระนารายณ์มหาราชผ่านกิจกรรมและการแสดงมหรสพที่สำคัญ<_>เช่น<_>พิธีทำบุญตักบาตรและบวงสรวงดวงพระวิญญาณสมเด็จพระนารายณ์มหาราช<_>ขบวนแห่ประวัติศาสตร์<_>การแสดงประวัติศาสตร์จินตนาการ<_>ลานวัฒนธรรมพื้นบ้าน<_>ตลาดย้อนยุค<_>ลานวัฒนธรรม<_>(ตลาดชาววัง)<_>ละครลิง<_>การประดับตกแต่งสวนไม้ดอกไม้ประดับ<_>การประดับตกแต่งโบราณสถานสำคัญ<_>ได้แก่<_>พระนารายณ์ราชนิเวศน์<_>บ้านหลวงรับราชทูต<_>วัดพระศรีรัตนมหาธาตุ<_>วัดบันไดหิน<_>เทวสถานปรางค์แขก<_>สวนราชานุสรณ์<_>วัดปืน<_>วัดเชิงท่า<_>วัดเสาธงทอง<_>วัดกวิศรารามราชวรวิหาร<_>และพระบรมราชานุสาวรีย์สมเด็จพระนารายณ์มหาราช<_>โดยในวันที่<_>16<_>กุมภาพันธ์<_>2566<_>ซึ่งเป็นวันคล้ายวันพระราชสมภพของสมเด็จพระนารายณ์มหาราช<_>จะมีการรำบวงสรวงถวายสมเด็จพระนารายณ์มหาราช<_>ซึ่งจะมีผู้ร่วมรำบวงสรวงฯ<_>ประมาณ<_>5<_>พันคน<_>ที่สำคัญชาวลพบุรีพร้อมใจแต่งไทยทั้งเมือง<_>ระหว่างวันที่<_>19<_>มกราคม<_>ถึงวันที่<_>19<_>กุมภาพันธ์<_>2566<_>นับเป็นกิจกรรมสร้างชื่อเสียงให้แก่จังหวัดลพบุรี<_>สร้างความประทับใจให้แก่ผู้มาเที่ยวชมงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9716209769248962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9842596650123596, "len_token": 414}], "avg_score": 0.9773708855712807, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือน<_>คนร้ายอ้างเป็นกรมพัฒนาธุรกิจการค้า<_>หลอกให้อัปเดตข้อมูล", "content": ["ดีอีเอส<_>เตือน<_>คนร้ายอ้างเป็นกรมพัฒนาธุรกิจการค้า<_>หลอกให้อัปเดตข้อมูล", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในฐานะโฆษกกระทรวง<_>เผยว่า<_>ได้พบการหลอกลวงของคนร้ายอ้างเป็นเจ้าหน้าที่กรมพัฒนาธุรกิจการค้า<_>แจ้งประชาชนผ่านการโทรไลน์<_>และ<_>link<_>ขอให้เข้าอัปเดทข้อมูลเพื่อให้เงินช่วยเหลือ", "จากกรณีที่มีการเผยแพร่ว่า<_>มีเจ้าหน้าที่กรมพัฒนาธุรกิจการค้าติดต่อประชาชนผ่านการโทรศัพท์<_>และให้กรอกข้อมูลผ่านช่องทางไลน์<_>เพื่อขอข้อมูลส่วนบุคคลหรือข้อมูลนิติบุคคลนำไปอัปเดท<_>(update)<_>ฐานข้อมูลหรือให้เงินช่วยเหลือ<_>ทางกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>ได้ตรวจสอบข้อมูลและชี้แจงว่ากรมพัฒนาธุรกิจการค้าไม่มีนโยบายในการโทรศัพท์เพื่อติดต่อหาประชาชน<_>หรือส่งลิงก์ให้กรอกข้อมูลผ่านไลน์<_>รวมทั้งขอข้อมูลส่วนบุคคล<_>และให้อัปเดตข้อมูลนิติบุคคลในการเสนอเงินช่วยเหลือธุรกิจแต่อย่างใด", "ดังนั้นขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมพัฒนาธุรกิจการค้า<_>สามารถติดตามได้ที่เว็บไซต์<_>https://www.dbd.go.th/<_>หรือโทร<_>1570<_>ซึ่งการกระทำของผู้ที่ผลิตข่าวปลอมและผู้ที่เผยแพร่<_>เป็นความผิดตาม<_>พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>มาตรา<_>14(2),(5)<_>มีอัตราโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกิน<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>หรือกฎหมายอื่นๆ<_>ที่เกี่ยวข้อง<_>โดยหน่วยงานที่เกี่ยวข้อง<_>จะดำเนินการตามกฎหมายกับผู้ที่ผลิตข่าวปลอมและผู้ที่เผยแพร่ทุกรายอย่างเด็ดขาดจริงจังและต่อเนื่องต่อไป", "นอกจากนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำความผิด<_>สามารถแจ้งผ่าน<_>4<_>ช่องทาง<_>ได้แก่<_>เว็บไซต์https://www.antifakenewscenter.com<_>,เฟซบุ๊ก<_>anti-fake<_>news<_>center,<_>ทวิตเตอร์<_>@afncthailand,<_>ไลน์<_>@antifakenewscenter<_>และช่องทางโทรศัพท์<_>โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9909268617630005, "len_token": 445}], "avg_score": 0.009073138236999512, "sentiment_type": "negative"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.แจง<_>มอบอำนาจผู้ตรวจฯ<_>แต่งตั้งโยกย้าย<_>ผอ.รพ.ชุมชน<_>มาตั้งแต่ปี<_>2558", "content": ["สธ.แจง<_>มอบอำนาจผู้ตรวจฯ<_>แต่งตั้งโยกย้าย<_>ผอ.รพ.ชุมชน<_>มาตั้งแต่ปี<_>2558", "รองปลัดกระทรวงสาธารณสุข<_>ชี้แจงการออกคำสั่งมอบอำนาจให้ผู้ตรวจราชการฯ<_>ปฏิบัติราชการแทนปลัดกระทรวงสาธารณสุข<_>ดำเนินการมาตั้งแต่ปี<_>2558", "รองปลัดกระทรวงสาธารณสุข<_>ชี้แจงการออกคำสั่งมอบอำนาจให้ผู้ตรวจราชการฯ<_>ปฏิบัติราชการแทนปลัดกระทรวงสาธารณสุข<_>ดำเนินการมาตั้งแต่ปี<_>2558<_>ครอบคลุมเรื่องการแต่งตั้งโยกย้ายข้าราชการระดับเชี่ยวชาญและชำนาญการพิเศษ<_>ทั้งผู้อำนวยการโรงพยาบาลชุมชน<_>นายแพทย์เชี่ยวชาญใน<_>สสจ.<_>จนถึงหัวหน้าพยาบาลในโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>รวมถึงให้ย้ายหรือปฏิบัติราชการทั้งในจังหวัดหรือข้ามจังหวัดในเขตพื้นที่<_>ไม่ได้เพิ่งมีการมอบอำนาจเมื่อปี<_>2565<_>อย่างที่เข้าใจ", "วันนี้<_>(11<_>กุมภาพันธ์<_>2566)<_>นพ.ทวีศิลป์<_>วิษณุโยธิน<_>รองปลัดกระทรวงสาธารณสุข<_>(ด้านบริหาร)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวถึงการมอบอำนาจให้ผู้ตรวจราชการกระทรวงสาธารณสุขปฏิบัติราชการในพื้นที่แทนปลัดกระทรวงสาธารณสุข<_>ว่า<_>เรื่องนี้มีการดำเนินการมานานตั้งแต่ปี<_>2558<_>เนื่องจากกระทรวงสาธารณสุขได้ปรับการบริหารจัดการใหม่ในรูปแบบเขตสุขภาพ<_>จึงมีการออกคำสั่งกระทรวงสาธารณสุขที่<_>1422/2558<_>มอบอำนาจให้ผู้ตรวจราชการกระทรวงสาธารณสุขปฏิบัติราชการแทนปลัดกระทรวงสาธารณสุข<_>เช่น<_>การสั่งอนุญาต<_>อนุมัติการปฏิบัติราชการ,<_>การตรวจราชการและติตตามประเมินผลในเขตพื้นที่ที่รับผิดชอบ,<_>การอนุมัติสั่งซื้อสั่งจ้างกรณีเกินกว่า<_>50<_>ล้านบาท<_>แต่ไม่เกิน<_>100<_>ล้านบาท,<_>การบริหารพัสดุและครุภัณฑ์โดยการให้ยืมภายในเขตพื้นที่<_>รวมถึงการแต่งตั้งโยกย้ายบุคลากรในเขตพื้นที่ที่อยู่ในความรับผิดชอบ<_>ประกอบด้วย<_>1.ผู้อำนวยการโรงพยาบาลชุมชนระดับชำนาญการพิเศษหรือระดับเชี่ยวชาญ<_>2.นายแพทย์เชี่ยวชาญ<_>(ด้านเวชกรรมป้องกัน)<_>ในสำนักงานสาธารณสุขจังหวัด<_>3.นายแพทย์เชี่ยวชาญในโรงพยาบาลชุมชน<_>โรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>4.นักวิชาการสาธารณสุขระดับเชี่ยวชาญ<_>(ด้านส่งเสริมพัฒนาหรือด้านบริหารทางวิชาการ)<_>ในสำนักงานสาธารณสุขจังหวัด<_>5.รองผู้อำนวยการฝ่ายการแพทย์ในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไป<_>และ<_>6.หัวหน้าพยาบาล<_>ระดับชำนาญการพิเศษในโรงพยาบาลทั่วไป<_>หรือระดับเชี่ยวชาญในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไป", "นพ.ทวีศิลป์กล่าวต่อว่า<_>ต่อมาในปี<_>2564<_>ได้มีการออกคำสั่งกระทรวงสาธารณสุขที่<_>753/2564<_>เรื่อง<_>มอบอำนาจให้ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>1<_>เขตสุขภาพที่<_>4<_>เขตสุขภาพที่<_>9<_>และเขตสุขภาพที่<_>12<_>ปฏิบัติราชการแทนปลัดกระทรวงสาธารณสุขในเขตสุขภาพ<_>เนื่องจากมีการปฏิรูปการบริหารราชการในเขตสุขภาพ<_>เพื่อให้เป็นไปตามแผนปฏิรูปประเทศด้านสาธารณสุข<_>อันจะก่อให้เกิดความคล่องตัวและตอบสนองการให้บริการด้านสาธารณสุขได้อย่างทั่วถึงในเขตสุขภาพ<_>โดยการมอบอำนาจที่มีการแก้ไข<_>เช่น<_>การดำเนินการจัดซื้อจัดจ้างโดยวิธีประกาศเชิญชวนทั่วไปครั้งหนึ่งเกิน<_>300<_>ล้านบาท<_>แต่ไม่เกิน<_>500<_>ล้านบาท<_>การสั่งซื้อสั่งจ้างโดยวิธีการคัดเลือก<_>หรือวิธีเฉพาะเจาะจง<_>ครั้งหนึ่งเกิน<_>200<_>ล้านบาท<_>แต่ไม่เกิน<_>500<_>ล้านบาท", "ส่วนการบริหารงานบุคคลมีการปรับให้เหมาะสมกับสถานการณ์มากขึ้น<_>คือ<_>เพิ่มอำนาจการบริหารกรอบอัตรากำลัง<_>การคัดเลือกข้าราชการเพื่อแต่งตั้งดำรงตำแหน่ง<_>ดังนี้<_>1.ผู้อำนวยการโรงพยาบาล<_>(นายแพทย์)<_>ระดับเชี่ยวชาญในโรงพยาบาลชุมชน<_>2.นายแพทย์เชี่ยวชาญ<_>(ด้านเวชกรรมป้องกัน)<_>ในสำนักงานสาธารณสุขจังหวัด3.นักวิชาการสาธารณสุขระดับเชี่ยวชาญ<_>(ด้านส่งเสริมพัฒนา<_>และด้านบริการทางวิชาการ)<_>ในสำนักงานสาธารณสุขจังหวัด<_>4.รองผู้อำนวยการฝ่ายการแพทย์ในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไป<_>และ<_>5.หัวหน้าพยาบาล<_>(พยาบาลวิชาชีพ)<_>/<_>พยาบาลวิชาชีพ<_>(ด้านการพยาบาลผู้ป่วยหนัก<_>ด้านการพยาบาลผู้ป่วยผ่าตัด<_>ด้านการพยาบาลอุบัติเหตุและฉุกเฉิน<_>ด้านการพยาบาลผู้คลอด<_>และด้านการพยาบาลวิสัญญี)<_>ระดับเชี่ยวชาญ<_>ในโรงพยาบาลศูนย์และโรงพยาบาลทั่วไป", "“จากคำสั่งต่างๆ<_>ที่ออกมาตั้งแต่ปี<_>2558<_>จะเห็นว่ามีการมอบอำนาจให้ผู้ตรวจราชการฯ<_>ในการแต่งตั้งโยกย้ายข้าราชการแทนปลัดกระทรวงสาธารณสุขมานานแล้ว<_>ทั้งตำแหน่งผู้อำนวยการโรงพยาบาลชุมชน<_>และตำแหน่งทางวิชาการในระดับเชี่ยวชาญ<_>และชำนาญการพิเศษ<_>ไม่ได้เพิ่งมีการมอบอำนาจการแต่งตั้งโยกย้ายผู้อำนวยการโรงพยาบาลชุมชน<_>ในปี<_>2566<_>กันอย่างที่เข้าใจ<_>โดยในปีงบประมาณ<_>2564<_>-<_>2565<_>มีการแต่งตั้งโยกย้ายโดยผู้ตรวจราชการฯ<_>รวม<_>21<_>ราย”<_>นพ.ทวีศิลป์กล่าว", "*<_>11<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.7835233211517334, "len_token": 496}, {"label": "LABEL_0", "score": 0.7486609816551208, "len_token": 397}], "avg_score": 0.231975389688306, "sentiment_type": "negative"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องค์การอนามัยโลก<_>ยกย่องบุคลากรสาธารณสุขไทย<_>รับรางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566", "content": ["องค์การอนามัยโลก<_>ยกย่องบุคลากรสาธารณสุขไทย<_>รับรางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566", "องค์การอนามัยโลก<_>ยกย่องบุคลากรสาธารณสุขไทย<_>มอบรางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566<_>ให้แก่<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>ผู้มีบทบาทในการป้องกันและควบคุมโรคธาลัสซีเมียในประเทศไทย", "องค์การอนามัยโลก<_>ยกย่องบุคลากรสาธารณสุขไทย<_>มอบรางวัล<_>“sasakawa<_>health<_>prize”<_>ประจำปี<_>2566<_>ให้แก่<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>ผู้มีบทบาทในการป้องกันและควบคุมโรคธาลัสซีเมียในประเทศไทย<_>สื่อสารให้ประชาชนปรับปรุงพฤติกรรมป้องกันและควบคุมโรคเบาหวานและโรคความดันโลหิตสูง<_>ลดค่าใช้จ่ายในการเดินทาง<_>ค่ารักษาพยาบาล<_>และผลักดันหลักสูตรผู้ช่วยพยาบาล<_>แก่<_>อสม.", "นายแพทย์รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นายแพทย์ทรงคุณวุฒิ<_>ระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>เมื่อวันที่<_>7<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>ที่ประชุมคณะกรรมการบริหารองค์การอนามัยโลก<_>สมัยที่<_>152<_>ได้ประกาศรับรองให้บุคลากรสาธารณสุขไทย<_>ได้แก่<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>ได้รับรางวัล<_>sasakawa<_>health<_>prize<_>ประจำปี<_>2566<_>โดยจะมีพิธีมอบโล่ประกาศเกียรติคุณในระหว่างการประชุมสมัชชาอนามัยโลก<_>สมัยที่<_>76<_>ในเดือนพฤษภาคม<_>2566", "นายแพทย์รุ่งเรือง<_>กล่าวต่อว่า<_>กระทรวงสาธารณสุข<_>โดยกองการต่างประเทศ<_>ร่วมกับสถาบันพระบรมราชชนก<_>ได้เสนอชื่อ<_>ศาสตราจารย์พิเศษ<_>นายแพทย์วิชัย<_>เทียนถาวร<_>อธิการบดีสถาบันพระบรมราชชนก<_>เพื่อเข้ารับรางวัล<_>sasakawa<_>health<_>prize<_>จากบทบาทสำคัญในการดำเนินนโยบายการป้องกันและควบคุมโรคธาลัสซีเมียในประเทศไทย<_>เมื่อครั้งดำรงตำแหน่งอธิบดีกรมอนามัย<_>โดยริเริ่มการรณรงค์<_>“เลือกคู่<_>เลือกครรภ์<_>เลือกคลอด<_>ปลอดธาลัสซีเมีย”<_>เพื่อลดความชุกของโรคธาลัสซีเมียชนิดรุนแรงในประเทศไทย<_>รวมถึงเมื่อครั้งดำรงตำแหน่งคณบดีและผู้ก่อตั้งคณะแพทยศาสตร์<_>มหาวิทยาลัยพะเยา<_>ได้ริเริ่มโครงการ<_>“ปิงปองจราจรชีวิต<_>7<_>สี”<_>ซึ่งเป็นเครื่องมือในการสื่อสารที่ช่วยให้ประชาชนปรับปรุงพฤติกรรมเพื่อป้องกันและควบคุมโรคเบาหวานและโรคความดันโลหิตสูง<_>รวมถึงเป็นการคัดกรองโรคเบาหวานและโรคความดันโลหิตสูงขั้นพื้นฐานที่สามารถลดอัตราการรับประทานยา<_>ประหยัดค่าเดินทางและค่ารักษาพยาบาลของประชาชน<_>และลดภาระงานของเจ้าหน้าที่สาธารณสุข", "นอกจากนี้<_>ในปัจจุบันยังได้ผลักดันให้สถาบันพระบรมราชชนก<_>รับสมัครนักเรียนมัธยมปลายที่อาศัยอยู่บริเวณชายแดนและพื้นที่ห่างไกลจากการเข้าถึงบริการสาธารณสุข<_>เข้ารับการศึกษาและฝึกอบรมในหลักสูตรด้านวิทยาศาสตร์สุขภาพ<_>เมื่อสำเร็จการศึกษาสามารถกลับไปดูแลประชาชนในภูมิลำเนา<_>และยังสนับสนุนให้มีการฝึกอบรมหลักสูตรผู้ช่วยพยาบาลแก่อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>เพื่อพัฒนาขีดความสามารถในการให้การดูแลประชาชนในชุมชน", "สำหรับรางวัล<_>“sasakawa<_>health<_>prize”<_>ก่อตั้งขึ้นในปี<_>2527<_>ตามความคิดริเริ่มและด้วยทุนสนับสนุนจากมูลนิธิอุตสาหกรรมการต่อเรือแห่งประเทศญี่ปุ่น<_>และมูลนิธิ<_>sasakawa<_>memorial<_>health<_>foundation<_>เพื่อมอบให้กับบุคคล<_>สถาบัน<_>องค์กรพัฒนาเอกชน<_>หรือองค์กรที่ประสบความสำเร็จในการทำงานด้านนวัตกรรมที่โดดเด่นในการพัฒนาบริการปฐมภูมิ<_>ซึ่งที่ผ่านมา<_>มีบุคลากรสาธารณสุขของไทยได้รับรางวัล<_>sasakawa<_>health<_>prize<_>จำนวน<_>2<_>ท่าน<_>ได้แก่<_>ศาสตราจารย์<_>นายแพทย์อมร<_>นนทสุต<_>ในปี<_>2529<_>และนายแพทย์ไพศาล<_>ร่วมวิบูลย์สุข<_>ในปี<_>2565", "*<_>11<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9564415216445923, "len_token": 496}, {"label": "LABEL_1", "score": 0.9725163578987122, "len_token": 285}], "avg_score": 0.9623074990228563, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อลงกรณ์”<_>นำทีมเกษตรลุยอีสานผนึกเครือข่ายประชาชน<_>8<_>จังหวัด", "content": ["“อลงกรณ์”<_>นำทีมเกษตรลุยอีสานผนึกเครือข่ายประชาชน<_>8<_>จังหวัด", "“อลงกรณ์”<_>นำทีมเกษตรลุยอีสานผนึกเครือข่ายประชาชน<_>8<_>จังหวัด<_>แก้ปัญหาผลกระทบภาคเกษตรและประมงจากการเปลี่ยนแปลงระบบนิเวศของแม่น้ำโขง", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการบูรณาการป้องกันและแก้ไขปัญหาผลกระทบต่อภาคการเกษตรจากการเปลี่ยนแปลงระบบนิเวศของแม่น้ำโขง<_>ครั้งที่<_>1/2566<_>(เฉพาะกิจ)<_>และติดตามผลการดำเนินงานตามแผนพัฒนาด้านการเกษตรและด้านประมงในพื้นที่แม่น้ำโขงอย่างยั่งยืน<_>พ.ศ.2566<_>–<_>2570<_>โดยมี<_>นายณฐกร<_>สุวรรณธาดา<_>คณะที่ปรึกษารัฐมนตรีเกษตรฯ<_>นายประพันธ์<_>ลีปายะคุณ<_>รองอธิบดีกรมประมง<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>โรงแรมบลู<_>โฮเทล<_>นครพนม<_>จ.นครพนม<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>มีความมุ่งมั่นแก้ไขปัญหาให้กับพี่น้องเกษตรกรและประชาชนในพื้นที่ลุ่มน้ำโขง<_>ที่ได้รับผลกระทบจากการเปลี่ยนแปลงของระบบนิเวศ<_>ทั้งในด้านแหล่งที่อยู่อาศัย<_>การวางไข่<_>และเลี้ยงตัวอ่อนของสัตว์น้ำ<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญกับเรื่องดังกล่าว<_>จึงได้แต่งตั้งคณะกรรมการฯ<_>ขึ้นตั้งแต่ปี<_>พ.ศ.<_>2564<_>เพื่อร่วมกำหนดทิศทางการดำเนินงานโครงการที่เกี่ยวข้องภายใต้แผนพัฒนาด้านการประมงในพื้นที่แม่น้ำโขงอย่างยั่งยืน<_>พ.ศ.<_>2566<_>–<_>2570<_>ประกอบด้วย<_>2<_>แนวทาง<_>ได้แก่<_>แนวทางที่<_>1<_>การพัฒนาประสิทธิภาพการผลิตและสร้างความเข้มแข็งให้เกษตรกรในพื้นที่ลุ่มน้ำโขง<_>และแนวทางที่<_>2<_>การบริหารจัดการด้านการประมงและทรัพยากรสัตว์น้ำให้มีความยั่งยืนและคงความหลากหลายทางชีวภาพในพื้นที่ลุ่มน้ำ<_>โดยบูรณาการทำงานร่วมกันระหว่างภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษา<_>ศูนย์เทคโนโลยีและนวัตกรรม<_>(aic)<_>ประจำจังหวัด<_>ภาคประชาชน<_>และหน่วยงานในพื้นที่กลุ่มลุ่มน้ำโขง<_>ในการพัฒนาทรัพยากรประมงควบคู่ไปกับการส่งเสริมการเพาะเลี้ยงสัตว์น้ำให้เกิดความยั่งยืนและสามารถรองรับการเปลี่ยนแปลงที่อาจเกิดขึ้นได้ในอนาคต", "สำหรับการประชุมคณะกรรมการฯ<_>ครั้งนี้นับเป็นการประชุมเฉพาะกิจนอกพื้นที่ครั้งแรกร่วมกับผู้มีส่วนเกี่ยวข้อง<_>เพื่อขับเคลื่อนการดำเนินโครงการ/กิจกรรม<_>ด้านการประมงและด้านการเกษตร<_>แบ่งเป็น<_>ด้านการประมง<_>รวมจำนวน<_>31<_>โครงการ<_>งบประมาณทั้งสิ้น<_>13,012,140<_>บาท<_>พื้นที่ดำเนินการ<_>8<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงราย<_>เลย<_>หนองคาย<_>บึงกาฬ<_>นครพนม<_>มุกดาหาร<_>อำนาจเจริญ<_>และอุบลราชธานี<_>อาทิ<_>โครงการการจัดการระบบนิเวศปลาหน้าวัด,<_>โครงการธนาคารผลผลิตเกษตรด้านการประมงสนับสนุนธนาคารผลผลิตสัตว์น้ำแบบมีส่วนร่วม,<_>กิจกรรมส่งเสริมเยาวชนนักเพาะเลี้ยง,<_>โครงการเพาะพันธุ์ปลายี่สกไทย<_>(ปลาเอิน)<_>ในแม่น้ำโขง<_>เพื่อฟื้นฟูทรัพยากรสัตว์น้ำในพื้นที่แม่น้ำโขงและลำน้ำสาขา,<_>โครงการพัฒนาอาชีพการเลี้ยงปลาตะเพียนขาวในบ่อดิน<_>เป็นต้น<_>สำหรับด้านการเกษตร<_>สำนักแผนงานและโครงการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>(สป.กษ)<_>ได้สรุปแผนงาน/โครงการภายใต้แผนพัฒนาการเกษตรในพื้นที่แม่น้ำโขงอย่างยั่งยืนระดับจังหวัด<_>ปี<_>2566<_>–<_>2570<_>(ฉบับทบทวน)<_>รวมจำนวน<_>794<_>โครงการ<_>งบประมาณทั้งสิ้น<_>7,770,595,287<_>บาท<_>แบ่งเป็น<_>งบจังหวัด/กลุ่มจังหวัด<_>304<_>โครงการ<_>งบประมาณ<_>1,124,048,495<_>บาท<_>งบปกติ<_>375<_>โครงการ<_>งบประมาณ<_>6,600,923,240<_>บาท<_>และงบอื่น<_>ๆ<_>70<_>โครงการ<_>งบประมาณ<_>45,623,552<_>บาท<_>โดยปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ลงนามหนังสือถึงหน่วยงานที่เกี่ยวข้องเพื่อพิจารณาบรรจุแผนงาน/โครงการไว้ในคำของบประมาณประจำปีของหน่วยงานต่อไป", "ที่ประชุมยังได้หารือและรับทราบในเรื่องอื่น<_>ๆ<_>ได้แก่", "1.<_>แนวทางการดำเนินการรักษาพันธุ์ปลาบึกในแม่น้ำโขง<_>โดยกรมประมง<_>ซึ่งมี<_>2<_>แนวทาง<_>ดังนี้<_>1.1)<_>การอนุรักษ์นอกถิ่นแม่น้ำโขง<_>โดยการปล่อยลงในแหล่งน้ำภายในประเทศ<_>ซึ่งกรมประมงจะใช้แม่พันธุ์ปลาบึกรุ่น<_>f1<_>เพื่อผลิตปลาบึกรุ่น<_>f2<_>ที่ยังคงความหลากหลายทางพันธุกรรมและยังคงสามารถรักษาไว้ได้จากเดิมให้มากที่สุด<_>โดยปลาบึกรุ่นลูก<_>f2<_>นี้<_>สามารถนำไปเลี้ยงไว้ในอ่างเก็บน้ำเพื่อเป็นการนกษาพันธุ์ปลาลึกไว้นอกแหล่งที่อยู่อาศัย<_>และใช้ประโยชน์เพื่อการเพาะเลี้ยงต่อไปได้ในอนาคต<_>และ<_>1.2)<_>สนับสนุนการเพาะเลี้ยงเชิงพาณิชย์ให้แก่เกตรกร<_>เนื่องจากปลาบึกมีมูลค่าทางเศรษฐกิจสูง", "2.<_>ความก้าวหน้าการดำเนินการของคณะอนุกรรมการขับเคลื่อนเพื่อพัฒนาการเกษตรในพื้นที่แม่น้ำโขงอย่างยั่งยืนทบทวนแผนพัฒนาการเกษตร<_>ในพื้นที่แม่น้ำโขงอย่างยั่งยืน<_>โดย<_>สำนักแผนงานและโครงการพิเศษ<_>สป.กษ.<_>ได้ส่งหนังสือถึงผู้ว่าราชการจังหวัดทั้ง<_>8<_>จังหวัด<_>รับทราบและดำเนินการตามแผนพัฒนาการเกษตรในพื้นที่แม่น้ำโขงอย่างยั่งยืน<_>พ.ศ.2566<_>–<_>2570<_>และแผนพัฒนาด้านการประมงในพื้นที่แม่น้ำโขงอย่างยั่งยืน<_>พ.ศ.<_>2566<_>–<_>2570<_>แล้ว", "3.<_>ความก้าวหน้าการศึกษาพลับพลึงแม่น้ำโขงและแผนการนำพลับพลึงแม่น้ำโขงกลับไปปลูกคืนถิ่นเดิม<_>โอกาสนี้<_>นายอลงกรณ์<_>ได้มอบต้นพันธุ์พลับพลึงแม่น้ำโขง<_>(crinum<_>viviparum)<_>(ที่เพาะพันธุ์จากเมล็ด)<_>ซึ่งถือเป็นพืชเฉพาะถิ่นหายาก<_>และเสี่ยงต่อการสูญพันธุ์<_>จำนวน<_>30<_>ต้น<_>ให้แก่<_>นางอ้อมบุญ<_>ทิพย์สุนา<_>ผู้แทนสมาคมเครือข่ายสภาองค์กรชุมชนลุ่มน้ำโขง<_>7<_>จังหวัดภาคอีสาน<_>เพื่อนำไปจัดกิจกรรมให้ชุมชนในการปลูกในพื้นที่อาศัยเดิม<_>ตำบลหาดคัมภีร์<_>อำเภอปากชม<_>จังหวัดเลย<_>ตามแผนการดำเนินงานโครงการอนุรักษ์พันธุ์พลับพลึงแม่น้ำโขงของกรมประมงที่ทำการเก็บรวบรวมตัวอย่างต้นพันธุ์จากธรรมชาติ<_>ตั้งแต่ปี<_>2564<_>และนำไปศึกษาเพาะเลี้ยงในระบบโรงเรือน<_>และห้องปฏิบัติการจนได้ต้นพันธุ์ที่มีความสมบูรณ์ในปัจจุบัน", "“กระทรวงเกษตรและสหกรณ์<_>มีความตั้งใจเป็นอย่างยิ่งที่จะผลักดันและสนับสนุนการพัฒนาด้านการประมงในพื้นที่แม่น้ำโขงร่วมกับทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนนโยบายไปสู่การปฏิบัติสร้างความมั่นคงด้านอาชีพ<_>พัฒนาขีดความสามารถในทุกด้าน<_>เพื่อสร้างความเป็นอยู่ที่ดีให้กับประชาชนและเกษตรกร<_>และคงความหลากหลายของทรัพยากรประมงในแม่น้ำโขงได้อย่างยั่งยืนต่อไป”<_>นายอลงกรณ์<_>กล่าว", "ในการลงพื้นที่จังหวัดนครพนมในครั้งนี้<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรฯ<_>พร้อมคณะ<_>ได้ร่วมกิจกรรมปล่อยพันธุ์ปลายี่สกไทยและพันธุ์ปลาหายากใกล้สูญพันธุ์ลงสู่แม่น้ำโขง<_>จำนวน<_>60,000<_>ตัว<_>ภายใต้แผนการดำเนินโครงการเพาะพันธุ์ปลายี่สกไทย<_>(ปลาเอิน)<_>ในแม่น้ำโขง<_>เพื่อฟื้นฟูทรัพยากรสัตว์น้ำในพื้นที่แม่น้ำโขงและลำน้ำสาขา<_>และในปี<_>2566<_>กรมประมงได้ตั้งเป้าการผลิตลูกพันธุ์ปลายี่สกไทยให้ได้จำนวน<_>2<_>แสนตัว<_>เพื่อปล่อยคืนสู่แหล่งน้ำธรรมชาติ<_>จากนั้น<_>พบปะกลุ่มเกษตรแปลงใหญ่ปลานิลแม่น้ำโขงอำเภอท่าอุเทน<_>ณ<_>โรงแรมชีวาโขง<_>อ.เมือง<_>ก่อนเดินทางตรวจเยี่ยมกลุ่มแปลงใหญ่ปลาสวายโมงในกระชังในแม่น้ำโขง<_>ชุมชนบ้านอาจสามารถ<_>อ.เมือง<_>ตลอดจนเยี่ยมชมการสาธิตการเก็บน้ำเชื้อปลายี่สกไทย<_>เพื่อเป็นแนวทางในการเพาะพันธุ์สัตว์น้ำหายากใกล้สูญพันธุ์<_>ณ<_>ศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดนครพนม", "นายประพันธ์<_>ลีปายะคุณ<_>รองอธิบดีกรมประมง<_>กล่าวเพิ่มเติมถึงการลงพื้นที่ในครั้งนี้ว่า<_>นอกจากนี้<_>ยังมีการจัดกิจกรรมฝึกอบรมถ่ายทอดองค์ความรู้ในการเตรียมน้ำเชื้อปลาเพศผู้และเก็บรักษาน้ำเชื้อด้วยวิธีการแช่แข็ง<_>โดยเจ้าหน้าที่จากกองวิจัยและพัฒนาพันธุกรรมสัตว์น้ำ<_>เพื่อให้เจ้าหน้าที่กรมประมงในพื้นที่สามารถสร้างแหล่งธนาคารน้ำเชื้อ<_>ในการเก็บรวบรวม<_>และนำน้ำเชื้อจากพ่อพันธุ์ปลาที่สมบูรณ์เพศไปใช้ในการผสมเทียมเพื่อขยายพันธุ์ในอนาคต<_>ซึ่งในปลาบางชนิดโอกาสที่จะพบพ่อพันธุ์และแม่พันธุ์ที่สมบูรณ์เพศพร้อมกันเป็นไปได้ยาก<_>โดยเฉพาะอย่างยิ่งในปลายี่สกไทย<_>และปลาจากแหล่งน้ำธรรมชาติที่พบได้ยาก<_>มีความเสี่ยงต่อการสูญพันธุ์<_>พร้อมกันนี้ได้มีการจัดสัมมนาสร้างความเข้มแข็งในการบริหารจัดการชุมชนเพื่อการมีส่วนร่วมในการบริหารจัดการทรัพยากรสัตว์น้ำในพื้นที่แม่น้ำโขง<_>ให้แก่ผู้บริหาร<_>เจ้าหน้าที่หน่วยงานกรมประมง<_>และคณะอนุกรรมการฯ<_>ระดับจังหวัด<_>ในระหว่างวันที่<_>8<_>–<_>10<_>กุมภาพันธ์<_>2566<_>เพื่อให้ผู้เข้าร่วมสัมมนาสามารถนำแนวทางการบริหารจัดการทรัพยากรประมงไปประยุกต์ใช้ในการพัฒนาชุมชนของตนได้อย่างเหมาะสม<_>พร้อมนี้ได้นำคณะฯ<_>ลงพื้นที่ศึกษาดูงาน<_>ณ<_>โครงการธนาคารสัตว์น้ำแบบมีส่วนร่วมแหล่งน้ำหนองพัง<_>อำเภอนาแก<_>จังหวัดนครพนม<_>ซึ่งเป็นโครงการที่ได้รับรางวัลเลิศรัฐ<_>ประจำปี<_>2565<_>สาขาการบริหารราชการแบบมีส่วนร่วม<_>ประเภทเลื่องลือขยายผล<_>ระดับดีเด่น<_>และโครงการระบบส่งเสริมเกษตรแบบแปลงใหญ่ลูกอ๊อดบ้านหนองแต้<_>อำเภอเรณูนคร<_>จังหวัดนครพนม<_>ซึ่งเป็นโครงการที่ได้รับรางวัลเลิศรัฐ<_>ประจำปี<_>2563<_>สาขาการบริหารราชการแบบมีส่วนร่วม<_>ประเภทสัมฤทธิ์ผลประชาชนมีส่วนร่วม<_>ระดับดีอีกด้วย."], "sentiment": [{"label": "LABEL_1", "score": 0.9166189432144165, "len_token": 496}, {"label": "LABEL_1", "score": 0.7871161103248596, "len_token": 496}, {"label": "LABEL_1", "score": 0.9400870203971863, "len_token": 496}, {"label": "LABEL_1", "score": 0.9348779916763306, "len_token": 351}], "avg_score": 0.8915051243887315, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เปิดงานเกษตรอีสานใต้<_>ประจำปี<_>2566", "content": ["รัฐมนตรีเกษตรฯ<_>เปิดงานเกษตรอีสานใต้<_>ประจำปี<_>2566", "รัฐมนตรีเกษตรฯ<_>เปิดงานเกษตรอีสานใต้<_>ประจำปี<_>2566<_>พร้อมผลักดันเกษตรกรให้มีความเข้มแข็ง<_>เชื่อมั่นสามารถเป็นมหาอำนาจทางด้านอาหารได้", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ประธานเปิดงานเกษตรอีสานใต้<_>ประจำปี<_>2566<_>ซึ่งมหาวิทยาลัยอุบลราชธานี<_>ร่วมกับกระทรวงเกษตรและสหกรณ์<_>สถาบันการศึกษา<_>กระทรวงสาธารณสุข<_>องค์กรปกครองส่วนท้องถิ่น<_>และภาคเอกชน<_>จัดขึ้น<_>ภายใต้แนวคิด<_>“โคก<_>หนอง<_>นา<_>:<_>ศาสตร์พระราชาเพื่อพัฒนาเกษตรที่ยั่งยืน”<_>ระหว่างวันที่<_>10<_>-<_>19<_>กุมภาพันธ์<_>2566<_>ณ<_>ลานกิจกรรมคณะเกษตรศาสตร์<_>มหาวิทยาลัยอุบลราชธานี", "สำหรับการจัดงานดังกล่าว<_>มีวัตถุประสงค์เพื่อเป็นการแสดงความรู้<_>ความก้าวหน้าทางเทคโนโลยี<_>นวัตกรรมด้านการเกษตร<_>การแปรรูปสร้างมูลค่า<_>และการเสริมสร้างสุขภาวะที่ดีด้วยสินค้าเกษตรปลอดภัย<_>อีกทั้งเป็นการสร้างอาชีพและการเป็นผู้ประกอบการรายใหม่<_>หรือ<_>start<_>up<_>ให้แก่นักศึกษามหาวิทยาลัยอุบลราชธานี<_>ซึ่งภายในงานกำหนดให้มีกิจกรรมต่าง<_>ๆ<_>ประกอบด้วย<_>การจัดนิทรรศการความก้าวหน้าทางเทคโนโลยีการเกษตร<_>การผลิตพืชและสัตว์เศรษฐกิจจากภาครัฐและเอกชน<_>เครื่องจักรกลการเกษตร<_>การให้ความรู้ด้านพืชเศรษฐกิจและพืชพลังงาน<_>ให้แก่เกษตรกร<_>การประกวดพืช<_>สัตว์<_>การแปรรูปอาหาร<_>การเผยแพร่ความรู้ทางการแพทย์<_>และสุขภาวะที่ดี<_>อันมีรากฐานจากภูมิปัญญาไทย<_>ภูมิปัญญาท้องถิ่น<_>ตลอดจนการจำหน่ายพันธุ์ไม้ดอกไม้ประดับจากกลุ่มเกษตรกรกลุ่มต่าง<_>ๆ<_>จำนวนมากที่มาร่วมออกร้านครั้งนี้", "นอกจากนี้<_>ยังมีการจัดนิทรรศการ<_>“สุดยอด<_>นิทรรศการเกษตรมีชีวิต”<_>ที่ใหญ่ที่สุดในอีสานใต้<_>โคก<_>หนอง<_>นา<_>สัตว์เศรษฐกิจ<_>สัตว์เลี้ยงสวยงาม<_>ทุ่งทานตะวัน<_>สวนดอกไม้หลากสี<_>อุโมงค์พืชผัก<_>ระบบเพาะปลูกพืชไฮโดรโปนิค<_>การผลิตมะเขือเทศในโรงเรือน<_>นวัตกรรม<_>ผลงานวิจัย<_>ผลงานทางวิชาการ<_>ผลผลิตจากการเรียนการสอน<_>การให้คำปรึกษาจากหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>การแสดงสินค้าและการออกร้านจำหน่ายสินค้าของเกษตรกร<_>บริษัทเอกชน<_>เครื่องจักรกล<_>อุปกรณ์ต่อพ่วง<_>และเทคโนโลยีทางการเกษตร<_>พันธุ์พืช<_>พันธุ์สัตว์เลี้ยง<_>สินค้ากลุ่มชุมชนและเกษตรกร<_>การเสวนาวิชาการ<_>การแลกเปลี่ยนเรียนรู้<_>การประกวดผลผลิตทางการเกษตร<_>การอบรมเชิงปฏิบัติการ<_>การแสดงศิลปวัฒนธรรมนักเรียน<_>นักศึกษา<_>เยาวชน<_>และศิลปินมากมาย<_>ตลอดจนการประกวดร้องเพลง<_>การประกวดวงดนตรี<_>และการประกวดธิดาสวนยาง<_>เป็นต้น", "\"การจัดงานวันเกษตรอีสานใต้ในครั้งนี้มีความสำคัญกับภาคเกษตรเป็นอย่างมาก<_>เพราะเป็นการบูรณาการร่วมกัน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษา<_>ประชาชน<_>และเกษตรกร<_>ซึ่งนอกจากจะเป็นสถานที่จำหน่ายสินค้าของพี่น้องเกษตรกรแล้ว<_>ยังมีการถ่ายทอดเทคโนโลยีและนวัตกรรม<_>เพื่อให้เกษตรกรสามารถนำไปพัฒนาในเรื่องการลดต้นทุน<_>เพิ่มผลผลิต<_>และรักษาคุณภาพสินค้าเกษตร<_>อย่างไรก็ตาม<_>เชื่อว่าภาคการเกษตรจะเปลี่ยนแปลงได้ต้องใช้คนรุ่นใหม่<_>โดยกระทรวงเกษตรฯ<_>มี<_>smart<_>farmer<_>และ<_>young<_>smart<_>farmer<_>ที่เข้ามาปรับเปลี่ยนวิถีการทำการเกษตรของประเทศ<_>โดยการใช้เทคโนโลยี<_>การทำการตลาดด้วยตัวเอง<_>ทั้งออนไลน์และออฟไลน์<_>ที่จะเป็นการยกระดับ<_>พัฒนาคุณภาพชีวิต<_>และเพิ่มรายได้ให้แก่เกษตรกร<_>มั่นใจว่าถ้าเราช่วยกันสนับสนุนและผลักดันให้พี่น้องเกษตรกรมีความเข้มแข็ง<_>ประเทศก็จะเข้มแข็ง<_>และสามารถเป็นมหาอำนาจทางด้านอาหารได้\"<_>ดร.เฉลิมชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9917659163475037, "len_token": 496}, {"label": "LABEL_1", "score": 0.9890769720077515, "len_token": 200}], "avg_score": 0.9909932311924025, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ต้อนรับคณะกรรมาธิการการคมนาคม<_>วุฒิสภา<_>หารือการเตรียมพร้อมรับการตรวจประเมินจากองค์การทางทะเลระหว่างประเทศภาคบังคับ", "content": ["กรมเจ้าท่า<_>ต้อนรับคณะกรรมาธิการการคมนาคม<_>วุฒิสภา<_>หารือการเตรียมพร้อมรับการตรวจประเมินจากองค์การทางทะเลระหว่างประเทศภาคบังคับ", "กรมเจ้าท่า<_>ต้อนรับคณะกรรมาธิการการคมนาคม<_>วุฒิสภา<_>หารือการเตรียมพร้อมรับการตรวจประเมินจากองค์การทางทะเลระหว่างประเทศภาคบังคับ<_>(imo<_>member<_>state<_>audit<_>scheme,<_>imsas)", "วันที่<_>10<_>กุมภาพันธ์<_>2566<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>มอบหมาย<_>นายภูริพัฒน์​<_>ธีระกุลพิศุทธิ์​<_>รองอธิบดีกรมเจ้าท่า​<_>ด้านปลอดภัย<_>พร้อมด้วย<_>ข้าราชการ<_>และเจ้าหน้าที่กรมเจ้าท่าที่เกี่ยวข้อง<_>ให้การต้อนรับคณะกรรมาธิการการคมนาคม<_>วุฒิสภา<_>นำโดยพลเรือเอก<_>พัลลภ<_>ตมิศานนท์<_>ประธานคณะอนุกรรมาธิการ<_>พร้อมคณะ<_>ในการเข้าร่วมหารือด้านการเตรียมพร้อมรับการตรวจประเมินจากองค์การทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>organization,<_>imo)<_>ณ<_>ห้องประชุมวิสูตรสาครดิษฐ์<_>อาคาร<_>162<_>ชั้น<_>4<_>กรมเจ้าท่า", "ประเทศไทยในฐานะสมาชิกมีพันธกรณีรับการตรวจประเมินจาก<_>imo<_>(imo<_>member<_>state<_>audit<_>scheme,<_>imsas)<_>ในอนุสัญญาที่ประเทศไทยเข้าเป็นภาคี<_>ซึ่งมีกำหนดรับการตรวจประเมินระหว่างวันที่<_>20<_>-<_>27<_>กุมภาพันธ์<_>2566<_>โดยคณะกรรมาธิการคมนาคม<_>วุฒิสภา<_>ร่วมหารือกับผู้บริหารของกรมเจ้าท่า<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เพื่อรับทราบถึงการเตรียมความพร้อมรับการตรวจ<_>imsas<_>โดยเฉพาะบทบาทหน้าที่ของสำนักงานสืบสวนอุบัติเหตุทางน้ำ<_>กระทรวงคมนาคม<_>ซึ่งมีส่วนสำคัญในการรวบรวมข้อมูลและสืบสวนอุบัติเหตุทางน้ำในฐานะรัฐเจ้าของธง<_>ตลอดจนแลกเปลี่ยนความคิดเห็นด้านต่างๆ<_>ที่เกี่ยวข้อง<_>ก่อนเดินทางจากกรมเจ้าท่า<_>ไปยังบริเวณท่าเรืออาคารรัฐสภาต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6882508397102356, "len_token": 388}], "avg_score": 0.6882508397102356, "sentiment_type": "positive"}
{"date": "2023-2-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขร.<_>เผยยอดผู้โดยสารรถไฟ<_>-<_>รถไฟฟ้า<_>นิวไฮทะลุ<_>1.577<_>ล้านคน", "content": ["ขร.<_>เผยยอดผู้โดยสารรถไฟ<_>-<_>รถไฟฟ้า<_>นิวไฮทะลุ<_>1.577<_>ล้านคน", "เมื่อวันที่<_>11<_>กุมภาพันธ์<_>2566<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยถึงยอดผู้โดยสารที่ใช้บริการระบบขนส่งทางราง<_>เมื่อวันที่<_>10<_>ก.พ.<_>2566<_>ที่ผ่านมา<_>พบว่าสูงถึง<_>1.577<_>ล้านคน<_>ถือเป็นนิวไฮ<_>(new<_>high)<_>ของการใช้บริการระบบขนส่งทางรางที่มากที่สุด<_>นับตั้งแต่มีสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัส<_>covid-19<_>ผลจากงานเกษตรแฟร์<_>ส่งผลภาพรวมสูงสุด<_>1,577,330<_>คน/เที่ยว<_>โดยจำนวนประชาชนที่มาใช้บริการระบบขนส่งทางรางทุกระบบ<_>แบ่งออกเป็น", "1.<_>รถไฟ<_>จำนวน<_>73,659<_>คน<_>(เชิงพาณิชย์<_>24,171<_>คน/เที่ยว<_>เชิงสังคม<_>49,488<_>คน/เที่ยว)", "2.<_>รถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงก์<_>จำนวน<_>72,737<_>คน", "3.<_>รถไฟชานเมืองสายสีแดง<_>(รถไฟฟ้าสายสีแดง)<_>จำนวน<_>29,129<_>คน", "4.<_>รถไฟฟ้า<_>mrt<_>สายฉลองรัชธรรม<_>(สีม่วง)<_>และสายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>รวมจำนวน<_>479,056<_>คน/เที่ยว<_>(สายสีน้ำเงิน<_>429,825<_>คน/เที่ยว<_>และสายสีม่วง<_>49,231<_>คน/เที่ยว)", "5.<_>รถไฟฟ้าบีทีเอส<_>(สีเขียว<_>และสีทอง)<_>รวมจำนวน<_>922,749<_>คน<_>(สายสีเขียว<_>916,390<_>คน/เที่ยว<_>และสายสีทอง<_>6,359<_>คน/เที่ยว)", "จากสถิติของการใช้บริการรถไฟฟ้าสายสีเขียว<_>(สายสุขุมวิท)<_>โดยเฉพาะสถานี<_>ม.เกษตรศาสตร์<_>เมื่อวันที่<_>3<_>-<_>10<_>กุมภาพันธ์<_>2566<_>ซึ่งเป็นวันที่มีการจัดงานเกษตรแฟร์<_>จะเห็นว่าจำนวนประชาชนที่มาใช้บริการรถไฟฟ้า<_>ณ<_>สถานีนี้<_>เพิ่มขึ้นอย่างมากโดยยอดรวมผู้ใช้บริการที่<_>สถานี<_>ม.เกษตรศาสตร์<_>รวม<_>676,571<_>คน<_>และสายสีแดงที่สถานีบางเขน<_>ระหว่างวันที่<_>3<_>-<_>10<_>กุมภาพันธ์<_>2566<_>รวม<_>19,957<_>คน/เที่ยว<_>ซึ่งแสดงให้เห็น<_>มีผู้ใช้บริการว่าการเดินทางด้วยระบบขนส่งทางรางถือว่าได้รับความนิยมมากขึ้น<_>เนื่องจากเป็นการเดินทางที่รวดเร็ว<_>และสะดวก<_>ลดการจราจรติดขัดในการเดินทางมาร่วมงานเกษตรแฟร์<_>สำหรับวันนี้เป็นวันสุดท้ายของงานเกษตรแฟร์<_>ซึ่งคาดว่าจะมีประชาชนผู้ใช้บริการเป็นจำนวนมาก<_>กรมการขนส่งทางราง<_>(ขร)<_>ได้ประสานผู้ให้บริการระบบรถไฟฟ้าเตรียมความพร้อมรองรับการบริหารจัดการผู้โดยสารที่สถานีกรณีมีผู้โดยสารหนาแน่น<_>เช่น<_>สถานี<_>ม.เกษตรศาสตร์<_>สถานีบางเขน<_>สถานีห้าแยกลาดพร้าว<_>เป็นต้น<_>เพื่อป้องกันการเกิดอุบัติเหตุ<_>พร้อมเพิ่มความถี่ขบวนรถในชั่วโมงที่มีผู้โดยสารหนาแน่น", "นอกจากนี้<_>หากเปรียบเทียบปริมาณผู้โดยสารเฉลี่ยรายวันภายหลังผ่อนคลายมาตรการ<_>เพื่อรองรับการเปิดประเทศ<_>ในปี<_>2566<_>(1<_>มกราคม<_>2566<_>ถึงปัจจุบัน)<_>กับช่วงก่อนมีการแพร่ระบาดของโรคติดเชื้อไวรัส<_>covid-19<_>ในปี<_>2562<_>(1<_>มกราคม<_>-<_>31<_>มีนาคม<_>2562)<_>พบว่า<_>ภาพรวมปริมาณผู้โดยสารเฉลี่ยรายวันของปี<_>2566<_>สูงกว่าปี<_>2562<_>ประมาณ<_>3%", "จากยอดผู้ใช้บริการระบบขนส่งทางรางที่ทะลุนิวไฮในวันที่<_>10<_>กุมภาพันธ์<_>2566<_>ถือเป็นการบันทึกสถิติใหม่ของการให้บริการรถไฟฟ้าแอร์พอร์ต<_>เรล<_>ลิงก์<_>และรถไฟฟ้าสายสีแดง<_>นับตั้งแต่เปิดให้บริการมา<_>ส่วนรถไฟฟ้าบีทีเอส<_>เคยมีผู้โดยสารสูงสุด<_>1.13<_>ล้านคน/เที่ยว<_>เมื่อวันที่<_>12<_>ธันวาคม<_>2562<_>คาดว่าอาจจะมาจากการที่รัฐบาลคลายล็อกมาตรการการเดินทางทั้งในประเทศ<_>และระหว่างประเทศ<_>ส่งผลให้ประชาชนเดินทางออกจากบ้านกันมากขึ้น<_>และการที่ประชาชนเลือกใช้บริการรถไฟฟ้ามากขึ้นนั้น<_>ส่วนหนึ่งคาดว่ามาจากการหลีกเลี่ยงการจราจรที่ติดขัดบนท้องถนน<_>และเล็งเห็นว่าระบบขนส่งทางรางสะดวก<_>รวดเร็ว<_>และเดินทางได้ถึงจุดหมายได้อย่างปลอดภัย<_>จึงหันมาใช้บริการกันจำนวนมากขึ้น", "ทั้งนี้<_>ในส่วนของ<_>ขร.<_>ได้กำชับผู้ให้บริการขนส่งทางรางทุกระบบ<_>เตรียมความพร้อมในการให้บริการอยู่เสมอ<_>โดยเฉพาะการปรับเพิ่มความถี่<_>การบริหารจัดการความหนาแน่นภายในขบวนรถไม่ให้เกินมาตรฐานที่เหมาะสม<_>เพื่ออำนวยความสะดวกให้ผู้โดยสาร<_>และลดความแออัด<_>ทั้งนี้<_>เพื่อให้ประชาชนได้รับการบริการในระบบขนส่งทางรางที่สะดวก<_>รวดเร็ว<_>ปลอดภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.8249126076698303, "len_token": 496}, {"label": "LABEL_1", "score": 0.6309046745300293, "len_token": 450}], "avg_score": 0.7326255358802843, "sentiment_type": "positive"}
