{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีย้ำรัฐบาลติดตามและขับเคลื่อนการลงทุน<_>ดูแลภาคการท่องเที่ยว", "content": ["​นายกรัฐมนตรีย้ำรัฐบาลติดตามและขับเคลื่อนการลงทุน<_>ดูแลภาคการท่องเที่ยว", "​นายกรัฐมนตรีย้ำรัฐบาลติดตามและขับเคลื่อนการลงทุน<_>ดูแลภาคการท่องเที่ยว<_>การใช้จ่ายในประเทศเต็มที่แม้เป็นช่วงปลายรัฐบาล<_>ชี้ต้องรักษาเศรษฐกิจภายในให้เข้มแข็งตั้งรับความผันผวนจากต่างประเทศ<_>หลังข้อมูลไตรมาส4/65<_>สะท้อนทั่วโลกไม่แน่นอนสูง", "วันนี้<_>18<_>ก.พ.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้รับรายงานจากสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ(สศช)<_>หรือสภาพัฒน์<_>ถึงข้อมูลเศรษฐกิจปี<_>65<_>ที่ขยายตัวได้ร้อยละ<_>2.6<_>โดยในไตรมาสสุดท้ายของปี65<_>ข้อมูลได้ชี้ให้เห็นผลกระทบจากความผันผวนของเศรษฐกิจต่างประเทศที่ชัดเจน", "โดยนายกรัฐมนตรีย้ำว่าแม้จะเป็นช่วงปลายของรัฐบาลและกำลังจะเข้าสู่การเลือกตั้งแต่รัฐบาลยังคงให้ความสำคัญกับการทำหน้าที่เพื่อดูแลเศรษฐกิจภายในประเทศให้เข้มแข็ง<_>สามารถรับกับผลความผันผวนและความไม่แน่นอนสูงของเศรษฐกิจโลก<_>ทั้งการติดตามเร่งรัดขับเคลื่อนการการลงทุนในโครงการต่างๆ<_>ที่ผ่านการอนุมัติ<_>มีการผูกพันงบประมาณตามขั้นตอนไปแล้วให้ดำเนินไปตามแผนงาน<_>เบิกจ่ายงบประมาณทั้งรายจ่ายประจำและลงทุนให้เป็นไปตามเป้าหมาย<_>โดยในปีงบประมาณ<_>66<_>มีงบประมาณที่เป็นงบลงทุนถึง<_>6.64<_>แสนล้านบาท<_>เพิ่มขึ้นร้อยละ<_>17.8<_>จากปี<_>65<_>ที่พร้อมจะถูกผลักดันเข้าไปหมุนเวียนในระบบเศรษฐกิจ", "รวมถึงสนับสนุนให้เอกชนที่ได้รับบัตรส่งเสริมการลงทุนเริ่มการลงทุนให้เร็วที่สุด<_>โดยในปี<_>65<_>ที่ผ่านไปสำนักงานคณะกรรมการส่งเสริมการลงทุน(บีโอไอ)<_>ได้การออกบัตรส่งเสริมซึ่งหมายถึงโครงการที่พร้อมจะลงทุนสูงถึง<_>1,490<_>โครงการ<_>มูลค่า<_>489,088<_>ล้านบาท<_>ตลอดจนให้ความสำคัญกับการดำเนินนโยบายที่เอื้อต่อการบริโภคและใช้จ่ายในประเทศให้ขยายตัวได้ต่อเนื่องจากปีที่ผ่านมา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรียังเน้นย้ำว่ารัฐบาลให้ความสำคัญอย่างมากกับการการรักษาแรงส่งของภาคการท่องเที่ยวที่ขณะนี้กำลังฟื้นตัวได้ดี<_>โดยเร่งแก้ไขในจุดที่ยังเป็นปัญหา<_>ให้เกิดความพร้อมรองรับการกลับมาของนักท่องเที่ยวต่างชาติ<_>โดยดำเนินการไปพร้อมกับการส่งเสริมการท่องเที่ยวภายในประเทศ", "“นายกรัฐมนตรีกำชับให้ทุกหน่วยงานดูแลเรื่องการเบิกจ่ายการลงทุนให้เป็นไปตามเป้าหมาย<_>เพราะเม็ดเงินจากภาครัฐจะมีส่วนสำคัญต่อการขับเคลื่อนการเติบโตของเศรษฐกิจ<_>โดยข้อมูลของ<_>สศช.<_>ชี้ให้เห็นว่าพื้นฐานเศรษฐกิจไทยยังแข็งแกร่ง<_>ปี<_>66<_>ยังมีปัจจัยบวกทั้งการท่องเที่ยว<_>การลงทุนรัฐ<_>เอกชน<_>การบริโภคในประเทศ<_>หากขับเคลื่อนทุกส่วนเป็นไปตามเป้าหมายเศรษฐกิจไทยก็ยังสามารถเติบโตได้แม้อยู่ในช่วงรอยต่อของการเลือกตั้ง”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับกรณีที่มีข้อกังวลว่าระหว่างมีการเลือกตั้งและรอการจัดตั้งรัฐบาลชุดถัดไปอาจจะส่งผลให้กระบวนการจัดทำงบประมาณรายจ่ายประจำปี<_>67<_>และการเริ่มมีผลบังคับของ<_>พ.ร.บ.งบฯ<_>ปี<_>67<_>ล่าช้ากว่ากรอบเวลาปกตินั้น<_>กรณีจะไม่กระทบต่องบประมาณรายจ่ายประจำและงบประมาณที่เป็นส่วนดูแลสวัสดิการกลุ่มเปราะบางต่างๆ<_>เนื่องจาก<_>พ.ร.บ.วิธีการงบประมาณ<_>ได้กำหนดไว้ว่าหากเกิดกรณีล่าช้าให้สามารถใช้งบประมาณของปีก่อนหน้าไปพลางก่อนตามหลักเกณฑ์และเงื่อนไขที่ผู้อำนวยการสำนักงบประมาณกำหนด<_>ดังนั้นแม้จะมีความล่าช้าของ<_>พ.ร.บ.งบฯปี<_>67<_>ส่วนของงบรายจ่ายประจำก็ไม่มีปัญหาสะดุดแต่อย่างใด"], "sentiment": [{"label": "LABEL_1", "score": 0.8466800451278687, "len_token": 496}, {"label": "LABEL_0", "score": 0.8781864047050476, "len_token": 176}], "avg_score": 0.6568340701716286, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบ<_>การจัดเก็บภาษี<_>ปี<_>2566<_>ไตรมาสแรก<_>ได้เกินเป้ากว่า<_>6<_>หมื่นล้านบาท<_>สะท้อนการฟื้นตัวของเศรษฐกิจไทยเดินหน้าถูกทาง<_>เพื่อการพัฒนาประเทศอย่างยั่งยืน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบ<_>การจัดเก็บภาษี<_>ปี<_>2566<_>ไตรมาสแรก<_>ได้เกินเป้ากว่า<_>6<_>หมื่นล้านบาท<_>สะท้อนการฟื้นตัวของเศรษฐกิจไทยเดินหน้าถูกทาง<_>เพื่อการพัฒนาประเทศอย่างยั่งยืน", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบรายงานจาก<_>กรมสรรพากรถึงตัวเลขการจัดเก็บภาษี<_>โดยในระยะเวลา<_>4<_>เดือนแรกของปีงบประมาณ<_>2566<_>ตั้งแต่<_>ตุลาคม<_>2565<_>ถึง<_>มกราคม<_>2566<_>สามารถจัดเก็บภาษีเกินกว่าเป้าหมายที่ตั้งไว้กว่า<_>6<_>หมื่นล้านบาท<_>ส่วนใหญ่จะมาจากการเก็บภาษีนิติบุคคล<_>และมูลค่าเพิ่มเป็นหลัก<_>ซึ่งสะท้อนการฟื้นตัวของภาคธุรกิจ<_>และการบริโภคในประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในส่วนของการรายงานของกระทรวงการคลังช่วง<_>3<_>เดือน<_>ของไตรมาสแรกประจำปีงบประมาณ<_>2566<_>(ตุลาคม-ธันวาคม<_>2565)<_>รัฐบาลสามารถจัดเก็บรายได้สุทธิ<_>เป็นจำนวนถึง<_>6.33<_>แสนล้านบาท<_>สูงกว่าเป้าหมายที่ตั้งไว้ถึง<_>13.2%<_>ซึ่งเฉพาะกรมสรรพากรสามารถจัดเก็บรายได้ได้มากถึง<_>4.46<_>แสนล้านบาท<_>โดยเกินจากเป้าหมายที่ตั้งไว้ถึง<_>10%<_>สะท้อนให้เห็นการฟื้นตัวของเศรษฐกิจประเทศไทย<_>ทั้งจากภาคธุรกิจ<_>การท่องเที่ยว<_>อุตสาหกรรม<_>การจับจ่ายใช้สอยภายในประเทศ<_>ทำให้มีเงินสะพัดหมุนเวียนในระบบเศรษฐกิจมากขึ้น<_>ทั้งนี้<_>กระทรวงการคลังคาดการณ์ว่า<_>ในปี<_>2566<_>ระบบเศรษฐกิจจะขยายตัวเพิ่มขึ้นที่<_>3.8%<_>จากอุปสงค์ภายในประเทศ<_>รวมถึงภาคอุตสาหกรรม<_>การท่องเที่ยว", "สำหรับในปีงบประมาณ<_>2566<_>นี้<_>หน่วยงานต่าง<_>ๆ<_>ที่เก็บภาษี<_>กรมสรรพากร<_>กรมสรรพสามิต<_>และ<_>กรมศุลกากร<_>ได้ดำเนินการตามแผนนโยบายของรัฐบาล<_>และติดตามสถานการณ์การจัดเก็บภาษีอย่างต่อเนื่อง<_>โดยภายในปีงบประมาณ<_>2566<_>รัฐบาลตั้งเป้าการเก็บภาษีไว้ที่<_>2.49<_>ล้านบาท<_>ซึ่งจากปริมาณการเก็บภาษีในไตรมาสแรกที่เกินเป้า<_>คาดว่าในปีนี้ทั้งปีจะสามารถจัดเก็บภาษีได้ตามเป้าหมายที่กำหนดไว้ได้<_>และกรมสรรพากรดำเนินการตามแนวทางของนายกรัฐมนตรี<_>ให้มีแผนการที่จะเพิ่มการจัดเก็บภาษี<_>โดยการดึงธุรกิจเกิดใหม่หลายๆประเภท<_>เช่น<_>การค้าบนแพลตฟอร์มออนไลน์อินฟลูเอนเซอร์<_>เข้าสู่ระบบภาษี<_>เพื่อให้สามารถจัดเก็บรายได้ได้เพิ่มขึ้นอีกด้วย", "“นายกรัฐมนตรีสั่งการให้กำชับการทำงานของทุกหน่วยงานให้เป็นไปตามกฎระเบียบ<_>ชื่นชมการเติบโตของตัวเลขทางเศรษฐกิจของไทย<_>โดยมั่นใจว่าเศรษฐกิจไทยเดินมาถูกทาง<_>และกำลังฟื้นตัว<_>ตลอดจนยินดีที่การจัดเก็บภาษีในไตรมาสแรกของปีงบประมาณ<_>2566<_>เป็นไปได้ด้วยดี<_>มีตัวเลขการจัดเก็บที่เกินเป้าหมายที่ตั้งไว้<_>สิ่งเหล่านี้ได้สะท้อนถึงการฟื้นตัวของภาคเศรษฐกิจอย่างต่อเนื่อง<_>ซึ่งเป็นผลมาจากการดำเนินตามนโยบายของรัฐบาล<_>ทั้งนี้<_>นายกรัฐมนตรีได้ขอบคุณไปยังหน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐ<_>และภาคประชาชน<_>โดยภาษีเหล่านี้<_>จะถูกนำไปพัฒนาประเทศ<_>รวมถึงคุณภาพชีวิตของประชาชนทุกกลุ่มอย่างยั่งยืน<_>และเหมาะสมตามกระบวนการกฎหมายต่อไป”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7647656798362732, "len_token": 496}, {"label": "LABEL_1", "score": 0.9538536667823792, "len_token": 123}], "avg_score": 0.8023388985670826, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยหน่วยงานที่เกี่ยวข้องรับลูกนโยบายรัฐบาล<_>เดินหน้าประชาสัมพันธ์ข้าวไทยในงานแสดงสินค้านานาชาติระดับโลก<_>2<_>ภูมิภาค", "content": ["โฆษกรัฐบาล<_>เผยหน่วยงานที่เกี่ยวข้องรับลูกนโยบายรัฐบาล<_>เดินหน้าประชาสัมพันธ์ข้าวไทยในงานแสดงสินค้านานาชาติระดับโลก<_>2<_>ภูมิภาค", "งาน<_>biofach<_>2023<_>ณ<_>สหพันธ์สาธารณรัฐเยอรมนี<_>และงาน<_>gulfood<_>2023<_>ณ<_>สหรัฐอาหรับเอมิเรตส์", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมยินดีที่ได้ทราบสินค้าข้าวอินทรีย์และผลิตภัณฑ์ข้าวอินทรีย์ของไทยเข้าร่วมงานแสดงสินค้านานาชาติระดับโลกใน<_>2<_>ภูมิภาค<_>ที่สหพันธ์สาธารณรัฐเยอรมนี<_>และสหรัฐอาหรับเอมิเรตส์", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าด้วยการผลักดันนโยบายของนายกรัฐมนตรี<_>หน่วยงานที่เกี่ยวข้องได้นำสินค้าข้าวอินทรีย์และผลิตภัณฑ์ข้าวอินทรีย์ของไทยร่วมงานแสดงสินค้านานาชาติระดับโลกใน<_>2<_>ภูมิภาค<_>ได้แก่", "1.<_>งาน<_>biofach<_>2023<_>ครั้งที่<_>33<_>วันที่<_>14-17<_>กุมภาพันธ์<_>2566<_>ณ<_>เมืองนูเรมเบิร์ก<_>สหพันธ์สาธารณรัฐเยอรมนี<_>ซึ่งเป็นงานแสดงสินค้าเกษตรอินทรีย์นานาชาติที่ใหญ่ที่สุดในโลก<_>ทั้งนี้<_>ในงานได้จัดนิทรรศการให้ความรู้เกี่ยวกับข้าวอินทรีย์ไทย<_>จัดแสดงตัวอย่างสินค้าข้าวอินทรีย์<_>และผลิตภัณฑ์ข้าวอินทรีย์ของไทยไปจัดแสดง<_>เช่น<_>ข้าวหอมมะลิไทยอินทรีย์<_>ข้าวไรซ์เบอร์รี่อินทรีย์<_>แป้งข้าวอินทรีย์<_>เครื่องดื่มจากข้าวอินทรีย์<_>และขนมอบกรอบที่ทำมาจากข้าวอินทรีย์<_>เป็นต้น<_>รวมถึงการเจรจาธุรกิจการค้ากับผู้นำเข้าข้าวภายในงานด้วย", "2.<_>งาน<_>gulfood<_>2023<_>ครั้งที่<_>28<_>วันที่<_>20-24<_>กุมภาพันธ์<_>2566<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>เป็นงานแสดงสินค้าอาหารและเครื่องดื่มที่ใหญ่ที่สุดในภูมิภาคตะวันออกกลาง<_>ในงานได้จัดนิทรรศการให้ความรู้เกี่ยวกับความหลากหลายของข้าวไทยควบคู่กับเครื่องหมายรับรองข้าวหอมมะลิไทย<_>และจัดแสดงตัวอย่างข้าวไทยชนิดต่าง<_>ๆ<_>เช่น<_>ข้าวหอมมะลิไทย<_>ข้าวขาว<_>และข้าวนึ่ง<_>รวมถึงข้าวคุณลักษณะพิเศษ<_>เช่น<_>ข้าวไรซ์เบอร์รี่<_>ข้าวสังข์หยด<_>และข้าว<_>กข43<_>พร้อมสาธิตการหุงข้าวไทยแจกให้กับผู้เข้าชมภายในคูหา<_>ได้ทดลองชิมคู่กับอาหารของไทยอีกด้วย", "“นายกรัฐมนตรี<_>ชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้องซึ่งได้รับนโยบายของรัฐบาลไปดำเนิน<_>เพื่อสร้างโอกาสอันดี<_>ในการประชาสัมพันธ์ข้าวไทย<_>สินค้าไทย<_>และนวัตกรรมจากอาหารของไทย<_>ให้ผู้นำเข้าสินค้าและผู้บริโภคในต่างประเทศรับรู้<_>และเชื่อมั่นในคุณภาพ<_>มาตรฐานของข้าวไทย<_>ซึ่งถือเป็นการขยายตลาด<_>กระตุ้นการซื้อขาย<_>ข้าว<_>และผลิตภัณฑ์ข้าวไทยได้เพิ่มมากขึ้น”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9600263833999634, "len_token": 496}, {"label": "LABEL_1", "score": 0.9666835069656372, "len_token": 71}], "avg_score": 0.9608599914655063, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>รัฐบาลเร่งอำนวยความสะดวกให้ประชาชน<_>พร้อมแก้ไขปัญหาสิ่งแวดล้อม", "content": ["​โฆษกรัฐบาลเผย<_>รัฐบาลเร่งอำนวยความสะดวกให้ประชาชน<_>พร้อมแก้ไขปัญหาสิ่งแวดล้อม", "ล่าสุดกระทรวงคมนาคม<_>เปิดเส้นทางบริการรถเมล์ไฟฟ้าเพิ่ม<_>2<_>สายในกทม.<_>ตั้งเป้าในปี<_>2566<_>ขยายรถเมล์ไฟฟ้าเพิ่มอีก<_>1,850<_>คัน<_>ใน<_>45<_>เส้นทาง", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบการเปิดให้บริการเดินรถโดยสารพลังงานไฟฟ้าเพิ่ม<_>2<_>สาย<_>ได้แก่<_>สาย<_>38<_>มหาวิทยาลัยรามคำแหง<_>วิทยาเขตบางนา-อนุสาวรีย์ชัยสมรภูมิ<_>และสาย<_>48<_>มหาวิทยาลัยรามคำแหง<_>วิทยาเขตบางนา-ท่าช้าง<_>ของบริษัท<_>ไทย<_>สมายล์<_>บัส<_>จำกัด<_>ภายใต้แนวคิด<_>“thai<_>smile<_>change<_>for<_>the<_>better”<_>เปลี่ยนเพื่อสิ่งที่ดีกว่า<_>อำนวยความสะดวกให้ประชาชนพร้อมแก้ไขปัญหาสิ่งแวดล้อม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในปี<_>2565<_>ภาครัฐและภาคเอกชนได้ร่วมมือจัดสรรให้บริการรถโดยสารพลังงานไฟฟ้าแก่ประชาชนกว่า<_>1,250<_>คัน<_>ใน<_>77<_>เส้นทาง<_>เพิ่มความสะดวกให้กับประชาชน<_>และในปี<_>2566<_>กระทรวงคมนาคมได้ตั้งเป้าหมายให้มีรถโดยสารพลังงานไฟฟ้าให้บริการประชาชนเพิ่มขึ้นอีก<_>1,850<_>คัน<_>เพื่อขยายผลบริการรถโดยสารสาธารณะที่มีคุณภาพ<_>โดยภาคเอกชนมีการพัฒนาคุณภาพบริการรถโดยสารเอกชนจากรถที่ใช้เชื้อเพลิงฟอสซิลไปเป็นรถโดยสารพลังงานไฟฟ้า<_>ในอีก<_>45<_>เส้นทาง<_>ตั้งเป้าภายในปี<_>2566<_>จะมีรถโดยสารพลังงานไฟฟ้าให้บริการถึง<_>3,100<_>คัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลได้ผลักดันนโยบายเพื่อพัฒนาระบบขนส่งสาธารณะที่มีคุณภาพ<_>สะดวก<_>สะอาด<_>ประหยัด<_>ปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ทั้งนี้<_>ได้ดำเนินการปฏิรูปเส้นทางเดินรถให้ประชาชนเดินทางได้สะดวก<_>โดยเน้นการเชื่อมต่อกับทางเดินในรูปแบบอื่นอย่างไร้รอยต่อ<_>รวมถึงปรับปรุง<_>แก้ไข<_>กฎระเบียบ<_>เพื่อสนับสนุนให้เอกชนเริ่มใช้รถโดยสารที่เป็นมิตรต่อสิ่งแวดล้อม<_>พร้อมทั้งสร้างความรู้กับภาคเอกชนในการพัฒนาปรับปรุงรูปแบบการให้บริการขนส่งสาธารณะที่ดี<_>และขอความร่วมมือกับภาคเอกชนเพื่อให้ประชาชนเข้าถึงบริการขนส่งสาธารณะที่ราคาประหยัด<_>และช่วยลดภาระค่าครองชีพให้กับประชาชนอีกด้วย<_>นอกจากนี้<_>ทางบริษัท<_>ไทย<_>สมายล์<_>บัส<_>จำกัด<_>ได้จัดทำรูปแบบการชำระค่าโดยสารราคาพิเศษผ่านบัตรอิเล็กทรอนิกส์<_>(บัตร<_>hop<_>card)<_>เพื่อช่วยลดค่าใช้จ่ายในการเดินทาง", "“นายกรัฐมนตรีชื่นชมและขอบคุณหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>ที่มุ้งเน้นให้ความสำคัญกับการสร้างสรรค์<_>พัฒนาบริการที่ดีแก่ประชาชน<_>และให้ความสำคัญต่อนโยบายของรัฐบาลในการเพิ่มประสิทธิภาพรถโดยสารสาธารณะเพื่อให้บริการประชาชน<_>และสนับสนุนให้ผู้คนที่เดินทางมาใช้บริการขนส่งสาธารณะที่มีคุณภาพ<_>สะดวก<_>สะอาด<_>ปลอดภัย<_>ในราคาที่ประหยัด<_>และช่วยการแก้ปัญหามลพิษ<_>pm<_>2.5<_>รวมถึงปัญหาสิ่งแวดล้อม<_>และการจราจรของกรุงเทพฯ<_>”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9590305685997009, "len_token": 496}, {"label": "LABEL_1", "score": 0.9072669148445129, "len_token": 124}], "avg_score": 0.9486778378486633, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทิพานัน\"<_>โชว์ผลงานทีมเเศรษฐกิจ<_>'พล.อ.ประยุทธ์'<_>โรดโชว์สหรัฐฯ<_>ดึงบริษัทยักษ์ใหญ่ลงทุนไทยสำเร็จ<_>ชี้ความสงบและโครงสร้างพื้นฐานดีเป็นตัวตัดสินใจของนักลงทุน", "content": ["​\"ทิพานัน\"<_>โชว์ผลงานทีมเเศรษฐกิจ<_>'พล.อ.ประยุทธ์'<_>โรดโชว์สหรัฐฯ<_>ดึงบริษัทยักษ์ใหญ่ลงทุนไทยสำเร็จ<_>ชี้ความสงบและโครงสร้างพื้นฐานดีเป็นตัวตัดสินใจของนักลงทุน", "วันนี้<_>18<_>ก.พ.<_>66<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>รับทราบและยินดีผลสำเร็จ<_>ของคณะกรรมการส่งเสริมการลงทุนและผู้แทนการค้าไทย<_>จากการเดินสายโรดโชว์ครั้งแรกของปี<_>2566<_>ณ<_>นครซีแอตเติล<_>และนครซานฟรานซิสโก<_>ประเทศสหรัฐอเมริการะหว่างวันที่<_>1<_>–<_>3<_>กุมภาพันธ์<_>2566", "น.ส.ทิพานัน<_>กล่าวว่า<_>ผลสำเร็จอย่างเป็นรูปธรรมจากการเข้าพบหารือกับผู้บริหารของบริษัทชั้นนำในอุตสาหกรรมดิจิทัลและอิเล็กทรอนิกส์<_>ได้แก่<_>บริษัท<_>amazon<_>web<_>services<_>(aws)<_>ได้ประกาศลงทุนในประเทศไทยด้วยเงินลงทุนกว่า<_>1.9<_>แสนล้านบาท<_>บริษัท<_>google<_>ที่ประกาศจัดตั้ง<_>google<_>cloud<_>region<_>ในประเทศไทย<_>บริษัท<_>microsoft<_>ผู้พัฒนาซอฟต์แวร์รายใหญ่ของโลกที่ทำธุรกิจในไทยมายาวนาน<_>บริษัท<_>western<_>digital<_>ผู้ผลิตฮาร์ดดิสก์รายใหญ่ของโลก<_>ซึ่งมีฐานการผลิตที่ใหญ่ที่สุดของบริษัทอยู่ในประเทศไทย<_>และบริษัท<_>analog<_>devices<_>ผู้ผลิตเซมิคอนดักเตอร์และ<_>ic<_>อันดับต้นของโลก<_>ซึ่งได้ลงทุนและขยายฐานการประกอบและทดสอบเซมิคอนดัคเตอร์ในไทยอย่างต่อเนื่อง", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้ทีมประเทศไทยได้ชูจุดเด่นของประเทศไทยทั้งในเรื่องโครงสร้างพื้นฐานที่มีคุณภาพ<_>ซัพพลายเชนครบวงจร<_>รวมทั้งความสามารถในการจัดหาพลังงานหมุนเวียนสำหรับภาคอุตสาหกรรม<_>ซึ่งกำลังเป็นที่ต้องการของบริษัทชั้นนำ<_>นอกจากนี้<_>บีโอไอยังมีมาตรการใหม่<_>ๆ<_>หลายเรื่องที่เป็นประโยชน์กับนักลงทุนสหรัฐฯ", "พร้อมกันนี้ในการหารือกับสหรัฐฯ<_>ผู้แทนการค้าไทยได้นำเสนอทิศทางการพัฒนาเศรษฐกิจของไทยไปสู่เศรษฐกิจสีเขียว<_>(green<_>economy)<_>ทั้งการเพิ่มสัดส่วนการใช้พลังงานหมุนเวียนในการผลิตไฟฟ้าถึงร้อยละ<_>50<_>การกำหนดเป้าหมายและแผนปฏิบัติในการลดการปล่อยคาร์บอน<_>รวมทั้งการส่งเสริมเทคโนโลยีการดักจับ<_>การใช้ประโยชน์<_>และการกักเก็บคาร์บอน<_>(ccus)<_>อีกทั้งยังได้ชูนโยบายมุ่งเป้าใน<_>3<_>อุตสาหกรรมสำคัญ<_>ได้แก่<_>อุตสาหกรรมยานยนต์<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>อุตสาหกรรมดิจิทัล", "โดยในปี<_>2565<_>มีคำขอรับการส่งเสริมการลงทุนจากสหรัฐอเมริกา<_>จำนวน<_>33<_>โครงการ<_>เงินลงทุนรวม<_>50,296<_>ล้านบาท<_>สูงเป็นอันดับ<_>3<_>ของการลงทุนจากต่างประเทศทั้งหมด<_>ส่วนใหญ่อยู่ในอุตสาหกรรมดิจิทัล<_>และอิเล็กทรอนิกส์", "น.ส.ทิพานัน<_>กล่าวว่า<_>ถือเป็นผลสำเร็จจากการที่พล.อ.ประยุทธ์<_>มุ่งเพิ่มขีดความสามารถในการแข่งขัน<_>ดังนั้นในห้วงเวลานี้<_>อยากให้ทั้งฝ่ายค้านและผู้ไม่หวังดีกับประเทศไทย<_>ได้รับทราบข้อมูลว่า<_>จากสถานการณ์ความสงบทางการเมืองที่ผ่านมา<_>แม้มีวิกฤตโควิด<_>19<_>ก็ยังทำให้ประเทศไทยฟื้นตัว<_>เศรษฐกิจกำลังเติบโต<_>จากการวางรากฐานทั้งโครงสร้างพื้นฐานที่ดี<_>ทั้งความสงบเรียบร้อยในประเทศ<_>อันแสดงถึงเสถียรภาพที่จะทำให้ต่างชาติตัดสินใจมาลงทุน<_>ควบคู่ไปกับมาตรการส่งเสริมการลงทุน<_>ที่รัฐบาลกำลังมุ่งสู่เศรษฐกิจใหม่<_>และยกระดับให้ไทยเป็นศูนย์กลางการลงทุนของภูมิภาคได้ในไม่ช้า\"<_>น.ส.<_>ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9680658578872681, "len_token": 496}, {"label": "LABEL_1", "score": 0.943930983543396, "len_token": 227}], "avg_score": 0.9604882417378089, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลจัดแข่งกีฬายิงธนูโบราณ<_>ที่เบตง<_>ส่งเสริมกีฬาและวัฒนธรรมท้องถิ่น", "content": ["​รัฐบาลจัดแข่งกีฬายิงธนูโบราณ<_>ที่เบตง<_>ส่งเสริมกีฬาและวัฒนธรรมท้องถิ่น", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>ที่<_>สนามกีฬากลางเทศบาลเมืองเบตง<_>จ.ยะลา<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกรัฐบาลในฐานะผู้แทนพิเศษของรัฐบาลในการแก้ปัญหาจังหวัดชายแดนใต้<_>ด้านประสานการมีส่วนร่วมเยี่ยมชมการแข่งขันกีฬายิงธนูเทรดดี้<_>(กีฬายิงธนูโบราณ)<_>amazean<_>archery<_>2023<_>@betong<_>ซึ่งจัดขึ้นภายใต้การแข่งขันวิ่งเทรล<_>amazean<_>jungle<_>thailand<_>by<_>utmb<_>2023<_>ระหว่าง<_>17-19<_>กุมภาพันธ์<_>2566<_>โดยภายในงานมีการแข่งขันประเภทต่างๆ<_>อาทิ<_>การแข่งขัน<_>fun<_>game,<_>night<_>shooting<_>ซึ่งนักกีฬายิงธนูจะใส่ชุดพื้นเมือง<_>ชุดประจำถิ่นหรือชุดรายอ<_>และผ้าลือปัส<_>หรือสมูตา<_>ตลอดที่ทำการแข่งขัน<_>ถือเป็นเอกลักษณ์เฉพาะของกีฬาธนูเทรดดี้ด้วย", "นางสาวรัชดา<_>กล่าวว่ากีฬายิงธนูโบราณ<_>ถือเป็นกีฬาด้านการสร้างศิลปวัฒนธรรม<_>ควบคู่กับวิถีชีวิตของคนในพื้นที่<_>โดยเฉพาะอย่างยิ่งสอดคล้องกับวิถีชีวิต<_>วัฒนธรรมความเป็นมลายู<_>รัฐบาลจึงให้การสนับสนุนและได้นำมาบรรจุเป็นกิจกรรมคู่ขนานกับการแข่งขันรายการ<_>amazean<_>jungle<_>thailand<_>by<_>utmb<_>2023<_>และขณะนี้เยาวชนให้ความสนใจกีฬาชนิดนี้เพื่มมากขึ้นเรื่อยๆ<_>เริ่มมีการสนับสนุนในระดับโรงเรียน<_>แสดงให้เห็นถึงกีฬาและวัฒนธรรมเป็นของคู่กัน<_>โดยภาครัฐพร้อมให้การสนับสนุน", "ขณะที่<_>นายฮาบีบุดดีน<_>ลือแบเต๊ะ<_>คณะกรรมการชมรมยิงธนูพื้นเมืองจังหวัดยะลา<_>กล่าวว่า<_>เสน่ห์ของการยิงธนูในกิจกรรมครั้งนี้คือการแต่งกาย<_>ซึ่งส่งเสริมให้นักกีฬาทุกคนแต่งกายด้วยชุดท้องถิ่น<_>เป็นการอนุรักษ์การแต่งกายของท้องถิ่น<_>และจะไม่ค่อยเน้นผลการแข่งขัน<_>แต่จะเน้นเพื่อมาพบปะกัน<_>ดีใจที่ได้เห็นภาพเด็กๆและผู้ใหญ่สามารถทำกิจกรรมร่วมกัน<_>รวมถึงเป็นกิจกรรมที่สามารถทำได้ร่วมกันในครอบครัว<_>สามารถส่งเสริมความรักความสามัคคีในครอบครัว<_>และในอนาคตก็จะมีการต่อยอดการทำกิจกรรมแบบนี้ต่อไปเรื่อยๆ<_>ยังสถานที่ต่างๆในพื้นที่<_>เพื่อเผยแพร่ให้แก่น้องๆเยาวชนได้หันมาใช้เวลาว่างให้เป็นประโยชน์"], "sentiment": [{"label": "LABEL_1", "score": 0.9915090799331665, "len_token": 444}], "avg_score": 0.9915090799331665, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ต้อนรับ<_>ทีม<_>usar<_>thailand<_>กลับสู่ประเทศไทย<_>ชื่นชมการปฏิบัติหน้าที่อย่างแข็งขัน<_>ย้ำไทยพร้อมให้ความช่วยเหลือทางมนุษยธรรม<_>แสดงถึงน้ำใจและความร่วมมือจากทุกภาคส่วน", "content": ["​นายกฯ<_>ต้อนรับ<_>ทีม<_>usar<_>thailand<_>กลับสู่ประเทศไทย<_>ชื่นชมการปฏิบัติหน้าที่อย่างแข็งขัน<_>ย้ำไทยพร้อมให้ความช่วยเหลือทางมนุษยธรรม<_>แสดงถึงน้ำใจและความร่วมมือจากทุกภาคส่วน", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานพิธีรับชุดค้นหาและกู้ภัยในเมืองแห่งชาติ<_>(national<_>urban<_>search<_>and<_>rescue<_>:<_>usar)<_>หรือ<_>“ทีม<_>usar<_>thailand”<_>ที่เข้าร่วมปฏิบัติภารกิจการค้นหาและช่วยเหลือผู้ประสบภัยแผ่นดินไหวที่สาธารณรัฐตุรกี<_>ภายใต้ปฏิบัติการ<_>“thailand<_>for<_>turkiye”<_>กลับสู่ประเทศไทย<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางแซรัป<_>แอร์ซอย<_>(h.e.<_>mrs.<_>serap<_>ersoy)<_>เอกอัครราชทูตสาธารณรัฐตุรกีประจำประเทศไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ดร.ธเนศ<_>วีระศิริ<_>ผู้ทรงคุณวุฒิในคณะกรรมการป้องกันอุบัติเหตุภัยแห่งชาติ<_>และที่ปรึกษาวิศวกรรมสถานแห่งประเทศไทยในพระบรมราชูปถัมภ์<_>และผู้บริหารของหน่วยงานที่เข้าร่วมปฏิบัติหน้าที่<_>ได้แก่<_>กรมการแพทย์<_>กระทรวงสาธารณสุข<_>กระทรวงการต่างประเทศ<_>สำนักป้องกันและบรรเทาสาธารณภัย<_>กรุงเทพมหานคร<_>วิศวกรรมสถานแห่งประเทศไทยในพระบรมราชูปถัมภ์<_>และบริษัท<_>เอ็นพีซี<_>เซฟตี้<_>แอนด์เอ็นไวรอนเมนทอล<_>เซอร์วิส<_>จำกัด<_>เข้าร่วมพิธี<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวสรุปสาระสำคัญ<_>ดังนี้", "นายเลอพงศ์<_>สวนสังข์<_>หัวหน้าทีม<_>usar<_>thailand<_>รายงานผลการปฏิบัติงาน<_>โดย<_>ทีม<_>usar<_>thailand<_>มีจำนวนทั้งหมด<_>42<_>คน<_>และสุนัขกู้ภัย<_>(k9)<_>2<_>ตัว<_>โดยใช้อุปกรณ์และเทคนิคการกู้ภัย<_>ยาและเวชภัณฑ์<_>สนับสนุนการช่วยเหลือผู้ประสบภัยแผ่นดินไหวที่สาธารณรัฐตุรกีได้เดินทางเข้าร่วมปฏิบัติภารกิจค้นหาและกู้ภัยในเขตเมือง<_>(urban<_>search<_>&<_>rescue)<_>ในพื้นที่เมือง<_>hatay<_>ประเทศตุรกี<_>ระหว่างวันที่<_>9<_>–<_>17<_>กุมภาพันธ์<_>2566<_>รวม<_>9<_>วัน<_>โดยทำงานร่วมกับทางการตุรกีและศูนย์ประสานงานทีมกู้ภัยนานาชาติของสหประชาชาติจำนวน<_>86<_>ทีมสามารถระบุตำแหน่งของผู้ประสบภัยได้ทั้งสิ้น<_>25<_>ราย<_>และทีมแพทย์ยังได้ให้ความช่วยเหลืออย่างเต็มที่<_>ซึ่งประชาชนชาวตุรกีได้แสดงความขอบคุณทีมไทยที่เข้าร่วมช่วยเหลือในครั้งนี้", "นายกรัฐมนตรีกล่าวขอบคุณ<_>ชื่นชม<_>และยกย่องในความเสียสละของทีม<_>usar<_>thailand<_>ที่ได้ทำงานอย่างสมศักดิ์ศรี<_>รวมทั้งทุกหน่วยงานที่เกี่ยวข้อง<_>เนื่องจากการตัดสินใจครั้งนี้<_>ถือเป็นการตัดสินใจที่เร่งด่วนตามสถานการณ์ที่เกิดขึ้น<_>โดยนับว่าเป็นครั้งแรก<_>ของทีมค้นหาและกู้ภัยของประเทศไทย<_>ที่ได้ปฏิบัติภารกิจครั้งสำคัญร่วมกับนานาประเทศ<_>และได้สร้างชื่อเสียง<_>เกียรติภูมิ<_>และศักดิ์ศรีของประเทศในการปฏิบัติหน้าที่อย่างเข้มแข็งและมีประสิทธิภาพตามมาตรฐานสากล<_>ในการให้ความช่วยเหลือด้านมนุษยธรรม<_>และเป็นการสร้างความสัมพันธ์ระหว่างประเทศของไทยและตุรกีให้ใกล้ชิดกันมากยิ่งขึ้น<_>นายกรัฐมนตรีขอให้เจ้าหน้าที่ทุกคนรักษามาตรฐานการทำงาน<_>ปฏิบัติภารกิจด้านการป้องกัน<_>และบรรเทาสาธารณภัย<_>เพื่อความปลอดภัยพี่น้องประชาชนต่อไป<_>ซึ่งในโอกาสนี้<_>นายกรัฐมนตรีได้มอบเหรียญที่ระลึกตราสำนักนายกรัฐมนตรีให้กับทีมฯ", "ในโอกาสนี้<_>เอกอัครราชทูตตุรกีฯ<_>กล่าวขอบคุณความช่วยเหลือของรัฐบาลไทย<_>หน่วยงานที่เกี่ยวข้อง<_>และเจ้าหน้าที่ทุกคน<_>ที่ได้ให้ความช่วยเหลือ<_>สะท้อนถึงมิตรภาพระหว่างไทยและตุรกี<_>ซึ่งความช่วยเหลือนี้ทำให้มิตรภาพของเราแน่นแฟ้นขึ้นอีก", "อนึ่ง<_>ทีม<_>usar<_>thailand<_>เป็นทีมปฏิบัติการพิเศษจากความร่วมมือของกรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>สำนักป้องกันและบรรเทาสาธารณภัยกรุงเทพมหานคร<_>ทีมสุนัขค้นหาและกู้ภัยจาก<_>thailand<_>rescue<_>dog<_>(thai<_>rda)<_>วิศวกรรมสถานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>บริษัท<_>เอ็นพีซี<_>เซฟตี้<_>แอนด์<_>เอ็นไวรอน<_>เมนทอล<_>เซอร์วิส<_>จำกัด<_>โรงพยาบาลเลิดสิน<_>และโรงพยาบาลราชวิถี<_>โดยมีศักยภาพในการปฎิบัติการค้นหาและกู้ภัยในเขตเมืองที่มีการฝึกซ้อมอย่างสม่ำเสมอ<_>และมีขีดความสามารถในการรองรับสาธารณภัยขนาดใหญ่ทั้งในประเทศและระหว่างประเทศ<_>ซึ่งถือเป็นหนึ่งในแนวทางขับเคลื่อนการจัดการสาธารณภัยของประเทศไทย<_>ตามแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>พ.ศ.<_>2564<_>–<_>2570"], "sentiment": [{"label": "LABEL_1", "score": 0.9374682307243347, "len_token": 496}, {"label": "LABEL_1", "score": 0.9752888679504395, "len_token": 446}], "avg_score": 0.9553748169269278, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ภูมิใจ<_>นักกฎหมายชม<_>พ.ร.บ.ป้องกันทรมานและอุ้มหาย<_>ถือเป็นการปฏิรูปกระบวนการยุติธรรม<_>ในรอบ<_>100<_>ปี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ภูมิใจ<_>นักกฎหมายชม<_>พ.ร.บ.ป้องกันทรมานและอุ้มหาย<_>ถือเป็นการปฏิรูปกระบวนการยุติธรรม<_>ในรอบ<_>100<_>ปี", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ภูมิใจ<_>นักกฎหมายชม<_>พ.ร.บ.ป้องกันทรมานและอุ้มหาย<_>ถือเป็นการปฏิรูปกระบวนการยุติธรรม<_>ในรอบ<_>100<_>ปี<_>เผย<_>กฎหมายยังบังคับใช้<_>22<_>ก.พ.นี้<_>แต่เลื่อนใช้<_>4<_>มาตรา<_>หลังตำรวจ<_>ไม่พร้อมด้านเครื่องมือ<_>ลั่น<_>ต้องการยกระดับกระบวนการยุติธรรม", "วันที่<_>18<_>กุมภาพันธ์<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวถึงความคืบหน้า<_>พ.ร.บ.ป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหายว่า<_>กฎหมายป้องกันการทรมานและอุ้มหาย<_>ยังจะมีผลบังคับใช้วันที่<_>22<_>กุมภาพันธ์<_>นี้<_>โดยไม่ใช่เป็นการเลื่อนบังคับใช้ทั้งฉบับ<_>แต่เป็นเพียงการเลื่อนบังคับใช้แค่<_>4<_>มาตราเท่านั้น<_>เนื่องจากเป็นกฎหมายใหม่<_>เจ้าหน้าที่ตำรวจ<_>ยังไม่มีความพร้อมด้านเครื่องมือ<_>จึงมีหนังสือถึงกระทรวงยุติธรรม<_>เมื่อวันที่<_>6<_>มกราคม<_>ที่ผ่านมา<_>เพื่อขอให้ขยายระยะเวลาการบังคับใช้กฎหมาย<_>ในหมวด<_>3<_>ซึ่งมีทั้งหมด<_>8<_>มาตรา<_>ออกไปก่อนแบบไม่มีกำหนด<_>เนื่องจากมีเหตุขัดข้อง<_>ทั้งงบประมาณ<_>อุปกรณ์ความพร้อมของบุคลากร<_>และมาตรฐานกลางในการปฏิบัติงาน", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จึงมีการหารือร่วมกัน<_>ทั้งนายวิษณุ<_>เครืองาม<_>รองนายกฯ<_>กระทรวงยุติธรรม<_>และ<_>สำนักงานตำรวจแห่งชาติ<_>เมื่อวันที่<_>3<_>กุมภาพันธ์<_>ที่ผ่านมา<_>ซึ่งได้ข้อยุติ<_>ยอมให้เลื่อนบังคับใช้กฎหมายแค่<_>7<_>เดือน<_>และให้เลื่อนใช้แค่<_>4<_>มาตรา<_>จากที่ขอมา<_>8<_>มาตรา<_>ทางกระทรวงยุติธรรม<_>จึงจัดทำพระราชกำหนด<_>เพื่อขยายกำหนดเวลาบังคับใช้<_>4<_>มาตรา<_>คือ<_>มาตรา<_>22-25<_>ออกไปจนถึงวันที่<_>30<_>กันยายน<_>2566<_>โดยมาตรา<_>22<_>คือ<_>การบันทึกภาพและเสียงอย่างต่อเนื่อง<_>มาตรา<_>23<_>การบันทึกข้อมูลผู้ถูกควบคุม<_>เช่น<_>ชื่อ<_>นามสกุล<_>อัตลักษณ์<_>มาตรา<_>24<_>ญาติ<_>ทนาย<_>ขอเจ้าหน้าที่เปิดเผยข้อมูลผู้ถูกควบคุมตัวได้<_>และมาตรา<_>25<_>ข้อยกเว้นการเปิดเผยข้อมูล<_>เช่น<_>ละเมิดสิทธิส่วนตัว", "“กฎหมายฉบับนี้<_>ได้ถูกผลักดันตั้งแต่ปี<_>2550<_>แต่ก็สะดุดมาโดยตลอด<_>จนมาถึงยุคผมเป็นรัฐมนตรีว่าการกระรวงยุติธรรม<_>ก็ได้เสนอกฎหมายนี้<_>เข้าครม.ใหม่<_>เมื่อวันที่<_>23<_>มิ.ย.63<_>และเสนอกฎหมายเข้าสภา<_>เมื่อวันที่<_>15<_>ก.ย.64<_>จนทุกฝ่ายเห็นชอบ<_>ประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>25<_>ต.ค.65<_>และกำลังจะมีผลบังคับใช้วันที่<_>22<_>ก.พ.นี้<_>ซึ่งกฎหมายฉบับนี้<_>ผมต้องการยกระดับกระบวนการยุติธรรม<_>ให้มีความโปร่งใส<_>เท่าเทียม<_>ไม่มีการกลั่นแกล้งกันได้อีกต่อไป<_>เพราะทุกขั้นตอนจากนี้<_>ต้องมีการบันทึกภาพทั้งหมด<_>โดยผมรู้สึกภูมิใจ<_>ที่มีหลายฝ่ายชื่นชมกฎหมายฉบับนี้<_>ถึงขั้นมีนักวิชาการด้านกฎหมาย<_>ยกให้ว่า<_>เป็นการช่วยปฎิรูปกระบวนการยุติธรรมของไทย<_>ในรอบ<_>100<_>ปี<_>ก็ทำให้ผมรู้สึกได้เป็นส่วนหนึ่ง<_>ที่ได้ช่วยพัฒนากระบวนการยุติธรรม<_>ให้เป็นที่พึ่งของประชาชนอย่างแท้จริง”<_>รมว.ยุติธรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.822035551071167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9274464845657349, "len_token": 198}], "avg_score": 0.3917936175975745, "sentiment_type": "negative"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอสตรวจการดำเนินงานระบบสารบรรณอิเล็กทรอนิกส์<_>และ<_>e-document<_>หน่วยงานในสังกัดจ.สงขลา-จ.พัทลุง", "content": ["ดีอีเอสตรวจการดำเนินงานระบบสารบรรณอิเล็กทรอนิกส์<_>และ<_>e-document<_>หน่วยงานในสังกัดจ.สงขลา-จ.พัทลุง", "(วันนี้)<_>17<_>ก.พ.66<_>-<_>ศ.พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยนางสาวสุกันยานี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงดีอีเอส<_>และผู้แทนสำนักงานขับเคลื่อนการปฏิรูปประเทศยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(ป.ย.ป)ลงพื้นที่ตรวจติดตามการดำเนินงานด้านระบบสารบรรณอิเล็กทรอนิกส์และระบบ<_>e-document<_>ของหน่วยงานภายใต้กระทรวงฯ<_>ในพื้นที่จังหวัดสงขลา<_>และจังหวัดพัทลุง<_>โดยมีหัวหน้าหน่วยงานในพื้นที่ให้การต้อนรับและร่วมประชุมสรุปความคืบหน้าการดำเนินงานสำคัญ<_>รวมถึงปัญหาและอุปสรรคในการดำเนินงานต่างๆ<_>ประกอบด้วย<_>สำนักงานสถิติจังหวัด<_>ศูนย์อุตุนิยมวิทยาภาคใต้ฝั่งตะวันออก<_>สถานีอุตุนิยมวิทยาจังหวัด<_>บมจ.โทรคมนาคมแห่งชาติจังหวัด<_>บจ.ไปรษณีย์ไทยจังหวัด<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>สาขาภาคใต้ตอนล่าง<_>ณ<_>จังหวัดสงขลา<_>และจังหวัดพัทลุง"], "sentiment": [{"label": "LABEL_1", "score": 0.5406762957572937, "len_token": 237}], "avg_score": 0.5406762957572937, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญติดตามรับฟังการให้สัมภาษณ์<_>ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "content": ["ขอเชิญติดตามรับฟังการให้สัมภาษณ์<_>ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "ขอเชิญติดตามรับฟังการให้สัมภาษณ์", "ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฏ์สรอรรถ", "ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "ในรายการเปลี่ยนโฉมประเทศไทย<_>\"รู้เท่าทันภัยออนไลน์\"", "ออกอากาศในวันอาทิตย์ที่<_>19<_>กุมภาพันธ์<_>2566<_>เวลา<_>22.00<_>น.<_>ถึง<_>23.00<_>น.", "ทางสถานีวิทยุโทรทัศน์แห่งประเทศไทย", "กรมประชาสัมพันธ์", "ช่อง<_>nbt<_>หรือ", "เพจข่าวจริงประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8628249764442444, "len_token": 121}], "avg_score": 0.8628249764442444, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัด<_>สธ.”<_>เปิดมหกรรม<_>“ผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”<_>รพ.สมุทรปราการ<_>เร่งรัดผ่าตัดต้อกระจกให้ผู้สูงวัย<_>ลดการสูญเสียการมองเห็น", "content": ["“ปลัด<_>สธ.”<_>เปิดมหกรรม<_>“ผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”<_>รพ.สมุทรปราการ<_>เร่งรัดผ่าตัดต้อกระจกให้ผู้สูงวัย<_>ลดการสูญเสียการมองเห็น", "ปลัดกระทรวงสาธารณสุข<_>เปิดมหกรรม<_>“ผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”<_>โรงพยาบาลสมุทรปราการ<_>ช่วยให้ผู้สูงอายุในจังหวัดสมุทรปราการที่เป็นโรคต้อกระจกชนิดบอด<_>และชนิดสายตาเลือนรางที่จำเป็นต้องผ่าตัด<_>ได้รับการผ่าตัดที่รวดเร็ว<_>มองเห็นได้ชัดขึ้น", "ปลัดกระทรวงสาธารณสุข<_>เปิดมหกรรม<_>“ผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”<_>โรงพยาบาลสมุทรปราการ<_>ช่วยให้ผู้สูงอายุในจังหวัดสมุทรปราการที่เป็นโรคต้อกระจกชนิดบอด<_>และชนิดสายตาเลือนรางที่จำเป็นต้องผ่าตัด<_>ได้รับการผ่าตัดที่รวดเร็ว<_>มองเห็นได้ชัดขึ้น<_>ลดปัญหาการสูญเสียการมองเห็น", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>ที่โรงพยาบาลสมุทรปราการ<_>อำเภอเมือง<_>จังหวัดสมุทรปราการ<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดงานมหกรรม<_>“ผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”<_>โดยมี<_>นายชัยพจน์<_>จรูญพงศ์<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>นางสาวนันทิดา<_>แก้วบัวสาย<_>นายกองค์การบริหารส่วนจังหวัดสมุทรปราการ<_>นายแพทย์นเรศฤทธิ์<_>ขัดธะสีมา<_>นายแพทย์สาธารณสุขจังหวัดสมุทรปราการ<_>และประชาชน<_>เข้าร่วมงาน", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายให้ปี<_>2566<_>เป็นปีแห่งสุขภาพสูงวัยไทย<_>โดยสนับสนุนการดูแลสุขภาพผู้สูงอายุอย่างเป็นระบบและทั่วถึง<_>ทั้งการคัดกรองสุขภาพกายและใจ<_>การให้บริการคลินิกผู้สูงอายุ<_>และสนับสนุนวัสดุอุปกรณ์จำเป็นเพื่อพัฒนาคุณภาพชีวิตให้ดีขึ้น<_>สามารถดูแลตนเองขั้นพื้นฐานได้<_>ทั้งนี้<_>ช่วงสถานการณ์การแพร่ระบาดของโรคโควิด<_>19<_>ที่ผ่านมา<_>โรงพยาบาลสมุทรปราการ<_>มีการปรับการให้บริการเพื่อลดความเสี่ยงในการแพร่และรับเชื้อ<_>เช่น<_>ลดการผ่าตัดผู้ป่วยโรคต้อกระจกในรายที่ไม่เร่งด่วน<_>เหลือผ่าตัดเฉพาะรายที่มีภาวะแทรกซ้อนรุนแรงเท่านั้น<_>ทำให้มีผู้ป่วยต้อกระจกที่ต้องได้รับการผ่าตัดสะสมเพิ่มขึ้น<_>กว่า<_>400<_>ราย<_>เป็นต้อกระจกชนิดบอดประมาณ<_>300<_>ราย<_>และมีระยะเวลารอคอยการผ่าตัดนานกว่า<_>6<_>เดือน<_>จึงได้มีการจัดงาน<_>“มหกรรมผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”<_>ขึ้น<_>เพื่อเร่งรัดการผ่าตัดต้อกระจกให้กับผู้สูงอายุ<_>ลดระยะเวลารอคอยและลดภาวะแทรกซ้อน", "ด้านนพ.นเรศฤทธิ์<_>กล่าวว่า<_>โรคต้อกระจกพบมากเป็นอันดับหนึ่งทั้งของผู้ป่วยในและผู้ป่วยนอกของโรงพยาบาล<_>แต่ละปีมีผู้เข้ารับการรักษามากกว่า<_>1,200<_>ราย<_>โรงพยาบาลสมุทรปราการ<_>จึงร่วมกับทีมจักษุแพทย์โรงพยาบาลบ้านแพ้ว<_>(องค์การมหาชน)<_>จัดโครงการ<_>“มหกรรมผู้สูงอายุไทย<_>ดวงตาสดใส<_>ไร้ต้อกระจก”ให้ประชาชน<_>โดยเฉพาะผู้สูงอายุที่ป่วยเป็นโรคต้อกระจกได้รับการผ่าตัดที่รวดเร็วขึ้น<_>แก้ไขและลดปัญหาการสูญเสียการมองเห็น<_>เพิ่มคุณภาพชีวิตที่ดีแก่ผู้สูงวัยไทย<_>โดยวันที่<_>18<_>กุมภาพันธ์<_>2566<_>จัดบริการตรวจยืนยันต้อกระจก<_>และวัดเลนส์แก้วตาเทียม<_>จำนวน<_>400<_>ราย<_>วันที่<_>25-26<_>กุมภาพันธ์<_>2566<_>ผ่าตัดต้อกระจกวันละ<_>500<_>ราย<_>และนัดตรวจติดตามหลังผ่าตัด<_>ในวันที่<_>3<_>และ<_>24<_>มีนาคม<_>2566<_>ต่อไป", "*<_>18<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9702375531196594, "len_token": 496}, {"label": "LABEL_1", "score": 0.8853094577789307, "len_token": 222}], "avg_score": 0.9439784484321361, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ชื่นชม<_>รพ.สมุทรปราการ<_>ปรับโฉมเป็น<_>smart<_>&<_>modernize<_>hospital<_>บริการทันสมัยครบวงจร<_>ลดแออัด", "content": ["ปลัด<_>สธ.<_>ชื่นชม<_>รพ.สมุทรปราการ<_>ปรับโฉมเป็น<_>smart<_>&<_>modernize<_>hospital<_>บริการทันสมัยครบวงจร<_>ลดแออัด", "ปลัดกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานของโรงพยาบาลสมุทรปราการ<_>ชื่นชมการปรับโฉมเป็น<_>smart<_>&<_>modernize<_>hospital<_>ที่ทันสมัย<_>ให้บริการครบวงจร<_>นำเทคโนโลยีดิจิทัลมาใช้ในการให้บริการ<_>เชื่อมโยงข้อมูลสุขภาพออนไลน์ทั้งจังหวัด<_>ประชาชนได้รับบริการสะดวก<_>รวดเร็ว", "ปลัดกระทรวงสาธารณสุข<_>ติดตามการดำเนินงานของโรงพยาบาลสมุทรปราการ<_>ชื่นชมการปรับโฉมเป็น<_>smart<_>&<_>modernize<_>hospital<_>ที่ทันสมัย<_>ให้บริการครบวงจร<_>นำเทคโนโลยีดิจิทัลมาใช้ในการให้บริการ<_>เชื่อมโยงข้อมูลสุขภาพออนไลน์ทั้งจังหวัด<_>ประชาชนได้รับบริการสะดวก<_>รวดเร็ว<_>ช่วยลดความแออัด", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พร้อมคณะลงพื้นที่ติดตามการพัฒนาที่โรงพยาบาลสมุทรปราการ<_>จ.สมุทรปราการ<_>และกล่าวว่า<_>โรงพยาบาลสมุทรปราการมีการพัฒนาตามนโยบายของกระทรวงสาธารณสุขอย่างต่อเนื่องครอบคลุมในทุกมิติ<_>โดยเฉพาะการปรับโฉมเป็น<_>smart<_>&<_>modernize<_>hospital<_>ปรับปรุงภูมิทัศน์ให้สะอาด<_>สวยงาม<_>ทันสมัย<_>พร้อมนำเทคโนโลยีดิจิทัลมาใช้ในการให้บริการแผนกผู้ป่วยนอก<_>เช่น<_>แผนกอุบัติเหตุฉุกเฉิน<_>แผนกทันตกรรม<_>แผนกจักษุวิทยา<_>ช่วยเพิ่มความสะดวก<_>รวดเร็ว<_>ลดความแออัด<_>ทั้งการลงทะเบียนผ่านระบบออนไลน์<_>ตู้ลงทะเบียนอัตโนมัติ<_>เครื่องวัดสัญญานชีพอัตโนมัติด้วยตนเอง<_>จนถึงการจ่ายค่าบริการผ่านตู้เก็บเงินอัตโนมัติ<_>ไม่ต้องรอคิว<_>ส่วนแผนกผู้ป่วยใน<_>มีเครื่องจัดยาอัตโนมัติ<_>เครื่องส่งยาอัตโนมัติ<_>เชื่อมต่อข้อมูลผู้ป่วยทั้งประวัติการรักษา<_>บันทึกทางการพยาบาล<_>การใช้อุปกรณ์เครื่องมือแพทย์ต่างๆ<_>ลดปัญหาข้อมูลสูญหายและเรียกดูข้อมูลได้อย่างรวดเร็ว<_>ลดการใช้กระดาษ<_>เป็น<_>opd/ipd<_>paperless<_>เต็มรูปแบบ<_>และยังเชื่อมต่อข้อมูลสุขภาพกับโรงพยาบาลชุมชนทั้งจังหวัด<_>ช่วยให้ผู้ป่วยได้รับการรักษาที่สะดวก<_>รวดเร็ว", "นอกจากนี้<_>ยังมี<_>“ศูนย์หัวใจและหลอดเลือด”<_>ประกอบด้วย<_>ห้องปฏิบัติการสวนหัวใจ<_>หอผู้ป่วยเฉพาะทางโรคหัวใจ<_>จำนวน<_>12<_>เตียง<_>หอผู้ป่วยวิกฤตหัวใจ<_>(ccu)<_>จำนวน<_>7<_>เตียงซึ่งในปี<_>2565<_>ได้ให้บริการสวนหัวใจและทำบอลลูน<_>1,479<_>ราย<_>การผ่าตัดบายพาสและเปลี่ยนลิ้นหัวใจ<_>98<_>ราย<_>ช่วยให้ผู้ป่วยได้รับบริการเร็วขึ้น<_>ทำให้อัตราเสียชีวิตของผู้ป่วยหัวใจขาดเลือดเฉียบพลันลดลง<_>จากร้อยละ<_>16.02<_>ในปี<_>2564<_>เหลือร้อยละ<_>7.1<_>ในปี<_>2565<_>รวมถึงมีการให้บริการศูนย์ไตเทียม<_>ซึ่งในปี<_>2565<_>สามารถฟอกไตได้ถึง<_>18,355<_>รอบ", "“ปัจจุบัน<_>โรงพยาบาลสมุทรปราการ<_>เป็นอีกโรงพยาบาลหนึ่งที่ได้รับคำชื่นชมจากประชาชนในพื้นที่<_>ซึ่งเป็นผลจากความร่วมมือเป็นอย่างดีของบุคลากรโรงพยาบาล<_>ภาคเอกชนและภาคประชาชนในพื้นที่<_>ทำให้มีการพัฒนาอย่างรวดเร็ว<_>มีการให้บริการที่ทันสมัยและมีสิ่งแวดล้อมภายในโรงพยาบาลที่สวยงาม<_>ประชาชนเกิดความเชื่อมั่นและเข้าถึงระบบบริการได้อย่างสะดวก<_>ส่งผลให้ระบบสาธารณสุขของเรามีความเข้มแข็ง”<_>นายแพทย์โอภาส<_>กล่าว", "*<_>18<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9868193864822388, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882579445838928, "len_token": 198}], "avg_score": 0.9872298108397712, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ชื่นชมบุคลากร<_>ให้การช่วยเหลือผู้ป่วยฉุกเฉินบนเครื่องบิน", "content": ["ปลัด<_>สธ.<_>ชื่นชมบุคลากร<_>ให้การช่วยเหลือผู้ป่วยฉุกเฉินบนเครื่องบิน", "ปลัดกระทรวงสาธารณสุข<_>ชื่นชมแพทย์โรงพยาบาลนางรอง<_>และพยาบาลวิชาชีพ<_>โรงพยาบาลนาโพธิ์<_>จังหวัดบุรีรัมย์<_>ที่ทำหน้าที่ตามวิชาชีพให้การช่วยเหลือผู้ป่วยใกล้หมดสติบนเครื่องบิน<_>ขณะเดินทางจากญี่ปุ่นกลับมาสนามบินสุวรรณภูมิ", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีมีบุคลากรทางการแพทย์ของโรงพยาบาล<_>2<_>แห่งในจังหวัดบุรีรัมย์<_>ให้การช่วยเหลือผู้ป่วยฉุกเฉินบนเครื่องบิน<_>ว่า<_>ขอแสดงความชื่นชมเป็นอย่างมากกับ<_>นายแพทย์ภานุวัฒน์<_>ชัยสิทธิ์<_>แพทย์เฉพาะทางเวชศาสตร์ครอบครัว<_>โรงพยาบาลนางรอง<_>จังหวัดบุรีรัมย์<_>และคุณดวงใจ<_>ศิริเดชอุดม<_>พยาบาลวิชาชีพชำนาญการ<_>โรงพยาบาลนาโพธิ์<_>จังหวัดบุรีรัมย์<_>ที่ได้แสดงตนและปฏิบัติตามวิชาชีพให้การช่วยเหลือผู้โดยสารที่มีกำลังจะหมดสติบนเครื่องบินจากเมืองโอซากา<_>ประเทศญี่ปุ่น<_>มาสนามบินสุวรรณภูมิ<_>ประเทศไทย<_>เมื่อวันที่<_>15<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>ซึ่งได้ทราบว่าทั้ง<_>2<_>ท่านเดินทางไปท่องเที่ยว<_>ขณะเดินทางกลับ<_>ลูกเรือได้ประกาศขอความช่วยเหลือจากผู้โดยสารที่เป็นบุคลากรทางการแพทย์<_>จึงได้แสดงตนและเข้าให้การช่วยเหลือทันที<_>ทำให้ผู้ป่วยมีอาการดีขึ้นและปลอดภัย", "“แม้จะเป็นช่วงของการเดินทางท่องเที่ยวพักผ่อน<_>แต่เมื่อพบว่ามีผู้ป่วยต้องการความช่วยเหลือ<_>ทั้ง<_>2<_>ท่านก็ได้รีบให้การช่วยเหลือผู้ป่วยจนปลอดภัย<_>แสดงถึงจิตวิญญาณของชาวสาธารณสุขที่มุ่งดูแลสุขภาพและชีวิตของพี่น้องประชาชนเป็นสำคัญ<_>ถือเป็นเรื่องดีๆ<_>ที่เกิดขึ้นในสังคม<_>และแบบอย่างที่ดีให้กับบุคลากรสาธารณสุขต่อไป”<_>นายแพทย์โอภาสกล่าว", "*<_>18<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9764044284820557, "len_token": 330}], "avg_score": 0.9764044284820557, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>ร่วมลงพื้นที่ตรวจราชการ<_>ติดตามความคืบหน้าโครงการสำคัญเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่จังหวัดนครราชสีมา", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>ร่วมลงพื้นที่ตรวจราชการ<_>ติดตามความคืบหน้าโครงการสำคัญเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่จังหวัดนครราชสีมา", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>พร้อมด้วย<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>และนายสุรชัย<_>บุรพานนทชัย<_>ผู้อำนวยการสำนักแผนงาน<_>กรมเจ้าท่า<_>ร่วมลงพื้นที่ติดตามความคืบหน้าการพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญในพื้นที่จังหวัดนครราชสีมา<_>กับรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายศักดิ์สยาม<_>ชิดชอบ<_>พร้อมด้วย<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>โดยมี<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>นายประเวศน์<_>สุภาชัย<_>รักษาราชการแทนผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>สิบตำรวจโท<_>สิทธิชัย<_>พลไกรสร<_>ผู้อำนวยการสำนักงานเจ้าท่า<_>สาขานครราชสีมา<_>และหัวหน้าหน่วยงานในสังกัดกระทรวงฯ<_>ในพื้นที่<_>ให้การต้อนรับและร่วมประชุม<_>ณ<_>ห้องประชุม<_>สำนักงานทางหลวงที่<_>10<_>ในวันที่<_>17<_>กุมภาพันธ์<_>2566", "นายศักดิ์สยาม<_>ชิดชอบ<_>กล่าวว่า<_>จากนโยบายของรัฐบาลที่ให้เร่งพัฒนาระบบการคมนาคมขนส่งในทุกมิติให้ครอบคลุมทั่วถึงทุกพื้นที่<_>และสามารถเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>ส่งเสริมการพัฒนาเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยวในภูมิภาค<_>ยกระดับคุณภาพชีวิตของประชาชนให้สามารถเข้าถึงระบบขนส่งสาธารณะได้อย่างทั่วถึงและเท่าเทียม<_>เพื่อให้ประชาชนเดินทางได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>มีคุณภาพชีวิตที่ดี<_>สร้างงาน<_>สร้างรายได้ให้กับประชาชนในพื้นที่<_>กระทรวงคมนาคมได้เร่งรัดผลักดันการดำเนินโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมอย่างต่อเนื่อง<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>ลดต้นทุนโลจิสติกส์<_>รวมถึงเป็นการอำนวยความสะดวกในการเดินทางให้แก่ประชาชน<_>ลดมลพิษและแก้ไขปัญหาจราจรติดขัดในพื้นที่เขตเมือง<_>และพัฒนาโครงการด้านคมนาคมในพื้นที่จังหวัดนครราชสีมาให้ครอบคลุมทุกมิติ", "ในส่วนของการพัฒนาโครงข่ายคมนาคมขนส่งทางน้ำที่สำคัญ<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>รายงานในที่ประชุม<_>ว่าได้กำหนดนโยบายการพัฒนาพื้นที่ภาคตะวันออกเฉียงเหนือ<_>“พัฒนาแหล่งน้ำ<_>สร้างอีสานเขียว<_>ท่องเที่ยวปลอดภัย<_>วิถีใหม่ชุมชน”<_>โดยมอบหมายให้<_>สำนักงานเจ้าท่าภูมิภาคที่<_>7<_>และสำนักงานเจ้าท่าภูมิภาคสาขา<_>ร่วมกับสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>เป็นผู้รับผิดชอบดำเนินการ<_>รวมถึงได้ดำเนินโครงการขุดลอกและบำรุงรักษาร่องน้ำภายในประเทศ<_>จังหวัดนครราชสีมา<_>โครงการที่แล้วเสร็จในปี<_>2565<_>จำนวน<_>6<_>โครงการ<_>ระยะทางการขุดลอกรวม<_>16.45<_>กิโลเมตร<_>ได้แก่<_>โครงการขุดลอกลำทะเมนชัย<_>ตำบลบ้านยาง<_>อำเภอลำทะเมนชัย<_>โครงการขุดลอกลำสะแทด<_>หมู่ที่<_>2<_>ตำบลโนนแดง<_>อำเภอโนนแดง<_>โครงการขุดลอกลำสะแทด<_>หมู่ที่<_>5<_>ตำบลทุ่งสว่าง<_>อำเภอประทาย<_>โครงการขุดลอกลำสะแทด<_>หมู่ที่<_>1<_>ตำบลละหานปลาค้าว<_>อำเภอเมืองยาง<_>โครงการขุดลอกแม่น้ำชี<_>ตำบลแก้งสนามนาง<_>อำเภอแก้งสนามนาง<_>และโครงการขุดลอกลำน้ำแก่ง<_>หมู่ที่<_>3,<_>5<_>และ<_>9<_>ตำบลท่าหลวง<_>อำเภอพิมาย<_>ทั้งนี้<_>ยังได้ดำเนินโครงการอื่น<_>ๆ<_>เพื่อช่วยเหลือประชาชน<_>ได้แก่<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งพังแม่น้ำมูล<_>บ้านหนองรี<_>ตำบลท่าช้าง<_>อำเภอเฉลิมพระเกียรติ<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งแม่น้ำชี<_>หมู่ที่<_>7<_>บ้านฤทธิ์รักษา<_>ถึงหมู่ที่<_>3<_>บ้านแก่งโก<_>โครงการก่อสร้างเขื่อนป้องกันตลิ่งในแม่น้ำมูล<_>บ้านม่วง<_>หมู่ที่<_>7<_>ตำบลในเมือง<_>อำเภอพิมาย<_>การจัดทำระบบเข้าถึงการอนุญาตสิ่งล่วงล้ำลำน้ำ<_>การเตรียมความพร้อมด้านความปลอดภัยต้อนรับนักท่องเที่ยว<_>โดยช่วงที่ผ่านมา<_>สำนักงานเจ้าท่าภูมิภาคสาขานครราชสีมาได้ระดมสรรพกำลังบูรณาการร่วมกับองค์การปกครองส่วนท้องถิ่นและจังหวัดนครราชสีมา<_>จังหวัดชัยภูมิ<_>และจังหวัดสุรินทร์<_>มอบน้ำดื่ม<_>อาหาร<_>และเครื่องอุปโภค<_>รวมทั้งเคลื่อนย้ายประชาชนผู้ได้รับความเดือดร้อนจากอุทกภัยในพื้นที่รับผิดชอบ<_>ระหว่างวันที่<_>27<_>กันยายน<_>-<_>31<_>ตุลาคม<_>2565", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดนครราชสีมาแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อด้านคมนาคมขนส่งทุกโหมดการเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและคมนาคมขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตของประชาชนนำไปสู่ความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ต่อไป", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคมได้เน้นย้ำให้หน่วยงานในสังกัดกระทรวงคมนาคมต้องมีการบูรณาการการดำเนินงานร่วมกับหน่วยงานราชการที่เกี่ยวข้อง<_>รวมทั้งภาคประชาชนและภาคเอกชน<_>เพื่อให้การดำเนินงานเกิดประสิทธิผลสูงสุด<_>โดยต้องจัดทำแผนการดำเนินงานแปลงนโยบายไปสู่การปฏิบัติ<_>การดำเนินงานต้องคำนึงถึงปัจจัยการอนุรักษ์และฟื้นฟูสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.936949610710144, "len_token": 496}, {"label": "LABEL_1", "score": 0.9049449563026428, "len_token": 496}, {"label": "LABEL_1", "score": 0.7155916690826416, "len_token": 63}], "avg_score": 0.9086843416024158, "sentiment_type": "positive"}
{"date": "2023-2-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อทำใบขับขี่ปลอมทางออนไลน์และอย่าโอนเงินโดยเด็ดขาด<_>พร้อมเผยรายชื่อเพจเฟซบุ๊กปลอมกว่า<_>23<_>เพจ", "content": ["กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อทำใบขับขี่ปลอมทางออนไลน์และอย่าโอนเงินโดยเด็ดขาด<_>พร้อมเผยรายชื่อเพจเฟซบุ๊กปลอมกว่า<_>23<_>เพจ", "กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อทำใบขับขี่ปลอมทางออนไลน์และอย่าโอนเงินโดยเด็ดขาด<_>พร้อมเผยรายชื่อเพจเฟซบุ๊กปลอมกว่า<_>23<_>เพจ<_>ย้ำหากพบการปลอมแปลงใบขับขี่จะดำเนินคดีทุกรายและลงโทษผู้ฝ่าฝืนขั้นสูงสุด", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ณ<_>ปัจจุบันมีกลุ่มมิจฉาชีพแอบอ้างว่าสามารถรับทำธุรกรรมกับ<_>กรมการขนส่งทางบก<_>(ขบ)<_>ผ่านทางเพจเฟซบุ๊ก<_>โดยเฉพาะรับทำหรือต่ออายุใบขับขี่รถยนต์<_>พฤติกรรมของกลุ่มมิจฉาชีพจะนำรูปตราสัญลักษณ์<_>ขบ.<_>มาใส่ในรูปโปรไฟล์<_>หรือนำรูปภาพของผู้ที่ได้รับใบขับขี่มาแอบอ้าง<_>เพื่อสร้างความน่าเชื่อถือ<_>โดยจะโฆษณาหลอกลวงว่าสามารถออกใบขับขี่หรือต่ออายุใบขับขี่<_>โดยไม่ต้องเดินทางไปที่สำนักงานขนส่ง<_>หรือใช้คำว่า<_>“รับทำใบขับขี่ไม่ต้องสอบ<_>ไม่ต้องอบรม<_>รอรับได้เลย”<_>และมีการเรียกเก็บค่าใช้จ่ายในการดำเนินการอยู่ที่ประมาณ<_>1,000<_>-<_>6,000<_>บาท<_>เมื่อผู้เสียหายโอนเงินไปแล้วจะเรียกร้องให้โอนเงินเพิ่มอีกและเงียบหาย<_>ไม่สามารถตามคืนได้หรือจะได้รับใบขับขี่ปลอม<_>ซึ่ง<_>ขบ.<_>ได้ติดตามดำเนินการเรื่องดังกล่าวอย่างจริงจังและต่อเนื่อง<_>โดยได้แจ้งความดำเนินคดีไปแล้ว<_>52<_>ราย<_>ทั้งนี้<_>ขบ.<_>ตรวจพบเพจเฟซบุ๊กปลอมอีกจำนวน<_>23<_>เพจ<_>ดังนี้<_>1)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่”<_>โดยใช้โลโก้<_>ขบ.<_>2)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่<_>สอนขับรถยนต์<_>พร้อมสอบใบขับขี่”<_>3).<_>เพจเฟซบุ๊ก<_>“โรงเรียนสอนขับรถ<_>สอบ<_>และ<_>อบรมใบขับขี่<_>upd”<_>4)<_>เพจเฟซบุ๊ก<_>“บริการรับจองคิวอบรม/ทำ/ต่อ<_>ใบขับขี่ใหม่”<_>5)<_>เพจเฟซบุ๊ก<_>“รับปรึกษางานใบขับขี่<_>ทำใหม่<_>ต่อใบขับขี่<_>เปลี่ยนประเภท<_>ตรวจประวัติ”<_>6)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ออนไลน์<_>ราคาถูก<_>by<_>เจ๊พร”<_>7)<_>เพจเฟซบุ๊ก<_>“ใบขับขี่ออนไลน์”<_>8)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่<_>ทุกชนิด”<_>9)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ทุกชนิด”<_>10)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ถูกกฎหมายทั้วไทย”<_>11)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ทุกชนิด”<_>12)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่<_>เด้งด่วน”<_>13)<_>เพจเฟซบุ๊กภายใต้ชื่อ<_>“dee”<_>หรือ<_>แอดไลน์<_>@395ifebq<_>14)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่แบบเร่งด่วน”<_>15)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ทุก<_>ชนิด”<_>โดยใช้โลโก้<_>ขบ.<_>16)<_>เพจเฟซบุ๊กภายใต้ชื่อ<_>“sukson<_>chaiyarat”<_>17)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่”<_>18)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ทุกประเภท<_>ถูกกฎหมาย”<_>19)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่<_>มอเตอร์ไซค์รถยนต์”<_>20)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ทั่วประเทศ”<_>21)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่มอเตอร์ไซค์-รถยนต์ทุกรุ่น”<_>22)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่รถทุกรุ่น”<_>และ<_>23)<_>เพจเฟซบุ๊ก<_>“รับทำใบขับขี่ด่วน<_>รถทุกชนิด”", "ขบ.<_>ขอเตือนประชาชนว่าอย่าหลงเชื่อหรือทำธุรกรรมกับเพจเหล่านี้เด็ดขาดจะทำให้สูญเสียทรัพย์สินและเอกสารส่วนบุคคล<_>และเสี่ยงได้รับใบขับขี่ปลอม<_>ซึ่งผู้หลงเชื่อจะมีความผิดตามประมวลกฎหมายอาญาความผิดฐานปลอมแปลงเอกสารทางราชการหรือใช้เอกสารราชการปลอม<_>มีโทษจำคุกตั้งแต่<_>6<_>เดือน<_>-<_>5<_>ปี<_>ปรับตั้งแต่<_>10,000<_>-<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>ทั้งนี้<_>หากพบเพจเฟซบุ๊กปลอมขอให้กดรายงานบัญชีหรือเพจเฟซบุ๊ก<_>(report)<_>หรือสามารถแจ้งเบาะแสมายัง<_>ขบ.<_>ได้โดยตรง<_>หรือ<_>โทร.1584<_>ตลอด<_>24<_>ชั่วโมง", "ขบ.<_>ขอย้ำว่าการขอรับใบขับขี่ทุกชนิดมีมาตรฐานเดียวกันทั่วประเทศ<_>ผู้ที่ต้องการขอรับใบขับขี่สามารถดำเนินการ<_>ตั้งแต่การตรวจสอบเอกสาร<_>การทดสอบสมรรถภาพร่างกาย<_>การอบรม<_>การทดสอบข้อเขียน<_>การทดสอบขับรถ<_>ที่สำนักงานขนส่งหรือโรงเรียนสอนขับรถที่รับรองโดย<_>ขบ.<_>และการถ่ายรูปเพื่อออกใบอนุญาตขับรถต้องมาดำเนินการได้ที่สำนักงานขนส่งเท่านั้น<_>สำหรับผู้ที่ต้องการขอรับใบขับขี่ใหม่สามารถจองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>dlt<_>smart<_>queue<_>ซึ่งสามารถเลือกสำนักงานขนส่ง<_>วันและเวลาที่สะดวกได้ด้วยตนเอง<_>ซึ่งอัตราค่าธรรมเนียมตามกฎหมายกำหนด<_>(รวมค่าคำขอ)<_>ใบขับขี่รถยนต์ส่วนบุคคลชั่วคราว<_>205<_>บาท<_>ใบขับขี่รถจักรยานยนต์ชั่วคราว<_>105<_>บาท<_>ในส่วนการต่ออายุใบขับขี่สามารถเข้ารับบริการได้โดยไม่ต้องจองคิวล่วงหน้า<_>(walk<_>in)<_>อัตราค่าธรรมเนียมในการต่ออายุใบขับขี่รถยนต์ส่วนบุคคล<_>505<_>บาท<_>ใบขับขี่รถจักรยานยนต์ส่วนบุคคล<_>255<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9849817752838135, "len_token": 496}, {"label": "LABEL_0", "score": 0.9360735416412354, "len_token": 496}, {"label": "LABEL_1", "score": 0.7103151082992554, "len_token": 62}], "avg_score": 0.07893368075875674, "sentiment_type": "negative"}
