{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมคณะผู้บริหารแผนฟื้นฟูกิจการ<_>บมจ.การบินไทย<_>พร้อมส่งกำลังใจให้ผู้บริหาร-พนักงานการบินไทยทุกคน<_>ร่วมกันทำให้การบินไทยออกจากแผนฟื้นฟูได้ก่อนกำหนด", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมคณะผู้บริหารแผนฟื้นฟูกิจการ<_>บมจ.การบินไทย<_>พร้อมส่งกำลังใจให้ผู้บริหาร-พนักงานการบินไทยทุกคน<_>ร่วมกันทำให้การบินไทยออกจากแผนฟื้นฟูได้ก่อนกำหนด", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมคณะผู้บริหารแผนฟื้นฟูกิจการ<_>บมจ.การบินไทย<_>พร้อมส่งกำลังใจให้ผู้บริหาร-พนักงานการบินไทยทุกคน<_>ร่วมกันทำให้การบินไทยออกจากแผนฟื้นฟูได้ก่อนกำหนด<_>ย้ำทำต่อไปให้ดีที่สุด<_>ให้สมกับเป็นสายการบินแห่งชาติที่คนไทยภาคภูมิใจ", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>ติดตามความก้าวหน้าการดำเนินงานตามแผนฟื้นฟูกิจการของ<_>บริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>ที่ขณะนี้การบินไทย<_>ดำเนินงานตามแผนฟื้นฟูกิจการกำหนดไปแล้วราว<_>70%<_>ประกอบกับผลการดำเนินงานที่เป็นบวกต่อเนื่องตั้งแต่เดือน<_>พ.ค.<_>2565<_>ซึ่งผู้บริหารการบินไทยมั่นใจว่าผลการดำเนินงานในปี<_>2566<_>ก่อนต้นทุนทางการเงิน<_>ภาษี<_>และค่าเสื่อม<_>(ebitda)<_>จะเป็นบวกมากกว่า<_>2<_>หมื่นล้านบาท<_>ซึ่งเข้าเกณฑ์กำหนดของการยื่นขอออกจากแผนฟื้นฟูกิจการ<_>ดังนั้น<_>จะทำให้การบินไทยสามารถออกจากแผนฟื้นฟูกิจการก่อนเป้าหมายกำหนดในปลายปี<_>2567<_>และกลับเข้าซื้อขายหลักทรัพย์ภายในปี<_>2568<_>โดยนายกรัฐมนตรีขอบคุณและชื่นชมคณะผู้บริหารแผนฟื้นฟูกิจการของบริษัท<_>การบินไทย<_>(จำกัด)<_>มหาชน<_>ที่ได้กำกับเดินหน้าแผนฟื้นฟูกิจการฯ<_>อย่างต่อเนื่อง<_>รวมทั้งขอบคุณผู้บริหารตลอดจนพนักงานของการบินไทยทุกฝ่ายทุกคน<_>ที่ร่วมแรงร่วมใจกันทำให้การบินไทยกลับมาแข็งแกร่ง<_>สามารถออกจากแผนฟื้นฟูกิจการได้ก่อนเป้าหมายที่วางไว้", "นายอนุชากล่าวต่อไปว่า<_>ล่าสุดการบินไทยได้เผยถึงภาพรวมการดำเนินงานในปัจจุบัน<_>การบินไทยมีอัตราบรรทุกผู้โดยสารเฉลี่ยประมาณ<_>80%<_>และคาดว่าทั้งปี<_>2566<_>จะคงอยู่ในระดับ<_>80%<_>ส่วนรายได้ในปีนี้คาดว่าจะเติบโตราว<_>40%<_>จากปี<_>2565<_>ที่คาดการณ์รายได้<_>9<_>หมื่นล้านบาท<_>ซึ่งเริ่มกลับมาใกล้เคียงกับช่วงก่อนเกิดโควิด-19<_>ที่การบินไทยมีรายได้เฉลี่ยประมาณ<_>1.6-1.7<_>แสนล้านบาทต่อปี<_>ด้านความสามารถทำการบิน<_>ขณะนี้การบินไทยเริ่มกลับมาทำการบินคิดเป็น<_>65%<_>ของเส้นทางบินทั้งหมด<_>หากเทียบกับปี<_>2562<_>และมีแผนจะทยอยเปิดบินเพิ่มเติมต่อเนื่องในเส้นทางเอเชีย<_>จีน<_>ญี่ปุ่น<_>และยุโรปในเมืองที่มีความนิยมสูง<_>ซึ่งจะทำให้การบินไทยกลับมาเปิดบินคิดเป็น<_>80%<_>ในปี<_>2568<_>นอกจากนี้<_>จากการปรับตัวเพิ่มขึ้นอย่างมีนัยสำคัญของปริมาณความต้องการเดินทางในช่วงไตรมาสที่<_>4<_>ของปี<_>2565<_>ซึ่งมีแนวโน้มเติบโตต่อเนื่องในปี<_>2566<_>ประกอบกับแผนเพิ่มเส้นทางและความถี่เที่ยวบินตั้งแต่ไตรมาสที่<_>1<_>ปี<_>2566<_>เป็นต้นไป<_>การบินไทยจึงได้เปิดรับสมัครพนักงานต้อนรับบนเครื่องบินกว่า<_>300<_>อัตราเมื่อเดือน<_>ม.ค.<_>2566<_>ที่ผ่านมา", "“ขณะนี้การบินไทยกำลังพิจารณาเรื่องการจัดหาเงินทุนใหม่วงเงิน<_>2.5<_>หมื่นล้านบาท<_>โดยปัจจุบันอยู่ระหว่างศึกษาเปรียบเทียบแนวทางจัดหาเงินทุนใหม่<_>และรอประเมินสถานการณ์ทางการเงิน<_>ว่ามีความจำเป็นต้องจัดหาเงินทุนมากน้อยเพียงใด<_>เนื่องจากปัจจุบันการบินไทยมีกระแสเงินสดเข้ามาต่อเนื่อง<_>ซึ่งนายกรัฐมนตรีรับทราบการดำเนินงานตามแผนฟื้นฟูของการบินไทยมาโดยตลอด<_>พร้อมชื่นชมการบินไทยที่เป็นองค์กรที่มีความสามารถในการแข่งขัน<_>เสมือนเป็นทูตวัฒนธรรมที่ร่วมประชาสัมพันธ์ประเทศไทยมากว่า<_>60<_>ปี<_>ผ่านการทุ่มเทการทำงานของบุคลากรจำนวนมาก<_>ทั้งนักบิน<_>พนักงานต้อนรับบนเครื่องบิน<_>วิศวกร<_>พนักงานภาคพื้น<_>รวมทั้งพนักงานในส่วนอื่น<_>ๆ<_>ของบริษัทฯ<_>โดยนายกรัฐมนตรีขอให้กำลังใจการบินไทย<_>คณะผู้บริหารแผนฟื้นฟูฯ<_>ตลอดจนผู้บริหารและพนักงานการบินไทย<_>ขอให้ทำต่อไปให้ดีที่สุด<_>ให้การบินไทยกลับมาดำเนินกิจการอย่างเต็มขีดความสามารถ<_>สมกับที่เป็นสายการบินแห่งชาติที่คนไทยภาคภูมิใจ”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว", "ทั้งนี้<_>เมื่อปลายปี<_>2565<_>บริษัท<_>การบินไทยฯ<_>ได้รายงานผลการดำเนินการไตรมาส<_>3<_>ปี<_>2565<_>บริษัทและบริษัทย่อย<_>มีกำไรจากการดำเนินงาน<_>ไม่รวมรายการที่เกิดขึ้นครั้งเดียว<_>3,920<_>ล้านบาท<_>เทียบจากขาดทุนในช่วงเดียวกันของปีก่อน<_>5,310<_>ล้านบาท<_>โดยมีรายได้รวมทั้งสิ้น<_>32,860<_>ล้านบาทเพิ่มขึ้นถึง<_>582%<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2564<_>ซึ่งรายได้ส่วนใหญ่กว่า<_>30,000<_>ล้านบาทมาจากการขนส่งผู้โดยสารและสินค้า<_>สาเหตุที่รายได้และกำไรเพิ่มขึ้นเนื่องจากธุรกิจการบินเริ่มฟื้นตัวหลังสถานการณ์โควิดคลี่คลาย<_>ทำให้มีผู้โดยสารเดินทางมากขึ้น<_>77%<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>ที่มีเพียง<_>9%<_>เท่านั้น<_>ทำให้การบินไทยได้เพิ่มความถี่ในการบินมากขึ้นในหลายเส้นทาง<_>อย่างไรก็ตาม<_>บริษัทฯ<_>และบริษัทย่อยมี<_>ebitda<_>หลังหักเงินสดจ่ายหนี้สินตามเงื่อนไขสัญญาเช่าทั้งในส่วนของเครื่องบินและอื่น<_>ๆ<_>เป็นกำไรจำนวน<_>6,181<_>ล้านบาท<_>เทียบกับช่วงเดียวกันของปี<_>2564<_>ที่ขาดทุน<_>3,100<_>ล้านบาท<_>ทั้งนี้<_>ebitda<_>สำหรับบริษัทฯ<_>มากกว่า<_>20,000<_>ล้านบาทในรอบ<_>12<_>เดือนคือเงื่อนไขหนึ่งในการออกจากแผนฟื้นฟู"], "sentiment": [{"label": "LABEL_1", "score": 0.9705693125724792, "len_token": 496}, {"label": "LABEL_1", "score": 0.8697965741157532, "len_token": 496}, {"label": "LABEL_0", "score": 0.902622401714325, "len_token": 99}], "avg_score": 0.8455195802269891, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลออกประกาศ<_>“เด็กท้องต้องได้เรียน”<_>แม่วัยรุ่นต้องได้โอกาสทางการศึกษา", "content": ["รัฐบาลออกประกาศ<_>“เด็กท้องต้องได้เรียน”<_>แม่วัยรุ่นต้องได้โอกาสทางการศึกษา", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ราชกิจจานุเบกษา<_>(18<_>กุมภาพันธ์<_>2566)<_>ได้เผยแพร่กฎกระทรวงกำหนดประเภทของสถานศึกษาและการดำเนินการของสถานศึกษา<_>ในการป้องกันและแก้ไขปัญหาการตั้งครรภ์ในวัยรุ่น<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>โดยมีความว่า<_>อาศัยอำนาจตามความในมาตรา<_>4<_>วรรคหนึ่ง<_>และมาตรา<_>6<_>วรรคสอง<_>แห่งพระราชบัญญัติการป้องกันและแก้ไขปัญหาการตั้งครรภ์ในวัยรุ่น<_>พ.ศ.<_>2559<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และรัฐมนตรีว่าการกระทรวงศึกษาธิการออกกฎกระทรวงไว้<_>ดังต่อไปนี้", "ให้ยกเลิกความในวรรคหนึ่งของข้อ<_>7<_>แห่งกฎกระทรวงกำหนดประเภทของสถานศึกษา<_>และการดำเนินการของสถานศึกษาในการป้องกันและแก้ไขปัญหาการตั้งครรภ์ในวัยรุ่น<_>พ.ศ.<_>2561<_>และให้ใช้ความต่อไปนี้แทน", "ข้อ<_>7<_>สถานศึกษาตามข้อ<_>2<_>ที่มีนักเรียนหรือนักศึกษาซึ่งตั้งครรภ์อยู่ในสถานศึกษา<_>ต้องไม่ให้นักเรียนหรือนักศึกษานั้นออกจากสถานศึกษาดังกล่าว<_>เว้นแต่เป็นการย้ายสถานศึกษา<_>ตามความประสงค์ของนักเรียนหรือนักศึกษานั้น", "ทั้งนี้<_>ในท้ายกฎกระทรวง<_>ได้ระบุเหตุผลในการประกาศใช้กฎกระทรวงเอาไว้ด้วยว่า...", "ปัจจุบันพบว่ามีนักเรียนหรือนักศึกษาซึ่งตั้งครรภ์ถูกสถานศึกษาให้ย้ายสถานศึกษาโดยมิได้สมัครใจสมควรแก้ไขเพิ่มเติมหลักเกณฑ์การดำเนินการของสถานศึกษาเพื่อเป็นการคุ้มครองวัยรุ่นซึ่งตั้งครรภ์ขณะที่เป็นนักเรียนหรือนักศึกษาให้มีสิทธิได้รับการศึกษาในสถานศึกษาด้วยรูปแบบที่เหมาะสมและต่อเนื่องตามความประสงค์ของนักเรียนหรือนักศึกษานั้น<_>จึงจำเป็นต้องออกกฎกระทรวงนี้", "นางสาวรัชดา<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับเยาวชนซึ่งจะเป็นอนาคตชาติ<_>โดยเฉพาะเรื่องการศึกษา<_>นับเป็นเรื่องน่ายินดีที่กระทรวงศึกษาธิการออกกฎกระทรวงให้สถานศึกษาทุกระดับที่มีเด็กตั้งครรภ์<_>ต้องไม่ให้เด็กออกจากสถานศึกษา<_>โดยต้องจัดระบบดูแลช่วยเหลือที่เหมาะสมและต่อเนื่อง<_>แต่ยังคงมีบุคลากรทางการศึกษารวมถึงผู้ปกครองอีกเป็นจำนวนมากที่เข้าใจผิดว่า<_>การให้เด็กตั้งครรภ์เรียนร่วมกับเด็กทั่วไป<_>เป็นเรื่องที่ไม่เหมาะสม<_>เพราะอาจเกิดพฤติกรรมเลียนแบบ<_>แต่ผลการศึกษาในต่างประเทศพิสูจน์แล้วว่า<_>เด็กคนอื่น<_>ๆ<_>จะเกิดความตื่นตัวมากขึ้นในการดูแลป้องกันตนเองไม่ให้ตั้งครรภ์<_>ขณะเดียวกันจะเกิดความรู้สึกเห็นใจเพื่อนที่กำลังท้อง<_>และให้การช่วยเหลือเป็นอย่างดีในขณะที่เรียนร่วมกัน", "ทั้งนี้<_>การปรับเปลี่ยนทัศนคติของครูผู้สอนเป็นเรื่องสำคัญมาก<_>ครูต้องมีจรรยาบรรณในวิชาชีพ<_>ต้องไม่ปฏิบัติใด<_>ๆ<_>ที่เป็นปฏิปักษ์ต่อความเจริญทางกาย<_>สติปัญญา<_>จิตใจ<_>อารมณ์<_>และสังคมของศิษย์<_>ทุกฝ่ายต้องช่วยกันประคับประคองเด็กให้ได้เรียนต่อเนื่องโดยไร้ความกังวล"], "sentiment": [{"label": "LABEL_0", "score": 0.8351890444755554, "len_token": 496}, {"label": "LABEL_1", "score": 0.9775621891021729, "len_token": 23}], "avg_score": 0.20082883292769652, "sentiment_type": "negative"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ดัชนีเชื่อมั่นผู้บริโภค<_>เดือน<_>มกราคม<_>2566<_>เพิ่มสูงต่อเนื่องเป็นเดือนที่<_>8<_>และอยู่ระดับสูงสุดในรอบ<_>26<_>เดือน<_>สะท้อนประสิทธิภาพของนโยบายและมาตรการทางเศรษฐกิจ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ดัชนีเชื่อมั่นผู้บริโภค<_>เดือน<_>มกราคม<_>2566<_>เพิ่มสูงต่อเนื่องเป็นเดือนที่<_>8<_>และอยู่ระดับสูงสุดในรอบ<_>26<_>เดือน<_>สะท้อนประสิทธิภาพของนโยบายและมาตรการทางเศรษฐกิจ", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบผลสำรวจความเชื่อมั่นของผู้บริโภค<_>(consumer<_>confidence<_>index:<_>cci)<_>ประจำเดือนมกราคม<_>2566<_>จากศูนย์พยากรณ์เศรษฐกิจและธุรกิจ<_>มหาวิทยาลัยหอการค้าไทยและหอการค้าไทย<_>ซึ่งพบว่า<_>ดัชนีความเชื่อมั่นของผู้บริโภคปรับตัวดีขึ้นจากระดับ<_>49.7<_>เป็น<_>51.7<_>โดยเป็นการปรับตัวดีขึ้นต่อเนื่องเป็นเดือนที่<_>8<_>และอยู่ในระดับสูงสุดในรอบ<_>26<_>เดือน<_>จากการฟื้นตัวของการท่องเที่ยว<_>นับตั้งแต่เดือนธันวาคม<_>2563", "ขณะที่ดัชนีความเชื่อมั่นของผู้บริโภคปรับตัวดีขึ้นทั้ง<_>3<_>รายการ<_>เมื่อเปรียบเทียบผลสำรวจเดือนธันวาคม<_>2565<_>ถึงเดือนมกราคม<_>2566<_>เกี่ยวกับเศรษฐกิจโดยรวม<_>ปรับตัวจากความเชื่อมั่น<_>ระดับ<_>43.9<_>สู่ระดับ<_>46.0<_>ดัชนีความเชื่อมั่นของผู้บริโภคเกี่ยวกับโอกาสหางานทำโดยรวม<_>ปรับตัวจากระดับ<_>47.0<_>สู่ระดับ<_>49.0<_>และดัชนีความเชื่อมั่นของผู้บริโภคเกี่ยวกับรายได้ในอนาคต<_>ปรับตัวจากระดับ<_>58.1<_>สู่ระดับ<_>60.2<_>ซึ่งทั้งหมดแสดงให้เห็นว่ามีการปรับตัวดีขึ้นทุกรายการ<_>แสดงให้เห็นว่าผู้บริโภคเริ่มมีความเชื่อมั่นว่าเศรษฐกิจกำลังกลับมาฟื้นตัวเร็วขึ้น<_>และจะเริ่มจับจ่ายใช้สอยเพิ่มมากขึ้นในเดือนแรกของปีนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ผลสำรวจดังกล่าวยังระบุถึงปัจจัยสำคัญที่ส่งผลให้ความเชื่อมั่นผู้บริโภคปรับตัวสูงขึ้น<_>ได้แก่<_>1.<_>มาตรการกระตุ้นเศรษฐกิจปี<_>2566<_>จากภาครัฐ<_>เช่น<_>มาตรการช้อปดีมีคืน<_>มาตรการลดภาษีที่ดินและสิ่งปลูกสร้างในอัตรา<_>15%<_>มาตรการการช่วยเหลือผู้กู้ยืมเงิน<_>2.<_>การท่องเที่ยวฟื้นตัวขึ้นอย่างชัดเจน<_>ทั้งของคนไทยและชาวต่างชาติ<_>โดยเฉพาะจำนวนนักท่องเที่ยวต่างชาติที่เข้ามาท่องเที่ยวในไทยมีจำนวนมากขึ้น<_>ส่งผลให้เกิดเงินหมุนเวียนในประเทศมากขึ้นและกิจกรรมทางเศรษฐกิจในภูมิภาคต่าง<_>ๆ<_>ปรับตัวดีขึ้น<_>3.<_>set<_>index<_>ในเดือนมกราคม<_>2566<_>ปรับตัวเพิ่มขึ้น<_>2.80จุด<_>4.<_>ราคาพืชผลทางการเกษตรหลายรายการปรับตัวดีขึ้น<_>โดยเฉพาะข้าว<_>มันสำปะหลัง<_>และข้าวโพดเลี้ยงสัตว์<_>ส่งผลให้เกษตรเริ่มมีรายได้สูงขึ้น<_>ทำให้กำลังซื้อในต่างจังหวัดปรับตัวดีขึ้น", "“แนวโน้มของดัชนีความเชื่อมั่นของผู้บริโภคที่เพิ่มสูงขึ้นต่อเนื่องทุกรายการ<_>ถือเป็นสัญญาณเชิงบวก<_>นายกรัฐมนตรีขอบคุณเสียงสะท้อนที่แสดงให้เห็นว่า<_>ประชาชนให้ความเชื่อมั่นกับสถานการณ์เศรษฐกิจภายในประเทศที่กำลังฟื้นตัว<_>สอดรับกับการทำงาน<_>นโยบาย<_>และมาตรการต่าง<_>ๆ<_>ของรัฐบาลที่ดำเนินการมาอย่างต่อเนื่อง<_>โดยเน้นการฟื้นตัวอย่างยั่งยืน<_>ออกมาตรการช่วยเหลือภาคประชาชน<_>ควบคู่กับการกระตุ้นกิจกรรมทางเศรษฐกิจในประเทศ<_>และพัฒนาโครงสร้างพื้นฐาน<_>เปิดรับการลงทุน<_>เพื่อช่วยส่งเสริมภาคธุรกิจอย่างมีประสิทธิภาพ<_>ซึ่งนายกรัฐมนตรีสั่งการการแก้ไขปัญหามาตลอดตั้งแต่ระดับเศรษฐกิจฐานราก<_>รวมไปถึงการยกระดับความเป็นอยู่ของประชาชนให้ครอบคลุมทุกภาคส่วน”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8943510055541992, "len_token": 496}, {"label": "LABEL_1", "score": 0.8181044459342957, "len_token": 180}], "avg_score": 0.8740486671938699, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ให้ความสำคัญและผลักดันผลประโยชน์ทางเศรษฐกิจไทยและอาเซียน<_>ตั้งเป้าเศรษฐกิจอาเซียนเติบโตอย่างรวดเร็ว<_>ครอบคลุม<_>และยั่งยืน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ให้ความสำคัญและผลักดันผลประโยชน์ทางเศรษฐกิจไทยและอาเซียน<_>ตั้งเป้าเศรษฐกิจอาเซียนเติบโตอย่างรวดเร็ว<_>ครอบคลุม<_>และยั่งยืน", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบประเด็นเรื่องการประชุมเจ้าหน้าที่อาวุโสด้านเศรษฐกิจอาเซียน<_>(senior<_>economic<_>officials<_>meeting:<_>seom)<_>ที่ผ่านมา<_>ณ<_>เมืองเซอมารัง<_>สาธารณรัฐอินโดนีเซีย<_>ซึ่งในปีนี้เน้นย้ำถึงประเด็น<_>“บทบาทอาเซียนที่มีความสำคัญในฐานะศูนย์กลางการเจริญเติบโต<_>(asean<_>matters:<_>epicentrum<_>of<_>growth)”<_>และตั้งเป้าให้เศรษฐกิจอาเซียนเติบโตอย่างรวดเร็ว<_>ครอบคลุม<_>และยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ในการประชุมครั้งนี้<_>ได้พิจารณาประเด็นสำคัญด้านเศรษฐกิจ<_>เช่น<_>การเร่งติดตามความคืบหน้าในการเจรจายกระดับความตกลงการค้าเสรี<_>(fta)<_>ความตกลงการค้าสินค้าอาเซียน<_>(asean<_>trade<_>in<_>goods<_>agreement:<_>atiga)<_>ระหว่าง<_>อาเซียน-แคนาดา<_>ซึ่งจะสามารถสรุปผลได้ในปี<_>2567<_>ความตกลงการค้าสินค้าอาเซียน-จีน<_>และ<_>ความตกลงการค้าสินค้าอาเซียน-อินเดีย<_>ซึ่งตั้งเป้าสรุปผลในปี<_>2568<_>ความตกลงการค้าสินค้าออสเตรเลีย-นิวซีแลนด์<_>ซึ่งจะมีการลงนามพิธีสารแก้ไขความตกลงในปีนี้<_>โดยจะเป็นความตกลงฉบับที่<_>3<_>ของไทย<_>ที่สามารถใช้รูปแบบการรับรองถิ่นกำเนิดสินค้าด้วยตนเอง<_>เพิ่มเติมจากความตกลง<_>atiga<_>และ<_>rcep<_>ที่ใช้อยู่ในปัจจุบัน<_>ตลอดจน<_>ได้พิจารณาผลักดันประเด็นในการอำนวยความสะดวกต่าง<_>ๆ<_>ได้แก่<_>การจัดตั้งสำนักเลขาธิการ<_>rcep<_>เพื่อกำกับดูแลภายใต้ข้อตกลง<_>rcep<_>การจัดทำกรอบการอำนวยความสะดวกด้านการบริการของอาเซียน<_>เช่น<_>การนำหนังสือรับรองถิ่นกำเนิดสินค้า<_>e-form<_>d<_>มาใช้อย่างเต็มรูปแบบผ่านระบบ<_>asean<_>single<_>window<_>(asw)<_>อำนวยความสะดวกทางการค้า<_>ลดต้นทุนทางธุรกิจ<_>ส่งเสริมการค้าดิจิทัลข้ามพรมแดน<_>และส่งเสริมการใช้<_>e-form<_>d<_>เพิ่มขึ้น<_>โดยปัจจุบัน<_>atiga<_>e-form<_>d<_>มีอัตราการใช้อยู่ที่<_>89.6%<_>นอกจากนี้<_>ที่ประชุมยังได้ผลักดันประเด็น<_>การเชื่อมโยงห่วงโซ่อุปทาน<_>การสร้างขีดความสามารถทางการแข่งขันของ<_>msmes<_>การเปลี่ยนผ่านสู่ดิจิทัล<_>การพัฒนาที่ยั่งยืน<_>การลดกำแพงภาษี<_>ระหว่างภูมิภาค<_>รวมถึงขยายความสัมพันธ์กับประเทศนอกภูมิภาค", "“นายกรัฐมนตรีมุ่งมั่นที่จะใช้ทุกความร่วมมือระหว่างประเทศให้เกิดโอกาส<_>และประโยชน์สูงสุด<_>พร้อมผลักดัน<_>และสนับสนุนในประเด็นทางเศรษฐกิจที่เป็นประโยชน์ร่วมกัน<_>ทั้งต่อไทย<_>และภูมิภาค<_>เพื่อกระตุ้นกิจกรรมเศรษฐกิจในตลาด<_>ส่งผลถึงการฟื้นตัวทางเศรษฐกิจในประเทศ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9180728793144226, "len_token": 496}, {"label": "LABEL_1", "score": 0.9568560719490051, "len_token": 123}], "avg_score": 0.925779394167498, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนผู้มีความรู้ประสบการณ์ด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>วิชาการ<_>ใน<_>34<_>จังหวัดสมัครรับการสรรหาเป็นที่ปรึกษาผู้ตรวจราชการภาคประชาชน", "content": ["รัฐบาลเชิญชวนผู้มีความรู้ประสบการณ์ด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>วิชาการ<_>ใน<_>34<_>จังหวัดสมัครรับการสรรหาเป็นที่ปรึกษาผู้ตรวจราชการภาคประชาชน", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>น.ส.ไตรศุลี<_>ไตรศุลี<_>ไตรสรณกุล<_>กล่าวว่า<_>สำนักงานปลัดประจำสำนักนายกรัฐมนตรีได้ประกาศรับสมัครบุคคลเข้ารับการสรรหาเป็นที่ปรึกษาผู้ตรวจราชการภาคประชาชน<_>(ทปษ.ภาคประชาชน)<_>ครั้งที่2<_>เพื่อเข้ารับตำแหน่งที่ยังไม่ครบอีก<_>48<_>ตำแหน่ง<_>ใน<_>34<_>จังหวัด<_>รัฐบาลจึงขอเชิญชวนประชาชนที่มีความรู้และประสบการณ์ด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>หรือ<_>วิชาการเข้ารับการสรรหาซึ่งจะเป็นโอกาสในการร่วมเป็นหนึ่งในกลไกของส่วนราชการในการตรวจสอบการทำงานของหน่วยงานต่างๆ<_>ในพื้นที่และนำไปสู่การพัฒนาที่เกิดประโยชน์ต่อประชาชนแต่ละจังหวัดอย่างทั่วถึง", "การรับสมัครบุคคลเพื่อรับการสรรหาเป็น<_>ทปษ.ภาคประชาชนนี้<_>เป็นไปตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยที่ปรึกษาผู้ตรวจราชการภาคประชาชน<_>พ.ศ.2562<_>ซึ่งส่งเสริมสร้างการมีส่วนร่วมของภาคประชาชนในการตรวจราชการ<_>ช่วยให้ผู้ตรวจราชการได้รับทราบข้อมูลในพื้นที่ที่ครอบคลุมในทุกมิติ<_>เป็นประโยชน์ต่อการติดตามการปฏิบัติราชการให้เป็นไปตามนโยบายรัฐบาล<_>บรรลุเป้าหมาย<_>วัตถุประสงค์<_>อย่างมีประสิทธิภาพประสิทธิผล<_>คุ้มค่า<_>โปร่งใส<_>และเป็นไปตามกฎหมายว่าด้วยหลักเกณฑ์และการบริหารจัดการบ้านเมืองที่ดี", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในแต่ละจังหวัดจะประกอบไปด้วย<_>ทปษ.ภาคประชาชน<_>4<_>ด้าน<_>ได้แก่<_>ด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อมและวิชาการ<_>ด้านละไม่เกิน<_>3<_>คน<_>มีวาระดำรงตำแหน่ง<_>3<_>ปี<_>นับแต่วันที่ปลัดสำนักนายกรัฐมนตรีแต่งตั้ง<_>โดยจะคัดเลือกจากผู้ที่อาศัยอยู่ในจังหวัดนั้น<_>ๆ<_>ไม่น้อยกว่า<_>3<_>ปี<_>มีความรู้และประสบการณ์ในแต่ละด้านดังกล่าว", "นอกจากคุณสมบัติเฉพาะของ<_>4<_>ด้านแล้ว<_>ยังกำหนดคุณสมบัติทั่วไป<_>เช่น<_>ต้องไม่เป็นข้าราชการ<_>พนักงานราชการหรือลูกจ้างหน่วยงานของรัฐ<_>ผู้ดำรงตำแหน่งทางการเมือง<_>ที่ปรึกษาพรรคการเมือง<_>เจ้าหน้าที่พรรคการเมือง<_>สมาชิกสภาท้องถิ่น<_>ผู้บริหารท้องถิ่น<_>รวมถึงเจ้าหน้าที่หน่วยงานอื่นของรัฐ<_>ไม่เป็นบุคคลล้มละลาย<_>บุคคลไร้ความสามารถ<_>ต้องไม่เคยรับโทษจำคุกโดยคำพิพากษา<_>เป็นต้น<_>โดยแต่ละคนสามารถสมัครได้<_>1<_>ด้าน<_>โดยประชาชนผู้สนใจสามารถสมัครได้ตั้งแต่วันที่<_>15<_>ก.พ.<_>-<_>16<_>มี.ค.<_>66<_>ผ่านระบบออนไลน์ตาม<_>qr<_>code<_>หรือที่เว็บไซต์<_>https://eform.opm.go.th/q/2uwml6", "ทั้งนี้<_>สามารถศึกษารายละเอียดของประกาศรับสมัคร<_>เงื่อนไข<_>คุณสมบัติทั่วไป<_>คุณสมบัติเฉพาะแต่ละด้าน<_>เอกสารประกอบการสมัคร<_>เกณฑ์การคัดเลือก<_>ตลอดจนช่องทางการประกาศผลได้ที่<_>http://bit.ly/3ka10vq", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับ<_>34<_>จังหวัดที่เปิดรับสมัครผู้เข้ารับการสรรหา<_>ทปษ.ภาคประชาชน<_>ครั้งที่<_>2<_>มีดังนี้<_>กาญจนบุรี<_>กำแพงเพชร<_>ขอนแก่น<_>จันทบุรี<_>ชุมพร<_>เชียงราย<_>นครสวรรค์<_>นราธิวาส<_>น่าน<_>บุรีรัมย์<_>ปทุมธานี<_>ปราจีนบุรี<_>ปัตตานี<_>พระนครศรีอยุธยา<_>พังงา<_>เพชรบูรณ์<_>แม่ฮ่องสอน<_>ยโสธร<_>ยะลา<_>ร้อยเอ็ด<_>ราชบุรี<_>ลพบุรี<_>ลำปาง<_>เลย<_>สกลนคร<_>สตูล<_>สมุทรสาคร<_>สิงห์บุรี<_>สุพรรบุรี<_>หนองคาย<_>หนองบัวลำภู<_>อ่างทอง<_>อุทัยธานี<_>และอุบลราชธานี"], "sentiment": [{"label": "LABEL_1", "score": 0.9470868706703186, "len_token": 496}, {"label": "LABEL_1", "score": 0.8570430278778076, "len_token": 225}], "avg_score": 0.9189871971220316, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธนกร”<_>เผย<_>คนนครศรีฯ<_>สุดปลื้ม<_>นายกฯ<_>เตรียมลงพื้นที่ติดตามโครงการในพื้นที่<_>พร้อมลุยแก้ปัญหาน้ำท่วมซ้ำซาก<_>และการบริหารจัดการน้ำให้", "content": ["“ธนกร”<_>เผย<_>คนนครศรีฯ<_>สุดปลื้ม<_>นายกฯ<_>เตรียมลงพื้นที่ติดตามโครงการในพื้นที่<_>พร้อมลุยแก้ปัญหาน้ำท่วมซ้ำซาก<_>และการบริหารจัดการน้ำให้", "“ธนกร”<_>เผย<_>คนนครศรีฯ<_>สุดปลื้ม<_>นายกฯ<_>เตรียมลงพื้นที่ติดตามโครงการในพื้นที่<_>พร้อมลุยแก้ปัญหาน้ำท่วมซ้ำซาก<_>และการบริหารจัดการน้ำให้<_>เชื่อได้รับฟังต้นตอปัญหาจากปากชาวบ้าน<_>จะช่วยให้วางแนวทางแก้ปัญหาอย่างยั่งยืนได้แน่นอน", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>จะลงพื้นที่จังหวัดนครศรีธรรมราช<_>ในวันที่<_>20<_>ก.พ.<_>เพื่อติดตามผลการดำเนินงานตามนโยบายของรัฐบาล<_>รวมถึงข้อสั่งการต่าง<_>ๆ<_>ในการแก้ไขปัญหาพื้นที่ประสบอุทกภัยซ้ำซาก<_>และการบริหารจัดการน้ำ<_>ซึ่งทันทีที่พี่น้องชาวนครศรีธรรมราชทราบข่าว<_>ต่างสื่อสารผ่านตนในช่องทางต่าง<_>ๆ<_>ในฐานะที่ตนก็เป็นลูกหลานคนนครศรีธรรมราชเช่นกันว่า<_>ในวันดังกล่าวจะเดินทางไปต้อนรับท่านนายกฯ<_>ด้วย<_>เพราะดีใจที่ท่านนายกฯ<_>มองเห็นถึงความเดือดร้อน<_>และให้ความสำคัญกับพี่น้องชาวนครศรีธรรมราช<_>ที่ต้องทนทุกข์กับปัญหาน้ำท่วมซ้ำซากมาอย่างยาวนาน<_>แม้ว่ารัฐบาลที่ผ่าน<_>ๆ<_>มาอาจจะให้ความช่วยเหลือบ้าง<_>แต่ก็น้อยครั้งมากที่จะลงมารับฟังปัญหาจากปากของชาวบ้านด้วยตัวเองแบบนี้<_>เชื่อว่ารัฐบาลจะได้ทราบถึงต้นตอของปัญหาที่แท้จริง<_>เพื่อที่จะสามารถวางแนวทางแก้ไขปัญหาได้อย่างยั่งยืนต่อไป<_>ไม่ว่าจะเป็นแผนระยะสั้นหรือระยะยาวก็ตาม", "“การลงพื้นที่จังหวัดนครศรีธรรมราชของท่านนายกฯ<_>ครั้งนี้<_>เป็นการแสดงให้พี่น้องชาวนครศรีธรรมราชได้เห็นว่า<_>ความทุกข์ของคนนครศรีฯ<_>ที่ต้องเจอกับปัญหาน้ำท่วมซ้ำซากนั้น<_>จะได้รับการแก้ไขโดยเร็วที่สุดอย่างแน่นอน<_>เหมือนกับที่ท่านนายกฯ<_>มักพูดเสมอว่า<_>ปัญหาของพี่น้องประชาชน<_>รัฐบาลต้องเข้าไปแก้ไขโดยเร็วที่สุดเท่าที่กฎหมายเอื้ออำนวยให้<_>นอกจากนี้<_>ยังจะเป็นการรับฟังความต้องการของพี่น้องคนใต้ด้วยว่า<_>ต้องการให้รัฐบาลวางโครงสร้างพื้นฐาน<_>และสนับสนุนงบประมาณเพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้กับพี่น้องอย่างไรอีกด้วย”<_>นายธนกร<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9515298008918762, "len_token": 412}], "avg_score": 0.9515298008918762, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทุกจังหวัดทั่วประเทศประกอบพิธีถวายภัตตาหารผู้สอบบาลีสนามหลวง<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพร<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ทุกจังหวัดทั่วประเทศประกอบพิธีถวายภัตตาหารผู้สอบบาลีสนามหลวง<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพร<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ทุกจังหวัดทั่วประเทศประกอบพิธีถวายภัตตาหารผู้สอบบาลีสนามหลวง<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ทุกจังหวัดทั่วประเทศประกอบพิธีถวายภัตตาหารผู้สอบบาลีสนามหลวง<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>พิธีทางศาสนา<_>และบำเพ็ญสาธารณประโยชน์ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>17<_>ก.พ.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานให้ถวายภัตตาหารแด่พระภิกษุ<_>สามเณร<_>ผู้เข้าสอบบาลีสนามหลวง<_>และกรรมการกำกับห้องสอบในการสอบบาลีสนามหลวง<_>ครั้งที่<_>1<_>ครั้งหลัง<_>ระหว่างวันที่<_>15<_>-<_>17<_>กุมภาพันธ์<_>2566<_>ในส่วนภูมิภาค<_>รวมทั้งสิ้น<_>83<_>สนามสอบ<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยในวันนี้<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัดทั่วประเทศ<_>เป็นประธานในพิธี<_>อาทิ<_>จังหวัดนครนายก<_>ณ<_>วัดพราหมณี<_>พระอารามหลวง<_>ตำบลบ้านใหญ่<_>อำเภอเมืองนครนายก<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานในพิธีถวายภัตตาหารพระราชทาน<_>แด่พระภิกษุ<_>สามเณร<_>โดยมี<_>พระราชพรหมคุณ<_>เจ้าคณะจังหวัดนครนายก<_>เป็นประธานฝ่ายสงฆ์<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>ร่วมพิธี<_>เช่นเดียวกับจังหวัดสมุทรสาคร<_>ณ<_>พระอุโบสถวัดเจษฎาราม<_>พระอารามหลวง<_>นายอาวุธ<_>วิเชียรฉาย<_>รองผู้ว่าราชการจังหวัดสมุทรสาคร<_>เป็นประธานในพิธีถวายภัตตาหารพระราชทานแด่พระภิกษุ<_>สามเณร<_>ในการสอบบาลีสนามหลวง<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาคเอกชน<_>และประชาชนชาวสมุทรสาคร<_>ร่วมพิธี<_>และจังหวัดแพร่<_>ณ<_>พระอุโบสถ<_>วัดพระบาทมิ่งเมืองวรวิหาร<_>ตำบลในเวียง<_>อำเภอเมืองแพร่<_>นายธาตรี<_>บุญมาก<_>รองผู้ว่าราชการจังหวัดแพร่<_>เป็นประธานในพิธีถวายภัตตาหารพระราชทานแด่พระภิกษุ<_>สามเณร<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และประชาชนจังหวัดแพร่<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>นอกจากนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลอากาศตรี<_>สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>เป็นผู้อัญเชิญหนังสือบทเจริญพระพุทธมนต์<_>จำนวน<_>15,200<_>เล่ม<_>มอบแก่กระทรวงมหาดไทย<_>เพื่อให้พระสงฆ์และพุทธศาสนิกชนทั่วประเทศใช้เป็นบทเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลเพื่อถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยในห้วงวันที่<_>16-17<_>กุมภาพันธ์<_>2566<_>ประชาชนทุกจังหวัดทั่วประเทศได้ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>รวมทั้งพิธีทางศาสนาและกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลฯ<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดมุกดาหาร<_>ที่ห้องแก้วมุกดา<_>ศาลากลางจังหวัดมุกดาหาร<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>เป็นประธานในพิธีรับหนังสือบทเจริญพระพุทธมนต์<_>เพื่อเชิญไปถวายวัดในจังหวัดมุกดาหาร<_>เพื่อใช้เป็นบทสวดสาธยายเป็นพระราชกุศล<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรง<_>ในเร็ววัน<_>โดยมี<_>รองผู้ว่าราชการจังหวัดมุกดาหาร<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ร่วมพิธี", "2.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดพนัญเชิงวรวิหาร<_>ต.คลองสวนพลู<_>อ.พระนครศรีอยุธยา<_>พระธรรมรัตนมงคล<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>เจ้าอาวาสวัดพนัญเชิงวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนจังหวัดพระนครศรีอยุธยา<_>ร่วมพิธี", "3.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ต.หมากแข้ง<_>อ.เมืองอุดรธานี<_>พระราชสารโกศล<_>เจ้าคณะจังหวัดอุดรธานี<_>เจ้าอาวาสวัดโพธิสมภรณ์<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายนิติพัฒน์<_>ลีลาเลิศแล้ว<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีทางพระพุทธศาสนาเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์การปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>และประชาชนชาวจังหวัดอุดรธานี<_>ร่วมพิธี", "4.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ต.บ้านเกาะ<_>อ.เมืองอุตรดิตถ์<_>นายทัศนัย<_>สุธาพจน์<_>ปลัดจังหวัดอุตรดิตถ์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>และประชาชนชาวจังหวัดอุตรดิตถ์<_>ร่วมพิธี", "5.<_>จังหวัดกำแพงเพชร<_>ที่ศาลาการเปรียญ<_>วัดพระบรมธาตุ<_>พระอารามหลวง<_>อ.เมืองกำแพงเพชร<_>นายชัยพฤกติ์<_>เชียรธานรักษ์<_>ปลัดจังหวัดกำแพงเพชร<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>ตลอดจนพุทธศาสนิกชนชาวจังหวัดกำแพงเพชร<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์ถวายเป็นพระราชกุศลถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดระยอง<_>ที่พระอุโบสถ<_>วัดป่าประดู่<_>พระอารามหลวง<_>ต.ท่าประดู่<_>อ.เมืองระยอง<_>พระครูโสภิตปัญญากร<_>เจ้าคณะอำเภอเมืองระยอง<_>เป็นประธานฝ่ายสงฆ์<_>นายวรวุฒิ<_>ด่านสมพงศ์<_>วัฒนธรรมจังหวัดระยอง<_>เป็นประธานฝ่ายฆราวาส<_>ประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนชาวระยอง<_>ร่วมพิธี", "7.<_>จังหวัดนครราชสีมา<_>ณ<_>โครงการอ่างเก็บน้ำทับรั้ง<_>อ.เทพารักษ์<_>นายกิตติธัช<_>เทพหัสดิน<_>ณ<_>อยุธยา<_>ผู้อำนวยการสำนักงานก่อสร้างชลประทานขนาดกลางที่<_>8<_>พร้อมด้วยข้าราชการ<_>ลูกจ้างประจำ<_>พนักงานราชการ<_>และเจ้าหน้าที่ในสังกัด<_>ร่วมปล่อยพันธุ์ปลาและกุ้งก้ามกราม<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>และเพื่อเป็นการอนุรักษ์<_>และแพร่พันธุ์สัตว์น้ำในอ่างเก็บน้ำ<_>เพื่อส่งเสริมการประมงและสร้างความเป็นอยู่ที่ดีขึ้นให้แก่ราษฎรในพื้นที่<_>โดยมี<_>พระครูกนกเทพานันท์<_>เจ้าอาวาสวัดโนนทอง<_>นางเพียร<_>แซ่ลี้<_>นายกองค์การบริหารส่วนตำบลหนองแวง<_>ผู้นำชุมชน<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "8.<_>กรุงเทพมหานคร<_>ที่วัดใหม่เทพนิมิต<_>แขวงบางพลัด<_>เขตบางพลัด<_>พระมหาสิทธิชัย<_>ชยสิทธิ<_>เจ้าอาวาสวัดหนองกาด<_>จังหวัดศรีสะเกษ<_>พร้อมด้วยคณะสงฆ์วัดใหม่เทพนิมิต<_>เป็นประธานฝ่ายสงฆ์<_>นางสาวมานิตา<_>รุจะศิริ<_>ผู้ช่วยผู้อำนวยการเขตบางพลัด<_>ประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นางสาวจินตนา<_>ชาญศรี<_>หัวหน้าฝ่ายโยธาฯ<_>พร้อมด้วย<_>ข้าราชการ<_>บุคลากรในสังกัดสำนักงานเขตบางพลัด<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9102317094802856, "len_token": 496}, {"label": "LABEL_1", "score": 0.8654776811599731, "len_token": 496}, {"label": "LABEL_1", "score": 0.8762945532798767, "len_token": 496}, {"label": "LABEL_1", "score": 0.8939543962478638, "len_token": 496}, {"label": "LABEL_1", "score": 0.8866031169891357, "len_token": 264}], "avg_score": 0.8865029179752933, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ชัยนาทบูรณาการร่วมทุกภาคีเครือข่ายขับเคลื่อนกิจกรรม<_>“จิตอาสาพัฒนากำจัดผักตบชวาในแหล่งน้ำสาธารณะ<_>บุ่งหาดสิน”<_>เพื่อสร้างสิ่งแวดล้อมที่เหมาะสม<_>ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "content": ["จ.ชัยนาทบูรณาการร่วมทุกภาคีเครือข่ายขับเคลื่อนกิจกรรม<_>“จิตอาสาพัฒนากำจัดผักตบชวาในแหล่งน้ำสาธารณะ<_>บุ่งหาดสิน”<_>เพื่อสร้างสิ่งแวดล้อมที่เหมาะสม<_>ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "จังหวัดชัยนาทบูรณาการร่วมทุกภาคีเครือข่ายขับเคลื่อนกิจกรรม<_>“จิตอาสาพัฒนากำจัดผักตบชวาในแหล่งน้ำสาธารณะ<_>บุ่งหาดสิน”<_>เพื่อสร้างสิ่งแวดล้อมที่เหมาะสม<_>ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>17<_>ก.พ.<_>66<_>เวลา<_>08.30<_>น.<_>ที่บุ่งหาดกองสิน<_>บริเวณวัดลัดเสนาบดี<_>(วัดเกาะ)<_>ตำบลเขาท่าพระ<_>อำเภอเมืองชัยนาท<_>จังหวัดชัยนาท<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เป็นประธานในกิจกรรม<_>“จิตอาสาพัฒนากำจัดผักตบชวาในแหล่งน้ำสาธารณะ”<_>ภายใต้โครงการ<_>“รวมใจชัยนาท<_>เพื่อแหล่งน้ำสะอาด<_>บุ่งหาดกองสิน”<_>โดยมี<_>จิตอาสาจากภาคีเครือข่ายในพื้นที่กว่า<_>150<_>คน<_>ร่วมกันทำกิจกรรม", "\"กิจกรรมจิตอาสาพัฒนาในวันนี้<_>ได้มีวิทยากรจากสถานีพัฒนาที่ดินจังหวัดชัยนาท<_>บรรยายให้ความรู้<_>ประชาสัมพันธ์ข้อมูล<_>และสาธิตการใช้ประโยชน์จากการนำผักตบชวาไปแปรรูปทำปุ๋ย<_>รวมถึงมีการวางแผนการขนย้ายซากผักตบชวา<_>โดยได้รับการสนับสนุนรถบรรทุกจากองค์การบริหารส่วนจังหวัดชัยนาทและภาคีเครือข่ายภาคเอกชนทำการขนย้ายซากผักตบชวาไปยังพื้นที่เขาขยาย<_>ตำบลเขาท่าพระ<_>ซึ่งเป็นพื้นที่สาธารณะประโยชน์<_>เพื่อใช้ในการแปรรูปเป็นปุ๋ยสำหรับบำรุงดินให้อุดมสมบูรณ์<_>และเป็นการลดผลกระทบที่อาจเกิดขึ้นในพื้นที่ชุมชนที่จะส่งผลกระทบต่อประชาชน<_>เช่น<_>ปัญหากลิ่นเหม็นจากซากผักตบชวา<_>เป็นต้น\"<_>ผวจ.ชัยนาท<_>กล่าว", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวต่ออีกว่า<_>จังหวัดชัยนาทได้ดำเนินการขับเคลื่อนแก้ไขปัญหาความเดือดร้อนของประชาชนในพื้นที่ตำบลเขาท่าพระ<_>บริเวณแหล่งน้ำบุ่งหาดกองสิน<_>ซึ่งมีผักตบชวาและวัชพืชเป็นจำนวนมากถึง<_>24,000<_>ตัน<_>บนพื้นที่ผิวน้ำรวม<_>546<_>ไร่<_>โดยได้เริ่มดำเนินการตั้งเเต่เมื่อวันที่<_>26<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ด้วยเรือกำจัดผักตบชวา<_>จำนวน<_>2<_>ลำ<_>ซึ่งได้รับการสนับสนุนงบประมาณและกำลังคนจากกรมเจ้าท่า<_>และเครื่องจักรสำหรับขนย้ายจากภาคีเครือข่ายภาคเอกชน<_>ส่วนราชการ<_>และองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>โดยคาดว่า<_>เมื่อการดำเนินการแล้วเสร็จ<_>จะส่งผลทำให้แหล่งน้ำบุ่งหาดกองสินมีความสวยงาม<_>น้ำมีคุณภาพที่ดี<_>ที่สามารถใช้เป็นแหล่งเพาะพันธุ์ปลาและปรับปรุงพัฒนาเป็นสถานที่พักผ่อนหย่อนใจในอนาคต<_>นอกจากนี้<_>ยังสามารถใช้เป็นที่พักน้ำสำรองไว้ใช้ในช่วงฤดูเเล้ง<_>และเป็นพื้นที่สำหรับรองรับน้ำส่วนเกินในฤดูน้ำหลากปริมาณกว่า<_>2.2<_>ล้านลูกบาศก์เมตร", "\"นับเป็นความน่าภาคภูมิใจของพี่น้องประชาชนชาวชัยนาทอย่างยิ่ง<_>ที่ได้ร่วมมือ<_>ร่วมแรง<_>ร่วมใจของภาคีเครือข่ายในพื้นที่จังหวัดชัยนาท<_>โดยเฉพาะอย่างยิ่งภาครัฐ<_>ภาคเอกชน<_>และประชาชนในพื้นที่อย่างแท้จริง<_>สอดคล้องตามเป้าหมายการพัฒนาที่ยั่งยืนข้อที่<_>17<_>ในด้านการเสริมสร้างความร่วมมือ<_>(partnership)<_>ทั้งนี้<_>การดำเนินการ<_>ต้องไม่ใช่ทำแค่ครั้งเดียวแล้วเสร็จสิ้นไป<_>หากแต่ต้องได้รับความร่วมมือจากพี่น้องประชาชนในพื้นที่<_>ร่วมกันดูแลรักษาพื้นที่อย่างต่อเนื่อง<_>ทยอยเก็บเล็ก<_>เก็บน้อย<_>กำจัดผักตบชวาด้วยตัวเราอย่างสม่ำเสมอ<_>และต้องไม่ทิ้งขยะลงในแหล่งน้ำ<_>และรณรงค์สร้างจิตสำนึก<_>สร้างพลังภาคีเครือข่ายในการช่วยกันดูแลรักษาอย่างต่อเนื่อง<_>เพื่อทำให้สภาพแวดล้อมเหมาะสม<_>มีสถานที่ที่สวยงาม<_>และอุดมสมบูรณ์ไปด้วยระบบนิเวศที่ดี<_>อันจะส่งผลทำให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป\"<_>ผวจ.ชัยนาท<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9180783629417419, "len_token": 496}, {"label": "LABEL_1", "score": 0.9788370132446289, "len_token": 229}], "avg_score": 0.9372697159339641, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลต้อนรับทีม<_>usar<_>thailand<_>กลับจากภารกิจ<_>thailand<_>for<_>turkiye<_>ช่วยเหลือผู้ประสบภัยแผ่นดินไหวตุรกี", "content": ["รัฐบาลต้อนรับทีม<_>usar<_>thailand<_>กลับจากภารกิจ<_>thailand<_>for<_>turkiye<_>ช่วยเหลือผู้ประสบภัยแผ่นดินไหวตุรกี", "วันนี้<_>(18<_>ก.พ.66)<_>เวลา<_>10.30<_>น.<_>ที่ท่าอากาศยานสุวรรณภูมิ<_>กรุงเทพฯ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และพลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมต้อนรับทีม<_>usar<_>thailand<_>กลับจากการปฏิบัติภารกิจ<_>thailand<_>for<_>turkiye<_>ในการให้ความช่วยเหลือผู้ประสบภัยจากเหตุแผ่นดินไหวที่สาธารณรัฐตุรกี<_>โดยมี<_>mrs.<_>serap<_>ersoy<_>เอกอัครราชทูตตุรกีประจำประเทศไทย<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแพทย์มานัส<_>โพธาภรณ์<_>รองอธิบดีกรมการแพทย์<_>แพทย์หญิงนฤมล<_>สวรรค์ปัญญาเลิศ<_>ผู้ทรงคุณวุฒิกรมการแพทย์<_>นางสาวสมฤดี<_>พู่พรอเนก<_>รองอธิบดีกรมยุโรป<_>นายขจิต<_>ชัชวานิชย์<_>ปลัดกรุงเทพมหานคร<_>ดร.ธเนศ<_>วีระศิริ<_>ที่ปรึกษาวิศวกรรมสถานแห่งประเทศไทยฯ<_>นายประกาศ<_>บุตตะมาศ<_>กรรมการผู้จัดการ<_>บริษัท<_>npc<_>ผู้แทนมูลนิธิ<_>พลเอกชาติชาย<_>(k-9)<_>ผู้บริหารและผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ", "จากเหตุแผ่นดินไหวขนาด<_>7.8<_>ศูนย์กลางใกล้เมืองกาซีอันเท็พ<_>ทางภาคตะวันออกเฉียงใต้ของสาธารณรัฐตุรกี<_>สร้างความเสียหายเป็นวงกว้าง<_>ซึ่งเมื่อวันที่<_>9<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>รัฐบาลไทยได้ส่งความช่วยเหลือด้านมนุษยธรรมแก่<_>ภายใต้ชื่อปฏิบัติการ<_>“thailand<_>for<_>turkiye”<_>โดยส่งทีมค้นหาและกู้ภัยในเขตเมือง<_>(urban<_>search<_>and<_>rescue)<_>หรือ<_>usar<_>thailand<_>จำนวน<_>42<_>คน<_>และสุนัขค้นหา<_>k-9<_>จำนวน<_>2<_>ตัว<_>พร้อมด้วยอุปกรณ์ค้นหาและกู้ภัยกว่า<_>200<_>ชิ้น<_>ร่วมสนับสนุนการให้ความช่วยเหลือผู้ประสบภัยจากเหตุแผ่นดินไหว<_>โดยได้ตั้งฐานปฏิบัติการในเขต<_>antakya<_>จังหวัด<_>hatay<_>ซึ่งได้ออกสำรวจและค้นหาผู้ที่ติดอยู่ใต้ซากอาคาร<_>โดยใช้อุปกรณ์โซนาร์และสุนัขค้นหา<_>k-9<_>ในการระบุตำแหน่งผู้ที่ติดอยู่ใต้ซากอาคารเพื่อให้ทีมท้องถิ่นนำร่างออกมาได้จำนวน<_>25<_>ราย<_>รวมถึงยังได้ให้บริการทางการแพทย์และปฐมพยาบาลแก่ผู้ประสบภัยที่ได้รับบาดเจ็บ<_>และเมื่อวันที่<_>15<_>กุมภาพันธ์<_>2566<_>ทีม<_>usar<_>thailand<_>ได้ยุติการค้นหาผู้ประสบภัย<_>เนื่องจากสิ้นสุดวงรอบการปฏิบัติการค้นหาและกู้ภัย<_>พร้อมทั้งส่งมอบภารกิจให้ทีมกู้ภัยท้องถิ่นดำเนินการต่อไป<_>ทั้งนี้<_>ทีม<_>usar<_>thailand<_>ได้ปฏิบัติภารกิจค้นหาและกู้ภัยร่วมกับทีมกู้ภัยนานาชาติจำนวน<_>86<_>ทีม<_>สามารถช่วยชีวิตผู้ประสบภัยได้กว่า<_>300<_>คน<_>ซึ่งเจ้าหน้าที่ทีม<_>usar<_>thailand<_>ได้ปฏิบัติหน้าที่ในนามของคนไทยทั้งประเทศด้วยความเข้มแข็งและหัวใจที่ยิ่งใหญ่เพื่อให้ความช่วยเหลือผู้ประสบภัย", "สำหรับชุดค้นหาและกู้ภัยในเขตเมืองแห่งชาติ<_>(national<_>urban<_>search<_>and<_>rescue:<_>usar)<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>ได้พัฒนาศักยภาพของทีม<_>usar<_>อย่างต่อเนื่องมาตั้งแต่ปี<_>2557<_>และทำการฝึกซ้อมอย่างสม่ำเสมอมาโดยตลอด<_>เพื่อให้เป็นทีมที่มีศักยภาพในการปฏิบัติการค้นหาและกู้ภัยในเขตเมือง<_>และขีดความสามารถในการรองรับสาธารณภัยขนาดใหญ่ทั้งในประเทศและระหว่างประเทศ<_>ซึ่งได้รับการแต่งตั้งอย่างเป็นทางการเมื่อวันที่<_>2<_>กุมภาพันธ์<_>2565<_>ตามคำสั่งของกองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>โดยบูรณาการความร่วมมือจากผู้เชี่ยวชาญด้านการค้นหาและกู้ภัยจากหน่วยงานที่เกี่ยวข้องมาประกอบกำลังกัน<_>ทั้งจากกรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย,<_>กรมการแพทย์<_>กระทรวงสาธารณสุข,<_>สำนักป้องกันและบรรเทาสาธารณภัยกรุงเทพมหานคร<_>วิศวกรรมสถานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์,<_>มูลนิธิพลเอกชาติชาย<_>ชุณหะวัณ<_>(สุนัข<_>k-9)<_>และบริษัท<_>เอ็นพีซี<_>เซฟตี้<_>แอนด์<_>เอ็นไวรอน<_>เมนทอล<_>เซอร์วิส<_>จำกัด<_>โดยภารกิจ<_>ของ<_>usar<_>จะต้องปฏิบัติงานร่วมกับชุด<_>usar<_>ของประเทศต่าง<_>ๆ<_>เพื่อให้ความช่วยเหลือด้านมนุษยธรรมในด้านการค้นหาและกู้ภัยแก่ประเทศที่ประสบสาธารณภัยตามที่ได้รับการร้องขอ", "ทั้งนี้<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>จะได้ร่วมกับหน่วยงานที่เกี่ยวข้องยกระดับศักยภาพของ<_>ทีม<_>usar<_>thailand<_>สู่มาตรฐานสากล<_>ซึ่งเป็นหนึ่งในแนวทางขับเคลื่อนการจัดการสาธารณภัยของประเทศไทยตามแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>พ.ศ.2564<_>–<_>2570<_>ที่ได้กำหนดยุทธศาสตร์ให้มีการยกระดับมาตรฐานการปฏิบัติงานด้านมนุษยธรรม<_>และพัฒนาศักยภาพชุดค้นหาและกู้ภัยในเขตเมืองที่มีสมรรถสูงตามมาตรฐานสากลอย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.8764773011207581, "len_token": 496}, {"label": "LABEL_1", "score": 0.8396793007850647, "len_token": 496}, {"label": "LABEL_1", "score": 0.8544847369194031, "len_token": 28}], "avg_score": 0.8579796540970895, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดเก่ง”<_>ย้ำคนมหาดไทยต้องเป็นข้าราชการที่ดีของ<_>“ในหลวง”<_>เป็นราชสีห์ผู้ภักดีต่อเเผ่นดิน", "content": ["“ปลัดเก่ง”<_>ย้ำคนมหาดไทยต้องเป็นข้าราชการที่ดีของ<_>“ในหลวง”<_>เป็นราชสีห์ผู้ภักดีต่อเเผ่นดิน", "ปมท.<_>ถกผู้ว่าฯ<_>17<_>จังหวัดภาคเหนือย้ำต้องเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นราชสีห์ผู้ภักดีต่อเเผ่นดิน<_>เดินหน้าปฏิบัติภารกิจ<_>“บำบัดทุกข์<_>บำรุงสุข\"<_>เพื่อเดินสู่เป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อของสหประชาชาติ<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "วันนี้<_>(18<_>กุมภาพันธ์<_>2566)<_>เวลา<_>09.00<_>น.นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมติดตามรับฟังการดำเนินงานตามนโยบายกระทรวงมหาดไทยในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ณ<_>อาคารอเนกประสงค์<_>วัดพระธาตุดอยสะเก็ด<_>อ.ดอยสะเก็ด<_>จ.เชียงใหม่<_>โดยมี<_>ผู้เข้าร่วมประชุมประกอบด้วย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมรัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>รองอธิบดี<_>กรมที่ดิน<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมป้องกันและบรรเทาสาธารณภัย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการ<_>จังหวัดเชียงใหม่<_>กำแพงเพชร<_>น่าน<_>พะเยา<_>เพชรบูรณ์<_>แพร่<_>แม่ฮ่องสอน<_>ลำปาง<_>อุตรดิตถ์<_>อุทัยธานี<_>เชียงราย<_>ตาก<_>นครสวรรค์<_>พิจิตร<_>พิษณุโลก<_>ลำพูน<_>และจังหวัดสุโขทัย<_>รวมไปถึง<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>,<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และ<_>อาจารย์คณิต<_>ธนูธรรมเจริญ<_>ที่ปรึกษาเครือข่ายลุ่มน้ำแม่กวง/หัวหน้าโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ<_>ร่วมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>โดยก่อนการประชุมปลัดกระทรวงมหาดไทยได้ถวายโฉนดที่ดินวัด<_>จำนวน<_>303<_>ไร่<_>3<_>งาน<_>34<_>ตารางวา<_>แด่พระราชโพธิวรคุณ<_>เจ้าอาวาสวัดพระธาตุดอยสะเก็ด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานอันเเนวแน่ที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป<_>ประกอบกับ<_>กระทรวงมหาดไทย<_>ได้นำคณะผู้บริหารกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ร่วมประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ขององค์การสหประชาชาติ<_>(un)<_>ด้วยเเนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อคนไทยกว่า<_>69<_>ล้านคน<_>ร่วมกับสหประชาชาติ<_>“โลกนี้เพื่อเรา””<_>ซึ่งในฐานะข้าราชการที่ดีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้เป็นราชสีห์ผู้ภักดีต่อเเผ่นดินและข้าราชการที่ดีของพี่น้องประชาชน<_>มีความตั้งใจที่จะ<_>change<_>for<_>good<_>ด้วยอุดมการณ์<_>(passion)<_>ที่จะบำบัดทุกข์<_>บำรุงสุข<_>ให้เกิดขึ้นอย่างยั่งยืนและเป็นรูปธรรม<_>จึงเป็นที่มาของการประชุมในครั้งนี้", "\"ทั้งนี้<_>กระทรวงมหาดไทยกำลังขับเคลื่อนโครงการอำเภอ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แบบบูรณาการอย่างยั่งยืน<_>โดยได้รับการสนับสนุนจากกรมการปกครอง<_>ได้กำหนดให้นายอำเภอเเละทีมงาน<_>อำเภอละ<_>10<_>คน<_>จาก<_>878<_>อำเภอทั่วประเทศ<_>มาร่วมฝึกอบรมเชิงปฏิบัติการในระยะเวลา<_>4<_>คืน<_>5<_>วัน<_>จำนวน<_>8<_>ห้วงเวลา<_>ตั้งแต่วันที่<_>16<_>มกราคม<_>ถึง<_>17<_>มีนาคม<_>พ.ศ.<_>2566<_>เพื่อสร้างทีมงานในระดับพื้นที่<_>ทั้งทีมที่เป็นทางการ<_>หรือ<_>ทีมบุคลากรประจำพื้นที่ตามกฎหมาย<_>เเละทีมจิตอาสา<_>หรือ<_>ทีมที่มาจาก<_>7<_>ภาคีเครือข่าย<_>ประกอบด้วย<_>ภาครัฐ<_>ทั้งท้องที่เเละท้องถิ่น<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ซึ่งจะเป็นกลไกที่สร้างความยั่งยืนให้เกิดขึ้นเเละจะเป็นทีมที่สามารถปิดจุดอ่อนของการขับเคลื่อนงานในพื้นที่<_>อันเกิดจากการเลื่อนตำแหน่ง<_>หรือโยกย้าย<_>หรือ<_>การเกษียณอายุราชการของบุคลากรภาครัฐ\"<_>ปลัด<_>มท.<_>กล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>ผู้ว่าราชการจังหวัด<_>ในฐานะนายกรัฐมนตรีประจำจังหวัด<_>และนายอำเภอ<_>ในฐานะนายกรัฐมนตรีประจำพื้นที่อำเภอ<_>มีหน้าที่รับผิดชอบภารกิจในการบูรณาการงานของทุกกระทรวง<_>ทบวง<_>กรม<_>เชิงพื้นที่<_>ซึ่งปัจจัยสำคัญที่จะช่วยทำให้ภารกิจการบำบัดทุกข์<_>บำรุงสุข<_>ของกระทรวงมหาดไทย<_>ประสบความสำเร็จได้อย่างยั่งยืน<_>คือ<_>การสร้างทีม<_>และทำให้ทีมทั้งทีมที่เป็นทางการ<_>เเละทีมจิตอาสา<_>หล่อหลอมรวมกันให้มีความรักใคร่สามัคคี<_>มีความเข้มเเข็ง<_>เเละมีความปรารถนาที่จะพัฒนาบ้านเมือง<_>สามารถบูรณาการทุกหน่วยงานให้มีทิศทางไปสู่เป้าหมายเดียวกัน<_>ควบคู่กับการพัฒนาระบบการดูแลกันในชุมชนหมู่บ้านเดิม<_>ที่เรียกว่า<_>คุ้มบ้าน<_>หรือ<_>หย่อมบ้าน<_>หรือ<_>ป๊อกบ้าน<_>เพื่อช่วยเหลือเกื้อกูลเเละดูเเลกันเเละกัน<_>หากท่านผู้ว่าราชการจังหวัด<_>เเละนายอำเภอมีทีมงานที่พร้อมจะทำงานเเล้ว<_>ก็จะสามารถทำให้การบูรณาการคน<_>งาน<_>และทรัพยากรต่าง<_>ๆ<_>ในพื้นที่สามารถตอบสนองภารกิจทุกภารกิจได้อย่างมีคุณภาพอย่างแน่นอน<_>นอกจากนี้<_>ปัจจัยที่สำคัญอีกประการหนึ่ง<_>คือ<_>การทำงานโดยยึดหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>การเข้าใจ<_>เข้าถึง<_>เเละพัฒนา<_>ซึ่งจะต้องยึดประชาชนเป็นศูนย์กลาง<_>เเละเข้าใจสภาพปัญหาตามบริบทของเเต่ละภูมิสังคม<_>เปิดโอกาสให้ทีมงานได้ร่วมเเสดงความคิดเห็น<_>เพื่อให้ทุกคนได้มีส่วนร่วมในการร่วมคิดเเละร่วมทำ<_>มีความเป็นเจ้าของ<_>(ownership)<_>เพื่อให้เกิดความยั่งยืนที่เเท้จริง", "ปลัดกระทรวงมหาดไทย<_>กล่าวย้ำว่า<_>กระทรวงมหาดไทยมีเป้าหมายการทำงาน<_>คือ<_>การทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนในทุกมิติ<_>ซึ่งที่ผ่านมาได้มีโอกาสนำคณะผู้แทนองค์การสหประชาติประจำประเทศไทย<_>นำโดยคุณกีต้า<_>ซับบระวาล<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ไปลงพื้นที่ในหลายจังหวัด<_>พร้อมร่วมพูดคุยกับผู้บริหารจังหวัดที่ได้ลงพื้นที่สะท้อนให้เห็นถึงความตั้งใจจริงที่ทุกจังหวัดจะร่วมขับเคลื่อนให้ประเทศไทยก้าวสู่ความยั่งยืน<_>ซึ่งในขณะนี้<_>ได้เน้นย้ำให้ทุกพื้นที่ดำเนินการเเก้ไขปัญหาตามข้อมูลจากฐานข้อมูล<_>thaiqm<_>และ<_>tpmap<_>อย่างมีคุณภาพ<_>ไม่ใช่เเก้ไขเฉพาะเชิงปริมาณ", "\"ยกตัวอย่างเช่น<_>ในหมู่บ้านหนึ่งมีครัวเรือนตกเกณฑ์<_>เรื่องรายได้ต่ำกว่าเกณฑ์<_>จำนวน<_>5<_>ครัวเรือน<_>การที่ภาครัฐจะลงไปช่วยเหลือเเล้วนำสิ่งของที่สามารถประกอบอาชีพได้ไปให้โดยให้เหมือนกันทั้ง<_>5<_>ครัวเรือนนั้นอาจเป็นสิ่งที่ถูกต้อง<_>เเต่หากมองลึกลงไปในรายละเอียดเเต่ละครัวเรือนอาจจะมีสภาพปัญหาต่างกัน<_>เช่น<_>บางครัวเรือนมีเเต่ผู้สูงวัย<_>บางครัวเรือนมีคนพิการหรือผู้ป่วยติดเตียง<_>หรือบางครัวเรือนผู้นำของบ้านถูกดำเนินคดีเกี่ยวกับยาเสพติด<_>ทำให้ขาดรายได้<_>ดังนั้น<_>เเต่ละครัวเรือนย่อมมีความต้องการในการได้รับความช่วยเหลือต่างกัน<_>ซึ่งเราทุกคนต้องเลิกทำงานเเบบไฟไหม้ฟาง<_>ด้วยการต้องทำงานเเบบรองเท้าขาดก่อนก้นกางเกงขาด<_>และทำตัวเป็นรวงข้าวสุกที่โน้มลงหาพื้นดิน<_>คือ<_>ให้ลงพื้นที่ไปหาปัญหา<_>ไม่ใช่รอรับรายงานเพียงอย่างเดียว<_>ให้ไปถามไถ่พูดคุยรายละเอียดกับเจ้าหน้าที่<_>กับพี่น้องประชาชน<_>เพื่อจะได้เข้าใจสภาพปัญหา<_>เเละเเก้ไขปัญหาต่าง<_>ๆ<_>ได้อย่างตรงจุด<_>พร้อมติดตามว่าปัญหาเหล่านั้นสามารถเเก้ไขได้อย่างยั่งยืนหรือไม่”<_>นายสุทธิพงษ์<_>กล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>โครงการอำเภอ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แบบบูรณาการอย่างยั่งยืน<_>จะเป็นจุดเริ่มต้นของการร้อยเรียงภารกิจต่าง<_>ๆ<_>ของกระทรวงมหาดไทย<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>ผ่านโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>หรือโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการผ้าไทยใส่ให้สนุก<_>ตามพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้แก่ผู้ประกอบการหัตถศิลป์หัตถกรรม<_>อีกทั้งยังเป็นการส่งเสริมอัตลักษณ์เเละมรดกทางวัฒนธรรมประจำชาติอีกด้วย<_>โครงการพัฒนาพื้นการส่งเสริมเเละอนุรักษ์สิ่งเเวดล้อม<_>ทั้งการสร้างวัฒนธรรมคน<_>3rs<_>(reduce<_>reuse<_>recycle)<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การรณรงค์สร้างความตระหนักถึงคุณค่าของทรัพยากรดินเนื่องในโอกาสวันดินโลก<_>ภายใต้เเนวคิด<_>soils,<_>where<_>food<_>begins.<_>หรือ<_>อาหารก่อกำเนิดเกิดจากดิน<_>โครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา\"<_>โครงการ<_>“การพัฒนาเขตเศรษฐกิจพอเพียงด้วยโมเดลเศรษฐกิจใหม่<_>(bcg<_>economy<_>model)<_>ที่มีเป้าหมายเพื่อขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามนโยบายของรัฐบาล<_>การกำหนดรูปแบบการจัดทำผังการจัดการน้ำหมู่บ้าน/ชุมชน<_>และผังภูมิสังคมพื้นที่<_>(geo<_>-<_>social<_>mapping)<_>การจัดการความเสี่ยงจากภัยพิบัติโดยอาศัยชุมชนเป็นฐาน<_>(cbdrm)<_>ฯลฯ<_>ซึ่งโครงการฯ<_>นี้<_>จะร้อยเรียงทุกเรื่องเข้าไว้ด้วยกัน<_>เป็นร่มใหญ่ของการขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ผ่านทีมทางการ<_>ทีมจิตอาสา<_>เเละทีมตำบล/หมู่บ้าน<_>ซึ่งกระทรวงมหาดไทยมีนโยบายให้กลไกการทำงานทั้ง<_>3<_>ระดับ<_>คือ<_>ระดับชุมชนหมู่บ้าน<_>ระดับจังหวัด<_>เเละระดับประเทศขยายผลการสร้างทีม<_>เพื่อเตรียมความพร้อมและหนุนเสริมความเข้มเเข็งในการขับเคลื่อนภารกิจบำบัดทุกข์<_>บำรุงสุข<_>สู่การยกระดับทุกหมู่บ้านให้เป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และทำให้พี่น้องประชาชนทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง"], "sentiment": [{"label": "LABEL_1", "score": 0.887344241142273, "len_token": 496}, {"label": "LABEL_1", "score": 0.9795952439308167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9554687738418579, "len_token": 496}, {"label": "LABEL_1", "score": 0.9739281535148621, "len_token": 496}, {"label": "LABEL_1", "score": 0.989927351474762, "len_token": 92}], "avg_score": 0.9508941121873139, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>กำชับผู้ว่าฯ<_>ทุกจังหวัด<_>เตรียมพร้อมรับสถานการณ์พายุฤดูร้อนที่อาจเกิดขึ้นในช่วงปลายเดือนกุมภาพันธ์-เดือนมีนาคม<_>2566<_>พร้อมให้ความช่วยเหลือประชาชนได้อย่างรวดเร็วและทันท่วงที", "content": ["มท.1<_>กำชับผู้ว่าฯ<_>ทุกจังหวัด<_>เตรียมพร้อมรับสถานการณ์พายุฤดูร้อนที่อาจเกิดขึ้นในช่วงปลายเดือนกุมภาพันธ์-เดือนมีนาคม<_>2566<_>พร้อมให้ความช่วยเหลือประชาชนได้อย่างรวดเร็วและทันท่วงที", "วันนี้<_>(18<_>ก.พ.<_>66)<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ในฐานะผู้บัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>เปิดเผยว่า<_>กองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>(กปภ.ช)<_>ได้ติดตามการคาดหมายลักษณะอากาศช่วงฤดูร้อนของประเทศไทยร่วมกับกรมอุตุนิยมวิทยา<_>พบว่าช่วงปลายเดือนกุมภาพันธ์ถึงกลางเดือนมีนาคม<_>ประเทศไทยตอนบนจะมีอากาศร้อนหลายพื้นที่ในตอนกลางวัน<_>จากนั้นจนถึงปลายเดือนเมษายน<_>จะมีอากาศร้อนอบอ้าวโดยทั่วไป<_>มีอากาศร้อนจัด<_>และจะเกิดพายุฤดูร้อนในหลายพื้นที่<_>โดยจะมีฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>รวมทั้งอาจมีลูกเห็บตกลงในบางแห่ง<_>ซึ่งสภาวะดังกล่าวอาจก่อให้เกิดความสูญเสียทั้งชีวิตและทรัพย์สินของประชาชน<_>ตลอดจนผลผลิตทางการเกษตรได้", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดในฐานะผู้อำนวยการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>เตรียมการรับสถานการณ์พายุฤดูร้อนที่อาจเกิดขึ้นในพื้นที่<_>โดยดำเนินการ<_>ด้านการเตรียมความพร้อม<_>ด้วยการ<_>1)<_>ติดตามการเปลี่ยนแปลงสภาพอากาศที่อาจทำให้เกิดพายุฤดูร้อนกับกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ฝ่ายปกครอง<_>และองค์กรปกครองส่วนท้องถิ่นแจ้งเตือนประชาชนให้ทราบสถานการณ์ที่อาจเกิดขึ้นอย่างต่อเนื่อง<_>2)<_>ให้ผู้อำนวยการแต่ละระดับ<_>เร่งตรวจตราอาคารสถานที่<_>ป้ายโฆษณา<_>สิ่งก่อสร้าง<_>รวมถึงไม้ยืนต้นตามที่สาธารณะที่มีสภาพไม่มั่นคงแข็งแรง<_>พร้อมทั้งแจ้งให้หน่วยงานตามกฎหมาย<_>เข้าตรวจสอบ<_>ซ่อมแซมตามอำนาจหน้าที่<_>ตลอดจนเชิญชวนประชาชนจิตอาสามีส่วนร่วมในการสอดส่อง<_>ปรับปรุง<_>ดูแลให้เกิดความปลอดภัยต่อไป<_>3)<_>ให้ผู้อำนวยการท้องถิ่นเตรียมความพร้อมด้านบุคลากร<_>อุปกรณ์<_>ทรัพยากร<_>เครื่องจักรกลสาธารณภัย<_>เพื่อให้การช่วยเหลือประชาชนที่ประสบภัยเป็นไปอย่างรวดเร็วและทันท่วงที<_>4)<_>สร้างการรับรู้ให้ประชาชนทราบถึงแนวทางการปฏิบัติตนให้เกิดความปลอดภัย<_>อาทิ<_>การตรวจสอบความมั่นคงแข็งแรงของที่พักอาศัย<_>การป้องกันอันตรายจากฟ้าผ่า<_>และกรณีต้นไม้หรือสิ่งปลูกสร้างที่ไม่มั่นคงแข็งแรงล้มทับ<_>พร้อมทั้งแจ้งช่องทางการขอรับความช่วยเหลือจากภาครัฐ<_>ตลอดจนมาตรการในการดูแลประชาชน<_>ผ่านช่องทางการสื่อสารต่าง<_>ๆ<_>ที่ประชาชนสามารถเข้าใจและเข้าถึงได้ง่าย", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในด้านการเผชิญเหตุ<_>หากจังหวัดใดเกิดสถานการณ์พายุฤดูร้อนในพื้นที่<_>ให้จังหวัดดำเนินการตามแนวทาง<_>1)<_>หากเกิดเหตุวาตภัยที่ส่งผลให้เกิดความเสียหายต่อชีวิตและทรัพย์สินในพื้นที่ใด<_>ให้เร่งสำรวจความเสียหายและให้ความช่วยเหลือผู้ประสบภัยตามกฎ<_>ระเบียบ<_>และหลักเกณฑ์ที่เกี่ยวข้อง<_>2)<_>กรณีบ้านเรือนประชาชนได้รับความเสียหายให้แบ่งมอบการกิจ<_>พื้นที่รับผิดชอบและบูรณาการหน่วยงาน<_>เพื่อจัดทีมปฏิบัติการเร่งเข้าซ่อมแชมบ้านเรือนประชาชนโดยเร่งด่วน<_>3)<_>กรณีป้ายโฆษณา<_>สิ่งก่อสร้าง<_>ไม้ยืนต้น<_>หรือโครงสร้างพื้นฐาน<_>โดยเฉพาะระบบไฟฟ้าได้รับความเสียหาย<_>ให้ประสานหน่วยงานที่เกี่ยวข้องและองค์กรปกครองส่วนท้องถิ่น<_>เข้าดำเนินการแก้ไขไม่ให้กีดขวางพื้นที่สาธารณะ<_>และซ่อมแซมให้สามารถกลับมาใช้งานได้ตามปกติโดยเร็ว<_>4)<_>กรณีความเสียหายต่อผลผลิตทางการเกษตร<_>ให้องค์กรปกครองส่วนท้องถิ่นและอำเภอร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เร่งสำรวจความเสียหายและให้ความช่วยเหลือตามกฎ<_>ระเบียบ<_>และหลักเกณฑ์ที่เกี่ยวข้อง<_>5)<_>เมื่อเกิดสถานการณ์วาตภัยจากพายุฤดูร้อนขึ้นในพื้นที่<_>ให้กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดสรุปสถานการณ์และรายงานให้กระทรวงมหาดไทยทราบผ่านกองอำนวยการป้องกันและบรรเทาสาธารณภัยกลางอย่างต่อเนื่อง<_>จนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ", "\"กระทรวงมหาดไทยได้ย้ำเตือนให้จังหวัด<_>อำเภอ<_>ได้ประสานองค์กรปกครองส่วนท้องถิ่น<_>สร้างการรับรู้หมายเลขโทรศัพท์สายด่วนที่เกี่ยวข้อง<_>ผ่านทุกช่องทางสื่อสารในพื้นที่<_>เพื่อให้พี่น้องประชาชนสามารถติดต่อหน่วยงานในการขอรับการสนับสนุนเจ้าหน้าที่เข้าให้ความช่วยเหลืออย่างทันท่วงที<_>ทั้งนี้<_>หากพี่น้องประชาชนได้รับความเดือดร้อนจากสถานการณ์วาตภัยและภัยต่าง<_>ๆ<_>สามารถติดต่อแจ้งขอรับความช่วยเหลือผ่านสายด่วนนิรภัยโทร.<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>หรือแจ้งขอความช่วยเหลือผ่านกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เพื่อเร่งให้การช่วยเหลือต่อไป\"<_>พลเอก<_>อนุพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.8410738110542297, "len_token": 496}, {"label": "LABEL_0", "score": 0.7915205955505371, "len_token": 332}], "avg_score": 0.17879535265014943, "sentiment_type": "negative"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยนำผู้บริหารระดับสูง<_>มท.<_>และพ่อเมือง<_>17<_>จังหวัดเมืองเหนือ<_>ถอดบทเรียนโครงการพัฒนาพื้นที่ป่าขุนแม่กวง<_>อันเนื่องมาจากพระราชดำริ<_>เพื่อประยุกต์ขยายผลตามภูมิสังคมแต่ละพื้นที่", "content": ["มหาดไทยนำผู้บริหารระดับสูง<_>มท.<_>และพ่อเมือง<_>17<_>จังหวัดเมืองเหนือ<_>ถอดบทเรียนโครงการพัฒนาพื้นที่ป่าขุนแม่กวง<_>อันเนื่องมาจากพระราชดำริ<_>เพื่อประยุกต์ขยายผลตามภูมิสังคมแต่ละพื้นที่", "มหาดไทยนำผู้บริหารระดับสูง<_>มท.<_>และพ่อเมือง<_>17<_>จังหวัดเมืองเหนือ<_>ถอดบทเรียนโครงการพัฒนาพื้นที่ป่าขุนแม่กวง<_>อันเนื่องมาจากพระราชดำริ<_>เพื่อประยุกต์ขยายผลตามภูมิสังคมแต่ละพื้นที่<_>ด้าน<_>ปลัดสุทธิพงษ์ฯ<_>ย้ำ<_>“ผู้นำ”<_>และ<_>“ทีม”<_>ต้องร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา", "มหาดไทยนำผู้บริหารระดับสูง<_>มท.<_>และพ่อเมือง<_>17<_>จังหวัดเมืองเหนือ<_>ถอดบทเรียนโครงการพัฒนาพื้นที่ป่าขุนแม่กวง<_>อันเนื่องมาจากพระราชดำริ<_>เพื่อประยุกต์ขยายผลตามภูมิสังคมแต่ละพื้นที่<_>ด้าน<_>ปลัดสุทธิพงษ์ฯ<_>ย้ำ<_>“ผู้นำ”<_>และ<_>“ทีม”<_>ต้องร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับผลประโยชน์จากการดำเนินการ<_>เพื่อพัฒนาความสำเร็จอย่างยั่งยืน", "วันนี้<_>(18<_>ก.พ.<_>66)<_>เวลา<_>13.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูงของ<_>มท.<_>ผวจ.<_>17<_>จังหวัดภาคเหนือ<_>คณะที่ปรึกษาปลัด<_>มท.<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ร่วมรับฟังการถอดบทเรียนการพัฒนาตามแนวทางพระราชดำริเชิงพื้นที่ลุ่มน้ำแม่กวง<_>โดยมี<_>อาจารย์คณิต<_>ธนูธรรมเจริญ<_>ที่ปรึกษาเครือข่ายลุ่มน้ำแม่กวง/หัวหน้าโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ<_>ผศ.ดร.<_>วันเพ็ญ<_>เจริญตระกูลปิติ<_>อาจารย์ประจำภาควิชาภูมิศาสตร์<_>คณะสังคมศาสตร์<_>มหาวิทยาลัยเชียงใหม่<_>นายประคอง<_>เชียงแรง<_>หัวหน้าโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ<_>นายมงคล<_>ชัยวุธ<_>นายกเทศมนตรีตำบลเชิงดอย<_>นายมณเฑียร<_>บุญช้างเผือก<_>ผู้ใหญ่บ้านหมู่ที่<_>1<_>บ้านป่าสักงาม<_>ต.ลวงเหนือ<_>อ.ดอยสะเก็ด<_>จ.เชียงใหม่<_>และแกนนำชุมชนที่เกี่ยวข้อง<_>ร่วมเสวนาถอดบทเรียน<_>ณ<_>อาคารอเนกประสงค์<_>วัดพระธาตุดอยสะเก็ด<_>อ.ดอยสะเก็ด<_>จ.เชียงใหม่<_>พร้อมลงพื้นที่พบปะแกนนำชุมชนและประชาชนเพื่อแลกเปลี่ยนเรียนรู้วิถีชุมชนในพื้นที่ลุ่มน้ำแม่กวง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ถือได้ว่าเป็นโอกาสที่ดีที่ผู้บริหารระดับสูงของ<_>มท.<_>และผู้ว่าฯ<_>17<_>จังหวัดภาคเหนือ<_>จะได้ร่วมรับฟังการถอดบทเรียนการพัฒนาตามแนวทางพระราชดำริเชิงพื้นที่ลุ่มน้ำแม่กวง<_>เพื่อนำเอาหลักคิด<_>วิธีการ<_>และองค์ความรู้<_>ไปประยุกต์ใช้ในโอกาสที่เหมาะสมตามภูมิสังคมต่อไป", "“พื้นที่ลุ่มน้ำแม่กวงเป็นพื้นที่ที่ได้รับพระมหากรุณาธิคุณอย่างหาที่สุดไม่ได้ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงมีพระราชประสงค์ให้จัดตั้ง<_>“โครงการพัฒนาพื้นที่ป่าขุนแม่กวง<_>อันเนื่องมาจากพระราชดำริ”<_>เพื่อให้ผู้คนในชุมชนได้ร่วมกันฟื้นฟูและรักษาทรัพยากรป่าไม้ที่เสื่อมโทรมให้ฟื้นคืนกลับสู่สภาพอุดมสมบูรณ์<_>ซึ่งถือเป็นพื้นที่ตัวอย่างที่ประสบความสำเร็จ<_>เป็นแหล่งเรียนรู้ที่เหมาะสม<_>และเป็นพื้นที่ที่แสดงให้เห็นถึงความมุ่งมั่น<_>ตั้งใจ<_>ของภาคีเครือข่ายทุกภาคส่วนที่ต้องการเข้ามามีส่วนร่วมในการพัฒนาพื้นที่ของตน<_>โดยน้อมนำเอาแนวทางและพระราชดำริมาใช้เป็นแนวทางในการดำเนินงาน<_>จนสามารถสร้างผลลัพธ์ที่จับต้องได้อย่างแท้จริง”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "อ.คณิตฯ<_>กล่าวว่า<_>พื้นที่ป่าลุ่มน้ำแม่กวงมีขนาดพื้นที่ราว<_>1.7<_>ล้านไร่<_>ครอบคลุมตั้งแต่<_>อ.ดอยสะเก็ด-สันทราย-แม่ออน-สันกำแพง-สารภี<_>จ.เชียงใหม่<_>ข้ามไปถึง<_>อ.บ้านธิ<_>เมืองลำพูน<_>และ<_>อ.ป่าซาง<_>จ.ลำพูน<_>ซึ่งในส่วนของการดำเนินงานพัฒนาตามแนวทางพระราชดำริเชิงพื้นที่ลุ่มน้ำแม่กวง<_>ได้เริ่มต้นดำเนินงานในปี<_>2525<_>โดยได้มีการขีดพื้นที่ดำเนินการไว้จำนวน<_>345,000<_>ไร่<_>บริเวณตอนบนของลุ่มน้ำแม่กวง<_>โดยได้รับพระมหากรุณาจากพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานพระราชดำริเกี่ยวกับการพัฒนาพื้นที่ป่าขุนแม่กวง<_>โดยให้พิจารณาดำเนินการพัฒนาพื้นที่ป่าสงวนแห่งชาติป่าขุนแม่กวง<_>แบ่งพื้นที่ดำเนินการเป็น<_>3<_>ระยะ<_>ได้แก่<_>ระยะที่<_>1<_>(2536-2537)<_>มีขอบเขตทางด้านทิศเหนือของศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้<_>อันเนื่องมาจากพระราชดำริ<_>ขึ้นไปจนจรดขอบอ่างเก็บน้ำแม่กวง<_>รวมเนื้อที่ประมาณ<_>30,000<_>ไร่<_>ระยะที่<_>2<_>(2537-2539)<_>มีขอบเขตต่อจากระยะที่<_>1<_>ขึ้นไปทางด้านทิศเหนือจนจรดเขตอ.แม่แตง<_>และอ.พร้าว<_>จ.เชียงใหม่<_>เนื้อที่ประมาณ<_>70,000<_>ไร่<_>และระยะที่<_>3<_>(2539-2544)<_>พื้นที่ส่วนที่เหลือในเขตลุ่มน้ำแม่กวงด้านเหนืออ่างเก็บน้ำแม่กวงทั้งหมด<_>จำนวน<_>245,000<_>ไร่<_>มีบริเวณต่อจากขอบเขตระยะที่<_>1<_>และระยะที่<_>2<_>ไปทางด้านตะวันออกครอบคลุมพื้นที่<_>อ.ดอยสะเก็ด<_>สันกำแพง<_>จ.เชียงใหม่<_>,<_>อ.เวียงป่าเป้า<_>จ.เชียงราย<_>และ<_>อ.แจ้ห่ม<_>จ.ลำปาง<_>โดยมีวัตถุประสงค์ที่สำคัญ<_>คือ<_>1.ป้องกันรักษาป่าธรรมชาติที่สมบูรณ์อยู่ให้เป็นแหล่งต้นน้ำลำธารและที่อยู่อาศัยของสัตว์ป่ามิให้ถูกทำลาย<_>ตลอดจนรักษาสภาพแวดล้อม<_>และฟื้นฟูสภาพป่าที่ถูกทำลายจนเสื่อมโทรมให้คืนสู่สภาพป่าที่สมบูรณ์ดังเดิม<_>2.แก้ไขปัญหาการจัดการพื้นที่เหมาะสม<_>สำหรับราษฎรที่อาศัยอยู่ในป่าสงวนแห่งชาติในพื้นที่โครงการ<_>ตลอดจนการพัฒนาปัจจัยพื้นฐานที่จำเป็นในด้านแหล่งน้ำและที่ดินทำกิน<_>3.พัฒนาคุณภาพชีวิตความเป็นอยู่ของราษฎรในพื้นที่โครงการให้สูงขึ้น<_>สามารถดำรงชีพอยู่ได้ตามความเหมาะสมของท้องถิ่น<_>และ<_>4.นำผลการศึกษาและวิจัยของศูนย์ศึกษาพัฒนาห้วยฮ่องไคร้<_>อันเนื่องมาจากพระราชดำริที่เหมาะสมมาขยายผลในการพัฒนา<_>และให้บริการแก่ราษฎรในพื้นที่โครงการฯ", "ด้านผู้ใหญ่มณเฑียรฯ<_>กล่าวว่า<_>แต่ก่อนนี้ธรรมชาติในพื้นที่มีความอุดมสมบูรณ์มาก<_>แต่เนื่องด้วยปัจจัยทางเศรษฐกิจและความต้องการทางทรัพยากรธรรมชาติที่มีเพิ่มมากขึ้นอย่างรวดเร็ว<_>ส่งผลให้มีการตัดไม้ทำลายป่าในวงกว้างขึ้นในอัตราที่มากและรวดเร็วขึ้น<_>เป็นเหตุให้ช่วงเวลาหนึ่ง<_>มีการขาดน้ำในน้ำตกเป็นระยะเวลากว่า<_>10<_>ปี<_>นอกจากนี้<_>สภาพความเป็นอยู่ก็เริ่มแร้นแค้นยากลำบากขึ้นด้วย<_>แต่โชคดีที่ล้นเกล้าฯ<_>รัชกาลที่<_>9<_>ได้เล็งเห็นถึงความสำคัญของลุ่มน้ำแม่กวง<_>และทรงมีพระราชดำริให้มีโครงการฯ<_>ดังกล่าวขึ้น<_>ทำให้ชาวบ้านหันมาใส่ใจและฟื้นฟูธรรมชาติอย่างต่อเนื่อง<_>จนสภาพแวดล้อมกลับคืนมาสมบูรณ์อีกครั้งหนึ่ง<_>ประชาชนเกิดทางเลือกในอาชีพและรายได้ที่มากขึ้น<_>รวมถึงชุมชนก็ได้กลายมาเป็นแหล่งท่องเที่ยวและมีความสามารถในการผลิตที่หลากหลายขึ้นจากการมีธรรมชาติที่สมบูรณ์", "นายมงคลฯ<_>กล่าวเสริมว่า<_>การสร้างความสำเร็จให้เกิดขึ้นในพื้นที่ต้องอาศัยเวลาและความทุ่มเทจากทุกคนในพื้นที่<_>โดยเน้นกระบวนการ<_>ความเข้าใจ<_>เข้าถึง<_>เพื่อการพัฒนา<_>ซึ่งแนวทางการทำงานที่ผ่านมาจะเป็นลักษณะการสร้างการตระหนักรู้อย่างสร้างสรรค์และลงมือทำเพื่อเป็นตัวอย่างของการสร้างความเปลี่ยนแปลง", "ผศ.ดร.<_>วันเพ็ญฯ<_>กล่าวว่า<_>ความสนใจในการเข้ามามีส่วนร่วมในการฟื้นฟูธรรมชาติในโครงการฯ<_>ดังกล่าว<_>เกิดจากผลลัพธ์ที่ค่อยๆ<_>ก่อตัวอย่างเป็นรูปธรรมจากการลงแรงและการสร้างความร่วมมือของคนในชุมชน<_>ซึ่งจากการเข้ามาศึกษาจึงพบว่า<_>ชาวบ้านและภาคีเครือข่ายที่เข้ามาช่วยกันขับเคลื่อนนั้น<_>ได้ใช้ทั้งหลักการบูรณาการการทำงานแบบชาวบ้าน<_>หลักการทางความเชื่อ<_>ศาสนา<_>ความรู้ของศาสตร์จากปราชญ์ชาวบ้าน<_>ศาสตร์พระราชา<_>ตลอดจนความโดดเด่นทางภูมิศาสตร์มาเป็นส่วนผสมสำคัญทำให้การดำเนินงานเกิดผลสำเร็จอย่างที่เห็น<_>ธรรมชาติได้ถูกฟื้นฟูทีละเล็กน้อย<_>ทำแบบค่อยเป็นค่อยไป<_>เกิดการเรียนรู้ร่วมกันระหว่างทางและเกิดความตระหนักรู้หวงแหนในถิ่นฐานบ้านเกิดของตน", "อ.คณิตฯ<_>กล่าวเสริมว่า<_>สำหรับปัจจัยความสำเร็จที่สำคัญก็คือ<_>การอาศัยหลักการ<_>“ระเบิดจากข้างใน”<_>ตามพระราชดำริ<_>ที่มุ่งเน้นให้ประชาชนร่วมคิด<_>ร่วมวางแผน<_>ร่วมแก้ปัญหา<_>และร่วมรับผลประโยชน์โดยตรง<_>ผ่านกลไกการประชุมร่วมหลายฝ่ายในรูปแบบกึ่งทางการ<_>เพื่อเปิดพื้นที่ให้ทุกภาคส่วนได้แสดงความคิดเห็นอย่างเต็มที่<_>และให้เวทีนี้ช่วยส่งเสริมและสร้างการมีส่วนร่วมควบคู่ไปกับการสร้างความตระหนักรู้แก่ประชาชนในชุมชน<_>เพื่อเป้าหมาย<_>“เปลี่ยนจากผู้มีอาชีพตัดไม้<_>แปรรูปไม้ขาย<_>มาเป็นผู้อนุรักษ์และเห็นถึงคุณค่าของธรรมชาติที่สมดุล”<_>(เปลี่ยนจากผู้ทำลายเป็นผู้สร้าง)<_>โดยตลอดระยะเวลาการดำเนินงานที่ผ่านมาจนถึงปัจจุบัน<_>ประชาชนในชุมชนที่ตั้งอยู่ในพื้นที่ดังกล่าวมีความรู้ความเข้าใจที่ถูกต้องเกี่ยวกับความสำคัญของการฟื้นฟู<_>รักษาธรรมชาติ<_>มีผู้นำชุมชนที่เข้มแข็ง<_>น่าเชื่อถือ<_>มีคนรุ่นใหม่ที่กลับมาเป็นกำลังสำคัญในพื้นที่<_>มีภาคส่วนต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชนเข้ามาส่งเสริมทุกมิติ<_>เช่น<_>น้ำในน้ำตกที่แห้งหายไปได้กลับคืนสู่สภาพเดิม<_>มีการส่งเสริมอาชีพเกษตรกรรมและปศุสัตว์ให้กับคนในชุมชนแทนอาชีพการตัดไม้<_>ลดการเผาป่า<_>ลดมลพิษ<_>และมีการรวมกลุ่มประกอบอาชีพ<_>อาทิ<_>วิสาหกิจชุมชนกาแฟสดแม่ตอน<_>เป็นต้น", "ด้านนายเชษฐา<_>โมสิกรัตน์<_>ผวจ.แม่ฮ่องสอน<_>กล่าวว่า<_>การได้ร่วมรับฟังการถอดบทเรียนในวันนี้<_>ได้สะท้อนให้เห็นถึงความถึงพร้อมสามประการ<_>คือ<_>ความเข้าใจถึงพร้อม<_>พื้นที่ถึงพร้อม<_>และประชาชนถึงพร้อม<_>จึงเกิดเป็นความร่วมมืออย่างสร้างสรรค์เพื่อสร้างความสำเร็จตามเป้าหมายที่วางไว้<_>ทั้งยังเป็นบทเรียนที่แสดงให้เห็นถึงพลังของภาคประชาชนที่มาจากความต้องการของคนในพื้นที่ที่ต้องการลุกขึ้นมาปรับปรุงแนวทางการใช้ชีวิตที่เป็นมิตรกับธรรมชาติมากขึ้น<_>และประการสำคัญที่สุด<_>“โครงการตามพระราชดำริต่าง<_>ๆ”<_>มีความสำคัญและมีความหมายอย่างมากต่อการพัฒนาชาติและบ้านเมืองให้เกิดความมั่นคงอย่างพอเพียง", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันความท้าทายของชุมชน<_>คือ<_>ต้องเผชิญกับสถานการณ์การเปลี่ยนแปลงของโลกอย่างรวดเร็ว<_>ทั้งในด้านธรรมชาติ<_>เทคโนโลยี<_>เศรษฐกิจสังคม<_>โครงสร้างประชากร<_>รวมถึงการเมืองการปกครอง<_>จึงจำเป็นยิ่งที่ชุมชนต้องสามารถพึ่งตนเองบนฐานทรัพยากรของชุมชนให้ได้<_>และเสริมสร้างองค์ความรู้ในการพัฒนาที่เหมาะสมต่อภูมิประเทศและภูมิวัฒนธรรมของตนเอง<_>นั่นหมายถึง<_>“ชุมชนมีภูมิคุ้มกัน”<_>ในการรับมือกับความท้าทายดังกล่าว<_>เพื่อให้บรรลุถึงความมีอยู่<_>มีกิน<_>อย่างมีสุข<_>ในอนาคต<_>ด้วยการต้องเข้าใจพื้นที่ของตนเองทั้งในด้านภูมิศาสตร์และสังคม<_>เพื่อนำไปกำหนดชุดแผนกลยุทธ์ของชุมชนตนเองเพื่อเป็นเครื่องมือนำทางไปสู่อนาคตที่มั่นคง", "นายสุทธิพงษ์<_>กล่าวอีกว่า<_>อีกส่วนสำคัญของการพัฒนา<_>คือ<_>“ปัจจัยผู้นำ”<_>ซึ่งสังเกตได้ว่า<_>ความสำเร็จอย่างเป็นรูปธรรมที่เกิดขึ้นของโครงการฯ<_>ที่ได้รับฟังในวันนี้<_>มี<_>“ผู้นำ”<_>เป็นทั้งปัจจัยหลักและปัจจัยสนับสนุนตลอดเวลา<_>เราในฐานะคนมหาดไทย<_>ต้องมีความรู้ความเข้าใจในลักษณะและคุณสมบัติของการเป็นผู้นำอย่างถูกต้อง<_>แบ่งออกได้<_>2<_>รูปแบบ<_>ได้แก่<_>1)<_>ผู้นำตามตำแหน่ง<_>เช่น<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ต้องหมั่นคอยก่อร่างสร้างตัวตนให้เป็นคนน่าเชื่อถือ<_>น่าไว้ใจ<_>ได้รับการยอมรับจากทุกภาคส่วน<_>จุดประกายไฟสร้างแรงบัลดาลใจไปสู่การเปลี่ยนแปลงได้<_>ทั้งยังต้องหมั่นคอยเพิ่มพูนองค์ความรู้เพื่อพัฒนาตนเองอยู่ตลอดเวลาด้วย<_>และต้องแสวงหาผู้นำในลักษณะที่<_>2)<_>ให้เจอ<_>ซึ่งก็คือ<_>“ผู้นำตามธรรมชาติ”<_>อันหมายถึง<_>กลุ่มคนรุ่นใหม่<_>หรือกลุ่มคนผู้มีจิตใจในการรุกรบ<_>มีความรู้ความสามารถ<_>มีความต้องการพัฒนาชุมชนและสังคม<_>โดยผู้นำทั้งสองรูปแบบนี้<_>ต้องทำงานร่วมกันอย่างใกล้ชิดและนำเอาภาคส่วนต่าง<_>ๆ<_>เข้ามาบูรณาการการทำงานร่วมกันในลักษณะของ<_>“ทีม”<_>ผ่านกลไก<_>4<_>ร่วม<_>ได้แก่<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับผลประโยชน์จากการดำเนินการ<_>เพื่อให้ทีมเป็นเสมือนคำตอบและทางออก<_>(solution)<_>ของปัญหาที่เกิดขึ้นในสังคมและชุมชนอย่างยั่งยืน", "ต่อมา<_>ปลัด<_>มท.<_>ได้นำคณะลงพื้นที่วัดแม่ตอน<_>ต.เทพเสด็จ<_>อ.ดอยสะเก็ด<_>เพื่อพบปะแกนนำชุมชนและประชาชนเพื่อแลกเปลี่ยนเรียนรู้วิถีชุมชนในพื้นที่ลุ่มน้ำแม่กวง<_>โดยมีพระสงฆ์<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตลอดจนพี่น้องประชาชน<_>ร่วมให้การต้อนรับ<_>โดยการลงพื้นที่ครั้งนี้<_>สอดคล้องตามหลักการทำงานของคนมหาดไทยที่ว่า<_>ลงพื้นที่<_>\"ให้รองเท้าสึกก่อนก้นกางเกงขาด\"<_>โดยได้รับฟังการพัฒนา<_>สภาพปัญหาและความต้องการของประชาชนในพื้นที่ต่อการพัฒนาระยะต่อไป<_>อาทิ<_>ปัญหาดินสไลด์ในช่วงฤดูฝน<_>ปัญหาการก่อสร้างถนนที่ไม่สามารถดำเนินการได้<_>เพราะรุกล้ำพื้นที่ป่าสงวน<_>เป็นต้น", "ปลัด<_>มท.<_>กล่าวในช่วงท้ายว่า<_>สำหรับประเด็นที่เป็นอุปสรรคปัญหาข้างต้น<_>กระทรวงมหาดไทย<_>โดยจังหวัดและหน่วยงานที่เกี่ยวข้องจะได้พิจาณาแก้ไขปัญหาตามอำนาจหน้าที่โดยเร็ว<_>และขยายผลติดตามในพื้นที่อื่น<_>ๆ<_>เพื่อการแก้ปัญหาภาพรวมอย่างเป็นระบบ<_>พร้อมทั้งให้ข้อแนะนำ<_>พัฒนาตำบลเทพเสด็จให้เป็นหมู่บ้านท่องเที่ยว<_>หมู่บ้าน<_>otop<_>นวัตวิถี<_>ด้วยปัจจัยศักยภาพและความพร้อมในหลายมิติ<_>จึงให้พื้นที่ริเริ่มวางแผนทั้งในระยะสั้นและระยะยาว<_>เพื่อรองรับประโยชน์ที่จะเกิดขึ้นในอนาคตอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8918246626853943, "len_token": 496}, {"label": "LABEL_1", "score": 0.9539637565612793, "len_token": 496}, {"label": "LABEL_1", "score": 0.9114534854888916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924229979515076, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855585098266602, "len_token": 496}, {"label": "LABEL_0", "score": 0.5836548209190369, "len_token": 115}], "avg_score": 0.9235262073992764, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ยัน<_>ส่งคนงานเก็บผลไม้ฟินแลนด์<_>-<_>สวีเดน<_>โปร่งใส", "content": ["กรมการจัดหางาน<_>ยัน<_>ส่งคนงานเก็บผลไม้ฟินแลนด์<_>-<_>สวีเดน<_>โปร่งใส", "วันที่<_>19<_>กุมภาพันธ์<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยถึงการอภิปรายทั่วไปแบบไม่ลงมติตามมาตรา<_>152<_>ของนายจรัส<_>คุ้มไข่น้ำ<_>สมาชิกสภาผู้แทนราษฎร<_>ชลบุรี<_>พรรคก้าวไกล<_>เมื่อวันที่<_>16<_>กุมภาพันธ์ที่ผ่านมา", "ซึ่งได้ระบุถึงการจัดส่งแรงงานไทยไปเก็บผลไม้ป่าในสวีเดนและฟินแลนด์<_>กรณีประเด็นกรมการจัดหางานปล่อยให้มีการจัดส่งแรงงานไทยไปเก็บผลไม้ป่าที่สวีเดนและฟินแลนด์มากจนเกินไป<_>รวมทั้งแรงงานที่ไปเก็บผลไม้ป่าไม่ได้รับการคุ้มครองดูแล<_>กรมการจัดหางานสร้างความน่าเชื่อถือให้เอกชนโดยจัดอบรมให้แรงงานก่อนไปเก็บผลไม้ป่า<_>และแรงงานที่ไปเก็บผลไม้ป่าไม่ได้รับความเป็นธรรมจากค่าจ้างและสวัสดิการนั้น<_>ซึ่งในเรื่องนี้ผมขอชี้แจงข้อเท็จจริงว่า<_>การที่แรงงานไทยจะได้ไปเก็บผลไม้ป่าที่สวีเดนและฟินแลนด์<_>จำนวนกี่คน<_>ใครได้รับอนุญาตบ้างนั้นในแต่ละปีจะต้องมีการประชุมร่วมกัน<_>3<_>ฝ่ายคือ<_>สถานทูตไทยประจำประเทศฟินแลนด์และสวีเดน<_>ประเทศต้นทาง<_>และกรมการจัดหางาน<_>ถึงจำนวนแรงงานที่ต้องการจัดส่ง<_>โดยประเทศต้นทางจะเป็นผู้อนุมัติและมีหนังสือขอโควตาจำนวนคนงานที่จะให้ไปเก็บผลไม้ป่า<_>ซึ่งในปีที่ผ่านมาประเทศฟินแลนด์และสวีเดนแจ้งมายังประเทศไทยว่าปีนี้ผลผลิตเบอร์รี่ออกมาจำนวนมาก<_>เนื่องจากสถานการณ์การแพร่ระบาดของโควิด-19<_>ในช่วง<_>3<_>ปีที่ผ่านมา<_>ไม่มีคนงานไปเก็บผลไม้ป่า<_>ประกอบกับเกิดภาวะสงครามระหว่างยูเครน<_>รัสเซีย<_>ทำให้คนงานยูเครนไม่สามารถไปเก็บผลไม้ป่าได้<_>ทำให้สวีเดนและฟินแลนด์จึงต้องร้องขอให้ไทยจัดส่งแรงงานมากขึ้นกว่าปกติ", "ส่วนกรณีการคุ้มครองดูแลคนงานที่ไปเก็บผลไม้ป่านั้น<_>สำหรับประเทศฟินแลนด์ไม่มีสัญญาจ้างให้กับคนงาน<_>เนื่องจากกฎหมายในประเทศฟินแลนด์ไม่เอื้อ<_>กรมการจัดหางาน<_>จึงได้ผลักดันให้บริษัทผู้ประสานงานในประเทศไทยจัดทำสัญญาจ้างงานให้คนงานไทยทุกรายก่อนเดินทางออกจากประเทศไทย<_>และแจ้งให้สถานทูตฟินแลนด์ประจำประเทศไทยทราบ<_>เพื่อยืนยันการปรับรูปแบบวิธีการเดินทางไปเก็บผลไม้ป่าในฟินแลนด์ให้เป็นรูปแบบนายจ้างในประเทศไทยขออนุญาตพาลูกจ้างไปทำงานในต่างประเทศ<_>แต่สำหรับประเทศสวีเดนกฎหมายกำหนดให้บริษัทสามารถทำสัญญาจ้างงานระหว่างนายจ้างกับคนงานได้<_>ทั้งนี้<_>หากบริษัทผู้ประสานในประเทศไทยผิดสัญญา<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>จะเข้าไปดำเนินการตรวจสอบสัญญาจ้างตามกฎหมายเพื่อให้มีการดูแลคนหางานอย่างครอบคลุมเข้มงวดยิ่งขึ้น<_>นอกจากนี้<_>ในเรื่องสวัสดิการกรมการจัดหางานได้กำหนดมาตรการให้บริษัทผู้รับซื้อผลไม้ป่าฟินแลนด์/บริษัทผู้ประสานงานในประเทศไทยต้องจัดเตรียมสวัสดิการทั้งที่พัก<_>ห้องน้ำ<_>ห้องสุขา<_>ห้องรับประทานอาหาร<_>อุปกรณ์ของใช้ส่วนตัวและอุปกรณ์ป้องกันโควิด-19<_>ให้คนงานไทยทุกคน<_>รวมทั้งต้องทำประกันการเดินทาง<_>ประกันอุบัติเหตุ<_>และประกันสุขภาพและได้มีหนังสือแจ้งให้สถานทูตฟินแลนด์ประจำประเทศไทยทราบแล้ว<_>ส่วนเรื่องของการประกันรายได้<_>ในส่วนของฟินแลนด์กำหนดให้บริษัทผู้รับซื้อผลไม้ป่าฟินแลนด์/บริษัทผู้ประสานงานในประเทศไทย<_>ต้องประกันรายได้หลังหักค่าใช้จ่ายให้คนงานไทยโดยวางหลักประกันทางการเงินตามจำนวนที่กรมการจัดหางานกำหนด<_>ณ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และหลังสิ้นสุดฤดูกาลต้องดำเนินการให้คนงานไทยมีรายได้หลังหักค่าใช้จ่ายไม่ต่ำกว่า<_>30,240<_>บาท<_>ส่วนการประกันรายได้ของคนงานที่สวีเดน<_>กรณีคนงานที่ไปทำงานที่สวีเดน<_>สหภาพแรงงานของสวีเดนได้มีเงินประกันรายได้ให้คนงานคนละ<_>24,000<_>โครน<_>คิดเป็นเงินไทยกว่า<_>80,000<_>บาท<_>ทั้งนี้<_>หากรายได้คนงานไม่ถึงจำนวนดังกล่าว<_>บริษัทผู้ประสานงานในประเทศไทยจะต้องรับผิดชอบในการจ่ายคนงานให้ครบ", "นายไพโรจน์<_>ยังกล่าวถึง<_>กรณีกรมการจัดหางานสร้างความน่าเชื่อถือให้เอกชนโดยจัดอบรมให้แรงงานก่อนไปเก็บผลไม้ป่านั้น<_>โดยปกติแล้วกรมการจัดหางานมีการจัดอบรมให้ความรู้แก่แรงงานไทยทุกคนก่อนเดินทางไปทำงานต่างประเทศทุกประเทศอยู่แล้ว<_>อาทิ<_>อิสราเอล<_>ญี่ปุ่น<_>เกาหลีใต้<_>เป็นต้น<_>ซึ่งการอบรมนี้เพื่อให้แรงงานได้เรียนรู้ภาษา<_>วัฒนธรรม<_>วิถีชีวิตความเป็นอยู่<_>รวมถึงระเบียบข้อกฎหมายต่างๆ<_>ของประเทศนั้น<_>ๆ<_>ที่จะไปทำงานเพื่อให้แรงงานได้ปฏิบัติตัวอย่างถูกต้อง<_>แต่ในส่วนของสวีเดนและฟินแลนด์<_>บริษัทผู้ประสานงานในประเทศไทย<_>เป็นผู้จัดอบรมเอง<_>และบริษัทฯ<_>ได้เชิญข้าราชการกระทรวงแรงงานไปเป็นวิทยากรให้ความรู้แก่แรงงานด้วย<_>ไม่ได้มีการเอื้อประโยชน์ให้แก่เอกชนแต่อย่างใด", "นายไพโรจน์<_>กล่าวต่อว่า<_>ทั้งนี้<_>ที่ผ่านมาในปี<_>2565<_>บริษัทผู้ประสานงานในประเทศไทยได้จัดส่งคนงานไปเก็บผลไม้ป่าที่สวีเดนและฟินแลนด์ประมาณ<_>10,000<_>กว่าคน<_>ในจำนวนนี้พบว่า<_>มีแรงงานไทยที่มีปัญหาในเรื่องรายได้ที่ได้ต่ำกว่า<_>30,000<_>บาทนั้น<_>มีอยู่ประมาณ<_>375<_>คน<_>ซึ่งส่วนใหญ่<_>80<_>เปอร์เซ็นต์<_>เป็นแรงงานไทยที่เดินทางไปเก็บผลไม้ป่าเป็นครั้งแรก<_>แรงงานเหล่านี้จึงยังไม่มีประสบการณ์ความชำนาญในการเก็บผลไม้ป่าจึงเก็บได้น้อยทำให้มีรายได้น้อย<_>โดกรมการจัดหางานได้เชิญบริษัทผู้ประสานงานในประเทศไทยมาดำเนินการนำเงินประกันรายได้หลังหักค่าใช้จ่ายที่บริษัทผู้ประสานงานในประเทศไทยวางหลักประกันไว้ที่ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>จ่ายเงินชดเชยให้แรงงานตามสัดส่วนครบทุกรายแล้ว", "“กรมการจัดหางานขอยืนยันว่า<_>ข้าราชการและเจ้าหน้าที่ของกรมการจัดหางานมุ่งมั่นทำงานเพื่อคุ้มครองสิทธิประโยชน์ของคนไทยที่ไปทำงานต่างประเทศมาโดยตลอด<_>และจากนี้จะยิ่งเพิ่มความเข้มงวด<_>ในการตรวจติดตาม<_>การประพฤติปฏิบัติต่อแรงงานของบริษัทนายจ้างในประเทศไทย<_>หากพบว่ามีการเรียกรับค่าใช้จ่ายที่ไม่ถูกต้อง<_>เป็นธรรม<_>หรือ<_>การสนับสนุนให้แรงงานก่อภาระหนี้สิน<_>จากเงินกู้นอกระบบ/เครือข่ายผิดกฎหมาย<_>ผู้เกี่ยวข้องทั้งระบบจะต้องได้รับโทษขั้นสูงสุด<_>เพื่อประโยชน์ของคนไทยทุกคนที่ไปทำงานต่างประเทศ<_>ตลอดจนคุ้มครองมิให้คนไทยตกเป็นเหยื่อการค้ามนุษย์”<_>อธิบดีกรมการจัดหางาน<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9759742617607117, "len_token": 496}, {"label": "LABEL_0", "score": 0.8276506066322327, "len_token": 496}, {"label": "LABEL_0", "score": 0.9906746745109558, "len_token": 89}], "avg_score": 0.09087143315968968, "sentiment_type": "negative"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอสหารือแนวทางการดำเนินงานจัดตั้งศูนย์ข้อมูลน้ำจังหวัดพัทลุง", "content": ["ดีอีเอสหารือแนวทางการดำเนินงานจัดตั้งศูนย์ข้อมูลน้ำจังหวัดพัทลุง", "(วันนี้)<_>18<_>ก.พ.<_>66<_>–<_>ศ.พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยนางสาวสุกันยาณี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงดีอีเอส<_>,ผู้อำนวยการศูนย์อุตุนิยมวิทยาภาคใต้ฝั่งตะวันออก,<_>สถิติจังหวัดพัทลุง,<_>ผู้อำนวยการสถานีอุตุนิยมวิทยาพัทลุง,<_>โทรคมนาคมจังหวัดพัทลุง,<_>ผู้แทนสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(ป.ย.ป)<_>ร่วมประชุมหารือกับผู้บริหารสถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>และหัวหน้าหน่วยงานท้องถิ่นที่เกี่ยวข้อง<_>เพื่อหารือแนวทางการดำเนินงานจัดตั้งศูนย์ข้อมูลน้ำจังหวัดพัทลุง<_>การขับเคลื่อนการพัฒนาและประยุกต์ใช้ข้อมูลสารสนเทศบริหารจัดการทรัพยากรน้ำภายใต้<_>bcg<_>model<_>ในพื้นที่ลุ่มน้ำทะเลสาบสงขลา<_>และการบริหารจัดการน้ำชุมชนลุ่มน้ำทะเลน้อย<_>จังหวัดพัทลุงพร้อมทั้งลงพื้นที่ศึกษาดูงานการจัดการน้ำชุมชนตามแนวพระราชดำริ<_>2<_>จุด<_>จุดแรกที่ตัวอย่างแปลงเกษตรตามแนวทฤษฎีใหม่<_>ต.ป่าพะยอม<_>อ.ป่าพะยอม<_>และจุดที่<_>2<_>การฟื้นฟูและป้องกันไฟป่าพรุควนเคร็ง<_>ต.ทะเลน้อย<_>อ.ควนขนุน<_>ซึ่งกระทรวงดีอีเอส<_>สามารถสนับสนุนด้านการเชื่อมโยงข้อมูล<_>และได้มอบหมายสถิติจังหวัดพัทลุงร่วมมือกับหน่วยงานภายใต้สังกัดกระทรวงฯ<_>ในพื้นที่<_>พิจารณาให้การสนับสนุนด้านสถิติข้อมูลที่สำคัญในมิติต่างๆ<_>โดยเฉพาะด้านภาคการเกษตรเพื่อเป็นฐานข้อมูลการขับเคลื่อน<_>gdp<_>ของจังหวัดพัทลุงต่อไป<_>ณ<_>จังหวัดพัทลุง"], "sentiment": [{"label": "LABEL_1", "score": 0.8877182602882385, "len_token": 343}], "avg_score": 0.8877182602882385, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ตรัง<_>พัฒนาศักยภาพรักษาโรคหลอดเลือดสมองผ่านสายสวนหลอดเลือดสมอง<_>ไม่ต้องผ่าตัด", "content": ["รพ.ตรัง<_>พัฒนาศักยภาพรักษาโรคหลอดเลือดสมองผ่านสายสวนหลอดเลือดสมอง<_>ไม่ต้องผ่าตัด", "โรงพยาบาลตรัง<_>รักษาโรคหลอดเลือดสมองด้วยวิธีใส่สายสวนหลอดเลือดสมองร่วมกับเครื่องเอกซเรย์<_>(mechanical<_>thrombectomy)<_>ไม่ต้องผ่าตัด<_>ช่วยลดความเสี่ยงเกิดภาวะแทรกซ้อนและความพิการ", "โรงพยาบาลตรัง<_>รักษาโรคหลอดเลือดสมองด้วยวิธีใส่สายสวนหลอดเลือดสมองร่วมกับเครื่องเอกซเรย์<_>(mechanical<_>thrombectomy)<_>ไม่ต้องผ่าตัด<_>ช่วยลดความเสี่ยงเกิดภาวะแทรกซ้อนและความพิการ<_>พร้อมพัฒนาศักยภาพทีมบุคลากรทางการแพทย์และระบบการส่งต่อ<_>เพื่อให้ผู้ป่วยได้รับการรักษาโดยเร็วที่สุด<_>เพิ่มโอกาสรอดชีวิต<_>ตั้งเป้าปี<_>2570<_>เป็นโรงพยาบาลศูนย์ชั้นนำด้านโรคหัวใจและหลอดเลือดสมอง", "นายแพทย์สวัสดิ์<_>อภิวัจนีวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>12<_>เปิดเผยว่า<_>โรคหลอดเลือดสมอง<_>เป็นสาเหตุของความพิการและเสียชีวิต<_>เป็นอันดับ<_>2<_>ของประชากรไทย<_>โดยพบว่า<_>ร้อยละ<_>80<_>เกิดจากลิ่มเลือดอุดตันในหลอดเลือด<_>อีกร้อยละ<_>20<_>เกิดจากเลือดออกในสมอง<_>ซึ่งการรักษาจะต้องแข่งกับเวลา<_>เพราะทุกๆ<_>1<_>นาที<_>จะสูญเสียเซลล์สมองไป<_>1.9<_>ล้านเซลล์<_>การนำนวัตกรรมและเทคโนโลยีทางการแพทย์มาใช้<_>ร่วมกับการพัฒนาศักยภาพบุคลากรทางการแพทย์<_>และพัฒนาระบบส่งต่อผู้ป่วยโรคหลอดเลือดสมอง<_>จึงเป็นสิ่งที่มีความสำคัญอย่างยิ่ง<_>เพื่อให้ผู้ป่วยได้รับการรักษาโดยเร็วที่สุดและเพิ่มโอกาสรอดชีวิต<_>โรงพยาบาลตรัง<_>ซึ่งเป็นโรงพยาบาลศูนย์ที่รองรับการดูแลประชาชนในเขตสุขภาพที่<_>12<_>และพื้นที่ใกล้เคียง<_>ได้มีการพัฒนาระบบการรักษาโรคหลอดเลือดสมองมาอย่างต่อเนื่อง<_>ปัจจุบันได้นำวิธีการรักษาที่ทันสมัยและมีความปลอดภัยสูง<_>คือ<_>การใส่สายสวนหลอดเลือดสมองเพื่อลากลิ่มเลือดโดยขดลวด<_>ร่วมกับเครื่องเอกซเรย์ที่ทันสมัย<_>(mechanical<_>thrombectomy)<_>มาใช้รักษาผู้ป่วยที่มีเส้นเลือดใหญ่สมองอุดตัน<_>โดยไม่ต้องผ่าตัด<_>ช่วยลดความเสี่ยงการเกิดภาวะแทรกซ้อนและความพิการเนื่องจากความเสียหายของสมองได้และมีความปลอดภัยสูง<_>เป็นทางเลือกหนึ่งในการรักษาผู้ป่วยลิ่มเลือดอุดตันในหลอดเลือดสมองเส้นใหญ่<_>นอกเหนือจากการรักษาด้วยยาละลายลิ่มเลือด", "ด้าน<_>นายแพทย์สมบัติ<_>สธนเสาวภาคย์<_>ผู้อำนวยการโรงพยาบาลตรัง<_>กล่าวว่า<_>วิธี<_>mechanical<_>thrombectomy<_>เป็นการรักษาโดยใส่สายสวนเข้าไปในหลอดเลือดแดงขนาดใหญ่<_>จากนั้นใช้ขดลวดหรือสายสวนขนาดใหญ่ลากลิ่มเลือดออกจากหลอดเลือด<_>ร่วมกับการเอกซเรย์ด้วยเครื่อง<_>biplane<_>or<_>single<_>plane<_>(dsa)<_>ซึ่งเป็นเครื่องเอกซเรย์สำหรับการตรวจวินิจฉัยทางรังสีวิทยาระบบหลอดเลือดโดยเฉพาะ<_>ช่วยเพิ่มประสิทธิภาพในการรักษา<_>ทำให้ผู้ป่วยสามารถกลับไปใช้ชีวิตได้ปกติ<_>ร้อยละ<_>40<_>โดยในปี<_>2563<_>–<_>2565<_>มีผู้ป่วยเข้ารับการรักษา<_>204<_>ราย<_>ผู้ป่วยส่วนใหญ่รับส่งต่อจากจังหวัดสุราษฎร์ธานี<_>นครศรีธรรมราช<_>กระบี่<_>และพัทลุง<_>ซึ่งระยะทางที่ไกลทำให้มีผลต่อการรักษาโดยมีผู้ป่วยที่มารักษาทันภายใน<_>6<_>ชั่วโมง<_>เพียงร้อยละ<_>15<_>โรงพยาบาลจึงพัฒนาระบบการส่งต่อผู้ป่วยโรคหลอดเลือดสมอง<_>14<_>จังหวัดภาคใต้<_>แบบไร้รอยต่อ<_>โดยแบ่งพื้นที่รับผิดชอบระหว่างโรงพยาบาลตรัง<_>โรงพยาบาลหาดใหญ่<_>และโรงพยาบาลสงขลานครินทร์<_>นอกจากนี้<_>ยังได้รับความร่วมมือจากทีม<_>sky<_>doctor<_>ร่วมกับสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>หน่วยลำเลียงทางอากาศ<_>1669<_>กองทัพอากาศ<_>กองบิน<_>7<_>สุราษฎร์ธานี<_>กองทัพเรือภาค<_>3<_>สำนักงานตำรวจภูธรภาค<_>8<_>จังหวัดภูเก็ต<_>และกองทัพภาค<_>4<_>ค่ายวชิราวุธ<_>จังหวัดนครศรีธรรมราช<_>ร่วมปฏิบัติการลำเลียงทางอากาศ<_>ส่งต่อผู้ป่วยโรคหลอดเลือดสมองเข้ารับการรักษาที่โรงพยาบาลตรัง<_>8<_>ราย<_>ช่วยลดระยะเวลาในการส่งต่อ<_>โดยเฉพาะจังหวัดที่ใช้ระยะเวลาเดินทางนานกว่า<_>3<_>ชั่วโมง<_>ทำให้ผู้ป่วยเข้าถึงการรักษาได้เร็วยิ่งขึ้น<_>เพิ่มโอกาสรอดชีวิต", "ทั้งนี้<_>โรงพยาบาลยังคงพัฒนาการรักษาโรคหลอดเลือดสมองต่อเนื่อง<_>โดยเพิ่มศักยภาพการรักษาโรคหลอดเลือดสมองโป่งพองและโรคหลอดเลือดเชื่อมต่อผิดปกติในสมอง<_>ด้วยการใส่ขดลวดผ่านสายสวนหลอดเลือดโดยไม่ผ่าตัดเปิดกะโหลกศีรษะ<_>(coil<_>embolization)<_>ปัจจุบันมีผู้เข้ารับการรักษาแล้ว<_>19<_>รายพร้อมทั้งจัดตั้งศูนย์โรคหลอดเลือดสมองเพื่อดูแลผู้ป่วยหลอดเลือดสมองตีบและหลอดเลือดสองแตกแบบครบวงจร<_>โดยตั้งเป้าหมายให้โรงพยาบาลตรังเป็นโรงพยาบาลศูนย์ชั้นนำด้านโรคหัวใจและหลอดเลือดสมอง<_>ในปี<_>2570", "*<_>19<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.895476222038269, "len_token": 496}, {"label": "LABEL_1", "score": 0.8913130760192871, "len_token": 410}], "avg_score": 0.893592237636743, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยพร้อมร่วมมือสมาชิกเอเปคสร้างความเข้มแข็งระบบสุขภาพภูมิภาคเอเชีย<_>-<_>แปซิฟิก", "content": ["ไทยพร้อมร่วมมือสมาชิกเอเปคสร้างความเข้มแข็งระบบสุขภาพภูมิภาคเอเชีย<_>-<_>แปซิฟิก", "รองปลัดกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะทำงานด้านสุขภาพของเอเปค<_>ที่สหรัฐอเมริกา<_>มุ่งเสริมสร้างความเข้มแข็งของระบบสุขภาพเพื่อพร้อมรับมือกับโรคระบาด<_>และการสร้างความเท่าเทียมในการเข้าถึงวัคซีนและบริการสุขภาพของภูมิภาคเอเชีย<_>-<_>แปซิฟิก", "นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>วันที่<_>18<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>ได้ทำหน้าที่เป็นประธานการประชุมคณะทำงานด้านสุขภาพของเอเปค<_>(apec<_>health<_>working<_>group)<_>ซึ่งปีนี้สหรัฐอเมริกาเป็นเจ้าภาพจัดการประชุม<_>ระหว่างวันที่<_>18-20<_>กุมภาพันธ์<_>2566<_>ณ<_>เมืองปาล์มสปริงส์<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>โดยมีสมาชิกเขตเศรษฐกิจเอเปคเข้าร่วมประชุมทั้งหมด<_>21<_>เขตเศรษฐกิจ<_>รวมทั้งไทย<_>ภายใต้หัวข้อหลัก<_>”creating<_>a<_>resilient<_>and<_>sustainable<_>future<_>for<_>all”<_>หรือ<_>การสร้างอนาคตที่มีความยืดหยุ่นและยั่งยืนสำหรับทุกคน<_>โดยเน้นการสร้างความเชื่อมโยง<_>นวัตกรรมและความครอบคลุม<_>มีวาระการประชุมครั้งนี้มากกว่า20<_>วาระ<_>และมีวาระการประชุมที่สำคัญคือ<_>การพิจารณาแผนการดำเนินงานของคณะทำงานปี<_>ค.ศ.<_>2030<_>การสร้างความเชื่อมั่นในวัคซีน<_>การเสริมสร้างความเข้มแข็งของระบบสุขภาพให้พร้อมรับมือกับโรคระบาด<_>และการนำเทคโนโลยีมาแก้ปัญหาสุขภาพของภูมิภาคเอเชีย<_>-<_>แปซิฟิก<_>ซึ่งผู้แทนไทยได้แลกเปลี่ยนประสบการณ์ของไทยในการแก้ไขปัญหาสุขภาพในประเด็นดังกล่าวกับที่ประชุมและแสดงความพร้อมในการทำงานร่วมกับทุกเขตเศรษฐกิจเพื่อพัฒนาสุขภาพของประชาชนของเอเชีย<_>-<_>แปซิฟิก", "“ได้ใช้โอกาสที่ประเทศไทยทำหน้าที่เป็นประธานของคณะทำงานด้านสุขภาพของเอเปคครั้งนี้<_>ผลักดันให้เขตเศรษฐกิจมีความร่วมมือกันอย่างใกล้ชิดมากขึ้นในการสร้างเสริมความเข้มแข็งของระบบสุขภาพของภูมิภาคเอเชีย<_>-<_>แปซิฟิกให้พร้อมรับกับภาวะฉุกเฉินด้านสุขภาพ<_>และทำงานร่วมกับภาคส่วนต่างๆ<_>ให้เข้มแข็งยิ่งขึ้น<_>โดยต่อยอดจากเป้าหมายกรุงเทพว่าด้วยเศรษฐกิจ<_>bcg<_>และการสร้างความสมดุลระหว่างสุขภาพและเศรษฐกิจซึ่งเป็นผลลัพธ์สำคัญของการประชุมที่ไทยเป็นเจ้าภาพในปีที่ผ่านมา”<_>นายแพทย์ณรงค์กล่าว", "ทั้งนี้<_>การประชุมคณะทำงานด้านสุขภาพของเอเปค<_>จัดขึ้นเป็นประจำทุกปี<_>ปีละ<_>2<_>ครั้ง<_>ในเดือนกุมภาพันธ์ระหว่างการประชุมเจ้าหน้าที่อาวุโสเอเปคช่วงที่<_>1<_>(som<_>1)<_>และในเดือนสิงหาคมระหว่างการประชุมของเจ้าหน้าที่อาวุโสในช่วงที่<_>3<_>(som<_>3)<_>ซึ่งประเทศไทย<_>นายแพทย์ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>ได้รับการคัดเลือกเป็นประธานของคณะทำงานด้านสุขภาพเอเปค<_>มีวาระ<_>2<_>ปี<_>(ค.ศ.<_>2022-2023)", "*<_>19<_>กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9862484335899353, "len_token": 496}, {"label": "LABEL_1", "score": 0.8969532251358032, "len_token": 68}], "avg_score": 0.9754823446273804, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมประชุม<_>apec<_>telwg<_>66<_>ที่สหรัฐอเมริกา", "content": ["ดีอีเอส<_>ร่วมประชุม<_>apec<_>telwg<_>66<_>ที่สหรัฐอเมริกา", "(วันที่<_>18<_>กุมภาพันธ์<_>66)<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุม<_>the<_>66th<_>apec<_>telecommunications<_>and<_>information<_>working<_>group<_>(apectelwg<_>66)<_>เพื่อร่วมแลกเปลี่ยนข้อมูลที่เป็นประโยชน์ต่อการพัฒนาเทคโนโลยีดิจิทัลและโทรคมนาคมร่วมกันในอนาคต<_>พร้อมนำเสนอความก้าวหน้าเกี่ยวกับการพัฒนานโยบาย<_>การกำกับดูแล<_>และการดำเนินงานโครงการที่เกี่ยวข้องกับด้านดิจิทัลของไทย<_>ประกอบด้วย<_>(1)<_>โครงสร้างพื้นฐานด้านดิจิทัล<_>(โครงการพัฒนาระบบคลาวด์กลางภาครัฐ<_>โครงการเน็ตประชารัฐ<_>โครงการ<_>asean<_>digital<_>hub<_>การพัฒนา<_>5g<_>เมืองอัจฉริยะและโครงการ<_>thailand<_>digital<_>valley)<_>(2)<_>ศูนย์ต่อต้านข่าวปลอม<_>การป้องกันปัญหา<_>call<_>center<_>และ<_>sms<_>หลอกลวง<_>และพัฒนาการด้านความมั่นคงปลอดภัยไซเบอร์<_>และ<_>(3)<_>การพัฒนาศักยภาพบุคลากร<_>(การจัดตั้งสถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ<_>และการอบรมด้านทักษะไอซีที)<_>ณ<_>เมืองปาล์มสปริงส์<_>มลรัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>ระหว่างวันที่<_>18<_>–<_>21กุมภาพันธ์<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8378214836120605, "len_token": 311}], "avg_score": 0.8378214836120605, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ติดตามการดำเนินงานของวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพหาดสำราญสามัคคี<_>ต.หาดยาย<_>อ.หลังสวน<_>จ.ชุมพร", "content": ["รัฐมนตรีเกษตรฯ<_>ติดตามการดำเนินงานของวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพหาดสำราญสามัคคี<_>ต.หาดยาย<_>อ.หลังสวน<_>จ.ชุมพร", "รัฐมนตรีเกษตรฯ<_>ติดตามการดำเนินงานของวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพหาดสำราญสามัคคี<_>ต.หาดยาย<_>อ.หลังสวน<_>จ.ชุมพร<_>มอบกรรมสิทธิ์การใช้ที่ดิน<_>เพื่อเป็นสถานที่ในการรวบรวมผลผลิต<_>การจำหน่าย<_>และการแปรรูป<_>พร้อมส่งเสริมให้เกษตรกรรักษาคุณภาพผลผลิต", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสกรณ์<_>ลงพื้นที่ติดตามการขับเคลื่อนนโยบายสำคัญของกระทรวงเกษตรและสหกรณ์ตามนโยบายตลาดนำการผลิต<_>ณ<_>วิสาหกิจชุมชนกลุ่มมังคุดคุณภาพหาดสำราญสามัคคี<_>ตำบลหาดยาย<_>อำเภอหลังสวน<_>จังหวัดชุมพร<_>ซึ่งวิสาหกิจชุมชนดังกล่าว<_>จัดตั้งขึ้นเพื่อแก้ไขปัญหาผลผลิตมังคุดล้นตลาด<_>เนื่องจากสภาพแวดล้อมเหมาะสม<_>ทำให้ผลผลิตกระจุกตัว<_>ส่งผลให้ราคาตกต่ำเกษตรกรจึงได้รวมตัวเพื่อผลิตมังคุดคุณภาพ<_>และรวบรวมจำหน่ายโดยวิธีประมูล<_>ซึ่งขณะนี้มีเครือข่ายประมูลมังคุด<_>28<_>กลุ่ม<_>ทั้งนี้<_>จังหวัดชุมพรเป็นแหล่งผลิตไม้ผลเขตร้อนที่สำคัญของประเทศไทย<_>โดยเฉพาะพื้นที่อำเภอหลังสวนที่เป็นแหล่งผลิตมังคุดและทุเรียน<_>รวมทั้งเป็นแหล่งรวบรวมผลผลิตเพื่อการส่งออก<_>มีประเทศคู่ค้าที่สำคัญ<_>คือ<_>สาธารณรัฐประชาชนจีน<_>มีโรงงานคัดบรรจุทุเรียนและมังคุดไม่ต่ำกว่า<_>400<_>แห่ง", "สำหรับวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพหาดสำราญสามัคคี<_>ได้จดทะเบียนเป็นวิสาหกิจชุมชน<_>เมื่อวันที่<_>2<_>พฤษภาคม<_>2560<_>โดยมีนายประเสริฐ<_>ช่วยละแม<_>เป็นประธานกลุ่ม<_>สมาชิกร่วมกันตั้งจุดรวบรวมผลผลิตมังคุดโดยขอเช่าพื้นที่ของเอกชนเป็นจุดรวบรวมผลผลิตมังคุด<_>มีสมาชิกจำนวน<_>59<_>ราย<_>กิจกรรมของกลุ่ม<_>ได้แก่<_>การผลิตมังคุดคุณภาพ<_>การรวบรวมผลผลิต<_>คัดแยก<_>จัดจำหน่าย<_>โดยวิธีประมูลและเป็นแหล่งท่องเที่ยวเชิงเกษตรโดยในปี<_>2564<_>กลุ่มสามารถผลิตมังคุดคุณภาพได้<_>จำนวน<_>495<_>ตัน<_>ราคาที่ประมูลได้เฉลี่ย<_>27.10<_>บาท/กิโลกรัม<_>คิดเป็นมูลค่า<_>13,414,500<_>บาท<_>สำหรับในปี<_>2565<_>ภาคใต้มีปริมาณฝนตกชุกก่อนมังคุดออกดอกทำให้ไม่เกิดช่อดอก<_>จึงมีผลผลิตมังคุดเพียงเล็กน้อยทั้งภาค<_>ทั้งนี้<_>การคาดการณ์ผลผลิตมังคุดในปี<_>2566<_>ผลผลิตมังคุดจะมีปริมาณมากใกล้เคียงกับปี<_>2564<_>ในช่วงที่มังคุดออกสู่ตลาดมากที่สุด<_>กลุ่มจะประสบปัญหาตระกร้าหูเหล็กที่ใช้บรรจุเพื่อขนส่งผลผลิตและกระจายผลผลิตมังคุดไม่เพียงพอ<_>เกษตรกรจำหน่ายได้ราคาลดลง<_>นอกจากนี้<_>ยังพบว่าจำนวนสมาชิกและปริมาณผลผลิตมีแนวโน้มเพิ่มขึ้น<_>กลุ่มไม่มีพื้นที่เป็นของตนเอง<_>และสถานที่ไม่เพียงพอในการรวบรวมผลผลิต<_>การจำหน่าย<_>รวมทั้งการแปรรูป<_>กลุ่มจึงขอใช้พื้นที่ของสหกรณ์นิคมอำเภอหลังสวนดำเนินกิจกรรม", "ในส่วนของกระทรวงเกษตรและสหกรณ์ได้เข้ามาสนับสนุนปัจจัยการผลิตในด้านต่าง<_>ๆ<_>รวมถึงเล็งเห็นถึงความสำคัญของสถานที่ในการรวบรวมผลผลิต<_>การจำหน่าย<_>รวมทั้งการแปรรูป<_>จึงได้มอบกรรมสิทธิ์การใช้ที่ดินพื้นที่ของสหกรณ์นิคมหลังสวน<_>หมู่ที่<_>4<_>ตำบลหาดยาย<_>อำเภอหลังสวน<_>จังหวัดชุมพร<_>จำนวน<_>7<_>ไร่<_>2<_>งานเพื่อให้กลุ่มมีการพัฒนาอย่างยั่งยืน<_>นอกจากนี้<_>ยังร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สำนักงานพาณิชย์จังหวัดชุมพร<_>สถาบันการศึกษา<_>องค์กรปกครองส่วนท้องถิ่น<_>ส่งเสริมการบริหารจัดการกลุ่ม<_>การผลิต<_>การพัฒนาคุณภาพผลผลิต<_>การตลาด<_>การยกระดับมาตรฐานและเพิ่มมูลค่าสินค้าเกษตร<_>ซึ่งส่งผลให้กลุ่มสามารถบริหารจัดการกลุ่มให้มีความเข้มแข็งมากขึ้น<_>เกิดความมั่นคงและสร้างรายได้ให้แก่สมาชิกได้เป็นอย่างดี", "“รู้สึกเป็นเกียรติและภูมิใจอย่างยิ่ง<_>ที่จังหวัดชุมพรได้นำนโยบายตลาดนำการผลิตมาขับเคลื่อนจนประสบความสำเร็จ<_>มีตัวอย่างเป็นที่ประจักษ์<_>เกษตรกรสามารถรวมกลุ่มผลิตมังคุดคุณภาพ<_>และรวบรวมผลผลิตจำหน่ายโดยวิธีการประมูลให้แก่ผู้ประกอบการได้ตรงตามความต้องการของประเทศคู่ค้า<_>จนสามารถแก้ไขปัญหาผลผลิตล้นตลาดในช่วงผลผลิตกระจุกตัว<_>ซึ่งจังหวัดชุมพรมีกลุ่มผลิตมังคุดคุณภาพ<_>จำนวน<_>28<_>กลุ่มโดยรวมตัวกันในลักษณะของเครือข่าย<_>ดำเนินกิจกรรมด้านการผลิตและการตลาดร่วมกัน<_>สามารถทำให้มังคุดมากกว่า<_>50<_>เปอร์เซ็นต์<_>เข้าสู่ระบบตลาดประมูล<_>ทำให้มูลค่าผลผลิตสูงขึ้น<_>สามารถสร้างรายได้เพิ่มให้เกษตรกร<_>โดยเฉพาะวิสาหกิจชุมชนกลุ่มมังคุดคุณภาพหาดสำราญสามัคคี<_>ตำบลหาดยาย<_>อำเภอหลังสวนจังหวัดชุมพร<_>ที่แสดงให้เห็นว่ากลุ่มสามารถผลิตสินค้าได้อย่างมีคุณภาพ<_>ตามแนวทางการผลิตเกษตรดีที่เหมาะสม<_>ซึ่งเป็นมาตรฐานที่ประเทศคู่ค้ากำหนดไว้<_>และการจำหน่ายโดยวิธีการประมูลทำให้มังคุดของกลุ่มเป็นที่ยอมรับของผู้ประกอบการ<_>สอดคล้องกับนโยบายตลาดนำการผลิต<_>เกษตรกรมีความสามารถในการวางแผนตามความต้องการของตลาด<_>ทั้งปริมาณและคุณภาพ<_>รวมทั้งสร้างรายได้จากการประมูลสูงกว่าราคาตามท้องตลาด<_>อย่างไรก็ตาม<_>ได้กำชับให้เจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯ<_>บูรณาการการทำงานร่วมกับทุกภาคส่วน<_>รวมถึงส่งเสริมให้เกษตรกรรักษาคุณภาพผลผลิต<_>เพื่อสร้างความเชื่อมั่นแก่ผู้บริโภคด้วย”<_>ดร.เฉลิมชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7663171291351318, "len_token": 496}, {"label": "LABEL_1", "score": 0.9097858667373657, "len_token": 452}], "avg_score": 0.8347220546585598, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฉลิมชัย<_>นำทีมผู้บริหารกระทรวงเกษตรฯ<_>ลงชุมพร<_>รับฟังปัญหาจากพี่น้องเกษตรกรโดยตรง", "content": ["รมว.เฉลิมชัย<_>นำทีมผู้บริหารกระทรวงเกษตรฯ<_>ลงชุมพร<_>รับฟังปัญหาจากพี่น้องเกษตรกรโดยตรง", "รมว.เฉลิมชัย<_>นำทีมผู้บริหารกระทรวงเกษตรฯ<_>ลงชุมพร<_>รับฟังปัญหาจากพี่น้องเกษตรกรโดยตรง<_>พร้อมเยี่ยมชมกลุ่มเกษตรกรผลิตกล้วยหอมทองปลอดสารเคมีเพื่อส่งออกไปญี่ปุ่น", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสกรณ์<_>ลงพื้นที่ตรวจราชการและพบปะเกษตรกร<_>ณ<_>กลุ่มเกษตรกรทำสวนหุ่งคาวัด<_>ต.ทุ่งคาวัด<_>อ.ละแม<_>จ้งหวัดชุมพร<_>ซึ่งกลุ่มเกษตรกรทำสวนทุ่งคาวัด<_>เป็นกลุ่มเกษตรกรที่รวมกลุ่มกันเพื่อทำการผลิตกล้วยหอมทองปลอดสารเคมีเพื่อส่งออกไปยังประเทศญี่ปุ่น<_>ซึ่งรวบรวมกลุ่มผู้ที่สนใจผลิตกล้วยหอมทองปลอดสารเคมีมาตั้งแต่ปี<_>พ.ศ.<_>2536<_>และได้ดำเนินงานมาถึงปัจจุบัน<_>ซึ่งกลุ่มมีกำลังผลิตกล้วยหอมทองอยู่ที่ประมาณ<_>20<_>-<_>40<_>ตันต่อสัปดาห์", "ในส่วนของกระทรวงเกษตรและสหกรณ์<_>โดยกรมส่งเสริมสหกรณ์ได้มีการจัดทำโครงการสร้างความเข้มแข็งให้กับกลุ่มเกษตรกร<_>เพื่อเข้าถึงแหล่งทุนในการผลิตและการตลาด<_>เป็นทุนหมุนเวียนในการรวบรวมผลผลิต<_>นอกจากนี้<_>ยังมีหน่วยงานที่เกี่ยวข้องเข้ามาสนับสนุนปัจจัยการผลิตต่าง<_>ๆ<_>ด้วย", "\"วันนี้ได้นำผู้บริหารกระทรวงเกษตรฯ<_>ลงพื้นที่มารับฟังปัญหาของพี่น้องเกษตรกรโดยตรง<_>ซึ่งปัจจุบันได้มีการเปลี่ยนแปลงอย่างรวดเร็ว<_>กระทรวงเกษตรฯ<_>จึงต้องมีการปรับเปลี่ยนจากกระทรวงด้านการผลิตอย่างเดียว<_>มาช่วยในการหาช่องทางการตลาด<_>โดยสหกรณ์ทั่วประเทศได้นำผลผลิตจากพี่น้องเกษตรกรมาจำหน่าย<_>นอกจากนี้<_>ยังบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงพาณิชย์<_>กระทรวงมหาดไทย<_>กรมราชทัณฑ์<_>และสภาอุตสาหกรรม<_>เป็นต้น<_>เข้ามาช่วยระบายผลผลิตจากพี่น้องเกษตรกรด้วย<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>พร้อมที่จะสนับสนุนปัจจัยการผลิต<_>และส่งเสริมการใช้เทคโนโลยีและนวัตกรรม<_>เพื่อลดต้นทุนและเพิ่มผลผลิตให้กับเกษตรกร<_>รวมถึงสร้างความเข้มแข็งและพัฒนาสินค้าเพื่อสร้างมูลค่าเพิ่มต่อไป\"<_>ดร.เฉลิมชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.796142041683197, "len_token": 383}], "avg_score": 0.796142041683197, "sentiment_type": "positive"}
{"date": "2023-2-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำ<_>กำชับนักท่องเที่ยวต้องสวมเสื้อชูชีพก่อนออกเรือ<_>เพื่อความปลอดภัย", "content": ["กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำ<_>กำชับนักท่องเที่ยวต้องสวมเสื้อชูชีพก่อนออกเรือ<_>เพื่อความปลอดภัย", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>(นายศักดิ์สยาม<_>ชิดชอบ)<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(ดร.อธิรัฐ<_>รัตนเศรษฐ)<_>ได้มอบหมายให้กรมเจ้าท่า<_>ควบคุม<_>กำกับ<_>และอำนวยความสะดวกและความปลอดภัยทางน้ำแก่ประชาชนและนักท่องเที่ยว", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>เปิดเผยว่าได้มอบหมายให้นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>(ด้านปฏิบัติการ)<_>กำกับ<_>ดูแล<_>ตรวจตราความปลอดภัยทางน้ำ<_>เน้นย้ำประชาชนและนักท่องเที่ยวต้องสวมใส่เสื้อชูชีพขณะเดินทางทางน้ำตลอดเวลา<_>โดยเฉพาะอย่างยิ่งช่วงวันหยุดที่จะมีการใช้บริการเรือโดยสารและเรือท่องเที่ยวไปตามแหล่งท่องเที่ยวต่าง<_>ๆ<_>อย่างหนาแน่น<_>โดยในส่วนของการท่องเที่ยวในภูมิภาคที่<_>3<_>และ<_>7<_>ได้มีการกำกับดูแล<_>ควบคุม<_>คุมเข้มความปลอดภัยแก่ประชาชนและนักท่องเที่ยว<_>ดังนี้", "สำนักงานเจ้าท่าภูมิภาคที่<_>3<_>ได้จัดชุดตรวจการณ์<_>เพื่อลงตรวจสอบเรือบรรทุกคนโดยสารในพื้นที่ตลาดน้ำดำเนินสะดวก<_>จำนวน<_>22<_>ท่าเรือ<_>เรือ<_>228<_>ลำ<_>โดยตรวจสอบเอกสารประจำเรือ<_>สภาพตัวเรือต้องมีความแข็งแรง<_>ปลอดภัย<_>อุปกรณ์ประจำเรือ<_>เสื้อชูชีพ<_>ครบถ้วน<_>ถูกต้อง<_>ผู้ควบคุมเรือมีหนังสือรับรองความรู้ความสามารถตามระเบียบฯ<_>รวมทั้งประชาสัมพันธ์ให้ความรู้ด้านความปลอดภัยในการบริการนักท่องเที่ยว<_>ทั้งนี้<_>ได้ตรวจพบผู้กระทำความผิดจำนวน<_>9<_>ราย<_>คิดเป็นร้อยละ<_>3.9<_>ของจำนวนเรือที่ตรวจ<_>พร้อมกันนี้ได้ดำเนินการตามกฎหมายเน้นย้ำให้ทุกสาขาในเขตพื้นที่ของ<_>จภ.3<_>ที่มีแหล่งท่องเที่ยวทางน้ำ<_>ประชาสัมพันธ์ให้ผู้ประกอบการเรือโดยสาร<_>และผู้ควบคุมเรือปฏิบัติตามมาตรการความปลอดภัยอย่างเคร่งครัด", "สำนักงานเจ้าท่าภูมิภาคที่<_>7<_>ได้จัดชุดตรวจการณ์ออกตรวจตราความปลอดภัยทางน้ำ<_>บริเวณท่าเรือสำคัญต่าง<_>ๆ<_>ที่มีประชาชนและนักท่องเที่ยวใช้บริการจำนวนมาก<_>อาทิ", "-<_>ท่าเรือวัดพระธาตุหล้าหนอง<_>เรือโดยสาร<_>จำนวน<_>7<_>ลำ<_>61<_>เที่ยว<_>ผู้โดยสาร<_>197<_>คน", "-<_>ท่าเรือเทศบาลตำบลบึงโขงหลง<_>เรือโดยสาร<_>จำนวน<_>115<_>ลำ<_>เที่ยวไป<_>75<_>เที่ยว<_>ผู้โดยสาร<_>645<_>คน", "-<_>ท่าเรือทะเลบัวแดง<_>เรือโดยสาร<_>จำนวน<_>54<_>ลำ<_>82<_>เที่ยว<_>ผู้โดยสาร<_>1048<_>คน", "-<_>ท่าเรือด่านศุลกากรบึงกาฬ<_>เรือโดยสาร<_>จำนวน<_>6<_>ลำ<_>ไม่มีผู้ใช้บริการ", "-<_>ท่าเรือศุลกากรปากชม<_>เรือโดยสาร<_>จำนวน<_>5<_>ลำ<_>เที่ยวไป<_>3<_>เที่ยว<_>ผู้โดยสาร<_>15<_>คน<_>เที่ยวกลับ<_>5<_>เที่ยว<_>ผู้โดยสาร<_>42<_>คน", "-<_>ท่าเทียบเรือและโดยสารเทศบาลนครพนม<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>โดยสารขาเข้า<_>16<_>เที่ยว<_>499<_>คน<_>โดยสารขาออก<_>14<_>เที่ยว<_>จำนวนผู้โดยสาร<_>361<_>คน", "รักษาการอธิบดีกรมเจ้าท่า<_>กล่าวเพิ่มเติมว่า<_>จากมาตรการด้านความปลอดภัยทางน้ำ<_>กรมเจ้าท่า<_>กระทรวงคมนาคม<_>ได้จัดเรือตรวจการณ์พร้อมเจ้าหน้าที่<_>ออกตรวจตรา<_>อำนวยความสะดวก<_>ความปลอดภัยทางน้ำ<_>อย่างเคร่งครัด<_>โดยเรือต้องมีอุปกรณ์ความปลอดภัยประจำเรือครบถ้วน<_>ผู้ควบคุมเรือโดยสารต้องมีความพร้อมไม่เสพติดของมึนเมา<_>ท่าเรือต้องปลอดภัยมีอุปกรณ์ประจำท่าเรือ<_>อาทิ<_>พวงชูชีพ<_>พร้อมระบุจำนวนผู้โดยสาร<_>มีการประชาสัมพันธ์การสวมใส่เสื้อชูชีพ<_>และให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่ประจำท่าเรืออย่างเคร่งครัด<_>เพื่อความปลอดภัย<_>ทั้งนี้<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.5179637670516968, "len_token": 496}, {"label": "LABEL_0", "score": 0.8922717571258545, "len_token": 298}], "avg_score": 0.363996278128636, "sentiment_type": "negative"}
