{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเตือนประชาชน<_>ติดตามพยากรณ์อากาศกรมอุตุนิยมวิทยา<_>เผยนายกฯ<_>สั่งการรองนายกรัฐมนตรี<_>รัฐมนตรี<_>ลงพื้นที่ดูแลประชาชนอย่างใกล้ชิด<_>กำชับเฝ้าระวังติดตามสถานการณ์น้ำตลอด<_>24<_>ชม.", "content": ["โฆษกรัฐบาลเตือนประชาชน<_>ติดตามพยากรณ์อากาศกรมอุตุนิยมวิทยา<_>เผยนายกฯ<_>สั่งการรองนายกรัฐมนตรี<_>รัฐมนตรี<_>ลงพื้นที่ดูแลประชาชนอย่างใกล้ชิด<_>กำชับเฝ้าระวังติดตามสถานการณ์น้ำตลอด<_>24<_>ชม.", "โฆษกรัฐบาลเตือนประชาชน<_>ติดตามพยากรณ์อากาศกรมอุตุนิยมวิทยา<_>เผยนายกฯ<_>สั่งการรองนายกรัฐมนตรี<_>รัฐมนตรี<_>ลงพื้นที่ดูแลประชาชนอย่างใกล้ชิด<_>กำชับเฝ้าระวังติดตามสถานการณ์น้ำตลอด<_>24<_>ชม.<_>แจ้งเตือนประชาชนทุกระยะ<_>ช่วยเหลือจนกว่าสถานการณ์จะผ่านพ้น", "วันนี้<_>(1<_>ต.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยกรมอุตุนิยมวิทยาประกาศเตือนประชาชนระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม<_>โดยกรมอุตุนิยมวิทยาได้พยากรณ์อากาศ<_>24<_>ชั่วโมงข้างหน้า<_>(1<_>ต.ค.<_>66)<_>ร่องมรสุมพาดผ่านภาคเหนือตอนล่าง<_>ภาคกลางตอนบน<_>และภาคตะวันออกเฉียงเหนือ<_>ประกอบกับมรสุมตะวันตกเฉียงใต้พัดปกคลุมทะเลอันดามัน<_>ประเทศไทย<_>ภาคใต้<_>และอ่าวไทย<_>ลักษณะเช่นนี้ทำให้มีฝนตกหนักบางแห่งบริเวณภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคกลางรวมทั้งกรุงเทพมหานครและปริมณฑล<_>ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักและฝนที่ตกสะสม<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม<_>รวมทั้งเพิ่มความระมัดระวังในการสัญจรผ่านบริเวณที่มีฝนฟ้าคะนองและหลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>และป้ายโฆษณาที่ไม่แข็งแรงไว้ด้วย<_>สำหรับทะเลอันดามันตอนบนและอ่าวไทยตอนบนมีคลื่นสูง<_>1-2<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>2<_>เมตร<_>ส่วนทะเลอันดามันตอนล่างและอ่าวไทยตอนล่างมีคลื่นสูงประมาณ<_>1<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูง<_>1-2<_>เมตร<_>ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>กรมอุตุนิยมวิทยายังได้พยากรณ์อากาศ<_>7<_>วันข้างหน้า<_>(1<_>–<_>7<_>ต.ค.<_>66)<_>ทุกภาคของประเทศไทย<_>ยังคงมีฝนฟ้าคะนอง<_>มีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางแห่ง<_>พร้อมแนะข้อควรระวังในช่วงวันที่<_>3<_>–<_>6<_>ต.ค.<_>66<_>ขอให้ประชาชนบริเวณภาคกลางตอนล่าง<_>ภาคตะวันออก<_>และภาคใต้<_>ระวังอันตรายจากฝนตกหนักถึงหนักมากและลมกระโชกแรงบางแห่ง<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม<_>รวมทั้งเพิ่มความระมัดระวังในการสัญจรผ่านบริเวณที่มีฝนฟ้าคะนอง<_>และหลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>และป้ายโฆษณาที่ไม่แข็งแรงไว้ด้วย<_>ส่วนชาวเรือควรเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง<_>ดังนี้ในช่วงเวลาที่ประเทศไทยมีฝนตกหนักและฝนที่ตกสะสม<_>จึงขอให้ประชาชนติดตามการพยากรณ์อากาศของกรมอุตุนิยมวิทยาอย่างใกล้ชิดด้วย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เฝ้าติดตามสถานการณ์น้ำอย่างต่อเนื่อง<_>โดยนายกฯ<_>มีความห่วงใยพี่น้องประชาชนในหลายพื้นที่ที่ประสบอุทกภัยซึ่งยังต้องการความช่วยเหลืออยู่<_>ได้สั่งการให้รองนายกรัฐมนตรี<_>รัฐมนตรีลงพื้นที่<_>ซึ่งขณะนี้รองนายกรัฐมนตรีและรัฐมนตรี<_>กำลังอยู่ในพื้นที่อุทกภัย<_>เร่งติดตาม<_>กำกับการช่วยเหลือประชาชน<_>เพื่อให้การทำงานเป็นไปอย่างมีประสิทธิภาพ<_>ทั้งนี้<_>นายกฯ<_>ย้ำให้ทุกฝ่ายที่เกี่ยวข้องพร้อมปฏิบัติงานในพื้นที่<_>กำชับเฝ้าระวังติดตามสถานการณ์น้ำอย่างใกล้ชิดตลอด<_>24<_>ชั่วโมง<_>ให้แจ้งเตือนประชาชนทุกระยะ<_>ช่วยเหลือพี่น้องประชาชนจนกว่าสถานการณ์จะผ่านพ้น<_>และภายหลังน้ำลด<_>ให้เจ้าหน้าที่ทุกส่วนรีบช่วยเหลือประชาชน<_>ฟื้นฟูบ้านเรือนที่อยู่อาศัย<_>ให้กลับสู่สภาวะปกติให้เร็วที่สุด<_>โดยนายกรัฐมนตรีขอบคุณและเป็นกำลังใจให้กับเจ้าหน้าที่ทุกภาคส่วน<_>ที่ทำงานกันอย่างหนักเพื่อให้พี่น้องประชาชนผู้ประสบอุทกภัย<_>ผ่านพ้นสถานการณ์ไปด้วยกัน”<_>นายชัย<_>กล่าว"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกรียง”<_>รมช.มท.<_>พร้อมคณะลงพื้นที่ติดตามการกู้ขบวนรถไฟตกราง<_>พร้อมสำรวจความเสียหายพื้นที่น้ำท่วม<_>จังหวัดแพร่<_>กำชับส่วนราชการในพื้นที่เร่งให้ความช่วยเหลือประชาชน", "content": ["“เกรียง”<_>รมช.มท.<_>พร้อมคณะลงพื้นที่ติดตามการกู้ขบวนรถไฟตกราง<_>พร้อมสำรวจความเสียหายพื้นที่น้ำท่วม<_>จังหวัดแพร่<_>กำชับส่วนราชการในพื้นที่เร่งให้ความช่วยเหลือประชาชน", "วันนี้<_>(1<_>ตุลาคม<_>2566)<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองและคณะ<_>เดินทางลงพื้นที่ติดตามการกู้ขบวนรถไฟจากเหตุรถไฟด่วนพิเศษขบวนที่<_>13<_>กรุงเทพอภิวัฒน์-เชียงใหม่<_>ตกราง<_>เนื่องจากเกิดน้ำท่วมราง<_>เกิดน้ำป่าทะลัก<_>และดินสไลด์ระหว่างสถานีแก่งหลวงถึงสถานีบ้านปิน<_>อำเภอลอง<_>จังหวัดแพร่<_>ซึ่งจากการสอบถามเบื้องต้น<_>เจ้าหน้าที่และหน่วยงานได้เร่งกู้ขบวนรถได้แล้ว<_>1<_>ขบวน<_>และคาดว่าภายในเย็นวันนี้จะสามารถเก็บกู้ขบวนรถได้ทั้งหมด<_>สามารถเปิดบริการให้รถไฟวิ่งได้ตามปกติ", "นายเกรียง<_>กล่าวว่า<_>วานนี้<_>(30<_>กันยายน)<_>ตนเองพร้อมคณะได้ลงพื้นที่ติดตามสถานการณ์อุทกภัย<_>ณ<_>อ่างเก็บน้ำห้วยแม่แย้<_>อันเนื่องมาจากพระราชดำริ<_>หมู่ที่<_>9<_>บ้านแม่ยุ้น<_>ตำบลปงป่าหวาย<_>อำเภอเด่นชัย<_>จังหวัดแพร่<_>ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มีความเป็นห่วงประชาชนในพื้นที่น้ำท่วม<_>ซึ่งอ่างเก็บน้ำห้วยแม่แย้<_>ได้รับผลกระทบจากปริมาณฝนที่ตกหนัก<_>ทำให้น้ำล้นสันอ่าง<_>สูงประมาณ<_>1<_>เมตร<_>สันอ่างที่เป็นทำนบดินถูกน้ำป่ากัดเซาะ<_>ได้รับความเสียหาย<_>น้ำล้นไหลลงลำห้วยแม่ยุ้น<_>ทำให้ประชาชน<_>ม.9<_>ต.ปงป่าหวาย<_>ได้รับผลกระทบหลายครัวเรือน<_>รวมถึงพื้นที่<_>ทางการเกษตรและสิ่งสาธารณประโยชน์ได้รับความเสียหาย", "ทั้งนี้<_>จากการลงพื้นที่สำรวจความเสียหาย<_>ได้กำชับให้เจ้าหน้าที่ที่เกี่ยวข้องในพื้นที่<_>เร่งดำเนินการให้ความช่วยเหลือพี่น้องประชาชนอย่างเร่งด่วน<_>โดยโครงการชลประทานจังหวัดแพร่<_>ร่วมกับองค์การบริหารส่วนจังหวัดแพร่<_>ได้สนับสนุนเครื่องจักรกลในการซ่อมแซมทำนบดินบริเวณสันอ่างที่ได้รับความเสียหายแล้ว<_>ซึ่งได้เน้นย้ำว่าหลังจากฝนหยุดตกแล้ว<_>ให้ดำเนินการบดอัดทำนบดินบริเวณสันอ่างเพิ่มเติม<_>เพื่อเพิ่มความแข็งแรงมากยิ่งขึ้น", "“สถานการณ์น้ำท่วมได้ขยายเพิ่มมากขึ้นเรื่อย<_>ๆ<_>ประกอบกับมีปริมาณน้ำฝนตกลงมาอย่างต่อเนื่อง<_>นายกรัฐมนตรีเน้นย้ำเรื่องการประชาสัมพันธ์แจ้งเตือนให้พี่น้องประชาชนได้รับทราบทันต่อสถานการณ์<_>พร้อมกับกำชับให้เตรียมแผนเผชิญเหตุในพื้นที่น้ำท่วมซ้ำซาก<_>นำประสบการณ์ที่ผ่านมา<_>เตรียมพร้อมรับมือสถานการณ์ได้อย่างทันท่วงที”<_>นายเกรียง<_>ย้ำ"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​​\"เกรียง\"<_>รมช<_>มท<_>ลุยลงพื้นที่ช่วยเหลือพี่น้อง<_>จ.แพร่<_>สั่ง<_>ปภ<_>นำสะพานแบริ่งมาติดตั้ง<_>ให้<_>ปชช.สัญจรได้<_>แก้ไขปัญหาสะพานขาด", "content": ["​​\"เกรียง\"<_>รมช<_>มท<_>ลุยลงพื้นที่ช่วยเหลือพี่น้อง<_>จ.แพร่<_>สั่ง<_>ปภ<_>นำสะพานแบริ่งมาติดตั้ง<_>ให้<_>ปชช.สัญจรได้<_>แก้ไขปัญหาสะพานขาด", "​\"เกรียง\"<_>รมช<_>มท<_>ลุยลงพื้นที่ช่วยเหลือพี่น้อง<_>จ.แพร่<_>สั่ง<_>ปภ<_>นำสะพานแบริ่งมาติดตั้ง<_>ให้<_>ปชช.สัญจรได้<_>แก้ไขปัญหาสะพานขาด", "วันนี้<_>(1<_>ตุลาคม<_>2566)<_>ณ<_>บ้านอิม<_>หมู่<_>5<_>ตำบลต้าผามอก<_>อำเภอลอง<_>จังหวัดแพร่<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองและคณะเดินทางไปพบปะให้กำลังใจพี่น้องประชาชนบ้านอิม<_>พร้อมลงพื้นที่สำรวจความเสียหายกรณีสะพานห้วยแม่สวกถูกน้ำกัดเซาะจนหักไม่สามารถเดินทางสัญจรไปมาได้", "นายเกรียง<_>ได้สั่งการให้กรมป้องกันสาธารณภัยนำสะพานแบริ่งมาติดตั้งเพื่อให้ประชาชนในพื้นที่สัญจรชั่วคราว<_>พร้อมกำชับผู้ว่าราชการ<_>หลังน้ำลดสถานการณ์กลับเข้าสู่สภาวะปกติ<_>เตรียมงบประมาณซ่อมแซมสะพานให้มั่นคงแข็งแรงให้ประชาชนสามารถสัญจรไปมาได้ตามปกติ", "หากงบประมาณไม่เพียงพอให้ทำเรื่องเสนอมายังกระทรวงมหาดไทย<_>เพื่อพิจารณาให้ความช่วยเหลืออย่างเร่งด่วน", "\"นายกรัฐมนตรีมีความห่วงใยพี่น้องประชาชน<_>ฝากถึงพี่น้องประชาชนโดยเฉพาะพี่น้องที่อาศัยอยู่ตามเชิงภูเขา<_>ขอให้ระมัดระวังการเดินทางในในช่วงนี้<_>ซึ่งสถานการณ์ฝนตกอย่างต่อเนื่อง<_>เกิดการสไลด์ของดิน<_>อาจเกิดอันตราย<_>ขอให้รับฟังการแจ้งเตือนจากส่วนราชการ<_>และอพยพออกจากพื้นที่เพื่อความปลอดภัย\"<_>นายเกรียง<_>ย้ำ"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ต่อสายตรง<_>หา<_>“ผู้ว่าฯแพร่”<_>รับฟังสถานการณ์น้ำ<_>พร้อมกำชับ<_>จังหวัดสุโขทัย<_>เตรียมความพร้อม<_>จับตามวลน้ำคืนนี้", "content": ["“สมศักดิ์”<_>ต่อสายตรง<_>หา<_>“ผู้ว่าฯแพร่”<_>รับฟังสถานการณ์น้ำ<_>พร้อมกำชับ<_>จังหวัดสุโขทัย<_>เตรียมความพร้อม<_>จับตามวลน้ำคืนนี้", "วันที่<_>30<_>กันยายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยภายหลังนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายให้ลงพื้นที่จังหวัดแพร่<_>จังหวัดสุโขทัย<_>และจังหวัดพิษณุโลก<_>เพื่อติดตามสถานการณ์น้ำท่วมว่า<_>ตั้งแต่ช่วงเช้าที่ผ่านมา<_>ตนได้โทรศัพท์ไปติดตามสถานการณ์น้ำท่วมกับ<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>โดยได้รับฟังสรุปสถานการณ์แล้ว<_>นอกจากนี้<_>ตลอดทั้งวัน<_>ตนยังได้ประสานไปยังหน่วยงานที่เกี่ยวข้อง<_>ทั้ง<_>กระทรวงคมนาคม<_>กรมชลประทาน<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>หรือ<_>สทนช.<_>ให้เร่งลงพื้นที่เก็บข้อมูล<_>เพื่อจะได้มาสรุปแนวทางการทำงานร่วมกัน<_>ในวันพรุ่งนี้<_>(1<_>ตุลาคม)<_>ที่ตนจะลงพื้นที่ตั้งแต่ช่วงเช้า<_>โดยจะช่วยกันวิเคราะห์ข้อมูล<_>เพื่อหาแนวทางแก้ไขทั้งระยะสั้น<_>และระยะยาว<_>รวมถึงการวางกรอบงบประมาณในการแก้ปัญหาน้ำท่วมเพื่อช่วยเหลือพี่น้องประชาชนได้อย่างเร่งด่วน", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนยังได้กำชับไปยัง<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>และนายมนู<_>พุกประเสริฐ<_>นายกองค์การบริหารส่วนจังหวัดสุโขทัย<_>เพื่อให้ติดตามสถานการณ์น้ำที่จะไหลจากจังหวัดแพร่<_>ผ่านแม่น้ำยม<_>มายังจังหวัดสุโขทัย<_>ซึ่งคืนนี้<_>ต้องยอมรับว่า<_>มีความเสี่ยงที่น้ำจะท่วม<_>เพราะเวลานี้ระดับน้ำค่อนข้างสูง<_>จึงขอให้ทุกภาคส่วนในจังหวัดเตรียมรับมือให้พร้อม", "“ผมจะเฝ้าติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>และจะให้หน่วยงานที่เกี่ยวข้องรายงานสถานการณ์<_>ตลอด<_>24<_>ชั่วโมง<_>เพราะผมทราบดีถึงความเดือดร้อนของพี่น้องประชาชน<_>ซึ่งหากมีสถานการณ์เร่งด่วน<_>ผมจะรีบสั่งการทันที<_>เพื่อให้พี่น้องประชาชน<_>ได้รับผลกระทบน้อยที่สุด”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>บินด่วน<_>ติดตามเหตุน้ำท่วมสุโขทัย<_>เผย<_>นายกฯเป็นห่วง<_>กำชับเร่งช่วยประชาชน", "content": ["“รองนายกฯสมศักดิ์”<_>บินด่วน<_>ติดตามเหตุน้ำท่วมสุโขทัย<_>เผย<_>นายกฯเป็นห่วง<_>กำชับเร่งช่วยประชาชน", "“รองนายกฯสมศักดิ์”<_>บินด่วน<_>ติดตามเหตุน้ำท่วมสุโขทัย<_>เผย<_>นายกฯเป็นห่วง<_>กำชับเร่งช่วยประชาชน<_>พบ<_>ชาวสุโขทัยเดือดร้อนแล้ว<_>1,365<_>ครัวเรือน<_>เร่งช่วยเหลือเบื้องต้น<_>ยอมรับ<_>สถานการณ์ยังน่าห่วง<_>หลังพบมวลน้ำวันนี้เพิ่มขึ้นอีก<_>350<_>ลูกบาศก์เมตรต่อวินาที", "วันที่<_>1<_>ตุลาคม<_>2566<_>เมื่อเวลา<_>08.30<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>หรือ<_>สทนช.<_>และ<_>นายทวีศักดิ์<_>ธนเดโชพล<_>รองอธิบดีกรมชลประทาน<_>ได้ลงพื้นที่จังหวัดสุโขทัย<_>เพื่อติดตามสถานการณ์น้ำ<_>โดยจุดแรก<_>ได้เดินทางไปตรวจประตูระบายน้ำแม่น้ำยม<_>บ้านหาดสะพานจันทร์<_>อำเภอสวรรคโลก<_>พร้อมร่วมประชุมเพื่อสรุปสถานการณ์และหาแนวทางการแก้ไขปัญหาน้ำท่วมจังหวัดสุโขทัย<_>กับนายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางสาวประภาพรทองปากน้ำ<_>สส.สุโขทัย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>และหัวหน้าส่วนราชการ", "โดยนายสุชาติ<_>กล่าวรายงานสรุปว่า<_>สถานการณ์น้ำในจังหวัดสุโขทัย<_>เริ่มมีความน่าเป็นห่วงตั้งแต่ช่วงเดือนกันยายนที่ผ่านมา<_>เพราะมีฝนตกเป็นจำนวนมาก<_>รวมถึงมีน้ำป่าไหลมาจากจังหวัดรอบข้าง<_>ส่งผลให้สถานการณ์น้ำในจังหวัดเวลานี้<_>อยู่ในจุดที่ต้องเฝ้าระวัง<_>โดยขณะนี้<_>มีพื้นที่ได้รับผลกระทบทั้งหมด<_>42<_>ตำบล<_>165<_>หมู่บ้าน<_>1,365<_>ครัวเรือน<_>รวมถึงมีพื้นที่การเกษตรได้รับความเสียหาย<_>2,483<_>ไร่<_>ซึ่งทางจังหวัดได้เตรียมความพร้อม<_>ในการดูแลช่วยเหลือประชาชนในเบื้องต้นเป็นที่เรียบร้อยแล้ว", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่สั่งการอย่างเร่งด่วนให้หน่วยงานที่เกี่ยวข้อง<_>อย่าง<_>กระทรวงมหาดไทย<_>ได้เร่งลงพื้นที่แล้ว<_>โดยผู้ว่าราชการจังหวัดสุโขทัย<_>ได้รายงานสถานการณ์และสรุปในเบื้องต้นให้รับฟังแล้ว<_>ซึ่งขณะนี้<_>มีประชาชนที่ได้รับผลกระทบ<_>1,365<_>ครัวเรือน<_>เป็นพื้นที่กว่า<_>62,000<_>ไร่<_>ส่วนเรื่องการช่วยเหลือชาวสุโขทัย<_>ในเรื่องการอพยพนั้น<_>ยังมีน้อย<_>แต่สิ่งที่น่าเป็นห่วงคือ<_>มวลน้ำ<_>ที่ไหลมาจากจังหวัดแพร่<_>โดยจากรายงานปริมาณน้ำของวันนี้<_>เมื่อเทียบกับของเมื่อวานที่ผ่านมา<_>ต้องยอมรับว่า<_>สูงขึ้น<_>จาก<_>880<_>ลูกบาศก์เมตรต่อวินาที<_>เพิ่มอีก<_>350<_>ลูกบาศก์เมตรต่อวินาที<_>โดยมวลน้ำทั้งหมด<_>จะไหลมารวมอยู่ที่จังหวัดสุโขทัย<_>นายสมศักดิ์<_>กล่าวอีกว่า<_>ทางจังหวัดสุโขทัย<_>ก็พยายามปล่อยน้ำออกทางด้านซ้ายของแม่น้ำยมเป็นหลัก<_>ซึ่งสามารถปล่อยได้<_>450<_>ลูกบาศก์เมตรต่อวินาที<_>ส่วนในวันพรุ่งนี้<_>ตนได้รับรายงานว่า<_>น้ำน่าจะเพิ่มขึ้นอีก<_>350<_>ลูกบาศก์เมตรต่อวินาที<_>อาจจะส่งผลกระทบให้กับประชาชนเพิ่มขึ้น<_>นอกจากนี้<_>ในพื้นที่อำเภอเมือง<_>ยังพบดินสไลด์ริมตลิ่ง<_>ความยาวกว่า<_>100<_>เมตร<_>โดยผู้ว่าฯได้นำเอาบิ๊กแบ๊คมากั้นเรียบร้อยแล้ว<_>คาดว่า<_>วันนี้จะสามารถหยุดการไหลของน้ำเข้าในพื้นที่ของอำเภอเมืองได้", "“หลังจากนี้<_>ผมและคณะ<_>จะเดินทางไปจังหวัดแพร่<_>เพื่อติดตามสถานการณ์ที่เกิดขึ้น<_>เนื่องจากท่านนายกฯ<_>มีความเป็นห่วงมาก<_>จึงได้กำชับให้ผมรีบลงพื้นที่ติดตามสถานการณ์อย่างใกล้ชิด<_>ส่วนการแก้ปัญหาระยะยาว<_>ในช่วงเย็นวันนี้<_>ผมจะกลับมาประชุมที่จังหวัดสุโขทัยอีกครั้งหนึ่ง<_>เพื่อสรุปแนวทางทั้งหมด<_>นำไปเสนอที่ประชุมคณะรัฐมนตรี<_>โดยขอยืนยันว่า<_>ผมทำงานการเมืองมา<_>40<_>ปี<_>เห็นปัญหานี้มาโดยตลอด<_>ซึ่งจะพยายามแก้ปัญหาให้พี่น้องประชาชนได้รับผลกระทบน้อยที่สุด”<_>รองนายกรัฐมนตรี<_>กล่าว<_>/"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>นั่งรถราง<_>7<_>กิโล<_>เข้าจุดเกิดเหตุรถไฟตกราง<_>จ.แพร่", "content": ["“รองนายกฯสมศักดิ์”<_>นั่งรถราง<_>7<_>กิโล<_>เข้าจุดเกิดเหตุรถไฟตกราง<_>จ.แพร่", "“รองนายกฯสมศักดิ์”<_>นั่งรถราง<_>7<_>กิโล<_>เข้าจุดเกิดเหตุรถไฟตกราง<_>จ.แพร่<_>เผย<_>6<_>โมงเย็นวันนี้<_>กลับมาใช้ได้ปกติ<_>พร้อมควง”วรวัจน์”ติดตามสถานการณ์น้ำท่วมแพร่<_>สั่ง<_>เตือนประชาชนริมน้ำยม<_>ขนของขึ้นที่สูง<_>กำชับจ.สุโขทัย<_>เตรียมรับมวลน้ำ<_>4<_>อำเภอ", "วันที่<_>1<_>ตุลาคม<_>2566<_>เมื่อเวลา<_>13.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>หรือ<_>สทนช.<_>นายทวีศักดิ์<_>ธนเดโชพล<_>รองอธิบดีกรมชลประทาน<_>นางสาวประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>และนายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>ได้ลงพื้นที่จังหวัดแพร่<_>เพื่อติดตามสถานการณ์เหตุน้ำป่าทะลัก<_>ส่งผลให้รถด่วนพิเศษตกราง<_>ซึ่งได้เดินทางไปยังสถานีรถไฟบ้านปิน<_>อำเภอลอง<_>จังหวัดแพร่<_>โดยมี<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>บรรยายสรุปเหตุการณ์", "โดยนายสมศักดิ์<_>พร้อมคณะ<_>ได้นั่งรถรางช่วยเหลือ<_>ระยะทางกว่า<_>7<_>กิโลเมตร<_>จากสถานีรถไฟบ้านปิน<_>เพื่อไปยังบริเวณจุดเกิดเหตุ<_>หลังเกิดน้ำป่าไหลหลาก<_>ส่งผลให้ทางขาดเป็นระยะทางกว่า<_>700<_>เมตร<_>และเกิดเหตุรถไฟตกราง<_>จนทำให้ไม่สามารถสัญจรไปมาได้ตามปกติ", "นายสมศักดิ์<_>กล่าวว่า<_>รถไฟสถานีนี้ในแต่ละวัน<_>จะไปกลับทั้งหมด<_>12<_>ขบวน<_>เมื่อเกิดเหตุตกราง<_>ก็ต้องยอมรับว่า<_>ส่งผลให้ผู้เดินทางได้รับความเดือดร้อน<_>ดังนั้น<_>ทุกหน่วยงานที่เกี่ยวข้อง<_>ก็เร่งดำเนินการแก้ปัญหา<_>โดยคาดว่า<_>น่าจะกลับมาใช้สัญจรได้ปกติ<_>ในเวลา<_>18.00<_>น.<_>ของวันนี้<_>เพื่อให้ทันต่อความต้องการของพี่น้องประชาชน<_>เพราะมีรถขบวนใหญ่รออยู่ที่จังหวัดเชียงใหม่<_>ที่จะผ่านเข้ากรุงเทพ", "เมื่อผู้สื่อข่าวถามว่า<_>รัฐบาลจะพิจารณาเรื่องเขื่อนลำน้ำยมเพิ่มเติมหรือไม่<_>นายสมศักดิ์<_>กล่าวว่า<_>เรื่องนี้จะคุยกันตอนเย็น<_>โดยเราจะเพิ่มระบบความปลอดภัย<_>จะสร้างเขื่อนขนาดใหญ่<_>หรือ<_>สร้างอะไรที่ทดแทนกันได้<_>ซึ่งจะนำข้อมูลทั้งหมดมาหารือกันในช่วงเย็นวันนี้ที่จังหวัดสุโขทัย<_>เพื่อให้เกิดการแก้ปัญหาอย่างยั่งยืน", "จากนั้น<_>นายสมศักดิ์<_>พร้อมด้วย<_>นายวรวัจน์<_>เอื้ออภิญญกุล<_>สส.แพร่<_>พรรคเพื่อไทยและคณะ<_>ได้ลงพื้นที่อำเภอวังชิ้น<_>จังหวัดแพร่<_>เพื่อติดตามสถานการณ์น้ำ<_>ซึ่งนายวรวัจน์<_>กล่าวว่า<_>สถานการณ์น้ำในจังหวัดแพร่<_>ได้มีฝนตกลงมา<_>ตั้งแต่วันที่<_>26<_>-<_>29<_>ก.ย.ที่ผ่านมา<_>ทำให้มีมวลน้ำสะสม<_>ประกอบกับเกิดน้ำป่าหลาก<_>จึงทำให้เวลานี้<_>มวลน้ำสูงถึง<_>11.18<_>เมตร<_>ส่งผลให้สถานการณ์น้ำ<_>มีความรุนแรงและอันตรายเป็นอย่างมาก<_>ตนจึงอยากให้จังหวัดสุโขทัย<_>และจังหวัดพิษณุโลก<_>เตรียมความพร้อมในการรับมวลน้ำนี้ด้วย<_>เพื่อช่วยกันลดผลกระทบกับพี่น้องประชาชนให้ได้มากที่สุด", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>จากสถานการณ์น้ำที่ตนได้เดินทางมาติดตามที่จังหวัดแพร่<_>ก่อนจะไหลไปรวมที่จังหวัดสุโขทัยนั้น<_>ทำให้ต้องเร่งเตือนพี่น้องประชาชน<_>ที่อาศัยอยู่ริมแม่น้ำยม<_>ให้เก็บข้าวของขึ้นที่สูง<_>รวมถึงในพื้นที่<_>4<_>อำเภอของจังหวัดสุโขทัย<_>คือ<_>อำเภอเมือง<_>อำเภอสวรรคโลก<_>อำเภอศรีสัชนาลัย<_>และอำเภอศรีสำโรง<_>ต้องเตรียมตัวรับมือกับมวลน้ำด้วย<_>โดยขณะนี้<_>เบื้องต้นตนได้ประสานให้ทางจังหวัด<_>เตรียมพร้อมในการรับมือมวลน้ำนี้แล้ว<_>รวมถึงการอำนวยความสะดวกให้กับประชาชนเป็นการเร่งด่วน<_>เพราะตนต้องการให้พี่น้องประชาชน<_>ได้รับผลกระทบและความเสียหายน้อยที่สุด"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน<_>คนร้ายซื้อ<_>sponsored<_>ใน<_>facebook<_>เผยแพร่<_>วงกว้าง<_>เพจปลอม<_>รับแจ้งความ<_>อ้างเป็นตำรวจไซเบอร์", "content": ["ดีอี<_>เตือน<_>คนร้ายซื้อ<_>sponsored<_>ใน<_>facebook<_>เผยแพร่<_>วงกว้าง<_>เพจปลอม<_>รับแจ้งความ<_>อ้างเป็นตำรวจไซเบอร์", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ตามที่มีข้อมูล<_>ว่า<_>ปชช.<_>สามารถแจ้งความออนไลน์<_>ผ่านเพจสำนักงานช่วยเหลือประชาชนทางกฎหมาย<_>อ้างเป็นตำรวจไซเบอร์<_>ทางศูนย์ต่อต้านข่าวปลอมได้ดำเนินการตรวจสอบข้อเท็จจริงกับสำนักงานตำรวจแห่งชาติ<_>พบว่าข้อมูลดังกล่าว<_>เป็นข้อมูลเท็จ", "จากที่มีข่าวสารระบุว่า<_>ปชช.<_>สามารถแจ้งความออนไลน์<_>ผ่านเพจสำนักงานช่วยเหลือประชาชนทางกฎหมายทางสำนักงานตำรวจแห่งชาติ<_>ได้ตรวจสอบข้อมูลและชี้แจงว่า<_>เพจสำนักงานช่วยเหลือประชาชนทางกฎหมายนั้น<_>เป็นเพจปลอมที่มิจฉาชีพสร้างขึ้นมาเพื่อหลอกลวงเอาข้อมูลของ<_>ปชช.<_>ซึ่งสำหรับการแจ้งความออนไลน์ที่ถูกต้อง<_>มีแค่ช่องทางเว็บไซต์<_>https://thaipoliceonline.com/<_>เท่านั้น", "นอกจากนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทําความผิด<_>สามารถแจ้งผ่าน<_>4<_>ช่องทาง<_>ได้แก่<_>เว็บไซต์https://www.antifakenewscenter.com<_>,เฟซบุ๊ก<_>anti-fake<_>news<_>center,<_>ทวิตเตอร์<_>@afncthailand,<_>ไลน์<_>@antifakenewscenter<_>และช่องทางโทรศัพท์<_>โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ได้<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>เผยหารือ<_>รมว.ยุติธรรม<_>ร่วมกันเดินหน้าเร่งแก้ไขปัญหายาเสพติด", "content": ["“หมอชลน่าน”<_>เผยหารือ<_>รมว.ยุติธรรม<_>ร่วมกันเดินหน้าเร่งแก้ไขปัญหายาเสพติด", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยการหารือร่วมกับรัฐมนตรีว่าการกระทรวงยุติธรรม<_>แก้ไขปัญหายาเสพติด<_>เร่งดำเนินการ<_>3<_>ประเด็นสำคัญคือ<_>การค้นหาผู้เสพเข้าสู่กระบวนการบำบัด<_>การกำหนดปริมาณการครอบครองเพื่อเสพ<_>และ<_>quick<_>win", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยการหารือร่วมกับรัฐมนตรีว่าการกระทรวงยุติธรรม<_>แก้ไขปัญหายาเสพติด<_>เร่งดำเนินการ<_>3<_>ประเด็นสำคัญคือ<_>การค้นหาผู้เสพเข้าสู่กระบวนการบำบัด<_>การกำหนดปริมาณการครอบครองเพื่อเสพ<_>และ<_>quick<_>win<_>ซึ่งกระทรวงสาธารณสุขพร้อมให้ความร่วมมืออย่างเต็มที่<_>ส่วนเรื่องกัญชาได้มอบหมายให้หน่วยงานที่รับผิดชอบไปหารือกับหน่วยงานที่เกี่ยวข้องเพื่อออกกฎหมายรองรับ<_>ย้ำนโยบายกระทรวงสาธารณสุขใช้เพื่อประโยชน์ทางการแพทย์และสุขภาพเท่านั้น", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยถึงการหารือกับ<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะ<_>ในประเด็นความร่วมมือในการบำบัดฟื้นฟูผู้ติดยาเสพติด<_>เมื่อวันศุกร์ที่<_>29<_>กันยายน<_>ที่ผ่านมา<_>ว่า<_>การแก้ไขปัญหายาเสพติด<_>เป็นวาระแห่งชาติ<_>ซึ่งนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้ประกาศเป็นนโยบายเร่งด่วนที่จะต้องลดยาเสพติดให้ได้ภายใน<_>1<_>ปี<_>โดยกระทรวงสาธารณสุขเป็น<_>1<_>ใน<_>3<_>งานการป้องกันปราบปราม<_>บำบัดรักษาฟื้นฟู<_>ซึ่งจากการหารือกับกระทรวงยุติธรรมมี<_>3<_>ประเด็นสำคัญที่จะต้องเร่งดำเนินการและร่วมมือกัน<_>ประเด็นแรก<_>คือ<_>การค้นหาผู้ที่เข้านิยามว่าผู้เสพคือผู้ป่วยที่จะต้องเข้าสู่การบำบัดรักษาและฟื้นฟู<_>ซึ่งปัจจุบันกระทรวงสาธารณสุขมีกระบวนการตามมาตรฐานอยู่แล้ว<_>โดยคัดกรองผู้ป่วยเป็น<_>3<_>ระดับ<_>คือ<_>สีแดง<_>ใช้ต่อเนื่องเลิกไม่ได้<_>อาการรุนแรง<_>สีเหลือง<_>ใช้บ่อย<_>อาการปานกลาง<_>และสีเขียว<_>ใช้น้อย<_>ไม่มีอาการ<_>โดยระดับสีแดงและสีเหลืองรวมประมาณ<_>4.59<_>แสนคน<_>จะเข้ารับการบำบัดในสถานพยาบาล/โรงพยาบาล<_>ส่วนกลุ่มสีเขียวประมาณ<_>1.46<_>ล้านคน<_>จะให้การบำบัดโดยใช้ชุมชนเป็นฐาน<_>(cbtx)<_>มีหน่วยงานที่เกี่ยวข้องบูรณาการร่วมกัน<_>เพื่อคืนคนสู่สังคมอย่างปลอดภัย<_>ในส่วนกระทรวงยุติธรรม<_>จะรับผิดชอบเรื่องงบประมาณ<_>ซึ่งเป็นงบบูรณาการที่ใช้ในการบำบัดรักษาฟื้นฟูให้ครอบคลุมทุกกลุ่มเป้าหมาย", "นายแพทย์ชลน่านกล่าวต่อว่า<_>ประเด็นที่<_>2<_>เรื่องการออกกฎกระทรวงฯ<_>กำหนดปริมาณยาเพติดให้โทษและวัตถุออกฤทธิ์ที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>ที่ประชุมมีมติให้คณะทำงานที่เกี่ยวข้องไปหารือเพื่อให้ได้ข้อมูลที่มีหลักการและเหตุผลรองรับ<_>ทั้งมิติเชิงสุขภาพ<_>มิติเชิงสังคมมิติเชิงเศรษฐกิจ<_>โดยให้เร่งดำเนินการเร็วที่สุด<_>ส่วนประเด็นที่<_>3<_>เป็นเรื่อง<_>quick<_>win<_>ที่จะทำร่วมกัน<_>โดยกระทรวงสาธารณสุขได้ประกาศแล้วว่าใน<_>100<_>วัน<_>จะจัดตั้ง<_>1<_>จังหวัด<_>1<_>“มินิธัญญารักษ์”<_>ส่วนของกระทรวงยุติธรรมที่จะมีการประกาศ<_>กระทรวงสาธารณสุขพร้อมให้ความร่วมมืออย่างเต็มที่<_>สำหรับเรื่องกัญชาไม่ได้มีการหารือกัน<_>แต่ได้ให้หน่วยงานที่รับผิดชอบไปหารือกับคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>เกี่ยวกับกฎหมายที่ออกมารองรับ<_>ทั้งนี้<_>กระทรวงสาธารณสุขมีนโยบายชัดเจนว่าให้ใช้เพื่อประโยชน์ทางการแพทย์และสุขภาพเท่านั้น", "“เรามองผู้เสพคือผู้ป่วย<_>ไม่ว่าเสพกี่เม็ดก็ถือเป็นผู้ป่วยทั้งหมด<_>และจัดเข้าสู่ระบบบำบัดฟื้นฟูตามหลักเกณฑ์ที่วางไว้<_>ส่วนเรื่องการครอบครองหากเกินปริมาณที่กฎหมายกำหนด<_>จะถือว่าเป็นการครอบครองเพื่อจำหน่าย<_>ซึ่งต้องได้รับโทษตามหลักประมวลกฎหมายยาเสพติด”<_>นายแพทย์ชลน่านกล่าว", "*<_>1<_>ตุลาคม<_>2566"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>ห่วง<_>12<_>จังหวัดยังได้รับผลกระทบน้ำท่วม<_>ให้หน่วยงานเฝ้าระวังโรคทั้งพื้นที่น้ำท่วมและหลังน้ำลด", "content": ["“หมอชลน่าน”<_>ห่วง<_>12<_>จังหวัดยังได้รับผลกระทบน้ำท่วม<_>ให้หน่วยงานเฝ้าระวังโรคทั้งพื้นที่น้ำท่วมและหลังน้ำลด", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ยังมีสถานการณ์น้ำท่วมใน<_>12<_>จังหวัด<_>กาฬสินธุ์และอุบลราชธานี<_>ระดับน้ำยังเพิ่มขึ้น<_>สถานบริการสาธารณสุขกระทบ<_>11<_>แห่ง<_>ปิดบริการ<_>1<_>แห่ง<_>ที่<_>รพ.สต.บ้านต้นธง<_>จ.ลำปาง<_>กำชับเฝ้าระวังโรคและภัยสุขภาพที่มากับน้ำท่วม", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ยังมีสถานการณ์น้ำท่วมใน<_>12<_>จังหวัด<_>กาฬสินธุ์และอุบลราชธานี<_>ระดับน้ำยังเพิ่มขึ้น<_>สถานบริการสาธารณสุขกระทบ<_>11<_>แห่ง<_>ปิดบริการ<_>1<_>แห่ง<_>ที่<_>รพ.สต.บ้านต้นธง<_>จ.ลำปาง<_>กำชับเฝ้าระวังโรคและภัยสุขภาพที่มากับน้ำท่วม<_>ทั้งไข้หวัดใหญ่<_>อุจจาระร่วง<_>ตาแดง<_>น้ำกัดเท้า<_>โรคฉี่หนู<_>อุบัติเหตุและสัตว์มีพิษ<_>จัดบริการทางการแพทย์ดูแลประชาชนต่อเนื่อง<_>โดยส่วนกลางพร้อมให้การสนับสนุน", "วันนี้<_>(1<_>ตุลาคม<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงสถานการณ์อุทกภัยจากฝนตกหนักในหลายพื้นที่ของประเทศไทย<_>ว่า<_>ได้รับรายงานจากกองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ข้อมูลตั้งแต่วันที่<_>1<_>กันยายน<_>-<_>1<_>ตุลาคม<_>2566<_>มีพื้นที่ได้รับผลกระทบสะสม<_>28<_>จังหวัด<_>ส่วนใหญ่สถานการณ์เริ่มกลับสู่ปกติ<_>ปัจจุบันยังคงมีสถานการณ์ใน<_>12<_>จังหวัด<_>ได้แก่<_>เพชรบูรณ์<_>อุตรดิตถ์<_>ลำพูน<_>เชียงใหม่<_>ลำปาง<_>แพร่<_>ตาก<_>สุโขทัย<_>กาฬสินธุ์<_>ยโสธร<_>อุบลราชธานี<_>และปราจีนบุรี<_>ส่วนใหญ่ระดับน้ำลดลงแล้ว<_>ยกเว้นเพชรบูรณ์ระดับน้ำยังทรงตัว<_>ส่วนกาฬสินธุ์และอุบลราชธานี<_>ระดับน้ำยังเพิ่มขึ้น<_>สำหรับสถานบริการสาธารณสุขได้รับผลกระทบ<_>11<_>แห่ง<_>เป็นโรงพยาบาล<_>2<_>แห่ง<_>สาธารณสุขอำเภอ<_>1<_>แห่ง<_>และ<_>รพ.สต.<_>8<_>แห่ง<_>โดยสามารถเปิดให้บริการได้ตามปกติ<_>10<_>แห่ง<_>มีเพียง<_>1<_>แห่ง<_>ที่ต้องปิดบริการ<_>คือ<_>รพ.สต.บ้านต้นธง<_>อ.แม่พริก<_>จ.ลำปาง", "นพ.ชลน่านกล่าวต่อว่า<_>ได้กำชับหน่วยงานสาธารณสุขในพื้นที่อุทกภัยทุกแห่งติดตามสถานการณ์อย่างใกล้ชิด<_>ประสานหน่วยงานการแพทย์ฉุกเฉินหรือมูลนิธิในการเข้าช่วยเหลือเมื่อเกิดเหตุฉุกเฉิน<_>พร้อมทั้งเฝ้าระวังและป้องกันโรคและภัยสุขภาพที่มากับน้ำท่วม<_>3<_>กลุ่ม<_>ทั้งพื้นที่น้ำท่วมและหลังน้ำลด<_>คือ<_>1.กลุ่มโรคติดเชื้อ<_>ได้แก่<_>โรคน้ำกัดเท้า<_>โรคผิวหนังจากเชื้อรา<_>โรคตาแดงจากเชื้อไวรัส<_>โรคไข้หวัดใหญ่<_>โรคปอดบวม<_>โรคอุจจาระร่วง<_>โรคอาหารเป็นพิษ<_>และโรคไข้ฉี่หนู<_>หรือเลปโตสไปโรซิส<_>2.สัตว์<_>แมลงมีพิษกัดต่อย<_>เช่น<_>งู<_>แมลง<_>ปลิง<_>เป็นต้น<_>และ<_>3.อุบัติเหตุอื่นๆ<_>ได้แก่<_>จมน้ำ<_>ไฟฟ้าดูด<_>วัตถุแหลมคม<_>โดยเน้นให้ความรู้ประชาชนหลีกเลี่ยงการลุยน้ำย่ำโคลน<_>หากจำเป็นให้สวมรองเท้าบูท<_>ถึงบ้านแล้วให้อาบน้ำชำระร่างกายให้สะอาด<_>รับประทานอาหารสุกร้อน<_>ล้างมือก่อนรับประทานอาหารหรือหลังเข้าห้องน้ำ<_>เพื่อหลีกเลี่ยงโรคติดเชื้อทางเดินอาหาร<_>หากมีอาการเจ็บป่วยทางเดินหายใจให้สวมหน้ากากอนามัย<_>ปิดปากและจมูกเมื่อไอหรือจาม<_>และไม่ใช้สิ่งของร่วมกัน", "ทั้งนี้<_>หน่วยงานสาธารณสุขทุกพื้นที่ได้เตรียมจัดบริการทางการแพทย์<_>จัดตั้งโรงพยาบาลสนามเมื่อจำเป็น<_>และสำรองยา<_>เวชภัณฑ์<_>อุปกรณ์ทางการแพทย์ให้เพียงพอ<_>โดยยังคงให้การดูแลผู้ประสบอุทกภัยต่อเนื่อง<_>เช่น<_>ที่จังหวัดอุบลราชธานี<_>ให้บริการตรวจรักษา<_>79<_>ราย<_>พบเป็นโรคน้ำกัดเท้า<_>38<_>ราย<_>ไข้หวัด<_>40<_>ราย<_>และอุจจาระร่วง<_>1<_>ราย<_>ประเมินสุขภาพจิต<_>99<_>ราย<_>พบมีอาการเครียดเล็กน้อย<_>14<_>ราย<_>ที่จังหวัดลำปาง<_>ได้จัดทีมเฝ้าระวังสอบสวนควบคุมโรคในพื้นที่ระดับอำเภอ<_>(cdcu)<_>/<_>ทีมปฏิบัติการสอบสวนควบคุมโรค<_>(jit)<_>5<_>ทีม<_>และทีมเยียวยาจิตใจ<_>mcatt<_>5<_>ทีม<_>ออกเยี่ยมบ้าน<_>65<_>ครัวเรือน<_>ประเมินสุขภาพจิต<_>22<_>ราย<_>ยังไม่พบผู้มีปัญหาสุขภาพจิต<_>ขณะที่ส่วนกลางได้สนับสนุนยาและเวชภัณฑ์ให้กับจังหวัดอุดรธานีและอุบลราชธานี<_>จังหวัดละ<_>1,500<_>ชุด<_>รวม<_>3,000<_>ชุด<_>และพร้อมให้การสนับสนุนทุกพื้นที่ทันทีเมื่อได้รับการประสาน", "*<_>1<_>ตุลาคม<_>2566"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส-ไชยา”<_>ติดตามสถานการณ์น้ำและสถานการณ์ภัยพิบัติด้านการเกษตร<_>จ.อุดรธานี", "content": ["“ธรรมนัส-ไชยา”<_>ติดตามสถานการณ์น้ำและสถานการณ์ภัยพิบัติด้านการเกษตร<_>จ.อุดรธานี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์น้ำและสถานการณ์ภัยพิบัติด้านการเกษตร<_>พร้อมมอบถุงยังชีพให้กับเกษตรกรที่ประสบอุทกภัยในพื้นที่อำเภอสร้างคอม<_>และมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.4-01)<_>ตลอดจนปล่อยพันธุ์สัตว์น้ำ<_>จำนวน<_>1<_>ล้านตัว<_>ตามโครงการปล่อยพันธุ์สัตว์น้ำในลุ่มน้ำสำคัญของประเทศ<_>62<_>ล้านตัว<_>ตามนโยบายเร่งด่วนของรัฐบาลนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ณ<_>อ่างเก็บน้ำห้วยเสียว<_>ตำบลบ้านหินโงม<_>อำเภอสร้างคอม<_>จังหวัดอุดรธานี", "ทั้งนี้<_>จังหวัดอุดรธานีได้รับความเสียหาย/ประสบภัยอุทกภัยน้ำท่วมขังน้ำล้นตลิ่ง<_>ซึ่งส่งผลให้บ้านเรือนราษฎร<_>สิ่งก่อสร้างถนนได้รับความเสียหายและเกิดสภาวะน้ำท่วมขังและรอการระบายในพื้นที่<_>(ข้อมูล<_>ณ<_>28<_>กันยายน<_>2566)<_>ดังนี้", "1.<_>ด้านพืช<_>พื้นที่ที่ได้รับผลกระทบ<_>จํานวน<_>15<_>อําเภอ<_>ประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติภัย<_>จํานวน<_>5<_>อําเภอ<_>พื้นที่ประสบภัย<_>8,487<_>ไร่<_>ประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติภัยเรียบร้อยแล้ว", "2.ด้านปศุสัตว์<_>ได้รับผลกระทบน้ําท่วมแปลงหญ้าธรรมชาติ<_>ทําให้ขาดแคลนอาหารสัตว์<_>จํานวน<_>4<_>อําเภอ<_>6<_>ตําบล<_>6<_>หมู่บ้าน<_>เกษตรกรได้รับผลกระทบ<_>32<_>ราย", "3.ด้านประมง<_>ได้รับผลกระทบ<_>10<_>อําเภอ<_>เบื้องต้นพื้นที่ประสบภัย<_>2,142<_>ไร่<_>และอยู่ระหว่างสำรวจความเสียหาย", "โอกาสนี้<_>รมว.เกษตรฯ<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการให้ความช่วยเหลือในเบื้องต้น<_>และเร่งสํารวจความเสียหายเพื่อจะได้ดําเนินการให้ความช่วยเหลือตามระเบียบต่อไป"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'ธรรมนัส'<_>ลุย<_>3<_>จังหวัด<_>'ลำปาง<_>แพร่<_>สุโขทัย'", "content": ["'ธรรมนัส'<_>ลุย<_>3<_>จังหวัด<_>'ลำปาง<_>แพร่<_>สุโขทัย'", "'ธรรมนัส'<_>ลุย<_>3<_>จังหวัด<_>'ลำปาง<_>แพร่<_>สุโขทัย'<_>ติดตามสถานการณ์น้ำ<_>พร้อมแจกถุงยังชีพแก่พี่น้องประชาชนที่เดือดร้อนจากอุทกภัย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่รับฟังปัญหาและร่วมหาแนวทางแก้ไขปัญหาสถานการณ์น้ำ<_>พร้อมทั้งแจกถุงยังชีพแก่พี่น้องประชาชนที่เดือดร้อนจากอุทกภัย<_>ณ<_>เทศบาลตำบลแม่ปุ<_>อ.แม่พริก<_>และบ้านต้นธง<_>อ.เมือง<_>จ.ลำปาง", "สำหรับจังหวัดลำปาง<_>มีพื้นที่<_>7,833,726<_>ไร่<_>เป็นพื้นที่เกษตรกรรม<_>1,036,512<_>ไร่<_>หรือร้อยละ<_>13.23<_>พืชเศรษฐกิจที่สำคัญ<_>ได้แก่<_>ข้าวนาปี<_>ข้าวนาปรัง<_>ข้าวโพดเลี้ยงสัตว์<_>มันสำปะหลัง<_>สับปะรด<_>ส้มเกลี้ยง<_>และยางพารา<_>ซึ่งในช่วง<_>27<_>-<_>30<_>ก.ย.<_>66<_>ที่ผ่านมา<_>เกิดในตกหนัก<_>น้ำล้นตลิ่งไหลเข้าท่วมบ้านเรือนประชาชนและพื้นที่เกษตร<_>จำนวน<_>8<_>อำเภอ<_>35<_>ตำบล<_>144<_>หมู่บ้าน<_>ปัจจุบันมีการประการเขตภัยพิบัติ<_>จำนวน<_>5<_>อำเภอ", "\"สิ่งสำคัญที่ต้องกลับมาคิดคือการแปรรปรวนของสภาพภูมิอากาศ<_>ที่ต้องเร่งหาแนวทางแก้ไขปัญหา<_>ทั้งในเรื่องภัยแล้งและน้ำท่วม<_>อย่างไรก็ตาม<_>สำหรับสถานการณ์อุทกภัยในครั้งนี้<_>ได้มอบหมายกรมชลประทานจัดเตรียมเครื่องจักร-เครื่องมือ<_>พร้อมเจ้าหน้าที่คอยให้ความช่วยเหลือราษฎรแต่ละพื้นที่<_>และบูรณาร่วมกับส่วนท้องถิ่น<_>และภาคส่วนที่เกี่ยวข้อง<_>เข้าช่วยเหลืออย่างเร่งด่วน<_>พร้อมสั่งให้จัดทำแผนการดำเนินงานในแต่ละพื้นที่<_>และในภาพรวมของจังหวัด<_>ตรงไหนที่สามารถเป็นพื้นที่กักเก็บน้ำได้ให้ดำเนินการทันที”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ทั้งนี้<_>ในปี<_>2567<_>กรมชลประทานมีแผนดำเนินการในการสร้างอ่างเก็บน้ำ<_>จำนวน<_>2<_>แห่ง<_>และแก้มลิ้ง<_>2<_>แห่ง<_>เพื่อเก็บกักน้ำในพื้นที่ต้นน้ำและลุ่มน้ำสาขา<_>อีกทั้งยังเป็นการช่วยเหลือทางด้านการเกษตรและบรรเทาอุทกภัย", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ยังได้ลงพื้นที่เพื่อรับฟังปัญหาความเดือดร้อนของประชาชนและแจกถุงยังชีพ<_>ณ<_>อ่างเก็บน้ำแม่แย้<_>อันเนื่องมาจากพระราชดำริ<_>จ.แพร่<_>และประตูระบายน้ำ<_>หาดสะพานจันทร์<_>จ.สุโขทัย<_>ด้วย"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ติดตามสถานการณ์น้ำ<_>จ.แพร่", "content": ["รมว.ธรรมนัส<_>ติดตามสถานการณ์น้ำ<_>จ.แพร่", "รมว.ธรรมนัส<_>ติดตามสถานการณ์น้ำ<_>จ.แพร่<_>มอบกรมชลประทานดำเนินการขุดลอกอ่างเก็บน้ำแม่แย้ฯ<_>และเร่งรัดการสร้างอ่างเก็บน้ำแม่แย้ตอนบน<_>เพื่อทำประโยชน์ให้กับพี่น้องประชาชนในพื้นที่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์น้ำ<_>พร้อมรับฟังปัญหาจากพี่น้องประชาชน<_>และแจกถุงยังชีพแก่พี่น้องประชาชนที่เดือดร้อนจากอุทกภัย<_>ณ<_>อ่างเก็บน้ำแม่แย้<_>อันเนื่องมาจากพระราชดำริ<_>จ.แพร่", "ทั้งนี้<_>อ่างเก็บน้ำแม่แย้<_>อันเนื่องมาจากพระราชดำริ<_>ก่อสร้างแล้วเสร็จในปี<_>2527<_>เป็นโครงการตามความจำเป็นของราษฎร<_>ให้ก่อสร้างอ่างเก็บน้ำเพื่อเก็บกักน้ำไว้ใช้ในการเพาะปลูกทั้งในฤดูฝนและฤดูแล้ง<_>มีวัตถุประสงค์<_>คือ<_>1)<_>ใช้น้ำเป็นแหล่งเก็บกักน้ำไว้ใช้เสริมการเพาะปลูกในฤดูฝน<_>และการปลูกพืชในฤดูแล้ง<_>2)<_>เป็นแหล่งเก็บกักน้ำ<_>สำหรับอุปโภค<_>-<_>บริโภคของราษฎร<_>3)<_>เป็นแหล่งเพาะพันธุ์สัตว์น้ำให้ราษฎรใช้บริโภค<_>และมีรายได้จากการประมงเพิ่มเติมจากการเกษตรกรรม<_>4)<_>เป็นแหล่งท่องเที่ยวพักผ่อนหย่อนใจของราษฎรในบริเวณใกล้เคียง<_>และ<_>5)<_>เป็นแหล่งเก็บกักน้ำ<_>เพื่อบรรเทาการเกิดอุทกภัย<_>สามารถช่วยเหลือพื้นที่เพาะปลูก<_>5,000<_>ไร่", "สำหรับสถานการณ์อุทกภัยในพื้นที่จังหวัดแพร่<_>เกิดจากฝนตกหนักหลายที่<_>กับมีฝนตกหนักมากบางแห่ง<_>ทำให้เกิดน้ำไหลป่าไหลหลากเป็นปริมาณมากทำให้น้ำเข้าท่วมบ้านเรือนราษฎรใน<_>5<_>อำเภอ<_>ได้แก่<_>อ.เมือง<_>อ.สูงเม่น<_>อ.เด่นชัย<_>อ.ลอง<_>และ<_>อ.วังชิ้น<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>จึงได้เตรียมพร้อมเครื่องจักรเครื่องมือ<_>พร้อมเจ้าหน้าที่คอยให้ความช่วยเหลือในพื้นที่ที่ได้รับผลกระทบอย่างเร่งด่วน", "อย่างไรก็ตาม<_>ได้มอบหมายกรมชลประทานดำเนินการตามข้อเรียกร้องของประชาชนในพื้นที่<_>อาทิ<_>การป้องกันน้ำกัดเซาะตลิ่ง<_>การอำนวยความสะดวกในการผลิตน้ำประปาสำหรับอุปโภคบริโภค<_>การขุดลอกอ่างเก็บอ่างเก็บน้ำแม่แย้ฯ<_>รวมถึงการสร้างอ่างเก็บน้ำแม่แย้ตอนบน<_>โดยจะเร่งรัดให้ดำเนินการให้เร็วที่สุด<_>เพื่อทำประโยชน์ให้กับพี่น้องประชาชนในพื้นที่"]}
{"date": "2023-10-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัสฯ<_>ติดตามสถานการณ์น้ำจังหวัดสุโขทัย", "content": ["รมว.ธรรมนัสฯ<_>ติดตามสถานการณ์น้ำจังหวัดสุโขทัย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์น้ำ<_>พร้อมรับฟังปัญหาจากพี่น้องประชาชน<_>และแจกถุงยังชีพแก่พี่น้องประชาชนที่เดือดร้อนจากอุทกภัย<_>เนื่องจากน้ำป่าไหลหลาก<_>ณ<_>ประตูระบายน้ำ<_>หาดสะพานจันทร์<_>อ.สวรรคโลก<_>จ.สุโขทัย", "ทั้งนี้<_>จังหวัดสุโขทัยได้รับผลกระทบจากอุทกภัย<_>2<_>ช่วง<_>โดยช่วงที่<_>1<_>ตั้งแต่วันที่<_>17<_>ก.ย.<_>–<_>20<_>ก.ย.<_>66<_>และช่วงที่<_>2<_>ตั้งแต่วันที่<_>26<_>ก.ย.<_>66<_>เป็นต้นมาถึงปัจจุบัน<_>มีพื้นที่ที่ได้รับผลกระทบ<_>จำนวน<_>9<_>อำเภอ<_>42<_>ตำบล<_>165<_>หมู่บ้าน<_>ประชาชนได้รับความเดือดร้อน<_>จำนวน<_>1,365<_>ครัวเรือน<_>2,814<_>คน<_>พื้นที่ทางการเกษตร<_>62,483.50<_>ไร่"]}
