{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกรัฐมนตรีห่วงใยสั่งการเตรียมพร้อมให้ความช่วยเหลือประชาชนในพื้นที่แม่ฮ่องสอนกรณีเกิดเหตุการณ์แผ่นดินไหว", "content": ["โฆษกรัฐบาลเผยนายกรัฐมนตรีห่วงใยสั่งการเตรียมพร้อมให้ความช่วยเหลือประชาชนในพื้นที่แม่ฮ่องสอนกรณีเกิดเหตุการณ์แผ่นดินไหว", "วันนี้<_>(7<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามกำชับ<_>ติดตามสถานการณ์<_>แผ่นดินไหวแม่ฮ่องสอน<_>เตรียมพร้อมช่วยเหลือประชาชน", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>กรณีมีข่าวแผ่นดินไหวในพื้นที่จังหวัดแม่ฮ่องสอน<_>นายกรัฐมนตรีห่วงใย<_>สั่งการหน่วยงานที่เกี่ยวข้องเตรียมพร้อมรับมือ<_>ให้ความช่วยเหลือประชาชน", "“นายกรัฐมนตรีสั่งการหน่วยงานที่เกี่ยวข้องติดตามสถานการณ์และพร้อมรับมือ<_>หากเกิดเหตุส่งผลกระทบถึงประชาชนในพื้นที่<_>รวมทั้งให้ความช่วยเหลือประชาชนในพื้นที่อย่างเร่งด่วน”<_>นายชัยฯ<_>กล่าว"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชู<_>#ยุครัฐบาลเศรษฐาทำงานรวดเร็วหวังผลได้<_>นายกฯ<_>รับทราบรายงานปัญหา<_>สอท.<_>สั่งการแก้ไขปัญหาด่านการค้าชายแดน<_>ปลดล็อกรวดเร็วภายใน<_>2<_>ชม.<_>45<_>ด่านการค้าชายแดนเปิดทำการปกติแล้ว", "content": ["โฆษกรัฐบาลชู<_>#ยุครัฐบาลเศรษฐาทำงานรวดเร็วหวังผลได้<_>นายกฯ<_>รับทราบรายงานปัญหา<_>สอท.<_>สั่งการแก้ไขปัญหาด่านการค้าชายแดน<_>ปลดล็อกรวดเร็วภายใน<_>2<_>ชม.<_>45<_>ด่านการค้าชายแดนเปิดทำการปกติแล้ว", "โฆษกรัฐบาลชู<_>#ยุครัฐบาลเศรษฐาทำงานรวดเร็วหวังผลได้<_>นายกฯ<_>รับทราบรายงานปัญหา<_>สอท.<_>สั่งการแก้ไขปัญหาด่านการค้าชายแดน<_>ปลดล็อกรวดเร็วภายใน<_>2<_>ชม.<_>45<_>ด่านการค้าฯ<_>ทั่วประเทศเปิดทำการเป็นปกติแล้ว", "วันนี้<_>(7<_>ต.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>จากวงหารือกับสภาอุตสาหกรรมแห่งประเทศไทยเมื่อช่วงเวลาราว<_>10.30-11.00<_>น.ที่<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ทางสภาอุตสาหกรรมแห่งประเทศไทยรายงานว่า<_>หนึ่งในอุปสรรคที่เผชิญอยู่ก็คือการที่ด่านการค้าชายแดนบางด่านยังคงปิดอยู่อย่างต่อเนื่องตั้งแต่ช่วงโควิด-19<_>เมื่อนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้ทราบปัญหานี้แล้ว<_>ก็ได้สั่งการผ่านไปยังปลัดกระทรวงการคลังทันทีว่า<_>เพราะเหตุใดจึงยังคงมีด่านบางด่านปิดอยู่<_>ปรากฏว่าภายในเวลาไม่เกินสองชั่วโมงให้หลัง<_>นายกรัฐมนตรีได้รับรายงานกลับจากปลัดกระทรวงการคลังว่า<_>บัดนี้<_>ด่านการค้าชายแดนทั้ง<_>45<_>ด่านทั่วประเทศได้เปิดทำการเป็นปกติแล้วทั้งหมด<_>เรื่องนี้ได้สร้างความเซอร์ไพรส์ให้กับทางสภาอุตสาหกรรมแห่งประเทศไทยอย่างมากว่า<_>ปัญหาที่มันยืดเยื้อมานานพอสมควร<_>ทำไมมันจึงสามารถปลดล็อกแก้ไขได้รวดเร็วเช่นนี้", "#ยุครัฐบาลเศรษฐาทำงานรวดเร็วหวังผลได้"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>เนเน่​<_>รัดเกล้า<_>เชิญชวนชาวไทยทุกคนร่วมส่งกำลังใจกับภารกิจส่งดาวเทียม<_>theos-2<_>(ธีออส-2)<_>ขึ้นสู่วงโคจร<_>เชื่อมั่นนักวิทยาศาสตร์ไทยเก่งไม่แพ้ชาติใดในโลก", "content": ["รองโฆษกฯ<_>เนเน่​<_>รัดเกล้า<_>เชิญชวนชาวไทยทุกคนร่วมส่งกำลังใจกับภารกิจส่งดาวเทียม<_>theos-2<_>(ธีออส-2)<_>ขึ้นสู่วงโคจร<_>เชื่อมั่นนักวิทยาศาสตร์ไทยเก่งไม่แพ้ชาติใดในโลก", "วันนี้<_>(7<_>ต.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ดาวเทียม<_>theos-เป็นดาวเทียมสำรวจโลกดวงใหม่ของประเทศไทย<_>และเป็นครั้งแรกที่ไทยจะส่งดาวเทียมที่สามารถบันทึกภาพที่มีความละเอียดระดับสูงมากขึ้นสู่อวกาศ<_>เพื่อนำมาสนับสนุนการพัฒนาประเทศ<_>เป็นเหตุการณ์สำคัญ<_>เพื่อความก้าวหน้าทางเทคโนโลยี<_>นวัตกรรม<_>และทั้งหมดก็เพื่อชีวิตความเป็นอยู่ที่ดีขึ้นของพี่น้องประชาชน<_>โดยขอเชิญชวนชาวไทยทุกคนร่วมส่งกำลังใจกับภารกิจส่งดาวเทียม<_>theos-2<_>(ธีออส-2)<_>ขึ้นสู่วงโคจร<_>เชื่อมั่นนักวิทยาศาสตร์ไทยเก่งไม่แพ้ชาติใดในโลก", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กรณีการส่งดาวเทียมสำรวจโลก<_>theos-2<_>ของไทยขึ้นสู่วงโคจรในช่วงเช้าของวันที่<_>7<_>ต.ค.<_>และปรากฎว่าระบบมีการแจ้งเตือน<_>และ<_>arianespace<_>ได้แจ้งเลื่อนการนำส่งดาวเทียม<_>theos-2<_>ก่อนนับถอยหลังเพียง<_>14<_>วินาที<_>เนื่องจากระบบตรวจสอบได้พบค่ากระแสไฟฟ้าเกินกว่าเกณฑ์ที่กำหนด<_>(threshold)<_>ที่อุปกรณ์<_>safety<_>management<_>unit<_>ของจรวดนำส่ง<_>ระบบจึงตัดการทำงานทั้งหมดโดยอัตโนมัติ<_>ซึ่งขณะนี้อยู่ระหว่างการตรวจสอบอย่างละเอียด<_>และคาดว่าจะทราบผลในช่วงเช้าวันที่<_>7<_>ตุลาคม<_>(ตามเวลาท้องถิ่น)<_>หรือ<_>คืนนี้ตามเวลาในประเทศไทย<_>โดยทาง<_>gisda<_>แจ้งว่าเป็นเหตุการณ์ที่เกิดขึ้นได้<_>ความปลอดภัยต้องมาก่อน<_>และขอให้รอติดตามความคืบหน้าจากทาง<_>airbus<_>ส่วนกำหนดการส่งใหม่ทาง<_>gistda<_>จะแจ้งให้ทราบต่อไป", "“ขอเชิญชวนชาวไทยทุกคนร่วมส่งกำลังใจกับภารกิจส่งดาวเทียม<_>theos-2<_>(ธีออส-2)<_>ขึ้นสู่วงโคจร<_>เชื่อมั่นนักวิทยาศาสตร์ไทยเก่งไม่แพ้ชาติใดในโลก<_>ทั้งนี้<_>รอติดตามความคืบหน้าจากทาง<_>airbus<_>และ<_>gistda<_>จะประกาศกำหนดการนำส่งดาวเทียม<_>theos-2<_>ให้ทราบต่อไป”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“โฆษกชัย”<_>แจง<_>คนกลุ่มใหญ่ของประเทศ<_>เรียกร้องรัฐบาลเดินหน้ากระตุ้นเศรษฐกิจครั้งใหญ่<_>ให้เกิดการขยายตัวด้วยโครงการต่อเนื่องทุกระยะ", "content": ["“โฆษกชัย”<_>แจง<_>คนกลุ่มใหญ่ของประเทศ<_>เรียกร้องรัฐบาลเดินหน้ากระตุ้นเศรษฐกิจครั้งใหญ่<_>ให้เกิดการขยายตัวด้วยโครงการต่อเนื่องทุกระยะ", "วันที่<_>7<_>ตุลาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>คนกลุ่มหนึ่งแปลผลสภาพเศรษฐกิจของประเทศด้วยตัวเลขและทฤษฎีทางเศรษฐศาสตร์ว่า<_>กำลังฟื้นตัวดีขึ้นเรื่อย<_>ๆ<_>อยู่แล้ว<_>ไม่จำเป็นต้องกระตุ้นให้เศรษฐกิจขยายตัว<_>ขอเพียงรักษาเสถียรภาพทางเศรษฐกิจเอาไว้ให้ดีก็พอแล้ว<_>ในขณะที่คนกลุ่มใหญ่ที่สุดของประเทศ<_>พิสูจน์ทราบสถานะและความเป็นจริงของเศรษฐกิจด้วยชีวิตจริงที่ยากลำบาก<_>ขัดสนและด้อยโอกาส<_>แถมติดหล่มหนี้สินครัวเรือนเรื้อรัง<_>รายได้ชักหน้าไม่ถึงหลัง<_>ต่างส่งเสียงเรียกร้องให้รัฐบาลเดินหน้ากระตุ้นเศรษฐกิจครั้งใหญ่ให้เกิดการขยายตัวด้วยโครงการต่อเนื่องทั้ง<_>ระยะสั้น<_>ระยะกลางและระยะยาว", "“คนกลุ่มนี้ต่างต้องการโอกาส<_>สร้างรายได้ใหม่เพื่อพลิกฟื้นชีวิตให้ดีขึ้น<_>ไม่ต้องการทนอยู่ในสภาพยากไร้อย่างที่เป็นอยู่ในปัจจุบัน<_>ถามว่า…ทฤษฎี<_>vs<_>ชีวิตจริง<_>อย่างไหนจะแม่นยำน่าเชื่อถือกว่ากัน?”<_>นายชัย<_>กล่าว"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯห่วงสถานการณ์อิสราเอล<_>ขอสถานเอกอัครราชทูตไทยฯดูแลความปลอดภัยคนไทยอย่างเต็มที่", "content": ["​นายกฯห่วงสถานการณ์อิสราเอล<_>ขอสถานเอกอัครราชทูตไทยฯดูแลความปลอดภัยคนไทยอย่างเต็มที่", "วันนี้<_>(7<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ต่อกรณีการเกิดเหตุการณ์ฉุกเฉินในอิสราเอล<_>ที่มีรายงานข่าวว่าถูกจรวดจากเขตฉนวนกาซาของปาเลสไตน์<_>ยิงถล่มและมีผู้บาดเจ็บ<_>ขณะนี้สถานการณ์ยังไม่สงบ<_>และได้ประกาศภาวะสงครามในอิสราเอลแล้ว<_>นั้น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ติดตามและแนวโน้มสถานการณ์<_>พร้อมกำชับให้สถานทูตไทย<_>ณ<_>กรุงเทลอาวีฟ<_>ช่วยดูแล<_>ช่วยเหลือคนไทย<_>โดยเร่งด่วน<_>ซึ่งคนไทยในอิสราเอล<_>สามารถติดต่อเบอร์<_>hotline<_>สถานทูตฯ<_>เทลอาวีฟ<_>ได้ที่", "+972<_>54<_>6368150<_>ตลอด<_>24<_>ชั่วโมง", "“นายกรัฐมนตรีห่วงใยและสั่งการให้สถานเอกอัครราชทูตฯ<_>รวมทั้งหน่วยงานที่เกี่ยวข้องประสานการทำงานร่วมกันเพื่อช่วยดูแลพี่น้องคนไทย<_>ทั้งนี้<_>ขอให้คนไทยในพื้นที่<_>ติดตามคำเตือนจากสถานเอกอัครราชทูตฯ<_>อย่างต่อเนื่อง<_>เพื่อความปลอดภัย”<_>นายชัยฯ<_>กล่าว"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยประชาชน<_>ช่วงนี้ทุกภาคทั่วไทยยังมีฝนตกหนักถึงหนักมาก<_>แนะปฏิบัติตามคำแนะนำกรมอุตุฯ-กรมอนามัย<_>เพื่อความปลอดภัยในชีวิต<_>ป้องกันความเสี่ยงสุขภาพจากน้ำท่วม", "content": ["รัฐบาลห่วงใยประชาชน<_>ช่วงนี้ทุกภาคทั่วไทยยังมีฝนตกหนักถึงหนักมาก<_>แนะปฏิบัติตามคำแนะนำกรมอุตุฯ-กรมอนามัย<_>เพื่อความปลอดภัยในชีวิต<_>ป้องกันความเสี่ยงสุขภาพจากน้ำท่วม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าตามการพยากรณ์อากาศของกรมอุตุนิยมวิทยา<_>วันนี้<_>(7<_>ต.ค.<_>66)<_>ประเทศไทยทุกภาคยังมีฝนตกหนักถึงหนักมากบางพื้นที่<_>จากอิทธิพลของร่องมรสุมและหย่อมความกดอากาศต่ำ<_>และในช่วงวันที่<_>9-13<_>ต.ค.<_>66<_>ประเทศไทยยังคงมีฝนตกต่อเนื่องกับมีลมกระโชกแรง<_>และมีฝนตกหนักถึงหนักมากบางแห่ง<_>บริเวณทะเลอันดามันและอ่าวไทยมีคลื่นสูงประมาณ<_>1<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>2<_>เมตรจากอิทธิพลของร่องมรสุม<_>และมวลอากาศเย็นกำลังปานกลางจากประเทศจีน<_>โดยกรมอุตุนิยมวิทยามีคำแนะนำให้ประชาชนระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม<_>ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่ม<_>รวมทั้งเพิ่มความระมัดระวังในการสัญจรผ่านบริเวณที่มีฝนฟ้าคะนอง<_>หลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>และป้ายโฆษณาที่ไม่แข็งแรงในระยะนี้<_>ส่วนชาวเรือควรเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนองไว้ด้วยตลอดช่วง<_>เพื่อความปลอดภัย", "นายชัยกล่าวต่อว่า<_>จากสถานการณ์น้ำท่วมซึ่งยังคงมีอยู่ในหลายจังหวัดเนื่องจากประเทศไทยยังคงมีฝนตกหนักถึงหนักมากทุกภาค<_>กรมอนามัย<_>กระทรวงสาธารณสุข<_>ได้ออกคำเตือนให้ประชาชนในพื้นที่เสี่ยงภัยน้ำท่วม<_>เฝ้าระวัง<_>ป้องกันความเสี่ยงสุขภาพที่มากับน้ำท่วม<_>ได้แก่<_>โรคฉี่หนู<_>โรคน้ำกัดเท้า<_>โรคตาแดง<_>และโรคอันเนื่องจากการสุขาภิบาล<_>และอนามัยสิ่งแวดล้อมที่ไม่ถูกสุขลักษณะ<_>อาทิ<_>โรคระบบทางเดินอาหาร<_>โดยกรมอนามัยแนะให้ประชาชนดูแลสุขอนามัยของตนเองและคนในครอบครัว<_>โดยเฉพาะกลุ่มเสี่ยง<_>กลุ่มเปราะบาง<_>หลีกเลี่ยงการลุยน้ำสกปรกที่อาจเกิดการติดเชื้อที่เท้า<_>แต่หากจำเป็นต้องลุยน้ำควรสวมรองเท้าบูทกันน้ำ<_>เมื่อขึ้นจากน้ำให้ทำความสะอาดบริเวณต่าง<_>ๆ<_>ของร่างกายด้วยน้ำสะอาด<_>เช็ดให้แห้งทันที<_>และหมั่นล้างมือด้วยน้ำและสบู่<_>นอกจากนี้<_>ขอให้เตรียมน้ำสะอาดให้เพียงพอสำหรับการบริโภคในช่วงประสบภัย<_>รับประทานอาหารที่ปรุงสุกใหม่เสมอเพื่อป้องกันโรคอาหารเป็นพิษ<_>และโรคระบบทางเดินอาหาร<_>รวมทั้งล้างมือให้สะอาดทุกครั้งก่อนรับประทานอาหารและหลังใช้ส้วม<_>กรณีที่มีอาหารแจกจ่ายมาในพื้นที่ที่ประสบภัยให้สังเกตลักษณะ<_>สี<_>กลิ่นของอาหารต้องไม่มีกลิ่นเน่าเสียหรือผิดปกติ<_>หากพบความผิดปกติหลีกเลี่ยงการรับประทานทันที", "“รัฐบาลมีความห่วงใย<_>จึงขอให้ประชาชนได้ปฏิบัติตามคำแนะนำของกรมอุตุนิยมวิทยา<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สิน<_>รวมทั้งขอให้ปฏิบัติตามคำแนะนำของกรมอนามัย<_>เพื่อเป็นการป้องกันความเสี่ยงสุขภาพจากน้ำท่วมของทุกคน”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำ"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีลงพื้นที่ยโสธร<_>ติดตามสถานการณ์น้ำ<_>พบปะให้กำลังใจประชาชน<_>ย้ำรัฐบาลให้ความสำคัญแก้ไขปัญหาน้ำท่วม", "content": ["นายกรัฐมนตรีลงพื้นที่ยโสธร<_>ติดตามสถานการณ์น้ำ<_>พบปะให้กำลังใจประชาชน<_>ย้ำรัฐบาลให้ความสำคัญแก้ไขปัญหาน้ำท่วม", "วันนี้<_>(7<_>ต.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ณ<_>บ้านทรายงาม<_>ตำบลกุดกุง<_>อำเภอคำเขื่อนแก้ว<_>จังหวัดยโสธร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนาย<_>สุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เดินทางลงพื้นที่จังหวัดยโสธร<_>ติดตามสถานการณ์อุทกภัย<_>พบปะประชาชนและมอบสิ่งของช่วยเหลือผู้ประสบอุทกภัยบ้านทรายงาม<_>ซึ่งมีจำนวนครัวเรือน<_>209<_>ครัวเรือน<_>ในฤดูฝนจะประสบปัญหาน้ำชีเอ่อล้นเข้าหมู่บ้านเป็นประจำทุกปี<_>ส่วนปีนี้ปริมาณน้ำเอ่อล้นตลิ่งไหลเข้าท่วมถนนสูงกว่า<_>30<_>เซนติเมตร<_>เป็นช่วง<_>ๆ<_>รวมระยะทางประมาณ<_>4<_>กิโลเมตร<_>รถเล็กไม่สามารถสัญจรผ่านได้เนื่องจากกระแสน้ำไหลเชี่ยวแรง<_>ขณะนี้มีพื้นที่ผู้ประสบภัยแล้วจำนวน<_>226<_>ราย<_>ซึ่งเป็นพื้นที่ทางการเกษตร<_>มีเกษตรกรที่ประสบภัย<_>จำนวน<_>3,494<_>ราย<_>มีพื้นที่ทางการเกษตรที่ประสบภัย<_>จำนวน<_>36,793<_>ไร<_>และมีพื้นที่ประมงเสียหาย<_>46.50<_>ไร่<_>โดยมีนายสุวัฒน์<_>เข็มเพชร<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดยโสธร<_>หัวหน้าส่วนราชการ<_>ส่วนราชการทุกภาคส่วน<_>และประชาชนมารอให้การต้อนรับ", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เมื่อนายกรัฐมนตรีเดินทางมาถึงกลุ่มสตรีคำเขื่อนแก้วผูกผ้าขาวม้าต้อนรับ<_>ต่อด้วยนายกรัฐมนตรี<_>เข้ากราบนมัสการพระครูเมธีธรรมบัณฑิต<_>เจ้าคณะอำเภอคำเขื่อนแก้ว<_>และพระครูโสภิตชาครธรรม<_>เจ้าอาวาสวัดทรายงาม<_>ถวายผ้าไตรและเครื่องไทยธรรม<_>จากนั้น<_>นายกฯ<_>ก้มกราบรับพระพุทธบุษยรัตน์<_>พระบูชาคู่บ้านคู่เมืองของชาวยโสธร", "นายกรัฐมนตรีกล่าวพบปะกับพี่น้องประชาชนที่มาให้การต้อนรับว่า<_>วันนี้มาลงพื้นที่มาดูเรื่องปากท้องของพี่น้องประชาชน<_>เรื่องสุขภาพ<_>30<_>บาทรักษาทุกโรคก็จะดูแลให้ดีขึ้น<_>ทางรัฐมนตรีว่าการกระทรวงสาธารณสุขกำลังดำเนินการ<_>เพื่อให้คนไทยมีสุขภาพที่ดี<_>ซึ่งการเดินทางมาครั้งนี้ไม่ใช่ฤดูหาเสียง<_>วันนี้ได้เห็นรอยยิ้มของพี่น้องประชาชนในพื้นที่<_>ถือเป็นขวัญและกำลังใจให้รัฐบาลทำงานอย่างเต็มที่<_>โดยเมื่อสักครู่ได้นั่งรถเข้ามาได้เห็นน้ำท่วมในหลายพื้นที่<_>การเดินทางสัญจรมีความยากลำบาก<_>รู้สึกเห็นใจพี่น้องประชาชนในการสัญจรเดินทางไปมา<_>ไปหาหมอก็ลำบาก<_>พืชผลการเกษตรเสียหาย<_>ซึ่งจากการรายงานทราบว่า<_>หมู่บ้านนี้น้ำท่วมทุกปีท่วมทีหนึ่งเป็นเดือน<_>การเดินทางมาในวันนี้ได้นำรัฐมนตรีว่าการกระทรวงกลาโหม<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>มารับทราบปัญหาของพี่น้องประชาชน", "นายกรัฐมนตรีย้ำ<_>รัฐบาลให้ความสำคัญเรื่องการป้องกันน้ำท่วม<_>ทำได้หลายมิติในระยะยาว<_>เราจะต้องมีการบริหารจัดการน้ำในระยะยาว<_>เช่น<_>การขุดลอกคูคลอง<_>การสร้างเขื่อนเพิ่มขึ้น<_>จะทำอย่างไรไม่ให้เกิดน้ำท่วมขึ้นอีก<_>หากมีการเกิดน้ำท่วมทุกหน่วยงานต้องมีการบริหารเตรียมความพร้อม<_>ในส่วนของกระทรวงมหาดไทยและกระทรวงกลาโหม<_>มีหน่วยบำบัดทุกข์<_>บำรุงสุขเข้ามาช่วยเหลือประชาชน<_>เรื่องการสร้างถนนและสะพาน<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมสัญญาว่าจะทำถนนและสร้างสะพานอีก<_>2<_>สะพาน<_>ซึ่งน้ำท่วมตรงนี้ต้องจัดการโดยเร็ว", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>เมื่อสักครู่นั่งรถเข้ามาได้คุยกับเจ้าหน้าที่ของรัฐได้แจ้งว่าอำเภอนี้<_>หมู่บ้านนี้มีความผูกพันกันมาก<_>มีโครงสร้างสถาบันครอบครัวที่แข็งแรง<_>พี่น้องไม่ออกไปทำงานนอกเขต<_>อยากดูแลผู้สูงอายุในบ้าน<_>เรื่องปัญหายาเสพติดไม่มีปัญหา<_>เพราะว่าสถาบันครอบครัวแข็งแรงมีเวลาให้ความอบอุ่นแก่ครอบครัว<_>ซึ่งถือเป็นเรื่องที่ดีและเป็นสังคมตัวอย่างที่ในหลายอำเภอควรจะนำไปพัฒนาต่อ", "จากนั้น<_>นายกรัฐมนตรีได้มอบถุงยังชีพให้แก่พี่น้องประชาชนและถุงยังชีพด้านการเกษตร<_>ให้แก่ตัวแทนเกษตรกร<_>เพื่อนำไปช่วยเหลือพี่น้องเกษตรกรที่ได้รับความเดือดร้อนจากเหตุอุทกภัยในพื้นที่จังหวัดยโสธรด้วย<_>โดยในช่วงบ่าย<_>นายกรัฐมนตรีจะเดินทางตรวจเยี่ยมโครงการนาคาพิทักษ์<_>รักษ์ประชา<_>(โครงการบำบัดผู้ติดยาเสพติด)<_>ณ<_>สถานีตำรวจหัวโทน<_>อำเภอสุวรรณภมิ<_>จังหวัดร้อยเอ็ด"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมโครงการบำบัดผู้ติดยาเสพติด<_>“หัวโทนโมเดล”<_>จ.ร้อยเอ็ด<_>ชื่นชมความสำเร็จ<_>ยกเป็นต้นแบบความเข้มแข็ง<_>และการมีส่วนร่วมของชุมชน<_>สามารถแก้ไขปัญหายาเสพติดอย่างยั่งยืน", "content": ["นายกฯ<_>เยี่ยมโครงการบำบัดผู้ติดยาเสพติด<_>“หัวโทนโมเดล”<_>จ.ร้อยเอ็ด<_>ชื่นชมความสำเร็จ<_>ยกเป็นต้นแบบความเข้มแข็ง<_>และการมีส่วนร่วมของชุมชน<_>สามารถแก้ไขปัญหายาเสพติดอย่างยั่งยืน", "วันนี้<_>(7<_>ตุลาคม<_>2566)<_>เวลา<_>13.40<_>น.<_>ณ<_>บริเวณสถานีตำรวจหัวโทน<_>อำเภอสุวรรณภูมิ<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ตรวจเยี่ยมโครงการนาคาพิทักษ์<_>รักษ์ประชา<_>(โครงการบำบัดผู้ติดยาเสพติด)", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ดรายงานผลการดำเนินโครงการนาคาพิทักษ์ว่า<_>ตั้งแต่เดือนตุลาคม<_>พ.ศ.<_>2555<_>พบสถิติการแจ้งเหตุผู้ป่วยจิตเวชลดลง<_>และตั้งแต่วันที่<_>12<_>พฤศจิกายน<_>2565<_>-<_>มกราคม<_>2566<_>ไม่มีการแจ้งเหตุผู้ป่วยจิตเวชอีกเลย<_>ทั้งนี้<_>ก่อนดำเนินโครงการพบว่ามีผู้ป่วยจิตเวชในพื้นที่จำนวน<_>35<_>ราย<_>โดยได้ทำการคัดแยกออกเป็น<_>3<_>กลุ่ม<_>คือ<_>1.<_>กลุ่มสีแดง<_>จำนวน<_>6<_>ราย<_>ถูกดำเนินคดีตามกฎหมายและนำส่งตัวรักษาโรงพยาบาลรักษาจิตเวช<_>2.<_>กลุ่มสีเหลือง<_>จำนวน<_>6<_>ราย<_>และ<_>3.<_>กลุ่มสีเขียว<_>จำนวน<_>23<_>ราย<_>ซึ่งทั้ง<_>2<_>กลุ่ม<_>ได้นำเข้าสู่กระบวนการรักษาด้วยชุมชนและรักษาด้วยโรงพยาบาลสุวรรณภูมิ<_>โดยให้ผู้ป่วยรับประทานยาอย่างสม่ำเสมอ<_>ให้ญาติผู้ปกครอง<_>ทีมนาคาพิทักษ์<_>รวมถึงหน่วยงานที่เกี่ยวข้องคอยติดตามอาการไม่ให้ผู้ป่วยเข้าไปยุ่งเกี่ยวกับยาเสพติดและของมึนเมา", "นอกจากการรักษาดังข้างต้น<_>ได้มีการนำเทคโนโลยีมาใช้ผ่านแอพพลิเคชัน<_>line<_>เพื่อประมวลผลติดตาม<_>กำกับ<_>ดูแล<_>และแจ้งเหตุ<_>เพิ่มความสะดวกสบาย<_>และความรวดเร็วง่ายแก่การควบคุม<_>และเผชิญเหตุโดยจะให้ผู้ปกครองและเจ้าหน้าที่โครงการนาคาพิทักษ์<_>ผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมกลุ่ม<_>line<_>เพื่อรายงานผลติดตามอาการของผู้ป่วยอย่างใกล้ชิดและต่อเนื่องเป็นประจำทุกวัน<_>ตั้งแต่ผู้ป่วยตื่นจนถึงผู้ป่วยนอนหลับ<_>ซึ่งหากพบมีอาการผิดปกติ<_>เช่น<_>พฤติกรรมก้าวร้าว<_>คุ้มคลั่ง<_>ไม่ทานยา<_>ทีมนาคาพิทักษ์จะเข้าไปดูแลผู้ป่วยทันที<_>เพื่อกำกับ<_>ป้องกันไม่ให้ผู้ป่วยก่อเหตุ<_>และทานยาอย่างสม่ำเสมอ<_>รวมถึงเพื่อสร้างความมั่นใจ<_>สร้างความเชื่อมั่นต่อญาติผู้ป่วย<_>และประชาชน<_>เพื่อเรียกศรัทธาต่อการดำเนินโครงการ<_>ตลอดระยะเวลาดำเนินโครงการ<_>ทำให้ผู้ป่วยทุกคนกลายเป็นผู้ป่วยสีเขียว<_>ใช้ชีวิตอยู่กับสังคมได้<_>สามารถทำงาน<_>ใช้ชีวิตอยู่กับสังคมได้ตามปกติ<_>ซึ่งปัจจุบันไม่มีสถิติการแจ้งเหตุผู้ป่วยจิตเวชในพื้นที่อีก<_>ผลของความสำเร็จของการดำเนินโครงการเพราะความร่วมมือร่วมใจ<_>และความเข้มแข็งของผู้ป่วย<_>ผู้ปกครอง<_>และสังคม<_>ทำให้ชุมชนน่าอยู่<_>ปลอดผู้ป่วยจิตเวช", "ภายหลังรับฟังบรรยายสรุปเกี่ยวกับการแก้ไขปัญหายาเสพติดจากหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีกล่าวทักทายพบปะกับประชาชนที่มาให้การต้อนรับ<_>พร้อมกล่าวแสดงความดีใจที่สถานการณ์น้ำท่วมในพื้นที่คลี่คลายไปในทางที่ดีขึ้น<_>ซึ่งรัฐบาลมีนโยบายชัดเจนในการแก้ไขปัญหา<_>โดยเฉพาะเรื่องปัญหาปากท้องของประชาชน<_>รัฐบาลมีนโยบายเปิดตลาดการค้าใหม่<_>ๆ<_>เพื่อสร้างรายได้เข้าสู่ประเทศ<_>และทำให้ประชาชนมีรายได้สุทธิต่อครัวเรือนสูงขึ้น", "นายกรัฐมนตรีกล่าวย้ำว่า<_>รัฐบาลตระหนักดีว่าประชาชนประสบปัญหา<_>ไม่ว่าจะเป็นภาวะหนี้สินกับธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ที่ผ่านมารัฐบาลได้ประกาศพักชำระหนี้ทั้งต้นและดอก<_>รวมถึงประกาศลดราคาน้ำมันดีเซล<_>ลดค่าน้ำค่าไฟ<_>เพื่อลดค่าครองชีพของประชาชน<_>ทำให้มีกำลังใจในการทำมาหากิน", "นายกรัฐมนตรีกล่าวชื่นชมการแก้ไขปัญหายาเสพติดของสถานีตำรวจหัวโทน<_>ยกให้เป็นต้นแบบการบริหารจัดการแก้ไขปัญหายาเสพติดที่ประสบความสำเร็จ<_>พร้อมชื่นชมความเข้มแข็งของผู้ป่วย<_>ผู้ปกครองและชุมชนที่มีความเข้มแข็งร่วมมือแก้ไขปัญหา<_>หวังให้โครงการฯ<_>ขยายผลไปยังชุมชนอื่น<_>ๆ<_>ทั่วประเทศนำไปปฏิบัติเพื่อแก้ไขปัญหาได้อย่างยืน<_>พร้อมกับกล่าวย้ำให้ส่วนราชการเป็นเสาหลักบูรณาการทำงานร่วมมือกับชุมชน<_>บริหารจัดการแก้ไขปัญหายาเสพติดอย่างเป็นรูปธรรมต่อไป", "จากนั้น<_>นายกรัฐมนตรีได้เยี่ยมชมนิทรรศการแก้ไขปัญหายาเสพติด<_>พร้อมกับพบปะให้กำลังใจผู้ป่วยยาเสพติดที่ทำการรักษาแล้ว<_>โดยนายกรัฐมนตรีได้สอบถามถึงสาเหตุของการเข้าไปเสพยา<_>พร้อมสอบถามอาการต่าง<_>ๆ<_>โดยนายกรัฐมนตรีขอให้ผู้ป่วยเข้มแข็ง<_>มีกำลังใจที่ดี<_>กลับไปใช้ชีวิตตามปกติ<_>อย่าหันกลับไปใช้ยาเสพติดอีก"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรียืนยัน<_>จะไม่มีการยกเลิกโครงการเงิน<_>digital<_>wallet<_>ย้ำรัฐบาลให้ความสำคัญกับความเป็นอยู่ของประชาชนผู้มีรายได้น้อย<_>นำไปลงทุนประกอบอาชีพ<_>หวังให้เศรษฐกิจกลับฟื้นขึ้นมา", "content": ["นายกรัฐมนตรียืนยัน<_>จะไม่มีการยกเลิกโครงการเงิน<_>digital<_>wallet<_>ย้ำรัฐบาลให้ความสำคัญกับความเป็นอยู่ของประชาชนผู้มีรายได้น้อย<_>นำไปลงทุนประกอบอาชีพ<_>หวังให้เศรษฐกิจกลับฟื้นขึ้นมา", "วันนี้<_>(7<_>ต.ค.66)<_>เวลา<_>15.00<_>น.<_>ณ<_>ณ<_>สถานีตำรวจภูธรหัวโทน<_>ตำบลหัวโทน<_>อำเภอสุวรรณภูมิ<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนภายหลังการตรวจเยี่ยมโครงการบำบัดผู้ติดยาเสพติด<_>ว่า<_>จากการลงพื้นที่ได้มีพี่น้องประชาชนแสดงเจตจำนงว่าอยากได้โครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ซึ่งเป็นเรื่องที่น่ายินดี<_>แต่มีนักวิชาการหลายท่านไม่เห็นด้วย<_>มีการขอร้องให้ยกเลิก<_>ตนยืนยันตั้งแต่เข้ามาเป็นนายกรัฐมนตรี<_>และรัฐบาลนี้<_>รวมถึงบุคคลที่เกี่ยวข้องทั้งหมดกับเรื่องของเงิน<_>digital<_>wallet<_>ได้มีการรับฟังปัญหาและข้อเสนอแนะ<_>ข้อแนะนำทั้งหลายจากทุก<_>ๆ<_>หน่วยงาน<_>รวมถึง<_>ในส่วนของธนาคารแห่งประเทศไทย<_>หรือแบงก์ชาติ<_>รัฐบาลได้รับฟังความคิดเห็นนำไปพิจารณาปรับปรุงแต่งเติมให้ทุกอย่างดูดีขึ้น<_>แต่ไม่มีการยกเลิก<_>ยืนยันว่าโครงการเงิน<_>digital<_>ไม่ใช่เป็นโครงการหาเสียง<_>ไม่ใช่โครงการที่มาโปรยเงินเพื่อให้พี่น้องประชาชนกลับมาเลือกตั้งใหม่<_>เป็นโครงการที่ตระหนักดีถึงความจำเป็นของพี่น้องประชาชนที่มีความต้องการความช่วยเหลืออย่างเป็นรูปธรรม", "นายกรัฐมนตรีกล่าวว่า<_>ตลอดระยะเวลาที่ได้เข้ามาบริหารงานประมาณ<_>1<_>เดือน<_>เรื่องค่าใช้จ่ายเป็นเรื่องที่สำคัญ<_>ประชาชนมีขวัญและกำลังใจในการไปทำมาหากินประกอบอาชีพ<_>มีการลดค่าไฟฟ้า<_>ลดค่าพลังงานเชื้อเพลิงหรือน้ำมันดีเซลก็ต่ำกว่า<_>30<_>บาท<_>ในช่วงสัปดาห์ที่ผ่านมามีการพักหนี้เกษตรกรยืนยันเป็นเรื่องที่สำคัญต่อพี่น้องประชาชน<_>อย่างที่ทราบกันดีว่า<_>ประชาชนมีภาระค่าใช้จ่ายมากมาย<_>จะทำอย่างไรให้ประชาชนกลับมามีขวัญและกำลังใจในการทำมาหากิน<_>เราจะหาเงินทุนที่ไหน<_>คนต่างจังหวัดไม่ได้มีเงินเยอะเหมือนคนที่อยู่ฐานบนของสังคม<_>ความเหลื่อมล้ำมีมากในสังคมไทย<_>งบประมาณของเงิน<_>digital<_>wallet<_>ประมาณ<_>5<_>แสนกว่าล้าน<_>ไม่ใช่งบประมาณที่ทำทุกปี<_>ขอทำความเข้าใจว่าทำแค่หนเดียว<_>ไม่ใช่ตั้งใจออกมาว่าจะซื้อเสียง<_>หรือทำโดนใจพี่น้องประชาชน<_>ทำออกมาเพื่อให้พี่น้องประชาชนมีเงินไปลงทุนในการประกอบอาชีพอย่างมีเกียรติอย่างมีศักดิ์ศรี", "นายกรัฐมนตรีกล่าวว่า<_>น้อมรับคำวิพากษ์วิจารณ์ของนักวิชาการ<_>แต่ท่านก็มีแค่<_>1<_>เสียง<_>แต่พี่น้องประชาชนอีกหลายสิบล้านคนที่ต้องการเงิน<_>digital<_>เราน้อมรับฟัง<_>และจะไปปรับปรุงเพื่อให้ประโยชน์สูงสุดตกอยู่กับทุกฝ่าย<_>ไม่ว่าจะเป็นฝ่ายเสียภาษี<_>หรือฝ่ายพี่น้องประชาชนที่มีความเดือดร้อนอย่างมากจากปัญหาเศรษฐกิจที่หมักหมมมานาน<_>ตรงนี้ขอให้มั่นใจว่ารัฐบาลนี้จะไม่ลุล่วงอำนาจความคิดเห็น<_>แต่เหนือสิ่งอื่นใดความลำบากของพี่น้องประชาชน<_>การที่พี่น้องประชาชนขาดเงินทุนที่จะไปดำรงชีพ<_>รัฐบาลให้ความสำคัญมากที่สุด<_>ยืนยันว่าจะไม่มีการยกเลิกโครงการเงิน<_>digital", "นายกรัฐมนตรี<_>กล่าววิงวอนนักวิชาการที่ได้แสดงความคิดเห็นกันมามาก<_>ขอให้แสดงความคิดเห็นกันออกมาอีก<_>นักวิชาการที่เห็นด้วยก็มี<_>นายกฯ<_>ในฐานะคนกลางตัวแทนพี่น้องประชาชนก็จะนำไปพิจารณาและนำไปปรับปรุงโครงการ<_>digital<_>wallet<_>ให้มีประสิทธิภาพสูงสุดให้โดนใจทุกคน<_>พร้อมทั้งจะมีการพิจารณาเรื่องนี้อีกครั้ง<_>โดยคาดว่าประมาณปลายเดือน<_>ต.ค.<_>นี้<_>จะออกมาได้ทุกอย่าง"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”ใจสู้<_>ป่วยบ้านหมุน<_>แต่บินด่วนสุโขทัย<_>มอบถุงยังชีพ<_>2,000<_>ชุด<_>พร้อมเยียวยาผู้เสียชีวิต<_>5<_>ราย<_>คนละ<_>8<_>หมื่นบาท<_>ย้ำ<_>นายกฯเศรษฐา<_>ให้ความสำคัญ<_>กำชับเร่งเยียวยา", "content": ["“สมศักดิ์”ใจสู้<_>ป่วยบ้านหมุน<_>แต่บินด่วนสุโขทัย<_>มอบถุงยังชีพ<_>2,000<_>ชุด<_>พร้อมเยียวยาผู้เสียชีวิต<_>5<_>ราย<_>คนละ<_>8<_>หมื่นบาท<_>ย้ำ<_>นายกฯเศรษฐา<_>ให้ความสำคัญ<_>กำชับเร่งเยียวยา", "“สมศักดิ์”ใจสู้<_>ป่วยบ้านหมุน<_>แต่บินด่วนสุโขทัย<_>มอบถุงยังชีพ<_>2,000<_>ชุด<_>พร้อมเยียวยาผู้เสียชีวิต<_>5<_>ราย<_>คนละ<_>8<_>หมื่นบาท<_>ย้ำ<_>นายกฯเศรษฐา<_>ให้ความสำคัญ<_>กำชับเร่งเยียวยา<_>พร้อมประสานด่วนกรมทางหลวง<_>ซ่อมสะพานสิริปัญญารัตน์", "วันที่<_>7<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นางอนงค์วรรณ<_>เทพสุทิน<_>อดีตรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>น.ส.ณัฐธิดา<_>เทพสุทิน<_>บุตรสาว<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>นายเขตพงศ์<_>กุลนาถศิริ<_>รองนายก<_>อบจ.สุโขทัย<_>ได้ลงพื้นที่จังหวัดสุโขทัย<_>โดยมีนายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>เข้าร่วม<_>เพื่อมอบถุงยังชีพให้แก่ผู้ประสบภัย<_>จำนวน<_>2,000<_>ชุด<_>ใน<_>2<_>พื้นที่<_>คือ<_>วัดบ้านไร่<_>อำเภอศรีสำโรง<_>และ<_>วัดปากคลอง<_>อำเภอเมือง<_>นอกจากนี้<_>ยังได้มอบเงินเยียวยาให้แก่ครอบครัวผู้เสียชีวิตจากเหตุอุทกภัยในจังหวัดสุโขทัย<_>จำนวน<_>5<_>ราย<_>โดยมอบเป็นค่าจัดการศพ<_>รายละ<_>50,000<_>บาท<_>และเงินทุนเลี้ยงชีพแก่ครอบครัวผู้เสียชีวิต<_>รายละ<_>30,000<_>บาท", "โดยนายสมศักดิ์<_>กล่าวว่า<_>สถานการณ์อุทกภัยในจังหวัดสุโขทัย<_>ส่งผลให้ประชาชนได้รับผลกระทบแล้ว<_>9<_>อำเภอ<_>16,168<_>ครัวเรือน<_>และส่งผลให้พื้นที่ทางการเกษตรได้รับความเสียหาย<_>143,295<_>ไร่<_>ทำให้รัฐบาล<_>โดยเฉพาะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีความห่วงใย<_>จึงกำชับให้ตนเร่งช่วยเหลือเยียวยา<_>ซึ่งเมื่อวานที่ผ่านมา<_>ตนได้ประชุมคณะกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัย<_>สำนักนายกรัฐมนตรี<_>เป็นการด่วน<_>เพื่อเห็นชอบเงินช่วยเหลือเยียวยาผู้ที่ได้รับผลกระทบจากเหตุน้ำท่วม<_>อย่าง<_>ในพื้นที่จังหวัดสุโขทัย<_>ก็ได้รับการช่วยเหลือเบื้องต้น<_>เป็นถุงยังชีพ<_>จำนวน<_>2,000<_>ชุด<_>มูลค่ากว่า<_>1.4<_>ล้านบาท<_>และช่วยเหลือเยียวยาผู้เสียชีวิต<_>ในจังหวัดสุโขทัย<_>จำนวน<_>5<_>ราย<_>เป็นค่าจัดการศพ<_>รายละ<_>5<_>หมื่นบาท<_>และค่าดำรงชีพ<_>อีกรายละ<_>3<_>หมื่นบาท", "“ถึงแม้ผมจะมีอาการไม่ค่อยสบายมาหลายวันแล้ว<_>เนื่องจากพักผ่อนน้อย<_>จึงเกิดอาการบ้านหมุน<_>เดินไม่ค่อยสะดวก<_>แต่เมื่อที่ประชุมคณะกรรมการกองทุนเงินช่วยเหลือฯ<_>มีมติเยียวยา<_>ผมก็รีบบินด่วนกลับจังหวัดสุโขทัยทันที<_>เพราะต้องการเยียวยาพี่น้องประชาชน<_>ที่ได้รับผลกระทบให้ได้เร็วที่สุด<_>ดังนั้น<_>ขอให้เชื่อมั่นว่า<_>เมื่อเกิดปัญหา<_>เราจะไม่ทอดทิ้งกัน<_>ผมในฐานะนักการเมือง<_>ก็จะทำหน้าที่ดูแลพี่น้องประชาชนให้ดีที่สุด”นายสมศักดิ์<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนการแก้ปัญหาการบริหารจัดการน้ำในระยะยาว<_>ตนได้ผลักดันโครงการระบบระบายน้ำฝั่งขวาแม่น้ำยม<_>ระยะทางกว่า<_>51<_>กิโลเมตร<_>โดยจะเชื่อมโยงทั้งหมด<_>3<_>อำเภอ<_>11<_>ตำบล<_>จะทำให้สามารถช่วยระบายน้ำให้ประชาชนได้รับผลกระทบน้อยลง<_>รวมถึงสามารถกักเก็บน้ำไว้ใช้หน้าแล้งได้ด้วย<_>โดยโครงการนี้<_>จะเชื่อมโยงตั้งแต่<_>คลองทางไม้<_>ต.ปากแคว<_>คลองชัด<_>ต.วังใหญ่<_>คลองระกำ<_>ต.บ้านไร่<_>หนองซิง<_>ต.หนองกลับ<_>คลองพระองค์<_>ต.วังไม้ขอน<_>และคลองน้ำโจน<_>ต.ป่ากุมเกาะ<_>ขณะเดียวกัน<_>ตนก็กำลังผลักดันการสร้างคลองอ้อมอำเภอศรีสำโรง<_>โดยขณะนี้<_>กำลังออกแบบและทำประชาพิจารณ์<_>แต่ยังไม่สามารถขับเคลื่อนได้ในงบประมาณของปีนี้<_>ซึ่งน่าจะได้เริ่มดำเนินการในปี<_>2568", "“ผมจึงอยากให้พี่น้องประชาชนรับฟังว่า<_>สิ่งเหล่านี้ต้องดำเนินการ<_>และการทำโครงการแก้ปัญหาเรื่องน้ำ<_>ไม่ใช่นึกอยากทำก็สามารถทำได้<_>เพราะต้องผ่านหลายขั้นตอน<_>ตั้งแต่<_>1.ผู้นำท้องถิ่น<_>เสนอโครงการ<_>2.ผู้ว่าราชการ<_>ประชุมเห็นชอบ<_>3.หัวหน้าลุ่มน้ำ<_>เห็นชอบ<_>4.คณะกรรมการน้ำแห่งชาติ<_>ซึ่งมีผมเป็นประธาน<_>ให้ความเห็นชอบ<_>และ<_>5.เข้าสู่ขั้นตอนงบประมาณ<_>ดังนั้น<_>จะเห็นว่า<_>ในการทำโครงการ<_>ไม่ใช่เรื่องง่าย<_>ต้องผ่านการเห็นชอบหลายขั้นตอน<_>จึงเชื่อมั่นได้ว่า<_>แต่ละโครงการที่ขับเคลื่อน<_>จะสามารถช่วยพี่น้องประชาชน<_>ให้ได้รับผลกระทบน้อยลงได้อย่างแน่นอน”รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากความเสียหายบริเวณทับผึ้ง<_>ขณะนี้<_>เราได้รับงบประมาณมาซ่อมแซมแล้ว<_>ซึ่งจากนี้<_>เราจะผันน้ำจากจังหวัดกำแพงเพชร<_>ผ่านคลองตาทรัพย์<_>มาลงหน้า<_>อบต.ยางซ้าย<_>เพื่อนำน้ำมาใช้ในหน้าแล้ง<_>แต่การกั้นไม่ให้น้ำท่วมนั้น<_>เราต้องอดทนไปอีกระยะ<_>รอให้ได้งบประมาณมาขับเคลื่อนโครงการ<_>ก็จะมีโอกาสแก้ไขปัญญาในระยะยาวได้<_>ซึ่งวันนี้<_>เป็นโอกาสดีที่ตนเป็นรองนายกฯ<_>กำกับดูแลทั้งถนนและน้ำ<_>ก็จะสามารถเข้ามาช่วยเหลือประชาชนได้<_>เพราะตนให้ความสำคัญในทุกมิติแม้กระทั่งบ่อบาดาล", "นอกจากนี้<_>ภายหลังมอบถุงยังชีพ<_>นายสมศักดิ์<_>ยังได้ลงพื้นที่บริเวณสะพานสิริปัญญารัตน์<_>อำเภอศรีสำโรง<_>ซึ่งเป็นจุดที่เกิดสะพานขาด<_>โดยนายสมศักดิ์<_>ได้ประสานไปยังกรมทางหลวง<_>เพื่อให้รีบเข้ามาดำเนินการแก้ไข<_>เพราะมีความกังวลว่า<_>อาจจะมีมวลน้ำขนาดใหญ่ไหลมาเพิ่มอีก<_>จะส่งผลให้บริเวณจุดนี้<_>ได้รับความเสียหายเป็นวงกว้าง<_>และกระทบกับประชาชน<_>ที่ต้องสัญจรผ่านไปมา"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแถลงข่าวเยียวยาผู้เสียหายกรณีสยามพารากอน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแถลงข่าวเยียวยาผู้เสียหายกรณีสยามพารากอน", "ในวันศุกร์ที่<_>๖<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>ณ<_>ห้องแถลงข่าวกรมสารนิเทศ<_>กระทรวงการต่างประเทศ<_>ศูนย์อำนวยการบริหารสถานการณ์<_>(situation<_>command<_>center:<_>scc)<_>โดย<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>และพลตำรวจตรี<_>อภิชาติ<_>สุริยุญญา<_>รักษาราชการแทน<_>ผู้บัญชาการตำรวจท่องเที่ยว<_>ได้ร่วมกันแถลงข่าวเกี่ยวกับการดำเนินการช่วยเหลือเยียวยา<_>มาตรการป้องกันความปลอดภัย<_>และสถานการณ์การท่องเที่ยว<_>รวมถึงตอบข้อซักถามเรื่องต่างๆ<_>จากสื่อมวลชนทั้งในและต่างประเทศ", "พร้อมกันนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้มอบหมายให้<_>นางสาวเอมอร<_>เสียงใหญ่<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>นางสาวจิฬาภรณ์<_>ตามชู<_>กฤษณสุวรรณ<_>ผู้อำนวยการสำนักงานช่วยเหลือทางการเงินแก่ผู้เสียหายและจำเลยในคดีอาญา<_>และนางสาวนรีลักษณ์<_>แพไชยภูมิ<_>ผู้อำนวยการกองสิทธิมนุษยชนระหว่างประเทศ<_>เข้าร่วมและสนับสนุนข้อมูลเกี่ยวกับการแถลงข่าว", "ในการแถลงข่าวดังกล่าว<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ให้ข้อมูลเกี่ยวกับ", "๑.<_>การให้ความช่วยเหลือเยียวยาผู้เสียหาย<_>โดยกระทรวงยุติธรรม<_>จะมอบเงินเยียวยาแก่ผู้เสียชีวิต<_>รายละ<_>๒๐๐,๐๐๐<_>บาท<_>และผู้บาดเจ็บ<_>เบื้องต้นรายละ<_>๕๐,๐๐๐<_>บาท<_>นอกจากนั้น<_>จะมีหน่วยงานอื่นและภาคเอกชนร่วมช่วยเหลือด้วย<_>โดยรายเสียชีวิต<_>รวมกับเงินกระทรวงยุติธรรมแล้ว<_>เป็นเงินรายละ<_>๖.๒<_>ล้านบาท<_>และบาดเจ็บ<_>รวมเป็นเงินรายละ<_>๓.๕<_>แสนบาท", "๒.<_>การศึกษากฎหมายเกี่ยวกับการกระทำความผิดของเด็ก<_>การช่วยเหลือผู้เสียหายชาวต่างชาติ<_>รวมถึงการเยียวยาที่เหมาะสมซึ่งเป็นประเด็นที่สาม", "๓.<_>วันที่<_>๘<_>ตุลาคม<_>๒๕๖๖<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>จะเป็นประธานในงานฌาปนกิจผู้เสียชีวิตชาวเมียนมา<_>ณ<_>วัดผาสุกมณีจักร<_>จังหวัดนนทบุรี", "สำหรับผู้แทนที่ร่วมแถลงข่าว<_>ได้รายงานความคืบหน้าด้านความปลอดภัยและความคืบหน้าของคดี<_>รวมถึงมาตรการเพิ่มความเข้มงวดขึ้นในพื้นที่ต่าง<_>ๆ<_>และมาตรการเผชิญเหตุ<_>เช่น<_>การประสานการดำเนินการของ<_>หน่วย<_>รปภ.<_>กับตำรวจ<_>การปฏิบัติการที่จุดรวมพล<_>การแจ้งประสานระหว่างจุดเกิดเหตุกับสถานีในพื้นที่กับหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>นอกจากนี้<_>ทางสำนักงานตำรวจแห่งชาติ<_>ได้จับผู้ร่วมกระทำผิดจำนวน<_>๓<_>ราย<_>รวมถึงกระทรวงมหาดไทยได้ประกาศมาตรการระยะสั้นในการควบคุมอาวุธปืน<_>อาทิ<_>ผู้ครอบครองสิ่งเทียมอาวุธปืนต้องขึ้นทะเบียนทั้งหมด<_>และจะมีการทบทวนมาตรการระยะยาว<_>เช่น<_>การแก้ไข<_>พ.ร.บ.<_>อาวุธปืนฯ<_>ต่อไป<_>ตลอดจนกระทรวงการท่องเที่ยวและกีฬา<_>และตำรวจท่องเที่ยวได้อํานวยความสะดวกในเรื่องการเดินทางของญาติผู้เสียชีวิต<_>และการจัดการพิธีศพ", "ทั้งนี้<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>จะร่วมกับกรมสุขภาพจิตในการดูแลฟื้นฟูจิตใจญาติและผู้ได้รับผลกระทบ<_>พร้อมสร้างระบบนิเวศน์ที่ดีให้เด็ก<_>ครอบครัว<_>และสังคม<_>โดยมุ่งเน้นให้เยาวชนมีพื้นที่ในการทำกิจกรรมทางสังคม<_>รู้เท่าทันสื่อ<_>เพื่อให้เยาวชนรู้ทันภัยออนไลน์<_>ยกระดับศูนย์ให้คำปรึกษาเยาวชน<_>จัดหลักสูตรการเลี้ยงดูลูกในยุคดิจิทัล<_>ส่งเสริมกิจกรรมที่สร้างสรรค์<_>รวมถึงการทำแผนรับมือภัยพิบัติสำหรับเด็กและเยาวชน"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>หารือความร่วมมือโครงการ<_>casa<_>project<_>เพื่อส่งเสริมความร่วมมือด้านอากาศสะอาดของอาเซียน", "content": ["ดีอี<_>หารือความร่วมมือโครงการ<_>casa<_>project<_>เพื่อส่งเสริมความร่วมมือด้านอากาศสะอาดของอาเซียน", "วันนี้<_>(6<_>ตุลาคม<_>2566)<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือเกี่ยวกับความร่วมมือโครงการ<_>clean<_>air<_>for<_>sustainable<_>asean<_>(casa)<_>project<_>เพื่อหารือการส่งเสริมความร่วมมือของหน่วยงานที่เกี่ยวข้องของประเทศไทย<_>ซึ่งโครงการดังกล่าวเป็นความร่วมมือระหว่าง<_>escap<_>องค์การอนามัยโลก<_>สาธารณรัฐเกาหลี<_>และประเทศสมาชิกอาเซียน<_>ในการเสริมสร้างขีดความสามารถของประเทศสมาชิกอาเซียนในการบรรเทามลพิษทางอากาศ<_>และลดผลกระทบด้านลบต่อสุขภาพของประชาชน<_>โดยมีหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>ดีอี<_>เปิดประชุมหารือแนวทางการดึงดูดกำลังคนด้านดิจิทัลฯ", "content": ["รมว.<_>ดีอี<_>เปิดประชุมหารือแนวทางการดึงดูดกำลังคนด้านดิจิทัลฯ", "วันนี้<_>(6<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมหารือแนวทางการดึงดูดกำลังคนด้านดิจิทัลฯ<_>โดยมีหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุมณ<_>ห้องประชุม<_>mdes1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>พบมิจฉาชีพปั่นข่าวปลอมพุ่งไม่หยุด<_>ด้าน“ลงทุน-สินเชื่อกู้ยืม”<_>ติดท็อป<_>5", "content": ["ดีอี<_>พบมิจฉาชีพปั่นข่าวปลอมพุ่งไม่หยุด<_>ด้าน“ลงทุน-สินเชื่อกู้ยืม”<_>ติดท็อป<_>5", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพปั่นข่าวปลอมนโยบายรัฐบาลไม่แผ่ว<_>ประชาชนให้ความสนใจข่าวหลอกลงทุน<_>ปล่อยสินเชื่อ<_>ธ.กรุงไทยปล่อยสินเชื่อกรุงไทยใจป๋าอนุมัติสูงสุด<_>5<_>ล้านบาท<_>ไม่ต้องมีหลักประกันผ่านเพจ<_>“บอกต่อ”<_>สูงเป็นอันดับ<_>1<_>รองลงมายังคงเป็นข่าวปลอมด้านเศรษฐกิจ<_>ออมสินปล่อยสินเชื่อไทรทอง<_>กู้ได้ทุกอาชีพ<_>ระยะเวลาชำระกู้สูงสุดไม่เกิน<_>7<_>ปี<_>เตือนอย่าเสียรู้โจร<_>เช็คข้อมูลทุกด้านให้ดีก่อนหลงเชื่อ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>29<_>กันยายน<_>-<_>5<_>ตุลาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,281,959<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>176<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>157<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>19<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>106<_>เรื่องและจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>59<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในกระเทศ<_>จำนวน<_>47<_>เรื่อง<_>อาทิ<_>ประชาชนสามารถแจ้งความออนไลน์<_>ผ่านเพจสำนักงานช่วยเหลือประชาชนทางกฎหมาย<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>26<_>เรื่อง<_>อาทิพุงไม่ยุบ<_>สิวเรื้อรัง<_>มีตกขาว<_>คือ<_>เสมหะเฟ้อ<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>9<_>เรื่อง<_>อาทิ<_>พายุโคอินุมีความแรงใกล้เคียงกับพายุเตี้ยนหมู่<_>จะเข้าไทยในวันที่<_>9-11<_>ต.ค.<_>นี้<_>ส่งผลให้มีฝนตกหนักทั่วประเทศ<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>24<_>เรื่อง<_>ก.ล.ต.<_>ร่วมกับ<_>cpall<_>เปิดให้ลงทุนระยะสั้น<_>รับปันผล<_>10-30%<_>ลงทุนเริ่มต้น3,000<_>บาท<_>เป็นต้น", "ทั้งนี้<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>21<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ธ.<_>กรุงไทย<_>ปล่อยสินเชื่อกรุงไทยใจป๋า<_>อนุมัติสูงสุด<_>5<_>ล้านบาท<_>ไม่ต้องมีหลักประกันเพจ“บอกต่อ”", "อันดับที่<_>2<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อไทรทอง<_>กู้ได้ทุกอาชีพ<_>ระยะเวลาชำระกู้สูงสุดไม่เกิน<_>7<_>ปี", "อันดับที่<_>3<_>:<_>เรื่อง<_>ก.ล.ต.<_>เปิดบัญชีพอร์ตทำกำไรต่อวันรับปันผลระยะยาว<_>10<_>ปีขึ้นไป", "อันดับที่<_>4<_>:<_>เรื่อง<_>เพจเฟซบุ๊กขายหุ้นดิจิทัลบางจาก<_>รับรองจาก<_>ก.ล.ต.<_>เริ่มต้นลงทุน<_>1,000<_>บาท", "อันดับที่<_>5<_>:<_>เรื่อง<_>ธ.อ.ส.<_>ปล่อยสินเชื่อที่อยู่อาศัยเพื่อผู้ประกันตน<_>ม.33<_>ผ่านเพจ<_>loans<_>online<_>รวมสินเชื่อเพื่อคุณ", "อันดับที่<_>6<_>:<_>เรื่อง<_>สินเชื่อออมสินเปิดบริการให้ยืมเงินออนไลน์<_>อนุมัติไว", "อันดับที่<_>7<_>:<_>เรื่อง<_>เพจ<_>“ขับขี่ปลอดภัยเร่งด่วน.v1”<_>รับทำใบขับขี่<_>ทุกประเภท", "อันดับที่<_>8<_>:<_>เรื่อง<_>เจ้าบ้านตามทะเบียนบ้านรับเงิน<_>20,000<_>บาท<_>ได้ทุกครอบครัว<_>รับเงินทันทีไม่ต้องลงทะเบียน", "อันดับที่<_>9<_>:<_>เรื่อง<_>ผู้ที่เป็นริดสีดวง<_>เสี่ยงเป็นโรคมะเร็งลำไส้ใหญ่", "อันดับที่<_>10<_>:<_>ปตท.<_>เปิดลงทุนซื้อหุ้น<_>เริ่มต้น<_>1,000<_>บาท<_>ผลตอบแทนสูง", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทาง<_>และได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>โดยเฉพาะเรื่องการหลอกลวงให้กู้เงิน<_>หลอกลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ของมิจฉาชีพที่ปลอมเป็นสถาบันทางการเงิน<_>หรือบริษัทที่น่าเชื่อถือรวมถึง<_>การรับจ้างเปิดบัญชีม้า-ซิมม้า<_>จะมีความผิดตามพ.ร.ก.ป้องกันและปราบปรามอาชญากรรม<_>ไซเบอร์<_>คือโทษจำคุก<_>3<_>ปี<_>ปรับ<_>300,000บาท<_>จึงขอความร่วมมือจากประชาชน<_>เลือกแชร์ข้อมูลที่เป็นประโยชน์และถูกต้อง<_>หรือหากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เขตสุขภาพที่<_>9<_>ขานรับนโยบาย<_>30<_>บาทพลัส<_>พร้อมเดินหน้า<_>quick<_>win<_>เป็นเขตนำร่องบัตรประชาชนใบเดียวรักษาทุกที่", "content": ["เขตสุขภาพที่<_>9<_>ขานรับนโยบาย<_>30<_>บาทพลัส<_>พร้อมเดินหน้า<_>quick<_>win<_>เป็นเขตนำร่องบัตรประชาชนใบเดียวรักษาทุกที่", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เขตสุขภาพที่<_>9<_>มีความพร้อมการดำเนินงานด้านการแพทย์และสาธารณสุขตอบโจทย์นโยบาย<_>30<_>บาทพลัส<_>โดยเฉพาะการเดินหน้า<_>quick<_>win<_>เป็นเขตสุขภาพนำร่อง<_>บัตรประชาชนใบเดียวรักษาทุกที่", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิเผยว่า<_>จากการติดตามข้อมูลการดำเนินงานด้านการแพทย์และสาธารณสุข<_>เขตสุขภาพที่<_>9<_>ซึ่งประกอบด้วย<_>นครราชสีมา<_>ชัยภูมิ<_>บุรีรัมย์<_>และสุรินทร์<_>พบว่าเป็นเขตที่มีศักยภาพในการพัฒนาระบบบริการในระดับสูง<_>มีการบริหารจัดการที่ดี<_>และมีการทำงานร่วมกับภาคีเครือข่ายอย่างเข้มแข็ง<_>ทำให้มีผลงาน<_>นวัตกรรมที่เป็นความก้าวอย่างมาก<_>โดยเฉพาะการนำเทคโนโลยีมาใช้ในการให้บริการ<_>เช่น<_>โปรแกรม<_>r9<_>health<_>buddy<_>ที่มีการเชื่อมโยงข้อมูลประชาชนและหน่วยบริการ<_>ด้วยการใช้บัตรประชาชนในการยืนยันตัวตน<_>ตรวจสอบสิทธิ์<_>และประวัติการรักษา<_>สามารถเชื่อมโยงข้อมูลประวัติการรักษาผู้ป่วยนอกของทุกโรงพยาบาลในเขต<_>ซึ่งสอดรับกับ<_>quick<_>win<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”<_>ที่เขตสุขภาพที่<_>9<_>เป็นหนึ่งในเขตสุขภาพนำร่อง<_>ทำให้ประชาชนเข้าถึงบริการการแพทย์และสาธารณสุขได้อย่างสะดวก<_>มีความคล่องตัวและได้รับบริการที่มีคุณภาพ<_>ที่สำคัญคือ<_>ทั้งผู้ให้และผู้รับบริการมีคุณภาพชีวิตที่ดีขึ้น<_>นอกจากนี้<_>ยังนำระบบ<_>telemedicine<_>มาให้บริการตรวจรักษา<_>รับยาใกล้บ้าน<_>มีระบบจัดเก็บข้อมูล<_>opd<_>ipd<_>paperless<_>ช่วยลดค่าใช้จ่าย<_>ลดภาระการจัดทำเอกสารของบุคลากร<_>มุ่งมั่นพัฒนาโรงพยาบาลทุกแห่งให้เป็นโรงพยาบาลอัจฉริยะ(smart<_>hospital)<_>ซึ่งสอดรับกับนโยบายเรื่องดิจิทัลสุขภาพ", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>เขตสุขภาพที่<_>9<_>ยังมีศูนย์เชี่ยวชาญเฉพาะทางและเครื่องมือแพทย์ที่ทันสมัย<_>รองรับการดูแลรักษาขั้นสูงหลายด้าน<_>เช่น<_>การรักษาโรคมะเร็งด้วยเครื่องฉายรังสี<_>linac<_>ประสิทธิภาพสูง<_>ของโรงพยาบาลมหาราชนครราชสีมาและโรงพยาบาลสุรินทร์<_>การรักษาผู้ป่วยโรคหลอดเลือดสมองด้วยวิธีลากลิ่มเลือดผ่านสายสวน<_>(mechanical<_>thrombectomy)<_>ของโรงพยาบาลมหาราชนครราชสีมา<_>และโรงพยาบาลชัยภูมิ<_>ศูนย์เทคโนโลยีช่วยการเจริญพันธุ์<_>ของโรงพยาบาลมหาราชนครราชสีมา<_>ให้การรักษาภาวะมีบุตรยากด้วยวิธีทำเด็กหลอดแก้ว<_>เป็นแห่งเดียวในภาคอีสาน<_>สอดรับกับนโยบายส่งเสริมการบุตรเช่นกัน<_>รวมทั้งยังมี<_>wellness<_>center<_>ครอบคลุมทุกจังหวัด<_>พร้อมพัฒนาเป็นต้นแบบพื้นที่อายุยืน<_>(blue<_>zone)<_>อีกด้วย", "ทั้งนี้<_>เขตสุขภาพที่<_>9<_>ได้เตรียมขับเคลื่อนนโยบาย<_>30<_>บาท<_>พลัส<_>ทั้ง<_>13<_>ประเด็น<_>อาทิ<_>โครงการราชทัณฑ์ปันสุข<_>คัดกรองมะเร็งในผู้ต้องขังทุกคน<_>ปรึกษาสุขภาพจิตด้วยระบบการแพทย์ทางไกล,<_>ปรับโฉมโรงพยาบาลทุกแห่งให้เป็นโรงพยาบาลของประชาชน<_>ใช้พลังงานสะอาด<_>,<_>ยกระดับการวินิจฉัยด้วย<_>ct<_>scan<_>ในโรงพยาบาลแม่ข่ายทุก<_>60<_>กิโลเมตร,<_>พัฒนา<_>cancer<_>warrior<_>ทุกจังหวัด<_>ดูแลผู้ป่วยมะเร็งอย่างครบวงจร,<_>ใช้เทคโนโลยีทางการแพทย์เพิ่มประสิทธิภาพการปฏิบัติงาน<_>และส่งเสริมความก้าวหน้าของบุคลากร<_>ภายใต้แผนพัฒนา<_>r9<_>hr<_>blueprint<_>และ<_>r9<_>service<_>blueprint,<_>ขยายจำนวน<_>wellness<_>center<_>ส่งเสริมการสร้างงาน<_>สร้างอาชีพ<_>นวดไทย<_>และ<_>care<_>giver<_>รวมถึงพัฒนาระบบ<_>sky<_>doctor<_>ในโรงพยาบาลขนาดใหญ่ทุกแห่งด้วย", "*<_>7<_>ตุลาคม<_>2566"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้สหกรณ์ที่ดินบ้านคลองโยง<_>จำกัด<_>เข้าพบ", "content": ["นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้สหกรณ์ที่ดินบ้านคลองโยง<_>จำกัด<_>เข้าพบ", "เพื่อยื่นหนังสือขอให้ทบทวนการก่อสร้างโครงการถนนต่อเชื่อมถนนนครอินทร์<_>ช่วงศาลายา<_>-<_>นครชัยศรี", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นผู้แทนรับหนังสือและร่วมหารือกับสหกรณ์ที่ดินบ้านคลองโยง<_>จำกัด<_>เพื่อหาแนวทางการแก้ไขปัญหาบรรเทาความเดือดร้อนของชาวบ้านในพื้นที่ที่ได้รับผลกระทบจากโครงการก่อสร้างถนนต่อเชื่อมถนนนครอินทร์ช่วงศาลายา<_>-<_>นครชัยศรี<_>โดยมี<_>นายวีรเดช<_>ชีวาพัฒนานุวงศ์<_>วิศวกรใหญ่<_>(ด้านสำรวจและออกแบบ)<_>กรมทางหลวงชนบท<_>และหน่วยงานที่เกี่ยวข้องร่วมหารือ<_>ในวันที่<_>6<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสรพันธ์<_>คุณากรวงศ์<_>กล่าวว่า<_>กลุ่มสหกรณ์ที่ดินบ้านคลองโยง<_>จำกัด<_>ได้ยื่นหนังสือเพื่อขอให้กระทรวงฯ<_>ช่วยเหลือ<_>บรรเทาความเดือดร้อนของชาวบ้านในพื้นที่ที่ได้รับผลกระทบจากโครงการก่อสร้างถนนต่อเชื่อมถนนนครอินทร์ช่วงศาลายา<_>-<_>นครชัยศรี<_>ดังนี้", "1.<_>ขอให้พิจารณาข้อเท็จจริง<_>เพื่อปกป้องพื้นที่เกษตรกรรมโฉนดชุมชนแห่งแรกของประเทศไทย<_>โดยไม่ให้ดำเนินการก่อสร้างถนนผ่านพื้นที่ซึ่งมีความเป็นมาเพื่อการจัดรูปที่ดิน<_>ในรูปแบบสหกรณ์นิคมให้เกษตรกรทำเกษตรกรรม<_>ตลอดจนห้ามเปลี่ยนแปลงการใช้ประโยชน์ที่ดินนอกจากการทำเกษตรกรรม", "2.<_>ขอให้หน่วยงานที่เกี่ยวข้องยุติโครงการฯ<_>เนื่องจากไม่คุ้มค่ากับการลงทุนด้วยงบประมาณ<_>5,000<_>ล้านบาท<_>เป็นการทำลายชีวิตชุมชนชาวนาดั้งเดิม<_>พื้นที่โฉนดชุมชน<_>เกิดความเสียหายในการเปลี่ยนแปลงเชิงนิเวศกับพื้นที่เกษตรกรรมทุ่งนครชัยศรี", "3.<_>ขอให้กรมทางหลวงชนบทและหน่วยงานที่เกี่ยวข้องร่วมกันพิจารณาทางเลือกในการแก้ไขปัญหาการจราจรแบบยั่งยืนโดยไม่ทำลายสิ่งแวดล้อมและระบบนิเวศ<_>พื้นที่เกษตรกรรมอันอุดมสมบูรณ์<_>เช่น<_>การพัฒนาการคมนาคมและการขนส่งระบบราง<_>รวมทั้งการพัฒนาซ่อมแซมหรือขยายถนนทางหลวงชนบทที่มีอยู่แล้ว<_>และการพัฒนาระบบการขนส่งทางน้ำด้วยการพัฒนาระบบคูคลองที่มีอยู่ในพื้นที่", "ทั้งนี้<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคมได้รับข้อร้องเรียน<_>และมอบหมายกรมทางหลวงชนบทพิจารณาแนวทางแก้ไขปัญหาความเดือดร้อนให้ชาวบ้านโดยด่วน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ต่อไป"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>เศรษฐเกียรติ<_>เข้าร่วมการประชุมระดับรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้", "content": ["รองปลัดฯ<_>เศรษฐเกียรติ<_>เข้าร่วมการประชุมระดับรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้", "รองปลัดฯ<_>เศรษฐเกียรติ<_>เข้าร่วมการประชุมระดับรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้กับรัฐมนตรีสาธารณรัฐประชาชนจีน<_>สาธารณรัฐเกาหลี<_>และญี่ปุ่น<_>ณ<_>กรุงกัวลาลัมเปอร์<_>มาเลเซีย", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่<_>วมการประชุมระดับรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้กับรัฐมนตรีสาธารณรัฐประชาชนจีน<_>สาธารณรัฐเกาหลี<_>และญี่ปุ่น<_>พร้อมด้วย<_>นายถาวร<_>ทันใจ<_>รองอธิบดีกรมประมง<_>นายประภาส<_>ภิญโญชีพ<_>รองอธิบดีกรมปศุสัตว์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายเกษตร)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงจาการ์ตา<_>และเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เมื่อวันที่<_>6<_>ตุลาคม<_>2566<_>ณ<_>กรุงกัวลาลัมเปอร์<_>มาเลเซีย", "ที่ประชุมรับทราบความก้าวหน้าผลการดำเนินงานภายใต้แผนความร่วมมืออาเซียนบวกสาม<_>ปี<_>ค.ศ.<_>2016<_>-<_>2025<_>ในการสร้างความเข้มแข็ง<_>ความมั่นคงอาหาร<_>การบริหารจัดการป่าไม้อย่างยั่งยืน<_>การลดผลกระทบและการปรับตัวจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สุขภาพพืชและสัตว์<_>และการควบคุมโรค<_>เพิ่มผลผลิต<_>คุณภาพและการเข้าถึงตลาดของสินค้าเกษตร<_>ซึ่งประเทศไทยผลักดันให้ประเทศสมาชิกอาเซียนบวกสามร่วมกันสนับสนุนการจัดตั้ง<_>afsis<_>ให้เป็นกลไกที่มีความยั่งยืน<_>(sustainable<_>mechanism)<_>ในการให้ข้อมูลด้านความมั่นคงทางอาหารในภูมิภาค", "นอกจากนี้<_>ประเทศไทยขอบคุณรัฐบาลญี่ปุ่นที่สนับสนุนอาเซียนในการดำเนินการด้านการประมงในหลายกิจกรรมผ่านกรอบความร่วมมือ<_>asean<_>-<_>seafdec<_>ด้วยดีเสมอมา<_>และหวังว่าญี่ปุ่นจะยังคงสนับสนุนประเทศสมาชิก<_>asean<_>-<_>seafdec<_>ในการดำเนินกิจกรรมต่าง<_>ๆ<_>เพื่อการประมงที่ยั่งยืนของภูมิภาคต่อไป"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่ติดตาม<_>รับฟังบรรยายสถานการณ์การนำเข้า<_>-<_>ส่งออกสินค้าทางการเกษตรที่ผ่านด่านพรมแดนถาวร", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่ติดตาม<_>รับฟังบรรยายสถานการณ์การนำเข้า<_>-<_>ส่งออกสินค้าทางการเกษตรที่ผ่านด่านพรมแดนถาวร", "รมว.ธรรมนัส<_>ลงพื้นที่ติดตาม<_>รับฟังบรรยายสถานการณ์การนำเข้า<_>-<_>ส่งออกสินค้าทางการเกษตรที่ผ่านด่านพรมแดนถาวร<_>อ.แม่สอด<_>จังหวัดตาก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตามงาน<_>และพบพี่น้องเกษตรกร<_>ผู้ประกอบการในพื้นที่จังหวัดตาก<_>ณ<_>ห้องประชุมเพชรน้ำหนึ่ง<_>ชั้น<_>6<_>สำนักงานเทศบาลนครแม่สอด<_>อำเภอแม่สอด<_>จังหวัดตาก<_>ว่า<_>จากนโยบายของกระทรวงเกษตรและสหกรณ์<_>ที่ได้กำหนดมาตรการประกาศสงครามกับสินค้าเกษตรเถื่อน<_>มุ่งปราบปรามการลักลอบนำเข้าสินค้าเกษตรด้านพืช<_>ประมง<_>และปศุสัตว์ที่ผิดกฎหมายอย่างจริงจัง<_>จึงก่อให้เกิดปัญหาการลักลอบขนส่งสินค้า<_>ซึ่งพื้นที่จังหวัดตากนั้น<_>เป็นพื้นที่ตะเข็บขายแดนระหว่างไทย<_>-<_>เมียนมา<_>ระยะทางประมาณ<_>533<_>กิโลเมตร<_>จึงทำให้มีการลักลอบนำเข้าสินค้าทางช่องทางธรรมชาติได้ง่าย<_>ซึ่งเป็นวิถีชาวบ้านที่มีการปลูกพืชในฝั่งพม่า<_>เมื่อเก็บเกี่ยวแล้วจึงมีการลักลอบมาฝั่งไทย<_>การขนส่งสินค้าทางการเกษตรผ่านด่านพรมแดนถาวร<_>จังหวัดตาก<_>มีหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>รับผิดชอบการปฏิบัติงาน<_>จำนวน<_>3<_>ด่าน<_>ประกอบด้วย<_>ด่านกักกันสัตว์ตาก<_>ด่านตรวจพืชแม่สอด<_>และด่านตรวจประมงตาก<_>ดำเนินการตรวจสอบควบคุมการเคลื่อนย้ายสินค้าเกษตร<_>การออกใบอนุญาตต่างๆ<_>รวมถึงการป้องกันการลักลอบนำเข้า<_>–<_>ส่งออกสินค้า<_>ทั้งทำการประชาสัมพันธ์เผยแพร่ความรู้<_>ข้อมูลข่าวสารของทางราชการให้เกษตรกรและผู้ประกอบการได้ทราบ<_>ให้เข้าใจเกี่ยวกับเรื่องโรคระบาด<_>และความเสียหายเนื่องจากการเกิดโรคระบาด<_>เนื่องจากกรมปศุสัตว์ได้ห้ามนำเข้าโค<_>กระบือ<_>แพะ<_>และแกะ<_>เพื่อเป็นการป้องกันการแพร่ระบาดของโรคทำให้เกิดผลกระทบทางเศรษฐกิจ<_>จึงก่อให้เกิดปัญหาการลักลอบขนส่งสินค้าข้ามแดนผ่านช่องทางธรรมชาติ<_>ซึ่งหน่วยงานที่เกี่ยวข้องได้กำหนดมาตรการป้องกัน<_>และแก้ไขปัญหาดังกล่าวอย่างเคร่งครัดมาโดยตลอด", "รมว.เกษตรฯ<_>กล่าวว่า<_>จากการหารือในวันนี้<_>ได้มอบนโยบายให้ทางกรมปศุสัตว์<_>เตรียมปลดล็อคคำสั่งชะลอการนำเข้าโค<_>-<_>กระบือ<_>และสัตว์ต่างๆเข้าสู่ราชอาณาจักรไทย<_>พร้อมให้ทางกรมปศุสัตว์<_>หาแนวทางร่วมกับผู้ประกอบการเกี่ยวกับการป้องกันการแพร่ระบาดของโรคในสัตว์<_>สร้างความร่วมมือระหว่างไทยและเมียนมา<_>ด้านความรู้การผลิต<_>และพัฒนาสินค้าเกษตรให้ได้มาตรฐาน<_>มีการเจรจาการค้าระหว่างประเทศให้เป็นไปตามกฎหมายการนำเข้าและส่งออกสินค้าเกษตรในเงื่อนไขเดียวกัน", "ทั้งนี้<_>การนำเข้า-ส่งออกสินค้าเกษตรผ่านด่านชายแดน<_>(ด่านตรวจพืชแม่สอด<_>ด่านกักกันสัตว์ตาก<_>และด่านตรวจประมงตาก)<_>ดังนี้<_>1)<_>ด่านตรวจพืชแม่สอด<_>(1<_>ต.ค.<_>65<_>-<_>25<_>ก.ย.<_>66)<_>มีสินค้าเกษตรนำเข้าที่สำคัญ<_>ได้แก่<_>เมล็ดข้าวโพด<_>539,926<_>ตัน<_>มูลค่า<_>6,334<_>ล้านบาท<_>แป้งข้าวข้าวจ้าว<_>162,438<_>ตัน<_>มูลค่า<_>657<_>ล้านบาท<_>และแป้งข้าวกล้อง<_>39,981<_>ตัน<_>มูลต่า<_>619<_>ล้านบาท<_>ด้านสินค้าเกษตรส่งออกที่สำคัญ<_>ได้แก่<_>เมล็ดพันธุ์ข้าวโพด<_>4,888<_>ตัน<_>มูลค่า<_>521<_>ล้านบาท<_>กากถั่วเหลือง<_>5,392<_>ตัน<_>มูลค่า<_>120<_>ล้านบาท<_>และแอปเปิ้ล<_>780<_>ตัน<_>มูลค่า<_>23<_>ล้านบาท<_>2)<_>ด่านกักกันสัตว์ตาก<_>ในปี<_>2566<_>สินค้าปศุสัตว์นำเข้าที่สำคัญ<_>ได้แก่<_>โค<_>78,722<_>ตัว<_>มูลค่า<_>2,361<_>ล้านบาท<_>กระบือ<_>5,876<_>ตัว<_>มูลค่า<_>176<_>ล้านบาท<_>และแพะ<_>90,562<_>ตัว<_>มูลค่า<_>135<_>ล้านบาท<_>สินค้าซากสัตว์นำเข้า<_>ได้แก่<_>หนังโค-กระบือหมักเกลือ<_>482<_>ตัน<_>มูลค่า<_>14<_>ล้านบาท<_>ส่วนสินค้าปศุสัตว์ส่งออกที่สำคัญ<_>ได้แก่<_>ไก่ไข่ปลดระวาง<_>2,063,683<_>ตัว<_>มูลค่า<_>82<_>ล้านบาท<_>สุกรขุน<_>15,020<_>ตัว<_>มูลค่า<_>60<_>ล้านบาท<_>และสุกรพันธุ์<_>4,428<_>ตัว<_>มูลค่า<_>17<_>ล้านบาท<_>สินค้าซากสัตว์ส่งออกที่สำคัญ<_>ได้แก่<_>เนื้อไก่<_>4,627<_>ตัน<_>มูลค่า<_>323<_>ล้านบาท<_>ไส้กรอกไก่<_>3,587<_>ตัน<_>มูลค่า<_>179<_>ล้านบาท<_>และไส้กรอกหมู<_>2,013<_>ตัน<_>มูลค่า<_>100<_>ล้านบาท<_>3)<_>ด่านตรวจประมงตาก<_>ปี<_>2566<_>สินค้าสัตว์น้ำนำเข้าที่สำคัญ<_>ได้แก่<_>ปลายี่สกเทศ<_>750<_>ตัน<_>มูลค่า<_>59<_>ล้านบาท<_>หอยแครง<_>837<_>ตัน<_>มูลค่า<_>42<_>ล้านบาท<_>และกุ้งเคย<_>1,319<_>ตัน<_>มูลค่า<_>20<_>ล้านบาท<_>สำหรับสินค้าสัตว์น้ำส่งออกที่สำคัญ<_>ได้แก่<_>ปลาทรายแดง<_>(ลูกชิ้น)<_>1,673<_>ตัน<_>มูลค่า<_>175<_>ล้านบาท<_>หอยนางรม<_>(ซอส)<_>2,668<_>ตัน<_>มูลค่า<_>122<_>ล้านบาท<_>และปลากะตัก<_>(น้ำปลา)<_>3,022<_>ตัน<_>มูลค่า<_>93<_>ล้านบาท"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยร่วมหารือระดับรัฐมนตรีอาเซียน<_>–<_>จีนด้าน<_>sps<_>ชูประเด็นส่งเสริมเทคโนโลยี", "content": ["ไทยร่วมหารือระดับรัฐมนตรีอาเซียน<_>–<_>จีนด้าน<_>sps<_>ชูประเด็นส่งเสริมเทคโนโลยี", "ไทยร่วมหารือระดับรัฐมนตรีอาเซียน<_>–<_>จีนด้าน<_>sps<_>ชูประเด็นส่งเสริมเทคโนโลยี<_>มุ่งอำนวยความสะดวกทางการค้า<_>และการเชื่อมโยงเส้นทางในภูมิภาค", "เมื่อวันที่<_>6<_>ตุลาคม<_>2566<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้นายพิศาล<_>พงศาพิชณ์<_>เลขาธิการสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>เป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมรัฐมนตรีด้านสุขอนามัยและสุขอนามัยพืชอาเซียน<_>-<_>จีน<_>ครั้งที่<_>8<_>(the<_>8th<_>asean<_>–<_>china<_>ministerial<_>meeting<_>on<_>sanitary<_>and<_>phytosanitary<_>(sps)<_>cooperation)<_>ภายใต้บันทึกความเข้าใจร่วมระหว่างอาเซียนและสาธารณรัฐประชาชนจีนในความร่วมมือด้านมาตรการสุขอนามัยและสุขอนามัยพืช<_>(asean-china<_>mou<_>on<_>sps)<_>ณ<_>กรุงกัวลาลัมเปอร์<_>สหพันธรัฐมาเลเซีย<_>ซึ่งจัดขึ้นในห้วงการประชุมรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>(amaf)<_>ครั้งที่<_>45", "ไทยได้กล่าวสนับสนุนและแสดงเจตนารมณ์ในการผลักดันความร่วมมือด้าน<_>sps<_>ระหว่างอาเซียนและจีน<_>รวมทั้งความร่วมมือด้านการใช้เทคโนโลยีและนวัตกรรมในการผลิตและการค้าสินค้าเกษตร<_>ซี่งสอดคล้องกับนโยบายของรัฐบาลที่ว่า<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยเฉพาะการพัฒนาและใช้งานใบรับรองสุขอนามัยและสุขอนามัยพืชอิเล็กทรอนิกส์<_>(e-sps<_>certificate)<_>การตรวจสอบย้อนกลับ<_>(traceability)<_>และระบบแจ้งเตือน<_>(rapid<_>alert<_>system)<_>เพื่อใช้สนับสนุนด้านความมั่นคงทางอาหาร<_>ความปลอดภัยอาหาร<_>และอำนวยความสะดวกทางการค้า<_>โดยไทยได้กล่าวขอบคุณจีนที่ได้พัฒนา<_>china<_>-<_>asean<_>sps<_>cooperation<_>website<_>ซึ่งเป็นฐานข้อมูลที่รวบรวมข้อมูลด้าน<_>sps<_>ของอาเซียนและจีน<_>ซึ่งจะเป็นประโยชน์ต่อการค้าระหว่างกันอย่างยิ่งในอนาคต<_>พร้อมกันนี้<_>ไทยได้แจ้งถึงความตระหนักในความสำคัญของการเชื่อมโยงเส้นทางระหว่างอาเซียนและจีน<_>ซึ่งจะเป็นการเพิ่มช่องทางขนส่งสินค้าภายในภูมิภาคและเชื่อมต่อกับภูมิภาคอื่นผ่านเส้นทาง<_>belt<_>and<_>road<_>ต่อไป", "จีนได้เน้นย้ำความสำคัญของความร่วมมือแขนงต่างๆ<_>ภายใต้<_>mou<_>on<_>sps<_>เพื่อยกระดับความปลอดภัยอาหารและความมั่นคงทางอาหารร่วมกัน<_>และมีข้อเสนอริเริ่มความร่วมมือด้านการป้องกันการแพร่ระบาดของโรคสัตว์และโรคพืชข้ามแดน<_>และการระบาดของชนิดพันธุ์ต่างถิ่นรุกรานระหว่างอาเซียนและจีน<_>โดยจีนขอให้ประเทศสมาชิกอาเซียนสนับสนุนการดำเนินการความร่วมมือในด้านดังกล่าว<_>ซึ่งไทยเองก็ตระหนักถึงความสำคัญของประเด็นดังกล่าวเช่นเดียวกัน<_>เนื่องจากสอดคล้องกับวัตถุประสงค์หลักของมาตรการ<_>sps<_>แต่ขณะเดียวกันก็ต้องคำนึงถึงการอำนวยความสะดวกทางการค้าระหว่างกันด้วย", "นอกจากนี้<_>ที่ประชุมได้รับทราบผลลัพธ์การประชุมสุดยอดอาเซียนและจีน<_>ครั้งที่<_>26<_>และการดำเนินการอื่นๆ<_>ระหว่างอาเซียนจีน<_>อาทิ<_>ความก้าวหน้าการเจรจายกระดับกรอบความตกลงการค้าเสรีอาเซียน-จีน<_>ความร่วมมือด้านการพัฒนาการเกษตรและความมั่นคงทางอาหาร<_>ซึ่งแสดงถึงความร่วมมือระหว่างอาเซียนและจีนที่มีร่วมกันมาอย่างยาวนาน<_>โดยที่ประชุมได้เห็นชอบผลลัพธ์และข้อเสนอแนะจากการประชุมผู้ประสานงานความร่วมมือด้าน<_>sps<_>อาเซียน-จีน<_>และรับรองแผนปฏิบัติการประจำปี<_>2567<_>–<_>2568<_>ซึ่งเป็นกรอบการดำเนินงานภายใต้บันทึกความเข้าใจฉบับนี้<_>เพื่อรายงานผลลัพธ์ในการประชุมครั้งต่อไป<_>ซึ่งมีกำหนดจัดขึ้นในปี<_>2568<_>ณ<_>สาธารณรัฐประชาชนจีน"]}
{"date": "2023-10-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ธรรมนัส’<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัยในพื้นที่จังหวัดตาก<_>มอบทุกหน่วยงานติดตามสถานการณ์อย่างใกล้ชิด", "content": ["‘ธรรมนัส’<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัยในพื้นที่จังหวัดตาก<_>มอบทุกหน่วยงานติดตามสถานการณ์อย่างใกล้ชิด", "‘ธรรมนัส’<_>ลงพื้นที่ติดตามสถานการณ์อุทกภัยในพื้นที่จังหวัดตาก<_>มอบทุกหน่วยงานติดตามสถานการณ์อย่างใกล้ชิด<_>พร้อมมอบกรมชลประทานจัดทำแผนบริหารจัดการน้ำเพื่อให้เกิดความยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการและพบประประชาชน<_>เกษตรกรอำเภอสามเงาและอำเภอบ้านตาก<_>ที่ได้รับผลกระทบจากอุทกภัย<_>ณ<_>ที่ว่าการอำเภอสามเงา<_>อ.สามเงา<_>จ.ตาก<_>ซึ่งจากสถานการณ์ฝนตกหนักในพื้นที่<_>ตั้งแต่วันที่<_>26<_>ก.ย.<_>66<_>-<_>ปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>5<_>ต.ค.<_>66)<_>ทำให้เกิดน้ำท่วมฉับพลัน<_>น้ำเอ่อล้นตลิ่ง<_>และน้ำป่าไหลหลาก<_>ในพื้นที่<_>9<_>อำเภอของจังหวัดตาก<_>โดยพื้นที่ที่มีผลกระทบด้านการเกษตรมี<_>5<_>อำเภอ<_>ได้แก่<_>อ.เมือง<_>อ.บ้านตาก<_>อ.สามเงา<_>อ.แม่สอด<_>และ<_>อ.อุ้มผาง<_>แบ่งเป็น<_>ด้านพืช<_>เกษตรกรได้รับผลกระทบ<_>3,268<_>ราย<_>พื้นที่คาดว่าจะเสียหาย<_>ทั้งข้าว<_>7,643<_>ไร่<_>ข้าวโพดเลี้ยงสัตว์<_>6,843<_>ไร่<_>มันสำปะหลัง<_>1,025<_>ไร่<_>ไม้ผล<_>(กล้วยและฝรั่ง)<_>1,500<_>ไร่<_>พืชผัก<_>71<_>ไร่<_>รวม<_>17,011<_>ไร่<_>ด้านปศุสัตว์<_>เกษตรกรได้รับผลกระทบ<_>201<_>ราย<_>สัตว์<_>(โค)<_>3,213<_>ตัว<_>ด้านประมง<_>เกษตรกรได้รับผลกระทบ<_>1,066<_>ราย<_>พื้นที่บ่อดินเสียหาย<_>547<_>ไร่", "สำหรับการให้ความช่วยเหลือในเบื้องต้น<_>กระทรวงเกษตรและสหกรณ์ได้ลงพื้นที่สำรวจความเสียหายพร้อมทั้งสร้างขวัญและกำลังใจแก่เกษตรกรผู้ประสบภัย<_>โดยกรมชลประทานได้ติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>พร้อมจัดเตรียมเครื่องสูบน้ำ<_>น้ำดื่มและของยังชีพ<_>สำหรับการให้ความช่วยเหลือ<_>นอกจากนี้<_>กรมปศุสัตว์<_>ยังได้มอบเสบียงอาหารสัตว์หญ้าอาหารสัตว์พระราชทาน<_>เพื่อบรรเทาความเดือดร้อนแก่เกษตรกรด้วย<_>ทำให้ปัจจุบันสถานการณ์ได้เข้าสู่ภาวะปกติแล้ว", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>มีโครงการพัฒนาแหล่งน้ำในพื้นที่จังหวัดตากที่ดำเนินแล้วเสร็จ<_>รวม<_>34<_>แห่ง<_>แบ่งเป็น<_>โครงการขนาดกลาง<_>จำนวน<_>17<_>แห่ง<_>ความจุรวม<_>87.30<_>ล้าน<_>ลบ.ม.<_>และ<_>โครงการขนาดเล็ก<_>จำนวน<_>17<_>แห่ง<_>ความจุรวม<_>6.17<_>ล้าน<_>ลบ.ม.", "อย่างไรก็ตาม<_>กรมชลประทานมีแผนพัฒนาแหล่งน้ำที่สำคัญของจังหวัดตาก<_>จำนวน<_>5<_>แผน<_>ได้แก่<_>1)<_>อ่างเก็บน้ำห้วยฉลอม<_>(อ.บ้านตาก)<_>2)<_>อาคารบังคับน้ำบ้านแม่ยะ<_>(อ.บ้านตาก)<_>3)<_>โครงการระบบผันน้ำจากเขื่อนภูมิพลไปยังฝั่งตะวันออกสู่คลองแม่ระกา<_>จังหวัดตาก<_>(อ.เมือง)<_>4)<_>โครงการพัฒนาแหล่งกักเก็บน้ำในลุ่มน้ำวัง<_>จังหวัดตาก<_>(อ.สามเงา<_>และ<_>อ.บ้านตาก)<_>และ<_>5)<_>อ่างเก็บน้ำห้วยแม่ปะแล้ง<_>(อ.แม่สอด)<_>โดยอ่างเก็บน้ำห้วยฉลอม<_>(อ.บ้านตาก)<_>มีแผนดำเนินการในปี<_>2567<_>ระยะเวลาโครงการ<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>เพื่อแก้ไขปัญหาการขาดแคลนน้ำอุปโภคบริโภคและน้ำเพื่อการเกษตร<_>ในพื้นที่<_>3<_>อำเภอ<_>คือ<_>อ.เมือง<_>อ.บ้านตาก<_>และ<_>อ.สามเงา<_>มีพื้นที่ได้รับประโยชน์<_>จำนวน<_>9,000<_>ไร่<_>ปัจจุบันได้มีการดำเนินออกแบบแล้วเสร็จ<_>พร้อมทั้งมอบกรมชลประทานศึกษาและออกแบบเพิ่มเติมทั้งในโครงการที่เหลือ<_>ให้แล้วเสร็จโดยเร็ว", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ยังได้มอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏืรูปที่ดิน<_>(ส.ป.ก.4-01)<_>อำเภอสามเงาและอำเภอบ้านตาก<_>จำนวน<_>10<_>ราย<_>10<_>แปลง<_>เนื้อที่<_>69-2-59<_>ไร่<_>มอบถุงยังชีพ<_>500<_>ถุง<_>มอบข้าวสาร<_>บรรจุ<_>5<_>กิโลกรัม<_>จำนวน<_>500<_>ถุง<_>มอบชุดผลิตภัณฑ์เทคโนโลยีชีวภาพของกรมพัฒนาที่ดิน/น้ำหมักฮอร์โมน<_>พด.2/<_>สารบำบัดน้ำเสียซุปเปอร์<_>พด.6/<_>น้ำหมักไล่แมลง<_>พด.7<_>และมอบเมล็ดพันธุ์พืชผัก<_>จำนวน<_>1,000<_>ชุดด้วย"]}
