{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>รัฐบาลเร่งดำเนินการแก้ไขปัญหาราคาน้ำมันเชื้อเพลิงเบนซิน<_>แบ่งเบาภาระประชาชนทุกกลุ่มอย่างเท่าเทียม", "content": ["“รัดเกล้า”<_>เผย<_>รัฐบาลเร่งดำเนินการแก้ไขปัญหาราคาน้ำมันเชื้อเพลิงเบนซิน<_>แบ่งเบาภาระประชาชนทุกกลุ่มอย่างเท่าเทียม", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบหมายให้กระทรวงพลังงาน<_>ทบทวนมาตรการลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>เพื่อช่วยลดค่าครองชีพให้กับประชาชน<_>หลังจากที่ได้ดำเนินการมาแล้วในกลุ่มน้ำมันเชื้อเพลิงดีเซล", "นางรัดเกล้า<_>กล่าวว่า<_>จากสถานการณ์ในปัจจุบัน<_>ราคาน้ำมันเชื้อเพลิงในตลาดโลกมีแนวโน้มปรับตัวขึ้นสูง<_>อย่างเลี่ยงไม่ได้<_>ดังนั้น<_>รัฐบาลจึงมีการดำเนินนโยบายเพื่อรับมือราคาน้ำมันเชื้อเพลิงที่สูงขึ้น<_>รวมถึงบรรเทาความเดือดร้อนของประชาชน<_>ซึ่งได้ดำเนินการไปแล้วในกลุ่มน้ำมันเชื้อเพลิงดีเซล<_>ในส่วนของน้ำมันเชื้อเพลิงเบนซิน<_>กระทรวงพลังงานได้เสนอแนวทางการปรับลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>2<_>แนวทาง<_>ได้แก่<_>1.ให้การช่วยเหลือสำหรับผู้ประกอบอาชีพขับมอเตอร์ไซค์รับจ้าง<_>2.ช่วยเหลือกลุ่มผู้มีรายได้น้อย<_>โดยทั้ง<_>2<_>แนวทางนี้<_>จะใช้เงินจากกองทุนน้ำมันเดือนละ<_>95<_>ล้าน<_>และ<_>4,000<_>ล้านบาท<_>ตามลำดับ<_>โดยจากทั้ง<_>2<_>แนวทางที่ได้เสนอมา<_>พบว่ายังไม่ครอบคลุมเท่าที่ควร<_>เนื่องจากจุดประสงค์ในการลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>คือการลดราคาในภาพรวม<_>ให้ประชาชนทุกคนได้ประโยชน์อย่างเท่าเทียมกัน<_>จึงเกิดเป็นแนวทางเลือกที่<_>3.ลดราคาเชื้อเพลิงเบนซินทั้งระบบ<_>โดยตั้งเป้าว่าลดให้ไม่น้อยกว่าดีเซล<_>แต่ทั้งนี้ต้องหารือกับกระทรวงการคลังอีกครั้ง<_>เพื่อให้ได้ตัวเลขที่ชัดเจน", "ในส่วนของรายละเอียด<_>จะมีการพูดคุยกันเพิ่มเติม<_>เกี่ยวกับโครงสร้างของน้ำมันเชื้อเพลิงเบนซิน<_>รวมถึงกฏระเบียบข้อบังคับต่างๆ<_>โดยทางรัฐบาลจะได้ตั้งคณะกรรมการตรวจสอบเรื่องค่าการตลาดอย่างเป็นทางการ<_>เพื่อขับเคลื่อนการดำเนินการในเรื่องนี้โดยเฉพาะ", "“รัฐบาลได้เล็งเห็นถึงความเดือดร้อนของประชาชน<_>จากค่าครองชีพในปัจจุบันที่พุ่งสูงขึ้น<_>รัฐบาลและหน่วยงานที่เกี่ยวข้องจึงได้ดำเนินการตามแนวนโยบาย<_>เพื่อช่วยแบ่งเบาภาระให้กับประชาชนทุกกลุ่ม<_>โดยนโยบายการลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>ถือเป็นหนึ่งในนโยบายที่รัฐบาลต้องการดำเนินการอย่างเร่งด่วน<_>ซึ่งคณะกรรมการดังกล่าวจะประชุมกันนัดแรกในวันที่<_>18<_>ตุลาคม<_>2566<_>และคาดว่าจะมีข้อสรุปโดยเร็ว”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>การรถไฟฯ<_>จัดโปรโมชั่นลดค่าบริการขนส่งพิเศษ<_>พัสดุรายย่อยไม่เกิน<_>2<_>กก.<_>เหมาจ่าย<_>ชิ้นละ<_>30<_>บาท<_>ช่วยลดค่าครองชีพ<_>ถึง<_>31<_>มีนาคม<_>67", "content": ["“คารม”<_>เผย<_>การรถไฟฯ<_>จัดโปรโมชั่นลดค่าบริการขนส่งพิเศษ<_>พัสดุรายย่อยไม่เกิน<_>2<_>กก.<_>เหมาจ่าย<_>ชิ้นละ<_>30<_>บาท<_>ช่วยลดค่าครองชีพ<_>ถึง<_>31<_>มีนาคม<_>67", "วันที่<_>17<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยการรถไฟแห่งประเทศไทย<_>กระทรวงคมนาคม<_>สนับสนุนนโยบายรัฐบาลในการช่วยลดค่าครองชีพของประชาชนและภาคธุรกิจ<_>ดำเนินการปรับลดค่าบริการขนส่งพิเศษสำหรับพัสดุประเภทหีบห่อวัตถุมีน้ำหนักไม่เกิน<_>2<_>กิโลกรัม<_>เหลือเพียงชิ้นละ<_>30<_>บาท<_>เป็นระยะเวลา<_>6<_>เดือน<_>เพื่อช่วยลดต้นทุนและรายจ่ายแก่ประชาชน<_>ผู้ประกอบการ<_>ร้านค้าขนาดเล็ก<_>ร้านออนไลน์<_>รวมถึงเอสเอ็มอี<_>ให้มีต้นทุนการขนส่งที่ถูกลงกว่าปกติถึง<_>50-70%<_>เริ่มเปิดให้บริการได้ตั้งแต่บัดนี้จนถึง<_>31<_>มีนาคม<_>2567", "สำหรับสินค้าใช้บริการขนส่งดังกล่าว<_>นายคารมกล่าวว่า<_>จะต้องบรรจุในกล่องหรือซองที่ปิดมิดชิด<_>แข็งแรง<_>เป็นสินค้าที่ไม่เน่าเสียง่าย<_>และมีน้ำหนักต่อชิ้นไม่เกิน<_>2<_>กิโลกรัม<_>เช่น<_>อะไหล่<_>เสื้อผ้า<_>อาหารแห้ง<_>โดยคิดอัตราค่าบริการแบบเหมาจ่ายชิ้นละ<_>30<_>บาท<_>ตลอดระยะทางที่มีการขนส่งสินค้าของขบวนรถสินค้าและขบวนรถโดยสาร<_>นอกจากนี้<_>ผู้ใช้บริการสามารถรวมส่งสินค้าในครั้งเดียวกันได้ถึง<_>10<_>ชิ้น<_>ซึ่งจะคิดค่าบริการเป็นรายชิ้นโดยไม่คิดค่าบริการยกขึ้นลง<_>ตลอดจนมีการรับประกันความเสียหายของสินค้าที่เกิดจากการขนส่งตามระเบียบของการรถไฟฯ<_>อีกด้วย", "“ขอเชิญชวนประชาชนใช้บริการโปรโมชั่นพิเศษนี้ได้ทุกวัน<_>ไม่มีวันหยุดข้าราชการ<_>และสามารถใช้บริการได้ทุกสถานีที่มีการรับ-ส่งสินค้าของการรถไฟฯ<_>ซึ่งแต่ละครั้งจะใช้เวลาขนส่งจากต้นทางถึงปลายทางที่รวดเร็วภายใน<_>1-2<_>วัน<_>ทั้งนี้<_>เพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากการรถไฟแห่งประเทศไทย<_>กระทรวงคมนาคม<_>สามารถติดตามได้ที่เว็บไซต์<_>www.railway.co.th<_>หรือ<_>call<_>center<_>1690”<_>นายคารม<_>กล่าว"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>รัฐบาลมุ่งยกระดับคุณภาพชีวิตชาวสวนยาง<_>เร่งผลักดันระเบียบ-หลักเกณฑ์เงินช่วยเหลือฯ<_>กรณีเสียชีวิต<_>ได้รับเงินช่วยเหลือ<_>30,000<_>บาท", "content": ["“รัดเกล้า”<_>เผย<_>รัฐบาลมุ่งยกระดับคุณภาพชีวิตชาวสวนยาง<_>เร่งผลักดันระเบียบ-หลักเกณฑ์เงินช่วยเหลือฯ<_>กรณีเสียชีวิต<_>ได้รับเงินช่วยเหลือ<_>30,000<_>บาท", "วันที่<_>17<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงค์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยการยางแห่งประเทศไทย<_>(กยท)<_>กระทรวงเกษตรและสหกรณ์<_>มุ่งยกระดับคุณภาพชีวิตความเป็นอยู่ของพี่น้องเกษตรกร<_>ซึ่งนอกจากการดำเนินนโยบายเพื่อขับเคลื่อนยางพาราไทยให้เกิดเสถียรภาพและความยั่งยืนแล้ว<_>การลดความเหลื่อมล้ำด้านสวัสดิการและสิทธิประโยชน์ของชาวสวนยาง<_>ให้แก่เกษตรกรชาวสวนยาง<_>ถือเป็นอีกภารกิจที่<_>กยท.<_>มุ่งมั่นดำเนินการมาตลอด<_>โดยคำนึงถึงการพัฒนาและยกระดับคุณภาพชีวิตชาวสวนยางเป็นสำคัญ<_>โดยที่ประชุมคณะกรรมการการยางแห่งประเทศไทย<_>ได้มอบหมายให้<_>กยท.<_>เร่งร่างระเบียบสวัสดิการและหลักเกณฑ์<_>สำหรับการช่วยเหลือเกษตรกรชาวสวนยาง<_>กรณีเสียชีวิต<_>โดยต้องกำหนดหลักเกณฑ์ให้แล้วเสร็จ<_>และเสนอให้คณะกรรมการ<_>กยท.<_>เห็นชอบโดยเร็ว<_>ซึ่งจะพิจารณาถึงประโยชน์สูงสุดที่เกษตรกรชาวสวนยางได้รับ<_>ทั้งนี้<_>ระหว่างดำเนินการกำหนดและจัดสรรสวัสดิการฯ<_>ให้แล้วเสร็จหากมีเกษตรกรชาวสวนยางที่ขึ้นทะเบียนกับ<_>กยท.<_>เสียชีวิต<_>ก็จะได้รับเงินช่วยเหลือเป็นค่าปลงศพ<_>รายละไม่ต่ำกว่า<_>30,000<_>บาท", "สำหรับกรณีสวนยางประสบภัย<_>สถานการณ์น้ำท่วม<_>ทำให้พื้นที่สวนยางบางส่วนได้รับความเสียหาย<_>เพื่อช่วยบรรเทาความเดือดร้อนแก่ชาวสวนยาง<_>กยท.<_>มีสวัสดิการช่วยเหลือชาวสวนยางที่ขึ้นทะเบียนกับ<_>กยท.<_>กรณีสวนยางประสบภัย<_>รายละไม่เกิน<_>3,000<_>บาท<_>ซึ่งเป็นสวัสดิการที่<_>กยท.<_>จัดสรรให้ในกรณีสวนยางประสบภัย<_>เช่น<_>น้ำท่วม<_>ไฟไหม้<_>ภัยแล้ง<_>รวมถึงโรคและศัตรูพืชทุกชนิด<_>จนทำให้ต้นยางเสียหาย<_>(ตาย<_>หักโค่น<_>จนไม่สามารถเติบโตหรือเก็บเกี่ยวผลผลิตต่อไปได้)<_>ในคราวเดียวกันไม่น้อยกว่า<_>20<_>ต้นในแปลงเดียว<_>โดยสามารถแจ้งขอรับความช่วยเหลือต่อเจ้าหน้าที่<_>กยท.<_>สาขาในพื้นที่ที่สวนยางนั้นตั้งอยู่<_>ภายใน<_>30<_>วัน<_>นับจากวันที่ประสบภัยหรือนับถัดจากวันที่ภัยพิบัติสิ้นสุดลง", "“นอกจากนี้<_>กยท.<_>มีเงินทุนกู้ยืมเพื่อบรรเทาความเดือดร้อนชาวสวนยาง<_>ตามมาตรา<_>49(5)<_>เพื่อเป็นค่าใช้จ่ายในกรณีได้รับความเดือดร้อน<_>ซึ่งครอบคลุมถึงกรณีประสบภัยพิบัติ<_>รายละไม่เกิน<_>50,000<_>บาท<_>คิดดอกเบี้ยร้อยละ<_>2<_>ต่อปี<_>ระยะเวลาชำระหนี้ไม่เกิน<_>3<_>ปี”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"นฤมล\"<_>ผู้แทนการค้าไทย<_>เผย<_>รัฐบาลพร้อมเดินหน้าเปิดตลาดขายสินค้าเกษตรกับจีน<_>ระบุมูลค่าการซื้อสินค้าเกษตรกับจีนมากกว่าห้าหมื่นล้านบาทต่อปี", "content": ["​\"นฤมล\"<_>ผู้แทนการค้าไทย<_>เผย<_>รัฐบาลพร้อมเดินหน้าเปิดตลาดขายสินค้าเกษตรกับจีน<_>ระบุมูลค่าการซื้อสินค้าเกษตรกับจีนมากกว่าห้าหมื่นล้านบาทต่อปี", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ศาตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ร่วมหารือเกี่ยวกับปัญหาสินค้าไทยไปจีน<_>โดยมี<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายชาญศักดิ์<_>ชื่นชม<_>รองกรรมการผู้จัดการใหญ่<_>บริษัท<_>ปตท.จำกัด<_>(มหาชน)<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการองค์การตลาดเพื่อเกษตรกร<_>(อตก)<_>นายวุฒิ<_>เร่งประดุง<_>นายด่านศุลกากร<_>สำนักงานศุลกากรหนองคาย<_>นางสาว<_>จานุมน<_>วนิชสุวรรณ<_>ผู้อำนวยการกองบริหารการค้า<_>สินค้าทั่วไป<_>นางสาว<_>รัตนา<_>อิทธิอมร<_>ผู้อำนวยการสำนักการขนส่งสินค้า<_>และปเข้าร่วมหารือ", "ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยเปิดเผยภายหลังการหารือว่า<_>สินค้าการเกษตรของไทยเป็นที่ต้องการของประเทศจีน<_>โดยมีมูลค่าการซื้อสินค้าเกษตรของไทยในแต่ละปีมูลค่ากว่าห้าหมื่นล้านบาท<_>ซึ่งความต้องการซื้อสินค้าเกษตรของไทยจากประเทศจีนมีมากกว่านี้<_>แต่ทางประเทศไทยมีข้อจำกัดในหลายๆ<_>ด้าน<_>ไม่ว่าจะเป็นเรื่องกฎระเบียบต่างๆ<_>ที่จะต้องปรับปรุงให้อำนวยความสะดวกต่อการส่งออกให้ง่ายขึ้น<_>รวมถึงการปรับปรุง<_>พัฒนาโครงสร้างพื้นฐานเพื่อให้สามารถเพิ่มศักยภาพการส่งออกได้มากกว่านี้", "ผู้แทนการค้าไทย<_>กล่าวต่อไป<_>การหารือกับหน่วยงานที่เกี่ยวข้องในวันนี้<_>ได้ผลเป็นที่พอใจ<_>ซึ่งในส่วนของกระทรวงพาณิชย์นอกจากประเด็นการพัฒนาการขนส่งสินค้าในเรื่องการตั้ง<_>one<_>stop<_>service<_>(oss)<_>ที่เป็นนโยบายหลักของกระทรวงพาณิชย์<_>ยังมีความพร้อมดำเนินการขยายจุด<_>oss<_>ตามพื้นที่ชายแดนทั้งหมด<_>เพื่อให้เป็นศูนย์การจัดการเบ็ดเสร็จทั้งเรื่องเอกสารและการปล่อยสินค้า<_>โดยจะดำเนินการจัดตั้งศูนย์<_>oss<_>ภายในระยะเวลา<_>3<_>เดือน<_>ในส่วนของกระทรวงเกษตรและสหกรณ์พร้อมหารือกับหน่วยงานที่เกี่ยวข้องทั้งหมด<_>เพื่อปรับปรุงกฎระเบียบให้เกิดความคล่องตัวมากยิ่งขึ้น<_>สำหรับปัญหาเรื่องการรับรองคุณภาพสินค้าเกษตร<_>ในปัจจุบัน<_>กระทรวงเกษตรและสหกรณ์ใช้ระบบอิเล็กทรอนิกส์<_>ซึ่งจะเชื่อมโยงกับระบบของประเทศจีน<_>ทำให้มีความน่าเชื่อถือ<_>สร้างความเชื่อมั่นต่อสินค้าเกษตรไทยมากขึ้น", "\"รัฐบาล<_>พร้อมส่งเสริมสนับสนุนการส่งออกสินค้าเกษตรไปยังประเทศต่างประเทศมากยิ่งขึ้น<_>เพื่อสร้างรายได้เข้าสู่ประเทศไทย<_>และพี่น้องเกษตรกร<_>โดยจะจัดหาช่องทางการจำหน่าย<_>และดำเนินมาตรการเพื่ออำนวยความสะดวกต่อการส่งออกสินค้าให้รวดเร็วมากยิ่งขึ้น\"<_>ผู้แทนการค้ากล่าว"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>โฆษกรัฐบาลเผย<_>นายกฯ<_>เชิญชวน<_>citic<_>พลังงานสะอาด<_>รถยนต์<_>ev<_>ในไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เชิญชวน<_>citic<_>พลังงานสะอาด<_>รถยนต์<_>ev<_>ในไทย", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>zhu<_>hexin,<_>chairman<_>citic<_>group<_>corporation<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นบริษัทฯ<_>ใหญ่ของจีนที่ดำเนินธุรกิจ<_>ทั้งในส่วนของการบริการทางการเงินแบบครบวงจร<_>และใช้เทคโนโลยีระดับสูง<_>กลุ่ม<_>citic<_>ได้รับการจัด<_>อันดับอยู่ใน<_>fortune's<_>global<_>500<_>เป็นเวลา<_>15<_>ปีติดต่อกันนับตั้งแต่ปี<_>2552<_>และอยู่ในอันดับที่<_>100<_>ในปี<_>2566<_>โดย<_>citic<_>สนใจลงทุนใน<_>ppp<_>projects<_>ขนาดใหญ่ของไทย<_>มีความเชื่อมั่นที่จะเข้ามาลงทุนในไทยในหลากหลายธุรกิจ", "โดยนายกรัฐมนตรีได้หยิบยก<_>เชิญชวนให้<_>citic<_>มาร่วมลงทุนในอุตสาหกรรมยุทธศาสาตร์5<_>อุตสาหกรรม<_>ได้แก่<_>อุตสาหกรรมกลุ่ม<_>bcg<_>หรือ<_>bio-circular-green<_>economy<_>(โดยเฉพาะเกษตร<_>อาหาร<_>การแพทย์<_>และพลังงาน<_>สะอาด)<_>อุตสาหกรรมยานยนต์<_>(โดยเฉพาะยานยนต์ไฟฟ้า)<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>(โดยเฉพาะต้นน้ำและ<_>อิเล็กทรอนิกส์อัจฉริยะ)<_>อุตสาหกรรมดิจิทัลและสร้างสรรค์<_>และการส่งเสริมให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ<_>ตลอดจนเชิญชวนให้มาตั้ง<_>regional<_>headquarter<_>โดยมีเป้าหมายเพื่อผลักดันประเทศไทยไปสู่เศรษฐกิจใหม่", "ฝ่ายบริษัทฯ<_>ประสงค์ขยายความร่วมมือกับไทยในอีกหลายด้าน<_>บริษัทมีธุรกิจครอบคลุมและมีบริษัทในเครือจำนวนมาก<_>และมีศักยภาพการแข่งขันระดับโลก<_>รวมทั้ง<_>ด้านพลังงานสะอาดที่ไทยสนใจ", "ไทยและ<_>citic<_>จะร่วมมือกันเพื่อต่อยอดและให้เกิดประโยชน์สูงสุด<_>ด้วยความเชื่อมั่นและความสัมพันธ์อันดีกับรัฐบาล<_>บริษัทต้องการขยายความร่วมมือและการลงทุนในไทย<_>โดยเฉพาะสาขาที่ไทยสนใจ<_>เช่น<_>พลังงานสะอาด<_>การพัฒนานิคมอุตสาหกรรมนายกฯชวนมาขยายธุรกิจด้านการเงินในไทย<_>ซึ่งcitic<_>มีธุรกิจเกี่ยวข้องการเงินอยู่ด้วยแล้ว<_>เช่น<_>บริษัทเงินทุนหลักทรัพย์<_>มีใบอนุญาตทางการเงินการธนาคารครบถ้วนและอยู่ในอันดับต้นๆในจีน<_>จึงมีศักยภาพที่จะลงทุนในไทยได้<_>จะได้หารือในขั้นตอนต่อไป", "ไทยส่งเสริมการผลิตรถยนต์<_>ev<_>จึงขอเชิญบริษัทฯ<_>เข้ามาลงทุนลักษณะ<_>supply<_>chain<_>เช่น<_>ล้อแม็กซ์ฯ<_>ให้กับอุตสาหกรรมยานยนต์<_>โดยไทยสนับสนุนมาตรการและสภาพแวดล้อมที่เอื้อต่อการลงทุนที่น่าสนใจด้วยมาตรการของ<_>boi"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>crrc<_>เชิญชวนลงทุนโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>bcg<_>economy<_>renewable<_>energy<_>และ<_>ev", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>crrc<_>เชิญชวนลงทุนโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>bcg<_>economy<_>renewable<_>energy<_>และ<_>ev", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>yongcai<_>sun,<_>chairman<_>and<_>executive<_>director,<_>crrc<_>group<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>crrc<_>group<_>เป็นรัฐวิสาหกิจจีนที่ผลิตอุปกรณ์ขนส่งทางรางที่ใหญ่ที่สุดในโลก<_>มีสายการผลิตและบริการแบบครบวงจร<_>ครอบคลุมตั้งแต่การวิจัยและพัฒนา<_>ออกแบบ<_>การซ่อมแซม<_>และให้บริการทางเทคนิค<_>ซึ่ง<_>crrc<_>ได้ทุ่มเทเวลาในการสร้างเครือข่ายและขยายธุรกิจไปสู่ขอบเขตที่กว้างขวาง<_>อาทิ<_>การพัฒนาเมืองสีเขียว<_>และพัฒนาเมืองอัจฉริยะ", "บริษัทฯ<_>ขอบคุณรัฐบาลที่สนับสนุน<_>และช่วยเหลือการลงทุน<_>มีความร่วมมือกันมายาวนาน<_>บริการผลิตเครื่องจักรรถไฟที่หลากหลาย<_>สำหรับรถไฟทุกแบบ<_>ครบวงจร<_>พร้อมถ่ายทอดความรู้และทักษะเทคโนโลยีระบบราง<_>ซึ่งเป็นผู้ผลิตรถไฟรายใหญ่สุดของจีน<_>และมีการเติบโตสูงต่อเนื่อง", "โดยบริษัทฯ<_>แสดงความสนใจลงทุนในประเทศไทยในส่วนที่มีศักยภาพ<_>โดยนายกรัฐมนตรีได้เชิญชวนว่ามีโอกาสอย่างมากในด้านการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งในประเทศไทย<_>ซึ่งรวมถึงในสาขาที่รัฐบาลให้ความสำคัญ<_>ได้แก่<_>bcg<_>economy<_>พลังงานหมุนเวียน<_>(renewable<_>energy)<_>และยานยนต์ไฟฟ้า<_>(ev)<_>โดยรัฐบาลพร้อมสนับสนุนการลงทุนของบริษัท<_>เพื่อประโยชน์ร่วมกัน", "ทั้งนี้<_>เชื่อมั่นว่าบริษัทฯ<_>จะเข้ามามีส่วนร่วมในการพัฒนาระบบรางในไทย<_>แบบครบวงจร<_>สร้างมูลค่าและคุณค่าควบคู่กัน<_>ยินดีร่วมพัฒนารถไฟความเร็วสูงเชื่อม<_>3<_>สนามบิน<_>รวมทั้งรถไฟเพื่อการขนส่งอื่นๆด้วย<_>ต้องการเชิญนายกฯไปทดลองนั่งรถไฟความเร็วสูงด้วยตนเอง", "ไทยให้ความเชื่อมั่นต่อการลงทุนจากต่างประเทศด้วยระบบสาธารณูปโภคครบครัน<_>และสิทธิพิเศษการลงทุน<_>จึงอยากเชิญชวนมาตั้งโรงงานในไทย<_>ควบคู่กับการถ่ายทอดเทคโนโลยีแก่ไทย<_>ไทยพร้อมด้านแรงงาน<_>และ<_>healthcare<_>ที่จะดูแลนักลงทุน<_>นอกจากนี้<_>ยังมีความต้องการหัวจักรรถไฟจำนวนมาก<_>สำหรับการขนส่งทางรถไฟของไทย<_>โดยไทยเสนอให้บริษัทฯ<_>มองภาพระยะยาวการลงทุนในไทย<_>ที่จะดีและเติบโตขึ้นเรื่อยๆ<_>อาจพิจารณาตั้งเป็น<_>2nd<_>hub<_>ในไทย", "สำหรับโครงการ<_>landbridge<_>เพื่อเชื่อมโยงภูมิภาค<_>เพื่อการขนส่งด้านพลังงาน<_>และสินค้า<_>เพื่อย่นระยะเวลาและประสิทธิภาพการขนส่ง<_>สามารถขนส่งไปที่ต่างๆของโลกได้ง่ายขึ้นมาก", "บริษัทฯ<_>เปรียบนายกฯ<_>เป็นหัวจักรสำคัญที่จะขับเคลื่อนทั้งการพัฒนาระบบการขนส่งและการพัฒนา<_>ที่จะสำเร็จด้วยดี<_>จึงมีความเชื่อมั่นเป็นอย่างยิ่งต่อศักยภาพของไทยที่จะเป็น<_>hub<_>การขนส่งระบบราง"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>ping<_>an<_>ขอบคุณการลงทุนในไทยหลายสาขา<_>พร้อมเชิญชวนขยายการลงทุนในสาขาประกันภัยที่บริษัทมีศักยภาพ<_>ใช้ประโยชน์จาก<_>health<_>care<_>และ<_>wellness<_>ของไทย", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>ping<_>an<_>ขอบคุณการลงทุนในไทยหลายสาขา<_>พร้อมเชิญชวนขยายการลงทุนในสาขาประกันภัยที่บริษัทมีศักยภาพ<_>ใช้ประโยชน์จาก<_>health<_>care<_>และ<_>wellness<_>ของไทย", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>xie<_>yonglin,<_>executive<_>director,<_>president,<_>co-ceo<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>บริษัท<_>ping<_>an<_>เป็น<_>1<_>ใน<_>3<_>ของผู้ให้บริการทางการเงินครบวงจรที่ใหญ่ที่สุดของจีน<_>บูรณาการด้านการเงินและการบริการด้านสุขภาพเข้าด้วยกัน<_>และรวมถึงธุรกิจประกันภัย<_>ซึ่งปี<_>2565<_>ping<_>an<_>อยู่ในอันดับที่<_>25<_>ของการจัดอันดับ<_>fortune<_>global<_>500<_>(อันดับ<_>4<_>หากจัดประเภทบริษัททางการเงินทั่วโลก)<_>อันดับที่<_>4<_>ของ<_>fortune<_>china<_>500<_>และอันดับที่<_>17<_>ของ<_>forbes<_>global<_>2000", "โดย<_>ping<_>an<_>ขานรับนโยบายรัฐบาลให้การส่งเสริมการลงทุนสีเขียว<_>(green<_>investment)<_>ตั้งเป้าหมายลดสัดส่วนการลงทุนในสินทรัพย์ในโครงการที่มีแนวโน้มการปลดปล่อยคาร์บอนสูง<_>(high<_>carbon-emitting<_>assets)<_>รวมทั้งเพิ่มสัดส่วนการปล่อยกู้<_>(green<_>credit)<_>การออกพันธบัตร<_>(green<_>bond)<_>รวมทั้งการให้ประกัน<_>(green<_>insurance)<_>แก่โครงการที่มีความรับผิดชอบต่อสิ่งแวดล้อม<_>สำหรับปี<_>2566<_>บริษัทตั้งเป้าเพิ่มสัดส่วนการลงทุนสีเขียวมากเพิ่มขึ้นอีก<_>20%", "ในโอกาสนี้<_>นายกรัฐมนตรีขอบคุณ<_>ping<_>an<_>ที่มีความเชื่อมั่นในรัฐบาลและศักยภาพของไทย<_>มีการดำเนินธุรกิจในไทยในหลากหลายสาขา<_>ซึ่งประเทศไทยมีบริบท<_>แวดล้อมในสังคมที่สนใจด้านสุขภาพและเทคโนโลยี<_>จึงเหมาะสมกับการลงทุนของบริษัท<_>สนับสนุนให้บริษัทเพิ่มการลงทุนในไทยในสาขาที่มีศักยภาพ", "บริษัทฯ<_>มีการดำเนินธุรกิจในไทยมายาวนาน<_>มีธุรกิจครบวงจรเกี่ยวกับการเงิน<_>medical<_>care<_>สำหรับผู้สูงอายุ<_>และการแพทย์<_>ซึ่งไทยมีความเชี่ยวชาญด้านการแพทย์<_>สาธารณสุข<_>จึงคิดว่าสามารถร่วมมือกับไทยได้", "นายกฯ<_>เชิญชวนให้มาลงทุนในไทยให้มากขึ้น<_>ไทยยินดีต้อนรับการลงทุนจากบริษัท<_>ในทุกด้านที่บริษัทเชี่ยวชาญ<_>เช่น<_>healthcare<_>การเงิน", "ทั้งนี้<_>บริษัทจะขยายการบริการประกันภัยนอกประเทศ<_>จะพิจารณาไทยเป็นประเทศแรก<_>สำหรับ<_>healthcare<_>นั้น<_>บริษัทฯ<_>ขายประกัน<_>และมีลูกค้าประกันสุขภาพขนาดใหญ่<_>จึงจำเป็นต้องมี<_>healthcare<_>รองรับซึ่งไทยมีบริการด้านนี้<_>และ<_>wellness<_>เป็นที่ยอมรับ", "อีกทั้งไทยมีความร่วมมือด้าน<_>visa<_>ซึ่งอาจขยาย<_>ไปสู่การผ่อนปรนเงื่อนไขของ<_>visa<_>สำหรับกลุ่ม<_>medical<_>tourism<_>และ<_>กลุ่มคนที่ต้องการใช้บริการการแพทย์ด้านการมีบุตร<_>บริษัทฯ<_>ได้ย้ำว่า<_>จีนนิยมไปไทยในอันดับต้นๆ<_>ทั้งท่องเที่ยว<_>การรักษา<_>รวมถึงการหาที่อยู่ในระยะยาวและ<_>การหารือกับนายกฯ<_>ทำให้<_>สนใจลงทุนในไทยมากขึ้น<_>เพราะได้รับข้อมูลและเห็นโอกาสที่ชัดเจน"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>xiaomi<_>เชิญชวนขยายตลาดและการลงทุนในไทยมากขึ้น<_>เชื่อมั่นศักยภาพและข้อได้เปรียบทางธุรกิจของไทย<_>ซึ่งจะเป็นประโยชน์ต่อทุกฝ่าย", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>xiaomi<_>เชิญชวนขยายตลาดและการลงทุนในไทยมากขึ้น<_>เชื่อมั่นศักยภาพและข้อได้เปรียบทางธุรกิจของไทย<_>ซึ่งจะเป็นประโยชน์ต่อทุกฝ่าย", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>13.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>alain<_>lam,<_>vice<_>president,<_>cfo<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดย<_>xiaomi<_>เป็นบริษัทผลิตอุปกรณ์อิเล็กทรอนิกส์ที่มีนวัตกรรมขั้นสูง<_>สร้างอุตสาหกรรมดิจิทัลที่หลากหลาย<_>โดดเด่นในการผลิตโทรศัพท์มือถือที่ปฏิบัติการบนโปรแกรมเพื่อควบคุมการทำงานของอุปกรณ์อิเล็กทรอนิกส์ในระบบ<_>android", "บริษัทฯ<_>มีเครือข่ายและธุรกิจทั่วโลก<_>เริ่มธุรกิจในไทย<_>ปี<_>2018<_>มีการเติบโตอย่างต่อเนื่อง<_>มีไทยเป็น<_>head<_>quarter<_>ในภูมิภาค<_>รวมถึงการให้การสนับสนุนไทยในด้านต่างๆ<_>เช่นในช่วงโควิด<_>หรือการศึกษา", "บริษัทฯ<_>ได้จัดตั้งบริษัท<_>xiaomi<_>technology<_>(ประเทศไทย)<_>จำกัด<_>เพื่อจำหน่าย<_>และทำการตลาดโทรศัพท์มือถือในประเทศไทย<_>รวมทั้งขยายตลาดในเอเชียตะวันออกเฉียงใต้อย่างต่อเนื่อง<_>และตลาดอินโดนีเซียมีขนาดใหญ่ที่สุด<_>รองลงมาคือไทย", "นายกรัฐมนตรีขอบคุณที่บริษัทเชื่อมั่นในประเทศไทย<_>โดยพร้อมสนับสนุนการขยายตลาดและการลงทุนในประเทศไทย<_>เชื่อว่าไทยมีข้อได้เปรียบทางธุรกิจที่บริษัทจะได้ประโยชน์ในการลงทุนและขยายตลาดในพื้นที่", "นายกฯ<_>ชื่นชมการดำเนินการของบริษัท<_>และขอให้ขยายการลงทุน<_>การค้าในไทย<_>ขอบคุณการถ่ายทอดเทคโนโลยี<_>r&d<_>สำหรับโครงการ<_>landbridge<_>จะเป็นโอกาสของบริษัท<_>ในการร่วมกันพัฒนาในกรอบ<_>bri<_>ซึ่งบริษัทฯ<_>กำลังมองหาสถานที่ผลิต<_>หรือโรงงานการผลิต<_>เพื่อรองรับการเติบโตทางธุรกิจในหลายๆด้านที่เกี่ยวข้อง<_>แม้แต่รถยนต์<_>ev", "นายกฯ<_>ย้ำให้ความมั่นใจการเป็นศูนย์การผลิตรถยนต์<_>ev<_>ของภูมิภาค<_>ด้วยปัจจัยสนับสนุนที่พร้อม<_>และสภาพแวดล้อมที่ได้เปรียบ<_>ไทยเป็นประเทศแรกที่ดำเนินมาตรการเกี่ยวกับ<_>carbon<_>credit<_>ทั้ง<_>supply<_>and<_>demand<_>sides<_>มีผู้ผลิตหลายรายที่แสดงความประสงค์ตั้งโรงงานผลิตรถยนต์<_>ev<_>ในไทย", "โดยนายกฯ<_>ได้อธิบายความได้เปรียบทางภูมิศาสตร์ที่ตั้งและโครงการ<_>landbridge<_>ซึ่งจะสามารถเชื่อมโยงการเดินทางขนส่งไปยังจุดต่างๆได้อย่างรวดเร็ว<_>และมีประสิทธิภาพในการเป็น<_>hub", "บริษัทยินดีที่จะขยายการผลิตชิ้นส่วน<_>electronics<_>ต่างๆในไทยสำหรับผลิตภัณฑ์ของบริษัท<_>และนำสู่ตลาดโลก<_>ซึ่งจะช่วยเพิ่มทักษะการผลิตของแรงงานไทยควบคู่กับการ<_>training<_>เพื่อลดปัญหาการขาดแคลนแรงงานฝีมือและมีทักษะ"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>alibaba<_>เชิญชวนขยายการลงทุนในสาขาที่มีศักยภาพ<_>โดยเฉพาะในอุตสาหกรรมดิจิทัล<_>โลจิสติกส์<_>และ<_>cloud<_>service", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>หารือ<_>ผู้บริหาร<_>alibaba<_>เชิญชวนขยายการลงทุนในสาขาที่มีศักยภาพ<_>โดยเฉพาะในอุตสาหกรรมดิจิทัล<_>โลจิสติกส์<_>และ<_>cloud<_>service", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงปักกิ่งซึ่งเร็วกว่าประเทศไทย<_>1<_>ชม)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>mr.<_>fan<_>jiang,<_>ceo<_>บริษัท<_>alibaba<_>international<_>digital<_>commerce<_>group<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "โดย<_>alibaba<_>group<_>เป็นบริษัท<_>e-commerce<_>รายใหญ่<_>ให้บริการและพัฒนาระบบการค้าออนไลน์ทางอินเทอร์เน็ต<_>โทรศัพท์มือถือ<_>ระบบ<_>alibaba<_>cloud<_>computing<_>และระบบการชำระเงิน<_>alipay<_>บริษัททำสถิติการขายหุ้นให้กับนักลงทุนเป็นครั้งแรก<_>(ipo)<_>ด้วยมูลค่าสูงสุดในตลาดหุ้นนิวยอร์ก<_>จำนวน<_>25,000<_>ล้านเหรียญหรือประมาณ<_>800,000<_>ล้านบาท", "​บริษัทฯ<_>เห็นว่าไทยมีศักยภาพ<_>เป็น<_>strategic<_>partner<_>บริษัทฯ<_>ประสบความสำเร็จในไทยในหลากสาขาของผลิตภัณฑ์<_>มีลูกค้าตลาดใหญ่ของบริษัทฯ<_>ยินดีสนับสนุน<_>e-training<_>ให้กับไทย<_>พร้อมขยายความร่วมมือการลงทุน<_>ได้แก่<_>e-commerce<_>training<_>สำหรับบุคลากรและแรงงานไทย", "​โดยนายกรัฐมนตรีขอบคุณ<_>alibaba<_>สำหรับความมั่นใจและการลงทุนใน<_>cloud<_>service<_>หวังว่าจะได้รับการขยายการลงทุน<_>และ<_>alibaba<_>จะสนับสนุนและพัฒนาอุตสาหกรรมดิจิทัลของไทย<_>เชื่อมั่นว่ายังมีโอกาสในการลงทุนไทยได้อีกมาก", "บริษัทฯ<_>ยินดีสนับสนุนการพัฒนาเศรษฐกิจของไทยในด้านดิจิทัล<_>และเสนอให้ตั้ง<_>smart<_>digital<_>hub<_>ในไทย<_>ซึ่งบริษัทฯ<_>จะพิจารณาด้วยสิทธิประโยชน์ที่น่าสนใจ<_>ทั้งนี้<_>travel<_>platform<_>เป็นอีกผลิตภัณฑ์ที่บริษัทฯ<_>กำลังขยายการดำเนินการ<_>และเป็นไปด้วยดี<_>ซึ่งกำลังร่วมมือกับ<_>ททท.<_>ของไทยเสนอรัฐบาลสำหรับมาตรการความปลอดภัยของนักท่องเที่ยว<_>โดยใช้ระบบ<_>online<_>และเสนอการใช้ใบขับขี่จีนในไทย<_>จะสามารถส่งเสริมการท่องเที่ยวได้อีกทางหนึ่ง<_>รวมถึงบริษัทจะช่วยส่งเสริมการท่องเที่ยว<_>ผลิตภัณฑ์ไทย<_>online<_>help<_>center<_>สำหรับนักท่องเที่ยว"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือประธานสภาประชาชนแห่งชาติสาธารณรัฐประชาชนจีน<_>ย้ำความสัมพันธ์ที่แน่นแฟ้น<_>ร่วมเดินหน้าความสัมพันธ์หุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้านระหว่างไทย-จีน", "content": ["นายกฯ<_>หารือประธานสภาประชาชนแห่งชาติสาธารณรัฐประชาชนจีน<_>ย้ำความสัมพันธ์ที่แน่นแฟ้น<_>ร่วมเดินหน้าความสัมพันธ์หุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้านระหว่างไทย-จีน", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่น<_>ณ<_>กรุงปักกิ่ง)<_>ณ<_>reception<_>hall<_>มหาศาลาประชาชน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือกับนายจ้าว<_>เล่อจี้<_>ประธานสภาประชาชนแห่งชาติสาธารณรัฐประชาชนจีน<_>โดยภายหลังเสร็จสิ้น<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวแสดงความยินดีในโอกาสครบรอบ<_>74<_>ปี<_>การสถาปนาสาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>1<_>ตุลาคม<_>2566<_>รวมถึงความสำเร็จของการเป็นเจ้าภาพจัดการแข่งขัน<_>asian<_>games<_>ครั้งที่<_>19<_>ณ<_>นครหางโจว<_>โดยยังได้กล่าวแสดงความเสียใจอย่างยิ่งที่มีนักท่องเที่ยวจีนได้รับบาดเจ็บและเสียชีวิตจากเหตุการณ์ความรุนแรงที่ห้างสรรพสินค้าในไทย<_>ย้ำรัฐบาลไทยและทุกฝ่ายที่เกี่ยวข้องดำเนินมาตรการเยียวยาแก่ผู้ได้รับผลกระทบ<_>และจะดำเนินการตามกฎหมายกับผู้กระทำผิด<_>พร้อมกับได้เพิ่มความเข้มงวดในการรักษาความปลอดภัยให้กับนักท่องเที่ยวทุกคนอย่างดีที่สุด", "ด้านประธานสภาประชาชนแห่งชาติสาธารณรัฐประชาชนจีนกล่าวว่า<_>จีนให้ความสำคัญกับการเยือนของนายกรัฐมนตรีในครั้งนี้<_>เพื่อเพิ่มพูนความร่วมมือทวิภาคีระหว่างกันให้แน่นแฟ้นยิ่งขึ้น<_>ตลอดจนพร้อมร่วมมือกับไทยในกรอบพหุภาคี<_>ทั้งกรอบอาเซียนและกรอบอนุภูมิภาคลุ่มน้ำโขง<_>โอกาสนี้<_>ประธานสภาฯ<_>ฝากความระลึกถึงประธานรัฐสภาไทย<_>ยืนยันจีนต้องการมีความร่วมมือกับไทยในระดับรัฐสภา<_>และในทุกระดับ", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นที่สนใจร่วมกัน<_>ดังนี้", "นายกรัฐมนตรีชื่นชมบทบาทรัฐบาลจีนและพรรคคอมมิวนิสต์จีนในการพัฒนาประเทศให้มีความเจริญก้าวหน้าอย่างก้าวกระโดด<_>โดยเฉพาะการพัฒนาเศรษฐกิจ<_>และการขจัดความยากจน<_>และยินดีที่ความสัมพันธ์หุ้นส่วนความร่วมมือเชิงยุทธศาสตร์อย่างรอบด้านระหว่างไทย-จีนก้าวหน้าอย่างต่อเนื่อง", "ทั้งนี้<_>ทั้งสองฝ่ายยินดีที่จีนเป็นทั้งคู่ค้าและนักลงทุนต่างชาติอันดับ<_>1<_>ของไทยในปีที่ผ่านมา<_>อย่างไรก็ดี<_>ยังมีศักยภาพพัฒนาได้อีกมาก<_>โดยไทยมีศักยภาพและนโยบายที่เอื้ออำนวยต่อนักลงทุนต่างชาติ<_>ซึ่งนายกรัฐมนตรีได้กล่าวเชิญชวนให้วิสาหกิจจีนเข้ามาใช้ประโยชน์จากสภาพแวดล้อมด้านการลงทุนของประเทศไทย<_>และลงทุนในอุตสาหกรรมมุ่งเป้าของไทย<_>อาทิ<_>ยานยนต์ไฟฟ้า<_>เซมิคอนดักเตอร์<_>และอุตสาหกรรม<_>bcg", "ไทยและจีนยินดีที่การไปมาหาสู่ระหว่างประชาชนสองประเทศได้กลับสู่ภาวะปกติแล้ว<_>โดยนายกรัฐมนตรีให้ความสำคัญอย่างยิ่งกับการส่งเสริมการท่องเที่ยว<_>รัฐบาลได้ประกาศมาตรการยกเว้นการตรวจลงตราสำหรับนักท่องเที่ยวจีนเป็นระยะเวลา<_>5<_>เดือน", "โดยในด้านความสัมพันธ์ระหว่างรัฐสภาไทย<_>และสภาประชาชนแห่งชาติจีนมีความใกล้ชิดมายาวนาน<_>มีการแลกเปลี่ยนการเยือน<_>และจัดกิจกรรมกระชับความสัมพันธ์อย่างสม่ำเสมอ<_>นายกรัฐมนตรีจึงหวังเป็นอย่างยิ่งว่าจะมีการแลกเปลี่ยนการเยือนในระดับประธานสภาฯ<_>เพื่อกระชับความสัมพันธ์อย่างต่อเนื่อง"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยัน<_>ไม่ใช้เงิน<_>1.2<_>หมื่นล้าน<_>ทำ<_>‘ซุปเปอร์แอป’<_>แจกเงินดิจิทัล<_>ย้ำรับฟังทุกข้อเสนอแนะมาปรับปรุงให้เป็นนโยบายที่ดีที่สุด<_>มั่นใจข้อมูล<_>พร้อมตอบข้อสงสัย", "content": ["นายกฯ<_>ยืนยัน<_>ไม่ใช้เงิน<_>1.2<_>หมื่นล้าน<_>ทำ<_>‘ซุปเปอร์แอป’<_>แจกเงินดิจิทัล<_>ย้ำรับฟังทุกข้อเสนอแนะมาปรับปรุงให้เป็นนโยบายที่ดีที่สุด<_>มั่นใจข้อมูล<_>พร้อมตอบข้อสงสัย", "วันที่<_>17<_>ต.ค.66<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ระหว่างมาประชุมที่สาธารณรัฐประชาชนจีน<_>ชี้แจงกรณีมีกระแสข่าวว่า<_>รัฐบาลจะจ้างบริษัทในเครือข่ายของนายกฯ<_>จัดทำแอปพลิเคชั่นรองรับการแจกเงินดิจิทัล<_>10,000<_>บาท<_>โดยใช้งบประมาณมากถึง<_>12,000<_>ล้านบาท<_>โดยนายเศรษฐายืนยันว่า<_>ไม่มีการจ้างเป็นหมื่นล้านบาท<_>แต่เป็นตัวเลขที่น้อยมาก<_>และไม่ใช่ประเด็นแน่นอน<_>พร้อมยืนยัน<_>ไม่มีเรื่องค่าคอมมิชชั่น<_>ไม่มีการหักเบี้ยใบ้รายทาง<_>หรือถูกหักเงิน<_>3%", "ส่วนที่มีการกล่าวหาว่าเป็นการจ้างบริษัทในเครือข่ายของตนนั้น<_>ขอให้ระบุชื่อมาให้ชัด<_>เพราะแสนสิริไม่ได้ทำแอปฯ<_>แน่นอน<_>ส่วนบริษัทเอ็กซ์สปริง<_>แคปปิตอล<_>(xpgx)<_>ที่ตนเคยเป็นกรรมการอยู่<_>ไม่ได้เข้ามาเกี่ยวข้องแน่นอน<_>ขอให้บันทึกว่า<_>2<_>บริษัทดังกล่าวไม่ได้เข้ามารับงาน", "เมื่อถามว่า<_>การกล่าวหาลักษณะนี้เหมือนเป็นการจงใจมากเกินไปหรือไม่<_>นายกรัฐมนตรี<_>กล่าววว่า<_>ไม่เป็นไร<_>เพราะตนเป็นบุคคลสาธารณะ<_>ต้องพร้อมสำหรับการชี้แจงและตรวจสอบได้<_>ตนมั่นในว่า<_>นโยบายนี้เป็นนโยบายที่ดี<_>ส่งผลกับเศรษฐกิจไทยโดยรวม<_>และให้ประโยชน์กับประชาชน<_>เรามั่นใจในความโปร่งใสของนโยบายนี้", "เมื่อถามว่า<_>นายกรัฐมนตรีมีความมั่นใจในข้อมูล<_>แต่เหตุใดจึงไม่เลือกชี้แจงให้สังคมเข้าใจ<_>นายเศรษฐา<_>กล่าวว่า<_>ตนอยากให้คณะกรรมการศึกษาเงินดิจิทัลฯ<_>ซึ่งประกอบด้วยผู้ชำนาญการจากหลายฝ่าย<_>มีข้าราชการระดับสูง<_>ซึ่งเห็นตรงและเห็นต่างกันบ้าง<_>มีข้อแนะนำต่างๆ<_>ได้มีสิทธิ์พูด<_>เพราะเรามีคณะกรรมการกลั่นกรองอย่างถี่ถ้วน<_>ขอเวลาให้ได้ถกกันให้ดี<_>ซึ่งต้องให้เกียรติกรรมการทุกคน<_>ส่วนการชี้แจงอาจจะช้าก็น้อมรับ<_>ซึ่งไม่อยากพูดอะไรเร็วเกินไป<_>แต่หากมีประเด็นขึ้นมาตนก็พร้อมชี้แจง", "อย่างไรก็ตาม<_>เชื่อมั่นว่าหากทุกอย่างมีความพร้อม<_>จะทำให้หมดสงสัย<_>ยืนยันว่าทุกๆ<_>ข้อสงสัย<_>ทุกๆ<_>คำแนะนำ<_>จะถูกนำไปพิจารณาและปรับปรุงเพื่อให้เป็นนโยบายที่ดีที่สุด<_>ปราศจากเรื่องการทุจริตประพฤติมิชอบ<_>ส่วนความชัดเจนจะเป็นไปตามไทม์ไลน์ที่นายจุลพันธ์<_>อมรวิวัฒน์<_>รมช.คลัง<_>บอก"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เข้าแสดงความยินดี<_>“ประธานศาลฎีกา”<_>เนื่องในโอกาสรับตำแหน่งใหม่<_>ชง<_>ตั้งศาลอุทธรณ์คดียาเสพติด<_>หวังพิจารณาคดีเร็วขึ้น-ยึดทรัพย์ได้ทัน<_>ผู้ค้ายาไม่ขนหนีไปก่อน", "content": ["​“รองนายกฯสมศักดิ์”<_>เข้าแสดงความยินดี<_>“ประธานศาลฎีกา”<_>เนื่องในโอกาสรับตำแหน่งใหม่<_>ชง<_>ตั้งศาลอุทธรณ์คดียาเสพติด<_>หวังพิจารณาคดีเร็วขึ้น-ยึดทรัพย์ได้ทัน<_>ผู้ค้ายาไม่ขนหนีไปก่อน", "​“รองนายกฯสมศักดิ์”<_>เข้าแสดงความยินดี<_>“ประธานศาลฎีกา”<_>เนื่องในโอกาสรับตำแหน่งใหม่<_>ชง<_>ตั้งศาลอุทธรณ์คดียาเสพติด<_>หวังพิจารณาคดีเร็วขึ้น-ยึดทรัพย์ได้ทัน<_>ผู้ค้ายาไม่ขนหนีไปก่อน<_>ย้ำ<_>รัฐบาล<_>เน้นยึดอายัดทรัพย์<_>ชี้<_>เป็นการแก้ปัญหาแบบถึงแก่นแกน", "วันที่<_>17<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้เข้าพบ<_>นางอโนชา<_>ชีวิตโสภณ<_>ประธานศาลฎีกา<_>โดยมี<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายเรืองศักดิ์<_>สุวารี<_>ว่าที่อธิบดีกรมคุมประพฤติ<_>นายอุทัย<_>สินมา<_>อดีตอธิบดีอัยการสำนักงานคดียาเสพติด<_>และ<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>เข้าร่วมที่ศาลฎีกา<_>เพื่อร่วมแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่งประธานศาลฎีกา", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอแสดงความยินดีกับนางอโนชา<_>เนื่องในโอกาสเข้ารับตำแหน่งประธานศาลฎีกา<_>เมื่อวันที่<_>1<_>ตุลาคม<_>2566<_>ซึ่งตนขอให้งานที่ตั้งใจขับเคลื่อนสำเร็จลุล่วงไปด้วยดี<_>โดยการที่ตนพร้อมคณะ<_>มาเข้าพบในวันนี้<_>เพราะต้องการขอปรึกษาหารือถึงแนวทางการพิจารณาคดียาเสพติด<_>เนื่องจากปัจจุบันผู้ต้องขังในเรือนจำกว่า<_>85%<_>เกี่ยวข้องกับคดียาเสพติด<_>ตนจึงอยากให้ช่วยยกระดับให้คดียาเสพติด<_>เป็นคดีสำคัญ<_>ซึ่งถ้าท่านประธานศาลฎีกา<_>จะกรุณาแยกคดี<_>เป็นศาลอุทธรณ์คดียาเสพติด<_>ก็จะเป็นสิ่งที่ช่วยให้รัฐบาล<_>แก้ปัญหายาเสพติดได้คล่องตัวขึ้น", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การแก้ปัญหายาเสพติดของรัฐบาล<_>ได้เน้นการยึดอายัดทรัพย์ของเครือข่ายผู้ค้ายาเสพติด<_>ดังนั้น<_>ถ้ามีการแยกคดี<_>และพิจารณาด้วยความรวดเร็ว<_>ก็จะสามารถยึดอายัดทรัพย์ของผู้กระทำผิดไว้ได้ทัน<_>ไม่เปิดโอกาสให้มีการโยกย้ายทรัพย์หนี<_>รวมถึงกฎหมายยาเสพติดใหม่<_>ได้ให้ความสำคัญกับการยึดอายัดทรัพย์<_>ซึ่งต้องมีการขยายผลคิดตามมูลค่า<_>value-based<_>หรือ<_>คำนวนทรัพย์ตามความผิดที่เคยกระทำทั้งหมด<_>โดยจะเป็นการช่วยตัดวงจรการค้ายาเสพติดได้<_>ซึ่งตนมองว่า<_>เป็นการแก้ปัญหายาเสพติดแบบถึงแก่นแกน<_>เพราะก่อนตนขับเคลื่อนเรื่องนี้<_>ในแต่ละปีอายัดได้ไม่เกิน<_>900<_>ล้านบาท<_>และยึดทรัพย์ได้ไม่เกิน<_>20<_>ล้านบาท<_>แต่หลังตนเข้ามาขับเคลื่อน<_>ก็สามารถยึดอายัดปีสุดท้ายได้กว่า<_>3<_>หมื่นล้านบาท<_>เพราะมูลค่ายาเสพติด<_>สูงถึง<_>2<_>ล้านบาท<_>ตนจึงให้ความสำคัญในเรื่องนี้<_>และขอยืนยันว่า<_>พร้อมสนับสนุนในเรื่องกฎหมาย<_>ในการผลักดันเป็นศาลอุทธรณ์คดียาเสพติด", "ขณะที่<_>นางอโนชา<_>กล่าวว่า<_>คดียาเสพติด<_>ไม่ว่าศาลใด<_>ก็ให้ความสำคัญ<_>เพราะเป็นคดีส่วนใหญ่ของเรา<_>ดังนั้น<_>จึงมีการคิดว่า<_>ต้องเตรียมความพร้อมรับคดีเหล่านี้<_>โดยเพื่อความรอบคอบ<_>ตนมองว่า<_>ควรมีแผนกคดียาเสพติด<_>เพราะการมีแผนกคดียาเสพติด<_>จะเป็นการรวบรวมผู้พิพากษา<_>ที่มีความเชี่ยวชาญในเรื่องยาเสพติดทั้งหมด<_>มาอยู่ด้วยกัน<_>ซึ่งจะสามารถช่วยกันปรึกษาหารือในคำพิพากษาได้<_>โดยจะทำให้เกิดความรอบคอบมากยิ่งขึ้น<_>ซึ่งการตั้งแผนกคดียาเสพติด<_>ไม่ใช่เรื่องยาก<_>เนื่องจากเป็นเรื่องภายใน<_>ส่วนแนวคิดการแยกคดียาเสพติด<_>เป็นศาลอุทธรณ์คดียาเสพติด<_>เมื่อตนได้ยินท่านรองนายกรัฐมนตรีเสนอ<_>ก็รู้สึกดีใจ<_>เพราะเรื่องนี้ไม่สามารถทำได้โดยลำพัง<_>ซึ่งต้องได้รับการสนับสนุนจากฝ่ายบริหาร<_>และนิติบัญญัติด้วย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ด<_>กพอ.<_>ชุดใหม่<_>เคาะแผนอีอีซี<_>ทำทันที<_>99<_>วัน<_>8<_>ด้าน<_>ดึงเงินเข้าประเทศ<_>เชื่อมประโยชน์การลงทุนในพื้นที่", "content": ["บอร์ด<_>กพอ.<_>ชุดใหม่<_>เคาะแผนอีอีซี<_>ทำทันที<_>99<_>วัน<_>8<_>ด้าน<_>ดึงเงินเข้าประเทศ<_>เชื่อมประโยชน์การลงทุนในพื้นที่", "วันนี้<_>(17<_>ต.ค.66)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>ครั้งที่<_>2/2566<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>และนางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เข้าร่วมด้วย<_>ภายหลังการประชุม<_>รองนายกรัฐมนตรีพร้อมด้วยรัฐมนตรี<_>และนายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>ได้แถลงผลการประชุมร่วมกัน<_>สรุปสาระสำคัญ<_>ดังนี้", "ที่ประชุม<_>กพอ.<_>ได้พิจารณาร่างแผนดำเนินการในระยะ<_>1<_>ปี<_>(ต.ค.66<_>-<_>ก.ย.67)<_>และเป้าหมายเร่งด่วนภายใน<_>99<_>วัน<_>ลงมือทำจริง<_>เพื่อดึงดูดเงินลงทุนทั่วโลกผ่านอุตสาหกรรมเป้าหมาย<_>ใน<_>5<_>คลัสเตอร์หลัก<_>(การแพทย์<_>ดิจิทัล<_>ยานยนต์ไฟฟ้า<_>(อีวี)<_>bcg<_>บริการ)<_>ซึ่งสอดคล้องตามนโยบายหลักของรัฐบาล<_>เพื่อพัฒนาเศรษฐกิจใหม่ที่ยั่งยืน<_>เพิ่มความสามารถการแข่งขันของประเทศให้ทัดเทียมนานาชาติ<_>ทั้งนี้<_>เป้าหมายเร่งด่วนใน<_>99<_>วัน<_>ของอีอีซี<_>แบ่งออกเป็น<_>8<_>ด้าน<_>ได้แก่", "1.<_>ด้านนโยบาย<_>เดือนธันวาคม<_>2566<_>จัดทำแผนภาพรวมเพื่อการพัฒนาเขตพัฒนาพิเศษภาคตะวันออก<_>(2566<_>–<_>2570)<_>ซึ่งจะเป็นกรอบดำเนินงานหลักของอีอีซี<_>บูรณาการร่วมกับหน่วยงานต่างๆ<_>มุ่งเน้นการพัฒนาเชิงพื้นที่ในทุกมิติ<_>ทั้งในเชิงเศรษฐกิจ<_>สังคมและสิ่งแวดล้อม<_>ประกอบด้วยแนวทางพัฒนา<_>5<_>ด้าน<_>ได้แก่<_>1)<_>ส่งเสริมให้เกิดการลงทุนในอุตสาหกรรมและบริการแห่งอนาคต<_>2)<_>เพิ่มประสิทธิภาพ<_>และการใช้ประโยชน์โครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>3)<_>ยกระดับทักษะแรงงานให้พร้อมต่อการเปลี่ยนแปลงเทคโนโลยีและนวัตกรรม<_>4)<_>พัฒนาเมืองให้มีความทันสมัย<_>น่าอยู่อาศัยและเหมาะสมกับการประกอบอาชีพ<_>และ<_>5)<_>เชื่อมโยงประโยชน์จากการลงทุนสู่ความยั่งยืนของชุมชน", "2.<_>ด้านการพัฒนาสิทธิประโยชน์เพื่อดึงดูดการลงทุน<_>สร้างความพร้อมให้นักลงทุนเข้ามาลงทุนในพื้นที่<_>อีอีซี<_>โดยเดือนธันวาคม<_>2566<_>อีอีซี<_>จะออกประกาศ<_>กพอ.<_>เรื่อง<_>สิทธิประโยชน์สำหรับผู้ประกอบการกิจการในเขตส่งเสริมเศรษฐกิจพิเศษ<_>เพื่อดึงดูดการลงทุนในเขตส่งเสริมเศรษฐกิจพิเศษ<_>ครอบคลุมด้านภาษี<_>และมิใช่ภาษี<_>เพื่ออำนวยความสะดวกนักลงทุน<_>เช่น<_>สิทธิในการได้รับยกเว้นหรือลดหย่อนภาษีอากร<_>สิทธิการถือกรรมสิทธิ์ในที่ดินหรือห้องชุด<_>รวมไปถึงการอนุญาตอยู่อาศัยในระยะยาว<_>(eec<_>long<_>term<_>visa)<_>เป็นกรณีพิเศษ<_>สำหรับผู้ประกอบการกิจการในเขตส่งเสริมเศรษฐกิจพิเศษ<_>และทำงานที่เกี่ยวข้องกับอุตสาหกรรมเป้าหมายพิเศษ<_>อาทิ<_>ผู้มีความเชี่ยวชาญ<_>ผู้บริหาร<_>ผู้ชำนาญการ<_>ตลอดจนคู่สมรสและบุคคลซึ่งอยู่ในอุปการะ<_>เป็นต้น", "3.<_>ด้านการสร้างระบบนิเวศสำหรับการลงทุน<_>เดือนมกราคม<_>2567<_>พัฒนาแหล่งระดมทุนอีอีซี<_>(eec<_>fundraising<_>venue)<_>รองรับการระดมทุนที่ใช้เงินตราต่างประเทศเป็นหลัก<_>โดยเริ่มจากสกุลเงินดอลลาร์สหรัฐ<_>ให้ผู้ระดมทุนทั้งบริษัทไทยและต่างประเทศ<_>ที่ใช้เงินตราต่างประเทศ<_>มีทางเลือกเพิ่มมากขึ้น<_>รวมถึงเพิ่มโอกาสให้แก่บริษัทไทยที่ไป<_>จดทะเบียนในต่างประเทศให้มีทางเลือกในการระดมทุนมากขึ้น<_>และจะเป็นการเพิ่มเครื่องมือทางการเงินที่แตกต่างให้กับผู้ลงทุนในตลาดได้", "4.<_>ด้านการขับเคลื่อนการพัฒนาโครงสร้างพื้นฐาน<_>โครงการรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>จะได้ข้อยุติการเจรจาและแนวทางที่ชัดเจนในการดำเนินโครงการฯ<_>ระหว่าง<_>รฟท.<_>และ<_>เอกชนคู่สัญญาร่วมลงทุน<_>(บริษัทเอเชีย<_>เอรา<_>วัน<_>จำกัด)<_>ส่วนโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ภายในเดือนมกราคม<_>2567<_>เอกชนคู่สัญญาจะพร้อมเริ่มก่อสร้าง<_>อย่างเป็นทางการ", "5.<_>ด้านการจัดให้มีบริการภาครัฐแบบเบ็ดเสร็จครบวงจร<_>เดือนธันวาคม<_>2566<_>จะยกระดับการให้บริการอนุมัติ<_>อนุญาต<_>จำนวน<_>44<_>รายการ<_>ครอบคลุม<_>8<_>กฎหมาย<_>ตาม<_>พรบ.อีอีซี<_>ได้แก่<_>กฏหมายว่าด้วย<_>การขุดดินและถมดิน<_>การควบคุมอาคาร<_>การจดทะเบียนเครื่องจักร<_>การสาธารณสุข<_>คนเข้าเมือง<_>การจดทะเบียนพาณิชย์<_>โรงงาน<_>และการจัดสรรที่ดิน<_>โดยจะเพิ่มการพัฒนาระบบให้ครอบคลุมการให้สิทธิประโยชน์สำหรับผู้ประกอบการกิจการในเขตส่งเสริมเศรษฐกิจพิเศษ<_>เช่น<_>สิทธิในการได้รับยกเว้นหรือลดหย่อนภาษีอากร<_>ซึ่งจะทำให้พื้นที่อีอีซี<_>เป็นเป้าหมายของนักลงทุนทั่วโลก", "พร้อมกันนี้<_>อีอีซี<_>ยังได้บูรณาการร่วมกับภาครัฐและเอกชน<_>โดยเฉพาะด้านการพัฒนาบุคลากร<_>เพื่อเตรียมกำลังคนรองรับการลงทุนอุตสาหกรรมเป้าหมายหลักแต่ละด้านที่จะมาเป็นแต้มต่อ<_>ทำให้นักลงทุนตัดสินใจเลือกเข้ามาตั้งฐานการผลิตในประเทศไทย<_>ซึ่งในปัจจุบัน<_>อีอีซี<_>ได้เชื่อมความร่วมมือกับสถาบันอุดมศึกษา<_>ผู้ประกอบการชั้นนำ<_>ผ่านกลไกขับเคลื่อน<_>12<_>ศูนย์เชี่ยวชาญพัฒนาบุคลากร<_>เพื่อเป็นฐานเรียนรู้หลัก<_>จัดฝึกอบรมพัฒนาทักษะใหม่ที่จำเป็นและตรงกับความต้องการอุตสาหกรรม<_>เช่น<_>ด้านยานยนต์ไฟฟ้า<_>ด้านดิจิทัล<_>เป็นต้น", "6.<_>ด้านการพัฒนาพื้นที่เขตส่งเสริมเศรษฐกิจพิเศษ<_>เดือนตุลาคม<_>2566<_>จัดตั้งศูนย์ธุรกิจอีอีซีและเมืองใหม่น่าอยู่อัจฉริยะเป็นเขตส่งเสริมเศรษฐกิจพิเศษเพื่อกิจการพิเศษ<_>มีพื้นที่พัฒนาระยะที่<_>1<_>ประมาณ<_>5,795<_>ไร่<_>จากพื้นที่รวมทั้งโครงการ<_>ประมาณ<_>14,619<_>ไร่<_>ทั้งนี้<_>การจัดตั้งเป็นเขตส่งเสริมเศรษฐกิจพิเศษ<_>เพื่อรองรับการขยายตัวของกิจกรรมทางเศรษฐกิจ<_>และกิจกรรมที่เป็นประโยชน์ต่อการส่งเสริมอุตสาหกรรมเป้าหมาย<_>อาทิ<_>การแพทย์และสุขภาพครบวงจร<_>การพัฒนาบุคลากรและการศึกษา<_>ดิจิทัล<_>การบินและโลจิสติกส์<_>เป็นต้น", "การจัดตั้งเขตส่งเสริมเศรษฐกิจพิเศษนิคมอุตสาหกรรมเอเพ็กซ์กรีนอินดัสเตรียล<_>เอสเตท<_>พื้นที่<_>22,191.49<_>ไร่<_>จ.ฉะเชิงเทรา<_>เพื่อส่งเสริมให้เกิดการลงทุนใน<_>12<_>อุตสาหกรรมเป้าหมายพิเศษ<_>พัฒนาระบบสาธารณูปโภค<_>สิ่งอำนวยความสะดวกและบริการที่จำเป็น<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันกับต่างประเทศ<_>ได้แก่<_>กลุ่มอุตสาหกรรมยานยนต์สมัยใหม่<_>กลุ่มอุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>กลุ่มอุตสาหกรรมการเกษตร<_>เป็นต้น", "เดือนมกราคม<_>2567<_>การจัดตั้งเขตส่งเสริมเศรษฐกิจพิเศษ<_>ยกระดับบริการสาธารณสุขในพื้นที่อุตสาหกรรมปลวกแดง<_>(eec<_>advanced<_>healthcare<_>:<_>eechc)<_>เป็นการลงทุนโรงพยาบาลปลวกแดง<_>2<_>ในรูปแบบการร่วมลงทุน<_>ระหว่างภาครัฐและเอกชน<_>ให้ประชาชนที่อยู่อาศัยและทำงานในพื้นที่<_>อ.ปลวกแดง<_>ได้รับบริการสาธารณสุขอย่างทันการ<_>สะดวก<_>ปลอดภัยและมีคุณภาพ<_>ลดการเดินทางไปรักษาพยาบาลนอกพื้นที่", "7.<_>ด้านการเริ่มต้นการลงทุนอุตสาหกรรมเป้าหมายพิเศษ<_>เดือนธันวาคม<_>2566<_>เกิดการลงนามสัญญาเช่าพื้นที่ภายในเขตส่งเสริมอุตสาหกรรมและนวัตกรรมดิจิทัล<_>eecd<_>ได้แก่<_>บริษัท<_>ctrls<_>datacenter<_>ผู้ประกอบการชั้นนำระดับโลก<_>จากประเทศอินเดีย<_>เช่าพื้นที่<_>25<_>ไร่<_>ระยะเวลา<_>50<_>ปี<_>เพื่อลงทุน<_>ศูนย์ธุรกิจข้อมูล<_>(data<_>center)<_>มูลค่าโครงการรวมกว่า<_>4,500<_>ล้านบาท<_>รวมทั้งจะมีการถ่ายทอดเทคโนโลยีและการฝึกอบรมเกี่ยวกับ<_>cloud<_>service<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย(กฟผ)<_>เช่าพื้นที่<_>5<_>ไร่<_>ระยะเวลา<_>20<_>ปี<_>ลงทุนประกอบกิจการสถานี<_>ชาร์จรถยนต์ไฟฟ้า<_>ev<_>charging<_>station<_>ให้บริการรองรับรถขนส่งขนาดใหญ่<_>ซึ่งจะช่วยส่งเสริมระบบโลจิสติกส์การขนส่งในพื้นที่<_>eec<_>และบริษัท<_>alba<_>จากประเทศเยอรมนี<_>มีความประสงค์เช่าพื้นที่<_>เพื่อดำเนินโครงการต้นแบบดิจิทัลแพลตฟอร์มและศูนย์ควบคุมการรีไซเคิล<_>ซากผลิตภัณฑ์ไฟฟ้าและอิเล็กทรอนิกส์<_>มีมูลค่าการลงทุนโครงการกว่า<_>1,300<_>ล้านบาท", "8.<_>ด้านการสร้างความเข้มแข็งของพื้นที่และชุมชน<_>เดือนธันวาคม<_>2566<_>ต่อยอดผลิตภัณฑ์ที่ผลิตโดยชุมชน<_>วิสาหกิจชุมชน<_>และกิจการเพื่อสังคมในพื้นที่อีอีซี<_>ให้ได้รับการรับรองเป็นผลิตภัณฑ์ชุมชนต้นแบบ<_>(eec<_>select)<_>สนับสนุนการสร้างแนวคิดเชิงธุรกิจอย่างเป็นระบบ<_>และได้รับการส่งเสริมและพัฒนาช่องทางการตลาดเพิ่มขึ้น", "เดือนมกราคม<_>2567<_>จัดตั้งศูนย์เครือข่ายพลังสตรี<_>eec<_>ระดับจังหวัดและระดับอำเภอ<_>เพื่อเป็นศูนย์การสร้างความเข้าใจและประโยชน์อีอีซี<_>รวมไปถึงการขยายผลโครงการเยาวชน<_>อีอีซี<_>สแควร์<_>สร้างโอกาสให้เยาวชน<_>ได้ต่อยอดแนวคิด<_>คิดค้นนวัตกรรมและเทคโนโลยีที่สามารถใช้ในการพัฒนาและยกระดับคุณภาพชีวิตของชุมชน", "นอกจากนี้<_>ที่ประชุม<_>กพอ.<_>ได้พิจารณาการพัฒนาเขตส่งเสริมอุตสาหกรรมและนวัตกรรมดิจิทัล<_>(eecd)<_>โดยเห็นชอบ<_>กรอบอัตราค่าเช่าและค่าธรรมเนียมอื่นใด<_>และกรอบสิทธิประโยชน์สำหรับผู้ประกอบกิจการในโครงการ<_>eecd<_>พร้อมแผนปฏิบัติการ<_>และแผนพัฒนาโครงสร้างพื้นฐาน<_>สาธารณูปโภค<_>สาธารณูปการ<_>เพื่อการขับเคลื่อนรองรับนักลงทุนระดับนานาชาติที่แสดงความจำนงเข้าลงทุนในพื้นที่โครงการ<_>eecd<_>แล้ว<_>อาทิ<_>บริษัท<_>ctrls<_>สร้างธุรกิจ<_>data<_>center<_>มีมูลค่าการลงทุนโครงการรวมประมาณ<_>15,000<_>ล้านบาท<_>โดยมีแผนการเซ็นสัญญาเช่ากับ<_>สกพอ.<_>ภายในเดือนตุลาคม<_>2566<_>เพื่อเช่าพื้นที่จำนวน<_>25<_>ไร่<_>ระยะเวลา<_>50<_>ปี<_>สร้างรายได้แก่<_>สกพอ.<_>มูลค่าทั้งหมดประมาณ<_>1.31<_>พันล้านบาท<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>จัดตั้งศูนย์อัดประจุไฟฟ้าต้นแบบระดับประเทศ<_>(ev<_>charging<_>station)<_>โดยมีแผนการลงนามความร่วมมือภายในปี<_>2566<_>เพื่อเช่าพื้นที่จำนวน<_>5<_>ไร่<_>ระยะเวลา<_>20<_>ปีสร้างรายได้แก่<_>สกพอ.<_>มูลค่าทั้งหมดประมาณ<_>60<_>ล้านบาท<_>ตลอดระยะเวลาการดำเนินงาน<_>และบริษัท<_>alba<_>asia<_>group<_>limited<_>บริษัทชั้นนำด้าน<_>smart<_>city<_>digital<_>waste<_>and<_>recycling<_>management<_>จากประเทศเยอรมัน<_>ปัจจุบันบริษัทได้มีการส่งหนังสือแสดงเจตจำนงความต้องการลงทุน<_>(letter<_>of<_>intent)<_>ในพื้นที่โครงการ<_>eecd<_>วันที่<_>24<_>เมษายน<_>2566<_>และมีแผนการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ในการสร้างศูนย์ควบคุมและสั่งการด้าน<_>digital<_>waste<_>management<_>ต้นแบบ<_>มูลค่าการลงทุนทั้งหมดประมาณ<_>1.4<_>พันล้านบาท<_>ในช่วง<_>ปี<_>2567"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหาร<_>เข้าเยี่ยมคารวะประธานศาลฎีกา", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหาร<_>เข้าเยี่ยมคารวะประธานศาลฎีกา", "ในวันอังคารที่<_>๑๗<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๔.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นำคณะผู้บริหารกระทรวงยุติธรรม<_>เข้าเยี่ยมคารวะ<_>นางอโนชา<_>ชีวิตโสภณ<_>ประธานศาลฎีกา<_>พร้อมทั้งหารือข้อราชการร่วมกัน<_>เพื่อประสานความร่วมมือด้านกระบวนการยุติธรรม<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>พ.ต.ท.<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>คณะผู้บริหารส่วนราชการในสังกัดกระทรวงยุติธรรม<_>และคณะผู้บริหารศาลฎีกา<_>เข้าร่วมฯ<_>ณ<_>ห้องชมวัง<_>ชั้น<_>๓<_>อาคารศาลฎีกา​<_>ถนนราชดำเนินใน<_>เขตพระนคร<_>กรุงเทพมหานคร"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงแรงงาน<_>เผยผลงานกองทุนเพื่อผู้ใช้แรงงาน<_>ปี<_>66<_>ปล่อยกู้<_>129<_>ล้าน<_>ช่วยลูกจ้างกว่า<_>5<_>พันคน", "content": ["กระทรวงแรงงาน<_>เผยผลงานกองทุนเพื่อผู้ใช้แรงงาน<_>ปี<_>66<_>ปล่อยกู้<_>129<_>ล้าน<_>ช่วยลูกจ้างกว่า<_>5<_>พันคน", "กระทรวงแรงงาน<_>โดยกรมสวัสดิการและคุ้มครองแรงงาน<_>เผย<_>ผลการดำเนินงานกองทุนเพื่อผู้ใช้แรงงานในการให้บริการเงินกู้ผ่านสหกรณ์ออมทรัพย์<_>สหกรณ์เครดิตยูเนี่ยนในสถานประกอบกิจการและรัฐวิสาหกิจ<_>ปล่อยกู้ไปแล้ว<_>129<_>ล้านบาท<_>ช่วยลดปัญหาหนี้นอกระบบลูกจ้าง<_>5,187<_>คน", "นายสมพจน์<_>กวางแก้ว<_>รองอธิบดี<_>รักษาราชการแทนอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยผลการดำเนินงานของกองทุนเพื่อผู้ใช้แรงงาน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ว่า<_>กองทุนเพื่อผู้ใช้แรงงาน<_>เป็นกองทุนที่จัดตั้งขึ้นเพื่อเป็นแหล่งเงินทุนหมุนเวียนให้ผู้ใช้แรงงาน<_>โดยให้บริการเงินกู้ดอกเบี้ยต่ำผ่านสหกรณ์ออมทรัพย์<_>หรือสหกรณ์เครดิตยูเนี่ยนในสถานประกอบกิจการและรัฐวิสาหกิจ<_>เพื่อเป็นแหล่งทุนให้แก่ลูกจ้างในการพัฒนารายได้และลดภาระหนี้สิน<_>โดยเฉพาะอย่างยิ่งหนี้สินจากการกู้ยืมเงินนอกระบบ<_>และเสริมสร้างวินัยการออม<_>ตลอดจนช่วยให้ลูกจ้างและครอบครัวมีความมั่นคงทางเศรษฐกิจและมีคุณภาพชีวิตที่ดีขึ้น<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ที่ผ่านมา<_>กองทุนเพื่อผู้ใช้แรงงานได้ให้บริการเงินกู้แก่สหกรณ์ออมทรัพย์ในสถานประกอบกิจการและรัฐวิสาหกิจ<_>รวมจำนวน<_>10<_>แห่ง<_>(11<_>สัญญา)<_>เป็นจำนวนเงิน<_>129<_>ล้านบาท<_>แบ่งเป็น<_>เงินกู้ผ่านโครงการเงินกู้กองทุนเพื่อผู้ใช้แรงงาน<_>จำนวน<_>3<_>แห่ง<_>(3<_>สัญญา)<_>เป็นเงิน<_>25<_>ล้านบาท<_>โครงการเงินกู้เพื่อบรรเทาผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid-19)<_>จำนวน<_>1<_>แห่ง<_>(1<_>สัญญา)<_>เป็นเงิน<_>4<_>ล้านบาท<_>และโครงการเงินกู้เติมสุขเพื่อยกระดับคุณภาพชีวิตแรงงาน<_>จำนวน<_>7<_>แห่ง<_>(7<_>สัญญา)<_>เป็นเงิน<_>100<_>ล้านบาท<_>ก่อให้เกิดประโยชน์แก่ผู้ใช้แรงงานที่เป็นสมาชิก<_>จำนวน<_>5,187<_>คน", "นายสมพจน์<_>กล่าวต่อไปว่า<_>สำหรับสหกรณ์ออมทรัพย์<_>สหกรณ์เครดิตยูเนี่ยนในสถานประกอบกิจการและรัฐวิสาหกิจ<_>ที่ต้องการกู้เงินจากกองทุนเพื่อผู้ใช้แรงงาน<_>ส่วนกลางสามารถยื่นคำขอได้ที่กองสวัสดิการแรงงาน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>ชั้น<_>3<_>และส่วนภูมิภาคยื่นคำขอได้ที่สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด<_>หรือสามารถยื่นกู้ผ่านระบบ<_>e-service<_>ได้ที่<_>https://labourfund.labour.go.th<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>02<_>660<_>2180<_>หรือ<_>facebook<_>:<_>กองทุนเพื่อผู้ใช้แรงงาน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>e-mail<_>:<_>labourfund@gmail.com"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>(unhcr)<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณต่อรัฐบาลไทยในการให้ที่พำนักเป็นการชั่วคราวแก่ผู้หนีภัยการสู้รบจากเมียนมา", "content": ["ข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>(unhcr)<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณต่อรัฐบาลไทยในการให้ที่พำนักเป็นการชั่วคราวแก่ผู้หนีภัยการสู้รบจากเมียนมา", "ข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>(unhcr)<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>แสดงความขอบคุณต่อรัฐบาลไทยในการให้ที่พำนักเป็นการชั่วคราวแก่ผู้หนีภัยการสู้รบจากเมียนมา<_>(ผภร)<_>พร้อมหารือข้อราชการร่วมกัน", "เมื่อวันที่<_>16<_>ต.ค.<_>66<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายฟิลิปโป<_>กรันดี<_>(mr.<_>filippo<_>grandi)<_>ข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>(unhcr<_>high<_>commissioner)<_>เข้าเยี่ยมคารวะและร่วมแสดงความยินดีกับนายอนุทิน<_>ชาญวีรกูล<_>ในโอกาสที่มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยมี<_>นายจูเซปเป<_>เด<_>วินเซนติส<_>(mr.<_>giuseppe<_>de<_>vincentiis)<_>ผู้แทนข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>ประจำประเทศไทย<_>นายดัสติน<_>โอกาซากิ<_>(mr.<_>dustin<_>okazaki)<_>ผู้ช่วยพิเศษประจำข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>และคณะฯ<_>เข้าร่วมคารวะ<_>พร้อมหารือข้อราชการร่วมกัน<_>โอกาสนี้<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และรองหัวหน้าสำนักงานศูนย์ดำเนินการเกี่ยวกับผู้อพยพ<_>กระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือในการนี้ด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวขอบคุณข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>และคณะฯ<_>ที่ร่วมแสดงความยินดี<_>และร่วมหารือข้อราชการประเด็นที่เกี่ยวข้องกับผู้หนีภัยการสู้รบจากเมียนมา<_>(ผภร)<_>(myanmar<_>displaced<_>persons:<_>mdps)<_>และผู้หนีภัยความไม่สงบชาวเมียนมา<_>(ผภสม)<_>(myanmar<_>people<_>fleeing<_>the<_>unrest)<_>พร้อมกล่าวว่า<_>นับตั้งแต่<_>ปี<_>พ.ศ.<_>2527<_>กระทรวงมหาดไทยได้สนับสนุนความร่วมมือกับ<_>unhcr<_>อย่างเต็มกำลังในการให้ความช่วยเหลือผู้หนีภัยการสู้รบจากเมียนมาในฐานะพลเมืองของโลก<_>ซึ่งในปัจจุบันรัฐบาลไทยได้ให้ที่พำนักเป็นการชั่วคราวแก่ผู้หนีภัยการสู้รบจากเมียนมา<_>ในพื้นที่พักพิงชั่วคราวสำหรับผู้หนีภัยการสู้รบจากเมียนมา<_>ซึ่งมีประชากรจำนวนทั้งสิ้น<_>78,574<_>คน<_>และกระทรวงมหาดไทยยังยินดีเป็นอย่างยิ่งที่ได้ร่วมมือกับ<_>unhcr<_>อย่างดีเสมอมา", "นายฟิลิปโป<_>กรันดี<_>(mr.<_>filippo<_>grandi)<_>ข้าหลวงใหญ่ผู้ลี้ภัยแห่งสหประชาชาติ<_>กล่าวว่า<_>ตนและคณะรู้สึกเป็นเกียรติและมีความยินดีที่ได้มีโอกาสเข้าพบและหารือข้อราชการร่วมกับรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมทั้งแสดงความขอบคุณและชื่นชมกระทรวงมหาดไทยที่ได้ให้ความร่วมมืออันดีร่วมกับ<_>unhcr<_>ในด้านต่าง<_>ๆ<_>มาเป็นระยะเวลายาวนาน<_>ทั้งการให้ความช่วยเหลือดูแลผู้หนีภัยความไม่สงบชาวเมียนมา<_>(ผภสม)<_>ให้พำนักอยู่ในพื้นที่ปลอดภัยชั่วคราว<_>โดยไม่มีการบังคับและไม่ผลักดันให้<_>ผภสม.<_>กลับมาตุภูมิโดยสมัครใจ", "นายอนุทินฯ<_>กล่าวเพิ่มเติมว่า<_>ประเทศไทยยังคงให้ความสำคัญกับการแก้ไขปัญหาบุคคลไร้สัญชาติ<_>(statelessness)<_>อย่างจริงจัง<_>แสดงให้เห็นถึงน้ำใจของประชาชนคนไทยที่เห็นแก่เพื่อนมนุษย์<_>และในอนาคตหวังเป็นอย่างยิ่งว่าประเทศไทยและ<_>unhcr<_>จะได้ร่วมกันส่งเสริมและสนับสนุนการคุ้มครองและมอบความช่วยเหลือแก่บุคคลกลุ่มเปราะบางเหล่านี้ต่อไป<_>และสำหรับกระบวนการคัดกรองผู้หนีภัยในเขตเมือง<_>(national<_>screening<_>mechanism:<_>nsm)<_>นั้น<_>กระทรวงมหาดไทยยินดีที่จะสนับสนุนการดำเนินงานให้เป็นไปตามนโยบายของรัฐบาลไทยที่เกี่ยวข้องต่อไป"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ชื่นชมฝ่ายปกครองพื้นที่<_>อ.ร้องกวาง<_>จ.แพร่<_>ประสานฝ่ายความมั่นคงร่วมกันตรวจยึดยาบ้าล็อตใหญ่<_>7.6<_>ล้านเม็ด<_>มั่นใจชุมชนเข้มแข็ง<_>บูรณาการของเจ้าหน้าที่เป็นกลไกฯ<_>ที่มีประสิทธิภาพ", "content": ["มท.1<_>ชื่นชมฝ่ายปกครองพื้นที่<_>อ.ร้องกวาง<_>จ.แพร่<_>ประสานฝ่ายความมั่นคงร่วมกันตรวจยึดยาบ้าล็อตใหญ่<_>7.6<_>ล้านเม็ด<_>มั่นใจชุมชนเข้มแข็ง<_>บูรณาการของเจ้าหน้าที่เป็นกลไกฯ<_>ที่มีประสิทธิภาพ", "มท.1<_>“อนุทิน<_>ชาญวีรกูล”<_>ชื่นชมฝ่ายปกครองพื้นที่<_>อ.ร้องกวาง<_>จ.แพร่<_>ประสานฝ่ายความมั่นคงร่วมกันตรวจยึดยาบ้าล็อตใหญ่<_>7.6<_>ล้านเม็ด<_>มั่นใจชุมชนเข้มแข็ง<_>บูรณาการของเจ้าหน้าที่เป็นกลไกปราบปรามยาเสพติดที่มีประสิทธิภาพ", "วันนี้<_>(17<_>ต.ค.<_>66)<_>เวลา<_>8.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>พร้อมด้วย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>และคณะได้ลงพื้นที่ปฏิบัติราชการกในพื้นที่<_>อ.ร้องกวาง<_>จ.แพร่<_>ในภารกิจสืบเนื่องจากเมื่อวันที่<_>16<_>ต.ค.<_>66<_>ได้เกิดกรณีที่ฝ่ายปกครองในพื้นที่ตรวจพบยาบ้า<_>7.6<_>ล้านเม็ด<_>มูลค่ากว่า<_>300<_>ล้านบาท<_>บริเวณฌาปนสถานบ้านดอนชุม<_>หมู่ที่<_>4<_>ต.แม่ยางร้อง<_>อ.ร้องกวาง<_>จ.แพร่<_>โดย<_>รมว.มหาดไทย<_>พร้อมคณะได้เดินทางไปยังจุดเกิดเหตุ<_>และไปตรวจสอบของกลางพร้อมแถลงข่าวการยึดยาเสพติดจำนวนดังกล่าว<_>ณ<_>สถานีตำรวจภูธรร้องกวาง", "นายอนุทิน<_>กล่าวว่า<_>การเดินทางลงพื้นที่พร้อมอธิบดีกรมการปกครองและคณะในวันนี้เพื่อเป็นการมาดูเหตุการณ์ด้วยตนเอง<_>เพื่อให้กำลังใจและชื่นชมผู้มีส่วนเกี่ยวข้องและเป็นการเน้นย้ำถึงนโยบายของกระทรวงมหาดไทยที่ได้ประกาศเป็นศัตรูกับยาเสพติด<_>และผู้มีอิทธิพลทุกรูปแบบซึ่งเป็นไปตามแนวนโยบายของรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>ซึ่งการตรวจยึดยาบ้าได้<_>7.6<_>ล้านเม็ด<_>มูลค่ากว่า<_>300<_>ล้านบาทครั้งนี้ถือเป็นการปราบปรามการกระทำผิดกฎหมายที่อุกอาจ<_>แสดงถึงความทุ่มเทและเสียสละของเจ้าหน้าที่ทุกภาคส่วน", "“การจับกุมยาบ้าในครั้งนี้ถึง<_>7.6<_>ล้านเม็ด<_>เป็นการจับกุมที่ใหญ่ที่สุดเป็นลำดับ<_>2<_>ของจังหวัดแพร่<_>แต่ในจำนวนนี้ถือว่ามีมูลค่าสูงมาก<_>และเป็นเรื่องใหญ่<_>ซึ่งถ้าเราปล่อยให้ยาบ้าจำนวนนี้สามารถเล็ดลอดเข้าไปผ่านจังหวัดภาคเหนือตอนบนถึงกรุงเทพมหานครได้<_>จะทำให้เกิดความเสียหายต่อสังคมและเยาวชน<_>ตลอดจนผู้เสพอีกประมาณค่าไม่ได้<_>เพราะในราคาที่จะไปขายปลีก<_>จากข้อมูลตีไว้ที่<_>40<_>บาทต่อเม็ด<_>คิดเป็นมูลค่ากว่า<_>300<_>ล้านบาท<_>ซึ่งสูงมาก<_>ดังนั้น<_>ต้องขอแสดงความชื่นชมที่ได้เห็นการทำงานร่วมกันตอบสนองนโยบายร่วมกันระหว่างฝ่ายปกครองกระทรวงมหาดไทย<_>และฝ่ายความมั่นคง<_>คือ<_>ตำรวจ<_>ทหาร<_>และภาคประชาชน<_>จนทำให้เกิดปัญหาในการลำเลียงยาเสพติด<_>และถ้าเราร่วมกันทำงานอย่างเข้มแข็งในครั้งนี้<_>จะทำให้คนคิดไม่ดีกับประเทศชาติต้องเจอกับอุปสรรคและทำผิดได้ยาก”<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>การตรวจยึดในครั้งนี้คือตัวอย่างความร่วมมือกัน<_>โดยเฉพาะพี่น้องประชาชน<_>เพราะเรื่องนี้เกิดจากการสังเกตความผิดปกติในพื้นที่โดยชาวบ้านเห็นความผิดปกติก็แจ้งกำนัน<_>กำนันมาตรวจสอบพบว่าน่าจะมีสิ่งผิดกฎหมายในตัวรถ<_>ก็แจ้งนายอำเภอ<_>และผู้กำกับการสถานีตำรวจภูธรร้องกวาง<_>ทุกส่วนก็ได้เดินทางเข้าไป<_>ซึ่งต้องย้ำว่าทุกคนมาด้วยความเสี่ยง<_>เพราะของกลางมูลค่ามาก<_>ถ้าเขาไม่เห็นความเข้มแข็งของฝ่ายบ้านเมือง<_>เขาคงต้องมีความพยายามที่จะเอาของกลางเหล่านี้คืนไปให้ได้<_>ที่อาจเกิดการใช้อาวุธปะทะกัน<_>ซึ่งโชคดีที่สิ่งเหล่านั้นไม่เกิด<_>เพราะเขาเห็นความเข้มแข็งของฝ่ายบ้านเมืองผู้รักษากฎหมาย<_>อย่างไรก็ตาม<_>ขณะนี้เจ้าพนักงานตามกฎหมายได้ทราบเบาะแสตัวตนผู้กระทำผิดแล้วและอยู่ระหว่างไล่จับกุมให้เร็วที่สุด", "รมว.มหาดไทย<_>กล่าวว่า<_>ในฐานะตัวแทนรัฐบาลและผู้รับนโยบายของนายกรัฐมนตรี<_>ที่ท่านมีนโยบายชัดเจนในเรื่องของการประกาศปราบปราม<_>ป้องกัน<_>และทำลายวงจรผู้ค้ายาเสพติดให้เกิดประสิทธิภาพสูงสุด<_>โดยรัฐบาลให้ความจริงจังและเจ้าหน้าที่บ้านเมืองให้การตอบสนองการแก้ไขปัญหายาเสพติดอย่างเต็มที่<_>แต่ละปีรัฐบาลมีการทำลายยาเสพติดมูลค่าหมายหมื่นล้านบาท<_>ต้องขอขอบคุณผู้ว่าราชการจังหวัดแพร่<_>ผู้บังคับการตำรวจภูธรจังหวัดแพร่<_>ฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และผู้เกี่ยวข้องทุกคน<_>โดยเฉพาะอย่างยิ่งชาวบ้านผู้แจ้งเบาะแส<_>ที่ท่านคำนึงถึงประโยชน์ของชาติบ้านเมืองเป็นสิ่งที่น่าสรรเสริญ<_>ทุกท่านคือผู้ที่สร้างความสุขให้บ้านเมือง<_>ทั้งนี้<_>กระทรวงมหาดไทยขอให้ความมั่นใจว่าการบูรณาการเช่นนี้จะมีการทำงานอย่างเรื่อย<_>ๆ<_>จะไม่มีใครชิงดีชิงเด่นเอาผลงานของตัวอง<_>เพราะทุกฝ่ายมีความสามารถในการปกป้องกันและกัน<_>ถ้าแยกกัน<_>จะทำให้ไม่มีประสทธิภาพของการทำงาน<_>โดยหลังจากนี้ยาเสพติดของกลางจะถูกลำเลียงไปที่กองบัญชาการตำรวจปราบปรามยาเสพติดเพื่อเข้าสู่กระบวนการทำลายโดยกระทรวงสาธารณสุขต่อไป", "ในช่วงท้ายก่อนการเสร็จสิ้นภารกิจ<_>นายอนุทิน<_>พร้อมคณะได้พบปะฝ่ายปกครองในพื้นที่<_>จ.แพร่<_>ชื่นชมผู้มีส่วนเกี่ยวข้องในปฏิบัติการครั้งนี้ที่สามารถตรวจยึดยาเสพติดได้เป็นจำนวนมาก<_>ทั้งราษฎรผู้แจ้งเหตุ<_>นายภูมิพัฒน์<_>กิจดำรงค์ไพศาล<_>กำนัน<_>ต.แม่ยางร้อง<_>อ.ร้องกวาง<_>ซึ่งสามารถประสานทุกหน่วยงานเข้าดำเนินการตามขั้นตอนได้อย่างรวดเร็ว<_>พร้อมกับให้กำลังใจเจ้าหน้าที่ฝ่ายปกครองในทุกระดับในการปฏิบัติหน้าที่อย่างเข้มแข็งเพื่อให้เป็นไปตามนโยบายของ<_>รมว.มหาดไทย<_>ที่การแก้ไขปัญหายาเสพติดเป็นหนึ่งในนโยบายเร่งด่วน<_>มีการดำเนินการในระดับพื้นที่อย่างจริงจัง<_>บังคับใช้กฎหมายอย่างเข้มงวด<_>ดำเนินการเพื่อให้ผู้เสพเข้าสู่การบำบัดรักษา<_>และนำไปสู่การฟื้นฟูสภาพทางสังคม<_>ซึ่งการทำงานของฝ่ายปกครองร่วมกับชุมชนที่เข้มแข็งจะเป็นกลไกสำคัญที่จะนำไปสู่ความสำเร็จตามนโยบาย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชัยภูมิ<_>ลงพื้นที่ช่วยเหลือและให้กำลังใจครอบครัวแรงงานไทยในอิสราเอล<_>33<_>ครอบครัว<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งสำรวจและให้การช่วยเหลือครอบครัวแรงงานโดยด่วน", "content": ["จังหวัดชัยภูมิ<_>ลงพื้นที่ช่วยเหลือและให้กำลังใจครอบครัวแรงงานไทยในอิสราเอล<_>33<_>ครอบครัว<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งสำรวจและให้การช่วยเหลือครอบครัวแรงงานโดยด่วน", "จังหวัดชัยภูมิ<_>ลงพื้นที่ช่วยเหลือและให้กำลังใจครอบครัวแรงงานไทยในอิสราเอล<_>33<_>ครอบครัว<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งสำรวจและให้การช่วยเหลือครอบครัวแรงงานโดยด่วน<_>เตรียมพร้อมผู้นำในพื้นที่หากครอบครัวแรงงานไทยในอิสราเอลต้องการความช่วยเหลือ", "จังหวัดชัยภูมิ<_>ลงพื้นที่ช่วยเหลือและให้กำลังใจครอบครัวแรงงานไทยในอิสราเอล<_>33<_>ครอบครัว<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งสำรวจและให้การช่วยเหลือครอบครัวแรงงานโดยด่วน<_>เตรียมพร้อมผู้นำในพื้นที่หากครอบครัวแรงงานไทยในอิสราเอลต้องการความช่วยเหลือ<_>เพื่อเร่งติดต่อประสานงานกับกระทรวงการต่างประเทศโดยทันที", "วันนี้<_>(17<_>ต.ค.<_>66)<_>นายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>รักษาราชการแทนผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>ตามที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำให้กระทรวงมหาดไทยประสานผู้ว่าราชการจังหวัดทุกจังหวัดได้ลงพื้นที่ไปสำรวจสภาพปัญหาความเดือดร้อนและให้กำลังใจ<_>พร้อมทั้งให้ความช่วยเหลือครอบครัวของแรงงานไทยที่อิสราเอลตามความเหมาะสม<_>ตนจึงได้สั่งการให้รองผู้ว่าราชการจังหวัดชัยภูมิ<_>นายอำเภอทุกอำเภอ<_>พัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>และส่วนราชการทุกภาคส่วน<_>ลงพื้นที่ให้กำลังใจครอบครัวแรงงานที่ไปทำงานประเทศอิสราเอลในพื้นที่จังหวัดชัยภูมิโดยเร่งด่วน<_>เพื่อให้การช่วยเหลือเบื้องต้น<_>และบรรเทาความเดือดร้อน<_>เป็นขวัญและกำลังใจให้แก่ครอบครัว<_>ซึ่งจากการลงพื้นที่เมื่อวานนี้<_>มีส่วนราชการในพื้นที่จังหวัดชัยภูมิลงพื้นที่สำรวจ<_>เยี่ยมบ้านให้กำลังใจครอบครัวแรงงานไทยที่ทำงานในประเทศอิสราเอล<_>ที่อยู่ในพื้นที่จังหวัดชัยภูมิ<_>รวม<_>33<_>ครอบครัว<_>มีรายละเอียด<_>ดังนี้", "1)<_>แรงงานที่มีภูมิลำเนาอำเภอจัตุรัส<_>จำนวน<_>1<_>ราย<_>โดย<_>นางสาวอรอาภา<_>โล่ห์วีระ<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>พร้อมด้วยนายเดช<_>เสนาะคำ<_>นายอำเภอจัตุรัส<_>ร่วมลงพื้นที่ให้กำลังใจแก่ครอบครัวแรงงานไทยที่สูญเสียสมาชิกในครอบครัวจากเหตุการณ์สู้รบในประเทศอิสราเอล<_>ในพื้นที่บ้านโนนเชือก<_>หมู่ที่<_>3<_>ตำบลส้มป่อย<_>อำเภอจัตุรัส", "2)<_>แรงงานที่มีภูมิลำเนาอำเภอแก้งคร้อ<_>จำนวน<_>1<_>ราย<_>โดย<_>นางพุฒสดี<_>ไตรศักดิ์<_>รักษาการแทนนายกเหล่ากาชาดจังหวัดชัยภูมิ<_>นางสาวสุกัญญา<_>กุลสุวรรณ์<_>นายอำเภอแก้งคร้อ<_>และสมาชิกเหล่ากาชาดจังหวัดชัยภูมิ<_>ลงพื้นที่เยี่ยมให้กำลังใจ<_>และมอบสิ่งของเพื่อเป็นกำลังใจให้แก่แรงงานไทยและครอบครัวที่กลับจากทำงานในประเทศอิสราเอลในพื้นที่ที่บ้านหนองม่วง<_>หมู่ที่<_>5<_>ตำบลโคกกุง<_>อำเภอแก้งคร้อ<_>ซึ่งเป็นแรงงานเพศชายเดินทางกลับถึงประเทศไทยโดยปลอดภัย", "3)<_>แรงงานที่มีภูมิลำเนาอำเภอเนินสง่า<_>จำนวน<_>1<_>ราย<_>โดย<_>ผู้แทนหน่วยงานในสังกัดกระทรวงเเรงงานจังหวัดชัยภูมิ<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดชัยภูมิ<_>เยี่ยมให้กำลังใจ<_>และมอบสิ่งของ<_>ผูกเเขนเอิ้นขวัญของชาวอีสานให้แรงงานไทยที่กลับมาถึงบ้านเกิด<_>เพื่อเป็นกำลังใจให้แก่แรงงานไทยและครอบครัวที่กลับจากทำงานในประเทศอิสราเอล<_>ในพื้นที่บ้านโสนทอง<_>หมู่ที่<_>7<_>ตำบลหนองฉิม<_>อำเภอเนินสง่า<_>จังหวัดชัยภูมิ<_>เป็นแรงงานเพศชายเดินทางกลับถึงประเทศไทย<_>ในวันที่<_>15<_>ตุลาคม<_>2566<_>ที่ผ่านมา", "4)<_>แรงงานที่มีภูมิลำเนาอำเภอภูเขียว<_>จำนวน<_>5<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่ตำบลธาตุทอง<_>ซึ่งได้รับแจ้งว่าพี่น้องแรงงานไทยที่ทำงานในประเทศอิสราเอลยังไม่มีความประสงค์จะกลับประเทศไทย<_>เพราะอยู่อาศัยกับนายจ้างซึ่งปลอดภัยดี<_>ยังมีกำลังใจที่ดี<_>อีกทั้งขอบคุณภาครัฐที่ได้มาเยี่ยมและสอบถามความเป็นอยู่ของตนเองและครอบครัว", "5)<_>แรงงานที่มีภูมิลำเนาอำเภอเมืองชัยภูมิ<_>จำนวน<_>2<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่บ้านใหม่ผาเอียง<_>หมู่<_>12<_>ตำบลห้วยต้อน<_>ซึ่งได้รับแจ้งว่าแรงงานไทยที่ทำงานในประเทศอิสราเอล<_>ทำงานภาคเกษตรกรรมและไม่ได้รับผลกระทบจากเหตุการณ์ครั้งนี้<_>จึงไม่ประสงค์เดินทางกลับประเทศไทย<_>ส่วนอีกรายอยู่ประเทศไทยแล้ว<_>เนื่องจากเดินทางกลับไทยก่อนจะเกิดเหตุการณ์", "6)<_>แรงงานที่มีภูมิลำเนาอำเภอหนองบัวแดง<_>จำนวน<_>2<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่บ้านนาอุดม<_>และบ้านนาคานหัก<_>ตำบลกุดชุมแสง<_>อำเภอหนองบัวแดง<_>ซึ่งได้รับแจ้งว่าแรงงานดังกล่าวอยู่ในพื้นที่ปลอดภัยและมีขวัญกำลังใจที่ดี<_>และได้มีการแจ้งความประสงค์ขอเดินทางกลับประเทศไทย", "7)<_>แรงงานที่มีภูมิลำเนาอำเภอจัตุรัส<_>จำนวน<_>1<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่บ้านหนองบัวรอง<_>หมู่ที่<_>3<_>ตำบลหนองบัวใหญ่<_>อำเภอจัตุรัส<_>ซึ่งได้รับแจ้งว่าแรงงานไทยยังไม่มีความประสงค์จะเดินทางกลับประเทศไทย<_>เนื่องจากอยู่ห่างจากจุดสู้รบและมีกำลังใจที่ดี<_>หากมีความต้องการให้ช่วยเหลือจะแจ้งผ่านทางผู้ใหญ่บ้านต่อไป", "8)<_>แรงงานที่มีภูมิลำเนาอำเภอคอนสาร<_>จำนวน<_>3<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่บ้านทุ่งลุยลาย<_>หมู่ที่<_>1<_>ตำบลทุ่งลุยลาย<_>อำเภอคอนสาร<_>ซึ่งได้รับแจ้งว่าแรงงานทำงานด้านการปศุสัตว์<_>(ฟาร์มไก่)<_>พื้นที่ทำงานใกล้กับพื้นที่สู้รบ<_>แต่ยังปลอดภัยดี<_>มีความประสงค์จะเดินทางกลับไทย<_>โดยได้ลงทะเบียนผ่านแอปพลิเคชั่นไว้แล้ว", "และอีกสองรายมีครอบครัวอาศัยอยู่ในพื้นที่บ้านเชียงรอดเหนือ<_>หมู่ที่<_>7<_>ตำบลทุ่งลุยลาย<_>อำเภอคอนสาร<_>ซึ่งได้รับแจ้งว่าแรงงานทำงานด้านการเกษตรกรรม<_>พื้นที่ทำงานไม่ได้รับผลกระทบ<_>ปลอดภัยดี<_>และไม่ประสงค์เดินทางกลับ", "9)<_>แรงงานที่มีภูมิลำเนาอำเภอบ้านแท่น<_>จำนวน<_>8<_>ราย<_>ทั้งหมดมีครอบครัวอาศัยอยู่ในพื้นที่ตำบลบ้านแท่น<_>อำเภอบ้านแท่น<_>ซึ่งได้รับแจ้งว่าแรงงานทำงานด้านเกษตรกรรม<_>พื้นที่ทำงาน/ที่อาศัยอยู่<_>ห่างจากจุดเกิดเหตุไม่มาก<_>แต่ยังไม่ได้รับผลกระทบมากนัก<_>และยังปลอดภัยดี<_>จึงไม่ประสงค์เดินทางกลับประเทศไทย<_>มีบางส่วนที่พักอาศัยมีทหารดูแล<_>มีห้องหลบภัย<_>มีความปลอดภัยดี<_>จึงไม่ประสงค์เดินทางกลับประเทศ<_>และมีบางส่วนพักอยู่แคมป์คนงาน<_>และบ้านพักนายจ้าง<_>สามารถติดต่อได้และปลอดภัย", "10)<_>แรงงานที่มีภูมิลำเนา<_>อำเภอบำเหน็จณรงค์<_>จำนวน<_>2<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่ตำบลบ้านเพชร<_>อำเภอบำเหน็จณรงค์<_>ซึ่งได้รับแจ้งว่าแรงงานพักอยู่ห่างจากที่เกิดเหตุประมาณ<_>40<_>-<_>60<_>กิโลเมตร<_>ซึ่งยังอยู่ในความปลอดภัยและยังไม่ประสงค์กลับประเทศไทย<_>ส่วนอีกรายได้แจ้งความประสงค์การลงทะเบียนผ่านทางระบบเรียบร้อยแล้ว<_>แต่ยังรอดูสถานการณ์และติดตามข่าวสารอยู่เป็นระยะ", "11)<_>แรงงานที่มีภูมิลำเนาอำเภอบ้านเขว้า<_>จำนวน<_>7<_>ราย<_>มีครอบครัวอาศัยอยู่ในพื้นที่ตำบลลุ่มลำชี<_>ซึ่งได้รับแจ้งว่าแรงงานไปทำงานด้านการเกษตรและปศุสัตว์<_>พักอาศัยอยู่ในแคมป์คนงานมีนายจ้างดูแล<_>ปัจจุบันสถานะปลอดภัยและมีกำลังใจที่ดี<_>สามารถติดต่อกับครอบครัวทางบ้านได้ปกติ", "“จังหวัดชัยภูมิ<_>มีแรงงานไทยไปทำงานที่ประเทศอิสราเอล<_>รวมทั้งสิ้น<_>772<_>คน<_>แยกเป็น<_>ชาย<_>742<_>คน<_>และ<_>หญิง<_>30<_>คน<_>ซึ่งเรามีความห่วงใยพี่น้องประชาชนคนไทยทุกคนอย่างยิ่ง<_>และยังคงติดตามข่าวสารเหตุการณ์ความไม่สงบในประเทศอิสราเอลอย่างต่อเนื่อง<_>ควบคู่กับการเร่งตรวจสอบ<_>พร้อมทั้งลงพื้นที่สำรวจ<_>เยี่ยมให้กำลังใจ<_>และช่วยเหลือตามอำนาจหน้าที่โดยเร่งด่วนแก่ครอบครัวผู้ได้รับผลกระทบ<_>เพื่อบรรเทาความเดือดร้อนเบื้องต้นให้แก่ครอบครัวแรงงานในประเทศอิสราเอล<_>ทั้งนี้<_>หากพี่น้องประชาชนต้องการความช่วยเหลือ<_>สามารถประสานไปยังนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตลอดจนพัฒนากรในพื้นที่<_>เพื่อเร่งติดต่อประสานงานกับกระทรวงการต่างประเทศโดยทันที”<_>นายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>รักษาราชการแทนผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สวนครัวผู้ว่าฯ<_>กาญจน์<_>สร้างอาหารเพื่อชุมชน\"<_>จังหวัดกาญจนบุรี<_>จัดกิจกรรมตลาดนัดสีชมพู<_>ครั้งที่<_>23<_>ต่อยอดการสร้างความมั่นคงทางอาหาร<_>ส่งเสริมช่องทางการตลาดของกลุ่มอาชีพและสมาชิกฯ", "content": ["\"สวนครัวผู้ว่าฯ<_>กาญจน์<_>สร้างอาหารเพื่อชุมชน\"<_>จังหวัดกาญจนบุรี<_>จัดกิจกรรมตลาดนัดสีชมพู<_>ครั้งที่<_>23<_>ต่อยอดการสร้างความมั่นคงทางอาหาร<_>ส่งเสริมช่องทางการตลาดของกลุ่มอาชีพและสมาชิกฯ", "จังหวัดกาญจนบุรี<_>จัดกิจกรรมตลาดนัดสีชมพู<_>ครั้งที่<_>23<_>ต่อยอดการสร้างความมั่นคงทางอาหาร<_>ส่งเสริมช่องทางการตลาดของกลุ่มอาชีพและสมาชิกกองทุนพัฒนาบทบาทสตรี<_>ผู้ว่าฯ<_>ย้ำ<_>\"ผู้นำต้องทำก่อน\"<_>พร้อมโชว์ฝีมือทำอาหารเมนูผักส่งตรงจากจวนสู่โรงเจ", "จังหวัดกาญจนบุรี<_>จัดกิจกรรมตลาดนัดสีชมพู<_>ครั้งที่<_>23<_>ต่อยอดการสร้างความมั่นคงทางอาหาร<_>ส่งเสริมช่องทางการตลาดของกลุ่มอาชีพและสมาชิกกองทุนพัฒนาบทบาทสตรี<_>ผู้ว่าฯ<_>ย้ำ<_>\"ผู้นำต้องทำก่อน\"<_>พร้อมโชว์ฝีมือทำอาหารเมนูผักส่งตรงจากจวนสู่โรงเจ<_>มุ่งมั่นขับเคลื่อนเศรษฐกิจฐานราก<_>เพื่อการพัฒนาชีวิตของประชาชนให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(17<_>ต.ค.<_>66)<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เปิดเผยว่า<_>จังหวัดกาญจนบุรี<_>ได้จัดกิจกรรมตลาดนัดสีชมพู<_>ครั้งที่<_>23<_>ภายใต้ชื่อ<_>\"กินเจแล้วดี<_>บุญก็มี<_>สุขภาพก็ได้\"<_>ต้อนรับเทศกาลถือศีลกินเจ<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>15<_>-<_>23<_>ตุลาคม<_>2566<_>ณ<_>บริเวณสวนข้างศาลากลางจังหวัดกาญจนบุรี<_>หน้าที่ว่าการอำเภอเมืองกาญจนบุรี<_>เพื่อส่งเสริมช่องทางการตลาด<_>และประชาสัมพันธ์ผลิตภัณฑ์ของกลุ่มอาชีพและสมาชิกกองทุนพัฒนาบทบาทสตรี<_>โดยตนพร้อมด้วยนายอธิสรรค์<_>อินทร์ตรา<_>รองผู้ว่าราชการจังหวัดกาญจนบุรี<_>นายวุฒิพงษ์<_>สุภัควนิช<_>หัวหน้าสำนักงานจังหวัดกาญจนบุรี<_>นางรัชนี<_>โพธิสัตยา<_>พัฒนาการจังหวัดกาญจนบุรี<_>นายอนันต์<_>สิริพฤกษา<_>โยธาธิการและผังเมืองจังหวัดกาญจนบุรี<_>นายอุทัย<_>ขันทอง<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดกาญจนบุรี<_>นางสาวเอื้องพร<_>นพคุณ<_>เกษตรและสหกรณ์จังหวัดกาญจนบุรี<_>นางจันทนา<_>ประสานศิลป์<_>คลังจังหวัดกาญจนบุรี<_>นายสมบูรณ์<_>แผนสมบูรณ์<_>นายอำเภอด่านมะขามเตี้ย<_>นางสาวสุรีย์<_>แม้นทิม<_>หัวหน้าคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรีจังหวัดกาญจนบุรี<_>พัฒนาการอำเภอ<_>นางภูวนีย์<_>ทับมะลิผล<_>ผู้ใหญ่บ้าน<_>ข้าราชการจากหน่วยงานต่าง<_>ๆ<_>ผู้ประกอบการ<_>otop<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวว่า<_>การจัด<_>\"กิจกรรมตลาดนัดสีชมพู<_>ครั้งที่<_>23\"<_>นี้<_>เพื่อส่งเสริมช่องทางการตลาดของกลุ่มอาชีพและสมาชิกกองทุนพัฒนาบทบาทสตรี<_>และเพื่อประชาสัมพันธ์ผลิตภัณฑ์ของกลุ่มอาชีพและสมาชิกกองทุนพัฒนาบทบาทสตรี<_>เนื่องจากช่วงวันที่<_>15<_>-<_>23<_>ตุลาคม<_>2566<_>เป็นช่วงเทศกาลกินเจ<_>และเพื่อเชื่อมโยงช่องทางการตลาด<_>\"ตลาดนัดสีชมพู\"<_>และตอบสนองต่อนโยบายของกระทรวงมหาดไทย<_>ในการนำไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้านการสร้างความมั่นคงทางอาหาร<_>การขจัดความยากจน<_>การลดความเหลื่อมล้ำ<_>ตลอดจนการสืบสานประเพณีถือศีลกินเจ<_>ซึ่งภายในงานได้จัดกิจกรรมการประกอบอาหาร<_>โดยตนได้นำวัตถุดิบจาก<_>\"โครงการสวนครัวผู้ว่ากาญจน์<_>สร้างอาหารเพื่อชุมชน\"<_>อาทิ<_>ผักบุ้ง<_>มะเขือ<_>พริก<_>ถั่วงอก<_>เป็นต้น<_>มาสาธิตการประกอบอาหารเจ<_>เป็นเมนูง่าย<_>ๆ<_>ประกอบด้วย<_>3<_>เมนู<_>ได้แก่<_>1)<_>ผัดผักบุ้ง<_>หอมฟุ้ง<_>รุ่งเรือง<_>2)<_>ยำเห็ด<_>7<_>เซียน<_>และ<_>3)<_>ผัดเต้าหู้หนวดมังกร<_>หลังจากการสาธิตได้มอบผลผลิตภายในแปลงดังกล่าว<_>ให้กับพี่น้องประชาชนที่มาซื้อสินค้าในตลาดนัดสีชมพู<_>อีกด้วย", "\"ขอเชิญชวนพี่น้องประชาชน<_>มาร่วมเลือกซื้อจับจ่ายใช้สอยผลิตภัณฑ์<_>ผลิตผลที่มาจากชุมชน<_>พืชผักสวนครัวที่ปลอดสารพิษ<_>ได้ตั้งแต่วันนี้<_>-<_>23<_>ตุลาคม<_>2566<_>ณ<_>บริเวณสวนข้างศาลากลางจังหวัดกาญจนบุรี<_>หน้าที่ว่าการอำเภอเมืองกาญจนบุรี<_>ร่วมกันส่งเสริมเศรษฐกิจในชุมชน<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>น้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>สร้างความมั่นคงให้กับตนเองและครอบครัว<_>อีกทั้งยังเป็นการรณรงค์สืบสานวัฒนธรรมประเพณีการกินเจของคนไทย<_>ส่งเสริมการดูแลสุขภาพ<_>ซึ่งการจัดกิจกรรมในครั้งนี้<_>นอกจากจะเป็นการส่งเสริมการปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>ตามพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ผ่านกิจกรรม<_>“ปลูกผัก<_>90<_>วัน”<_>สวนครัวผู้ว่ากาญจน์<_>สร้างอาหารเพื่อชุมชนที่เป็นสวนผักของทุกคน<_>ที่ทุกคนสามารถเก็บผลผลิตได้<_>ทุกคนเป็นเจ้าของ<_>ที่ช่วยกันปลูก<_>ช่วยกันดูแล<_>และยังส่งเสริมให้เกิดการแบ่งปันช่วยเหลือซึ่งกันและกันได้โดยตรง<_>เพราะ<_>\"ผู้นำต้องทำก่อน\"<_>เพื่อจุดประกายโมเดลความร่วมมือ<_>ตลอดจนต่อยอดสู่การสร้างความมั่นคงทางอาหารในอนาคต<_>นำไปสู่การพึ่งพาตนเอง<_>ประชาชนอยู่ดีกินดี<_>สามารถดำเนินชีวิตได้อย่างมีความสุข<_>นำไปสู่ความเป็นอยู่ที่ดีในทุกมิติอย่างยั่งยืน\"<_>\"<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวทิ้งท้าย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>สรุปผลคัดกรองสุขภาพแรงงานไทยกลับบ้านเมื่อวาน<_>2<_>ชุด<_>พบเครียดสูง<_>25<_>ราย<_>ปานกลาง<_>8<_>ราย<_>ประสานพื้นที่ติดตามดูแล", "content": ["สธ.<_>สรุปผลคัดกรองสุขภาพแรงงานไทยกลับบ้านเมื่อวาน<_>2<_>ชุด<_>พบเครียดสูง<_>25<_>ราย<_>ปานกลาง<_>8<_>ราย<_>ประสานพื้นที่ติดตามดูแล", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>มีแรงงานไทยกลับจากอิสราเอลถึงไทย<_>16<_>ตุลาคม<_>2<_>ชุด<_>รวม<_>378<_>คน<_>พบบาดเจ็บจากอุบัติเหตุ<_>2<_>ราย<_>มีอาการทางเดินหายใจ<_>10<_>ราย<_>เครียดสูง<_>25<_>ราย<_>เครียดปานกลาง<_>8<_>ราย<_>ประสานส่งพื้นที่ดูแลต่อเนื่อง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>มีแรงงานไทยกลับจากอิสราเอลถึงไทย<_>16<_>ตุลาคม<_>2<_>ชุด<_>รวม<_>378<_>คน<_>พบบาดเจ็บจากอุบัติเหตุ<_>2<_>ราย<_>มีอาการทางเดินหายใจ<_>10<_>ราย<_>เครียดสูง<_>25<_>ราย<_>เครียดปานกลาง<_>8<_>ราย<_>ประสานส่งพื้นที่ดูแลต่อเนื่อง<_>เน้นกระชับกระบวนการคัดกรอง<_>อำนวยความสะดวกให้กลับสู่ครอบครัวอย่างรวดเร็ว<_>ภาพรวมดูแลคนไทยกลับมาแล้ว<_>539<_>คน", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงการดูแลด้านสุขภาพคนไทยที่อพยพกลับจากสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>ว่า<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ในฐานะผู้บัญชาการณ์ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>รายงานความคืบหน้าว่า<_>เมื่อวานนี้<_>(16<_>ตุลาคม<_>2566)<_>มีแรงงานไทยเดินทางกลับจากอิสราเอล<_>จำนวน<_>2<_>ชุด<_>รวม<_>378<_>คน<_>ชุดแรกโดยเครื่องบินของกองทัพอากาศ<_>ถึงสนามบิน<_>บน.6<_>ช่วงเช้ามืด<_>จำนวน<_>130<_>คน<_>ชุดที่<_>2<_>โดยเที่ยวบิน<_>ly085<_>ถึงท่าอากาศยานสุวรรณภูมิ<_>ช่วงค่ำ<_>248<_>คน<_>ซึ่งมีการจัดกระบวนการตรวจคัดกรองทั้งสุขภาพกายและสุขภาพจิตให้กระชับรวดเร็ว<_>เพื่ออำนวยความสะดวกให้แรงงานไทยเดินทางกลับสู่ครอบครัวเร็วที่สุด", "นพ.ชลน่านกล่าวต่อว่า<_>สำหรับผลการตรวจคัดกรองสุขภาพเบื้องต้น<_>พบปัญหาสุขภาพทางกาย<_>12<_>ราย<_>ได้แก่<_>ล้มแขนหัก<_>(ผ่าตัดแล้ว)<_>1<_>ราย<_>แผลไฟลวก<_>(ใกล้หาย)<_>1<_>ราย<_>มีอาการทางเดินหายใจ<_>10<_>ราย<_>ส่วนด้านสุขภาพจิต<_>พบมีความเครียดระดับสูง<_>25<_>ราย<_>ระดับปานกลาง<_>8<_>ราย<_>ทีมแพทย์ได้ประสานสถานบริการในพื้นที่ติดตามดูแลต่อเนื่องหลังกลับภูมิลำเนา<_>ทั้งนี้<_>ในภาพรวมกระทรวงสาธารณสุขดำเนินการตรวจคัดกรองสุขภาพแรงงานไทยที่เดินทางกลับมารวมทั้งหมด<_>539<_>คน<_>มีผู้ได้รับบาดเจ็บ<_>10<_>ราย<_>อาการทางเดินหายใจ<_>11<_>ราย<_>และมีปัญหาด้านสุขภาพจิต<_>53<_>ราย<_>อาทิ<_>เครียด<_>นอนไม่หลับ<_>ตื่นตัวมากเกินไป", "*<_>17<_>ตุลาคม<_>2566"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>ค่าเสี่ยงภัยโควิดหน่วยงานนอกสังกัดยังค้างเบิก<_>1,618<_>ล้านบาท<_>ประสานเร่งส่งเอกสารและตรวจสอบการเบิกจ่าย", "content": ["สธ.<_>เผย<_>ค่าเสี่ยงภัยโควิดหน่วยงานนอกสังกัดยังค้างเบิก<_>1,618<_>ล้านบาท<_>ประสานเร่งส่งเอกสารและตรวจสอบการเบิกจ่าย", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ล็อตกรกฎาคม<_>2564<_>-<_>ครึ่งเดือนแรกมิถุนายน<_>2565<_>ของบุคลากรนอกสังกัดกระทรวงสาธารณสุข<_>เบิกจ่ายได้เพียงร้อยละ<_>0.91<_>ยังเหลือรอเบิกจ่ายถึง<_>1,618<_>ล้านบาท<_>เหตุส่งเอกสารล่าช้า<_>บางส่วนไม่ถูกต้อง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ล็อตกรกฎาคม<_>2564<_>-<_>ครึ่งเดือนแรกมิถุนายน<_>2565<_>ของบุคลากรนอกสังกัดกระทรวงสาธารณสุข<_>เบิกจ่ายได้เพียงร้อยละ<_>0.91<_>ยังเหลือรอเบิกจ่ายถึง<_>1,618<_>ล้านบาท<_>เหตุส่งเอกสารล่าช้า<_>บางส่วนไม่ถูกต้อง<_>ได้ประสานให้เร่งดำเนินการแก้ไข<_>เพื่อเบิกจ่ายให้แล้วเสร็จไม่เกินเดือนมิถุนายน<_>2567", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ว่า<_>หลังจากกระทรวงสาธารณสุขได้รับการจัดสรรงบประมาณค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>จากงบกลาง<_>วงเงิน<_>2,995.95<_>ล้านบาท<_>ตามมติคณะรัฐมนตรี<_>เพื่อเบิกจ่ายให้แก่บุคลากรทางการแพทย์และสาธารณสุขที่ปฏิบัติงานเกี่ยวข้องกับโรคโควิด<_>19<_>ทั้งสายวิชาชีพและสายสนับสนุน<_>ทั้งในสังกัดและนอกสังกัดกระทรวงสาธารณสุข<_>ในช่วงเดือนกรกฎาคม<_>2564<_>-<_>ครึ่งเดือนแรกของเดือนมิถุนายน<_>2565<_>ในส่วนของหน่วยงานสังกัดกระทรวงสาธารณสุข<_>วงเงิน<_>1,362.76<_>ล้านบาท<_>ได้เบิกจ่ายเรียบร้อยแล้ว<_>ส่วนค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ของหน่วยงานนอกสังกัดกระทรวงสาธารณสุข<_>วงเงิน<_>1,633.19<_>ล้านบาท<_>ข้อมูลเมื่อวันที่<_>29<_>กันยายน<_>2566<_>พบว่า<_>มีการเบิกจ่ายไปเพียง<_>14.94<_>ล้านบาท<_>คิดเป็นร้อยละ<_>0.91<_>ยังคงค้างเบิกถึง<_>1,618.25<_>ล้านบาท<_>ซึ่งกองคลัง<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ได้ทำกันเงินเหลื่อมปี<_>เพื่อให้เบิกจ่ายในปีงบประมาณ<_>2567<_>ไว้แล้ว", "นพ.โอภาสกล่าวว่า<_>ปัญหาที่ทำให้การเบิกจ่ายค่าตอบแทนเสี่ยงภัยโควิด<_>19<_>ของบุคลากรนอกสังกัดกระทรวงสาธารณสุข<_>ไม่เป็นไปตามเป้าหมาย<_>เกิดจากการส่งเอกสารเบิกจ่ายมายังกระทรวงสาธารณสุขล่าช้า<_>ขณะที่หน่วยงานที่ส่งเอกสารแล้ว<_>ส่วนใหญ่เอกสารหลักฐานไม่ถูกต้อง<_>ทำให้ต้องส่งกลับไปแก้ไข<_>รวมทั้งเอกสารยังมีจำนวนมาก<_>ซึ่งได้ประสานกับหน่วยงานนอกสังกัดกระทรวงสาธารณสุขเพื่อขอให้เร่งดำเนินการด้านเอกสาร<_>เพื่อให้สามารถเบิกจ่ายเสร็จไม่เกินเดือนมิถุนายน<_>2567<_>สำหรับค่าตอบแทนเสี่ยงภัยโควิดล็อตสุดท้าย<_>ครึ่งเดือนหลังมิถุนายน<_>-<_>กันยายน<_>2565<_>ที่สิ้นสุดการเป็นโรคติดต่ออันตราย<_>วงเงิน<_>3,745<_>ล้านบาท<_>หลังเบิกจ่ายค่าเสี่ยงภัยล็อตนี้เสร็จสิ้น<_>จึงจะเสนอคณะรัฐมนตรีให้พิจารณาจัดสรรงบต่อไปได้", "*<_>17<_>ตุลาคม<_>2566"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ลงนามข้อตกลงคุณธรรม<_>\"โครงการยกระดับ<_>รพ.ปลวกแดง<_>2\"<_>สร้างความโปร่งใสและความเชื่อมั่นในการร่วมทุนรัฐ-เอกชน", "content": ["ปลัด<_>สธ.<_>ลงนามข้อตกลงคุณธรรม<_>\"โครงการยกระดับ<_>รพ.ปลวกแดง<_>2\"<_>สร้างความโปร่งใสและความเชื่อมั่นในการร่วมทุนรัฐ-เอกชน", "ปลัดกระทรวงสาธารณสุข<_>ร่วมลงนามข้อตกลงคุณธรรม<_>“โครงการการยกระดับโรงพยาบาลปลวกแดง<_>2<_>ให้มีศักยภาพเป็นโรงพยาบาลทั่วไปขนาดเล็ก<_>(m1)<_>และมีมาตรฐานโรงพยาบาลคู่สัญญาของประกันสังคม”<_>สร้างความโปร่งใสในการดำเนินการด้วยวิธีการร่วมทุนระหว่างภาครัฐและเอกชน", "ปลัดกระทรวงสาธารณสุข<_>ร่วมลงนามข้อตกลงคุณธรรม<_>“โครงการการยกระดับโรงพยาบาลปลวกแดง<_>2<_>ให้มีศักยภาพเป็นโรงพยาบาลทั่วไปขนาดเล็ก<_>(m1)<_>และมีมาตรฐานโรงพยาบาลคู่สัญญาของประกันสังคม”<_>สร้างความโปร่งใสในการดำเนินการด้วยวิธีการร่วมทุนระหว่างภาครัฐและเอกชน<_>และสร้างความเชื่อมั่นให้ผู้ประกอบการเข้าร่วมการแข่งขันอย่างเป็นธรรม<_>เกิดประโยชน์สูงสุดต่อประเทศชาติและประชาชน", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และผู้สังเกตการณ์ตามข้อตกลงคุณธรรม<_>จากองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>ได้แก่<_>นายสมชาติ<_>เจศรีชัย<_>นางลดาวัลย์<_>ธนะธนิต<_>นายสิทธิชัย<_>วงศ์ถาวรกิจ<_>และนางวัชนี<_>วัฒนถวัลย์วงศ์<_>ร่วมลงนามในข้อตกลงคุณธรรม<_>“โครงการการยกระดับโรงพยาบาลปลวกแดง<_>2<_>ให้มีศักยภาพเป็นโรงพยาบาลทั่วไปขนาดเล็ก<_>(m1)<_>และมีมาตรฐานโรงพยาบาลคู่สัญญาของประกันสังคม”<_>โดยมี<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ดร.ธาริศร์<_>อิสสระยั่งยืน<_>รองเลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>นายรังสี<_>เหลืองวารินกุล<_>กรรมการส่งเสริมโครงการข้อตกลงคุณธรรม<_>ผู้บริหารคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>และผู้บริหารองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>ร่วมเป็นสักขีพยาน", "นายแพทย์โอภาส<_>กล่าวว่า<_>โครงการการยกระดับโรงพยาบาลปลวกแดง<_>2<_>ฯ<_>เป็นต้นแบบการขยายศักยภาพโรงพยาบาลในสังกัดกระทรวงสาธารณสุข<_>ด้วยวิธีการร่วมทุนระหว่างภาครัฐและเอกชน<_>หรือ<_>ppp<_>แห่งแรกของประเทศ<_>ซึ่งจะส่งผลให้ประชาชนในพื้นที่ได้เข้าถึงบริการสุขภาพที่มีมาตรฐานในราคาที่เหมาะสมและสะดวก<_>รวดเร็ว<_>สามารถรองรับบริการกรณีมีภัยพิบัติหรือโรคระบาดเกิดขึ้นในพื้นที่ได้อย่างมีประสิทธิภาพ<_>รวมถึงสามารถตอบสนองความต้องการบริการระดับ<_>premium<_>ของผู้รับบริการได้<_>โดยกระทรวงสาธารณสุขส่งมอบ<_>ที่ดินพร้อมอาคารผ่าตัด-อุบัติเหตุ<_>5<_>ชั้น<_>ให้ภาคเอกชนก่อสร้างอาคารบริการเพิ่มเติม<_>พร้อมสาธารณูปโภคต่างๆ<_>และโอนคืนให้กับกระทรวงสาธารณสุข<_>พร้อมทั้งให้ภาคเอกชนจัดหาครุภัณฑ์<_>บุคลากร<_>ในการให้บริการ<_>รวมถึงรับผิดชอบกรณีเกิดความเสียหายทางการแพทย์ด้วย", "นายแพทย์โอภาสกล่าวต่อว่า<_>ปัจจุบันโครงการนี้<_>อยู่ในขั้นตอนการจัดทำร่างประกาศเชิญชวน<_>ร่างเอกสารการคัดเลือกเอกชน<_>และร่างสัญญาร่วมลงทุน<_>เพื่อเสนอต่อคณะกรรมการคัดเลือกเอกชนร่วมลงทุนฯ<_>พิจารณา<_>ก่อนที่จะรับฟังความเห็นจากภาคเอกชน<_>และออกประกาศเชิญชวนต่อไป<_>จึงได้มีการลงนามบันทึกข้อตกลงคุณธรรม<_>ซึ่งเป็นไปตามแนวทางการจัดทำข้อตกลงคุณธรรมในโครงการร่วมลงทุนกับเอกชนหรือให้เอกชนเป็นผู้ลงทุน<_>ตามกฎหมายว่าด้วยเขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2564<_>โดยสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>ร่วมกับองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>จะคัดเลือกผู้ทรงคุณวุฒิเข้าร่วมเป็นผู้สังเกตการณ์ในกระบวนการคัดเลือกเอกชนร่วมลงทุนทุกขั้นตอน<_>เพื่อให้การใช้งบประมาณเป็นไปอย่างคุ้มค่าและมีประสิทธิผล<_>รวมทั้งการคัดเลือกผู้ประกอบการเป็นไปด้วยความสุจริต<_>โปร่งใสและเป็นธรรม<_>เกิดประโยชน์สูงสุดต่อประเทศชาติและประชาชนต่อไป", "*<_>17<_>ตุลาคม<_>2566"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>ประชุมหารือติดตามความก้าวหน้าโครงการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า", "content": ["รองปลัดอภัยฯ<_>ประชุมหารือติดตามความก้าวหน้าโครงการส่งเสริมการปลูกกาแฟเพื่อทดแทนการนำเข้า", "กระทรวงเกษตรและสหกรณ์ได้จัดทำ<_>model<_>แนวทางขับเคลื่อนนโยบายส่งเสริมการปลูกกาแฟแก้ไขปัญหา<_>pm<_>2.5<_>บนพื้นที่ภาคเหนือ<_>เพื่อแก้ไขปัญหาเรื่องความขาดแคลนกาแฟในประเทศ<_>และการแก้ไขปัญหาหมอกควันและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ผลักดันส่งเสริมให้เกษตรกรมีปรับเปลี่ยนการปลูกพืชเชิงเดี่ยว<_>เป็นการปลูกพืชแบบผสมผสานร่วมกับกาแฟให้มากยิ่งขึ้น<_>โดยเน้นให้เกษตรกรสามารถทำการเกษตรที่มีรายได้และช่วยรักษาป่าในชุมชน<_>นำร่องพื้นที่จังหวัดน่าน<_>เกษตรกร<_>30<_>ราย<_>พื้นที่<_>300<_>ไร่<_>ส่งเสริมการปลูกกาแฟผสมผสานภายในประเทศ<_>ให้สามารถปลูกกาแฟในสายพันธุ์ที่ตลาดต้องการ<_>ทั้งพันธุ์อะราบิกา<_>และพันธุ์โรบัสตา<_>โดยเน้นให้เกษตรกรเลือกการปลูกกาแฟตามสายพันธุ์ที่เหมาะสมต่อพื้นที่เป็นหลัก<_>โดยค่าว่าเกษตรกรในพื้นที่นำร่องจะปรับเปลี่ยนทำการเกษตรเป็นมิตรกับสิ่งแวดล้อม<_>ลดการเผาทำลายป่าในพื้นที่ภาคเหนือ<_>เพิ่มพื้นที่เกษตรกรรมยั่งยืนต่อไป"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.ไชยา”<_>นำทีมเกษตรฯ<_>เปิดโครงการ<_>“กระทรวงเกษตรและสหกรณ์พบประชาชน”", "content": ["“รมช.ไชยา”<_>นำทีมเกษตรฯ<_>เปิดโครงการ<_>“กระทรวงเกษตรและสหกรณ์พบประชาชน”", "“รมช.ไชยา”<_>นำทีมเกษตรฯ<_>เปิดโครงการ<_>“กระทรวงเกษตรและสหกรณ์พบประชาชน”<_>พร้อมตรวจเยี่ยมด่านชายแดนบ้านพุร้อน<_>จ.กาญจนบุรี", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจราชการในพื้นที่จ.กาญจนบุรี<_>โดยมี<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารส่วนราชการจังหวัดกาญจนบุรี<_>เข้าร่วม<_>ณ<_>วิสาหกิจชุมชนบ้านตอไม้แดง<_>จ.กาญจนบุรี<_>ว่า<_>กระทรวงเกษตรและสหกรณ์เล็งเห็นถึงความสำคัญในการพัฒนาองค์ความรู้ของพี่น้องเกษตรกร<_>เพื่อต่อยอดการประกอบอาชีพที่มั่นคง<_>สามารถพึ่งพาตนเองได้<_>โดยบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>จัดทำโครงการ<_>“กระทรวงเกษตรและสหกรณ์พบประชาชน”<_>เพื่อบริการความรู้ด้านวิชาการให้แก่พี่น้องเกษตรกรในด้านพืช<_>ด้านปศุสัตว์<_>และด้านประมง<_>รวมถึงเพื่อจัดทำแนวทางการขับเคลื่อนโครงการในอนาคต<_>สำหรับในพื้นที่จ.กาญจนบุรีมีเกษตรกรเข้าร่วมโครงการมากกว่า<_>150<_>คน<_>ทั้งนี้<_>รัฐมนตรีช่วยเกษตรฯ<_>ได้มอบปัจจัยการผลิตให้แก่ตัวแทนเกษตรกร<_>จำนวน<_>15<_>หมู่บ้าน<_>ประกอบด้วย<_>1)<_>พันธุ์ปลา<_>โดย<_>กรมประมง<_>2)<_>เมล็ดพันธุ์ผัก<_>โดย<_>สำนักงานเกษตรจังหวัดกาญจนบุรี<_>3)<_>ต้นหม่อน<_>โดย<_>กรมหม่อนไหม<_>4)<_>น้ำหมักจุลินทรีย์<_>โดย<_>กรมพัฒนาที่ดิน<_>และ<_>5)<_>ต้นส้มโอพันธุ์ทองดี<_>โดย<_>ศูนย์วิจัยและพัฒนาการเกษตรกาญจนบุรี", "“การมาเยี่ยมชมวิสาหกิจชุมชนบ้านตอไม้แดงในวันนี้<_>ทำให้เห็นถึงศักยภาพของวิสาหกิจชุมชนที่มีการพัฒนาไปมากขึ้น<_>แสดงถึงองค์ความรู้ภายในกลุ่มที่มีการพัฒนาทั้งในการผลิต<_>พัฒนาต่อยอดผลิตภัณฑ์<_>รวมถึงด้านการตลาด<_>การออกแบบบรรจุภัณฑ์<_>ซึ่งตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ภายใต้การบริหารของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>กระทรวงเกษตรและสหกรณ์<_>พร้อมสนับสนุนรูปแบบการดำเนินงานของวิสาหกิจชุมชน<_>สู่รูปแบบ<_>sme<_>เพื่อสร้างโอกาสทางธุรกิจให้พี่น้องเกษตรกรสามารถยืนบนขาของตนเองได้”<_>รัฐมนตรีช่วยเกษตรฯ<_>กล่าว", "นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้เดินทางไปยัง<_>ด่านชายแดนบ้านพุร้อน<_>เพื่อตรวจราชการตามนโยบายปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย<_>ซึ่งผลการปฏิบัติงานตามคำสั่งเร่งด่วน<_>(ตรวจห้องเย็น)<_>จำนวน<_>3<_>แห่ง<_>ไม่พบการกระทำความผิด<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดย<_>กรมปศุสัตว์<_>มีมาตรการป้องการลักลอบนำเข้าในพื้นที่<_>จ.กาญจนบุรี<_>โดยการบูรณาการร่วมกับหน่วยงานความมั่นคงในการเฝ้าระวัง<_>และตั้งจุดตรวจตามเส้นทางการเคลื่อนย้ายสินค้า<_>บริเวณรอยต่อจังหวัดและแนวตะเข็บชายแดน"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>เผย<_>“ปม.-ปศ.-ปคบ.”<_>ตรวจค้นห้องเย็นสมุทรสาคร<_>พบซากสัตว์ผิดกฎหมายหลายร้อยตัน", "content": ["‘รมว.ธรรมนัส’<_>เผย<_>“ปม.-ปศ.-ปคบ.”<_>ตรวจค้นห้องเย็นสมุทรสาคร<_>พบซากสัตว์ผิดกฎหมายหลายร้อยตัน", "‘รมว.ธรรมนัส’<_>เผย<_>“ปม.-ปศ.-ปคบ.”<_>ตรวจค้นห้องเย็นสมุทรสาคร<_>พบซากสัตว์ผิดกฎหมายหลายร้อยตัน<_>เตรียมดำเนินคดีและขยายผลต่อไป", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>จากนโยบายประกาศสงครามกับสินค้าเกษตรเถื่อนและขยายผลเรื่อยมา<_>โดยเฉพาะอย่างยิ่งสินค้าปศุสัตว์<_>ที่มีการขยายผลการดำเนินงานเรื่อยมา<_>โดยมุ่งปราบอย่างจริงจัง<_>เพื่อเป็นการปกป้องผู้บริโภค<_>และเกษตรกร<_>พร้อมกับสั่งการให้ทุกหน่วยงานในกระทรวงเกษตรและสหกรณ์<_>นำไปปฏิบัติทำทันทีให้เห็นผลภายใน<_>100<_>วัน", "ในวันนี้<_>(17<_>ต.ค.<_>66)<_>ได้รับรายงานว่า<_>ชุดปฏิบัติการพิเศษของกรมประมง<_>กรมปศุสัตว์<_>และกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>(บก.ปคบ)<_>นำโดย<_>นายสมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และตำรวจสอบสวนกลางฯ<_>เข้าตรวจค้นบริษัท<_>เจ.พี.<_>ห้องเย็น<_>จำกัด<_>ในพื้นที่<_>หมู่ที่<_>4<_>ตำบลโคกขาม<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร<_>พบว่าห้องเย็นแห่งนี้<_>มีการลักลอบกักเก็บเนื้อสัตว์นำเข้าจากต่างประเทศโดยไม่ได้รับอนุญาตจากกรมปศุสัตว์<_>และกรมประมง<_>เป็นล็อตใหญ่<_>เนื้อสัตว์ที่นำมากักเก็บไว้ยังเป็นเนื้อสัตว์ที่นำเข้าจากประเทศที่ไม่ได้มีการอนุญาตให้นำเข้ามาในประเทศไทย<_>ขณะนี้กำลังตรวจสอบจำนวนอย่างละเอียด<_>และจะรายงานให้ทราบอย่างต่อเนื่อง", "สำหรับห้องเย็นดังกล่าว<_>ได้ขออนุญาตรับฝากสินค้าไว้กับกรมการค้าภายในเท่านั้น<_>แต่ไม่ได้ขึ้นทะเบียนห้องเย็นกักเก็บสินค้าปศุสัตว์สินค้าประมงกับกรมปศุสัตว์และกรมประมง<_>ซึ่งจากการเข้าตรวจสอบห้องเย็นดังกล่าว<_>พบเป็นสถานที่รับฝากสินค้าแช่เยือกแข็ง<_>โดยภายในมีห้องแช่แข็ง<_>3<_>ห้องเย็น<_>มีเนื้อสัตว์หลายประเภทจากต่างประเทศ<_>ได้แก่<_>ขาไก่/ปีกไก่<_>360<_>ตัน<_>หมูสามชั้น<_>300<_>กิโลกรัม<_>เนื้อกระบือ<_>150<_>ตัน<_>และขาหมู<_>24<_>ตัน<_>วางแทรกระหว่างสินค้าประเภทปลาทูอยู่ภายในเป็นจำนวนมาก<_>ทางเจ้าหน้าที่จึงได้อายัติสินค้าไว้เพื่อตรวจสอบแหล่งที่มา<_>พร้อมกับเรียกผู้ดูแลสถานประกอบการหรือเจ้าของสถานประกอบการ<_>มาสอบปากคำเพื่อหาข้อเท็จจริงเกี่ยวกับเนื้อสัตว์ที่นำมากักเก็บไว้ภายใน<_>และจะต้องทำการขยายผลถึงผู้ที่นำมาฝากแช่แข็งอีกด้วย<_>เพื่อนำผู้กระทำความผิดทั้งหมดมาดำเนินคดีตามกฎหมายต่อไป"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.ไชยา”<_>เดินหน้าลุยพื้นที่จ.กาญจนบุรี<_>สั่งการกรมฝนหลวงฯเติมน้ำแบบเต็มอิ่มในเขื่อนเป้าหมาย", "content": ["“รมช.ไชยา”<_>เดินหน้าลุยพื้นที่จ.กาญจนบุรี<_>สั่งการกรมฝนหลวงฯเติมน้ำแบบเต็มอิ่มในเขื่อนเป้าหมาย", "“รมช.ไชยา”<_>เดินหน้าลุยพื้นที่จ.กาญจนบุรี<_>สั่งการกรมฝนหลวงฯเติมน้ำแบบเต็มอิ่มในเขื่อนเป้าหมาย<_>พร้อมเร่งจัดทำเขตปลอดโรคสร้างความมั่นใจประเทศคู่ค้า", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจราชการติดตามสถานการณ์น้ำ<_>การปฏิบัติการฝนหลวง<_>และปัญหาลักลอบนำเข้าสินค้าปศุสัตว์<_>(วัว/หมู)<_>ในพื้นที่จังหวัดกาญจนบุรี<_>พร้อมทั้งมอบนโยบาย<_>เพื่อเป็นแนวทางขับเคลื่อนการดำเนินงานของส่วนราชการในสังกัด<_>โดยมี<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารส่วนราชการจังหวัดกาญจนบุรี<_>เข้าร่วม<_>ณ<_>ห้องประชุมบุษราคัม<_>องค์การบริหารส่วนจังหวัดกาญจนบุรี<_>จ.กาญจนบุรี<_>ว่า<_>จากรายงานสถานการณ์น้ำในเขื่อนศรีนครินทร์พบว่ายังสามารถเก็บกักน้ำเพิ่มเติมได้อยู่<_>จึงได้สั่งการให้กรมฝนหลวงและการบินเกษตร<_>ตั้งหน่วยปฏิบัติการฝนหลวงเคลื่อนที่เร็ว<_>จำนวน<_>3<_>ชุด<_>stb<_>ณ<_>สนามบินนครสวรรค์<_>ระดมกำลังเครื่องบินปฏิบัติการฝนหลวงรุ่นกาซ่า<_>และรุ่นคาราแวน<_>เริ่มปฏิบัติการวันที่<_>17<_>ตุลาคม<_>2566<_>เพื่อภารกิจการเติมน้ำแบบเต็มอิ่มในเขื่อนเป้าหมายภายใน<_>10<_>วัน<_>ประกอบด้วย<_>เขื่อนศรีนครินทร์<_>จ.กาญจนบุรี<_>อ่างเก็บน้ำกระเสียว<_>จ.สุพรรณบุรี<_>อ่างเก็บน้ำทับเสลา<_>จ.อุทัยธานี<_>รวมถึงพื้นที่การเกษตรภายในจังหวัดกาญจนบุรี<_>และจังหวัดใกล้เคียง<_>เพื่อเติมน้ำในเขื่อนให้เพียงพอรองรับสถานการณ์ภัยแล้ง<_>รวมถึงได้สั่งการให้เตรียมความพร้อมเครื่องจักร<_>และเครื่องมือให้พร้อมใช้งานเสมอเพื่อให้สามารถช่วยเหลือประชาชนได้อย่างทันถ่วงที", "นอกจากนี้<_>กระทรวงเกษตรฯ<_>โดย<_>กรมปศุสัตว์<_>ได้มีการบูรณาการร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ในการตรวจสอบห้องเย็นอย่างจริงจังและต่อเนื่อง<_>รวมถึงเส้นทางการนำเข้าทุกเส้นทางตามนโยบายประกาศสงครามสินค้าเกษตรผิดกฎหมาย<_>พร้อมทั้งได้มีการยกเลิกการนำเข้าชิ้นส่วนเนื้อสุกรทุกประเภท<_>และชะลอการนำเข้าโคเนื้อ-กระบือ<_>เพื่อแก้ไขปัญหาการลักลอบนำเข้าสุกร<_>โคเนื้อ<_>และกระบือผิดกฎหมายมาจำหน่ายในราคาถูก<_>ทำให้กลไกราคาบิดเบือนไป<_>สำหรับปัญหาโรคระบาดในสัตว์<_>สำนักงานปศุสัตว์จังหวัดกาญจนบุรีได้ดำเนินการฉีดวัคซีนป้องกันโรคปากและเท้าเปื่อย(fmd)<_>ในโคนมทุก<_>4<_>เดือน<_>และโคเนื้อทุก<_>6<_>เดือน<_>ขณะนี้ดำเนินการฉีดวัคซีนป้องกันโรคปากและเท้าเปื่อยในโคและกระบือ<_>รอบที่<_>1/2567<_>คาดว่าจะแล้วเสร็จภายในเดือนตุลาคม<_>2566<_>เพื่อเร่งกำจัดโรคระบาดให้คืนสู่สถานภาพปลอดโรค<_>และสร้างความเชื่อมั่นให้กับประเทศคู่ค้า<_>ซึ่งจากการเจรจาเปิดตลาดการส่งออกมีฟาร์มโคเนื้อที่ผ่านหลักเกณฑ์ของกรมปศุสัตว์<_>สามารถส่งออกไปยังประเทศเวียดนาม<_>จำนวน<_>2<_>ฟาร์ม<_>และส่งออกไปยังประเทศมาเลเซีย<_>จำนวน<_>1<_>ฟาร์ม", "“สำหรับวันนี้ได้มอบหมายหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ให้มีการสำรวจความต้องการของประชาชน<_>ประกอบการทำแผนดำเนินงานโดยเร่งให้ทันปีงบประมาณ<_>2568<_>เพื่อการจัดทำแผนขับเคลื่อนการแก้ไขปัญหาความเดือดร้อนได้อย่างตรงจุด<_>นอกจากนี้ด้านปศุสัตว์ได้จัดทำเขตปลอดโรค<_>เพื่อสร้างโอกาสในการระบายโคเนื้อออกไปยังตลาดประเทศเป้าหมาย<_>โดยเฉพาะประเทศจีนและประเทศเวียดนาม<_>ซึ่งเป็นตลาดขนาดใหญ่และมีความต้องการโคเนื้อสูง<_>จึงเป็นโอกาสสำคัญที่เกษตรกรภายในประเทศจะมีรายได้ที่มั่นคงมากขึ้น<_>”<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าว"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเดินหน้าขับเคลื่อนนวัตกรรมประเทศ", "content": ["บีโอไอเดินหน้าขับเคลื่อนนวัตกรรมประเทศ", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ที่<_>5<_>จากซ้าย)<_>ให้การต้อนรับ<_>ดร.กริชผกา<_>บุญเฟื่อง<_>ผู้อำนวยการสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>(nia)<_>(ที่<_>4<_>จากซ้าย)<_>และคณะเพื่อหารือถึงความร่วมมือระหว่าง<_>2<_>หน่วยงาน<_>ในการสร้างความร่วมมือขับเคลื่อนนวัตกรรมของประเทศ<_>ทั้งการพัฒนาย่านนวัตกรรม<_>และการส่งเสริมวิสาหกิจเริ่มต้น<_>(startup)<_>ณ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ถนนวิภาวดีรังสิต<_>เมื่อเร็ว<_>ๆ<_>นี้"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ผนึก<_>“mint”<_>ทำสัญญาป้องกันความเสี่ยงทางการเงิน<_>เชื่อมโยงแผนลดการปล่อยคาร์บอน", "content": ["“กรุงไทย”<_>ผนึก<_>“mint”<_>ทำสัญญาป้องกันความเสี่ยงทางการเงิน<_>เชื่อมโยงแผนลดการปล่อยคาร์บอน", "ธ.กรุงไทยร่วมกับ<_>mint<_>ทำสัญญาอนุพันธ์ป้องกันความเสี่ยงเชื่อมโยงการลดการปล่อยคาร์บอน<_>เพื่อบริหารจัดการความเสี่ยงด้านอัตราแลกเปลี่ยนและอัตราดอกเบี้ย<_>สำหรับเงินลงทุนในทวีปยุโรปในกลุ่มโรงแรมเอ็นเอช", "ธนาคารกรุงไทย<_>ร่วมกับ<_>บริษัท<_>ไมเนอร์<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>(มหาชน)<_>(mint)<_>ทำสัญญาอนุพันธ์ป้องกันความเสี่ยงเชื่อมโยงการลดการปล่อยคาร์บอน<_>หรือ<_>decarbonization<_>linked<_>cross<_>currency<_>swap<_>เพื่อบริหารจัดการความเสี่ยงด้านอัตราแลกเปลี่ยนและอัตราดอกเบี้ย<_>สำหรับเงินลงทุนในทวีปยุโรปในกลุ่มโรงแรมเอ็นเอช<_>โดยกรุงไทยพร้อมให้เงินทุนสนับสนุนสำหรับใช้ในกิจกรรมลดการปล่อยก๊าซเรือนกระจก<_>หากบริษัทดำเนินงานด้านการลดการปล่อยคาร์บอนได้ตามเป้าหมาย<_>ตอกย้ำแนวทางการดำเนินธุรกิจอย่างยั่งยืน<_>และตอบโจทย์เป้าหมายการปล่อยคาร์บอนสุทธิเป็นศูนย์<_>(net<_>zero<_>target)<_>ของบริษัท", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มีความมุ่งมั่นในการพัฒนานวัตกรรมและบริการทางการเงิน<_>เพื่อตอบโจทย์ลูกค้าในทุกมิติ<_>ตามแนวทางการพัฒนาอย่างยั่งยืนและสนับสนุนเป้าหมายการทำธุรกิจที่ให้ความสำคัญกับ<_>esg<_>รวมถึงการมุ่งสู่เป้าหมาย<_>net<_>zero<_>ล่าสุด<_>ร่วมกับ<_>บริษัท<_>ไมเนอร์<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>(มหาชน)<_>ทำสัญญาอนุพันธ์ป้องกันความเสี่ยงจากอัตราแลกเปลี่ยนและอัตราดอกเบี้ยในสกุลเงินยูโร<_>ที่เชื่อมโยงกับการลดการปล่อยคาร์บอน<_>(decarbonization<_>linked<_>cross<_>currency<_>swap<_>สำหรับเงินลงทุนในทวีปยุโรปในกลุ่มโรงแรมเอ็นเอช<_>โดยธนาคารพร้อมสนับสนุนเงินทุน<_>หากโรงแรมสามารถลดการปล่อยก๊าซเรือนกระจกได้ตามเป้าหมาย", "“ความร่วมมือในครั้งนี้<_>ตอกย้ำวิสัยทัศน์ของ<_>2<_>องค์กรชั้นนำในประเทศ<_>ที่มุ่งมั่นทำธุรกิจอย่างมีความรับผิดชอบ<_>โดยต่อยอดบริการทางการเงินของธนาคารกรุงไทย<_>เชื่อมโยงกับการลดการปล่อยคาร์บอนและเป้าหมาย<_>net<_>zero<_>ขององค์กร<_>รวมถึงของประเทศ<_>โดยตอบโจทย์การพัฒนาอย่างยั่งยืนของสหประชาชาติ<_>(sdgs)<_>เป้าหมายที่<_>13<_>เรื่องการรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สอดคล้องกับวิสัยทัศน์<_>กรุงไทยเคียงข้างไทย<_>สู่ความยั่งยืน”", "นายชัยพัฒน์<_>ไพฑูรย์<_>ประธานเจ้าหน้าที่ฝ่ายการเงินของ<_>mint<_>เปิดเผยว่า<_>บริษัทมีความมุ่งมั่นที่จะเตรียมพร้อมและผลักดันองค์กรสู่เป้าหมาย<_>net<_>zero<_>โดยให้ความสำคัญอย่างยิ่งในเรื่องของ<_>esg<_>หรือสิ่งแวดล้อม<_>(environmental)<_>สังคม<_>(social)<_>และบรรษัทภิบาล<_>(governance)<_>เพราะเชื่อว่าจะสามารถขับเคลื่อนธุรกิจของบริษัทให้เติบโตและบรรลุวัตถุประสงค์ด้านธุรกิจและความยั่งยืนได้", "“ในปี<_>2565<_>ทางบริษัทได้บรรลุเป้าหมายความยั่งยืนระยะยาวโดยการลดอัตราการใช้พลังงาน<_>น้ำ<_>และอัตราการปล่อยก๊าซคาร์บอนไดออกไซด์ของโรงแรมลงมากกว่าร้อยละ<_>20<_>สำหรับการเข้าทำสัญญาอนุพันธ์ป้องกันความเสี่ยงจากอัตราแลกเปลี่ยนและอัตราดอกเบี้ยในสกุลเงินยูโรที่เชื่อมโยงกับการลดการปล่อยคาร์บอนนั้น<_>เป็นอีกเครื่องมือหนึ่งที่ช่วยส่งเสริมองค์กรให้เข้าสู่เป้าหมายดังกล่าวได้เร็วยิ่งขึ้น<_>ทั้งนี้<_>บริษัทจะยังคงมุ่งมั่นที่จะลดผลกระทบต่อสิ่งแวดล้อมจากการดำเนินธุรกิจ<_>สนับสนุนการอนุรักษ์ความหลากหลายทางชีวภาพ<_>และแน่วแน่ต่อคำมั่นสัญญาที่จะบรรลุเป้าหมาย<_>net<_>zero<_>ภายในปี<_>2593”", "krungthai<_>and<_>mint<_>enter<_>into<_>cross<_>currency<_>swap<_>deal<_>linked<_>to<_>decarbonization<_>plan", "krungthai<_>bank<_>and<_>minor<_>international<_>pcl<_>(mint)<_>have<_>successfully<_>concluded<_>a<_>decarbonization-linked<_>cross<_>currency<_>swap<_>agreement.<_>this<_>strategic<_>collaboration<_>bolsters<_>mint’s<_>commitment<_>to<_>manage<_>foreign<_>exchange<_>and<_>interest<_>rate<_>risks<_>for<_>its<_>investment<_>in<_>nh<_>group.<_>it<_>also<_>paves<_>way<_>for<_>krungthai<_>bank<_>to<_>provide<_>financial<_>support<_>for<_>advancing<_>mint’s<_>decarbonization<_>initiatives<_>if<_>the<_>company<_>successfully<_>meets<_>its<_>decarbonization<_>targets.<_>the<_>move<_>underscores<_>mint’s<_>dedication<_>to<_>sustainable<_>business<_>practices<_>and<_>its<_>ambitious<_>net-zero<_>target.", "mr.<_>rawin<_>boonyanusasna,<_>head<_>of<_>global<_>markets<_>group,<_>krungthai<_>bank,<_>said<_>krungthai,<_>as<_>thailand’s<_>leading<_>commercial<_>bank,<_>is<_>dedicated<_>to<_>pioneering<_>financial<_>innovations<_>and<_>services<_>that<_>comprehensively<_>cater<_>to<_>customer<_>needs<_>while<_>remaining<_>firmly<_>aligned<_>with<_>sustainable<_>development<_>approach<_>and<_>supporting<_>business<_>objectives<_>that<_>prioritize<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>dimensions<_>as<_>well<_>as<_>fulfilling<_>net-zero<_>commitments.<_>“this<_>collaboration<_>underscores<_>the<_>unwavering<_>commitment<_>to<_>responsible<_>business<_>practices<_>of<_>both<_>krungthai<_>and<_>mint,<_>which<_>are<_>leading<_>organizations<_>in<_>thailand,<_>as<_>they<_>link<_>the<_>decarbonization<_>and<_>net-zero<_>targets<_>of<_>the<_>organizations<_>as<_>well<_>as<_>the<_>country<_>to<_>the<_>financial<_>services<_>provided<_>by<_>krungthai<_>bank.<_>this<_>is<_>in<_>alignment<_>with<_>goal<_>13<_>of<_>the<_>united<_>nations<_>sustainable<_>development<_>goals,<_>which<_>centers<_>on<_>climate<_>action,”<_>rawin<_>said.", "mr.<_>chaiyapat<_>paitoon,<_>cfo<_>of<_>mint,<_>emphasized<_>the<_>company’s<_>enthusiasm<_>and<_>readiness<_>to<_>actively<_>pursue<_>its<_>net-zero<_>objective.<_>he<_>emphasized<_>the<_>pivotal<_>role<_>that<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>considerations<_>play<_>in<_>propelling<_>growth<_>and<_>enabling<_>mint<_>to<_>achieve<_>its<_>business<_>and<_>sustainability<_>objectives.<_>“in<_>2022,<_>we<_>exceeded<_>our<_>long-term<_>sustainable<_>goals<_>by<_>significantly<_>reducing<_>energy<_>consumption,<_>water<_>usage,<_>and<_>carbon<_>dioxide<_>emission<_>within<_>our<_>hotel<_>operations<_>by<_>more<_>than<_>20%.<_>the<_>decarbonization-linked<_>euro<_>cross<_>currency<_>swap<_>represents<_>a<_>crucial<_>financial<_>instrument<_>to<_>accelerate<_>mint’s<_>progress<_>toward<_>realizing<_>our<_>sustainable<_>objectives.<_>we<_>remain<_>persistent<_>with<_>our<_>commitment<_>to<_>mitigate<_>the<_>environmental<_>impact,<_>promote<_>biodiversity<_>conservation,<_>and<_>fully<_>with<_>our<_>2050<_>net-zero<_>target.”"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตฯ<_>เร่งยกระดับอุตสาหกรรมฮาลาล<_>รองรับการท่องเที่ยวมุสลิม<_>พร้อมผลักดันประเทศไทยสู่ศูนย์กลางอาหารฮาลาลในอาเซียน", "content": ["​ก.อุตฯ<_>เร่งยกระดับอุตสาหกรรมฮาลาล<_>รองรับการท่องเที่ยวมุสลิม<_>พร้อมผลักดันประเทศไทยสู่ศูนย์กลางอาหารฮาลาลในอาเซียน", "กระทรวงอุตสาหกรรม<_>เร่งยกระดับอุตสาหกรรมฮาลาล<_>รองรับการท่องเที่ยวมุสลิม<_>พร้อมผลักดันประเทศไทยสู่ศูนย์กลางอาหารฮาลาลในอาเซียน", "กรุงเทพฯ<_>16<_>ตุลาคม<_>2566<_>–<_>กระทรวงอุตสาหกรรม<_>(อก)<_>เดินหน้าจัดทำมาตรการเพื่อยกระดับอุตสาหกรรมอาหารฮาลาลของไทยสู่ตลาดโลก<_>โดยเชื่อมโยงเอกลักษณ์<_>soft<_>power<_>ในท้องถิ่น<_>พร้อมตอบสนองความต้องการตลาดกลุ่มนักท่องเที่ยวมุสลิมที่มีการเติบโตสูง<_>และตั้งเป้าสู่การเป็นผู้นำ<_>การผลิตอาหารฮาลาลในภูมิภาค", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>อุตสาหกรรมอาหารฮาลาลเป็นอุตสาหกรรมเป้าหมายที่กระทรวงฯ<_>ให้ความสำคัญ<_>โดยตลาดอาหารฮาลาลเป็นตลาดที่มีศักยภาพ<_>ที่มีมูลค่ากว่า<_>2<_>ล้านเหรียญสหรัฐฯ<_>เติบโตเฉลี่ยร้อยละ<_>13.5<_>ตามสัดส่วนประชากรมุสลิมโลกที่เติบโตอย่างต่อเนื่อง<_>ปัจจุบันประเทศไทยส่งออกสินค้าอาหารฮาลาลในปี<_>2566<_>(ม.ค.-ก.ค)<_>มีมูลค่า<_>136,503<_>ล้านบาท<_>เติบโตเฉลี่ยร้อยละ<_>7<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>โดยส่วนใหญ่เป็นกลุ่มอาหารฮาลาลโดยธรรมชาติ<_>เช่น<_>ข้าว<_>ธัญพืช<_>น้ำตาลทราย<_>ฯลฯ<_>ในขณะที่กลุ่มอาหารที่ต้องผ่านการรับรอง<_>เช่น<_>เนื้อสัตว์-อาหารทะเล<_>อาหารแปรรูป<_>ฯลฯ<_>มีอัตราการเติบโตลดลงร้อยละ<_>7.5<_>และ<_>10.3<_>ตามลำดับ<_>โดยไทย<_>มีผู้ผลิตอาหารฮาลาลกว่า<_>15,043<_>ราย<_>มีร้านอาหารฮาลาลมากกว่า<_>3,500<_>ร้าน<_>ดังนั้น<_>หากจะผลักดันให้อาหารฮาลาลของไทยขยายตลาดมากขึ้นและเป็นที่ยอมรับในตลาดโลก<_>กระทรวงอุตสาหกรรมโดยสำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>จึงได้เตรียมมาตรการและแผนงาน<_>รวมทั้งแก้ไขกฎระเบียบที่เป็นอุปสรรค<_>เพื่อยกระดับอุตสาหกรรมอาหารฮาลาลสำหรับรองรับการท่องเที่ยวและผลักดันการส่งออกไปยังตลาดที่มีศักยภาพ<_>เช่น<_>ตะวันออกกลาง<_>อาเซียน<_>และเอเชียใต้<_>เป็นต้น", "โดยมีมาตรการที่สำคัญ<_>8<_>มาตรการ<_>ได้แก่<_>1.<_>ขับเคลื่อน<_>soft<_>power<_>สู่การยกระดับอาหารฮาลาล<_>ท้องถิ่นภาคใต้ของไทย<_>เช่น<_>แกงปูใบชะพลู<_>ข้าวยำปักษ์ใต้<_>แกงเหลือง<_>สะตอผัดกุ้ง<_>และอาหารฮาลาลไทยต้นตำรับ<_>เช่น<_>ต้มยำกุ้ง<_>มัสมั่นเนื้อ<_>ข้าวซอยไก่<_>โดยสนับสนุนให้เป็นอาหารแนะนำที่เสิร์ฟบนเครื่องบินเพื่อเป็นการโปรโมท<_>2.<_>เชื่อมโยงอุตสาหกรรมท่องเที่ยวฮาลาลที่ตอบสนองความต้องการของนักท่องเที่ยวมุสลิมกับแหล่งอาหารฮาลาลในพื้นที่<_>เช่น<_>ร้านอาหาร<_>โรงแรม<_>การขนส่ง<_>ฯลฯ<_>โดยประสานกับทางการท่องเที่ยวแห่งประเทศไทยแนะนำและขึ้นทะเบียนเมนูอาหารตลอดจนส่งเสริมอาหารฮาลาลในเทศกาลต่าง<_>ๆ<_>เพื่อโปรโมทและสร้างชื่อเสียงให้เป็นที่รู้จัก<_>3.<_>ลดข้อจำกัด<_>และปรับปรุงแก้ไขอุปสรรคเกี่ยวกับการขอรับรองตราสัญลักษณ์ฮาลาล<_>โดยให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรมเข้ามามีส่วนร่วม<_>เพื่อลดข้อจำกัดเรื่องระยะเวลาในการรับรอง<_>4.<_>เจรจา<_>mou<_>เพื่อเปิดตลาดสินค้าอาหารฮาลาลใหม่ในต่างประเทศ<_>ได้แก่<_>สหรัฐอาหรับเอมิเรตส์<_>(uae)<_>และสาธารณรัฐทูร์เคีย<_>เช่น<_>มาตรการทางด้านภาษี<_>มาตรการการตรวจปล่อยสินค้าให้มีความรวดเร็วมากขึ้น<_>5.<_>พัฒนาผู้ผลิตอาหารฮาลาลไทยตอบโจทย์ผู้บริโภคมุสลิมรุ่นใหม่<_>เช่น<_>ขนมขบเคี้ยว<_>และอาหารเพื่อสุขภาพ<_>โดยมีการสนับสนุนพื้นที่ในห้างโมเดิร์นเทรด<_>6.<_>สร้างเครือข่ายความร่วมมืออาหารฮาลาลไทย<_>กับประเทศเป้าหมาย<_>โดยประสานความร่วมมือกับกระทรวงพาณิชย์<_>roadshow<_>ในตลาดที่มีศักยภาพ<_>เช่น<_>อาเซียน<_>ตะวันออกกลาง<_>เอเชียใต้<_>7.<_>พัฒนานิคมอุตสาหกรรมฮาลาลของ<_>กนอ.<_>ร่วมกับ<_>ศอ.บต.<_>ในพื้นที่ภาคใต้<_>รวมทั้งยกระดับศูนย์พัฒนาสินค้าอาหารของสถาบันอาหารใน<_>จ.สงขลา<_>ให้ครอบคลุมการพัฒนาสินค้าอาหารฮาลาลต้นแบบ<_>เพื่อให้ผู้ประกอบการสามารถนำองค์ความรู้ไปต่อยอดเชิงพาณิชย์<_>และ<_>8.<_>พัฒนาและจัดทำ<_>role<_>model<_>ในแต่ละกลุ่มผลิตภัณฑ์อาหารเพื่อยกระดับสถานประกอบการอุตสาหกรรมอาหาร<_>เช่น<_>โรงฆ่าสัตว์<_>โรงงานแปรรูปเนื้อสัตว์<_>ฯลฯ<_>ให้ได้มาตรฐานฮาลาลเพื่อการส่งออก<_>รวมทั้งพัฒนาสายพันธุ์วัวใหม่<_>ๆ<_>ที่มีคุณภาพสูงเพื่อเพิ่มศักยภาพในการส่งออกไปยังประเทศที่มีกำลังซื้อสูง", "ทั้งนี้<_>ในการดำเนินการจะร่วมเป็นเครือข่ายกับมหาวิทยาลัย<_>สถาบันการศึกษาในพื้นที่เพื่อยกระดับศักยภาพของอุตสาหกรรมในภูมิภาค<_>โดยทั้งหมดจะเริ่มดำเนินการในปีงบประมาณ<_>2567<_>ซึ่งคาดว่าจะช่วยกระตุ้นการลงทุน<_>ยกระดับเทคโนโลยีและนวัตกรรมให้ภาคอุตสาหกรรม<_>รวมทั้งสร้างมูลค่าเพิ่มตลอดห่วงโซ่ของอุตสาหกรรมอาหารฮาลาล<_>เพื่อให้ประเทศไทยได้เป็นศูนย์กลางฮาลาลภูมิภาคอย่างยั่งยืน"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>และคณะผู้บริหาร<_>อก.<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>และคณะผู้บริหาร<_>อก.<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันที่<_>16<_>ตุลาคม<_>2566<_>เวลา<_>13.30<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>โดยได้รับการสนับสนุนจากสำนักงานอุตสาหกรรมจังหวัดระยอง<_>สำนักงานอุตสาหกรรมจังหวัดชลบุรี<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรปราการ<_>สำนักงานอุตสาหกรรมจังหวัดปทุมธานี<_>สำนักงานอุตสาหกรรมจังหวัดนครปฐม<_>นำโดยนางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>นายอำนวย<_>สุวรรณรักษ์<_>อุตสาหกรรมจังหวัดสมุทรปราการ<_>นายวิเชียร<_>ทองด้วง<_>อุตสาหกรรมจังหวัดระยอง<_>เข้าร่วมมอบสิ่งของ<_>เพื่อนำไปช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมโดยเร่งด่วนต่อไป<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงาปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ถกบริษัทฯกันตนา<_>หารือสนับสนุนซอฟต์พาวเวอร์ไทย", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ถกบริษัทฯกันตนา<_>หารือสนับสนุนซอฟต์พาวเวอร์ไทย", "วันที่<_>16<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายจาฤก<_>กัลย์จาฤก<_>ประธานกรรมการบริษัท<_>กันตนา<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>เข้าพบเพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและร่วมหารือถึงโอกาสในการสนับสนุนอุตสาหกรรมซอฟต์พาวเวอร์<_>(soft<_>power)<_>ของประเทศไทย<_>โดยมี<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>รับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ทั้งนี้<_>ในส่วนของกระทรวงอุตสาหกรรม<_>มีการสนับสนุนอุตสาหกรรมด้านอาหารและสิ่งทอที่นับเป็นอุตสาหกรรมพื้นฐาน<_>ที่สามารถเข้าถึงได้ทุกสังคม<_>และสามารถผลักดันให้เป็นซอฟต์พาวเวอร์ของไทยให้ทั่วโลกรู้จัก<_>ซึ่งทางบริษัท<_>กันตนา<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>ก็ให้การสนับสนุนซอฟต์พาวเวอร์<_>โดยมีช่องทางในการสื่อสารไปถึงประชาชนในหลายช่องทาง<_>ซึ่งอาจจะมีการหารือเกี่ยวกับการร่วมมือกันในอนาคต"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>หารือคณะกรรมการเครือข่ายพัฒนาศักยภาพไทย<_>เกี่ยวกับนโยบายด้านอุตสาหกรรม<_>เครื่องจักรและยานยนต์ไฟฟ้า", "content": ["รมว.พิมพ์ภัทรา<_>หารือคณะกรรมการเครือข่ายพัฒนาศักยภาพไทย<_>เกี่ยวกับนโยบายด้านอุตสาหกรรม<_>เครื่องจักรและยานยนต์ไฟฟ้า", "วันนี้<_>(16<_>ตุลาคม<_>2566)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>ดร.สมชาย<_>สาโรวาท<_>ประธานเครือข่ายพัฒนาศักยภาพไทย<_>นำคณะกรรมการเครือข่ายพัฒนาศักยภาพไทยเข้าพบ<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่ง<_>และร่วมหารือเกี่ยวกับนโยบายด้านอุตสาหกรรม<_>เครื่องจักรและยานยนต์ของประเทศ<_>ที่เปลี่ยนจากการใช้ยานยนต์พลังงานจากน้ำมัน<_>และก๊าซเชื้อเพลิงฟอสซิลที่สร้างมลภาวะพิษไปใช้ยานยนต์พลังงานไฟฟ้าหรือพลังงานอื่นทดแทนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ซึ่งในส่วนของกระทรวงอุตสาหกรรม<_>ได้ขานรับนโยบายรัฐบาลโดยการกำหนดนโยบายเพื่อพัฒนาอุตสาหกรรม<_>และลดผลกระทบต่อสิ่งแวดล้อม<_>โดยส่งเสริมให้ภาครัฐ<_>และเอกชนบูรณาการร่วมกันในการใช้ยานยนต์พลังงานไฟฟ้า<_>และผลักดันให้เกิดผลสำเร็จอย่างเป็นรูปธรรม<_>เพื่อส่งเสริมการลงทุนและสนับสนุนผู้ประกอบการ<_>รวมถึงเร่งผลักดันสิทธิประโยชน์และมาตรการรองรับ<_>ด้านอื่นๆ<_>ที่เกี่ยวข้อง<_>และพร้อมส่งเสริมและบูรณาการร่วมกับทุกภาคส่วน<_>เพื่อให้เกิดการใช้ยานยนต์พลังงานไฟฟ้าภายในประเทศอย่างมีประสิทธิภาพ", "โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แตะจ่ายค่าเดินทางสุดคุ้มด้วยบัตรกรุงไทย<_>tranxit<_>ตอบรับนโยบายรถไฟฟ้า<_>20<_>บาทตลอดสาย", "content": ["แตะจ่ายค่าเดินทางสุดคุ้มด้วยบัตรกรุงไทย<_>tranxit<_>ตอบรับนโยบายรถไฟฟ้า<_>20<_>บาทตลอดสาย", "กรุงไทยตอบโจทย์วิถีชีวิตยุคใหม่<_>จัดแคมเปญบัตรเดบิตกรุงไทยทรานซิท<_>แตะจ่ายค่าเดินทางสุดคุ้ม<_>รับเครดิตเงินคืน<_>50<_>บาท<_>เพียงแตะจ่ายค่าเดินทาง<_>5<_>ครั้ง<_>ภายใน<_>30<_>วัน<_>ติดปีกการเดินทางสะดวก<_>ตอบรับนโยบายรถไฟฟ้า<_>20<_>บาทตลอดสาย<_>สมัครวันนี้ใช้ได้ถึง<_>31<_>มี.ค.67", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>ตอบโจทย์วิถีชีวิตยุคใหม่<_>ยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นทุกวัน<_>จัดแคมเปญ<_>บัตรเดบิตกรุงไทย<_>tranxit<_>แตะจ่ายค่าเดินทางสุดคุ้ม<_>รับเครดิตเงินคืน<_>50<_>บาท<_>เมื่อแตะจ่ายค่าเดินทาง<_>5<_>ครั้ง<_>ภายใน<_>30<_>วัน<_>(จำกัดเดือนละ<_>1,000<_>สิทธิ<_>รวมจำนวนสิทธิทั้งหมดไม่เกิน<_>6,000<_>สิทธิ)<_>ระยะเวลารับสิทธิตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>31<_>มีนาคม<_>2567<_>ตอบรับนโยบายค่าโดยสารรถไฟฟ้า<_>20<_>บาทตลอดสาย<_>สำหรับรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>(เตาปูน-คลองบางไผ่)<_>รถไฟฟ้า<_>srt<_>สายสีแดง<_>(สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>รังสิต<_>และสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>ตลิ่งชัน)<_>ตามนโยบายของรัฐบาลในการช่วยลดค่าครองชีพให้ประชาชน", "บัตรเดบิตกรุงไทยทรานซิท<_>(krungthai<_>tranxit<_>debit<_>card)<_>บัตรเดียว<_>แตะจ่ายได้ทุกการเดินทาง<_>ทั้งรถไฟฟ้า<_>mrt<_>สายสีน้ำเงิน<_>รถไฟฟ้า<_>mrta<_>สายสีเหลือง<_>สายสีชมพู<_>รถเมล์ขสมก.<_>(ไม่รวมรถร่วมบริการ)<_>รถบขส.<_>(ไม่รวมรถร่วมเอกชน)<_>ค่าทางด่วนทุกเส้นทางของการทางพิเศษแห่งประเทศไทย<_>และดอนเมืองโทลล์เวย์<_>ยกเว้นมอเตอร์เวย์<_>พร้อมความคุ้มครองการเดินทางวงเงิน<_>30,000<_>บาท<_>กรณีเสียชีวิตจากอุบัติเหตุ<_>ที่ชำระค่าโดยสารด้วยบัตรเดบิตกรุงไทย<_>tranxit<_>และคุ้มครองค่ารักษาพยาบาลจากอุบัติเหตุไม่เกิน<_>1,000<_>บาท/อุบัติเหตุ/ครั้ง<_>(ไม่จำกัดจำนวนครั้ง)<_>โดยไม่ต้องสำรองจ่ายล่วงหน้า<_>รับประกันภัยโดย<_>บมจ.ทิพยประกันภัย", "สำหรับผู้สนใจสมัครบัตรเดบิตกรุงไทย<_>tranxit<_>ได้ที่<_>ธนาคารกรุงไทย<_>สาขาในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>ดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>www.krungthai.com<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02<_>-<_>111-1"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.อนุชา”<_>มุ่งเชื่อมโยงนโยบายเกษตรแบบแปลงใหญ่<_>หนุนปรับเปลี่ยนพื้นที่ทำนาสร้างอาชีพเสริม", "content": ["“รมช.อนุชา”<_>มุ่งเชื่อมโยงนโยบายเกษตรแบบแปลงใหญ่<_>หนุนปรับเปลี่ยนพื้นที่ทำนาสร้างอาชีพเสริม", "“รมช.อนุชา”<_>มุ่งเชื่อมโยงนโยบายเกษตรแบบแปลงใหญ่<_>หนุนปรับเปลี่ยนพื้นที่ทำนาสร้างอาชีพเสริม<_>หวังชาวนาหลุดพ้นจากความยากจน<_>มีชีวิตความเป็นอยู่ที่ดีขึ้น", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานพิธีเปิดสัมมนา<_>“การเชื่อมโยงนโยบายเกษตรแบบแปลงใหญ่และศักยภาพศูนย์ข้าวชุมชน<_>สู่นโยบายด้านการผลิตข้าวของกระทรวงเกษตรและสหกรณ์<_>และนโยบายรัฐบาล”<_>โดยมี<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>นายชิษณุชา<_>บุดดาบุญ<_>รองอธิบดีกรมการข้าว<_>นายอานนท์<_>นนทรีย์<_>รองอธิบดีกรมการข้าว<_>ผู้บริหารกรมการข้าวทั้งจากส่วนกลางและส่วนภูมิภาค<_>เข้าร่วม<_>ณ<_>โรงแรมรามาการ์เด้นส์<_>กรุงเทพมหานคร<_>ว่า<_>กรมการข้าว<_>เป็นหน่วยงานที่สำคัญเพราะเกี่ยวข้องกับคนไทยทั้งประเทศ<_>โดยเกษตรกรชาวนาผู้ปลูกข้าวถือเป็นกลุ่มอาชีพที่เป็นผู้ผลิตอาหารหลักและสร้างรายได้ให้กับประเทศปีละเป็นจำนวนมาก<_>ดังนั้น<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมการข้าว<_>ต้องร่วมกันหาแนวทางในการผลักดันให้พี่น้องชาวนามีชีวิตความเป็นอยู่ที่ดีขึ้น<_>หลุดพ้นจากความยากจน<_>หลุดพ้นหนี้สิน<_>โดยนำนวัตกรรมที่กรมฯ<_>เคยได้ดำเนินการอยู่แล้ว<_>เช่น<_>การวิจัยพันธุ์ข้าว<_>นาแปลงใหญ่<_>เกษตรทฤษฎีใหม่<_>เป็นต้น<_>นำมาช่วยเหลือชาวนาให้เข้มแข็ง<_>อย่างไรก็ตาม<_>ข้าวเป็นสินค้าส่งออกสำคัญของไทย<_>ทำเงินเข้าประเทศประมาณ<_>4<_>แสนล้านบาท<_>แต่ชาวนาไทยยังมีรายได้ไม่เพียงพอ<_>จึงได้มอบนโยบายให้กรมการข้าวเร่งขับเคลื่อนการสร้างอาชีพเสริมให้กับชาวนา<_>เช่น<_>การปลูกพืชเสริมหลังนา<_>การปลูกพืชหมุนเวียน<_>และสนับสนุนเมล็ดพันธุ์ดีมีคุณภาพ<_>เพิ่มผลผลิต<_>ตลอดจนเครื่องมือผลิตเมล็ดพันธุ์ข้าวที่ทันสมัยให้กับชาวนา", "นอกจากนั้น<_>การจะเพิ่ม<_>gdp<_>ภาคเกษตรให้สูงขึ้นได้<_>จำเป็นต้องปรับเปลี่ยนพื้นที่การทำนาส่วนนึง<_>มาเลี้ยงโคแบบคณิตศาสตร์<_>ซึ่งจะช่วยให้เกษตรกรมีรายได้เพิ่มขึ้น<_>ทั้งนี้<_>แม้ตัวเลข<_>gdp<_>ภาคเกษตร<_>มีสัดส่วนเพียง<_>7-8%<_>ของ<_>gdp<_>รวมทั้งประเทศ<_>แต่ภาคเกษตรถือเป็นหัวใจสำคัญของประเทศ<_>เปรียบเหมือนรากฐานสำคัญของเศรษฐกิจไทย<_>เชื่อมั่นว่า<_>กรมการข้าว<_>และหน่วยงานที่เกี่ยวข้องจะสามารถผลักดันและเป็นส่วนหนึ่งที่จำทำให้เกษตรกรชาวนาได้หลุดพ้นจากความยากจน<_>สู่อาชีพที่มั่นคง<_>และมีชีวิตและความเป็นอยู่ที่ดีขึ้นได้", "สำหรับการขับเคลื่อนงานของกรมการข้าว<_>ตามนโยบายรัฐบาล<_>และนโยบายกระทรวงเกษตรและสหกรณ์<_>ที่ต้องเร่งดำเนินการ<_>มีดังนี้<_>1.<_>สร้างวิธีการทำงานสู่การปฏิบัติ<_>ได้แก่<_>ส่งเสริมนาแปลงใหญ่<_>1,344<_>แปลง<_>เสริมสร้างศักยภาพศูนย์ข้าวชุมชน<_>800<_>ศูนย์<_>และชาวนาอาสา<_>2.<_>รับมือภัยธรรมชาติ<_>ได้แก่<_>การเตือนภัยการระบาดศัตรูข้าว<_>สนับสนุนเมล็ดพันธุ์ข้าวให้เกษตรกรผู้ประสบภัยทางธรรมชาติ<_>3.<_>ประกาศสงครามกับสินค้าเกษตรเถื่อน<_>ได้แก่<_>ป้องกันและปราบปรามเมล็ดพันธุ์ข้าวปลอม<_>(สารวัตรข้าว)<_>ตรวจติดตาม<_>ควบคุม<_>กำกับ<_>สถานประกอบการธุรกิจเมล็ดพันธุ์<_>ควบคุมข้าวเปลือกในพื้นที่<_>จัดทำฐานข้อมูลของสถานประกอบการธุรกิจเมล็ดพันธุ์ข้าวให้เป็นปัจจุบัน<_>ปราบปรามพันธุ์ข้าวที่ไม่ได้ขึ้นทะเบียนอย่างถูกต้อง/พันธุ์ข้าว<_>จากประเทศเพื่อนบ้าน<_>ในพื้นที่ภาคกลางและจังหวัดชายแดน<_>4.<_>ยกระดับสินค้าเกษตรเสริมศักยภาพเกษตรกร<_>ได้แก่<_>การผลักดันสินค้าเกษตร<_>และบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ส่งเสริมเกษตรกรเป็นผู้ให้บริการทางการเกษตรครบวงจร<_>5.<_>จัดการทรัพยากรทางการเกษตร<_>ส่งเสริมการลดต้นทุนการผลิตข้าวรักษ์โลก<_>bcg<_>model<_>และ<_>6.<_>อำนวยความสะดวกด้านการเกษตร<_>ได้แก่<_>พัฒนาเกษตรกรปราดเปรื่อง<_>(smart<_>farmer)<_>ศูนย์บริการชาวนา<_>60<_>แห่ง<_>ให้บริการความรู้ด้านข้าว", "ด้านนายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>กล่าวว่า<_>การจัดการสัมมนา<_>“การเชื่อมโยงนโยบายเกษตรแบบแปลงใหญ่และศักยภาพศูนย์ข้าวชุมชนสู่นโยบายด้านการผลิตข้าวของกระทรวงเกษตรและสหกรณ์<_>และนโยบายรัฐบาล”<_>วัตถุประสงค์<_>เพื่อสร้างความรู้ความเข้าใจในด้านการผลิตข้าวของกระทรวงเกษตรและสหกรณ์<_>และนโยบายรัฐบาล<_>ซึ่งประเด็นสำคัญในการสัมมนาครั้งนี้<_>ได้แก่<_>1)<_>การมอบนโยบายการขับเคลื่อนนโยบายรัฐบาล<_>นโยบายกระทรวงเกษตรและสหกรณ์ด้านการผลิตข้าวสู่การปฏิบัติให้เกิดผลสำเร็จ<_>โดยท่านรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)<_>2)<_>การมอบนโยบาย<_>ในหัวข้อ<_>เรื่อง<_>“การขับเคลื่อนนโยบายของกรมการข้าวที่เชื่อมโยงกับ<_>นโยบายกระทรวงเกษตรและสหกรณ์และนโยบายรัฐบาล”<_>โดยอธิบดีกรมการข้าว<_>3)<_>การบรรยายพิเศษในหัวข้อ<_>เรื่อง<_>“การเชื่อมโยงนโยบายด้านการผลิตข้าวสู่การปฏิบัติของกรมการข้าว”<_>โดย<_>ดร.ชิษณุชา<_>บุดดาบุญ<_>รองอธิบดีกรมการข้าว<_>4)<_>การบรรยายพิเศษในหัวข้อ<_>เรื่อง<_>“งานวิจัยกับการเชื่อมโยงนโยบายของกรมการข้าว”<_>โดย<_>นายอานนท์<_>นนทรีย์<_>รองอธิบดีกรมการข้าว<_>และ<_>5)<_>การชี้แจง<_>“แนวทางการขับเคลื่อนการดำเนินงานในส่วนของกรมการข้าวโดยผู้อำนวยการสำนัก/กอง<_>ต่าง<_>ๆ"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดสิทธิประโยชน์แรงงานไทย<_>(อิสราเอล)<_>ที่เป็นสมาชิกกองทุนฯ<_>จะได้รับ<_>จากกองทุนช่วยเหลือคนหางานไปทำงานต่างประเทศ", "content": ["เปิดสิทธิประโยชน์แรงงานไทย<_>(อิสราเอล)<_>ที่เป็นสมาชิกกองทุนฯ<_>จะได้รับ<_>จากกองทุนช่วยเหลือคนหางานไปทำงานต่างประเทศ", "รัฐบาล<_>โดยกระทรวงแรงงานพร้อมดูแลแรงงานไทยที่ได้รับผลกระทบจากเหตุความไม่สงบในอิสราเอล<_>สำหรับแรงงานไทยที่เป็น<_>“สมาชิกกองทุน”<_>เพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>และอยู่ในความคุ้มครอง<_>เบื้องต้นจะได้รับสิทธิประโยชน์<_>ดังนี้", "•<_>ประสบปัญหาต้องเดินทางกลับประเทศไทย<_>เนื่องจากภัยสงคราม<_>รายละ<_>15,000<_>บาท", "•<_>มีการรับรองจากแพทย์ว่าทุพพลภาพ<_>จะได้รับการสงเคราะห์<_>เป็นจำนวน<_>30,000<_>บาท", "•<_>เสียชีวิตในต่างประเทศ<_>จะสงเคราะห์จำนวน<_>40,000<_>บาท<_>บาท<_>และค่าใช้จ่ายในการจัดการศพในต่างประเทศเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาท", "สำหรับสวัสดิการตามกฎหมายประเทศอิสราเอล<_>(ประกันการทำงาน<_>+<_>นายจ้างจ่าย)<_>:", "•<_>กรณีบาดเจ็บ/<_>พิการตามการรับรองของแพทย์<_>แบ่งเป็น", "-<_>บาดเจ็บ<_>10-19%<_>ได้รับเงินก้อนเดียว<_>ประมาณ<_>1,440,000<_>บาท", "-<_>บาดเจ็บเกิน<_>20%<_>ได้รับเงินเดือนทุกเดือน<_>จนกว่าจะเสียชีวิต<_>โดยประเมินจากความสูญเสีย", "•<_>กรณีเสียชีวิต<_>ภรรยาและบุตร<_>ได้รับเงินเดือนทุกเดือน<_>จนกว่าภรรยาจะแต่งงานใหม่<_>และบุตรอายุครบ<_>18<_>ปีบริบูรณ์<_>(ภรรยาเป็นเงิน<_>34,560<_>บาทต่อเดือน<_>/บุตร<_>เป็นเงิน<_>5,760-11,520<_>บาทต่อเดือน)", "ทั้งนี้<_>แรงงานไทยที่เป็นสมาชิกกองทุนฯ<_>สามารถยื่นเอกสารหลักฐานเพื่อรับสิทธิประโยชน์ได้ที่<_>><_>สำนักงานจัดหางานจังหวัดที่อยู่ในภูมิลำเนา", "เอกสารที่ต้องเตรียมในเบื้องต้น:", "-<_>สำเนาบัตรสมาชิกกองทุนฯ<_>(ถ้ามี)", "-<_>สำเนาหนังสือเดินทาง<_>(ทุกหน้าที่มีข้อมูลและมีตราประทับ<_>ถ้าไม่ได้ประทับตราวันที่กลับเข้าไทยให้แนบสำเนาบัตรโดยสารเครื่องบินวันที่เดินทางกลับเข้าประเทศไทย)", "-<_>สำเนาบัตรประจำตัวประชาชน", "-<_>สำเนาใบอนุญาตทำงาน<_>หรือ<_>สำเนาบัตรวีซ่าทำงาน", "-<_>สำเนาหน้าสมุดบัญชีธนาคารของผู้ยื่นคำร้อง<_>(ธนาคารใดก็ได้<_>พร้อมกรอกแบบฟอร์ม<_>ktb<_>corporate<_>online)<_>เป็นต้น", "สอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วน<_>1694<_>กรมการจัดหางาน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทำทันที<_>ระบบ<_>“แจ้งเตือนภัยแบบเจาะจง”<_>ดูแลประชาชน<_>ด้วยเทคโนโลยี<_>cell<_>broadcast", "content": ["ทำทันที<_>ระบบ<_>“แจ้งเตือนภัยแบบเจาะจง”<_>ดูแลประชาชน<_>ด้วยเทคโนโลยี<_>cell<_>broadcast", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(de)<_>เผยว่าได้หารือกับ<_>สำนักงาน<_>กสทช.<_>วางแนวทางทำงานในการแจ้งเตือนภัยแบบเจาะจง<_>แบ่งเป็น", "•<_>ระยะเร่งด่วนภายใน<_>1<_>เดือน:", "><_>ใช้ระบบส่ง<_>sms<_>(location<_>based<_>service)<_>ให้ครอบคลุมทั้งประเทศ", "•<_>ระยะปานกลางโดยเร็ว:", "><_>ใช้ระบบ<_>cell<_>broadcast<_>เป็นระบบที่มีประสิทธิภาพสูงกว่า<_>sms<_>โดยจะแจ้งเตือนแบบเจาะจงได้ทันที<_>และมีการเตือนได้หลายรูปแบบ<_>เช่น", "-<_>การสั่นของโทรศัพท์เคลื่อนที่และเครื่องมือสื่อสาร", "-<_>การเด้ง<_>pop<_>-up<_>ของข้อความ", "ทั้งนี้<_>cell<_>broadcast<_>คือระบบการส่งข้อความแบบส่งตรงจากเสาส่งสัญญาณสื่อสารในพื้นที่<_>ไปยังโทรศัพท์เคลื่อนที่<_>และเครื่องมือสื่อสาร<_>ในพื้นที่ที่มีการติดตั้งเสาส่งสัญญาณ", "ข้อดีคือ<_>ส่งข้อมูลรวดเร็วและครอบคลุมทั้งพื้นที่<_>และ<_>cell<_>broadcast<_>ไม่ต้องการเบอร์โทรศัพท์<_>รวดเร็วกว่าการส่ง<_>sms<_>และสามารถทำงานได้โดย<_>ไม่ต้องดาวน์โหลดแอปพลิเคชัน", "กลไกและการทำงาน<_>ประกอบด้วย:", "•<_>ทำ<_>command<_>center<_>เพื่อให้<_>operators<_>รู้ว่าต้องรับคำสั่งจากใคร<_>ข้อความใด<_>ส่งอย่างไร<_>ซึ่ง<_>สำนักงาน<_>กสทช.<_>จะออกกฎระเบียบที่เกี่ยวข้อง", "•<_>update<_>software<_>ที่กระจายส่งสัญญาณ<_>ให้ใช้<_>cell<_>broadcast<_>ได้", "ทั้งนี้<_>การให้บริการแจ้งเตือนด้วยระบบ<_>cell<_>broadcast<_>จะต้องมีการติดตั้งอุปกรณ์<_>พร้อม<_>software<_>สำหรับ<_>cell<_>broadcast<_>ทาง<_>สำนักงาน<_>กสทช<_>ได้ประสานผู้ให้บริการโทรคมนาคม<_>เพื่อเร่งดำเนินการ<_>ให้เสร็จพร้อมใช้ทั้งประเทศโดยเร็ว", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72996", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยครองแชมป์<_>“ส่งออกสินค้าสร้างสรรค์”<_>ต่อเนื่อง<_>2<_>ปีซ้อน<_>ในดัชนีนวัตกรรมโลก<_>gii<_>2023", "content": ["ไทยครองแชมป์<_>“ส่งออกสินค้าสร้างสรรค์”<_>ต่อเนื่อง<_>2<_>ปีซ้อน<_>ในดัชนีนวัตกรรมโลก<_>gii<_>2023", "องค์การทรัพย์สินทางปัญญาโลก<_>(wipo)<_>ซึ่งเป็นองค์กรระหว่างประเทศภายใต้องค์การสหประชาชาติ<_>จัดตั้งขึ้นเมื่อปี<_>พ.ศ.2510<_>เพื่อส่งเสริมการปกป้องคุ้มครองทรัพย์สินทางปัญญา<_>ได้ประกาศ<_>“ผลการจัดอันดับดัชนีนวัตกรรมโลกประจำปี<_>2566<_>(global<_>innovation<_>index<_>2023<_>:<_>gii<_>2023)”<_>โดย<_>ประเทศไทย<_>ได้อันดับ<_>1<_>ด้านการ<_>“ส่งออกสินค้าสร้างสรรค์”<_>ติดต่อกันเป็นปีที่<_>2", "ดัชนีนวัตกรรมโลก<_>(gii)<_>เปรียบเสมือนตัวชี้วัดการจัดอันดับผลการดำเนินงานที่สะท้อนขีดความสามารถด้านนวัตกรรมของประเทศในด้านต่าง<_>ๆ<_>ซึ่งในภาพรวมไทยอยู่อันดับที่<_>43<_>จาก<_>132<_>ประเทศ/เขตเศรษฐกิจทั่วโลก<_>เป็นอันดับที่<_>5<_>ในกลุ่มประเทศรายได้ปานกลางระดับสูง<_>โดยมี<_>2<_>ตัวชี้วัดที่ไทยได้ครองอันดับ<_>1<_>ของโลก<_>ได้แก่<_>การส่งออกสินค้าสร้างสรรค์<_>(creative<_>goods<_>export)<_>และ<_>การลงทุนสำหรับการวิจัยและพัฒนา<_>(r&d)<_>โดยภาคธุรกิจ", "นอกจากนี้<_>จากรายงาน<_>gii<_>2023<_>ประเทศไทยยังมีตัวชี้วัดเกี่ยวกับทรัพย์สินทางปัญญาที่น่าสนใจและได้รับการปรับอันดับดีขึ้นอีกหลายด้าน<_>เช่น<_>จำนวนคำขออนุสิทธิบัตรที่ยื่นโดยผู้มีถิ่นที่อยู่ในไทย<_>สูงเป็นอันดับ<_>6<_>ของโลก<_>จากเดิมอันดับ<_>8<_>การใช้จ่ายเกี่ยวกับสินค้าและบริการด้านทรัพย์สินทางปัญญา<_>เป็นอันดับ<_>16<_>คงที่<_>จำนวนคำขอสิทธิบัตรการออกแบบผลิตภัณฑ์ที่ยื่นโดยผู้มีถิ่นที่อยู่ในไทย<_>สูงเป็นอันดับที่<_>32<_>ของโลก<_>จากเดิม<_>34<_>เป็นต้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศ<_>10<_>รายชื่อหนังขึ้นทะเบียนเป็น<_>“มรดกภาพยนตร์ของชาติ”<_>ปี<_>66", "content": ["ประกาศ<_>10<_>รายชื่อหนังขึ้นทะเบียนเป็น<_>“มรดกภาพยนตร์ของชาติ”<_>ปี<_>66", "กระทรวงวัฒนธรรม<_>ได้ประกาศ<_>10<_>รายชื่อภาพยนตร์ที่ได้รับการขึ้นทะเบียนเป็น<_>“มรดกภาพยนตร์ของชาติ”<_>ประจำปี<_>2566", "โดยมีทั้ง<_>\"หนังเรื่อง<_>และหนังสารคดี\"<_>ที่ผ่านการคัดเลือกจากกรรมการผู้ทรงคุณวุฒิจากหลากหลายสาขา<_>ซึ่งภาพยนตร์<_>10<_>เรื่องในที่ได้รับการขึ้นทะเบียนในปีนี้<_>ประกอบด้วย:", "•<_>ปักธงไชย<_>(2500)", "•<_>thailand<_>(2501)", "•<_>กตัญญูปกาสิต<_>(2501)", "•<_>โกนจุก<_>[2510]", "•<_>วันมหาวิปโยค<_>(2516)", "•<_>เทวดาเดินดิน<_>(2519)", "•<_>[สัมภาษณ์ผู้เข้าร่วมกับพรรคคอมมิวนิสต์ไทยที่กลับออกจากป่า]<_>[2528]", "•<_>เพลงสุดท้าย<_>(2528)", "•<_>14<_>ตุลาสงครามประชาชน<_>(2544)", "•<_>หัวใจทรนง<_>the<_>adventure<_>of<_>iron<_>pussy<_>(2546)", "ทั้งนี้<_>หอภาพยนตร์<_>ได้จัดกิจกรรมประกาศรายชื่อภาพยนตร์ขึ้นทะเบียนมรดกภาพยนตร์ของชาติมาเป็นประจำทุกปี<_>ตั้งแต่ปี<_>2554<_>ทำให้ปัจจุบัน<_>มีภาพยนตร์ที่ได้รับการขึ้นทะเบียนฯ<_>มีจำนวนทั้งหมด<_>243<_>เรื่อง", "โดยหลักเกณฑ์ที่ใช้ในการพิจารณาคัดเลือกภาพยนตร์ขึ้นทะเบียนมรดกภาพยนตร์ของชาติ<_>ประกอบด้วย", "><_>คุณค่าทางประวัติศาสตร์และความทรงจำ", "><_>คุณค่าทางศิลปะภาพยนตร์", "><_>มีความโดดเด่นเป็นเอกลักษณ์", "><_>บูรณภาพ", "><_>ความเสี่ยงต่อการสูญเสียหรือยากแก่การหาทดแทน", "><_>อิทธิพลต่อคนและสังคม", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72969", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้า<_>“คุม<_>รับ<_>รุก”<_>แก้ไขมลภาวะโรงงาน<_>ยกระดับอุตสาหกรรมไทยสู่<_>green<_>industry", "content": ["เดินหน้า<_>“คุม<_>รับ<_>รุก”<_>แก้ไขมลภาวะโรงงาน<_>ยกระดับอุตสาหกรรมไทยสู่<_>green<_>industry", "กระทรวงอุตสาหกรรม<_>(อก)<_>เร่งแก้ปัญหา<_>ฝุ่นละออง<_>(pm2.5)<_>ซึ่งเป็น<_>1<_>ใน<_>5<_>วาระเร่งด่วน<_>ด้วยมาตรการ<_>\"คุม<_>รับ<_>รุก\"<_>เพื่อยกระดับอุตสาหกรรมไทยสู่อุตสาหกรรมสีเขียว<_>(green<_>industry)<_>ที่ยั่งยืนและมีมูลค่าเพิ่ม<_>สอดคล้องกับนโยบาย<_>bcg<_>model", "มาตรการดังกล่าว<_>ประกอบด้วย:", "1.<_>คุม<_>:<_>ควบคุมการระบายอากาศเสียจากโรงงาน<_>โดยใช้อำนาจตาม<_>พ.ร.บ.โรงงาน<_>แก้กฎหมายที่เกี่ยวข้อง", "2.<_>รับ<_>:<_>การรับและรวบรวมข้อมูลด้านมลพิษอากาศจากโรงงานอย่าง<_>real-time", "3.<_>รุก<_>:<_>การตรวจโรงงานเชิงรุก<_>กทม.และปริมณฑล<_>และภาคเหนือ", "โดย<_>อก.<_>ดำเนินมาตรการควบคุม<_>และแก้ไขปัญหาฝุ่นละอองเชิงรุกกับโรงงานทั่วประเทศ<_>จำนวนกว่า<_>7<_>หมื่นโรงงาน<_>แบ่งเป็น<_>โรงงานกลุ่มเสี่ยงในพื้นที่<_>กทม.<_>และ<_>ปริมณฑล<_>กว่า<_>896<_>โรงงาน<_>(กทม.<_>260<_>โรงงาน<_>ปริมณฑล<_>636<_>โรงงาน)<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือจำนวน<_>668<_>โรงงาน", "ขอความร่วมมือผู้ประกอบการควบคุมการผลิต<_>ตรวจสอบประสิทธิภาพการทำงานของระบบบำบัดมลพิษทางอากาศ<_>ตลอดจนจัดระบบเฝ้าระวังและเตือนภัยมลพิษระยะไกล<_>ให้ประชาชนสามารถติดตามและตรวจสอบได้", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/73146", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวัง!<_>“มิจฉาชีพออนไลน์”<_>หาก<_>ปชช.<_>ถูกหลอกลวงให้รีบแจ้งความที่<_>https://www.thaipoliceonline.com<_>หรือ<_>โทร.<_>081-866-3000", "content": ["ระวัง!<_>“มิจฉาชีพออนไลน์”<_>หาก<_>ปชช.<_>ถูกหลอกลวงให้รีบแจ้งความที่<_>https://www.thaipoliceonline.com<_>หรือ<_>โทร.<_>081-866-3000", "สำนักงานตำรวจแห่งชาติ<_>เผยสถิติแจ้งความออนไลน์ผ่าน<_>https://www.thaipoliceonline.com<_>ตั้งแต่<_>1<_>มี.ค.<_>65<_>–<_>30<_>ก.ย.<_>66<_>มีจำนวน<_>365,547<_>เรื่อง", "โดยมีคดีออนไลน์<_>จำนวน<_>336,896<_>เกิดมูลค่าความเสียหาย<_>45,738,507,864<_>บาท<_>แยกออกเป็น:", "><_>คดีที่เชื่อมโยง<_>จำนวน<_>166,438<_>เรื่อง", "><_>คดีที่ไม่เชื่อมโยง<_>จำนวน<_>170,458<_>เรื่อง", "ส่วนผลการอายัดบัญชีนั้น<_>สามารถดำเนินการอายัดได้<_>167,347<_>บัญชี<_>ยอดเงิน<_>11,251,930,652<_>บาท", "ทั้งนี้<_>ขอให้ประชาชน<_>ระวัง!<_>“เว็บไซต์แจ้งความออนไลน์ปลอม”<_>ที่มีการยิง<_>“โฆษณา<_>(ad)”<_>หลอกเหยื่อที่ต้องการแจ้งความร้องทุกข์ออนไลน์<_>ให้กดเข้าไปที่ลิงก์เว็บปลอม", "หากต้องการแจ้งความออนไลน์<_>แนะนำให้เข้าไปที่<_>https://www.thaipoliceonline.com<_>หรือ<_>โทร.<_>สอบถามที่เบอร์<_>1441<_>หรือ<_>081-866-3000", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72956", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยืนยัน!<_>การส่งต่อแรงงานไทยที่อิสราเอล<_>“ไม่ใช่การค้ามนุษย์-ขายแรงงาน”<_>และต้องอยู่ภายใต้<_>“ความยินยอมของลูกจ้าง”", "content": ["ยืนยัน!<_>การส่งต่อแรงงานไทยที่อิสราเอล<_>“ไม่ใช่การค้ามนุษย์-ขายแรงงาน”<_>และต้องอยู่ภายใต้<_>“ความยินยอมของลูกจ้าง”", "กระทรวงแรงงานเผยข้อกังวลประเด็นการเปลี่ยนนายจ้างในประเทศอิสราเอล<_>ระหว่างนายจ้างรายหนึ่งไปยังนายจ้างอีกรายหนึ่งนั้น", "เรื่องดังกล่าว<_>ไม่ใช่การค้ามนุษย์<_>หรือการขายแรงงาน<_>แต่เป็นการอพยพ<_>เคลื่อนย้าย<_>ส่งต่อแรงงานไทยไปยังจุดที่ปลอดภัย", "หากแรงงานยังอยู่กับนายจ้างรายเดิม<_>“ก็จะไม่มีรายได้”<_>เนื่องจากนายจ้างรายเดิมได้รับผลกระทบจากเหตุการณ์สู้รบ<_>นายจ้างจึงส่งต่อไปยังนายจ้างรายใหม่ที่ไม่ได้รับผลกระทบ<_>เท่ากับเป็นการเปลี่ยนนายจ้างรายใหม่", "ย้ำว่า<_>การดำเนินการดังกล่าวต้องอยู่ภายใต้<_>“ความยินยอมของลูกจ้าง”<_>และ<_>มีสิทธิที่จะไม่ทำก็ได้<_>โดยเป็นไปตามข้อกำหนดบทบาทหน้าที่ของนายจ้างภายใต้โครงการความร่วมมือไทย-อิสราเอลเพื่อการจัดหางาน<_>(tic)<_>ที่ระบุหน้าที่นายจ้างว่า", "กรณีเกิดเหตุการณ์อันกระทบต่อความมั่นคงในอิสราเอล<_>ซึ่งอาจเป็นอันตรายต่อชีวิตและสุขภาพของลูกจ้าง<_>นายจ้างจะต้องอพยพลูกจ้างไปอยู่ในสถานที่ที่ปลอดภัย<_>และพยายามจัดหางานให้แก่ลูกจ้าง<_>โดยมีข้อกำหนดและเงื่อนไขเช่นเดียวกับสัญญาฉบับที่ทำ", "นอกจากนี้<_>ยังระบุว่า<_>นายจ้างต้องจัดหาพาหนะรับส่งลูกจ้างในการเดินทางที่เกี่ยวข้องกับการทำงาน<_>ดังนั้น<_>จึงอาจทำให้เกิดความเข้าใจคลาดเคลื่อน", "ทั้งนี้<_>ทูตแรงงานได้แจ้งนายจ้างขอให้ลูกจ้างได้พักฟื้นสภาพจิตใจ<_>7<_>วัน<_>ก่อนเริ่มงานใหม่เพื่อปรับสภาพร่างกายและจิตใจให้กลับสู่สภาวะปกติ", "รัฐบาลไทย<_>โดยกระทรวงแรงงาน<_>ยืนยันว่า<_>จะคำนึงถึงประโยชน์ของแรงงานไทยสูงสุด<_>และจะคุ้มครองแรงงานไทยให้มีความเป็นอยู่<_>และการจ้างงานที่เหมาะสม", "cr.<_>กระทรวงแรงงาน<_>https://shorturl.asia/el0rg", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โอกาสทอง<_>“เป็ดไทย”<_>มาแล้ว!<_>ไทย<_>–<_>จีน<_>ร่วมแก้ไขพิธีสารฯ<_>เพิ่มรายการส่งออกผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีก", "content": ["โอกาสทอง<_>“เป็ดไทย”<_>มาแล้ว!<_>ไทย<_>–<_>จีน<_>ร่วมแก้ไขพิธีสารฯ<_>เพิ่มรายการส่งออกผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีก", "ที่ประชุม<_>ครม.<_>(10<_>ต.ค.<_>66)<_>เห็นชอบการลงนามความตกลงเพื่อ<_>“แก้ไขพิธีสาร”<_>ระหว่างกระทรวงเกษตรและสหกรณ์ของไทยกับสำนักงานศุลกากรประเทศจีน<_>ว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์", "เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีน<_>ซึ่งกรมปศุสัตว์<_>ได้ขอขยายขอบข่ายพิธีสารฯ", "โดยเพิ่มรายการผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการบริโภค<_>(รวมถึงอวัยวะภายใน)<_>ที่ได้รับอนุญาตให้ส่งออกจากประเทศไทยไปยังประเทศจีน", "มีจำนวนทั้งสิ้น<_>18<_>รายการ<_>ประกอบด้วย", "•<_>ตีนเป็ด", "•<_>ข้อปีกเป็ด", "•<_>ปีกกลางเป็ด", "•<_>ปลายปีก", "•<_>ปีกบนเป็ด", "•<_>ตับเป็ด", "•<_>คอเป็ด", "•<_>กึ๋นเป็ด", "•<_>หัวใจเป็ด", "•<_>ไตเป็ด", "•<_>ลิ้นเป็ด", "•<_>หัวเป็ด", "•<_>ปากเป็ด", "•<_>กระดูกเป็ด", "•<_>กระดูกอ่อนเป็ด", "•<_>เอ็นเป็ด", "•<_>ไขมันเป็ด", "•<_>หนังเป็ด", "ประโยชน์ที่ประเทศไทยจะได้รับ<_>:", "-<_>สามารถส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากไทยไปจีนได้มากขึ้น", "-<_>ขยายตลาดต่างประเทศ", "-<_>สร้างโอกาสการลงทุนทางการค้า", "-<_>มูลค่าการส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ไทยขยายตัวเพิ่มขึ้น", "อ่านเพิ่มเติม<_>https://www.thaigov.go.th/news/contents/details/73199", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คุมเข้ม!<_>“สินค้าไม่ได้มาตรฐาน”<_>ห้ามนำเข้าประเทศไทย<_>หากฝ่าฝืน<_>“โทษหนัก”", "content": ["คุมเข้ม!<_>“สินค้าไม่ได้มาตรฐาน”<_>ห้ามนำเข้าประเทศไทย<_>หากฝ่าฝืน<_>“โทษหนัก”", "รัฐบาล<_>โดยสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ดำเนินการตรวจสอบ/ป้องกัน<_>“สินค้านำเข้าด้อยคุณภาพ”<_>อย่างเข้มงวด", "มุ่งเน้นตรวจสอบสินค้าที่เกี่ยวกับ<_>“ความปลอดภัยของประชาชน”<_>รวมทั้งหารือกับหน่วยงานที่เกี่ยวข้องถึงแนวทางป้องกันไม่ให้สินค้าด้อยคุณภาพเข้าไทย<_>ดังนี้", "-<_>ตรวจสอบสินค้าที่อยู่ในข่ายการควบคุมของ<_>สมอ.<_>จำนวน<_>143<_>รายการ<_>อย่างใกล้ชิด<_>หากมีสินค้านำเข้าที่ใช้พิกัดและรหัสสถิติที่เชื่อมโยงไว้<_>ผู้นำเข้าจะต้องยื่นข้อมูลการนำเข้าผ่านระบบ<_>nsw<_>และได้รับใบอนุญาตก่อนรับมอบสินค้าจากกรมศุลกากร", "-<_>ตรวจสอบการนำเข้าสินค้าที่ผ่านพิธีการทางศุลกากรผ่านระบบ<_>e-tracking<_>เพื่อตรวจสอบความผิดปกติและการลักลอบการนำเข้าสินค้าที่ผิดกฎหมาย", "-<_>ใช้ระบบ<_>e-market<_>surveillance<_>ในการตรวจควบคุมการจำหน่ายสินค้าในท้องตลาดและทางออนไลน์ทุกแพลตฟอร์ม<_>โดยระบบดังกล่าวสามารถใช้ในการตรวจติดตามสถานที่จำหน่ายทั่วประเทศ", "-<_>บูรณาการการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องตรวจควบคุมสินค้าในท้องตลาด<_>รวมทั้งร้านค้าออนไลน์<_>ตลอดจนควบคุมการตลาดแบบตรง<_>และการจำหน่ายสินค้าผ่านทางรายการโทรทัศน์", "หากผู้ผลิตและผู้นำเข้าฝ่าฝืนกฎหมาย:", "•<_>โทษจำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2<_>ล้านบาท<_>หรือทั้งจำทั้งปรับ", "สำหรับผู้จำหน่ายสินค้าไม่ได้มาตรฐาน:", "•<_>มีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>ปรับไม่เกิน5<_>แสนบาท<_>หรือทั้งจำทั้งปรับ", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/73243", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-10<_>จังหวัดไข้หวัดใหญ่ระบาดหนัก<_>เร่งฉีดวัคซีนกลุ่มเสี่ยง<_>ลดอาการรุนแรงของโรค", "content": ["10<_>จังหวัดไข้หวัดใหญ่ระบาดหนัก<_>เร่งฉีดวัคซีนกลุ่มเสี่ยง<_>ลดอาการรุนแรงของโรค", "กระทรวงสาธารณสุข<_>เผยสถานการณ์การระบาดของโรคไข้หวัดใหญ่<_>โดยเฉพาะสายพันธุ์<_>a<_>h1n1,<_>h3n2<_>และสายพันธุ์<_>b<_>ที่ระบาดรุนแรงในหลายจังหวัด<_>ข้อมูลตั้งแต่<_>1<_>ม.ค.<_>-<_>30<_>ก.ย.<_>66<_>มีผู้ป่วย<_>248,322<_>ราย<_>อัตราป่วย<_>375.50<_>ต่อประชากรแสนคน<_>มีผู้เสียชีวิต<_>8<_>ราย<_>เฉพาะเดือน<_>ก.ย.<_>66<_>มีผู้ป่วยเพิ่มขึ้นถึง<_>109,556<_>ราย<_>โดย<_>10<_>จังหวัดที่มีรายงานผู้ป่วยสูงที่สุด<_>ได้แก่<_>ระยอง<_>ภูเก็ต<_>กรุงเทพมหานคร<_>เชียงใหม่<_>ยโสธร<_>พัทลุง<_>อุบลราชธานี<_>ลำพูน<_>นครปฐม<_>และจันทบุรี", "ขณะนี้<_>กระทรวงสาธารณสุข<_>ร่วมกับ<_>สปสช.<_>เร่งจัดหาและฉีดวัคซีนให้กับประชาชน<_>โดยเน้นกลุ่มเสี่ยง<_>608<_>ได้แก่<_>ผู้สูงอายุ<_>60<_>ปีขึ้นไป<_>ผู้มีโรคประจำตัว<_>7<_>โรค<_>คือ<_>โรคทางเดินหายใจเรื้อรัง<_>โรคหัวใจและหลอดเลือด<_>โรคไตวายเรื้อรัง<_>โรคหลอดเลือดสมอง<_>โรคอ้วน<_>โรคมะเร็ง<_>โรคเบาหวาน<_>และเพิ่มเติมคือ<_>กลุ่มหญิงตั้งครรภ์<_>เนื่องจากกลุ่มนี้หากได้รับเชื้อจะมีอาการรุนแรงมากกว่า", "นอกจากนี้<_>ยังได้ศึกษาเรื่องการขยายอายุการฉีดวัคซีนในเด็กไปถึง<_>5<_>ปี<_>เพื่อสกัดกั้นการระบาดได้มากขึ้น<_>รวมถึงอาจขยายเวลาการฉีดวัคซีนจากเดือนพ.ค.<_>–<_>ส.ค.<_>ของทุกปี<_>ให้ยาวไปถึงเดือนพ.ย.<_>เนื่องจากปีนี้สถานการณ์การระบาดค่อนข้างรุนแรง<_>และ<_>ฤดูฝนยาวนานขึ้น<_>พร้อมเร่งบรรจุยาฟาวิพิราเวียร์<_>ในบัญชียาหลักแห่งชาติ<_>เพื่อเตรียมพร้อมเป็นทางเลือกในการรักษาไข้หวัดใหญ่", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>ครั้งที่<_>3<_>(belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation:<_>brf)", "content": ["การประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>ครั้งที่<_>3<_>(belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation:<_>brf)", "และการเยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการ<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>16<_>–<_>19<_>ตุลาคม<_>2566", "การประชุมเวทีข้อริเริ่มสายแถบและเส้นทาง<_>ครั้งที่<_>3<_>(belt<_>and<_>road<_>forum<_>for<_>international<_>cooperation:<_>brf)<_>และการเยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการ<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน", "ระหว่างวันที่<_>16<_>–<_>19<_>ตุลาคม<_>2566", "วันที่<_>17<_>ตุลาคม<_>2566​", "นายกฯ<_>เชิญชวน<_>citic<_>พลังงานสะอาด<_>รถยนต์<_>ev<_>ในไทย", "นายกฯ<_>หารือ<_>ผู้บริหาร<_>crrc<_>เชิญชวนลงทุนโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>bcg<_>economy<_>renewable<_>energy<_>และ<_>ev", "นายกฯ<_>หารือ<_>ผู้บริหาร<_>ping<_>an<_>ขอบคุณการลงทุนในไทยหลายสาขา<_>พร้อมเชิญชวนขยายการลงทุนในสาขาประกันภัยที่บริษัทมีศักยภาพ<_>ใช้ประโยชน์จาก<_>health<_>care<_>และ<_>wellness<_>ของไทย", "นายกฯ<_>หารือ<_>ผู้บริหาร<_>xiaomi<_>เชิญชวนขยายตลาดและการลงทุนในไทยมากขึ้น<_>เชื่อมั่นศักยภาพและข้อได้เปรียบทางธุรกิจของไทย<_>ซึ่งจะเป็นประโยชน์ต่อทุกฝ่าย", "นายกฯ<_>หารือ<_>ผู้บริหาร<_>alibaba<_>เชิญชวนขยายการลงทุนในสาขาที่มีศักยภาพ<_>โดยเฉพาะในอุตสาหกรรมดิจิทัล<_>โลจิสติกส์<_>และ<_>cloud<_>service"]}
