{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>มีกำหนดการเยือน<_>สปป.<_>ลาว<_>อย่างเป็นทางการในวันที่<_>30<_>ตุลาคม<_>2566", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>มีกำหนดการเยือน<_>สปป.<_>ลาว<_>อย่างเป็นทางการในวันที่<_>30<_>ตุลาคม<_>2566", "วันนี้<_>(27<_>ตุลาคม<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีกำหนดการเยือนสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.<_>ลาว)<_>อย่างเป็นทางการ<_>ในวันที่<_>30<_>ตุลาคม<_>2566<_>ตามคำเชิญของนายสอนไซ<_>สีพันดอน<_>นายกรัฐมนตรี<_>สปป.<_>ลาว", "การเยือน<_>สปป.<_>ลาว<_>อย่างเป็นทางการครั้งนี้มีเป้าหมายเพื่อสานต่อการเสริมสร้างความสัมพันธ์และความร่วมมือที่ใกล้ชิด<_>รวมทั้งเน้นย้ำความเป็นหุ้นส่วนยุทธศาสตร์เพื่อการเจริญเติบโตและการพัฒนาอย่างยั่งยืนระหว่างไทยกับ<_>สปป.<_>ลาว", "สำหรับกำหนดการสำคัญ<_>นายกรัฐมนตรีมีกำหนดพบหารือทวิภาคีกับนายกรัฐมนตรี<_>สปป.<_>ลาว<_>รวมทั้งจะได้เข้าเยี่ยมคารวะนายทองลุน<_>สีสุลิด<_>ประธานประเทศ<_>สปป.<_>ลาว<_>และเลขาธิการใหญ่คณะบริหารงานศูนย์กลางพรรคประชาชนปฏิวัติลาว<_>และพบหารือกับนายไซสมพอน<_>พมวิหาน<_>ประธานสภาแห่งชาติ<_>สปป.<_>ลาว", "นอกจากนี้<_>นายกรัฐมนตรีจะเป็นประธานร่วมกับนายกรัฐมนตรี<_>สปป.<_>ลาว<_>ในพิธีเปิดสถานีรถไฟเวียงจันทน์<_>(คําสะหวาด)<_>ซึ่งเป็นโครงการภายใต้ความร่วมมือระหว่างรัฐบาลสองประเทศ<_>ผ่านสำนักงานความร่วมมือพัฒนาเศรษฐกิจกับประเทศเพื่อนบ้าน<_>(สพพ)"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>นักลงทุนต่างชาติเชื่อมันศักยภาพไทย<_>กันยายนเดือนเดียวลงทุน<_>59<_>ราย<_>เงินลงทุน<_>18,229<_>ล้านบาท", "content": ["​“คารม”<_>เผย<_>นักลงทุนต่างชาติเชื่อมันศักยภาพไทย<_>กันยายนเดือนเดียวลงทุน<_>59<_>ราย<_>เงินลงทุน<_>18,229<_>ล้านบาท", "วันที่<_>27<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากนโยบายเปิดประเทศ<_>รวมถึงการเดินทางพบปะกับนักลงทุนชาวต่างชาติของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รวมถึงมาตรการเชิญชวนนักลงทุนเข้ามาลงทุนในประเทศไทยของรัฐบาล<_>สร้างความเชื่อมันต่อนักลงทุน<_>ก่อให้เกิดการลงทุน<_>สร้างงานสร้างรายได้ให้กับประเทศไทยเป็นอย่างมาก", "นายคารม<_>กล่าวว่า<_>ในเดือนกันยายน<_>2566<_>มีนักลงทุนต่างชาติจำนวน<_>59<_>ราย<_>เข้ามาประกอบธุรกิจในประเทศไทยผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>22<_>ราย<_>และการขอหนังสือรับรองการประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>37<_>ราย<_>เงินลงทุนทั้งสิ้น<_>18,229<_>ล้านบาท<_>ส่วนใหญ่เป็นนักลงทุนจากญี่ปุ่น<_>จีน<_>และฮ่องกง<_>มีการจ้างงานคนไทย<_>1,219<_>คน<_>รวมถึงมีการถ่ายทอดเทคโนโลยีอันเป็นองค์ความรู้เฉพาะด้านโดยตรงจากประเทศผู้เข้ามาลงทุนให้แก่คนไทย<_>เช่น<_>องค์ความรู้เกี่ยวกับการดูแลความปลอดภัยของก๊าซในอุตสาหกรรม<_>องค์ความรู้เกี่ยวกับแนวคิดและการออกแบบโรงประกอบฐานล่างของรถยนต์ไฟฟ้า<_>องค์ความรู้เกี่ยวกับเครื่องจักรกลทางการเกษตรและอุปกรณ์ต่อพ่วงทางการเกษตร<_>และองค์ความรู้เกี่ยวกับการกลึงลานด้วยเครื่องจักรสำหรับการกลึงข้อต่อ<_>เป็นต้น", "“จากรายงานผลการพิจารณาอนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทย<_>ภายใต้<_>พ.ร.บ.การประกอบธุรกิจของคนต่างด้าว<_>พ.ศ.2542<_>ในช่วง<_>9<_>เดือนของปี<_>2566<_>(ม.ค.-ก.ย)<_>มีจำนวน<_>493<_>ราย<_>แยกเป็นการลงทุนผ่านช่องทางการขอรับใบอนุญาตประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>166<_>ราย<_>และการขอหนังสือรับรองการประกอบธุรกิจของคนต่างด้าว<_>จำนวน<_>327<_>ราย<_>เงินลงทุนรวมทั้งสิ้น<_>84,013<_>ล้านบาท<_>เกิดการจ้างงานคนไทย<_>จำนวน<_>5,703<_>คน”<_>นายคารม<_>กล่าว"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>หนุนกิจกรรมรณรงค์เพื่อเด็กไทยไม่จมน้ำ<_>ย้ำรัฐบาล-รมช.สันติ<_>ใส่ใจทุกช่วงวัย<_>สร้างภูมิคุ้มกันเยาวชนประสบภัยทางน้ำ<_>เปิดคอร์สอบรมทั่วประเทศ<_>เสริมทักษะช่วยชีวิต", "content": ["“เกณิกา”<_>หนุนกิจกรรมรณรงค์เพื่อเด็กไทยไม่จมน้ำ<_>ย้ำรัฐบาล-รมช.สันติ<_>ใส่ใจทุกช่วงวัย<_>สร้างภูมิคุ้มกันเยาวชนประสบภัยทางน้ำ<_>เปิดคอร์สอบรมทั่วประเทศ<_>เสริมทักษะช่วยชีวิต", "“เกณิกา”<_>หนุนกิจกรรมรณรงค์เพื่อเด็กไทยไม่จมน้ำ<_>ย้ำรัฐบาล-รมช.สันติ<_>ใส่ใจทุกช่วงวัย<_>สร้างภูมิคุ้มกันเยาวชนประสบภัยทางน้ำ<_>เปิดคอร์สอบรมทั่วประเทศ<_>เสริมทักษะช่วยชีวิต<_>เพิ่มองค์ความรู้ปฐมพยาบาลเบื้องต้น", "วันที่<_>27<_>ต.ค.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงสาธารณสุข<_>ได้เปิดกิจกรรมรณรงค์<_>“survival<_>swimming<_>skills<_>เพื่อเด็กไทยไม่จมน้ำ”<_>เป็นโครงการที่มีเป้าหมายในการส่งเสริมเพิ่มทักษะการเอาชีวิตรอด<_>และการปฐมพยาบาลเบื้องต้นให้กับเยาวชนไทยสามารถแก้ไขปัญหาวิกฤติทางน้ำ<_>หรือเกิดอุบัติเหตุทางน้ำ<_>เพราะปัจจุบันพบว่ามีเยาวชนที่ประสบอุบัติเหตุ<_>และสูญเสียชีวิต<_>เป็นจำนวนมากในแต่ละปี<_>โดยเมื่อเร็วๆ<_>นี้<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ได้เปิดกิจกรรมในส่วนกลาง<_>ที่กรมควบคุมโรค<_>จ.นนทบุรี<_>และยังดำเนินการฝึกอบรมเยาวชน<_>อีก<_>15<_>จังหวัด<_>โดยจะร่วมมือกับหน่วยงานในท้องถิ่น<_>ซึ่งมีผู้ให้ความสนใจร่วมโครงการมากถึง<_>3,000<_>คน", "สำหรับกิจกรรมที่ถ่ายทอดให้กับเยาวชน<_>เน้นภาคปฏิบัติทักษะเบื้องต้น<_>ในการเอาชีวิตรอดทางน้ำ<_>สามารถช่วยช่วยเหลือคนตกน้ำได้<_>มีการสอนการทำซีพีอาร์ช่วยคนจมน้ำ<_>ส่งเสริมให้เกิดการสร้างทีมผู้ก่อการดี<_>ป้องกันการจมน้ำ<_>ให้ครอบคลุมทุกตำบล<_>เพื่อเป็นการเพิ่มคุณภาพชีวิตที่ดีของประชาชน", "น.ส.เกณิกา<_>ยังกล่าวต่ออีกว่า<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ได้ตั้งคณะอนุกรรมการป้องกันการจมน้ำเพื่อขับเคลื่อนการดำเนินงานป้องกันการจมน้ำตามมติสหประชาชาติ<_>ภายใต้คณะอนุกรรมการป้องกันอุบัติภัยแห่งชาติ<_>ซึ่งหนึ่งในนั้น<_>คือ<_>การสอนให้เด็กทุกคนมีความรู้เรื่องความปลอดภัยทางน้ำ<_>มีทักษะการว่ายน้ำเพื่อเอาชีวิตรอด<_>และการปฐมพยาบาล<_>ซึ่งองค์การอนามัยโลกแนะนำให้เด็กอายุ<_>6<_>ปีขึ้นไปทุกคน<_>มีทักษะการว่ายน้ำเพื่อเอาชีวิตรอด<_>และเด็กอายุ<_>12<_>ปีขึ้นไป<_>สามารถทำซีพีอาร์ได้<_>เป็นหนึ่งในนโยบายรัฐบาลด้านการเติมเต็มบริการสุขภาพเพื่อประชาชนในทุกมิติ<_>ด้วยการส่งเสริมสุขภาพและการป้องกันโรค<_>ภายใต้บริบทในปัจจุบันที่ประเทศไทยเข้าสู่สังคมผู้สูงอายุอย่างเต็มรูปแบบ<_>จำเป็นอย่างยิ่งต่อการดูแลเยาวชน<_>เพื่อสร้างภูมิคุ้มกัน<_>พร้อมผลักดันนโยบายส่งเสริมการมีบุตร<_>เพิ่มอัตราการเกิดของเด็กที่เกิดมามีคุณภาพชีวิตที่ดี<_>และมีชีวิตรอดปลอดภัย<_>ซึ่งการปกป้องคุ้มครองเด็ก<_>ไม่ให้เสียชีวิตจากการจมน้ำเป็นอีกหนึ่งงานสำคัญ"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯยืนยันตัวเลขผู้ถูกจับเป็นตัวประกันตามที่ได้รับการยืนยันอย่างเป็นทางการ<_>และเป็นตัวเลขเดียวกับทางการอิสราเอล<_>ทั้งนี้ขอส่งกำลังใจให้ทีมงานทุกฝ่ายเพื่อช่วยเหลือคนไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯยืนยันตัวเลขผู้ถูกจับเป็นตัวประกันตามที่ได้รับการยืนยันอย่างเป็นทางการ<_>และเป็นตัวเลขเดียวกับทางการอิสราเอล<_>ทั้งนี้ขอส่งกำลังใจให้ทีมงานทุกฝ่ายเพื่อช่วยเหลือคนไทย", "วันนี้<_>(27<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีชี้แจงกรณี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีโพสต์ข้อความผ่านทวิตเตอร์<_>(x)<_>กรณีที่มีประเด็นสงสัยถึงจำนวนคนไทยที่ถูกจับเป็นตัวประกันในประเทศอิสราเอล<_>จากเหตุการณ์ความไม่สงบบริเวณตะวันออกกลาง", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายกรัฐมนตรีชี้แจงว่าได้ตรวจสอบกับหน่วยงานความมั่นคง<_>กระทรวงการต่างประเทศ<_>และสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>แล้ว<_>ทราบว่า<_>ยังไม่ได้รับการยืนยันอย่างเป็นทางการว่ามี<_>ตัวเลขผู้ถูกจับกุมตัวจำนวน<_>54<_>คน", "ทั้งนี้<_>คาดว่าตัวเลขดังกล่าวเป็นการกล่าวรวมตัวเลข<_>3<_>กลุ่ม<_>ได้แก่<_>(1)<_>กลุ่มที่ถูกจับ<_>(2)<_>กลุ่มที่เสียชีวิตแล้ว<_>(3)<_>กลุ่มที่สูญหาย", "ดังนั้น<_>นายกรัฐมนตรีจึงยืนยันการรายงานของสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>สถานะ<_>ณ<_>วันที่<_>26<_>ต.ค.<_>2566ว่า<_>มีคนไทยถูกจับกุมเป็นตัวประกันทั้งหมด<_>18<_>คน<_>ซึ่งเป็นจำนวนที่ได้รับการยืนยันจากทางการอิสราเอลด้วย", "“ช่วงเวลานี้เป็นช่วงเวลาที่มีความอ่อนไหวในความรู้สึกของผู้คน<_>การนำเสนอข่าวโดยผ่านการตรวจสอบข้อมูลของทางการจึงเป็นเรื่องสำคัญ<_>ขอให้กำลังใจทุกฝ่าย<_>โดยผมทราบดีถึงความห่วงใย<_>และความปรารถนาดีของทุกคน<_>จึงขอให้คนไทยร่วมส่งกำลังใจให้ทีมงานทุกฝ่ายที่ทำงานอย่างหนักเพื่อช่วยเหลือแรงงานไทยให้ได้กลับบ้านอย่างปลอดภัยทุกคน”<_>นายชัย<_>กล่าว"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยสุขภาพเด็กนักเรียน<_>ขอความร่วมมือผู้ปกครองช่วยเตือนลูกหลานช่วงเปิดเทอม<_>หลีกเลี่ยงการซื้อ<_>บริโภคขนม<_>ลูกอมสีสันสดใส<_>ไม่ได้มาตรฐาน<_>เสี่ยงเกิดอันตรายต่อสุขภาพ", "content": ["รัฐบาลห่วงใยสุขภาพเด็กนักเรียน<_>ขอความร่วมมือผู้ปกครองช่วยเตือนลูกหลานช่วงเปิดเทอม<_>หลีกเลี่ยงการซื้อ<_>บริโภคขนม<_>ลูกอมสีสันสดใส<_>ไม่ได้มาตรฐาน<_>เสี่ยงเกิดอันตรายต่อสุขภาพ", "วันนี้<_>(27<_>ต.ค.<_>66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลห่วงใยผลกระทบต่อสุขภาพเด็กนักเรียน<_>กรณีคณะกรรมการอาหารและยา<_>(อย)<_>ได้แจ้งเตือนให้เฝ้าระวังการจำหน่ายผลิตภัณฑ์ขนมลูกอมลูกกลิ้ง<_>ซึ่งกำลังเป็นกระแสแพร่หลายในกลุ่มเด็กและเยาวชนที่ปรากฎทางสื่อออนไลน์<_>ซึ่งขนมดังกล่าวยังไม่มีการยื่นขออนุญาตผลิตภัณฑ์จาก<_>อย.<_>โดยฉลากและภาชนะบรรจุ<_>ก็ไม่ถูกต้องตามประกาศของกระทรวงสาธารณสุขและพระราชบัญญัติอาหาร<_>พ.ศ.2522<_>ทาง", "นายคารม<_>กล่าวว่า<_>รัฐบาล<_>โดย<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ได้สั่งการกำชับผู้บริหารสถานศึกษาทุกแห่ง<_>ให้สื่อสารไปยังสำนักงานเขตพื้นที่การศึกษา<_>สำนักงานการศึกษาเอกชนจังหวัด<_>ให้เฝ้าระวังและติดตามการขายขนมลูกอมลูกกลิ้งดังกล่าวบริเวณรอบ<_>ๆ<_>โรงเรียน<_>ตามคำเตือนของ<_>อย.<_>ซึ่งเป็นผลิตภัณฑ์น้ำหวานที่มีรสเปรี้ยว<_>ใส่อยู่ในภาชนะที่มีลักษณะคล้ายลูกกลิ้งสีสันสวยงาม<_>ที่อาจจะส่งผลต่อสุขภาพอนามัยของเด็กเมื่อกินเข้าไป<_>พร้อมฝากเตือนไปยังพ่อแม่<_>ผู้ปกครอง<_>และประชาชน<_>ร่วมสอดส่องดูแลการขายอาหารและขนมบริเวณรอบ<_>ๆ<_>โรงเรียนด้วย<_>หากพบเห็นสามารถแจ้งข้อมูลทางสายด่วน<_>อย.1556<_>ทางไลน์<_>line@fdathai<_>เฟซบุ๊ก<_>fdathai<_>หรืออีเมล<_>1556@fda.moph.go.th<_>ตลอดจนสำนักงานสาธารณสุขจังหวัดทั่วประเทศ", "“ปัจุบันเป็นช่วงของการทยอยเปิดเทอมของโรงเรียนต่าง<_>ๆ<_>ขอความร่วมมือผู้ปกครองทำความเข้าใจกับลูกหลาน<_>ให้หลีกเลี่ยงการซื้อ<_>และบริโภคผลิตภัณฑ์<_>ขนม<_>ลูกอมที่ไม่มีคุณภาพมีสีสันสดใส<_>กลิ่นรสแปลกใหม่<_>หรือบรรจุในภารชนะรูปแบบต่าง<_>ๆ<_>เพื่อดึงดูดใจ<_>เตือนผู้นำเข้าและผู้จำหน่ายมีความผิดตามกฎหมาย<_>หากพบขนมรูปแบบ<_>โรลออน<_>วางขายโดยไม่ขออนุญาตนำเข้า<_>ทั้งผู้นำเข้าหรือผู้จำหน่ายจะมีโทษปรับไม่เกิน<_>3<_>หมื่นบาท<_>และเมื่อตรวจวิเคราะห์แล้วพบใช้วัตถุเจือปนอาหารไม่เป็นไปตามกฎหมาย<_>มีโทษปรับไม่เกิน<_>2<_>หมื่นบาท<_>และกรณีพบว่าภาชนะที่ใช้บรรจุอาหารไม่มีมาตรฐานตามที่กฎหมายกำหนด<_>มีโทษจำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>2หมื่นบาท<_>หรือทั้งจำทั้งปรับ”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.หนองคาย<_>และ<_>จ.อุดรธานี<_>ติดตามปัญหาการส่งออก<_>ขั้นตอนพิธีการศุลกากร<_>การค้าชายแดน<_>การพัฒนา<_>oss<_>ไทย-ลาว-จีน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.หนองคาย<_>และ<_>จ.อุดรธานี<_>ติดตามปัญหาการส่งออก<_>ขั้นตอนพิธีการศุลกากร<_>การค้าชายแดน<_>การพัฒนา<_>oss<_>ไทย-ลาว-จีน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.หนองคาย<_>และ<_>จ.อุดรธานี<_>ติดตามปัญหาการส่งออก<_>ขั้นตอนพิธีการศุลกากร<_>การค้าชายแดน<_>การพัฒนา<_>oss<_>ไทย-ลาว-จีน<_>พร้อมเป็นประธานเปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>29<_>ต.ค.<_>นี้", "วันนี้<_>(27<_>ต.ค.<_>66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการลงพื้นที่ตรวจราชการ<_>ณ<_>จ.อุดรธานี<_>และ<_>จ.หนองคาย<_>ในวันอาทิตย์ที่<_>29<_>ตุลาคม<_>2566<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการ<_>ดังนี้", "เวลาประมาณ<_>13.15<_>น.<_>นายกรัฐมนตรีพร้อมคณะ<_>ออกเดินทางจากท่าอากาศยานทหารกองบิน<_>23<_>ต.บ้านจั่น<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>โดยขบวนรถยนต์ไปยังโครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำอันเนื่องมาจากพระราชดำริ<_>ต.หมากหญ้า<_>อ.หนองวัวซอ<_>จ.อุดรธานี<_>เพื่อเยี่ยมชมและติดตามความคืบหน้าโครงการอ่างเก็บน้ำห้วยปากแบ่งพร้อมระบบส่งน้ำอันเนื่องมาจากพระราชดำริ<_>แล้วออกเดินทางไปยังสำนักงานศุลกากรหนองคาย<_>ต.หนองกอมเกาะ<_>อ.เมืองหนองคาย<_>จ.หนองคาย<_>โดยในเวลาประมาณ<_>16.15<_>น.<_>นายกรัฐมนตรีจะเป็นประธานประชุมติดตามประเด็นปัญหาการส่งออก<_>ขั้นตอนพิธีการศุลกากร<_>การค้าชายแดน<_>และการพัฒนา<_>one<_>stop<_>service<_>ระหว่างราชอาณาจักรไทย<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>และสาธารณรัฐประชาชนจีน<_>ณ<_>ห้องประชุมนาคราช<_>ชั้น<_>2<_>สำนักงานศุลกากรหนองคาย", "ช่วงเย็น<_>เวลาประมาณ<_>17.45<_>น.<_>นายกรัฐมนตรีเป็นประธานในพิธีเปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>ประจำปี<_>2566<_>(naga<_>fire<_>miracle<_>of<_>faith<_>2023)<_>ที่ลานนาคาเบิกฟ้า<_>ต.จุมพล<_>อ.โพนพิสัย<_>จ.หนองคาย<_>โดยนายกรัฐมนตรีจะร่วมพิธีบวงสรวงบูชาพญาพิสัยสัตนาคราช<_>ณ<_>ลานนาคาเบิกฟ้า<_>1<_>ก่อนเป็นประธานในพิธีเปิดงานประเพณีออกพรรษาและบั้งไฟพญานาคโลก<_>ประจำปี<_>2566<_>ณ<_>ลานนาคาเบิกฟ้า<_>2<_>จากนั้น<_>นายกรัฐมนตรีจะไปชมปรากฏการณ์บั้งไฟพญานาค<_>ณ<_>พุทธอุทยานนานาชาติ<_>(ปทุมรัตน์ธรรมเจดีย์)<_>ต.กุดบง<_>อ.โพนพิสัย<_>จ.หนองคาย<_>ร่วมกับประชาชนและนักท่องเที่ยว", "“การลงพื้นที่ตรวจราชการ<_>จ.อดุรธานี<_>และ<_>จ.หนองคาย<_>ของนายกรัฐมนตรีครั้งนี้<_>เพื่อติดตามความคืบหน้าการดำเนินงานตามนโยบายของรัฐบาล<_>พร้อมร่วมรับชมการจัดงานประเพณีออกพรรษาและเทศกาลบั้งไฟพญานาค<_>ประจำปี<_>2566<_>ซึ่งเป็นการส่งเสริมวัฒนธรรมประเพณีอันดีงามของท้องถิ่นให้คงอยู่และถ่ายทอดสู่อนุชนรุ่นหลัง<_>เป็นการสร้างสังคมและชุมชนให้มีส่วนร่วมในการจัดกิจกรรม<_>สร้างความสามัคคีในหมู่คณะ<_>รวมถึงเป็นการสะท้อนถึงตำนานและความเชื่อมาแต่อดีต<_>ที่สื่อออกมาผ่านทางขนบธรรมเนียม<_>ประเพณี<_>ศิลปวัฒนธรรม<_>อีกทั้ง<_>ต่อยอดเป็น<_>soft<_>power<_>ในการนำทุนวัฒนธรรมมาขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>เพิ่มมูลค่าทางเศรษฐกิจ<_>นำรายได้เข้าประเทศ<_>สร้างงานสร้างอาชีพ<_>เพิ่มรายได้ให้กับประชาชนในพื้นที่<_>จ.หนองคาย<_>และกลุ่มจังหวัดตามแผนพัฒนากลุ่มจังหวัดด้วย”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>แผน<_>pdp<_>ฉบับใหม่เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065", "content": ["​รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>แผน<_>pdp<_>ฉบับใหม่เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065", "​รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>แผน<_>pdp<_>ฉบับใหม่เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065<_>ช่วยลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน", "วันที่<_>27<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>แผนพัฒนากำลังผลิตไฟฟ้าของประเทศไทย<_>พ.ศ.<_>2561-2580<_>(power<_>development<_>plan<_>:<_>pdp2018)<_>ฉบับใหม่<_>เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065", "รองรัดเกล้าฯ<_>กล่าวว่า<_>แผน<_>pdp<_>ถือเป็นแผนหลักในการจัดหาพลังงานไฟฟ้าของประเทศ<_>ให้เพียงพอต่อความต้องการ<_>เพื่อสร้างความมั่นคงและสร้างความมั่นใจให้กับผู้ใช้ไฟฟ้าทั้งภาคประชาชานและภาคธุรกิจ<_>โดยมี<_>4<_>หลักการสำคัญในการจัดทำแผน<_>ได้แก่<_>1.<_>เน้นความมั่นคงของระบบไฟฟ้าของประเทศ<_>(security)<_>2.<_>ต้นทุนค่าไฟฟ้าอยู่ในระดับที่เหมาะสม<_>(economy)<_>3.<_>ผลกระทบด้านสิ่งแวดล้อม<_>(ecology)<_>และ<_>4.<_>การเพิ่มประสิทธิภาพในระบบไฟฟ้า<_>(efficiency)<_>ทั้งด้านการผลิตและการใช้ไฟฟ้า", "รองโฆษกรัดเกล้าฯ<_>ยังกล่าวเพิ่มเติมว่า<_>เนื่องจากสถานการณ์การแพร่ระบาดของโควิด-19<_>ส่งผลให้ในช่วง<_>2-3ปีที่ผ่านมามี<_>supply<_>สูงกว่า<_>demand<_>ค่อนข้างมาก<_>และความต้องการไฟฟ้าเปลี่ยนแปลงไปจากอดีต<_>โดยจะพิจารณาปรับปรุงให้สอดคล้องกับทิศทางของพลังงานโลก<_>ที่มุ่งการลดการปล่อย<_>co2<_>ใช้พลังงานสะอาด<_>แก้ปัญหาโลกร้อน<_>แผนพลังงานชาติ<_>ที่มุ่งสู่<_>carbon<_>neutrality<_>ภายในปี<_>ค.ศ.<_>2050<_>และเป้าหมายการลดก๊าซเรือนกระจกสุทธิของไทยเป็น<_>0<_>ได้ภายในปี<_>ค.ศ.<_>2065", "ทั้งนี้<_>เพื่อให้แผนพลังงานชาติมีแนวทางที่ครอบคลุมและชัดเจนมากขึ้น<_>หน่วยงานที่เกี่ยวข้องจะได้ประชุมเพื่อหารือถึงแผนจัดหาก๊าซธรรมชาติ<_>(gas<_>plan)<_>แผนบริหารจัดการน้ำมันเชื้อเพลิง<_>(oil<_>plan)<_>แผนพัฒนาพลังงานทดแทนและพลังงานทางเลือก<_>(alternative<_>energy<_>development<_>plan:<_>aedp)<_>และแผนอนุรักษ์พลังงาน<_>(energy<_>efficiency<_>plan:<_>eep)<_>เพิ่มเติมในเดือนพฤจิกายนที่จะถึงนี้", "“ทุกหน่วยงานเร่งเดินหน้าปรับปรุงแผนพัฒนากำลังผลิตไฟฟ้า<_>ปรับเปลี่ยนโครงสร้างการใช้พลังงานของประเทศ<_>ทั้งวางแผนความต้องการ<_>และสนับสนุนการจัดหาแหล่งพลังงานอย่างเหมาะสม<_>มุ่งส่งเสริมการผลิตและการใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>ซึ่งจะช่วยลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>อันเป็นปัจจัยสำคัญในการดำรงชีวิตและเศรษฐกิจ<_>สร้างความมั่นใจว่าประเทศไทยจะมีความมั่นคงทางพลังงานที่จะขับเคลื่อนประเทศต่อไป”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเป็นประธานในพิธีทำบุญเนื่องในโอกาสเข้ารับตำแหน่ง", "content": ["นายกรัฐมนตรีเป็นประธานในพิธีทำบุญเนื่องในโอกาสเข้ารับตำแหน่ง", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(27<_>ต.ค.<_>66)<_>เวลา<_>07.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีทำบุญเนื่องในโอกาสเข้ารับตำแหน่ง<_>เพื่อความเป็นสิริมงคล<_>ซึ่งมีการนิมนต์พระสงฆ์<_>10<_>รูปทำพิธีเจริญพระพุทธมนต์<_>โดยมีนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>คณะที่ปรึกษานายกรัฐมนตรี<_>และข้าราชการการเมือง<_>เข้าร่วมพิธี", "โดยพระสงฆ์ทั้ง<_>10<_>รูปในพิธีเจริญพระพุทธมนต์<_>ประกอบด้วย<_>สมเด็จพระพุฒาจารย์<_>วัดไตรมิตรวิทยาราม<_>สมเด็จพระมหาธีราจารย์<_>วัดพระเชตุพนวิมลมังคลาราม<_>สมเด็จพระมหารัชมงคลมุนี<_>วัดไตรมิตรวิทยาราม<_>พระพรหมกวี<_>วัดกัลยาณมิตร<_>พระพรหมวชิรมุนี<_>วัดสุทัศนเทพวนาราม<_>พระพรหมวชิรากร<_>วัดราชผาติการาม<_>พระธรรมโพธิมงคล<_>วัดสระเกศ<_>พระธรรมวชิราภรณ์<_>วัดเทวราชกุญชร<_>พระธรรมวชิรปาโมกข์<_>วัดเทพศิรินทราวาส<_>และพระเทพวชิรเมธี<_>วัดราชบพิธสถิตมหาสีมาราม"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำหน่วยงานความมั่นคง-กต.-ทางการอิสราเอล<_>ยืนยันมีคนไทยถูกจับกุมเป็นตัวประกัน<_>18<_>คน", "content": ["​นายกฯ<_>ย้ำหน่วยงานความมั่นคง-กต.-ทางการอิสราเอล<_>ยืนยันมีคนไทยถูกจับกุมเป็นตัวประกัน<_>18<_>คน", "วันนี้<_>(27<_>ตุลาคม<_>2566)<_>เวลา<_>10.00<_>น.<_>ที่โรงแรมแกรนด์<_>ไฮแอท<_>เอราวัณ<_>กรุงเทพมหานคร<_>ภายหลังการกล่าวปาฐกถาพิเศษในงานสัมมนาเปิดตัว<_>“คู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg”<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงกรณีวานนี้ที่มีข่าวเรื่องการจับตัวประกัน<_>54<_>คน<_>เชื่อว่าเป็นความสับสน<_>ตนได้ตรวจสอบกับทางเอกอัครราชทูตในประเทศอิสราเอล<_>และเอกอัครราชทูตในประเทศไทยแล้ว<_>โดยกระทรวงการต่างประเทศได้ประสานฝ่ายความมั่นคงและยังยืนยันว่าตัวเลขยังเป็น<_>18<_>คนเท่าเดิม<_>อาจจะยังมีการรวมทั้งผู้เสียชีวิตและผู้ที่สูญหาย<_>จากกรณีที่ได้มีการแจ้งว่า<_>54<_>คน<_>คงไม่ใช่ความจริงและไม่ได้ถูกจับเป็นตัวประกัน<_>ยังยืนว่าเท่าเดิม", "นายกรัฐมนตรี<_>กล่าวอีกว่าเมื่อช่วงเช้าวันนี้ได้เป็นประธานพิธีทำบุญเนื่องในโอกาสเข้ารับตำแหน่ง<_>เพื่อความเป็นสิริมงคล<_>โดยเป็นการทำบุญภายในกับทางเจ้าหน้าที่ในทำเนียบรัฐบาล<_>ภายหลังเข้ารับตำแหน่งนายกฯ<_>พร้อมยืนยันว่ายังไม่มีการพักค้างคืนที่ตึกไทยคู่ฟ้าในเวลานี้<_>ส่วนจะเข้าพักวันไหนนั้นยังไม่ได้กำหนด<_>คงไม่ค้างคืนทุกวัน<_>แต่จะค้างคืนในวันที่มีการประชุมที่ทำเนียบรัฐบาลช่วงเช้า"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดตัวคู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg<_>เชื่อมั่นจะเป็นเครื่องมือสนับสนุนให้ภาคธุรกิจมีบทบาท<_>ในการขับเคลื่อนประเทศไทย", "content": ["นายกฯ<_>เปิดตัวคู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg<_>เชื่อมั่นจะเป็นเครื่องมือสนับสนุนให้ภาคธุรกิจมีบทบาท<_>ในการขับเคลื่อนประเทศไทย", "นายกฯ<_>เปิดตัวคู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg<_>เชื่อมั่นจะเป็นเครื่องมือสนับสนุนให้ภาคธุรกิจมีบทบาท<_>ในการขับเคลื่อนประเทศไทย<_>ไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "วันนี้<_>(27<_>ต.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องแกรนด์<_>บอลรูม<_>1-2<_>โรงแรมแกรนด์<_>ไฮแอท<_>เอราวัณ<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงานสัมมนาเปิดตัว<_>คู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg<_>“the<_>sdg<_>guidebook<_>for<_>thai<_>listed<_>companies”<_>และ<_>“the<_>sdg<_>impact<_>standards”<_>เพื่อส่งเสริมภาคธุรกิจไทยให้สามารถผนวกเป้าหมายการพัฒนาที่ยั่งยืนเข้าไปในแผนกลยุทธ์<_>กระบวนการทำธุรกิจ<_>และรายงาน<_>one<_>report<_>โดยมีเอกอัครราชทูตต่างประเทศประจำประเทศไทย<_>และนักลงทุนชั้นนำของไทย<_>เข้าร่วมงาน<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวปาฐกถาเปิดตัวคู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg<_>โดยได้แสดงความยินดีกับสำนักงาน<_>ก.ล.ต.<_>และ<_>undp<_>สำหรับการเปิดตัว<_>“คู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียนไทย”<_>และ<_>“sdg<_>impact<_>standards<_>สำหรับภาคธุรกิจ”<_>โดยเชื่อว่าคู่มือดังกล่าวจะเป็นเครื่องมือสำคัญที่ช่วยสนับสนุนให้ภาคธุรกิจเข้ามามีบทบาท<_>ในการขับเคลื่อนประเทศไทยไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>หรือ<_>sustainable<_>development<_>goals<_>(sdgs)<_>ได้อย่างมีศักยภาพมากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวย้ำว่าที่ผ่านมารัฐบาลได้ให้ความสำคัญกับการดำเนินการเพื่อให้ประเทศไทยบรรลุเป้าหมาย<_>sdgs<_>ของสหประชาชาติในทุกมิติ<_>โดยถือเป็นแนวทางสำคัญที่จะช่วยให้ประเทศไทยพัฒนาได้อย่างครอบคลุมและยั่งยืน<_>ทั้งในมิติของเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดยรัฐบาลได้สื่อสารอย่างชัดเจนกับทุกภาคส่วน<_>ทั้งในระดับประเทศและประชาคมโลกถึงความมุ่งมั่นของประเทศไทยในการบรรลุเป้าหมาย<_>sdgs<_>รวมถึงเป้าหมายความเป็นกลางทางคาร์บอนภายในปี<_>ค.ศ.<_>2050<_>และเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>ค.ศ.<_>2065<_>โดยได้นำเป้าหมายเหล่านี้มาบูรณาการอยู่ในนโยบายที่สำคัญของประเทศในทุกระดับ<_>รวมถึงในยุทธศาสตร์ชาติระยะ<_>20<_>ปี<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติฉบับที่<_>13<_>และแผนหรือยุทธศาสตร์ของทุกกระทรวง<_>ทบวง<_>กรม", "นายกรัฐมนตรีกล่าวว่าภายใต้กฎกติกาใหม่ของการค้าการลงทุนระหว่างประเทศและแนวโน้มของตลาดโลกที่ให้ความสำคัญกับการทำธุรกิจด้วยความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>วาระการพัฒนาที่ยั่งยืนถือเป็นแนวโน้มการเปลี่ยนแปลงที่สำคัญของโลก<_>(mega<_>trend)<_>ที่กำลังจะกลายเป็นบรรทัดฐานใหม่ในการทำธุรกิจและการลงทุน<_>ซึ่งแนวโน้มดังกล่าวถูกมองเป็นความเสี่ยงต่อธุรกิจที่ไม่สามารถปรับตัวตามบรรทัดฐานใหม่ได้อย่างทันท่วงที<_>อย่างไรก็ตามสิ่งนี้ก็อาจจะเป็น<_>“โอกาส”<_>สำหรับประเทศไทยและภาคเอกชนในการปรับเปลี่ยนกระบวนทัศน์<_>ทั้งในภาคการผลิต<_>ภาคบริการ<_>ภาคพลังงาน<_>ภาคการเกษตร<_>ภาคป่าไม้<_>และภาคการเงินและตลาดทุน<_>เพื่อคงความสามารถในการแข่งขันที่ยั่งยืน<_>และสร้างความได้เปรียบในการแข่งขัน<_>ให้กับธุรกิจและประเทศไทยภายใต้บรรทัดฐานใหม่นี้<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างยั่งยืนและมีเสถียรภาพอย่างแท้จริง<_>ซึ่งจำเป็นต้องอาศัยความร่วมมืออย่างแข็งขันและสร้างสรรค์จากทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>รวมถึงภาคส่วนอื่น<_>ๆ<_>ของระบบเศรษฐกิจ<_>เพื่อให้เกิดการบูรณาการการดำเนินการให้เกื้อหนุนกันอย่างรอบด้าน<_>โดยมีทิศทางที่สอดคล้องกัน<_>เพื่อขับเคลื่อนประเทศไทยไปสู่เป้าหมาย<_>sdgs<_>ดังกล่าว", "นายกรัฐมนตรีกล่าวถึงบทบาทของภาครัฐ<_>กระทรวงการคลังว่ามีบทบาทหลักในการทำหน้าที่ออกแบบนโยบายด้านการเงินและการคลัง<_>ได้กำกับ<_>ดูแล<_>และติดตามการดำเนินงานที่เกี่ยวข้องเพื่อมุ่งสู่การบรรลุเป้าหมายการพัฒนาอย่างยั่งยืนมาโดยตลอด<_>โดยในมิติเศรษฐกิจ<_>กระทรวงการคลังส่งเสริมการเจริญเติบโตทางเศรษฐกิจที่ต่อเนื่อง<_>ครอบคลุม<_>และยั่งยืน<_>ผ่านการสร้างโอกาสทางเศรษฐกิจ<_>เช่น<_>ส่งเสริมการเข้าถึงบริการทางการเงินผ่านสถาบันการเงินเฉพาะกิจ<_>รวมถึงการเปิดโอกาสให้แก่ผู้ให้บริการทางการเงินประเภทใหม่อย่างพิโกไฟแนนซ์<_>(pico<_>finance)<_>เข้ามามีส่วนร่วมในการเพิ่มโอกาสการเข้าถึงแหล่งเงินทุนและบริการทางการเงินของประชาชนระดับฐานราก<_>เป็นต้น<_>ขณะที่ในมิติสิ่งแวดล้อม<_>ซึ่งรวมถึงการมุ่งสู่ความเป็นกลางทางคาร์บอนภายในปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>ค.ศ.<_>2065<_>นั้น<_>กระทรวงการคลังได้ใช้มาตรการภาษีรูปแบบต่าง<_>ๆ<_>เช่น<_>นโยบายให้สิทธิประโยชน์ทางภาษีสรรพสามิตในการส่งเสริมการผลิตยานยนต์<_>ที่ขับเคลื่อนด้วยพลังงานไฟฟ้าในประเทศ<_>รวมทั้งมาตรการภาษีเพื่อส่งเสริมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>และยังได้ออกแผนการจัดซื้อจัดจ้างสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อมของภาครัฐ<_>รวมถึงการกำหนดให้ทุกส่วนราชการและหน่วยงานของรัฐจัดซื้อจัดจ้างรถยนต์ไฟฟ้าหรืออีวี<_>มาใช้ในราชการแทนรถยนต์เดิมที่จะหมดอายุการใช้งาน", "นายกรัฐมนตรีย้ำว่านอกจากนี้<_>ประเทศไทยยังให้ความสำคัญกับมิติหุ้นส่วนเพื่อการพัฒนา<_>ซึ่งร่วมขับเคลื่อนการพัฒนาที่ยั่งยืนในระดับโลกโดยการให้ความช่วยเหลือเพื่อการพัฒนา<_>โดยการบริจาคเงินเพิ่มทุนของสมาคมการพัฒนาระหว่างประเทศ<_>หรือ<_>international<_>development<_>association<_>(ida)<_>ภายใต้ธนาคารโลก<_>และกองทุนพัฒนาเอเชีย<_>หรือ<_>asian<_>development<_>fund<_>(adf)<_>ของธนาคารพัฒนาเอเชีย<_>โดยกองทุนเหล่านี้มีวัตถุประสงค์เพื่อให้ความช่วยเหลือประเทศที่ยากจน<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "อย่างไรก็ตาม<_>นายกรัฐมนตรีกล่าวว่าการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนนั้นจำเป็นต้องใช้เงินทุนเป็นจำนวนมาก<_>ซึ่งเงินทุนจากภาครัฐเพียงอย่างเดียวนั้นยังไม่เพียงพอ<_>ต้องมีการระดมทุนจากภาคเอกชนเข้ามาด้วย<_>กระทรวงการคลังจึงได้ให้ความสำคัญกับบทบาทของภาคการเงินและตลาดทุนในการเป็นกลไกที่สนับสนุนภาคเศรษฐกิจให้สามารถเปลี่ยนผ่านไปสู่ความยั่งยืนได้อย่างเป็นธรรม<_>เช่น<_>การออกตราสารหนี้เพื่อระดมเม็ดเงินลงทุนจากภาคเอกชนสำหรับการดำเนินการด้านความยั่งยืนของกระทรวงการคลัง<_>ซึ่งรวมถึงการออกตราสารหนี้เพื่อความยั่งยืน<_>หรือ<_>sustainability<_>bond<_>เพื่อระดมทุนสำหรับโครงการที่มีวัตถุประสงค์เพื่อสิ่งแวดล้อมและสังคม<_>และต่อมาได้ขยายโครงการให้ครอบคลุมการพัฒนาและจัดการแหล่งน้ำเพื่อการบริโภคและการเกษตรด้วย<_>โดยปัจจุบันมีมูลค่ารวมจำนวน<_>377,000<_>ล้านบาท<_>(ณ<_>สิ้นปีงบประมาณ<_>2566)<_>ซึ่งเป็นเรื่องน่ายินดีที่ตราสารหนี้เพื่อความยั่งยืนดังกล่าวได้จดทะเบียนและขึ้นแสดงใน<_>luxembourg<_>green<_>exchange<_>(lgx)<_>ของตลาดหลักทรัพย์ลักเซมเบิร์ก<_>(luxembourg<_>stock<_>exchange:<_>luxse)<_>ซึ่งเป็นแพลตฟอร์มที่แสดงข้อมูลตราสารหนี้เพื่ออนุรักษ์สิ่งแวดล้อม<_>ตราสารหนี้เพื่อสังคม<_>และตราสารหนี้เพื่อความยั่งยืนเพื่อให้นักลงทุนทั่วโลกสามารถเข้าถึงข้อมูลได้สะดวก<_>อีกทั้งกระทรวงการคลังยังมีแผนที่จะดำเนินการออก<_>sustainability-linked<_>bond<_>เพื่อขยายขอบเขตให้สามารถนำเงินระดมทุน<_>ไปลงทุนในโครงการด้านสังคมและสิ่งแวดล้อมของภาครัฐได้มากขึ้นด้วย", "นายกรัฐมนตรีกล่าวว่ากระทรวงการคลังและหน่วยงานกำกับดูแลภาคการเงินยังได้ให้ความสำคัญกับการพัฒนาเครื่องมือเชิงนโยบายที่หลากหลายเพื่อช่วยสนับสนุนการดำเนินการเพื่อความยั่งยืนของทุกภาคส่วนที่เกี่ยวข้อง<_>โดยเฉพาะภาคเอกชน<_>รวมทั้งการสร้างระบบนิเวศที่เอื้ออำนวยต่อการเปลี่ยนผ่านสู่ความยั่งยืนของประเทศไทย<_>เช่น<_>การจัดทำ<_>“แนวทางการพัฒนาภาคการเงินเพื่อความยั่งยืน<_>หรือ<_>sustainable<_>finance<_>initiative<_>for<_>thailand”<_>เพื่อกำหนดทิศทางให้มีความชัดเจนและสอดคล้องกันยิ่งขึ้น<_>โดยหนึ่งในแนวทางสำคัญคือการจัดทำ<_>“มาตรฐานการจัดกลุ่มกิจกรรมทางเศรษฐกิจที่คำนึงถึงสิ่งแวดล้อมของไทย<_>หรือ<_>thailand<_>green<_>taxonomy”<_>เพื่อเป็นเครื่องกำหนดมาตรฐานที่จะช่วยให้ภาครัฐ<_>ภาคธุรกิจ<_>และภาคการเงิน<_>สามารถกำหนดนโยบายการพัฒนาผลิตภัณฑ์<_>บริการ<_>และการลงทุน<_>ให้สอดคล้องกับการดำเนินงานด้านสิ่งแวดล้อมของประเทศไทยในทุกมิติ", "สำหรับความร่วมมือกับ<_>undp<_>นั้น<_>นายกรัฐมนตรีกล่าวว่าขณะนี้กระทรวงการคลังอยู่ระหว่างการจัดทำ<_>the<_>integrated<_>national<_>financing<_>framework<_>(inff)<_>ร่วมกับ<_>undp<_>เพื่อเป็นกรอบในการบูรณาการการดำเนินการของประเทศไทยเพื่อระดมทุนจากทั้งภาครัฐและเอกชนสำหรับการพัฒนาที่ยั่งยืน", "นายกรัฐมนตรีกล่าวถึงบทบาทของภาคเอกชนว่า<_>ขณะที่ภาครัฐมีหน้าที่สำคัญในการสร้างกลไกสนับสนุนการเปลี่ยนผ่านไปสู่ความยั่งยืนของภาคเอกชน<_>ไม่ว่าจะด้วยแนวนโยบาย<_>มาตรการด้านการเงิน<_>การคลัง<_>กฎระเบียบ<_>หรือกฎหมายต่าง<_>ๆ<_>ที่เอื้ออำนวยและส่งเสริมให้เกิดกิจกรรมทางเศรษฐกิจที่ยั่งยืน<_>ภาคเอกชน<_>ถือเป็นภาคีหลักที่จะช่วยขับเคลื่อนประเทศไทยให้เติบโตไปในทิศทางของความยั่งยืน<_>และบรรลุเป้าหมาย<_>sdgs<_>ได้อย่างมีประสิทธิภาพ<_>ผ่านบทบาทของการเป็นผู้ขับเคลื่อนเงินทุน<_>เทคโนโลยี<_>นวัตกรรม<_>การผลิต<_>และการจ้างงาน<_>รวมถึงความสามารถและช่องทางที่หลากหลายในการเข้าถึงพื้นที่ต่าง<_>ๆ<_>ของประเทศ<_>ซึ่งถือเป็นเรื่องที่น่ายินดีที่ได้เห็นภาคธุรกิจเข้ามามีส่วนร่วมผลักดันวาระการพัฒนาที่ยั่งยืนมากขึ้น<_>โดยเห็นแนวโน้มการเติบโตเชิงบวกในด้านความยั่งยืน<_>โดยเฉพาะในกลุ่มบริษัทจดทะเบียนของประเทศไทยที่กำกับดูแลโดยสำนักงาน<_>ก.ล.ต.<_>ซึ่งมีศักยภาพที่จะสร้างผลกระทบเชิงบวกต่อสังคมและสิ่งแวดล้อม<_>และขับเคลื่อนประเทศไทยให้เติบโตไปในทิศทางของความยั่งยืนได้อย่างมีนัยสำคัญ", "ในตอนท้ายนายกรัฐมนตรีแสดงความเชื่อมั่นว่า<_>“คู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียนไทย”<_>และ<_>“sdg<_>impact<_>standards<_>สำหรับภาคธุรกิจ”<_>จะเป็นอีกเครื่องมือสำคัญที่ช่วยให้ภาคธุรกิจขับเคลื่อนการบรรลุเป้าหมาย<_>sdgs<_>ได้อย่างมีประสิทธิภาพด้วยการวัดและจัดการผลกระทบที่สำคัญของธุรกิจที่มีต่อสังคมและสิ่งแวดล้อม<_>และบูรณาการเป้าหมาย<_>sdgs<_>ไว้ในกระบวนการตัดสินใจ<_>การรายงาน<_>และการบริหารจัดการภายในทุกระดับ<_>เพื่อบรรเทาผลกระทบเชิงลบและขยายผลกระทบเชิงบวกต่อสังคมและสิ่งแวดล้อมให้มากที่สุด<_>โดยยังสามารถบรรลุเป้าหมายทางธุรกิจและการเงินของบริษัทไปพร้อมกัน", "พร้อมทั้งนายกรัฐมนตรีได้กล่าวถึง<_>sdg<_>index<_>2023<_>ที่ประเทศไทยอยู่ในอันดับที่<_>43<_>ของโลกว่า<_>สิ่งสำคัญมากกว่านั้นคือต้องพัฒนาอันดับสูงขึ้นไปอีก<_>โดยเฉพาะอย่างยิ่งเป็นที่<_>1<_>ในอาเซียน<_>ซึ่งตรงนี้มีนัยสำคัญมากว่าการที่บริษัทต่าง<_>ๆ<_>จะมาลงทุนในประเทศไทย<_>sdg<_>index<_>ถือเป็นตัวชี้วัดสำคัญในการที่ประเทศไทยให้ความสำคัญกับการพัฒนาอย่างยั่งยืน<_>เป็นการเชื้อเชิญให้บริษัทระดับโลกมาลงทุนในประเทศไทยที่เป็นต่อกว่าประเทศคู่แข่ง<_>ทุกคนในที่นี้<_>รวมทั้งหน่วยงานรัฐที่เกี่ยวข้องจะมีส่วนสำคัญให้มีการผลักดันยกขีดระดับการแข่งขันของประเทศไทยให้ดีขึ้น<_>เพื่อยกระดับความเป็นอยู่ของประชาชนคนไทยให้ดีขึ้นในระยะยาวต่อไป"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ผลักดันซอฟต์พาวเวอร์มวยไทย<_>ดึงช่องเอ็นบีที<_>ถ่ายทอดสดมวย<_>ปลื้ม“เปรม<_>บุษราบวรวงษ์”<_>วันแชมเปียนชิพ<_>พร้อมสนับสนุน<_>หวัง<_>ดึงนักท่องเที่ยวต่างชาติเข้าชม", "content": ["“รองนายกฯสมศักดิ์”<_>ผลักดันซอฟต์พาวเวอร์มวยไทย<_>ดึงช่องเอ็นบีที<_>ถ่ายทอดสดมวย<_>ปลื้ม“เปรม<_>บุษราบวรวงษ์”<_>วันแชมเปียนชิพ<_>พร้อมสนับสนุน<_>หวัง<_>ดึงนักท่องเที่ยวต่างชาติเข้าชม", "“รองนายกฯสมศักดิ์”<_>ผลักดันซอฟต์พาวเวอร์มวยไทย<_>ดึงช่องเอ็นบีที<_>ถ่ายทอดสดมวย<_>ปลื้ม“เปรม<_>บุษราบวรวงษ์”<_>วันแชมเปียนชิพ<_>พร้อมสนับสนุน<_>หวัง<_>ดึงนักท่องเที่ยวต่างชาติเข้าชม<_>กระตุ้นการท่องเที่ยว<_>โชว์จัดถ่ายทอดสดบอลโลก-ยูโร<_>สำเร็จมาแล้ว", "วันที่<_>27<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสหารือกับ<_>นางทัศนีย์<_>ผลชานิโก<_>รองอธิบดีกรมประชาสัมพันธ์<_>และคุณเปรม<_>อริยะวัฏ<_>บุษราบวรวงษ์<_>กรรมการผู้จัดการ<_>วันแชมเปียนชิพ<_>ประเทศไทย<_>เพื่อช่วยกันขับเคลื่อนกีฬามวยไทย<_>ให้เป็นซอฟต์พาวเวอร์<_>โดยตนได้มอบหมาย<_>ให้กรมประชาสัมพันธ์<_>หรือ<_>ช่องเอ็นบีที<_>หาเวลาถ่ายทอดสดมวยไทย<_>เพื่อช่วยเพิ่มมูลค่าให้กับวงการมวยไทย<_>ซึ่งตนมองว่า<_>เราสามารถยกระดับมวยไทย<_>แข่งกับกีฬาประเภทอื่นของต่างประเทศได้<_>โดยจะเป็นการช่วยขับเคลื่อนเป็นวงกว้าง<_>ทั้ง<_>นักกีฬามวยไทย<_>การถ่ายทอดสด<_>การท่องเที่ยว<_>ซึ่งจะสร้างเม็ดเงินเข้าประเทศได้จำนวนมาก<_>เพราะเป็นกีฬาที่มีเอกลักษณ์ชัดเจน<_>นักท่องเที่ยวต่างชาติชื่นชอบเป็นอย่างมาก", "นายสมศักดิ์<_>กล่าวอีกว่า<_>เป็นเรื่องที่น่ายินดี<_>ที่ผู้จัดมวยคนรุ่นใหม่<_>พร้อมให้การสนับสนุน<_>โดยเบื้องต้น<_>จะจัดถ่ายทอดสดมวย<_>เดือนละ<_>1<_>ครั้ง<_>ในวันเสาร์<_>เวลา<_>07.00<_>-10.00<_>น.<_>และหากกระแสตอบรับดี<_>ก็อาจจะมีการขยายเวลาการถ่ายทอดสดให้มากขึ้น<_>แต่เบื้องต้น<_>ผู้จัดยินดีร่วมผลักดันซอฟต์พาวเวอร์<_>เดือนละ<_>1<_>ครั้งก่อน<_>รวมถึงยินดี<_>หากมีการจัดเป็นกิจกรรมพิเศษ<_>ที่เดินทางไปจัดมวยตามสถานที่ต่างๆพร้อมมีกิจกรรมบันเทิง<_>ซึ่งทางช่องเอ็นบีที<_>ก็พร้อมสนับสนุนการถ่ายทอดสดด้วย<_>อย่าง<_>วันที่<_>18-19<_>พ.ย.นี้<_>ก็จะมีการจัดมวยพิเศษขึ้น<_>ที่จังหวัดมหาสารคามด้วย", "“การดึงกีฬามวยไทย<_>มาถ่ายทอดสด<_>ผมมองว่า<_>จะช่วยเพิ่มคนดู<_>โดยเฉพาะต่างชาติ<_>ซึ่งจะทำให้กีฬามวยไทย<_>กลับมาเป็นแม่เหล็กดึงนักท่องเที่ยวต่างชาติ<_>เดินทางเข้ามา<_>โดยผมได้เน้นย้ำกับกรมประชาสัมพันธ์ว่า<_>ต้องวางการถ่ายทอดสดเป็นประจำ<_>คนดูจะได้จำได้และติดตาม<_>ซึ่งการถ่ายทอดสดกีฬาที่ผ่านมา<_>ผมก็ได้ช่วยผลักดันมาโดยตลอด<_>ทั้งการจัดให้มีการถ่ายทอดสดบอลโลก<_>แบบไม่มีโฆษณา<_>ในขณะเป็นรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>หรือ<_>ล่าสุดก็การถ่ายทอดสดบอลยูโร<_>2020<_>ให้คนไทย<_>ได้ดูแบบไม่เสียค่าใช้จ่าย<_>โดยผมเข้าใจดีว่า<_>การถ่ายทอดสดกีฬา<_>ได้มีพลังในการขับเคลื่อนวงการกีฬาเป็นอย่างมาก<_>ผมจึงให้ความสำคัญ<_>และจะสนับสนุนอย่างเต็มที่”รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานประชุม<_>คกก.นโยบายการประมงแห่งชาติ<_>ครั้งที่<_>1/66<_>มีมติยกเลิกคณะอนุกรรมการ<_>3<_>ชุด<_>มั่นใจปัญหาการประมงไทยจะคลี่คลายไปในทางที่ดีภายใน<_>100<_>วัน", "content": ["​รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานประชุม<_>คกก.นโยบายการประมงแห่งชาติ<_>ครั้งที่<_>1/66<_>มีมติยกเลิกคณะอนุกรรมการ<_>3<_>ชุด<_>มั่นใจปัญหาการประมงไทยจะคลี่คลายไปในทางที่ดีภายใน<_>100<_>วัน", "เมื่อวันที่<_>26<_>ตุลาคม<_>2566<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้ทำการแทนนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการนโยบายการประมงแห่งชาติ<_>ครั้งที่<_>1/2566<_>โดยมีร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ร่วมประชุมด้วย", "ที่ประชุมได้มีมติยกเลิกคณะอนุกรรมการ<_>3<_>ชุด<_>ที่เกิดจากแนวคิดในสมัยรัฐบาล<_>คสช.<_>ที่ใช้มาตรา<_>44<_>เข้ามาแก้ไขข้อเรียกร้องของ<_>eu<_>จนทำให้การประมงทะเลและอุตสาหกรรมประมงของไทยเกือบจะล่มสลาย<_>เกิดความเสียหายคิดเป็นมูลค่าถึงปีละประมาณ<_>400,000<_>ล้านบาท<_>ทำให้ชาวประมงและผู้ประกอบการตกงานเป็นแสนคน<_>คณะอนุกรรมการดังกล่าว<_>ได้แก่", "1.<_>คณะอนุกรรมการการแก้ไขปัญหาการทำประมงผิดกฎหมาย", "2.<_>คณะอนุกรรมการตรวจสอบและติดตามการบังคับใช้กฎหมายที่เกี่ยวข้องในการแก้ไขปัญหาการทำประมงและแรงงานในภาคประมง", "3.<_>คณะอนุกรรมการกลั่นกรองกฎหมายที่เกี่ยวข้องกับภาคประมงและแรงงานในภาคประมง", "สำหรับการทำงานยังจะมีคณะกรรมการแก้ไขปัญหาการประมงทะเล<_>เพื่อฟื้นฟูการประมง<_>และอุตสาหกรรมการประมง<_>(iuu<_>-<_>ประมง)<_>ซึ่งมีรองนายกรัฐมนตรี<_>นายภูมิธรรม<_>เวชยชัย<_>เป็นประธาน<_>มาช่วยอีกทางหนึ่งด้วย<_>โดยคณะกรรมการชุดนั้นยังจะมีหน้าที่ไปเจรจากับทาง<_>eu<_>เพื่อให้เข้าใจความเสียหายทางเศรษฐกิจของประเทศไทย<_>นอกจากนี้<_>ทางด้านสภาผู้แทนราษฎรก็ได้มีมติตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาและเสนอแนะการแก้ไขกฎหมายที่เกี่ยวข้องกับกิจการประมงให้เกิดความเหมาะสมและเป็นธรรมกับผู้ประกอบการประมง<_>โดยมี<_>ดร.ปลอดประสพ<_>สุรัสวดี<_>เป็นประธาน<_>ดังนั้น<_>จึงเชื่อและมั่นใจว่า<_>ปัญหาการประมงไทยจะเริ่มคลี่คลายไปในทางที่ดีภายใน<_>100<_>วัน<_>ตามที่รัฐบาลได้เคยให้สัญญากับประชาชนไว้"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรมร่วมแสดงความยินดีในโอกาสวันชาติสาธารณรัฐออสเตรีย", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรมร่วมแสดงความยินดีในโอกาสวันชาติสาธารณรัฐออสเตรีย", "เมื่อวันพฤหัสบดีที่<_>๒๖<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๘.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีในโอกาสวันชาติสาธารณรัฐออสเตรีย<_>โดยมี<_>h.e.<_>mr.<_>wilhelm<_>m.<_>donko<_>เอกอัครราชทูตสาธารณรัฐออสเตรียประจำประเทศไทย<_>และภริยา<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>chadra<_>ballroom<_>โรงแรมสยามเคมปินสกี้", "ในโอกาสนี้<_>เอกอัครราชทูตสาธารณรัฐออสเตรียประจำประเทศไทยได้กล่าวถึงพัฒนาการความสัมพันธ์ระหว่างไทยและออสเตรียที่มีกันมาอย่างยาวนาน<_>โดยประเทศไทยเป็นหนึ่งในหุ้นส่วนที่สำคัญของออสเตรียในมิติต่าง<_>ๆ<_>เช่น<_>ความร่วมมือด้านธุรกิจ<_>วิทยาศาสตร์<_>และเศรษฐกิจ<_>นอกจากนี้<_>ยังยินดีที่จะสนับสนุนการทำงานร่วมกันในเวทีสหประชาชาติ<_>เพื่อขับเคลื่อนนโยบายต่าง<_>ๆ<_>ที่เป็นประโยชน์ร่วมกัน<_>และการส่งเสริมการเคารพหลักนิติธรรมอันเป็นค่านิยมหลักของนโยบายการต่างประเทศของออสเตรีย"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมประชุมคณะกรรมการบริหารสภาทนายความ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมประชุมคณะกรรมการบริหารสภาทนายความ", "ในวันศุกร์ที่<_>๒๗<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ในฐานะสภานายกพิเศษแห่งสภาทนายความ<_>ร่วมประชุมคณะกรรมการบริหารสภาทนายความ<_>ครั้งที่<_>๑๐/๒๕๖๖<_>โดยมี<_>ดร.<_>วิเชียร<_>ชุบไธสง<_>นายกสภาทนายความ<_>นางสาวรวิวรรณ<_>จตุรพิธพร<_>ที่ปรึกษาด้านกฎหมาย<_>สำนักงานปลัดกระทรวงยุติธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>ห้องประชุมชั้น<_>๓<_>สภาทนายความในพระบรมราชูปถัมภ์<_>กรุงเทพมหานคร", "ทั้งนี้มีวาระการประชุมพิจารณาคดีมรรยาททนายความ<_>จำนวน<_>๘<_>เรื่อง<_>และพิจารณาวาระการให้ความช่วยเหลือประชาชนทางกฎหมาย,วาระการดำเนินงานของสภาทนายความในส่วนกลาง<_>(กรุงเทพมหานคร)<_>ส่วนภูมิภาค<_>(ภาค<_>๑<_>-<_>๙)<_>รวมทั้งการบริหารงานของประธานสภาทนายความจังหวัด<_>จำนวน<_>๑๑๒<_>ศาลจังหวัด<_>เพื่อให้สอดคล้องกับแนวนโยบายของรัฐบาล"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการราชทัณฑ์<_>ครั้งที่<_>๑/๒๕๖๖", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการราชทัณฑ์<_>ครั้งที่<_>๑/๒๕๖๖", "ในวันศุกร์ที่<_>๒๗<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการราชทัณฑ์<_>ครั้งที่<_>๑/๒๕๖๖<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทน<_>อธิบดีกรมราชทัณฑ์<_>พร้อมด้วยกรรมการโดยตำแหน่ง<_>กรรมการผู้ทรงคุณวุฒิ<_>และผู้เกี่ยวข้อง<_>เข้าร่วมประชุม​<_>ณ<_>ห้องประชุมกรมราชทัณฑ์<_>ชั้น<_>๒<_>อาคารกรมราชทัณฑ์<_>จังหวัดนนทบุรี", "โดยที่ประชุมได้รับทราบผลการดำเนินงานที่สำคัญของกรมราชทัณฑ์ในปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>รวมถึงนโยบายการบริหารงานราชทัณฑ์<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>และการปฏิบัติต่อผู้ต้องขังของกรมราชทัณฑ์ตามข้อเสนอแนะของคณะกรรมาธิการและองค์กรด้านสิทธิมนุษยชน<_>พร้อมทั้งให้กรมราชทัณฑ์รับข้อเสนอแนะจากคณะกรรมการราชทัณฑ์มาพัฒนางานราชทัณฑ์ต่อไป", "ในการนี้<_>ที่ประชุมได้มีมติเห็นชอบวาระที่สำคัญ<_>ได้แก่<_>๑)<_>การกำหนดแนวทางการปฏิบัติต่อผู้ต้องขังระหว่างพิจารณาคดีให้เป็นไปตามหลักกฎหมายรัฐธรรมนูญ<_>โดยแบ่งออกเป็น<_>๓<_>ประเด็นหลัก<_>ได้แก่<_>(๑)<_>การยกระดับทางกายภาพ<_>โดยกำหนดเรือนจำศูนย์ระหว่างการพิจารณาคดี<_>(hub)<_>๘<_>กลุ่มจังหวัด<_>(๒)<_>การยกระดับทางการปฏิบัติต่อผู้ต้องขัง<_>โดยการแก้ไขปรับปรุงระเบียบและหนังสือสั่งการที่เกี่ยวข้อง<_>และ<_>(๓)<_>การศึกษาวิจัย<_>\"โครงการทดลองนำร่องการปฏิบัติต่อผู้ต้องขังระหว่างการพิจารณาคดี<_>:<_>กรณีศึกษาเรือนจำชั่วคราวเขาไม้แก้ว\"<_>และ<_>๒)<_>ให้แต่งตั้งคณะอนุกรรมการเพื่อศึกษาแนวทางการกำหนดหลักเกณฑ์และวิธีการในการคุมขังในสถานที่อื่น<_>เพื่อยกระดับการปฏิบัติต่อผู้ต้องขังระหว่างพิจารณาคดีต่อไป"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พล.ต.อ.พัชรวาท<_>ประชุม<_>กก.วล.<_>เคาะตั้งคณะกรรมการระดับชาติ<_>ยกระดับ<_>30<_>มาตรการแก้ไขปัญหาฝุ่น<_>pm2.5", "content": ["พล.ต.อ.พัชรวาท<_>ประชุม<_>กก.วล.<_>เคาะตั้งคณะกรรมการระดับชาติ<_>ยกระดับ<_>30<_>มาตรการแก้ไขปัญหาฝุ่น<_>pm2.5", "วันที่<_>26<_>ตุลาคม<_>2566<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>(กก.วล)<_>ครั้งที่<_>4/2566<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำหน้าที่รองประธานกรรมการ<_>ดร.พิรุณ<_>สัยยะสิทธิ์พานิช<_>เลขาธิการสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำหน้าที่กรรมการและเลขานุการ<_>พร้อมด้วยผู้ทรงคุณวุฒิ<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมการประชุมฯ<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>อาคารกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", "โดยมีวาระการประชุมที่สำคัญ<_>เห็นชอบมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในช่วงปีงบประมาณ<_>2567<_>ประกอบด้วย<_>การขับเคลื่อนแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>และ<_>“มาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>2567”<_>พร้อมทั้งมีมติเห็นชอบให้เสนอคำสั่งแต่งตั้งคณะกรรมการแห่งชาติด้านการป้องกันและแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่ง<_>หมอกควัน<_>และฝุ่นละออง<_>ให้เป็นกลไกการบริหารจัดการทั้งในระดับชาติและระดับพื้นที่<_>เพื่อยกระดับมาตรการในการป้องกันและแก้ไขปัญหาทั้งการเผาในพื้นที่ป่า<_>พื้นที่โล่ง<_>และพื้นที่การเกษตร<_>และหมอกควันข้ามแดน<_>รวมถึงการประสานความร่วมมือกับประเทศเพื่อนบ้านในการแก้ปัญหาหมอกควันให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>เพื่อลดผลกระทบต่อประชาชน", "นอกจากนี้<_>ที่ประชุมฯ<_>ยังได้เห็นชอบรายงานสถานการณ์คุณภาพสิ่งแวดล้อม<_>พ.ศ.<_>2566<_>พร้อมทั้งให้ข้อเสนอแนะเชิงนโยบายระยะสั้น<_>เช่น<_>การแก้ไขปัญหาฝุ่นละอองขนาดเล็กจากภาคเกษตร<_>โดยขอความร่วมมือจากหน่วยงานที่เกี่ยวข้องรับไปดำเนินการเป็นการเร่งด่วน<_>และข้อเสนอแนะเชิงนโยบายระยะยาว<_>อาทิ<_>การเพิ่มขีดความสามารถของภาคการเกษตรในการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงเห็นชอบ<_>(ร่าง)<_>รายงานสถานการณ์ดัชนีสมรรถนะสิ่งแวดล้อมของประเทศไทย<_>ปี<_>2566<_>และ<_>(ร่าง)<_>แผนการบริหารจัดการ<_>epi<_>ของประเทศไทย<_>เพื่อเป็นแนวทางปฏิบัติสำหรับหน่วยงานที่เกี่ยวข้องในการจัดเก็บและรวบรวมข้อมูล", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>ในส่วนของ<_>ทส.<_>ได้มีการดำเนินการตามนโยบายของนายกรัฐมนตรีเป็นการเร่งด่วน<_>โดยได้จัดตั้งศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>เพื่อเป็นศูนย์กลางในการให้ข้อมูลสถานการณ์ฝุ่นแก่ประชาชนอย่างต่อเนื่อง<_>มีการรายงานสถานการณ์ประจำวัน<_>และการคาดการณ์ฝุ่น<_>pm<_>2.5<_>ในทุกวัน<_>ช่วงเวลา<_>14.00<_>น.<_>ผ่านช่องทาง<_>facebook<_>live<_>ของศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>(ศกพ)<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อให้ประชาชนได้เตรียมพร้อมแนวทางการปฏิบัติตัว<_>การรายงานสถานการณ์ประจำสัปดาห์<_>พยากรณ์สถานการณ์ฝุ่น<_>7<_>วันล่วงหน้า<_>เพื่อให้ประชาชนสามารถวางแผนล่วงหน้าในการปฏิบัติตัวในช่วงอาทิตย์นั้น<_>พร้อมทั้งจัดให้มีการรายงานกรณีพิเศษเมื่อมีเหตุการณ์วิกฤติ<_>ในกรณีสถานการณ์<_>pm<_>2.5<_>เข้าขั้นส่งผลกระทบร้ายแรงต่อสุขภาพ<_>หรือมีเหตุการณ์ที่สำคัญ"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนาวนี้ที่มาพร้อมฝุ่น<_>เช็คอาการแพ้ฝุ่น<_>pm<_>2.5", "content": ["หนาวนี้ที่มาพร้อมฝุ่น<_>เช็คอาการแพ้ฝุ่น<_>pm<_>2.5"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.แรงงาน<_>รับแรงงานไทยกลับจากอิสราเอล<_>เพิ่มอีก<_>268<_>คน<_>ย้ำ!!<_>ยังไม่ยุติการจัดเที่ยวบินไปรับคนไทยกลับบ้าน", "content": ["​ก.แรงงาน<_>รับแรงงานไทยกลับจากอิสราเอล<_>เพิ่มอีก<_>268<_>คน<_>ย้ำ!!<_>ยังไม่ยุติการจัดเที่ยวบินไปรับคนไทยกลับบ้าน", "วันที่<_>27<_>ตุลาคม<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>มอบหมายให้<_>นางสาวกรจิรัฏฐ์<_>พงจันทร์ศธร<_>ผู้ช่วยปลัดกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูงจากหน่วยงานในสังกัดกระทรวงแรงงาน<_>ให้การต้อนรับและดูแลอำนวยความสะดวกแรงงานไทยที่ได้รับผลกระทบจากความไม่สงบในอิสราเอลและแจ้งความประสงค์เดินทางกลับถึงประเทศไทยที่เดินทางกลับ<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ<_>จำนวน<_>268<_>คน<_>รอบเวลา<_>08.50<_>น.<_>โดย<_>tvl-bkk<_>เที่ยวบิน<_>el<_>al<_>สุวรรณภูมิ<_>จำนวน<_>268<_>คน", "โดยมีหน่วยงานราชการต่างๆ<_>ร่วมอำนวยความสะดวกและแนะนำสิทธิในการช่วยเหลือเยียวยา", "ซึ่งในส่วนของกระทรวงแรงงานได้มีการตั้งโต๊ะให้คำแนะนำการยื่นคำร้องขอรับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศให้บริการคำแนะนำเกี่ยวกับการยื่นคำร้องขอรับสิทธิประโยชน์จากกองทุนเพื่อช่วยเหลือแรงงานไทยไปทำงานต่างประเทศ<_>เพื่อให้แรงงานไทยได้รับเงินสิทธิประโยชน์ดังกล่าวโดยเร็วที่สุดด้วย", "“ท่านรัฐมนตรีว่าการกระทรวงแรงงาน<_>มีความห่วงใยแรงงานทุกคนจากสถานการณ์ดังกล่าว<_>ขอให้แรงงานไทยรวมทั้งญาติของแรงงานไทยเชื่อมั่นว่า<_>กระทรวงแรงงานจะสามารถพาทุกคนออกมาให้ได้เร็วและปลอดภัยที่สุด<_>และจะยังไม่ยุติการจัดเที่ยวบินไปรับคนไทยกลับบ้าน”<_>นายไพโรจน์<_>โชติกเสถียร<_>กล่าว", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้นำแรงงาน<_>ชื่นชม<_>รมว.พิพัฒน์<_>บริหารจัดการช่วยเหลือแรงงานไทยกลับจากอิสราเอลได้เป็นอย่างดี", "content": ["ผู้นำแรงงาน<_>ชื่นชม<_>รมว.พิพัฒน์<_>บริหารจัดการช่วยเหลือแรงงานไทยกลับจากอิสราเอลได้เป็นอย่างดี", "วันที่<_>27<_>ตุลาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ให้การต้อนรับสมาพันธ์สมานฉันท์แรงงานไทย<_>(สสรท)<_>และองค์กรสมาชิก<_>นำโดย<_>นายสาวิทย์<_>แก้วหวาน<_>ประธานสมาพันธ์ฯ<_>นายชาลี<_>ลอยสูง<_>ที่ปรึกษาสมาพันธ์ฯ<_>และคณะ<_>ในโอกาสเข้าพบเพื่อแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่ง<_>พร้อมรับทราบนโยบายด้านแรงงาน<_>และนำเสนอปัญหาของผู้ใช้แรงงาน<_>โดยมี<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายภุชงค์<_>วรศรี<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงแรงงาน<_>พร้อมด้วย<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วม<_>ณ<_>ห้องจัตุมงคล<_>ชั้น<_>6<_>อาคารกระทรวงแรงงาน", "นายพิพัฒน์<_>กล่าวว่า<_>ในวันนี้ผมขอขอบคุณสมาพันธ์สมานฉันท์แรงงานไทย<_>(สสรท)<_>และองค์กรสมาชิกที่ได้นำตัวแทนสมาคมมาเข้าพบเพื่อหารือในประเด็นต่างๆ<_>ด้านแรงงาน<_>การขึ้นค่าแรงขั้นต่ำที่จะปรับขึ้นแน่นอนภายในเดือนธันวาคมที่จะถึงนี้<_>เพื่อเป็นของขวัญปีใหม่ให้กับพี่น้องแรงงาน<_>แต่จะขึ้นเป็นรายจังหวัด<_>ไม่ได้เท่ากันทั้งหมด<_>ส่วนข้อเสนอของสมาพันธ์ฯ<_>ที่ต้องการให้นำหลักการโครงสร้างค่าแรงมาใช้ในสถานประกอบการแทนการปรับค่าจ้างขั้นต่ำในแต่ละปีนั้น<_>ในส่วนนี้ผมพร้อมรับไปดำเนินการแต่จะขอดูในรายละเอียดก่อน<_>ส่วนกรณีที่สมาพันธ์ฯ<_>ได้ขอความช่วยเหลือให้กระทรวงแรงงานช่วยตรวจสอบข้อเท็จจริงกรณีผู้ประกันตนรายหนึ่งที่ทำงานแผนกล้างและเคลือบผิวในบริษัทผลิตชิ้นส่วนรถยนต์แห่งหนึ่งอยู่ที่<_>อ.ปลวกแดง<_>จ.ระยอง<_>มีอาการป่วยไอเรื้อรัง<_>เนื่องจากเกรงว่าจะเป็นสาเหตุจากการทำงาน<_>จึงติดต่อขอเข้าวินิจฉัยคลีนิคโรคและขอใช้สิทธิ์กองทุนเงินทดแทนจากประกันสังคม<_>ในเรื่องนี้ผมได้รับปากที่จะประสานกับสำนักงานประกันสังคม<_>เพื่อให้เจ้าหน้าที่ประกันสังคมในพื้นที่เข้าไปช่วยเหลืออย่างเร่งด่วน<_>เพื่อให้ผู้ประกันตนรายนี้ได้รับการวินิจฉัยและเข้าถึงสิทธิประโยชน์ต่อไป", "ด้าน<_>นายสาวิทย์<_>แก้วหวาน<_>ประธานสมาพันธ์สมานฉันท์แรงงานไทย<_>(สสรท)<_>กล่าวว่า<_>สมาคมฯ<_>ขอขอบคุณท่านรัฐมนตรีว่าการกระทรวงแรงงานอย่างยิ่งที่ท่านเปิดโอกาสให้สมาชิก<_>สสรท.ได้เข้าพบเพื่อแสดงความยินดีเนื่องในโอกาสรับตำแหน่ง<_>และรับทราบนโยบายด้านแรงงาน<_>ซึ่งต้องขอชื่นชมท่านรัฐมนตรีพิพัฒน์ฯ<_>ที่สามารถบริหารจัดการสถานการณ์ช่วยเหลือแรงงานไทยที่ได้รับผลกระทบจากความไม่สงบในอิสราเอลได้เป็นอย่างดี<_>ส่วนข้อหารือต่างๆ<_>ด้านแรงงานที่ได้หารือกันในวันนี้จะได้พูดคุยประสานงานอย่างใกล้ชิดต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมให้กำลังใจในกิจกรรมจิตอาสาบริจาคโลหิต<_>เฉลิมพระเกียรติ<_>เนื่องใน<_>“วันนวมินทรมหาราช“<_>13<_>ตุลาคม<_>2566", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมให้กำลังใจในกิจกรรมจิตอาสาบริจาคโลหิต<_>เฉลิมพระเกียรติ<_>เนื่องใน<_>“วันนวมินทรมหาราช“<_>13<_>ตุลาคม<_>2566", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมให้กำลังใจในกิจกรรมจิตอาสาบริจาคโลหิต<_>เฉลิมพระเกียรติ<_>เพื่อถวายพระราชกุศลแด่<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องใน<_>“วันนวมินทรมหาราช“<_>13<_>ตุลาคม<_>2566", "วันที่<_>26<_>ตุลาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมให้กำลังใจในกิจกรรมจิตอาสาบริจาคโลหิต<_>เฉลิมพระเกียรติ<_>เพื่อถวายพระราชกุศลแด่<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องใน<_>“วันนวมินทรมหาราช“<_>13<_>ตุลาคม<_>2566<_>โดยมี<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>ห้องประชุมใหญ่<_>สำนักหอสมุดแห่งชาติ<_>กรมศิลปากร", "ทั้งนี้<_>กิจกรรมดังกล่าว<_>ทางกระทรวงวัฒนธรรม<_>รับทราบว่าธนาคารเลือดของโรงพยาบาลศิริราชเหลือจำนวนน้อยจนเกรงว่าจะไม่เพียงพอต่อการรักษาประชาชน<_>จึงได้เชิญชวนเจ้าหน้าที่กระทรวงวัฒนธรรม<_>ร่วมบริจาคโลหิตโดยพร้อมเพรียงกัน"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ให้หน่วยงานในสังกัดเฝ้าระวังค่าฝุ่น<_>pm<_>2.5<_>และเตรียมการดูแลสุขภาพประชาชน<_>คาดค่าฝุ่นมีแนวโน้มสูงขึ้น<_>จากสถานการณ์เอลนีโญ", "content": ["สธ.<_>ให้หน่วยงานในสังกัดเฝ้าระวังค่าฝุ่น<_>pm<_>2.5<_>และเตรียมการดูแลสุขภาพประชาชน<_>คาดค่าฝุ่นมีแนวโน้มสูงขึ้น<_>จากสถานการณ์เอลนีโญ", "รองปลัดกระทรวงสาธารณสุข<_>ประชุมวิดีโอทางไกลกับนายแพทย์สาธารณสุขจังหวัด<_>และผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>ให้เฝ้าระวังค่าฝุ่น<_>pm<_>2.5<_>ซึ่งคาดว่าจะมีแนวโน้มเพิ่มขึ้นจากสถานการณ์เอลนีโญ", "รองปลัดกระทรวงสาธารณสุข<_>ประชุมวิดีโอทางไกลกับนายแพทย์สาธารณสุขจังหวัด<_>และผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>ให้เฝ้าระวังค่าฝุ่น<_>pm<_>2.5<_>ซึ่งคาดว่าจะมีแนวโน้มเพิ่มขึ้นจากสถานการณ์เอลนีโญ<_>และให้เตรียมการดูแลสุขภาพประชาชน<_>พร้อมปรับเกณฑ์เปิดศูนย์ปฏิบัติการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขให้สอดคล้องกับค่ามาตรฐานและระดับเฝ้าระวังการแจ้งเตือนของประเทศ<_>เพิ่มการใช้สื่อออนไลน์โซเชียลมีเดีย<_>(social<_>media)<_>เร่งสื่อสารประชาชนปรับกิจกรรม<_>ลดฝุ่นละออง<_>และสวมหน้ากากให้ถูกประเภทเพื่อป้องกันฝุ่น", "วันนี้<_>(26<_>ตุลาคม<_>2566)<_>ที่<_>ศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>กระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มอบหมายให้<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>ประชุมทางไกลกับนายแพทย์สาธารณสุขจังหวัด<_>และผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>ในการเตรียมความพร้อมด้านการแพทย์และสาธารณสุข<_>กรณี<_>หมอกควันและฝุ่นละอองขนาดเล็ก<_>ปี<_>2567<_>โดยมี<_>ผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>อาทิ<_>กรมควบคุมมลพิษ<_>กรมป้องกันบรรเทาและสาธารณภัย<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>กรมอนามัย<_>กรมควบคุมโรค<_>กรมการแพทย์<_>และกองสาธารณสุขฉุกเฉิน", "นายแพทย์สุรโชค<_>กล่าวว่า<_>สถานการณ์หมอกควันและฝุ่นละอองที่เกิดขึ้นอย่างต่อเนื่อง<_>ทำให้ส่งผลกระทบต่อสุขภาพประชาชน<_>รัฐบาลได้กำหนดให้เรื่องฝุ่นละออง<_>pm<_>2.5<_>เป็นวาระแห่งชาติที่ทุกหน่วยงานที่เกี่ยวข้องต้องเร่งบูรณาการแก้ไขปัญหา<_>ซึ่งกรมอุตุนิยมวิทยาคาดการณ์ว่าจะมีแนวโน้มเพิ่มขึ้น<_>เนื่องจากสถานการณ์เอลนีโญทำให้เกิดความแห้งแล้ง<_>เสี่ยงเกิดไฟป่าทั้งในประเทศและนอกประเทศได้ง่าย<_>และเป็นสาเหตุให้เกิดหมอกควันรุนแรงขึ้น<_>ในการประชุมวันนี้จึงได้แจ้งให้หน่วยงานส่วนภูมิภาคเตรียมความพร้อมดูแลสุขภาพประชาชน<_>พร้อมทั้งมีการปรับเปลี่ยนแนวทางการดำเนินงาน<_>ปี<_>2567<_>ใน<_>5<_>ประเด็น<_>ได้แก่<_>1.เพิ่ม<_>2<_>มาตรการด้านการแพทย์และสาธารณสุข<_>กรณี<_>หมอกควันและฝุ่นละอองขนาดเล็ก<_>เรื่องการส่งเสริมการลดมลพิษ<_>และเพิ่มประสิทธิภาพการบริหารจัดการ<_>โดยเพิ่มมาตรการการเชิงป้องกัน<_>seca<_>(smart<_>energy<_>and<_>climate<_>action)", "2.ปรับเกณฑ์การเปิดศูนย์ปฏิบัติการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>ให้สอดคล้องกับค่ามาตรฐานและระดับเฝ้าระวังการแจ้งเตือนของประเทศ<_>คือ<_>เมื่อค่าฝุ่น<_>pm<_>2.5<_>มากกว่า<_>37.5<_>มคก./ลบ.ม.<_>ติดต่อกัน<_>3<_>วัน<_>3.เพิ่มการติดตามเฝ้าระวังการเจ็บป่วยจากข้อมูลเชิงรุกในชุมชน<_>ห้องฉุกเฉิน<_>และระบบฐานข้อมูล<_>hdc<_>ของกรมควบคุมโรค<_>4.เพิ่มเติมรายงานผลการถอดบทเรียนผลการดำเนินงาน<_>และปรับช่วงระยะเวลาการรายงาน<_>โดยระดับจังหวัด<_>รายงานทุกวัน<_>เวลา<_>12.00<_>น.<_>และระดับส่วนกลาง<_>รายงานทุกวัน<_>เวลา<_>07.00<_>น.<_>และ5.การสนับสนุนทรัพยากร<_>ให้เขตสุขภาพและจังหวัดเตรียมสำรองหน้ากากป้องกันฝุ่นและเวชภัณฑ์ที่เกี่ยวข้อง", "นายแพทย์สุรโชคกล่าวต่อว่า<_>นอกจากนี้<_>ยังได้มอบข้อสั่งการ<_>7<_>ข้อ<_>ให้ผู้ตรวจราชการกระทรวงสาธารณสุข<_>ผู้อำนวยการสำนักงานเขตสุขภาพ<_>นายแพทย์สาธารณสุขทุกจังหวัด<_>ผู้อำนวยการโรงพยาบาลศูนย์/โรงพยาบาลทั่วไปทุกแห่ง<_>เตรียมการเฝ้าระวัง<_>ดูแลและป้องกันผลกระทบต่อสุขภาพของประชาชนในพื้นที่<_>ดังนี้<_>1.เฝ้าระวังและแจ้งเตือนสถานการณ์<_>พร้อมทั้งเร่งสื่อสารเชิงรุกสร้างความรู้ความเข้าใจแก่ประชาชนในการดูแลป้องกันสุขภาพ<_>และการมีส่วนร่วมในการลดฝุ่นละออง<_>ผ่านทุกช่องทาง<_>ทั้งสื่อบุคคล<_>เสียงตามสาย<_>สื่อออนไลน์โซเชียลมีเดีย<_>(social<_>media)<_>และช่องทางของหน่วยงาน<_>2.เตรียมความพร้อมในการดูแลและป้องกัน<_>ทั้งระบบบริการสาธารณสุข/<_>ระบบส่งต่อ<_>และระบบเทเลเมดิซีน<_>เปิดคลินิกมลพิษที่สถานพยาบาล<_>คลินิกมลพิษออนไลน์และคลินิกมลพิษเคลื่อนที่<_>และสนับสนุนอุปกรณ์ป้องกันส่วนบุคคล<_>จัดเตรียมห้องปลอดฝุ่น<_>ดูแลกลุ่มเสี่ยง<_>ได้แก่<_>เด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์<_>ผู้มีโรคประจำตัว<_>เช่น<_>โรคหอบหืด<_>โรคระบบทางเดินหายใจ<_>และผู้ป่วยติดเตียง<_>โดยทีม<_>3<_>หมอ<_>และสำรวจกลุ่มเสี่ยงที่ได้รับผลกระทบ<_>โดยเฉพาะผู้ป่วยโรคปอดอุดกั้นเรื้อรัง<_>(copd)<_>โรคหืดและโรคหัวใจขาดเลือด<_>เพื่อให้การดูแลสุขภาพเป็นพิเศษ", "3.เฝ้าระวังผลกระทบต่อสุขภาพ<_>โดยเฉพาะใน<_>4<_>กลุ่มโรค<_>ได้แก่<_>โรคระบบทางเดินหายใจ<_>ระบบหัวใจและหลอดเลือด<_>ระบบผิวหนัง<_>และระบบตา<_>โดยรายงานผ่านระบบ<_>health<_>data<_>center<_>(hdc)<_>4.เตรียมพร้อมเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขในทุกระดับ<_>หากสถานการณ์มีแนวโน้มรุนแรงมากขึ้น<_>5.หากค่า<_>pm<_>2.5<_>เกินมาตรฐาน<_>37.5<_>มคก./ลบ.ม.<_>ติดต่อกัน<_>3<_>วัน<_>ให้เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขระดับจังหวัด<_>พร้อมรายงานสถานการณ์ทุกวัน<_>และปิดศูนย์ปฏิบัติการฯ<_>ระดับจังหวัด<_>เมื่อค่า<_>pm<_>2.5<_>น้อยกว่า<_>37.5<_>มคก./ลบ.ม.<_>ติดต่อกัน<_>6<_>วัน<_>6.จัดกิจกรรมองค์กรปลอดฝุ่นในสำนักงานและสถานบริการในสังกัด<_>เพื่อเป็นต้นแบบองค์กรลดฝุ่นละออง<_>และ<_>7.สนับสนุนองค์กรปกครองส่วนท้องถิ่นในการใช้<_>พ.ร.บ.การสาธารณสุข<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>เป็นเครื่องมือสนับสนุนการลดฝุ่นละอองขนาดเล็กจากแหล่งกำเนิดในพื้นที่<_>และการจัดการเหตุรำคาญจากฝุ่นละออง", "ทั้งนี้<_>มีคำแนะนำสำหรับประชาชนในการสวมหน้ากากเพื่อป้องกันฝุ่น<_>pm<_>2.5<_>คือ<_>กลุ่มทำงานกลางแจ้ง<_>เช่น<_>คนงานก่อสร้าง<_>ผู้ปฏิบัติงานเกี่ยวกับจราจร<_>พนักงานกวาดถนน<_>ให้สวมหน้ากาก<_>n95<_>สำหรับกลุ่มเสี่ยง<_>เด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์<_>กลุ่มที่มีโรคประจำตัว<_>ได้แก่<_>โรคปอดอุดกั้นเรื้อรัง<_>โรคหอบหืด<_>โรคหัวใจ<_>สวมหน้ากากอนามัยป้องกันฝุ่นเมื่อออกนอกอาคาร<_>และไม่แนะนำให้สวมหน้ากากทุกประเภทขณะออกกำลังกายกลางแจ้ง<_>โดยประชาชนสามารถติดตามสถานการณ์ค่าฝุ่น<_>pm2.5<_>ได้ทางแอปพลิเคชั่น<_>air4thai<_>/<_>airbkk<_>/<_>life<_>dee<_>และดูแนวทางปฏิบัติตน<_>ค้นหาห้องปลอดฝุ่นและคลินิกมลพิษ<_>รวมทั้งปรึกษาแพทย์ออนไลน์<_>ได้ทาง<_>line<_>official<_>4health<_>หรือแอปพลิเคชั่น<_>dms<_>telemedicine<_>หรือเว็บไซต์<_>https://podfoon.anamai.moph.go.th/", "*26<_>ตุลาคม<_>2566"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เปิดงานครบรอบ<_>23<_>ปี<_>พอช.<_>มุ่งทำงาน<_>“พม.<_>หนึ่งเดียว”<_>สร้างชุมชน<_>สังคมไทยเข้มแข็ง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เปิดงานครบรอบ<_>23<_>ปี<_>พอช.<_>มุ่งทำงาน<_>“พม.<_>หนึ่งเดียว”<_>สร้างชุมชน<_>สังคมไทยเข้มแข็ง", "วันที่<_>26<_>ตุลาคม<_>2566<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีเปิดงานครบรอบ<_>23<_>ปี<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>\"รำลึกอุดมการณ์<_>สานสัมพันธ์กว้างไกล<_>กับการบริหารแนวใหม่\"<_>พร้อมมอบรางวัล<_>1<_>คนดี<_>มีจริยธรรม<_>1<_>หน่วยงาน<_>และคนดีศรี<_>พอช.<_>โดยมี<_>นายกอบศักดิ์<_>ภูตระกูล<_>ประธานกรรมการ<_>พอช.<_>กล่าวรายงานการจัดงาน<_>และนายกฤษดา<_>สมประสงค์<_>ผู้อำนวยการ<_>พอช.<_>กล่าวรายงานครบรอบ<_>23<_>ปี<_>พอช.<_>และการก้าวสู่ปีที่<_>24<_>พร้อมทั้ง<_>นายกันตพงศ์<_>รังษีสว่าง<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ผู้บริหารกระทรวง<_>พม.<_>ผู้บริหาร<_>พอช.<_>และภาคีเครือข่าย<_>เข้าร่วมงาน<_>ณ<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>ถนนนวมินทร์<_>เขตบางกะปิ<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>เป็นองค์การมหาชนสังกัดกระทรวง<_>พม.<_>ซึ่งเกิดขึ้นจากการรวมกันระหว่าง<_>2<_>หน่วยงาน<_>คือ<_>สำนักงานกองทุนพัฒนาชนบท<_>และสำนักงานพัฒนาชุมชนเมือง<_>พอช.<_>โดยเริ่มดำเนินการอย่างเป็นทางการเมื่อวันที่<_>26<_>ตุลาคม<_>2543<_>มุ่งเน้นการขับเคลื่อนงานพัฒนาชุมชน<_>โดยบูรณาการการทำงานร่วมกันระหว่างภาคีเครือข่ายทุกภาคส่วนทั้งหน่วยงานภาครัฐ<_>ธุรกิจเอกชน<_>และประชาสังคม<_>รวมทั้งประชาชน<_>ตลอดจนชุมชนที่เข้ามามีส่วนร่วมสำคัญ<_>ทั้งนี้<_>จากการทำงานในรัฐบาล<_>ตนรู้จักกับการพัฒนาที่อยู่อาศัยที่เกิดจากความร่วมมือของหลายๆ<_>หน่วยงาน<_>เช่น<_>โครงการบ้านมั่นคงเมืองและชนบท<_>โครงการพัฒนาชุมชนริมคลอง<_>และโครงการบ้านพอเพียง<_>เป็นต้น<_>ซึ่งตนได้เคยลงพื้นที่ไปมอบบ้านให้กับกลุ่มเป้าหมายของกระทรวง<_>พม.<_>ซึ่ง<_>พอช.<_>ร่วมกับพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>และภาคีเครือข่าย<_>เพื่อสร้างบ้านให้กับผู้ประสบปัญหาอุทกภัย<_>ซึ่งในครั้งนั้น<_>ตนได้เห็นถึงรอยยิ้มของพี่น้องประชาชน<_>และได้เห็นความร่วมมือของกระทรวง<_>พม.<_>ที่ร่วมกันทำงาน<_>ให้เป็นไปตามนโยบายที่ว่า<_>“พม.หนึ่งเดียว”", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>กระทรวง<_>พม.<_>มาร่วมแสดงความยินดีกับ<_>พอช.<_>ซึ่งเป็นองค์การมหาชนหนึ่งเดียวของกระทรวง<_>พม.<_>ซึ่งปีนี้ครบรอบ<_>23<_>ปี<_>และก้าวเข้าสู่ปีที่<_>24<_>ซึ่งได้มีโอกาสมาเห็นถึงความเข้มแข็ง<_>และการทำงานอย่างต่อเนื่องตลอด<_>23<_>ปี<_>ทำให้หลายองค์กรชุมชนในประเทศไทยมีความเข้มแข็งขึ้น<_>มีการรวมตัวทำให้สังคมไทยในระดับรากหญ้ามีความเข้มแข็งมั่นคงขึ้นด้วย<_>และจากนี้ไป<_>ปีที่<_>24<_>พอช.<_>จะต้องเร่งเข้าไปพัฒนาและแก้ปัญหาต่างๆ<_>ในแต่ละชุมชน<_>จะมีความท้าทายมากยิ่งขึ้น<_>เนื่องจากบริบทความเปลี่ยนแปลงของสังคมไทยและสังคมโลก<_>รวมถึงสิ่งต่างๆ<_>ที่เปลี่ยนแปลงไป<_>นับเป็นสิ่งที่<_>พอช.<_>จะต้องนำมาปรับและประยุกต์<_>สร้างความตระหนักและการรับรู้ให้กับพี่น้องประชาชนในทุกๆ<_>ชุมชน<_>ทั้งนี้<_>ตนได้ให้การบ้านสำคัญ<_>คือ<_>การทำให้สถาบันครอบครัว<_>ซึ่งเป็นหน่วยย่อยที่เล็กกว่าชุมชนนั้นมีความเข้มแข็งมากขึ้น<_>เพราะย่อมส่งผลสะท้อนทำให้ชุมชนและสังคมไทยมีความเข้มแข็งมากขึ้น", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>มีหลายกรม<_>มี<_>2<_>รัฐวิสาหกิจ<_>และอีก<_>1<_>องค์การมหาชน<_>การที่จะทำงานและประสานงานกับหน่วยงานต่างๆ<_>ภายนอก<_>ทั้งต่างกระทรวงและภาคเอกชน<_>สิ่งที่สำคัญคือเราจะต้องรวมตัวทุกกรม<_>ทุกรัฐวิสาหกิจ<_>และทุกองค์การมหาชน<_>ให้เป็นหนึ่งเดียว<_>ดังนั้น<_>การทำงานภายใต้พรมของ<_>\"พม.หนึ่งเดียว\"<_>นั้น<_>คือหัวใจสำคัญในการที่จะทำให้ภารกิจและปัญหาของพี่น้องประชาชนสามารถแก้ไขได้อย่างมีประสิทธิภาพและมีความรวดเร็ว<_>เพราะจะเป็นการส่งผลสะท้อนถึงการทำงานร่วมกันกับหน่วยงานอื่นๆ<_>และภาคเอกชนด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>กทม.<_>หนุนเครือข่ายให้บริการสิทธิคนไร้บ้าน<_>ซักผ้า<_>–<_>อาบน้ำ<_>–<_>ตัดผม<_>–<_>แจกอาหาร<_>-<_>ทำบัตรปชช.<_>–<_>รักษาพยาบาล<_>-<_>แนะสิทธิเด็ก<_>เยาวชน<_>ผู้สูงอายุ<_>คนพิการ", "content": ["พม.<_>จับมือ<_>กทม.<_>หนุนเครือข่ายให้บริการสิทธิคนไร้บ้าน<_>ซักผ้า<_>–<_>อาบน้ำ<_>–<_>ตัดผม<_>–<_>แจกอาหาร<_>-<_>ทำบัตรปชช.<_>–<_>รักษาพยาบาล<_>-<_>แนะสิทธิเด็ก<_>เยาวชน<_>ผู้สูงอายุ<_>คนพิการ", "วันที่<_>26<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์(รมว.พม)<_>เปิดเผยว่า<_>พรุ่งนี้<_>(27<_>ตุลาคม<_>2566)<_>เวลา<_>13.00<_>น.<_>ที่บริเวณใต้สะพานสมเด็จพระปิ่นเกล้า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมกับ<_>กรุงเทพมหานคร<_>(กทม)<_>โดยนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>จะร่วมลงพื้นที่กับผู้บริหารกระทรวง<_>พม.<_>และผู้บริหาร<_>กทม.<_>เพื่อทำกิจกรรมร่วมกับภาคีเครือข่ายต่างๆ<_>อาทิ<_>บริการอาหารพร้อมทาน<_>โดยมูลนิธิสโกลารส์<_>ออฟ<_>ซัสทีแนนซ์<_>(sos)<_>รถซักผ้า<_>อาบน้ำ<_>โครงการ<_>สดชื่นสถาน<_>\"ซัก<_>อบ<_>อาบ\"<_>โดยมูลนิธิกระจกเงา<_>พร้อมรับมอบน้ำยาซักล้าง<_>บริการทำบัตรประจำตัวประชาชนเคลื่อนที่<_>พร้อมมอบบัตรฯ<_>ให้คนไร้บ้าน<_>โดยสำนักทะเบียนกลาง<_>กรุงเทพมหานคร<_>บริการด้านสิทธิและแนะนำสวัสดิการทั่วไปของภาคีเครือข่าย<_>7<_>องค์กร<_>โดยศูนย์คุ้มครองคนไร้ที่พึ่งกรุงเทพมหานคร<_>และบริการตัดผมฟรี<_>พร้อมรับมอบอุปกรณ์ตัดผมจากสำนักงาน<_>ก.พ.ร.<_>เป็นต้น<_>อีกทั้งตรวจเยี่ยมให้กำลังใจเจ้าหน้าที่ทำความสะอาดห้องน้ำและเก็บกวาดเส้นผม<_>พร้อมกันนี้<_>ตนจะส่งมอบขวดพลาสติกให้กับนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าฯ<_>กทม.<_>ในโครงการ<_>\"ขวดพลาสติกเพื่อพี่ไม้กวาด\"<_>และร่วมกิจกรรมส่งกำลังใจให้แก่คนไร้บ้าน<_>โดยการเขียนแสดงความคิดเห็น", "นอกจากนี้<_>ยังมีการให้บริการแนะนำสิทธิการรักษาพยาบาล<_>และบริการย้ายสิทธิการรักษาพยาบาล<_>โดยสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>บริการแนะนำสิทธิคนพิการ<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>สิทธิผู้สูงอายุ<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>สิทธิเด็ก<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>บริการรับสมัครงาน<_>โดยสถานประกอบการ<_>บริการตรวจสุขภาพเบื้องต้น<_>โดยศูนย์บริการสาธารณสุขและสถานีกาชาดที่<_>2<_>สภากาชาดไทย<_>และบริการตัดผมฟรี<_>โดยศูนย์พัฒนาอาชีพสตรีภาคกลาง<_>กรมกิจการสตรีและสถาบันครอบครัว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยผู้ป่วยกลับจากอิสราเอลอาการดี<_>เหลือนอนรักษา<_>รพ.<_>2<_>ราย<_>คาดให้กลับบ้านได้ภายในพรุ่งนี้", "content": ["สธ.เผยผู้ป่วยกลับจากอิสราเอลอาการดี<_>เหลือนอนรักษา<_>รพ.<_>2<_>ราย<_>คาดให้กลับบ้านได้ภายในพรุ่งนี้", "กระทรวงสาธารณสุข<_>สรุปผลการดูแลสุขภาพแรงงานไทยกลับจากอิสราเอล<_>ยังเหลือนอนรักษาในโรงพยาบาล<_>2<_>ราย<_>ผู้ป่วยผื่นเรื้อรัง<_>พบเป็นสครับไทฟัส<_>หรือไข้รากสาดใหญ่<_>หลังรักษาอาการดี<_>จะออกจากโรงพยาบาลได้วันนี้", "กระทรวงสาธารณสุข<_>สรุปผลการดูแลสุขภาพแรงงานไทยกลับจากอิสราเอล<_>ยังเหลือนอนรักษาในโรงพยาบาล<_>2<_>ราย<_>ผู้ป่วยผื่นเรื้อรัง<_>พบเป็นสครับไทฟัส<_>หรือไข้รากสาดใหญ่<_>หลังรักษาอาการดี<_>จะออกจากโรงพยาบาลได้วันนี้<_>ส่วนรายกระดูกสะโพกหัก<_>หลังผ่าตัดอาการดี<_>ญาติเตรียมรับกลับไปดูแลที่ภูมิลำเนาพรุ่งนี้<_>ภาพรวมคัดกรองสุขภาพสะสมกว่า<_>5<_>พันราย", "วันนี้<_>(27<_>ตุลาคม<_>2566)<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ในฐานะผู้บัญชาการศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(pheoc)<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้ดำเนินการคัดกรองและดูแลสุขภาพแรงงานไทยที่เดินทางกลับจากสถานการณ์ความไม่สงบในอิสราเอลอย่างเต็มที่ด้วยความรวดเร็ว<_>ตามนโยบายของ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ที่ผ่านมา<_>มีผู้เดินทางกลับที่ต้องส่งต่อเข้ารับการรักษาในโรงพยาบาลทั้งหมด<_>7<_>ราย<_>ปัจจุบันยังเหลือผู้ป่วยที่รักษาในโรงพยาบาล<_>2<_>ราย<_>ได้แก่<_>1.ผู้ป่วยกระดูกสะโพกหักจากตกรถ<_>เข้ารับการรักษาที่โรงพยาบาลเลิดสิน<_>เมื่อวันที่<_>19<_>ตุลาคม<_>2566<_>ได้รับการผ่าตัดดามกระดูก<_>เมื่อวันที่<_>24<_>ตุลาคมที่ผ่านมา<_>ปัจจุบันอาการทั่วไปดี<_>สามารถลุกนั่งทำกิจกรรมบนเตียงได้ไม่มีอาการปวด<_>แพทย์วางแผนให้ผู้ป่วยออกจากโรงพยาบาลเพื่อไปรักษาต่อที่ภูมิลำเนา<_>คือ<_>โรงพยาบาลศูนย์อุดรธานี<_>โดยญาติจะมารับกลับวันที่<_>28<_>ตุลาคม<_>2566<_>พร้อมใบส่งตัว<_>และ<_>2.ผู้ป่วยมีผื่นเรื้อรัง<_>เข้ารับการรักษาที่สถาบันราชประชาสมาสัย<_>เมื่อวันที่<_>22<_>ตุลาคม<_>2566<_>แพทย์วินิจฉัยเป็นโรคสครับไทฟัส<_>หรือโรคไข้รากสาดใหญ่<_>หลังจากได้รับยาปฏิชีวนะอาการไข้ลดลงดี<_>มีแผนให้ออกจากโรงพยาบาลหลังไข้ลดลงเกิน<_>48<_>ชั่วโมง<_>ซึ่งคาดว่าจะออกจากโรงพยาบาลได้ในวันนี้<_>โดยจะเขียนประวัติการรักษาให้โรงพยาบาลในภูมิลำเนาติดตามอาการต่อไป", "นพ.สุรโชคกล่าวต่อว่า<_>สำหรับภาพรวมมีการดูแลคัดกรองสุขภาพแรงงานไทยที่เดินทางกลับแล้ว<_>32<_>ชุด<_>รวม<_>5,309<_>ราย<_>เป็นชาย<_>5,209<_>ราย<_>และหญิง<_>100<_>ราย<_>พบอาการด้านสุขภาพจิต<_>คือ<_>อาการไม่สบายใจ<_>437<_>ราย<_>คิดเป็นร้อยละ<_>8.2<_>ส่วนใหญ่ไม่สบายใจระดับปานกลาง<_>366<_>ราย<_>ส่วนอาการทางกายพบ<_>90<_>ราย<_>คิดเป็นร้อยละ<_>1.7<_>ได้แก่<_>บาดเจ็บ<_>20<_>ราย<_>อาการทางเดินหายใจ<_>56<_>ราย<_>โรคประจำตัว<_>3<_>ราย<_>อาการทางผิวหนัง<_>9<_>ราย<_>ไข้ออกผื่น<_>1<_>ราย<_>และมีไข้<_>ปวดศีรษะ<_>1<_>ราย", "*<_>27<_>ตุลาคม<_>2566"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>หารือแนวทางเดินหน้าขยายผลการใช้งาน<_>แอปฯ<_>thaid", "content": ["ปลัดดีอี<_>หารือแนวทางเดินหน้าขยายผลการใช้งาน<_>แอปฯ<_>thaid", "วันนี้<_>(27<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือแนวทางการขยายผลการใช้งานแอปพลิเคชัน<_>thaid<_>เพื่อพัฒนาระบบและเพิ่มประสิทธิภาพให้ประชาชนสามารถใช้งานได้มากยิ่งขึ้น<_>โดยมี<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เผย<_>5<_>มาตราการ<_>แก้ปัญหาซื้อขาย<_>ออนไลน์แบบ<_>เก็บเงินปลายทาง<_>(cod)", "content": ["ดีอี<_>เผย<_>5<_>มาตราการ<_>แก้ปัญหาซื้อขาย<_>ออนไลน์แบบ<_>เก็บเงินปลายทาง<_>(cod)", "รัฐมนตรีประเสริฐ<_>กังวลกับคดีหลอกลวงออนไลน์<_>โดยเฉพาะซื้อขายสินค้าออนไลน์<_>ที่มีจำนวนคดีสูงมาก<_>จึงได้สั่งการให้เร่งเสนอมาตรการแก้ปัญหา<_>โดยเฉพาะการเก็บเงินปลายทาง<_>(cod)<_>ที่คนร้ายชอบใช้", "วันนี้<_>(27<_>ตุลาคม<_>2566)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หารือ<_>หน่วยงานที่เกี่ยวข้อง<_>แนวทางการแก้ไขปัญหาการหลอกลวงซื้อขายออนไลน์<_>แบบเก็นเงินปลายทาง<_>cash<_>on<_>delivery<_>(cod)<_>ที่ประชุม<_>สรุปเบื้องต้น<_>5<_>มาตรการ<_>การพิสูจน์ตัวตนผู้ส่งสินค้า<_>–<_>การกำหนดระยะเวลาการถือเงินค่าสินค้า<_>–<_>การบันทึกข้อมูลที่เกี่ยวข้องกับการส่งสินค้า<_>-<_>การให้ข้อมูลผู้บริโภค<_>-<_>การเฝ้าติดตามพฤติกรรมการส่งพัสดุของผู้ส่งสินค้า", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>เปิดเผยว่า<_>รัฐมนตรี<_>ประเสริฐ<_>จันทรรวงทอง<_>ได้มอบหมายให้นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ<_>ได้เป็นประธานหารือหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กรมพัฒนาธุรกิจการค้า<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>สํานักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>(etda)<_>บริษัท<_>ไปรษณีย์ไทย<_>จํากัด<_>สภาองค์กรของผู้บริโภค<_>แพลตฟอร์มอีคอมเมิร์ซ<_>เช่น<_>ลาซาด้า<_>ช้อปปี้<_>มายออเดอร์<_>สมาคมขนส่งสินค้าและโลจิสติกส์ไทย<_>และตัวแทน<_>บริษัทขนส่งพัสดุ<_>หารือแนวทางการแก้ไขปัญหาการหลอกลวงซื้อขายออนไลน์<_>กรณีใช้ช่องทาง<_>cash<_>on<_>delivery<_>(cod)", "ในที่ประชุม<_>ได้มีการหารือเรื่อง<_>ร่างข้อเสนอ<_>แก้ปัญหาค้าขายออนไลน์<_>แบบเก็บเงินปลายทาง<_>(cash<_>on<_>delivery<_>หรือ<_>cod)<_>5<_>ข้อ<_>ดังนี้", "1.<_>การพิสูจน์ตัวตนผู้ส่งสินค้า", "2.<_>การกำหนดระยะเวลาการถือเงินค่าสินค้า", "3.<_>การบันทึกข้อมูลที่เกี่ยวข้องกับการส่งสินค้า", "4.<_>การให้ข้อมูลผู้บริโภค", "5.<_>การเฝ้าติดตามพฤติกรรมการส่งพัสดุของผู้ส่งสินค้า", "ด้าน<_>ผู้แทน<_>บช.สอท.<_>กล่าวว่า<_>ตำรวจมีหน้าที่ในการป้องกัน<_>ปราบปรามการหลอกลวงซื้อขายออนไลน์<_>ซึ่งสอดคล้องกับข้อเสนอทั้ง<_>5<_>ข้อ<_>ข้างต้น<_>ซึ่งในส่วนของการป้องกัน<_>มีการจัดเก็บข้อมูลของผู้ขายสินค้าที่หลอกลวง<_>ก็อาจจะเป็นการป้องกันได้ส่วนหนึ่ง<_>ในส่วนของการปราบปราม<_>ควรจะได้รับความร่วมมือจากบริษัทขนส่ง<_>พบเหตุน่าสงสัย<_>ช่วยเร่งส่งข้อมูลให้ทางตำรวจดำเนินการทางคดีด้วย", "ทั้งนี้<_>ที่ประชุมเห็นว่า<_>ควรมีฐานข้อมูลกลาง<_>เพื่อให้ข้อมูลที่ถูกต้องเหมาะสม<_>กับผู้ซื้อ<_>และใช้แลกเปลี่ยนเพื่อป้องกันปราบปรามโจรออนไลน์<_>ได้ดียิ่งขึ้น"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯขับเคลื่อนโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทย", "content": ["ปลัดเกษตรฯขับเคลื่อนโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทย", "ปลัดเกษตรฯขับเคลื่อนโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทยด้วยการบริหารจัดการน้ำที่มีประสิทธิภาพและการเกษตรแบบยั่งยืนร่วมกับ<_>undp", "นายประยูรอินสกุลปลัดกระทรวงเกษตรและสหกรณ์เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการกำกับโครงการ<_>(project<_>board)<_>ครั้งที่<_>1<_>โครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทยด้วยการบริหารจัดการน้ำที่มีประสิทธิภาพและการเกษตรแบบยั่งยืน<_>(enhancing<_>climate<_>resilience<_>in<_>thailand<_>through<_>effective<_>water<_>management<_>and<_>sustainable<_>agriculture)<_>ณศูนย์ปฏิบัติการน้ำอัจฉริยะ<_>(swoc)<_>ชั้น<_>3<_>อาคาร<_>99<_>ปีหม่อมหลวงชูชาติกำภูกรมชลประทานสามเสนและผ่านระบบออนไลน์ร่วมกับผู้แทนสำนักงานโครงการพัฒนาแห่งสหประชาชาติ(united<_>nations<_>development<_>programme<_>:<_>undp)<_>โดยมีนายทวีศักดิ์ธนเดโชพลรองอธิบดีกรมชลประทานและผู้บริหารหน่วยงานในสังกัด<_>ที่เกี่ยวข้องเข้าร่วมประชุมว่าโครงการฯดังกล่าวมีวัตถุประสงค์เพื่อสนับสนุนการบริหารจัดการน้ำโดยการวางแผนการเพาะปลูกให้สอดคล้องกับการเปลี่ยนแปลงทางสภาพภูมิอากาศและสนับสนุนกลุ่มเกษตรกรที่เปราะบางในการลดความผันผวนของวิถีชีวิตอันเนื่องมาจากสภาพภูมิอากาศที่เปลี่ยนแปลงเสริมสร้างความสามารถในการวางแผนแบบบูรณาการและคำนึงถึงสภาพภูมิอากาศตลอดจนการหยุดชะงักด้านการผลิตของเกษตรกรรายย่อยซึ่งได้รับการสนับสนุน<_>งบประมาณส่วนหนึ่งจากกองทุนภูมิอากาศสีเขียว<_>(green<_>climate<_>fund<_>:<_>gcf)<_>มีพื้นที่ดำเนินการครอบคลุม<_>22<_>ตำบล<_>7<_>อำเภอในจังหวัดพิษณุโลกสุโขทัยและอุตรดิตถ์<_>(โครงการส่งน้ำและบำรุงรักษายมน่าน)<_>มีเป้าหมาย<_>กลุ่มผู้ได้รับประโยชน์<_>20,000<_>ครัวเรือนประชากร<_>62,000<_>คน", "โดยมอบหมายคณะทำงานฯ<_>3<_>คณะรับผิดชอบดำเนินการเพื่อให้ได้ผลผลิตตามเป้าหมายประกอบด้วย", "1)<_>ระบบบริหารข้อมูลด้านการเปลี่ยนแปลงสภาพภูมิอากาศเพื่อการชลประทานได้แก่การพยากรณ์น้ำฝนน้ำท่าและแผนการปลูกพืช<_>2)<_>โครงสร้างพื้นฐานที่ผสมผสานมาตรการสิ่งก่อสร้างและมาตรการเชิงนิเวศและ<_>3)<_>การเพิ่มขีดความสามารถในการปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศของเกษตรกรได้แก่<_>mobile<_>app,<_>online<_>market<_>platform<_>โดยการประชุมในวันนี้ที่ประชุมมีมติเห็นชอบให้ปรับแผนการดำเนินงานจาก<_>5<_>ปีเหลือ<_>4<_>ปีปรับแผนการเบิกจ่ายงบประมาณรวมทั้งขอให้ทุกหน่วยงานร่วมกันบูรณาการและเร่งรัดการดำเนินการให้แล้วเสร็จตามแผนที่วางไว้", "สำหรับโครงการเสริมสร้างความสามารถในการรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศในลุ่มน้ำของประเทศไทยด้วยการบริหารจัดการน้ำที่มีประสิทธิภาพและการเกษตรแบบยั่งยืนได้เริ่มขึ้นตั้งแต่ปี<_>2558<_>โดยกรมชลประทาน<_>ได้เสนอโครงการส่งน้ำและบำรุงรักษายมน่านเพื่อขอรับเงินช่วยเหลือส่วนหนึ่งตามคำเชิญชวนของgcf<_>จนกระทั่งเมื่อวันที่<_>14<_>มีนาคม<_>2566<_>คณะรัฐมนตรีมีมติเห็นชอบให้กรมชลประทานลงนามในเอกสารโครงการโดยได้มีการลงนามร่วมกับ<_>undp<_>และสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(สผ)<_>เมื่อวันที่<_>22<_>มีนาคม<_>2566<_>และจะสิ้นสุดโครงการในปี<_>2569<_>รวมระยะเวลา<_>4<_>ปี"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>มุ่งมั่นสร้างความสุขให้พี่น้องเกษตรกร<_>ส่งเสริมพัฒนาปัจจัยพื้นฐานและส่งเสริมอาชีพด้านการเกษตร", "content": ["ร้อยเอก<_>ธรรมนัส<_>มุ่งมั่นสร้างความสุขให้พี่น้องเกษตรกร<_>ส่งเสริมพัฒนาปัจจัยพื้นฐานและส่งเสริมอาชีพด้านการเกษตร", "ร้อยเอก<_>ธรรมนัส<_>มุ่งมั่นสร้างความสุขให้พี่น้องเกษตรกร<_>ส่งเสริมพัฒนาปัจจัยพื้นฐานและส่งเสริมอาชีพด้านการเกษตร<_>โดยใช้ตลาดนำ<_>เพื่อให้เกษตรกรอยู่ดีกินดี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดการสัมมนาวิชาการ<_>การพัฒนาที่อยู่อาศัยและคุณภาพชีวิตในที่ดิน<_>ส.ป.ก.<_>ที่จัดขึ้นระหว่างวันที่<_>27<_>–<_>28<_>ตุลาคม<_>2566<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>(ศูนย์ศิลปาชีพบางไทรฯ)<_>ต.ช้างใหญ่<_>อ.บางไทร<_>จ.พระนครศรีอยุธยา<_>ซึ่งโครงการสัมมนาดังกล่าว<_>มีวัตถุประสงค์เพื่อสรุปบทเรียนการดำเนินงานที่ผ่านมา<_>เชื่อมโยงแลกเปลี่ยนเรียนรู้ระหว่างขบวนเครือข่ายองค์กรชุมชนบ้านมั่นคงชนบทในที่ดิน<_>ส.ป.ก.และหน่วยงานภาคีพัฒนา<_>และร่วมกันออกแบบแผนการขับเคลื่อนการดำเนินงานพัฒนาในพื้นที่เขตปฏิรูปที่ดินทุกมิติ<_>และขยายผลการดำเนินงานสู่หน่วยงานที่ดินประเภทอื่น<_>ๆ", "ในส่วนของกระทรวงเกษตรและสหกรณ์<_>โดย<_>ส.ป.ก.<_>ซึ่งมีภารกิจในการจัดที่ดินให้เกษตรกรเข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>พื้นที่ยึดคืนตามคำสั่งคณะรักษาความสงบแห่งชาติที่<_>36/2559<_>จากพื้นที่เป้าหมาย<_>40<_>แปลง<_>13<_>จังหวัด<_>ปัจจุบันมีเกษตรกรได้รับการจัดที่ดินแล้วจำนวน<_>4,768<_>ราย<_>41,265<_>ไร่<_>โดย<_>ส.ป.ก.<_>มีภารกิจการพัฒนาโครงสร้างพื้นฐาน<_>ระบบสาธารณูปโภคที่เหมาะสม<_>ทั้งปัจจัยด้านดินและน้ำ<_>ในการประกอบอาชีพเกษตรกรรม<_>การพัฒนาแหล่งน้ำทั้งผิวดินและใต้ดินพร้อมระบบส่งกระจายน้ำไปยังแปลง<_>เชื่อมโยงเส้นทางคมนาคม<_>สนับสนุนอาคารรวบรวมและแปรรูปผลผลิตทางการเกษตร<_>ส่งเสริมการรวมกลุ่มเกษตรกรสร้างความเข้มแข็ง<_>เพิ่มรายได้<_>สร้างความมั่นคงทางอาหารให้เกษตรกรมีคุณภาพชีวิตที่ดี<_>สามารถพึ่งพาตนเองได้", "ทั้งนี้<_>จากการบูรณาการขับเคลื่อนภายใต้บันทึกข้อตกลงความร่วมมือ<_>9<_>หน่วยงาน<_>ตั้งแต่วันที่<_>27<_>ธันวาคม<_>2561<_>ได้ดำเนินการก่อสร้างถนนไปแล้วทั้งสิ้น<_>233<_>กิโลเมตร<_>ก่อสร้างแหล่งน้ำ<_>269<_>โครงการ<_>ขยายเขตไฟฟ้า<_>1,891<_>หลัง<_>และในด้านการสนับสนุนบ้านพักอาศัย<_>ซึ่งมีสถาบันพัฒนาองค์กรชุมชน<_>(พอช)<_>เข้ามาร่วมบูรณาการขับเคลื่อน<_>โดยสบทบทุนสร้างบ้านให้เกษตรกรไปแล้วกว่า<_>1,690<_>หลัง<_>เป็นงบประมาณทั้งสิ้น<_>70,120,000<_>บาท<_>สามารถตอบสนองต่อปัจจัยขั้นพื้นฐานให้เกษตรกรในเขตปฏิรูปที่ดิน<_>และมีการขยายผลการดำเนินงานเพิ่มเติมภายใต้<_>บันทึกข้อตกลงความร่วมมือ<_>16<_>หน่วยงาน<_>เมื่อวันที่<_>25<_>กันยายน<_>2566<_>ที่ผ่านมา<_>โดยมีความร่วมมือเพิ่มเติมในกระบวนงานจัดผังที่ดินชุมชน<_>สนับสนุนการรวมกลุ่ม<_>สร้างความเข้มแข็ง<_>พร้อมระบบสาธารณูปโภคต่าง<_>ๆ<_>จะส่งผลให้ปัญหาความเหลือมล้ำของสังคมลดลงไปได้<_>และสามารถช่วยให้เกษตรกรในเขตปฏิรูปที่ดินเข้าถึงบริการของรัฐ<_>ยกระดับคุณภาพชีวิตเกษตรกรให้ดีขึ้น<_>พร้อมเพิ่มความสามารถและศักยภาพในการแข่งขันภาคการเกษตรต่อไป", "“การส่งเสริมให้เกษตรกรมีที่ดินทำกิน<_>จะเป็นการลดความเหลื่อมล้ำและสร้างความมั่นคงในเรื่องที่ดิน<_>ที่อยู่อาศัย<_>การพัฒนาอาชีพรายได้<_>และการพัฒนาคุณภาพชีวิตทุกมิติ<_>ซึ่งการที่<_>พอช.<_>เข้ามาร่วมพัฒนาที่อยู่อาศัยในครั้งนี้<_>จะเป็นการสร้างความสุขให้กับพี่น้องเกษตรกร<_>ซึ่งการดำเนินการในพื้นที่<_>ส.ป.ก.<_>นี้<_>กระทรวงเกษตรฯ<_>และหน่วยงานภาคีเครือข่าย<_>จะเข้ามาพัฒนาและสนับสนุนปัจจัยขั้นพื้นฐาน<_>น้ำต้องไหล<_>ไฟต้องสว่าง<_>ถนนหนทางต้องมี<_>รวมทั้งส่งเสริมอาชีพด้านการเกษตร<_>โดยใช้ตลาดนำ<_>อย่างไรก็ตาม<_>เชื่อว่าหากภาครัฐและภาคเอกชนร่วมมือกันในการยกคุณภาพชีวิตของคนฐานรากให้เข้มแข็ง<_>สังคมก็จะมีความเข้มแข็งอย่างยั่งยืน”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประมาณการเศรษฐกิจไทยปี<_>2566<_>และ<_>2567", "content": ["ประมาณการเศรษฐกิจไทยปี<_>2566<_>และ<_>2567", "เศรษฐกิจไทยปี<_>2566<_>คาดว่าจะขยายตัวที่ร้อยละ<_>2.7<_>โดยภาคการท่องเที่ยวและอุปสงค์ภายในประเทศโดยเฉพาะการบริโภคภาคเอกชนเป็นปัจจัยขับเคลื่อนสำคัญ<_>ขณะที่เศรษฐกิจไทยปี<_>2567<_>คาดว่าจะขยายตัวเร่งขึ้นมาอยู่ที่ร้อยละ<_>3.2<_>ต่อปี", "เศรษฐกิจไทยปี<_>2566<_>คาดว่าจะขยายตัวที่ร้อยละ<_>2.7<_>โดยภาคการท่องเที่ยวและอุปสงค์ภายในประเทศโดยเฉพาะการบริโภคภาคเอกชนเป็นปัจจัยขับเคลื่อนสำคัญ<_>ขณะที่เศรษฐกิจไทยปี<_>2567<_>คาดว่าจะขยายตัวเร่งขึ้นมาอยู่ที่ร้อยละ<_>3.2<_>ต่อปี<_>โดยได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนและภาคการส่งออกเป็นสำคัญ<_>อย่างไรก็ดี<_>ยังต้องติดตามปัจจัยเสี่ยงต่าง<_>ๆ<_>ทั้งภายในและภายนอกต่อเศรษฐกิจไทยอย่างใกล้ชิด", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงผลการประมาณการเศรษฐกิจไทยปี<_>2566<_>ว่า<_>“เศรษฐกิจไทยปี<_>2566<_>คาดว่าจะขยายตัวที่ร้อยละ<_>2.7<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.2<_>ถึง<_>3.2)<_>ขยายตัวต่อเนื่องจากปี<_>2565<_>ที่ขยายตัวที่ร้อยละ<_>2.6<_>ต่อปี<_>โดยภาคการท่องเที่ยวและอุปสงค์ภายในประเทศโดยเฉพาะการบริโภคภาคเอกชนเป็นปัจจัยขับเคลื่อนสำคัญ<_>โดยคาดว่าทั้งปี<_>2566<_>จะมีจำนวนนักท่องเที่ยวชาวต่างประเทศเดินทางเข้ามาในประเทศไทยจำนวน<_>27.7<_>ล้านคน<_>ขยายตัวที่ร้อยละ<_>148.3<_>ต่อปี<_>และมีรายได้จากการท่องเที่ยวของนักท่องเที่ยวต่างชาติ<_>จำนวน<_>1.18<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>225.5<_>จากปี<_>2565<_>และการบริโภคภาคเอกชนที่ฟื้นตัวอย่างต่อเนื่อง<_>โดยคาดว่าจะขยายตัวได้ต่อเนื่องที่ร้อยละ<_>5.8<_>(ช่วงคาดการณ์ที่ร้อยละ<_>5.3<_>ถึง<_>6.3)<_>รวมถึงแรงกดดันของอัตราเงินเฟ้อที่คลี่คลายลง<_>สำหรับการลงทุนภาคเอกชนคาดว่าจะขยายตัวที่ร้อยละ<_>0.9<_>(ช่วงคาดการณ์ที่ร้อยละ<_>0.4<_>ถึง<_>1.4)<_>สำหรับมูลค่าการส่งออกสินค้าในรูปเงินสกุลดอลลาร์สหรัฐคาดว่าจะหดตัวที่ร้อยละ<_>-1.8<_>(ช่วงคาดการณ์ที่ร้อยละ<_>–2.3<_>ถึง<_>-1.3)<_>เนื่องจากได้รับผลกระทบจากการชะลอตัวของเศรษฐกิจคู่ค้าสำคัญของไทย<_>นอกจากนี้<_>การบริโภคภาครัฐคาดว่าจะหดตัวที่ร้อยละ<_>-3.4<_>(ช่วงคาดการณ์ที่ร้อยละ<_>-3.9<_>ถึง<_>-2.9)<_>ในขณะที่การลงทุนภาครัฐคาดว่าจะทรงตัวในระดับเดียวกับปีก่อนหน้า<_>โดยส่วนหนึ่งเป็นผลมาจากกระบวนการจัดทำงบประมาณรายจ่ายประจำปี<_>2567<_>ที่ล่าช้ากว่าปีที่ผ่านมา", "ในด้านเสถียรภาพภายในประเทศ<_>คาดว่าอัตราเงินเฟ้อทั่วไปจะอยู่ที่ร้อยละ<_>1.5<_>(ช่วงคาดการณ์ที่ร้อยละ1.0<_>ถึง<_>2.0)<_>เนื่องจากแรงกดดันจากราคาสินค้าในหมวดพลังงานได้คลี่คลายลงตามลำดับ<_>ประกอบกับมาตรการบรรเทาของภาครัฐที่ช่วยบรรเทาภาระค่าครองชีพของประชาชน<_>ทำให้เงินเฟ้อกลับเข้ามาสู่กรอบเป้าหมายที่ร้อยละ<_>1<_>-<_>3<_>สำหรับเสถียรภาพภายนอกประเทศ<_>ดุลบริการมีแนวโน้มจะกลับมาเกินดุลตามการเพิ่มขึ้นของจำนวนนักท่องเที่ยวต่างชาติ<_>ส่งผลให้ดุลบัญชีเดินสะพัดในปี<_>2566<_>มีแนวโน้มที่จะกลับมาเกินดุล<_>2.7<_>พันล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นร้อยละ<_>0.5<_>ของ<_>gdp", "สำหรับในปี<_>2567<_>กระทรวงการคลังคาดว่าเศรษฐกิจไทยจะขยายตัวเร่งขึ้นที่ร้อยละ<_>3.2<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.2<_>ถึง<_>4.2)<_>โดยได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>และภาคการส่งออก<_>กอปรกับภาคการท่องเที่ยวที่ยังฟื้นตัวต่อเนื่อง<_>โดยคาดว่าในปี<_>2567<_>จะมีนักท่องเที่ยวชาวต่างประเทศเดินทางเข้ามาในประเทศไทยจำนวน<_>34.5<_>ล้านคน<_>ขยายตัวที่ร้อยละ<_>24.6<_>ต่อปี<_>ส่งผลดีต่อภาคการท่องเที่ยวและธุรกิจบริการที่เกี่ยวข้อง<_>เกิดการจ้างงานและเพิ่มรายได้ประชาชน<_>โดยคาดว่าการบริโภคภาคเอกชนจะขยายตัวได้ต่อเนื่องที่ร้อยละ<_>3.1<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.1<_>ถึง<_>4.1)<_>ขณะที่การส่งออกสินค้ามีแนวโน้มขยายตัวต่อเนื่องตามอุปสงค์ในตลาดโลกและเศรษฐกิจประเทศคู่ค้า<_>โดยคาดว่าการส่งออกสินค้าจะขยายตัวที่ร้อยละ<_>4.4<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.4<_>ถึง<_>5.4)<_>ส่งผลดีต่อความเชื่อมั่นของภาคธุรกิจทำให้คาดว่าการลงทุนภาคเอกชนจะขยายตัวที่ร้อยละ<_>3.5<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.5<_>ถึง<_>4.5)<_>อย่างไรก็ดี<_>การประมาณการเศรษฐกิจไทยปี<_>2567<_>ในครั้งนี้<_>ยังไม่ได้รวมผลกระทบของมาตรการเศรษฐกิจที่อยู่ระหว่างการพิจารณาดำเนินการโดยเฉพาะนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "ในด้านเสถียรภาพภายในประเทศ<_>คาดว่าอัตราเงินเฟ้อทั่วไปจะอยู่ที่ร้อยละ<_>2.2<_>ต่อปี<_>(ช่วงคาดการณ์ที่ร้อยละ<_>1.2<_>ถึง<_>3.2)<_>เร่งขึ้นจากปีก่อนหน้าตามอุปสงค์ภายในประเทศที่ขยายตัวดี<_>ขณะที่เสถียรภาพภายนอกประเทศ<_>คาดว่าดุลบัญชีเดินสะพัดจะเกินดุล<_>8.3<_>พันล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นร้อยละ<_>1.5<_>ของ<_>gdp<_>(ช่วงคาดการณ์ที่ร้อยละ<_>0.5<_>ถึง<_>2.5<_>ของ<_>gdp)", "ทั้งนี้<_>โฆษกกระทรวงการคลังได้กล่าวทิ้งท้ายว่า<_>สำหรับปัจจัยสำคัญที่จะส่งผลกระทบต่อเศรษฐกิจไทยซึ่งต้องติดตามอย่างใกล้ชิด<_>อาทิ<_>1)<_>ความขัดแย้งทางภูมิรัฐศาสตร์โลกในภูมิภาคต่าง<_>ๆ<_>ซึ่งอาจเป็นข้อจำกัดต่อการเติบโตของเศรษฐกิจไทยในระยะถัดไป<_>เช่น<_>สถานการณ์สู้รบในอิสราเอลและกาซาที่อาจส่งผลกระทบต่อราคาพลังงานให้ปรับตัวสูงขึ้น<_>ความยืดเยื้อของสงครามระหว่างรัสเซียและยูเครน<_>และการแข่งขันเชิงยุทธศาสตร์ระหว่างจีนและสหรัฐฯ<_>ซึ่งอาจส่งผลกระทบต่อห่วงโซ่อุปทานโลกและการค้าระหว่างประเทศ<_>จำเป็นต้องติดตามบทบาทและท่าทีของแต่ละประเทศอย่างใกล้ชิด<_>2)<_>ความผันผวนของตลาดการเงินโลกจากการดำเนินนโยบายการเงินที่เข้มงวดของประเทศคู่ค้าหลักและปัญหาสถาบันการเงินในต่างประเทศ<_>โดยเฉพาะประเทศสหรัฐอเมริกาและสหภาพยุโรป<_>3)<_>สถานการณ์เศรษฐกิจจีนที่ประสบปัญหาการชะลอตัวทางเศรษฐกิจ<_>ส่งผลต่อการส่งออกและการฟื้นตัวของภาคการท่องเที่ยวของไทย<_>และ<_>4)<_>ปรากฏการณ์เอลนีโญ<_>(el<_>niño)<_>ที่อาจทำให้เกิดภัยแล้งในปี<_>2567<_>ส่งผลกระทบต่อรายได้เกษตรกร", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3296<_>หรือ<_>3273"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินกระตุ้นคนไทยใส่ใจออม<_>เนื่องในวันออมแห่งชาติ<_>31<_>ต.ค.<_>2566<_>จัดเต็มโปรเงินฝาก<_>พร้อมกิจกรรมส่งเสริมการออมมากมาย", "content": ["ออมสินกระตุ้นคนไทยใส่ใจออม<_>เนื่องในวันออมแห่งชาติ<_>31<_>ต.ค.<_>2566<_>จัดเต็มโปรเงินฝาก<_>พร้อมกิจกรรมส่งเสริมการออมมากมาย", "ธนาคารออมสินจัดงานวันออมแห่งชาติ<_>ประจำปี<_>2566<_>นี้<_>จัดขึ้นภายใต้แนวคิด<_>“ออมดี<_>มีสุข”", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ปัจจุบันคนไทยตระหนักรู้และใส่ใจเรื่องการออมมากขึ้น<_>ประกอบกับแนวโน้มอัตราดอกเบี้ยขาขึ้นที่ทำให้ภาพรวมการออมโดยเฉพาะการฝากเงินกับธนาคาร<_>มีการปรับตัวดีขึ้นเมื่อเทียบกับช่วงก่อนหน้าวิกฤติการแพร่ระบาดของโควิด-19<_>อย่างไรก็ตาม<_>ธนาคารยังคงเดินหน้าบทบาทภารกิจส่งเสริมการออม<_>และการให้ความรู้ทางการเงินอย่างต่อเนื่อง<_>โดยตั้งเป้าขยายผลสร้างความเข้าใจให้ประชาชนออมอย่างมีเป้าหมาย<_>รวมถึงออกผลิตภัณฑ์ช่วยสนับสนุนให้เกิดการออมระยะยาวเพื่อเตรียมความพร้อมก้าวสู่วัยเกษียณอย่างมีคุณภาพ", "สำหรับวันออมแห่งชาติ<_>ประจำปี<_>2566<_>นี้<_>จัดขึ้นภายใต้แนวคิด<_>“ออมดี<_>มีสุข”<_>ธนาคารได้จัดแคมเปญเงินฝากกระตุ้นการออม<_>อาทิ<_>1)<_>เงินฝากเผื่อเรียกพิเศษ<_>10<_>เดือน<_>ดอกเบี้ยเทียบเท่าฝากประจำ<_>2.11%<_>ต่อปี<_>ไม่เสียภาษี<_>2)<_>สลากออมสินพิเศษ<_>เพิ่มดอกเบี้ยครบอายุ<_>สูงสุด<_>1.20<_>บาท/หน่วย<_>และเพิ่มรางวัลพิเศษ<_>สูงสุด<_>50<_>ล้านบาท<_>รวมถึงโปรโมชันประจำวันออมแห่งชาติที่จัดต่อเนื่องเป็นประจำทุกปี<_>ผู้ฝากเงิน<_>500<_>บาทขึ้นไป<_>มีสิทธิ์รับกระปุกดีไซน์พิเศษเป็นที่ระลึก<_>โดยเปิดลงทะเบียนจองสิทธิ์ที่เว็บไซต์<_>www.gsb.or.th<_>และ<_>line<_>official<_>:<_>gsb<_>society<_>ตั้งแต่วันที่<_>27<_>-<_>30<_>ตุลาคม<_>2566<_>และเปิดให้ฝากเงินพร้อมรับกระปุกในวันที่<_>31<_>ตุลาคม<_>–<_>3<_>พฤศจิกายน<_>2566<_>ณ<_>สาขาธนาคารออมสินที่ลงทะเบียนจองสิทธิ์ไว้<_>สำหรับกระปุกออมสินเนื่องในวันออมแห่งชาติปีนี้เป็นผลงานการออกแบบลวดลาย<_>โดยศิลปินเด็กจากมูลนิธิออทิสติกไทย<_>ลวดลายการออกแบบสวยงามตามคอนเซปต์รักษ์โลก<_>ทั้งนี้<_>ผู้ลงทะเบียนก่อนมีสิทธิ์ก่อน<_>ของมีจำนวนจำกัด<_>รวมถึงการเปิดให้นักสะสมกระปุกได้ร่วมกิจกรรมบน<_>gsb<_>metaverse<_>เพื่อจองกระปุกลายพิเศษ<_>ออกแบบโดยศิลปิน<_>digital<_>art<_>“คุณตุ๊<_>ณัชพล<_>ตุ๊เสงี่ยม”<_>จำกัดจำนวนเพียง<_>10,000<_>สิทธิ์เท่านั้น<_>สามารถติดตามรายละเอียดกิจกรรมได้ที่<_>gsb<_>metaverse", "นอกจากนี้<_>ธนาคารได้จัดกิจกรรมปลุกกระแสการออมอีกมากมาย<_>อาทิ<_>การจัดประกวดออกแบบกระปุกออมสิน<_>ในหัวข้อ<_>“กระปุกออมสินเพื่อความยั่งยืน”<_>ทั้งประเภทกระปุกสวยงาม<_>และกระปุกนวัตกรรมสร้างสรรค์<_>มีผู้ส่งผลงานเข้าประกวดกว่า<_>300<_>ผลงาน<_>การมอบรางวัลแก่ธนาคารโรงเรียนและนำนักเรียนทัศนศึกษาสำหรับโรงเรียนที่มีผลงานการส่งเสริมการออมดีเด่น<_>รวมถึงจัดทีมวิทยากรโค้ชออมฝึกอบรมหลักสูตรการออมและความรู้ทางการเงินแก่เยาวชนในโรงเรียน<_>และบุคลากรขององค์กรต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>โดยเร็ว<_>ๆ<_>นี้<_>ธนาคารเตรียมลงพื้นที่โรงเรียนในเขตกรุงเทพฯ<_>จัดกิจกรรม<_>“พี่อ้อย<_>พี่ฉอด<_>ออมทัวร์ออมใจ”<_>ซึ่งเป็นโปรแกรมส่งเสริมการออมแนวใหม่<_>เพื่อดึงความสนใจให้เยาวชนใส่ใจเรียนรู้และเห็นความสำคัญของการออมมากขึ้นด้วย"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>เผย<_>9<_>เดือนแรกปี<_>66<_>ปล่อยสินเชื่อช่วยให้คนไทยมีบ้าน<_>1.74<_>แสนล้านบาทพร้อมเดินหน้ายกระดับการบริการด้านดิจิทัล<_>เพิ่มความสะดวกลูกค้ามากขึ้น", "content": ["ธอส.<_>เผย<_>9<_>เดือนแรกปี<_>66<_>ปล่อยสินเชื่อช่วยให้คนไทยมีบ้าน<_>1.74<_>แสนล้านบาทพร้อมเดินหน้ายกระดับการบริการด้านดิจิทัล<_>เพิ่มความสะดวกลูกค้ามากขึ้น", "ผลการดำเนินงานในช่วง<_>9<_>เดือนแรกของ<_>ธอส.<_>ปี<_>2566<_>ปล่อยสินเชื่อใหม่ได้ถึง<_>138,184<_>บัญชี<_>174,272<_>ล้านบาท<_>คิดเป็น<_>74%<_>ของเป้าหมายในปี<_>2566<_>ที่ตั้งไว้<_>235,480<_>ล้านบาท<_>โดย<_>ณ<_>สิ้นไตรมาสที่<_>3<_>ของปี<_>2566<_>มียอดสินเชื่อคงค้างรวมทั้งสิ้น<_>1,669,492<_>ล้านบาท", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เผยผลการดำเนินงานในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>ปล่อยสินเชื่อใหม่ได้ถึง<_>138,184<_>บัญชี<_>174,272<_>ล้านบาท<_>คิดเป็น<_>74%<_>ของเป้าหมายในปี<_>2566<_>ที่ตั้งไว้<_>235,480<_>ล้านบาท<_>โดย<_>ณ<_>สิ้นไตรมาสที่<_>3<_>ของปี<_>2566<_>มียอดสินเชื่อคงค้างรวมทั้งสิ้น<_>1,669,492<_>ล้านบาท<_>สินทรัพย์รวม<_>1,721,295<_>ล้านบาท<_>เงินฝากรวม<_>1,475,077<_>ล้านบาท<_>หนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>จำนวน<_>70,809<_>ล้านบาท<_>คิดเป็น<_>4.24%<_>ของยอดสินเชื่อรวม<_>ตั้งสำรองเตรียมพร้อมรองรับหนี้เสียจำนวน<_>141,808<_>ล้านบาท<_>คิดเป็นสัดส่วนต่อ<_>npl<_>สูงถึง<_>200.27%<_>พร้อมตรึงอัตราดอกเบี้ยเงินกู้ไว้ในระดับปัจจุบันต่อไป<_>และพร้อมลดภาระค่าใช้จ่ายการผ่อนชำระเงินงวดลงให้อยู่ในระดับที่เหมาะสม<_>เพื่อช่วยลดค่าครองชีพให้กับประชาชนตามนโยบายรัฐบาล<_>รวมทั้งยกระดับการให้บริการด้านดิจิทัลขึ้นไปอีกขั้นกับ<_>3<_>บริการพิเศษจาก<_>ธอส.<_>ประกอบด้วย<_>digital<_>appraisal,<_>digital<_>loan<_>process<_>และ<_>digital<_>loan<_>documentation<_>process", "นายกฤษณ์<_>เสสะเวช<_>กรรมการธนาคาร<_>และรักษาการกรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>กล่าวว่า<_>ธอส.<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐ<_>ยังคงเดินหน้าสานต่อพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>เพื่อยกระดับคุณภาพชีวิตของคนไทยให้ดียิ่งขึ้น<_>ผ่านการมีที่อยู่อาศัยที่เหมาะสม<_>และพร้อมเป็นส่วนหนึ่งในการขับเคลื่อนภาคอสังหาริมทรัพย์<_>ที่จะส่งผลต่อการเติบโตของเศรษฐกิจ<_>โดย<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ธอส.<_>สามารถปล่อยสินเชื่อใหม่จำนวน<_>138,184<_>บัญชี<_>คิดเป็นวงเงินสินเชื่อ<_>174,272<_>ล้านบาท<_>คิดเป็น<_>74%<_>ของเป้าหมายในปี<_>2566<_>ที่ตั้งไว้<_>235,480<_>ล้านบาท<_>โดยในจำนวนนี้เป็นสินเชื่อปล่อยใหม่วงเงินกู้ไม่เกิน<_>2.5<_>ล้านบาท<_>สำหรับกลุ่มผู้มีรายได้น้อยและปานกลางถึง<_>78,666<_>ราย<_>ส่งผลให้<_>ณ<_>สิ้นไตรมาสที่<_>3<_>ปี<_>2566<_>เทียบกับ<_>ณ<_>สิ้นปี<_>2565<_>ธนาคารมีสินเชื่อคงค้างรวมทั้งสิ้น<_>1,669,492<_>ล้านบาท<_>เพิ่มขึ้น<_>4.45%<_>สินทรัพย์รวม<_>1,721,295<_>ล้านบาท<_>เพิ่มขึ้น<_>3.73%<_>เงินฝากรวม<_>1,475,077<_>ล้านบาท<_>เพิ่มขึ้น<_>4.14%<_>หนี้ที่ไม่ก่อให้เกิดรายได้<_>(npl)<_>จำนวน<_>70,809<_>ล้านบาท<_>คิดเป็น<_>4.24%<_>ของยอดสินเชื่อรวม<_>เพิ่มขึ้น<_>0.50%<_>จากสิ้นปี<_>2565<_>ที่มี<_>npl<_>อยู่ที่<_>3.74%<_>มีการตั้งสำรองค่าเผื่อหนี้สงสัยจะสูญ<_>จำนวน<_>141,808<_>ล้านบาท<_>คิดเป็นสัดส่วนต่อ<_>nplสูงถึง<_>200.27%<_>และยังคงมีกำไรสุทธิ<_>11,923<_>ล้านบาท<_>ขณะที่อัตราส่วนเงินกองทุนต่อสินทรัพย์เสี่ยง<_>(bis<_>ratio)<_>ยังอยู่ระดับแข็งแกร่งที่<_>15.08%<_>สูงกว่าที่ธนาคารแห่งประเทศไทยกำหนดที่<_>8.5%", "สำหรับปัจจัยสำคัญที่ทำให้สามารถปล่อยสินเชื่อใหม่ได้อย่างต่อเนื่อง<_>มาจากมาตรการรัฐบาลในการกระตุ้นภาคอสังหาริมทรัพย์<_>ด้วยการลดค่าธรรมเนียมการโอนกรรมสิทธิ์<_>จาก<_>2%<_>เหลือ<_>1%<_>และลดค่าจดทะเบียนการจดจำนอง<_>จาก<_>1%<_>เหลือ<_>0.01%<_>ของรัฐบาลที่จะสิ้นสุดในปี<_>2566<_>นี้<_>เป็นตัวเร่งทำให้ประชาชนโอนที่อยู่อาศัยให้ทันตามระยะที่กำหนดเพื่อรับสิทธิ์ดังกล่าว<_>ประกอบกับความต้องการที่อยู่อาศัยของประชาชนยังคงมีอยู่สูง<_>แม้ทิศทางอัตราดอกเบี้ยจะปรับเพิ่มสูงขึ้น<_>แต่<_>ธอส.<_>ได้จัดทำผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำรองรับความต้องการของลูกค้าในหลากหลายอาชีพ<_>และให้ระยะเวลาการผ่อนชำระสูงสุดถึง<_>40<_>ปี<_>ทำให้ลูกค้าตัดสินใจขอสินเชื่อกับ<_>ธอส.<_>อย่างต่อเนื่อง<_>โดยสินเชื่อปล่อยใหม่ที่มีลูกค้าเลือกใช้บริการสูงสุดได้แก่<_>โครงการบ้าน<_>ธอส.<_>เพื่อคุณ<_>ปี<_>2566<_>อัตราดอกเบี้ยปีแรก<_>mrr-2.80%<_>ต่อปี<_>หรือเท่ากับ<_>4.10%<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ปัจจุบันเท่ากับ<_>6.90%<_>ต่อปี)<_>มียอดอนุมัติสะสมสูงถึง<_>39,143<_>ล้านบาท,<_>โครงการบ้าน<_>ธอส.<_>เพื่อสานรัก<_>ปี<_>2566<_>อัตราดอกเบี้ยปีแรกเพียง<_>3.90%<_>ต่อปี<_>มียอดอนุมัติสะสมสูงถึง<_>27,195<_>ล้านบาท<_>และสินเชื่อบ้านสำหรับลูกค้าสวัสดิการ<_>ธอส.<_>อัตราดอกเบี้ยคงที่<_>2<_>ปีแรก<_>เพียง<_>3.00%<_>ต่อปี<_>มียอดอนุมัติสะสมสูงถึง<_>13,949<_>ล้านบาท<_>ในด้านโครงการสินเชื่อเพื่อที่อยู่อาศัยแห่งรัฐ<_>(โครงการบ้านล้านหลัง<_>ระยะที่<_>3)<_>อัตราดอกเบี้ยต่ำคงที่<_>5<_>ปีแรกเพียง<_>3.00%<_>ต่อปี<_>ยื่นขอสินเชื่อแล้ว<_>11,373<_>บัญชี<_>วงเงินสินเชื่อ<_>12,000<_>ล้านบาท<_>และได้รับอนุมัติสินเชื่อแล้ว<_>10,422<_>บัญชี<_>วงเงินสินเชื่อ<_>10,555<_>ล้านบาท<_>ล่าสุด<_>ณ<_>วันที่<_>15<_>ตุลาคม<_>2566<_>มีผู้รับรหัสเข้าร่วมโครงการแล้ว<_>61,705<_>ราย", "“จากปัจจัยต่าง<_>ๆ<_>ทำให้เชื่อว่าในช่วงที่เหลือของปีนี้จะสามารถปล่อยสินเชื่อใหม่ได้ตามเป้าหมายที่<_>235,480<_>ล้านบาท<_>ได้อย่างแน่นอน<_>โดย<_>ธอส.<_>ยังคงพร้อมช่วยเหลือลูกค้า<_>ด้วยการตรึงอัตราดอกเบี้ยเงินกู้ของธนาคารไว้ต่อไป<_>เพื่อไม่เพิ่มภาระค่าใช้จ่ายให้กับลูกค้าของธนาคาร<_>สอดคล้องกับนโยบายรัฐบาลที่ให้หน่วยงานภาครัฐช่วยดูแลค่าครองชีพของประชาชน”<_>นายกฤษณ์<_>กล่าว", "ทั้งนี้<_>เพื่อให้ลูกค้าสามารถใช้บริการของธนาคารได้อย่างสะดวกและคล่องตัว<_>ธอส.<_>จึงได้ยกระดับการให้บริการด้านดิจิทัลให้มีประสิทธิภาพเพิ่มมากขึ้น<_>จึงได้พัฒนาการบริการเหนือระดับขึ้นไปอีกขั้น<_>อาทิ<_>โครงการประเมินราคาหลักทรัพย์ผ่านระบบดิจิทัล<_>ระยะที่<_>2<_>(digital<_>appraisal)<_>โครงการที่จะช่วยประเมินราคาทรัพย์ที่ลูกค้าประสงค์จะซื้อและมาขอสินเชื่อกับธนาคาร<_>เพื่อประมาณการวงเงินอนุมัติเบื้องต้นให้กับลูกค้าได้รวดเร็วขึ้น<_>โดยได้ขยายพื้นที่การให้บริการเพิ่มขึ้น<_>ไปยัง<_>จ.ชลบุรี<_>ระยอง<_>ฉะเชิงเทรา<_>สมุทรสาคร<_>นครปฐม<_>เชียงใหม่<_>พิษณุโลก<_>ขอนแก่น<_>นครราชสีมา<_>และสงขลา<_>จากเดิมให้บริการในกรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ<_>ซึ่งที่ผ่านมามีลูกค้าใช้บริการประเมินราคาทรัพย์<_>ผ่านระบบ<_>digital<_>appraisal<_>แล้วกว่า<_>7,500<_>ราย<_>และในอนาคตเตรียมขยายพื้นที่ให้ครอบคลุมการให้สินเชื่อทั่วประเทศ<_>โครงการ<_>digital<_>loan<_>process<_>โครงการเพิ่มความสะดวกให้กับลูกค้าในการยื่นขอสินเชื่อ<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>สำหรับลูกค้าอาชีพประจำ<_>วงเงินกู้ไม่เกิน<_>5<_>ล้านบาท<_>และนำเอกสารประกอบการขอสินเชื่อเข้าระบบดิจิทัล<_>แทนการใช้แฟ้มเอกสารกระดาษ<_>ลดการเคลื่อนที่ของแฟ้มเอกสารและการใช้กระดาษ<_>เพื่อใช้ข้อมูลในระบบดิจิทัลพิจารณาสินเชื่อให้แก่ลูกค้า<_>และแจ้งผลการอนุมัติสินเชื่อผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>อีกครั้ง<_>ซึ่งสามารถลดขั้นตอนและระยะเวลาในการอนุมัติสินเชื่อลงถึง<_>20%<_>ทำให้ลูกค้าได้รับสินเชื่อเร็ว<_>โดยตั้งแต่เริ่มโครงการ<_>ณ<_>วันที่<_>1<_>มิถุนายน<_>2566<_>ปัจจุบันมีลูกค้ายื่นกู้ผ่านโครงการดังกล่าวแล้ว<_>52,304<_>บัญชี<_>คิดเป็น<_>89.60%<_>ของลูกค้าที่ยื่นกู้ทั้งหมด<_>58,072<_>บัญชี<_>ทั้งนี้<_>ในอนาคตธนาคารมีแผนจะขยายโครงการไปยังลูกค้ากลุ่มอื่นเพิ่มขึ้นต่อไป", "โครงการ<_>digital<_>loan<_>documentation<_>process<_>ระยะที่<_>2<_>เพื่อเพิ่มความสะดวกให้กับลูกค้าในการทำธุรกรรมสินเชื่อในด้านเอกสารต่าง<_>ๆ<_>ประกอบด้วย<_>โครงการลงนามสัญญาผ่านระบบอิเล็กทรอนิกส์<_>(loan<_>e-contract)<_>ปัจจุบันเปิดให้บริการที่ธนาคาร<_>สำนักงานใหญ่<_>ซึ่งมีลูกค้าลงนามสัญญากู้เงินผ่านระบบแล้วกว่า<_>83%<_>ของลูกค้าสินเชื่อใหม่ที่มาติดต่อ<_>โดยคาดว่าจะขยายการลงนามสัญญากู้เงินผ่านระบบดังกล่าวไปยังสาขาทั่วประเทศ<_>ภายในเดือนธันวาคม<_>2566<_>โครงการลดการจัดทำแคชเชียร์เช็คเงินกู้<_>(transfer<_>loan<_>amount)<_>ธนาคารได้เชิญชวนผู้ประกอบการอสังหาริมทรัพย์ในเขตกรุงเทพและปริมณฑล<_>เข้าร่วมรับเงินโอนเงินกู้เข้าบัญชีเงินฝาก<_>แทนการรับแคชเชียร์เช็คเงินกู้<_>โดยปัจจุบันมีผู้ประกอบการเข้าร่วมแล้วกว่า<_>300<_>โครงการ<_>และโครงการจัดเก็บ<_>copy<_>file<_>electronic<_>แทนเอกสารสิทธิ์ต้นฉบับ<_>(โฉนด)<_>ซึ่งลูกค้าที่เป็นลูกค้าสินเชื่อใหม่<_>จะได้รับโฉนดฉบับจริงกลับไปทุกราย<_>ขณะที่ลูกค้าเดิม<_>ธนาคารได้มีการทยอยเชิญชวนให้มารับโฉนดฉบับจริงไปจัดเก็บเอง<_>ซึ่งลูกค้าจะได้รับความสะดวก<_>และลดขั้นตอนในการติดต่อธนาคารเพื่อคัดสำเนาโฉนด<_>หรือขอยืมโฉนดจากธนาคารเพื่อนำไปติดต่อกับส่วนงานราชการที่จำเป็นต้องใช้ฉบับจริง<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือfacebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>จัดกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>“aot<_>เคียงข้าง<_>และแบ่งปัน”", "content": ["บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>จัดกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>“aot<_>เคียงข้าง<_>และแบ่งปัน”", "บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>กระทรวงคมนาคม<_>จัดกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์<_>“aot<_>เคียงข้าง<_>และแบ่งปัน”<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>13<_>ตุลาคม<_>2566<_>และเนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>23<_>ตุลาคม<_>2566<_>เพื่อเป็นการ<_>น้อมรำลึกในพระมหากรุณาธิคุณ<_>และแสดงความจงรักภักดี<_>โดยนายรัชชาณล<_>กิตติพัทธ์<_>ผู้ช่วยกรรมการผู้อำนวยการใหญ่<_>(สายงานทรัพยากรบุคคลและอำนวยการ)<_>พร้อมด้วยผู้บริหารและพนักงาน<_>ทอท.<_>ร่วมกันบรรจุสิ่งของอุปโภคบริโภคที่จำเป็นต่อการดำรงชีวิตประจำวัน<_>เช่น<_>ข้าวสาร<_>นมถั่วเหลือง<_>ขนมปัง<_>บะหมี่กึ่งสำเร็จรูป<_>จำนวน<_>600<_>ชุด<_>และน้ำดื่ม<_>จำนวน<_>1,440<_>ขวด<_>เพื่อแจกจ่ายและแบ่งปันเครื่องอุปโภคบริโภคเพื่อการยังชีพให้กับประชาชนในพื้นที่เขตดอนเมือง<_>โดยมี<_>นายธเนศ<_>โทนสุวรรณ<_>นักพัฒนาสังคมปฏิบัติการ<_>ผู้แทนสำนักงานเขตดอนเมือง<_>เป็นผู้รับมอบ<_>ณ<_>อาคารสโมสรท่าอากาศยาน<_>สำนักงานใหญ่<_>ทอท.<_>เมื่อวันที่<_>27<_>ตุลาคม<_>2566", "ทั้งนี้<_>ทอท.<_>ดำเนินกิจกรรมด้านความรับผิดชอบต่อสังคม<_>ภายใต้แนวคิดการเป็นสนามบินที่เป็นพลเมืองที่ดีของสังคม<_>และเป็นเพื่อนบ้านที่ดีของชุมชน<_>(corporate<_>citizenship<_>airport)"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรตรวจยึดเฮโรอีนลักลอบส่งออกล็อตใหญ่และยาเสพติดประเภทอื่นลักลอบส่งออกและนำเข้าเดือนตุลาคม<_>2566<_>มูลค่ากว่า<_>50.90<_>ล้านบาท", "content": ["กรมศุลกากรตรวจยึดเฮโรอีนลักลอบส่งออกล็อตใหญ่และยาเสพติดประเภทอื่นลักลอบส่งออกและนำเข้าเดือนตุลาคม<_>2566<_>มูลค่ากว่า<_>50.90<_>ล้านบาท", "กรมศุลกากร<_>แถลงข่าวกรมศุลกากรตรวจยึดยาเสพติดลักลอบส่งออกและนำเข้าราชอาณาจักร<_>ประจำเดือนตุลาคม<_>2566<_>ณ<_>ศูนย์แถลงข่าว<_>กรมศุลกากร<_>(คลองเตย)", "วันนี้<_>(วันศุกร์ที่<_>27<_>ตุลาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>แถลงข่าวกรมศุลกากรตรวจยึดยาเสพติดลักลอบส่งออกและนำเข้าราชอาณาจักร<_>ประจำเดือนตุลาคม<_>2566<_>ร่วมด้วย<_>นายพีรพงศ์<_>รำพึงจิตต์<_>ผู้อำนวยการส่วนปฏิบัติการข่าวและปราบปรามยาเสพติด<_>6<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>พันเอก<_>มารุต<_>เปล่งขำ<_>ผู้อำนวยการกอง<_>12<_>สำนักปฏิบัติการข่าว<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>พันตำรวจเอก<_>อดิศ<_>เจริญสวัสดิ์<_>รอง<_>ผบก.ปส.3<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.ปส)<_>และ<_>mr.<_>michael<_>cymbarista<_>superintendent<_>australian<_>border<_>force<_>ที่ปรึกษาสำนักงานพิทักษ์เขตแดนแห่งออสเตรเลีย<_>ประจำภูมิภาคลุ่มแม่น้ำโขง<_>ณ<_>ศูนย์แถลงข่าว<_>กรมศุลกากร<_>(คลองเตย)", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>กรมศุลกากรเฝ้าระวังการลักลอบการขนส่งยาเสพติด<_>ผ่านการขนส่งทางไปรษณีย์และพัสดุทั้งภายในและภายนอกประเทศทางอากาศยาน<_>และช่องทางอื่น<_>ๆ<_>อย่างเข้มงวด<_>เพื่อให้เป็นไปตามนโยบายด้านยาเสพติดของรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งให้ความสำคัญกับการแก้ไขปัญหายาเสพติดอย่างเร่งด่วน<_>ทั้งนี้<_>ตั้งแต่ต้นเดือนตุลาคม<_>2566<_>กรมศุลกากรร่วมกับชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>force)<_>ประกอบด้วย<_>กรมศุลกากร<_>ป.ป.ส.<_>บช.ปส.<_>ศรภ.<_>และ<_>afp<_>เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำยาเสพติดที่ซุกซ่อนมาในไปรษณีย์และพัสดุเตรียมส่งออกและนำเข้าราชอาณาจักร<_>ล่าสุดกรมศุลกากรได้ตรวจยึดยาเสพติดที่มีการลักลอบส่งออกไปนอกราชอาณาจักร<_>โดยเมื่อวันที่<_>26<_>ตุลาคม<_>2566<_>เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ทำการวิเคราะห์ความเสี่ยงในการลักลอบส่งของต้องห้ามต้องจำกัดออกนอกราชอาณาจักร<_>พบพัสดุด่วนพิเศษระหว่างประเทศ<_>ปลายทางประเทศออสเตรเลีย<_>สำแดงชนิดสินค้า<_>เป็นกรอบรูปภาพ<_>จำนวน<_>1<_>กล่อง<_>มีความเสี่ยงสูง<_>จึงทำการเปิดตรวจกล่องพัสดุ<_>พบว่า<_>กรอบรูปมีลักษณะที่ผิดปกติ<_>จึงทำการตรวจสอบ<_>ผลปรากฏว่าพบยาเสพติดให้โทษประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ซุกซ่อนอยู่ภายในช่องลับที่สร้างขึ้นภายในกรอบรูปไว้สำหรับตบตาเจ้าหน้าที่<_>จำนวน<_>5,954<_>กรัม<_>รวมมูลค่า<_>17,892,000<_>บาท<_>นอกจากนั้น<_>กรมศุลกากรยังเฝ้าระวังการลักลอบนำเข้ายาเสพติดเข้ามาในราชอาณาจักร<_>โดยเมื่อวันที่<_>24<_>ตุลาคม<_>2566<_>เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ทำการวิเคราะห์ความเสี่ยงในการลักลอบนำเข้าของต้องห้ามต้องจำกัดเข้ามาในราชอาณาจักร<_>พบพัสดุขาเข้าระหว่างประเทศ<_>ประเทศต้นทางจากเยอรมนี<_>สำแดงชนิดสินค้าเป็นของเล่น<_>มีความเสี่ยงสูงจึงทำการเปิดตรวจกล่องพัสดุ<_>พบยาเสพติดให้โทษประเภทที่<_>1<_>mdma<_>(ecstacy)<_>ซุกซ่อนในซองพลาสติกทึบแสงสีเงิน<_>และอยู่ภายในกล่องของเล่น<_>จำนวน<_>990<_>กรัม<_>รวมมูลค่าประมาณ<_>5,940,000<_>บาท<_>ซึ่งภายหลังการตรวจยึด<_>ชุดปฏิบัติการ<_>aitf<_>ได้พยายามดำเนินการขยายผลไปยังผู้รับพัสดุดังกล่าว<_>แต่ผู้รับไหวตัวไม่แสดงตนรับพัสดุจึงยกเลิกภารกิจดังกล่าว<_>และนำของกลางที่ตรวจยึดส่งพนักงานสอบสวนต่อไป", "ผลงานการตรวจยึดยาเสพติดให้โทษในเดือนตุลาคม<_>2566<_>มีรายละเอียดดังนี้", "-วันที่<_>4<_>ตุลาคม<_>2566", "เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมกันตรวจยึดพัสดุขาออกระหว่างประเทศ<_>ระบุปลายทางสาธารณรัฐเกาหลี<_>ตรวจพบเป็น<_>ยาเสพติดให้โทษประเภท<_>1<_>เมทแอมเฟตามีน<_>(ยาบ้า)<_>ลักษณะเป็นเม็ดสีแดงและสีเขียวบรรจุอยู่ในถุงซิปล็อค<_>ซุกซ่อนในถุงขนมยี่ห้อต่าง<_>ๆ<_>จำนวนประมาณ<_>22,300<_>เม็ด<_>รวมมูลค่า<_>669,000<_>บาท", "-วันที่<_>5<_>ตุลาคม<_>2566", "เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมกันตรวจยึดพัสดุขาออกระหว่างประเทศเตรียมส่งออกไปยังประเทศออสเตรเลีย<_>สำแดงชนิดสินค้าเป็นหนังสือ<_>โดยมีการซุกซ่อนยาไอซ์<_>อยู่ภายในปกหนังสือทั้งด้านหน้าและหลัง<_>จำนวน<_>740<_>กรัม<_>รวมมูลค่ากว่า<_>444,000<_>บาท", "-วันที่<_>6<_>ตุลาคม<_>2566", "เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมกันตรวจยึดพัสดุขาออกระหว่างประเทศ<_>เตรียมส่งออกไปยังประเทศออสเตรเลีย<_>สำแดงชนิดสินค้าเป็นอุปกรณ์กีฬา<_>โดยมีการซุกซ่อนยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>อยู่ภายในของม้วนผ้าก๊อซ<_>จำนวน<_>811<_>กรัม<_>รวมมูลค่ากว่า<_>2,433,000<_>บาท", "-วันที่<_>13<_>ตุลาคม<_>2566", "เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมกันวิเคราะห์ความเสี่ยงในการลักลอบนำยาเสพติดเข้ามาในราชอาณาจักร<_>พบผู้โดยสารชาย<_>สัญชาติเซียร์ราลีโอน<_>เดินทางมาจากเมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>ซุกซ่อนยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>ภายในร่างกายโดยวิธีการกลืน<_>น้ำหนักรวมสิ่งของหุ้มประมาณ<_>475<_>กรัม<_>และพบโคคาอีนซุกซ่อนอยู่ภายในรองเท้าจำนวน<_>2<_>คู่<_>น้ำหนักรวมสิ่งห่อหุ้มประมาณ<_>1,475<_>กรัม<_>รวมตรวจพบโคคาอีน<_>น้ำหนักรวมสิ่งห่อหุ้มประมาณ<_>1,950<_>กรัม<_>มูลค่า<_>5,850,000<_>บาท", "-วันที่<_>17<_>ตุลาคม<_>2566", "เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมตรวจยึดพัสดุขาออกระหว่างประเทศ<_>2<_>ชิปเม้น<_>ดังนี้", "1.<_>ตรวจยึดพัสดุขาออกระหว่างประเทศ<_>เตรียมส่งไปยังประเทศออสเตรเลีย<_>มีการสำแดงชนิดสินค้าเป็นโมเดลทำด้วยเรซิ่น<_>มีการซุกซ่อนยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ไว้ใต้ฐานรูปหล่อเรซิ่นที่มีการหล่อขึ้นมาใหม่<_>พบเฮโรอีน<_>จำนวน<_>2,050<_>กรัม<_>มูลค่า<_>6,150,000<_>บาท", "2.<_>ตรวจยึดพัสดุขาออกระหว่างประเทศ<_>เตรียมส่งไปยังประเทศออสเตรเลีย<_>มีการสำแดงชนิดสินค้าเป็นโมเดลทำด้วยเรซิ่น<_>มีการซุกซ่อนยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ไว้ใต้ฐานรูปหล่อเรซิ่นที่มีการหล่อขึ้นมาใหม่<_>พบเฮโรอีน<_>จำนวน<_>2,010<_>กรัม<_>มูลค่า<_>6,030,000<_>บาท", "รวมตรวจพบเฮโรอีนทั้งสิ้น<_>4,060<_>กรัม<_>มูลค่า<_>12,180,000<_>บาท", "-วันที่<_>19<_>ตุลาคม<_>2566", "เจ้าหน้าที่ศุลกากรและชุดปฏิบัติการ<_>aitf<_>ร่วมตรวจยึดพัสดุขาออกระหว่างประเทศ<_>ปลายทางประเทศออสเตรเลีย<_>จำนวน<_>3<_>ชิปเม้น<_>ดังนี้", "1.<_>สำแดงชนิดสินค้าเป็นหนังสือ<_>มีการซุกซ่อนยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ภายในปกหนังสือทั้งด้านหน้าและหลัง<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>755<_>กรัม<_>รวมมูลค่ากว่า<_>2,265,000<_>บาท", "2.<_>สำแดงชนิดสินค้าเป็นภาพโปสเตอร์<_>มีการซุกซ่อนยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ไว้ภายในภาพ<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>770<_>กรัม<_>รวมมูลค่ากว่า<_>2,310,000<_>บาท", "3.<_>สำแดงชนิดสินค้าเป็นของเล่น<_>มีการสร้างช่องลับเพื่อซุกซ่อนยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ภายในระหว่างแผ่นโฟมปูพื้นกันกระแทก<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>307<_>กรัม<_>รวมมูลค่ากว่า<_>921,000<_>บาท", "รวมการตรวจยึดยาเสพติดในเดือนตุลาคม<_>2566<_>ทั้งสิ้น<_>จำนวน<_>11<_>ราย<_>มูลค่า<_>50,904,000<_>บาท", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>สำหรับสถิติการจับกุมยาเสพติด<_>ปีงบประมาณ<_>2565<_>–<_>2566<_>มีรายละเอียดดังนี้<_>สถิติการจับกุมยาเสพติด<_>ปีงบประมาณ<_>2565<_>มีจำนวนผู้กระทำความผิด<_>144<_>ราย<_>มูลค่า<_>2,565,953,930<_>บาท<_>ปีงบประมาณ<_>2566<_>มีจำนวนผู้กระทำความผิด<_>185<_>ราย<_>มูลค่า<_>1,172,166,180<_>บาท<_>ซึ่งกรมศุลกากรจะเพิ่มความเข้มงวดในการตรวจยาเสพติดและจะประสานหน่วยงานที่เกี่ยวข้องเพื่อให้ข้อมูลในการติดตามหาผู้กระทำความผิดอย่างเร่งด่วนต่อไป<_>เพื่อปกป้องสังคมไทยและสังคมโลกให้ปลอดภัยจากยาเสพติดตามนโยบายของรัฐบาล"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>5/2566", "content": ["การประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>5/2566", "รองปลัดเกษตรฯ<_>นายอภัย<_>ประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>5/2566", "1)<_>(ร่าง)<_>หลักเกณฑ์พิจารณาการนำเข้าเมล็ดกาแฟดิบและผลิตภัณฑ์กาแฟ<_>ปี<_>2567", "2)<_>(ร่าง)<_>แนวทางพิจารณาการนำเข้าเมล็ดกาแฟดิบและผลิตภัณฑ์กาแฟ<_>ปี<_>2567", "3)<_>ทิศทางและนโยบายด้านสินค้ากาแฟ<_>ฤดูกาล<_>2566/67", "4)<_>การขอขยายปริมาณนำเข้าเมล็ดกาแฟดิบในโควตาเพื่อเสริมสร้างขีดความสามารถ<_>ในการแข่งขันสินค้ากาแฟของไทย", "5)<_>(ร่าง)<_>การเปิดตลาดนำเข้าสินค้าเกษตรในโควตาตามความตกลง<_>wto<_>คราวละ<_>3<_>ปี<_>(ปี<_>2567<_>-<_>2569)<_>สำหรับสินค้าเมล็ดกาแฟและผลิตภัณฑ์กาแฟ", "6)<_>(ร่าง)<_>การเปิดตลาดนำเข้าสินค้าเกษตรในโควตาตามความตกลง<_>wto<_>คราวละ<_>3<_>ปี<_>(ปี<_>2567<_>–<_>2569)<_>จำนวน<_>5<_>รายการ<_>ได้แก่<_>เมล็ดกาแฟ<_>ผลิตภัณฑ์กาแฟ<_>ชา<_>พริกไทย<_>และลำไยแห้ง", "7)<_>การจัดสรรโควตาส่งออกกล้วยสดไปประเทศญี่ปุ่นภายใต้กรอบ<_>jtepa<_>ปีที่<_>18"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการเปิดสัมมนาวิชาการ<_>the<_>fava-tvma<_>pet<_>fair<_>sea<_>seminar<_>2023", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการเปิดสัมมนาวิชาการ<_>the<_>fava-tvma<_>pet<_>fair<_>sea<_>seminar<_>2023", "วันที่<_>26<_>ตุลาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะนายกสัตวแพทยสมาคมแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ได้รับเกียรติให้เป็นประธานในพิธีเปิดการสัมมนาวิชาการ<_>the<_>fava-tvma<_>pet<_>fair<_>sea<_>seminar<_>2023<_>ภายใต้หัวข้อ<_>\"implementing<_>innovative<_>diagnostics<_>and<_>treatment<_>to<_>tackle<_>antimicrobial<_>resistance<_>in<_>companion<_>animal\"<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>(bitec)<_>กรุงเทพฯ<_>โดยมี<_>ศาสตราจารย์<_>สัตวแพทย์หญิง<_>ดร.อัจฉริยา<_>ไศละสูต<_>ในฐานะผู้อำนวยการสำนักงานสมาพันธ์สมาคมสัตวแพทย์แห่งเอเชีย<_>(federation<_>of<_>asian<_>veterinary<_>associations:<_>fava)<_>เป็นผู้ดำเนินการสัมมนา<_>และได้เชิญคณาจารย์ผู้มีความเชี่ยวชาญด้านการดื้อยาต้านจุลชีพ<_>จากคณะสัตวแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ร่วมเป็นวิทยากรในการสัมมนาดังกล่าว<_>ซึ่งหัวข้อการสัมมนาประกอบด้วยหัวข้อด้านการจัดการการดื้อยาต้านจุลชีพที่น่าสนใจ<_>อาทิเช่น<_>การประยุกต์ใช้นวัตกรรมการตรวจวินิจฉัยการดื้อยาต้านจุลชีพในสัตว์เลี้ยง<_>แนวโน้มการรักษาการดื้อยาต้านจุลชีพในสัตว์เลี้ยง<_>และการนำเสนอนวัตกรรมนาโนเทคโนโลยีเพื่อลดการดื้อยาต้านจุลชีพ<_>ทั้งนี้<_>รองปลัดเศรษฐเกียรติฯ<_>กล่าวว่า<_>การดื้อยาต้านจุลชีพ<_>เป็นภัยเสี่ยงต่อสุขภาพของสัตว์เป็นอย่างมาก<_>ซึ่งอาจเกิดจากการใช้ยาต้านจุลชีพที่ไม่เหมาะสมและเกินความจำเป็น<_>ซึ่งปัจจุบันหน่วยงานที่เกี่ยวข้องหลายภาคส่วนได้ร่วมกันบูรณาการความร่วมมือเพื่อแก้ไขปัญหาดังกล่าว<_>และในนามของรองปลัดกระทรวงเกษตรและสหกรณ์<_>และนายกสัตวแพทยสมาคมฯ<_>มีความยินดีให้ความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>เพื่อร่วมกันแก้ไขปัญหาการดื้อยาต้านจุลชีพอย่างเหมาะสมต่อไป"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมวันแรก", "content": ["ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมวันแรก", "วันนี้<_>(26<_>ตุลาคม<_>2566)<_>เวลา<_>10.09<_>น.<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ถือฤกษ์ดีเข้ากระทรวงอุตสาหกรรมเป็นวันแรก<_>เตรียมเข้ารับตำแหน่งผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม", "ในการนี้<_>ได้เข้าสักการะองค์พระนารายณ์<_>พระภูมิ<_>สิ่งศักดิ์สิทธิ์<_>และกราบพระพุทธรูปที่ประดิษฐานประจำกระทรวงอุตสาหกรรม<_>โดยมีนายอนุพงศ์<_>กำปนาค<_>หัวหน้าสำนักงานรัฐมนตรี<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานรัฐมนตรี<_>ร่วมให้การต้อนรับ<_>ณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชั่วโมง<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้", "content": ["“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชั่วโมง<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้", "“สุริยะ”<_>ยัน<_>“ท่าอากาศยานเชียงใหม่”<_>พร้อมเปิดให้บริการ<_>24<_>ชม.<_>ขานรับนโยบายนายกฯ<_>เริ่ม<_>1<_>พ.ย.นี้<_>ประเดิมไฟลท์แรก<_>“เชียงใหม่-โอซาก้า“<_>รองรับนักท่องเที่ยวตามนโยบาย<_>quick-win<_>กระตุ้นเศรษฐกิจระยะสั้น<_>คาดผู้โดยสารเพิ่ม<_>30%<_>สั่ง<_>ทอท.<_>เตรียมความพร้อมทุกมิติ<_>ย้ำจัดตารางการบินให้เหมาะสม<_>เกิดผลกระทบต่อประชาชนให้น้อยที่สุด", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีมีข้อสั่งการในการอำนวยความสะดวกการเดินทางและรองรับนักท่องเที่ยวที่จะเดินทางเข้ามายังประเทศไทยในช่วงฤดูกาลท่องเที่ยว<_>(ไฮซีซั่น)<_>อาทิ<_>นักท่องเที่ยวจีน<_>ภายหลังรัฐบาลมีนโยบายวีซ่าฟรี<_>รวมถึงรองรับนักท่องเที่ยวจากยุโรปและประเทศอื่น<_>ๆ<_>ที่มีแนวโน้มว่าจำนวนนักท่องเที่ยวจะเพิ่มมากขึ้นในอนาคต<_>ตามนโยบายกระตุ้นเศรษฐกิจระยะสั้น<_>(quick-win)<_>ของรัฐบาลนั้น", "ทั้งนี้<_>เพื่อให้สอดคล้องกับนโยบายดังกล่าว<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>ทอท.<_>จึงเตรียมเปิดดำเนินการท่าอากาศยานเชียงใหม่<_>ตลอด<_>24<_>ชั่วโมง<_>(ชม)<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>จากเดิมเปิดดำเนินการทำการบิน<_>18<_>ชม.<_>หรือตั้งแต่เวลา<_>06.00<_>-<_>24.00<_>น.<_>เพื่อรองรับนักท่องเที่ยว<_>และเที่ยวบิน", "ที่จะเดินทางมายังจังหวัดเชียงใหม่", "สำหรับเที่ยวบินแรกที่จะเริ่มทำการบิน<_>ภายหลังท่าอากาศยานเชียงใหม่เปิดดำเนินการ<_>24<_>ชม.<_>นั้น<_>คือ<_>สายการบินไทยเวียตเจ็ท<_>เที่ยวบินที่<_>vz822<_>เส้นทางเชียงใหม่<_>-<_>โอซาก้า<_>ออกจากท่าอากาศยานเชียงใหม่<_>เวลา<_>00.30<_>น.<_>ของวันที่<_>1<_>พฤศจิกายน<_>2566<_>(คืนวันที่<_>31<_>ตุลาคม<_>2566)<_>เดินทางถึงท่าอากาศยานคันไซ<_>(โอซาก้า)<_>เวลา<_>07.50<_>น.<_>(ตามเวลาท้องถิ่น)", "ทั้งนี้<_>ได้สั่งการให้<_>ทอท.<_>หารือร่วมกับสายการบินและหน่วยงานที่เกี่ยวข้องพิจารณาจัดตารางการบินให้เหมาะสม<_>และเกิดผลกระทบต่อประชาชนให้น้อยที่สุด<_>และให้ดำเนินการเป็นไปตามรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>รวมทั้งให้มีมาตรการในการดูแลเยียวยาผู้ได้รับผลกระทบตามที่กฎหมายกำหนด<_>อย่างไรก็ตาม<_>ให้<_>ทอท.<_>จัดทำประชาพิจารณ์รับฟังความคิดเห็นจากประชาชนในพื้นที่ที่ได้รับผลกระทบอีกครั้งต่อไป", "นอกจากนี้<_>ให้เตรียมความพร้อมรองรับนักท่องเที่ยวในทุกมิติ<_>เช่น<_>สถานที่<_>บุคลากร<_>และสิ่งอำนวยความสะดวก<_>เป็นต้น<_>อีกทั้งให้ประสานระบบขนส่งสาธารณะเพื่อรับ<_>-<_>ส่งนักท่องเที่ยว<_>เข้าไปยังที่พัก<_>และสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ให้มีความความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all<_>:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน”<_>ขณะเดียวกัน<_>มอบหมายให้<_>ทอท.<_>พิจารณาจัดสรรพื้นที่ในท่าอากาศยานเชียงใหม่<_>เพื่อให้วิสาหกิจชุมชนฯ<_>นำผลิตภัณฑ์มาจำหน่ายแก่นักท่องเที่ยวที่เดินทางมาจังหวัดเชียงใหม่<_>เพื่อสร้างรายได้<_>และกระตุ้นเศรษฐกิจในพื้นที่อีกด้วย", "นายสุริยะ<_>กล่าวต่อว่า<_>สำหรับการเตรียมพร้อมเพื่อเปิดให้บริการ<_>24<_>ชม.<_>นั้น<_>ท่าอากาศยานเชียงใหม่ได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>สายการบิน<_>และผู้ประกอบการ<_>เพื่อเตรียมบุคลากรให้สามารถปฏิบัติงานได้ครอบคลุมเวลาเปิดให้บริการ<_>โดยคาดว่าช่วงไตรมาสสุดท้ายของปี<_>2566<_>ซึ่งเป็นช่วงฤดูกาลท่องเที่ยวของประเทศไทย<_>จะมีเที่ยวบินและผู้โดยสารเส้นทางระหว่างประเทศของท่าอากาศยานเชียงใหม่เพิ่มขึ้นประมาณ<_>30%<_>จากปัจจุบันมีผู้โดยสารระหว่างประเทศเฉลี่ยประมาณ<_>4,800<_>คนต่อวัน<_>มีเส้นทางระหว่างประเทศ<_>20<_>เส้นทาง<_>และมีเที่ยวบินระหว่างประเทศขาเข้าและขาออก<_>(เที่ยวบินปกติ<_>-<_>เที่ยวบินพิเศษ)<_>รวม<_>36<_>เที่ยวบินต่อวัน", "อย่างไรก็ตาม<_>จังหวัดเชียงใหม่เป็นอีกหนึ่งจังหวัดที่มีนักท่องเที่ยวเดินทางเข้ามาเพิ่มขึ้น<_>เนื่องจากมีเที่ยวบินระหว่างประเทศ<_>รวมทั้งเป็นจังหวัดที่มีศักยภาพด้านการท่องเที่ยวอย่างมาก<_>ดังนั้น<_>การขยายเวลาการเปิดให้บริการของท่าอากาศยานเชียงใหม่เป็น<_>24<_>ชม.<_>ถือเป็นการปลดล็อคข้อจำกัดด้านเวลาที่จะช่วยส่งเสริมการท่องเที่ยว<_>รองรับเที่ยวบินระยะกลางหรือระยะไกล<_>ที่ใช้เวลาบินออกจากท่าอากาศยานเชียงใหม่หลังเวลา<_>24.00<_>น.<_>เพื่อไปถึงประเทศปลายทางในตอนเช้า<_>รวมถึงเป็นการเพิ่มตารางการบิน<_>(slot)<_>และเที่ยวบิน<_>ให้สายการบินมีทางเลือกในการจัดตารางการบินด้วย"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>เตรียมแพค<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อนำไปช่วยเหลือผู้ประสบอุทกภัย", "วันที่<_>26<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทน<_>รองปลัดกระทรวงอุตสาหกรรม<_>และนางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>รับมอบสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็น<_>เพื่อเตรียมแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก<_>ภายใต้โครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ซึ่งได้รับการสนับสนุนจาก<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กรมส่งเสริมอุตสาหกรรม<_>สำนักงานอุตสาหกรรมจังหวัดนครราชสีมา<_>สำนักงานอุตสาหกรรมจังหวัดสิงห์บุรี<_>สำนักงานอุตสาหกรรมจังหวัดชัยนาท<_>สำนักงานอุตสาหกรรมจังหวัดปราจีนบุรี<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>เข้าร่วมมอบสิ่งของ<_>เพื่อนำไปช่วยเหลือและบรรเทาความเดือดร้อนในเบื้องต้นให้กับผู้ประสบอุทกภัยน้ำท่วมโดยเร่งด่วนต่อไป<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>smart<_>one<_>ผนึก<_>กรุงศรี<_>“สินเชื่อเติมพลังเกินร้อย”<_>ช่วย<_>smes<_>ตัวเบา<_>ฟรี..!<_>ค่าธรรมเนียมค้ำตลอดสัญญา", "content": ["บสย.<_>smart<_>one<_>ผนึก<_>กรุงศรี<_>“สินเชื่อเติมพลังเกินร้อย”<_>ช่วย<_>smes<_>ตัวเบา<_>ฟรี..!<_>ค่าธรรมเนียมค้ำตลอดสัญญา", "บสย.<_>-<_>ธนาคารกรุงศรีอยุธยา<_>นึกกำลังช่วยผู้ประกอบการ<_>smes<_>รายเล็กกู้ในนามบุคคลธรรมดา<_>ที่ต้องการลงทุน<_>เสริมแกร่งแพ็คคู่<_>เพิ่มสภาพคล่องทางการเงิน<_>ด้วย<_>“krungsri<_>sme<_>สินเชื่อเติมพลังเกินร้อย”<_>และโครงการค้ำประกันสินเชื่อ<_>บสย.<_>pgs<_>10<_>smart<_>one", "นายกิตติพงษ์<_>บุรณศิริ<_>รองผู้จัดการทั่วไป<_>สายงานกลยุทธ์และผลิตภัณฑ์<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>นายพีรกิตติ์<_>จิรเชษฐากุล<_>ผู้บริหารสายงานกลุ่มลูกค้าธุรกิจรายย่อย<_>ธนาคารกรุงศรีอยุธยา<_>จำกัด<_>(มหาชน)<_>ผนึกกำลังช่วยผู้ประกอบการ<_>smes<_>รายเล็กกู้ในนามบุคคลธรรมดา<_>ที่ต้องการลงทุน<_>เสริมแกร่งแพ็คคู่<_>เพิ่มสภาพคล่องทางการเงิน<_>ด้วย<_>“krungsri<_>sme<_>สินเชื่อเติมพลังเกินร้อย”<_>และโครงการค้ำประกันสินเชื่อ<_>บสย.<_>pgs<_>10<_>smart<_>one<_>วงเงินโครงการรวม<_>1,000<_>ล้านบาท<_>พร้อมจัดหนักเพื่อรายย่อย<_>วงเงินสินเชื่อสูงสุด<_>10<_>ล้านบาท<_>หรือสูงสุด<_>2<_>เท่าของหลักประกัน<_>ระยะเวลาผ่อนชำระสูงสุด<_>10<_>ปี<_>อัตราดอกเบี้ย<_>mrr+2.75%<_>ถึง<_>mrr+3%<_>ต่อปี<_>ฟรีค่าธรรมเนียมค้ำประกันตลอดสัญญาการกู้<_>ในโครงการค้ำประกันสินเชื่อ<_>“บสย.<_>pgs<_>10<_>smart<_>one”<_>(บสย.<_>ยกเว้นค่าธรรมเนียมค้ำประกัน<_>2<_>ปี<_>ตั้งแต่ปีที่<_>3<_>เป็นต้นไป<_>กรุงศรีชำระแทนลูกค้า)<_>สอบถามรายละเอียดเพิ่มเติมที่<_>บสย.<_>call<_>center<_>โทร.<_>02-890-9,<_>line<_>official<_>account:<_>@tcgfirst<_>(ตลอด<_>24<_>ชั่วโมง)<_>หรือติดต่อกลุ่มบริหารความสัมพันธ์ลูกค้าธุรกิจรายย่อยกรุงศรี<_>โทร.<_>02-296-6262"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนกันยายน<_>2566", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนกันยายน<_>2566", "เศรษฐกิจไทยในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>2<_>ภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>รวมถึงอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง", "“เศรษฐกิจไทยในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>2<_>ภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>รวมถึงอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง<_>อย่างไรก็ดี<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกและผลกระทบต่อเศรษฐกิจไทยในด้านต่าง<_>ๆ”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนกันยายน<_>2566<_>ว่า<_>“เศรษฐกิจไทยในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>2<_>ภาคการท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>รวมถึงอัตราเงินเฟ้อที่ปรับตัวลดลงต่อเนื่อง<_>อย่างไรก็ดี<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกและผลกระทบต่อเศรษฐกิจไทยในด้านต่าง<_>ๆ”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>มีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน:<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณการจำหน่ายรถยนต์นั่ง<_>ในเดือนกันยายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>10.2<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนกันยายน<_>2566<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>58.7<_>จากระดับ<_>56.9<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>2<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้น<_>โดยได้รับปัจจัยสนับสนุนจากการฟื้นตัวต่อเนื่องของภาคการท่องเที่ยวเป็นสำคัญ<_>และรายได้เกษตรกรที่แท้จริง<_>ในเดือนกันยายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>3.5<_>ขณะที่ภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>และปริมาณรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนกันยายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนร้อยละ<_>-5.0<_>และ<_>-4.4<_>ตามลำดับ<_>แต่เพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>4.8<_>และ<_>1.4<_>ตามลำดับ", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>มีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน:<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณนำเข้าสินค้าทุน<_>ในเดือนกันยายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>4.9<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.0<_>ขณะที่ปริมาณการจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนกันยายน<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-28.2<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนกันยายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>4.0<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.0<_>ขณะที่ภาษีธุรกรรมอสังหาริมทรัพย์ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-1.6<_>แต่เพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>0.5", "มูลค่าการส่งออกสินค้าขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อน:<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนกันยายน<_>2566<_>อยู่ที่<_>25,476.3<_>ล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>2.1<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>เพิ่มขึ้นที่ร้อยละ<_>1.0<_>ส่วนหนึ่งเป็นผลมาจากการขยายตัวของสินค้าในหมวดหม้อแปลงไฟฟ้าและส่วนประกอบ<_>อุปกรณ์กึ่งตัวนำฯ<_>เครื่องโทรศัพท์อุปกรณ์และส่วนประกอบ<_>และรถยนต์<_>อุปกรณ์<_>และส่วนประกอบ<_>โดยขยายตัวร้อยละ<_>46.4<_>28.8<_>23.9<_>และ<_>3.3<_>ตามลำดับ<_>นอกจากนี้<_>สินค้าในหมวดผลไม้สดแช่เย็นแช่แข็งและแห้ง<_>ข้าว<_>สิ่งปรุงรสอาหาร<_>ผักกระป๋องและผักแปรรูป<_>และน้ำตาลทราย<_>ขยายตัวร้อยละ<_>166.2<_>51.4<_>27.1<_>17.3<_>และ<_>16.3<_>ตามลำดับ<_>อย่างไรก็ดี<_>การส่งออกยางพารา<_>เครื่องปรับอากาศและส่วนประกอบ<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์<_>และส่วนประกอบ<_>และอาหารสัตว์เลี้ยงชะลอตัว<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ปรับตัวดีขึ้นในตลาดฮ่องกง<_>จีน<_>อินเดีย<_>และอาเซียน<_>(5)<_>ที่ขยายตัวร้อยละ<_>80.4<_>14.4<_>4.4<_>และ<_>4.1<_>ตามลำดับ<_>รวมทั้งกลุ่มตลาดอื่น<_>ๆ<_>ที่ขยายตัวได้ดี<_>อาทิ<_>กลุ่มประเทศเครือรัฐเอกราช<_>(commonwealth<_>of<_>independent<_>states:<_>cis)<_>ที่ขยายตัวร้อยละ<_>33.9<_>อย่างไรก็ดี<_>ตลาดสหรัฐฯ<_>ญี่ปุ่น<_>ยูโรโซน<_>ลดลงจากเดือนก่อน", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>มีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อนจากภาคเกษตร<_>และภาคบริการ:<_>โดยภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนกันยายน<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>2.0<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>1.6<_>จากการขยายตัวของผลผลิตในหมวดปศุสัตว์<_>โดยเฉพาะสุกร<_>ไก่เนื้อ<_>และหมวดไม้ผล<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนกันยายน<_>2566<_>ลดลงมาอยู่ที่ระดับ<_>90.0<_>จากระดับ<_>91.3<_>ในเดือนก่อนหน้า<_>เนื่องจากมีความกังวลว่าเศรษฐกิจโลกจะชะลอตัว<_>ส่วนภาคบริการด้านการท่องเที่ยว<_>ในเดือนกันยายน<_>2566<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>2.13<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>69.2<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>1.0<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากมาเลเซีย<_>จีน<_>อินเดีย<_>เกาหลีใต้<_>และสิงคโปร์<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนกันยายน<_>2566<_>จำนวน<_>19.5<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>15.9<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-10.3", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี:<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนกันยายน<_>2566<_>อยู่ที่ร้อยละ<_>0.30<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>0.63<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนสิงหาคม<_>2566<_>อยู่ที่ร้อยละ<_>61.8<_>ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนกันยายน<_>2566<_>อยู่ในระดับสูงที่<_>211.8<_>พันล้านดอลลาร์สหรัฐ"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคเดือนกันยายน<_>2566", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคเดือนกันยายน<_>2566", "เศรษฐกิจภูมิภาคเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้ดีในทุกภูมิภาค<_>และการบริโภคภาคเอกชนที่ขยายตัวได้ดีในภาคใต้<_>และภาคเหนือ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนกันยายน<_>2566<_>ว่า<_>“เศรษฐกิจภูมิภาคเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้ดีในทุกภูมิภาค<_>และการบริโภคภาคเอกชนที่ขยายตัวได้ดีในภาคใต้<_>และภาคเหนือ”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคใต้ในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนที่ขยายตัวได้ดี<_>และการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคและภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>6.9<_>6.5<_>และ<_>3.3<_>ต่อปี<_>ตามลำดับ<_>ขณะที่รายได้เกษตรกรชะลอตัวร้อยละ<_>-13.5<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>4.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>55.6<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>53.8<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-17.1<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>5.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>90.2<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>88.0<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>60.3<_>และ<_>36.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคเหนือในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>และการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคและภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>5.3<_>1.1<_>และ<_>14.6<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>59.7<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>58.2<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>0.5<_>ต่อปี<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>97.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>95.3<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>7.6<_>และ<_>23.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>และการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>6.6<_>และ<_>12.5<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>61.7<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>60.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการ<_>ชะลอตัว<_>ขณะที่จำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-15.4<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.2<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>92.4<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>16.5<_>และ<_>24.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคกลางในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวขยายตัวได้<_>อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>0.7<_>และ<_>1.2<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>57.0<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>55.4<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-25.3<_>และ<_>-11.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.2<_>และ<_>11.8<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ตามลำดับ<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>2,572.8<_>ล้านบาท<_>ขยายตัวร้อยละ<_>1,520.1<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตชิ้นส่วน<_>อุปกรณ์<_>และอะไหล่ที่เกี่ยวข้องกับวัสดุโลหะ<_>วัสดุก่อสร้าง<_>และสินค้าทั่วไป<_>ในจังหวัดพระนครศรีอยุธยา<_>เป็นสำคัญ<_>อุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>92.1<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>95.5<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>19.2<_>และ<_>37.5<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจ<_>กทม.<_>และปริมณฑลในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>4.8<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-9.8<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่จัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรชะลอตัวร้อยละ<_>-1.9<_>และ<_>-1.6<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.9<_>และ<_>0.5<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ตามลำดับ<_>ส่วนจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>58.3<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>56.5<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>18.9<_>ต่อปี<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>3,874.8<_>ล้านบาท<_>ขยายตัวร้อยละ<_>148.0<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตภัณฑ์พลาสติก<_>และบรรจุภัณฑ์พลาสติก<_>ในจังหวัดสมุทรปราการ<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>92.1<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>95.5<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>28.4<_>และ<_>76.7<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันตกในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-2.6<_>และ<_>-12.4<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>18.5<_>และ<_>5.3<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ตามลำดับ<_>ขณะที่จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>57.0<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>55.4<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>2.6<_>ต่อปี<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>1,505.9<_>ล้านบาท<_>ขยายตัวร้อยละ<_>1,503.7<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตคอนกรีตผสมเสร็จ<_>ในจังหวัดเพชรบุรี<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>92.1<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>95.5<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>20.1<_>และ<_>29.0<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกในเดือนกันยายน<_>2566<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้อีกทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากรายได้เกษตรกรขยายตัวร้อยละ<_>29.3<_>ต่อปี<_>ขณะที่การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>61.3<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>59.6<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ขณะที่เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>14,596.8<_>ล้านบาท<_>ขยายตัวร้อยละ<_>251.7<_>ต่อปี<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>80.2<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>82.5<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>51.7<_>และ<_>98.2<_>ต่อปี<_>ตามลำดับ"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนตุลาคม<_>2566", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนตุลาคม<_>2566", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือน<_>ต.ค.2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ", "“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนตุลาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>อย่างไรก็ตาม<_>ยังมีความกังวลเกี่ยวกับปริมาณผลผลิตทางการเกษตรจากผลกระทบของการเปลี่ยนแปลงด้านสภาพอากาศ<_>โดยเฉพาะในภาคเหนือ<_>และภาคกลาง”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผย<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนตุลาคม<_>2566<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทยเพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคพบว่า<_>“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนตุลาคม<_>2566<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>อย่างไรก็ตาม<_>ยังมีความกังวลเกี่ยวกับปริมาณผลผลิตทางการเกษตรจากผลกระทบของการเปลี่ยนแปลงด้านสภาพอากาศ<_>โดยเฉพาะในภาคเหนือ<_>และภาคกลาง”<_>โดยมีรายละเอียดดังต่อไปนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>80.6<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะความเชื่อมั่นในภาคบริการอันเป็นผลมาจากการจัดกิจกรรมดึงดูดนักท่องเที่ยวทั้งจากภาครัฐและภาคเอกชน<_>ประกอบกับมีการประชาสัมพันธ์ส่งเสริมการท่องเที่ยวในพื้นที่อย่างต่อเนื่อง<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากแนวโน้มการเติบโตของอุตสาหกรรมการท่องเที่ยว<_>ประกอบกับได้รับอานิสงส์จากนโยบายการพัฒนาโครงสร้างพื้นฐานในพื้นที่เพื่อเสริมสร้างขีดความสามารถด้านการแข่งขันของรัฐบาล<_>ทั้งนี้<_>หากพิจารณาเฉพาะดัชนีความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่าอยู่ที่ระดับ<_>83.4<_>โดยได้รับปัจจัยสนับสนุนจากภาคบริการและภาคการลงทุนเป็นสำคัญ<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>78.5<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคอุตสาหกรรม<_>เนื่องจากมีความต้องการของตลาดต่างประเทศที่เพิ่มสูงขึ้น<_>โดยเฉพาะผลิตภัณฑ์แปรรูปจากยางพาราและมันสำปะหลัง<_>และความเชื่อมั่นในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวเพื่อเฉลิมฉลองเทศกาลและประเพณีท้องถิ่นจากหน่วยงานภาครัฐและภาคเอกชนในหลายจังหวัดของพื้นที่<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>76.0<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยมีสาเหตุสำคัญมาจากความเชื่อมั่นในภาคบริการ<_>เนื่องจากการจัดกิจกรรมการท่องเที่ยวจากหน่วยงานภาครัฐและภาคเอกชนในหลายจังหวัดของพื้นที่<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากนักลงทุนเริ่มกลับมาเชื่อมั่นในเสถียรภาพทางเศรษฐกิจของประเทศ<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>74.4<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากภาคบริการ<_>อันเป็นผลมาจากการประกาศใช้มาตรการยกเว้นวีซ่าแก่นักท่องเที่ยวสัญชาติจีนและคาซัคสถาน<_>รวมถึงคาดว่าการส่งเสริมการท่องเที่ยวภายใต้โครงการ<_>“visit<_>thailand<_>year<_>2023”<_>จะช่วยสนับสนุนอุตสาหกรรมการท่องเที่ยวในพื้นที่ได้อย่างต่อเนื่องไปจนถึงปี<_>2567<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากผู้ประกอบการมีแนวโน้มที่จะขยายการลงทุนเพื่อรองรับภาคบริการที่ขยายตัว<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>73.5<_>สะท้อนถึงความเชื่อมั่นในภาคบริการที่ปรับตัวดีขึ้น<_>อันเป็นผลมาจากการประกาศใช้นโยบายนำ<_>soft<_>power<_>(อำนาจละมุน)<_>มาดึงดูดนักท่องเที่ยว<_>รวมถึงการขยายเวลาเปิดให้บริการของสนามบินหลักในพื้นที่ตลอด<_>24<_>ชั่วโมง<_>เพื่อรองรับนักท่องเที่ยวต่างชาติที่มีแนวโน้มขยายตัว<_>และความเชื่อมั่นในภาคอุตสาหกรรม<_>เนื่องจากทิศทางนโยบายของรัฐบาลที่มีความชัดเจนขึ้น<_>อย่างไรก็ดี<_>เกษตรกรในพื้นที่ยังคงมีความกังวลจากการเปลี่ยนแปลงสภาพอากาศที่อาจส่งผลกระทบต่อจำนวนผลผลิต<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>73.4<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการดำเนินกิจกรรมส่งเสริมการท่องเที่ยวเพื่อเฉลิมฉลองเทศกาลสงกรานต์จากภาครัฐและภาคเอกชน<_>และความเชื่อมั่นในภาคการจ้างงาน<_>อันเป็นผลมาจากการตอบสนองการขยายตัวเพื่อรองรับภาคบริการของผู้ประกอบการ<_>และสำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>72.4<_>สะท้อนความเชื่อมั่นเศรษฐกิจโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวจากหน่วยงานภาครัฐและภาคเอกชนเพื่อดึงดูดนักท่องเที่ยวอย่างต่อเนื่อง<_>รวมถึงมีการคาดการณ์จำนวนนักท่องเที่ยวที่เดินทางมาท่องเที่ยวในช่วงเทศกาลสงกรานต์มีแนวโน้มที่เพิ่มสูงขึ้นกว่าปีก่อน<_>และความเชื่อมั่นในภาคการลงทุน<_>โดยได้รับอานิสงส์มาจากมาตรการให้ความช่วยเหลือผู้ประกอบการของรัฐบาล<_>อย่างไรก็ดี<_>เกษตรกรในพื้นที่ยังคงมีความกังวลเกี่ยวกับผลกระทบจากปรากฎการณ์เอลนินโญ<_>(el<_>niño)<_>ที่คาดว่าจะยังคงส่งผลกระทบต่อเนื่องไปจนถึงช่วงกลางปี<_>พ.ศ.<_>2567", "ตารางสรุปดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ประจำเดือนตุลาคม<_>2566", "กทม.<_>และปริมณฑล<_>ภาคตะวันออก<_>ภาคตะวันออก", "เฉียงเหนือ<_>ภาคใต้<_>ภาคกลาง<_>ภาคเหนือ<_>ภาคตะวันตก<_>เขตพัฒนาพิเศษภาคตะวันออก", "(eec)", "ดัชนีความเชื่อมั่น", "อนาคตเศรษฐกิจภูมิภาค<_>73.4<_>80.6<_>78.5<_>74.4<_>72.4<_>73.5<_>76.0<_>83.4", "ดัชนีแนวโน้มรายภาค", "1)<_>ภาคเกษตร<_>66.0<_>76.2<_>75.9<_>61.3<_>63.6<_>64.6<_>66.8<_>76.1", "2)<_>ภาคอุตสาหกรรม<_>68.3<_>78.7<_>83.3<_>76.4<_>68.9<_>76.9<_>77.0<_>82.2", "3)<_>ภาคบริการ<_>83.1<_>89.9<_>81.1<_>86.5<_>82.8<_>83.7<_>85.2<_>92.2", "4)<_>ภาคการจ้างงาน<_>75.6<_>77.7<_>73.5<_>71.0<_>71.1<_>69.8<_>70.6<_>83.1", "5)<_>ภาคการลงทุน<_>74.1<_>80.4<_>78.7<_>76.8<_>75.6<_>72.5<_>80.5<_>83.2", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>0-2273-9020<_>ต่อ<_>3254"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผนึกกำลัง<_>“8<_>พันธมิตรบริษัทจีน”<_>พัฒนาการท่องเที่ยวไทย<_>ตั้งเป้าดึงดูด<_>นนท.จีน<_>มาไทย<_>4<_>ล้านคน<_>ในปี66", "content": ["ผนึกกำลัง<_>“8<_>พันธมิตรบริษัทจีน”<_>พัฒนาการท่องเที่ยวไทย<_>ตั้งเป้าดึงดูด<_>นนท.จีน<_>มาไทย<_>4<_>ล้านคน<_>ในปี66", "การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ร่วมลงนามหนังสือแสดงเจตจำนง<_>(loi)<_>ว่าด้วยความร่วมมือด้านการท่องเที่ยว<_>กับ<_>8<_>บริษัทชั้นนำในตลาดจีน<_>เพื่อเร่งฟื้นฟูความเชื่อมั่น<_>พัฒนาอุตสาหกรรมท่องเที่ยวไทยอย่างรอบด้าน<_>ตลอดจนตอบสนองนักท่องเที่ยวกลุ่มศักยภาพชาวจีน", "8<_>บริษัทชั้นนำในตลาดจีน<_>ดังนี้", "1.<_>huawei<_>technologies<_>:<_>ผู้ให้บริการโซลูชันเทคโนโลยีสารสนเทศและการสื่อสารชั้นนำระดับโลก", "2.<_>iqiyi<_>:<_>แพลตฟอร์มวิดีโอเอนเตอร์เทนเมนท์ออนไลน์", "3.<_>sina<_>cooperation:<_>บริษัทสื่อออนไลน์และเทคโนโลยี", "4.<_>trip.com<_>:<_>ผู้ให้บริการจองการท่องเที่ยวออนไลน์ที่มีสัดส่วนตลาดมากที่สุดในจีนและทั่วโลก", "5.<_>meituan.com<_>:<_>แอปพลิเคชันรีวิว<_>มีความโดดเด่นด้านคูปองส่วนลดยอดนิยมของจีน", "6.<_>jego<_>trip<_>:<_>แพลตฟอร์มทางการท่องเที่ยวภายใต้<_>china<_>mobile<_>เน้นกลุ่มลูกค้าระดับบนและการท่องเที่ยวแบบ<_>exclusive", "7.<_>spring<_>airlines:<_>สายการบินสัญชาติจีนที่มีเส้นทางบินไปประเทศไทยมากที่สุด", "8.<_>ant<_>international<_>(alipay):<_>ผู้ให้บริการออนไลน์แบงค์กิ้งบริษัทลูกของอาลิบา<_>มีผู้ใช้มากกว่า<_>600<_>ล้านคนในจีน<_>ซึ่งจะช่วยให้การใช้จ่ายในประเทศไทยของนักท่องเที่ยวสะดวกยิ่งขึ้น", "เห็นได้ว่า<_>ความร่วมมือดังกล่าว<_>ครอบคลุมตลอดเส้นทางของ<_>customer<_>journey<_>ตั้งแต่ต้นทางในการสร้างการรับรู้จนถึงการเดินทางสู่ประเทศไทย<_>ซึ่งรวมถึงการอำนวยความสะดวกระหว่างการเดินทางในไทยอีกด้วย", "เชื่อมั่นว่า<_>mou<_>ครั้งนี้<_>จะช่วยเสริมสร้าง/แลกเปลี่ยนความร่วมมือด้านเทคโนโลยีที่เกี่ยวกับการท่องเที่ยวให้แก่อุตสาหกรรมท่องเที่ยวไทย<_>หนุนนักท่องเที่ยวคุณภาพชาวจีนให้เดินทางเข้าประเทศไทยตามเป้าหมายที่ตั้งไว้<_>4<_>ล้านคน<_>ก่อให้เกิดรายได้กว่า<_>200,000<_>ล้านบาท", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แจ้ง!<_>ผู้พิการจากอุบัติเหตุทางถนน<_>ยื่นขอรับเงินค่าอุปกรณ์ช่วยเหลือได้<_>ตั้งแต่<_>1<_>พ.ย<_>-<_>29<_>ธ.ค.66", "content": ["แจ้ง!<_>ผู้พิการจากอุบัติเหตุทางถนน<_>ยื่นขอรับเงินค่าอุปกรณ์ช่วยเหลือได้<_>ตั้งแต่<_>1<_>พ.ย<_>-<_>29<_>ธ.ค.66", "กระทรวงคมนาคม<_>โดยกรมการขนส่งทางบก<_>เปิดรับคำขอรับจัดสรรเงินเพื่อเป็น<_>“ค่าอุปกรณ์ช่วยเหลือผู้พิการ”<_>ที่ประสบภัยจากการใช้รถใช้ถนน<_>เริ่มตั้งแต่<_>1<_>พ.ย<_>-<_>29<_>ธ.ค.66", "มีคุณสมบัติ<_>ดังนี้:", "•<_>เป็นผู้พิการจากการประสบภัยที่เกิดจากการใช้รถใช้ถนน<_>“ไม่เคยได้รับความช่วยเหลือจากกองทุนหรือหน่วยงานอื่น”<_>หรือ<_>เคยได้รับความช่วยเหลือจากกองทุนหรือหน่วยงานอื่นมาแล้ว<_>\"เกินกว่า<_>3<_>ปี\"<_>นับถึงวันที่ยื่นคำขอ<_>เว้นแต่เป็นอุปกรณ์คนละประเภทกับที่เคยได้รับความช่วยเหลือ", "•<_>ไม่เป็นผู้ที่เคยฝ่าฝืนเงื่อนไขเกี่ยวกับการขอรับจัดสรรเป็นค่าอุปกรณ์ช่วยเหลือผู้พิการ<_>ของกรมการขนส่งทางบก", "หลักฐาน<_>/<_>เอกสาร:", "•<_>บัตรประจำตัวประชาชน<_>หรือหลักฐานแสดงตนอื่นที่ทางราชการออกให้<_>เช่น<_>บัตรประจำตัวผู้พิการ", "•<_>รูปถ่ายของผู้พิการที่แสดงให้เห็นถึง<_>“ลักษณะความพิการอย่างชัดเจน”", "•<_>รูปถ่าย<_>“สภาพอุปกรณ์ช่วยเหลือผู้พิการ”<_>ที่ใช้อยู่ในปัจจุบัน", "•<_>รูปถ่าย<_>\"สภาพแวดล้อมบริเวณที่พักอาศัยหรือบ้านพักผู้พิการ\"<_>สำหรับกรณีขอรถนั่งไฟฟ้า", "•<_>ประวัติทางการแพทย์จากทะเบียนผู้ป่วย<_>(opd<_>card)<_>หรือ", "><_>หลักฐานที่ทางราชการออกให้", "><_>หลักฐานการขอรับหรือได้รับการชดเชยค่าสินไหมทดแทนจากบริษัทประกันภัย", "><_>เอกสารหลักฐานยืนยัน<_>ที่ระบุโดยแพทย์และมีตราประทับของสถานพยาบาลไว้อย่างชัดเจนว่า<_>“ความพิการของผู้พิการมีสาเหตุจากการประสบภัยจากการใช้รถใช้ถนน”", "ผู้พิการตามเงื่อนไขดังกล่าว<_>สามารถยื่นคำขอ<_>“ตามแบบที่กรมการขนส่งทางบกกำหนด”<_>พร้อมด้วยเอกสารหลักฐาน<_>ณ<_>สำนักงานขนส่งจังหวัดตามภูมิลำเนาของผู้พิการ<_>ตั้งแต่วันที่<_>1<_>พ.ย.<_>-<_>29<_>ธ.ค.66", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลับไทยมีงานทำ!<_>เตรียมตำแหน่งงานกว่า<_>63,296<_>อัตรา<_>รองรับแรงงานกลับจากอิสราเอล", "content": ["กลับไทยมีงานทำ!<_>เตรียมตำแหน่งงานกว่า<_>63,296<_>อัตรา<_>รองรับแรงงานกลับจากอิสราเอล", "รัฐบาลเตรียมมาตรการดูแลแรงงานไทยที่เดินทางกลับจากประเทศอิสราเอลมาถึงประเทศไทย<_>เนื่องจากเหตุการณ์ไม่สงบ<_>โดยเตรียมตำแหน่งงานในต่างประเทศที่มีรายได้และลักษณะงานใกล้เคียงกับงานในประเทศอิสราเอลให้กับแรงงานไทยที่ต้องการไปทำงานต่างประเทศ<_>ส่วนผู้ที่ไม่ประสงค์ไปทำงานต่างประเทศแล้ว<_>ได้เตรียมตำแหน่งงานว่างจากทั่วประเทศ<_>จำนวน<_>63,296<_>อัตรา<_>ไว้รองรับ", "นอกจากนี้<_>ยังส่งเสริมการประกอบอาชีพอิสระ<_>การรับงานไปทำงานที่บ้าน<_>และแนะนำแหล่งเงินทุนที่ถูกกฎหมายจากกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ซึ่งมีดอกเบี้ยต่ำให้กับแรงงานไทยที่ไม่ต้องการทำงานประจำหรือต้องการเริ่มต้นกิจการของตนเองอีกด้วย", "สำหรับผู้ที่ต้องการสอบถามข้อมูลเพิ่มเติม<_>ติดต่อได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาพิเศษในงานเปิดตัว<_>“คู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg”<_>เพื่อส่งเสริมภาคธุรกิจไทยให้ผนวกเป้าหมายการพัฒนาที่ยั่งยืน", "content": ["นายกฯ<_>กล่าวปาฐกถาพิเศษในงานเปิดตัว<_>“คู่มือเป้าหมายการพัฒนาที่ยั่งยืนสำหรับบริษัทจดทะเบียน<_>และมาตรฐานผลกระทบ<_>sdg”<_>เพื่อส่งเสริมภาคธุรกิจไทยให้ผนวกเป้าหมายการพัฒนาที่ยั่งยืน", "ที่ผ่านมา<_>รัฐให้ความสำคัญกับการดำเนินการเพื่อให้ไทยบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ของสหประชาชาติ<_>เชื่อว่าคู่มือดังกล่าว<_>จะช่วยให้ภาคธุรกิจเข้ามามีบทบาทในการขับเคลื่อนไทยไปสู่การบรรลุเป้าหมาย<_>sdgs", "การขับเคลื่อนเศรษฐกิจของประเทศให้เติบโตอย่างยั่งยืนและมีเสถียรภาพตามแนวโน้มของตลาดโลกที่ให้ความสำคัญกับการทำธุรกิจด้วยความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>จำเป็นต้องอาศัยความร่วมมืออย่างแข็งขันและสร้างสรรค์จากทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>รวมถึงภาคส่วนอื่น<_>ๆ<_>ของระบบเศรษฐกิจ<_>เพื่อให้เกิดการบูรณาการการดำเนินการให้เกื้อหนุนกันอย่างรอบด้านในทิศทางที่สอดคล้องกัน", "ทั้งนี้<_>sdg<_>index<_>2023<_>ได้จัดให้ไทยอยู่ในอันดับที่<_>43<_>ของโลก<_>ฉะนั้นสิ่งสำคัญต่อไป<_>คือ<_>ไทยต้องพัฒนาอันดับให้สูงขึ้นไปอีก<_>เพื่อการพัฒนาอย่างยั่งยืนในทุกมิติและดึงดูดให้บริษัทระดับโลกมาลงทุนในไทย", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/73836", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
