{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>รัฐบาล​<_>โดย​<_>ก.อุตฯ​<_>เอาจริง​<_>8<_>มาตรการเร่งด่วน<_>ควบคุม​<_>ปราบปราม​<_>สินค้าทางออนไลน์ไม่ได้มาตรฐาน​", "content": ["รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>รัฐบาล​<_>โดย​<_>ก.อุตฯ​<_>เอาจริง​<_>8<_>มาตรการเร่งด่วน<_>ควบคุม​<_>ปราบปราม​<_>สินค้าทางออนไลน์ไม่ได้มาตรฐาน​", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>เร่งขับเคลื่อนภาคอุตสาหกรรม<_>เพื่อเป็นกลไกหลักในการยกระดับเศรษฐกิจ<_>และความเป็นอยู่ของพี่น้องประชาชน<_>โดยได้วางนโยบายในระยะเริ่มต้นเร่งด่วน<_>3<_>เดือนแรก<_>ที่สามารถทำได้ทันที<_>ภายใต้ภารกิจ<_>“quick<_>win”", "รองโฆษกฯ<_>รัดเกล้า<_>กล่าวว่า<_>หนึ่งในภารกิจเร่งด่วนภายใต้<_>“quick<_>win”<_>คือการปราบปรามสินค้าออนไลน์<_>ไร้มาตรฐาน<_>ซึ่งสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ได้เร่งดำเนินการตรวจควบคุมการจำหน่ายสินค้าทางออนไลน์ในทุกแพลตฟอร์ม<_>โดยเฉพาะสินค้าที่เกี่ยวข้องกับความปลอดภัยในชีวิต<_>และทรัพย์สินของประชาชน<_>พร้อมกับได้ออก<_>8<_>มาตรการเร่งด่วนเพื่อกำกับดูแล<_>ควบคุม<_>และส่งเสริมให้ความรู้กับประชาชนอย่างต่อเนื่อง<_>ไม่ให้ถูกหลอกจากการสั่งซื้อสินค้าทางออนไลน์", "8<_>มาตรการเร่งด่วน<_>ได้แก่<_>1)<_>มาตรการ<_>3<_>ร.<_>(เร่งตรวจ<_>เร่งกำกับ<_>เร่งปราบ)<_>2)<_>มาตรการจับจริง-ปรับจริง<_>(จำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>5<_>3)<_>มาตรการเชื่อมโยงข้อมูล<_>4)<_>มาตรการให้ความรู้<_>5)<_>มาตรการขยายผลอย่างยั่งยืน<_>6)<_>มาตรการสร้างความตระหนัก<_>7)<_>มาตรการใกล้ชิดประชาชน<_>และ<_>8)<_>มาตรการเพิ่มอาวุธทางความรู้ให้เจ้าหน้าที่<_>มีการจัดตั้งทีมเฉพาะกิจที่ศึกษาข้อกฎหมาย<_>ข้อจำกัด<_>และแนวทางการแก้ปัญหาในการลงโทษร้านค้าออนไลน์ที่กระทำความผิด<_>รวมทั้งผู้มีส่วนได้ผลประโยชน์จากการขายสินค้าด้วยติดอาวุธให้<_>เพื่อสามารถดำเนินการลงโทษ<_>ผู้กระทำผิดได้อย่างมีประสิทธิภาพ", "คาดว่าทั้ง<_>8<_>มาตรการจะสามารถกวาดล้างสินค้าด้อยคุณภาพที่จำหน่ายทางแพลตฟอร์มออนไลน์ให้หมดไปภายใน<_>6<_>เดือน", "นางรัดเกล้าฯ<_>ยังกล่าวต่อว่า<_>ในลำดับต่อๆไป<_>สมอ.<_>และหน่วยงานที่เกี่ยวข้องจะร่วมกันเร่งเดินหน้าผลักดัน<_>8<_>มาตรการเข้าสู่กระบวนการดำเนินการอย่างเป็นรูปธรรมต่อไป<_>ทั้งนี้<_>ที่ผ่านมา<_>สมอ.<_>ได้ทำงานอย่างต่อเนื่องเพื่อสนองภารกิจ<_>quick<_>win<_>อย่างเร่งด้วย<_>โดยลงพื้นที่<_>เพื่อตรวจติดตามร้านจำหน่ายทั่วประเทศอย่างต่อเนื่อง<_>กวาดล้างสินค้าด้อยคุณภาพให้หมดไปจากท้องตลาดภายใน<_>6<_>เดือน<_>เพื่อให้ประชาชนได้ใช้สินค้าได้อย่างปลอดภัย", "“การออก<_>8<_>มาตรการเร่งด่วน<_>ภายใต้ภารกิจ<_>quick<_>win<_>รวมถึงถึงการลงพื้นที่ตรวจควบคุมการจำหน่ายสินค้าในท้องตลาด<_>และทางออนไลน์อย่างต่อเนื่อง<_>จะช่วยสนับสนุนให้เกิดการดำเนินการและบรรลุเป้าหมายตามนโยบายได้อย่างมีประสิทธิภาพ<_>และเร่งกวาดล้างสินค้าออนไลน์ไร้คุณภาพให้หมดสิ้นไปภายใน<_>6<_>เดือน”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยส่งออกเดือนกันยายน<_>เพิ่มขึ้น<_>2.1%<_>มูลค่า<_>25,476.3<_>ล้านเหรียญสหรัฐ<_>ย้ำรัฐบาลทำงานเชิงรุก<_>ผลักดัน<_>อำนวยความสะดวกต่อการส่งออก", "content": ["“คารม”<_>เผยส่งออกเดือนกันยายน<_>เพิ่มขึ้น<_>2.1%<_>มูลค่า<_>25,476.3<_>ล้านเหรียญสหรัฐ<_>ย้ำรัฐบาลทำงานเชิงรุก<_>ผลักดัน<_>อำนวยความสะดวกต่อการส่งออก", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการส่งเสริมการส่งออกของรัฐบาล<_>ที่เน้นดำเนินการเชิงรุกเพื่อผลักดันและอำนวยความสะดวกต่อการส่งออก<_>โดยใช้หลัก<_>“รัฐหนุน<_>เอกชนนำ”<_>ลดอุปสรรคในการส่งออกให้มากที่สุด<_>และส่งเสริมซอฟต์พาวเวอร์<_>ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "นายคารม<_>กล่าวว่า<_>จากการขับเคลื่อนนโยบายของรัฐบาล<_>ทำให้การส่งออก<_>เดือนกันยายน<_>2566<_>มีมูลค่า<_>25,476.3<_>ล้านเหรียญสหรัฐ<_>เพิ่มขึ้น<_>2.1%<_>เป็นบวกต่อเนื่อง<_>2<_>เดือนติดต่อกัน<_>เมื่อคิดเป็นเงินบาทมีมูลค่า<_>888,666<_>ล้านบาท<_>ส่วนการนำเข้ามีมูลค่า<_>23,383.5<_>ล้านเหรียญสหรัฐ<_>ลดลง<_>8.3%<_>คิดเป็นเงินบาทมูลค่า<_>825,310<_>ล้านบาท<_>ได้ดุลการค้ามูลค่า<_>2,092.7<_>ล้านเหรียญสหรัฐ<_>คิดเป็นเงินบาทมูลค่า<_>63,355<_>ล้านบาท<_>ทั้งนี้<_>การส่งออกของไทยเดือน<_>กันยายน<_>2566<_>ที่กลับมาเป็นบวกได้<_>2.1%<_>เมื่อเทียบกับประเทศอื่น<_>ๆ<_>ถือว่าไทยทำได้ดี<_>โดยอินเดีย<_>ลบ<_>2.6%<_>เกาหลีใต้<_>ลบ<_>4.4%<_>จีน<_>ลบ<_>6.2%<_>สิงคโปร์<_>ลบ<_>9.5%<_>มาเลเซีย<_>ลบ<_>16.2%<_>และอินโดนีเซีย<_>ลบ<_>16.2%", "นายคารม<_>กล่าวถึง<_>การส่งออกที่เพิ่มขึ้น<_>มาจากการเพิ่มขึ้นของสินค้าเกษตร<_>12%<_>เป็นบวก<_>2<_>เดือนติด<_>และสินค้าอุตสาหกรรมเกษตร<_>เพิ่ม<_>5.4%<_>เป็นบวกครั้งแรกในรอบ<_>6<_>เดือน<_>โดยสินค้าสำคัญที่เพิ่มขึ้น<_>เช่น<_>ผลไม้สด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>เพิ่ม<_>166.2%<_>ข้าว<_>เพิ่ม<_>51.4%<_>ผลิตภัณฑ์มันสำปะหลัง<_>เพิ่ม<_>3.7%<_>น้ำตาลทราย<_>เพิ่ม<_>16.3%<_>ไขมันและน้ำมันจากพืชและสัตว์<_>เพิ่ม<_>12.8%<_>สิ่งปรุงรสอาหาร<_>เพิ่ม<_>27.1%<_>ผักกระป๋องและผักแปรรูป<_>เพิ่ม<_>17.3%<_>นมและผลิตภัณฑ์นม<_>เพิ่ม<_>3.1%<_>ผักสด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>เพิ่ม<_>7.9%<_>ไข่ไก่สด<_>เพิ่ม<_>52.7%"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงประชาชนป่วยโรคหลอดเลือดสมอง<_>สธ.<_>เผยปี<_>66<_>ไทยพบผู้ป่วยกว่า<_>3.49<_>แสนราย<_>เสียชีวิต<_>3.6<_>หมื่นราย<_>แนะวิธีป้องกัน<_>ปรับเปลี่ยนพฤติกรรมการดำเนินชีวิต<_>ย้ำทุกภาคส่วนต้องร่วมมือสร้างความตระหนักรู้เกี่ยวกับอาการ-ปัจจัยเสี่ยง", "content": ["รัฐบาลห่วงประชาชนป่วยโรคหลอดเลือดสมอง<_>สธ.<_>เผยปี<_>66<_>ไทยพบผู้ป่วยกว่า<_>3.49<_>แสนราย<_>เสียชีวิต<_>3.6<_>หมื่นราย<_>แนะวิธีป้องกัน<_>ปรับเปลี่ยนพฤติกรรมการดำเนินชีวิต<_>ย้ำทุกภาคส่วนต้องร่วมมือสร้างความตระหนักรู้เกี่ยวกับอาการ-ปัจจัยเสี่ยง", "รัฐบาลห่วงประชาชนป่วยโรคหลอดเลือดสมอง<_>สธ.<_>เผยปี<_>66<_>ไทยพบผู้ป่วยกว่า<_>3.49<_>แสนราย<_>เสียชีวิต<_>3.6<_>หมื่นราย<_>แนะวิธีป้องกัน<_>ปรับเปลี่ยนพฤติกรรมการดำเนินชีวิต<_>ย้ำทุกภาคส่วนต้องร่วมมือสร้างความตระหนักรู้เกี่ยวกับอาการ-ปัจจัยเสี่ยง<_>เพื่อป้องกันโรคหลอดเลือดสมอง", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่องค์การหลอดเลือดสมองโลก<_>(world<_>stroke<_>organization:<_>wso)<_>ได้กำหนดให้วันที่<_>29<_>ตุลาคมของทุกปีเป็นวันหลอดเลือดสมองโลก<_>(world<_>stroke<_>day)<_>โดยประเด็นการรณรงค์ในปี<_>2566<_>คือ<_>together<_>we<_>are<_>#greaterthan<_>stroke<_>:<_>ร่วมมือกันป้องกันโรคหลอดเลือดสมอง<_>โดยมุ่งเน้นการมีส่วนร่วมของทุกภาคส่วนสร้างความตระหนักรู้เพื่อป้องกันโรคหลอดเลือดสมองแก่ประชาชน<_>นั้น<_>ข้อมูลจากกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>(สธ)<_>ระบุว่า<_>โรคหลอดเลือดสมองเป็นหนึ่งในสาเหตุหลักของการเสียชีวิตและความพิการที่สำคัญทั่วโลกและมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง<_>ทั่วโลกพบว่า<_>1<_>ใน<_>4<_>ของประชากรที่มีอายุมากกว่า<_>25<_>ปีขึ้นไปเป็นโรคหลอดเลือดสมอง<_>และ<_>90%<_>ของโรคหลอดเลือดสมองสามารถป้องกันได้<_>สำหรับประเทศไทยข้อมูลจากรายงานสถิติสาธารณสุข<_>สธ.<_>ในปี<_>2566<_>ประเทศไทยพบผู้ป่วยโรคหลอดเลือดสมองมากถึง<_>349,126<_>ราย<_>เสียชีวิต<_>36,214<_>ราย<_>เป็นเพศชายมากกว่าเพศหญิง<_>ผู้เสียชีวิตส่วนใหญ่มีอายุน้อยกว่า<_>70<_>ปี", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>กรมควบคุมโรคได้แนะวิธีป้องกันโรคหลอดเลือดสมอง<_>เนื่องในวันหลอดเลือดสมองโลก<_>ปี<_>2566<_>ว่า<_>โรคหลอดเลือดสมองสามารถป้องกันได้<_>“ป้องกันไว้ดีกว่าการรักษา”<_>เนื่องจากการรักษาที่ดีที่สุดคือการป้องกันไม่ให้เกิด<_>ดังนั้น<_>การปรับเปลี่ยนพฤติกรรมการดำเนินชีวิต<_>เป็นวิธีที่ดีที่สุดในการป้องกันโรคหลอดเลือดสมอง<_>ทำได้โดยการควบคุมระดับความดันโลหิต<_>ระดับน้ำตาล<_>และระดับไขมันในเลือดให้อยู่ในเกณฑ์ปกติ<_>ควบคุมน้ำหนักให้อยู่ในเกณฑ์ที่เหมาะสม<_>รับประทานอาหารที่ดีต่อสุขภาพ<_>ลดหวาน<_>มัน<_>เค็ม<_>มีกิจกรรมทางกายหรือออกกำลังกายอย่างสม่ำเสมอ<_>งดดื่มสุราหรือเครื่องดื่มที่มีแอลกอฮอล์<_>งดสูบบุหรี่<_>งดการใช้สารเสพติดทุกชนิด<_>หลีกเลี่ยงความเครียด<_>พักผ่อนให้เพียงพอ<_>ตรวจสุขภาพเป็นประจำอย่างน้อยปีละ<_>1<_>ครั้ง<_>หรือผู้ที่มีโรคประจำตัวควรพบแพทย์อย่างสม่ำเสมอ", "“รัฐบาลมีความห่วงใยประชาชนอาจเจ็บป่วยด้วยโรคหลอดเลือดสมอง<_>ดังนั้น<_>เพื่อป้องกันการเจ็บป่วย<_>จึงขอให้ประชาชนดูแลสุขภาพตัวเอง<_>ทั้งนี้<_>กรมควบคุมโรคย้ำว่า<_>การสร้างความตระหนักรู้เกี่ยวกับอาการและปัจจัยเสี่ยงโรคหลอดเลือดสมอง<_>เป็นสิ่งสำคัญที่ทุกภาคส่วนต้องร่วมมือกัน<_>เพราะประชาชนหรือผู้ป่วยสามารถนำความรู้มาป้องกันการเกิดโรคหลอดเลือดสมอง<_>และประกอบการตัดสินใจในการมารับการรักษาที่โรงพยาบาลอย่างเร่งด่วนเพื่อลดความเสี่ยงต่อความพิการและเสียชีวิต<_>อีกทั้งผู้ป่วยโรคหลอดเลือดสมองที่ผ่านการรักษาจนพ้นวิกฤติแล้วควรปฏิบัติตามคำแนะนำของแพทย์อย่างเคร่งครัด<_>รวมทั้งรับประทานยาตามที่แพทย์สั่งอย่างสม่ำเสมอ<_>ไม่ปรับยาและหยุดยาเองเพื่อป้องกันการกลับมาเป็นซ้ำของโรคหลอดเลือดสมอง<_>โดยคำแนะนำดังกล่าวของกรมควบคุมโรค<_>เป็นการส่งเสริมกลไกสร้างเสริมสุขภาพและป้องกันโรค<_>ตามนโยบายของรัฐบาล”<_>นายสัตวแพทย์ชัย<_>กล่าว", "สำหรับอาการและสัญญาณเตือนโรคหลอดเลือดสมอง<_>b.e.f.a.s.t<_>มีดังนี้", "b-balance<_>เสียการทรงตัว<_>วิงเวียน<_>เดินเซ", "e-eye<_>มองไม่เห็น<_>มีอาการตามืดบอดข้างเดียว<_>หรือ<_>2<_>ข้างทันที<_>มองเห็นภาพซ้อน", "f-face<_>ปากเบี้ยว<_>หน้าเบี้ยวเฉียบพลัน", "a-arm<_>แขนขาอ่อนแรง", "s-speech<_>พูดไม่ชัด<_>เสียงเปลี่ยน<_>ลิ้นแข็ง<_>พูดไม่รู้เรื่อง<_>พูดไม่ออกทันทีทันใด", "t-time<_>หากมีอาการให้รีบโทรสายด่วน<_>1669<_>และนำผู้ป่วยส่งโรงพยาบาลโดยเร็ว<_>หรือภายใน<_>4<_>ชั่วโมง<_>30<_>นาที"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลแจง<_>ทางเลือกแจกเงินดิจิทัลวอลเล็ต<_>ต้องรอข้อสรุปจากที่ประชุมคณะกรรมการนโยบายฯ<_>ยืนยัน<_>รัฐบาลยึดมั่นแนวทางประชาธิปไตย<_>รับฟังเสียงวิพากษ์วิจารณ์จากผู้เห็นต่างอย่างรอบด้าน<_>พร้อมพิจารณาทางเลือกต่าง<_>ๆ<_>อย่างรอบคอบ", "content": ["โฆษกรัฐบาลแจง<_>ทางเลือกแจกเงินดิจิทัลวอลเล็ต<_>ต้องรอข้อสรุปจากที่ประชุมคณะกรรมการนโยบายฯ<_>ยืนยัน<_>รัฐบาลยึดมั่นแนวทางประชาธิปไตย<_>รับฟังเสียงวิพากษ์วิจารณ์จากผู้เห็นต่างอย่างรอบด้าน<_>พร้อมพิจารณาทางเลือกต่าง<_>ๆ<_>อย่างรอบคอบ", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>จากกรณีที่มีกระแสโจมตีนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>อันเนื่องมาจากนายจุลพันธ์ในฐานะประธานคณะอนุกรรมการขับเคลื่อนโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ได้นำข้อสรุปจากการประชุมครั้งล่าสุดของคณะอนุกรรมการดังกล่าวออกมาเปิดเผยว่า<_>ที่ประชุมมีมติออกมาว่าให้เสนอทางเลือกอื่น<_>ๆ<_>อีก<_>3<_>ทางเลือกในการแจกเงิน<_>10,000<_>บาท<_>จากทางเลือกเดิมที่กำหนดให้แจกแบบถ้วนหน้าทุกคนที่มีอายุตั้งแต่<_>16<_>ปีขึ้นไป<_>จำนวนราว<_>ๆ<_>56<_>ล้านคน<_>เป็นเงินที่ต้องใช้รวม<_>560,000<_>ล้านบาท<_>นั้น<_>ขอชี้แจงว่า<_>ทางเลือกที่เสนอมาใหม่ทั้ง<_>3<_>ข้อนั้น<_>ไม่ใช่เป็นความเห็นหรือข้อเสนอส่วนตัวของนายจุลพันธ์แต่อย่างใด<_>นายจุลพันธ์เพียงเป็นผู้รวบรวมมติจากที่ประชุมคณะอนุกรรมการฯ<_>เพื่อนำไปเสนอต่อบอร์ดใหญ่คือ<_>คณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เท่านั้น<_>เหตุไฉนจึงมีคนจับประเด็นคลาดเคลื่อน<_>แล้วพยายามปั่นกระแสเป็นทำนองว่า<_>นายจุลพันธ์พยายามจะหาทางบิดพลิ้วไปจากนโยบายแจกเงิน<_>10,000<_>บาทแบบถ้วนหน้าตั้งแต่อายุ<_>16<_>ปีขึ้นไป<_>ซึ่งไม่เป็นความจริงแต่อย่างใด", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ทั้งนี้<_>เมื่อทางเลือกทั้ง<_>3<_>ข้อถูกนำเสนอเข้าที่ประชุมบอร์ดใหญ่แล้ว<_>ก็ยังไม่แน่ว่าที่ประชุมใหญ่จะเห็นด้วยกับทางเลือกข้อใดข้อหนึ่งหรือไม่<_>หรืออาจจะยังคงยืนยันในทางเลือกเดิมคือแจกแบบถ้วนหน้าตั้งแต่อายุ<_>16<_>ปีขึ้นไป<_>จำนวน<_>56<_>ล้านคน<_>ใช้งบประมาณ<_>560,000<_>ล้านบาทก็เป็นได้<_>ดังนั้น<_>จะต้องรอข้อสรุปจากที่ประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ก่อน", "“ในทางตรงกันข้าม<_>ปรากฏการณ์นี้สะท้อนให้เห็นว่า<_>รัฐบาลนี้ยึดมั่นในแนวทางประชาธิปไตยอย่างแท้จริง<_>ด้วยการเปิดรับฟังเสียงวิพากษ์วิจารณ์จากผู้เห็นต่างอย่างรอบด้าน<_>และพร้อมพิจารณาทางเลือกต่าง<_>ๆ<_>อย่างรอบคอบด้วยกลไกการดำเนินการอย่างเป็นระบบ<_>ดังนั้น<_>เมื่อใดก็ตามที่ได้มติสุดท้ายออกมาจากที่ประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ก็ควรจะถือว่าเป็นข้อยุติ<_>โดยรัฐบาลจะเป็นฝ่ายที่ต้องรับผิดชอบต่อผลลัพธ์ที่ออกมา”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว", "อนึ่ง<_>3<_>ทางเลือกที่คณะอนุกรรมการขับเคลื่อนโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เสนอนั้น<_>มีดังนี้", "1)<_>ให้เฉพาะกลุ่มที่เคยลงทะเบียนคนจน<_>จำนวน<_>15-16<_>ล้านคน<_>ต้องใช้งบประมาณราว<_>150,000-160,000<_>ล้านบาท", "2)<_>กลุ่มที่มีรายได้ไม่เกิน<_>25,000<_>บาทต่อเดือน<_>จำนวน<_>43<_>ล้านคน<_>ต้องใช้งบประมาณราว<_>430,000<_>ล้านบาท", "3)<_>กลุ่มที่มีรายได้ไม่เกิน<_>50,000<_>บาทต่อเดือน<_>จำนวน<_>49<_>ล้านคน<_>ต้องใช้งบประมาณราว<_>490,000<_>ล้านบาท"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลยกความเห็น<_>ดร.ศุภวุฒิ<_>สายเชื้อ<_>ที่ปรึกษาสถาบันวิจัยภัทร<_>นักเศรษฐศาสตร์ระดับภูมิภาค<_>ยืนยันนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ไม่กระทบวินัยการเงินการคลัง", "content": ["โฆษกรัฐบาลยกความเห็น<_>ดร.ศุภวุฒิ<_>สายเชื้อ<_>ที่ปรึกษาสถาบันวิจัยภัทร<_>นักเศรษฐศาสตร์ระดับภูมิภาค<_>ยืนยันนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ไม่กระทบวินัยการเงินการคลัง", "โฆษกรัฐบาลยกความเห็น<_>ดร.ศุภวุฒิ<_>สายเชื้อ<_>ที่ปรึกษาสถาบันวิจัยภัทร<_>นักเศรษฐศาสตร์ระดับภูมิภาค<_>ยืนยันนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ไม่กระทบวินัยการเงินการคลัง<_>ไม่กระทบ<_>credit<_>rating<_>ของประเทศ", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยถึงการให้สัมภาษณ์ของ<_>ดร.ศุภวุฒิ<_>สายเชื้อ<_>ที่ปรึกษาสถาบันวิจัยภัทร<_>นักเศรษฐศาสตร์ระดับภูมิภาค<_>เรื่องเงินดิจิทัล<_>ซึ่งดร.ศุภวุฒิ<_>ได้ให้ความเห็นไว้อย่างน่าสนใจโดยสรุปว่านโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ไม่กระทบวินัยการเงินการคลัง<_>และไม่กระทบ<_>credit<_>rating<_>ของประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ดร.ศุภวุฒิ<_>ได้กล่าวถึงนโยบายเงินดิจิทัล<_>ใช้เงิน<_>5.6<_>แสนล้าน<_>คิดเป็น<_>3%<_>ของ<_>gdp<_>ประเทศ<_>และความสามารถของนโยบายที่ทำให้<_>gdp<_>โต<_>ก็จะทำให้หนี้สาธารณะไม่เยอะ<_>โดย<_>ดร.ศุภวุฒิมีความเห็นว่า<_>หากเป็นไปตามการคาดการณ์เศรษฐกิจของแบงก์ชาติ<_>ในปีหน้า<_>gdp<_>จะโต<_>4.4%<_>และอัตราเงินเฟ้ออยู่ที่<_>2.4%<_>ก็เท่ากับหนี้สาธารณะต่อ<_>gdp<_>จะไม่โตเยอะ<_>หรืออาจโตที่<_>62%<_>กว่า<_>ๆ<_>เท่ากับปัจจุบันด้วยซ้ำไป<_>ซึ่งปัญหาของเงินดิจิทัลตอนนี้มีเพียงเรื่อง<_>cash<_>flow<_>เอาเงินมาจากไหน<_>เพื่อสร้างความน่าเชื่อถือในการใช้จ่าย<_>เพราะแหล่งที่มาของเงินติดปัญหากฎเกณฑ์", "นายสัตวแพทย์ชัย<_>กล่าวต่อไปว่า<_>ดร.ศุภวุฒิ<_>ให้ความเห็นถึงกรณีรัฐบาลประยุทธ์<_>กู้เงิน<_>1<_>ล้านบาท<_>คิดเป็น<_>6.18%<_>ของ<_>gdp<_>แต่ก็ฟื้นฟูเศรษฐกิจไม่ได้<_>ว่า<_>จุดประสงค์เงินกู้รัฐบาลประยุทธ์<_>แบ่งเป็น<_>ช่วยเหลือเยียวยา<_>5.5<_>แสนล้านบาท<_>ฟื้นฟูเศรษฐกิจ<_>4<_>แสนล้านบาท<_>และช่วยเหลือการระบาด<_>4.5<_>หมื่นล้านบาท<_>ซึ่งในที่สุด<_>เพื่อฟื้นฟูเศรษฐกิจ<_>4<_>แสนล้านบาท<_>‘ทำไม่ได้’<_>ไม่ได้ใช้เลย<_>เพราะการหาโครงการที่ดี<_>ใช้แล้วมีผลทันที<_>ยาก<_>(impact<_>lag)<_>เงินก้อนนี้<_>จึงโอนไปเพิ่มการเยียวยา", "ขณะที่ในเรื่องเศรษฐกิจดีแล้วจริงหรือ?<_>ดูที่ตัวชี้วัด<_>ดร.ศุภวุฒิ<_>ได้ให้ความเห็นว่า<_>ตลาดหุ้นไทยติดลบ<_>-18.33%<_>แย่ที่สุดในโลก<_>รองจากอิสราเอล<_>-21.1%<_>(ytd/year<_>to<_>date)<_>และแบงก์ปล่อยกู้ลดลง<_>ไม่เพิ่มขึ้น<_>แสดงให้เห็นชัดว่า<_>เศรษฐกิจไม่ได้ดีตามแบงก์ชาติคาด<_>และรัฐบาลเศรษฐายืนอยู่กับปัญหาที่สั่งสมมา<_>และยังไม่ได้แก้ไข<_>ประกอบกับความท้าทายในปัจจุบัน<_>โดย<_>ดร.ศุภวุฒิ<_>ยังให้ความเห็นถึงสถานการณ์ปัจจุบัน<_>ว่า<_>แบงก์ไม่ปล่อยเงินกู้<_>ดอกเบี้ยขึ้นเร็วมาก<_>เงินเฟ้อลงเร็วมาก<_>เท่ากับว่า<_>ดอกเบี้ยจริงของเราสูงมาก<_>ทำให้ผู้ประกอบการปรับตัวไม่ทัน<_>เพราะเจอปัญหาใหญ่<_>ทั้งสภาพคล่อง<_>และแบงก์ไม่ปล่อยกู้", "นายสัตวแพทย์ชัย<_>กล่าวอีกว่า<_>ดร.ศุภวุฒิ<_>ให้ความเห็นถึงกรณีกระตุ้นเศรษฐกิจแบบไหนจึงดี<_>เพราะไม่กระตุ้น<_>เศรษฐกิจอาจฟุบลงด้วยซ้ำ<_>โดยได้อธิบายถึงหลักการเงินดิจิทัลคือ<_>เอาเงินใส่มือ<_>ให้ประชาชนใช้<_>หากจะหมุนน้อยรอบหน่อย<_>ก็สามารถเข้าใจได้<_>เปรียบเทียบกับโครงการ<_>เช่น<_>landbridge<_>ใช้ระยะเวลาจึงจะให้ผลตอบแทน<_>‘แรง<_>เร็ว<_>ไม่คิดมาก’<_>จึงสำคัญ<_>และ<_>ดร.ศุภวุฒิ<_>ยังได้อธิบายว่า<_>นโยบายการเงิน<_>ต่างจาก<_>นโยบายการคลัง<_>โดย<_>นโยบายการเงิน<_>คือการขึ้นดอกเบี้ย<_>หรือความตึงของระบบการเงินวันนี้<_>ผลจะไปเกิดกลางปีหน้าอย่างช้า<_>(อัตราที่<_>6-9<_>เดือน)<_>ส่วนนโยบายการคลัง<_>impact<_>lag<_>ไม่มี(หมายถึง<_>นโยบายทางการคลังจะส่งผลทันที<_>ไม่เหมือนนโยบายทางการเงินที่กว่าจะส่งผลก็ต้องทอดเวลาไปอีก<_>6-9<_>เดือน)<_>ขณะนี้นโยบายการเงินกำลังบีบเศรษฐกิจ<_>รัฐบาลจึงต้องใช้นโยบายทางการคลังเข้ากระตุ้น", "ส่วนถ้าต้องการกระตุ้นเศรษฐกิจ<_>ประเด็นที่ควรคิดคือ<_>จะทำให้<_>gdp<_>โตกว่าหนี้<_>ได้อย่างไร<_>เพราะเมื่อ<_>gdp<_>โต<_>หนี้สาธารณะต่อ<_>gdp<_>จะลดลง<_>และวินัยการเงินการคลังจะกลับมา<_>นั้น<_>ดร.ศุภวุฒิ<_>ได้ยกตัวอย่างประสบการณ์ในอดีต<_>วิกฤตเศรษฐกิจ<_>2540<_>รัฐบาลทักษิณ<_>ชินวัตร<_>ออก<_>พรบ.<_>รับหนี้กองทุนฟื้นฟู<_>1<_>แสนล้านบาทให้เป็นหนี้ของรัฐ<_>สามารถลดหนี้สาธารณะลงจาก<_>58%<_>เหลือ<_>40%<_>เพราะทำให้<_>gdp<_>โตกว่าหนี้", "นอกจากนี้<_>ดร.ศุภวุฒิยังกล่าวด้วยว่า<_>ให้เงินประชาชน<_>ต้องไว้ใจประชาชน<_>สิ่งที่ควรทำคือ<_>เสนอแนะให้ประชาชนลงทุน<_>เพราะมีผลต่อความงอกงามของเงิน<_>ซึ่งเรื่องนี้<_>เงินจะงอกเงยได้มากน้อยแค่ไหน<_>ก็ขึ้นอยู่กับการไกด์ของรัฐบาล", "“รัฐบาลขอขอบคุณทุกความเห็นจากทุกภาคส่วนที่มีต่อนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ขอยืนยันว่ารัฐบาลยึดมั่นในแนวทางประชาธิปไตย<_>พร้อมเปิดรับฟังความคิดเห็น<_>รับฟังเสียงวิพากษ์วิจารณ์จากผู้เห็นต่างอย่างรอบด้าน<_>และพร้อมพิจารณาทางเลือกต่าง<_>ๆ<_>อย่างรอบคอบด้วยกลไกการดำเนินการอย่างเป็นระบบ”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน!<_>โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้ประชาสัมพันธ์เตือนให้พี่น้องคนไทยในอิสราเอลเดินทางกลับประเทศโดยเร็วที่สุด", "content": ["ด่วน!<_>โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการให้ประชาสัมพันธ์เตือนให้พี่น้องคนไทยในอิสราเอลเดินทางกลับประเทศโดยเร็วที่สุด", "และสั่งการให้หน่วยงานที่เกี่ยวข้องดูแลและหาช่องทางทำงานให้แรงงานที่เดินทางกลับมาโดยเร็ว", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรงการคลังห่วงใยต่อสถานการณ์ที่กองทัพอิสราเอลได้ขยายปฏิบัติการทางทหารภาคพื้นที่เข้าไปในฉนวนกาซา<_>สั่งการหน่วยงานที่เกี่ยวข้องให้เร่งประชาสัมพันธ์เตือนให้พี่น้องคนไทยในอิสราเอลเดินทางกลับประเทศโดยเร็วที่สุด", "โดยนายกรัฐมนตรีได้โพสข้อความผ่านทวิตเตอร์<_>(x)<_>ว่า<_>ตามที่ทางการอิสราเอลได้เพิ่มปฏิบัติการภาคพื้นดินในบริเวณฉนวนกาซาอย่างเข้มข้นขึ้น<_>ซึ่งน่าจะส่งผลให้สถานการณ์สู้รบรุนแรงยิ่งขึ้น<_>และเป็นอันตรายต่อชีวิตและความปลอดภัยของชาวไทยในอิสราเอล<_>รวมถึงเป็นไปได้ว่า<_>การสู้รบจะขยายพื้นที่ซึ่งอาจส่งผลต่อการเดินทางภายในประเทศ<_>และกระทบต่อการอพยพ", "รัฐบาลมีความห่วงใยพี่น้องคนไทยในอิสราเอลเป็นอย่างยิ่ง<_>และขอเรียกร้องให้ท่านเดินทางกลับไทยโดยเร็วที่สุด<_>และขอให้ญาติพี่น้องที่อยู่ในไทย<_>ช่วยแจ้งให้พี่น้องแรงงานที่ยังอยู่ในอิสราเอล<_>เปลี่ยนใจกลับมาโดยเร็วที่สุด", "ซึ่งกระทรวงการต่างประเทศได้โพสต์ข้อความเช่นเดียวกันว่า<_>ขณะนี้<_>กองทัพอิสราเอลได้เพิ่มปฏิบัติการภาคพื้นดินในบริเวณฉนวนกาซาอย่างเข้มข้นขึ้น<_>ซึ่งน่าจะส่งผลให้สถานการณ์สู้รบที่รุนแรงยิ่งขึ้น<_>และเป็นอันตรายต่อชีวิตและความปลอดภัยของชาวไทยในอิสราเอล<_>รวมถึงมีความเป็นไปได้ว่า<_>การสู้รบจะขยายพื้นที่ซึ่งอาจส่งผลต่อการเดินทางภายในประเทศ<_>และกระทบต่อกระบวนการอพยพอย่างมีนัยสำคัญ", "รัฐบาลมีความห่วงใยพี่น้องคนไทยในอิสราเอลเป็นอย่างยิ่ง<_>และขอเรียกร้องให้คนไทยในอิสราเอล<_>เดินทางกลับประเทศไทยโดยเร็วที่สุด<_>และขอเชิญชวนให้ญาติพี่น้องที่อยู่ในประเทศไทย<_>ช่วยแจ้งให้พี่น้องแรงงานที่ยังตัดสินใจอยู่ในอิสราเอล<_>พิจารณาเปลี่ยนใจกลับประเทศโดยเร็วที่สุด", "ทั้งนี้<_>ท่านที่ประสงค์จะเดินทางกลับ<_>สามารถแจ้งสถานทูตฯ<_>หรือเดินทางมายังศูนย์พักพิงได้ทันที<_>ที่:", "รร.<_>david<_>intercontinental,<_>kaufmann<_>street<_>12,<_>tel<_>aviv-<_>yafo,<_>61501<_>โทรศัพท์ศูนย์พักพิง<_>:<_>050-443<_>8094<_>และโทรศัพท์สถานทูตฯ<_>:<_>055-271<_>2201,<_>053-245<_>2826,<_>054-636<_>8150”", "“นายกรัฐมนตรีห่วงใย<_>เน้นย้ำอย่างต่อเนื่องถึงความปลอดภัยของคนไทย<_>ซึ่งรัฐบาลให้ความสำคัญสูงสุด<_>ได้ประสานการทำงานไปยังทุกหน่วยงานเพื่อให้ดูแลความปลอดภัยแรงงานไทย<_>ให้ความยุติธรรมกับแรงงานไทยในต่างแดน<_>พร้อมกันนี้<_>ได้สั่งการให้กระทรวงที่เกี่ยวข้องให้ดูแลแรงงานไทยที่ตัดสินใจเดินทางกลับให้มีรายได้<_>มีงานทำ”<_>นายชัย<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>ยินดีกับผลงานนักกีฬาเอเชียนพาราเกมส์ไทย<_>ชื่นชมความสามารถนักกีฬาทุกคน", "content": ["โฆษกรัฐบาล<_>ยินดีกับผลงานนักกีฬาเอเชียนพาราเกมส์ไทย<_>ชื่นชมความสามารถนักกีฬาทุกคน", "วันนี้<_>(28<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>การแข่งขันเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>ที่เมืองหางโจว<_>ประเทศจีน<_>เสร็จสิ้นลงแล้ว<_>โดยนักกีฬาไทยได้รับเหรียญมากที่สุดเป็นอันดับ<_>7<_>ของการแข่งขัน<_>ทำผลงานดีขึ้นกว่าปีที่แล้วด้วยจำนวนเหรียญที่มากขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่านักกีฬาไทยทำผลงานได้ดีกว่าปีที่แล้วโดยได้เป็นอันดับ<_>7<_>ของชาติที่ได้เหรียญกีฬามากที่สุด<_>โดยในปีนี้ได้รับถึง<_>27<_>เหรียญทอง<_>26<_>เหรียญเงิน<_>55<_>เหรียญทองแดง", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมความสามารถของนักกีฬาทุกคน<_>การเอาชนะอุปสรรคเพื่อเป็นตัวแทนของประเทศไม่ใช่เรื่องง่าย<_>ซึ่งภูมิใจแทน<_>ตัวแทนนักกีฬาประเทศไทยทุกคน<_>ขอเป็นตัวแทนคนไทย<_>ขอบคุณ<_>นักกีฬาและทีมงาน<_>ในความสำเร็จครั้งนี้<_>เชื่อมั่นว่านักกีฬาทุกคนได้รับประสบการณ์กลับมาเพื่อจะพัฒนาวงการกีฬาไทยต่อไป”<_>นายชัย<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>คุยทูตกลุ่มเบเนลักซ์<_>หวังผลักดัน<_>fta<_>ไทย-อียู<_>ให้สำเร็จใน<_>2<_>ปี", "content": ["'นลินี<_>ทวีสิน'<_>คุยทูตกลุ่มเบเนลักซ์<_>หวังผลักดัน<_>fta<_>ไทย-อียู<_>ให้สำเร็จใน<_>2<_>ปี", "วันนี้<_>(27<_>ต.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ตนได้พบหารือกับเอกอัครราชทูตกลุ่มประเทศเบเนลักซ์ประจำประเทศไทย<_>ซึ่งประกอบด้วย<_>นางซีบีย์<_>เดอ<_>การ์ตีเย<_>ดีฟว์<_>เอกอัครราชทูตราชอาณาจักรเบลเยียม<_>นายแพทริก<_>เฮมเมอร์<_>เอกอัครราชทูตราชรัฐลักเซมเบิร์ก<_>และนายเร็มโก<_>โยฮันเนิส<_>ฟัน<_>ไวน์คาร์เดิน<_>เอกอัครราชทูตราชอาณาจักรเนเธอร์แลนด์<_>เพื่อแลกเปลี่ยนข้อมูลนโยบายและแนวทางยกระดับความร่วมมือในด้านต่าง<_>ๆ<_>ระหว่างประเทศไทยกับสหภาพยุโรปและกลุ่มประเทศเบเนลักซ์ภายหลังการจัดตั้งรัฐบาลใหม่<_>โดยเฉพาะเรื่องการจัดทำความตกลง<_>fta<_>ไทย-สหภาพยุโรป<_>ซึ่งเป็นคู่ค้าอันดับ<_>4<_>ของไทย<_>รองจากจีน<_>สหรัฐฯ<_>และญี่ปุ่น<_>(ไม่รวมอาเซียน)<_>โดยการค้ารวมมีมูลค่า<_>41,038.10<_>ล้านดอลลาร์สหรัฐ<_>หรือคิดเป็น<_>6.95%<_>ของการค้าไทยในตลาดโลก", "ผู้แทนการค้าไทยกล่าวว่า<_>การเจรจาความตกลง<_>fta<_>ไทย-สหภาพยุโรป<_>หยุดชะงักมาตั้งแต่ปี<_>2557<_>และเมื่อเดือน<_>มี.ค.<_>2566<_>ทั้งสองฝ่ายได้ร่วมกันประกาศเปิดการเจรจา<_>fta<_>อย่างเป็นทางการ<_>โดยวางแผนว่าจะจัดการประชุมปีละ<_>3<_>ครั้ง<_>และตั้งเป้าเบื้องต้นเพื่อหาข้อสรุปการเจรจาภายใน<_>2<_>ปี<_>โดยเริ่มเจรจารอบแรก<_>ณ<_>กรุงบรัสเซลล์<_>เมื่อวันที่<_>18<_>-<_>22<_>ก.ย.<_>2566<_>และไทยมีกำหนดเป็นเจ้าภาพจัดการเจรจารอบต่อไปในเดือน<_>ม.ค.<_>2567<_>โดยการเจรจารอบแรกเป็นไปด้วยดี<_>และเราหวังว่าจะได้รับการสนับสนุนการเจรจา<_>fta<_>เพื่อให้สามารถสรุปผลและบังคับใช้ได้โดยเร็ว<_>ซึ่งจะเป็นประโยชน์ต่อการสร้างโอกาสทางการค้าและการลงทุนระหว่างไทยกับสหภาพยุโรป<_>รวมถึงประเทศเบลเยี่ยม<_>เนเธอร์แลนด์<_>และลักเซมเบิร์ก<_>ด้วย", "\"ท่านนายกฯ<_>เศรษฐา<_>ทวีสิน<_>เน้นย้ำว่ารัฐบาลมีแนวทางสร้างรายได้<_>โดยใช้การทูตเศรษฐกิจเชิงรุกเพื่อเปิดประตูการค้าสู่ตลาดใหม่<_>ๆ<_>ซึ่งหนึ่งในนั้นคือ<_>กลุ่มสหภาพยุโรป<_>และยังมุ่งเน้นการพัฒนาเศรษฐกิจใหม่<_>เช่น<_>การพัฒนาเศรษฐกิจดิจิทัล<_>อุตสาหกรรมเทคโนโลยีขั้นสูง<_>อุตสาหกรรมสีเขียว<_>และสานต่อนโยบาย<_>carbon<_>neutrality<_>เพื่อลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ซึ่งสอดคล้องกับนโยบาย<_>eu<_>green<_>deal<_>ของสหภาพยุโรป<_>ที่ต้องการสร้างสังคมที่เป็นธรรมบนพื้นฐานเศรษฐกิจที่ทันสมัย<_>และใช้ทรัพยากรอย่างมีประสิทธิภาพ<_>โดยเขาตั้งเป้าลดปริมาณการปล่อยก๊าซเรือนกระจกลง<_>55%<_>ภายในปี<_>2030<_>และลดลงเป็นศูนย์ภายในปี<_>2050<_>ส่วนไทยก็คาดหวังว่าจะมีการพูดคุยและร่วมมือเชิงลึกเกี่ยวกับมาตรการ<_>carbon<_>border<_>adjustment<_>mechanism<_>(cbam)<_>หรือการรายงานข้อมูลการปล่อยก๊าซเรือนกระจกของสินค้าแต่ละชนิด<_>เพื่อลดภาระของผู้ประกอบการไทยในการส่งสินค้าออกไปยังสหภาพยุโรปต่อไป\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เผยนักธุรกิจต่างชาติชื่นชมไทย<_>เล็งเสนอปรับปรุงสิทธิประโยชน์-กม.ดึงดูดการลงทุนเพิ่ม", "content": ["'นลินี<_>ทวีสิน'<_>เผยนักธุรกิจต่างชาติชื่นชมไทย<_>เล็งเสนอปรับปรุงสิทธิประโยชน์-กม.ดึงดูดการลงทุนเพิ่ม", "วันนี้<_>(28<_>ต.ค.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังพบหารือกับ<_>น.ส.อรกัญญา<_>พิบูลธรรม<_>ประธานหอการค้าอเมริกันในประเทศไทย<_>(amcham)<_>และคณะ<_>ว่า<_>ตนรู้สึกยินดีที่ขณะนี้นักธุรกิจและนักลงทุนต่างชาติให้ความสนใจประเทศไทยหลังจากที่ได้รัฐบาลใหม่<_>โดยประธาน<_>amcham<_>กล่าวว่าประเทศไทยมีภาพลักษณ์ด้านการประกอบธุรกิจและการลงทุนสำหรับชาวต่างชาติในมุมบวก<_>เช่น<_>ความสะดวกรวดเร็วในการให้บริการ<_>การให้สิทธิประโยชน์ต่าง<_>ๆ<_>และแสดงความชื่นชมนายกรัฐมนตรีกับรัฐบาลไทยที่มีความกระตือรือร้นเพื่อพลิกฟื้นเศรษฐกิจให้กลับมายืนอยู่แถวหน้าของโลก<_>โดยนักธุรกิจหลายประเทศต้องการให้นายกรัฐมนตรีไทยไปเยือนประเทศตนเพื่อเชื่อมสัมพันธ์ด้านการค้า<_>นอกจากนี้ยังย้ำว่าสหรัฐอเมริกาเป็นคู่ค้าขนาดใหญ่ที่สุดของไทยตามข้อมูลของ<_>bank<_>of<_>america<_>ขณะที่หลายบริษัท<_>เช่น<_>microsoft,<_>hammon<_>international,<_>amazon<_>web<_>services<_>กำลังมองหาพื้นที่ลงทุนใหม่<_>หรือ<_>johnson&johnson<_>ที่ต้องการย้ายฐานการผลิตมายังประเทศไทย<_>ซึ่ง<_>amcham<_>ยินดีที่จะเป็นตัวกลางประสานงานและจัดการพบปะระหว่างรัฐบาลไทยกับบริษัทของสหรัฐฯ<_>เพื่อสร้างความร่วมมือกันต่อไป", "ผู้แทนการค้าไทยกล่าวว่า<_>ตนได้รับฟังความต้องการของนักธุรกิจและนักลงทุนผ่านทางประธาน<_>amcham<_>ซึ่งหลายเรื่องถือเป็นการบ้านที่รัฐบาลจะรับไปพิจารณา<_>เช่น<_>การให้สิทธิประโยชน์ที่ไม่ใช่ภาษี<_>การดูแลสิทธิประโยชน์ของนักลงทุนรายเก่านอกพื้นที่<_>eec<_>การเก็บภาษีทรัพย์สินของนักธุรกิจต่างชาติ<_>การออก<_>business<_>visa<_>ให้แก่นักธุรกิจและลงทุนต่างชาติ<_>รวมถึงการจัดให้ทาง<_>amcham<_>ได้พบหารือและขอคำแนะนำจากคณะกรรมการปรับปรุงกฎหมายเพื่ออำนวยความสะดวกในการประกอบธุรกิจ<_>ที่มี<_>ศ.พิเศษ<_>ธงทอง<_>จันทรางศุ<_>เป็นประธาน<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ได้ลงนามแต่งตั้งเมื่อเร็ว<_>ๆ<_>นี้<_>โดยมีเป้าหมายเพื่อให้การประกอบธุรกิจสะดวกรวดเร็ว<_>ลดขั้นตอน<_>เวลา<_>และค่าใช้จ่ายที่ไม่จำเป็น<_>ซึ่งจะส่งผลดีต่อภาคธุรกิจและความเติบโตทางเศรษฐกิจโดยรวมของประเทศ", "\"ท่านนายกฯ<_>เศรษฐา<_>มีความมุ่งมั่นในการทำงาน<_>โดยเน้นว่า<_>no<_>time<_>to<_>be<_>tired<_>หรือไม่มีเวลาสำหรับความเหน็ดเหนื่อย<_>เพราะวันนี้การสร้างความเติบโตของประเทศและการดูแลคุณภาพชีวิตของประชาชนเป็นเรื่องที่รอไม่ได้<_>โดยที่ผ่านมาและต่อจากนี้ท่านนายกฯ<_>ยังมีแผนออกเดินทางไปเปิดตลาดในต่างประเทศอย่างต่อเนื่อง<_>และในการประชุมสุดยอดระดับผู้นำ<_>apec<_>ที่สหรัฐฯ<_>จะเป็นเจ้าภาพจัดการประชุมในเดือน<_>พ.ย.นี้<_>ก็มีกำหนดที่จะพบกับนักธุรกิจและบริษัทชั้นนำโดยเฉพาะบริษัทของสหรัฐฯ<_>อีกด้วย\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ลุย<_>“สุพรรณบุรี-อยุธยา”<_>big<_>cleaning<_>day<_>กำจัดผักตบชวาขวางทางน้ำ<_>จับคราด<_>โชว์เก็บผักตบเอง<_>พร้อมมอบถุงยังชีพ-สวมบทเชฟปรุงอาหารแจก<_>แนะ<_>ดันคลองญี่ปุ่นเป็นแหล่งท่องเที่ยว<_>ชี้<_>สทนช.ตั้งศูนย์น้ำส่วนหน้า", "content": ["​“รองนายกฯสมศักดิ์”<_>ลุย<_>“สุพรรณบุรี-อยุธยา”<_>big<_>cleaning<_>day<_>กำจัดผักตบชวาขวางทางน้ำ<_>จับคราด<_>โชว์เก็บผักตบเอง<_>พร้อมมอบถุงยังชีพ-สวมบทเชฟปรุงอาหารแจก<_>แนะ<_>ดันคลองญี่ปุ่นเป็นแหล่งท่องเที่ยว<_>ชี้<_>สทนช.ตั้งศูนย์น้ำส่วนหน้า", "​“รองนายกฯสมศักดิ์”<_>ลุย<_>“สุพรรณบุรี-อยุธยา”<_>big<_>cleaning<_>day<_>กำจัดผักตบชวาขวางทางน้ำ<_>จับคราด<_>โชว์เก็บผักตบเอง<_>พร้อมมอบถุงยังชีพ-สวมบทเชฟปรุงอาหารแจก<_>แนะ<_>ดันคลองญี่ปุ่นเป็นแหล่งท่องเที่ยว<_>ชี้<_>สทนช.ตั้งศูนย์น้ำส่วนหน้า<_>เพื่อลดผลกระทบกับประชาชน", "วันที่<_>28<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>หรือ<_>สทนช.<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการ<_>สทนช.<_>ได้ลงพื้นที่จังหวัดสุพรรณบุรี<_>และจังหวัดพระนครศรีอยุธยา<_>เพื่อร่วมกิจกรรม<_>big<_>cleaning<_>day<_>กำจัดผักตบชวาและวัชพืชกีดขวางทางน้ำ<_>พร้อมมอบถุงยังชีพให้กับผู้ประสบอุทกภัย<_>และร่วมประชุมติดตามผลการดำเนินงานของศูนย์บริหารจัดการน้ำส่วนหน้าในพื้นที่เสี่ยงอุทกภัยภาคกลาง", "โดยจุดแรก<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้เดินทางไปยังโรงเรียนวัดทรงกระเทียม<_>อำเภอบางประม้า<_>จังหวัดสุพรรณบุรี<_>เพื่อร่วมกิจกรรม<_>big<_>cleaning<_>day<_>ซึ่งมี<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>และ<_>นายณัฐวุฒิ<_>ประเสริฐสุวรรณ<_>สส.สุพรรณบุรี<_>พรรคชาติไทยพัฒนา<_>ให้การต้อนรับ", "นายสุรสีห์<_>กล่าวรายงานว่า<_>ในพื้นที่จังวัดสุพรรณบุรี<_>สถานการณ์เริ่มคลี่คลาย<_>แต่ยังคงมีปัญหาน้ำท่วมขังในบางพื้นที่และมีอุปสรรคจากสิ่งกีดขวางทางน้ำ<_>จึงได้จัดกิจกรรม<_>big<_>cleaning<_>day<_>ในวันนี้<_>โดยมีวัตถุประสงค์<_>เพื่อระดมทุกภาคส่วน<_>ร่วมสนับสนุนการกำจัดผักตบชวา<_>ที่กีดขวางทางน้ำในบริเวณคลองญี่ปุ่นเหนือ<_>ตำบลสาลี<_>อำเภอบางปลาม้า<_>ซึ่งมีระยะทางยาว<_>18<_>กิโลเมตร<_>มีกำหนดแล้วเสร็จตลอดลำน้ำ<_>ภายในเดือนธันวาคม<_>2566<_>โดยสำหรับการดำเนินการในวันนี้<_>เป็นการดำเนินการระยะที่<_>1<_>จะดำเนินการบริเวณหน้าวัดทรงกระเทียม<_>ระยะทาง<_>1.28<_>กิโลเมตร<_>ซึ่งได้รับการสนับสนุนเครื่องจักร<_>เครื่องมือสำหรับดำเนินงานจากหน่วยงานต่างๆ<_>เช่น<_>กรมชลประทาน<_>กรมโยธาธิการและผังเมือง<_>ภาคเอกชน<_>และพี่น้องประชาชน<_>ที่ร่วมแรงร่วมใจ<_>ทำกิจกรรมในวันนี้", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณทุกภาคส่วน<_>ที่ร่วมกันเหนื่อยในการดูแลพี่น้องประชาชน<_>ในช่วงประสบอุทกภัย<_>ซึ่งเราต้องร่วมมือกันในการแก้ปัญหา<_>โดยตนเข้าใจความเดือดร้อนของเหตุน้ำท่วมเป็นอย่างดี<_>เพราะตนก็อยู่เมืองน้ำ<_>คือ<_>จังหวัดสุโขทัย<_>ซึ่งมีปัญหาน้ำท่วมมาโดยตลอด<_>ดังนั้น<_>สทนช.<_>ต้องรวบรวมข้อมูลทั้งหมดมาวิเคราะห์<_>เพื่อนำไปสู่การแก้ปัญหาแบบถาวร<_>เพราะหากเกิดเหตุน้ำท่วมใหญ่<_>จะสร้างความเสียหายเป็นจำนวนมาก<_>อย่าง<_>ปี<_>2554<_>ได้สร้างความเสียหายถึง<_>1.4<_>ล้านบาท<_>โดยการลงพื้นที่ในวันนี้<_>ตนต้องการให้ทุกภาคส่วนร่วมแรงร่วมใจกัน<_>พร้อมช่วยกันสนับสนุนข้อมูล<_>เพื่อนำไปสู่การพัฒนาในทิศทางที่ถูกต้อง<_>อย่าง<_>คลองญี่ปุ่น<_>เราก็สามารถช่วยกันส่งเสริมเป็นแหล่งท่องเที่ยวได้", "ทั้งนี้<_>ภายหลังกล่าวเปิดงาน<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้ลงพื้นที่บริเวณคลองญี่ปุ่นเหนือ<_>เพื่อมอบอุปกรณ์ในการกำจัดผักตบชวา<_>พร้อมร่วมเก็บผักตบชวาด้วยตัวเอง<_>ก่อนจะติดตามดูเครื่องจักรขนาดใหญ่<_>กำจัดผักตบชวา<_>นอกจากนี้<_>นายสมศักดิ์<_>ได้ให้สัมภาษณ์กับสื่อมวลชนเพิ่มเติมว่า<_>รัฐบาล<_>มีนโยบาย<_>ตั้งศูนย์บริหารจัดการน้ำส่วนหน้าในพื้นที่เสี่ยงอุทกภัยภาคกลาง<_>เพราะในช่วงฤดูฝน<_>มวลน้ำจะไหลมารวมในพื้นที่ภาคกลาง<_>อย่าง<_>จังหวัดพระนครศรีอยุธยา<_>ทาง<_>สทนช.<_>จึงได้ดำเนินการตั้งศูนย์บริหารจัดการน้ำส่วนหน้า<_>เพื่อติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>ซึ่งให้พี่น้องประชาชนได้รับผลกระทบน้อยที่สุด<_>รวมถึง<_>สทนช.<_>ยังมีหน้าที่บูรณาการ<_>ไม่ให้เกิดน้ำชะลอตัว<_>หรือ<_>ไม่มีอุปสรรคกีดขวางทางน้ำ<_>เช่น<_>ผักตบชวา<_>จึงมีการจัดกิจกรรมในวันนี้<_>ส่วนแนวทางการกำจัดผักตบชวาในระยะยาว<_>ก็ได้มีผู้เสนอให้<_>อบต.แต่ละพื้นที่<_>เป็นผู้รับผิดชอบ<_>เนื่องจากมีความเข้าใจพื้นที่เป็นอย่างดี<_>แต่ต้องพร้อมใจกันขับเคลื่อนทั่วประเทศด้วย<_>ซึ่งจะเป็นการกระจายอำนาจ<_>ตามแนวนโยบายของรัฐบาล", "จากนั้น<_>นายสมศักดิ์<_>ได้เดินทางต่อไปยัง<_>โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านคลัง<_>อำเภอบางบาล<_>จังหวัดพระนครศรีอยุธยา<_>เพื่อมอบถุงยังชีพให้กับผู้ประสบอุทกภัย<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>น้ำที่ท่วมจังหวัดพระนครศรีอยุธยา<_>เราจะแก้ปัญหาอย่างถาวรอย่างไร<_>โดยตนได้เข้ามาดูการแก้ไขปัญหาน้ำท่วม<_>และน้ำแล้ง<_>ซึ่งกำกับดูแล<_>สทนช.<_>ที่ต้องบูรณาการทุกภาคส่วนให้เกิดการแก้ปัญหาแบบถาวร<_>โดยมั่นใจว่า<_>จะทำให้สามารถบรรเทาความเดือดร้อนของพี่น้องประชาชนได้", "นอกจากนี้<_>นายสมศักดิ์<_>ยังได้เดินทางต่อไปยัง<_>ศูนย์บริหารจัดการน้ำส่วนหน้าในพื้นที่เสี่ยงอุทกภัยภาคกลาง<_>อำเภอบางบาล<_>จังหวัดพระนครศรีอยุธยา<_>เพื่อเป็นประธานการประชุมติดตามผลการดำเนินงาน<_>โดยมี<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>และหัวหน้าส่วนราชการต่างๆ<_>เข้าร่วมประชุม", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ศูนย์บริหารจัดการน้ำส่วนหน้า<_>จะรับผิดชอบในพื้นที่ภาคกลาง<_>ซึ่งเป็นไปตามแนวทางที่รัฐบาลเห็นชอบ<_>ในการรับมือหน้าฝน<_>และหน้าแล้ง<_>ซึ่ง<_>สทนช.ได้วางมาตรการแล้วทั้งหมด<_>12<_>มาตรการ<_>เพื่อแก้ปัญหาทั้งระบบ<_>โดยจะสามารถช่วยภาคการเกษตรได้ด้วย<_>ซึ่งตนได้มอบแนวนโยบายให้ศึกษารายละเอียดว่า<_>ต้องมีน้ำเท่าไหร่<_>ถึงจะเพียงพอต่อการทำการเกษตร<_>เพื่อที่จะได้สามารถนำข้อมูลทั้งหมด<_>มาบริหารจัดการน้ำได้<_>เช่น<_>ถ้ามีน้ำ<_>100%<_>ทำการเกษตรได้เท่าไหร่<_>หรือ<_>ถ้ามีน้ำ<_>80%<_>จะทำการเกษตรได้เท่าไหร่<_>รวมถึงเราต้องแก้ปัญหาให้ถึงต้นเหตุ<_>ถึงจะสามารถรับมือกับน้ำได้<_>นอกจากนี้<_>ตนขอมอบ<_>สทนช.<_>ให้สำรวจหาที่ดินสำหรับทำเป็นพื้นที่รับน้ำไว้ล่วงหน้า<_>เพื่อป้องกันที่ดินราคาขึ้น<_>แล้วประชาชนไม่ยอมให้เวนคืนด้วย<_>จะได้มีที่ดินรองรับ<_>หากต้องสร้างที่เก็บน้ำเพิ่มเติม"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยิ่งใหญ่ตระการตา<_>พ่อเมืองนครพนมจับมือภาคีเครือข่าย<_>แสดงแบบแฟชั่นโชว์<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เพื่อเสริมสร้างรายได้<_>สร้างเศรษฐกิจฐานราก", "content": ["ยิ่งใหญ่ตระการตา<_>พ่อเมืองนครพนมจับมือภาคีเครือข่าย<_>แสดงแบบแฟชั่นโชว์<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เพื่อเสริมสร้างรายได้<_>สร้างเศรษฐกิจฐานราก", "ยิ่งใหญ่ตระการตา<_>พ่อเมืองนครพนมจับมือภาคีเครือข่าย<_>แสดงแบบแฟชั่นโชว์<_>“ผ้าไทยใส่ให้สนุก”<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เพื่อเสริมสร้างรายได้<_>สร้างเศรษฐกิจฐานรากที่มั่นคง<_>ให้พี่น้องชาวนครพนมมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(28<_>ต.ค.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมบูรณาการทุกภาคส่วน<_>ดำเนินการจัดกิจกรรมแสดงแบบแฟชั่นโชว์<_>ภายใต้ชื่อกิจกรรม<_>“ราตรีผ้าไทยรวมน้ำใจให้กาชาด”<_>ซึ่งเป็นส่วนหนึ่งในงานประเพณีไหลเรือไฟและงานกาชาดจังหวัดนครพนม<_>ประจำปี<_>2566<_>โดยมี<_>นายชัยณรงค์<_>กาญจะนะกันโห<_>พัฒนาการจังหวัดนครพนม<_>เป็นผู้กล่าวรายงานการดำเนินกิจกรรม<_>พร้อมได้รับเกียรติจากนายแบบและนางแบบกิตติมศักดิ์เข้าร่วมกิจกรรมจำนวนมาก<_>อาทิ<_>ผู้พิพากษาหัวหน้าศาลจังหวัดนครพนม<_>ผู้พิพากษาหัวหน้าศาลเยาวชนและครอบครัวจังหวัดนครพนม<_>เสนาธิการมณฑลทหารบกที่<_>210<_>รองผู้บังคับการตำรวจภูธรจังหวัดนครพนม<_>รองผู้ว่าราชการจังหวัดนครพนม<_>นายกเหล่ากาชาดจังหวัดนครพนม<_>หัวหน้าส่วนราชการระดับจังหวัด/อำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>สื่อมวลชน<_>นักเรียนนักศึกษา<_>เข้าร่วมแสดงแบบแฟชั่นโชว์<_>ณ<_>เวทีกลางหน้าศาลากลางจังหวัดนครพนม<_>รวมจำนวนได้มากถึงเกือบ<_>200<_>คน<_>พร้อมทั้งยังมีพี่น้องประชาชนชาวจังหวัดนครพนม<_>เข้าร่วมรับชมการแสดงแบบแฟชั่นโชว์ในครั้งนี้เป็นจำนวนมาก", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "\"จังหวัดนครพนม<_>ถือได้ว่าเป็นดินแดนแห่งความจงรักภักดีที่พี่น้องประชาชนต่างซาบซึ้งและสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เสด็จพระราชดำเนินมาเป็นหลักชัยจนทำให้เกิดอาชีพเสริม<_>คือ<_>การเป็นช่างทอผ้า<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับสตรีและสมาชิกในครอบครัวตลอดจนชุมชนในพื้นที่<_>เริ่มต้นที่บ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>และต่อมาด้วยน้ำพระราชหฤทัยอันเปี่ยมล้นของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ผู้ทรงมุ่งมั่นในการสืบสานรักษาและต่อยอด<_>พระราชดำริของล้นเกล้า<_>ฯ<_>สมเด็จพระบรมชนกนาถ<_>และสมเด็จพระบรมราชชนนี<_>และมี<_>\"สมเด็จเจ้าฟ้าหญิง\"<_>คือ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงรับเรื่องการส่งเสริมภูมิปัญญาหัตถศิลป์หัตถกรรมไว้เป็นพระกรณียกิจเพื่อแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมทั้งพระราชทานพระดำริ<_>\"นาหว้าโมเดล\"<_>เพื่อเฉลิมฉลองวาระ<_>50<_>ปี<_>แห่งสายธารพระมหากรุณาธิคุณที่สมเด็จพระบรมราชชนนีพันปีหลวง<_>ทรงรื้อฟื้นคืนชีวิตที่ยั่งยืนให้กับประชาชนผ่านงานหัตถศิลป์หัตถกรรม<_>ภูมิปัญญาของประชาชนบ้านนาหว้า<_>จนกระทั่งทำให้ประชาชนในพื้นที่ได้รับการพัฒนาคุณภาพชีวิตที่เพิ่มขึ้นในทุกมิติ\"<_>ผวจ.นครพนม<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>การแสดงแบบแฟชั่นโชว์<_>ภายใต้ชื่อกิจกรรม<_>“ราตรีผ้าไทยรวมน้ำใจให้กาชาด”<_>ได้มีการแบ่งชุดการแสดงแบบได้ดังนี้<_>ชุดที่<_>1)<_>เป็นของผู้ว่าราชการจังหวัดนครพนม<_>รองผู้ว่าราชการจังหวัดนครพนม<_>นายกเหล่ากาชาดจังหวัดนครพนม<_>รองนายเหล่ากาชาดจังหวัดนครพนม<_>และหัวหน้าส่วนราชการระดับจังหวัด<_>จำนวน<_>28<_>คน<_>ชุดที่<_>2)<_>คณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดนครพนม<_>มูลนิธิศรีโคตรบูร<_>โรงเรียนผู้สูงอายุนครพนม<_>ชมรมแม่ดีเด่นแห่งชาติประจำจังหวัดนครพนม<_>จำนวน<_>21<_>คน<_>ชุดที่<_>3)<_>นายอำเภอ<_>และส่วนราชการระดับอำเภอ<_>จำนวน<_>32<_>คน<_>ชุดที่<_>4)<_>คนรุ่นใหม่หัวใจคือชุมชน<_>เยาวชน<_>โรงเรียน<_>สถาบันการศึกษา<_>จำนวน<_>13<_>คน<_>ชุดที่<_>5)<_>กลุ่ม<_>องค์กร<_>ภาคี<_>เครือข่าย<_>จำนวน<_>53<_>คน<_>ชุดที่<_>6)<_>สำนักงานพัฒนาชุมชนจังหวัดและอำเภอ<_>จำนวน<_>14<_>คน<_>และชุดที่<_>7)<_>ชุดฟินาเล่<_>จำนวน<_>1<_>คน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>การดำเนินงาน<_>\"ผ้าไทยใส่ให้สนุก\"<_>ตามพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทำให้เราได้เห็นถึงความมุ่งมั่น<_>และความตั้งพระทัยมั่นของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเล็งเห็นถึงความสำคัญของภูมิปัญญาผ้าไทย<_>ทรงสืบสาน<_>รักษา<_>ต่อยอด<_>ภูมิปัญญาผ้าไทยให้คงอยู่คู่แผ่นดิน<_>พัฒนาให้มีความร่วมสมัย<_>ตามพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>และส่งเสริม<_>กระตุ้นให้เกิดการยกระดับผ้าไทยให้ทันสมัยสู่สากลเป็นที่นิยมในทุกเพศ<_>โดยจังหวัดนครพนมได้ขับเคลื่อนการดำเนินงาน<_>และมาตรการส่งเสริมสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ภายใต้คำขวัญ<_>\"ชาวนครพนมภูมิใจ<_>สวมใส่ผ้าไทยทุกวัน\"<_>อีกทั้งยังร่วมลดการใช้ถุงพลาสติก<_>รักษาสิ่งแวดล้อม<_>โดยเชิญชวนทุกภาคส่วนร่วมกิจกรรม<_>\"สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวกินโต\"<_>ทำให้เกิดกระแสการใช้และสวมใส่ผ้าไทยอย่างต่อเนื่อง<_>สามารถกระตุ้นเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้ในชุมชน<_>สามารถพึ่งตนเองได้อย่างยั่งยืน", "\"ขอเชิญชวน<_>พี่น้องในพื้นที่จังหวัดนครพนมและจังหวัดใกล้เคียง<_>ร่วมเป็นส่วนหนึ่งในการส่งเสริมผ้าไทย<_>เป็นส่วนหนึ่งของการส่งเสริมเศรษฐกิจฐานรากให้ช่างทอผ้าและครอบครัว<_>ได้มีคุณภาพชีวิตที่ดี<_>ด้วยการร่วมกันใส่ผ้าไทยมาเที่ยวชมงานประเพณีไหลเรือไฟ<_>จังหวัดนครพนม<_>ประจำปี<_>2566<_>ที่จัดถึงวันที่<_>30<_>ตุลาคม<_>2566<_>โดยมีกิจกรรมไฮไลท์ในคืนวันออกพรรษา<_>วันที่<_>29<_>ตุลาคม<_>2566<_>ขึ้น<_>15<_>ค่ำเดือน<_>11<_>ที่จะมีการไหลเรือไฟจาก<_>12<_>อำเภอ<_>จำนวน<_>12<_>ลำ<_>ที่สุดแสนวิจิตรตระการตา<_>ณ<_>แม่น้ำโขงและริมฝั่งโขง<_>ถนนสุนทรวิจิตร<_>อำเภอเมือง<_>จังหวัดนครพนม\"<_>ผวจ.นครพนม<_>กล่าวทิ้งท้าย", "#ผ้าไทยใส่ให้สนุก<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#กระทรวงมหาดไทย"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดพิษณุโลก<_>ลงนาม<_>mou<_>ร่วมกับมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ขับเคลื่อนการพัฒนาพื้นที่ตามหลักทฤษฎีใหม่<_>“โคก<_>หนอง<_>นา”<_>เพื่อความเป็นอารยเกษตร<_>พร้อมหิ้วปิ่นโต<_>เอามื้อสามัคคี", "content": ["จังหวัดพิษณุโลก<_>ลงนาม<_>mou<_>ร่วมกับมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ขับเคลื่อนการพัฒนาพื้นที่ตามหลักทฤษฎีใหม่<_>“โคก<_>หนอง<_>นา”<_>เพื่อความเป็นอารยเกษตร<_>พร้อมหิ้วปิ่นโต<_>เอามื้อสามัคคี", "จังหวัดพิษณุโลก<_>ลงนาม<_>mou<_>ร่วมกับมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ขับเคลื่อนการพัฒนาพื้นที่ตามหลักทฤษฎีใหม่<_>“โคก<_>หนอง<_>นา”<_>เพื่อความเป็นอารยเกษตร<_>พร้อมหิ้วปิ่นโต<_>เอามื้อสามัคคี<_>แลกเปลี่ยนเรียนรู้<_>เพื่อการพัฒนาคุณภาพชีวิตพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(28<_>ต.ค.<_>66)<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>เปิดเผยว่า<_>จังหวัดพิษณุโลกขับเคลื่อนการพัฒนาพื้นที่ตามหลักทฤษฎีใหม่<_>“โคก<_>หนอง<_>นา”<_>เพื่อความเป็นอารยเกษตร<_>โดยมีการลงนาม<_>mou<_>ร่วมกับมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>พร้อมดำเนินกิจกรรม<_>“หิ้วปิ่นโต<_>ไปเอามื้อที่แปลงโคก<_>หนอง<_>นา<_>พัฒนาชุมชน”<_>ณ<_>ศูนย์เรียนรู้เกษตรทฤษฎีใหม่<_>จังหวัดพิษณุโลก<_>มหาวิทยาลัยราชภัฏพิบูลสงคราม<_>(ส่วนทะเลแก้ว)<_>อำเภอเมืองพิษณุโลก<_>โดยมี<_>ผู้ช่วยศาสตราจารย์<_>ดร.ชุมพล<_>เสมาขันธ์<_>อธิการบดีมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>นายทรงพล<_>วิชัยขัทคะ<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>นางศุภลักษณ์<_>แก้วมณี<_>พัฒนาการจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการ<_>คณะกรรมการเครือข่ายโคก<_>หนอง<_>นา<_>พัฒนาชุมชน<_>จังหวัดพิษณุโลก<_>ผู้นำท้องที่ท้องถิ่น<_>และภาคีเครือข่าย<_>เข้าร่วมกิจกรรมฯ", "นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวว่า<_>นับเป็นความโชคดีของคนไทยและพี่น้องชาวจังหวัดพิษณุโลก<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงมุ่งมั่นในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ในพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระองค์ท่านได้พระราชทานแนวทางความสำเร็จอย่างยั่งยืน<_>ผ่านโครงการพระราชดำริ<_>4,741<_>โครงการ<_>และทรงอรรถาธิบายในเรื่อง<_>\"อารยเกษตร\"<_>อันเป็นศัพท์บัญญัติที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงอธิบายถึงการพัฒนาพื้นที่เพื่อพัฒนาคุณภาพชีวิต<_>โดยมีการจัดพื้นที่ครบทุกส่วน<_>มีโคก<_>มีหนอง<_>มีนา<_>มีพืชไร่<_>พืชสวน<_>ผสมผสาน<_>ทำให้มีความมั่นคงด้านคุณภาพชีวิตอย่างสมบูรณ์<_>เห็นได้จากการทำเกษตร<_>365<_>วัน<_>หรือทั้งปี<_>แต่ประเทศไทยมีฤดูฝนเพียงประมาณ<_>120<_>วัน<_>หรือ<_>4<_>เดือน<_>ด้วยเหตุนี้ในช่วงวันที่เหลือนอกจากฤดูฝน<_>เราจึงต้องบริหารจัดการน้ำให้เพียงพอต่อการอุปโภคและบริโภคในครัวเรือน<_>ตลอดจนถึงมีเพียงพอสำหรับการประกอบอาชีพและการทำเกษตรกรรม<_>โดยนำโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ที่มุ่งเน้นการจัดการน้ำในพื้นที่<_>ทั้งการขุดหนอง<_>ขุดคลองไส้ไก่<_>ปลูกไม้ยืนต้น<_>เพิ่มพื้นที่ป่าตามศาสตร์พระราชา<_>ไม้<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>เป็นต้น", "นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวต่ออีกว่า<_>บันทึกข้อตกลง<_>(mou)<_>ว่าด้วยความร่วมมือการขับเคลื่อนการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>”<_>จังหวัดพิษณุโลก<_>ที่ได้ร่วมกับคณะกรรมการเครือข่าย<_>โคก<_>หนอง<_>นา<_>พัฒนาชุมชน<_>จังหวัดพิษณุโลก<_>และมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>โดยทางมหาวิทยาลัยจะเป็นหน่วยให้ความรู้ด้านวิชาการในพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>”<_>จังหวัดพิษณุโลก<_>โดยเฉพาะในด้านการจัดการการผลิต<_>การพัฒนากระบวนการผลิตและผลิตภัณฑ์<_>การพัฒนาคุณภาพและมาตรฐานสินค้าเกษตรแปรรูป<_>การจัดการเชิงธุรกิจ<_>การตลาดยุคใหม่<_>การสร้างคุณค่าใหม่กับสินค้าแปรรูป<_>การเป็นผู้ประกอบการมืออาชีพ<_>สร้างองค์ความรู้เรื่องพลังงานทดแทน<_>และเชื่อมโยงศูนย์เรียนรู้เกษตรทฤษฎีใหม่<_>จังหวัดพิษณุโลก<_>มหาวิทยาลัยราชภัฏพิบูลสงคราม<_>กับพื้นที่เรียนรู้ชุมชนต้นแบบ<_>โคก<_>หนอง<_>นา<_>ส่วนคณะกรรมการมีหน้าที่ในการพัฒนาองค์ประกอบด้านภูมิศาสตร์<_>เป็นองค์ประกอบทางกายภาพ<_>ในรูปแบบ<_>โคก<_>หนอง<_>นา<_>มีส่วนร่วมในการต่อยอดขยายผลกิจกรรมการพัฒนาอื่น<_>พร้อมทั้งการขยายผลสู่ครัวเรือนที่ตั้งโดยรอบพื้นที่ต้นแบบ<_>และกิจกรรม<_>โครงการ<_>หรือการวิจัยของมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>โดยดำเนินการร่วมกับเครือข่ายทีมครูพาทำในรูปแบบจิตอาสาพัฒนาชุมชน<_>และสร้างเครือข่ายทีมวิทยากร<_>ครูกระบวนการ<_>ครูกสิกรรม<_>ครูพาทำ<_>รวมถึงการส่งเสริมสนับสนุนให้เกิดการรวมตัวกันของเจ้าของแปลงพื้นที่ต้นแบบที่ดำเนินกิจกรรมในลักษณะเดียวกัน<_>หรือเชื่อมโยงเพื่อให้เกิดการเกื้อหนุน<_>ช่วยเหลือ<_>เกื้อกูล<_>และส่งเสริมกันและกัน<_>ในลักษณะกลุ่มสนใจ<_>กลุ่มกิจกรรม<_>หรือกลุ่มที่มีปัญหาเฉพาะด้าน<_>และสร้างเครือข่ายทีมเยาวชน<_>คน<_>“โคก<_>หนอง<_>นา”<_>แลกเปลี่ยนเรียนรู้และต่อยอดขยายผล", "นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวเพิ่มเติมว่า<_>นอกจากบันทึกข้อตกลง<_>(mou)<_>แล้ว<_>จังหวัดพิษณุโลกพร้อมด้วยมหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ยังร่วมกันจัดกิจกรรมเอา<_>มื้อสามัคคี<_>ณ<_>โคกหนอง<_>นา<_>โดยมีกิจกรรม<_>ซึ่งประกอบไปด้วย<_>1)<_>การบรรยายหัวข้อ<_>“การปลูกพืชอินทรีย์<_>และการปลูกผักไฮโดรโปนิกส์”<_>โดย<_>อาจารย์คณะเทคโนโลยีการเกษตรและอาหาร<_>2)<_>กิจกรรมทำปุ๋ยหมักอัดแท่ง<_>แซนด์วิชปลา<_>ใส่ปุ๋ยและปลูกต้นไม้<_>และปลูกผักไฮโดรโปนิกส์<_>วันรักต้นไม้ประจำปีของชาติ<_>พ.ศ.<_>2566<_>เนื่องในวันคล้ายวันพระราชสมภพของสมเด็จพระศรีนครินทราบรมราชชนนี<_>ในวันที่<_>21<_>ตุลาคม<_>2566<_>พร้อมทั้งการหิ้วปิ่นโต<_>รับประทานอาหาร<_>พูดคุยแลกเปลี่ยนเรียนรู้สิ่งได้รับจากการดำเนินกิจกรรม", "“ขอขอบคุณทุกภาคส่วน<_>ที่เป็นกำลังสำคัญในการหนุนเสริมดูแล<_>ให้พี่น้องประชาชนได้มีโอกาสที่จะเรียนรู้ในการประยุกต์ใช้เกษตรทฤษฎีใหม่<_>ไปสู่<_>โคก<_>หนอง<_>นา<_>ต่อยอดไปเป็นอารยเกษตร<_>เป็นศูนย์เรียนรู้<_>โคก<_>หนอง<_>นา<_>ที่ยั่งยืนให้กับเยาวชนและผู้ที่สนใจได้มีโอกาสได้เรียนรู้ศึกษา<_>พร้อมทั้งได้เรียนรู้เกี่ยวกับแนวทางพระราชดำริของกรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เพื่อสร้างความยั่งยืนทางอาหาร<_>และสามารถต่อยอดไปสู่การสร้างแรงบันดาลใจ<_>การฝึกอาชีพให้พี่น้องประชาชนชาวจังหวัดพิษณุโลกต่อไป\"<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>กล่าวในช่วงท้าย"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สงขลา<_>เผยชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสงขลา<_>นำกำลังบุกจับ<_>2<_>สถานบริการไม่มีใบอนุญาต<_>สนองนโยบาย<_>มท.1<_>และปลัด<_>มท.<_>ย้ำเตือน<_>หากมีเบาะแสแจ้งที่ฝ่ายปกครอง<_>หรือสายด่วน<_>1567", "content": ["ผู้ว่าฯ<_>สงขลา<_>เผยชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสงขลา<_>นำกำลังบุกจับ<_>2<_>สถานบริการไม่มีใบอนุญาต<_>สนองนโยบาย<_>มท.1<_>และปลัด<_>มท.<_>ย้ำเตือน<_>หากมีเบาะแสแจ้งที่ฝ่ายปกครอง<_>หรือสายด่วน<_>1567", "ผู้ว่าฯ<_>สงขลา<_>เผยชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสงขลา<_>นำกำลังบุกจับ<_>2<_>สถานบริการไม่มีใบอนุญาต<_>สนองนโยบาย<_>มท.1<_>และปลัดกระทรวงมหาดไทย<_>ย้ำเตือน<_>พี่น้องประชาชนหากมีเบาะแสการฝ่าฝืนกฎหมาย<_>สามารถแจ้งมาที่ฝ่ายปกครอง<_>หรือศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>24<_>ชม.", "วันนี้<_>(28<_>ต.ค.<_>66)<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>เปิดเผยว่า<_>สืบเนื่องจาก<_>ฝ่ายปกครองจังหวัดสงขลาได้รับแจ้งจากประชาชนพลเมืองดีในพื้นที่ว่า<_>มีสถานบันเทิงย่านถนนธรรมนูญวิถี<_>ตำบลหาดใหญ่<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>เปิดบริการโดยไม่มีใบอนุญาต<_>อีกทั้งยังมีการเปิดเพลงส่งเสียงดังก่อความเดือดร้อนน่ารำคาญ<_>ซ้ำยังเป็นสถานบริการที่ตั้งอยู่ใกล้กับสถานศึกษาที่ไม่ได้อยู่ในเขตโซนนิ่ง<_>ทางชุดปฎิบัติการพิเศษกรมการปกครองจังหวัดสงขลา<_>พร้อมด้วยเจ้าหน้าที่ฝ่ายปกครองอำเภอหาดใหญ่<_>สนธิกำลังเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรคอหงส์<_>ลงพื้นที่ออกตรวจในบริเวณดังกล่าว<_>พบ<_>2<_>สถานบริการไม่มีใบอนุญาต", "\"โดยเมื่อเวลา<_>01.30<_>น.<_>ของวันนี้<_>ตนได้สั่งการให้<_>ชุดปฏิบัติการพิเศษกรมการปกครองจังหวัดสงขลา<_>นำโดย<_>นายเศวต<_>เพชรนุ้ย<_>ปลัดจังหวัดสงขลา<_>นายเอกรัฐ<_>ชูหวาน<_>ป้องกันจังหวัดสงขลา<_>พร้อมด้วยกำลังกองร้อยอาสารักษาดินแดน<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอหาดใหญ่<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคงอำเภอหาดใหญ่<_>และเจ้าหน้าที่ตำรวจ<_>เข้าตรวจสอบภายในร้าน<_>zound<_>ถนนธรรมนูญวิถี<_>ตำบลหาดใหญ่<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>ภายในมีนักท่องเที่ยว<_>เจ้าหน้าที่จึงได้แสดงตนเข้าตรวจสอบ<_>พบว่าไม่มีใบอนุญาตสถานบริการ<_>มีเพียงแค่ใบอนุญาตขายสุราเท่านั้น<_>จึงได้เข้าจับกุมผู้จัดการร้าน<_>วัย<_>35<_>ปี<_>พร้อมแจ้งข้อกล่าวหาตั้งสถานบริการโดยมิได้รับอนุญาต<_>ตาม<_>พ.ร.บ<_>สถานบริการ<_>พ.ศ.<_>2509<_>และได้ตรวจยึดบิลเงินสด<_>รายการอาหาร<_>พร้อมควบคุมตัวไปที่ที่ว่าการอำเภอหาดใหญ่<_>เพื่อนำส่งพนักงานสอบสวนดำเนินคดีต่อไป<_>จากนั้นในบริเวณใกล้เคียงกัน<_>เจ้าหน้าที่ได้เข้าตรวจค้นสถานประกอบการชื่อร้าน<_>\"บริษัท<_>แกสโซลีน<_>จำกัด\"<_>พบ<_>ไม่มีใบอนุญาตสถานประกอบการและใบอนุญาตขายสุรา<_>จึงเข้าจับกุมผู้จัดการร้าน<_>อายุ<_>38<_>ปี<_>พร้อมแจ้งข้อกล่าวหา<_>\"ตั้งสถานบริการ<_>โดยมิได้รับอนุญาต<_>ตาม<_>พรบ.<_>สถานบริการ<_>พ.ศ.<_>2509<_>และขายเครื่องดื่มแอลกอฮอล์<_>นอกเวลาตามกฎหมายกำหนด\"<_>พร้อมควบคุมตัวไปที่ที่ว่าการอำเภอหาดใหญ่<_>เพื่อนำส่งพนักงานสอบสวนดำเนินคดีต่อไป\"<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวในช่วงต้น", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวต่ออีกว่า<_>การปฏิบัติการในวันนี้เป็นไปตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคม<_>การปฏิบัติตามกฎหมาย<_>การปราบปรามผู้มีอิทธิพล<_>และการป้องกันการสร้างความเดือดร้อนให้กับพี่น้องประชาชน<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองมีความเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ปลอดยาเสพติด<_>ประชาชนมีความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน<_>รวมถึงข้อสั่งการของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้กำชับให้ทุกจังหวัด<_>ดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงมหาดไทยในการจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกในสังคมไทย<_>พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข", "\"ขอเน้นย้ำไปยังเจ้าหน้าที่ฝ่ายปกครอง<_>ให้หมั่นลงพื้นที่ตรวจตราสถานบริการอย่างสม่ำเสมอ<_>เพื่อย้ำเตือนให้ผู้ประกอบการได้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>ทั้งการเปิดปิดสถานบริการตามเวลา<_>การตรวจตราการพกพาอาวุธปืน<_>การป้องกันและปราบปรามยาเสพติด<_>การจำหน่ายสุราสิ่งผิดกฎหมาย<_>เพื่อรักษาความสงบเรียบร้อยให้กับสังคม<_>และหากทราบเบาะแสหรือพบเห็นเหตุอันจะนำไปสู่การฝ่าฝืนกฎหมาย<_>เจ้าหน้าที่ทุกส่วนจะต้องเข้าดำเนินการโดยทันที<_>ทั้งนี้<_>ต้องขอขอบคุณประชาชนพลเมืองดีที่ได้แจ้งเบาะแสมายังฝ่ายปกครอง<_>ซึ่งทำให้เกิดการบุกจับกุมในครั้งนี้<_>เกิดประโยชน์ต่อสังคมและชุมชนของท่าน<_>จึงขอฝากประชาสัมพันธ์ไปยังพี่น้องประชาชน<_>หากมีเบาะแสการกระทำผิดกฎหมายหรือได้รับความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งมายังผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอในพื้นที่<_>หรือศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวเพิ่มเติม"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ร่วมประชุมผู้ว่าฯ<_>-<_>หัวหน้าส่วนราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันสร้างความเชื่อมั่น<_>\"ประเทศไทยปลอดภัย\"<_>เพื่อความมั่นใจของนักท่องเที่ยว", "content": ["มท.1<_>ร่วมประชุมผู้ว่าฯ<_>-<_>หัวหน้าส่วนราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันสร้างความเชื่อมั่น<_>\"ประเทศไทยปลอดภัย\"<_>เพื่อความมั่นใจของนักท่องเที่ยว", "มท.1<_>ร่วมประชุมผู้ว่าฯ<_>-<_>หัวหน้าส่วนราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>เน้นย้ำ<_>ทุกภาคส่วนต้องร่วมกันสร้างความเชื่อมั่น<_>\"ประเทศไทยปลอดภัย\"<_>เพื่อความมั่นใจของนักท่องเที่ยว<_>และเสริมสร้างเศรษฐกิจจากการท่องเที่ยวอย่างมั่นคงและยั่งยืน", "เมื่อวันที่<_>26<_>ต.ค.<_>66<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมท่าอากาศยานนานาชาติภูเก็ต<_>ตำบลไม้ขาว<_>อำเภอถลาง<_>จังหวัดภูเก็ต<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมผู้ว่าราชการจังหวัดและหัวหน้าส่วนราชการในพื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายศุภชัย<_>ใจสมุทร<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายจักรพงษ์<_>คำจันทร์<_>รองผู้ว่าการรักษาการผู้ว่าการการประปาส่วนภูมิภาค<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ตในฐานะหัวหน้ากลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>พร้อมด้วยผู้ว่าราชการจังหวัดกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(จังหวัดกระบี่<_>พังงา<_>ตรัง<_>ระนอง<_>และจังหวัดสตูล)<_>หัวหน้าสำนักงานจังหวัด<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์และข้อมูลเพื่อการพัฒนาจังหวัด<_>ผู้แทนภาคเอกชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นโอกาสดีที่ได้มาประชุมร่วมกับท่านผู้ว่าราชการจังหวัดกลุ่มจังหวัดภาคใต้ฝั่งอันดามันทั้ง<_>6<_>จังหวัด<_>ซึ่งถือเป็นกลุ่มจังหวัดที่มีข้อได้เปรียบและโดดเด่นในเรื่องการท่องเที่ยว<_>ทำให้ประเทศไทยเรากลายเป็นจุดหมายต้น<_>ๆ<_>ที่ได้รับการคัดเลือกเป็นสถานที่ท่องเที่ยวของนักท่องเที่ยวทั่วโลก<_>คือ<_>จังหวัดภูเก็ต<_>และจังหวัดกระบี่<_>ซึ่งจากนี้ก็จะต้องส่งเสริมให้จังหวัดระนอง<_>พังงา<_>ตรัง<_>และจังหวัดสตูล<_>เพิ่มเป็น<_>destination<_>ของนักท่องเที่ยว<_>เพราะทุกที่ล้วนมีสถานที่ท่องเที่ยวที่สวยงามครบทุกมิติ<_>ทั้งภูเขา<_>ทะเล<_>แม่น้ำลำคลอง<_>soft<_>power<_>และสาธารณูปโภคที่ได้มาตรฐาน<_>กลุ่มจังหวัดอันดามันมีการท่องเที่ยวตั้งแต่ระดับ<_>6<_>ดาว<_>จนกระทั่งถึงโฮมสเตย์ที่มีศักยภาพการแข่งขันกับประเทศต่าง<_>ๆ", "\"สิ่งสำคัญ<_>คือ<_>เราจะต้องทำอย่างไรเพื่อที่จะเพิ่มจำนวนนักท่องเที่ยวในเมืองไทยให้มากขึ้น<_>นอกเหนือจากข้อได้เปรียบที่นักท่องเที่ยวทั่วโลกมีความสนใจจังหวัดฝั่งอันดามันอยู่ก่อนแล้ว<_>ด้วยการสร้างความมั่นใจว่า<_>\"บ้านเมืองนี้ปลอดภัย\"<_>เมื่อเดินทางมาแล้วจะมีความปลอดภัยทั้งชีวิตและทรัพย์สิน<_>ทั้งคนในพื้นที่และนักท่องเที่ยว<_>เราต้องสร้างความมั่นใจให้เกิดขึ้น<_>โดยในเรื่องแนวคิดการขยายเวลาให้บริการสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่ท่องเที่ยวนั้น<_>กรมการปกครองในฐานะส่วนราชการที่รับผิดชอบอยู่ระหว่างการดำเนินการตามขั้นตอนการแก้ไขกฎกระทรวง<_>ซึ่งจะต้องรับฟังความคิดเห็นด้วยการทำประชาพิจารณ์ของพื้นที่ที่จะดำเนินการ<_>จึงขอให้ผู้ว่าราชการจังหวัดได้ใช้กลไกทั้งท้องที่และท้องถิ่นทำประชาพิจารณ์รับฟังความคิดเห็นของประชาชนเกี่ยวกับการขยายเวลาการให้บริการของสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ตามกฎหมายว่าด้วยสถานบริการ<_>ซึ่งในขณะที่ยังไม่ได้รับการขยายเวลานั้น<_>ขอให้ผู้ประกอบการได้วางแผนในการเตรียมการประกอบธุรกิจ<_>พี่น้องประชาชนก็เตรียมการในการพัฒนาสินค้าและบริการเพื่อสร้างรายได้เพิ่มขึ้น<_>ในส่วนของภาคราชการซึ่งเป็นผู้รักษากฎหมายก็จะต้องวางแผนในการดูแลรักษาความปลอดภัยและเสริมสร้างความปลอดภัย<_>เพื่อที่จะให้ประชาชน<_>นักท่องเที่ยว<_>และผู้ประกอบการมีการปฏิบัติตามกฎหมาย<_>บ้านเมืองมีความสงบเรียบร้อย<_>เกิดความผาสุกในสังคม<_>นักท่องเที่ยวมีความสุข<_>ไม่ถูกทำร้ายร่างกาย<_>ไม่ถูกลักขโมยสิ่งของ<_>ใช้ชีวิตได้อย่างมีความสุขในประเทศไทย\"<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>รัฐบาลมุ่งพัฒนาภาคใต้ให้เป็นศูนย์กลางการพัฒนาทางเศรษฐกิจ<_>อุตสาหกรรม<_>พลังงานปิโตรเคมี<_>อาหาร<_>เกษตรกรรม<_>โดยโครงการสะพานเศรษฐกิจเชื่อมทะเลอ่าวไทย-อันดามัน<_>หรือ<_>land<_>bridge<_>เป็นหนึ่งในโครงการพัฒนาโครงสร้างพื้นฐานและบริการด้านคมนาคม<_>โดยบูรณาการรูปแบบการขนส่งเชื่อมโยง<_>2<_>ท่าเรือ<_>ให้เชื่อมต่อถึงกันอย่างไร้รอยต่อ<_>ส่งเสริมการขนส่งทางน้ำให้มีความทันสมัย<_>และเพิ่มขีดความสามารถในการแข่งขันทางเศษฐกิจกับนานาประเทศ<_>เป็นช่องทางในการนำส่งสินค้าไปยัง<_>2<_>ฝั่งทะเล<_>เป็นใยแมงมุมการเดินทาง<_>การขนส่งที่ทำให้ลดระยะเวลา<_>ซึ่งประเทศไทยในทศวรรษนี้เป็นต้นไป<_>ถ้าเราสามารถทำจุดนี้ให้มีความพร้อมเกิดขึ้นได้<_>ภาคใต้ของประเทศก็จะเป็นศูนย์กลางทางเศรษฐกิจที่สำคัญของภูมิภาคนี้<_>ด้วยความได้เปรียบทางสภาพภูมิประเทศที่สามารถเชื่อม<_>2<_>ชายฝั่งทะเลได้ด้วยระยะเวลาอันสั้น<_>ด้ามขวานของเราเท่านั้น<_>คือ<_>สิ่งที่จะทำให้ประเทศไทยของเรา<_>ได้มี<_>\"ด้ามขวานทอง\"<_>เป็นแหล่งเติมเต็มทางเศรษฐกิจ<_>เป็นตัวเปิดประตูให้กับประเทศไทยได้มีการเติบโตทางเศรษฐกิจเพิ่มมากขึ้นอีกครั้ง", "\"นอกจากนี้<_>กลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>โดยเฉพาะอย่างยิ่งจังหวัดภูเก็ตเป็นแหล่งที่จะประกอบการให้บริการด้านสุขภาพเพื่อรองรับสังคมผู้สูงอายุ<_>การดูแลผู้สูงวัย<_>และการให้บริการด้านสุขภาพประเภทต่าง<_>ๆ<_>เป็นพื้นที่ที่ได้รับความสนใจอย่างมาก<_>เราจึงต้องใช้ผลสำเร็จจากการบริหารจัดการสถานการณ์โควิด-19<_>ที่แสดงให้เห็นถึงศักยภาพและความพร้อมด้านการให้บริการสุขภาพ<_>เรามีภาคเอกชนที่เข้มแข็งที่จะนำเสนอและดึงดูดให้คนจากต่างประเทศเข้ามาใช้บริการประเทศไทย<_>เป็น<_>health<_>hub<_>ที่สามารถบำบัดรักษาฟื้นฟู<_>ที่ไม่ใช่การรักษาเพียงที่โรงพยาบาล<_>แต่สามารถไปฟื้นฟูร่างกาย<_>ณ<_>สถานที่ท่องเที่ยวทางธรรมชาติต่าง<_>ๆ<_>ที่จะส่งผลให้การพักฟื้น<_>การ<_>healing<_>เร็วขึ้น<_>เราเป็นประเทศเดียวที่มีความพร้อมอย่างมาก<_>แต่เราต้องเตรียมการในเรื่องสาธารณูปโภคให้พร้อม<_>ทำให้จังหวัดภูเก็ต<_>พังงา<_>กระบี่<_>ระนอง<_>ตรัง<_>และจังหวัดสตูล<_>เป็นกลุ่มจังหวัดส่งเสริมการท่องเที่ยว<_>เพราะถ้าเราลงทุนเพื่อทำให้เกิดคุณภาพการให้บริการที่ดีขึ้น<_>มันก็คุ้มค่ากับการลงทุน\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>สิ่งเหล่านี้คือนโยบายของรัฐบาลที่จะทำให้เกิดขึ้น<_>เพื่อที่จะทำให้ประชาชน<_>ทั้งผู้ประกอบการ<_>ลูกจ้าง<_>ผู้ค้าขาย<_>นักท่องเที่ยว<_>และผู้รับบริการ<_>สามารถมีโอกาสเป็น<_>winner<_>โดยมีกลไกของรัฐให้ความสะดวกและควบคุมไม่ให้มีการละเมิดกฎหมาย<_>ต้องไม่มีของเถื่อน<_>ร้านเถื่อน<_>สถานบันเทิงเถื่อน<_>และต้องไม่ให้เกิดในเรื่องของยาเสพติด<_>อาวุธ<_>การค้าประเวณี<_>ที่จะไปทำร้ายคนอื่น<_>หรือทำให้สังคมนี้ขาดศีลธรรมอันดี<_>เพราะประเทศไทยเป็นประเทศที่มีวัฒนธรรม<_>ใครจงใจทำผิดกฎหมาย<_>เราต้องดำเนินคดีอย่างเด็ดขาด<_>เพื่อทำให้สถิติอาชญากรรมลดน้อยลง<_>สังคมดีขึ้น<_>และวิถีชีวิตประชาชนดีขึ้นในทุกมิติ<_>และในด้านการประสานการทำงาน<_>ทุกวันนี้<_>กระทรวงมหาดไทยโดยท่านผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>และหัวหน้าส่วนราชการ<_>มีการทำงานที่เป็นระบบดีอยู่แล้ว<_>และหากส่วนไหนที่ยังขาดตกบกพร่อง<_>กระทรวงมหาดไทยก็จะเร่งดำเนินการสนับสนุนเพื่อให้เกิดประโยชน์สูงสุดในการบำบัดทุกข์<_>บำรุงสุข<_>ทำให้พี่น้องประชาชนทุกคนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าอย่างยั่งยืน", "จากนั้น<_>ผู้ว่าราชการจังหวัดกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>และผู้แทนภาคเอกชน<_>ได้นำเสนอภาพรวมสภาพปัญหา<_>อุปสรรค<_>และแนวทางในการแก้ไขปัญหา<_>เช่น<_>การขอรับการสนับสนุนสาธารณูปโภค<_>(น้ำประปา)<_>การบริหารจัดการแก้ไขปัญหาจราจรโดยทดลองใช้ระบบ<_>ai<_>มาควบคุม<_>การปรับปรุงผังเมืองเพื่อรองรับการท่องเที่ยว<_>เป็นต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดได้ใช้กลไกกรมการจังหวัด<_>บันทึกสภาพปัญหาอุปสรรคและข้อหารือเพื่อนำเสนอแนวทางการเพิ่มประสิทธิภาพการให้บริการและการแก้ไขปัญหาให้กับพี่น้องประชาชนในระดับพื้นที่<_>เพื่อให้มีหลักฐานเป็นลายลักษณ์อักษร<_>แล้วรายงานมายังกระทรวงมหาดไทย<_>เพื่อรวบรวมและประมวลนำเสนอรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำเสนอที่ประชุมคณะรัฐมนตรี<_>รวมถึงหารือกับรัฐมนตรีกระทรวงที่เกี่ยวข้อง<_>เพื่อให้การแก้ไขปัญหาของพี่น้องประชาชนได้รับการแก้ไขอย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>สานฝันให้เด็กหญิงน้ำตาล<_>วัย<_>11<_>ปี<_>มีบัตรประชาชนครั้งแรก<_>พร้อมช่วยตามหาแม่ที่พลัดพรากกันกว่า<_>9<_>ปี<_>ได้พบหน้าอีกครั้ง<_>สมดังภารกิจของคนมหาดไทย", "content": ["ศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>สานฝันให้เด็กหญิงน้ำตาล<_>วัย<_>11<_>ปี<_>มีบัตรประชาชนครั้งแรก<_>พร้อมช่วยตามหาแม่ที่พลัดพรากกันกว่า<_>9<_>ปี<_>ได้พบหน้าอีกครั้ง<_>สมดังภารกิจของคนมหาดไทย", "ศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>สานฝันให้เด็กหญิงน้ำตาล<_>วัย<_>11<_>ปี<_>มีบัตรประชาชนครั้งแรก<_>พร้อมช่วยตามหาแม่ที่พลัดพรากกันกว่า<_>9<_>ปี<_>ได้พบหน้าอีกครั้ง<_>สมดังภารกิจของคนมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>26<_>ตุลาคม<_>2566<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เปิดเผยถึงการให้ความช่วยเหลือสองแม่ลูกที่พลัดพรากกันเป็นเวลากว่า<_>9<_>ปี<_>โดยศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>ได้รับการประสานขอความช่วยเหลือจากสื่อมวลชน<_>(ทีมงานพิราบข่าว)<_>กรณี<_>ด.ญ.สุภาณวรรณ<_>ยาณปัญญา<_>หรือน้องน้ำตาล<_>อายุ<_>11<_>ปี<_>เด็กนักเรียนโรงเรียนตำรวจตระเวนชายแดนมิตรมวลชน<_>2<_>ซึ่งเป็นเด็กที่เรียนค่อนข้างดี<_>แต่ไม่มีบัตรประจำตัวประชาชนและไม่มีผู้ปกครองคอยสนับสนุน<_>ซึ่งอาจส่งผลต่อโอกาสทางการศึกษาในระดับต่อไป<_>จึงขอความช่วยเหลือผ่านศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>ให้ช่วยตามหามารดาของ<_>ด.ญ.น้ำตาล", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวว่า<_>ตนได้รับรายงานจากนายวุฒิพงษ์<_>สุภัควนิช<_>หัวหน้าสำนักงานจังหวัดกาญจนบุรี<_>ว่าได้รับการประสานจากสื่อมวลชน<_>(ทีมงานพิราบข่าว)<_>ซึ่งลงสำรวจพื้นที่เพื่อจัดงานวันเด็กประจำปี<_>2567<_>ณ<_>โรงเรียนตำรวจตระเวนชายแดนมิตรมวลชน<_>2<_>และได้พบ<_>ด.ญ.น้ำตาล<_>อาศัยอยู่กับย่าซึ่งเป็นคนพื้นที่สูง<_>ที่ตำบลเขาโจด<_>อำเภอศรีสวัสดิ์<_>อยู่ในกลางหุบเขาของจังหวัดกาญจนบุรี<_>โดยที่<_>ด.ญ.น้ำตาล<_>ยังไม่มีบัตรประจำตัวประชาชน<_>จากการสอบถามรายละเอียดพบว่า<_>ด.ญ.น้ำตาล<_>มีการแจ้งเกิดที่โรงพยาบาลแห่งหนึ่งในจังหวัดพิจิตร<_>และได้ย้ายทะเบียนบ้านไปที่บ้านของแม่ผู้ให้กำเนิดที่จังหวัดกำแพงเพชร<_>จึงเห็นว่ามีหนทางที่จะทำบัตรประจำตัวประชาชน<_>และตามหามารดาของ<_>ด.ญ.<_>น้ำตาลได้<_>ทีมงานพิราบข่าวจึงได้ประสานขอความช่วยเหลือมาที่ศูนย์ดำรงธรรมจังหวัดกาญจนบุรี", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวเพิ่มเติมว่า<_>เมื่อทราบเรื่องดังกล่าวจึงมอบหมายให้นายวุฒิพงษ์<_>สุภัควนิช<_>หัวหน้าสำนักงานจังหวัดกาญจนบุรี<_>ดำเนินการประสานงานกับหน่วยงานที่เกี่ยวข้องโดยทันที<_>ซึ่งจากการตรวจสอบพบว่าแม่แป้ง<_>(มารดาของ<_>ด.ญ.น้ำตาล)<_>เคยทำงานที่ร้านอาหารแห่งหนึ่งในจังหวัดสุพรรณบุรี<_>จึงได้ไปสอบถามเจ้าของร้านอาหารจนทราบว่าได้ย้ายออกไปทำงานที่อื่นนานแล้ว<_>แต่ยังมีญาติที่ทำงานอยู่ที่ร้านและยังติดต่อกันอยู่บ้าง<_>จึงได้ขอเบอร์โทรศัพท์เพื่อจะติดต่อ<_>แต่เนื่องจากแม่แป้งทำงานที่โรงงานไก่ที่อำเภอดอนเจดีย์<_>มีลักษณะทำงานเป็นกะ<_>ไม่สามารถใช้โทรศัพท์ระหว่างทำงานได้และปกติแม่แป้งก็จะไม่รับโทรศัพท์ที่มาจากคนที่ไม่รู้จัก<_>ทีมงานจึงไม่สามารถติดต่อแม่แป้งได้<_>แต่ทางทีมงานก็ไม่ลดละความพยายาม<_>ทำให้สามารถติดต่อแม่แป้งได้<_>และสอบถามรายละเอียดทราบว่าทางแม่แป้งก็พยายามตามหาลูกสาวเหมือนกัน<_>สุดท้ายด้วยอานุภาพของความรักและสายใยของความเป็นแม่ลูกที่ก็ตัดกันไม่ขาดจนสามารถกลับมาพบกัน<_>หลังจากที่พลัดพรากกันกว่า<_>9<_>ปี<_>โดยความช่วยเหลือของศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>และภาคีเครือข่ายทุกภาคส่วน<_>ช่วยทำให้สองแม่ลูกได้พบกัน<_>ซึ่งบรรยากาศการพบเจอกันระหว่างแม่ลูกที่พลัดพรากกันมาเป็นเวลานานนั้น<_>เต็มไปด้วยความยินดีและน้ำตาแห่งความชื่นมื่น<_>ซึ่งตรึงใจผู้ที่อยู่ในเหตุการณ์เป็นอย่างยิ่ง<_>และหลังจากที่น้องน้ำตาลได้พบกับแม่แล้ว<_>ศูนย์ดำรงธรรมจังหวัดกาญจนบุรีจึงได้ประสานงานไปยังนายอำเภอหนองปรือ<_>เพื่อนำน้องน้ำตาลไปทำบัตรประจำตัวประชาชนเป็นครั้งแรก", "\"ขอชื่นชมและขอบคุณพลเมืองดี<_>ทีมงานพิราบข่าว<_>ทีมงานศูนย์ดำรงธรรมจังหวัดกาญจนบุรี<_>รวมทั้งครูใหญ่โรงเรียนตำรวจตระเวนชายแดนมิตรมวลชน<_>2<_>และครูผู้ดูแลเด็ก<_>อีกทั้งคุณย่าที่เลี้ยงดู<_>ด.ญ.น้ำตาล<_>ตั้งแต่อายุยังไม่ถึง<_>2<_>ขวบ<_>และทีมงานนายอำเภอหนองปรือ<_>ซึ่งเป็นอำเภอข้างเคียงที่อำนวยความสะดวกในการเดินทางมาทำบัตรประชาชน<_>และสอบสวนจนสามารถออกบัตรประชาชนให้<_>ด.ญ.น้ำตาล<_>ได้เรียบร้อย<_>ซึ่งเป็นการสานฝันของเด็กคนหนึ่งให้เป็นความจริงขึ้นมาได้นั้น<_>สุดท้ายนี้<_>ขอประชาสัมพันธ์ถึงพี่น้องประชาชนทุกท่านที่มีความเดือดร้อนสามารถขอรับความช่วยเหลือ<_>หรือร้องเรียนร้องทุกข์<_>ประสานการไกล่เกลี่ยข้อพิพาท/แก้ไขปัญหาของประชาชน<_>รวมทั้งให้คำปรึกษา<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>โดยสามารถแจ้งข้อมูลหรือความช่วยเหลือได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือที่สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวในช่วงท้าย"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.ชาดา<_>เปิดงาน<_>otop<_>to<_>the<_>world<_>“ผลิตภัณฑ์จากภูมิปัญญา<_>สู่สากล”<_>ยกระดับภูมิปัญญาท้องถิ่นจากทั่วประเทศต้อนรับนักท่องเที่ยว<_>ส่งเสริม<_>soft<_>power", "content": ["รมช.มท.ชาดา<_>เปิดงาน<_>otop<_>to<_>the<_>world<_>“ผลิตภัณฑ์จากภูมิปัญญา<_>สู่สากล”<_>ยกระดับภูมิปัญญาท้องถิ่นจากทั่วประเทศต้อนรับนักท่องเที่ยว<_>ส่งเสริม<_>soft<_>power", "รมช.มท.ชาดา<_>เปิดงาน<_>otop<_>to<_>the<_>world<_>“ผลิตภัณฑ์จากภูมิปัญญา<_>สู่สากล”<_>ยกระดับภูมิปัญญาท้องถิ่นจากทั่วประเทศต้อนรับนักท่องเที่ยว<_>ส่งเสริม<_>soft<_>power<_>25-29<_>ต.ค.<_>66<_>ณ<_>สนามช้างอินเตอร์เนชั่นแนล<_>เซอร์กิต<_>จังหวัดบุรีรัมย์", "เมื่อวันที่<_>26<_>ตุลาคม<_>2566<_>ที่สนามช้างอินเตอร์เนชั่นแนล<_>เซอร์กิต<_>จังหวัดบุรีรัมย์<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดงาน<_>otop<_>to<_>the<_>world<_>ภายใต้แนวคิด<_>“ผลิตภัณฑ์จากภูมิปัญญา<_>สู่สากล”<_>โดยมี<_>นายนฤชา<_>โฆษาศิวิไล<_>ผู้ว่าราชการจังหวัดบุรีรัมย์กล่าวต้อนรับ<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวรายงาน<_>มีผู้เข้าร่วมพิธีเปิดประกอบด้วย<_>นายสืบพงษ์<_>นิ่มพูลสวัสดิ์<_>นายจำเริญ<_>แหวนเพ็ชร<_>นายปิยะ<_>ปิจนำ<_>รองผู้ว่าราชการจังหวัดบุรีรัมย์<_>ผู้บริหารกรมการพัฒนาชุมชน<_>พัฒนาการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัด<_>เจ้าหน้าที่พัฒนาชนและภาคีเครือข่ายงานพัฒนาชุมชน<_>ผู้ประกอบการ<_>otop<_>นักท่องเที่ยว<_>และประชาชนเข้าร่วมเป็นจำนวนมาก", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลมีนโยบายในการส่งเสริมและสนับสนุนในการพัฒนาผู้ประกอบการพัฒนาผลิตภัณฑ์ให้มีมาตรฐาน<_>3-5<_>ดาว<_>และเพิ่มช่องทางการตลาดให้แก่ผลิตภัณฑ์<_>รวมถึงสร้างความมั่นคงทางวัฒนธรรมและขนบธรรมเนียมประเพณีของชาวไทยให้ชาวต่างชาติได้เห็นถึงพัฒนาการของผลิตภัณฑ์<_>otop<_>และสามารถเลือกซื้อสินค้าที่สร้างมูลค่าเพิ่ม<_>จะเห็นได้จากการที่นายกรัฐมนตรีเน้นย้ำในที่ประชุมสมัชชาใหญ่องค์การสหประชาชาติ<_>คือ<_>การเปิดประตูเศรษฐกิจ<_>การค้าการลงทุน<_>รวมถึงนโยบายส่งเสริมกลุ่ม<_>soft<_>power<_>ของรัฐบาล<_>ผลิตภัณฑ์<_>otop<_>ถือเป็นอีกหนึ่งผลิตภัณฑ์<_>ที่เป็นหน้าเป็นตาให้แก่ประเทศซึ่งเป็นต้นทุนของพลังทางวัฒนธรรมและเศรษฐกิจที่พวกเราทุกคนมีหน้าที่ในการต่อยอดและพัฒนาไปอย่างไม่มีวันสิ้นสุด<_>และเมื่อประเทศไทย<_>ได้รับสิทธิ์จัดการแข่งขันจักรยานยนต์ทางเรียบชิงแชมป์โลก<_>moto<_>gp<_>2023<_>ณ<_>สนามช้างอินเตอร์เนชั่นแนล<_>เซอร์กิต<_>จังหวัดบุรีรัมย์<_>ซึ่งจะมีนักแข่งจักรยานยนต์ทางเรียบที่มีชื่อเสียงระดับโลก<_>รวมทั้งประชาชนและนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>เข้าร่วมชมการแข่งขันเป็นจำนวนมาก<_>กระทรวงมหาดไทย<_>จึงได้มอบหมายให้กรมการพัฒนาชุมชน<_>ได้จัดงานนี้ขึ้น<_>เพื่อเป็นการประชาสัมพันธ์<_>ผลิตภัณฑ์หนึ่งตำบลหนึ่งผลิตภัณฑ์<_>otop<_>ภูมิปัญญาท้องถิ่น<_>ออกสู่สายตาชาวโลกให้เป็นที่รู้จักในวงกว้าง<_>และเพื่อเพิ่มช่องทางการตลาด<_>สร้างรายได้ให้กับผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และเพื่อสนับสนุนได้เลือกซื้อผลิตภัณฑ์<_>อันทรงคุณค่าและสุดยอดผลิตภัณฑ์<_>otop<_>จากชุมชนต่าง<_>ๆ<_>เพื่อเป็นการร่วมแรงร่วมใจพลิกฟื้นเศรษฐกิจของประเทศไทยให้เข็มแข็งและก้าวเดินต่อไป", "ด้าน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>กรมการพัฒนาชุมชน<_>ได้รับมอบหมายจากกระทรวงมหาดไทย<_>ให้รับผิดชอบในการขับเคลื่อนการดำเนินงานโครงการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>การส่งเสริมและยกระดับเศรษฐกิจฐานราก<_>ให้มั่นคงเพื่อสร้างอัตราการเติบโตของมูลค่าเศรษฐกิจฐานรากของมูลค่าสินค้า<_>otop<_>โดยได้กำหนดแนวทางการพัฒนาที่<_>3<_>สร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์ชุมชน<_>และส่งเสริมช่องทางการตลาด<_>และประชาสัมพันธ์ผลิตภัณฑ์<_>otop<_>ให้เป็นที่รู้จักในวงกว้างมากขึ้น<_>ตลอดจนส่งเสริมให้ผู้ผลิตและผู้ประกอบการได้พัฒนาศักยภาพในการผลิต<_>การจำหน่าย<_>และการบริหารจัดการ<_>เพื่อก้าวสู่เวทีการค้าระหว่างประเทศต่อไปในอนาคต<_>ซึ่งภายในงานท่านจะได้พบกับ<_>สุดยอดอาหารถิ่น<_>รสไทยแท้<_>4<_>ภาค<_>จากทั่วประเทศ<_>อาทิ<_>ไก่ย่างเขาสวนกวาง<_>จังหวัดขอนแก่น<_>,<_>ก๋วยจั๊บญวน<_>จังหวัดอุบลราชธานี,<_>ก๋วยเตี๋ยวสุโขทัยบ้านนา<_>จังหวัดสุโขทัย,<_>ข้าวซอย<_>จังหวัดลำปาง,<_>กาแฟบ้านซับศิลา<_>จังหวัดนครราชสีมา,<_>ขนมไทยยายหาด<_>จังหวัดอ่างทอง<_>เป็นต้น<_>รวมไปถึงผลิตภัณฑ์ภูมิปัญญา<_>ระดับพรีเมี่ยม<_>และโซน<_>health<_>&<_>spa<_>ที่ได้รังสรรค์พื้นที่ภายในงาน<_>ให้ทุกท่าน<_>ได้พักผ่อนหย่อนใจไปกับบรรยากาศ<_>ที่ผ่อนคลายสไตล์สปาไทย<_>มีทั้งการนวดเพื่อสุขภาพ<_>นวดเพื่อผ่อนคลาย<_>และการนวดเพื่อความงาม<_>พร้อมกิจกรรมสาธิตภูมิปัญญา<_>จากผู้ประกอบการ<_>otop<_>ได้แก่<_>กำไลต่างหูเบญจรงค์<_>จากปานรดาเบญจรงค์<_>จ.สมุทรสาคร,หัตถกรรมหนังตะลุง<_>จากกลุ่มอาชีพสหกรณ์แกะหนังตะลุงชุมชนโรงเจ<_>จ.นครศรีธรรมราช,<_>เครื่องเงิน<_>จากหัตถกรรมเครื่องเงินชุมชนวัดศรีสุพรรณ<_>จ.เชียงใหม่,<_>ผ้าไหมพื้นเมือง<_>จากกลุ่มทอผ้าบ้านสนวนนอก<_>จ.บุรีรัมย์<_>และมินิคอนเสิร์ตจากศิลปินชื่อดังทุกวัน<_>ได้แก่<_>ลำยอง<_>หนองหินห่าว,<_>เน็ค<_>นฤพล,<_>นิว<_>มาวิน<_>อาร์สยาม,<_>ต้นข้าว<_>อาร์สยาม,<_>เจมส์<_>จตุรงค์,<_>เจ<_>ผู้บ่าวบุรีรัมย์<_>และ<_>เจี๊ยบ<_>เบญจพร<_>รวมไปถึงยังมีของรางวัลอีกมากมายที่แจกทุกวันให้แก่ผู้ร่วมงาน", "ขอเชิญร่วมงาน<_>“otop<_>to<_>the<_>world<_>สินค้าไทย<_>ภูมิใจสู่สากล”<_>ซึ่งจัดงานในรูปแบบเต็นท์ติดแอร์ให้ทุกท่านได้เพลิดเพลินกับการเลือกซื้อผลิตภัณฑ์<_>otop<_>และอาหารชวนชิมกว่า<_>200<_>บูธ<_>รวมไปถึงได้ร่วมกิจกรรมต่างๆ<_>ภายในงานที่อัดแน่นขนมาแบบจัดเต็มเพื่อความสุขสนุกสนาน<_>ระหว่างวันที่<_>25<_>–<_>29<_>ตุลาคม<_>2566<_>เวลา<_>10.00<_>–<_>21.00<_>น.<_>ณ<_>สนามช้างอินเตอร์เนชั่นแนลเซอร์กิจ<_>จ.บุรีรัมย์"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอแม่ใจ<_>รวมพลัง<_>“บวร”<_>ขับเคลื่อน<_>“โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>สู่การพัฒนาที่ยั่งยืน<_>เน้นย้ำ<_>มุ่งมั่นปลูกฝังจิตอาสาให้กับเยาวชนคนรุ่นใหม่<_>เสริมสร้างความสามัคคี", "content": ["นายอำเภอแม่ใจ<_>รวมพลัง<_>“บวร”<_>ขับเคลื่อน<_>“โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>สู่การพัฒนาที่ยั่งยืน<_>เน้นย้ำ<_>มุ่งมั่นปลูกฝังจิตอาสาให้กับเยาวชนคนรุ่นใหม่<_>เสริมสร้างความสามัคคี", "นายอำเภอแม่ใจ<_>รวมพลัง<_>“บวร”<_>ขับเคลื่อน<_>“โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>สู่การพัฒนาที่ยั่งยืน<_>เน้นย้ำ<_>มุ่งมั่นปลูกฝังจิตอาสาให้กับเยาวชนคนรุ่นใหม่<_>เสริมสร้างความสามัคคี<_>การมีส่วนร่วมของครอบครัวและชุมชน<_>เพื่อความสุขของประชาชนในทุกพื้นที่อย่างยั่งยืน", "เมื่อวันที่<_>26<_>ต.ค.<_>66<_>ที่ตำบลเจริญราษฎร์<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เปิดเผยว่า<_>อำเภอแม่ใจได้จัดกิจกรรม<_>“big<_>cleaning<_>day<_>พัฒนาวัดพระธาตุมุงเมือง”<_>ตามโครงการ<_>“แม่ใจสร้างสุขทุกวัด<_>ประชา<_>รัฐ<_>ยั่งยืน”<_>ขับเคลื่อนตามนโยบายของมหาเถรสมาคมและกระทรวงมหาดไทย<_>ในการดำเนินงาน<_>“โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>เพื่อการพัฒนาทุกพื้นที่อย่างยั่งยืน<_>โดยมีกิจกรรมจิตอาสาพัฒนาร่วมกันทำความสะอาดวัด<_>ห้องน้ำวัด<_>ตลอดจนปรับภูมิทัศน์<_>ตัดหญ้า<_>และวัชพืช<_>บริเวณโดยรอบวัดและถนนทางเข้าหมู่บ้านให้มีความสะอาด<_>สวยงาม<_>และเป็นระเบียบเรียบร้อย<_>พร้อมทั้งได้มีการประชุมหารือแนวทางการดำเนินงานตามแผนพัฒนาวัด<_>โดยได้รับเมตตาจากพระครูพิศาลสุนทรกิจ<_>เจ้าอาวาสวัดพระธาตุมุงเมือง<_>และคณะสงฆ์วัดพระธาตุมุงเมือง<_>ร่วมประชุม<_>โดยมีเจ้าหน้าที่ที่ทำการปกครองอำเภอแม่ใจ<_>ปลัดอำเภอ<_>ผู้บริหาร<_>และเจ้าหน้าที่เทศบาลตำบลเจริญราษฎร์<_>คณะครูและนักเรียนศูนย์พัฒนาเด็กเล็กตำบลเจริญราษฎร์<_>ทีมผู้นำนักขับเคลื่อน<_>moi<_>smart<_>agent<_>for<_>cast<_>กระทรวงมหาดไทย<_>กำนัน<_>ผู้ใหญ่บ้าน<_>กรรมการหมู่บ้าน<_>คณะศรัทธาวัด<_>และประชาชนจิตอาสา<_>รวมจำนวน<_>100<_>คน<_>ร่วมกิจกรรม", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>อำเภอแม่ใจได้นำแนวทางตามบันทึกข้อตกลงความร่วมมือขับเคลื่อน<_>“โครงการ<_>วัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>ซึ่งกระทรวงมหาดไทยได้ร่วมลงนามบันทึกข้อตกลงกับเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>มุ่งพัฒนาวัดและชุมชนเป็นศูนย์การเรียนรู้<_>การพัฒนาจิตใจ<_>สู่การจัดการสิ่งแวดล้อมของวัดและชุมชนอย่างยั่งยืน<_>ร่วมกันบูรณะรักษาสถานที่ของวัดเป็นพื้นที่สัปปายะ<_>ด้วยหลักพุทธธรรม<_>วิถี<_>“5ส”<_>บนฐานทุกภาคส่วนมีส่วนร่วม<_>ซึ่งอำเภอแม่ใจได้ดำเนินโครงการ<_>“แม่ใจสร้างสุขทุกวัด<_>ประชารัฐ<_>ยั่งยืน”<_>โดยกำหนดเป้าหมายดำเนินการทั้ง<_>31<_>วัด<_>ในพื้นที่อำเภอแม่ใจ<_>ซึ่งได้ลงนามความร่วมมือ<_>(mou)<_>เมื่อวันที่<_>2<_>ตุลาคม<_>2566<_>ร่วมกับคณะสงฆ์อำเภอแม่ใจ<_>ส่วนราชการ<_>หน่วยงาน<_>สถานศึกษา<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ภาคีเครือข่ายทุกภาคส่วน<_>โดยร่วมกันประกาศเจตนารมณ์ขับเคลื่อนการดำเนินงาน<_>ยึดหลัก<_>“บวร”<_>คือ<_>“บ้าน<_>วัด<_>ราชการ”<_>และโรงเรียน<_>โดยได้มอบหมายส่วนราชการในอำเภอแม่ใจ<_>รวมถึงหน่วยงานรัฐวิสาหกิจ<_>สถานศึกษา<_>ให้เป็นเจ้าภาพร่วมในการรับผิดชอบวัดในพื้นที่ทั้ง<_>31<_>แห่ง<_>ประกอบกับสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นกำหนดแผนปฏิบัติการฯ<_>เพื่อจัดกิจกรรมร่วมกันพัฒนาวัด<_>“big<_>cleaning<_>day”<_>อย่างน้อยเดือนละ<_>1<_>ครั้ง<_>โดยที่ผ่านมาองค์กรภาคีเครือข่ายได้ร่วมกันพัฒนาวัด<_>ตามแนวทาง<_>3-5-7-9<_>คือ<_>“3<_>พันธกิจ”<_>“5<_>ส.”<_>“7<_>ขั้นตอน”<_>และ<_>“9<_>พื้นที่”<_>เพื่อให้ทุกภาคส่วนได้มีส่วนร่วมในการทำสิ่งที่ดี<_>(change<_>for<_>good)<_>ร่วมกันดูแลรักษาสิ่งแวดล้อมที่เอื้อต่อสุขภาพ<_>รวมถึงสนับสนุนกิจกรรมทางศาสนา<_>อันจะก่อให้เกิดการมีส่วนร่วมของคนในชุมชน<_>เสริมสร้างความรักความสามัคคีให้เกิดขึ้นในชุมชนหมู่บ้าน<_>ซึ่งในเดือนนี้ได้มีการจัดกิจกรรมขึ้นที่วัดพระธาตุมุงเมือง<_>ตำบลเจริญราษฎร์<_>อำเภอแม่ใจ<_>จังหวัดพะเยา", "“การจัดกิจกรรม<_>“big<_>cleaning<_>day<_>พัฒนาวัดพระธาตุมุงเมือง”<_>ในครั้งนี้<_>มีส่วนราชการ<_>ผู้นำชุมชน<_>ประชาชนจิตอาสา<_>และคณะครูนักเรียนศูนย์พัฒนาเด็กเล็กตำบลเจริญราษฎร์<_>เข้าร่วมกิจกรรม<_>โดยกิจกรรมในวันนี้<_>คือ<_>กวาดขยะ<_>เก็บกวาดเศษใบไม้<_>ทำความสะอาดล้างห้องน้ำวัด<_>เก็บและคัดแยกขยะ<_>บริเวณลานวัด<_>เพื่อแสดงออกถึงจิตใจที่มุ่งมั่นในการทำความดี<_>มีความตั้งใจที่จะช่วยกันพัฒนาวัดอันเป็นสถานที่สำคัญที่ยึดเหนี่ยวจิตใจของประชาชนคนไทยให้มีความสะอาดสวยงาม<_>เป็นแหล่งรวมจิตใจและแหล่งเรียนรู้ทางประวัติศาสตร์ให้แก่ประชาชนคนทั่วไป<_>ซึ่งเป้าหมายสำคัญของการจัดกิจกรรมในครั้งนี้<_>คือ<_>การเชิญชวนเด็ก<_>เยาวชน<_>และนักเรียน<_>มาทำกิจกรรมร่วมกับผู้นำชุมชนหมู่บ้าน<_>เสริมสร้างกระบวนการการเรียนรู้เรื่องการเป็นผู้มีจิตอาสา<_>ตามแนวทาง<_>“ผู้นำต้องทำก่อน”<_>ที่เป็นแบบอย่างที่ดีมีจิตสาธารณะ<_>ปลูกฝังค่านิยมเพื่อเป็นเยาวชนที่ดี<_>ต่อยอดสู่การเป็นคนรุ่นใหม่ที่มีความภาคภูมิใจพร้อมเติบโตเป็นอนาคตของชาติต่อไปในอนาคต”<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าว", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวเพิ่มเติมว่า<_>ขอขอบพระคุณพระครูพิศาลสุนทรกิจ<_>เจ้าอาวาสวัดพระธาตุมุงเมือง<_>ที่ให้ความเมตตาร่วมกันตรวจประเมินพื้นที่ของวัดพระธาตุมุงเมือง<_>โดยอำเภอแม่ใจ<_>เทศบาลตำบลเจริญราษฎร์<_>และคณะสงฆ์วัดพระธาตุมุงเมือง<_>ได้ร่วมกันหารือแนวทางการพัฒนาวัด<_>เพื่อแก้ไขจุดอ่อน<_>เสริมจุดแข็ง<_>โดยยึดหลัก<_>“บวร”<_>บ้าน<_>วัด<_>โรงเรียนหรือราชการ<_>ขับเคลื่อน<_>“โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข”<_>เพื่อการพัฒนาทุกพื้นที่อย่างยั่งยืน<_>ซึ่งทุกฝ่ายจะเข้ามาช่วยกันพัฒนาพื้นที่บริเวณวัดพระธาตุมุงเมืองให้ดียิ่งขึ้นต่อไปในอนาคต<_>เพื่อเป็นสัปปายะสถานและต่อยอดเป็นศูนย์การเรียนรู้<_>โดยมีการดำเนินการ<_>อาทิ<_>การจัดทำป้ายบอกสถานที่<_>การจัดการจราจรภายในวัด<_>การจัดทำเสวียนทำปุ๋ยหมักจากเศษใบไม้<_>การรณรงค์ลดการเผาขยะและคัดแยกขยะอย่างถูกวิธี<_>การใช้พื้นที่วัดในการสร้างความมั่นคงทางอาหารเพิ่มเติม<_>เป็นต้น<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนตำบลเจริญราษฎร์<_>อำเภอแม่ใจ<_>ให้ดีขึ้น<_>และได้มีโอกาสทำสิ่งดีร่วมกัน<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ในทุกมิติ<_>ส่งผลให้ทุกชุมชนหมู่บ้านมีความสุขอย่างยั่งยืน"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>สั่งการผู้ว่าฯ<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>และ<_>14<_>จังหวัดภาคใต้<_>เตรียมความพร้อมรับสถานการณ์อุทกภัยและคลื่นลมแรง<_>เร่งสื่อสารผ่านทุกช่องทางให้ประชาชนรับรู้ข้อมูลสถานการณ์", "content": ["มท.1<_>สั่งการผู้ว่าฯ<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>และ<_>14<_>จังหวัดภาคใต้<_>เตรียมความพร้อมรับสถานการณ์อุทกภัยและคลื่นลมแรง<_>เร่งสื่อสารผ่านทุกช่องทางให้ประชาชนรับรู้ข้อมูลสถานการณ์", "มท.1<_>สั่งการผู้ว่าฯ<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>และ<_>14<_>จังหวัดภาคใต้<_>เตรียมความพร้อมรับสถานการณ์อุทกภัยและคลื่นลมแรง<_>เร่งสื่อสารผ่านทุกช่องทางให้ประชาชนรับรู้ข้อมูลสถานการณ์<_>แนวทางการป้องกันและการเผชิญเหตุ<_>มีมาตรการแจ้งเตือนสำหรับแหล่งท่องเที่ยวธรรมชาติ", "มท.1<_>สั่งการผู้ว่าฯ<_>เพชรบุรี<_>ประจวบคีรีขันธ์<_>และ<_>14<_>จังหวัดภาคใต้<_>เตรียมความพร้อมรับสถานการณ์อุทกภัยและคลื่นลมแรง<_>เร่งสื่อสารผ่านทุกช่องทางให้ประชาชนรับรู้ข้อมูลสถานการณ์<_>แนวทางการป้องกันและการเผชิญเหตุ<_>มีมาตรการแจ้งเตือนสำหรับแหล่งท่องเที่ยวธรรมชาติและชายฝั่ง<_>ย้ำยึดความปลอดภัยของประชาชนเป็นสำคัญ", "เมื่อวันที่<_>27<_>ต.ค.<_>66<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>โฆษกกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>ในฐานะฝ่ายเลขานุการกองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติได้ติดตามการคาดหมายลักษณะอากาศร่วมกับกรมอุตุนิยมวิทยาพบว่า<_>ช่วงครึ่งหลังของเดือน<_>ต.ค.<_>2566<_>ร่องความกดอากาศต่ำที่พาดผ่านภาคกลางและภาคตะวันออกจะเลื่อนลงไปพาดผ่านบริเวณภาคใต้และอ่าวไทย<_>ทำให้บริเวณภาคใต้มีฝนตกชุกหนาแน่นและอาจมีพายุหมุนเขตร้อนเคลื่อนเข้ามาใกล้หรือเข้าสู่ประเทศไทยทางภาคตะวันออกและต่อเนื่องลงมาจนถึงอ่าวไทยตอนบนและภาคใต้<_>ซึ่งอาจส่งผลให้เกิดน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>และน้ำล้นตลิ่งในบางแห่ง<_>และเกิดคลื่นลมกำลังแรงและคลื่นสูงในบางช่วง", "ทั้งนี้<_>เพื่อเป็นการเตรียมพร้อมรับสถานการณ์อุทกภัยที่อาจเกิดขึ้น<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทยในฐานะผู้บัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>ได้สั่งการไปยังผู้ว่าราชการจังหวัดในฐานะผู้อำนวยการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>14<_>จังหวัดภาคใต้<_>จังหวัดเพชรบุรี<_>และจังหวัดประจวบคีรีขันธ์<_>เฝ้าระวังและติดตามสภาพอากาศ<_>ปริมาณฝน<_>สถานการณ์น้ำ<_>และประเมินความเสี่ยงการเกิดอุทกภัย<_>น้ำท่วมขัง<_>และดินโคลนถล่มในพื้นที่เสี่ยงภัย<_>โดยเฉพาะพื้นที่เขตเศรษฐกิจของจังหวัด<_>พื้นที่ท้ายเขื่อน<_>อ่างเก็บน้ำที่มีปริมาณน้ำมาก<_>และพื้นที่เชิงเขา<_>มีการวางแผนติดตั้งเครื่องจักรกลสาธารณภัยในพื้นที่เสี่ยงอุทกภัยล่วงหน้า<_>ตลอดจนแผนเพื่อช่วยเหลือผู้ประสบภัยได้รวดเร็ว<_>ทันต่อสถานการณ์", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>แต่ละจังหวัดให้ความสำคัญกับการแจ้งเตือนประชาชนให้ทราบสถานการณ์ที่อาจเกิดขึ้น<_>และวิธีปฏิบัติเมื่อเกิดหรือคาดว่าจะเกิดสาธารณภัย<_>โดยใช้การสื่อสารทุกช่องทางเพื่อให้ข้อมูลไปถึงประชาชนอย่างมีประสิทธิภาพ<_>ทั้งหอกระจายข่าว<_>วิทยุชุมชน<_>สื่อสังคมออนไลน์<_>เตรียมกำลังเจ้าหน้าที่<_>เครื่องจักรกลสาธารณภัยให้พร้อมสำหรับออกช่วยเหลือประชาชน<_>ส่วนกรณีสถานที่ท่องเที่ยวทางธรรมชาติ<_>ต้องมีมาตรการแจ้งเตือน<_>การปิดกั้นหรือห้ามบุคคลใดเข้าพื้นที่", "สำหรับพื้นที่ชายฝั่งทะเล<_>ให้กำชับสถานประกอบการ<_>โรงแรม<_>สื่อสารให้นักท่องเที่ยวระมัดระวังและห้ามลงเล่นน้ำในช่วงที่มีคลื่นลมแรง<_>โดยหากมีแนวโน้มเกิดคลื่นลมแรง<_>คลื่นซัดชายฝั่ง<_>ให้แจ้งเตือนเดินเรือด้วยความระมัดระวัง<_>นำเรือเข้าที่กำบัง<_>และห้ามการเดินเรือช่วงที่มีคลื่นลมแรงโดยเคร่งครัด<_>หากพบว่ามีเรือขนาดเล็กอยู่ในพื้นที่นอกชายฝั่งที่อาจจะเป็นอันตราย<_>ให้นำเรือดังกล่าวกลับเข้าฝั่งเพื่อความปลอดภัย<_>หากมีการฝ่าฝืนให้ดำเนินการตามกฎหมายในทุกกรณี", "ในกรณีต้องเผชิญเหตุ<_>เมื่อเกิดสาธารณภัยในพื้นที่<_>ให้จัดชุดปฏิบัติการจากหน่วยงานทั้งฝ่ายพลเรือน<_>ทหาร<_>ตำรวจ<_>มูลนิธิ<_>อาสาสมัคร<_>ประชาชนจิตอาสา<_>เร่งเข้าคลี่คลายสถานการณ์<_>พร้อมทั้งดูแลความเป็นอยู่ของประชาชนในด้านต่าง<_>ๆ<_>โดยเฉพาะด้านการดำรงชีพ<_>การจัดตั้งโรงครัวพระราชทานประกอบเลี้ยงผู้ประสบภัย<_>การแจกจ่ายถุงยังชีพตามวงรอบเพื่อบรรเทาความเดือดร้อนของประชาชนจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ<_>และประชาสัมพันธ์การช่วยเหลืออย่างต่อเนื่อง<_>เพื่อสร้างความเข้าใจและพลังความร่วมมือของทุกภาคส่วนในพื้นที่<_>ในกรณีที่ประเมินแล้วว่าสถานการณ์จะมีแนวโน้มรุนแรง<_>ให้สั่งการอพยพประชาชนในพื้นที่เสี่ยงภัยไปยังพื้นที่ปลอดภัย<_>หรือศูนย์พักพิงที่จัดเตรียมไว้โดยทันทีจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ", "ทั้งนี้<_>เมื่อสถานการณ์คลี่คลายแล้ว<_>ให้เร่งสำรวจความเสียหายให้ครบถ้วนทุกด้าน<_>โดยเฉพาะบ้านเรือนที่พักอาศัย<_>พื้นที่การเกษตร<_>สิ่งสาธารณประโยชน์<_>โดยบูรณาการหน่วยงานทุกภาคส่วน<_>เข้าซ่อมแซมและฟื้นฟูความเสียหายด้านต่าง<_>ๆ<_>ให้กลับสู่สภาพปกติโดยเร็ว<_>ขณะเดียวกันต้องให้ความช่วยเหลือตามระเบียบและหลักเกณฑ์ที่เกี่ยวข้องโดยเคร่งครัด<_>โปร่งใส<_>ตรวจสอบได้<_>และให้กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดที่ได้รับผลกระทบรายงานกระทรวงมหาดไทยทราบผ่านกองอำนวยการป้องกันและบรรเทาสาธารณภัยกลางเป็นประจำทุกวันจนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ", "\"กระทรวงมหาดไทย<_>โดยกองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>ให้ความสำคัญในการดำเนินมาตรการป้องกันก่อนเกิดภัย<_>จึงกำชับให้ทุกจังหวัดติดตามข้อมูลสภาวะอากาศ<_>เตรียมความพร้อมในมิติต่างๆ<_>ตลอดจนสร้างการรับรู้กับภาคส่วนต่างๆ<_>โดยยึดความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชนเป็นสำคัญ<_>โดยหากพี่น้องประชาชนตกอยู่ในภัยพิบัติสามารถติดต่อหน่วยงานเพื่อแจ้งและขอรับความช่วยเหลือผ่านสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง\"<_>นางสาวไตรศุลี<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>เผย<_>กระทรวงมหาดไทยร่วมกับผู้ว่าฯ<_>ทั่วประเทศ<_>เตรียมความพร้อมรวมพลังพสกนิกรชาวไทย<_>“ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ”<_>เพื่อเป็นการปฏิบัติบูชาเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ปมท.<_>เผย<_>กระทรวงมหาดไทยร่วมกับผู้ว่าฯ<_>ทั่วประเทศ<_>เตรียมความพร้อมรวมพลังพสกนิกรชาวไทย<_>“ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ”<_>เพื่อเป็นการปฏิบัติบูชาเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "ปลัดมหาดไทยเผย<_>กระทรวงมหาดไทยร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เตรียมความพร้อมรวมพลังพสกนิกรชาวไทย<_>“ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ”<_>เพื่อเป็นการปฏิบัติบูชาเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>27<_>ต.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยภายหลังการประชุมติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทยร่วมกับอธิบดี<_>ผู้ว่าราชการจังหวัด<_>และผู้บริหารกรม<_>หน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>โดยที่ประชุมได้มีการหารือถึงการขับเคลื่อนกิจกรรมเนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>วันที่<_>28<_>กรกฎาคม<_>2567<_>อันเป็นโอกาสสำคัญที่ข้าราชการตลอดจนกลไกกระทรวงมหาดไทยผู้ซึ่งทำหน้าที่เป็นขุนนางต่างพระเนตรพระกรรณในทุกอณูพื้นที่ของประเทศไทยทั้ง<_>76<_>จังหวัด<_>878<_>อำเภอ<_>จะได้น้อมสำนึกในพระมหากรุณาธิคุณ<_>เป็น<_>“ราชสีห์ผู้จงรักภักดี”<_>หลอมรวมพลังความรู้รักสามัคคี<_>หลอมรวมดวงใจแห่งความจงรักภักดี<_>หัวใจแห่งการเป็นพสกนิกรใต้ร่มพระบารมีของพี่น้องประชาชนคนไทยกว่า<_>66<_>ล้านคนทั่วประเทศ<_>เพื่อร่วมกันน้อมนำพระบรมราโชวาท<_>พระราชปณิธาน<_>พระราชดำริ<_>และพระราชดำรัส<_>มาเป็นแนวทางในการก่อเกิดโครงการเฉลิมพระเกียรติเพื่อให้เกิดคุณประโยชน์กับพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้ร่วมกับภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>อันประกอบด้วย<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>น้อมนำพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาประชาราษฎรตลอดไป”<_>มาเป็นแสงนำใจในการมุ่งมั่นขยายผลโครงการอันเนื่องมาจากพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระปฐมบรมราชโองการที่พระองค์ได้พระราชทานเนื่องในพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>องค์ดังกล่าว<_>เป็นเสมือนแสงสว่างที่ปลายอุโมงค์นำทางให้ข้าราชการตลอดจนพี่น้องประชาชนได้ทำสิ่งที่ดีให้กับผืนแผ่นดินไทย<_>เพื่อเป็นแผ่นดินทอง<_>เป็นสุวรรณภูมิที่ประชาชนมีความอยู่ดี<_>กินดี<_>มีชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สำหรับแนวทางการจัดโครงการ/กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ทั้งในส่วนกลางและส่วนภูมิภาคในความรับผิดชอบของกระทรวงมหาดไทยนั้น<_>ได้มีการแต่งตั้งคณะกรรมการอำนวยการดำเนินโครงการ/กิจกรรม<_>โดยมีปลัดกระทรวงมหาดไทย<_>เป็นประธาน<_>และได้มีการประชุมหารือการขับเคลื่อนกิจกรรมในเบื้องต้นของกรม<_>รัฐวิสาหกิจส่วนกลาง<_>โดยมีกิจกรรมที่สำคัญ<_>เช่น<_>การจัดนิทรรศการเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>การฟื้นฟูและพัฒนาลำน้ำ<_>คู<_>คลอง<_>เพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>การจัดกิจกรรมจิตอาสาพัฒนาเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>นอกจากนี้<_>กระทรวงมหาดไทยได้มีการส่งเสริมการต่อยอดขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ในอีกว่า<_>75,000<_>หมู่บ้านให้ครบทุกหมู่บ้านของประเทศไทย<_>เพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยผู้ว่าราชการจังหวัดและนายอำเภอ<_>จะเป็นผู้นำในการสร้างวัฒนธรรมการทำงานร่วมกันของภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่แบบบูรณาการ<_>ทั้งทีมจังหวัด<_>ทีมอำเภอ<_>ทีมตำบล<_>และทีมหมู่บ้าน<_>เพื่อทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ที่กล่าวมาข้างต้นเป็นเพียงตัวอย่างโครงการ/กิจกรรมที่เกิดจากการระดมความคิดเห็นในชั้นต้นของส่วนราชการและหน่วยงานรัฐวิสาหกิจสังกัดกระทรวงมหาดไทยในส่วนกลางเท่านั้น<_>แต่ชาวมหาดไทยที่ทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวในทุกภูมิภาค<_>ทั้งผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และข้าราชการ<_>พนักงานรัฐวิสาหกิจที่กระจายอยู่ในพื้นที่จังหวัด<_>พื้นที่อำเภอ<_>รวมถึงพี่น้องผู้บริหาร<_>ข้าราชการ<_>พนักงานองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>องคาพยพต่าง<_>ๆ<_>ทั่วประเทศ<_>ต่างล้วนสำนึกในพระมหากรุณาธิคุณ<_>และมีความปรารถนาที่จะนำสิ่งที่เกิดเป็นมรรคผล<_>เกิดความสุข<_>ความร่มเย็น<_>ในหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>อันเป็นความสุขใต้ร่มพระบารมี<_>มาเป็นแสงนำใจ<_>หลอมรวมพลังแห่งความสุขใต้ร่มพระบารมี<_>คิด<_>ริเริ่ม<_>สร้างสรรค์<_>โครงการ/กิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของจังหวัด<_>อำเภอ<_>ตำบล<_>และหมู่บ้าน<_>เพื่อถวายความจงรักภักดีร่วมกับหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>อาทิ<_>สถานศึกษา<_>ศูนย์การค้า<_>ห้าง<_>ร้าน<_>หรือสถานที่ต่าง<_>ๆ<_>ตามความเหมาะสมของภูมิสังคมในแต่ละพื้นที่<_>โดยเฉพาะอย่างยิ่งสถานที่ที่พระบาทสมเด็จพระเจ้าอยู่หัวได้เสด็จพระราชดำเนินไปปฏิบัติพระราชกรณียกิจ<_>สถานที่อันเนื่องด้วยพระนาม<_>เช่น<_>โรงพยาบาลสมเด็จพระยุพราช<_>โรงเรียนในพระบรมราชูปถัมภ์<_>ต้นไม้ทรงปลูก<_>รวมถึงพื้นที่ที่ได้น้อมนำแนวพระราชดำริมาขับเคลื่อนพัฒนาจนเกิดมรรคเกิดผล<_>ด้วยการน้อมนำแนวทางตามหลักการทรงงาน<_>“ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมรับประโยชน์”<_>มาจัดทำโครงการ/กิจกรรมเฉลิมพระเกียรติฯ<_>ตลอดทั้งปี<_>2567<_>เพื่อแสดงออกซึ่งความจงรักภักดีและความปรารถนาที่อยากจะปฏิบัติบูชาเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลดังกล่าว", "“การรวมพลังความคิดริเริ่มสร้างสรรค์ของพี่น้องประชาชนชาวไทยและภาคีเครือข่ายของกระทรวงมหาดไทยทั่วประเทศเพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในครั้งนี้<_>ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>จะได้ระดมความคิดเห็นในการก่อกำเนิดเกิดกิจกรรมจากพี่น้องประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>โดยเฉพาะอย่างยิ่ง<_>“พลังของคนรุ่นใหม่”<_>ที่ล้วนสำนึกในพระมหากรุณาธิคุณและน้อมนำพระราชจริยวัตร<_>พระราชกรณียกิจ<_>ที่ทรงปฏิบัติบำเพ็ญนานัปการ<_>มาเป็นแนวทางในการสร้างสรรค์กิจกรรม<_>โดยน้อมนำพระราชปณิธานที่สะท้อนผ่านพระปฐมบรมราชโองการ<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>และพระราชปณิธาน<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาเป็นหลักชัยในการคิดริเริ่มกิจกรรม<_>ซึ่งทุกจังหวัด<_>ทุกอำเภอ<_>จะได้เริ่มต้นในการระดมพลังความคิด<_>พลังสติปัญญา<_>พลังแห่งความมุ่งมั่นทำสิ่งที่ดีให้กับพื้นที่ตั้งแต่บัดนี้เป็นต้นไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เป็นโอกาสครั้งสำคัญที่ปวงชนชาวไทยจะได้ร่วมกันปฏิบัติบูชาเพื่อน้อมถวายแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระผู้ทรงเสียสละ<_>ทุ่มเท<_>อุทิศพระองค์เพื่อบำบัดทุกข์<_>บำรุงสุข<_>พสกนิกรชาวไทยมาโดยตลอดโดยมิทรงเหน็ดเหนื่อย<_>เพราะลมหายใจของพระองค์ท่านคือ<_>“พสกนิกรของพระองค์”<_>ดังนั้น<_>ถึงเวลาแล้วที่พวกเราคนไทยผู้เป็น<_>“พสกนิกรใต้ร่มพระบารมี”<_>จะได้ลุกขึ้นมาแสดงออกซึ่งพลังแห่งการ<_>“รู้<_>รัก<_>สามัคคี”<_>พลังแห่งการเป็นจิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>ด้วยการช่วยกันคิด<_>ช่วยกันกำหนดรูปแบบ<_>กำหนดกิจกรรมเพื่อเฉลิมพระเกียรติฯ<_>ในตลอดทั้งปี<_>2567<_>เพิ่มเติม<_>โดยให้ทุกกรม<_>ทุกรัฐวิสาหกิจ<_>รวมทั้งทุกจังหวัด<_>ทุกอำเภอ<_>ช่วยกันพิจารณาดำเนินการเพิ่มเติมนอกเหนือจากที่มีการกำหนดไว้<_>ซึ่งในแต่ละจังหวัด/อำเภอ<_>จะได้มีการประชาสัมพันธ์เชิญชวนภาคีเครือข่ายร่วมการดำเนินการดังกล่าว<_>ณ<_>สถานที่<_>และเวลาที่กำหนดตามความเหมาะสมของแต่ละพื้นที่<_>เพื่อหลอมรวมดวงใจแห่งความจงรักภักดีของพสกนิกรไทยทั่วประเทศต่อไป"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ยกระดับแนวทางการพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ต้องเป็นผู้นำบูรณาการภาคีเครือข่ายทุกระดับ<_>ขับเคลื่อน<_>8<_>ตัวชี้วัดที่สำคัญเพื่อ<_>\"หมู่บ้านยั่งยืน\"", "content": ["ปลัดมหาดไทย<_>ยกระดับแนวทางการพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ต้องเป็นผู้นำบูรณาการภาคีเครือข่ายทุกระดับ<_>ขับเคลื่อน<_>8<_>ตัวชี้วัดที่สำคัญเพื่อ<_>\"หมู่บ้านยั่งยืน\"", "ปลัดมหาดไทย<_>ยกระดับแนวทางการพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ต้องเป็นผู้นำบูรณาการภาคีเครือข่ายทุกระดับ<_>ขับเคลื่อน<_>8<_>ตัวชี้วัดที่สำคัญเพื่อทำให้ทุกหมู่บ้านทั่วประเทศเป็น<_>\"หมู่บ้านยั่งยืน\"<_>ภายในปีงบประมาณ<_>2567", "เมื่อวันที่<_>27<_>ต.ค.<_>66<_>ในการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของปลัดกระทรวงมหาดไทย<_>ซึ่งมีนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมร่วมกับคณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>โดยได้รับเมตตาจากพระมหาเถระ<_>พระเถระ<_>ได้แก่<_>พระปัญญาวชิรโมลี<_>เจ้าอาวาสวัดป่าศรีแสงธรรม<_>พระพิพัฒน์วชิโรภาส<_>ผู้อำนวยการศูนย์พุทธธรรม<_>สมเด็จพระมหาธีราจารย์<_>ป่าดงใหญ่วังอ้อ<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>และผู้รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>จังหวัดปทุมธานี<_>ร่วมประชุม<_>โดยมี<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>นายสุธน<_>ศรีหิรัญ<_>นางสุจิตรา<_>ศรีนาม<_>นายประสพโชค<_>อยู่สำราญ<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>ดร.ชนาธิป<_>ผาริโน<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ทั้งรองปลัดกระทรวงมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทยประจำจังหวัดและส่วนกลางประจำภูมิภาค<_>ร่วมประชุมผ่านระบบ<_>video<_>conference", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตลอดปี<_>2566<_>นี้<_>พวกเราชาวมหาดไทยได้แสดงออกถึงความมุ่งมั่นตั้งใจในการขับเคลื่อนสร้างสรรค์สิ่งที่ดีให้เกิดขึ้นกับคุณภาพชีวิตของพี่น้องประชาชนผ่านการขับเคลื่อนโครงการ<_>1<_>ตำบล<_>1<_>หมู่บ้านยั่งยืน<_>ซึ่งเป็นแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระราชทานผ่านหนังสือ<_>“sustainable<_>city”<_>ให้แก่ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการปกครองเมื่อครั้งดำรงตำแหน่งอธิบดีกรมการพัฒนาชุมชน<_>ประธานชมรมแม่บ้านกรมการปกครองเมื่อครั้งดำรงตำแหน่งประธานชมรมแม่บ้านพัฒนาชุมชน<_>โดยจากการขับเคลื่อนตลอดทั้งปี<_>ด้วยการอาศัย<_>4<_>กระบวนการสำคัญ<_>คือ<_>การร่วมพูดคุย<_>การร่วมคิด<_>การร่วมทำ<_>และการร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระองค์ท่านได้พระราชทานแนวทางความสำเร็จอย่างยั่งยืน<_>ที่ถอดบทเรียนมาจากโครงการพระราชดำริ<_>4,741<_>โครงการ<_>ผ่านระบบคุ้มบ้าน<_>ป๊อกบ้าน<_>หรือหย่อมบ้าน<_>โดยได้มีการแต่งตั้งคณะทำงานนิเทศ<_>ติดตาม<_>การดำเนินโครงการ<_>1<_>ตำบล<_>1<_>หมู่บ้านยั่งยืน<_>ซึ่งมี<_>นายประชา<_>เตรัตน์<_>ผู้ทรงคุณวุฒิ<_>ผู้เคยดำรงตำแหน่งรองปลัดกระทรวงมหาดไทย<_>เป็นหัวหน้าคณะทำงานลงพื้นที่ตรวจติดตามและนิเทศงานทั่วประเทศ<_>ซึ่งปัจจุบันมีหมู่บ้านที่ได้รับการพัฒนาเป็นหมู่บ้านยั่งยืนแล้ว<_>7,255<_>หมู่บ้าน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สิ่งสำคัญในการขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>คือ<_>การที่ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ลุกขึ้นมาเป็นผู้นำการสร้างวัฒนธรรมการทำงานแบบบูรณาการ<_>ด้วยหัวใจ<_>ด้วยอุดมการณ์<_>และ<_>passion<_>ไปกระตุ้นปลุกเร้าสร้างพลังให้กับทีมงาน<_>ทั้งทีมจังหวัด<_>ทีมอำเภอ<_>ทีมตำบล<_>และทีมหมู่บ้าน<_>ด้วยการพูดคุยหารือเพื่อทบทวนว่าในรอบปีที่ผ่านมาได้มีการทำงานแบบบำบัดทุกข์<_>บำรุงสุข<_>มีความสำเร็จ<_>มีปัญหาอุปสรรค<_>มีจุดอ่อนจุดแข็ง<_>ในการขับเคลื่อนภารกิจสำคัญของรัฐบาลและกระทรวงมหาดไทยอย่างไร<_>ซึ่งการบำบัดทุกข์<_>บำรุงสุข<_>จะเกิดผลเป็นรูปธรรมได้<_>“คำตอบอยู่ที่หมู่บ้าน”<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และคนมหาดไทย<_>จึงต้องสร้างให้เกิด<_>7<_>ภาคีเครือข่าย<_>เพื่อช่วยกันทำให้เกิด<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>อย่างเป็นรูปธรรม", "“ในปี<_>2567<_>ซึ่งเป็นปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>กระทรวงมหาดไทยได้ร่วมกับผู้ว่าราชการจังหวัดและนายอำเภอทั่วประเทศ<_>ยกระดับแนวทางการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนด้วยการขับเคลื่อน<_>“โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ให้ครบทั้ง<_>75,086<_>หมู่บ้านทั่วประเทศ<_>ภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>ด้วยการต่อยอดแนวทางการพัฒนาหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งได้รับการขับเคลื่อนในปีที่ผ่านมา<_>โดยจัดทำตัวชี้วัดความสำเร็จ<_>(kpis)<_>ของหมู่บ้านยั่งยืน<_>จำนวน<_>8<_>ตัวชี้วัด<_>ได้แก่<_>1)<_>ด้านที่อยู่อาศัย<_>2)<_>ด้านความมั่นคงทางอาหาร<_>3)<_>ด้านความสะอาด<_>4)<_>ด้านความสามัคคี<_>5)<_>ด้านความร่วมมือ<_>6)<_>ด้านการปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7)<_>ด้านความมั่นคงปลอดภัย<_>และ<_>8)<_>ด้านการมีน้ำสะอาดสำหรับใช้ในการอุปโภคบริโภค<_>เพื่อให้ทุกกรมและทุกรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ได้ร่วมกันขับเคลื่อนสนับสนุนทรัพยากรและองคาพยพต่าง<_>ๆ<_>ให้กับท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>ให้สามารถขับเคลื่อนให้บรรลุเป้าหมายประชาชนทุกคนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งถือเป็นตัวชี้วัดที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมายขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ที่กระทรวงมหาดไทย<_>กรม<_>ผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>และสมาคมแม่บ้านมหาดไทย<_>ได้ร่วมประกาศเจตนารมณ์<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เป้าหมายที่สำคัญของการขับเคลื่อนโครงการ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ของคนมหาดไทย<_>คืออยากเห็นพี่น้องมีความสุข<_>ไม่อยากเห็นพี่น้องมีความทุกข์จากทั้งเรื่องสุขภาพอนามัย<_>ความปลอดภัยในชีวิตและทรัพย์สิน<_>จากเรื่องเศรษฐกิจหรือชีวิตความเป็นอยู่<_>ซึ่งคนมหาดไทยและภาคีเครือข่ายทั้ง<_>7<_>ภาคีต้องร่วมมือกันทำให้เกิดมรรคเกิดผลในเชิงปฏิบัติมากกว่าเชิงสัญลักษณ์อย่างสุดกำลังเพื่อพี่น้องประชาชนได้พบแต่สิ่งที่ดี<_>ดั่งเจตนารมณ์ของคนมหาดไทยตั้งแต่เริ่มต้นการมีชีวิตราชการ<_>ทุกคนก็ถูกปลูกฝังว่า<_>เรามีหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับประชาชน<_>ซึ่งในเชิงระบบเราจับมือกับทุกภาคส่วน<_>โดยเฉพาะอย่างยิ่งกระทรวงมหาดไทยได้รับเมตตาจากมหาเถรสมาคม<_>ประกอบด้วย<_>3<_>โครงการ<_>คือ<_>1)<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสาธารณูปการ<_>เป็นโครงการที่มุ่งสร้างวินัยของผู้คนและคณะสงฆ์<_>ให้ร่วมดูแลเรื่องของศาสนสถานและบ้านเรือนให้ถูกสุขลักษณะในลักษณะ<_>5ส<_>เช่น<_>ร่วมกันทำให้วัดมีส้วมสาธารณะ<_>และทำให้สถานที่ต่าง<_>ๆ<_>ของวัดถูกสุขลักษณะ<_>มีความเป็นระเบียบเรียบร้อย<_>ความสะอาดสะอ้าน<_>เป็น<_>“รมณียสถาน”<_>ของประชาชนในชุมชน<_>2)<_>โครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โดยเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ประธานฝ่ายสาธารณสงเคราะห์<_>โดยมีพระเถระนำผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และทีมงานไปสงเคราะห์ญาติโยม<_>ให้ได้มีปัจจัย<_>4<_>ในการดำรงชีวิต<_>และส่งผลดีกับสุขภาพจิตของผู้คน<_>คือ<_>ทำให้คนอยู่ในศีลในธรรม<_>และ<_>3)<_>โครงการหมู่บ้านรักษาศีล<_>5<_>โดยเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>ประธานโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ด้วยการรณรงค์ให้ไม่กินเหล้า<_>ไม่สูบบุหรี่<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>ไม่ให้คนเที่ยวกลางคืน<_>ไม่ผิดศีลธรรมของศาสนา<_>ซึ่งทั้ง<_>3<_>โครงการดังกล่าว<_>ได้ถูกนำเอามาบูรณาการกับ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ด้วยแนวคิดไม่ทิ้งใครไว้ข้างหลัง<_>ซึ่งเราเรียกว่า<_>“หมู่บ้านคุณธรรม”<_>ที่มี<_>kpis<_>8<_>ด้าน<_>50<_>กว่าตัวชี้วัด<_>ยังผลทำให้ประชาชนมีความต้องการพื้นฐาน<_>(basic<_>needs)<_>ได้ครบ<_>ควบคู่ศีลธรรม<_>ความรักความสามัคคี<_>และเรื่องน้ำ<_>อันจะทำให้สิ่งที่กำลังขับเคลื่อนกันอยู่มีความชัดเจนเพิ่มมากขึ้นว่า<_>“เราจะช่วยกันทำงานครั้งเดียวแต่ได้ประโยชน์หลายสถาน”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การขับเคลื่อน<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>สิ่งที่สำคัญ<_>คือ<_>คนของกระทรวงมหาดไทยต้องมีความรับผิดชอบในหน้าที่ของตนเองในทุกภารกิจ<_>ทำอย่างเต็มความสามารถ<_>โดยมีกรอบในการทำงานอยู่ที่คำว่า<_>“บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>อันหมายถึง<_>\"บูรณาการงาน\"<_>โดยมีผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เป็นผู้ที่จะบูรณาการงานทุกงานของทุกกระทรวงไปสู่พี่น้องประชาชน<_>สอดคล้องกับที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงทำให้เกิดขึ้นในสังคมไทย<_>คือ<_>การทำให้คนมีจิตวิญญาณของความเสียสละ<_>ในชื่อ<_>\"จิตอาสา\"<_>ซึ่งแตกต่างกับจิตอาสาของชาวมหาดไทย<_>เพราะเป็นหน้าที่ข้าราชการอยู่แล้ว<_>จึงต้องมุ่งมั่นตั้งใจสร้างแรงปรารถนา<_>เพื่อนำไปสู่การบรรลุเป้าหมายอย่างยั่งยืน<_>ต่อมาคือ<_>\"บูรณาการคน\"<_>โดยการใช้หลักบวร<_>และหลัก<_>7<_>ภาคีเครือข่าย<_>เพื่อให้เราได้มีแนวทางในการทำงานร่วมกันกับทุกภาคส่วน<_>ทำสิ่งที่ดี<_>ๆ<_>ให้เกิดขึ้นอย่างยั่งยืน"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศแล้ว<_>กฎกระทรวงลดค่าธรรมเนียมการตรวจลงตราและคำขอนุญาตอยู่ในประเทศไทยเป็นการชั่วคราวเหลือ<_>500<_>บาท<_>สำหรับแรงงานต่างด้าว<_>4<_>สัญชาติ<_>กัมพูชา<_>เมียนมา<_>ลาว<_>เวียดนาม<_>มีผลยาว<_>4<_>ปี", "content": ["ประกาศแล้ว<_>กฎกระทรวงลดค่าธรรมเนียมการตรวจลงตราและคำขอนุญาตอยู่ในประเทศไทยเป็นการชั่วคราวเหลือ<_>500<_>บาท<_>สำหรับแรงงานต่างด้าว<_>4<_>สัญชาติ<_>กัมพูชา<_>เมียนมา<_>ลาว<_>เวียดนาม<_>มีผลยาว<_>4<_>ปี", "ประกาศแล้ว<_>กฎกระทรวงลดค่าธรรมเนียมการตรวจลงตราและคำขอนุญาตอยู่ในประเทศไทยเป็นการชั่วคราวเหลือ<_>500<_>บาท<_>สำหรับแรงงานต่างด้าว<_>4<_>สัญชาติ<_>กัมพูชา<_>เมียนมา<_>ลาว<_>เวียดนาม<_>มีผลยาว<_>4<_>ปี<_>หนุนให้เกิดการจ้างงานถูกกฎหมาย<_>รักษาขีดความสามารถผู้ประกอบการ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวันที่<_>27<_>ต.ค.<_>66<_>ราชกิจจานุเบกษา<_>ได้เผยแพร่<_>กฎกระทรวง<_>การกำหนดอัตราค่าธรรมเนียมการตรวจลงตรา<_>และค่าธรรมเนียมคำขออนุญาตเพื่อยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>สำหรับคนต่างด้าวซึ่งเข้ามาทำงานในราชอาณาจักรตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจ้างแรงงานหรือได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>พ.ศ.<_>2566", "ประกาศดังกล่าวออกโดยกระทรวงมหาดไทยและลงนามโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ซึ่งจะมีผลบังคับเมื่อพ้นกำหนด<_>15<_>วันนับแต่วันประกาศในราชกิจจานุเบกษา<_>และมีกำหนดใช้บังคับ<_>4<_>ปี", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สาระสำคัญของกฎกระทรวงฯ<_>จะเป็นการปรับลดอัตราค่าธรรมเนียมการตรวจลงตราจาก<_>2,000<_>บาท<_>เป็น<_>500<_>บาท<_>และค่าธรรมเนียมคำขออนุญาตเพื่ออยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไปจาก<_>1,900<_>บาท<_>เป็น<_>500<_>บาท<_>ทั้งนี้<_>สำหรับคนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>ซึ่งเข้ามาทำงานในราชอาณาจักรตามบันทึกความเข้าใจ<_>หรือ<_>mou<_>ว่าด้วยความร่วมมือด้านการจ้างแรงงาน<_>หรือได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษตามมติคณะรัฐมนตรี<_>(ครม)", "การลดค่าธรรมเนียมเป็นระยะเวลา<_>4<_>ปี<_>จะมีส่วนสนับสนุนให้มีการจ้างงานคนต่างด้าวโดยชอบด้วยกฎหมาย<_>แก้ไขปัญหาคนต่างด้าวที่หลบหนีเข้าเมืองเพื่อการทำงาน<_>ให้เข้าสู่ระบบการเป็นผู้เข้าเมืองเพื่อทำงานโดยถูกต้องตามกฎมหาย<_>เพื่อรักษาความมั่นคง<_>และบรรเทาความเดือดร้อนของผู้ประกอบธุรกิจทั้งภาคการผลิตสินค้า<_>ภาคการบริการและภาคการส่งออก<_>และพัฒนาประเทศทางด้านเศรษฐกิจของประเทศด้วย", "“กระทรวงมหาดไทยได้ออกกฎกระทรวงฯ<_>ฉบับบนี้สอดคล้องกับแนวทางการบริหารจัดการการทำงานของคนต่างด้าวเพื่อส่งเสริมขีดความสามารถในการแข่งขันของประเทศของรัฐบาล<_>เพื่อฟื้นฟูเศรษฐกิจหลังโควิด19<_>ซึ่งการลดค่าธรรมเนียมลงช่วยแบ่งเบาภาระค่าใช้จ่ายของทั้งแรงงานและนายจ้าง”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผย<_>ฝ่ายปกครองจะมีการจัดตั้งชุดเฉพาะกิจฝ่ายปกครองเพิ่มเติมควบคู่การจัดตั้งจุดตรวจ<_>จุดสกัด<_>และการข่าว<_>พร้อมหมั่นตรวจตราสถานบันเทิง<_>แหล่งมั่วสุมอบายมุข<_>สิ่งผิดกฎหมายทุกชนิด", "content": ["ปลัด<_>มท.<_>เผย<_>ฝ่ายปกครองจะมีการจัดตั้งชุดเฉพาะกิจฝ่ายปกครองเพิ่มเติมควบคู่การจัดตั้งจุดตรวจ<_>จุดสกัด<_>และการข่าว<_>พร้อมหมั่นตรวจตราสถานบันเทิง<_>แหล่งมั่วสุมอบายมุข<_>สิ่งผิดกฎหมายทุกชนิด", "ปลัด<_>มท.<_>เผย<_>ฝ่ายปกครองจะมีการจัดตั้งชุดเฉพาะกิจฝ่ายปกครองเพิ่มเติมควบคู่การจัดตั้งจุดตรวจ<_>จุดสกัด<_>และการข่าว<_>พร้อมหมั่นตรวจตราสถานบันเทิง<_>แหล่งมั่วสุมอบายมุข<_>สิ่งผิดกฎหมายทุกชนิด<_>สร้างความผาสุกให้สังคม<_>กำหนดดีเดย์<_>kick<_>off<_>ทั่วประเทศ<_>1<_>พ.ย.<_>66<_>นี้", "วันนี้<_>(28<_>ต.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตนได้แจ้งในการประชุมร่วมกับผู้ว่าราชการจังหวัดทุกจังหวัดผ่านระบบ<_>video<_>conference<_>เมื่อวานนี้ว่า<_>กรมการปกครองจะจัดตั้งชุดเฉพาะกิจฝ่ายปกครองเพิ่มมากขึ้นเพื่อดำเนินการจัดระเบียบสังคมทั้งในเรื่องยาเสพติด<_>ค้ามนุษย์<_>และสถานบริการผิดกฎหมาย<_>ให้เข้มข้นมากขึ้น<_>สอดคล้องกับการขับเคลื่อนนโยบายการรักษาความมั่นคงและความสงบเรียบร้อยภายในประเทศตามอำนาจหน้าที่ของกระทรวงมหาดไทย<_>ดังแนวทางการทำงานที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบไว้ว่า<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>ซึ่งผู้ว่าราชการจังหวัดในฐานะผู้อำนวยการรักษาความมั่นคงภายในจังหวัด<_>(ผอ.รมน.จังหวัด)<_>ที่ต้องให้ความสำคัญอย่างยิ่ง<_>ทั้งเรื่องการป้องกันและปราบปรามผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>ผู้มีส่วนเกี่ยวข้องกับยาเสพติด<_>การลักลอบให้บริการสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายกับสถานบริการ<_>และสิ่งผิดกฎหมายทุกประเภท<_>โดยที่ผ่านมากรมการปกครองภายใต้การนำของนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ได้นำชุดปฏิบัติการพิเศษกรมการปกครอง<_>ลงพื้นที่ตรวจตราสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการและพบว่ามีผู้ลักลอบกระทำผิดกฎหมายเป็นจำนวนมาก<_>ดังนั้น<_>จึงขอให้ผู้ว่าราชการจังหวัดได้กำชับนายอำเภอ<_>ออกสำรวจตรวจตราสถานบริการและสถานประกอบการที่มีลักษณะคล้ายกับสถานบริการอย่างต่อเนื่อง<_>และดำเนินการเข้มงวดกวดขันให้มีการปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>เพื่อไม่ให้เกิดการกระทำความผิดขึ้นในพื้นที่ของท่าน<_>อันเป็นการช่วยกันสร้างความสงบเรียบร้อยให้กับสังคม<_>เพื่อรักษาความมั่นคง<_>สร้างความสุขให้กับประชาชนและประเทศชาติต่อไป", "“นับตั้งแต่วันนี้เป็นต้นไป<_>“จะไม่มีชุดปฏิบัติการพิเศษกรมการปกครองเพียงแค่ชุดเดียว”<_>โดยกรมการปกครองจะมีการจัดตั้ง<_>“ชุดปฏิบัติการเฉพาะกิจในระดับพื้นที่จังหวัด/อำเภอ”<_>เพิ่มเติม<_>จังหวัด/อำเภอละ<_>1<_>ชุด<_>ให้เสร็จสิ้นภายในวันที่<_>31<_>ตุลาคม<_>2566<_>โดยพร้อมปฏิบัติการตลอด<_>24<_>ชั่วโมง<_>เพื่อดำเนินการบังคับใช้กฎหมายตามอำนาจหน้าที่<_>มุ่งเน้น<_>1)<_>ตรวจตราสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการที่ได้รับอนุญาตถูกต้องตามกฎหมาย<_>ไม่ให้มีการกระทำผิดกฎหมาย<_>ทั้งการอนุญาตให้เด็กอายุต่ำกว่าเกณฑ์ตมมกฎหมายเข้าใช้บริการ<_>การมีการจำหน่ายและเสพสารเสพติด<_>การค้าประเวณี<_>การครอบครองและพกพาอาวุธปืน<_>การพนัน<_>และความผิดตามกฎหมายอื่น<_>ๆ<_>2)<_>ดำเนินการกับผู้ลักลอบเปิดสถานบันเทิงที่มีลักษณะเป็นสถานบริการหรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการโดยไม่ได้รับอนุญาตและมีการกระทำผิดกฎหมายฉบับต่าง<_>ๆ<_>เป็นจำนวนมาก<_>และ<_>3)<_>ดำเนินการติดตามและเฝ้าระวังผู้มีอิทธิพล<_>ทั้งนี้<_>ตนในฐานะปลัดกระทรวงมหาดไทยได้มีการสั่งการให้กรมการปกครองได้เร่งรัดดำเนินการให้เป็นไปตามนโยบายสำคัญเร่งด่วนของรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยบูรณาการร่วมกับทุกจังหวัด<_>ทุกอำเภอ<_>เร่งจัดตั้งกลไกในการดำเนินการพร้อมระบบการติดตามและรายงานผล”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>ให้มีการจัดตั้งศูนย์ปฏิบัติการร่วมกับศูนย์ดำรงธรรมจังหวัด<_>เพื่อบูรณาการการทำงาน<_>แจ้งข่าวสาร<_>และรายงานผลการปฏิบัติ<_>ภายในเวลา<_>06.00<_>น.<_>และ<_>18.00<_>น.<_>ของทุกวัน<_>โดยหากมีเหตุด่วนหรือเหตุสำคัญต้องรายงานมายังส่วนกลางโดยทันที<_>และมีการติดตามประเมินผลการปฏิบัติ<_>วิเคราะห์สถานการณ์<_>แนวโน้ม<_>และเสนอแนะมาตรการรวมทั้งปรับปรุงมาตรการในทุกไตรมาส<_>ซึ่งจะมีการเปิดศูนย์ปฏิบัติการและเริ่มปฏิบัติการ<_>(kick<_>off)<_>พร้อมกันทุกจังหวัด<_>ทุกอำเภอ<_>ในวันที่<_>1<_>พฤศจิกายน<_>2566<_>พร้อมกันทั่วประเทศ", "“เพื่อเป็นการรักษาความสงบเรียบร้อย<_>สร้างความผาสุกให้กับสังคมอย่างต่อเนื่อง<_>จึงให้ฝ่ายปกครองมีการตั้งจุดตรวจจุดสกัดสิ่งผิดกฎหมาย<_>ตรวจตรา<_>ปฏิบัติการข่าวทั้งเรื่องยาเสพติด<_>การค้ามนุษย์<_>การครอบครองและพกพาอาวุธปืน<_>การพนัน<_>การดำเนินการติดตามและเฝ้าระวังผู้มีอิทธิพล<_>แรงงานผิดกฎหมาย<_>สถานบริการ<_>และสถานบันเทิง<_>และดำเนินการกับผู้ที่ฝ่าฝืนกฎหมายอย่างเคร่งครัดในทันที<_>พร้อมทั้งจัดทำระบบรายงานผลการปฏิบัติงานเพื่อนำข้อมูลที่จำเป็นมาวิเคราะห์สถานการณ์และรายงานผลกระทบตามนโยบายของรัฐบาลในภาพรวมของประเทศต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนภารกิจเพื่อเสริมสร้างความสงบเรียบร้อยให้กับสังคมไทย<_>เพื่อให้เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชนตามอำนาจหน้าที่ที่กฎหมายกำหนดอย่างเคร่งครัด<_>ทุกปัญหาภัยคุกคามที่ส่งผลกระทบต่อการดำเนินชีวิตของพี่น้องประชาชนจะต้องไม่เกิดขึ้นอีก<_>เพื่อสังคมไทยเป็นสังคมที่น่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภยันอันตราย<_>และสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดหรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้ได้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ชูกิจกรรมจุด<_>drop<_>in<_>ให้บริการคนไร้บ้านครบวงจรในพื้นที่<_>กทม.<_>เตรียมขยายทั่วประเทศ", "content": ["“วราวุธ”<_>รมว.พม.<_>ชูกิจกรรมจุด<_>drop<_>in<_>ให้บริการคนไร้บ้านครบวงจรในพื้นที่<_>กทม.<_>เตรียมขยายทั่วประเทศ", "วันนี้<_>(27<_>ต.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดกิจกรรมจุดประสานงานคนไร้บ้าน<_>(จุด<_>drop<_>in)<_>เพื่อให้บริการแบบเบ็ดเสร็จในพื้นที่สาธารณะ<_>โดยบูรณาการการจัดสวัสดิการระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>และภาคีเครือข่าย<_>ได้แก่<_>กรุงเทพมหานคร<_>(กทม)<_>สภากาชาดไทย<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>มูลนิธิกระจกเงา<_>มูลนิธิพัฒนาที่อยู่อาศัย<_>และมูลนิธิอิสรชน<_>เป็นต้น<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>กล่าวรายงานการจัดกิจกรรม<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมคณะผู้บริหาร<_>กทม.<_>และภาคีเครือข่าย<_>เข้าร่วมกิจกรรม<_>ณ<_>บริเวณใต้สะพานสมเด็จพระปิ่นเกล้า<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>กระทรวง<_>พม.<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>มีภารกิจสำคัญในการช่วยเหลือดูแลคนเร่ร่อน<_>คนไร้บ้าน<_>ทั่วประเทศ<_>ด้วยการส่งเสริมสิทธิสวัสดิการสังคมที่เหมาะสม<_>พร้อมบูรณาการความร่วมมือกับภาคีเครือข่ายทุกภาคส่วน<_>เพื่อพัฒนาคุณภาพชีวิตที่ดี<_>โดยได้ดำเนินการจัดกิจกรรมจุดประสานงานคนไร้บ้าน<_>(drop<_>in)<_>มาอย่างต่อเนื่องตั้งแต่ปี<_>2564<_>รวมทั้งสิ้น<_>218<_>ครั้ง<_>โดยมีคนไร้บ้านและประชาชนเข้ามาใช้บริการ<_>จำนวน<_>2,583<_>คน<_>ซึ่งได้รับความร่วมมือจากทั้งหน่วยงานภาครัฐ<_>ธุรกิจเอกชน<_>และประชาสังคม<_>รวมถึงประชาชน<_>ถือเป็นการผนึกกำลังในการให้บริการคนไร้บ้านและประชาชน<_>เพื่อการเข้าถึงสิทธิสวัสดิการและการช่วยเหลืออย่างเหมาะสมตรงสภาพปัญหา", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>เป็นอีกหนึ่งวันที่เราได้เห็นการรวมพลังกันจากหลายๆ<_>ภาคส่วน<_>ด้วยการจัดกิจกรรมเพื่อส่งต่อบริการที่ดีให้กับประชาชน<_>โดยเฉพาะคนไร้บ้าน<_>ได้แก่<_>จุดแจกอาหาร<_>โดยมูลนิธิสโกลารส์<_>ออฟ<_>ซัสทีแนนซ์<_>(sos)<_>สนับสนุนอาหารพร้อมทาน<_>200<_>ชุด<_>จุดสดชื่นสถาน<_>“ซัก<_>อบ<_>อาบ”<_>โดยมูลนิธิกระจกเงา<_>จุดบริการทำบัตรประชาชนเคลื่อนที่<_>โดยกรุงเทพมหานคร<_>จุดบริการสิทธิสวัสดิการและบริการตัดผมฟรี<_>โดยกระทรวง<_>พม.<_>และ<_>สปสช.<_>จุดรับสมัครงาน<_>โดยบริษัท<_>พนาทัศน์<_>จำกัด<_>และบริษัท<_>โกลบอล<_>ซีคิวริตี้<_>เมเนจเม้น<_>จำกัด<_>(gsm)<_>และจุดตรวจสุขภาพ<_>โดยสภากาชาด<_>และศูนย์บริการสาธารณสุข<_>(กทม)<_>เป็นต้น<_>นอกจากนี้<_>ยังมีกิจกรรมจิตอาสาเทิดพระเกียรติสมเด็จพระศรีนครินทราบรมราชชนนี<_>\"123<_>ปี<_>สืบสานพระราชปณิธานสมเด็จย่า”<_>ช่วยกันทำความสะอาด<_>ล้างห้องน้ำ<_>และกวาดขยะ<_>เพื่อสภาพแวดล้อมโดยรอบที่เป็นมิตร<_>และเป็นการน้อมสำนึกในพระมหากรุณาธิคุณ<_>แด่สมเด็จพระศรีนครินทราบรมราชชนนี<_>หรือ<_>“สมเด็จย่า”<_>ผู้วางรากฐานและส่งเสริมงานสังคมสงเคราะห์และอาสาสมัครไทย<_>อีกทั้งเป็นการสืบสานพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>กระทรวง<_>พม.<_>ต้องขอขอบคุณ<_>กทม.<_>และภาคีเครือข่าย<_>ที่มาร่วมกันจัดจุดบริการ<_>ต่างๆ<_>สำหรับคนไร้บ้านและประชาชนในวันนี้<_>สำหรับคนไร้บ้านไม่ได้แปลว่าไม่มีสิทธิ<_>ไม่ได้แปลว่าไร้ศักยภาพในการทำงาน<_>หน้าที่ของพวกเราคือการพิทักษ์สิทธิและคืนสิทธิเหล่านั้นให้กับพี่น้องประชาชนทุกคน<_>ไม่ว่าจะอยู่ในสถานะใดหรืออาชีพใด<_>หรือแม้แต่คนไร้บ้าน<_>และที่สำคัญคือเราจะต้องดึงศักยภาพออกมาในการทำงานให้กับสังคมไทย<_>ซึ่งวันนี้<_>กระทรวง<_>พม.<_>กทม.<_>และภาคีเครือข่าย<_>ได้มาให้บริการต่างๆ<_>แก่พี่น้องประชาชน<_>จะสามารถสร้างความเข้มแข็ง<_>สร้างความอุ่นใจ<_>และความมั่นคงในชีวิต<_>โดยเราหวังว่าจะขยายการจัดกิจกรรมเช่นนี้ในพื้นที่<_>กทม.<_>และทั่วประเทศ<_>ทั้งนี้<_>การจัดกิจกรรมในวันนี้<_>ไม่ใช่ครั้งแรก<_>แต่เราได้จัดมาอย่างต่อเนื่อง<_>ซึ่งมีความตั้งใจที่จะจัดกิจกรรมนี้ตามภูมิภาคต่างๆ<_>ทั่วประเทศ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้ความร่วมมือระหว่างกระทรวง<_>พม.<_>กับ<_>กทม.<_>ล่าสุดมีการจัดตั้งคณะทำงานต่างๆ<_>ซึ่งเริ่มก่อร่างสร้างตัวขึ้นมาแล้ว<_>เพื่อช่วยกันเร่งแก้ปัญหาต่างๆ<_>ทั้งด้านเด็กและเยาวชน<_>สตรี<_>สถาบันครอบครัว<_>ผู้สูงอายุ<_>และคนพิการ<_>โดยเฉพาะปัญหาคนไร้บ้าน<_>ซึ่งขณะนี้<_>คณะทำงานได้เริ่มฟอร์มทีมแล้ว<_>และคาดว่าภายในสิ้นปีนี้จะได้เห็นผลงานที่เป็นรูปธรรมออกมาในหลายมิติ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>เปิดกิจกรรม<_>“เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต”<_>จ.น่าน<_>ดึงพลังคนรุ่นใหม่สร้างความตระหนักโรคหลอดเลือดสมอง", "content": ["“หมอชลน่าน”<_>เปิดกิจกรรม<_>“เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต”<_>จ.น่าน<_>ดึงพลังคนรุ่นใหม่สร้างความตระหนักโรคหลอดเลือดสมอง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>“แสงนำใจ<_>ไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ”<_>สนามจังหวัดน่าน<_>ภายใต้แนวคิด<_>“คนรุ่นใหม่<_>ขับเคลื่อนไทยไร้สโตรค”<_>ตอกย้ำความสำคัญของการออกกำลังกายป้องกันโรค", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>“แสงนำใจ<_>ไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ”<_>สนามจังหวัดน่าน<_>ภายใต้แนวคิด<_>“คนรุ่นใหม่<_>ขับเคลื่อนไทยไร้สโตรค”<_>ตอกย้ำความสำคัญของการออกกำลังกายป้องกันโรค<_>และส่งเสริมคนรุ่นใหม่เป็นพลังในการสร้างความตระหนักรู้เรื่องโรคหลอดเลือดสมอง<_>ช่วยลดค่าใช้จ่ายการรักษาและลดภาระโรคเรื้อรัง", "วันนี้<_>(28<_>ตุลาคม<_>2566)<_>ที่สวนสาธารณะหนองน้ำครก<_>อ.ภูเพียง<_>จ.น่าน<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>“แสงนำใจ<_>ไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ”<_>สนามจังหวัดน่าน<_>โดยมี<_>แพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายกฤชเพชร<_>เพชระบูรณิน<_>รองผู้ว่าราชการจังหวัดน่าน<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>นายแพทย์วรินทร์เทพ<_>เชื้อสำราญ<_>นายแพทย์สาธารณสุขจังหวัดน่าน<_>นายแพทย์วสันต์<_>แก้ววี<_>ผู้อำนวยการโรงพยาบาลน่าน<_>ประชาชน<_>บุคลากรภาครัฐ<_>เอกชน<_>อาสาสมัครสาธารณสุข<_>และภาคีเครือข่าย<_>ร่วมกิจกรรมกว่า<_>1,000<_>คน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>โครงการ<_>“แสงนำใจ<_>ไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>เฉลิมพระเกียรติ”<_>ปีนี้เป็นครั้งที่<_>9<_>จัดขึ้นภายใต้แนวคิด<_>\"คนรุ่นใหม่<_>ขับเคลื่อนไทยไร้สโตรค<_>(no<_>stroke<_>for<_>all<_>thais<_>by<_>new<_>gen)”<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ที่ทรงเป็นดั่งแสงนำใจ<_>และทรงเป็นแบบอย่างในการรักษาสุขภาพและการออกกำลังกาย<_>ตลอดจนเพื่อสร้างความรู้ความเข้าใจเกี่ยวกับโรคหลอดเลือดสมอง<_>และตอกย้ำความสำคัญของการออกกำลังกายป้องกันโรค<_>ซึ่งจะช่วยลดค่าใช้จ่ายการรักษาและลดภาระปัญหาโรคเรื้อรัง<_>โดยมี<_>4<_>กิจกรรมสำคัญ<_>ได้แก่<_>กิจกรรมเฉลิมพระเกียรติ<_>กิจกรรมให้ความรู้โรคหลอดเลือดสมอง<_>กิจกรรมออกกำลังกาย<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>และ<_>กิจกรรมคนรุ่นใหม่<_>ขับเคลื่อนไทยไร้สโตรค<_>เนื่องจากคนรุ่นใหม่จะเป็นพลังสำคัญในการสร้างความตระหนักรู้ให้เกิดขึ้นได้ตั้งแต่ในระดับครอบครัว<_>ชุมชน<_>สังคม<_>ซึ่งจะทำให้เกิดการขับเคลื่อนประเทศไทยให้ไร้สโตรคต่อไป", "“ประเทศไทย<_>พบผู้ป่วยโรคหลอดเลือดสมองประมาณ<_>1,880<_>คนต่อประชากรแสนคน<_>เฉพาะจังหวัดน่าน<_>พบผู้ป่วยรายใหม่มากกว่าปีละ<_>700<_>ราย<_>ซึ่งโรคนี้เป็นสาเหตุสำคัญอันหนึ่งที่ทำให้เกิดการเสียชีวิต<_>นอกเหนือจากอุบัติเหตุและโรคมะเร็ง<_>และยังมีอัตราความพิการสูง<_>เกิดปัญหาเรื่องความจำเสื่อมในภายหลัง<_>แต่ก็สามารถป้องกันได้<_>หากมีความรู้ด้านการป้องกันหรือรักษาอย่างถูกวิธี<_>และปรับเปลี่ยนพฤติกรรมเพื่อลดความเสี่ยงต่อการเกิดโรค<_>โดยหนึ่งในวิธีป้องกันโรคที่สำคัญ<_>คือ<_>การออกกำลังกายเป็นประจำ<_>เช่น<_>การเดิน<_>วิ่ง<_>หรือปั่นจักรยาน”<_>นายแพทย์ชลน่าน<_>กล่าว", "*<_>28<_>ตุลาคม<_>2566"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>เปิดกิจกรรม<_>“เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต”<_>จ.น่าน", "content": ["“หมอชลน่าน”<_>เปิดกิจกรรม<_>“เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต”<_>จ.น่าน", "นพ.ชลน่าน<_>ศรีแก้ว<_>รมว.สธ.<_>พร้อมด้วย<_>พญ.นวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษา<_>รมว.สธ.<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัด<_>สธ.<_>ร่วมกิจกรรม<_>\"แสงนำใจ<_>ไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ<_>ที่สวนสาธารณะหนองน้ำครก<_>อ.ภูเพียง<_>จ.น่าน<_>โดยมีผู้ร่วมกิจกรรมกว่า<_>1,000<_>คน<_>เพื่อรณรงค์ให้คนไทยหันมาออกกำลังกายเพื่อสุขภาพที่ดี<_>*<_>28<_>ตุลาคม<_>2566"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอมเพจ<_>ธ.ออมสิน<_>เปิดลงทะเบียนกู้เงิน<_>ไม่ใช้สลิปเงินเดือน<_>ระบาดหนัก<_>เตือนอย่าหลงเชื่อ!", "content": ["ดีอี<_>เตือนข่าวปลอมเพจ<_>ธ.ออมสิน<_>เปิดลงทะเบียนกู้เงิน<_>ไม่ใช้สลิปเงินเดือน<_>ระบาดหนัก<_>เตือนอย่าหลงเชื่อ!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพปลอม<_>เพจธนาคารออมสิน<_>เปิดลงทะเบียนเงินกู้<_>วงเงิน<_>5,000-500,000<_>บาท<_>ไม่ใช้สลิปเงินเดือน<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมา<_>เป็นข่าวปลอมไปรษณีย์ไทย<_>ประกาศรับสมัครพนักงานผ่านเฟซบุ๊ก<_>เตือนประชาชนอย่าหลงเชื่อ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>20-26<_>ตุลาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,275,035<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>171<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>147<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>24<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>85<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>46<_>เรื่อง", "ทั้งนี้<_>ดีอีเอส<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>53<_>เรื่อง<_>อาทิ<_>ดาวน์โหลด<_>super<_>app<_>รับเงินดิจิทัล<_>10,000<_>บาท<_>เปิดให้ลงทะเบียนเดือน<_>พ.ย<_>2566<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>ร้อนท้อง<_>ร้อนสะโพก<_>มดลูกหย่อนก่อนวัย<_>เพราะไขมันหน้าท้องเกิน<_>อุ้งเชิงกรานหย่อน<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>3<_>เรื่อง<_>อาทิ<_>ไทยจะมีฝนตกลากยาวถึงวันที่<_>7<_>พ.ย.<_>66<_>เนื่องจากมีพายุก่อตัวในทะเลจีนใต้<_>ทวีความรุนแรงได้ถึงระดับพายุไต้ฝุ่น<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>10<_>เรื่อง<_>เพจเฟซบุ๊ก<_>ชักชวนลงทุน<_>set50<_>กองทุนรวมทองคำไทย<_>เปิดพอร์ต<_>999<_>บาท<_>รับปันผล<_>289<_>บาท/วัน<_>3,999<_>บาท<_>รับปันผล<_>889<_>บาท/วัน<_>เป็นต้น", "แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>7<_>เรื่อง", "โดยข่าวปลอม<_>และข่าวบิดเบือนที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>ออมสินเปิดลงทะเบียนเงินกู้<_>วงเงิน<_>5,000-500,000<_>บาท<_>ไม่ใช้สลิปเงินเดือน<_>ผ่านเพจธนาคารออมสิน", "อันดับที่<_>2<_>:<_>ไปรษณีย์ประกาศรับสมัครพนักงานผ่านเฟซบุ๊ก", "อันดับที่<_>3<_>:<_>ออมสินปล่อยเงินกู้ฉุกเฉิน<_>ผ่านเพจ<_>bk<_>cpt<_>9879<_>10,000-300,000<_>บาท<_>ดอกเบี้ยต่ำ", "อันดับที่<_>4<_>:<_>เพจรับทำใบขับขี่<_>ออนไลน์<_>ของกรมการขนส่งทางบก<_>เปิดรับทำใบขับขี่รถทุกชนิด<_>จะทำใหม่หรือต่อก็ทำได้ทุกจังหวัด", "อันดับที่<_>5<_>:<_>ธนาคารกรุงไทยใช้เบอร์<_>0822968406<_>ติดต่อประชาชน<_>ซึ่งเป็นเบอร์<_>junkcall.org", "อันดับที่<_>6<_>:<_>ไปรษณีย์ไทยเปิดสมัครคนทำงานพับซองไปรษณีย์<_>ไม่มีค่าจัดส่ง<_>ค่าแรงตามขนาดซอง<_>รายได้<_>460-1,580<_>บาทต่อวัน", "อันดับที่<_>7<_>:<_>ร่างกายอักเสบ<_>ตัวร้อน<_>เสี่ยงเส้นเลือดสมองแตกได้", "อันดับที่<_>8<_>:<_>ลงทุนเปิดพอร์ตกองทุนรวมทองคำไทย<_>1,000<_>บาท<_>รับปันผล<_>260<_>บาท/วัน<_>3,000<_>บาท<_>รับปันผล<_>780<_>บาท/วัน<_>ผ่านเพจเฟซบุ๊ก", "อันดับที่<_>9<_>:<_>หากสแกน<_>qr<_>code<_>จากใบนัดนำจ่ายสิ่งของส่งทางไปรษณีย์<_>จะถูกดูดเงินในบัญชีได้", "อันดับที่<_>10<_>:<_>เพจ<_>bk<_>cpt<_>3211<_>เพจ<_>bk<_>cpt<_>3498<_>และ<_>เพจ<_>nbkc<_>cpt<_>219<_>ของธนาคารออมสินปล่อยเงินกู้ฉุกเฉิน<_>10,000-300,000<_>บาท", "“จาก<_>10<_>อันดับ<_>พบข่าวปลอมด้านสินเชื่อ-เงินกู้<_>และหลอกสมัครงานมากถึง<_>7<_>อันดับ<_>โดยส่วนมากเป็นประเด็นใกล้ตัวเรื่องสินเชื่อ<_>และการหลอกลงทุน<_>รับสมัครงาน<_>ตลอดจนการรับมือกับเหตุการณ์ที่อาจเกิดขึ้นในสังคมจึงคาดว่าอาจเป็นเหตุผลส่วนหนึ่งที่ทำให้เข้าถึงความสนใจของผู้รับข่าวสาร”<_>นายเวทางค์<_>กล่าว", "พร้อมกันนี้<_>นายเวทางค์<_>ยังขอความร่วมมือประชาชน<_>เมื่อได้รับข่าวสารข้อมูลผ่านโซเชียล<_>ควรตรวจสอบให้รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อความปลอดภัยและรู้เท่าทัน<_>โดยทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทางและได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>สามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>ลุยต้านมะเร็งภาคเหนือ<_>หนุนผู้หญิงไทยรอบรู้<_>เข้าถึงบริการ<_>ลดการป่วยและเสียชีวิตจากมะเร็ง", "content": ["“หมอชลน่าน”<_>ลุยต้านมะเร็งภาคเหนือ<_>หนุนผู้หญิงไทยรอบรู้<_>เข้าถึงบริการ<_>ลดการป่วยและเสียชีวิตจากมะเร็ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการรณรงค์และป้องกันโรคมะเร็งในสตรี<_>ณ<_>จังหวัดน่าน<_>เผย<_>หญิงไทยภาคเหนือตอนบนป่วยมะเร็งเต้านมและมะเร็งปากมดลูก<_>ปีละ<_>2,000<_>ราย<_>หรือวันละ<_>6<_>ราย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการรณรงค์และป้องกันโรคมะเร็งในสตรี<_>ณ<_>จังหวัดน่าน<_>เผย<_>หญิงไทยภาคเหนือตอนบนป่วยมะเร็งเต้านมและมะเร็งปากมดลูก<_>ปีละ<_>2,000<_>ราย<_>หรือวันละ<_>6<_>ราย<_>เดินหน้าบูรณาการความร่วมมือเครือข่ายในเขตสุขภาพ<_>สร้างความรอบรู้ให้ประชาชน<_>ส่งเสริมการเข้าถึงบริการตรวจคัดกรอง<_>วินิจฉัยและรักษารวดเร็ว<_>ภายใต้แนวคิด<_>“รู้เท่าทัน<_>ป้องกันได้<_>ตรวจพบรักษาไว<_>ปลอดภัยจากมะเร็ง”", "วันนี้<_>(28<_>ตุลาคม<_>2566)<_>ที่เทศบาลตำบลเวียงสา<_>อำเภอเวียงสา<_>จังหวัดน่าน<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการรณรงค์และป้องกันโรคมะเร็งในสตรี<_>ณ<_>จังหวัดน่าน<_>โดยมีแพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แพทย์หญิงอัมพร<_>เบญจพลพิทักษ์<_>รักษาราชการแทนอธิบดีกรมการแพทย์<_>คณะผู้บริหาร<_>หัวหน้าส่วนราชการและประชาชนในพื้นที่<_>เข้าร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>โรคมะเร็งเป็นหนึ่งในปัญหาสาธารณสุขที่สำคัญ<_>และเป็นสาเหตุการเสียชีวิตอันดับหนึ่งของคนไทยมาอย่างต่อเนื่อง<_>โดยในผู้หญิงไทยพบมะเร็งเต้านมและมะเร็งปากมดลูกสูงเป็นลำดับต้นๆ<_>และมะเร็งเต้านมยังเป็นสาเหตุการเสียชีวิตสูงสุดของมะเร็งที่พบในหญิงไทย<_>ส่วนในเขตสุขภาพที่<_>1<_>พื้นที่ภาคเหนือตอนบน<_>(เชียงใหม่<_>แม่ฮ่องสอน<_>ลำปาง<_>ลำพูน<_>เชียงราย<_>น่าน<_>พะเยา<_>แพร่)<_>พบมะเร็งเต้านมสูงเป็นอันดับ<_>1<_>และมะเร็งปากมดลูก<_>เป็นอันดับที่<_>4<_>โดยมีผู้ป่วยมะเร็งเต้านมและมะเร็งปากมดลูกรายใหม่เฉลี่ยปีละ<_>2,000<_>ราย<_>หรือวันละ<_>6<_>ราย<_>เฉพาะจังหวัดน่าน<_>พบอัตราการเกิดมะเร็งเต้านม<_>35<_>ต่อแสนประชากร<_>และมะเร็งปากมดลูก<_>13.8<_>ต่อแสนประชากร", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>กระทรวงสาธารณสุขจึงมุ่งแก้ปัญหามะเร็งอย่างเป็นระบบ<_>ตามแผนยุทธศาสตร์การป้องกันและควบคุมโรคมะเร็งระดับชาติ<_>และกำหนดให้<_>“มะเร็งครบวงจร”<_>เป็นหนึ่งในนโยบายการดำเนินงานของกระทรวงสาธารณสุข<_>ที่ครอบคลุมทั้งการส่งเสริม<_>ป้องกัน<_>คัดกรอง<_>วินิจฉัย<_>และรักษา<_>รวมทั้งการจัดตั้งกองทุนมะเร็ง<_>จัดตั้งทีมเชิงรุก<_>cancer<_>warrior<_>จัดระบบบริการตามแนวทาง<_>cancer<_>anywhere<_>ตลอดจนบูรณาการความร่วมมือระหว่างเครือข่ายในเขตสุขภาพ<_>เพื่อให้ประชาชนมีความรอบรู้และมีพฤติกรรมการป้องกันมะเร็งที่ถูกต้อง<_>เข้าถึงบริการตรวจวินิจฉัยและรักษารวดเร็ว<_>เสมอภาคตามสิทธิขั้นพื้นฐาน<_>และผู้ป่วยมะเร็งระยะท้ายได้รับการดูแล<_>มีคุณภาพชีวิตที่ดี", "ด้าน<_>นายแพทย์โอภาส<_>กล่าวว่า<_>เดือนตุลาคมของทุกปี<_>เป็นเดือนแห่งการรณรงค์และป้องกันโรคมะเร็งเต้านม<_>กรมการแพทย์<_>โดยสถาบันมะเร็งแห่งชาติ<_>โรงพยาบาลมะเร็งลำปาง<_>จึงร่วมกับ<_>สำนักงานสาธารณสุขจังหวัดน่านจัดโครงการรณรงค์และป้องกันโรคมะเร็งในสตรี<_>ณ<_>จังหวัดน่าน<_>ขึ้น<_>เพื่อส่งเสริมความรู้ความเข้าใจเกี่ยวกับโรคมะเร็งเต้านม<_>การตรวจคัดกรองมะเร็งเต้านม<_>รวมถึงมะเร็งปากมดลูกและมะเร็งอื่นๆ<_>ในประชาชนทั่วไปและสตรี<_>โดยมีกิจกรรมภายในงาน<_>อาทิ<_>การสอนสาธิตตรวจคัดกรองโรคมะเร็งเต้านมด้วยตนเองอย่างถูกต้อง<_>การค้นหามะเร็งเต้านมด้วยเครื่องเอกซเรย์เต้านม<_>(mammogram)<_>และการตรวจคัดกรองโรคมะเร็งปากมดลูกด้วยตนเอง<_>(self<_>–<_>hpv<_>dna<_>testing)<_>รวมทั้งนิทรรศการเพื่อรณรงค์และป้องกันภัยจากโรคมะเร็งในสตรี<_>ภายใต้สโลแกน<_>woman<_>power<_>no!<_>cancer<_>“สวย<_>เริด<_>เชิด<_>สู้มะเร็ง”<_>และ<_>“รู้เท่าทัน<_>ป้องกันได้<_>ตรวจพบรักษาไว<_>ปลอดภัยจากมะเร็ง”", "*<_>28<_>ตุลาคม<_>2566"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรมการขนส่งทางราง”<_>เผยวันศุกร์สิ้นเดือนแรก<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสายสำหรับสายสีแดงและสายสีม่วง<_>มีประชาชนใช้บริการรถไฟฟ้าสายสีแดงเพิ่มขึ้นสูงสุด", "content": ["“กรมการขนส่งทางราง”<_>เผยวันศุกร์สิ้นเดือนแรก<_>หลังมีนโยบายอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสายสำหรับสายสีแดงและสายสีม่วง<_>มีประชาชนใช้บริการรถไฟฟ้าสายสีแดงเพิ่มขึ้นสูงสุด", "วันนี้<_>(28<_>ต.ค.<_>2566)<_>:<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวันศุกร์ที่<_>27<_>ต.ค.<_>2566<_>ซึ่งเป็นวันศุกร์สิ้นเดือนแรก<_>หลังจากมีนโยบายอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ซึ่งเริ่มขึ้นเมื่อ<_>16<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>มีผู้ใช้บริการสายสีแดงสูงสุดตั้งแต่เปิดให้บริการมา<_>โดยมีผู้ใช้บริการระบบรางรวมทั้งสิ้น<_>1,675,588<_>คน-เที่ยว<_>ประกอบด้วย", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการเดินรถไฟ<_>213<_>ขบวน<_>มีผู้ใช้บริการรวม<_>81,539<_>คน-เที่ยว<_>แบ่งเป็นขบวนรถเชิงพาณิชย์<_>29,583<_>คน-เที่ยว<_>และขบวนรถเชิงสังคม<_>51,956<_>คน-เที่ยว", "2.<_>รถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>1,594,049<_>คน-เที่ยว<_>ประกอบด้วย", "-<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>224<_>เที่ยววิ่ง<_>(รวมเสริม<_>9<_>เที่ยววิ่ง)<_>จำนวน<_>742,752<_>คน-เที่ยว", "-<_>รถไฟฟ้าสายสีแดง<_>ให้บริการ<_>294<_>เที่ยววิ่ง<_>จำนวน<_>34,161<_>คน-เที่ยว<_>(รวมผู้โดยสารรถไฟทางไกลใช้บริการสายสีแดงฟรี<_>143<_>คน-เที่ยว)<_>สูงสุดตั้งแต่เปิดให้บริการเดินรถไฟฟ้าสายสีแดง<_>(นิวไฮ)", "-<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สายสีม่วง)<_>ให้บริการ<_>319<_>เที่ยววิ่ง<_>(รวมเสริม<_>3<_>เที่ยววิ่ง)<_>จำนวน<_>74,208<_>คน-เที่ยว", "-<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สายสีน้ำเงิน)<_>ให้บริการ<_>490<_>เที่ยววิ่ง<_>(รวมเสริม<_>27<_>เที่ยววิ่ง)<_>จำนวน<_>494,335<_>คน-เที่ยว", "-<_>รถไฟฟ้า<_>bts<_>สายสีเขียว<_>(สายสุขุมวิทและสายสีลม)<_>ให้บริการ<_>1,264<_>เที่ยววิ่ง<_>จำนวน<_>869,736<_>คน-เที่ยว", "-<_>รถไฟฟ้า<_>bts<_>สายสีทอง<_>ให้บริการ<_>219<_>เที่ยววิ่ง<_>จำนวน<_>6,911<_>คน-เที่ยว", "-<_>รถไฟฟ้าสายสีเหลืองให้บริการ<_>276<_>เที่ยววิ่ง<_>จำนวน<_>41,946<_>คน-เที่ยว", "จากข้อมูลข้างต้น<_>พบว่า<_>ภายหลังจากดำเนินการตามนโยบายอัตราค่าโดยสารสายสีแดงและสายสีม่วงสูงสุด<_>20<_>บาทแบบตลอดทั้งวัน<_>โดยเมื่อวันที่<_>27<_>ตุลาคม<_>2566<_>มีประชาชนมาใช้บริการรถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>จำนวน<_>34,161<_>คน-เที่ยว<_>มากที่สุดตั้งแต่เปิดให้บริการรถไฟฟ้าสายสีแดง<_>(นิวไฮ)<_>เพิ่มมากขึ้นจำนวน<_>2,704<_>คน-เที่ยว<_>หรือเพิ่มขึ้น<_>ร้อยละ<_>8.60<_>เมื่อเทียบกับวันศุกร์ที่<_>20<_>ต.ค.66<_>(วันที่<_>20<_>ต.ค.66<_>ผู้ใช้บริการสายสีแดงนิวไฮก่อนหน้านี้ทั้งหมด<_>31,457<_>คน-เที่ยว<_>(รวมทางไกลต่อสายสีแดงฟรี<_>139<_>คน-เที่ยว)<_>และเพิ่มขึ้น<_>7,887<_>คน-เที่ยวหรือเพิ่มขึ้นร้อยละ<_>30.02%<_>เมื่อเทียบกับวันศุกร์สิ้นเดือนกันยายน<_>2566ก่อนมีนโยบายฯ<_>(ศุกร์<_>29ก.ย.66<_>สายสีแดงมีผู้ใช้บริการรวมจำนวน<_>26,274<_>คน-เที่ยว<_>(รวมรถไฟทางไกลต่อสายสีแดงฟรี<_>150คน-เที่ยว)<_>เนื่องจากเมื่อวานเป็นศุกร์สิ้นเดือน<_>ประกอบกับมหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิตจัดงานเปิดบ้านธรรมศาสตร์<_>open<_>house<_>2023<_>ระหว่างวันที่<_>27-28<_>ตุลาคม<_>2566", "ทั้งนี้<_>เมื่อวาน<_>(27<_>ตุลาคม<_>2566)<_>กระทรวงคมนาคมได้จัดประชุมหน่วยที่เกี่ยวข้องในการทำแผนจัดทำระบบฟีดเดอร์<_>(feeder)<_>เพื่ออำนวยความสะดวกและลดค่าใช้จ่ายในการเดินทางป้อนผู้โดยสารให้กับระบบราง<_>โดยเฉพาะรถไฟฟ้าสายสีม่วงและสายสีแดง<_>ภายหลังจากได้มีการปรับค่าโดยสาร<_>20<_>บาทตลอดสายแล้วพบว่ามีปริมาณผู้โดยสารใช้บริการในปริมาณเพิ่มขึ้นเรื่อยๆ<_>อย่างต่อเนื่อง<_>จึงมีแนวทางเพิ่มศักยภาพจุดเชื่อมต่อการเดินทางที่สำคัญต่าง<_>ๆ<_>ที่ควรนำมาใช้อำนวยความสะดวก<_>อาทิ<_>ศูนย์การค้าฟิวเจอร์พาร์ครังสิต<_>มหาวิทยาลัยรังสิต<_>มหาวิทยาลัยกรุงเทพ<_>มหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>มหาวิทยาลัยมหิดล<_>ศาลายา<_>ศิริราช<_>ตลอดจนการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>ต่อไป", "นอกจากนี้<_>กรมการขนส่งทางรางยังได้มีการติดตามปริมาณผู้โดยสารระบบรางประจำวันอย่างต่อเนื่อง<_>โดยจะมีการประเมินผลหลังปรับอัตราค่าโดยสารสูงสุด<_>20<_>บาทตลอดสายสำหรับรถไฟฟ้าชานเมืองสายสีแดง<_>และรถไฟฟ้ามหานครสายฉลองรัชธรรม<_>ครบ<_>1<_>เดือนและรอบ<_>3<_>เดือนต่อไป"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>รับฟังปัญหากลุ่มเกษตรกรในพื้นที่จังหวัดสมุทรสาคร", "content": ["รัฐมนตรีเกษตรฯ<_>รับฟังปัญหากลุ่มเกษตรกรในพื้นที่จังหวัดสมุทรสาคร", "รัฐมนตรีเกษตรฯ<_>รับฟังปัญหากลุ่มเกษตรกรในพื้นที่จังหวัดสมุทรสาคร<_>พร้อมเดินหน้ามาตรการระยะสั้น-ระยาวอย่างเป็นรูปธรรม", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เปิดเผยภายหลังลงพื้นที่ตรวจราชการในพื้นที่จังหวัดสมุทรสาคร<_>เพื่อรับฟังสถานการณ์ด้านประมงและหารือแนวทางแก้ไขปัญหา<_>โดยมีนายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางลักขณา<_>พงษ์พานิช<_>เกษตรและสหกรณ์จังหวัดสมุทรสาคร<_>รวมทั้งหัวหน้าส่วนราชการในพื้นที่<_>กลุ่มเกษตรกร<_>ชาวประมง<_>ผู้ประกอบการ<_>และภาคเอกชนที่เกี่ยวข้องเข้าร่วม<_>ณ<_>บ่อปลากะพง<_>นายเฉลิมพล<_>เกิดปั้น<_>หมู่<_>5<_>ตำบลยกกระบัตร<_>อำเภอบ้านแพ้ว<_>จังหวัดสมุทรสาคร<_>ว่า<_>“กระทรวงเกษตรและสหกรณ์<_>ร่วมกับฝ่ายปกครอง<_>ซึ่งนำโดยผู้ว่าราชการจังหวัดสมุทรสาคร<_>ได้ร่วมรับฟังปัญหาของกลุ่มเกษตรกรในพื้นที่หลายกลุ่มด้วยกัน<_>โดยเรื่องเร่งด่วนที่สามารถสั่งการได้ทันที<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการ<_>อาทิ<_>1)<_>มอบหมายกรมวิชาการเกษตรเร่งรัดการออกใบรับรองสุขอนามัยพืช<_>(phyto<_>certificate)<_>สำหรับกล้วยไม้ที่จำหน่ายในท่าอากาศยานนานาชาติในประเทศไทย<_>เนื่องจากนักท่องเที่ยวจะสามารถซื้อกล้วยไม้ไทย<_>และถือเข้าประเทศปลายทาง<_>โดยมีใบรับรองสุขอนามัยแนบ<_>2)<_>มอบหมายกรมประมงดำเนินการแก้ปัญหาราคาปลากะพงขาวตกต่ำ<_>ซึ่งเป็นผลมาจากการนำเข้าปลากะพงขาวจำนวนมากจากต่างประเทศ<_>ส่งผลกระทบต่อกลไกราคาในประเทศ<_>รวมทั้งขอให้มีการตรวจวิเคราะห์สารตกค้างอย่างเข้มงวดก่อนการอนุญาตนำเข้า<_>รวมถึงการหามาตรการปราบปรามปลาหมอสีคางดำ<_>ที่ทำลายระบบนิเวศ<_>3)<_>การแก้ไขปัญหาต้นทุนการผลิตสูง<_>จากสาเหตุปุ๋ยแพง<_>ราคาอาหารปลาสูง<_>และค่าแรงงานสูง<_>และ<_>4)<_>กลุ่มเกษตรกรนาเกลือซึ่งเป็นอาชีพเก่าแก่ของจังหวัดสมุทรสาคร<_>ภายใต้การกำกับดูแลของคณะกรรมการพัฒนาเกลือทะเลไทย<_>โดยจะมีการปรับปรุงคำสั่งแต่งตั้งใหม่<_>ซึ่ง<_>รมว.กษ.<_>จะเป็นประธานกรรมการในชุดนี้<_>ทั้งนี้<_>ได้เตรียมให้จัดประชุมนัดแรกในวันพฤหัสบดีที่<_>2<_>พฤศจิกายนนี้<_>มีประเด็นการหารือที่สำคัญหลายเรื่อง<_>เช่น<_>การสนับสนุนการแปรรูปสู่ภาคอุตสาหกรรม<_>การสนับสนุนด้านเทคโนโลยี<_>เป็นต้น”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>สั่งด่วนหน่วยงานในสังกัดเร่งแก้ปัญหากลุ่มเกษตรกรและชาวประมงในพื้นที่จังหวัดสมุทรสาคร", "content": ["รัฐมนตรีเกษตรฯ<_>สั่งด่วนหน่วยงานในสังกัดเร่งแก้ปัญหากลุ่มเกษตรกรและชาวประมงในพื้นที่จังหวัดสมุทรสาคร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจราชการในพื้นที่จังหวัดสมุทรสาคร<_>เพื่อรับฟังสถานการณ์ด้านประมงและหารือแนวทางแก้ไขปัญหา<_>โดยมีนายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายบัญชา<_>สุขแก้ว<_>รองอธิบดีกรมประมง<_>นายมงคล<_>สุขเจริญคณา<_>ประธานสมาคมการประมงแห่งประเทศไทย<_>รวมทั้งหัวหน้าส่วนราชการในพื้นที่<_>กลุ่มเกษตรกร<_>ชาวประมง<_>ผู้ประกอบการ<_>และภาคเอกชนที่เกี่ยวข้อง<_>ณ<_>ห้องประชุมตลาดทะเลไทย<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>ว่า<_>“หัวหน้าหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>มีความมุ่งมั่นตั้งใจที่จะมารับฟังและหารือแนวทางแก้ไขปัญหาจากกลุ่มชาวประมง<_>ผู้ประกอบการประมง<_>และภาคเอกชนที่เกี่ยวข้อง<_>โดยแบ่งเป็น<_>3<_>กลุ่ม<_>ประกอบด้วย<_>1)<_>เรือประมงในน่านน้ำไทยที่ได้รับผลกระทบจากการบังคับใช้กฎหมายด้านประมง<_>2)<_>เรือประมงนอกน่านน้ำไทยที่ประสบปัญหาขาดแหล่งทำการประมงในน่านน้ำของรัฐชายฝั่งอื่นที่มีอยู่จำกัด<_>และ<_>3)<_>เรือประมงพื้นบ้านจับสัตว์น้ำได้น้อยลง<_>เนื่องจากเรือมีขนาดเล็กไม่สามารถออกทำการประมงได้ไกล<_>นอกจากนี้<_>ยังมีปัญหาน้ำเสียจากภาคเกษตรกรรม/อุตสาหกรรม/ครัวเรือน<_>ปัญหาน้ำทะเลเน่าเสียจากปรากฎการณ์แพลงก์ตอนบลูม<_>(plankton<_>bloom)<_>และปัญหาราคาสัตว์น้ำที่ได้จากการทำการประมงตกต่ำ<_>โดยระยะสั้น<_>ได้เน้นการแก้ปัญหาเกี่ยวกับแรงงานซึ่งให้บริการแบบจุดเดียวเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>การแก้ไขกฎหมายลำดับรองและการควบรวมกฎหมายฉบับต่างๆ<_>เพื่ออำนวยความสะดวกและลดอุปสรรคในการทำประมง/การนำเรือประมงออกนอกระบบ<_>โดยเฉพาะการปรับปรึงอำนาจหน้าที่คณะกรรมการประมงจังหวัดให้สามารถแก้ไขปัญหาประมงในพื้นที่ได้อย่างคล่องตัวและทันต่อสถานการณ์มากยิ่งขึ้น<_>นอกจากนี้ยังสั่งการให้มีการปล่อยพันธุ์สัตว์น้ำในแหล่งน้ำชุมชนและเขตชายฝั่ง<_>เพื่อเป็นแหล่งอาหารและฟื้นฟูระบบนิเวศ<_>ทั้งนี้<_>ในวันที่<_>1<_>พฤศจิกายน<_>2566<_>กรมประมงจะจัดการประชุมคณะกรรมการแก้ไขปัญหาภาคการประมง<_>โดยมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน"]}
{"date": "2023-10-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.ไชยา”<_>ติดตามความคืบหน้าโครงการพัฒนาแหล่งน้ำในเขตลุ่มน้ำลำพะเนียง<_>จ.หนองบัวลำภู", "content": ["“รมช.ไชยา”<_>ติดตามความคืบหน้าโครงการพัฒนาแหล่งน้ำในเขตลุ่มน้ำลำพะเนียง<_>จ.หนองบัวลำภู", "“รมช.ไชยา”<_>ติดตามความคืบหน้าโครงการพัฒนาแหล่งน้ำในเขตลุ่มน้ำลำพะเนียง<_>จ.หนองบัวลำภู<_>พร้อมมอบสิ่งของเยียวยาเกษตรกรผู้ประสบอุทกภัยกว่า<_>500<_>ชุด", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตาม<_>ความคืบหน้าโครงการก่อสร้างเขื่อนป้องกันตลิ่งริมลำพะเนียงบริเวณบ้านวังหมื่น<_>อ.เมือง<_>จ.หนองบัวลำภู<_>พร้อมด้วย<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>โดยมี<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการ<_>จ.หนองบัวลำภู<_>หัวหน้าส่วนราชการ<_>ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชนและประชาชนให้การต้อนรับ<_>ว่า<_>บริเวณลุ่มน้ำลำพะเนียง<_>มีพื้นที่ทั้งหมด<_>1,847<_>ตร.กม.<_>โดยไหลผ่านพื้นที่ภายในจังหวัดหนองบัวลำภูลงสู่เขื่อนอุบลรัตน์<_>จ.ขอนแก่น<_>กระทรวงเกษตรฯ<_>โดย<_>กรมชลประทาน<_>มีแผนโครงการพัฒนาแหล่งน้ำ<_>ในเขตลุ่มน้ำลำพะเนียง<_>มีทั้งหมด<_>36<_>โครงการ<_>ประกอบด้วย<_>ประตูระบายน้ำ<_>6<_>โครงการ<_>และอาคารชลประทาน<_>30<_>โครงการ<_>เพื่อแก้ไขปัญหาขาดแคลนน้ำสำหรับทำการเกษตรในฤดูแล้ง<_>และปัญหาตลิ่งถูกกัดเซาะพังทลาย<_>ส่งผลให้น้ำทะลักเข้าท่วมพื้นที่อยู่อาศัยและพื้นที่การเกษตรในฤดูฝน<_>นอกจากนี้ได้มีการศึกษาแนวทางโครงการพัฒนาแหล่งน้ำในเขตลุ่มน้ำลำพะเนียงเพิ่มเติมในอนาคต<_>อาทิ<_>โครงการก่อสร้างประตูระบายน้ำ<_>ลำพะเนียง-วังปลาป้อม<_>เพื่อการกักเก็บน้ำและชะลอความเร็วในการไหลของน้ำในช่วงต้นน้ำ<_>เป็นต้น", "ในโอกาสนี้<_>รัฐมนตรีช่วยเกษตรฯ<_>ได้เยี่ยมชมการออกหน่วยให้บริการคลินิกเกษตรแก่ประชาชน<_>พร้อมทั้งเปิดงาน<_>“กระทรวงเกษตรและสหกรณ์พบปะประชาชน”<_>และมอบถุงยังชีพ<_>จำนวน<_>500<_>ชุด<_>ปัจจัยการผลิตทางการเกษตร<_>จำนวน<_>500<_>ชุด<_>ประกอบด้วย<_>พันธุ์ปลา<_>เมล็ดพันธุ์ผัก<_>ต้นกล้าพันธุ์ไม้<_>เป็นต้น<_>และหญ้าอาหารสัตว์พระราชทาน<_>เพื่อช่วยเหลือเกษตรกรผู้ประสบอุทกภัย<_>4<_>ตำบล<_>ประกอบด้วย<_>ต.นากอก<_>ต.ศรีบุญเรือง<_>ต.ทรายทอง<_>และ<_>ต.หนองบัวใต้<_>ณ<_>วิทยาลัยอาชีพศรีบุญเรือง<_>อ.ศรีบุญเรือง<_>จ.หนองบัวลำภู<_>ก่อนเดินทางไปยัง<_>บริษัท<_>กอเงินออร์แกนิคฟาร์ม<_>จำกัด<_>เพื่อเยี่ยมชมกระบวนการผลิตแปรรูปสมุนไพร<_>ตามนโยบายตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ต่อไป", "“วันนี้ได้มาเยี่ยมเยือนพี่น้องในพื้นที่จ.หนองบัวลำภู<_>และได้นำหน่วยงานในสังกัดไม่ว่าด้านพืช<_>ประมง<_>และปศุสัตว์<_>มาตั้งคลินิคเกษตรเพื่อมอบองค์ความรู้ให้แก่พี่น้องเกษตรกร<_>เพื่อพัฒนาองค์ความรู้อย่างครอบคลุมทุกมิติ<_>และสร้างโอกาสในการพัฒนากระบวนการผลิต<_>ตามนโยบายตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ของรัฐบาล<_>นอกจากนี้จังหวัดหนองบัวลำภูจะเป็นเจ้าภาพต้อนรับคณะรัฐมนตรีสัญจรที่กำลังจะจัดขึ้น<_>ซึ่งเป็นโอกาสทองในการแสดงศักยภาพ<_>และสร้างโอกาสทางเศรษฐกิจที่กว้างมากขึ้นสำหรับพี่น้องเกษตรกร<_>ผู้ประกอบการในพื้นที่อย่างมาก<_>จึงขอความร่วมมือทุกหน่วยงานที่เกี่ยวข้องในการสนับสนุนการพัฒนาภายในจังหวัดอย่างเต็มกำลัง”<_>รมข.ไชยา<_>กล่าว"]}
