{"date": "2023-10-31", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้งข้าราชการการเมือง<_>และข้าราชการประจำ<_>วันที่<_>31<_>ตุลาคม<_>2566", "content": ["ครม.<_>มีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้งข้าราชการการเมือง<_>และข้าราชการประจำ<_>วันที่<_>31<_>ตุลาคม<_>2566", "นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการประชุมคณะรัฐมนตรีวันที่<_>31<_>ตุลาคม<_>2566<_>คณะรัฐมนตรีมีมติอนุมัติ/เห็นชอบ<_>ในเรื่องแต่งตั้ง<_>ดังนี้", "1.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอแต่งตั้ง<_>นางสาววราภรณ์<_>รุ่งตระการ<_>ผู้อำนวยการกอง<_>(ผู้อำนวยการระดับสูง)<_>กองส่งเสริมและพัฒนากำลังคน<_>สำนักงานปลัดกระทรวง<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านระบบบริหารการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(นักทรัพยากรบุคคลทรงคุณวุฒิ)<_>สำนักงานปลัดกระทรวง<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ตั้งแต่วันที่<_>1<_>มีนาคม<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "2.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานสภาความมั่นคงแห่งชาติเสนอแต่งตั้ง<_>นายสรพงค์<_>ศรียานงค์<_>ผู้ช่วยเลขาธิการสภาความมั่นคงแห่งชาติ<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านการประสานกิจการความมั่นคง<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>12<_>เมษายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "3.<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอ<_>แต่งตั้งนายโกเมนทร์<_>ทีฆธนานนท์<_>เป็นข้าราชการการเมือง<_>ตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยให้มีผลตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566<_>เป็นต้นไป", "4.<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายเอกรัฐ<_>พลซื่อ<_>ให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ทั้งนี้<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566<_>เป็นต้นไป", "5.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงอุตสาหกรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงอุตสาหกรรมเสนอแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>เพื่อทดแทนตำแหน่งว่าง<_>จำนวน<_>4<_>ราย<_>ดังนี้", "1.<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>ให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวง", "2.<_>นายเอกนิติ<_>รมยานนท์<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวง", "3.<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ให้ดำรงตำแหน่งอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่", "4.<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>ให้ดำรงตำแหน่งเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย", "6.<_>การแต่งตั้งข้าราชการให้รักษาราชการแทนเลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(กระทรวงยุติธรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงยุติธรรมเสนอให้<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>สำนักงานตำรวจแห่งชาติ<_>ไปรักษาราชการแทนเลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กระทรวงยุติธรรม<_>อีกตำแหน่งหนึ่ง<_>แทนตำแหน่งที่ว่าง"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เรื่อง<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติอินเดียและไต้หวัน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "content": ["เรื่อง<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติอินเดียและไต้หวัน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "วันนี้<_>(31<_>ต.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติ<_>อนุมัติในหลักการ<_>ในการกำหนดให้<_>“สาธารณรัฐอินเดียและไต้หวัน”<_>เป็นรายชื่อประเทศ/ดินแดนในประกาศกระทรวงมหาดไทย<_>เรื่อง<_>กำหนดรายชื่อประเทศ/ดินแดนที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราวเพื่อการท่องเที่ยวเป็นกรณีพิเศษ<_>และให้อยู่ในราชอาณาจักรได้ไม่เกิน<_>30<_>วัน<_>ตั้งแต่วันที่<_>10<_>พฤศจิกายน<_>2566<_>–<_>10<_>พฤษภาคม<_>2567<_>(ระยะเวลา<_>6<_>เดือน)<_>ซึ่งเป็นช่วงฤดูการท่องเที่ยวของชาวอินเดียและไต้หวัน<_>เพื่อเป็นประโยชน์ต่อมิติเศรษฐกิจและการต่างประเทศในภาพรวม", "นอกจากนี้<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานตรวจคนเข้าเมือง<_>และกระทรวงมหาดไทย<_>ดำเนินการปรับปรุงแก้ไขประกาศหรือกฎระเบียบที่เกี่ยวข้องต่อไป<_>รวมทั้งหน่วยงานความมั่นคงให้กำกับ<_>ติดตาม<_>และประเมินผลกระทบจากการออกประกาศ<_>มท.<_>ฉบับดังกล่าว<_>ภายหลังครบระยะเวลา<_>6<_>เดือน<_>ที่ประกาศไว้", "ทั้งนี้<_>จากการพิจารณาข้อมูลนักท่องเที่ยวจากอินเดียและไต้หวัน<_>พบว่า<_>ตั้งแต่เดือนมกราคม<_>-<_>เดือนกันยายน<_>2566<_>มีนักท่องเที่ยวอินเดียเดินทางเข้าไทยจำนวน<_>1,162,251<_>คน<_>และคาดการณ์ว่าภายในสิ้นปี<_>2566<_>จะเดินทางเข้าไทยอีกประมาณ<_>1.55<_>ล้านคน<_>โดยนักท่องเที่ยวอินเดียใช้จ่ายประมาณ<_>41,000<_>บาท/การมาท่องเที่ยว<_>1<_>ครั้ง<_>ขณะที่ไต้หวัน<_>ใช้จ่ายประมาณ<_>43,000<_>บาท/การมาท่องเที่ยว<_>1<_>ครั้ง<_>คาดว่าภายในปี<_>2566<_>จะมีจำนวนนักท่องเที่ยวเดินทางเข้าไทยประมาณ<_>700,000<_>คน"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติเห็นชอบโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>และอนุมัติวงเงินงบฯ<_>รวม<_>1,200<_>ล้านบาท<_>เพื่อดำเนินโครงการ", "content": ["ครม.<_>มีมติเห็นชอบโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>และอนุมัติวงเงินงบฯ<_>รวม<_>1,200<_>ล้านบาท<_>เพื่อดำเนินโครงการ", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>(31<_>ตุลาคม<_>2566)<_>มีมติเห็นชอบโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>และอนุมัติวงเงินงบฯ<_>วงเงินรวม<_>1,200<_>ล้านบาท<_>จากงบฯ<_>ร่ายจ่ายประจำปี<_>เพื่อดำเนินโครงการฯ<_>พร้อมทั้งมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการในส่วนที่เกี่ยวข้องต่อไป<_>ตามที่<_>กระทรวงการคลัง<_>(กค)<_>เสนอ<_>เพื่อเป็นการบรรเทาความเดือดร้อนให้แรงงานไทยที่เดินทางกลับไทยมีสภาพคล่องที่เพียงพอในการเริ่มต้นประกอบอาชีพ<_>หรือแบ่งเบาภาระหนี้สิน", "โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)", "-วัตถุประสงค์เพื่อชำระหนี้กู้ยืมสำหรับการไปทำงานที่อิสราเอลและ/หรือเพื่อลงทุนประกอบอาชีพ<_>(ข้อมูลจาก<_>กรมการจัดหางาน<_>ณ<_>เดือน<_>ก.ย.<_>2566<_>มีแรงงานไทยที่เดินทางไปทำงานในอิสราเอล<_>25,887<_>คน)", "-เป็นผู้ที่ไปทำงานที่อิสราเอล<_>อายุครบ<_>20<_>ปีบริบูรณ์<_>และเมื่อรวมอายุผู้กู้กับระยะเวลาที่ชำระเงินกู้แล้วต้องไม่เกิน<_>60<_>ปี<_>(ประมาณ<_>12,000<_>ราย)", "-ธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>สนับสนุนสินเชื่อวงเงินรวม<_>2,000<_>ล้านบาท<_>/<_>สินเชื่อต่อรายไม่เกิน<_>150,000<_>บาท<_>ลูกค้ารับภาระดอกเบี้ยร้อยละ<_>1<_>ต่อปี<_>รัฐบาลชดเชยดอกเบี้ยร้อยละ<_>2<_>ต่อปี<_>/<_>ระยะเวลาชำระเงินคืนงวดสูงสุดไม่เกิน<_>20<_>ปี<_>ปลอดชำระหนี้เงินต้นสูงสุด<_>12<_>งวดแรก", "-ระยะเวลาการยื่นขอสินเชื่อ<_>ตั้งแต่วันที่<_>ครม.<_>มีมติ<_>(31<_>ต.ค.<_>2566)<_>–<_>30<_>มิ.ย.<_>2567<_>หรือจนกว่าจะครบวงเงินโครงการฯ", "-งบประมาณ<_>รวมทั้งสิ้นไม่เกิน<_>1,200<_>ล้านบาท<_>แบ่งเป็น", "(1)<_>ชดเชยความเสียหายที่เกิดจากหนี้ที่ไม่ก่อให้เกิดรายได้<_>(npls)<_>ร้อยละ<_>100<_>สำหรับ<_>npls<_>ไม่เกินร้อยละ<_>20<_>ของวงเงินสินเชื่อที่อนุมัติทั้งหมด<_>รวมทั้งสิ้นไม่เกิน<_>400<_>ลบ.<_>(2,000<_>ลบ.<_>x<_>ร้อยละ<_>20<_>x<_>ร้อยละ<_>100)<_>โดยแบ่งเป็น<_>ธ.ออมสิน<_>200<_>ลบ.<_>และ<_>ธ.ก.ส.<_>200<_>ลบ.", "(2)<_>ชดเชยอัตราดอกเบี้ยร้อยละ<_>2<_>ของวงเงินสินเชื่ออนุมัติเป็นระยะเวลา<_>20<_>ปี<_>รวมทั้งสิ้น<_>800<_>ลบ.<_>(2,000<_>ลบ.<_>x<_>ร้อยละ<_>2<_>x<_>20<_>ปี)<_>โดยแบ่งเป็น<_>ธ.ออมสิน<_>400<_>ลบ.<_>และ<_>ธ.ก.ส.<_>400<_>ลบ.", "ทั้งนี้<_>ธ.ออมสิน<_>และ<_>ธ.ก.ส.<_>จะทำความตกลงกับสำนักงบประมาณ<_>เพื่อขอรับการจัดสรรงบฯ<_>ตามความเหมาะสมและความจำเป็นต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้งข้าราชการการเมือง<_>และข้าราชการประจำ<_>วันที่<_>31<_>ตุลาคม<_>2566", "content": ["ครม.<_>มีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้งข้าราชการการเมือง<_>และข้าราชการประจำ<_>วันที่<_>31<_>ตุลาคม<_>2566", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการประชุมคณะรัฐมนตรีวันที่<_>31<_>ตุลาคม<_>2566<_>คณะรัฐมนตรีมีมติอนุมัติ/เห็นชอบ<_>ในเรื่องแต่งตั้ง<_>ดังนี้", "การบรรจุและแต่งตั้งผู้ออกจากราชการกลับเข้ารับราชการประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอ<_>ให้บรรจุและแต่งตั้ง<_>นายวิทยา<_>ยาม่วง<_>กลับเข้ารับราชการในตำแหน่ง<_>รองปลัดกระทรวง<_>(นักบริหารระดับสูง)<_>สำนักงานปลัดกระทรวง<_>ที่ว่างอยู่<_>โดยให้มีผลตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอให้ย้าย<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวงระดับสูง)<_>สำนักงานปลัดกระทรวง<_>ไปดำรงตำแหน่งอธิบดี<_>(นักบริหารระดับสูง)<_>กรมเจ้าท่า<_>ที่ว่างอยู่<_>โดยให้มีผลตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติเห็นชอบร่างแถลงการณ์ร่วมอาเซียน-จีนว่าด้วยความร่วมมือด้านการเกษตร<_>เพื่อกำหนดแนวทางความร่วมมือระหว่างอาเซียนและจีน<_>ที่มีผลต่อความมั่นคงทางอาหาร", "content": ["ครม.<_>มีมติเห็นชอบร่างแถลงการณ์ร่วมอาเซียน-จีนว่าด้วยความร่วมมือด้านการเกษตร<_>เพื่อกำหนดแนวทางความร่วมมือระหว่างอาเซียนและจีน<_>ที่มีผลต่อความมั่นคงทางอาหาร", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(31<_>ตุลาคม<_>2566)<_>มีมติเห็นชอบร่างแถลงการณ์ร่วมอาเซียน-จีนว่าด้วยความร่วมมือด้านการเกษตร<_>(ร่างแถลงการณ์ร่วมฯ)<_>โดย<_>อินโดนีเซีย<_>ในฐานะประธานอาเซียน<_>ปี<_>2566<_>เป็นเจ้าภาพจัดการประชุม<_>และเสนอร่างเอกสารร่างแถลงการณ์ร่วมฯ<_>ให้ที่ประชุมสุดยอดอาเซียน-จีน<_>ครั้งที่<_>26<_>ในวันที่<_>6<_>กันยายน<_>2566<_>เพื่อให้ที่ประชุมรับรอง<_>ซึ่งร่างแถลงการณ์ร่วมฯ<_>ได้รับความเห็นชอบจากรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>ครั้งที่<_>45<_>เมื่อวันที่<_>1<_>กันยายน<_>2566<_>แล้ว<_>โดยในส่วนของประเทศไทยได้แจ้งต่อที่ประชุมว่า<_>ไม่มีข้อขัดข้องต่อร่างแถลงการณ์ร่วมฯ<_>ดังกล่าว<_>และประเทศไทยจะให้การรับรองร่างแถลงการณ์ร่วมฯ<_>ภายหลังได้รับความเห็นชอบจาก<_>ครม.", "ร่างแถลงการณ์ร่วมฯ<_>เป็นการกำหนดแนวทางความร่วมมือระหว่างอาเซียนและจีน<_>ในเรื่องความร่วมมือด้านการเกษตร<_>ให้ความสำคัญกับภาคการเกษตรที่มีผลต่อความมั่นคงทางอาหาร<_>ความมั่นคงทางสังคม<_>การเจริญเติบโตทางเศรษฐกิจ<_>และการอนุรักษ์ระบบนิเวศ<_>เพื่อรับมือกับความท้าทายในปัจจุบันและอนาคต", "ร่างแถลงการณ์ร่วมฯ<_>ไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของ<_>กม.<_>ระหว่างประเทศ<_>ประกอบกับไม่มีการลงนามในร่างเอกสารดังกล่าว<_>ดังนั้น<_>ร่างแถลงการณ์ร่วมฯ<_>จึงไม่เป็นสนธิสัญญาตาม<_>กม.<_>ระหว่างประเทศและไม่เป็นหนังสือสัญญาตาม<_>ม.<_>198<_>ของ<_>รธน.", "ภายหลังจากที่<_>ครม.<_>พิจารณาเห็นชอบเอกสารร่างแถลงการณ์ร่วมฯ<_>แล้ว<_>กต.<_>จะมีหนังสือแจ้งการรับรองดังกล่าวอย่างเป็นทางการให้กับสำนักเลขาธิการอาเซียนต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียว<_>mou<_>ของ<_>อก.<_>และ<_>พณ.<_>รับงบรวม<_>657,934<_>ดอลลาร์สหรัฐ<_>(23.72<_>ล้านบาท)<_>ของ<_>กองทุนพิเศษกรอบความร่วมมือแม่โขง-ล้านช้าง", "content": ["ครม.ไฟเขียว<_>mou<_>ของ<_>อก.<_>และ<_>พณ.<_>รับงบรวม<_>657,934<_>ดอลลาร์สหรัฐ<_>(23.72<_>ล้านบาท)<_>ของ<_>กองทุนพิเศษกรอบความร่วมมือแม่โขง-ล้านช้าง", "นางรัดเกล้า<_>อินวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ครม.<_>วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เห็นชอบและอนุมัติร่างบันทึกความเข้าใจว่าด้วยความร่วมมือ<_>ในโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>2<_>ฉบับ<_>คือ<_>ระหว่างกระทรวงอุตสาหกรรมและสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>และ<_>ระหว่างกระทรวงพาณิชย์และสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย", "นางรัดเกล้า<_>กล่าวว่า<_>กองทุนพิเศษกรอบความร่วมมือแม่โขง-ล้านช้าง<_>จัดตั้งขึ้นในปี<_>พ.ศ.<_>2559<_>โดยมีวัตถุประสงค์เพื่อเป็นกองทุนสำหรับการดำเนินกิจกรรม/โครงการความร่วมมือต่าง<_>ๆ<_>ของประเทศสมาชิก<_>(ไทย<_>ลาว<_>เมียนมา<_>กัมพูชา<_>เวียดนาม<_>และจีน)<_>ในสาขาหลักของกรอบความร่วมมือ<_>5<_>สาขา<_>ได้แก่<_>1)<_>ความเชื่อมโยง<_>2)<_>ศักยภาพในการผลิต<_>3)<_>เศรษฐกิจข้ามพรมแดน<_>4)<_>ทรัพยากรน้ำ<_>และ<_>5)<_>การเกษตรและการขจัดความยากจน<_>ซึ่งที่ผ่านมามีหน่วยงานของไทยหลายหน่วยงานได้ขอรับการสนับสนุนจากกองทุนดังกล่าวเพื่อดำเนินโครงการต่าง<_>ๆ", "กระทรวงอุตสาหกรรมได้รับการอนุมัติ<_>“โครงการพัฒนาขีดความสามารถในการแข่งขันอย่างยั่งยืนให้กับผู้ผลิตชิ้นส่วนยานยนต์<_>สู่อุตสาหกรรมที่มุ่งสู่ระบบการขนส่งและเคลื่อนที่อัจริย”<_>ซึ่งประกอบด้วย<_>ระบบขับขี่อัตโนมัติ<_>(adas)<_>ยานยนต์พลังงานใหม่<_>(nev)<_>ระบบราง<_>ชิ้นส่วนอากาศยาน<_>ชิ้นส่วนอุปกรณ์อิเล็กทรอนิกส์<_>และยานยนต์สำหรับผู้สูงวัย<_>โดยกระทรางอุตสาหกรรมรับอนุมัติจากฝ่ายจีน<_>ได้รับกองทุนภายในวงเงินงบประมาณ<_>203,507<_>ดอลลาร์สหรัฐ<_>(ไม่เกิน<_>1.41<_>ล้านหยวน<_>หรือประมาณ<_>7.86<_>ล้านบาท)<_>ในขณะที่<_>กระทรวงพาณิชย์ได้เคยขอรับการสนับสนุนจากกองทุนดังกล่าวมาแล้ว<_>2<_>ครั้ง<_>ในปี<_>2561<_>และ<_>2563<_>รวมวงเงินทั้งสิ้น<_>2,154,400<_>ดอลลาร์สหรัฐ<_>(ประมาณ<_>78.60<_>ล้านบาท)<_>ในครั้งนี้<_>“โครงการส่งเสริมเขตพัฒนาเศรษฐกิจพิเศษในภูมิภาคแม่โขง<_>-<_>ล้านช้าง”<_>ของกระทรวงพาณิชย์ได้รับการสนับสนุนจากกองทุนดังกล่าวเป็นเงินจำนวน<_>454,427<_>ดอลลาร์สหรัฐ<_>(ไม่เกิน<_>3.14<_>ล้านหยวน<_>หรือ​<_>ประมาณ<_>15.86<_>ล้านบาท)", "โดยทั้ง<_>2<_>mou<_>มีรายเอียดเหมือนกันว่า<_>อนุมัติให้ปลัดกระทรวง​<_>หรือผู้ที่ได้รับมอบหมาย​<_>เป็นผู้ลงนามในร่างบันทึกความเข้าใจทั้ง<_>2<_>ฉบับ<_>และ<_>ฝ่ายจีนจะจ่ายเงินงบประมาณเต็มจำนวนให้กับฝ่ายไทยภายใน<_>20<_>วันทำการ<_>หลังจากที่ได้มีการลงนามในบันทึกความเข้าใจฯ<_>และฝ่ายไทยโดย<_>อก.<_>(สถาบันยานยนต์)<_>จะแจ้งการได้รับการจ่ายเงินอย่างเป็นทางการผ่านหนังสือทางการทูตหรือในรูปแบบอื่น<_>ๆ<_>ที่เป็นลายลักษณ์อักษร<_>ภายใน<_>10<_>วันทำการ<_>หลังจากได้รับการจ่ายเงิน<_>ซึ่งบันทึกความเข้าใจฯ<_>ไม่ก่อให้เกิดผลผูกพันทางกฎหมายต่อทั้งสองฝ่ายและไม่เป็นสนธิสัญญาภายใต้กฎหมายระหว่างประเทศ<_>โดยมีผลบังคับใช้ในวันที่ลงนามเป็นระยะเวลา<_>5<_>ปี<_>และจะได้รับการต่ออายุโดยอัตโนมัติเป็นเวลาอีก<_>5<_>ปี<_>ส่วนการสิ้นสุดของบันทึกความเข้าใจฯ<_>จะไม่กระทบต่อการดำเนินกิจกรรม/โครงการที่อยู่ระหว่างการดำเนินการ", "นางรัดเกล้า<_>กล่าวว่า<_>“การดำเนินโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่างกระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>และสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทยฯ<_>จะเป็นกลไกในการเสริมสร้างความร่วมมือด้านอุตสาหกรรมระหว่างกันของประเทศสมาชิกในกรอบความร่วมมือแม่โขง<_>-<_>ล้านช้าง<_>เป็นการสร้างเครือข่ายและแลกเปลี่ยนองค์ความรู้ระหว่างหน่วยงานปฏิบัติอันจะเป็นประโยชน์ต่อการดำเนินงานเพื่อพัฒนาศักยภาพการผลิตในอนุภูมิภาค<_>และเป็นการพัฒนาเศรษฐกิจลุ่มน้ำโขงอีกด้วย”"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำนโยบายแนวทางการปฏิบัติงานของนายกฯ/ผอ.รมน.<_>ที่มอบให้กับ<_>กอ.รมน.", "content": ["โฆษกรัฐบาลย้ำนโยบายแนวทางการปฏิบัติงานของนายกฯ/ผอ.รมน.<_>ที่มอบให้กับ<_>กอ.รมน.", "นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เมื่อเวลา<_>15.00<_>น.<_>ณ<_>ห้องประชุมชั้น<_>3<_>อาคารรื่นฤดี<_>กอ.รมน.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ผู้อำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(ผอ.รมน)<_>ได้มอบนโยบายแนวทางการปฏิบัติงานของนายกรัฐมนตรี/ผอ.รมน.<_>ให้กับ<_>กอ.รมน.<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>ปัจจุบันบริบทด้านความมั่นคงมีความสลับซับซ้อน<_>มีการเปลี่ยนแปลงหลากหลายรูปแบบและส่งผลกระทบในวงกว้างอย่างรวดเร็ว<_>การแก้ไขปัญหาต้องมีการบูรณาการงานของส่วนราชการ<_>พลเรือน<_>ตำรวจ<_>ทหาร<_>เพื่อแก้ไขปัญหาตามอำนาจหน้าที่ของแต่ละหน่วย<_>ซึ่งนายกรัฐมนตรีมีแนวคิดในการแก้ไขปัญหาเร่งด่วนของประเทศที่จะมอบเป็นนโยบายและแนวทางการปฏิบัติงานให้กับ<_>กอ.รมน.<_>ดังนี้", "เรื่องความมั่นคงของสถาบันหลักของชาติ<_>ขอให้ทุกหน่วยงานเสริมสร้างความตระหนักรู้เกี่ยวกับประวัติศาสตร์ความเป็นมาของประเทศ<_>สร้างความเข้าใจที่ถูกต้อง<_>เผยแพร่ข้อมูลเกี่ยวกับการปฏิบัติพระราชกรณียกิจของสถาบันพระมหากษัตริย์<_>การดำเนินงานของประชาชนจิตอาสาพระราชทานตามแนวพระราชดำริ<_>ส่งเสริมสถาบันศาสนาให้เป็นกลไกในการสร้างคุณธรรมและจริยธรรมในการดำเนินชีวิต", "การสร้างความสามัคคีปรองดอง<_>จะต้องลดความเหลื่อมล้ำในสังคมไทย<_>ส่งเสริมความเป็นอยู่ที่ดีสำหรับทุกคนให้เท่าเทียม<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ", "การแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>เรื่องความแตกต่างทางอัตลักษณ์และศาสนา<_>ต้องให้สามารถอาศัยอยู่ร่วมกันได้อย่างสันติสุขภายใต้หลักนิติธรรมที่เข้มแข็ง<_>เพื่อเป็นพื้นฐานของการพัฒนา<_>โดยให้ความสำคัญกับกระบวนการมีส่วนร่วมของประชาชน<_>และทำให้ประเทศไทยเป็นบ้านที่ทุกคนรู้สึกปลอดภัย<_>และสามารถใช้ชีวิตอยู่ร่วมกันอย่างสงบสุข", "ปัญหายาเสพติด<_>ถือเป็นวาระแห่งชาติ<_>ให้<_>กอ.รมน.<_>เสริมการปฏิบัติของสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติดอย่างครบวงจร<_>เพื่อให้ยาเสพติดหมดไปจากสังคมไทย<_>โดยการสกัดกั้นการเข้ามาของยาเสพติด<_>เปลี่ยนผู้เสพเป็นผู้ป่วย<_>ให้เข้ารับการบำบัดอย่างมีประสิทธิภาพและทั่วถึง<_>เพื่อเพิ่มจำนวนทรัพยากรบุคคลที่มีคุณภาพให้กลับเข้าสู่สังคม<_>ผู้ผลิตและผู้ค้าต้องได้รับโทษตามกระบวนการยุติธรรม<_>ใช้มาตรการปราบปรามทางกฎหมายอย่างจริงจัง<_>รวมถึงการ<_>“ยึดทรัพย์”<_>เพื่อตัดวงจรการค้ายาเสพติด", "การช่วยเหลือประชาชนที่ได้รับผลกระทบจากภัยพิบัติ<_>ให้<_>กอ.รมน.<_>ร่วมบูรณาการกับกรมป้องกันและบรรเทาสาธารณภัย<_>และหน่วยงานที่เกี่ยวข้องอย่างสร้างสรรค์<_>โดยสามารถระดมสรรพกำลัง<_>เครื่องมือของกองทัพ<_>และส่วนราชการต่าง<_>ๆ<_>เข้ามาสนับสนุนและช่วยเหลือได้ทันต่อสถานการณ์ความเดือดร้อนของประชาชน", "การบริหารจัดการที่ดินในความครอบครองของกองทัพให้ประชาชนใช้ประโยชน์<_>ขอให้<_>กอ.รมน.<_>บูรณาการร่วมกับกระทรวงกลาโหม<_>และกรมธนารักษ์<_>ขยายผลต้นแบบ<_>“หนองวัวซอโมเดล”<_>ที่ได้จัดทำขึ้นไปยังพื้นที่ต่าง<_>ๆ<_>เพื่อให้การใช้ที่ดินของประเทศเกิดประโยชน์สูงสุดทั้งในส่วนของการเกษตร<_>และการใช้เป็นแหล่งเรียนรู้สนับสนุนการสร้างรายได้<_>และการสร้างโอกาสทางเศรษฐกิจของประเทศ", "การบริหารจัดการคนไร้ที่พึ่ง<_>เพื่อให้เกิดภาพลักษณ์ที่ดีของประเทศ<_>โดยให้<_>กอ.รมน.<_>บูรณาการและสนับสนุนกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในการจัดระเบียบ<_>ขึ้นทะเบียน<_>ตรวจสุขภาพ<_>กำหนดที่พักที่เหมาะสม<_>รวมทั้งพัฒนาคุณภาพชีวิตและฝึกอาชีพเพื่อให้สามารถกลับมาใช้ชีวิตได้อย่างปกติ", "การเปลี่ยนผ่านไปสู่ระบบทหารกองประจำการแบบสมัครใจ<_>ขอให้<_>กอ.รมน.<_>บูรณาการร่วมกับกระทรวงกลาโหมในการกำหนดแนวทางปรับลดยอดความต้องการทหารกองเกินที่เข้ากองประจำการและเพิ่มสิทธิต่าง<_>ๆ<_>เพื่อจูงใจให้เกิดการสมัครเพิ่มมากขึ้น<_>รวมทั้งการรักษายอดกำลังพลทหารกองประจำการให้สมัครใจรับราชการต่อ", "การพัฒนาปรับปรุงระบบงานด้านความมั่นคงของ<_>กอ.รมน.<_>ให้มีความทันสมัย<_>สอดคล้องกับสภาพแวดล้อมของโลกและภูมิภาค<_>ให้สามารถตอบสนองต่อภัยคุกคามที่เปลี่ยนแปลงในศตวรรษที่<_>21<_>เพื่อเป็นกลไกสำคัญในการรักษาความมั่นคงความปลอดภัยในทุกพื้นที่ของประเทศ", "“ในตอนท้าย<_>นายกรัฐมนตรี/ผอ.รมน.<_>กล่าวขอขอบคุณทุกท่าน<_>สำหรับความตั้งใจในการดำเนินงานที่ผ่านมาและขอให้ทุกท่านร่วมมือกันผลักดันประเด็นสำคัญต่าง<_>ๆ<_>ในการแก้ปัญหา<_>เพื่อผลประโยชน์ของชาติและความผาสุกของประชาชนชาวไทยอย่างแท้จริง”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ​<_>รัดเกล้า​<_>ย้ำ​ข่าวดีเรื่องลดราคาเบนซิ​ล​<_>ลดลง​<_>2.5​<_>บ/ล.<_>แน่​สำหรับโซฮอล​<_>91​<_>เพิ่มเติมคือ​<_>โซฮอล​<_>95​<_>ก็ลดลง​<_>1<_>บ/ล.", "content": ["​รองโฆษกฯ​<_>รัดเกล้า​<_>ย้ำ​ข่าวดีเรื่องลดราคาเบนซิ​ล​<_>ลดลง​<_>2.5​<_>บ/ล.<_>แน่​สำหรับโซฮอล​<_>91​<_>เพิ่มเติมคือ​<_>โซฮอล​<_>95​<_>ก็ลดลง​<_>1<_>บ/ล.", "ครม.รับทราบมาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงให้แก่ประชาชนและมอบหมายให้กระทรวงพลังงานและหน่วยงานที่เกี่ยวข้องดำเนินการตามมาตรการดังกล่าว<_>ตามขั้นตอนของกฎหมายและระเบียบที่เกี่ยวข้องต่อไป", "วันนี้<_>31<_>ต.ค.<_>66<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีรับทราบมาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงให้แก่ประชาชน<_>และมอบหมายให้กระทรวงพลังงานและหน่วยงานที่เกี่ยวข้องดำเนินการตามมาตรการดังกล่าว<_>ตามขั้นตอนของกฎหมายและระเบียบที่เกี่ยวข้องต่อไป<_>สำหรับมาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิง<_>มีรายละเอียด<_>ดังนี้", "1.ราคาน้ำมันเบนซิน<_>บริหารราคาน้ำมันเบนซิน<_>โดยกระทรวงพลังงานและกระทรวงการคลัง<_>ร่วมกันบริหารจัดการราคาขายปลีก<_>โดยใช้กลไกของภาษีสรรพสามิตและกองทุนน้ำมันเชื้อเพลิงในการลดราคาขายปลีกน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>ลง<_>2.50<_>บาท<_>ต่อลิตรโดยจะปรับลดภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>ลงในอัตรา<_>1<_>บาทต่อลิตร<_>และกองทุนน้ำมันเชื้อเพลิงจะบริหารจัดการเพิ่มเติมในอัตรา<_>1.50<_>บาทต่อลิตร", "2.<_>เนื่องจากอัตราภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์ทุกประเภทเป็นอัตราเดียวกันมิได้แยกอัตราภาษีสรรพสามิต<_>สำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>เป็นการเฉพาะ<_>ดังนั้น<_>การปรับลดอัตราภาษีสรรพสามิตในกรณีนี้<_>จึงต้องปรับลดภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>95<_>ลงในอัตรา<_>1<_>บาทต่อลิตรด้วย", "3.ปรับลดอัตราภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์อื่นๆ<_>ดังนี้<_>(1)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>10<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>4.950<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.850<_>บาท<_>(2)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>20<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>4.400<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.200<_>บาท<_>(3)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>85<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>0.825<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>0.975<_>บาท", "ทั้งนี้<_>มีผลตั้งแต่วันที่<_>7<_>พฤศจิกายน<_>2566<_>ถึงวันที่<_>31<_>มกราคม<_>2567"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>ครม.เห็นชอบให้<_>“น้ำตาลทราย”<_>เป็นสินค้าควบคุมปี<_>2566<_>พร้อมมอบหมายให้<_>ก.อุตสาหกรรม<_>ช่วยเหลือเกษตรกรชาวไรอ้อยอย่างเหมาะสมและเป็นธรรม", "content": ["​“รัดเกล้า”<_>เผย<_>ครม.เห็นชอบให้<_>“น้ำตาลทราย”<_>เป็นสินค้าควบคุมปี<_>2566<_>พร้อมมอบหมายให้<_>ก.อุตสาหกรรม<_>ช่วยเหลือเกษตรกรชาวไรอ้อยอย่างเหมาะสมและเป็นธรรม", "วันนี้<_>31<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบให้<_>น้ำตาลทราย<_>เป็นสินค้าควบคุมปี<_>2566<_>และมอบหมายให้กระทรวงอุตสาหกรรมกำหนดมาตรการช่วยเหลือเกษตรกรชาวไร่อ้อยให้ได้รับผลตอบแทนอย่างเหมาะสมและเป็นธรรม<_>สอดคล้องกับต้นทุนการผลิตอ้อยในแต่ละช่วงเวลา<_>โดยไม่ส่งผลกระทบต่อผู้บริโภคตามที่กระทรวงพาณิชย์เสนอ", "นางรัดเกล้า<_>กล่าวว่า<_>ในส่วนของการช่วยเหลือเกษตรกรชาวไรอ้อย<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม​รับไปศึกษาดูผลกระทบที่จะเกิดกับเกษตรกรชาวไร่อ้อย​<_>ควบคู่กับติดตามค่าชดเชยต่างๆ​<_>ที่เกษตรกรควรจะได้รับ<_>พร้อมนำมาตรการการช่วยเหลือมาเสนอเข้าที่ประชุม<_>ครม.<_>ภายใน<_>2<_>สัปดาห์นี้", "“ครม.<_>เห็นควรให้น้ำตาลทราย<_>เป็นสินค้าควบคุม<_>เนื่องจากราคาน้ำตาลทรายในตลาดโลกปรับสูงขึ้นจากสภาวะภัยแล้ง<_>ความต้องการใช้ที่เพิ่มขึ้น<_>ประกอบกับราคาจำหน่ายในประเทศต่ำกว่าราคาน้ำตาลทรายในตลาดโลก<_>ซึ่งเป็นแรงจูงใจให้มีการส่งออกเพิ่มมากขึ้น<_>กระทบต่อปริมาณน้ำตาลทรายและราคาในประเทศ<_>ส่งผลให้ผู้บริโภคและอุตสาหกรรมต่อเนื่องได้รับผลกระทบ”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ย้ำหากรายละเอียด<_>digital<_>wallet<_>สมบูรณ์แล้วจะชี้แจงอย่างเป็นทางการ<_>ป้องกันความสับสน", "content": ["นายกรัฐมนตรี<_>ย้ำหากรายละเอียด<_>digital<_>wallet<_>สมบูรณ์แล้วจะชี้แจงอย่างเป็นทางการ<_>ป้องกันความสับสน", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>หน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ภายหลังการประชุมคณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนประเด็น<_>digital<_>wallet<_>ขณะนี้มีการให้ข้อมูลหลายคนทำให้ข้อมูลนั้นกระจัดกระจาย<_>ขอให้ประชาชนอดใจรอเดี๋ยวข้อมูลทั้งหมดจะออกมาในเร็ว<_>ๆ<_>นี้<_>ไม่ว่าจะเป็นเรื่องของจำนวน<_>ตัวชี้วัดว่าแค่ไหนคือคนรวย<_>คนรวยได้หรือไม่ได้<_>ระยะทาง<_>ระยะเวลา<_>งบประมาณ<_>เดี๋ยวจะมีการชี้แจงครั้งเดียวจะได้ไม่เกิดข้อสงสัยและไม่ให้เกิดความสับสน", "นายกรัฐมนตรี<_>กล่าวถึงการช่วยเหลือแรงงานไทยในอิสราเอล<_>ได้รับรายงานจากฝ่ายความมั่นคงจากสถานทูตไทยประจำอิสราเอลว่าการต่อสู้ทวีความเข้มข้นขึ้น<_>ยังไม่มีท่าทีที่จะเบาบางลง<_>มีการปฏิบัติการภาคพื้นดินอย่างต่อเนื่อง<_>ทำให้มีความอันตรายเป็นอย่างมาก<_>รัฐบาลยืนยันอยากให้แรงงานไทยในอิสราเอลกลับมา<_>แต่การที่แรงงานไทยนั้นเลือกที่จะไม่กลับมา<_>เพราะเรื่องของการเงิน<_>โดยวันนี้จะให้โฆษกรัฐบาลเป็นผู้แถลงรายละเอียดของมาตรการช่วยเหลืออย่างไร<_>ซึ่งมีมาตรการหลัก<_>ๆ<_>คือ<_>แรงงานที่กลับมาแล้วและแรงงานที่กำลังจะกลับมารวมถึงแรงงานที่จะกลับมาในอนาคตจะได้เงินชดเชยคนละ<_>50,000<_>บาท<_>พร้อมกับได้เงินกู้ดอกเบี้ยต่ำระยะเวลายาว<_>คนละไม่เกิน<_>150,000<_>บาท<_>เผื่อใครที่จะไปกู้มาใช้ทำงานแล้วค่อยทำการผ่อนใช้<_>ส่วนรายละเอียดขอให้โฆษกรัฐบาลเป็นผู้ชี้แจง<_>นอกจากนั้นยังได้รับทราบเรื่องที่ท่านปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>จะเดินไปทางกาตาร์และอียิปต์วันนี้<_>โดยรับทราบข้อมูลของทุกฝ่ายที่มีการให้ความอนุเคราะห์ในการช่วยเหลือในการเจรจากับกลุ่มคนที่จับคนไทยเป็นตัวประกัน<_>ไม่ว่าจะเป็นการประสานงานจากท่านประธานวันนอร์<_>ท่านผู้บัญชาการทหารสูงสุด<_>หรือหน่วยงานอื่น<_>ๆ<_>ซึ่งตนคิดว่าเพื่อเป็นการลดความสับสนตรงนี้ท่านรองนายกรัฐมนตรีได้บินไปเจรจาเองก็จะช่วยเหลือได้มากขึ้น", "นายกรัฐมนตรี<_>ยังได้กล่าวถึงเรื่อง<_>การสมรสเท่าเทียม<_>ได้นำหลักการเข้าที่ประชุมคณะรัฐมนตรีและรอการทำประชาพิจารณ์<_>คาดว่าไม่เกินสองสัปดาห์จะสามารถนำฉบับสมบูรณ์ได้ในการประชุมคณะรัฐมนตรีต่อไป<_>ส่วนเรื่อง<_>การควบคุมราคาสินค้า<_>โดยมีประเด็นเรื่องของน้ำตาลซึ่งเป็นสารตั้งต้นของหลาย<_>ๆ<_>สินค้าอุปโภค<_>บริโภคของเรา<_>ได้นำกลับเข้ามาเป็นสินค้าควบคุมใหม่<_>เพื่อคุมราคาสินค้าไม่ให้ประชาชนต้องเดือดร้อน<_>และเรื่องของราคาน้ำมัน<_>วันนี้ก็มีการลดราคาน้ำมันเบนซินส่วนรายละเอียดว่าลดเท่าไร<_>อย่างไร<_>ทางโฆษกรัฐบาลจะชี้แจงอย่างละเอียดอีกครั้ง<_>ทั้งนี้ในที่ประชุมคณะรัฐมนตรียังได้มีการเปิดวีซ่าฟรีให้กับอินเดียและไต้หวัน<_>ซึ่งเป็นประเทศที่มีประชาชนเดินทางเข้ามาท่องเที่ยวในประเทศไทยเยอะ<_>โดยสามารถอยู่ในประเทศไทยได้ไม่เกินสามสิบวันโดยมีเงื่อนไขให้มีผลใช้บังคับชั่วคราว<_>ตั้งแต่<_>10<_>พฤศจิกายน<_>2566<_>-<_>10<_>พฤษภาคม<_>2567", "สุดท้ายนี้<_>นายกรัฐมนตรี<_>ตอบคำถามสื่อมวลชนเรื่อง<_>digital<_>wallet<_>ในส่วนของรายละเอียดทั้งหมดหากข้อมูลพร้อม<_>จะทำการชี้แจงอย่างเป็นทางการแน่นอน<_>ส่วนประเด็นเรื่อง<_>การเดินทางไปเที่ยวเกาหลีใต้แล้วถูกตรวจสอบไม่ให้เข้าประเทศ<_>เป็นเรื่องที่ยังไม่ได้รับข้อมูล<_>แต่จะทำการประสานงานกับหน่วยงานที่เกี่ยวข้องให้เร็วที่สุด<_>ส่วนเรื่อง<_>ที่จะมีการยุบกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>นั้นเป็นเพียงความคิดเห็นส่วนบุคคล<_>ทางรัฐบาลไม่เคยพูดถึงเรื่องการยุบเลยซึ่งบ่ายวันนี้ก็จะเดินทางไปพูดคุยที่กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>ด้วย"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประกาศนโยบายที่จะลดปัญหายาเสพติดให้ได้อย่างเป็นรูปธรรม<_>ภายในระยะเวลา<_>1<_>ปี<_>พร้อมกำหนด<_>12<_>แนวทางการทำงานเพื่อให้บรรลุผลสำเร็จ", "content": ["นายกฯ<_>ประกาศนโยบายที่จะลดปัญหายาเสพติดให้ได้อย่างเป็นรูปธรรม<_>ภายในระยะเวลา<_>1<_>ปี<_>พร้อมกำหนด<_>12<_>แนวทางการทำงานเพื่อให้บรรลุผลสำเร็จ", "กำหนดหลักยึดผู้เสพเป็นผู้ป่วย<_>ผู้ค้าต้องถูกลงโทษและยึดทรัพย์<_>ผู้ป่วย<_>ต้องช่วยให้ถึงการพัฒนา<_>ช่วยเหลืออาชีพ", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>3/2566<_>ซึ่งเมื่อเสร็จสิ้นการประชุม<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>สรุปผลสำคัญของการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่าการประชุมในวันนี้นับเป็นการประชุมคณะกรรมการ<_>ป.ป.ส.<_>ครั้งแรกของรัฐบาลชุดนี้<_>คณะกรรมการ<_>ป.ป.ส.<_>เป็นกลไกทางนโยบายด้านยาเสพติดของประเทศ<_>เพื่อลดความรุนแรงของปัญหายาเสพติดให้ได้<_>โดยนายกรัฐมนตรีได้ประกาศเป็นนโยบายที่จะลดปัญหายาเสพติดให้ได้อย่างเป็นรูปธรรม<_>ภายในระยะเวลา<_>1<_>ปี<_>ซึ่งนายกรัฐมนตรีเชื่อว่าจะลดความเดือดร้อนของประชาชนได้มากขึ้น", "นายกรัฐมนตรีได้ให้แนวทางการทำงานเพื่อบรรลุผลสำเร็จ<_>ทั้งสิ้น<_>12<_>ข้อ<_>ดังนี้", "1.<_>การยึดเป้าหมายร่วมกัน<_>ผนึกกำลังร่วมกันยึดเป้าหมายสูงสุดนั่นคือ<_>ลดความเดือดร้อนของประชาชน", "2.<_>การแก้ไขปัญหาความรุนแรงด้านจิตเวช<_>ยาเสพติดเป็นปัญหาที่สร้างความเดือดร้อนให้กับประชาชนมากที่สุดปัญหาหนึ่ง<_>รัฐบาลนี้ถือเป็นรัฐบาลแรก<_>ที่จัดการเป็นนโยบายให้มีการปฏิบัติอย่างจริงจัง<_>ซึ่งการแก้ปัญหานี้ไม่ใช่เรื่องง่าย<_>แต่มีความท้าทายอย่างยิ่ง", "3.<_>การสร้างความเข้าใจ<_>ปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ในระยะเร่งด่วน<_>1<_>ปี<_>ได้กำหนด<_>เป้าหมาย<_>ตัวชี้วัด<_>และแนวทางการทำงาน<_>จึงควรมีการทำความเข้าใจในการปฏิบัติ<_>ให้กับหน่วยงานทั้งส่วนกลางและพื้นที่เป็นหลักประกันของความสำเร็จตั้งแต่เริ่มแรกก่อนการลงมือปฏิบัติ", "4.<_>งบประมาณ<_>ให้ทุกหน่วยที่ได้รับงบประมาณด้านยาเสพติดประจำปีอยู่แล้ว<_>ขอให้ปรับและจัดสรรงบประมาณให้กับปฏิบัติการเร่งด่วนนี้ให้ได้มากที่สุดเท่าที่ทำได้เพราะเป็นนโยบายสำคัญ", "5.<_>จังหวัดเป็น<_>ceo<_>จัดการแก้ไขปัญหาตัวเอง<_>ขอให้แต่ละจังหวัดดำเนินการในเรื่องนี้อย่างจริงจัง<_>วัดผลได้<_>เป็นรูปธรรม", "6.<_>การขยายการมีส่วนร่วมของชุมชน<_>ความสำเร็จของการแก้ไขปัญหายาเสพติดที่สำคัญอยู่ที่การมีส่วนร่วมของชุมชน<_>ขอให้กระทรวงมหาดไทย<_>และหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ไปหาแนวทางในการ<_>ขยายการมีส่วนร่วมของชุมชนให้มากกว่านี้", "7.<_>ใช้ประมวลกฎหมายยาเสพติดให้มากขึ้น<_>เพราะเป็นกฎหมายที่ปรับฐานคิด<_>ของการแก้ไขปัญหายาเสพติดใหม่<_>ยึดผู้เสพเป็นผู้ป่วย<_>ผู้ค้าต้องถูกลงโทษและยึดทรัพย์<_>ผู้ป่วย<_>ต้องช่วยเขาให้ตลอดไปถึงการพัฒนา<_>ช่วยเหลืออาชีพ<_>ให้เห็นเป็นตัวอย่าง<_>อย่าไปมุ่งจับกุมผู้เสพ<_>เป็นหลัก<_>ส่วนผู้ค้าต้องมุ่งทำลายเครือข่าย<_>ยึดทรัพย์สินอย่างเต็มที่ตามหลักนิติธรรม<_>โดยนายกรัฐมนตรีขอให้ยึดหลักการนี้อย่างจริงจัง", "8.<_>วางระบบรายงาน<_>ติดตาม<_>เชิงรุก<_>สามารถมองเห็นความคืบหน้า<_>การขับเคลื่อนงาน<_>ปัญหาอุปสรรค<_>และแก้ไขปัญหาได้ทันท่วงที<_>เป็นเรื่องสำคัญของการบริหาร<_>จัดการแนวใหม่<_>ซึ่งจะต้องมีศูนย์บัญชาการ<_>(war<_>room)<_>ในระดับต่าง<_>ๆ<_>โดยในส่วนกลางให้สำนักงาน<_>ป.ป.ส.<_>รับผิดชอบเรื่องนี้และเป็นศูนย์กลางในการบูรณาการฐานข้อมูลยาเสพติดแห่งชาติ<_>มีข้อมูลจากทุกหน่วยงาน", "9.<_>การสรุปองค์ความรู้ใหม่<_>ๆ<_>ให้เป็น<_>best<_>practice<_>เชื่อว่าการลดความรุนแรงของปัญหายาเสพติดฯ<_>จะสร้างนวัตกรรมในการแก้ไขปัญหายาเสพติด", "10.<_>การจัดทำอนุบัญญัติรองรับประมวลกฎหมายยาเสพติด<_>ขอให้กระทรวงสาธารณสุขเร่งรัดการออกอนุบัญญัติที่ยังคงค้างอยู่ให้แล้วเสร็จโดยเร็ว", "11.<_>ความคืบหน้าการดำเนินงานตามข้อสั่งการเมื่อวันที่<_>17<_>กันยายน<_>2566<_>ขอให้เร่งรัดดำเนินงานและรายงานผลอย่างต่อเนื่อง<_>และ", "12.<_>การสนับสนุนค่าตอบแทนเงินสินบนรางวัลคดียาเสพติด<_>ให้สำนักงานตำรวจแห่งชาติจัดประชุมทุกเดือน<_>พิจารณาค่าตอบแทนให้แก่ผู้ปฏิบัติงาน", "ทั้งนี้<_>ในการประชุมฯ<_>ได้พิจารณาร่วมกันถึง<_>(ร่าง)<_>แผนปฏิบัติการภายใต้นโยบายและแผนระดับชาติว่าด้วยการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ระยะเวลา<_>1<_>ปี<_>ตามนโยบายเร่งด่วนของรัฐบาล<_>การกำหนดพื้นที่เร่งด่วนตามมาตรา<_>5(10)<_>ของประมวลกฎหมายยาเสพติด<_>การลดผู้เสพ<_>ผู้ติดยาเสพติดการลดผลกระทบจากผู้ป่วยจิตเวช<_>การขยายผลหัวโทนโมเดล<_>ซึ่งประสบความสำเร็จจนได้รับการจัดให้เป็นโมเดลต้นแบบการแก้ปัญหาผู้ป่วยในชุมชนจิตเวชในชุมชนก่อเหตุรุนแรง<_>และ(ร่าง)<_>ประกาศกระทรวงสาธารณสุขว่าด้วยการระบุชื่อยาเสพติดให้โทษตามประมวลกฎหมายยาเสพติดจำนวน<_>2<_>ฉบับ", "ในโอกาสนี้<_>ที่ประชุมได้รับรองมติการประชุมเพื่อไปดำเนินการได้อย่างรวดเร็ว<_>ที่สำคัญ<_>9<_>ข้อ<_>ดังนี้", "1.<_>รับทราบความคืบหน้าการดำเนินงานจัดทำอนุบัญญัติรองรับประมวลกฎหมายยาเสพติดและให้กระทรวงสาธารณสุข<_>เร่งรัดการจัดทำอนุบัญญัติรองรับประมวลกฎหมายยาเสพติดให้แล้วเสร็จ", "2.<_>รับทราบความคืบหน้าการดำเนินงานตามข้อสั่งการของนายกรัฐมนตรี<_>เมื่อวันที่<_>17<_>กันยายน<_>2566", "3.<_>รับทราบรายงานผลของผู้สอบบัญชีและรายงานการเงินกองทุนป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>สำหรับรอบระยะเวลาบัญชี<_>ตั้งแต่วันที่<_>9<_>ธันวาคม<_>2564<_>ถึงวันที่<_>30<_>กันยายน<_>2565", "4.<_>รับทราบรายงานผลการทำลายยาเสพติดของกลางของสำนักงานคณะกรรมการอาหารและยา<_>ครั้งที่<_>56", "5.<_>เห็นชอบในหลักการ<_>(ร่าง)<_>แผนปฏิบัติการภายใต้นโยบายและแผนระดับชาติว่าด้วยการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>พ.ศ.<_>2567<_>และปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ในระยะเวลา<_>1<_>ปี<_>ตามนโยบายเร่งด่วนของรัฐบาล", "6.<_>เห็นชอบในหลักการกำหนดพื้นที่เร่งด่วนตามมาตรา<_>5<_>(10)<_>ของประมวลกฎหมายยาเสพติด", "7.<_>เห็นชอบแนวทางการดูแลส่งต่อผู้ป่วยยาเสพติด", "8.<_>เห็นชอบในการนำรูปแบบหัวโทนโมเดลไปประยุกต์ใช้และขยายผลในพื้นที่อื่น", "9.<_>เห็นชอบ<_>(ร่าง)<_>ประกาศกระทรวงสาธารณสุขว่าด้วยการระบุชื่อยาเสพติดให้โทษ<_>ตามประมวลกฎหมายยาเสพติด<_>จำนวน<_>2<_>ฉบับ", "ทั้งนี้<_>นายกรัฐมนตรีห่วงใยปัญหานี้ต้องการให้ได้รับการแก้ไขโดยเร็วที่สุด<_>โดยขอให้ดำเนินการอย่างเร่งด่วน<_>และหากติดขัดมีปัญหาในส่วนไหนขอให้ดำเนินการแก้ไข<_>และห่วงใยผู้ที่ติดยาเสพติดได้รับการดูแลและคืนสู่สังคมอย่างปลอดภัยแล้ว<_>ว่าต้องหางาน<_>หาอาชีพให้ผู้นั้นเพื่อกลับเข้าสู่สังคม<_>ครอบครัวได้อย่างสมบูรณ์<_>ไม่กลับไปหาสิ่งเสพติดอีก"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>กองทัพเตรียมนำที่ดินของกองทัพ<_>แก้ไขปัญหาที่ดินทำกิน<_>ให้ประชาชนได้ทำกิน<_>จำนวน<_>9,276<_>ไร่<_>ในวันที่<_>25<_>ธันวาคม<_>2566<_>เพื่อมอบเป็นของขวัญปีใหม่ให้ประชาชน", "content": ["นายกฯ<_>เผย<_>กองทัพเตรียมนำที่ดินของกองทัพ<_>แก้ไขปัญหาที่ดินทำกิน<_>ให้ประชาชนได้ทำกิน<_>จำนวน<_>9,276<_>ไร่<_>ในวันที่<_>25<_>ธันวาคม<_>2566<_>เพื่อมอบเป็นของขวัญปีใหม่ให้ประชาชน", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องประชุม<_>ชั้น<_>3<_>อาคารรื่นฤดี<_>กองอำนวยการร่วมรักษาความมั่นคงภายในราชอาณาจักร<_>ถนนนครราชสีมา<_>แขวงดุสิต<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ผู้อำนวยการกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>เป็นประธานประชุมชี้แจงมอบนโยบายแนวทางการปฏิบัติงานของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>โดยมี<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ผู้บริหารกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>เข้าร่วม", "ภายหลังการประชุมฯ<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันบริบทด้านความมั่นคงมีความสลับซับซ้อน<_>มีการเปลี่ยนแปลงหลากหลายรูปแบบและส่งผลกระทบในวงกว้างอย่างรวดเร็ว<_>การแก้ไขปัญหาต้องมีการบูรณาการงานของส่วนราชการ<_>พลเรือน<_>ตำรวจ<_>ทหาร<_>นอกเหนือจากการพิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์ด้วยการสร้างความเข้าใจที่ถูกต้องแล้ว<_>ประเทศไทยวันนี้<_>กำลังเผชิญวิกฤตความท้าทายที่สำคัญ<_>ทั้งในเชิงเศรษฐกิจ<_>สังคม<_>การเมืองภายในประเทศ<_>และต่างประเทศ<_>รัฐบาลชุดนี้มีความจำเป็นอย่างยิ่งที่จะสร้างความพร้อม<_>และวางรากฐานเพื่อสร้างอนาคตที่ดีกว่าให้กับคนไทยทุกคนทั้งในปัจจุบันและในอนาคตอย่างมั่นคง<_>และในวันนี้ต้องสร้างความมั่นคงที่เกี่ยวข้องกับชีวิต<_>และเศรษฐกิจปากท้องของประชาชน", "โดยนายกรัฐมนตรี<_>ขอให้กองทัพ<_>และ<_>กอ.รมน<_>ช่วยเหลือประชาชนยามเกิดภัยพิบัติ<_>โดยการระดมสรรพกำลัง<_>ทรัพยากร<_>เครื่องมือของกองทัพ<_>และส่วนราชการต่าง<_>ๆ<_>เข้าสนับสนุน<_>ช่วยเหลือและป้องกันประชาชนยามเกิดภัยพิบัติ<_>ร่วมกันพัฒนาประเทศสร้างความมั่นคงทางเศรษฐกิจปากท้องประชาชน<_>แก้ปัญหาสังคมที่ต้นเหตุ<_>คือแก้ความยากจน<_>แก้ความยากจน<_>จากปัญหาที่ดินทำกิน<_>โดยการ<_>‘นำ<_>พื้นที่ของหน่วยที่เกินความจำ<_>เป็นมาใช้ให้เป็นประโยชน์ต่อประชาชนโดยเฉพาะการใช้ที่ดินเพื่อการเกษตร<_>การใช้เป็นแหล่งเรียนรู้เพื่อสนับสนุนการสร้างรายได้<_>การสร้างโอกาสทางเศรษฐกิจ<_>และการสร้างความเข้มแข็งด้านสังคมของประเทศ", "ด้านการดำเนินการนโยบาย<_>เรื่องการนำที่ดินในการดูแลของกองทัพ<_>มาให้ประชาชนได้ใช้ประโยชน์นั้น<_>นายกรัฐมนตรีได้กล่าว<_>ชื่นชมกองทัพที่ได้ดำเนินการเกิดผลเป็นรูปธรรม<_>ภายใต้ชื่อ<_>‘โครงการหนองวัวซอโมเดล’<_>ซึ่ง<_>มีเนื้อที่รวม<_>9,276<_>ไร่<_>โดยกำหนดมอบถึงมือประชาชน<_>ในวันที่<_>25<_>ธันวาคม<_>2566<_>นับเป็นจุดเริ่มต้นที่ดี<_>ที่<_>‘กองทัพ’<_>ได้มีบทบาทนำ<_>เป็นกำลังสำคัญในการพัฒนาศักยภาพของประเทศ<_>ด้วยการสนับสนุนให้ประชาชนมีส่วนร่วมในการจัดสรรทรัพยากร<_>ถือเป็นการช่วยกระจายทรัพยากรและกระจายอำ<_>นาจการบริหารจัดการไปสู่ชุมชน<_>เพื่อความมั่นคงในเศรษฐกิจปากท้องของประชาชนชาวไทย<_>ทั้งนี้<_>นายกรัฐมนตรีหวังให้กองทัพจะขยายผลการดำเนินการไปยังพื้นที่อื่น<_>ๆ<_>ต่อไป<_>เพื่อให้ประชาชนได้รับประโยชน์มากยิ่งๆ<_>ขึ้นไป", "ในส่วนของ<_>กอ.รมน.<_>สนับสนุนการแก้ปัญหาฝุ่นพิษ<_>เพื่อคุณภาพชีวิตความเป็นอยู่ประชาชน<_>ผมทราบว่า<_>กอ.รมน.มีทีมงานที่ทำ<_>านร่วมกับนักวิชาการแขนงต่าง<_>ๆ<_>จนทำให้มีความรู้ความเข้าใจดียิ่ง<_>ในการเปลี่ยนวัสดุการเกษตร<_>ใบไม้แห้งในป่าเขาที่เคยถูกเผา<_>สร้างฝุ่นควันพิษ<_>ให้กลายเป็นเงิน<_>สร้างรายได้ให้ประชาชน<_>และยังทราบว่าขณะนี้ทมีความพร้อมจะขยายผลอย่างจริงจังแล้ว<_>กอ.รมน.<_>จะเป็นหน่วยงานสำคัญหน่วยหนึ่ง<_>ที่จะช่วยแก้ปัญหาฝุ่นควันพิษ<_>ปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ขอส่วนราชการต่าง<_>ๆ<_>ให้ความสนับสนุน<_>พร้อมกับร่วมกันเดินหน้าอย่างจริงจัง<_>โดยนายกรัฐมนตรีเน้นย้ำให้ทำเร็วที่สุด<_>คือคืนอากาศสะอาด<_>คืนคุณภาพชีวิต<_>คืนศักดิ์ศรีการดำรงอยู่ของคนไทย"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปานปรีย์”<_>ลาครม.<_>บินด่วน<_>หารือ<_>กาตาร์<_>อียิปต์<_>เจรจาปล่อยตัวประกันตามคำสั่งนายกฯ", "content": ["“ปานปรีย์”<_>ลาครม.<_>บินด่วน<_>หารือ<_>กาตาร์<_>อียิปต์<_>เจรจาปล่อยตัวประกันตามคำสั่งนายกฯ", "วันที่<_>31<_>ตุลาคม<_>2566<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ได้ให้สัมภาษณ์ถึงการช่วยเหลือตัวประกันไทยที่ถูกกลุ่มฮามาสจับกุมตัวว่า<_>ตนมีภารกิจต้องเดินทางเช้าวันนี้ตามคำสั่งนายกรัฐมนตรี<_>โดยจะเดินทางเยือนรัฐกาตาร์และสาธารณรัฐอาหรับอียิปต์<_>ระหว่างเช้าวันนี้<_>31<_>ตุลาคม<_>–<_>2<_>พฤศจิกายน<_>2566<_>เพื่อพบกับผู้นำรัฐบาลและรัฐมนตรีว่าการกระทรวงการต่างประเทศของทั้งสองประเทศ<_>และหารือเกี่ยวกับการให้ความช่วยเหลือคนไทยที่ถูกจับเป็นตัวประกันจากสถานการณ์สู้รบในอิสราเอล<_>และแลกเปลี่ยนมุมมองเกี่ยวกับสถานการณ์และพัฒนาการในภูมิภาค<_>หารือถึงการส่งเสริมความสัมพันธ์ทวิภาคี<_>รวมถึงประเด็นอื่น<_>ๆ<_>ที่อยู่ในความสนใจร่วมกัน", "ทั้งนี้<_>ตนมีกำหนดพบหารือกับนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศกาตาร์ในวันที่<_>31<_>ตุลาคม<_>2566<_>ที่กรุงโดฮา<_>และพบกับรัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐอาหรับอียิปต์ในวันที่<_>1<_>พฤศจิกายน<_>2566<_>ที่กรุงไคโร", "ซึ่งที่ผ่านมาได้มีการโทรศัพท์หารือและชี้แจงไปหลายครั้งแล้วไม่ว่าจะผ่านสื่อหรือผ่านการพูดคุยทางโทรศัพท์<_>รวมถึงผู้ที่ได้รับมอบหมายให้ทำหน้าที่ประสานงานว่าอยากให้มีการปล่อยตัวคนไทยโดยเร็ว<_>เพราะเป็นผู้ที่เข้าไปทำมาหากิน<_>และไม่ได้มีความขัดแย้งกับผู้ใด", "นายปานปรีย์กล่าวว่า<_>ความตั้งใจของไทยคืออยากให้มีการปล่อยตัวประกันโดยเร็วที่สุด<_>อย่างไรก็ดีขณะนี้ไม่มีใครทราบว่าตัวประกันทั้งหมดอยู่ที่บริเวณไหน<_>อยู่ในประเทศใด<_>และอยู่ในหรือนอกฉนวนกาซาหรือไม่<_>แต่ในส่วนของรัฐบาลไทยเราเปิดการเจรจาทุกช่องทางที่มีอยู่ที่จะสามารถประสานกับฮามาสได้เพื่อขอให้เขาทำการปล่อยตัวประกันโดยเร็วที่สุด", "ผู้สื่อข่าวถามว่าหลังจากที่กระทรวงการต่างประเทศได้ประกาศแจ้งให้คนไทยรีบเดินทางกลับบ้านโดยเร็วที่สุด<_>มีผู้มาลงทะเบียนเพิ่มขึ้นบ้างหรือไม่<_>นายปานปรีย์กล่าวว่า<_>เราได้ขอร้องเพราะอยากให้ทุกคนปลอดภัยมากที่สุด<_>ท่านนายกรัฐมนตรีก็ได้ออกแถลงการณ์ไปแล้ว<_>เพราะไม่มีใครทราบว่าสถานการณ์ทั้งในอิสราเอลและกาซาจะรุนแรงมากขึ้นขนาดไหน<_>จึงไม่อยากให้คนไทยได้รับผลกระทบ<_>ได้รับบาดเจ็บหรือเสียชีวิต<_>จึงอยากจะขอย้ำอีกครั้งหนึ่งว่าขอให้คนไทยกลับประเทศโดยเร็วที่สุด", "ทั้งนี้ปานปรีย์ยังกล่าวอีกว่า<_>ตนได้รายงานนายกฯ<_>เศรษฐาแล้วว่าต้องลา<_>ครม.<_>ด่วนเพราะการช่วยเหลือตัวประชาชนเป็นภารกิจเร่งด่วนที่ต้องทำ"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พีระพันธุ์<_>เผย<_>ครม.<_>มีมติเห็นชอบปรับลดภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>95<_>และเบนซินแก๊สโซฮอล์<_>91<_>ลงลิตรละ<_>1<_>บาท<_>รวม<_>3<_>เดือน<_>มีผล<_>7<_>พ.ย.<_>66", "content": ["รองนายกฯ<_>พีระพันธุ์<_>เผย<_>ครม.<_>มีมติเห็นชอบปรับลดภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>95<_>และเบนซินแก๊สโซฮอล์<_>91<_>ลงลิตรละ<_>1<_>บาท<_>รวม<_>3<_>เดือน<_>มีผล<_>7<_>พ.ย.<_>66", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>ที่ทำเนียบรัฐบาล<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ให้สัมภาษณ์สื่อมวลชน<_>ภายหลังการประชุมคณะรัฐมนตรี<_>ว่า<_>ในฐานะรัฐมนตรีว่าการกระทรวงพลังงาน<_>ได้เสนอเรื่อง<_>การปรับลดราคาน้ำมันเบนซินแก๊สโซฮอล์<_>ให้คณะรัฐมนตรีรับทราบแนวทาง<_>ซึ่งจะต้องได้รับการสนับสนุนจากกระทรวงการคลังในเรื่อง<_>การปรับลดภาษีสรรพสามิต<_>ซึ่งแต่เดิม<_>กระทรวงพลังงานได้เสนอแนวทางการปรับลดราคาน้ำมันเบนซินแก๊สโซฮอล์ต่อที่ประชุมคณะรัฐมนตรีเมื่อสัปดาห์ที่ผ่านมา<_>โดยเสนอว่าจะปรับลดราคาน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>ลง<_>2.50<_>บาทต่อลิตร<_>แต่หลังจากที่ได้ไปทำงานเมื่อสัปดาห์ที่ผ่านมา<_>ได้รับทราบจากกระทรวงการคลังว่า<_>ภาษีสรรพสามิตไม่ได้แบ่งแยกสำหรับน้ำมันแก๊สโซฮอล์<_>95<_>กับน้ำมันแก๊สโซฮอล์<_>91<_>โดยเป็นอัตราเดียวกัน<_>ถ้าลดราคาก็ต้องลดหมด<_>ไม่ได้แยก<_>ซึ่งกระทรวงการคลังเห็นว่าไม่สามารถที่จะปรับลดอัตราภาษีสรรพสามิตลง<_>2.50<_>บาทต่อลิตรสำหรับน้ำมันเบนซินแก๊สโซฮอล์ทุกประเภทได้<_>จึงได้หาทางออกร่วมกัน<_>ฉะนั้น<_>จึงได้เสนอการปรับอัตราภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์ทั้ง<_>91<_>และ<_>95<_>ลงในอัตรา<_>1<_>บาทต่อลิตรเท่ากัน<_>ซึ่งในส่วนของเบนซินแก๊สโซฮอล์<_>91<_>ทางกระทรวงพลังงานโดยกองทุนน้ำมันเชื้อเพลิงจะไปบริหารจัดการเพิ่มอีก<_>1.50<_>บาทต่อลิตร<_>ให้เป็น<_>2.50<_>บาทต่อลิตรตามที่ได้เสนอไว้<_>ฉะนั้นส่วนที่ได้เพิ่มเติมมาคือแก๊สโซฮอล์<_>95<_>ทั้งนี้<_>ที่ประชุมคณะรัฐมนตรีโดยกระทรวงการคลังเสนอว่า<_>ให้กระทรวงพลังงานไปบริหารจัดการเรื่องกองทุนน้ำมันต่อไป<_>ซึ่งตนจะรับไปดำเนินการในส่วนที่จะทำให้เกิดประโยชน์กับพี่น้องประชาชนได้มากที่สุด", "“การลดราคาน้ำมันแก๊สโซฮอล์ที่เสนอวันนี้<_>มีผลตั้งแต่วันที่<_>7<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>รวมเป็นเวลา<_>3<_>เดือน<_>สำหรับการเริ่มลดราคาตั้งแต่วันที่<_>7<_>พฤศจิกายน<_>เป็นต้นไปนั้น<_>เพื่อให้ผู้ค้าน้ำมันได้มีเวลาในการปรับสต็อกน้ำมันด้วย<_>ทั้งนี้<_>ในส่วนของแก๊สโซฮอล์<_>91<_>ที่กระทรวงพลังงานโดยกองทุนน้ำมันเชื้อเพลิงต้องไปบริหารจัดการเพิ่มอีก<_>1.50<_>บาทต่อลิตร<_>นั้น<_>จะพยายามทำให้ทันวันที่<_>7<_>พฤศจิกายน”<_>นายพีระพันธุ์<_>กล่าว"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานประชุม<_>คทช.<_>ครั้งที่<_>3/66<_>ย้ำยึดหลัก<_>“ประชาชนต้องมีที่ดินและที่ทำกินอย่างพอเพียง”<_>แก้ไขปัญหาความเดือดร้อน-ความเหลื่อมล้ำเรื่องที่ดินทำกินของประชาชน", "content": ["รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานประชุม<_>คทช.<_>ครั้งที่<_>3/66<_>ย้ำยึดหลัก<_>“ประชาชนต้องมีที่ดินและที่ทำกินอย่างพอเพียง”<_>แก้ไขปัญหาความเดือดร้อน-ความเหลื่อมล้ำเรื่องที่ดินทำกินของประชาชน", "รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานประชุม<_>คทช.<_>ครั้งที่<_>3/66<_>ย้ำยึดหลัก<_>“ประชาชนต้องมีที่ดินและที่ทำกินอย่างพอเพียง”<_>แก้ไขปัญหาความเดือดร้อน-ความเหลื่อมล้ำเรื่องที่ดินทำกินของประชาชนได้อย่างเป็นรูปธรรม", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ครั้งที่<_>3/2566<_>ร่วมกับหน่วยงานที่เกี่ยวข้องกับการบริหารจัดการที่ดินและทรัพยากรดินของประเทศ", "รองนายกรัฐมนตรีได้มอบนโยบายและแผนการบริหารจัดการที่ดินและทรัพยากรดินของประเทศเพื่อให้เป็นไปในทิศทางเดียวกัน<_>ด้วยการบูรณาการทำงานร่วมกันของหน่วยงานราชการ<_>การมีส่วนร่วมของ<_>ประชาชน<_>และให้การบริหารจัดการที่ดินเกิดประโยชน์สูงสุด<_>โดยยึดหลัก<_>“ประชาชนต้องมีที่ดินและที่ทำกินอย่างพอเพียง”<_>จึงจะสามารถแก้ไขปัญหาความเดือดร้อนและความเหลื่อมล้ำในเรื่องที่ดินทำกินของประชาชนได้อย่างเป็นรูปธรรม<_>และเป็นไปตามนโยบายตามคำแถลงของนายกรัฐมนตรีที่ได้กล่าวต่อรัฐสภา<_>เมื่อวันจันทร์ที่<_>11<_>กันยายน<_>2566<_>ในการสร้างและขยายโอกาสให้กับประชาชน<_>เป็นนโยบายการให้ประชาชนสามารถใช้ประโยชน์จากสินทรัพย์<_>เพื่อสร้างโอกาสในการมีอาชีพ<_>รายได้และความมั่นคงในชีวิต<_>โดยจะเร่งดำเนินการให้ประชาชนมีสิทธิทำกินในที่ดิน<_>เขต<_>ส.ป.ก.<_>หรือพื้นที่ป่าไม้อย่างถูกต้องตามกฎหมาย<_>มากกว่า<_>50<_>ล้านไร่<_>และกำหนดนโยบายการใช้ประโยชน์ของเอกสารหลักฐานหรือหนังสืออนุญาตที่รัฐออกให้<_>เพื่อให้ประชาชนสามารถนำไปต่อยอดให้เข้าถึงแหล่งทุนได้<_>ควบคู่กับสร้างพื้นที่สีเขียวเพื่อแก้ปัญหาโลกร้อน<_>รวมทั้งการให้ความสำคัญกับการนำข้อมูลภาพถ่ายดาวเทียม<_>“theos<_>-<_>2”<_>มาใช้ประโยชน์<_>โดยเฉพาะการบริหารจัดการพื้นที่และยกระดับการทำงานในพื้นที่เป้าหมาย<_>คทช.<_>เพื่อใช้ในการกำหนดนโยบายการบริหารจัดการที่ดินอย่างเหมาะสมตามศักยภาพ<_>และติดตามการใช้ประโยชน์ในพื้นที่และป้องกัน<_>การบุกรุกที่ดินของรัฐ<_>เมื่อการปรับปรุงแผนที่แนวเขตที่ดินของรัฐฯ<_>one<_>map<_>ดำเนินการแล้วเสร็จ<_>โดยผลการประชุมสรุปดังนี้", "1.<_>รับทราบผลการดำเนินงานการจัดที่ดินทำกินให้ชุมชน<_>ประกอบด้วย", "1.1<_>กำหนดพื้นที่เป้าหมายแล้ว<_>1,582<_>พื้นที่<_>71<_>จังหวัด<_>5,888,729<_>-<_>3<_>-<_>16.41<_>ไร่", "1.2<_>ออกหนังสืออนุญาตแล้ว<_>523<_>พื้นที่<_>2,496,855<_>-<_>2<_>-<_>72.53<_>ไร่", "1.3<_>จัดคนเข้าทำประโยชน์ในที่ดินแล้ว<_>85,403<_>ราย<_>ใน<_>378<_>พื้นที่", "1.4<_>ส่งเสริมและพัฒนาอาชีพแล้วใน<_>312<_>พื้นที่", "2.<_>รับทราบมติคณะรัฐมนตรี<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>เรื่อง<_>การปรับปรุงแผนที่แนวเขตที่ดินของรัฐ<_>แบบบูรณาการ<_>มาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>ที่มอบหมายให้<_>สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>ร่วมกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งดำเนินการตามมติคณะรัฐมนตรีดังกล่าวข้างต้น<_>รวมทั้งการปรับปรุง<_>one<_>map<_>ในพื้นที่กลุ่มอื่นๆ<_>ที่เหลือให้แล้ว<_>เสร็จและเกิดผลเป็นรูปธรรมโดยเร็วต่อไป", "3.<_>เห็นชอบการมอบหมายประธานอนุกรรมการภายใต้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>จำนวน<_>3<_>ชุด<_>ได้แก่<_>1)<_>คณะอนุกรรมการกลั่นกรองกฎหมายการบริหารจัดการที่ดินและทรัพยากรดิน<_>และ<_>2)<_>คณะอนุกรรมการ<_>นโยบาย<_>แนวทาง<_>และมาตรการการบริหารจัดการที่ดินและทรัพยากรดิน<_>มอบหมายรองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>เป็นประธาน<_>และคณะอนุกรรมการกำกับ<_>ติดตาม<_>และประเมินผล<_>มอบหมาย<_>รัฐมนตรีประจำสำนัก<_>นายกรัฐมนตรี<_>(นางพวงเพ็ชร<_>ชุนละเอียด)<_>เป็นประธาน<_>และ<_>เห็นชอบกับการปรับปรุงหน้าที่และอำนาจของ<_>คณะอนุกรรมการสารสนเทศที่ดินและทรัพยากรดิน<_>เพื่อหน้าที่และอำนาจครอบคลุมในเรื่องที่เกี่ยวกับการพิจารณาให้<_>ความเห็นชอบธรรมาภิบาลข้อมูลด้านที่ดินและทรัพยากรดินของประเทศ", "4.<_>เห็นชอบการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการมาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>และ<_>แก้ไขปัญหาแนวเขตที่ดินของรัฐของพื้นที่กลุ่มที่<_>4<_>จำนวน<_>11<_>จังหวัด<_>ประกอบด้วย<_>กาฬสินธุ์<_>มุกดาหาร<_>หนองบัวลำภู<_>อำนาจเจริญ<_>(ยกเว้น<_>วนอุทยานฯ<_>ภูสิงห์-ภูผาผึ้ง)<_>สกลนคร<_>ยโสธร<_>บึงกาฬ<_>หนองคาย<_>ขอนแก่น<_>อุดรธานี<_>(ยกเว้นเขตห้ามล่าสัตว์ป่าลำปาว)<_>และนครพนม<_>และนำเสนอคณะรัฐมนตรีเพื่อพิจารณาต่อไป<_>และ<_>เห็นชอบแนวทางลดขั้นตอนการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการมาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>เพื่อลด<_>ระยะเวลาการดำเนินงานในภาพรวม<_>และสามารถปรับปรุงแผนที่แนวเขตฯ<_>ได้แล้วเสร็จตามระยะเวลาที่คณะรัฐมนตรี<_>กำหนด<_>โดย", "1)<_>เห็นชอบในหลักการให้<_>สคทช.<_>กำหนดแนวทางปฏิบัติเกี่ยวกับการปรับปรุงแผนที่แนวเขตที่ดินของรัฐ<_>แบบบูรณาการมาตราส่วน<_>1:4000<_>(one<_>map)<_>และให้หน่วยงานที่เกี่ยวข้องรับรองความถูกต้องของข้อมูล<_>และ<_>เมื่อคณะรัฐมนตรีเห็นชอบผลการดำเนินงานดังกล่าวแล้ว<_>ให้นำไปจัดทำแผนที่แนบท้ายกฎหมาย<_>โดยไม่ต้องแจ้งเวียน<_>ให้หน่วยงานที่เกี่ยวข้องตรวจสอบตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2555<_>และมติคณะรัฐมนตรี<_>เมื่อวันที่<_>22<_>มีนาคม<_>2565<_>เพื่อเป็นการลดขั้นตอนที่ซ้ำซ้อนและให้<_>สคทช.<_>นำเรื่องเสนอคณะรัฐมนตรีพิจารณาต่อไป", "2)<_>เพื่อเป็นการเพิ่มประสิทธิภาพในการจัดทำแผนที่แนบท้ายกฎหมาย<_>เห็นชอบให้<_>สคทช.<_>ร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(des)<_>พิจารณาแนวทางการนำแผนที่ดิจิทัล<_>และเทคโนโลยีดาวเทียมมาใช้ในการปรับปรุงแผนที่แนวเขตที่ดินของรัฐ<_>เพื่อให้เป็นไปตามนโยบายรัฐบาลดิจิทัลตลอดไป<_>3)<_>เห็นชอบการขยายเวลาเพิ่มเติม<_>กรณีการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการมาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>กลุ่มจังหวัดที่<_>1<_>จำนวน<_>11<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดนนทบุรี<_>กรุงเทพมหานคร<_>นครปฐม<_>อ่างทอง<_>สิงห์บุรี<_>สมุทรสงคราม<_>สมุทรปราการ<_>ปทุมธานี<_>พระนครศรีอยุธยา<_>สมุทรสาคร<_>และสุพรรณบุรี<_>อีก<_>180<_>วัน<_>โดยให้หน่วยงานที่เกี่ยวข้อง<_>9<_>หน่วยงาน<_>รายงานผลการดำเนินงานให้<_>สคทช.<_>ทราบทุกเดือน<_>และให้<_>สคทช.<_>นำเรื่องเสนอคณะรัฐมนตรีเพื่อทราบทุกไตรมาส", "5.<_>เห็นชอบในหลักการต่อ<_>(ร่าง)<_>แผนงานงบประมาณรายจ่ายบูรณาการด้านที่ดินและทรัพยากรดินของ<_>ประเทศ<_>(พ.ศ<_>2568<_>–<_>2571)<_>เพื่อขับเคลื่อนภารกิจเร่งด่วนในเรื่องการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณา<_>การมาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>และการจัดที่ดินทำกินในลักษณะแปลงรวมโดยไม่ให้กรรมสิทธิ์<_>และมอบหมายให้<_>สคทช.<_>ดำเนินการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และเสนอต่อสำนักงบประมาณ<_>พิจารณาดำเนินการตามขั้นตอนต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>สมศักดิ์<_>จับมือธนาคารโลก<_>หารือความร่วมมือด้านการบริหารจัดการทรัพยากรน้ำอย่างเป็นรูปธรรม", "content": ["รองนายกฯ<_>สมศักดิ์<_>จับมือธนาคารโลก<_>หารือความร่วมมือด้านการบริหารจัดการทรัพยากรน้ำอย่างเป็นรูปธรรม", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>ทำเนียบรัฐบาล<_>นายสาโรจ<_>คุมาร์<_>จาร์<_>(mr.<_>saroj<_>kumar<_>jha)<_>ผู้อำนวยการใหญ่ด้านภารกิจทรัพยากรน้ำของธนาคารโลก<_>และนายฟาบริซิโอ<_>ซาร์โคเน<_>(mr.<_>fabrizio<_>zarcone)<_>ผู้จัดการธนาคารโลกประจำประเทศไทย<_>พร้อมคณะ<_>เข้าเยี่ยมคารวะนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "รองนายกรัฐมนตรีกล่าวยินดีที่ได้พบธนาคารโลกประจำประเทศไทยที่คอยช่วยเหลือและสนับสนุนประเทศไทยในหลายด้าน<_>และทราบว่าเมื่อเช้านี้ที่ได้มีการประชุมกับสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ถึงแผนงานปรับปรุงระบบชลประทานเจ้าพระยาฝั่งตะวันออกตอนล่าง<_>และแผนงานปรับปรุงโครงข่ายระบบชลประทานฝั่งตะวันตก<_>ซึ่งรัฐบาลหวังว่า<_>ธนาคารโลกและ<_>สทนช.<_>จะได้ประสานความร่วมมือกันอย่างใกล้ชิด<_>เพื่อให้เกิดผลเป็นรูปธรรม<_>รวมถึงหวังว่าธนาคารโลกจะได้ศึกษาประเด็นเรื่องการบริหารจัดการทรัพยากรน้ำเพิ่มเติม<_>ทั้งเรื่องน้ำแล้ง<_>น้ำท่วม<_>น้ำเค็มรุกล้ำ<_>การกัดเซาะตลิ่ง<_>–<_>ชายฝั่ง", "ผู้จัดการธนาคารโลกประจำประเทศไทยกล่าวแสดงความยินดีกับการเข้ารับดำรงตำแหน่งของรองนายกรัฐมนตรี<_>และเป็นโอกาสในการหารือความร่วมมือทางด้านทรัพยากรน้ำ<_>ซึ่งธนาคารโลกเป็นหุ้นส่วนกับไทยและมีส่วนร่วมในคำปรึกษาทั้งด้านการเงิน<_>การพัฒนา<_>รวมถึงบริหารจัดการน้ำกับประเทศไทยมายาวนาน<_>จึงพร้อมสนับสนุนและร่วมมือกับรัฐบาล<_>รวมถึงแลกเปลี่ยนข้อมูลทางเทคนิค<_>องค์ความรู้<_>ผู้เชี่ยวชาญ<_>และงบประมาณ<_>โดยเฉพาะความร่วมมือที่เกี่ยวข้องกับการบริหารจัดการน้ำระหว่างทั้งสองฝ่าย<_>เพื่อผลประโยชน์ต่อประชาชนไทย", "ด้านผู้อำนวยการใหญ่ด้านภารกิจทรัพยากรน้ำของธนาคารโลกชื่นชมในการพัฒนาของไทย<_>และกล่าวชื่นชมรัฐบาลในการให้ความสำคัญกับการบริหารจัดการน้ำ<_>โดยธนาคารโลกพร้อมจะเป็นหุ้นส่วนความร่วมมือ<_>ทั้งเรื่องความมั่นคงทางทรัพยากรน้ำ<_>การเข้าถึงน้ำสะอาดในการอุปโภคและบริโภค<_>การใช้น้ำเชิงเกษตรกรรมและอุตสาหกรรม<_>ซึ่งสำนักงานของธนาคารโลกในกรุงเทพฯ<_>มีบุคลากรที่มีความเชี่ยวชาญ<_>และองค์ความรู้<_>ที่พร้อมร่วมมือกับรัฐบาลและหน่วยงานที่เกี่ยวข้องให้เห็นผลอย่างเป็นรูปธรรม", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือร่วมกันในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "การบริหารจัดการน้ำในแม่น้ำโขง<_>รองนายกรัฐมนตรีและธนาคารโลกต่างมองว่า<_>ปัญหาอุทกภัยและน้ำแล้งในแม่น้ำโขงเป็นปัญาที่เกี่ยวข้องกับหลายประเทศ<_>และกระทบต่อชีวิตความเป็นอยู่ของประชาชน<_>ต่อระบบนิเวศและสัตว์น้ำในแม่น้ำโขง<_>ทั้งสองฝ่ายจึงพร้อมทำงานร่วมกัน<_>เพื่อศึกษาเพิ่มเติมและแสวงหาแนวทางในการแก้ไขปัญดังกล่าว", "การก่อสร้างสะพานข้ามทะเลสาบสงขลาและสะพานเชื่อมเกาะลันตา<_>ซึ่งทั้งสองฝ่ายเห็นพ้องว่า<_>การพัฒนาและการก่อสร้าง<_>ต้องคำนึงถึงผลกระทบทางสิ่งแวดล้อมด้วย<_>โดยเฉพาะผลกระทบต่อโลมาอิรวดี<_>ซึ่งเป็นโลมาน้ำจืดที่อาศัยอยู่ในบริเวณดังกล่าว<_>โดยทั้งสองฝ่ายจะทำงานร่วมกันอย่างใกล้ชิด", "การบรรเทาอุทกภัยในลุ่มแม่น้ำเจ้าพระยาตอนล่าง<_>รองนายกรัฐมนตรีกล่าวว่า<_>แผนบรรเทาอุทกภัยในลุ่มแม่น้ำเจ้าพระยาตอนล่างที่ธนาคารโลกและสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ได้ประชุมร่วมกันในวันนี้<_>นับว่าประโยชน์อย่างยิ่ง<_>เพราะจะช่วยให้รัฐบาลได้วางแผนเพื่อลดความเสี่ยงและความเสียหายจากอุทกภัยในลุ่มแม่น้ำเจ้าพระยาตอนล่างได้มีประสิทธิภาพมากขึ้น", "การป้องกันการรุกตัวของน้ำทะเลและการกัดเซาะชายฝั่ง<_>รองนายกรัฐมนตรีหวังว่าธนาคารโลกจะได้ศึกษาเพิ่มเติมถึงแนวทางในการป้องกันการรุกตัวของน้ำทะเลและการกัดเซาะชายฝั่ง<_>โดยให้ประสานกับสำนักงานทรัพยากรน้ำแห่งชาติ<_>และกรมเจ้าท่า<_>เพื่อหารือในรายละเอียดร่วมกันต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้าร่วมการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>๓/๒๕๖๖", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้าร่วมการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>๓/๒๕๖๖", "ในวันอังคารที่<_>๓๑<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(คณะกรรมการ<_>ป.ป.ส)<_>ครั้งที่<_>๓/๒๕๖๖<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>พล.ต.ท.ภาณุรัตน์<_>หลักบุญ<_>รักษาราชการแทนเลขาธิการ<_>ป.ป.ส.<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นายปิยะศิริ<_>วัฒนวรางกูร<_>รองเลขาธิการ<_>ป.ป.ส.<_>ผู้บริหารและผู้แทนหน่วยงานราชการที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "โดยที่ประชุมได้รับทราบความคืบหน้าการดำเนินงานตามข้อสั่งการของนายกรัฐมนตรี<_>เมื่อวันที่<_>๑๗<_>กันยายน<_>๒๕๖๖<_>(สำนักงาน<_>ป.ป.ส)<_>รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>(สำนักงาน<_>ป.ป.ส)<_>และรายงานผลการทำลายยาเสพติดของกลางของสำนักงานคณะกรรมการอาหารและยา<_>ครั้งที่<_>๕๖<_>(กระทรวงสาธารณสุข)", "นอกจากนี้ที่ประชุมฯ<_>ได้ร่วมกันพิจารณา", "๑.<_>(ร่าง)<_>แผนปฏิบัติการภายใต้นโยบายและแผนระดับชาติว่าด้วยการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>พ.ศ.<_>๒๕๖๗<_>และปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ในระยะเวลา<_>๑<_>ปี<_>ตามนโยบายเร่งด่วนของรัฐบาล<_>(สำนักงาน<_>ป.ป.ส)", "๒.<_>กำหนดพื้นที่เร่งด่วน<_>ตามมาตรา<_>๕<_>(๑๐)<_>ของประมวลกฎหมายยาเสพติด<_>(สำนักงาน<_>ป.ป.ส)", "๓.<_>การลดผู้เสพ/ผู้ติดยาเสพติด<_>และผู้ป่วยจิตเวชจากยาเสพติด", "๓.๑<_>การบำบัดผู้เสพ/ผู้ติดยาเสพติด<_>และการลดผลกระทบจากผู้ป่วยจิตเวช<_>(กระทรวงสาธารณสุข)", "๓.๒<_>การขยายผลหัวโทนโมเดล<_>ต้นแบบการแก้ปัญหาผู้ป่วยจิตเวชในชุมชนก่อเหตุรุนแรง<_>(สำนักงานตำรวจแห่งชาติ)", "๔.<_>(ร่าง)<_>ประกาศกระทรวงสาธารณสุขว่าด้วยการระบุชื่อยาเสพติดให้โทษ<_>ตามประมวลกฎหมายยาเสพติด<_>จำนวน<_>๒<_>ฉบับ<_>(กระทรวงสาธารณสุข)"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.<_>กระทรวง<_>อว.<_>ร่วมเปิด<_>\"hall<_>of<_>intania\"<_>หอประชุมใหม่วิศวะ<_>จุฬาฯ<_>ตอบโจทย์การเรียนรู้และทำกิจกรรมรูปแบบใหม่รองรับยุค<_>metaverse", "content": ["“ศุภมาส”<_>รมว.<_>กระทรวง<_>อว.<_>ร่วมเปิด<_>\"hall<_>of<_>intania\"<_>หอประชุมใหม่วิศวะ<_>จุฬาฯ<_>ตอบโจทย์การเรียนรู้และทำกิจกรรมรูปแบบใหม่รองรับยุค<_>metaverse", "เมื่อวันที่<_>30<_>ตุลาคม<_>2566<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เข้าร่วมในพิธีเปิด<_>hall<_>of<_>intania<_>หอประชุมคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>โดยมี<_>ศ.ดร.สุพจน์<_>เตชวรสินสกุล<_>คณบดีคณะวิศวกรรมศาสตร์<_>ให้การต้อนรับ<_>ซึ่งหอประชุมคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เป็นหอประชุมขนาดใหญ่<_>ได้ทำการปรับปรุงใหม่ในรอบ<_>57<_>ปี<_>เพื่อให้เหมาะแก่การใช้งานทั้งด้านการเรียนการสอน<_>การทำกิจกรรมต่างๆ<_>รวมถึงรองรับยุค<_>metaverse<_>ด้วยแนวคิด<_>internet<_>of<_>things<_>ณ<_>อาคารวิศวกรรมศาสตร์<_>3<_>ชั้น<_>1", "นางสาวศุภมาส<_>กล่าวว่า<_>รู้สึกยินดีเป็นอย่างยิ่งที่ได้มาร่วมพิธีเปิดหอประชุมคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ซึ่งได้มีการปิดปรับปรุงครั้งใหญ่และกลับมาเปิดใช้อีกครั้งอย่างเป็นทางการในวันนี้้<_>โมเดลการดำเนินโครงการในลักษณะนี้เราจะพบเห็นได้ทั่วไปในมหาวิทยาลัยชั้นนำระดับโลกที่กลุ่มศิษย์เก่าจะตั้งกองทุน<_>ลงขันกันเพื่อสนับสนุนกิจการของคณะและมหาวิทยาลัยที่เขาสำเร็จการศึกษา<_>เพื่อตอบแทนและส่งต่อโอกาสให้กับคนรุ่นต่อ<_>ไป<_>ดิฉันอยากจะเห็นมหาวิทยาลัยไทยมีแพลตฟอร์มกิจกรรมดีเช่นนี้<_>และนี่จะเป็นต้นแบบให้กับคณะและมหาวิทยาลัยอื่นๆ<_>ต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>แจงแต่งตั้งอธิการบดี<_>มสธ.คนใหม่<_>เป็นภารกิจของกระทรวง<_>อว.<_>ที่จะต้องดูแลให้มีบุคลากรที่จะปฎิบัติงานตามหน้าที่อยู่แล้ว", "content": ["“ศุภมาส”<_>แจงแต่งตั้งอธิการบดี<_>มสธ.คนใหม่<_>เป็นภารกิจของกระทรวง<_>อว.<_>ที่จะต้องดูแลให้มีบุคลากรที่จะปฎิบัติงานตามหน้าที่อยู่แล้ว", "“ศุภมาส”<_>แจงแต่งตั้งอธิการบดี<_>มสธ.คนใหม่<_>เป็นภารกิจของกระทรวง<_>อว<_>ที่จะต้องดูแลให้มีบุคลากรที่จะปฎิบัติงานตามหน้าที่อยู่แล้ว", "“ศุภมาส”<_>แจงแต่งตั้งอธิการบดี<_>มสธ.คนใหม่<_>เป็นภารกิจของกระทรวง<_>อว.<_>ที่จะต้องดูแลให้มีบุคลากรที่จะปฎิบัติงานตามหน้าที่อยู่แล้ว<_>เป็นเรื่องละเอียดอ่อน<_>เนื่องจากมีประเด็นข้อกฎหมายและแนวปฎิบัติ<_>จึงต้องมีความรอบคอบ<_>ซึ่งขณะนี้อยู่ระหว่างการหารือ<_>ทุกฝ่ายที่เกี่ยวข้อง<_>เพื่อให้เกิดความชัดเจนในการเสนอเรื่องที่ต้องนำความกราบบังคมทูลขอพระราชทานพระกรุณาต่อไป", "เมื่อวันที่<_>31<_>ต.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>เปิดเผยกรณีนายวันชัย<_>สอนศิริ<_>สมาชิกวุฒิสภาตั้งกระทู้ถามความคืบหน้าการแต่งตั้งอธิการบดีมหาวิทยาลัยสุโขทัยธรรมาธิราช(มสธ)<_>ว่า<_>กระทรวง<_>อว.และตนไม่ได้นิ่งนอนใจและได้ติดตามความคืบหน้าการแต่งตั้งอธิการบดี<_>มสธ.มาอย่างต่อเนื่อง<_>เพราะมีความเป็นห่วงต่อการบริหารงานศึกษาในมหาวิทยาลัยและผลกระทบที่จะเกิดต่อนักศึกษา<_>โดยขณะนี้<_>กระบวนการแต่งตั้งอธิการบดี<_>มสธ.มีขั้นตอนการถอดถอนอธิการบดีรายเดิมของ<_>มสธ.ซึ่งอยู่ระหว่างการพิจารณาของศาลปกครองสูงสุด<_>ขณะเดียวกัน<_>สภา<_>มสธ.ก็ได้มีการรวบรวม<_>ตรวจสอบประวัติและคุณสมบัติของผู้สมควรดำรงตำแหน่งอธิการบดี<_>มสธ.คนใหม่ไปพร้อมๆ<_>กันเพื่อประกอบการดำเนินการเสนอขอโปรดเกล้าฯ<_>แต่งตั้งอธิการบดีตามลำดับขั้นตอน<_>ทั้งนี้เพื่อให้การเสนอเรื่องโปรดเกล้าฯ<_>แต่งตั้งอธิการบดี<_>มสธ.<_>เป็นไปตามแนวทางปฏิบัติในการเสนอเรื่องที่ต้องนำความกราบบังคมทูลขอพระราชทานพระกรุณา<_>กระทรวง<_>อว.ได้มีการหารือทุกหน่วยงานที่เกี่ยวข้อง<_>และมีหนังสือถึงสำนักเลขาธิการคณะรัฐมนตรี(สลค)<_>เพื่อขอหารือแนวทางปฏิบัติในการเสนอเรื่องดังกล่าวแล้ว<_>เพื่อให้เกิดความรอบคอบ<_>ขณะนี้อยู่ระหว่างการพิจารณาของ<_>สลค<_>ซึ่งหากผลการพิจารณาเป็นอย่างไรจะได้ดำเนินการตามลำดับขั้นตอนของกฎหมายต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ศุภมาส<_>ร่วมงาน<_>“tdri<_>annual<_>public<_>conference<_>2023”<_>ชูนโยบาย<_>อว.มุ่งตอบโจทย์เศรษฐกิจ-สังคมคาร์บอนต่ำ<_>เพื่อความเป็นอยู่ที่ดีของคนไทย", "content": ["รมว.ศุภมาส<_>ร่วมงาน<_>“tdri<_>annual<_>public<_>conference<_>2023”<_>ชูนโยบาย<_>อว.มุ่งตอบโจทย์เศรษฐกิจ-สังคมคาร์บอนต่ำ<_>เพื่อความเป็นอยู่ที่ดีของคนไทย", "เมื่อวันที่<_>31<_>ต.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(รมว.อว)<_>พร้อมด้วยนางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>เข้าร่วมงานสัมมนา<_>tdri<_>annual<_>public<_>conference<_>2023<_>“ปรับประเทศไทย…ไปสู่<_>เศรษฐกิจ-สังคมคาร์บอนต่ำ”<_>เพื่อร่วมกันแลกเปลี่ยนในประเด็นการสร้างเศรษฐกิจและสังคมภายใต้โจทย์<_>“คาร์บอนต่ำ”<_>โดยการสัมมนาครั้งนี้ได้บูรณาการความร่วมมือทั้งภาครัฐ<_>เอกชน<_>วิชาการ<_>และประชาชน<_>ซึ่งมีเป้าหมายในการลดการปล่อยคาร์บอนและก๊าซเรือนกระจกต่าง<_>ๆ<_>รวมถึงการปรับตัวให้เข้ากับสภาพภูมิอากาศในอนาคต<_>ที่อาจส่งผลกระทบต่อเศรษฐกิจและความเป็นอยู่ของคนไทย<_>ณ<_>ชั้น<_>5<_>สามย่านมิตรทาวน์ฮอลล์<_>กทม.", "นางสาวศุภมาส<_>รมว.อว.<_>กล่าวว่า<_>การจัดสัมมนาในครั้งนี้<_>ชี้ให้เห็นว่าการรับมือกับการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>(climate<_>change)<_>จะกำหนดความอยู่รอดของเศรษฐกิจและสังคมไทย<_>ขณะที่เป้าหมายการเปลี่ยนผ่านไปสู่การลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>หรือ<_>net<_>zero<_>อาจไม่รวดเร็วเท่าในหลาย<_>ๆ<_>ประเทศ<_>อย่างไรก็ตาม<_>กระทรวง<_>อว.<_>ตระหนักดีว่าประเทศไทยยังต้องการนโยบายและมาตรการที่เหมาะสมที่จะช่วยสนับสนุนการปรับเปลี่ยนไปสู่เศรษฐกิจและสังคมคาร์บอนต่ำ<_>เพื่อผลักดันไทยไปสู่<_>net<_>zero<_>และทำให้เศรษฐกิจไทยเข้มแข็งและเติบโตได้อย่างยั่งยืน", "“ในฐานะ<_>รมว.กระทรวง<_>อว.<_>ตนได้กำหนดนโยบายที่มุ่งเน้นในด้านการวิจัยและนวัตกรรม<_>คือ<_>“วิจัย-นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>โดยเน้นประเด็นสำคัญของประเทศซึ่งสอดรับกับประเด็นสำคัญของโลก<_>ได้แก่<_>go<_>green<_>พอเพียง<_>ความยั่งยืน<_>ความเป็นกลางทางคาร์บอน<_>พลังงานสะอาด<_>ความเป็นมิตรกับสิ่งแวดล้อม<_>เศรษฐกิจชีวภาพ<_>เศรษฐกิจสร้างสรรค์<_>และเทคโนโลยีปัญญาประดิษฐ์<_>(ai)<_>นโยบายที่กล่าวมาทั้งหมดนี้จะต้องพึ่งพาข้อมูล<_>องค์ความรู้<_>วิทยาการ<_>ตลอดจนภาคีเครือข่ายจำนวนมาก<_>ซึ่งกระทรวง<_>อว.<_>ได้เน้นหลักการสำคัญคือ<_>\"เอกชนนำ<_>รัฐสนับสนุน\"<_>โดยให้เอกชนซึ่งเป็นผู้ที่จะใช้ประโยชน์ทำหน้าที่กำหนดทิศทางว่าควรจะทำเรื่องอะไร<_>อย่างไร<_>แล้วสถาบันวิจัยและมหาวิทยาลัยต่าง<_>ๆ<_>จะเข้าไปดำเนินการสนับสนุนอย่างเต็มกำลังโดยใช้ความต้องการเป็นตัวนำ<_>สอดคล้องกับข้อเสนอของ<_>tdri<_>ในเรื่อง<_>“การปรับทักษะคนไทย...ทำงานใหม่ยุคคาร์บอนต่ำ”<_>ที่ภาครัฐจะต้องหารือใกล้ชิดกับภาคเอกชนและภาคการศึกษา<_>เพื่อเตรียมพร้อมในการจัดหลักสูตรที่เป็นที่ต้องการของตลาดแรงงานในอนาคต<_>ทั้ง<_>\"การจ้างงานใหม่สีเขียว”<_>ไปจนถึง<_>“งานเดิมเติมทักษะสีเขียว”<_>ซึ่งมีความต้องการมากขึ้นเรื่อย<_>ๆ<_>เพื่อตอบสนองต่อภาคธุรกิจ<_>และภาคการผลิตในยุคคาร์บอนต่ำ<_>ขณะเดียวกันก็จะยังคงพัฒนาแรงงานด้าน<_>stem<_>อย่างต่อเนื่องต่อไป”<_>นางสาวศุภมาส<_>กล่าว"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​แกร็บยกทีม<_>พบ<_>“พิพัฒน์”<_>รมว.แรงงาน<_>เตรียมยกระดับคุณภาพชีวิตคนขับแรงงานรุ่นใหม่<_>พร้อมส่งเสริมให้ผู้สูงวัยทำงานได้", "content": ["​แกร็บยกทีม<_>พบ<_>“พิพัฒน์”<_>รมว.แรงงาน<_>เตรียมยกระดับคุณภาพชีวิตคนขับแรงงานรุ่นใหม่<_>พร้อมส่งเสริมให้ผู้สูงวัยทำงานได้", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ให้การต้อนรับ<_>นายวรฉัตร<_>ลักขณาโรจน์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>และคณะ<_>ในโอกาสเข้าพบเพื่อแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่ง<_>รวมทั้งแนะนำบริษัทฯ<_>เพื่อขับเคลื่อนความร่วมมือกับกระทรวงแรงงานและรับทราบนโยบายด้านแรงงาน<_>โดยมี<_>นายสิรภพ<_>ดวงสอดศรี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายภุชงค์<_>วรศรี<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงแรงงาน<_>พร้อมด้วย<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วม<_>ณ<_>ห้องจัตุมงคล<_>ชั้น<_>6<_>อาคารกระทรวงแรงงาน", "นายพิพัฒน์<_>กล่าวว่า<_>ในวันนี้ผมขอขอบคุณประธานกรรมการผู้จัดการใหญ่บริษัท<_>แกร็บแท็กซี่ฯ<_>และคณะ<_>ที่ได้มาเข้าพบหารือและรับทราบนโยบายด้านแรงงาน<_>เพื่อขับเคลื่อนความร่วมมือกับกระทรวงแรงงาน<_>โดยเฉพาะนโยบายการคุ้มครองแรงงาน<_>ซึ่งขณะนี้กระทรวงแรงงานได้เสนอร่างพระราชบัญญัติส่งเสริมและคุ้มครองแรงงานอิสระ<_>พ.ศ.<_>….<_>ความคืบหน้าขณะนี้<_>คณะกรรมการกฤษฎีกาตรวจพิจารณาร่างวาระ<_>3<_>เสร็จเรียบร้อย<_>อยู่ระหว่างเปิดรับฟังความคิดเห็นประกอบการพิจารณาร่างกฎหมาย<_>ซึ่งเมื่อกฎหมายฉบับนี้แล้วเสร็จจะช่วยลดความเหลื่อมล้ำและความเสมอภาคทางสังคม<_>นอกจากนี้<_>ต้องการให้แกร็บได้ประสานเพื่อดำเนินการความร่วมมือต่างๆ<_>กับกระทรวงแรงงานอย่างต่อเนื่อง<_>อาทิ<_>การลงนามเอ็มโอยูร่วมกับกรมพัฒนาฝีมือแรงงานและสำนักงานประกันสังคม<_>เพื่อร่วมกันให้ความรู้และพัฒนาทักษะ<_>up<_>skill<_>ที่จำเป็นสำหรับพาร์ทเนอร์คนขับ<_>เช่น<_>การใช้รถ<_>ev<_>ภาษาต่างประเทศที่จำเป็นต่อการต้อนรับนักท่องเที่ยว<_>และความรู้เรื่องประกันสังคม<_>การเชิญสำนักงานประกันสังคม<_>ร่วมเปิดบูธประชาสัมพันธ์และลงทะเบียนผู้ประกันตนมาตรา<_>40<_>เพื่อร่วมสนับสนุนความมั่นคงทางการเงินให้การพาร์ทเนอร์คนขับ<_>และร่วมเป็นหนึ่งในคณะทำงาน<_>ร่างแนวปฏิบัติการใช้แรงงานที่ดีสำหรับผู้ประกอบอาชีพบนแพลตฟอร์มร่วมกับกรมสวัสดิการและคุ้มครองแรงงานอีกด้วย", "“ผมขอชื่นชมบริษัทแกร็บประเทศไทย<_>ที่ช่วยสร้างอาชีพ<_>ให้คนในพื้นที่มีรายได้ถือเป็นการให้โอกาสยกระดับคุณภาพชีวิตของคนในพื้นที่<_>รวมทั้งเป็นการส่งเสริมเศรษฐกิจการท่องเที่ยว<_>ด้านระบบขนส่งให้ดีขึ้น<_>เพื่อเพิ่มโอกาสสร้างรายได้ให้กับคนในพื้นที่<_>รวมทั้งแนะนำให้ได้มีการเพิ่มศักยภาพของผู้ขับแกร็บได้รับรองมาตรฐานจากกรมพัฒนาฝีมือแรงงาน<_>เพื่อเป็นการสร้างอาชีพให้กับผู้สูงวัยที่มีอายุ<_>60<_>ปีขึ้นไปที่สามารถทำงานได้<_>มีงานทำรองรับสังคมสูงอายุได้มากขึ้น”<_>นายพิพัฒน์<_>กล่าวท้ายสุด", "ด้าน<_>นายวรฉัตร<_>ลักขณาโรจน์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>กล่าวว่า<_>บริษัทแกร็บฯ<_>ในฐานะผู้ให้บริการแพลตฟอร์มดิจิทัลที่เชื่อมโยงผู้บริโภคกับธุรกิจและสร้างรายได้ให้กับผู้คนในพื้นที่<_>มากว่า<_>10<_>ปี<_>มีคนขับแกร็บทั่วประเทศหลายแสนราย<_>ด้วยบริการที่หลากหลายทั้งบริการเรียกรถรับส่ง<_>บริการส่งอาหาร<_>ของอุปโภคบริโภคและพัสดุ<_>บริการเพื่อองค์กร<_>รวมถึงบริการด้านสินเชื่อเพื่อกลุ่มรากหญ้า<_>ในวันนี้ขอขอบคุณท่านรัฐมนตรีพิพัฒน์ฯ<_>ที่เปิดโอกาสให้เข้าพบหารือและรับทราบนโยบายด้านแรงงาน<_>ซึ่งบริษัทฯ<_>ได้ทำงานร่วมกับหลายหน่วยงานของกระทรวงแรงงานมาโดยตลอด<_>ทั้งในเรื่องการส่งเสริมการมีงานทำ<_>การคุ้มครองแรงงาน<_>การส่งเสริมหลักประกันสังคม<_>และความปลอดภัยในการทำงานของพนักงาน<_>ซึ่งผลจากการหารือในครั้งนี้จะนำไปสู่การยกระดับความร่วมมือของทั้งสองหน่วยงานอย่างใกล้ชิดต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>100<_>เน้นย้ำ<_>ข้าราชการใหม่<_>นำหลักอริยสัจ<_>4<_>มาปรับใช้ในการทำงานควบคู่ความคิดริเริ่มสร้างสรรค์<_>เพื่อ<_>change<_>fo", "content": ["ปลัดมหาดไทย<_>เปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>100<_>เน้นย้ำ<_>ข้าราชการใหม่<_>นำหลักอริยสัจ<_>4<_>มาปรับใช้ในการทำงานควบคู่ความคิดริเริ่มสร้างสรรค์<_>เพื่อ<_>change<_>fo", "ปลัดมหาดไทย<_>เปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>100<_>เน้นย้ำ<_>ข้าราชการใหม่<_>นำหลักอริยสัจ<_>4<_>มาปรับใช้ในการทำงานควบคู่ความคิดริเริ่มสร้างสรรค์<_>เพื่อ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้เกิดขึ้น<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดี", "เมื่อวันที่<_>30<_>ต.ค.<_>66<_>เวลา<_>13.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดโครงการศึกษาอบรมหลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>100<_>โดยมี<_>นายบุญธรรม<_>ถาวรทัศนกิจ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักตรวจราชการและเรื่องราวร้องทุกข์<_>นายชัยรัตน์<_>แก้วเพียงเพ็ญ<_>หัวหน้าสำนักงานคณะกรรมการมาตรฐานการบริหารงานบุคคลส่วนท้องถิ่น<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และผู้แทนหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>พร้อมผู้เข้าร่วมศึกษาอบรม<_>รวมทั้งสิ้น<_>130<_>คน<_>แบ่งเป็นข้าราชการในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>33<_>คน<_>กรมที่ดิน<_>45<_>คน<_>กรมโยธาธิการและผังเมือง<_>35<_>คน<_>กรมป้องกันและบรรเทาสาธารณภัย<_>15<_>คน<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>2<_>คน<_>ร่วมในพิธีเปิด<_>ซึ่งหลักสูตรฯ<_>นี้<_>มีระยะเวลาฝึกอบรมรวม<_>10<_>วัน<_>เริ่มตั้งแต่วันที่<_>30<_>ตุลาคม<_>-<_>8<_>พฤศจิกายน<_>2566", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ข้าราชการผู้เข้ารับการศึกษาอบรมหลักสูตรข้าราชการที่ดีทุกคนคือผู้ที่โชคดีที่จะได้รับโอกาสที่สำคัญ<_>3<_>เรื่องด้วยกัน<_>คือ<_>1)<_>การที่จะได้มีเพื่อนซึ่งเป็นภาคีเครือข่ายที่มาจากหลากหลายกรม<_>หลายส่วนราชการ<_>อันเป็นส่วนสำคัญอย่างยิ่งที่จะทำให้พวกเราได้มีโอกาสพึ่งพาอาศัยกันในการทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>รับใช้พี่น้องประชาชน<_>ตลอดจนถึงภาระหน้าที่ที่จะได้อาศัยไหว้วานซึ่งกันและกัน<_>ซึ่งสิ่งเหล่านี้จะสำเร็จได้เราต้องเป็นคนที่มีมนุษยสัมพันธ์ที่ดี<_>จึงขอให้ทำความรู้จักมักคุ้นซึ่งกันและกัน<_>ทำความรู้จักทั้งเพื่อนในกลุ่มและเพื่อนต่างกลุ่ม<_>รวมทั้งต้องเก็บเกี่ยวองค์ความรู้จากวิทยากรแล้วนำมาพูดคุยประมวลหารือ<_>มีช่องทางติดต่อสื่อสารซึ่งกันและกัน<_>และนอกเหนือจากการรับฟังบรรยายตามรายวิชาปกติ<_>ก็ควรหาเวลาพูดคุยปรึกษากับพี่<_>ๆ<_>ข้าราชการผู้ที่ทำงานมาก่อน<_>เพื่อทำให้เกิดสิ่งที่เรียกว่า<_>\"ความไว้วางใจ\"<_>2)<_>ผู้เข้าอบรมต้องมีความริเริ่มที่จะมีแหล่งข้อมูลหรือพื้นที่ในการติดต่อพูดคุย<_>หรือที่รู้จักกันว่า<_>“ทำเนียบรุ่น”<_>ซึ่งจะเป็นพื้นที่ในการแลกเปลี่ยนข้อมูลสื่อสารกัน<_>เมื่อทุกคนต่างแยกย้ายกันไปปฏิบัติงานตามภาระหน้าที่ในแต่ละพื้นที่<_>ก็จะได้มีช่องทางในการสื่อสาร<_>แลกเปลี่ยนข้อมูลข่าวสาร<_>ตลอดจนการปรึกษาหารือกัน<_>และ<_>3)<_>การทำให้เรามีคุณสมบัติครบและมีความพร้อมกับการเป็น<_>“ข้าราชการใหม่”<_>มีหลักที่ทำให้เรามีความสุขอย่างยั่งยืน<_>การปฏิบัติตามหลักธรรม<_>\"อริยสัจ<_>4\"<_>โดยมีหลักคำสอนที่สำคัญ<_>คือ<_>การให้พวกเรามีความพยายามนำเอาสิ่งที่กระทบต่อการดำเนินชีวิตของเรา<_>มาทบทวนพิจารณาว่าสิ่งใดเป็นสิ่งที่เราชื่นชอบ<_>สิ่งใดเป็นสิ่งที่ทำให้เราขุ่นข้องหมองใจ<_>ด้วยการช่างสังเกต<_>ช่างคิด<_>เป็นคนที่ชอบค้นหาคำตอบ<_>และไม่เชื่อสิ่งใดหากปราศจากหลักฐาน<_>ดังนั้น<_>หลักอริยสัจ<_>4<_>จะเป็นหลักในการดำเนินชีวิตที่จะทำให้เราประสบความสำเร็จ<_>เป็นหลักวิทยาศาสตร์<_>อันเริ่มต้นที่ทุกข์<_>และไม่ใช่หลักของศาสนาพุทธเพียงอย่างเดียว<_>เพราะ<_>“ทุกข์”<_>ก็คือเหตุการณ์ที่ทุกศาสนาพบ<_>อาจจะเป็นเรื่องงาน<_>เรื่องชีวิต<_>หรือเรื่องอะไรก็ล้วนแต่มีที่มาและที่ไป<_>เราจึงต้องใคร่ครวญสิ่งที่มากระทบเรานั้นว่ามีทั้งดีและไม่ดี<_>ซึ่งพระพุทธเจ้าได้ให้คำแนะนำให้หาสาเหตุ<_>เพื่อที่เราจะได้ไม่ต้องรอโชคชะตา<_>เพราะว่าเมื่อเราได้ย้อนมองไปว่าสิ่งดี<_>ๆ<_>ที่เกิดขึ้น<_>ถ้าทำแล้วดี<_>ก็ต้องทำซ้ำ<_>ๆ<_>โดยตลอด<_>กลับกันถ้าไม่ดี<_>เราก็ไม่ทำซ้ำ<_>ซึ่งเรียกสิ่งนี้ว่า<_>“สมุทัย”<_>โดยหากเราปรารถนาที่จะมีความสุขในการทำงาน<_>เราก็ต้องหมั่นตั้งใจทำงาน<_>ซึ่งเรียกสิ่งนี้ว่า<_>“นิโรธ”<_>และ<_>“มรรค”<_>คือ<_>ผู้บังคับบัญชาไว้วางใจ<_>และให้คำชื่นชม<_>ให้ความเชื่อมั่น<_>กล่าวโดยสรุป<_>หลักอริยสัจ<_>4<_>ก็คือการเฝ้าสังเกต<_>เฝ้าติดตามการทำงาน<_>เพื่อให้งานมีประสิทธิภาพและประสิทธิผล<_>ก่อให้เกิดประโยชน์กับพี่น้องประชาชนผู้ที่มาใช้บริการมากที่สุด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>หน้าที่ที่สำคัญของข้าราชการใหม่ที่สำคัญยิ่งอีกประการหนึ่ง<_>คือ<_>\"การเป็นผู้ใต้บังคับบัญชาที่ดี\"<_>ด้วยการทำให้ผู้บังคับบัญชาเชื่อถือ<_>ไว้วางใจ<_>ด้วยความคิดริเริ่มที่จะ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีขึ้นให้เกิดขึ้นจงได้<_>ทำให้ผู้บังคับบัญชาคล้อยตามในสิ่งที่เราเสนอ<_>และนำหลักปฏิบัติที่คนมหาดไทยได้รับการบ่มเพาะถ่ายทอดจากรุ่นสู่รุ่นมาโดยตลอดว่า<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม<_>และเร่งรัด”<_>ดังที่ท่านวิญญู<_>อังคณารักษ์<_>อดีตปลัดกระทรวงมหาดไทย<_>ได้เคยกล่าวไว้<_>ดังนั้น<_>งานในทุกขั้นตอนเราทุกคนต้องมี<_>“การสื่อสาร”<_>โดยต้องสื่อสารต่อผู้บังคับบัญชาอยู่เสมอ<_>ซึ่งสามารถสรุปรวมเรียกได้ว่า<_>rer<_>ได้แก่<_>routine<_>job<_>และ<_>extra<_>job<_>โดยเราจะสามารถทำให้งาน<_>extra<_>job<_>เป็น<_>routine<_>job<_>ก็ได้<_>เพื่อให้งานเสร็จไวยิ่งขึ้น<_>พร้อมทั้งมีระบบติดตามงาน<_>เช่น<_>ระบบ<_>ai<_>ติดตามระบบงานสารบรรณ<_>และส่วนสุดท้ายที่สำคัญ<_>คือ<_>r<_>ตัวสุดท้าย<_>ที่จะสามารถแบ่งได้เป็น<_>3<_>กลุ่มดังนี้<_>report<_>กลุ่มที่<_>1<_>คือ<_>รายงานปัญหาต่อผู้บังคับบัญชาทั้งงานที่เสร็จแล้วและยังไม่แล้วเสร็จว่ามีข้อปัญหาอุปสรรคใด<_>ซึ่งอีกทางหนึ่งก็เป็นการปรึกษาหารือกับผู้บังคับบัญชาให้ช่วยเราแก้ปัญหาในสิ่งที่เราประสบพบเจอด้วย<_>report<_>กลุ่มที่<_>2<_>คือ<_>การรายงานต่อคนในองค์กรภายใน<_>เพื่อให้ทุกคนรับรู้รับทราบเท่ากัน<_>แม้ว่าแต่ละคนอาจอยู่คนละแผนก<_>คนละฝ่าย<_>คนละกลุ่ม<_>แต่ทุกกลุ่มล้วนมีความจำเป็นที่จะต้องมีความรู้กว้างและรู้รอบเรื่องภายในองค์กร<_>โดยเฉพาะอย่างยิ่งสำหรับข้าราชการใหม่<_>ไม่ว่าจะอยู่ที่ใด<_>ต้องเรียนรู้ภาพรวมของกรม<_>รู้ด้วยว่าแต่ละกรม<_>แต่ละกอง<_>ทำหน้าที่อย่างไร<_>ย่อยลงมาถึงแต่ล่ะกลุ่ม<_>ฝ่าย<_>แผนก<_>ว่ามีการทำงานในสิ่งใดบ้างที่ยังไม่แล้วเสร็จ<_>ที่เราจะสามารถช่วยกันได้<_>ซึ่งสิ่งนี้เป็นเรื่องที่สำคัญมากในระบบราชการไทย<_>ที่ข้าราชการต้องมีความมีจิตอาสาในการทำงานเพื่อประโยชน์ของประชาชน<_>แม้จะไม่ใช่งานในหน้าที่ที่เรารับผิดชอบโดยเฉพาะ<_>แต่อย่างน้อยเราก็สามารถติดต่อประสานงานได้<_>และ<_>r<_>ตัวสุดท้าย<_>คือ<_>การรายงานให้พี่น้องประชาชนได้รับรู้รับทราบ<_>อันเป็นกระบวนการที่ทำให้เกิดพลังการมีส่วนร่วมของพี่น้องประชาชน<_>เพื่อมุ่งมั่นทำสิ่งที่ดีให้เกิดประโยชน์กับพื้นที่<_>และท้ายที่สุดก็จะส่งผลให้เกิดการรับประโยชน์ร่วมกันของทุกภาคส่วน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับการพัฒนา<_>“คน”<_>ซึ่งถือว่าเป็นทรัพยากรที่สำคัญที่สุด<_>เพราะปัจจุบันนี้ข้าราชการรุ่นใหม่ยังขาดทักษะในเรื่องของการเขียนหนังสือราชการ<_>แม้ในสถานการณ์ปัจจุบันจะมีหนังสือหรือบันทึกในรูปแบบอิเล็กทรอนิกส์<_>แต่หนังสืออิเล็กทรอนิกส์ก็ต้องถูกร่างโดยคนอยู่ดี<_>ดังนั้น<_>สิ่งที่สำคัญ<_>คือ<_>ข้าราชการใหม่ทุกท่านต้องมีความรู้คู่กับการมี<_>passion<_>มีหัวใจที่รุกรบ<_>เพราะความรู้เราอาจสามารถศึกษาเพิ่มเติมได้<_>แต่<_>passion<_>หรือหัวใจที่รุกรบต้องเกิดจากหัวใจ<_>และถือเป็นเรื่องที่สำคัญที่สุด<_>ทั้งนี้<_>สิ่งที่สำคัญในการเป็นข้าราชการที่ถือเป็นหัวใจของการปฏิบัติหน้าที่ราชการ<_>คือ<_>ต้องมีระเบียบวินัย<_>ไม่ทิ้งงาน<_>เป็นพลเมืองที่ดี<_>ดำรงตนให้เป็นที่นับถือของประชาชน<_>มีความเป็นกลางทางการเมือง<_>มีวินัยต่อผู้บังคับบัญชาและต่อตนเอง<_>รู้จักการยับยั้งช่างใจ<_>รู้จักการคิด<_>นำเสนอ<_>การแสดงออกที่เหมาะสม", "“ข้าราชการใหม่ทุกท่าน<_>คือ<_>ความหวังของประเทศชาติและของพี่<_>ๆ<_>ชาวมหาดไทยทุกคน<_>จึงขอให้ได้มุ่งมั่นตั้งใจปฏิบัติราชการ<_>ใช้ความรู้ความสามารถอย่างเต็มกำลัง<_>สร้างความภาคภูมิใจให้กับครอบครัว<_>แม้บางท่านอาจจะไม่ได้อยู่ในลักษณะงานที่ให้บริการกับพี่น้องประชาชนโดยตรง<_>แต่ก็เป็นส่วนสำคัญที่เกื้อหนุนให้ผู้ที่ทำงานบริการพี่น้องประชาชนสามารถทำหน้าที่ได้อย่างสะดวก<_>รวดเร็ว<_>และขอให้ข้าราชการใหม่ทุกท่าน<_>ยึดมั่นตั้งมั่นในการที่จะเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นผู้มีคุณธรรม<_>ซื่อสัตย์<_>สุจริต<_>มีความอดทนในการที่จะทำหน้าที่ของข้าราชการที่ดี<_>“บำบัดทุกข์<_>บำรุงสุข”<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้เกิดขึ้น<_>เพื่อให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวทิ้งท้าย", "ทั้งนี้<_>ในช่วงการบรรยายพิเศษ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ให้โจทย์จำลองสถานการณ์<_>โดยให้หาวิธีการแก้ไขปัญหาจากการให้บริการประชาชนที่ส่งผลต่อความเชื่อมั่นของประชาชนกระทบต่อชื่อเสียงองค์กร<_>โดยมีผู้เข้ารับการศึกษาอบรมได้นำเสนอแนวทางที่น่าสนใจ<_>คือ<_>ต้องนำปัญหาที่เกิดขึ้นไปศึกษาหาแนวทางเพื่อไม่ให้เกิดเหตุการณ์ในลักษณะนี้ขึ้นอีก<_>และนายสุทธิพงษ์ฯ<_>ได้<_>coaching<_>เสริมเติมเต็มแนวทางว่า<_>ผู้บังคับบัญชาในองค์กรควรรีบแสวงหาข้อเท็จจริง<_>เพื่อให้เรามีข้อมูลที่จะชี้แจงต่อประชาชน<_>เพราะปัญหาในลักษณะนี้เราจะพบว่าจุดอ่อนคือ<_>\"การสื่อสารของผู้มาติดต่อกับผู้ที่รับเรื่อง\"<_>บางครั้งอาจจะมีสื่อสารกันคลาดเคลื่อน<_>หรือไม่มีการชี้ชัดลงไปว่าสิ่งใดทำได้<_>สิ่งใดทำไม่ได้<_>ปล่อยให้เรื่องค้างคาจนเป็นที่มาของความล่าช้า<_>พร่อมเน้นย้ำว่า<_>\"ทุกขั้นตอนของการทำงาน<_>\"การสื่อสาร\"<_>เป็นสิ่งที่มีความสำคัญอย่างยิ่ง\""]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ให้การต้อนรับคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ประชุมหารือประเด็นเร่งด่วนการจัดที่ดินทำกินและที่อยู่อาศัยให้ประชาชน<_>เน้นย้ำ<_>กระทรวงมหาดไทยพร้อมสนับสนุน<_>เพื่อลดความเหลื่อมล", "content": ["มท.1<_>ให้การต้อนรับคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ประชุมหารือประเด็นเร่งด่วนการจัดที่ดินทำกินและที่อยู่อาศัยให้ประชาชน<_>เน้นย้ำ<_>กระทรวงมหาดไทยพร้อมสนับสนุน<_>เพื่อลดความเหลื่อมล", "มท.1<_>ให้การต้อนรับคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ประชุมหารือประเด็นเร่งด่วนการจัดที่ดินทำกินและที่อยู่อาศัยให้ประชาชน<_>เน้นย้ำ<_>กระทรวงมหาดไทยพร้อมสนับสนุน<_>เพื่อลดความเหลื่อมล้ำ<_>การเอารัดเอาเปรียบ<_>ให้ประชาชนมีที่ดินเพื่อทำกินและอยู่อาศัย<_>อันเป็น", "มท.1<_>ให้การต้อนรับคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ประชุมหารือประเด็นเร่งด่วนการจัดที่ดินทำกินและที่อยู่อาศัยให้ประชาชน<_>เน้นย้ำ<_>กระทรวงมหาดไทยพร้อมสนับสนุน<_>เพื่อลดความเหลื่อมล้ำ<_>การเอารัดเอาเปรียบ<_>ให้ประชาชนมีที่ดินเพื่อทำกินและอยู่อาศัย<_>อันเป็นหลักประกันในโอกาสการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน", "เมื่อวันที่<_>30<_>ต.ค.<_>66<_>เวลา<_>14.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือประเด็นเร่งด่วนร่วมกับคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>โดย<_>ดร.<_>รวีวรรณ<_>ภูริเดช<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>พร้อมด้วย<_>นายประเสริฐ<_>ศิรินภาพร<_>รองผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>นายณัฐวุฒิ<_>เปลื้องทุกข์<_>ผู้ช่วยผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>และคณะ<_>ร่วมหารือ<_>โดยมี<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นางพนิตาวดี<_>ปราชญ์นคร<_>รองอธิบดีกรมที่ดิน<_>นายขวัญชัย<_>อรัญเวช<_>ผู้อำนวยการสำนักจัดการที่ดินของรัฐ<_>นางสาวคัทลียา<_>พวงพรหม<_>รักษาการในตาแหน่งผู้เชี่ยวชาญเฉพาะด้านการจัดการที่ดินของรัฐ<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>ที่ให้เกียรติมาพบที่กระทรวงมหาดไทย<_>เพื่อประชุมสรุปทบทวนการดำเนินงานตามภารกิจ<_>และร่วมหารือประเด็นเร่งด่วนการจัดที่ดินทำกินและที่อยู่อาศัยให้กับพี่น้องประชาชน<_>ตนในฐานะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งเป็นประธานอนุกรรมการจัดที่ดินโดยตำแหน่ง<_>จึงขอเรียนย้ำถึงบทบาทและหน้าที่ของพวกเราในการกำหนดหลักเกณฑ์ในการจัดที่ดินทำกินและที่อยู่อาศัยให้กับประชาชน<_>ซึ่งดำเนินการโดยไม่ก่อให้เกิดความเหลื่อมล้ำ<_>ความได้เปรียบเสียเปรียบ<_>ในลักษณะแปลงรวมโดยไม่ให้กรรมสิทธิ์<_>โดยมีเป้าหมายสำคัญ<_>คือ<_>การแก้ไขปัญหาเกษตรกรหรือผู้ยากไร้ได้ทำกินอาศัยใช้ประโยชน์ในที่ดินของรัฐ<_>ซึ่งเป็นไปตามนโยบายของคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)", "“สิ่งที่ตนเน้นย้ำอยู่เสมอ<_>คือ<_>การลดความเหลื่อมล้ำ<_>การลดการเอารัดเอาเปรียบ<_>และการลดการนำที่ดินไปใช้ประโยชน์ตามเจตนารมณ์อื่น<_>เพื่อเป็นการช่วยให้ผู้ยากไร้และเกษตรกรที่ประสบปัญหาในการถือครองที่ดินเหล่านี้<_>ถึงแม้ว่าเราจะทำในลักษณะแปลงรวมโดยไม่ให้กรรมสิทธิ์ในที่ดินแก่บุคคลใดบุคคลหนึ่งก็ตาม<_>แต่การมีที่ดินเพื่อทำกินและอยู่อาศัยจะเป็นหลักประกันอย่างหนึ่งให้กับพี่น้องประชาชน<_>ซึ่งกระทรวงมหาดไทยให้ความสำคัญกับเรื่องนี้<_>เพราะเกี่ยวกับความเป็นอยู่ของพี่น้องประชาชน<_>และเราพร้อมจะให้การสนับสนุนในการดำเนินงานของคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ทุกท่าน<_>ซึ่งเราได้เชิญผู้บริหารและผู้ที่เกี่ยวข้องของกระทรวงมหาดไทยมาร่วมประชุมหารือเพื่อจะได้ประสานบูรณาการร่วมกัน<_>หวังว่าการประชุมแลกเปลี่ยนข้อมูลกันในครั้งนี้จะเป็นประโยชน์ในการขับเคลื่อนนโยบายและภารกิจร่วมกัน<_>หากมีอะไรที่เราสนับสนุนได้เราจะทำอย่างเต็มที่และจะได้บูรณาการร่วมกันต่อไป<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชนและประเทศชาติ”<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าว", "ดร.รวีวรรณ<_>ภูริเดช<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>กล่าวว่า<_>สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>เป็นฝ่ายเลขานุการของคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ซึ่งในวันนี้ได้มาเข้าพบท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อสรุปการดำเนินงานร่วมกับกระทรวงมหาดไทย<_>ตามที่รัฐบาลได้จัดตั้งคณะกรรมการนโยบายที่ดินแห่งชาติ<_>เป็นหน่วยงานเทียบเท่ากระทรวง<_>ขึ้นตรงต่อนายกรัฐมนตรี<_>มีคณะอนุกรรมการ<_>11<_>คณะ<_>โดยหนึ่งในคณะที่เกี่ยวข้องกับกระทรวงมหาดไทย<_>คือ<_>คณะอนุกรรมการจัดที่ดิน<_>มีรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นประธาน<_>โดยมีอธิบดีกรมที่ดินเป็นเลขานุการ<_>มีอำนาจหน้าที่กำหนดหลักเกณฑ์การจัดที่ดินทำกินให้ชุมชนหรือที่อยู่อาศัยในลักษณะแปลงรวมโดยไม่ให้กรรมสิทธิ์<_>และหลักเกณฑ์อื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>รวมถึงให้ความเห็นชอบกระบวนการการจัดที่ดินทำกินให้ชุมชนหรือที่อยู่อาศัย<_>ซึ่งผลการดำเนินงานการจัดที่ดินทำกินให้ชุมชนที่ผ่านมา<_>ตั้งแต่ปี<_>พ.ศ.<_>2558<_>ถึงปัจจุบัน<_>ได้มีการกำหนดเป้าหมายที่ดิน<_>จำนวน<_>1,582<_>พื้นที่<_>ใน<_>71<_>จังหวัด<_>รวมเนื้อที่ประมาณ<_>5,888,729<_>ไร่<_>อีกทั้งได้จัดคนเข้าใช้ประโยชน์ในที่ดินแล้ว<_>จำนวน<_>85,403<_>ราย<_>แบ่งเป็น<_>105,657<_>แปลง<_>ใน<_>378<_>พื้นที่<_>รวมเนื้อที่ประมาณ<_>587,358<_>ไร่<_>ใน<_>68<_>จังหวัด<_>รวมถึงได้ดำเนินการส่งเสริมและพัฒนาอาชีพแล้ว<_>จำนวน<_>312<_>พื้นที่<_>รวมเนื้อที่ประมาณ<_>327,976<_>ไร่<_>ใน<_>66<_>จังหวัด", "“ภารกิจสำคัญที่เราทำร่วมกับกระทรวงมหาดไทย<_>คือ<_>การเร่งรัดการออกสมุดประจำตัวผู้ที่ได้รับการคัดเลือกให้ทำกินในพื้นที่<_>คทช.<_>เพื่อใช้เป็นหลักฐานในการขอสินเชื่อและเข้าถึงแหล่งเงินทุนตามนโยบายรัฐบาลในลักษณะแปลงรวม<_>จึงขอรับการสนับสนุนจากกระทรวงมหาดไทยเพิ่มเติมใน<_>2<_>ประเด็น<_>ได้แก่<_>1)<_>การพัฒนาระบบบริหารเชื่อมโยงและให้บริการข้อมูลกลางด้านที่ดินและทรัพยากรดิน<_>โดยเร่งรัดผลักดันให้มีการเชื่อมโยงข้อมูลด้านที่ดินร่วมกับสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>โดยมีกรมที่ดินเป็นหน่วยงานหลักในการดำเนินงานเกี่ยวกับบูรณาการด้านข้อมูลรูปแปลงที่ดินของรัฐ<_>ข้อมูลสาธารณประโยชน์/โฉนดที่ดิน/หนังสือสำคัญสำหรับที่หลวง<_>และที่สาธารณประโยชน์<_>รวมถึงข้อมูลการออกใบอนุญาตให้ทำการจัดสรรที่ดินทั่วประเทศ<_>รวมถึงการบูรณการข้อมูลอื่น<_>ๆ<_>อาทิ<_>ข้อมูลเขตการปกครองและข้อมูลเลข<_>13<_>หลักกับกรมการปกครอง<_>ด้านข้อมูลภาษีที่ดินและสิ่งปลูกสร้าง<_>(l-tax)<_>ร่วมกับกรมส่งเสริมการปกครองท้องถิ่น<_>และข้อมูลผังเมืองร่วมกับกรมโยธาธิการและผังเมือง<_>และ<_>2)<_>การดำเนินงานตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>เรื่อง<_>การปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการ<_>มาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>โดยการเร่งรัดการดำเนินการปรับปรุง<_>one<_>map<_>ให้แล้วเสร็จครบถ้วนโดยเร็ว<_>เพื่อใช้เป็นบรรทัดฐานในการพิจารณากำหนดแนวเขตที่ดินในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศให้เป็นที่ยอมรับร่วมกัน<_>เพื่อให้ส่วนราชการ<_>หน่วยงานของรัฐ<_>และประชาชนกลุ่มต่าง<_>ๆ<_>สามารถเข้าใช้ประโยชน์และมีที่ดินทำกินอย่างถูกต้องเหมาะสมต่อไป<_>รวมทั้งการปรับปรุง<_>one<_>map<_>ในพื้นที่กลุ่มอื่น<_>ๆ<_>ที่เหลือให้แล้วเสร็จและเกิดผลเป็นรูปธรรมโดยเร็วต่อไป”<_>ดร.รวีวรรณ<_>ภูริเดช<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>กล่าวเพิ่มเติม", "นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอต้อนรับคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ที่มาประชุมเพื่อสรุปการดำเนินงานตามภารกิจ<_>และหารือประเด็นเร่งด่วนของคณะกรรมการนโยบายที่ดินแห่งชาติ<_>เกี่ยวกับการจัดที่ดินทำกินและที่อยู่อาศัยให้กับราษฎรในหน้าที่ของคณะอนุกรรมการจัดรูปที่ดิน<_>ซึ่งมีบทบาทหน้าที่ในการกำหนดหลักเกณฑ์การจัดรูปที่ดินทำกินและที่อยู่อาศัยในลักษณะแปลงรวมโดยไม่ให้กรรมสิทธิ์<_>ตามนโยบายของคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ซึ่งการหารือวันนี้จะเป็นแนวทางการบริหารจัดการของประเทศ<_>เพื่อแก้ไขปัญหาความเดือดร้อนเรื่องที่ดินทำกินและที่อยู่อาศัยของประชาชนผู้ด้อยโอกาส<_>ซึ่งสอดคล้องกับภารกิจของกระทรวงมหาดไทย<_>ที่มีบทบาทหน้าที่ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และเสริมสร้างความเป็นอยู่ที่ดีขึ้นให้กับพี่น้องประชาชน"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงมหาดไทยร่วมหารือผู้แทนธนาคารโลก<_>(world<_>bank)<_>กระชับความร่วมมือระหว่างกันในการขับเคลื่อนงานในทุกมิติ<_>เพิ่มขีดความสามารถในการแข่งขันของไทย<_>สร้างรายได้<_>ลดความเหลื", "content": ["รัฐมนตรีว่าการกระทรวงมหาดไทยร่วมหารือผู้แทนธนาคารโลก<_>(world<_>bank)<_>กระชับความร่วมมือระหว่างกันในการขับเคลื่อนงานในทุกมิติ<_>เพิ่มขีดความสามารถในการแข่งขันของไทย<_>สร้างรายได้<_>ลดความเหลื", "รัฐมนตรีว่าการกระทรวงมหาดไทยร่วมหารือผู้แทนธนาคารโลก<_>(world<_>bank)<_>กระชับความร่วมมือระหว่างกันในการขับเคลื่อนงานในทุกมิติ<_>เพิ่มขีดความสามารถในการแข่งขันของไทย<_>สร้างรายได้<_>ลดความเหลื่อมล้ำ<_>เพื่อขจัดความยากจน<_>มุ่งบรรลุตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs", "รัฐมนตรีว่าการกระทรวงมหาดไทยร่วมหารือผู้แทนธนาคารโลก<_>(world<_>bank)<_>กระชับความร่วมมือระหว่างกันในการขับเคลื่อนงานในทุกมิติ<_>เพิ่มขีดความสามารถในการแข่งขันของไทย<_>สร้างรายได้<_>ลดความเหลื่อมล้ำ<_>เพื่อขจัดความยากจน<_>มุ่งบรรลุตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "เมื่อวันที่<_>30<_>ต.ค.<_>66<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายฟาบริซิโอ<_>ซาร์โคเน<_>(mr.<_>fabrizio<_>zarcone)<_>ผู้จัดการธนาคารโลกประจำประเทศไทย<_>(world<_>bank)<_>เข้าเยี่ยมคารวะและร่วมแสดงความยินดีกับนายอนุทิน<_>ชาญวีรกูล<_>ในโอกาสที่มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยมี<_>นายเกียรติพงศ์<_>อริยปรัชญา<_>นักเศรษฐศาสตร์อาวุโส<_>นางภมรรัตน์<_>ตันสงวนวงษ์<_>ผู้เชี่ยวชาญอาวุโสด้านการพัฒนาสังคม<_>นางสาววราภรณ์<_>หิรัญวัฒน์<_>ผู้เชี่ยวชาญอาวุโสด้านสิ่งแวดล้อม<_>และคณะฯ<_>เข้าร่วมคารวะ<_>พร้อมหารือข้อราชการร่วมกัน<_>โอกาสนี้<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายชูชีพ<_>พงษ์ไชย<_>รองอธิบดีกรมการพัฒนาชุมชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือในการนี้ด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวขอบคุณผู้จัดการธนาคารโลกประจำประเทศไทย<_>และคณะฯ<_>ที่ร่วมแสดงความยินดี<_>และร่วมหารือข้อราชการในประเด็นความร่วมมือระหว่างธนาคารโลกและกระทรวงมหาดไทย<_>โดยกระทรวงมหาดไทยมีความยินดีเป็นอย่างยิ่งที่ธนาคารโลกได้เล็งเห็นถึงศักยภาพของกระทรวงมหาดไทย<_>ในการเป็นฟันเฟืองสำคัญในการขับเคลื่อนการเติบโตทั้งทางด้านเศรษฐกิจและสังคมที่ยั่งยืนของประเทศและในระดับภูมิภาค<_>และพร้อมที่จะให้การสนับสนุนความร่วมมือกับกระทรวงมหาดไทยในการพัฒนาและแก้ไขปัญหาในมิติต่าง<_>ๆ<_>อย่างเต็มกำลัง<_>เช่น<_>ด้านการบริหารจัดการน้ำ<_>การรับมือกับสภาพภูมิอากาศ<_>แนวทางการป้องกันและลดความเสี่ยงจากภัยพิบัติ<_>อาทิเช่น<_>น้ำท่วม<_>น้ำแล้ง<_>ไฟป่า<_>หมอกควัน<_>และการพัฒนาโครงสร้างพื้นฐาน<_>เป็นต้น<_>ซึ่งในปัจจุบันกระทรวงมหาดไทยได้มุ่งเน้นการเดินหน้าขับเคลื่อนการดำเนินงานรอบด้าน<_>ผ่านกลไกผู้ว่าราชการจังหวัด<_>บูรณาการงานร่วมกับภาคีเครือข่ายในพื้นที่<_>โดยการพบปะหารือในวันนี้ถือเป็นโอกาสที่ดีในการกระชับความสัมพันธ์ระหว่างธนาคารโลกและกระทรวงมหาดไทย<_>เพื่อให้ทั้งสองฝ่ายสามารถผลักดันความร่วมมือระหว่างกันให้แน่นแฟ้นและเป็นรูปธรรมมากยิ่งขึ้น<_>บรรลุตามเป้าหมายยุทธศาสตร์ชาติและเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "นายฟาบริซิโอ<_>ซาร์โคเน<_>(mr.<_>fabrizio<_>zarcone)<_>ผู้จัดการธนาคารโลกประจำประเทศไทย<_>(world<_>bank)<_>กล่าวว่า<_>ตนและคณะรู้สึกเป็นเกียรติและมีความยินดีที่ได้มีโอกาสเข้าพบและหารือข้อราชการร่วมกับรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยธนาคารโลกมีความพร้อมที่จะสนับสนุนความร่วมมือกับกระทรวงมหาดไทยในทุกมิติ<_>โดยเฉพาะอย่างยิ่งประเด็นการแก้ไขปัญหาความยากจน<_>การบริหารจัดการน้ำ<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ปัญหาหมอกควัน<_>ไฟป่า<_>ปัญหาฝุ่น<_>pm2.5<_>พลังงานสะอาด<_>(พลังงานแสงอาทิตย์เพื่อการผลิตไฟฟ้า)<_>ตลอดจนโครงการคาร์บอนเครดิต<_>เพื่อส่งเสริมการขับเคลื่อนประเทศไทยให้เดินหน้าได้อย่างแข็งแกร่งและมั่นคง<_>ผลักดันขีดความสามารถของประเทศไทย<_>เพิ่มประสิทธิภาพภาครัฐ<_>สร้างเสริมการพัฒนาอย่างยั่งยืน<_>สามารถบรรลุเป้าหมายนโยบายของรัฐบาลและกระทรวงมหาดไทยได้อย่างเป็นรูปธรรม<_>โดยปัจจุบันธนาคารโลกมีประเทศสมาชิกถึง<_>189<_>ประเทศสมาชิก<_>สำนักงาน<_>130<_>แห่งทั่วโลก<_>และสถาบันที่ดำเนินงานเพื่อการแก้ปัญหาความยากจนอย่างยั่งยืนในประเทศกำลังพัฒนา<_>จำนวน<_>5<_>สถาบัน<_>ซึ่งจะเป็นประโยชน์อย่างยิ่งต่อการขับเคลื่อนการดำเนินงานของกระทรวงมหาดไทย<_>พร้อมกันนี้ยังได้เน้นย้ำว่า<_>ธนาคารโลกประจำประเทศไทยได้มีเจ้าหน้าที่ที่มีความรู้ความเชี่ยวชาญ<_>และมีประสบการณ์<_>ที่พร้อมจะให้การสนับสนุนและร่วมมือกับกระทรวงมหาดไทย<_>ซึ่งธนาคารโลกเชื่อมั่นว่าจะมีโอกาสและศักยภาพในการพัฒนาและเพิ่มพูนความร่วมมือระหว่างกันได้อีกมากยิ่งขึ้นในอนาคต"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>โดยกองทุนสื่อฯ<_>ร่วมกับวัดพระเชตุพนวิมลมังคลารามฯ<_>จัดงานแถลงข่าวมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>และงานตักบาตรเทโวโรหณะ<_>เนื่องในเทศกาลวันออกพรรษา<_>2566", "content": ["วธ.<_>โดยกองทุนสื่อฯ<_>ร่วมกับวัดพระเชตุพนวิมลมังคลารามฯ<_>จัดงานแถลงข่าวมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>และงานตักบาตรเทโวโรหณะ<_>เนื่องในเทศกาลวันออกพรรษา<_>2566", "วธ.<_>โดยกองทุนสื่อฯ<_>ร่วมกับวัดพระเชตุพนวิมลมังคลารามฯ<_>จัดงานแถลงข่าวมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>และงานตักบาตรเทโวโรหณะ<_>เนื่องในเทศกาลวันออกพรรษา<_>ประจําปี<_>2566", "วันที่<_>30<_>ตุลาคม<_>2566<_>สมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>งานแถลงข่าวมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>และงานตักบาตรเทโวโรหณะ<_>เนื่องในเทศกาลวันออกพรรษา<_>ประจําปี<_>2566<_>โดยนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>มอบหมายให้ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ประธานอนุกรรมการบริหารกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>เป็นประธานฝ่ายฆราวาส<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ผู้บริหาร<_>แขกผู้มีเกียรติ<_>สื่อมวลชนและประชาชน<_>เข้าร่วม<_>ณ<_>วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>(วัดโพธิ์)<_>ซึ่งในวันนี้ตรงกับวันสําคัญทางพระพุทธศาสนา<_>คือประเพณีตักบาตรเทโวโรหณะ<_>เนื่องในเทศกาลวันออกพรรษา<_>ประจําปี<_>2566<_>อันมีความหมายถึง<_>การทําบุญตักบาตรในวันที่พระพุทธเจ้าเสด็จลงจากเทวโลก<_>หลังจากที่พระองค์แสดงพระอภิธรรมโปรดพระมารดา<_>และจําพรรษาที่นั่นเป็นเวลา<_>3<_>เดือน", "สมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>ได้กล่าวสัมโมทนียกถาในงานแถลงข่าวครั้งนี้<_>พอสังเขปว่า<_>งานเผยแผ่และการสื่อสารนั้น<_>เป็นมรดกธรรมที่สมเด็จพระสัมมาสัมพุทธเจ้า<_>ได้ประทานไว้ให้แก่พุทธบริษัท<_>ได้มอบหน้าที่อันสำคัญ<_>คือการบำเพ็ญประโยชน์เพื่อความสุข<_>เพื่อเกื้อกูลแก่ชนเป็นอันมาก<_>มหาเถรสมาคม<_>จึงส่งเสริมให้วัดเป็นพื้นที่ในการเผยแผ่พุทธธรรมและเป็นศูนย์กลางของชุมชนในการพัฒนา<_>เพื่อสามารถสงเคราะห์เกื้อกูลแก่ชุมชนในทุก<_>ๆ<_>ด้าน<_>ที่ไม่ขัดต่อหลักพระธรรมวินัยและกฎหมายบ้านเมือง<_>โดยร่วมประสานพัฒนาให้วัดสร้างกิจกรรมการเรียนรู้ที่สอดแทรกหลักธรรมทางพระพุทธศาสนาให้ประชาชนได้เข้าร่วมทำกิจกรรมร่วมกันโดยมีเป้าหมายสูงสุดคือการสร้างความสามัคคีปรองดองอยู่ร่วมกันอย่างสันติสุขและเข้าใจความแตกต่างทางความคิด<_>เป็นการสร้างประโยชน์และความยั่งยืนของชุมชน<_>สังคมและประเทศชาติ<_>ซึ่งการจัดงานครั้งนี้ถือเป็นการประสานใจเชื่อมความสามัคคี<_>นำไปสู่การเสริมสร้างและบูรณาการงานของคณะสงฆ์<_>ภาครัฐและภาคเอกชน<_>โดยให้มุ่งหวังให้พหูชนตั้งมั่นอยู่ในกุศลธรรมผ่านการทำงานและเผยแผ่พระพุทธศาสนา<_>และงานศิลปวัฒนธรรม<_>ในรูปแบบต่าง<_>ๆ<_>อันถือเป็นอีกหนึ่งของ<_>soft<_>power", "ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ประธานอนุกรรมการบริหารกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>เผยว่า<_>กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์จัดงานในครั้งนี้เพื่อให้สอดรับกับนโยบายภาครัฐที่ให้ความสําคัญของการส่งเสริมสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมถึงสถาบันครอบครัว<_>โดยมีเป้าหมายขับเคลื่อนนโยบายครั้งนี้<_>มุ่งสู่เด็ก<_>และเยาวชน<_>คือต้นกล้า<_>พ่อแม่คือเบ้าหลอมที่ต้องปลูกฝังค่านิยมให้แก่เด็กและเยาวชน<_>โดยสถาบันครอบครัว<_>สถานศึกษา<_>และศาสนาเป็นพื้นที่ในการหล่อหลอมให้เป็นคนดี<_>มีคุณธรรมรักษาดํารงไว้ซึ่งวัฒนธรรมอันดีงามของไทย<_>สร้างเยาวชนให้มีภูมิคุ้มกัน<_>สามารถใช้สื่ออย่างสร้างสรรค์<_>รู้เท่าทัน<_>social<_>media<_>ในยุคปัจจุบัน<_>ซึ่งกลุ่มเด็กและเยาวชนคนรุ่นใหม่จะเป็นพลังสําคัญในการพัฒนาประเทศในอนาคต", "ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>กล่าวว่า<_>การจัดงานมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>ในครั้งนี้<_>เป็นการต่อยอดจากการจัดงานมหกรรมพุทธธรรมนําสื่อสร้างสันติสุข<_>โดยมีวัตถุประสงค์ในการจัดงาน<_>เพื่อเผยแพร่ผลงานสื่อพระพุทธศาสนาประเภทต่าง<_>ๆ<_>รวมถึงขยายช่องทางการสื่อสารสาระสําคัญเกี่ยวกับสื่อพระพุทธศาสนา<_>ให้เด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>ทั้งในประเทศและต่างประเทศ<_>เข้าถึงได้ง่าย<_>อีกทั้งยังเป็นการสร้างแรงบันดาลใจให้กับผู้ผลิตสื่อ<_>กลุ่มเป้าหมายในการมุ่งมั่นผลิตสื่อที่ปลอดภัยและสร้างสรรค์<_>โดยการจัดงานดังกล่าวมีการจัดกิจกรรม<_>2<_>รูปแบบ<_>อันได้แก่<_>กิจกรรมที่<_>1<_>การจัดกิจกรรมในรูปแบบ<_>on<_>ground<_>event<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>13<_>-<_>14<_>ธันวาคม<_>2566<_>ณ<_>วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>(วัดโพธิ์)<_>ภายในงานจัดให้มีกิจกรรมต่าง<_>ๆ<_>อาทิ<_>นิทรรศการมหกรรมพุทธธรรมนำสื่อสร้างสันติสุข<_>ปีที่<_>2<_>“สื่อ<_>ธรรม<_>ดี”<_>กิจกรรม<_>“ไหว้พระเสริมดวง<_>อิ่มบุญ<_>อุ่นใจ”<_>การเสวนา<_>“เทศน์<_>ทอล์ก”<_>ในหัวข้อ<_>สุขด้วยธรรม<_>และหัวข้อ<_>“สื่อ<_>ธรรม<_>ดี”<_>จากวิทยากรและศิลปินรับเชิญผู้มีความรู้ความเข้าใจและผู้ศึกษาด้านพระพุทธศาสนา<_>อีกทั้งในปีนี้ยังได้เปิดพื้นที่ให้เด็กและเยาวชน<_>ได้มีโอกาสแสดงความรู้<_>ความสามารถเชิงสร้างสรรค์ทางพุทธศาสนา<_>โดยจัดทําโครงการประกวดคลิปสั้นในหัวข้อ<_>“หนูได้ธรรม”<_>นอกจากนี้ยังมีการถ่ายทอดเผยแพร่ผ่านระบบ<_>live<_>stream<_>บน<_>platform<_>facebook<_>ของกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>กิจกรรมที่<_>2<_>การจัดกิจกรรม<_>online<_>event<_>ในรูปแบบ<_>virtual<_>exhibition<_>ซึ่งมีหัวใจหลักสําคัญเปรียบเสมือน<_>big<_>data<_>ของสื่อทางพระพุทธศาสนาเพื่อเผยแพร่ให้ประชาชนภายในประเทศและต่างประเทศ<_>เข้าถึงได้โดยง่ายและกว้างขวาง<_>ภายใต้แนวความคิด<_>“อยู่ที่ไหนก็เข้าถึงได้<_>เพียงปลายนิ้วสัมผัส”<_>ผ่านช่องทาง<_>www.มหกรรมพุทธธรรมนําสื่อสร้างสันติสุข.com"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>มอบโล่รางวัลการประกวดสื่อ<_>“วินัยสร้างชาติ”<_>เสริมสร้างคุณธรรมจริยธรรมเยาวชนรุ่นใหม่<_>เป็นคนดี<_>คนเก่ง<_>คนกล้า", "content": ["วธ.<_>มอบโล่รางวัลการประกวดสื่อ<_>“วินัยสร้างชาติ”<_>เสริมสร้างคุณธรรมจริยธรรมเยาวชนรุ่นใหม่<_>เป็นคนดี<_>คนเก่ง<_>คนกล้า", "กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>จัดพิธีมอบโล่รางวัลกิจกรรมการประกวดสื่อเสริมสร้างคุณธรรมจริยธรรมด้านวินัย<_>ภายใต้หัวข้อ<_>“วินัยสร้างชาติ”<_>โดยดำเนินงานภายใต้กองทุนส่งเสริมการเผยแผ่พระพุทธศาสนาเฉลิมพระเกียรติ<_>80<_>พรรษา<_>เพื่อเปิดโอกาสให้เด็กและเยาวชนได้แสดงศักยภาพในการผลิตสื่อ<_>เสริมสร้างคุณธรรมจริยธรรม<_>สร้างเยาวชนรุ่นใหม่ให้เป็นคนดี<_>คนเก่ง<_>กล้าแสดงออกอย่างสร้างสรรค์และเป็นแบบอย่างที่ดีให้กับสังคม", "วันที่<_>30<_>ตุลาคม<_>2566<_>เวลา<_>10.00<_>น.<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>เป็นประธานพิธีมอบโล่รางวัลกิจกรรมการประกวดสื่อเสริมสร้างคุณธรรมจริยธรรมด้านวินัย<_>ภายใต้หัวข้อ<_>“วินัยสร้างชาติ”<_>โดยมี<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นางสาวกานต์กนิษฐ์<_>แห้วสันตติ<_>คณะที่ปรึกษาของรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>พร้อมด้วย<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้รับรางวัล<_>ประชาชน<_>สื่อมวลชน<_>และเจ้าหน้าที่ผู้เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องนิทรรศการ<_>5<_>อาคารหอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม", "นายพลภูมิ<_>วิภัติภูมิประเทศ<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ได้จัดการประกวดสื่อเสริมสร้างคุณธรรมจริยธรรมด้านวินัย<_>ภายใต้หัวข้อ<_>“วินัยสร้างชาติ”<_>ในรูปแบบภาพยนตร์สั้น<_>(short<_>film)<_>เพื่อเป็นช่องทางให้เด็กและเยาวชนได้มีโอกาสถ่ายทอดเรื่องราว<_>แชร์ประสบการณ์<_>ทักษะ<_>และแสดงศักยภาพในการผลิตสื่อเสริมสร้างคุณธรรมจริยธรรมด้านวินัยที่สร้างสรรค์<_>เป็นการจุดประกายความคิดให้เด็กรุ่นใหม่ในการร่วมกันผลิตสื่อที่ดี<_>นำไปสู่การร่วมกันป้องกันและแก้ไขสร้างภูมิคุ้มกันให้กับสังคม<_>ปลุกจิตสำนึกด้านคุณธรรม<_>ถ่ายทอดผ่านมุมมองสื่อในรูปแบบภาพยนตร์สั้น<_>(short<_>film)<_>และเผยแพร่ผ่านสื่อในยุคดิจิทัลให้เป็นที่รู้จักแพร่หลาย<_>ทั้งนี้<_>มีผู้ร่วมส่งผลงานเข้าประกวดทั้งสิ้น<_>128<_>ผลงาน<_>แบ่งออกเป็น<_>3<_>ระดับ<_>ได้แก่<_>ระดับนักเรียน<_>นิสิต/นักศึกษา<_>ระดับประชาชนทั่วไป<_>และระดับหน่วยงาน/องค์กร<_>ซึ่งคณะกรรมการได้พิจารณาคัดเลือกผลงานที่ชนะการประกวด<_>จำนวน<_>24<_>ผลงาน<_>เพื่อรับโล่รางวัล<_>และเงินรางวัล<_>รวมมูลค่าทั้งสิ้น<_>270,000<_>บาท", "ผลการประกวดในแต่ละระดับ<_>ได้แก่<_>ระดับนักเรียน<_>นิสิต/นักศึกษา<_>ชนะเลิศ<_>ทีม<_>gf<_>tear<_>ผลงาน<_>“จับเท็จ”<_>รองชนะเลิศอันดับ<_>1<_>ทีมเอิกเกริก<_>ผลงาน<_>“ความ(ไม่)เคยชิน”<_>รองชนะเลิศอันดับ<_>2<_>ทีม<_>timeless<_>ผลงาน<_>“แบบแผนชีวิต”<_>รางวัลชมเชย<_>จำนวน<_>5<_>ทีม<_>ประกอบด้วย<_>ทีมวงข้าวสตูดิโอ<_>m<_>ผลงาน<_>“เริ่มได้แล้ว”<_>ทีม<_>studywars<_>ผลงาน<_>“ถนน”<_>ทีมบังเอิญ<_>ผลงาน<_>“วินัยที่แม่สอน”<_>ทีมสภานักเรียนโรงเรียนสิงห์บุรี<_>ผลงาน<_>“วินัยใต้สำนึก”<_>ทีมจ๋อยหลอย<_>ผลงาน<_>“เริ่มร้อยเรียง”", "ระดับประชาชนทั่วไป<_>ชนะเลิศ<_>ทีมโกมุ<_>โกมุ<_>ผลงาน<_>“ระเบียบ<_>วินัย<_>สร้างชาติ”<_>รองชนะเลิศอันดับ<_>1<_>ทีม<_>the<_>superproductionmans<_>ผลงาน<_>“7<_>วัน<_>อันตราย”<_>รองชนะเลิศอันดับ<_>2<_>ทีม<_>farmer<_>ผลงาน<_>“เวลา”", "รางวัลชมเชย<_>จำนวน<_>5<_>ทีม<_>ประกอบด้วย<_>ทีม<_>metta<_>production<_>ผลงาน<_>“วินัยสร้างคน<_>คนสร้างชาติ”<_>ทีม<_>ตะโกนฟิล์มโปรดักชั่น<_>ผลงาน<_>“เอ๊ะ!<_>วินัย”<_>ทีม<_>รักผักสตูดิโอ<_>ผลงาน<_>“clear”<_>ทีม<_>bossy<_>gang<_>ผลงาน<_>“วินัยสร้างได้ตั้งแต่เด็ก”<_>ทีม<_>n.m.t.entertainment<_>ผลงาน<_>“หมวกเนตรนารี”", "ระดับหน่วยงาน/องค์กร<_>ชนะเลิศ<_>ทีมรวงข้าวสตูดิโอ<_>p<_>ผลงาน<_>“ร่วมกัน”<_>รองชนะเลิศอันดับ<_>1<_>ทีมถนัดดี<_>ผลงาน<_>“อีก<_>21<_>วัน<_>ฉันจะกลายร่าง”<_>รองชนะเลิศอันดับ<_>2<_>ทีมโรงเรียนมีนบุรี<_>ผลงาน<_>“ความฝันของแบงก์”", "รางวัลชมเชย<_>จำนวน<_>5<_>ทีม<_>ประกอบด้วย<_>ทีมสุดส่าว<_>พุทไธสงทีม<_>ผลงาน<_>“เพชรแท้”<_>ทีมหนังสั้นตัวจิ๋ว<_>ผลงาน<_>“พร้อมแล้วๆ<_>ตื่นเต๊น<_>ตื่นเต้น”<_>ทีม<_>true<_>color<_>ผลงาน<_>“วินัยสองสี”<_>ทีมบ้านทรายทอง<_>ผลงาน<_>“แรงบันดาลใจที่เหลืออยู่”<_>ทีม<_>sriubon<_>film<_>studio<_>ผลงาน<_>“เตะสู่ฝัน<_>kick<_>to<_>dream”", "นายพลภูมิ<_>วิภัติภูมิประเทศ<_>กล่าวต่ออีกว่า<_>จากผลการจัดการประกวดสื่อเสริมสร้างคุณธรรมจริยธรรมด้านวินัย<_>ภายใต้หัวข้อ<_>“วินัยสร้างชาติ”<_>ในครั้งนี้<_>ทำให้เห็นถึงศักยภาพของเด็ก<_>เยาวชน<_>ประชาชน<_>ตลอดจนหน่วยงานต่าง<_>ๆ<_>ว่ามีศักยภาพในการผลิตสื่อน้ำดี<_>สามารถสื่อสารผ่านสื่อในยุคดิจิทัลได้อย่างเต็มประสิทธิภาพ<_>นอกจากนี้<_>ยังเป็นการปลูกฝังให้เยาวชนของชาติมีจิตใจอ่อนโยน<_>เป็นคนเก่ง<_>คนดี<_>และนำหลักคุณธรรม<_>5<_>ประการ<_>อันประกอบด้วย<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู<_>ไปปรับใช้ในชีวิตประจำวัน<_>เป็นเยาวชนต้นแบบที่มีความสามารถและกล้าแสดงออกในสิ่งที่ถูกต้องดีงามสืบไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มูลนิธิส่งเสริมศิลปาชีพฯ<_>จัดพิธีบวงสรวงใหญ่<_>การแสดงโขนมูลนิธิศิลปาชีพฯ<_>เรื่องรามเกียรติ์<_>ตอน<_>“กุมภกรรณทดน้ำ”", "content": ["มูลนิธิส่งเสริมศิลปาชีพฯ<_>จัดพิธีบวงสรวงใหญ่<_>การแสดงโขนมูลนิธิศิลปาชีพฯ<_>เรื่องรามเกียรติ์<_>ตอน<_>“กุมภกรรณทดน้ำ”", "มูลนิธิส่งเสริมศิลปาชีพ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>จัดพิธีบวงสรวงการแสดงโขนมูลนิธิศิลปาชีพฯ<_>ตอน<_>\"กุมภกรรณทดน้ำ\"<_>โดยมี<_>พลอากาศเอก<_>สถิตย์พงษ์<_>สุขวิมล<_>รองประธานกรรมการและเลขาธิการมูลนิธิส่งเสริมศิลปาชีพฯ<_>เป็นประธานในพิธีบวงสรวง<_>โดยมี<_>พระมหาราชครูพิธีศรีวิสุทธิคุณ<_>เป็นผู้ประกอบพิธี", "โอกาสนี้<_>ในส่วนของกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>นางนิภา<_>โสภาสัมฤทธิ์<_>อธิการบดีสถาบันบัณฑิตพัฒนศิลป์<_>ผู้บริหารและข้าราชการ<_>พร้อมด้วยศิลปินแห่งชาติ<_>ครูผู้เชี่ยวชาญ<_>ศิลปิน<_>นักแสดง<_>และผู้มีส่วนร่วมในการสนับสนุนการแสดงโขนทุกฝ่ายร่วมพิธีบวงสรวง<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "ทั้งนี้<_>การแสดงโขนเฉลิมพระเกียรติ<_>ตอน<_>กุมภกรรณทดน้ำ<_>ยึดตามแนวบทพระราชนิพนธ์เรื่องรามเกียรติ์ของพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>รัชกาลที่<_>1<_>ซึ่งมีความเข้มข้นและให้แง่คิดสอนใจจากยักษ์กุมภกรรณ<_>ตัวละครเอกที่เป็นผู้มีคุณธรรมสูงส่ง<_>แต่กลับหลงผิดเชื่อคำยุยงของทศกัณฐ์จนทำให้ต้องทำศึกกับพระราม", "สำหรับการแสดงในครั้งนี้<_>โขนมูลนิธิส่งเสริมศิลปาชีพฯ<_>ได้ใช้องค์ความรู้จากครูผู้เชี่ยวชาญจากทุกสาขาเพื่อสร้างสรรค์การแสดงสุดยิ่งใหญ่<_>นอกจากเป็นการอนุรักษ์มรดกทางวัฒนธรรมของชาติ<_>ยังแสดงถึงสายพระเนตรแห่งพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการเปิดโอกาสให้เยาวชนคนรุ่นใหม่ได้เข้าถึงการแสดงโขนอย่างกว้างขวาง", "ขอเชิญชวนทุกท่าน<_>ร่วมบันทึกความทรงจำในการแสดงโขนครั้งประวัติศาสตร์<_>ระหว่างวันที่<_>5<_>พฤศจิกายน<_>-<_>5<_>ธันวาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "จำหน่ายบัตรแล้ววันนี้ที่ไทยทิคเก็ตเมเจอร์ทุกสาขา", "https://thaiticketmajor.com/performance/gaan-sa-daeng-kohn-dton-gum-pa-gan-tot-naam.html"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-ลาว<_>ร่วมลงนามบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมฯ<_>ฉบับแรก<_>มุ่งเน้นการเสริมสร้างความสัมพันธ์ฉันมิตรระหว่างสองประเทศ<_>เน้นความร่วมมือด้านการปกป้องมรดกทางวัฒนธรรม", "content": ["ไทย-ลาว<_>ร่วมลงนามบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมฯ<_>ฉบับแรก<_>มุ่งเน้นการเสริมสร้างความสัมพันธ์ฉันมิตรระหว่างสองประเทศ<_>เน้นความร่วมมือด้านการปกป้องมรดกทางวัฒนธรรม", "ไทย-ลาว<_>ร่วมลงนามบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมฯ<_>ฉบับแรก<_>มุ่งเน้นการเสริมสร้างความสัมพันธ์ฉันมิตรระหว่างสองประเทศ<_>เน้นความร่วมมือด้านการปกป้องมรดกทางวัฒนธรรม<_>ด้านพิพิธภัณฑ์วิทยา<_>การเก็บรักษาอนุสรณ์สถานทางประวัติศาสตร์<_>การค้นคว้าทางโบราณคดี<_>และต่อต้านการลักลอบค้าวัตถุทางวัฒนธรรม", "เมื่อวันที่<_>30<_>ตุลาคม<_>2566<_>เวลา<_>09.20<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนายวันสี<_>กัวมัว<_>รองรัฐมนตรีกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ได้ลงนามบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมระหว่างกระทรวงวัฒนธรรมแห่งราชอาณาจักรไทยกับกระทรวงแถลงข่าว<_>วัฒนธรรม<_>และการท่องเที่ยวแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายสอนไซ<_>สีพันดอน<_>นายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว<_>เป็นสักขีพยานในการลงนาม<_>ณ<_>สำนักงานนายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว", "ทั้งนี้<_>บันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมฯ<_>เป็นบันทึกความเข้าใจว่าด้วยการแลกเปลี่ยนวัฒนธรรมฉบับแรกระหว่างราชอาณาจักรไทยและสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ซึ่งมุ่งเน้นการเสริมสร้างความสัมพันธ์ฉันมิตรระหว่างสองประเทศ<_>และความเข้าใจระหว่างประชาชนให้แน่นแฟ้นมากยิ่งขึ้น<_>โดยบันทึกความเข้าใจฯ<_>ได้ระบุรายละเอียดความร่วมมือต่างๆ<_>ในสาขาวัฒนธรรม<_>อาทิ<_>การฝึกอบรม<_>การแลกเปลี่ยนประสบการณ์และข้อมูลข่าวสารด้านวัฒนธรรม<_>ตลอดจนความร่วมมือต่างๆ<_>ระหว่างหน่วยงานที่เกี่ยวข้อง<_>เพื่อสร้างความตระหนักรู้เกี่ยวกับวัฒนธรรมของกันและกัน<_>การส่งเสริมการแลกเปลี่ยนและความร่วมมือด้านการปกป้องมรดกทางวัฒนธรรม<_>โดยเฉพาะอย่างยิ่งในด้านพิพิธภัณฑ์วิทยา<_>การเก็บรักษาอนุสรณ์สถานทางประวัติศาสตร์<_>และการค้นคว้าทางโบราณคดี<_>รวมทั้งการดำเนินการร่วมกันต่อต้านการลักลอบค้าวัตถุทางวัฒนธรรม"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>หนุน<_>พอช.<_>-<_>กคช.<_>ขับเคลื่อนนโยบายให้คนไทยมีที่อยู่อาศัยถ้วนหน้า", "content": ["\"วราวุธ\"<_>รมว.พม.<_>หนุน<_>พอช.<_>-<_>กคช.<_>ขับเคลื่อนนโยบายให้คนไทยมีที่อยู่อาศัยถ้วนหน้า", "วันที่<_>30<_>ตุลาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ปาฐกถาหัวข้อ<_>\"สิ่งที่หวังจะสร้างฝัน<_>การมีบ้านของคนไทย\"<_>ในการเสวนา<_>“the<_>visual<_>talk<_>:<_>home<_>&<_>hope<_>คนไทยต้องมีบ้าน”<_>ซึ่งจัดโดยองค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย<_>(ส.ส.ท)<_>เพื่อรับฟังแนวคิดและมุมมองเกี่ยวกับที่อยู่อาศัยของคนไทยจากภาคีเครือข่ายทั้งหน่วยงานภาครัฐ<_>เอกชน<_>และประชาสังคม", "นายวราวุธ<_>กล่าวว่า<_>คำว่าสวัสดิการสังคม<_>คือพี่น้องประชาชนจะเข้าถึงพื้นฐานหลายอย่าง<_>เช่น<_>การศึกษา<_>รวมทั้งการมีบ้านเป็นของตนเอง<_>ซึ่งปัญหาที่อยู่อาศัย<_>เป็นปัญหามาช้านาน<_>การเข้าถึงที่อยู่อาศัยราคาไม่แพงเเละปลอดภัย<_>เพราะบ้านเป็นหนึ่งในปัจจัยสี่<_>เเต่ปัญหาการไม่มีบ้านอยู่อาศัย<_>ส่วนใหญ่เกิดขึ้นในเมืองใหญ่<_>เเละเป็นปัญหาที่คนรุ่นใหม่<_>ไม่สามารถมีอาชีพที่มีรายได้เพียงพอในการชำระค่าที่อยู่อาศัย<_>ทำให้คนบางกลุ่มไร้ที่อยู่<_>และภูมิศาสตร์ทำให้คนส่วนใหญ่มากระจุกตัวอยู่ตามเมืองใหญ่<_>โดยเฉพาะในกรุงเทพฯ<_>ทำให้คนเข้ามาอยู่ในพื้นที่แออัด<_>ไม่ได้มาตรฐาน<_>ซึ่งข้อมูลตามตัวเลขจำนวนกว่า<_>5<_>ล้านคน<_>ไม่มีที่อยู่<_>เป็นคนมีรายได้น้อย<_>เป็นกลุ่มเปราะบาง<_>มีการอพยพเข้ามาเป็นคนไร้บ้าน<_>ส่วนใหญ่จะมีอายุมากคือ<_>51-60<_>ปี", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>ประเทศไทยเข้าสู่สังคมผู้สูงอายุโดยสมบูรณ์แบบที่น่ากลัว<_>โดย<_>7<_>-<_>8<_>ปี<_>จากนี้ไป<_>สังคมไทยจะเป็นสังคมผู้สูงอายุแบบสุดยอดเกินร้อยละ<_>21<_>ของคนไทยทั้งหมด<_>โดยสาเหตุที่มีคนสูงอายุมากขึ้นคือระบบสาธารณสุขดีขึ้น<_>มีพัฒนาการดีขึ้น<_>คนเกิดใหม่น้อยลง<_>ซึ่งผู้สูงอายุเพิ่มมากขึ้นทำให้มีการพึ่งพิงประชากรวัยทำงานอายุ<_>15<_>-<_>60<_>ปี<_>ที่มีจำนวนน้อยลงเเต่คนที่ต้องการการดูแลมีเพิ่มมากขึ้น<_>กรุงเทพฯ<_>หรือเมืองใหญ่วันนี้<_>ราคาอสังหาริมทรัพย์แพงมาก<_>แล้วใครจะมีปัญญาซื้อ<_>อย่างคนรุ่นใหม่จบมาปริญญาตรี<_>มีเงินเดือน<_>15,000<_>บาท", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>การซื้อขายอสังหาริมทรัพย์ในประเทศไทยลดลงอย่างเห็นได้ชัด<_>ถึงแม้ว่ามีต่างชาติเข้ามาซื้อมาก<_>แต่คนไทยไม่มีกำลังซื้อ<_>ทำให้เปลี่ยนมาเช่าที่อยู่อาศัยแทน<_>และมีมากกว่าคนซื้อบ้าน<_>เพราะเหมาะสมกับคนที่มีรายได้น้อย<_>คือสิ่งที่เกิดขึ้นในปัจจุบันเป็นความเหลื่อมล้ำที่หลีกเลี่ยงไม่ได้<_>ซึ่งรัฐบาลให้ความสำคัญกับปัญหาเรื่องที่อยู่อาศัยมาโดยตลอด<_>ฉะนั้นความมั่นคงทางด้านที่อยู่อาศัยเป็นหนึ่งในเป้าหมายที่สำคัญและเป็นภารกิจที่สำคัญของกระทรวง<_>พม.<_>ตามแผนแม่บทภายในปี<_>2579<_>คนไทยจะต้องมีที่อยู่อาศัย<_>มีสภาพความเป็นอยู่ที่ดี<_>ชุมชนน่าอยู่ปลอดภัย<_>สามารถแก้ไขปัญหาชุมชนแออัด<_>ซึ่งการทำให้ประเทศดำเนินการตามแผนทั้งหมดนี้<_>เป็นภารกิจสำคัญของกระทรวง<_>พม.<_>ทั้งนี้<_>เมื่อตนเข้ามาทำงาน<_>2<_>เดือน<_>ได้เห็นปัญหาที่จะต้องเร่งแก้ไขเพื่อความเป็นอยู่ที่ดีของประชาชน<_>รวมถึงการใช้แนวคิดสมาร์ทซิตี้<_>(smart<_>city)<_>ที่เข้ามารองรับการขยายตัวทางเศรษฐกิจที่จะเกิดขึ้นในอนาคต<_>ประชาชนสามารถเข้าถึงบริการต่างๆ<_>ผ่านแอพพลิเคชั่น<_>มีความสะดวกสบายในการใช้ชีวิตอย่างที่ควรจะเป็น<_>เช่น<_>ไฮสปีดอินเทอร์เน็ต", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>ที่ทำงานกับการเคหะแห่งชาติ<_>(กคช)<_>เป็นองค์กรที่สำคัญในการขับเคลื่อนนโยบายให้คนไทยมีที่อยู่อาศัยถ้วนหน้า<_>มีคุณภาพชีวิตที่ดีภายในปี<_>2579<_>ซึ่งกล่าวถึงบริบทของเมืองและชนบท<_>เเต่พอช.<_>ทำงานคนเดียวไม่ได้<_>เพราะต้องร่วมกับองค์กรปกครองท้องถิ่นทั่วประเทศ<_>โดยมีเป้าหมายในการแก้ไขชุมชนแออัดในแต่ละเมืองใหญ่<_>การบุกรุกพื้นที่ที่ไม่มีกรรมสิทธิ์<_>หรือที่อยู่ในต่างจังหวัด<_>ในช่วง<_>5<_>ปีที่ผ่านมา<_>(ปี<_>2560<_>-<_>2565)<_>พอช.<_>ได้รับงบประมาณแก้ไขปัญหาให้กับประชาชนประมาณ<_>1.4<_>แสนครัวเรือน<_>และ<_>กคช.<_>ได้ประมาณการความต้องการที่อยู่อาศัยว่า<_>ปี<_>2560-2570<_>พบว่าความต้องการของผู้มีรายได้น้อยที่ต้องการที่อยู่อาศัย<_>และคนรุ่นใหม่ที่ทำงานมีรายได้ยังไม่มาก<_>แต่ต้องการมีที่อยู่อาศัยเป็นของตนเองนั้น<_>จะต้องรับภาระค่าใช้จ่ายที่เพิ่มขึ้น<_>ซึ่งจากผลสำรวจคนรุ่นใหม่สามารถรับค่าใช้จ่ายที่อยู่อาศัยได้<_>500,000<_>บาทต่อราคาของที่พัก<_>จึงเป็นที่มาของราคาที่พักในราคาหลักแสน", "ทั้งนี้<_>ตนเข้ามาทำงานในกระทรวง<_>พม.<_>ได้พูดถึงการสร้างโอกาสให้กับคนทุกกลุ่ม<_>ทุกเพศ<_>ทุกวัย<_>และทุกสถานะ<_>เพื่อลดความเหลื่อมล้ำสามารถทำให้เป็นบ้านที่มีกำลังซื้อ<_>ให้คนสามารถซื้อได้<_>ขณะนี้<_>ตนกำลังหารือกับ<_>พอช.<_>และ<_>กคช.<_>ว่าจะเริ่มโครงการนี้ได้เร็วที่สุดเมื่อไร<_>และสำคัญที่สุดเมื่อคนไทยมีบ้านที่บอกว่าของมันต้องมี<_>บางอย่างไม่ต้องมีบ้างก็ได้<_>เพราะบ้านเป็นสิ่งสำคัญในปัจจัยสี่<_>เมื่อมีบ้านแล้วต้องรักษาไว้ให้ดี<_>กระทรวงพม.<_>มีภารกิจที่สำคัญต้องดูแลพี่น้องประชาชนทุกคน<_>และเราทำงานคนเดียวไม่ได้<_>ต้องทำงานร่วมกับภาคเอกชน<_>ซึ่งตนมั่นใจว่าคนไทยเมื่อทำอะไรด้วยกันแล้ว<_>ไม่มีอะไรที่คนไทยทำด้วยกันไม่ได้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เตรียมลงพื้นที่สำรวจอารยสถาปัตย์<_>พร้อมแก้ไขให้ถูกจุด<_>ขอเข้าใจความรู้สึกคนพิการ<_>ทดลองนั่งวีลแชร์<_>-<_>ปิดตาเดินใช้ไม้เท้า<_>ย่านใจกลางกรุง", "content": ["“วราวุธ”<_>รมว.พม.<_>เตรียมลงพื้นที่สำรวจอารยสถาปัตย์<_>พร้อมแก้ไขให้ถูกจุด<_>ขอเข้าใจความรู้สึกคนพิการ<_>ทดลองนั่งวีลแชร์<_>-<_>ปิดตาเดินใช้ไม้เท้า<_>ย่านใจกลางกรุง", "วันที่<_>30<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>ในช่วงบ่ายของพรุ่งนี้<_>(31<_>ต.ค.<_>66)<_>ตนจะลงพื้นที่สำรวจอารยสถาปัตย์ในพื้นที่กรุงเทพฯ<_>ชั้นใน<_>ร่วมกับเครือข่ายฑูตอารยสถาปัตย์<_>ขจัดความเหลื่อมล้ำในสังคม<_>ส่งเสริมสิทธิผู้พิการ<_>-<_>มนุษย์ล้อ<_>และการท่องเที่ยวเพื่อคนทั้งมวล<_>โดยเริ่มกิจกรรมในเวลา<_>13.30<_>น.<_>รวมพลกันที่ลานน้ำพุ<_>หน้าสยามพารากอน<_>ซึ่งเป็นทางเชื่อมไปสถานี<_>bts<_>สยาม<_>จากนั้น<_>14.00<_>น.<_>ตนจะทดลองนั่งรถเข็นวีลแชร์โดยเข็นไปเอง<_>พร้อมกับ<_>นายกฤษนะ<_>ละไล<_>ประธานมูลนิธิอารยสถาปัตย์เพื่อคนทั้งมวล<_>แล้วออกเดินทางไปยังสถานี<_>bts<_>สยาม<_>และจะไปลงที่สถานี<_>bts<_>เพลินจิต<_>จากนั้นลงลิฟต์คนพิการไปยังชั้นล่างเพื่อสำรวจฟุตบาททางสัญจร<_>ไปจนถึงหน้า<_>เซ็นทรัล<_>ชิดลม<_>และเซ็นทรัล<_>เอ็มบาสซี<_>เพื่อสำรวจทางเท้าว่าเป็นอย่างไร<_>และนอกจาก<_>การนั่งรถเข็นวีลแชร์แล้ว<_>ตนจะทดลองปิดตาเดิน<_>โดยใช้ทางเท้าเพื่อดูว่า<_>การเดินโดยใช้ไม้เท้าแบบคนตาบอด<_>บนทางเดินของคนพิการในใจกลางกรุงเทพฯ<_>นั้น<_>เอื้อต่อการเดินทางมากน้อยอย่างไร<_>ซึ่งนอกจากการสำรวจในพื้นที่กรุงเทพฯ<_>แล้ว<_>จะไปทำกิจกรรมเช่นนี้ที่จุดท่องเที่ยว<_>ตลาดน้ำดำเนินสะดวก<_>จังหวัดราชบุรี<_>ด้วย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กิจกรรมนี้จะทำให้ตนได้รู้ถึงความรู้สึกของคนที่จะต้องใช้รถเข็นวีลแชร์กับคนที่ตาบอดมองไม่เห็น<_>และจะได้รู้ว่าหากเป็นเช่นนี้เราจะต้องขอความร่วมมือจากหน่วยงานใด<_>และแก้ไขอย่างไร<_>ในการที่จะทำให้กรุงเทพฯ<_>และอีกหลายๆ<_>จังหวัดในประเทศไทย<_>เป็นพื้นที่ที่เหมาะสมสำหรับคนพิการในแต่ละสถานะ<_>และจะผลักดันนโยบายอย่างเต็มที่<_>อย่างกรณีอารยสถาปัตย์นั้น<_>ตนเคยเริ่มทำมาแล้วในหลายพื้นที่อุทยานฯ<_>เช่น<_>ทำทางลาดลงไปน้ำตกเจ็ดสาวน้อย<_>เพื่อให้บริการกับคนพิการ<_>ดังนั้น<_>จากนี้ไป<_>เราจะดูแลในหลายๆ<_>พื้นที่ทั่วประเทศ<_>ว่ามีสิ่งใดที่ควรจะต้องเพิ่มเติม<_>ทำอะไร<_>อย่างไรบ้าง<_>ที่จะทำให้สังคมไทยเดินไปข้างหน้า<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>เพราะคนพิการไม่ใช่คนด้อยโอกาส<_>เพียงแต่บางครั้งสังคมไม่ได้เอื้อในสิ่งที่จำเป็นต่อการดำรงชีพของคนพิการ<_>ซึ่งเป็นหน้าที่ของรัฐ<_>และหน้าที่ของทุกๆ<_>คนที่จะทำให้คนพิการยืนอยู่อย่างมีเกียรติมีศักดิ์ศรีเท่ากันในสังคม", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ส่วนกรณีจะเกิดดราม่าหรือไม่<_>เพราะก่อนหน้านี้<_>ผู้ว่าราชการกรุงเทพมหานคร<_>(นายชัชชาติ<_>สิทธิพันธุ์)<_>ได้ร่วมกิจกรรมเช่นเดียวกันนี้มาแล้วนั้น<_>ตนคิดว่าไม่ดราม่าแน่นอน<_>ถ้าสามารถทำให้หลายฝ่ายตื่นตัวขึ้นมาได้ก็น่าดีใจ<_>และการที่ผู้ว่าราชการกรุงเทพมหานครได้ไปร่วมกิจกรรมอย่างที่เราเคยพูดคุยกันในที่ประชุมระหว่างกระทรวง<_>พม.<_>กับผู้ว่าราชการกรุงเทพมหานคร<_>ต่างคนต่างแยกย้ายกันทำงาน<_>ตนคิดว่าเป็นเรื่องที่ดีที่ทุกฝ่ายจะได้เร่งมือช่วยกันทำงาน<_>ซึ่งการทำงานสองคนย่อมดีกว่าหนึ่งคน<_>ไม่ได้เป็นการแย่งงานหรือดราม่าอะไรกัน<_>มีคนทำงานมากกว่าหนึ่งคนถือเป็นเรื่องที่ดี<_>เมื่อครั้งเราประชุมร่วมกัน<_>เราได้พูดว่ามีหลายเรื่องที่เราจะต้องทำร่วมกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดประชุมสร้างความเข้าใจ<_>พ.ร.ฎ.<_>แพลตฟอร์มดิจิทัลที่ต้องแจ้งให้ทราบ<_>พ.ศ.<_>2565", "content": ["รมว.ดีอี<_>เปิดประชุมสร้างความเข้าใจ<_>พ.ร.ฎ.<_>แพลตฟอร์มดิจิทัลที่ต้องแจ้งให้ทราบ<_>พ.ศ.<_>2565", "วานนี้<_>(30<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานเปิดการประชุมเพื่อสร้างความเข้าใจเกี่ยวกับพระราชกฤษฎีกาการประกอบธุรกิจบริการแพลตฟอร์มดิจิทัลที่ต้องแจ้งให้ทราบ<_>พ.ศ.<_>2565<_>เพื่อให้ท่านผู้เข้าร่วมประชุมมีความเข้าใจเกี่ยวกับพระราชกฤษฎีกาฯ<_>อันจะส่งผลต่อการนำไปผลักดันความร่วมมือในเวทีระหว่างประเทศในการสร้างความเข้าใจกับเอกชนหรือผู้ประกอบธุรกิจบริการแพลตฟอร์มดิจิทัลที่ให้บริการจากประเทศต่าง<_>ๆ<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายชัยชนะ<_>มิตรพันธ์<_>ผู้อำนวยการสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>และผู้ที่เกี่ยวข้องเข้าร่วมประชุม<_>ทั้งในรูปแบบ<_>online<_>และ<_>onsite<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>หารือนัดแรก<_>คณะอนุกรรมการขับเคลื่อนการบูรณาการศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>aoc", "content": ["ปลัดดีอี<_>หารือนัดแรก<_>คณะอนุกรรมการขับเคลื่อนการบูรณาการศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>aoc", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะที่ปรึกษาคณะอนุกรรมการ<_>ร่วมประชุมคณะอนุกรรมการขับเคลื่อนการบูรณาการศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>ครั้งที่<_>1/2566<_>โดยมี<_>พล.ต.ท.<_>จิรภพ<_>ภูริเดช<_>ผู้บัญชาการสอบสวนกลาง<_>เป็นประธาน<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รองประธาน<_>พล.ต.ท.<_>สุรพล<_>เปรมบุตร<_>ผู้บัญชาการประจำสำนักงาน<_>ผอ.ตร.<_>ปฏิบัติราชการ<_>บช.สอท.<_>พร้อมคณะทำงาน<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>อาคาร<_>12<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ถนนแจ้งวัฒนะ<_>กรุงเทพฯ"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยร่วมประชุม<_>คกก.<_>who<_>searo<_>สมัยที่<_>76<_>หารือสร้างความเข้มแข็งการสาธารณสุขมูลฐาน", "content": ["ไทยร่วมประชุม<_>คกก.<_>who<_>searo<_>สมัยที่<_>76<_>หารือสร้างความเข้มแข็งการสาธารณสุขมูลฐาน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นำคณะผู้แทนประเทศไทยเข้าร่วมการประชุมคณะกรรมการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สมัยที่<_>76<_>หารือการสร้างความเข้มแข็งระบบสาธารณสุขมูลฐาน<_>พร้อมเตรียมเลือกตั้ง<_>ผอ.who<_>searo<_>คนใหม่แทน<_>“ดร.ปูนาม”<_>ที่จะหมดวาระ", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>ที่โรงแรมเลอเมอริเดียน<_>กรุงนิวเดลี<_>สาธารณัฐอินเดีย<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมคณะกรรมการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สมัยที่<_>76<_>(seventy-sixth<_>session<_>of<_>who<_>regional<_>committee<_>for<_>south-east<_>asia<_>:<_>rc76)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>30<_>ตุลาคม<_>-<_>2<_>พฤศจิกายน<_>2566", "นพ.ชลน่านกล่าวว่า<_>การประชุมดังกล่าวเป็นการประชุมประจำปีของประเทศสมาชิกองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>(who<_>searo)<_>จำนวน<_>11<_>ประเทศ<_>ได้แก่<_>บังกลาเทศ<_>ภูฏาน<_>เกาหลีเหนือ<_>อินเดีย<_>อินโดนีเซีย<_>มัลดีฟส์<_>เมียนมา<_>เนปาล<_>ศรีลังกา<_>ไทย<_>และติมอร์เลสเต<_>โดยมีวัตถุประสงค์เพื่อผลักดันนโยบายความร่วมมือด้านสาธารณสุข<_>การบริหารจัดการด้านงบประมาณและแผนงานของประเทศสมาชิกองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้<_>รวมทั้งกำหนดแนวทางและกลไกการดำเนินงานให้สอดคล้องกับข้อมติที่ประชุมสมัชชาอนามัยโลก<_>สมัยที่<_>76<_>เมื่อเดือนพฤษภาคมที่ผ่านมา<_>โดยตนจะเข้าร่วมการประชุมโต๊ะกลมระดับรัฐมนตรี<_>(ministerial<_>roundtable)<_>ภายใต้หัวข้อ<_>“การเสริมสร้างความเข็มแข็งด้านสาธารณสุขมูลฐาน<_>ซึ่งเป็นองค์ประกอบสำคัญเพื่อบรรลุหลักประกันสุขภาพถ้วนหน้า<_>(strengthening<_>primary<_>health<_>care<_>as<_>a<_>key<_>element<_>towards<_>achieving<_>universal<_>health<_>coverage)”<_>และเข้าร่วมการเลือกตั้งผู้อำนวยการองค์การอนามัยโลกภูมิภาคเอเชียตะวันออกเฉียงใต้คนใหม่<_>แทน<_>ดร.ปูนาม<_>เกตระปาล<_>ซิงห์<_>ซึ่งจะหมดวาระในเดือนมกราคม<_>2567", "*31<_>ตุลาคม<_>2566"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชมรม<_>นพ.สสจ.คัดค้านโอนย้ายบุคลากร<_>5<_>หน่วยงานไปท้องถิ่น", "content": ["ชมรม<_>นพ.สสจ.คัดค้านโอนย้ายบุคลากร<_>5<_>หน่วยงานไปท้องถิ่น", "ชมรมนายแพทย์สาธารณสุขจังหวัด<_>คัดค้านการโอนย้ายบุคลากรจาก<_>5<_>หน่วยงานไปองค์กรปกครองส่วนท้องถิ่น<_>ได้แก่<_>สสจ.<_>สสอ.<_>รพ.ศูนย์<_>รพ.ทั่วไป<_>รพ.ชุมชน<_>และขอ<_>ก.ถ.ทบทวนแนวทางหรือตีความให้ชัดเจน<_>เหตุไม่ใช่ส่วนงานปฐมภูมิตามเงื่อนไขการกระจายอำนาจ", "ชมรมนายแพทย์สาธารณสุขจังหวัด<_>คัดค้านการโอนย้ายบุคลากรจาก<_>5<_>หน่วยงานไปองค์กรปกครองส่วนท้องถิ่น<_>ได้แก่<_>สสจ.<_>สสอ.<_>รพ.ศูนย์<_>รพ.ทั่วไป<_>รพ.ชุมชน<_>และขอ<_>ก.ถ.ทบทวนแนวทางหรือตีความให้ชัดเจน<_>เหตุไม่ใช่ส่วนงานปฐมภูมิตามเงื่อนไขการกระจายอำนาจ<_>หากให้โอนย้ายจะเกิดปัญหาบุคลากรในระบบบริการระดับทุติยภูมิและตติยภูมิไม่เพียงพอ<_>ส่งผลต่อการดูแลผู้ป่วย", "วันนี้<_>(31<_>ตุลาคม<_>2566)<_>นพ.จตุชัย<_>มณีรัตน์<_>นายแพทย์สาธารณสุขจังหวัดเชียงใหม่<_>ในฐานะประธานชมรมนายแพทย์สาธารณสุขจังหวัด<_>กล่าวถึงกรณีคณะอนุกรรมการบริหารภารกิจถ่ายโอนด้านสาธารณสุขให้แก่องค์กรปกครองส่วนท้องถิ่น<_>เห็นว่าบุคลากรจากสำนักงานสาธารณสุขจังหวัด<_>สำนักงานสาธารณสุขอำเภอ<_>โรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>และโรงพยาบาลชุมชน<_>สามารถถ่ายโอนไปท้องถิ่นได้<_>ว่า<_>จากการประชุมของชมรมนายแพทย์สาธารณสุขจังหวัด<_>เห็นตรงกันว่าไม่ควรให้มีการโอนบุคลากรจาก<_>5<_>หน่วยงานไปยัง<_>อบจ.<_>และจะมีการออกแถลงการณ์คัดค้านเรื่องดังกล่าว<_>ทั้งนี้<_>ชมรมนายแพทย์สาธารณสุขจังหวัดมีจุดยืนสนับสนุนการถ่ายโอนภารกิจการจัดบริการปฐมภูมิ<_>ที่เป็นไปตามแผนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2551<_>ซึ่งกำหนดขั้นตอนการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมิทนราชินี<_>(สอน)<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้กับองค์กรปกครองส่วนท้องถิ่น<_>โดยมุ่งหวังว่าจะส่งผลให้ประชาชนได้รับบริการอย่างทั่วถึงและมีคุณภาพ", "“แต่การถ่ายโอนภารกิจที่ผ่านมา<_>พบว่ามีบุคลากรสาธารณสุขที่ปฏิบัติงานใน<_>5<_>หน่วยงาน<_>แจ้งความจำนงขอถ่ายโอนไปพร้อมกับการถ่ายโอนบุคลากรของ<_>สอน./รพ.สต.ด้วย<_>โดยที่ยังไม่มีการกำหนดขอบเขต<_>หรือวิธีการถ่ายโอนที่ชัดเจนในบุคลากรกลุ่มดังกล่าว<_>ซึ่งนอกจากไม่ตรงตามเจตนารมณ์ของแผนการกระจายอำนาจฯ<_>แล้วยังส่งผลกระทบทั้งการบริหารของหน่วยงานในพื้นที่<_>และการดูแลประชาชน”<_>นพ.จตุชัยกล่าว", "นพ.จตุชัยกล่าวอีกว่า<_>การโอนบุคลากรที่ปฏิบัติงานใน<_>5<_>หน่วยงาน<_>ทำให้หน่วยงานด้านการบริหาร<_>คือ<_>สำนักงานสาธารณสุขจังหวัด<_>และสำนักงานสาธารณสุขอำเภอ<_>ขาดบุคลากรที่มีประสบการณ์ในการวิเคราะห์นโยบายเพื่อนำไปสู่การปฏิบัติ<_>รวมถึงการควบคุมกำกับการดำเนินงานของหน่วยบริการในพื้นที่ให้เป็นไปตามนโยบายที่สำคัญ<_>ส่วนหน่วยบริการ<_>ตั้งแต่โรงพยาบาลชุมชนขึ้นไป<_>จะยิ่งซ้ำเติมปัญขาดแคลนบุคลากรในการให้บริการมากขึ้น<_>ทำให้ผู้ป่วยนอกที่มารับบริการตรวจรักษา<_>ตรวจตามนัด<_>ต้องรอคอยนานขึ้นและแออัดมากขึ้นขณะที่ผู้ป่วยในจะขาดบุคลากรที่มีประสบการณ์และความเชี่ยวชาญมาดูแล<_>เช่น<_>ผู้ป่วยหนักใน<_>icu<_>ผู้ป่วยที่รับการผ่าตัด<_>ต้องรอคิวผ่าตัดนานขึ้น<_>เนื่องจากขาดพยาบาลผู้ช่วยผ่าตัด<_>เป็นต้น<_>ดังนั้น<_>ขอเสนอให้คณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(ก.ถ)<_>ทบทวนแนวทางหรือตีความการโอนบุคลากรที่ปฏิบัติงานใน<_>5<_>หน่วยงานดังกล่าวโดยพิจารณาตามหลักการและเหตุผลของกฎหมาย<_>และที่สำคัญ<_>ป้องกันมิให้เกิดผลกระทบต่อประชาชนที่เข้ารับบริการในโรงพยาบาลระดับทุติยภูมิและตติยภูมิ", "*31<_>ตุลาคม<_>2566"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>3<_>ปี<_>2566", "content": ["ดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>3<_>ปี<_>2566", "รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนาในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>3<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>379.9<_>จุด<_>เพิ่มขึ้นร้อยละ<_>3.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>เพิ่มขึ้นร้อยละ<_>0.9", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนาในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>3<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>379.9<_>จุด<_>เพิ่มขึ้นร้อยละ<_>3.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>เพิ่มขึ้นร้อยละ<_>0.9<_>ภาพรวมทิศทางที่ปรับตัวเพิ่มขึ้นแต่เป็นแบบชะลอตัว<_>เมื่อเทียบกับการปรับเพิ่มขึ้นของอัตราค่าเฉลี่ย<_>5<_>ปี<_>ในช่วงก่อนเกิดวิกฤต<_>covid-19<_>(ปี<_>2558<_>–<_>2562)<_>ที่มีอัตราเฉลี่ยเพิ่มขึ้นร้อยละ<_>14.8<_>ต่อไตรมาส<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และอัตราเฉลี่ยเพิ่มขึ้นร้อยละ<_>4.1<_>จากไตรมาสก่อนหน้า<_>(qoq)<_>แสดงให้เห็นว่าอัตราเร่งของดัชนีราคาที่ดินในช่วงเวลาก่อนเกิดวิกฤต<_>สูงกว่าปัจจุบันถึงประมาณ<_>5<_>เท่า", "ดร.วิชัย<_>วิรัตกพันธ์<_>รักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>เปิดเผยว่า<_>ปัจจัยที่ทำให้ราคาที่ดินเปล่ามีการเพิ่มขึ้นในอัตราที่ชะลอตัวลง<_>ผลจากปัจจัยลบต่าง<_>ๆ<_>โดยเฉพาะการปรับขึ้นอัตราดอกเบี้ยนโยบายของ<_>กนง.<_>ที่ปรับขึ้นมาที่ระดับร้อยละ<_>2.50<_>ในวันที่<_>27<_>กันยายน<_>2566<_>ปรับขึ้นมาแล้ว<_>5<_>ครั้งตั้งแต่ต้นปี<_>2566<_>อีกทั้งการยกเลิกการผ่อนคลายมาตรการ<_>ltv<_>ของ<_>ธปท.<_>และภาวะหนี้สินครัวเรือนที่ยังอยู่ในระดับสูงเกินกว่าร้อยละ<_>90<_>ของ<_>gdp<_>ซึ่งเป็นปัจจัยลบที่ส่งผลต่อกำลังซื้อทั้งสิ้น<_>ทำให้กำลังซื้อที่อยู่อาศัยชะลอตัว<_>ผู้ประกอบการส่วนหนึ่งมีการชะลอแผนการเปิดขายโครงการใหม่<_>จึงอาจต้องชะลอการซื้อที่ดินเปล่าเพื่อการพัฒนาลงไปด้วย<_>ประกอบกับรัฐบาลได้ประกาศจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างเต็มอัตราในปี<_>2566<_>จึงอาจทำให้ความต้องการในการซื้อที่ดินสะสมใน<_>land<_>bank<_>ของผู้ประกอบการลดลง<_>เนื่องจากการซื้อที่ดินสะสมไว้จะมีภาระที่ต้องจ่ายภาษีที่ดินฯ<_>ทำให้เกิดต้นทุนจากการถือครองที่ดิน<_>ซึ่งจะกลายเป็นต้นทุนในการพัฒนาโครงการในระยะต่อไป", "ในไตรมาส<_>3<_>ปี<_>2566<_>นี้<_>พบว่า<_>โซนที่มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นสูงสุด<_>5<_>อันดับแรก<_>เมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>(yoy)<_>ดังนี้", "อันดับ<_>1<_>ได้แก่<_>ที่ดินในโซนนครปฐมมีอัตราการเปลี่ยนราคามากถึงร้อยละ<_>62.5", "อันดับ<_>2<_>ได้แก่<_>ที่ดินในโซนบางพลี-บางบ่อ-บางเสาธง<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>22.3", "อันดับ<_>3<_>ได้แก่<_>ที่ดินในโซนเมืองสมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>มีอัตราการเปลี่ยนราคา<_>ร้อยละ<_>17.9", "อันดับ<_>4<_>ได้แก่<_>ที่ดินในโซนตลิ่งชัน-บางแค-ภาษีเจริญ-หนองแขม-ทวีวัฒนา-ธนบุรี-คลองสาน-บางพลัด-บางกอกน้อย-บางกอกใหญ่<_>มีอัตราการเปลี่ยนราคา<_>ร้อยละ<_>14.9", "อันดับ<_>5<_>ได้แก่<_>ที่ดินในโซนกรุงเทพชั้นใน<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>6.8<_>(ดูตารางที่<_>2)", "จากภาวะราคาที่ดินที่มีการเปลี่ยนแปลงข้างต้น<_>สะท้อนให้เห็นว่า<_>ที่ดินที่อยู่บริเวณพื้นที่ชานเมืองของกรุงเทพฯและปริมณฑลมีการเปลี่ยนแปลงของราคาที่สูงกว่าในเขตชั้นใน<_>เนื่องจากมีแผนงานที่จะการพัฒนาโครงการสำคัญในพื้นที่จังหวัดในปริมณฑลมากขึ้น<_>โดยเฉพาะในพื้นที่จังหวัดนครปฐม<_>ประกอบกับราคาที่ดินที่อยู่บริเวณพื้นที่ชานเมืองยังราคาไม่สูงนัก<_>และสามารถนำไปใช้ในการพัฒนาเป็นที่อยู่อาศัยแนวราบที่อยู่อาศัยให้สอดคล้องกับความสามารถในการซื้อที่อยู่อาศัยของผู้ซื้อที่ต้องการที่อยู่อาศัยแบบแนวราบได้<_>ทั้งนี้จากข้อมูลสำรวจที่อยู่อาศัยในช่วงครึ่งแรกของ<_>ปี<_>2566<_>จะพบว่าโซนเหล่านี้เป็นโซนที่มีการพัฒนาโครงการที่อยู่อาศัยใหม่เป็นจำนวนมาก<_>และที่สำคัญเป็นโซนที่มียอดขายใหม่สูงเป็นระดับต้นๆ<_>อีกด้วย", "สำหรับราคาที่ดินเปล่าก่อนการพัฒนาในแนวเส้นทางที่มีรถไฟฟ้าผ่านในไตรมาสที่<_>3<_>ปี<_>2566<_>นี้<_>พบว่าเส้นทางรถไฟฟ้า<_>5<_>อันดับแรกที่มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นสูงสุดเมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>(yoy)<_>ส่วนใหญ่เป็นที่ดินที่มีโครงการรถไฟฟ้าเปิดให้บริการแล้ว<_>และเป็นโครงการในอนาคตที่มีการเชื่อมต่อกับพื้นที่สำคัญด้านพาณิชยกรรมและเป็นพื้นที่ที่มีการพัฒนาโครงการอยู่ในปัจจุบัน<_>โดยมีรายละเอียด<_>ดังนี้", "อันดับ<_>1<_>ได้แก่<_>สายสีเขียว<_>(สมุทรปราการ-บางปู)<_>และ<_>สายสีเขียว<_>(แบริ่ง-สมุทรปราการ)<_>เป็นโครงการในอนาคตและโครงการที่เปิดให้บริการแล้ว<_>ซึ่งมีค่าดัชนีเท่ากับ<_>254.9<_>จุด<_>และ<_>251.1<_>จุด<_>ตามลำดับ<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>17.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตเมืองสมุทรปราการและพระสมุทรเจดีย์<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>2<_>ได้แก่<_>สายสีแดงอ่อน<_>(ตลิ่งชัน-ศาลายา)<_>เป็นโครงการในอนาคต<_>ซึ่งมีค่าดัชนีเท่ากับ<_>430.0<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>15.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตทวีวัฒนา<_>บางกรวย<_>และพุทธมณฑลเป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>3<_>ได้แก่<_>สายสีน้ำเงิน<_>(บางแค-สาย<_>4)<_>เป็นโครงการในอนาคต<_>ซึ่งมีค่าดัชนีเท่ากับ<_>428.8<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>14.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตหนองแขมและบางแคเป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>4<_>ได้แก่<_>สายสีน้ำเงิน<_>(หัวลำโพง-บางแค)<_>สายสีทอง<_>(ธนบุรี-ประชาธิปก)<_>เป็นโครงการที่เปิดให้บริการแล้ว<_>และสายสีส้ม<_>(ตลิ่งชัน-ศูนย์วัฒนธรรม)<_>เป็นโครงการในอนาคต<_>ซึ่งมีค่าดัชนีเท่ากับ<_>502.4<_>,<_>495.2<_>และ<_>487.6<_>จุด<_>ตามลำดับ<_>โดยมีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>8.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ทั้งนี้มีราคาที่ดินในเขตบางกอกน้อย<_>ธนบุรี<_>คลองสาน<_>และห้วยขวาง<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>5<_>ได้แก่<_>สายสีแดงอ่อน<_>(บางซื่อ-ตลิ่งชัน)<_>เป็นโครงการที่เปิดให้บริการแล้ว<_>ซึ่งมีค่าดัชนีเท่ากับ<_>479.8<_>จุด<_>และอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>8.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตบางซื่อ<_>และบางกรวยเป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก<_>(ดูตารางที่<_>3<_>และดูแผนที่ประกอบ)", "วิธีการจัดทำข้อมูล", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ทำการติดตามการเปลี่ยนแปลงของราคาที่ดินเปล่าก่อนการพัฒนาในพื้นที่กรุงเทพฯ-ปริมณฑล<_>รวม<_>6<_>จังหวัด<_>ประกอบด้วย<_>กรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>และนครปฐม<_>โดยกำหนดให้ปี<_>2555<_>เป็นปีฐาน<_>และจัดทำดัชนีเป็นรายไตรมาส", "ในการศึกษาจะใช้ข้อมูลการโอนกรรมสิทธิ์ที่ดินเปล่าของกรมที่ดิน<_>โดยจะคัดเลือกเฉพาะที่ดินเปล่าไม่รวมสิ่งปลูกสร้าง<_>ที่มีขนาดที่ดินตั้งแต่<_>200<_>ตารางวาขึ้นไป<_>และจะใช้ข้อมูลเฉพาะการโอนกรรมสิทธิ์ที่ดินที่ผู้โอนหรือผู้รับโอนที่เป็น<_>“นิติบุคคล”<_>เท่านั้น<_>เนื่องจากส่วนใหญ่จะเป็นราคาซื้อขายจริง<_>ซึ่งบริษัทพัฒนาอสังหาริมทรัพย์จะต้องบันทึกค่าใช้จ่ายหรือรายได้ให้ถูกต้องเพื่อสามารถคำนวณภาษี<_>และค่าใช้จ่ายในแต่ละปี", "การคำนวณค่าดัชนีฯ<_>ใช้วิธีการวิเคราะห์แบบ<_>chain<_>laspeyres<_>โดยราคาที่ดินเปล่าที่นำมาคำนวณคือ<_>ราคาเฉลี่ยต่อตารางวา<_>ซึ่งถ่วงน้ำหนักด้วยมูลค่าการโอนกรรมสิทธิ์ที่ดินในพื้นที่กรุงเทพฯ-ปริมณฑล<_>ตั้งแต่ปี<_>2555-2559<_>โดยปัจจัยที่นำมาวิเคราะห์การถดถอยเชิงพหุคูณ<_>(multiple<_>regression<_>analysis)<_>ได้แก่<_>(1)<_>ทำเลที่ตั้งของที่ดิน<_>(2)<_>แผนผังกำหนดการใช้ประโยชน์ที่ดิน<_>และ<_>(3)<_>เส้นทางรถไฟฟ้าขนส่งมวลชนผ่าน", "ข้อความจำกัดความรับผิดชอบ", "ข้อมูลสถิติ<_>ข้อเขียนใด<_>ๆ<_>ที่ปรากฏในรายงานฉบับนี้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้รับมาจากแหล่งข้อมูลที่เชื่อถือได้หรือจากการประมวลผลที่เชื่อถือได้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้ตรวจสอบจนมั่นใจในระดับหนึ่งแล้ว<_>แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ไม่สามารถยืนยันความถูกต้องหรือความเป็นจริงและไม่อาจรับผิดชอบต่อความเสียหายที่เกิดขึ้นไม่ว่าในกรณีใด<_>ๆ<_>จากการใช้ข้อมูลผู้นำข้อมูลไปใช้พึงใช้วิจารณญาณ<_>และตรวจสอบตามความเหมาะสม"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินออกสินเชื่อคืนถิ่นแรงงานไทย", "content": ["ออมสินออกสินเชื่อคืนถิ่นแรงงานไทย", "ธนาคารออมสินออกสินเชื่อคืนถิ่นแรงงานไทย<_>ตามนโยบายรัฐบาล<_>ดอกเบี้ย<_>1%<_>ปลอดชำระเงินต้น<_>1<_>ปี<_>ไม่ต้องมีหลักประกันหรือใช้บุคคลค้ำประกัน<_>ยื่นกู้ได้ตั้งแต่บัดนี้เป็นต้นไป<_>ที่ธนาคารออมสินทุกสาขาทั่วประเทศ", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารออมสินออกโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>ตามนโยบายรัฐบาล<_>โดยนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้เร่งช่วยเหลือแรงงานไทยในประเทศอิสราเอล<_>ที่ได้รับผลกระทบและเงื่อนไขผ่อนปรน<_>เพื่อให้แรงงานไทยนำไปชําระหนี้ที่กู้ยืมสําหรับการไปทํางานที่ประเทศอิสราเอล<_>และ/หรือ<_>นำไปลงทุนประกอบอาชีพอิสระ<_>อาชีพค้าขาย<_>ที่ไม่ใช่เกษตรกร<_>เพื่อทดแทนการขาดรายได้<_>โดยให้กู้รายละไม่เกิน<_>150,000<_>บาท<_>อัตราดอกเบี้ยต่ำแบบลดต้นลดดอก<_>1%<_>ต่อปี<_>ระยะเวลาชําระคืนเงินกู้ไม่เกิน<_>20<_>ปี<_>โดย<_>12<_>งวดแรก<_>ไม่ต้องชำระเงินต้น<_>จ่ายแต่ดอกเบี้ย<_>และไม่ต้องมีหลักประกันหรือใช้บุคคลค้ำประกัน<_>ตามหลักเกณฑ์ที่ธนาคารกำหนด<_>ทั้งนี้<_>โครงการดังกล่าวเป็นความตั้งใจของรัฐบาล<_>มุ่งหวังช่วยเหลือแรงงานไทยเกี่ยวกับภาระหนี้และค่าใช้จ่ายที่เกิดจากการไปทํางานที่ประเทศอิสราเอล<_>ให้คลายความกังวลและตัดสินใจเดินทางกลับประเทศไทย<_>โดยติดต่อยื่นกู้ได้ตั้งแต่บัดนี้เป็นต้นไป<_>ที่ธนาคารออมสินทุกสาขาทั่วประเทศ", "ติดตามรายละเอียดได้ที่<_>www.gsb.or.th<_>หรือสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีเปิดโรงงานประกอบแบตเตอรี่<_>และการผลิตแบตเตอรี่ลูกแรกในประเทศ<_>ภายใต้แบรนด์<_>mg<_>สอดคล้องกับเป้าหมายของประเทศสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีเปิดโรงงานประกอบแบตเตอรี่<_>และการผลิตแบตเตอรี่ลูกแรกในประเทศ<_>ภายใต้แบรนด์<_>mg<_>สอดคล้องกับเป้าหมายของประเทศสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต", "จังหวัดชลบุรี<_>:<_>วันนี้<_>(31<_>ตุลาคม<_>2566)<_>ดร.<_>ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมพิธีเฉลิมฉลองการเปิดโรงงานประกอบแบตเตอรี่ของบริษัท<_>ฮาสโก้-ซีพี<_>จำกัด<_>และการผลิตแบตเตอรี่ลูกแรกในประเทศ<_>ภายใต้แบรนด์<_>mg<_>ของบริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>โดยมีนายธนากร<_>เสรีบุรี<_>รองประธานกรรมการอาวุโส<_>เครือเจริญโภคภัณฑ์<_>ประธานกรรมการ<_>บริษัท<_>อี.ซี.ไอ.กรุ๊ป<_>จำกัด<_>นายเผิง<_>เจี้ยน<_>ประธานบริษัท<_>ฮาสโก้-ซีพี<_>จำกัด<_>นายจ้าว<_>เฟิง<_>กรรมการผู้จัดการ<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์<_>–<_>ซีพี<_>จำกัด<_>ร่วมพิธี<_>และมีนางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>(อสจ.ชลบุรี)<_>ร่วมให้การต้อนรับ<_>ณ<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>จังหวัดชลบุรี", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>การที่บริษัท<_>mg<_>ร่วมกับบริษัทฮาสโก้-ซีพี<_>ลงทุนสร้างโรงงานประกอบแบตเตอรี่รถยนต์ไฟฟ้าในประเทศ<_>เพื่อซับพลายให้กับรถยนต์ไฟฟ้าภายใต้แบรนด์<_>mg<_>นับว่าเป็นอีกหนึ่ง<_>milestone<_>ที่สำคัญของวงการยานยนต์ไฟฟ้าในประเทศไทย<_>ซึ่งสอดคล้องกับเป้าหมายของประเทศไทยในการเปลี่ยนผ่านไปสู่การใช้พลังงานสะอาดและมุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>โดยประเทศไทยตั้งเป้าหมายเพื่อไปสู่ความเป็นกลางทางคาร์บอน<_>หรือ<_>carbon<_>neutrality<_>ภายในปี<_>พ.ศ.<_>2593<_>ซึ่งที่ผ่านมา<_>รัฐบาล<_>โดยหน่วยงานต่าง<_>ๆ<_>รวมถึงกระทรวงอุตสาหกรรมได้ร่วมผลักดันนโยบายเพื่อลดก๊าซเรือนกระจกและมลพิษ<_>pm<_>2.5<_>อย่างจริงจัง<_>และหนึ่งในการขับเคลื่อนสำคัญคือการมุ่งเน้นการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ทั้งในส่วนของการสนับสนุนการผลิตแก่ผู้ประกอบการและการส่งเสริมการใช้<_>ส่งผลให้ความต้องการรถไฟฟ้าสูงขึ้นอย่างมีนัยสำคัญ<_>เช่น<_>มาตรการ<_>ev3<_>และขณะนี้ภาครัฐอยู่ระหว่างการผลักดันมาตรการ<_>ev3.5<_>เพื่อส่งเสริมให้เกิดการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าอย่างต่อเนื่องต่อไป<_>มาตรการเหล่านี้มีส่วนทำให้เกิดความต้องการใช้ชิ้นส่วนยานยนต์ไฟฟ้าที่ผลิตในประเทศ<_>โดยเฉพาะแบตเตอรี่<_>ซึ่งส่วนสำคัญของ<_>supply<_>chain<_>การผลิตรถยนต์ไฟฟ้า", "สำหรับวงการยานยนต์ไฟฟ้าในประเทศไทยนั้น<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>และแบรนด์<_>เอ็มจี<_>ถือว่าเป็นผู้บุกเบิกสำคัญที่มีบทบาทในการขับเคลื่อนอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศไทย<_>ทั้งในด้านการพัฒนาเทคโนโลยีและส่งเสริมตลาดรถยนต์ไฟฟ้า<_>ส่งผลให้มีการใช้งานรถยนต์ไฟฟ้าแพร่หลายทั่วประเทศ<_>ก่อให้เกิดการจ้างงาน<_>ตลอดจนร่วมเสริมสร้างโครงสร้างพื้นฐานและ<_>eco<_>system<_>ของรถยนต์ไฟฟ้าในประเทศ<_>และการที่บริษัท<_>ฮาสโก้-ซีพี<_>จำกัด<_>และบริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>ได้สร้างฐานการผลิตรถยนต์ไฟฟ้าในประเทศไทยนั้น<_>นอกจากจะเป็นโอกาสในการสร้างอาชีพให้กับคนไทยแล้ว<_>ยังสนับสนุนให้เกิดการพัฒนาบุคลากร<_>การพัฒนาเทคโนโลยี<_>และสร้างความเข้มแข็งให้กับห่วงโซ่อุปทานยานยนต์ไฟฟ้าของประเทศไทยอีกด้วย<_>การเปิดโรงงานประกอบแบตเตอรี่<_>และการผลิตแบตเตอรี่ลูกแรกภายใต้แบรนด์<_>mg<_>ที่เกิดขึ้นจะสะท้อนศักยภาพและความพร้อมของไทยในการเป็นฐานการผลิตสำคัญของอุตสาหกรรมยานยนต์ไฟฟ้าทั้งในระดับภูมิภาคและระดับโลก<_>และเป็นอีกหนึ่งกลไกในการขับเคลื่อนประเทศไทยให้บรรลุเป้าหมายการผลิตรถยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อย<_>30%<_>ของการผลิตยานยนต์ทั้งหมดในปี<_>ค.ศ.<_>2030<_>หรือ<_>เป้าหมาย<_>30@30<_>ตามเป้าหมายของรัฐบาล"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะทำงานเพื่อพิจารณาแนวทางแก้ไขปัญหาผู้ได้รับผลกระทบการอนุญาตใช้พื้นที่ของ<_>รฟม.<_>ครั้งที่<_>1/2566", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะทำงานเพื่อพิจารณาแนวทางแก้ไขปัญหาผู้ได้รับผลกระทบการอนุญาตใช้พื้นที่ของ<_>รฟม.<_>ครั้งที่<_>1/2566", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานประชุมคณะทำงานเพื่อพิจารณาแนวทางแก้ไขปัญหาผู้ได้รับผลกระทบการอนุญาตใช้พื้นที่ของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการ<_>รฟม.<_>ผู้แทนสำนักงานอัยการสูงสุด<_>สำนักงานคณะกรรมการกฤษฎีกา<_>และกรุงเทพมหานคร<_>เข้าร่วมประชุม<_>ในวันที่<_>31<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมคมนาคม<_>กระทรวงคมนาคม", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>กล่าวว่า<_>เนื่องจากมีกลุ่มประชาชนผู้พักอาศัยอาคารชุด<_>แอชตัน<_>อโศก<_>ยื่นเรื่องมายังกระทรวงคมนาคมถึงผลกระทบจากกรณีอาคารชุดแอชตัน<_>อโศก<_>ซึ่งมีประเด็นที่เกี่ยวข้องกับกระทรวงคมนาคม<_>กรณี<_>รฟม.<_>ให้ใช้พื้นที่สำหรับการดำเนินโครงการอาคารชุดดังกล่าว<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้สั่งการให้กระทรวงคมนาคมเร่งดำเนินการหาแนวทางและมาตรการลดผลกระทบที่เกิดขึ้นกับประชาชนที่ได้รับความเดือดร้อน<_>โดยมีคำสั่งกระทรวงคมนาคมแต่งตั้งคณะทำงานเพื่อพิจารณาแนวทางในการแก้ไขปัญหาดังกล่าว<_>ซึ่งที่ประชุมได้ระดมความคิดเห็นและพิจารณารายละเอียดจากทุกฝ่ายที่เกี่ยวข้องอย่างรอบด้าน<_>โดยยึดหลักกฎหมาย<_>ระเบียบ<_>ข้อบังคับ<_>ประกาศและหลักเกณฑ์ที่เกี่ยวข้อง<_>เพื่อเร่งดำเนินการให้เป็นแนวทางการแก้ปัญหาและมาตรการบรรเทาผลกระทบ<_>ให้กับประชาชนที่เดือดร้อนอย่างเป็นรูปธรรมต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>ลุยตรวจสอบจัดระเบียบรถโดยสารสาธารณะในพื้นที่จังหวัดสมุทรปราการ", "content": ["กระทรวงคมนาคม<_>ลุยตรวจสอบจัดระเบียบรถโดยสารสาธารณะในพื้นที่จังหวัดสมุทรปราการ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบการจัดระเบียบรถโดยสารสาธารณะ<_>บริเวณหน้าห้างสรรพสินค้าบิ๊กซี<_>สาขาสุขสวัสดิ์<_>และบริเวณการก่อสร้างรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(สถานีพระประแดง)<_>จังหวัดสมุทรปราการ<_>พร้อมด้วย<_>นายวีรภัทร<_>คันธะ<_>สมาชิกสภาผู้แทนราษฎร<_>จังหวัดสมุทรปราการ<_>พรรคก้าวไกล<_>โดยมี<_>ผู้แทนกรมการขนส่งทางบก<_>(ขบ)<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมลงพื้นที่<_>เมื่อวันที่<_>30<_>ตุลาคม<_>2566", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>กล่าวว่า<_>จากกรณีสมาชิกสภาผู้แทนราษฎร<_>พรรคก้าวไกล<_>ได้มีข้อหารือในที่ประชุมสภาผู้แทนราษฎร<_>กรณีปัญหารถโดยสารสาธารณะจอดรอผู้โดยสารเป็นเวลานานบริเวณถนนหน้าห้างสรรพสินค้าบิ๊กซี<_>สาขาสุขสวัสดิ์<_>และบริเวณการก่อสร้างสถานีรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(สถานีพระประแดง)<_>ทำให้เกิดปัญหาการจราจรติดขัด<_>กระทรวงฯ<_>มีความห่วงใยประชาชนที่ได้รับผลกระทบและมิได้นิ่งนอนใจ<_>เร่งรัดหน่วยงานที่เกี่ยวข้องดำเนินการแก้ไขปัญหาเพื่อบรรเทาความเดือดร้อนให้กับพี่น้องประชาชน<_>ซึ่งจากการลงพื้นที่เพื่อตรวจสอบข้อเท็จจริงในวันนี้<_>พบปัญหารถโดยสารสาธารณะ<_>ได้แก่<_>รถสองแถว<_>รถเมล์<_>รถตู้<_>จอดแช่รอรับผู้โดยสารส่งผลทำให้รถติด<_>และส่วนหนึ่งมาจากการดำเนินการก่อสร้างรถไฟฟ้าสายสีม่วง<_>สถานีพระประแดง<_>ที่ต้องปิดช่องทางจาราจรไป<_>1<_>เลน<_>รวมถึงทางเลี้ยวเข้าห้างสรรพสินค้าบิ๊กซี<_>ซึ่งอยู่ห่างจากป้ายรถเมล์ไม่มาก<_>จึงทำการจราจรเกิดการชะลอตัว<_>โดยเฉพาะในชั่วโมงเร่งด่วนจะมีรถสัญจรหนาแน่นจึงทำให้รถติดมากขึ้น", "ทั้งนี้<_>รองปลัดกระทรวงคมนาคม<_>ได้หารือร่วมกับ<_>สส.<_>พรรคก้าวไกล<_>โดยมีข้อสรุปร่วมกันว่าจะขอความอนุเคราะห์ห้างสรรพสินค้าบิ๊กซี<_>เพื่อใช้พื้นที่บริเวณด้านหน้าภายในพื้นที่ของห้างฯ<_>เป็นจุดจอดรับ<_>-<_>ส่งผู้โดยสาร<_>ทดแทนจุดเดิมบริเวณด้านหน้าถนน<_>เพื่อลดความติดขัดในจังหวะรถสาธารณะหยุดรับผู้โดยสาร<_>ส่งผลให้การจราจรติดขัด<_>โดย<_>รฟม.<_>จะดำเนินการปรับปรุงพื้นที่ในห้างฯ<_>หากได้รับความอนุเคราะห์ดังกล่าว<_>และให้<_>ขบ.<_>และ<_>ขสมก.<_>ประสานผู้ประกอบการรถสาธารณะกำชับอย่าให้จอดรับ<_>-<_>ส่งผู้โดยสาร<_>เป็นเวลานาน<_>เพื่อไม่ให้เกิดการจราจรติดขัดและบรรเทาความเดือดร้อนให้กับพี่น้องประชาชนที่สัญจรไป<_>-<_>มาบริเวณดังกล่าว<_>พร้อมทั้งเน้นย้ำให้ดำเนินการโดยยึดถือผลประโยชน์ที่ประชาชนจะได้รับเป็นสำคัญ<_>สอดรับนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธพส.<_>จับมือ<_>ม.ธรรมศาสตร์<_>เก็บบิ๊กดาต้า<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ", "content": ["ธพส.<_>จับมือ<_>ม.ธรรมศาสตร์<_>เก็บบิ๊กดาต้า<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ", "ธพส.<_>จัดพิธีลงนามในบันทึกข้อตกลงกับวิทยาลัยสหวิทยาการ<_>มหาวิทยาลัยธรรมศาสตร์<_>(college<_>of<_>interdisciplinary<_>studies,<_>thammasat<_>university<_>:<_>cistu)<_>เพื่อร่วมดำเนินการส่งเสริมการวิจัย<_>การสร้างนวัตกรรม<_>และการพัฒนาบุคลากรทางด้านวิทยาศาสตร์ข้อมูล", "ธพส.<_>จับมือ<_>วิทยาลัยสหวิทยาการ<_>มหาวิทยาลัยธรรมศาสตร์<_>เปิดพื้นที่ศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>เป็นแหล่งเรียนรู้นอกห้องเรียนของนักศึกษาได้ใช้เก็บข้อมูลด้านวิทยาศาสตร์ข้อมูล<_>สร้างบิ๊กดาต้า<_>หวังใช้เป็นฐานข้อมูลต่อยอดสร้างนวัตกรรมที่เป็นประโยชน์ต่อผู้ใช้บริการ<_>และผลิตบันฑิตคุณภาพป้อนตลาดแรงงาน", "บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>ได้จัดพิธีลงนามในบันทึกข้อตกลง<_>กับ<_>วิทยาลัยสหวิทยาการ<_>มหาวิทยาลัยธรรมศาสตร์<_>(college<_>of<_>interdisciplinary<_>studies,<_>thammasat<_>university<_>:<_>cistu)<_>เพื่อร่วมดำเนินการส่งเสริมการวิจัย<_>การสร้างนวัตกรรม<_>และการพัฒนาบุคลากรทางด้านวิทยาศาสตร์ข้อมูล", "***สร้างฐานข้อมูล<_>ยกระดับบริการ***", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(dad)<_>หรือ<_>ธพส.<_>กล่าวว่า<_>ได้ร่วมลงนามในบันทึกข้อตกลง<_>(mou)<_>กับวิทยาลัยสหวิทยาการ<_>มหาวิทยาลัยธรรมศาสตร์<_>ดำเนินการส่งเสริมการวิจัย<_>การสร้างนวัตกรรม<_>และการพัฒนาบุคลากรทางด้านวิทยาศาสตร์ข้อมูล<_>ระยะเวลาดำเนินงาน<_>3<_>ปี<_>โดยทั้ง<_>2<_>หน่วยงาน<_>จะนำความเชี่ยวชาญที่มีอยู่<_>มาร่วมกันสนับสนุนให้เกิดความสำเร็จ<_>โดยเห็นถึงความสำคัญและความจำเป็นที่ต้องจัดเตรียมบุคลากรทางด้านวิทยาศาสตร์ข้อมูล<_>หรือ<_>data<_>science<_>เพื่อตอบรับความต้องการจากภาครัฐและเอกชน<_>อันจะเป็นประโยชน์ในการขับเคลื่อนให้เศรษฐกิจไทย<_>มีประสิทธิภาพยิ่งขึ้น<_>ทั้งในปัจจุบันและอนาคต", "ทั้งนี้ผลจากความร่วมมือ<_>ธพส.<_>จะได้รับฐานข้อมูลระดับคุณภาพ<_>จากการเก็บข้อมูลของ<_>cistu<_>และสามารถนำข้อมูลมาใช้พัฒนาต่อยอดการให้บริการของศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะให้ดียิ่งขึ้น<_>เช่น<_>ข้อมูลทางด้านการจราจร<_>เพื่อก่อให้เกิดการจัดการจราจร<_>ข้อมูลด้านสภาพอากาศ<_>ก่อให้เกิดการหาแนวทางป้องกัน<_>เป็นต้น<_>ซึ่งจะเป็นประโยชน์ต่อผู้เช่าและผู้มาติดต่อ<_>ตลอดจนประชาชนทั่วไปที่ใช้เส้นทางในศูนย์ราชการฯ<_>รวมถึงชุมชนโดยรอบ<_>โดยฐานข้อมูลที่ได้รับจากโครงการนี้<_>ช่วยให้เกิดการต่อยอดเกิดเป็นนวัตกรรมใหม่ๆ<_>ที่เป็นประโยชน์อีกมากมาย", "***ผลิตแรงงานคุณภาพป้อนตลาด***", "รองศาสตราจารย์<_>ดร.<_>สายฝน<_>สุเอียนทรเมธี<_>รักษาการแทนในตำแหน่งคณบดีวิทยาลัยสหวิทยาการ<_>มหาวิทยาลัยธรรมศาสตร์<_>กล่าวว่า<_>ได้เล็งเห็นว่า<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>เป็นองค์กรระดับประเทศที่มีชื่อเสียง<_>ด้านการบริหารงานที่มีประสิทธิภาพและประสิทธิผล<_>และมหาวิทยาลัย<_>มีหลักสูตรวิทยาศาสตรบัณฑิต<_>สาขาวิชาวิทยาศาสตร์และนวัตกรรมข้อมูล<_>ซึ่งมีรูปแบบการเรียนรู้แบบผสมผสานการทำงาน<_>หรือ<_>work<_>integrated<_>learning:<_>wil<_>ดังนั้นภายใต้ความร่วมมือนี้<_>มหาวิทยาลัย<_>จะเข้าดำเนินการเก็บข้อมูลมิติต่างๆในพื้นที่ศูนย์ราชการเฉลิมพระเกียรติ<_>ฯ<_>แจ้งวัฒนะ<_>จึงเป็นโอกาสดีของนักศึกษาของวิทยาลัยสหวิทยาการ<_>จะได้รับการพัฒนาความรู้และประสบการณ์การทำงาน<_>อีกทั้งหลักสูตรวิทยาศาสตรบัณฑิต<_>สาขาวิชาวิทยาศาสตร์และนวัตกรรมข้อมูล<_>วิทยาลัยสหวิทยาการ<_>มีคณาจารย์ที่มีความรู้<_>ความสามารถ<_>ทางด้านวิทยาศาสตร์ข้อมูลและปัญญาประดิษฐ์<_>ที่พร้อมดำเนินการค้นคว้าวิจัย<_>พัฒนาเทคโนโลยี<_>สร้างนวัตกรรม<_>และ<_>ให้บริการวิชาการ<_>ซึ่งจะเป็นประโยชน์ต่อกันทั้งสองฝ่าย<_>ดังนั้น<_>ความร่วมมือครั้งนี้จึงช่วยให้เกิดการพัฒนาบุคลากรทางด้านวิทยาศาสตร์ข้อมูลออกสู่ตลาดแรงงานอย่างมีคุณภาพ<_>รวมถึงการเพิ่มขีดความสามารถให้กับบุคลากรของทั้งสองฝ่ายให้มีศักยภาพ<_>มีความพร้อมในการนำไปใช้ต่อยอดองค์ความรู้<_>พัฒนางานวิชาการ<_>งานวิจัย<_>รวมถึงพัฒนาระบบงาน<_>โดยข้อมูลที่เก็บได้จะนำมาประมวลผล<_>และเก็บเป็นฐานข้อมูล<_>เพื่อนำไปใช้ในโอกาสต่างๆ<_>ต่อไป"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เผยสถิติใบอนุญาตขับรถที่ออกให้กับประชาชนประจำปีงบประมาณ<_>2566", "content": ["กรมการขนส่งทางบก<_>เผยสถิติใบอนุญาตขับรถที่ออกให้กับประชาชนประจำปีงบประมาณ<_>2566", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เป็นหน่วยงานที่ให้บริการประชาชนในการทำธุรกรรมด้านใบอนุญาตขับรถ<_>ซึ่งการขอรับใบอนุญาตขับรถมีมาตรฐานเดียวกันทั่วประเทศ<_>คือ<_>ผู้ที่ต้องการขอรับใบอนุญาตขับรถ<_>(ใหม่)<_>ต้องดำเนินการตั้งแต่การตรวจสอบเอกสาร<_>การทดสอบสมรรถภาพร่างกาย<_>การอบรม<_>การทดสอบข้อเขียนและการทดสอบขับรถได้ที่สำนักงานขนส่งหรือโรงเรียนสอนขับรถที่รับรองโดย<_>ขบ.<_>แต่การถ่ายรูปเพื่อออกใบอนุญาตขับรถจะต้องมาดำเนินการที่สำนักงานขนส่งเท่านั้น<_>ทั้งนี้<_>ปีงบประมาณ<_>2566<_>(1<_>ตุลาคม<_>2565<_>-<_>30<_>กันยายน<_>2566)<_>ขบ.<_>ได้ดำเนินการออกใบอนุญาตขับรถตามกฎหมายว่าด้วยรถยนต์ให้กับประชาชน<_>ดังนี้<_>การขอรับใบอนุญาตขับรถ<_>(ใหม่)<_>ส่วนกลาง<_>280,481<_>ฉบับ<_>ส่วนภูมิภาค<_>1,792,642<_>ฉบับ<_>รวมทั่วประเทศ<_>2,073,123<_>ฉบับ<_>การต่ออายุใบอนุญาตขับรถ<_>ส่วนกลาง<_>386,875<_>ฉบับ<_>ส่วนภูมิภาค<_>2,141,750<_>ฉบับ<_>รวมทั่วประเทศ<_>2,528,625<_>ฉบับ<_>และการขอรับใบอนุญาตขับรถระหว่างประเทศ<_>ส่วนกลาง<_>76,942<_>ฉบับ<_>ส่วนภูมิภาค<_>57,481<_>ฉบับ<_>รวมทั่วประเทศ<_>134,423<_>ฉบับ", "ทั้งนี้<_>ขบ.<_>เตือนประชาชนให้ระวังและอย่าหลงเชื่อเพจเฟซบุ๊กปลอมแอบอ้างรับทำและรับอบรมต่อใบอนุญาตขับรถปลอมเด็ดขาด<_>เสี่ยงทำให้สูญเสียทรัพย์สินและเอกสารส่วนบุคคล<_>รวมถึงเสี่ยงได้รับใบอนุญาตขับรถปลอม<_>แนะนำให้สังเกตพฤติกรรมของกลุ่มมิจฉาชีพจะนำรูปตราสัญลักษณ์<_>ขบ.<_>มาใส่ในรูปโปรไฟล์<_>หรือนำรูปภาพของผู้ที่ได้รับใบอนุญาตขับรถมาแอบอ้างเพื่อสร้างความน่าเชื่อถือ<_>โดยจะโฆษณาหลอกลวงว่าสามารถออกใบอนุญาตขับรถโดยไม่ต้องเดินทางไปที่สำนักงานขนส่ง<_>รวมทั้งมีการแอบอ้างในการอบรมต่ออายุใบอนุญาตขับรถแทน<_>ซึ่งเรียกเก็บค่าใช้จ่ายแพงกว่าอัตราที่กฎหมายกำหนดมาก<_>หากประชาชนพบเห็นเพจเฟซบุ๊กที่มีการแอบอ้างในลักษณะดังกล่าวให้คิดไว้เลยว่าเป็นเพจปลอมอย่างแน่นอน<_>และขอให้กดรายงานบัญชีหรือเพจเฟซบุ๊ก<_>(report)<_>ดังกล่าว<_>หรือแจ้งเบาะแสมายังสายด่วน<_>ขบ.<_>โทร.<_>1584<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไอแบงก์<_>ส่งมอบเงินซะกาตในพื้นที่<_>4<_>จังหวัดภาคใต้<_>น้อมรำลึกเนื่องในวันนวมินทรมหาราช<_>13<_>ต.ค.<_>2566", "content": ["ไอแบงก์<_>ส่งมอบเงินซะกาตในพื้นที่<_>4<_>จังหวัดภาคใต้<_>น้อมรำลึกเนื่องในวันนวมินทรมหาราช<_>13<_>ต.ค.<_>2566", "ไอแบงก์ส่งมอบเงินซะกาตให้แก่ผู้มีสิทธิ์ได้รับซะกาตในพื้นที่จังหวัดชายแดนภาคใต้<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>หรือวันคล้ายวันสวรรคต<_>13<_>ตุลาคม<_>2566<_>ครบ<_>7<_>ปี", "ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>ดำเนินกิจการตามพระราชบัญญัติธนาคารอิสลามแห่งประเทศไทย<_>พ.ศ.2545<_>โดยมาตรา<_>12<_>แห่งพระราชบัญญัติฯ<_>กำหนดให้ธนาคารมีวัตถุประสงค์เพื่อประกอบธุรกิจทางการเงินที่ไม่ผูกพันกับดอกเบี้ยและประกอบกิจการอื่นอีก<_>12<_>ประการ<_>หนึ่งในกิจการอื่นคือ<_>\"การจัดการบัญชีซะกาต”<_>ธนาคารจึงได้มีการเปิดบัญชีซะกาต<_>เลขที่<_>001-1-03879-9<_>สาขาคลองตัน<_>ตั้งแต่วันที่<_>28<_>กรกฎาคม<_>2548<_>เพื่อรับดำเนินการจัดการซะกาตแทนลูกค้าที่ประสงค์จะมอบหมายให้ธนาคารดำเนินการจัดการซะกาตแทนโดยไม่คิดค่าใช้จ่ายใด<_>ๆ", "ผศ.ดร.มะรอนิง<_>สาแลมิง<_>ประธานที่ปรึกษาและประธานอนุกรรมการซะกาตธนาคารอิสลามแห่งประเทศไทย<_>เปิดเผยว่า<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ไอแบงก์ได้รับความไว้วางใจจากผู้ชำระเงินซะกาตให้จัดสรรแก่ผู้มีสิทธิ์ได้รับซะกาตตามศาสนบัญญัติ<_>ทั้งสิ้นเป็นเงินจำนวน<_>1,372,385.06<_>บาท<_>โดยในจำนวนดังกล่าวธนาคารได้ทยอยจัดสรรให้แก่ผู้มีสิทธิ์ได้รับซะกาตไปเเล้ว<_>เป็นเงิน<_>1,091,000<_>บาท<_>แบ่งเป็น<_>123<_>ทุน<_>ได้แก่ทุนการศึกษา<_>71<_>ทุน<_>ทุนประกอบอาชีพ<_>26<_>ทุน<_>ทุนดำรงชีพ<_>23<_>ทุน<_>และทุนจัดตั้งกองทุนซะกาตมัสยิดอีก<_>3<_>ทุน", "ในวันนี้<_>(30<_>ตุลาคม<_>2566)<_>ธนาคารได้นำเงินซะกาต<_>มาส่งมอบให้แก่ผู้มีสิทธิ์ได้รับซะกาตในพื้นที่จังหวัดชายแดนภาคใต้<_>อีกเป็นเงิน<_>132,000<_>บาท<_>ผ่าน<_>นายแวดือราแม<_>มะมิงจิ<_>ประธานคณะกรรมการอิสลามประจำจังหวัดปัตตานี<_>ทั้งนี้เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>หรือวันคล้ายวันสวรรคต<_>13<_>ตุลาคม<_>2566<_>ครบ<_>7<_>ปี<_>และเพื่อสืบสานพระราชปณิธาน<_>เศรษฐกิจพอเพียงกับการพัฒนาอย่างยั่งยืน<_>โดยเฉพาะการให้ความช่วยเหลือดูแลคนยากจน<_>ผู้ด้อยโอกาส<_>รวมทั้งยกระดับคุณภาพชีวิตของพี่น้องชาวไทยให้ดีขึ้น<_>โดยการมอบซะกาตในวันนี้<_>จะถูกแจกจ่ายเป็น<_>16<_>ทุน<_>กระจายไปยังพี่น้อง<_>4<_>จังหวัด<_>รายละเอียดดังนี้", "•<_>สำหรับพี่น้องชาวปัตตานี<_>มอบเงินซะกาตจำนวน<_>6<_>ทุน<_>แบ่งเป็น<_>ทุนการศึกษาระดับปริญญาตรี<_>2<_>ทุน<_>ทุนละ<_>10,000<_>บาท<_>เเละทุนประกอบอาชีพ<_>4<_>ทุน<_>ทุนละ<_>7,000<_>บาท", "•<_>สำหรับพี่น้องชาวนราธิวาส<_>มอบเงินซะกาตจำนวน<_>2<_>ทุน<_>เป็นทุนการศึกษาระดับปริญญาตรี<_>ทุนละ<_>10,000<_>บาท", "•<_>สำหรับพี่น้องชาวยะลา<_>มอบเงินซะกาตจำนวน<_>6<_>ทุน<_>แบ่งเป็นทุนการศึกษาระดับประถมศึกษา<_>2<_>ทุน<_>ทุนละ<_>5,000<_>บาท<_>ทุนการศึกษาระดับปริญญาตรี<_>2<_>ทุน<_>ทุนละ<_>10,000<_>บาท<_>เเละทุนประกอบอาชีพ<_>2<_>ทุน<_>ทุนละ<_>7,000<_>บาท<_>และ", "•<_>สำหรับพี่น้องชาวสงขลา<_>มอบเงินซะกาตจำนวน<_>2<_>ทุน<_>เป็นทุนการศึกษาระดับปริญญาตรีทุนละ<_>10,000<_>บาท"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เตือนประชาชน!!!<_>ซื้อยางรถยนต์ให้เลือกที่มีเครื่องหมาย<_>มอก.<_>หลัง<_>สมอ.<_>กวาดล้างสินค้าไม่ได้มาตรฐาน<_>พบยางรถยนต์ตกเกรด<_>ลบยี่ห้อ<_>กว่า<_>800<_>เส้น<_>หวั่นเสี่ยงอันตราย", "content": ["“พิมพ์ภัทรา”<_>เตือนประชาชน!!!<_>ซื้อยางรถยนต์ให้เลือกที่มีเครื่องหมาย<_>มอก.<_>หลัง<_>สมอ.<_>กวาดล้างสินค้าไม่ได้มาตรฐาน<_>พบยางรถยนต์ตกเกรด<_>ลบยี่ห้อ<_>กว่า<_>800<_>เส้น<_>หวั่นเสี่ยงอันตราย", "“พิมพ์ภัทรา”<_>เตือนประชาชน!!!<_>ซื้อยางรถยนต์ให้เลือกที่มีเครื่องหมาย<_>มอก.<_>หลัง<_>สมอ.<_>กวาดล้างสินค้าไม่ได้มาตรฐาน<_>พบยางรถยนต์ตกเกรด<_>ลบยี่ห้อ<_>กว่า<_>800<_>เส้นหวั่นเสี่ยงอันตรายถึงแก่ชีวิต", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ภายหลังจากได้มอบนโยบายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กวาดล้างสินค้าด้อยคุณภาพให้หมดไปจากท้องตลาดภายใน<_>6<_>เดือน<_>ภายใต้ภารกิจ<_>“quick<_>win”<_>และติดตามความคืบหน้าของภารกิจ<_>พบการยึดอายัดสินค้าไม่ได้มาตรฐานอย่างต่อเนื่อง<_>ทั้งเครื่องใช้ไฟฟ้า<_>วัสดุก่อสร้าง<_>และสินค้าอุปโภคบริโภค<_>ล่าสุด<_>สมอ.<_>เข้าตรวจค้นร้านจำหน่ายยางรถยนต์แห่งหนึ่งในตำบลห้วยใหญ่<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>ที่มีการโฆษณาขายผ่านช่องทางออนไลน์<_>พบยางล้อรถยนต์ตกเกรดหลายขนาดที่นำมาลบยี่ห้อบนแก้มยาง<_>จำนวน<_>684<_>เส้น<_>และยางล้อที่ไม่มีเครื่องหมาย<_>มอก.<_>จำนวน<_>180<_>เส้น<_>รวมทั้งสิ้น<_>864<_>เส้น<_>มูลค่ากว่า<_>3.3<_>ล้านบาท<_>ตนจึงสั่งการให้<_>สมอ.<_>ดำเนินการตามกฎหมายกับผู้ประกอบการรายนี้<_>และเร่งตรวจสอบขยายผลไปถึงผู้กระทำความผิดรายอื่นต่อไปด้วย", "นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>ยางล้อเป็นสินค้าที่<_>สมอ.<_>ควบคุม<_>เนื่องจากเกี่ยวข้องกับความปลอดภัยในชีวิตและทรัพย์สินของประชาชน<_>การทำ<_>นำเข้า<_>ต้องได้รับอนุญาตจาก<_>สมอ.<_>ก่อน<_>รวมถึงร้านจำหน่ายต้องขายเฉพาะสินค้าที่ได้มาตรฐานเท่านั้น<_>หากฝ่าฝืนจะมีความผิดตามกฎหมาย<_>สำหรับผู้ประกอบการรายนี้มีความผิดฐานจำหน่ายสินค้าไม่ได้มาตรฐาน<_>มีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>5<_>แสน<_>หรือทั้งจำทั้งปรับ<_>หลังจากนี้<_>สมอ.<_>จะตรวจสอบเพื่อขยายผลไปถึงผู้ทำผลิตภัณฑ์ยางรถยนต์ดังกล่าวต่อไป", "“ฝากถึงประชาชนที่กำลังมองหายางรถยนต์<_>รถมอเตอร์ไซค์<_>หรือกำลังจะเปลี่ยนยางใหม่<_>ให้สังเกต", "เครื่องหมาย<_>มอก.<_>คู่กับ<_>qr<_>code<_>โดยท่านสามารถสแกนเพื่อตรวจสอบแหล่งที่มาของยางเส้นนั้นได้<_>เช่น<_>ผู้รับใบอนุญาต<_>รายละเอียดเกี่ยวกับสินค้าที่ได้รับใบอนุญาต<_>ก่อนตัดสินใจซื้อ<_>และยังเป็นข้อมูลในการตรวจสอบหรือร้องเรียนในกรณีที่สินค้าไม่เป็นไปตามมาตรฐานตามที่ระบุไว้<_>นอกจากนี้<_>ให้สังเกตลักษณะภายนอกของยาง<_>ต้องอยู่ในสภาพเรียบร้อย<_>ที่แก้มยางต้องไม่มีร่องรอยการลบยี่ห้อ<_>ทั้งนี้<_>เพื่อความมั่นใจให้เลือกซื้อจากร้านจำหน่ายที่เชื่อถือได้<_>เช่น<_>ร้านที่มีป้ายสัญลักษณ์<_>“ร้าน<_>มอก.”<_>ถือเป็นอีกทางเลือกหนึ่งที่ประชาชนมั่นใจได้<_>เพราะผ่านการตรวจประเมินตามหลักเกณฑ์ของ<_>สมอ.<_>แล้ว<_>และขอเตือนไปยังผู้ประกอบการที่กำลังฝ่าฝืนกฎหมาย<_>โดยนำยางตกเกรดมาดัดแปลงโดยการลบยี่ห้อออกแล้วส่งขาย<_>หรือนำมาประทับตรายี่ห้อใหม่ว่า<_>การกระทำดังกล่าวถือเป็นภัยสังคม<_>สร้างความเสียหายให้กับประชาชนถึงแก่ชีวิต<_>หากพบการกระทำความผิดจะส่งเรื่องดำเนินคดีเพื่อเอาผิดให้ถึงที่สุด”<_>นายวันชัยฯ<_>กล่าว", "30<_>ตุลาคม<_>2566"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)", "content": ["โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)", "โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>มีวัตถุประสงค์เพื่อให้แรงงานไทยที่ไปทำงานที่ประเทศอิสราเอลชำระหนี้ที่กู้ยืมสำหรับการไปทำงานที่ประเทศอิสราเอลและ/หรือเพื่อลงทุนประกอบอาชีพภายหลังจากเดินทางกลับมาประเทศไทย", "นายเผ่าภูมิ<_>โรจนสกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>จากสถานการณ์ความไม่สงบในประเทศอิสราเอลที่มีแนวโน้มยืดเยื้อและขยายเป็นวงกว้างมากขึ้น<_>ส่งผลให้เกิดความสูญเสียต่อชีวิตและทรัพย์สินของประชาชนในพื้นที่<_>ซึ่งรวมถึงแรงงานไทยที่เดินทางไปทำงานอยู่ในประเทศดังกล่าวได้รับผลกระทบจากเหตุการณ์ที่เกิดขึ้น<_>ทั้งได้รับบาดเจ็บ<_>เสียชีวิต<_>หรือถูกจับเป็นตัวประกัน<_>โดยแรงงานไทยบางส่วนทยอยเดินทางกลับประเทศไทยก่อนครบกำหนดระยะเวลาตามสัญญาจ้าง<_>ในขณะที่บางส่วนยังไม่ตัดสินใจเดินทางกลับ<_>เนื่องจากยังมีความกังวลเกี่ยวกับรายได้ที่ไม่เพียงพอต่อค่าใช้จ่ายในครัวเรือน<_>ภาระหนี้สินที่เกิดจากการเดินทางไปทำงานยังประเทศอิสราเอล<_>รวมถึงการเริ่มต้นประกอบอาชีพภายหลังจากเดินทางกลับมาประเทศไทย<_>ดังนั้น<_>เพื่อเป็นการบรรเทาผลกระทบที่เกิดขึ้นคณะรัฐมนตรีจึงได้มีมติเมื่อวันที่<_>31<_>ตุลาคม<_>2566<_>เห็นชอบโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>โดยมีสาระสำคัญของโครงการ<_>ดังนี้", "โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>มีวัตถุประสงค์เพื่อให้แรงงานไทยที่ไปทำงานที่ประเทศอิสราเอลชำระหนี้ที่กู้ยืมสำหรับการไปทำงานที่ประเทศอิสราเอลและ/หรือเพื่อลงทุนประกอบอาชีพภายหลังจากเดินทางกลับมาประเทศไทย<_>โดยธนาคารออมสินและธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สนับสนุนสินเชื่อวงเงินรวม<_>2,000<_>ล้านบาท<_>(แห่งละ<_>1,000<_>ล้านบาท)<_>ให้แก่แรงงานไทยที่ไปทำงานที่ประเทศอิสราเอลที่ประกอบอาชีพเดิมคือค้าขายหรืออาชีพอิสระ<_>(ขอสินเชื่อผ่านธนาคารออมสิน)<_>หรือเป็นเกษตรกรหรือบุคคลในครัวเรือนเกษตรกร<_>(ขอสินเชื่อผ่าน<_>ธ.ก.ส)<_>วงเงินสินเชื่อไม่เกินรายละ<_>150,000<_>บาท<_>คิดดอกเบี้ยลดต้นลดดอกในอัตราร้อยละ<_>1<_>ต่อปี<_>(effective<_>rate)<_>ปลอดชำระหนี้เงินต้นสูงสุด<_>12<_>งวดแรก<_>ระยะเวลาชำระคืนเงินงวดสูงสุดไม่เกิน<_>20<_>ปี<_>ทั้งนี้<_>สามารถยื่นขอสินเชื่อได้จนถึงวันที่<_>30<_>มิถุนายน<_>2567", "กระทรวงการคลังคาดว่า<_>โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>จะสามารถช่วยเหลือแรงงานไทยที่เดินทางกลับจากประเทศอิสราเอลผ่านแหล่งเงินทุนดอกเบี้ยต่ำได้อย่างเพียงพอ<_>ซึ่งจะมีส่วนช่วยบรรเทาความเดือดร้อนให้แรงงานไทยที่เดินทางกลับประเทศมีสภาพคล่องที่เพียงพอในการเริ่มต้นประกอบอาชีพหรือแบ่งเบาภาระหนี้สิน<_>เพื่อบรรเทาและป้องกันความเสี่ยงทางเศรษฐกิจที่อาจเกิดขึ้นในระยะต่อไป", "สอบถามข้อมูลเพิ่มเติม", "o<_>ธนาคารออมสิน<_>โทร.<_>02<_>299<_>8000<_>หรือสายด่วน<_>1115", "o<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>โทร.<_>02<_>555<_>0555"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>เป็นประธานการประชุมติดตามการขับเคลื่อนนโยบายสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง", "content": ["รองปลัดอภัยฯ<_>เป็นประธานการประชุมติดตามการขับเคลื่อนนโยบายสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง", "1)<_>ความก้าวหน้าการขับเคลื่อนนโยบาย<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ภาพรวมสินค้า<_>513<_>ชนิดสินค้า/กลุ่ม<_>จาก<_>510<_>ตำบล<_>469<_>อำเภอ<_>75<_>จังหวัด<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>ตุลาคม<_>2566)", "2)<_>การจัดกลุ่มสินค้าเกษตรมูลค่าสูง<_>ตามศักยภาพของสินค้า<_>โดยแบ่งออกเป็น<_>3<_>กลุ่มสินค้า<_>คือ<_>กลุ่มที่<_>1<_>สินค้าส่งออก<_>กลุ่มที่<_>2<_>สินค้าอุตสาหกรรม<_>และกลุ่มที่<_>3<_>ยกระดับสินค้าเกษตรและการท่องเที่ยวเชิงเกษตรนิเวศ", "3)<_>การจัดทำข้อมูลศักยภาพของสินค้า<_>(ด้านการผลิตและด้านการตลาด)"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ขยายทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>จังหวัดตรัง<_>เป็น<_>4<_>ช่องจราจร<_>แล้วเสร็จ<_>เพิ่มศักยภาพการคมนาคมและขนส่ง<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้", "content": ["กรมทางหลวง<_>ขยายทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>จังหวัดตรัง<_>เป็น<_>4<_>ช่องจราจร<_>แล้วเสร็จ<_>เพิ่มศักยภาพการคมนาคมและขนส่ง<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ดำเนินการโครงการก่อสร้างทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>ระหว่าง<_>กม.<_>ที่<_>21+869<_>-<_>43+000<_>พื้นที่จังหวัดตรัง<_>ระยะทาง<_>21.13<_>กิโลเมตร<_>แล้วเสร็จ<_>ตามนโยบายนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งพื้นที่ภาคใต้ให้มีศักยภาพ<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้<_>(southern<_>economic<_>corridor:<_>sec)", "ทางหลวงหมายเลข<_>404<_>เป็นโครงข่ายทางหลวงเชื่อมโยงการคมนาคมขนส่ง<_>ระหว่างอำเภอย่านตาขาว<_>-<_>อำเภอปะเหลียน<_>-<_>อำเภอทุ่งหว้า<_>-<_>อำเภอละงู<_>ประชาชนนิยมเลือกใช้เส้นทางนี้เพื่อเดินทางระหว่าง<_>จังหวัดตรัง<_>และสตูล<_>เป็นทางหลวงขนาด<_>2<_>ช่องจราจร<_>เลียบชายฝั่งทะเลอันดามัน<_>ซึ่งทางหลวงสายดังกล่าวได้บรรจุไว้ในแผนพัฒนาโครงข่ายทางหลวงภาคใต้ชายฝั่งทะเลด้านตะวันตก<_>ปัจจุบันมีปริมาณการจราจรเพิ่มขึ้นอย่างต่อเนื่อง<_>ทล.<_>เล็งเห็นความสำคัญในการพัฒนาเพื่อเพิ่มประสิทธิภาพทางหลวง<_>และเพิ่มขีดความสามารถในการรองรับปริมาณการจราจรที่เพิ่มขึ้น<_>จึงดำเนินการโครงการก่อสร้างฯ<_>วงเงินงบประมาณ<_>1,054.947<_>ล้านบาท<_>โดยขยายถนนจากเดิมขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>เป็นมาตรฐานทางชั้นพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ช่องจราจรกว้าง<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบถมดิน<_>และติดตั้งระบบระบายน้ำ<_>ก่อสร้างจุดกลับรถระดับเดียวกับถนน<_>รวมงานติดตั้งไฟฟ้าแสงสว่างเพื่ออำนวยความสะดวกและความปลอดภัยในการเดินทางแก่ประชาชน", "ทั้งนี้<_>โครงการฯ<_>สามารถเพิ่มประสิทธิภาพการด้านคมนาคมขนส่งในพื้นที่ภาคใต้ฝั่งอันดามัน<_>และส่งเสริมการพัฒนาด้านเศรษฐกิจในพื้นที่<_>เช่น<_>การท่องเที่ยว<_>การค้าขาย<_>การลงทุน<_>เป็นต้น<_>รองรับการพัฒนาพื้นที่<_>sec<_>เพื่อเชื่อมโยงการขนส่งอ่าวไทย<_>-<_>อันดามัน<_>ก้าวสู่การเป็นศูนย์กลางการขนส่งและโลจิสติกส์ของภูมิภาค"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระแสดีไม่แผ่ว<_>'หุ้นกู้ดิจิทัลบางจาก'<_>บนเป๋าตัง<_>จองซื้อครบ<_>3,000<_>ล้านบาท<_>ตอบโจทย์ลงทุนสร้างความยั่งยืน", "content": ["กระแสดีไม่แผ่ว<_>'หุ้นกู้ดิจิทัลบางจาก'<_>บนเป๋าตัง<_>จองซื้อครบ<_>3,000<_>ล้านบาท<_>ตอบโจทย์ลงทุนสร้างความยั่งยืน", "“หุ้นกู้ดิจิทัลบางจาก”<_>ประสบความสำเร็จ<_>ผู้ลงทุนตอบรับล้นหลาม<_>จองซื้อเต็มวงเงิน<_>3,000<_>ล้านบาท<_>ตอกย้ำความเชื่อมั่นสถานะทางธุรกิจที่แข็งแกร่งของบางจากฯ<_>การผสานพลังทางธุรกิจที่จะเกิดขึ้นหลังเข้าซื้อหุ้นส่วนใหญ่ของเอสโซ่ประเทศไทย<_>ร", "“หุ้นกู้ดิจิทัลบางจาก”<_>ประสบความสำเร็จ<_>ผู้ลงทุนตอบรับล้นหลาม<_>จองซื้อเต็มวงเงิน<_>3,000<_>ล้านบาท<_>ตอกย้ำความเชื่อมั่นสถานะทางธุรกิจที่แข็งแกร่งของบางจากฯ<_>การผสานพลังทางธุรกิจที่จะเกิดขึ้นหลังเข้าซื้อหุ้นส่วนใหญ่ของเอสโซ่ประเทศไทย<_>รวมถึงประสิทธิภาพในการผลิตที่เพิ่มขึ้น<_>ศักยภาพและโอกาสธุรกิจของบางจาก<_>ตอบโจทย์ผู้ลงทุนในยุคดิจิทัล<_>ที่เน้นการลงทุนในธุรกิจที่มุ่งสู่การเติบโตอย่างยั่งยืน<_>ด้วยช่องทางการลงทุนผ่านแอปฯ<_>“เป๋าตัง”<_>เปิดโอกาสทุกคนเข้าถึงการลงทุนที่มีศักยภาพอย่างสะดวก<_>ทั่วถึงและเท่าเทียม", "นางสาวภัทร์ภูรี<_>ชินกุลกิจนิวัฒน์<_>รองกรรมการผู้จัดการใหญ่<_>กลุ่มงานบัญชีและการเงินบริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>หรือ<_>bcp<_>เปิดเผยว่า<_>การเสนอขายหุ้นกู้ดิจิทัลครั้งที่สองของบริษัทฯ<_>ผ่านแอปพลิเคชันเป๋าตัง<_>ของธนาคารกรุงไทย<_>ประสบความสำเร็จเป็นอย่างดี<_>โดยมีผู้ลงทุนตอบรับจองซื้อเต็มจำนวน<_>3,000<_>ล้านบาท<_>ตอกย้ำความเชื่อมั่นของผู้ลงทุนที่มีต่อบริษัท<_>ด้วยสถานะทางธุรกิจที่แข็งแกร่งของบางจากฯ<_>การผสานพลังทางธุรกิจที่จะเกิดขึ้นหลังเข้าซื้อหุ้นส่วนใหญ่ของเอสโซ่ประเทศไทย<_>รวมถึงประสิทธิภาพในการผลิตที่เพิ่มขึ้น<_>และการมุ่งสู่กลุ่มบริษัทนวัตกรรมสีเขียว<_>ตอบโจทย์การเติบโตอย่างยั่งยืน<_>โดยหุ้นกู้ดิจิทัลบางจากในครั้งนี้<_>เป็นหุ้นกู้ชนิดระบุชื่อผู้ถือ<_>ไม่ด้อยสิทธิ<_>ไม่มีประกัน<_>และมีผู้แทนผู้ถือหุ้นกู้<_>อายุ<_>3<_>ปี<_>อัตราผลตอบแทน<_>3.45%<_>ต่อปี<_>กำหนดจ่ายดอกเบี้ยทุก<_>6<_>เดือน<_>ได้รับการจัดอันดับความน่าเชื่อถือที่ระดับ<_>a<_>แนวโน้ม<_>“คงที่”<_>(stable)<_>จากบริษัท<_>ทริสเรทติ้ง<_>จำกัด<_>เมื่อวันที่<_>28<_>กันยายน<_>2566", "“บริษัทฯ<_>ขอบคุณผู้ลงทุนที่ให้ความสนใจและให้ความไว้วางใจจองซื้อหุ้นกู้ดิจิทัลบางจากในครั้งนี้<_>รวมถึงขอบคุณธนาคารกรุงไทย<_>ผู้จัดการการจัดจำหน่ายหุ้นกู้<_>ที่ทำให้การจองซื้อราบรื่นและประสบความสำเร็จ<_>ทำให้ผู้ลงทุนเข้าถึงการลงทุนได้อย่างทั่วถึงและเท่าเทียม<_>โดยบริษัทฯ<_>จะนำเงินที่ได้จากการออกหุ้นกู้ในครั้งนี้<_>ไปใช้ให้เกิดประสิทธิภาพสูงสุด<_>เพื่อสร้างความแข็งแกร่งอย่างยั่งยืนต่อไปพร้อมขยายการลงทุนโดยรักษาสมดุลระหว่างการสร้างความมั่นคงทางพลังงานให้กับประเทศและการเปลี่ยนผ่านสู่พลังงานสะอาด<_>เพื่อสร้างความยั่งยืนให้ทุกภาคส่วนต่อไป”", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารกรุงไทยมุ่งมั่นนำเทคโนโลยีและนวัตกรรมรูปแบบใหม่มาพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>ให้ตอบโจทย์ลูกค้าและประชาชนทุกกลุ่มอย่างต่อเนื่อง<_>บนช่องทางดิจิทัลที่เข้าถึงง่าย<_>ใช้งานสะดวก<_>และปลอดภัย<_>พร้อมสนับสนุนให้คนไทยวางแผนการออมและการลงทุนเพื่ออนาคตที่มั่นคง<_>โดยพัฒนาผลิตภัณฑ์การลงทุนที่ตอบโจทย์บนแอปพลิเคชัน<_>“เป๋าตัง”<_>ที่ได้รับการพัฒนาโดยบริษัท<_>อินฟินิธัส<_>บาย<_>กรุงไทย<_>(infinitas<_>by<_>krungthai)<_>ให้เป็น<_>thailand<_>open<_>digital<_>platform<_>เปิดโอกาสให้ผู้ใช้งานทุกกลุ่มใช้บริการได้<_>แม้ไม่มีบัญชีเงินฝากของธนาคารกรุงไทย<_>พร้อมเปิดกว้างร่วมมือกับพันธมิตรทั้งภาครัฐและเอกชน<_>เพื่อยกระดับศักยภาพของแพลตฟอร์มให้สามารถบริการครอบคลุมกิจกรรมในชีวิตของลูกค้าและประชาชนอย่างทั่วถึง<_>ทั้งบริการทางการเงิน<_>สุขภาพ<_>ไลฟ์สไตล์<_>รวมถึงการออมและการลงทุน", "ความสำเร็จจากการเสนอขายหุ้นกู้ดิจิทัลบางจาก<_>บนแอปพลิเคชัน<_>“เป๋าตัง”<_>ครั้งนี้<_>ปัจจัยหลักมาจากผู้ลงทุนมีความเชื่อมั่นในธุรกิจของบางจาก<_>ซึ่งเป็นผู้นำในธุรกิจโรงกลั่นของไทย<_>ที่มีโอกาสและศักยภาพในการเติบโตอย่างต่อเนื่อง<_>และมีปัจจัยสนับสนุนจากช่องทางการลงทุนที่ตอบโจทย์<_>ผ่านแอปฯ<_>“เป๋าตัง”<_>ที่ทุกคนคุ้นเคย<_>ทำให้การจำหน่ายหุ้นกู้ดิจิทัลบางจาก<_>ผ่าน<_>“เป๋าตัง”<_>มูลค่ารวม<_>3,000<_>ล้านบาท<_>โดยมีวงเงินลงทุนขั้นต่ำเพียง<_>10,000<_>บาท<_>มีผู้ลงทุนสามารถเข้าถึงการลงทุนในหุ้นกู้ดิจิทัลบางจากได้อย่างทั่วถึงและเท่าเทียม<_>กระจายตัวในทุกจังหวัดทั่วประเทศ<_>แบ่งเป็นกรุงเทพฯ<_>63.3%<_>และต่างจังหวัด<_>36.7%<_>เป็นนักลงทุนผู้หญิงสูงถึง<_>63.9%<_>กระจายตัวทุกช่วงอายุระหว่าง<_>20-91ปี<_>โดยเฉพาะกลุ่มวัยทำงาน<_>(office<_>worker)<_>อายุ<_>20-40<_>ปี<_>สัดส่วนสูงถึง<_>25.24%<_>และกลุ่มอายุ<_>60<_>ปีขึ้นไป<_>24.35%<_>ตอกย้ำการเข้าถึงการลงทุนได้อย่างทั่วถึง<_>เท่าเทียม<_>และเสมอภาค<_>สามารถซื้อขายได้สะดวก<_>รวดเร็ว<_>แบบเรียลไทม์ตลอด<_>24<_>ชั่วโมง<_>โดยผู้ลงทุนจะได้รับหุ้นกู้ทันทีที่ซื้อ<_>และได้รับเงินทันทีที่ขาย<_>ตลอดจนแสดงข้อมูลการถือครองหุ้นกู้<_>ราคาซื้อขาย<_>ครบจบในที่เดียว<_>ตอบโจทย์การออมและการลงทุนได้ครบทุกมิติ<_>สร้างความมั่นคงทางการเงินให้กับลูกค้าและประชาชนได้อย่างยั่งยืน", "“ธนาคารขอขอบคุณบางจากฯ<_>ที่ให้โอกาสธนาคารได้ร่วมเป็นส่วนหนึ่งของความสำเร็จอีกครั้ง<_>โดยธนาคารมุ่งมั่นนำเทคโนโลยีและนวัตกรรมรูปแบบใหม่มาพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>ตอบโจทย์ลูกค้าทุกกลุ่มอย่างต่อเนื่อง<_>บนช่องทางดิจิทัลที่เข้าถึงง่าย<_>ใช้งานสะดวก<_>และปลอดภัย<_>เป็นการต่อยอดความสำเร็จของการพัฒนาผลิตภัณฑ์การลงทุนบนช่องทางดิจิทัล<_>ยกระดับตลาดทุนไทย<_>และสนับสนุนการเติบโตของเศรษฐกิจอย่างต่อเนื่อง<_>โดยส่งเสริมให้คนไทยทุกคนสามารถเข้าถึงบริการด้านการเงินและการลงทุนอย่างทั่วถึง<_>เท่าเทียม<_>และลดความเหลื่อมล้ำ<_>ตอบโจทย์เป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ของสหประชาชาติ<_>ทั้งการลดความเหลื่อมล้ำ<_>การนำนวัตกรรมขับเคลื่อนเศรษฐกิจของประเทศไปสู่ความยั่งยืน”"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข้าวเหนียวมะม่วง<_>ขนมหวานเลื่องชื่อของไทย<_>คว้าอันดับ<_>4<_>พุดดิ้งที่ดีที่สุดในโลก", "content": ["ข้าวเหนียวมะม่วง<_>ขนมหวานเลื่องชื่อของไทย<_>คว้าอันดับ<_>4<_>พุดดิ้งที่ดีที่สุดในโลก", "อีกหนึ่ง<_>soft<_>power<_>ของไทย<_>ด้านอาหาร<_>(food)<_>ที่สร้างชื่อเสียงและเป็นที่นิยมอย่างมากในหมู่นักท่องเที่ยวต่างชาติ<_>เมื่อมีโอกาสได้มาเมืองไทย<_>นอกจากเมนูผัดไทย<_>ต้มยำกุ้ง<_>แกงมัสมั่นแล้ว<_>ของหวานขึ้นชื่ออย่าง<_>“ข้าวเหนียวมะม่วง”<_>ก็เป็นอีกหนึ่งสิ่งที่ต้องลิ้มลองให้ได้", "ล่าสุด<_>tasteatlas<_>เว็บไซต์อาหารชื่อดัง<_>ที่รวบรวมร้านอาหาร<_>สูตรอาหาร<_>เมนูและรีวิวจากนักวิจารณ์ทั่วโลก<_>ได้จัดอันดับ<_>10<_>best<_>rated<_>puddings<_>in<_>the<_>world<_>10<_>พุดดิ้งที่ดีที่สุดในโลก<_>ผลปรากฏว่าเมนู<_>“ข้าวเหนียวมะม่วง”<_>ของไทยติดอันดับเข้ามาในลิสต์นี้ด้วย<_>โดยคว้าอันดับ<_>4<_>ไปครอง<_>พร้อมอธิบายถึงเมนูของหวานแสนอร่อยนี้ว่าเป็น<_>“พุดดิ้งข้าวแบบไทยโบราณ<_>นิยมกินปิดท้ายมื้ออาหาร<_>ทำจากข้าวเหนียวที่นึ่งก่อนแล้วจึงราดด้วยกะทิที่ปรุงรสหวาน<_>เสิร์ฟคู่กับมะม่วงสุก<_>เป็นของหวานที่ได้รับความนิยมและสามารถพบได้ในร้านอาหารแทบทุกแห่งในเมืองไทย”", "สำหรับ<_>10<_>best<_>rated<_>puddings<_>in<_>the<_>world<_>พุดดิ้งที่ดีที่สุดในโลก<_>10<_>อันดับ<_>มีดังนี้", "1.sholeh<_>zard<_>อิหร่าน", "2.fırın<_>sütlaç<_>ตุรกี", "3.tembleque<_>เปอร์โตริโก", "4.khao<_>niao<_>mamuang<_>ไทย", "5.kazandibi<_>ตุรกี", "6.curau<_>บราซิล", "7.phirni<_>อินเดีย", "8.panna<_>cotta<_>อิตาลี", "9.tavuk<_>göğsü<_>ตุรกี", "10.kheer<_>อินเดีย", "ข้อมูลอ้างอิง<_>https://www.tasteatlas.com/best-rated-puddings-in-the...", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบ<_>รมว.<_>กต.<_>บินด่วนวันนี้<_>เยือน<_>‘กาตาร์<_>-<_>อียิปต์’<_>หารือช่วยเหลือตัวประกันไทยในอิสราเอล", "content": ["นายกฯ<_>มอบ<_>รมว.<_>กต.<_>บินด่วนวันนี้<_>เยือน<_>‘กาตาร์<_>-<_>อียิปต์’<_>หารือช่วยเหลือตัวประกันไทยในอิสราเอล", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรมว.กค.<_>มอบหมายภารกิจเร่งด่วนให้<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>และ<_>รมว.กต.<_>เดินทางเยือนรัฐกาตาร์และสาธารณรัฐอาหรับอียิปต์<_>ระหว่างวันที่<_>31<_>ต.ค.<_>–<_>2<_>พ.ย.<_>66<_>เพื่อพบกับผู้นำรัฐบาลและรัฐมนตรีว่าการกระทรวงการต่างประเทศของทั้งสองประเทศ<_>และหารือเกี่ยวกับการให้ความช่วยเหลือคนไทยที่ถูกจับเป็นตัวประกันจากสถานการณ์สู้รบในอิสราเอล<_>และแลกเปลี่ยนมุมมองเกี่ยวกับสถานการณ์และพัฒนาการในภูมิภาค<_>หารือถึงการส่งเสริมความสัมพันธ์ทวิภาคี<_>รวมถึงประเด็นอื่น<_>ๆ<_>ที่อยู่ในความสนใจร่วมกัน", "ความตั้งใจของไทยคือ<_>ต้องการให้ปล่อยตัวประกันโดยเร็วที่สุด<_>ซึ่งขณะนี้ยังไม่ทราบว่าตัวประกันทั้งหมดอยู่ที่บริเวณไหน<_>อยู่ในประเทศใด<_>และอยู่ในหรือนอกฉนวนกาซาหรือไม่<_>ซึ่งรัฐบาลได้เปิดการเจรจาทุกช่องทางที่มีอยู่ที่จะสามารถประสานกับกลุ่มฮามาสเพื่อขอให้ปล่อยตัวประกันโดยเร็วที่สุด", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แจ้ง!<_>แรงงานไทยจากอิสราเอล<_>ยื่นแบบ<_>“ขอรับเงินค่าใช้จ่ายในการเดินทางกลับประเทศ”<_>ได้ทันที", "content": ["แจ้ง!<_>แรงงานไทยจากอิสราเอล<_>ยื่นแบบ<_>“ขอรับเงินค่าใช้จ่ายในการเดินทางกลับประเทศ”<_>ได้ทันที", "แจ้งประชาสัมพันธ์ไปยัง<_>“แรงงานไทยจากประเทศอิสราเอล”<_>ที่ประสงค์เดินทางกลับไทย/กลับไทยแล้ว<_>สามารถยื่นแบบคำขอรับเงินค่าใช้จ่ายในการเดินทางกลับประเทศ<_>จากเหตุการณ์ไม่สงบในประเทศอิสราเอล<_>ได้ที่", "ศูนย์ช่วยเหลือแรงงานและติดตามสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>กระทรวงแรงงาน<_>(ถ.มิตรไมตรี<_>เขตดินแดง<_>กรุงเทพ<_>และสำนักงานแรงงานจังหวัดทุกจังหวัด)<_>และสามารถติดตามการยื่นคำขอได้ที่<_>:<_>hotline<_>call<_>center<_>กรมการกงสุล<_>02<_>572<_>8442", "สำหรับ<_>เอกสาร/หลักฐาน<_>ที่ต้องเตรียม:", "•<_>บอร์ดดิ้งพาส<_>หรือ<_>ตั๋วเครื่องบิน/ใบเสร็จรับเงิน<_>หรือ<_>เอกสารการจ่ายเงิน", "•<_>สำเนาบัตรประชาชน", "•<_>สำเนาหนังสือเดินทาง/เอกสารเดินทาง", "•<_>สำเนาสมุดบัญชีธนาคารผู้รับบริการ", "•<_>อื่น<_>ๆ<_>(ถ้ามี)", "ทั้งนี้<_>รายงานการยื่นคำร้องขอรับสิทธิประโยชน์กองทุน<_>เพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>(ข้อมูล<_>ณ<_>วันที่<_>30<_>ต.ค.66)<_>พบว่า<_>ดำเนินการวินิจฉัยสั่งจ่ายไปแล้ว<_>865<_>คน<_>รวมเป็นเงินทั้งสิ้น<_>13,090,000<_>บาท", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ลดภาษีสรรพสามิต<_>น้ำมันเบนซิน<_>แก๊สโซฮอล์<_>91<_>และ<_>95<_>ลงลิตรละ<_>1<_>บาท<_>รวม<_>3<_>เดือน<_>เริ่ม<_>7<_>พ.ย.<_>นี้", "content": ["ครม.<_>ลดภาษีสรรพสามิต<_>น้ำมันเบนซิน<_>แก๊สโซฮอล์<_>91<_>และ<_>95<_>ลงลิตรละ<_>1<_>บาท<_>รวม<_>3<_>เดือน<_>เริ่ม<_>7<_>พ.ย.<_>นี้", "นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และรมว.พลังงาน<_>เผยที่ประชุมครม.<_>(31<_>ต.ค.<_>66)<_>เห็นชอบปรับลดภาษีสรรพสามิต<_>สำหรับน้ำมันเบนซิน<_>แก๊สโซฮอล์<_>91<_>และ<_>95<_>ลงในอัตรา<_>1<_>บาทต่อลิตร<_>มีผลตั้งแต่วันที่<_>7<_>พ.ย.<_>66<_>เป็นต้นไป<_>เป็นเวลา<_>3<_>เดือน", "ซึ่งในส่วนของแก๊สโซฮอล์<_>91<_>เดิมกระทรวงพลังงานเสนอแนวทางต่อครม.<_>ไว้ว่า<_>จะปรับลดราคาน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>ในอัตรา<_>2.50<_>บาทต่อลิตร<_>แต่หลังจากทำงานในช่วงสัปดาห์ที่ผ่านมาได้รับทราบจากกระทรวงการคลังว่า<_>ภาษีสรรพสามิตไม่ได้แบ่งแยกระหว่างน้ำมันแก๊สโซฮอล์<_>95<_>และ<_>91<_>กระทรวงการคลัง<_>เห็นว่า<_>ไม่สามารถปรับลดภาษีสรรพสามิต<_>สำหรับน้ำมันแก๊สโซฮอล์ทุกประเภทในอัตรา<_>2.50<_>บาทต่อลิตรได้", "กระทรวงการคลัง<_>จึงเสนอให้กระทรวงพลังงาน<_>ไปบริหารจัดการกองทุนน้ำมันเชื้อเพลิงฯ<_>เพิ่มอีก<_>1.50<_>บาทต่อลิตร<_>ซึ่งจะพยายามทำให้ทันวันที่<_>7<_>พ.ย.<_>นี้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73982", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.จับมือ<_>3<_>มหาวิทยาลัย<_>เปิด<_>smes<_>business<_>school", "content": ["บสย.จับมือ<_>3<_>มหาวิทยาลัย<_>เปิด<_>smes<_>business<_>school", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>หรือ<_>บสย.<_>เดินหน้าพัฒนาผู้ประกอบการ<_>smes<_>ไทย", "โดยร่วมกับ<_>3<_>มหาวิทยาลัย<_>ได้แก่<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>มหาวิทยาลัยหอการค้าไทย", "และมหาวิทยาลัยธรรมศาสตร์<_>เปิด<_>บสย.smes<_>business<_>school<_>เพื่อส่งเสริมผู้ประกอบการ<_>smes<_>ใน<_>3", "ประการ<_>คือ<_>ผลักดันให้หลักสูตรด้านการเงินเป็นวิชาเลือกของนักศึกษาบริหารธุรกิจ<_>ชั้นปีที่<_>4", "เพื่อยกระดับศักยภาพคนรุ่นใหม่<_>บ่มเพาะผู้ประกอบการ<_>smes", "โดยให้สามารถเข้าถึงงานวิจัยของมหาวิทยาลัยพร้อมนำไปใช้ประโยชน์ในการพัฒนาธุรกิจได้", "และจัดอบรมหลักสูตรต่าง<_>ๆ<_>เพื่อขยายการให้ความรู้พื้นฐานด้านการเงินในการจัดทำแผนธุรกิจ", "เพื่อขอสินเชื่อแก่ผู้ประกอบการและนักศึกษาที่ต้องการเป็นเจ้าของธุรกิจ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนร่วมแจ้งเบาะแสผู้มีอิทธิพล", "content": ["ชวนประชาชนร่วมแจ้งเบาะแสผู้มีอิทธิพล", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าปราบผู้มีอิทธิพล<_>โดยเชิญชวนประชาชนที่พบเห็นพฤติการณ์ที่เข้าข่ายเป็นผู้มีอิทธิพล", "เช่น<_>นายทุนปล่อยเงินกู้นอกระบบ<_>ฮั้วประมูลงานราชการ<_>หักหัวคิวรถรับจ้าง<_>ขูดรีดผู้ประกอบการ", "ลักลอบขนสินค้าหนีภาษี<_>เปิดบ่อนการพนัน<_>ลักลอบค้าประเวณี<_>ลักลอบนำคนเข้าออกประเทศโดยผิดกฎหมาย", "ล่อลวงแรงงานไปต่างประเทศ<_>ต้มตุ๋นนักท่องเที่ยว<_>มือปืนรับจ้าง<_>รับจ้างทวงหนี้ด้วยการข่มขู่ใช้กำลัง", "ลักลอบค้าอาวุธเถื่อน<_>บุกรุกที่ดินสาธารณะ<_>เรียกรับผลประโยชน์บนเส้นทางหลวงสาธารณะ", "และผู้มีอิทธิพลเกี่ยวข้องกับยาเสพติด<_>แจ้งเบาะแสได้ที่<_>ศูนย์ปราบปรามผู้มีอิทธิพล<_>หรือ", "โทรสายด่วนสำนักงานตำรวจแห่งชาติ<_>1599<_>สายด่วนกองปราบปราม<_>1195<_>ตู้<_>ป.ณ.1<_>รวมถึง", "ศูนย์ดำรงธรรมทั่วประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนโหลดแอปพลิเคชันติดตามเรือประมงป้องกันการกระทำผิดโดยรู้เท่าไม่ถึงการณ์", "content": ["ชวนโหลดแอปพลิเคชันติดตามเรือประมงป้องกันการกระทำผิดโดยรู้เท่าไม่ถึงการณ์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กรมประมง<_>พัฒนาเทคโนโลยีเพื่ออำนวยความสะดวกและลดอุปสรรคในการทำประมง", "พร้อมเชิญชวนชาวประมงไทยใช้งานแอปพลิเคชัน<_>fisheries<_>touch", "ซึ่งจะช่วยให้ชาวประมงสามารถติดตามตำแหน่ง<_>ทิศทาง<_>ความเร็ว<_>และสถานะเรือของตนเองทุกลำได้อย่าง", "real-time<_>ตลอด<_>24<_>ชั่วโมง<_>รวมถึงดูย้อนหลังได้ตามช่วงเวลาที่ต้องการ", "บนแผนที่อิเล็กทรอนิกส์ทางทะเลโดยระบบจะแสดงแนวกันชน<_>หรือ<_>แนวแจ้งเตือนในระยะ<_>0.5", "ไมล์ทะเลด้านนอกของเขตที่ห้ามทำการประมงต่าง<_>ๆ<_>เช่น<_>เขตทะเลชายฝั่ง<_>เขตปิดอ่าว<_>เขตอุทยานแห่งชาติ", "เขตน่านน้ำประชิดประเทศเพื่อนบ้านให้เจ้าของเรือสามารถแจ้งเตือนไปยังผู้ควบคุมเรือได้อย่างทันท่วงที", "เพื่อป้องกันการกระทำประมงผิดกฎหมายโดยรู้เท่าไม่ถึงการณ์", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้านโยบายเงินดิจิทัล<_>พร้อมรับข้อเสนอแนะมาปรับปรุง", "content": ["รัฐบาลเดินหน้านโยบายเงินดิจิทัล<_>พร้อมรับข้อเสนอแนะมาปรับปรุง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลรับทราบผลสำรวจของมหาวิทยาลัยหอการค้าไทย<_>ถึงทัศนะต่อนโยบายเงินดิจิทัล<_>10,000<_>บาท", "โดยกลุ่มตัวอย่างคือประชากร<_>1,280<_>คนจากทั่วประเทศ<_>พบว่าร้อยละ<_>76.4<_>จะใช้เงินดิจิทัล", "ในจำนวนนี้ร้อยละ<_>24.5<_>จะใช้เพื่อซื้อสินค้าในครัวเรือน<_>ร้อยละ<_>21<_>จะใช้เพื่อซื้ออาหาร<_>ประชากรร้อยละ", "83.9<_>เชื่อว่าเงินดิจิทัลจะช่วยกระตุ้นเศรษฐกิจในพื้นที่ได้ในระดับปานกลางถึงมาก<_>ทั้งนี้", "รัฐบาลมุ่งมั่นที่จะดำเนินนโยบาย<_>digital<_>wallet<_>เพื่อกระตุ้นให้เศรษฐกิจขยายตัวถึงร้อยละ<_>5<_>ในปีหน้า", "จนเกิดการจ้างงานและการลงทุนตามมา<_>โดยจะดำเนินการภายใต้กรอบวินัยการเงินการคลังอย่างเคร่งครัด", "และจะนำข้อคิดเห็นจากภาคส่วนต่าง<_>ๆ<_>มาพิจารณาปรับปรุงแนวทางในการดำเนินนโยบายให้เหมาะสมและมีประสิทธิภาพ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตรียมจัดกิจกรรมเนื่องในวันนวมินทรมหาราช", "content": ["รัฐบาลเตรียมจัดกิจกรรมเนื่องในวันนวมินทรมหาราช", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนร่วมน้อมรำลึกถึงพระบาทสมเด็จพระบรมชนกาธิเบศร", "มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวันนวมินทรมหาราช<_>13<_>ตุลาคม", "โดยในส่วนกลางจะมีพิธีสวดพระพุทธมนต์และทำบุญตักบาตรพระสงฆ์<_>189<_>รูป<_>ในวันพรุ่งนี้<_>(13ต.ค.66)<_>เวลา", "07.30<_>น.<_>ณ<_>ท้องสนามหลวง<_>ส่วนภูมิภาคจัดพิธี<_>ณ<_>ศาลากลางจังหวัดหรือสถานที่ที่เหมาะสม", "และในต่างประเทศให้สถานเอกอัครราชทูตและสถานกงศุลจัดพิธีตามที่เห็นสมควรและเหมาะสม", "พร้อมเชิญชวนหน่วยงานภาครัฐ<_>เอกชน", "จัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พร้อมเครื่องราชสักการะ<_>ตามอาคารสถานที่<_>ระหว่างวันที่<_>1<_>–", "31<_>ตุลาคม<_>2566", "รวมถึงดำเนินกิจกรรมเทิดพระเกียรติและถวายเป็นพระราชกุศลตามที่เห็นสมควรและเหมาะสม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดให้ประชาชนถวายราชสักการะพระบรมราชานุสาวรีย์<_>อุทยานเฉลิมพระเกียรติ", "content": ["เปิดให้ประชาชนถวายราชสักการะพระบรมราชานุสาวรีย์<_>อุทยานเฉลิมพระเกียรติ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักพระราชวัง<_>เปิดให้ประชาชนวางพวงมาลาและถวายราชสักการะ", "เพื่อน้อมรำลึกในพระมหากรุณาธิคุณ<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระบรมชนกาธิเบศร", "มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>13<_>ต.ค.<_>วันนวมินทรมหาราช<_>ที่<_>พระบรมราชานุสาวรีย์", "อุทยานเฉลิมพระเกียรติ<_>สนามม้านางเลิ้ง<_>เขตดุสิต", "ในโอกาสนี้พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานอาหารและน้ำดื่มแก่ประชาชนโดยเริ่มแจกจ่ายในเวลา", "10.00<_>น.<_>เป็นต้นไป<_>ประชาชนโดยสารรถฟรีได้จาก<_>4<_>แห่ง<_>คือ<_>อนุสาวรีย์ชัยสมรภูมิ<_>สนามศุภชลาศัย<_>ท่าช้าง", "ถ.หน้าพระลาน<_>ท้องสนามหลวง<_>และ<_>วงเวียนใหญ่<_>ตั้งแต่เวลา<_>08.00<_>น.<_>–<_>18.00<_>น.", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-10-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>30<_>ตุลาคม<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>30<_>ตุลาคม<_>2566", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>31<_>ตุลาคม<_>2566<_>เวลา<_>09.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ขอขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองที่ออกตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.", "เศรษฐกิจ", "3.<_>เรื่อง<_>ผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>ในคราวประชุมครั้งที่<_>3/2566<_>และผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>ภายใต้พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุมครั้งที่<_>12/2566", "4.<_>เรื่อง<_>การกำหนดสินค้าควบคุมตามพระราชบัญญัติว่าด้วยราคาสินค้าและบริการ<_>พ.ศ.<_>2542", "5.<_>เรื่อง<_>มาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงให้แก่ประชาชน", "6.<_>เรื่อง<_>โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)", "ต่างประเทศ", "7.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทยและกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐ<_>ประชาชนจีน", "8.<_>เรื่อง<_>รายงานสถานการณ์เพื่อขจัดการใช้แรงงานเด็ก<_>ประจำปิงบประมาณ<_>พ.ศ.<_>2565", "9.<_>เรื่อง<_>ผลการประชุมรัฐมนตรีความมั่นคงอาหารเอเปค<_>ประจำปี<_>พ.ศ.<_>2566", "10.<_>เรื่อง<_>ขอความเห็นชอบต่อการรับรองเอกสารร่างแถลงการณ์ร่วมอาเซียน<_>–<_>จีนว่าด้วยความร่วมมือด้านการเกษตรในการประชุมสุดยอดเซียน<_>ครั้งที่<_>43<_>และการประชุมสุดยอดที่เกี่ยวข้อง", "11.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่างกระทรวงอุตสาหกรรมและสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย", "12.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง-ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่างกระทรวงพาณิชย์และสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>และร่างบันทึกความเข้าใจระหว่างกระทรวงพาณิชย์กับสถาบันความร่วมมือเพื่อพัฒนาเศรษฐกิจลุ่มน้ำโขง", "13.<_>เรื่อง<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติอินเดียและไต้หวัน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "แต่งตั้ง", "14.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "15.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "16.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม)", "17.<_>เรื่อง<_>การบรรจุและแต่งตั้งผู้ออกจากราชการกลับเข้ารับราชการประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงอุตสาหกรรม)", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้รักษาราชการแทนเลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(กระทรวงยุติธรรม)", "22.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>292/2566<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและฃมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตาม<_>กฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี", "1.<_>เรื่อง<_>ขอขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองที่ออกตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554", "คณรัฐมนตรีมีติเห็นชอบให้ขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>จำนวน<_>4<_>ฉบับ<_>ตามที่กระทรวงแรงงาน<_>(รง)<_>เสนอ", "ทั้งนี้<_>รง.<_>เสนอว่า", "1.<_>คณะรัฐมนตรีได้มีมติ<_>(19<_>มกราคม<_>2564)<_>ให้หน่วยงานของรัฐตรวจสอบกฎหมายในความรับผิดชอบของตนว่า<_>มีกรณีที่ต้องมีการออกกฎหรือกำหนดให้รัฐต้องดำเนินการอย่างหนึ่งอย่างใดเพื่อที่ประชาชน<_>จะสามารถปฏิบัติตามกฎหมายหรือได้รับสิทธิประโยชน์จากกฎหมาย<_>ตามมาตรา<_>22<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>25621<_>หรือไม่<_>โดยให้มีการเร่งออกกฎหรือดำเนินการดังกล่าวให้แล้วเสร็จภายในระยะเวลาสองปีนับแต่วันที่กฎหมายนั้นมีผลใช้บังคับ<_>สำหรับกฎหมายที่มีผลใช้บังคับตั้งแต่วันที่<_>27<_>พฤศจิกายน<_>2562<_>เป็นต้นไป<_>หรือภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>สำหรับกฎหมายที่มีผลใช้บังคับก่อนวันที่<_>27<_>พฤศจิกายน<_>2562<_>ประกอบกับคณะรัฐมนตรีได้มีมติ<_>(28<_>กุมภาพันธ์<_>2566)<_>ให้หน่วยงานของรัฐทุกหน่วยเร่งตรวจสอบกฎหมายในความรับผิดชอบของตนซึ่งมีผลใช้บังคับก่อนวันที่<_>27<_>พฤศจิกายน<_>2562<_>ที่เข้าข่ายเป็นกรณีตามมาตรา<_>22<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>และเร่งออกกฎหรือดำเนินการอย่างหนึ่งอย่างใดเพื่อที่ประชาชนจะสามารถปฏิบัติตามกฎหมายหรือได้รับสิทธิประโยชน์จากกฎหมายนั้นได้<_>ให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>หากไม่อาจดำเนินการให้แล้วเสร็จครบถ้วนได้ทันภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>ให้พิจารณาเสนอเรื่องต่อคณะรัฐมนตรีเพื่อขอขยายระยะเวลาออกไปอีก<_>1<_>ปี<_>โดยให้ระบุเหตุผลความจำเป็นของการขอขยายระยะเวลาดังกล่าวประกอบด้วย", "2.<_>พระราชบัญญัติความปลอดภัยอาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>มีผลใช้บังคับตั้งแต่วันที่<_>16<_>กรกฎาคม<_>2554<_>ซึ่งบทบัญญัติตามพระราชบัญญัติฉบับนี้กำหนดให้ออกกฎหมายลำดับรอง<_>จำนวน<_>20<_>ฉบับ<_>รง.<_>ได้ยกร่างกฎหมายลำดับรองและประกาศในราชกิจจานุเบกษาแล้ว<_>จำนวน<_>16<_>ฉบับ<_>(เป็นกฎกระทรวงทั้งหมด)<_>ขณะนี้ยังมีกฎหมายลำดับรองที่อยู่ในขั้นตอนการจัดทำร่างกฎหมายอีก<_>4<_>ฉบับ<_>แต่โดยที่พระราชบัญญัติความปลอดภัยอาชีวอนามัยฯ<_>ซึ่งเป็นกฎหมายที่มีผลใช้บังคับอยู่ในวันก่อนวันที่พระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>มีผลใช้บังคับ<_>การออกกฎหมายลำดับรองจึงต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>ตามพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>ประกอบมติคณะรัฐมนตรีในข้อ<_>1.<_>รง.<_>จึงมีความจำเป็นต้องเสนอคณะรัฐมนตรีเพื่อขอขยายระยะเวลาในการออกกฎหมายลำดับรอง<_>จำนวน<_>4<_>ฉบับดังกล่าว<_>พร้อมทั้งได้ระบุเหตุผลความจำเป็นของการขอขยายระยะเวลาประกอบการพิจารณาด้วยแล้ว<_>ดังนี้", "กฎหมายลำดับรอง", "ที่<_>รง.<_>ต้องออกตามพระราชบัญญัติความปลอดภัยฯ", "เหตุผลความจำเป็นในการขอขยายระยะเวลา", "1.<_>ร่างกฎกระทรวงกำหนดยกเว้นกิจการอื่นหรือแต่บางส่วนที่ไม่อยู่ภายใต้พระราชบัญญัติความปลอดภัย<_>อาชีวอนามัยและสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>พ.ศ.<_>.", "ต้องดำเนินการสำรวจข้อมูลเกี่ยวกับกิจการที่อยู่ในเงื่อนไขได้รับการยกเว้นการใช้บังคับตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัยฯ<_>จึงต้องใช้ระยะเวลาในการดำเนินการพอสมควร", "2.<_>ร่างกฎกระทรวงว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการเป็นผู้ชำนาญการด้านความปลอดภัย<_>อาชีวอนามัยและสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>.", "ต้องมีการหารือร่วมกับหน่วยงานที่เกี่ยวข้องให้ได้ข้อยุติเกี่ยวกับการปรับแก้ไขร่างกฎกระทรวงฯ<_>และร่างกฎหมายลูกบทภายใต้ร่างกฎกระทรวงฯ<_>เพื่อมิให้เกิดผลกระทบกับนายจ้าง<_>ลูกจ้าง<_>และผู้ที่เกี่ยวข้อง", "3.<_>ร่างระเบียบกระทรวงแรงงานว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการยึด<_>อายัด<_>และขายทอดตลาดทรัพย์สินตามพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>พ.ศ.<_>.", "ต้องดำเนินการศึกษาและรวบรวมข้อมูลเกี่ยวกับการยึด<_>อายัด<_>และขายทอดตลาดทรัพย์สินตามพระราชบัญญัติความปลอดภัยอาชีวอนามัยฯ<_>จึงต้องใช้ระยะเวลาในการดำเนินการพอสมควร", "4.<_>ร่างประกาศกระทรวงแรงงาน<_>เรื่อง<_>การประเมินอันตราย<_>การศึกษาผลกระทบของสภาพแวดล้อมในการทำงาน<_>และการจัดทำแผนควบคุมดูแลลูกจ้างและสถานประกอบกิจการ<_>พ.ศ.<_>.", "ร่างประกาศฉบับนี้มีเนื้อหาเชื่อมโยงกับ<_>ร่างกฎกระทรวงว่าด้วยหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการเป็นผู้ชำนาญการด้านความปลอดภัย<_>อาชีว<_>อนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>.<_>ในข้อ<_>2<_>จึงเห็นสมควรพิจารณา<_>ร่างกฎกระทรวงดังกล่าวให้แล้วเสร็จก่อน", "1<_>มาตรา<_>22<_>วรรคสอง<_>บัญญัติให้กฎหมายที่มิใช่พระราชบัญญัติประกอบรัฐธรรมนูญที่กำหนดให้ต้องมีการออกกฎ<_>หรือกำหนดให้รัฐต้องดำเนินการอย่างหนึ่งอย่างใด<_>เพื่อที่ประชาชนจะสามารถปฏิบัติตามกฎหมาย<_>หรือได้รับสิทธิประโยชน์จากกฎหมายนั้นได้<_>หากมิได้มีการออกกฎดังกล่าวหรือยังมิได้ดำเนินการนั้นภายในระยะเวลาสองปีนับแต่วันที่กฎหมายนั้นมีผลใช้บังคับ<_>และบทบัญญัติในเรื่องนั้นก่อภาระหรือเป็นผลร้ายต่อประชาชนให้บทบัญญัติดังกล่าวเป็นอันสิ้นผลบังคับ<_>แต่ในกรณีที่บทบัญญัติในเรื่องนั้น<_>ให้สิทธิประโยชน์แก่ประชาชนให้บทบัญญัติดังกล่าวมีผลบังคับได้<_>โดยไม่ต้องมีกฎหรือดำเนินการดังกล่าว<_>ทั้งนี้<_>ระยะเวลาสองปีดังกล่าวคณะรัฐมนตรีจะมีมติขยายออกไปอีกก็ได้แต่ไม่เกินหนึ่งปี<_>และต้องมีมติก่อนที่จะครบกำหนดเวลาสองปีดังกล่าว", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ตามที่กระทรวงพลังงานเสนอ<_>และมอบหมายกระทรวงพลังงานใช้กลไกกองทุนน้ำมันเชื้อเพลิงเพื่อปรับราคาขายปลีกให้เป็นไปตามเจตนารมณ์ของคณะรัฐมนตรีในการลดราคาขายปลีกน้ำมันแก๊สโซฮอล์<_>91<_>ต่อไป", "สาระสำคัญและข้อเท็จจริง", "ตามที่รัฐบาลได้มีนโยบายเร่งด่วนในการลดค่าครองชีพประชาชนเพื่อกระตุ้นเศรษฐกิจภาพรวมของประเทศผ่านการลดค่าใช้จ่ายด้านพลังงาน<_>ซึ่งเป็นต้นทุนของกิจกรรมทางเศรษฐกิจและการดำรงชีวิตของประชาชน<_>โดยรัฐบาลจะสนับสนุนให้เกิดการบริหารจัดการราคาพลังงานทั้งค่าไฟฟ้า<_>ค่าก๊าซหุงต้ม<_>และค่าน้ำมันเชื้อเพลิงให้อยู่ในระดับที่เหมาะสมต่อไป<_>ทั้งนี้<_>ที่ผ่านมารัฐบาลได้สั่งการให้หน่วยงานภาครัฐดำเนินการในส่วนที่เกี่ยวข้องมาโดยตลอด<_>อาทิ<_>การลดอัตราค่าไฟ<_>การลดค่าโดยสารรถไฟฟ้า<_>เป็นต้น<_>ซึ่งกระทรวงการคลังโดยกรมสรรพสามิตได้สนับสนุนนโยบายภาครัฐในการรักษาเสถียรภาพราคาขายปลีกน้ำมันดีเซลให้ต่ำกว่า<_>30<_>บาทต่อลิตร<_>โดยลดอัตราภาษีน้ำมันดีเซลลง<_>2.50<_>บาทต่อลิตร<_>เป็นระยะเวลากว่า<_>3<_>เดือน<_>ตั้งแต่<_>20<_>กันยายน<_>-<_>31<_>ธันวาคม<_>2566<_>อย่างไรก็ตาม<_>การดำเนินมาตรการด้านภาษีสรรพสามิตที่ผ่านมามุ่งเน้นไปที่เชื้อเพลิงที่ใช้ในภาคขนส่งสาธารณะและต้นทุนอุตสาหกรรมเป็นสำคัญ<_>(น้ำมันดีเซลและน้ำมันเชื้อเพลิงสำหรับเครื่องบินไอพ่น)<_>ดังนั้น<_>เพื่อให้นโยบายในการลดค่าครองชีพประชาชนส่งผลครอบคลุมทั่วถึงยิ่งขึ้น<_>ประกอบกับการที่ราคาน้ำมันดิบมีแนวโน้มผันผวนจากปัจจัยการปรับราคาตามฤดูกาลและอุปสงค์ที่เพิ่มขึ้นเมื่อเริ่มเข้าสู่ฤดูหนาวของทวีปยุโรปและอเมริกา<_>และปัจจัยสถานการณ์ความขัดแย้งระหว่างอิสราเอลและกลุ่มฮามาส<_>รัฐบาลจึงเห็นควรให้ดำเนินมาตรการภาษีสรรพสามิตในสินค้าน้ำมันเบนซินเป็นลำดับถัดไป<_>ทั้งนี้<_>การลดอัตราภาษีน้ำมันเบนซินจะเป็นมาตรการระยะสั้น<_>เพื่อประเมินสถานการณ์และปัจจัยแวดล้อมที่มีผลต่อการปรับตัวของราคาน้ำมันเชื้อเพลิงในประเทศอย่างใกล้ชิด", "สาระสำคัญของร่างกฎหมาย", "ปรับลดอัตราภาษีสินค้าน้ำมันและผลิตภัณฑ์น้ำมันประเภทน้ำมันเบนซินลง<_>1<_>บาทต่อลิตร<_>โดยให้อนุพันธ์ของน้ำมันดังกล่าวมีการปรับลดอัตราภาษีตามสัดส่วนเนื้อน้ำมันที่ผสมอยู่<_>ตั้งแต่วันที่<_>7<_>พฤศจิกายน<_>2566<_>ถึงวันที่<_>31<_>มกราคม<_>2567<_>และหลังจากนั้นให้อัตราภาษีกลับสู่อัตราเดิมก่อนการปรับลด<_>โดยมีรายละเอียดของอัตราภาษี<_>ดังต่อไปนี้", "รายการ", "อัตราภาษีที่ใช้ในปัจจุบัน", "อัตราภาษีที่เสนอใหม่", "(1)<_>น้ำมันเบนซินชนิดไร้สารตะกั่ว", "6.500<_>บาทต่อลิตร", "5.500<_>บาทต่อลิตร", "(2)<_>น้ำมันเบนซินนอกจาก<_>(1)", "(3)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>10<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด", "5.850<_>บาทต่อลิตร", "4.950<_>บาทต่อลิตร", "(4)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>20<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด", "5.200<_>บาทต่อลิตร", "4.400<_>บาทต่อลิตร", "(5)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>85<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด", "0.975<_>บาทต่อลิตร", "0.825<_>บาทต่อลิตร", "ประโยชน์และผลกระทบ", "การลดอัตราภาษีสรรพสามิตน้ำมันเบนซิน<_>จะช่วยลดค่าครองชีพด้านการเดินทางของประชาชน<_>และเมื่อรวมกับมาตรการช่วยเหลือภาครัฐด้านอื่นก็จะช่วยบรรเทาความเดือดร้อนของประชาชนลงได้<_>รวมทั้งกระตุ้นเศรษฐกิจภาพรวมของประเทศมากขึ้น", "ทั้งนี้<_>กรมสรรพสามิตจะสูญเสียรายได้จากการจัดเก็บภาษีสรรพสามิตสินค้าน้ำมัน<_>และผลิตภัณฑ์น้ำมัน<_>ประมาณ<_>2,700<_>ล้านบาท<_>(คาดการณ์จากสถิติปริมาณการเสียภาษีในปีงบประมาณ<_>2566<_>ทั้งนี้<_>การลดอัตราภาษีน้ำมันเบนซิน<_>1<_>บาทต่อลิตร<_>จะสูญเสียรายได้ประมาณ<_>900<_>ล้านบาทต่อเดือน<_>ดังนั้น<_>การลดอัตราภาษีลง<_>1<_>บาทต่อลิตร<_>เป็นระยะเวลา<_>3<_>เดือน<_>จะส่งผลให้สูญเสียรายได้ภาษี<_>ประมาณ<_>2,700<_>ล้านบาท)", "3.<_>เรื่อง<_>ผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>ในคราวประชุมครั้งที่<_>3/2566<_>และผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>ภายใต้พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุมครั้งที่<_>12/2566", "คณะรัฐมนตรีมีมติเห็นชอบตามที่เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ในฐานะประธานกรรมการกลั่นกรองการใช้จ่ายเงินกู้เสนอดังนี้", "1.<_>ผลการพิจารณาของคณะกรรมการกลั่นกรองการใช้จ่ายเงินกู้<_>(คกง)<_>ภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหา<_>เยียวยา<_>และฟื้นฟูเศรษฐกิจและสังคม<_>ที่ได้รับผลกระทบจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พ.ศ.<_>2563<_>(พระราชกำหนดฯ<_>พ.ศ.<_>2563)<_>ในคราวประชุมครั้งที่<_>3/2566<_>เมื่อวันที่<_>14<_>กันยายน<_>2566", "1.1<_>รับทราบการเปลี่ยนแปลงสาระสำคัญของโครงการกรณีโครงการพัฒนาและเสริมสร้างความเข้มแข็งของเศรษฐกิจฐานราก<_>ปี<_>2564<_>(โครงการพัฒนาและเสริมสร้างความเข้มแข็งฯ)<_>ของกระทรวงมหาดไทย<_>(มท)<_>(จังหวัดเชียงใหม่และจังหวัดสุพรรณบุรี)<_>โดยยกเลิกการดำเนินโครงการ<_>จำนวน<_>3<_>โครงการ<_>วงเงิน<_>7.9650<_>ล้านบาท<_>เนื่องจากไม่สามารถลงนามและผูกพันสัญญาได้ภายในเดือนพฤษภาคม<_>2565<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>10<_>พฤษภาคม<_>2565", "1.2<_>รับทราบผลการนำเงินกู้เหลือจ่ายโครงการภายใต้พระราชกำหนดฯ<_>พ.ศ.<_>2563<_>คืนคลังเป็นรายได้แผ่นดิน", "2.<_>ผลการพิจารณาของ<_>คกง.<_>ภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม<_>จากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>(พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564)<_>ในคราวประชุมครั้งที่<_>12/2566<_>เมื่อวันที่<_>14<_>กันยายน<_>2566", "2.1<_>อนุมัติให้จังหวัด1<_>เปลี่ยนแปลงรายละเอียดที่เป็นสาระสำคัญของโครงการพัฒนาและเสริมสร้างความเข้มแข็งฯ<_>ตามที่รัฐมนตรีว่าการกระทรวงมหาดไทยได้ให้ความเห็นชอบตามขั้นตอนแล้ว<_>พร้อมทั้งมอบหมายให้หน่วยงานรับผิดชอบโครงการเร่งปรับปรุงรายละเอียดของโครงการในระบบติดตามและประเมินผลแห่งชาติ<_>(electronic<_>monitoring<_>and<_>evaluation<_>system<_>of<_>national<_>strategy<_>and<_>country<_>reform:<_>emenscr)<_>ให้เป็นไปตามมติคณะรัฐมนตรีโดยเร็ว", "2.2<_>มอบหมายให้หน่วยงานผู้รับผิดชอบโครงการที่ได้รับอนุมัติให้ใช้จ่ายจากเงินกู้ตาม<_>พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>และอยู่ระหว่างดำเนินการให้เร่งรัดการดำเนินงานและต้องดำเนินการให้แล้วเสร็จภายในกำหนดระยะเวลาที่ได้รับอนุมัติจากคณะรัฐมนตรี<_>โดยในกรณีที่หน่วยงานรับผิดชอบโครงการที่ได้รับอนุมัติให้ใช้จ่ายจากเงินกู้ตามพระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>พิจารณาแล้วเห็นว่าไม่สามารถดำเนินงานและเบิกจ่ายเงินกู้ให้แล้วเสร็จภายในกรอบระยะเวลาที่ได้รับอนุมัติจากคณะรัฐมนตรี<_>ให้หน่วยงานรับผิดชอบดำเนินโครงการต่อไปให้แล้วเสร็จตามวัตถุประสงค์ที่ได้รับอนุมัติจากคณะรัฐมนตรี<_>โดยใช้จ่ายเงินจากแหล่งเงินอื่นต่อไปตามนัยมติคณะรัฐมนตรีเมื่อวันที่<_>6<_>มิถุนายน<_>2566", "สาระสำคัญของเรื่อง", "เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ในฐานะประธาน<_>คกง.<_>รายงานผลการพิจารณาของ<_>คกง.<_>สรุปได้<_>ดังนี้", "1.<_>ผลการพิจารณาของ<_>คกง.<_>ในคราวประชุมครั้งที่<_>3/2566<_>เมื่อวันที่<_>14<_>กันยายน<_>2566", "1.1<_>รับทราบการเปลี่ยนแปลงรายละเอียดที่เป็นสาระสำคัญของโครงการที่ได้รับอนุมัติจากคณะรัฐมนตรีให้ใช้จ่ายจากเงินกู้ตามพระราชกำหนดฯ<_>พ.ศ.<_>2563<_>กรณีโครงการพัฒนาและเสริมสร้างความเข้มแข็งของเศรษฐกิจฐานราก<_>ปี<_>2564<_>ของ<_>มท.<_>โดยยกเลิกการดำเนินโครงการ<_>จำนวน<_>2<_>จังหวัด<_>(จังหวัดเชียงใหม่และจังหวัดสุพรรณบุรี)<_>รวม<_>3<_>โครงการ<_>กรอบวงเงิน<_>7.9650<_>ล้านบาท<_>เนื่องจากไม่สามารถลงนามและผูกพันสัญญาได้ทันภายในเดือนพฤษภาคม<_>2565<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>10<_>พฤษภาคม<_>2565<_>สรุปได้<_>ดังนี้", "โครงการ", "วงเงิน", "(ล้านบาท)", "เหตุผลความจำเป็น", "จังหวัดเชียงใหม่<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวม<_>6.9440<_>ล้านบาท", "(1)<_>โครงการจัดหาระบบผลิตน้ำประปา<_>(water<_>treatment<_>system)<_>pog<_>ขนาดใหญ่ตามบัญชีนวัตกรรมไทย<_>โรงเรียนพร้าววิทยาคม<_>อำเภอพร้าว<_>จังหวัดเชียงใหม่", "5.2000", "ยกเลิกการดำเนินโครงการ", "เนื่องจากที่ผ่านมาองค์การบริหารส่วนตำบลเขื่อนผากได้ตรวจสอบพื้นที่ก่อสร้างโครงการฯ<_>พบว่าพื้นที่ดังกล่าวไม่มีความพร้อมด้านระบบไฟฟ้าและระบบแหล่งผลิตน้ำประปาที่จะส่งเสริมให้การผลิตประปามีประสิทธิภาพได้<_>รวมถึงโรงเรียนพร้าววิทยาคมไม่มีงบประมาณในการสนับสนุนให้มีความพร้อมด้านระบบไฟฟ้าและระบบประปา", "(2)<_>โครงการก่อสร้างถนนคอนกรีตเสริมเหล็กรหัสสายทาง<_>ชม.ถ.103-54<_>ณ<_>บ้านทรายมูล<_>หมู่ที่<_>5<_>ตำบลขี้เหล็ก<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่", "1.7440", "เนื่องจากไม่สามารถดำเนินการลงนามหรือผูกพันสัญญาได้ภายในเดือนพฤษภาคม<_>2565", "จังหวัดสุพรรณบุรี<_>จำนวน<_>1<_>โครงการ<_>วงเงิน<_>1.0210<_>ล้านบาท", "(3)<_>โครงการปรับปรุงถนนเดิมเป็นถนนผิวจราจรถนนลาดยางแอสฟัลท์ติกคอนกรีตสายจากบริเวณบ้านนางกรกช<_>แหยมนา<_>ถึงที่นา<_>นางกัญญา<_>เกิดวัน<_>หมู่ที่<_>5<_>บ้านดอนเจดีย์<_>จังหวัดสุพรรณบุรี", "1.0210", "เนื่องจากได้รับงบประมาณของหน่วยดำเนินการสำหรับดำเนินโครงการแล้ว", "หมายเหตุ<_>ปัจจุบัน<_>สบน.<_>ได้ดำเนินการปิดบัญชีเงินกู้ฯ<_>และส่งเงินคืนเข้าคลังแล้ว<_>โดยทั้ง<_>3<_>โครงการยังมิได้มีการเบิกจ่ายเงินกู้แต่อย่างใด", "1.2<_>รับทราบผลการนำส่งเงินกู้เหลือจ่ายโครงการภายใต้พระราชกำหนดฯ<_>พ.ศ.<_>2563<_>คืนคลังเป็นรายได้แผ่นดิน<_>โดย<_>สบน.<_>ได้ลงนามกู้เงินและเบิกเงินจากแหล่งเงินกู้<_>จำนวน<_>961,266.9500<_>ล้านบาท<_>ซึ่งหน่วยงานเจ้าของโครงการได้เบิกจ่ายเงินกู้ทั้งสิ้น<_>จำนวน<_>950,556.7041<_>ล้านบาท<_>คงเหลือเงินในบัญชีเงินกู้ฯ<_>จำนวน<_>13,896.2659<_>ล้านบาท<_>และเมื่อวันที่<_>27<_>กรกฎาคม<_>2566<_>สบน.<_>ได้นำส่งเงินกู้คงเหลือในบัญชีเงินกู้ฯ<_>ดังกล่าว<_>คืนคลังเป็นรายได้แผ่นดินและได้ประสานไปยังกรมบัญชีกลางเพื่อขอความอนุเคราะห์ปิดบัญชีเงินกู้ฯ<_>แล้ว", "2.<_>ผลการพิจารณาของ<_>คกง.<_>ภายใต้พระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ในคราวประชุมครั้งที่<_>12/2566<_>เมื่อวันที่<_>14<_>กันยายน<_>2566", "2.1<_>อนุมัติให้จังหวัดเปลี่ยนแปลงรายละเอียดที่เป็นสาระสำคัญของโครงการ<_>กรณีโครงการพัฒนาและเสริมสร้างความเข้มแข็งฯ<_>ของ<_>มท.<_>จำนวน<_>14<_>จังหวัด<_>(จังหวัดกาฬสินธุ์<_>จังหวัดอุตรดิตถ์<_>จังหวัดกระบี่<_>จังหวัดจันทบุรี<_>จังหวัดชลบุรี<_>จังหวัดระนอง<_>จังหวัดเพชรบุรี<_>จังหวัดปราจีนบุรี<_>จังหวัดยะลา<_>จังหวัดนนทบุรี<_>จังหวัดสุพรรณบุรี<_>จังหวัดอุบลราชธานี<_>จังหวัดหนองบัวลำภู<_>และจังหวัดเลย)<_>รวม<_>29<_>โครงการ<_>กรอบวงเงินรวม<_>88.2814<_>ล้านบาท<_>มีรายละเอียด<_>ดังนี้", "2.1.1<_>ยกเลิกการดำเนินโครงการ<_>จำนวน<_>13<_>จังหวัด<_>(จังหวัดกาฬสินธุ์<_>จังหวัดอุตรดิตถ์<_>จังหวัดกระบี่<_>จังหวัดจันทบุรี<_>จังหวัดชลบุรี<_>จังหวัดระนอง<_>จังหวัดเพชรบุรี<_>จังหวัดปราจีนบุรี<_>จังหวัดนนทบุรี<_>จังหวัดสุพรรณบุรี<_>จังหวัดอุบลราชธานี<_>จังหวัดหนองบัวลำภู<_>และจังหวัดเลย)<_>รวม<_>25<_>โครงการ<_>กรอบวงเงิน<_>65.3730<_>ล้านบาท<_>เนื่องจากไม่สามารถจัดหาผู้รับจ้างและลงนามผูกพันสัญญาได้ทันภายในเดือนพฤศจิกายน<_>2565<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>15<_>พฤศจิกายน<_>2565<_>รวมถึงไม่สามารถดำเนินการให้แล้วเสร็จได้ทันตามกรอบระยะเวลาที่ได้รับอนุมัติตามมติคณะรัฐมนตรี", "2.1.2<_>ขยายระยะเวลาสิ้นสุดการดำเนินโครงการเป็นสิ้นสุดเดือนตุลาคม<_>2566<_>จำนวน<_>1<_>จังหวัด<_>(จังหวัดยะลา)<_>รวม<_>3<_>โครงการ<_>กรอบวงเงิน<_>20.4820<_>ล้านบาท<_>เนื่องจากดำเนินการแล้วเสร็จและอยู่ระหว่างเบิกจ่ายเงินตามขั้นตอน", "2.1.3<_>เปลี่ยนแปลงรายละเอียดที่เป็นสาระสำคัญของโครงการ<_>จำนวน<_>1<_>จังหวัด<_>(จังหวัดหนองบัวลำภู)<_>รวม<_>1<_>โครงการ<_>(โครงการปรับปรุงแหล่งน้ำเดิม)<_>กรอบวงเงิน<_>2.4264<_>ล้านบาท<_>โดยปรับลดปริมาณงานจากเดิม<_>3<_>งวดงาน<_>เป็น<_>1<_>งวดงาน<_>ส่งผลให้วงเงินโครงการก่อหนี้ผูกพันจากเดิม<_>1.3667<_>ล้านบาท<_>เป็น<_>0.4099<_>ล้านบาท<_>เนื่องจากที่ผ่านมาพื้นที่ดำเนินงานประสบปัญหาน้ำท่วมทำให้การดำเนินงานล่าช้าและขยายระยะเวลาสิ้นสุดการดำเนินโครงการฯ<_>จากเดือนพฤษภาคม<_>2566<_>เป็นเดือนตุลาคม<_>2566<_>ทั้งนี้<_>ให้หน่วยงานรับผิดชอบโครงการเร่งปรับปรุงรายละเอียดของโครงการในระบบ<_>emenscr<_>ให้เป็นไปตามมติคณะรัฐมนตรีโดยเร็ว", "2.2<_>ให้หน่วยงานรับผิดชอบโครงการที่ได้รับอนุมัติให้ใช้จ่ายจากเงินกู้ตามพระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>และอยู่ระหว่างดำเนินการเร่งรัดการดำเนินงานและต้องดำเนินการให้แล้วเสร็จภายในกำหนดระยะเวลาที่ได้รับอนุมัติจากคณะรัฐมนตรี<_>โดยในกรณีที่หน่วยงานรับผิดชอบโครงการที่ได้รับอนุมัติไม่สามารถดำเนินการและเบิกจ่ายเงินกู้ตามพระราชกำหนดฯ<_>เพิ่มเติม<_>พ.ศ.<_>2564<_>ให้แล้วเสร็จภายในกรอบระยะเวลาที่ได้รับอนุมัติจากคณะรัฐมนตรีได้<_>ให้หน่วยงานรับผิดชอบดำเนินโครงการต่อไปให้แล้วเสร็จตามวัตถุประสงค์ที่ได้รับอนุมัติจากคณะรัฐมนตรี<_>โดยใช้จ่ายจากแหล่งเงินอื่นต่อไปตามนัยมติคณะรัฐมนตรีเมื่อวันที่<_>6<_>มิถุนายน<_>2566", "1<_>จำนวน<_>14<_>จังหวัด<_>(จังหวัดกาฬสินธุ์<_>จังหวัดอุตรดิตถ์<_>จังหวัดกระบี่<_>จังหวัดจันทบุรี<_>จังหวัดชลบุรี<_>จังหวัดระนอง<_>จังหวัดเพชรบุรี<_>จังหวัดปราจีนบุรี<_>จังหวัดยะลา<_>จังหวัดนนทบุรี<_>จังหวัดสุพรรณบุรี<_>จังหวัดอุบลราชธานี<_>จังหวัดหนองบัวลำภู<_>และจังหวัดเลย)<_>รวม<_>29<_>โครงการ<_>กรอบวงเงินรวม<_>88.2814<_>ล้านบาท", "4.<_>เรื่อง<_>การกำหนดสินค้าควบคุมตามพระราชบัญญัติว่าด้วยราคาสินค้าและบริการ<_>พ.ศ.<_>2542", "คณะรัฐมนตรีมีมติเห็นชอบการกำหนดสินค้าควบคุมปี<_>2566<_>เพิ่มจำนวน<_>1<_>รายการ<_>ได้แก่<_>น้ำตาลทราย<_>ตามมติคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการเมื่อวันจันทร์ที่<_>30<_>ตุลาคม<_>2566<_>และมอบหมายให้กระทรวงอุตสาหกรรมกำหนดมาตรการช่วยเหลือเกษตรกรชาวไร่อ้อยให้ได้รับผลตอบแทนอย่างเหมาะสมและเป็นธรรม<_>สอดคล้องกับต้นทุนการผลิตอ้อยในแต่ละช่วงเวลา<_>โดยไม่ส่งผลกระทบต่อผู้บริโภคตามที่กระทรวงพาณิชย์เสนอ", "สาระสำคัญ", "1.<_>เมื่อวันที่<_>27<_>ตุลาคม<_>2566<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>ได้ออกประกาศ<_>เรื่อง<_>ราคาน้ำตาลทรายภายในราชอาณาจักร<_>เพื่อใช้ประกอบในการคำนวณราคาอ้อยและผลตอบแทนการผลิตและจำหน่ายน้ำตาลทราย<_>ประจำฤดูการผลิตปี<_>2566/2567<_>โดยกำหนดราคาน้ำตาลทรายขาวกิโลกรัมละ<_>23.00<_>บาท<_>น้ำตาลทรายขาวบริสุทธิ์<_>กิโลกรัมละ<_>24.00<_>บาท<_>มีผลตั้งแต่วันที่<_>28<_>ตุลาคม<_>2566<_>สูงขึ้นกิโลกรัมละ<_>4.00<_>บาท<_>จากเดิมราคาน้ำตาลทรายขาว<_>กิโลกรัมละ<_>19.00<_>บาท<_>และน้ำตาลทรายขาวบริสุทธิ์<_>กิโลกรัมละ<_>20.00<_>บาท<_>ตามลำดับ", "2.<_>คณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ได้มีการประชุม<_>ครั้งที่<_>3/2566<_>เมื่อวันจันทร์ที่<_>30<_>ตุลาคม<_>2566<_>มีมติเห็นชอบกำหนดรายการสินค้าควบคุม<_>จำนวน<_>1<_>รายการ<_>ได้แก่<_>น้ำตาลทราย<_>เพื่อป้องกันการกำหนดราคาซื้อ<_>ราคาจำหน่ายหรือการกำหนดเงื่อนไขและวิธีปฏิบัติทางการค้าอันไม่เป็นธรรม<_>และกำกับดูแลสินค้าน้ำตาลทรายให้มีราคาที่เป็นธรรมและมีปริมาณที่เพียงพอ<_>และนำเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบ<_>ก่อนกำหนดมาตรการทางกฎหมายสำหรับสินค้าควบคุม", "3.<_>ปัจจุบัน<_>คณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ด้วยความเห็นชอบของคณะรัฐมนตรีได้ออกประกาศคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ฉบับที่<_>9<_>พ.ศ.<_>2566<_>เรื่อง<_>การกำหนดสินค้าและบริการควบคุม<_>ประกาศ<_>ณ<_>วันที่<_>29<_>มิถุนายน<_>พ.ศ.<_>2566<_>กำหนดสินค้าควบคุม<_>46<_>รายการ<_>บริการควบคุม<_>5<_>รายการ<_>และประกาศคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ฉบับที่<_>1<_>พ.ศ.<_>2566<_>เรื่อง<_>การกำหนดสินค้าควบคุมเพิ่มเติม<_>ประกาศ<_>ณ<_>วันที่<_>19<_>มกราคม<_>พ.ศ.<_>2566<_>กำหนดสินค้าควบคุมเพิ่ม<_>5<_>รายการ", "เห็นควรให้น้ำตาลทราย<_>เป็นสินค้าควบคุม<_>เนื่องจากราคาน้ำตาลทรายในตลาดโลกปรับสูงขึ้นจากสภาวะภัยแล้ง<_>ความต้องการใช้ที่เพิ่มขึ้น<_>ประกอบกับราคาจำหน่ายในประเทศต่ำกว่าราคาน้ำตาลทรายในตลาดโลก<_>ซึ่งเป็นแรงจูงใจให้มีการส่งออกเพิ่มมากขึ้น<_>กระทบต่อปริมาณน้ำตาลทรายและราคาในประเทศ<_>ส่งผลให้ผู้บริโภคและอุตสาหกรรมต่อเนื่องได้รับผลกระทบ", "5.<_>เรื่อง<_>มาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงให้แก่ประชาชน", "คณะรัฐมนตรีมีมติรับทราบมาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิงให้แก่ประชาชนและมอบหมายให้กระทรวงพลังงานและหน่วยงานที่เกี่ยวข้องดำเนินการตามมาตรการดังกล่าว<_>ตามขั้นตอนของกฎหมายและระเบียบที่เกี่ยวข้องต่อไป<_>ตามที่กระทรวงพลังงานเสนอ", "มาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิง<_>มีรายละเอียด<_>ดังนี้", "ราคาน้ำมันเบนซิน<_>บริหารราคาน้ำมันเบนซิน<_>โดยกระทรวงพลังงานและกระทรวงการคลัง", "ร่วมกันบริหารจัดการราคาขายปลีก<_>โดยใช้กลไกของภาษีสรรพสามิตและกองทุนน้ำมันเชื้อเพลิงในการลดราคาขายปลีกน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>ลง<_>2.50<_>บาท<_>ต่อลิตรโดยจะปรับลดภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>ลงในอัตรา<_>1<_>บาทต่อลิตร<_>และกองทุนน้ำมันเชื้อเพลิงจะบริหารจัดการเพิ่มเติมในอัตรา<_>1.50<_>บาทต่อลิตร", "2.<_>เนื่องจากอัตราภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์ทุกประเภทเป็นอัตราเดียวกันมิได้แยกอัตราภาษีสรรพสามิต<_>สำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>91<_>เป็นการเฉพาะ<_>ดังนั้น<_>การปรับลดอัตราภาษีสรรพสามิตในกรณีนี้<_>จึงต้องปรับลดภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์<_>95<_>ลงในอัตรา<_>1<_>บาทต่อลิตรด้วย", "3.<_>ปรับลดอัตราภาษีสรรพสามิตสำหรับน้ำมันเบนซินแก๊สโซฮอล์อื่นๆ<_>ดังนี้", "(1)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>10<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>4.950<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.850<_>บาท", "(2)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>20<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>4.400<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.200<_>บาท", "(3)<_>น้ำมันแก๊สโซฮอล์<_>อี<_>85<_>ตามหลักเกณฑ์และเงื่อนไขที่อธิบดีประกาศกำหนด<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>0.825<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>0.975<_>บาท", "ทั้งนี้<_>มีผลตั้งแต่วันที่<_>7<_>พฤศจิกายน<_>2566<_>ถึงวันที่<_>31<_>มกราคม<_>2567", "6.<_>เรื่อง<_>โครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)", "คณะรัฐมนตรีมีมติเห็นชอบโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>ตามที่กระทรวงการคลังเสนอ<_>และอนุมัติงบประมาณวงเงินรวม<_>1,200<_>ล้านบาท<_>จากงบประมาณรายจ่ายประจำปี<_>เพื่อดำเนินโครงการฯ<_>พร้อมทั้งมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการในส่วนที่เกี่ยวข้องต่อไป", "ทั้งนี้<_>กระทรวงการคลังเสนอว่า<_>จากสถานการณ์ความไม่สงบในประเทศอิสราเอลที่มีแนวโน้มยืดเยื้อและขยายเป็นวงกว้างมากขึ้น<_>ส่งผลให้เกิดความสูญเสียต่อชีวิตและทรัพย์สินของประชาชนในพื้นที่<_>ซึ่งรวมถึงแรงงานไทยที่เดินทางไปทำงานอยู่ในประเทศดังกล่าวได้รับผลกระทบจากเหตุการณ์ที่เกิดขึ้น<_>ทั้งได้รับบาดเจ็บ<_>เสียชีวิต<_>หรือถูกจับเป็นตัวประกัน<_>ทั้งนี้<_>ข้อมูลจากกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ณ<_>เดือนกันยายน<_>2566<_>มีแรงงานไทยที่เดินทางไปทำงานยังประเทศอิสราเอลจำนวน<_>25,887<_>คน<_>โดยแรงงานไทยบางส่วนทยอยเดินทางกลับประเทศไทยก่อนครบกำหนดระยะเวลาตามสัญญาจ้าง<_>ในขณะที่บางส่วนยังไม่ตัดสินใจเดินทางกลับ<_>เนื่องจากยังมีความกังวลเกี่ยวกับรายได้ที่ไม่เพียงพอต่อค่าใช้จ่ายในครัวเรือน<_>ภาระหนี้สินที่เกิดจากการเดินทางไปทำงานยังประเทศอิสราเอล<_>รวมถึงการเริ่มต้นประกอบอาชีพภายหลังจากเดินทางกลับมาประเทศไทย<_>ดังนั้น<_>เพื่อเป็นการช่วยบรรเทาความเดือดร้อนให้แรงงานไทยที่เดินทางกลับประเทศมีสภาพคล่องที่เพียงพอในการเริ่มต้นประกอบอาชีพหรือแบ่งเบาภาระหนี้สิน<_>กระทรวงการคลังจึงขอเสนอโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>(อิสราเอล)<_>(โครงการฯ)<_>เพื่อบรรเทาและป้องกันความเสี่ยงทาง<_>เศรษฐกิจที่อาจเกิดขึ้น", "โครงการฯ<_>มีรายละเอียด<_>ดังนี้", "1.<_>วัตถุประสงค์<_>:<_>เพื่อชำระหนี้ที่กู้ยืมสำหรับการไปทำงานที่ประเทศอิสราเอลและ/หรือเพื่อลงทุนประกอบอาชีพ", "2.<_>กลุ่มเป้าหมาย<_>:<_>เป็นผู้ไปทำงานที่ประเทศอิสราเอล<_>โดยมีคุณสมบัติอย่างใดอย่างหนึ่ง<_>ดังนี้", "2.1<_>ประกอบอาชีพเดิมคือค้าขายหรืออาชีพอิสระ<_>(ธนาคารออมสิน)", "2.2<_>เป็นเกษตรกรหรือบุคคลในครัวเรือนเกษตกร<_>(ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)", "3.<_>วิธีดำเนินงาน<_>:<_>ธนาคารออมสินและ<_>ธ.ก.ส.<_>สนับสนุนสินเชื่อวงเงินรวม<_>2,000<_>ล้านบาท<_>(แห่งละ<_>1,000<_>ล้านบาท)<_>สินเชื่อต่อรายไม่เกินรายละ<_>150,000<_>บาท<_>อัตราดอกเบี้ยลดต้นลดดอกร้อยละ<_>3<_>ต่อปี<_>(effective<_>rate)<_>ลูกค้ารับภาระดอกเบี้ยร้อยละ<_>1<_>ต่อปี<_>รัฐบาลชดเชยดอกเบี้ยร้อยละ<_>2<_>ต่อปี<_>ระยะเวลาชำระคืนเงินงวดสูงสุดไม่เกิน<_>20<_>ปี<_>ปลอดชำระหนี้เงินต้นสูงสุด<_>12<_>งวดแรก<_>(ชำระดอกเบี้ยปกติ)<_>หรือเป็นไปตามเงื่อนไขที่ธนาคารกำหนด", "4.<_>ระยะเวลาการยื่นขอสินเชื่อ<_>:<_>ตั้งแต่วันที่คณะรัฐมนตรีมีมติเห็นชอบถึงวันที่<_>30<_>มิถุนายน<_>2567<_>หรือจนกว่าจะครบวงเงินโครงการฯ", "5.<_>งบประมาณ<_>:<_>รวมทั้งสิ้นไม่เกิน<_>1,200<_>ล้านบาท<_>แบ่งเป็น", "5.1<_>ชดเชยความเสียหายที่เกิดจากหนี้ที่ไม่ก่อให้เกิดรายได้<_>(non-performing<_>loans<_>:<_>npls)<_>ร้อยละ<_>100<_>สำหรับ<_>npls<_>ไม่เกินร้อยละ<_>20<_>ของวงเงินสินเชื่อที่อนุมัติทั้งหมด<_>รวมทั้งสิ้นไม่เกิน<_>400<_>ล้านบาท<_>(2,000<_>ล้านบาท<_>*<_>ร้อยละ<_>20<_>*<_>ร้อยละ<_>100)<_>โดยแบ่งเป็นธนาคารออมสิน<_>200<_>ล้านบาท<_>และ<_>ธ.ก.ส.<_>200<_>ล้านบาท", "5.2<_>ชดเชยอัตราดอกเบี้ยร้อยละ<_>2<_>ของวงเงินสินเชื่ออนุมัติ<_>เป็นระยะเวลา<_>20<_>ปี<_>รวมทั้งสิ้น<_>800<_>ล้านบาท<_>(2,000<_>ล้านบาท<_>*<_>ร้อยละ<_>2<_>*<_>20<_>ปี)<_>โดยแบ่งเป็นธนาคารออมสิน<_>400<_>ล้านบาท<_>และ<_>ธ.ก.ส.<_>400<_>ล้านบาท", "ทั้งนี้<_>ธนาคารออมสินและ<_>ธ.ก.ส.<_>จะทำความตกลงกับสำนักงบประมาณ<_>เพื่อขอรับการจัดสรรงบประมาณเป็นรายปีตามความเหมาะสมและความจำเป็นต่อไป", "6.<_>เงื่อนไขอื่น<_>ๆ<_>:", "6.1<_>แยกบัญชีโครงการเป็นบัญชีธุรกรรมนโยบายภาครัฐ<_>(public<_>service<_>account<_>:<_>psa)", "6.2<_>ไม่นับรวม<_>npls<_>ที่เกิดจากการดำเนินงานของโครงการฯ<_>ไปกำหนดเป็นตัวชี้วัดผลการดำเนินงานของธนาคาร", "6.3<_>สามารถนำส่วนต่างระหว่างค่าใช้จ่ายในการดำเนินงานที่เกิดขึ้นจริงและค่าใช้จ่ายดำเนินงานที่ได้รับชดเชย<_>เพื่อบวกกลับในการคำนวณโบนัสประจำปีของพนักงานได้", "6.4<_>ขอนำผลการดำเนินงานที่เกิดขึ้นจากโครงการฯ<_>นับรวมเป็นผลการดำเนินงานตามตัวชี้วัดที่เกี่ยวข้องกับธนาคาร", "ทั้งนี้<_>ประกาศคณะกรรมการนโยบายการเงินการคลังของรัฐ<_>เรื่อง<_>กำหนดอัตราชดเชยค่าใช้จ่ายหรือการสูญเสียรายได้ของหน่วยงานของรัฐในการดำเนินกิจกรรม<_>มาตรการ<_>หรือโครงการตามที่กำหนดไว้ในมาตรา<_>28<_>พ.ศ.<_>2565<_>ได้กำหนดอัตรายอดคงค้างรวมทั้งหมดของภาระที่รัฐต้องรับชดเชยค่าใช้จ่ายหรือการสูญเสียรายได้ในการดำเนินกิจกรรม<_>มาตรการ<_>หรือโครงการตามที่กำหนดไว้ในมาตรา<_>28<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>ต้องมียอดคงค้างทั้งหมดรวมกันไม่เกินร้อยละ<_>32<_>ของงบประมาณรายจ่ายประจำปี<_>โดยกระทรวงการคลังรายงานว่า<_>ณ<_>สิ้นวันที่<_>27<_>ตุลาคม<_>2566<_>ภาระที่รัฐต้องรับชดเชยตามมาตรา<_>28<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>มียอดคงค้างจำนวน<_>939,029.106<_>ล้านบาท<_>หรือคิดเป็นอัตราร้อยละ<_>29.48<_>ของงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>(วงเงิน<_>3,185,000<_>ล้านบาท)<_>ดังนั้น<_>หากมีการดำเนินโครงการฯ<_>จำนวน<_>1,200<_>ล้านบาท<_>จะส่งผลให้ภาระที่รัฐต้องรับชดเชยมียอดคงค้างเพิ่มขึ้นเป็นจำนวน<_>940,229.106<_>ล้านบาท<_>หรือคิดเป็นอัตราร้อยละ<_>29.52<_>ของงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>ซึ่งยังคงไม่เกินอัตราร้อยละ<_>32<_>ที่คณะกรรมการฯ<_>ได้ประกาศกำหนดไว้", "การดำเนินโครงการฯ<_>จะมีส่วนช่วยบรรเทาความเดือดร้อนให้แรงงานไทยที่ได้รับผลกระทบจากความไม่สงบในประเทศอิสราเอลมีสภาพคล่องที่เพียงพอในการเริ่มต้นประกอบอาชีพ<_>รวมถึงแบ่งเบาภาระหนี้สินภายหลังจากเดินทางกลับประเทศไทย<_>เพื่อบรรเทาและป้องกันความเสี่ยงทางเศรษฐกิจที่อาจเกิดขึ้นจากผลกระทบดังกล่าว", "7.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทยและกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐประชาชนจีน", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอ<_>ดังนี้", "1.<_>เห็นชอบร่างบันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทย<_>และกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐประชาชนจีน<_>ทั้งนี้<_>ในกรณีที่มีความจำเป็นต้องปรับปรุงถ้อยคำที่มิใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมหรือผู้แทนที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเป็นผู้ลงนามในร่างบันทึกความเข้าใจฯ", "กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมกับกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีน<_>ได้จัดการประชุมคณะกรรมการร่วมด้านวิทยาศาสตร์และเทคโนโลยีไทย<_>-<_>จีน<_>ครั้งที่<_>5<_>(4th<_>meeting<_>of<_>joint<_>committee<_>on<_>science<_>and<_>technology<_>cooperation<_>between<_>thailand<_>and<_>china:<_>jcm)<_>เมื่อวันที่<_>20<_>กันยายน<_>2566<_>ณ<_>โรงแรมรอยัล<_>ออคิด<_>เชอราตัน<_>กรุงเทพมหานคร<_>ซึ่งในการประชุมครั้งนี้<_>ทั้งสองฝ่ายเห็นชอบร่วมกันว่าควรจัดทำบันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนวิทยาศาสตร์<_>และเทคโนโลยีในภาคประชาชนระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทย<_>และกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐประชาชนจีน<_>ทั้งนี้<_>การดำเนินการที่ผ่านมา<_>รัฐบาลไทยได้มีการลงนามความร่วมมือด้านวิทยาศาสตร์ในระดับกระทรวงกับสาธารณรัฐประชาชนจีนแล้ว<_>จำนวน<_>2<_>ฉบับ<_>ได้แก่<_>ความตกลงว่าด้วยความร่วมมือทางวิทยาศาสตร์และทางวิชาการระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งสาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>31<_>มีนาคม<_>พ.ศ.<_>2521<_>และบันทึกความเข้าใจว่าด้วยการส่งเสริมความร่วมมือทางวิทยาศาสตร์<_>วิชาการและนวัตกรรมระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทยและกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>5<_>พฤศจิกายน<_>2562", "ร่างบันทึกความเข้าใจว่าด้วยโครงการแลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีในภาคประชาชนระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทยและกระทรวงวิทยาศาสตร์และเทคโนโลยีแห่งสาธารณรัฐประชาชนจีน<_>(memorandum<_>of<_>understanding<_>on<_>science<_>and<_>technology<_>people-to-people<_>exchange<_>program<_>between<_>the<_>ministry<_>of<_>higher<_>education,<_>science,<_>research<_>and<_>innovation<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>ministry<_>of<_>science<_>and<_>technology<_>of<_>the<_>people’s<_>republic<_>of<_>china)", "มีวัตถุประสงค์เพื่อส่งเสริมความสัมพันธ์ฉันมิตร<_>สร้างความเข้าใจและความไว้วางใจซึ่งกันและกันระหว่างนักวิทยาศาสตร์<_>นักวิจัย<_>และสถาบันวิจัยของทั้งสองประเทศซึ่งจะเป็นการช่วยกระชับความร่วมมือทวิภาคีในด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>ให้เข้มแข็งยิ่งขึ้นบนพื้นฐานของความเสมอภาคและผลประโยชน์ร่วมกัน<_>โดยมีสาระสำคัญกล่าวคือ<_>ทั้งสองฝ่ายจะสนับสนุนกิจกรรมการแลกเปลี่ยนภายใต้โครงการที่จะดำเนินการร่วมกัน<_>ได้แก่<_>(1)<_>โครงการแลกเปลี่ยนระดับประชาชนสำหรับนักวิทยาศาสตร์รุ่นใหม่<_>(2)<_>การเป็นหุ้นส่วนความร่วมมือสำหรับสถาบันวิจัย<_>และ<_>(3)<_>การประชุมเชิงปฏิบัติการและการสัมมนาวิชาการ<_>และกิจกรรมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>โดยหน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคนและทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>ของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และศูนย์แลกเปลี่ยนวิทยาศาสตร์และเทคโนโลยีแห่งประเทศจีน<_>(china<_>science<_>and<_>technology<_>exchange<_>center<_>-<_>cstec)<_>ในสังกัดกระทรวงวิทยาศาสตร์และเทคโนโลยีของจีนได้รับมอบหมายให้เป็นคณะทำงานร่วมภายใต้ร่างบันทึกความเข้าใจฉบับนี้", "การจัดทำบันทึกความเข้าใจว่าด้วยความร่วมมือฯ<_>ฉบับนี้เพื่อประโยชน์ในการพัฒนาศักยภาพของนักวิจัยและนักวิทยาศาสตร์ของไทย<_>รวมทั้งเพื่อเป็นกรอบในการสร้างความเป็นหุ้นส่วนความร่วมมือระหว่างสถาบันวิจัยของไทยและจีนผ่านโครงการแลกเปลี่ยนนักวิทยาศาสตร์และนักวิจัยรุ่นใหม่บนพื้นฐานของความเสมอภาคและผลประโยชน์ร่วมกัน", "8.<_>เรื่อง<_>รายงานสถานการณ์เพื่อขจัดการใช้แรงงานเด็ก<_>ประจำปิงบประมาณ<_>พ.ศ.<_>2565", "คณะรัฐมนตรีรับทราบรายงานสถานการณ์เพื่อขจัดการใช้แรงงานเด็ก<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ตามที่กระทรวงแรงงาน<_>(รง)<_>เสนอ", "รง.<_>รายงานว่า<_>ประเทศไทยได้ให้สัตยาบันอนุสัญญาองค์การแรงงานระหว่างประเทศ<_>ฉบับที่<_>182<_>ว่าด้วยการห้ามและการดำเนินการโดยทันทีเพื่อขจัดรูปแบบที่เลวร้ายที่สุดของการใช้แรงงานเด็ก<_>เมื่อวันที่<_>16<_>กุมภาพันธ์<_>2544<_>จึงเป็นผลให้ประเทศไทยมีพันธะผูกพันในการปฏิบัติตามบทบัญญัติของอนุสัญญาดังกล่าว<_>และคณะรัฐมนตรีได้มีมติ<_>(22<_>ตุลาคม<_>2562)<_>เห็นชอบการแต่งตั้งคณะกรรมการระดับชาติเพื่อขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้าย1<_>(รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานกรรมการปลัดกระทรวงที่เกี่ยวข้อง<_>ผู้บัญชาการตำรวจแห่งชาติ<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติต<_>เป็นกรรมการ<_>และอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>เป็นกรรมการและเลขานุการ)<_>ซึ่งมีอำนาจหน้าที่ในการกำกับดูแลการดำเนินงานให้เป็นไปตามนโยบายและแผนระดับชาติเพื่อขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>รวมทั้งนำเสนอสถานการณ์และข้อเสนอแนะต่อคณะรัฐมนตรีเป็นประจำทุกปี<_>โดย<_>รง.<_>(กรมสวัสดิการและคุ้มครองแรงงาน)<_>ได้จัดทำรายงานสถานการณ์เพื่อขจัดการใช้แรงงานเด็กประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ซึ่งในการประชุมคณะกรรมการระดับชาติเพื่อขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>เมื่อวันที่<_>16<_>สิงหาคม<_>2566<_>มีมติเห็นชอบและให้นำเสนอคณะรัฐมนตรีต่อไป<_>สาระสำคัญสรุปได้<_>ดังนี้", "1.<_>การประชุมระดับโลกเกี่ยวกับการขจัดการใช้แรงงานเด็กองค์การแรงงานระหว่างประเทศ<_>(international<_>labour<_>organization:<_>ilo)<_>และองค์การทุนเพื่อเด็กแห่งสหประชาชาติ<_>(united<_>nations<_>children’s<_>fund:<_>unicef)<_>ร่วมจัดประชุมระดับโลกเกี่ยวกับการขจัดการใช้แรงงานเด็ก<_>ครั้งที่<_>5<_>(5th<_>global<_>conference<_>on<_>the<_>elimination<_>of<_>child<_>labour)<_>ระหว่างวันที่<_>15-20<_>พฤษภาคม<_>2565<_>ณ<_>เมือง<_>durban<_>ประเทศแอฟริกาใต้<_>ซึ่งที่ประชุมฯ<_>ได้อนุมัติแผนปฏิบัติการ<_>durban<_>call<_>to<_>action<_>on<_>the<_>elimination<_>of<_>child<_>labour<_>เพื่อมุ่งแก้ไขปัญหาและมุ่งสู่การบรรลุเป้าหมายการพัฒนาอย่างยั่งยืน<_>โดยเป้าหมายสำคัญประการหนึ่ง<_>ได้แก่<_>เป้าหมายที่<_>8.7<_>ในการดำเนินการโดยทันทีและมีประสิทธิภาพเพื่อขจัดแรงงานบังคับ<_>การค้ามนุษย์<_>การใช้แรงงานเด็กในรูปแบบที่เลวร้ายที่สุดภายในปี<_>2568<_>ซึ่งจำเป็นต้องส่งเสริมการทำงานที่มีคุณค่าของคนทำงานและเยาวชน<_>การยุติการใช้แรงงานเด็กในภาคการเกษตร<_>การป้องกันและขจัดการใช้แรงงานเด็ก<_>รวมทั้งแรงงานบังคับ<_>แรงงานทาสยุคใหม่2<_>และการค้ามนุษย์<_>การตระหนักถึงสิทธิของเด็กในการศึกษา<_>การเข้าถึงการคุ้มครองทางสังคมโดยถ้วนหน้า<_>และการเพิ่มเงินทุนและความร่วมมือระหว่างประเทศ<_>เพื่อขจัดการใช้แรงงานเด็กและการบังคับใช้แรงงาน", "2.<_>สถานการณ์เด็กทำงานในประเทศไทย<_>จากการประมวลผลข้อมูลโครงการสำรวจภาวะการทำงานของประขากร<_>ไตรมาสที่<_>3<_>ปี<_>2565<_>พบว่า<_>เด็กที่มีอายุ<_>15-17<_>ปี<_>(ไม่ถึง<_>18<_>ปีบริบูรณ์)<_>มีจำนวน<_>2.542<_>ล้านคน<_>เป็นเด็กทำงาน<_>จำนวน<_>131,338<_>คน<_>ซึ่งเด็กส่วนใหญ่ทำงานอย่างเดียว<_>โดยไม่ได้เรียนหนังสือและทำงานอยู่ในกิจการขายส่ง<_>ขายปลีก<_>กิจการโรงแรมและบริการอาหาร<_>การผลิตและการขนส่ง<_>และสถานที่เก็บสินค้า<_>ตามลำดับ", "3.<_>สถานการณ์การใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>ในปีงบประมาณพ.ศ.<_>2565<_>พบว่า<_>มีการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>จำนวน<_>948<_>คน<_>(ลดลงจากปี<_>2564<_>ซึ่งมีจำนวน<_>3,222<_>คน)<_>โดยเป็นการใช้แรงงานเด็กในรูปแบบการกระทำความผิดที่เกี่ยวข้องกับการผลิตหรือค้ายาเสพติดมากที่สุด<_>จำนวน<_>860<_>คน<_>รองลงมาคือ<_>การกระทำความผิดที่เกี่ยวข้องกับการใช้<_>จัดหา<_>หรือเสนอเด็กเพื่อการค้าประเวณี<_>จำนวน<_>76<_>คน<_>และการให้เด็กทำงานที่มีแนวโน้มจะเป็นอันตรายต่อสุขภาพ<_>ความปลอดภัยหรือศีลธรรมของเด็ก<_>จำนวน<_>12<_>คน", "4.<_>ผลการประเมินจัดระดับสถานการณ์แรงงานเด็ก<_>ตามรายงานสถานการณ์<_>การใช้แรงงานเด็กในรูปแบบที่เลวร้ายที่สุด<_>ประจำปี<_>2564<_>ของกระทรวงแรงงานสหรัฐอเมริกา<_>ประเทศไทยมีผลการประเมินจัดระดับความก้าวหน้าในการดำเนินการประเมินจัดระดับความก้าวหน้าในการดำเนินการขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้ายที่สุดในระดับปานกลาง<_>(เช่นเดียวกับปี<_>2563)<_>ซึ่งในรายงานระบุว่า<_>ประเทศไทยยังคงมีเด็กที่ตกเป็นเหยื่อของการใช้แรงงานเด็กในรูปแบบที่เลวร้ายที่สุด<_>และการแสวงหาประโยชน์ทางเพศเชิงพาณิชย์<_>ซึ่งบางครั้งเป็นผลจากการค้ามนุษย์<_>รวมถึงกรณีเด็กที่มีอายุไม่ถึง<_>12<_>ปี<_>ขึ้นชกมวยไทยซึ่งเป็นงานอันตราย<_>ประเทศไทยยังไม่สามารถดำเนินการได้ตามมาตรฐานระหว่างประเทศเรื่องอายุขั้นต่ำสุดในการทำงาน<_>เพราะกฎหมายไม่ให้การคุ้มครองเด็กที่ทำงานนอกระบบหรือที่ไม่มีการจ้างงานอย่างเป็นทางการ<_>นอกจากนี้การบังคับใช้กฎหมายแรงงานเด็กยังคงเป็นปัญหาท้าทาย<_>เนื่องจากเจ้าหน้าที่ผู้ตรวจสอบและทรัพยากรที่มีไม่เพียงพอในการตรวจสถานที่ทำงานในภาคแรงงานนอกระบบหรือที่อยู่ห่างไกลได้อย่างแท้จริง", "5.<_>การขับเคลื่อนการดำเนินงานเพื่อขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้ายของประเทศไทย<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>มีผลการดำเนินงานที่สำคัญตามนโยบายและแผนปฏิบัติการด้านการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>สรุปได้<_>ดังนี้", "(1)<_>การป้องกันการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>เช่น<_>ดำเนินโครงการพาน้องกลับมาเรียนและฝึกอบรมอาชีพและพัฒนาฝีมือเพื่อการมีงานทำ<_>มีนักเรียนและนักศึกษาที่ต้องติดตาม<_>จำนวน<_>67,129<_>คน<_>(ข้อมูล<_>ณ<_>วันที่<_>10<_>มิถุนายน<_>2565)<_>การติดตามแล้วพบตัว<_>จำนวน<_>52,760<_>คน<_>กลับเข้าสู่ระบบ<_>จำนวน<_>31,446<_>คน<_>ไม่กลับเข้าสู่ระบบ<_>จำนวน<_>21,314<_>คน<_>จัดการเรียนการสอนโรงเรียนตำรวจตระเวนชายแดนให้แก่เด็กและเยาวชนในพื้นที่ทุรกันดารและห่างไกล<_>จำนวน<_>222<_>แห่งทั่วประเทศ<_>มีนักเรียนเข้ารับการศึกษา<_>รวมทั้งสิ้น<_>27,245<_>คน<_>ฝึกอบรมเยาวชนด้านทักษะอาชีพ<_>ทักษะการเกษตรในโรงเรียนมัธยมหรือโรงเรียนขยายโอกาสในพื้นที่<_>27<_>จังหวัด<_>มีเยาวชนที่ได้รับการอบรมฯ<_>จำนวน<_>11,800<_>คน<_>ตรวจสถานประกอบกิจการกลุ่มเสี่ยงต่อการใช้แรงงานเด็ก<_>แรงงานบังคับ<_>แรงงานขัดหนี้<_>และการค้ามนุษย์แรงงานในพื้นที่ทั่วประเทศ<_>ดำเนินโครงการนิเทศกีฬามวยตามพระราชบัญญัติกีฬามวย<_>พ.ศ.<_>2542<_>ให้บุคลากรในวงการกีฬามวย", "(2)<_>การช่วยเหลือ<_>คุ้มครอง<_>และบำบัดฟื้นฟูเด็กที่ถูกใช้แรงงานในรูปแบบที่เลวร้าย<_>เช่น<_>ตรวจประเมินอายุเด็กที่ตกเป็นเหยื่อเพื่อใช้ประกอบการดำเนินคดีอาญาที่เกี่ยวข้อง<_>หรือตรวจอายุกรณีที่ไม่มีเอกสารประจำตัวเพื่อลดโอกาสการจ้างแรงงานที่อายุต่ำกว่าเกณฑ์<_>ดำเนินโครงการคลินิกจิตสังคมแก่ผู้ติดยาเสพติดและการกระทำความรุนแรงในครอบครัว<_>โดยให้คำปรึกษาแก่เด็กและเยาวชน<_>และผู้ปกครอง<_>จำนวน<_>227<_>คน<_>บำบัดรักษา<_>ผู้เสพ<_>ผู้ติดยาเสพติดในพื้นที่ศูนย์ฝึกและอบรมเด็กและเยาวชน<_>และสถานพินิจและคุ้มครองเด็กและเยาวชน<_>จำนวน<_>98<_>แห่ง", "(3)<_>การบูรณาการพัฒนาระบบและกลไกการขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้ายและการสื่อสารสาธารณะ<_>เช่น<_>ตรวจติดตามผลการดำเนินงานตามกรอบแนวทางของสถานประกอบกิจการภายหลังการลงนามบันทึกข้อตกลงความร่วมมือการป้องกันและแก้ไขปัญหาการใช้แรงงานเด็กและแรงงานบังคับในสินค้าประเภทกุ้ง<_>ปลา<_>อ้อย<_>และเครื่องนุ่งห่ม<_>จัดทำแผนปฏิบัติการด้านการขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้ายปีงบประมาณ<_>พ.ศ.<_>2566-2570<_>แต่งตั้งคณะนุกรรมการบูรณาการและพัฒนาระบบฐานข้อมูลในการป้องกันและปราบปรามการค้ามนุษย์<_>จัดทำแนวทางปฏิบัติร่วมกันระหว่างหน่วยงานที่เกี่ยวข้อง<_>เรื่อง<_>ระบบฐานข้อมูลของประเทศไทย<_>ด้านการดำเนินคดีและการช่วยเหลือผู้เสียหายจากการค้ามนุษย์<_>จัดฝึกอบรมพนักงานตรวจแรงงานในรูปแบบความร่วมมือกับองค์กรที่ไม่ใช่องค์กรของรัฐ<_>(non<_>governmental<_>organizations:<_>ngos)<_>ภายใต้โครงการยกระดับการบังคับใช้กฎหมายแรงงานและกฎหมายอาญา<_>เพื่อแก้ไขปัญหาการใช้แรงงานเด็ก<_>การใช้แรงงานบังคับ<_>และการค้ามนุษย์(atlas<_>project)<_>ยกระดับและติดตามการบังคับใช้กฎหมายทีมสหวิชาชีพเพื่อป้องกันและแก้ไขปัญหาการบังคับใช้แรงงานและการค้ามนุษย์ด้านแรงงานในภาคประมงและภาคบนบก", "6.<_>ข้อเสนอแนะจากการวิเคราะห์สถานการณ์และผลการดำเนินงานประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>สรุปได้<_>ดังนี้", "(1)<_>สนับสนุนการดำเนินการป้องกันและแก้ไขปัญหาการใช้แรงงานเด็กในรูปแบบที่เลวร้ายตามแนวทางแผนปฏิบัติการ<_>“durban<_>call<_>to<_>action<_>on<_>the<_>elimination<_>child<_>labour”<_>เพื่อให้สามารถบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>เป้าหมายที่<_>8.7<_>ในการขจัดแรงงานบังคับ<_>การค้ามนุษย์<_>ยุติการใช้แรงงานเด็กในทุกรูปแบบ<_>โดยส่งเสริมการทำงานที่มีคุณค่าของคนทำงานและเยาวชน<_>สนับสนุนทรัพยากรในการตรวจแรงงานภาคนอกระบบและภาคเกษตรกรรม<_>ส่งสริมและสนับสนุนแผนงานโครงการของหน่วยงานหรือองค์กรเพื่อร่วมกันดำเนินงานช่วยเหลือกลุ่มเปราะบาง<_>ลดอุปสรรคการเข้าถึงการศึกษา<_>และส่งเสริมให้เด็กทุกคนเข้าถึงการศึกษาได้โดยง่าย", "(2)<_>ขับเคลื่อนการดำเนินงานด้านกรอบนโยบาย<_>กฎ<_>ระเบียบที่เกี่ยวข้องให้บรรลุผล<_>เช่น<_>ผลักดันการแก้ไขร่างพระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>และร่างพระราชบัญญัติส่งเสริมและคุ้มครองแรงงานอิสระ<_>พ.ศ.<_>….<_>ในการกำหนดอายุขั้นต่ำและความปลอดภัยในการทำงานของเด็ก<_>ปรับปรุงแก้ใขร่างระเบียบและกติกาตามพระราชบัญญัติกีฬามวย<_>พ.ศ.<_>2542<_>กรณีมวยเด็ก<_>และผลักดันกฎหมายว่าด้วยการกระทำความผิดต่อเด็กผ่านสื่อออนไลน์<_>พัฒนาระบบบูรณาการฐานข้อมูลด้านการขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้ายเป็นการเฉพาะร่วมกันระหว่างหน่วยงานบังคับใช้กฎหมายและกระบวนการยุติธรรม<_>เพื่อให้มีการจัดเก็บข้อมูลจำนวนคดี<_>การดำเนินคดี<_>และการลงโทษผู้กระทำความผิดการใช้แรงงานเด็กในรูปแบบที่เลวร้ายอย่างเป็นระบบ", "(3)<_>ขับเคลื่อนแผนปฏิบัติการด้านการขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>ปีงบประมาณ<_>พ.ศ.<_>2566-2570<_>ซึ่งเป็นแผนบูรณาการระหว่างหน่วยงาน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>และมีการติดตามประเมินผลให้บรรลุผลควบคู่กับการขับเคลื่อนแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>และแผนระดับต่าง<_>ๆ<_>ซึ่งจะส่งผลต่อการบรรลุเป้าหมายร่วมกันอย่างยั่งยืนและมีประสิทธิภาพ", "(4)<_>สนับสนุนทรัพยากรในการวิจัยและสำรวจข้อมูลการคุ้มครองทางสังคมต่อการดำเนินการแก้ไขปัญหาการใช้แรงงานเด็กในภาคการเกษตร<_>อุตสาหกรรมผลิตเครื่องนุ่งห่ม<_>การทำงานบ้านและงานก่อสร้าง<_>เพื่อเป็นข้อมูลเชิงประจักษ์แสดงให้เห็นว่า<_>มีโครงการด้านสังคมอย่างเพียงพอในการแก้ไขปัญหาการใช้แรงงานเด็กในกลุ่มต่าง<_>ๆ<_>ข้างต้น<_>เนื่องจากเป็นกิจการที่มีโอกาสใช้แรงงานเด็กและเข้าถึงได้ยาก", "(5)<_>ส่งเสริมและสนับสนุนความร่วมมือระหว่างประเทศ<_>ทั้งในระดับภูมิภาคอาเซียนและระหว่างประเทศ<_>เพื่อแลกเปลี่ยนข้อมูล<_>ประสานความร่วมมือในการดำเนินการขจัดการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>การส่งต่อช่วยเหลือและจับกุมผู้กระทำความผิด", "1การประสานงานได้รับแจ้งว่า<_>รง.<_>อยู่ระหว่างดำเนินการเพื่อเสนอคณะรัฐมนตรีแต่งตั้งคณะกรรมการระดับชาติเพื่อขจัดการใช้แรงานเด็กในรูปแบบที่เลวร้ายชุดใหม่<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>13<_>กันยายน<_>2566<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี", "2หมายถึง<_>การที่บุคคลตกอยู่ในการแสวงหาประโยชน์จากผู้อื่น<_>ถูกควบคุม<_>โดยไม่สามารถปฏิเสธได้เพราะถูกคุกคามมีการใช้ความรุนแรง<_>หรือถูกล่อลวง", "9.<_>เรื่อง<_>ผลการประชุมรัฐมนตรีความมั่นคงอาหารเอเปค<_>ประจำปี<_>พ.ศ.<_>2566", "คณะรัฐมนตรีรับทราบผลการประชุมรัฐมนตรีความมั่นคงอาหารเอเปค<_>ประจำปี<_>พ.ศ.<_>2566<_>ตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอ<_>สรุปสาระสำคัญดังนี้", "กระทรวงเกษตร<_>สหรัฐอเมริกา<_>เป็นเจ้าภาพจัดการประชุมรัฐมนตรีความมั่นคงอาหารเอเปค<_>ประจำปี<_>2566<_>(food<_>security<_>ministerial<_>meeting<_>:<_>fsmm)<_>(การประชุมฯ)<_>เมื่อวันที่<_>3<_>สิงหาคม<_>2566<_>ณ<_>เมืองซีแอตเทิล<_>มลรัฐวอชิงตัน<_>สหรัฐอเมริกา<_>ซึ่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบหมายให้เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>(นายฉันทานนท์<_>วรรณเขจร)<_>เข้าร่วมการประชุมฯ<_>โดยมีวัตถุประสงค์เพื่อแสดงเจตนารมณ์ด้านความมั่นคงอาหารร่วมกันของรัฐมนตรีความมั่นคงอาหารเอเปค<_>โดยผลักดันการดำเนินงานเพื่อส่งเสริมความร่วมมือด้านความมั่นคงอาหารในภูมิภาคเอเชีย<_>-<_>แปซิฟิก<_>รวมถึงหารือเกี่ยวกับนโยบายและแนวทางในการรับมือกับประเด็นท้าทายต่าง<_>ๆ<_>สาระสำคัญสรุปได้<_>ดังนี้", "1.<_>ในการประชุมฯ<_>ได้มีการพิจารณาเอกสาร<_>จำนวน<_>2<_>ฉบับ<_>ซึ่งคณะรัฐมนตรีได้ให้ความเห็นชอบไว้เมื่อวันที่<_>25<_>กรกฎาคม<_>2566<_>(เรื่อง<_>ขอความเห็นชอบต่อร่างปฏิญญารัฐมนตรีความมั่นคงอาหารเอเปค<_>ประจำปี<_>2566<_>และเอกสารที่เกี่ยวข้อง)<_>ได้แก่<_>(1)<_>ร่างเอกสารหลักการเพื่อการบรรลุความมั่นคงอาหารผ่านระบบการเกษตรและอาหารอย่างยั่งยืนในภูมิภาคเอเปค<_>(เอกสารหลักการฯ)<_>และ<_>(2)<_>ร่างปฏิญญารัฐมนตรีความมั่นคงอาหารเอเปค<_>ประจำปี<_>2566<_>(ร่างปฏิญญาฯ)<_>โดยที่ประชุมฯ<_>ได้รับรองเอกสารหลักการฯ<_>ซึ่งกำหนดแนวทางสำหรับความร่วมมือในภูมิภาค<_>แต่ในส่วนของร่างปฏิญญาฯ<_>ที่ประชุมฯ<_>ไม่สามารถตกลงกันได้<_>จำนวน<_>2<_>ย่อหน้า<_>จึงไม่ได้รับมติเอกฉันท์<_>ดังนั้น<_>รัฐมนตรีว่าการกระทรวงเกษตร<_>สหรัฐอเมริกา<_>จึงได้ออกแถลงการณ์ประธาน<_>สำหรับการประชุมฯ<_>(แถลงการณ์ประธานฯ)<_>โดยมีสาระสำคัญครอบคลุมความเชื่อมโยง<_>นวัตกรรม<_>และความยั่งยืนของระบบการเกษตรและอาหาร<_>ความสำคัญของหลักวิทยาศาสตร์และความโปร่งใส<_>การสนับสนุนระบบการค้าพหุภาคีตามหลักการขององค์การการค้าโลกการให้ความสำคัญและสร้างความเสมอภาคให้กับกลุ่มต่าง<_>ๆ<_>รวมถึงส่งเสริมเกษตรกรรมยั่งยืนที่คำนึงถึงการใช้ทรัพยากรและปัจจัยการผลิตอย่างเหมาะสมและไม่ทำลายสิ่งแวดล้อม<_>รวมทั้งตระหนักถึงข้อกังวลเกี่ยวกับสถานการณ์อาหารของโลกที่ยังเผชิญความท้าทายต่าง<_>ๆ<_>และแสดงความเสียใจที่รัสเซียไม่ต่ออายุข้อริเริ่มว่าด้วยการขนส่งธัญพืชผ่านทะเลดำ<_>และเน้นย้ำปฏิญญาผู้นำเขตเศรษฐกิจเอเปค<_>ปี<_>2565<_>ประเด็นสงครามรัสเซีย<_>-<_>ยูเครน<_>ตลอดจนสร้างความร่วมมือกับองค์การระหว่างประเทศและหน่วยงานระดับภูมิภาคที่เกี่ยวข้อง", "2.<_>เอกสารหลักการฯ<_>และแถลงการณ์ประธานฯ<_>มีความต่อเนื่องและสอดคล้องกับผลลัพธ์ของการเป็นเจ้าภาพเอเปคของไทยในปี<_>2565<_>ได้แก่<_>แผนปฏิบัติการภายใต้แผนงานความมั่นคงอาหารมุ่งสู่ปี<_>พ.ศ.<_>2573<_>เป้าหมายกรุงเทพฯ<_>ว่าด้วยเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>รวมถึงปฏิญญาผู้นำเศรษฐกิจเอเปค<_>ปี<_>2565<_>นอกจากนี้<_>ยังมุ่งเน้นการให้ความสำคัญกับประเด็นความเชื่อมโยง<_>นวัตกรรม<_>และ<_>ความยั่งยืนของระบบการเกษตรและอาหาร<_>ความสำคัญของหลักวิทยาศาสตร์และความโปร่งใส<_>การสนับสนุนระบบการค้าพหุภาคีตามหลักการขององค์การการค้าโลกการให้ความสำคัญและสร้างความเสมอภาคให้กับกลุ่มต่าง<_>ๆ<_>รวมถึงส่งเสริมเกษตรกรรมยั่งยืนที่คำนึงถึงการใช้ทรัพยากรและปัจจัยการผลิตอย่างเหมาะสมและไม่ทำลายสิ่งแวดล้อม", "3.<_>ผู้แทนสภาที่ปรึกษาทางธุรกิจเอเปคได้รายงานข้อเสนอแนะเชิงนโยบายที่ภาคเอกชนต้องการให้มีการขับเคลื่อน<_>ได้แก่", "3.1<_>การหาแนวทางในการปรับใช้โมเดลเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>เพื่อขับเคลื่อนการปฏิรูปด้านการเกษตร<_>การลดการสูญเสียอาหาร<_>และการส่งเสริมแนวทางการจัดการที่ดินแบบองค์รวมเพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ", "3.2<_>การส่งเสริมการเติบโตของอาหารอนาคต<_>เช่น<_>โปรตีนจากพืช", "3.3<_>การอำนวยความสะดวกทางการค้าสินค้าเกษตรและอาหาร<_>เช่น<_>การลดภาษีหรือมาตรการกีดกันทางการค้า", "3.4<_>การพัฒนาเครื่องมือสำหรับภาครัฐในการส่งเสริมและกำกับดูแลการดำเนินด้านเทคโนโลยีทางการเกษตร", "3.5<_>การส่งเสริมการลงทุนระหว่างภาครัฐและเอกชน", "10.<_>เรื่อง<_>ขอความเห็นชอบต่อการรับรองเอกสารร่างแถลงการณ์ร่วมอาเซียน<_>-<_>จีนว่าด้วยความร่วมมือด้านการเกษตรในการประชุมสุดยอดเซียน<_>ครั้งที่<_>43<_>และการประชุมสุดยอดที่เกี่ยวข้อง", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างแถลงการณ์ร่วมอาเซียน<_>-<_>จีนว่าด้วยความร่วมมือด้านการเกษตร<_>(ร่างแถลงการณ์ร่วมฯ)<_>ตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอ<_>ทั้งนี้<_>กระทรวงการต่างประเทศ<_>(กต)<_>จะมีหนังสือแจ้งการรับรองดังกล่าวอย่างเป็นทางการให้กับสำนักเลขาธิการอาเซียนต่อไป", "กษ.<_>รายงานว่า", "1.<_>อินโดนีเซียในฐานะประธานอาเซียนปี<_>2566<_>ได้เป็นเจ้าภาพจัดการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>43<_>และการประชุมสุดยอดที่เกี่ยวข้อง<_>ระหว่างวันที่<_>4<_>-<_>7<_>กันยายน<_>2566<_>ณ<_>กรุงจาการ์ตา<_>สาธารณรัฐอินโดนีเซีย<_>โดยในระหว่างการประชุมดังกล่าวได้มีการเสนอเอกสารร่างแถลงการณ์ร่วมฯ<_>ให้ที่ประชุมสุดยอดอาเซียน<_>-<_>จีน<_>ครั้งที่<_>26<_>ในวันที่<_>6<_>กันยายน<_>2566<_>เพื่อให้ที่ประชุมรับรอง<_>ซึ่งร่างแถลงการณ์ร่วมฯ<_>ได้รับความเห็นชอบจากรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>(asean<_>ministers<_>on<_>agriculture<_>and<_>forestry<_>:<_>amaf)<_>ครั้งที่<_>45<_>เมื่อวันที่<_>1<_>กันยายน<_>2566<_>แล้ว<_>โดยในส่วนของประเทศไทยได้แจ้งต่อที่ประชุมว่าไม่มีข้อขัดข้องต่อร่างแถลงการณ์ร่วมดังกล่าว<_>และประเทศไทยจะให้การรับรองร่างแถลงการณ์ร่วมฯ<_>ภายหลังได้รับความเห็นชอบจากคณะรัฐมนตรี", "2.<_>ร่างแถลงการณ์ร่วมฯ<_>เป็นการกำหนดแนวทางความร่วมมือระหว่างอาเซียนและสาธารณรัฐประชาชนจีน<_>(จีน)<_>ในเรื่องความร่วมมือด้านการเกษตร<_>ให้ความสำคัญกับภาคการเกษตรที่มีผลต่อความมั่นคงทางอาหาร<_>ความมั่นคงทางสังคม<_>การเจริญเติบโตทางเศรษฐกิจ<_>และการอนุรักษ์ระบบนิเวศ<_>เพื่อให้พร้อมรับมือกับความท้าทายในปัจจุบันและอนาคต<_>เช่น<_>การเติบโตของประชากร<_>ข้อจำกัดด้านทรัพยากร<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>การฟื้นตัวทางเศรษฐกิจหลังโควิด<_>19<_>เป็นต้น<_>รวมถึงโอกาสที่จะเกิดขึ้นจากการมีผลใช้บังคับอย่างสมบูรณ์ของความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(regional<_>comprehensive<_>economic<_>partnership<_>:<_>recp)<_>ความตกลงเขตการค้าเสรีอาเซียน<_>-<_>จีน<_>(asean<_>-<_>china<_>free<_>trade<_>agreement<_>:<_>acfta)<_>3.0<_>ที่กำลังดำเนินการยกระดับการเจรจาอยู่<_>และการเจริญเติบโตของเศรษฐกิจดิจิทัล<_>โดยประเทศสมาชิกตกลงที่จะใช้มาตรการเชิงปฏิบัติ<_>ซึ่งมีสาระสำคัญสรุปได้<_>ดังนี้", "2.1<_>ปรับปรุงและเพิ่มประสิทธิภาพกลไกความร่วมมือทางการเกษตรระดับทวิภาคีและพหุภาคี<_>สนับสนุนองค์กรสำรองข้าวฉุกเฉินของอาเซียนบวกสาม1<_>และสำนักงานเลขานุการระบบข้อมูลสารสนเทศความมั่นคงทางอาหารในภูมิภาคอาเซียนให้มีบทบาทมากขึ้น", "2.2<_>เพิ่มการสนับสนุนนวัตกรรมในด้านวิทยาศาสตร์<_>เทคโนโลยีการเกษตรและอุปกรณ์การเกษตรที่ทันสมัย<_>การจัดเก็บและโครงสร้างพื้นฐานด้านโลจิสติกส์<_>การพัฒนาอุตสาหกรรมแปรรูปสินค้าเกษตร", "2.3<_>ส่งเสริมการเกษตรแบบยั่งยืน<_>ฟื้นตัวเร็ว<_>การเกษตรหมุนเวียน<_>และการเกษตรคาร์บอนต่ำ<_>ลดการใช้สารเคมีทางการเกษตร<_>และการนำของเสียทางการเกษตรกลับมาใช้ซ้ำ", "2.4<_>พัฒนาการเกษตรอัจฉริยะและหมู่บ้านดิจิทัล<_>ส่งเสริมการประยุกต์ใช้อินเทอร์เน็ตในทุกสิ่ง<_>การประมวลผลบนคราวด์<_>และเทคโนโลยีสารสนเทศยุคใหม่อื่น<_>ๆ<_>ในการผลิตพืชผลทางการเกษตร<_>การเลี้ยงสัตว์<_>และการประมง<_>สนับสนุนความร่วมมือระหว่างสถาบันวิจัยของอาเซียนและจีนในการพัฒนาขีดความสามารถด้านการวิจัย", "2.5<_>ส่งเสริมความร่วมมือด้านห่วงโซ่อุปทานทางการเกษตร<_>ใช้โอกาสอย่างเต็มที่จากการเจรจายกระดับความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(rcep)<_>และ<_>ความตกลงเขตการค้าเสรีอาเซียน<_>-<_>จีน<_>(acfta)", "2.6<_>สนับสนุนการพัฒนาธุรกิจของผู้ประกอบการธุรกิจการเกษตรและสหกรณ์ขนาดย่อย<_>ขนาดเล็ก<_>และขนาดกลาง", "3.<_>ร่างแถลงการณ์ร่วมฯ<_>จะช่วยเพิ่มประสิทธิภาพกลไกความร่วมมือทางการเกษตรระดับทวิภาคีและพหุภาคี<_>ส่งเสริมระบบอาหารและการเกษตรที่ยั่งยืน<_>ส่งเสริมความร่วมมือด้านห่วงโซ่อุปทานทางการเกษตร<_>และเพิ่มการมีส่วนร่วมของผู้มีส่วนได้เสียในความร่วมมือด้านการเกษตรระดับภูมิภาค<_>เพื่อเพิ่มความมั่นคงทางอาหาร<_>ความมั่นคงทางสังคม<_>การเจริญเติบโตทางเศรษฐกิจ<_>และการอนุรักษ์ระบบนิเวศ<_>เพื่อสนับสนุนความร่วมมือเชิงยุทธศาสตร์ที่ครอบคลุมอาเซียน<_>-<_>จีน<_>และการดำเนินการตามวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030", "4.<_>กต.<_>(กรมอาเซียน)<_>แจ้งว่า<_>ไม่มีข้อขัดข้องต่อสารัตถะและถ้อยคำของร่างแถลงการณ์ร่วมฯ<_>หาก<_>กษ.<_>ในฐานะส่วนราชการเจ้าของเรื่องและหน่วยงานที่เกี่ยวข้องพิจารณาแล้วเห็นว่า<_>มีความเหมาะสม<_>สอดคล้องกับนโยบายและผลประโยชน์ของประเทศไทยสามารถปฏิบัติได้ภายใต้อำนาจหน้าที่ตามกฎหมาย<_>ระเบียบและข้อบังคับที่มีอยู่ในปัจจุบัน<_>รวมทั้งสอดคล้องกับพันธกรณีของไทยภายใต้กฎหมายระหว่างประเทศที่เกี่ยวข้อง<_>ตลอดจนได้จัดสรรงบประมาณเพื่อการนี้ไว้แล้ว<_>ทั้งนี้<_>ร่างแถลงการณ์ร่วมฯ<_>ไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>ประกอบกับไม่มีการลงนามในร่างเอกสารดังกล่าว<_>ดังนั้น<_>ร่างแถลงการณ์ร่วมฯ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญ<_>แห่งราชอาณาจักรไทย", "1<_>เป็นกลไกถาวรระหว่างประเทศภาคีซึ่งเกิดจากความร่วมมือระหว่างประเทศสมาชิกอาเซียนบวกสาม<_>(ประเทศอาเซียน<_>จีน<_>ญี่ปุ่น<_>เกาหลีใต้)<_>ในการจัดตั้งระบบสำรองข้าวไว้สำหรับช่วยเหลือด้านมนุษยธรรมในระหว่างประเทศสมาชิกด้วยกันเอง<_>กรณีที่ประเทศสมาชิกประสบภัยพิบัติฉุกเฉิน<_>ซึ่งเป็นการเสริมสร้างความมั่นคงด้านอาหารในภาวะไม่ปกติให้กับภูมิภาค<_>โดยไม่กระทบต่อการค้าข้าวในตลาดปกติ<_>โดยรัฐบาลไทยได้ร่วมลงนามความตกลงการสำรองข้าวฉุกเฉินของอาเซียนบวกสาม<_>เมื่อวันที่<_>7<_>ตุลาคม<_>2554<_>ณ<_>อินโดนีเซีย", "11.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่างกระทรวงอุตสาหกรรมและสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอดังนี้", "1.<_>เห็นชอบต่อร่างบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>(ร่างบันทึกความเข้าใจฯ)<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่าง<_>อก.<_>กับสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>(สถานเอกอัครราชทูตจีนฯ)<_>ทั้งนี้<_>หากมีความจำเป็นต้องปรับปรุงแก้ไขร่างบันทึกความเข้าใจดังกล่าวในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้<_>อก.<_>สามารถดำเนินการได้โดยไม่ต้องนำเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง", "2.<_>อนุมัติให้ปลัดกระทรวงอุตสาหกรรมหรือผู้ที่ได้รับมอบหมายเป็นผู้ลงนามในร่างบันทึกความเข้าใจฯ", "อก.<_>รายงานว่า", "1.<_>กระทรวงการต่างประเทศ<_>(กต)<_>แจ้งว่า<_>สถานเอกอัครราชทูตจีนฯ<_>มีหนังสือแจ้งเรื่องการอนุมัติโครงการภายใต้กองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>25661<_>ซึ่งโครงการของ<_>อก.<_>ที่ได้รับการอนุมัติ<_>คือ<_>โครงการพัฒนาขีดความสามารถในการแข่งขันอย่างยั่งยืนให้กับผู้ผลิตชิ้นส่วนยานยนต์<_>สู่อุตสาหกรรมที่มุ่งสู่ระบบ<_>การขนส่งและเคลื่อนที่อัจฉริยะ:<_>ระบบขับขี่อัตโนมัติ<_>(advanced<_>driver<_>assistance<_>systems:<_>adas)<_>ยานยนต์สมัยใหม่<_>ระบบราง<_>ชิ้นส่วนอากาศยาน<_>ชิ้นส่วนอุปกรณ์อิเล็กทรอนิกส์<_>และยานยนต์สำหรับผู้สูงวัย<_>(capacity<_>building<_>for<_>auto<_>parts<_>suppliers<_>with<_>sustainable<_>development<_>toward<_>transportation<_>and<_>smart<_>mobility:<_>adas<_>system,<_>new<_>energy<_>vehicle,<_>rail<_>system,<_>aircraft<_>parts,<_>electronic<_>parts,<_>vehicles<_>for<_>aging<_>people)", "2.<_>สถานเอกอัครราชทูตจีนฯ<_>ประสงค์ให้<_>อก.<_>ลงนามในบันทึกความเข้าใจฯ<_>ร่วมกับ<_>สถานเอกอัครราชทูตจีนฯ<_>เพื่อส่งมอบงบประมาณดำเนินโครงการดังกล่าว<_>อก.<_>จึงเสนอคณะรัฐมนตรีพิจารณา<_>ร่างบันทึกความเข้าใจฯ<_>(ข้อเสนอในครั้งนี้)<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "หัวข้อ", "วัตถุประสงค์", "กำหนดแนวทางในการบริหารจัดการงบประมาณของโครงการที่ได้รับอนุมัติจากฝ่ายจีนให้เกิดประสิทธิภาพสูงสุดในการใช้กองทุนอย่างสูงสุด", "หลักการเบื้องต้น", "(1)<_>มุ่งสร้างประชาคมที่มีอนาคตร่วมกันของประเทศสมาชิกแม่โขง<_>-<_>ล้านช้าง", "(2)<_>เคารพกฎหมายและกฎระเบียบของจีนและไทย", "(3)<_>ร่วมกันติดตามประเมินโครงการและการใช้งบประมาณจากกองทุน", "รายละเอียด", "โครงการ:<_>โครงการตามข้อ<_>1.", "งบประมาณ:<_>203,507<_>ดอลลาร์สหรัฐ<_>(ไม่เกิน<_>1.41<_>ล้านหยวน<_>หรือประมาณ<_>7.86<_>ล้านบาท)", "ระยะเวลาดำเนินโครงการ:<_>18<_>เดือน", "หน่วยงานดำเนินการ:<_>สถาบันยานยนต์2", "การจัดสรรงบประมาณและการบริหารงบประมาณ", "-<_>ฝ่ายจีนจะจ่ายเงินงบประมาณเต็มจำนวนให้กับฝ่ายไทยภายใน<_>20<_>วันทำการ<_>หลังจากที่ได้มีการลงนามในบันทึกความเข้าใจฯ", "-<_>ฝ่ายไทยโดย<_>อก.<_>(สถาบันยานยนต์)<_>จะแจ้งการได้รับการจ่ายเงินอย่างเป็นทางการผ่านหนังสือทางการทูตหรือในรูปแบบอื่น<_>ๆ<_>ที่เป็นลายลักษณ์อักษร<_>ภายใน<_>10<_>วันทำการ<_>หลังจากได้รับการจ่ายเงิน", "การบริหารจัดการโครงการ", "ฝ่ายไทย<_>[อก.<_>(สถาบันยานยนต์]<_>จะดำเนินการ<_>ดังนี้", "(1)<_>ใช้มาตรการที่จำเป็นและเหมาะสมในการกำหนดความรับผิดชอบของหน่วยงานดำเนินโครงการ<_>รวมทั้งให้แนวทางและกระตุ้นให้หน่วยงานดำเนินโครงการดำเนินตามแผน<_>ระยะเวลา<_>และงบประมาณของโครงการ<_>ทั้งนี้<_>ให้ถือว่าวันที่ลงนามบันทึกความเข้าใจฯ<_>เป็นวันเริ่มต้นโครงการ", "(2)<_>แจ้งฝ่ายจีนหากมีการเปลี่ยนแปลงที่เป็นนัยสำคัญในการดำเนินโครงการในระยะเวลาที่เหมาะสม", "(3)<_>แจ้งสถานะการดำเนินโครงการ<_>ความก้าวหน้าของโครงการ<_>ความสมบูรณ์ของเป้าหมายโครงการที่กำหนดในแต่ละระยะและการใช้ประโยชน์ของเงินงบประมาณ<_>ตลอดจนส่งเสริมการรับรู้ของสาธารณะและเปิดเผยเกี่ยวกับโครงการและกองทุน<_>รวมทั้งแบ่งปันผลการประชาสัมพันธ์และผลงานด้านการทูตสาธารณะให้กับฝ่ายจีนทราบตามเวลาที่เหมาะสม", "การกำกับดูแลและการตรวจสอบ", "(1)<_>ฝ่ายไทยจะให้แนวทางและดูแลการตรวจสอบด้วยตัวเองในเรื่องความก้าวหน้าของโครงการ<_>ประสิทธิภาพของการดำเนินโครงการและการใช้งบประมาณให้เป็นไปตามข้อกำหนด<_>และจะแจ้งฝ่ายจีนทราบในระยะเวลาที่เหมาะสม", "(2)<_>ทั้งสองฝ่ายจะร่วมกันสุ่มตรวจสอบการดำเนินโครงการบนพื้นฐานของความเห็นพ้องร่วมกัน", "(3)<_>ปัญหาและความขัดแย้งที่เกิดขึ้นจากการดำเนินโครงการจะได้รับการแก้ไขผ่านการหารืออย่างฉันมิตร", "การประเมินผล", "(1)<_>ฝ่ายไทยจะจัดทำรายงานผลการดำเนินโครงการเมื่อเสร็จสิ้นแล้วรวมทั้งดำเนินการเบิกจ่ายให้แล้วเสร็จภายใน<_>2<_>เดือน<_>หลังโครงการเสร็จสมบูรณ์<_>และรายงานข้อมูลที่เกี่ยวข้องให้ฝ่ายจีนเป็นลายลักษณ์อักษร", "(2)<_>งบประมาณส่วนที่เหลือจะต้องนำส่งคืนให้แก่ฝ่ายจีนภายใน<_>3<_>เดือนหลังจบโครงการ", "ผลการบังคับใช้และระยะเวลาการมีผลบังคับใช้", "บันทึกความเข้าใจฯ<_>ไม่ก่อให้เกิดผลผูกพันทางกฎหมายต่อทั้งสองฝ่ายและไม่เป็นสนธิสัญญาภายใต้กฎหมายระหว่างประเทศ<_>โดยมีผลบังคับใช้", "(1)<_>ในวันที่ลงนามและจะมีผลใช้บังคับเป็นระยะเวลา<_>5<_>ปี<_>และจะได้รับการต่ออายุโดยอัตโนมัติเป็นเวลาอีก<_>5<_>ปี", "(2)<_>การสิ้นสุดของบันทึกความเข้าใจฯ<_>จะไม่กระทบต่อการดำเนินกิจกรรม/โครงการที่อยู่ระหว่างการดำเนินการ", "การทบทวนและการแก้ไขเพิ่มเติม", "ให้ทำเป็นลายลักษณ์อักษร<_>โดยจะมีผลหลังจากวันที่ทั้งสองฝ่ายเห็นชอบร่วมกันผ่านการปรึกษาหารือ", "3.<_>อก.<_>แจ้งว่า<_>การดำเนินโครงการข้างต้น<_>(ตามข้อ<_>2)<_>จะเป็นกลไกในการเสริมสร้างความร่วมมือด้านอุตสาหกรรมระหว่างกันของประเทศสมาชิกในกรอบความร่วมมือแม่โขง<_>-<_>ล้านช้าง<_>รวมทั้งเป็นการสร้างเครือข่ายและแลกเปลี่ยนองค์ความรู้ระหว่างหน่วยงานปฏิบัติอันจะเป็นประโยชน์ต่อการดำเนินงานเพื่อพัฒนาศักยภาพการผลิตในอนุภูมิภาค<_>ซึ่งรัฐมนตรีว่าการกระทรวงอุตสาหกรรมได้ให้ความเห็นชอบการขอรับความช่วยเหลือทางการเงินจากต่างประเทศในการดำเนินโครงการดังกล่าวแล้วตามนัยมติคณะรัฐมนตรีเมื่อวันที่<_>17<_>สิงหาคม<_>2547<_>(เรื่อง<_>แนวปฏิบัติเกี่ยวกับการขอรับความช่วยเหลือจากต่างประเทศ)", "สรุปรายละเอียดโครงการพัฒนาขีดความสามารถในการแข่งขันอย่างยั่งยืนให้กับผู้ผลิตชิ้นส่วนยานยนต์สู่อุตสาหกรรมที่มุ่งสู่ระบบการขนส่งและเคลื่อนที่อัจฉริยะ:<_>ระบบขับขี่อัตโนมัติ<_>(adas)<_>ยานยนต์สมัยใหม่<_>ระบบราง<_>ชิ้นส่วนอากาศยาน<_>ชิ้นส่วนอุปกรณ์อิเล็กทรอนิกส์<_>และยานยนต์สำหรับผู้สูงวัย", "วัตถุประสงค์:<_>ประเมินความสามารถเพื่อเข้าสู่ห่วงโซ่อุปทานยานยนต์ระบบการขนส่งและเคลื่อนที่อัจฉริยะ<_>ประกอบด้วย<_>ยานยนต์พลังงานใหม่<_>(nev)<_>ระบบขับขี่อัตโนมัติ<_>(adas)<_>ระบบราง<_>ชิ้นส่วนอากาศยาน<_>ชิ้นส่วนอุปกรณ์อิเล็กทรอนิกส์<_>และยานยนต์สำหรับผู้สูงวัยโดยมีประเทศเป้าหมาย<_>ได้แก่<_>ไทยและเวียดนาม<_>โดยการถ่ายทอดองค์ความรู้และแนวปฏิบัติที่ดีจากจีน", "กิจกรรม:<_>(1)<_>ดำเนินการศึกษาและเก็บข้อมูลในเวียดนาม<_>(2)<_>จัดการการศึกษาดูงานในจีนโดยฝ่ายไทยและเวียดนาม<_>(3)<_>จัดการสัมมนานานาชาติเพื่อถ่ายทอดองค์ความรู้และแนวปฏิบัติที่ดีจากจีน<_>ณ<_>ประเทศไทย<_>และ<_>(4)<_>ประเมินผลการดำเนินโครงการ", "ผลที่คาดว่าจะได้รับ:", "-<_>เสริมสร้างเครือข่ายห่วงโซ่อุปทานเพิ่มศักยภาพด้านการสร้างความมั่นคงทางด้านอาหารโดยการพัฒนาผลิตภัณฑ์อุตสาหกรรมเกษตรแปรรูป<_>รวมถึงความสามารถในการแข่งขัน<_>และในสมาชิกแม่โขง<_>-<_>ล้านช้าง", "-<_>ส่งเสริมการสร้างความเข้าใจและความเชื่อมโยงด้านอุตสาหกรรมระหว่างสมาชิกแม่โขง<_>-<_>ล้านช้าง<_>ในสาขายานยนต์ระบบการขนส่งและเคลื่อนที่อัจฉริยะ", "-<_>ตอบสนองต่อปฏิญญาซานย่าในด้านการขยายความร่วมมือด้านศักยภาพการผลิต", "-<_>สอดรับกับปฏิญญาพนมเปญในด้านความร่วมมือด้านเศรษฐกิจและการพัฒนาอย่างยั่งยืน<_>รวมทั้งแถลงการณ์ร่วมในความร่วมมือด้านศักยภาพการผลิต<_>เพื่อเสริมสร้างความร่วมมือด้านอุตสาหกรรมระหว่างสมาชิกแม่โขง<_>-<_>ล้านช้าง<_>ให้สามารถเป็นส่วนหนึ่งของห่วงโซ่อุปทานของภูมิภาคและโลก", "ผู้ได้รับประโยชน์:<_>เจ้าหน้าที่หน่วยงานภาครัฐ/ภาควิชาการ<_>ในสาขายานยนต์ระบบการขนส่งและเคลื่อนที่อัจฉริยะในประเทศสมาชิกแม่โขง<_>-<_>ล้านช้าง<_>ได้แก่<_>ไทย<_>เวียดนาม<_>และจีน", "หน่วยงานดำเนินการ:<_>สถาบันยานยนต์", "1<_>สถานเอกอัครราชทูตจีนฯ<_>จะเปิดรับข้อเสนอโครงการเพื่อขอรับทุนสนับสนุนจากกองทุนพิเศษแม่โขง<_>-<_>ล้านช้าง<_>เป็นประจำทุกปี<_>โดยมีมูลค่าของโครงการไม่เกิน<_>500,000<_>ดอลลาร์สหรัฐ<_>ระยะเวลาดำเนินการ<_>1<_>-<_>3<_>ปี", "2<_>สถาบันยานยนต์เป็นองค์กรอิสระซึ่งก่อตั้งขึ้นตามมติคณะรัฐมนตรีเมื่อวันที่<_>7<_>กรกฎาคม<_>2541<_>(เรื่อง<_>การจัดตั้งสถาบันเฉพาะทาง)<_>ซึ่งจัดตั้งขึ้นโดย<_>อก.<_>เมื่อวันที่<_>14<_>กันยายน<_>2541<_>และใช้กฎระเบียบการบริหารงานแบบเอกชน<_>ไม่ผูกพันระเบียบปฏิบัติและข้อบังคับของราชการและรัฐวิสาหกิจ<_>มีวัตถุประสงค์เพื่อเป็นศูนย์กลางในการพัฒนาอุตสาหกรรมยานยนต์<_>และเพิ่มศักยภาพทางการแข่งขันในตลาดโลกให้มีความคล่องตัวในการดำเนินงาน", "12.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง-ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่างกระทรวงพาณิชย์และสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>และร่างบันทึกความเข้าใจระหว่างกระทรวงพาณิชย์กับสถาบันความร่วมมือเพื่อพัฒนาเศรษฐกิจลุ่มน้ำโขง", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบต่อร่างบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง-<_>ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่าง<_>พณ.<_>กับสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>(สถานเอกอัครราชทูตจีนฯ)<_>และร่างบันทึกความเข้าใจระหว่าง<_>พณ.<_>กับสถาบันความร่วมมือเพื่อพัฒนาเศรษฐกิจ<_>ลุ่มน้ำโขง<_>ทั้งนี้<_>หากมีความจำเป็นต้องปรับปรุงแก้ไขร่างบันทึกความเข้าใจทั้ง<_>2<_>ฉบับ<_>ในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้<_>พณ.<_>สามารถดำเนินการได้โดยไม่ต้องนำเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง", "2.<_>อนุมัติให้ปลัดกระทรวงพาณิชย์หรือผู้ที่ได้รับมอบหมายเป็นผู้ลงนามในร่างบันทึกความเข้าใจ<_>ทั้ง<_>2<_>ฉบับ", "ทั้งนี้<_>กองทุนพิเศษกรอบความร่วมมือแม่โขง-ล้านช้าง<_>จัดตั้งขึ้นในปี<_>พ.ศ.<_>2559<_>โดยมีวัตถุประสงค์เพื่อเป็นกองทุนสำหรับการดำเนินกิจกรรม/โครงการความร่วมมือต่าง<_>ๆ<_>ของประเทศสมาชิก<_>(ไทย<_>ลาว<_>เมียนมา<_>กัมพูชา<_>เวียดนาม<_>และจีน)<_>ในสาขาหลักของกรอบความร่วมมือ<_>5<_>สาขา<_>ได้แก่<_>1)<_>ความเชื่อมโยง<_>2)<_>ศักยภาพในการผลิต<_>3)<_>เศรษฐกิจข้ามพรมแดน<_>4)<_>ทรัพยากรน้ำ<_>และ<_>5)<_>การเกษตรและการขจัดความยากจน<_>ซึ่งที่ผ่านมามีหน่วยงานของไทยหลายหน่วยงานได้ขอรับการสนับสนุนจากกองทุนดังกล่าวเพื่อดำเนินโครงการต่าง<_>ๆ<_>สำหรับกระทรวงพาณิชย์ได้เคยขอรับการสนับสนุนจากกองทุนดังกล่าวมาแล้ว<_>2<_>ครั้ง<_>ในปี<_>2561<_>และ<_>2563<_>รวมวงเงินทั้งสิ้น<_>2,154,400<_>ดอลลาร์สหรัฐ<_>(ประมาณ<_>78.60<_>ล้านบาท)<_>ในครั้งนี้<_>กระทรวงพาณิชย์ได้รับการสนับสนุนจากกองทุนดังกล่าวเป็นเงินจำนวน<_>454,427<_>ดอลลาร์สหรัฐ<_>(ประมาณ<_>15.86<_>ล้านบาท)<_>เพื่อดำเนินโครงการส่งเสริมเขตพัฒนาเศรษฐกิจพิเศษในภูมิภาคแม่โขง-ล้านช้าง<_>ทั้งนี้<_>การส่งมอบงบประมาณและการดำเนินโครงการดังกล่าวจะต้องจัดทำบันทึกความเข้าใจว่าด้วยความร่วมมือในโครงการภายใต้กองทุนพิเศษแม่โขง-ล้านช้าง<_>ประจำปี<_>พ.ศ.<_>2566<_>ระหว่างกระทรวงพาณิชย์กับสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>และร่างบันทึกความเข้าใจระหว่างกระทรวงพาณิชย์กับสถาบันความร่วมมือเพื่อพัฒนาเศรษฐกิจลุ่มน้ำโขง<_>ซึ่งเป็นองค์การระหว่างประเทศ<_>กระทรวงพาณิชย์จึงเสนอคณะรัฐมนตรีพิจารณา", "13.<_>เรื่อง<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติอินเดียและไต้หวัน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "คณะรัฐมนตรีมีมติอนุมัติและเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอดังนี้", "1.<_>อนุมัติในหลักการในการกำหนดให้สาธารณรัฐอินเดียและไต้หวัน<_>เป็นรายชื่อประเทศ/ดินแดนในประกาศกระทรวงมหาดไทย<_>เรื่อง<_>กำหนดรายชื่อประเทศ/ดินแดนที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราวเพื่อการท่องเที่ยวเป็นกรณีพิเศษ<_>และให้อยู่ในราชอาณาจักรได้ไม่เกินสามสิบวันโดยมีเงื่อนไขให้มีผลใช้บังคับชั่วคราว<_>ตั้งแต่วันที่<_>10<_>พฤศจิกายน<_>2566<_>-<_>10<_>พฤษภาคม<_>2567<_>เพื่อเป็นประโยชน์ต่อมิติเศรษฐกิจและการต่างประเทศกับสาธารณรัฐอินเดียและไต้หวันในภาพรวม<_>โดยเฉพาะด้านความเชื่อมโยงระหว่างประชาชนสองฝ่ายที่เป็นรากฐานของความสัมพันธ์", "2.<_>เห็นชอบร่างประกาศกระทรวงมหาดไทย<_>เรื่องกำหนดรายชื่อประเทศ/ดินแดนที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราวเพื่อการท่องเที่ยวเป็นกรณีพิเศษ<_>และมอบหมายหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานตรวจคนเข้าเมืองและกระทรวงมหาดไทยดำเนินการปรับปรุงแก้ไขประกาศหรือกฎระเบียบที่เกี่ยวข้องต่อไป<_>อนึ่ง<_>กระทรวงมหาดไทยได้พิจารณาร่างประกาศฉบับนี้ด้วยแล้ว", "3.<_>มอบหมายให้หน่วยงานความมั่นคงที่เกี่ยวข้องกำกับติดตามและประเมินผลกระทบจากการออกประกาศกระทรวงมหาดไทยฉบับนี้ภายหลังครบระยะเวลาที่ประกาศไว้<_>(6<_>เดือน)<_>ทั้งนี้<_>หากมีผลกระทบต่อความมั่นคงและผลประโยชน์แห่งชาติ<_>หน่วยงานความมั่นคงที่เกี่ยวข้องอาจเสนอต่อคณะรัฐมนตรีพิจารณายกเลิกประกาศกระทรวงมหาดไทยดังกล่าวต่อไปได้", "1.<_>ภูมิหลัง", "1.1<_>ที่ผ่านมา<_>รัฐบาลไทยมีนโยบายและมาตรการส่งเสริมการท่องเที่ยวผ่านการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>โดยการออกประกาศกระทรวงมหาดไทย<_>เรื่อง<_>กำหนดรายชื่อประเทศที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราวเพื่อการท่องเที่ยวได้รับการยกเว้นการตรวจลงตรา<_>และให้อยู่ในราชอาณาจักรได้ไม่เกินสามสิบวัน<_>(ผ.30)<_>อันเป็นไปตามกฎหมายภายใต้พระราชบัญญัติคนเข้าเมือง<_>พ.ศ.<_>2522<_>โดยปัจจุบันมีรายชื่อประเทศจำนวน<_>59<_>ประเทศ/ดินแดน<_>ซึ่งล่าสุดคือการเพิ่มสาธารณรัฐประชาชนจีนและสาธารณรัฐคาซัคสถาน<_>เป็นการชั่วคราว", "1.2<_>กรณีสาธารณรัฐอินเดีย<_>ประเทศไทยให้ความสำคัญกับสาธารณรัฐอินเดียในฐานะประเทศในภูมิภาคที่มีบทบาทสูงในเวทีระหว่างประเทศ<_>ปัจจุบัน<_>สาธารณรัฐอินเดียมีประชากรประมาณ<_>1.4<_>พันล้านคน<_>ซึ่งมากที่สุดในโลก<_>ในจำนวนนี้<_>มีกลุ่มชนชั้นกลางและมีฐานะดีร้อยละ<_>25<_>หรือประมาณ<_>350<_>ล้านคน<_>นักท่องเที่ยวชาวอินเดียจึงเป็นกลุ่มนักท่องเที่ยวที่สำคัญที่สุดในภูมิภาคเอเชียใต้<_>โดยตั้งแต่เดือนมกราคมถึงกันยายน<_>2566<_>มีนักท่องเที่ยวอินเดียเดินทางเข้าประเทศไทยจำนวน<_>1,162,251<_>คน<_>และคาดการณ์ว่าภายในสิ้นปี<_>2566<_>จะมีนักท่องเที่ยวอินเดียเดินทางเข้าประเทศไทยประมาณ<_>1.55<_>ล้านคน<_>โดยนักท่องเที่ยวอินเดียใช้จ่ายในประเทศไทยประมาณ<_>41,000<_>บาท/การมาท่องเที่ยว<_>1<_>ครั้ง<_>และพำนักในประเทศไทยประมาณ<_>7-8<_>วัน", "1.3<_>กรณีไต้หวัน<_>นักท่องเที่ยวไต้หวันเป็นหนึ่งในกลุ่มนักท่องเที่ยวเป้าหมายหลัก<_>โดยข้อมูลจากสำนักงานการท่องเที่ยวแห่งประเทศไทย<_>ไทเป<_>คาดว่าภายในปี<_>2566<_>น่าจะมีจำนวนนักท่องเที่ยวไต้หวันเดินทางเข้าประเทศไทยประมาณ<_>700,000<_>คน<_>เมื่อปี<_>2562<_>ก่อนการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>มีนักท่องเที่ยวไต้หวันเดินทางเข้าประเทศไทยประมาณ<_>782,000<_>คน<_>โดยมีค่าใช้จ่ายในประเทศไทยเฉลี่ย/คน/ครั้ง<_>42,902.22<_>บาท<_>(เฉลี่ยวันละ<_>5,206.58<_>บาท)<_>มีระยะเวลาพำนักเฉลี่ย<_>8.24<_>วัน<_>โดยนำรายได้เข้าประเทศกว่า<_>33,500<_>ล้านบาท<_>อนึ่ง<_>หากคำนวณเฉพาะช่วงเดือนพฤศจิกายนถึงเมษายน<_>2562<_>ซึ่งเป็นระยะเวลาเดียวกับที่ประเทศไทยมีแผนจะยกเว้นการตรวจลงตราให้ไต้หวัน<_>มีนักท่องเที่ยวไต้หวันเดินทางมาประเทศไทยจำนวน<_>494,000<_>คน<_>คิดเป็นรายได้ประมาณ<_>21,000<_>ล้านบาท", "ทั้งนี้<_>ตั้งแต่ปี<_>2559<_>ไต้หวันประกาศให้สิทธิยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางไทยที่ประสงค์จะเดินทางมาไต้หวันเพื่อวัตถุประสงค์การท่องเที่ยว<_>ระยะเวลาพำนักไม่เกิน<_>14<_>วัน<_>เป็นระยะเวลา<_>1<_>ปี<_>และมีการต่ออายุมาอย่างต่อเนื่องจนถึงปัจจุบันตามแนวนโยบาย<_>“มุ่งใต้ใหม่”<_>(new<_>southbound<_>policy:<_>nsp)<_>โดยเป็นการให้สิทธิ์แก่ประเทศไทยเพียงฝ่ายเดียว<_>ล่าสุด<_>เมื่อวันที่<_>30<_>มิถุนายน<_>2566<_>กระทรวงการต่างประเทศไต้หวันประกาศขยายระยะเวลาการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางไทยจนถึงวันที่<_>31<_>กรกฎาคม<_>2567<_>และคาดหวังการประติบัติต่างตอบแทนจากประเทศไทย", "1.4<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวสำหรับนักท่องเที่ยวอินเดียและไต้หวันเป็นการชั่วคราวเป็นกรณีพิเศษ<_>ตั้งแต่วันที่<_>10<_>พฤศจิกายน<_>2566<_>-<_>10<_>พฤษภาคม<_>2567<_>จะช่วยสนับสนุนการส่งเสริมการท่องเที่ยวและเศรษฐกิจอย่างมีนัยสำคัญ<_>ซึ่งหน่วยงานด้านเศรษฐกิจของประเทศไทยมีเป้าหมายจากการท่องเที่ยวในภาพรวมไว้ที่<_>2.38<_>ล้านบาท<_>โดยล่าสุด<_>รายได้จากนักท่องเที่ยวต่างชาติอยู่ที่ประมาณ<_>7.5<_>แสนล้านบาท<_>(ข้อมูลเดือนสิงหาคม<_>2566)", "2.<_>ปัจจุบันผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางชาวอินเดียและไต้หวันสามารถขอรับการตรวจลงตราประเภทท่องเที่ยว<_>(รหัส<_>tr)<_>จากสถานเอกอัครราชทูต<_>สถานกงสุลใหญ่<_>และสำนักงานการค้าและเศษฐกิจไทย<_>ไทเป<_>ซึ่งจะสามารถพำนักในราชอาณาจักรได้<_>60<_>วัน<_>และขอขยายระยะเวลาพำนักกับสำนักงานตรวจคนเข้าเมืองได้อีก<_>30<_>วัน<_>รวมทั้งสามารถขอรับการตรวจลงตรา<_>ณ<_>ช่องทางอนุญาตของด่านตรวจคนเข้าเมือง<_>(visa<_>on<_>arrival:<_>voa)<_>โดยสามารถพำนักอยู่ในราชอาณาจักรได้เป็นเวลา<_>15<_>วัน", "3.<_>ตามที่คณะรัฐมนตรีแถลงนโยบายต่อรัฐสภา<_>เมื่อวันที่<_>11<_>กันยายน<_>2566<_>ในส่วนของการสนับสนุนเศรษฐกิจด้วยการส่งเสริมการเดินทางเข้าราชอาณาจักรของนักท่องเที่ยว<_>กระทรวงการต่างประเทศจึงเห็นควรเสนอการยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติอินเดียและไต้หวัน<_>เพื่อพำนักในราชอาณาจักรได้ไม่เกิน<_>30<_>วัน<_>ในลักษณะที่ประเทศไทยให้สิทธิ์ฝ่ายเดียว<_>และเป็นมาตรการชั่วคราว<_>โดยมีผลบังคับใช้เป็นระยะเวลา<_>6<_>เดือนตั้งแต่เดือนพฤศจิกายน<_>2566<_>ถึงเดือนพฤษภาคม<_>2567<_>ซึ่งเป็นฤดูกาลท่องเที่ยวของชาวอินเดียและไต้หวันและสอดคล้องกับวัตถุประสงค์ของรัฐบาลไทยที่ต้องการกระตุ้นการท่องเที่ยวและเศรษฐกิจของประเทศไทยในระยะสั้น", "4.<_>กรณีสาธารณรัฐอินเดีย<_>เป็นกลุ่มนักท่องเที่ยวที่มีศักยภาพสูงและสามารถทดแทนนักท่องเที่ยวจีนที่มีจำนวนลดลง<_>โดยประเทศไทยได้รับความนิยมจากชาวอินเดียในการเดินทางมาจัดงานแต่งงานและจัดการประชุม/สัมมนา<_>โดยก่อนการระบาดของโควิด-19<_>มีคู่แต่งงานอินเดียเดินทางเข้ามาแต่งงานในเมืองไทยกว่า<_>400<_>คู่/ปี<_>ซึ่งชาวอินเดียมีแนวโน้มใช้จ่ายเพื่อจัดงานแต่งงานในประเทศไทยประมาณ<_>10<_>ล้าน<_>-<_>50<_>ล้าน/งาน<_>ใช้เวลาจัดงานเฉลี่ย<_>5-7<_>วัน<_>และมีผู้เดินทางมาเข้าร่วมงานจากอินเดียประมาณ<_>500<_>คน/งาน<_>ซึ่งจะเพิ่มรายได้และกระตุ้นเศรษฐกิจท้องถิ่นเป็นอย่างมาก", "5.<_>กรณีไต้หวัน<_>ประเทศไทยรับรองรัฐบาลสาธารณรัฐประชาชนจีนว่าเป็นรัฐบาลอันชอบด้วยกฎหมายของประเทศจีนเพียงรัฐบาลเดียวตามที่ปรากฏในแถลงการณ์ร่วมว่าด้วยการสถาปนาความสัมพันธ์ทางการทูตระหว่างประเทศไทย-สาธารณรัฐประชาชนจีน<_>เมื่อปี<_>2518<_>โดยไต้หวันเป็นส่วนหนึ่งของจีนภายใต้หลักการข้างต้น<_>ซึ่งตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>ได้มีการยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติจีน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "นักท่องเที่ยวไต้หวันเป็นกลุ่มนักท่องเที่ยวที่มีศักยภาพมีกำลังซื้อค่อนข้างสูงกล่าวคือ<_>กว่าร้อยละ<_>60<_>มีรายได้ระดับกลางขึ้นไป<_>ดังนั้น<_>การยกเว้นการตรวจลงตราประเภทท่องเที่ยวน่าจะเป็นปัจจัยช่วยให้นักท่องเที่ยวไต้หวันตัดสินใจเดินทางมาประเทศไทยง่ายขึ้น<_>เนื่องจากได้รับความสะดวกมากขึ้น<_>ทั้งนี้<_>ปัจจุบัน<_>ญี่ปุ่นและสาธารณรัฐเกาหลี<_>ซึ่งเป็นจุดหมายเดินทาง<_>2<_>อันดับแรกของไต้หวัน<_>ก็ยกเว้นการตรวจลงตราให้แก่นักท่องเที่ยวไต้หวัน<_>ข้อมูลจากกรมการกงสุล<_>กระทรวงการต่างประเทศไต้หวัน<_>ณ<_>วันที่<_>13<_>ตุลาคม<_>2566<_>มีประเทศ/ดินแดนที่ยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางไต้หวัน<_>จำนวน<_>109<_>ประเทศ/ดินแดน<_>รวมถึงมาเลเซีย<_>สาธารณรัฐสิงคโปร์<_>และเขตบริหารพิเศษมาเก๊า<_>สาธารณรัฐประชาชนจีน", "จะเป็นการอำนวยความสะดวกให้กับนักท่องเที่ยวชาวอินเดียและไต้หวัน<_>ในการเดินทางมาท่องเที่ยวในราชอาณาจักรตั้งแต่ช่วงเดือนพฤศจิกายน<_>2566<_>ซึ่งเป็นช่วงฤดูกาลท่องเที่ยวเพื่อช่วยเพิ่มรายได้ของอุตสาหกรรมท่องเที่ยวและเป็นปัจจัยสำคัญในการกระตุ้นเศรษฐกิจของประเทศไทยในภาพรวม", "14.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอแต่งตั้ง<_>นางสาววราภรณ์<_>รุ่งตระการ<_>ผู้อำนวยการกอง<_>(ผู้อำนวยการระดับสูง)<_>กองส่งเสริมและพัฒนากำลังคน<_>สำนักงานปลัดกระทรวง<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านระบบบริหารการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(นักทรัพยากรบุคคลทรงคุณวุฒิ)<_>สำนักงานปลัดกระทรวง<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ตั้งแต่วันที่<_>1<_>มีนาคม<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "15.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานสภาความมั่นคงแห่งชาติเสนอแต่งตั้ง<_>นายสรพงค์<_>ศรียานงค์<_>ผู้ช่วยเลขาธิการสภาความมั่นคงแห่งชาติ<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านการประสานกิจการความมั่นคง<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>12<_>เมษายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "16.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอแต่งตั้ง<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>เป็นข้าราชการการเมือง<_>ตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยให้มีผลตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566<_>เป็นต้นไป", "17.<_>เรื่อง<_>การบรรจุและแต่งตั้งผู้ออกจากราชการกลับเข้ารับราชการประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอให้บรรจุและแต่งตั้ง<_>นายวิทยา<_>ยาม่วง<_>กลับเข้ารับราชการในตำแหน่ง<_>รองปลัดกระทรวง<_>(นักบริหารระดับสูง)<_>สำนักงานปลัดกระทรวง<_>ที่ว่างอยู่<_>โดยให้มีผลตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายเอกรัฐ<_>พลซื่อ<_>ให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ทั้งนี้<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566<_>เป็นต้นไป", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงอุตสาหกรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงอุตสาหกรรมเสนอแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>เพื่อทดแทนตำแหน่งว่าง<_>จำนวน<_>4<_>ราย<_>ดังนี้", "1.<_>นายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>ให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวง", "2.<_>นายเอกนิติ<_>รมยานนท์<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวง", "3.<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ให้ดำรงตำแหน่งอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่", "4.<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>ให้ดำรงตำแหน่งเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอให้ย้าย<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวงระดับสูง)<_>สำนักงานปลัดกระทรวง<_>ไปดำรงตำแหน่งอธิบดี<_>(นักบริหารระดับสูง)<_>กรมเจ้าท่า<_>ที่ว่างอยู่<_>โดยให้มีผลตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้รักษาราชการแทนเลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(กระทรวงยุติธรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงยุติธรรมเสนอให้<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วย<_>ผู้บัญชาการตำรวจแห่งชาติ<_>สำนักงานตำรวจแห่งชาติ<_>ไปรักษาราชการแทนเลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กระทรวงยุติธรรม<_>อีกตำแหน่งหนึ่ง<_>แทนตำแหน่งที่ว่าง", "22.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>292/2566<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี", "คณะรัฐมนตรีรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>292/2566<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี", "ตามที่ได้มีคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>253/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี<_>ลงวันที่<_>3<_>ตุลาคม<_>2566<_>นั้น", "เพื่อให้การบริหารราชการแผ่นดินดำเนินไปด้วยความเรียบร้อย<_>อาศัยอำนาจตามความในมาตรา<_>10<_>และมาตรา<_>15<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>5)<_>พ.ศ.<_>2545<_>มาตรา<_>11<_>และมาตรา<_>12<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และมาตรา<_>38<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>7)<_>พ.ศ.<_>2550<_>ประกอบกับพระราชกฤษฎีกาว่าด้วยการมอบอำนาจ<_>พ.ศ.<_>2550<_>จึงให้แก้ไขเพิ่มเติมคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>253/2566<_>ลงวันที่<_>3<_>ตุลาคม<_>2566<_>ดังนี้", "1.<_>รองนายกรัฐมนตรี<_>(นายปานปรีย์<_>พหิทธานุกร)", "1.1", "1.2ให้เพิ่มความต่อไปนี้เป็นข้อ<_>3.1.5", "“3.1.5<_>คณะกรรมการนโยบายเพิ่มขีดความสามารถในการแข่งขันของประเทศสำหรับอุตสาหกรรมเป้าหมาย”", "1.3<_>ให้เพิ่มความต่อไปนี้เป็นข้อ<_>3.3.4", "“3.3.4<_>คณะกรรมการสนับสนุนมาตรการกระตุ้นเศรษฐกิจและการลงทุนโดยการดึงดูดชาวต่างชาติที่มีศักยภาพสูงสู่ประเทศไทย”", "รองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)", "-<_>ให้เพิ่มความต่อไปนี้เป็นข้อ<_>1.5.5", "“1.5.5<_>รองประธานคณะกรรมการนโยบายเพิ่มขีดความสามารถใน<_>การแข่งขันของประเทศสำหรับอุตสาหกรรมเป้าหมาย”", "ทั้งนี้<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>พ.ศ.<_>2566<_>เป็นต้นไป"]}
