{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยความสนใจที่ภาคเอกชนเกาหลีใต้กว่า<_>20<_>ราย<_>มีต่อการร่วมลงทุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>ในไทย<_>สะท้อนความสำเร็จจากนโยบายรัฐบาล", "content": ["​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยความสนใจที่ภาคเอกชนเกาหลีใต้กว่า<_>20<_>ราย<_>มีต่อการร่วมลงทุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>ในไทย<_>สะท้อนความสำเร็จจากนโยบายรัฐบาล", "​รองโฆษกรัฐบาล<_>นางสาวรัชดาฯ<_>เผยความสนใจที่ภาคเอกชนเกาหลีใต้กว่า<_>20<_>ราย<_>มีต่อการร่วมลงทุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>ในไทย<_>สะท้อนความสำเร็จจากนโยบายรัฐบาล<_>ถือเป็นความความเชื่อมั่นทางศักยภาพและความพร้อมของไทยฐานะผู้นำอุตสาหกรรมยานยนต์ภูมิภาค", "วันนี้<_>(1<_>กันยายน<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ถือเป็นความสำเร็จที่รัฐบาลได้วางรากฐานเอาไว้<_>จนทำให้คณะผู้บริหาร<_>และผู้ประกอบการยานยนต์ไฟฟ้า<_>(ev)<_>กว่า<_>20<_>ราย<_>ของสมาคมนวัตกรรมยานยนต์ไฟฟ้าแห่งเกาหลีใต้<_>(korea<_>smart<_>e<_>-<_>mobility<_>association:<_>kema)<_>ให้ความสนใจในอุตสาหกรรม<_>ev<_>ของไทย<_>โดยได้หารือโอกาสการร่วมลงทุนกับคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>และพันธมิตรบริษัทไทย<_>ซึ่งจะทำให้อุตสาหกรรม<_>ev<_>ไทยมีผลิตภัณฑ์ที่หลากหลายมากขึ้น<_>และตอบโจทย์การใช้งานในหลายรูปแบบ<_>ในช่วง<_>5<_>ปีที่ผ่านมา<_>(2561<_>–<_>มิถุนายน<_>2566)<_>เกาหลีใต้ขอรับการส่งเสริมการลงทุนรวม<_>144<_>โครงการ<_>มูลค่ากว่า<_>58,000<_>ล้านบาท<_>โดยส่วนใหญ่อยู่ในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>ชิ้นส่วนยานยนต์<_>เหล็กและผลิตภัณฑ์โลหะ<_>และดิจิทัล", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>boi<_>เปิดเผยว่าเมื่อวันที่<_>28<_>สิงหาคม<_>2566<_>ได้หารือกับ<_>นายคัง<_>จุงมัน<_>นายกเทศมนตรีเมืองยองกวาง<_>ซึ่งเป็นเมืองที่มีอัตราการใช้รถยนต์ไฟฟ้า<_>(ev<_>penetration<_>rate)<_>สูงสุดเป็นอันดับ<_>1<_>ของเกาหลีใต้<_>พร้อมด้วยคณะผู้บริหาร<_>และผู้ประกอบการ<_>ev<_>กว่า<_>20<_>ราย<_>จากเกาหลีใต้เดินทางมาศึกษาลู่ทางการลงทุนด้านอุตสาหกรรม<_>ev<_>ในไทย<_>ต่อยอดจากที่<_>boi<_>เดินสายโรดโชว์จัดกิจกรรมส่งเสริมการลงทุนที่เกาหลีใต้<_>เมื่อเดือนพฤษภาคมที่ผ่านมา<_>โดยผู้ประกอบการ<_>ev<_>จากเกาหลีใต้<_>เห็นว่า<_>ประเทศไทยเป็นผู้นำในด้านอุตสาหกรรม<_>ev<_>ของภูมิภาค<_>และมีห่วงโซ่อุปทาน<_>(supply<_>chain)<_>ของชิ้นส่วนต่าง<_>ๆ<_>ที่ครบวงจร<_>รวมถึงรัฐบาลไทยมีมาตรการสนับสนุนการเปลี่ยนผ่านไปสู่<_>ev<_>อย่างชัดเจน<_>และตลาด<_>ev<_>ในไทยมีการเติบโตสูงที่สุดในอาเซียน<_>จึงสนใจเข้ามาศึกษาและหารือโอกาสร่วมลงทุนกับพันธมิตรบริษัทไทย<_>โดยเฉพาะในกลุ่มยานยนต์ไฟฟ้าขนาดเล็กและรถเชิงพาณิชย์ที่ใช้สำหรับการขนส่งและโลจิสติกส์", "“พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณการดำเนินงานอย่างแข็งขันของทุกหน่วยงานที่เกี่ยวข้อง<_>ปฏิบัติตามแนวทางนโยบายของรัฐบาล<_>โดยเฉพาะการส่งเสริมและดึงดูดลงทุนในอุตสาหกรรมเป้าหมายของประเทศ<_>จนเป็นแบบอย่างในการทำงานที่เห็นความสำเร็จอย่างเป็นรูปธรรม<_>เชื่อมั่นว่าด้วยการทำงานอย่างมุ่งมั่นของรัฐบาล<_>ได้วางรากฐานที่สำคัญไว้ให้ประเทศชาติเป็นอย่างมาก”<_>นางสาวรัชดาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9577606320381165, "len_token": 496}, {"label": "LABEL_1", "score": 0.9852801561355591, "len_token": 152}], "avg_score": 0.9642158290486277, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>มอบหมาย<_>รมต.อนุชา<_>ถวายเครื่องราชสักการะเนื่องในเทศกาลเข้าพรรษา<_>ประจำปี<_>2566<_>แด่พระพรหมบัณฑิต<_>เจ้าอาวาสวัดประยูรวงศาวาสวรวิหาร", "content": ["​นายกฯ<_>มอบหมาย<_>รมต.อนุชา<_>ถวายเครื่องราชสักการะเนื่องในเทศกาลเข้าพรรษา<_>ประจำปี<_>2566<_>แด่พระพรหมบัณฑิต<_>เจ้าอาวาสวัดประยูรวงศาวาสวรวิหาร", "วันนี้<_>(1<_>กันยายน<_>2566)<_>เวลา<_>08.00<_>ณ<_>กุฎิพระพรหมบัณฑิต<_>วัดประยูรวงศาวาสวรวิหาร<_>ถนนประชาธิปก<_>เขตธนบุรี<_>กรุงเทพมหานคร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีมอบหมายให้นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นผู้แทนถวายเครื่องราชสักการะเนื่องในเทศกาลเข้าพรรษา<_>ประจำปี<_>2566", "โอกาสนี้<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ถวายเครื่องสักการะเทียนพรรษา<_>ผ้าไตร<_>เครื่องไทยธรรม<_>เนื่องในเทศกาลเข้าพรรษา<_>ประจำปี<_>2566<_>แด่พระพรหมบัณฑิต<_>เจ้าอาวาสวัดประยูรวงศา<_>วาสวรวิหาร<_>จากนั้น<_>นายอนุชาฯ<_>ได้สนทนาธรรมกับพระพรหมบัณฑิต<_>โดยพระพรหมบัณฑิต<_>ได้สอบถามถึงปัญหา<_>อุปสรรค<_>รวมทั้งให้คำแนะนำในการทำงาน<_>ขอยึดหลักของประชาชนและประเทศชาติเป็นสำคัญ<_>ทั้งนี้พระพรหมบัญฑิตได้ชื่นชมในการทำหน้าที่กำกับสำนักพระพุทธศาสนาแห่งชาติ<_>ซึ่งเป็นเสาหลักที่สำคัญอีกเสาหนึ่งของประเทศ<_>เป็นที่ยึดเหนี่ยวจิตใจ<_>ต้องช่วยกันทำนุบำรุงพระพุทธศาสนา<_>นอกจากนี้<_>พระพรหมบัณฑิตยังได้สอบถามถึงผลการดำเนินโครงการโคล้านครอบครัว<_>ในกำกับการดูแลของนายอนุชาฯ<_>ถือเป็นโครงการเศรษฐกิจฐานรากสร้างประโยชน์โดยตรงต่อประชาชนในท้องถิ่น<_>หากช่วยกันขับเคลื่อนโครงการจนประสบความสำเร็จจะส่งผลต่อเศรษฐกิจโดยรวม<_>ทำให้ชีวิตความเป็นอยู่คนประชาชนระดับฐานรากมีความเป็นอยู่ที่ดีขึ้นตามมา<_>ช่วงท้ายของการสนทนาธรรม<_>พระพรหมบัณฑิต<_>ได้ให้พรขอให้นายอนุชาฯ<_>มีสุขภาพแข็งแรง<_>ทั้งกาย<_>และใจ<_>มีกำลังทำงานที่เป็นประโยชน์ต่อประเทศชาติต่อไป<_>ขอให้การดำเนินงานทุกอย่างประสบความสำเร็จ"], "sentiment": [{"label": "LABEL_1", "score": 0.9692493677139282, "len_token": 366}], "avg_score": 0.9692493677139282, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยนำอธิบดีกรมโยธาฯ<_>-<_>กรมท้องถิ่นฯ<_>และผู้ว่าฯ<_>3<_>จังหวัดภาคตะวันออกจับมือสำนักงาน<_>eec<_>ร่วมลงนาม<_>mou<_>ด้านการขุดดิน-ถมดินเพื่อส่งเสริมเขตเศรษฐกิจพิเศษภาคตะวันออก", "content": ["ปลัดมหาดไทยนำอธิบดีกรมโยธาฯ<_>-<_>กรมท้องถิ่นฯ<_>และผู้ว่าฯ<_>3<_>จังหวัดภาคตะวันออกจับมือสำนักงาน<_>eec<_>ร่วมลงนาม<_>mou<_>ด้านการขุดดิน-ถมดินเพื่อส่งเสริมเขตเศรษฐกิจพิเศษภาคตะวันออก", "ปลัดมหาดไทยนำอธิบดีกรมโยธาฯ<_>-<_>กรมท้องถิ่นฯ<_>และผู้ว่าฯ<_>3<_>จังหวัดภาคตะวันออกจับมือสำนักงาน<_>eec<_>ร่วมลงนาม<_>mou<_>ด้านการขุดดิน-ถมดินเพื่อส่งเสริมเขตเศรษฐกิจพิเศษภาคตะวันออก<_>ย้ำ<_>“เป็นจุดเริ่มต้นการบูรณาการเพื่อขับเคลื่อนเศรษฐกิจของประเทศไทย", "ปลัดมหาดไทยนำอธิบดีกรมโยธาฯ<_>-<_>กรมท้องถิ่นฯ<_>และผู้ว่าฯ<_>3<_>จังหวัดภาคตะวันออกจับมือสำนักงาน<_>eec<_>ร่วมลงนาม<_>mou<_>ด้านการขุดดิน-ถมดินเพื่อส่งเสริมเขตเศรษฐกิจพิเศษภาคตะวันออก<_>ย้ำ<_>“เป็นจุดเริ่มต้นการบูรณาการเพื่อขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ยังผลให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”", "เมื่อวันที่<_>31<_>ส.ค.<_>66<_>เวลา<_>14.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>เป็นประธานร่วมในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การแจ้งขุดดินและถมดินสำหรับการดำเนินโครงการในเขตส่งเสริมเศรษฐกิจพิเศษ<_>ตามกฎหมายว่าด้วยการขุดดินและถมดินและการขออนุญาตปลูกสร้างอาคารสำหรับการดำเนินโครงการในเขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออก<_>ตามกฎหมายว่าด้วยการควบคุมอาคาร<_>ระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมโยธาธิการและผังเมือง<_>จังหวัดฉะเชิงเทรา<_>จังหวัดชลบุรี<_>และจังหวัดระยอง<_>โดยนายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>ร่วมลงนาม<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้บริหารระดับกรม<_>และหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ข้าราชการ<_>สื่อมวลชน<_>และภาคีเครือข่าย<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณนายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>หรือ<_>eec<_>และคณะเป็นอย่างยิ่ง<_>ที่ได้ให้โอกาสกระทรวงมหาดไทยได้เป็นภาคีเครือข่าย<_>(partnership)<_>ในการพัฒนาพื้นที่สำคัญให้สามารถดึงดูดใจนักลงทุนทั่วโลกมาลงทุน<_>ซึ่งเป็นโครงการที่ทำสิ่งที่จะเป็นประโยชน์ต่อภาคเศรษฐกิจโดยรวมของประเทศไทย<_>ไม่ว่าจะเป็นการผลิตสินค้า<_>hi-tech<_>ขั้นสูง<_>หรือผลิตภัณฑ์สินค้าอื่น<_>ๆ<_>เพื่อที่จะทำให้คนไทยได้มีโอกาสทั้งเรื่องของการรับและถ่ายทอด<_>high<_>technology<_>และได้มีโอกาสในการมีงาน<_>มีอาชีพ<_>ที่สอดคล้องกับความต้องการของตลาดแรงงาน<_>ส่งผลดีต่อเศรษฐกิจโดยรวมของประเทศชาติ", "“จากการหารือข้อราชการร่วมกับท่านเลขาธิการ<_>eec<_>ซึ่งได้ให้ข้อมูลเกี่ยวกับการบริหารพื้นที่พิเศษนี้<_>โดยใช้กฎหมายพิเศษซึ่งเป็นกฎหมายที่มีการกำหนดพื้นที่เฉพาะเพื่อทำให้ราชการบริหารส่วนภูมิภาคและองค์กรปกครองส่วนท้องถิ่นที่เกี่ยวข้องได้มีส่วนร่วมในการตัดสินใจ<_>ทั้งการดูแลโครงสร้างพื้นฐาน<_>การก่อสร้างอาคาร<_>สถานประกอบการหรือโรงงานต่าง<_>ๆ<_>ซึ่งต้องเริ่มต้นมาจากการขุดดินและถมดิน<_>จึงเป็นที่มาของการเชิญผู้ว่าราชการจังหวัดและผู้บริหารใน<_>3<_>จังหวัด<_>ที่อยู่ในพื้นที่เขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออก<_>คือ<_>จังหวัดฉะเชิงเทรา<_>จังหวัดชลบุรี<_>และจังหวัดระยอง<_>รวมถึงกรมโยธาธิการและผังเมือง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>ซึ่งเป็นหน่วยงานที่มีอำนาจหน้าที่ที่เกี่ยวข้องในการดำเนินการในพื้นที่<_>มาร่วมกันลงนามในบันทึกข้อตกลง<_>(mou)<_>ร่วมกับสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>ที่เล็งเห็นถึงความสำคัญในการมีส่วนร่วมการบูรณาการในวันนี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การให้ความสำคัญกับหน่วยงานราชการและองค์กรปกครองส่วนท้องถิ่นที่อยู่ในพื้นที่เขตพัฒนาเศรษฐกิจภาคตะวันออก<_>จะเป็นจุดเริ่มต้นที่ทำให้เราเห็นการพัฒนาตามจุดมุ่งหมายของการกำหนดให้มีเขตพัฒนาเศรษฐกิจภาคตะวันออกให้เกิดขึ้นอย่างรวดเร็วเพิ่มมากยิ่งขึ้น<_>ซึ่งแน่นอนว่าช่วงเริ่มต้นจะมีความยากลำบากไม่มากก็น้อย<_>และในวันนี้เป็นโอกาสพิเศษที่เราจะทำให้เป็นจุดเริ่มต้นของการลงทุนขนาดใหญ่<_>ตลอดจนถึงขนาดกลางในพื้นที่เขตพัฒนาเศรษฐกิจภาคตะวันออก<_>(eec)<_>ที่จะทำให้เกิดการขับเคลื่อนให้เห็นอย่างเป็นรูปธรรมมากยิ่งขึ้นกว่าที่ผ่านมาอย่างชัดเจน<_>ซึ่งกระทรวงมหาดไทย<_>ประกอบไปด้วยสำนักงานปลัดกระทรวงมหาดไทย<_>6<_>กรม<_>และ<_>6<_>รัฐวิสาหกิจ<_>รวมไปถึงองค์กรปกครองส่วนท้องถิ่นภายใต้การนำของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>นายกองค์การบริหารส่วนจังหวัด<_>และนายกองค์การบริหารส่วนตำบล<_>มีความยินดีที่จะสนับสนุนให้<_>eec<_>ไม่ได้เพียงแต่มุ่งเน้นความสำคัญของความเจริญเติบโตทางเศรษฐกิจเพียงอย่างเดียว<_>แต่หมายความรวมไปถึง<_>“การยกระดับคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่”<_>ที่เป็นหน้าที่ของกระทรวงมหาดไทยที่เราสนับสนุนอย่างเต็มที่อย่างสุดความสามารถ<_>เพื่อผลประโยชน์โดยตรงต่อพี่น้องประชาชน", "\"ขอขอบคุณสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>ที่กรุณาและให้เกียรติเดินทางมาที่กระทรวงมหาดไทยเพื่อร่วมกันเริ่มต้นความสำเร็จ<_>และขอให้ความสำเร็จที่เป็นจุดเริ่มต้นจากการลงนาม<_>mou<_>ร่วมกันในวันนี้<_>จะเป็นความสำเร็จที่ขยายผลส่งผลดีต่อพี่น้องประชาชนใน<_>3<_>จังหวัดภาคตะวันออกและประเทศไทยโดยรวม<_>ทำให้การส่งเสริมเศรษฐกิจด้วยการดำเนินการของผู้ประกอบการ<_>อันมีจุดเริ่มต้นจากการปฏิบัติงานพื้นฐานตามกฎหมายขุดดินและถมดินสำหรับการดำเนินโครงการในเขตส่งเสริมเศรษฐกิจพิเศษ<_>ตามกฎหมายว่าด้วยการขุดดินและถมดินและการขออนุญาตปลูกสร้างอาคารสำหรับการดำเนินโครงการในเขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออก<_>ตามกฎหมายว่าด้วยการควบคุมอาคาร<_>ระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมโยธาธิการและผังเมือง<_>จังหวัดฉะเชิงเทรา<_>จังหวัดชลบุรี<_>และจังหวัดระยอง<_>บรรลุตามวัตถุประสงค์<_>เกิดประโยชน์อย่างสมบูรณ์เพื่อประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>กล่าวว่า<_>บันทึกข้อตกลงในวันนี้<_>จะทำให้การดำเนินการต่าง<_>ๆ<_>ในอนาคต<_>ที่จะเป็นการสนับสนุนในการจัดตั้งโรงงาน<_>สถานประกอบการ<_>ซึ่งจะเป็นการลงทุนที่จะนำไปสู่การสร้างรายได้ให้กับประเทศ<_>เขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ซึ่งมีกฎหมายที่มีการกำหนดอำนาจเฉพาะ<_>ที่ต้องอาศัยความร่วมมือจากผู้มีอำนาจหน้าที่<_>โดยเฉพาะเรื่องการก่อสร้างอาคาร<_>จึงต้องอาศัยหน่วยงานที่มีความเชี่ยวชาญมาเป็นภาคีเครือข่าย<_>(partnership)<_>เพื่อจะได้สนับสนุนในการทำงานให้บรรลุวัตถุประสงค์อย่างรวดเร็วตามเป้าหมาย<_>เพราะประโยชน์ของประเทศเกิดจากการลงทุนและการลงทุนต้องเกิดจากนักลงทุน<_>ซึ่งหากทั้งหมดเกิดขึ้นอย่างรวดเร็วก็จะเป็นผลดีต่อพี่น้องประชาชนและเป็นประโยชน์ต่อประเทศชาติ<_>ดังนั้นการลงทุนให้รวดเร็ว<_>คือ<_>การอำนวยความสะดวกในการพิจารณาออกใบอนุญาตให้กับนักลงทุนต่าง<_>ๆ<_>จึงต้องหวังพึ่งกระทรวงมหาดไทย<_>โดยเฉพาะกรมโยธาธิการและผังเมือง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>ตลอดจนกรมการพัฒนาชุมชน<_>รวมถึงผู้ว่าราชการจังหวัดทั้ง<_>3<_>จังหวัด<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งต่อไปในอนาคตเราจะต้องมีความเกี่ยวข้องและต้องหวังพึ่งกันและกันในอีกหลายเรื่อง<_>ขอขอบคุณในความกรุณาและไมตรีจิตและหวังเป็นอย่างยิ่งว่ามิตรภาพไมตรีจิตนี้จะอยู่ต่อไป<_>เพื่อจะได้เห็นคนมาลงทุนในเขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ของเราเพื่อประเทศของเรา", "นายพงศ์รัตน์<_>ภิรมรัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>กล่าวว่า<_>การลงนามในวันนี้จะเป็นโอกาสสำคัญในการขับเคลื่อนเศรษฐกิจในประเทศไทย<_>รวมไปถึงเศรษฐกิจฐานรากของประชาชนใน<_>3<_>จังหวัดและจังหวัดใกล้เคียง<_>ซึ่งการจะขับเคลื่อนไปได้อย่างรวดเร็ว<_>ทางกรมโยธาธิการและผังเมือง<_>กระทรวงมหาดไทย<_>ซึ่งเป็นหน่วยงานที่ควบคุมดูแลในเรื่องกฎหมาย<_>ทั้งในเรื่องของที่ดินและการก่อสร้างอาคาร<_>พร้อมที่จะสนับสนุนในเรื่องเขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออกอย่างเต็มที่<_>โดยบูรณาการร่วมกันกับองค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>เพื่อให้บรรลุผลตามเป้าหมายของเรา<_>คือ<_>ประโยชน์สูงสุดของประชาชน", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลง<_>(mou)<_>ครั้งนี้จะเป็นการบูรณาการร่วมกัน<_>เพื่อให้ประชาชนในพื้นที่เขตเศรษฐกิจพิเศษภาคตะวันออกได้ผลประโยชน์ร่วมกัน<_>เกิดการขับเคลื่อนเศรษฐกิจในพื้นที่<_>ซึ่งจะเป็นต้นแบบให้กับพื้นที่อื่น<_>ๆ<_>ในอนาคต<_>ซึ่งเป็นไปตามการบริหารกิจการบ้านเมืองที่ดี<_>เป็นการอำนวยความสะดวกให้กับนักลงทุนและประชาชนทุกคน<_>ซึ่งกรมส่งเสริมการปกครองท้องถิ่น<_>กระทรวงมหาดไทย<_>มีอำนาจหน้าหน้าที่ในการดูแลเรื่องการออกใบอนุญาตการควบคุมอาคาร<_>ซึ่งเราพร้อมที่จะสนับสนุนอย่างเต็มที่", "นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>กล่าวว่า<_>ขอขอบคุณสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>และกระทรวงมหาดไทย<_>ที่ให้ความสำคัญในการขับเคลื่อนโครงการเขตส่งเสริมเศรษฐกิจพิเศษ<_>(eec)<_>ซึ่งวันนี้เป็นโอกาสดีในการสร้างความรับรู้โดยให้ส่วนราชการ<_>ทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และส่วนท้องถิ่น<_>รวมถึงผู้ประกอบการเอกชน<_>ได้มาร่วมกันประกาศและเป็นสักขีพยานในการขับเคลื่อนการลงทุนเพื่อประโยชน์ของประเทศ", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>จังหวัดชลบุรีมุ่งเน้นการขับเคลื่อนพัฒนาตามแนวทาง<_>eec<_>อย่างต่อเนื่อง<_>ซึ่งอีกเรื่องที่สำคัญ<_>คือ<_>การสร้างความรับรู้ความเข้าใจกับประชาชนในพื้นที่เรื่อง<_>eec<_>โดยเฉพาะเรื่องการเวนคืนที่ดินเพื่อจัดทำ<_>smart<_>city<_>การก่อสร้างรถไฟความเร็วสูง<_>รวมไปถึงการก่อสร้างโครงสร้างพื้นฐาน<_>การสร้างท่าเรือแหลมฉบัง<_>การขยายนิคมอุตสาหกรรมอมตะนคร<_>ซึ่งการบูรณาการก็จะช่วยสร้างความรับรู้ความเข้าใจให้แก่ประชาชนทุกคนในพื้นที่มากยิ่งขึ้น<_>เกิดความชัดเจน<_>ก็จะเกิดการขับเคลื่อนไปในทิศทางเดียวกัน", "นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>กล่าวว่า<_>จังหวัดระยองเดิมเป็นเขตพัฒนาอีสเทิร์นซีบอร์ด<_>ซึ่งได้พัฒนามาสู่จังหวัดอุตสาหกรรมควบคู่กับเกษตรกรรมมาโดยตลอด<_>จนมาถึงการเข้าสู่เขตส่งเสริมเศรษฐกิจพิเศษและในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>มีทั้งการจัดสร้างสนามบินอู่ตะเภา<_>การก่อสร้างท่าเรือมาบตาพุด<_>การก่อสร้างทางรถไฟความเร็วสูง<_>ซึ่งการลงนามบันทึกข้อตกลง<_>(mou)<_>นี้จะเป็นการบูรณาการร่วมมือในทุกมิติซึ่งจะคำนึงถึงผลกระทบของพี่น้องประชาชนในทุกด้าน<_>จึงเป็นหน้าที่ของส่วนราชการในการสร้างความรู้และทำความเข้าใจกับพี่น้องประชาชน<_>เพื่อให้การทำงานดังกล่าวราบรื่นเป็นไปตามวัตถุประสงค์<_>เป็นผลดีต่อประชาชนและประเทศชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.8896225690841675, "len_token": 496}, {"label": "LABEL_1", "score": 0.9422761797904968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9596752524375916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790040850639343, "len_token": 496}, {"label": "LABEL_1", "score": 0.903714120388031, "len_token": 131}], "avg_score": 0.940233229604455, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["พิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "วันที่<_>๑<_>กันยายน<_>๒๕๖๖<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ศาลาแทงหยวก<_>กองพิธีการศพที่ได้รับพระราชทาน<_>กระทรวงวัฒนธรรม", "กิจกรรมดังกล่าว<_>จัดขึ้นทุกวันศุกร์<_>เพื่อปฏิบัติสมาธิเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดาให้ทรงหายจากพระอาการประชวร<_>ตลอดจนส่งเสริมให้ข้าราชการและเจ้าหน้าที่ในสังกัดกระทรวงวัฒนธรรม<_>ได้แสดงออกถึงความจงรักภักดี"], "sentiment": [{"label": "LABEL_1", "score": 0.8441426157951355, "len_token": 412}], "avg_score": 0.8441426157951355, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>หารือแนวทางสนับสนุนโครงการ<_>“open<_>thai<_>gpt", "content": ["ดีอีเอส<_>หารือแนวทางสนับสนุนโครงการ<_>“open<_>thai<_>gpt", "วันนี้<_>(1<_>ก.ย.66)<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุม<_>หารือแนวทางสนับสนุนโครงการ<_>open<_>thai<_>gpt<_>เพื่อตอบสนองความต้องการที่มีในการประยุกต์ใช้<_>ai<_>ในการทำงานต่าง<_>ๆ<_>ที่ต้องใช้ภาษาไทย<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8912978768348694, "len_token": 124}], "avg_score": 0.8912978768348694, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>หนุนมติสมัชชาการพัฒนาเด็กและเยาวชน<_>2566<_>เสนอ<_>คกก.ส่งเสริมการพัฒนาเด็กและเยาวชนแห่งชาติ", "content": ["รมว.พม.<_>หนุนมติสมัชชาการพัฒนาเด็กและเยาวชน<_>2566<_>เสนอ<_>คกก.ส่งเสริมการพัฒนาเด็กและเยาวชนแห่งชาติ", "เมื่อวันที่<_>31<_>ส.ค.<_>66<_>เวลา<_>11.00<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานปิดงานสมัชชาการพัฒนาเด็กและเยาวชนแห่งชาติ<_>ครั้งที่<_>15<_>ประจำปี<_>2566<_>ภายใต้หัวข้อ<_>“การพัฒนาศักยภาพเด็กและเยาวชนให้พร้อมรองรับต่อการเปลี่ยนแปลงในอนาคต”<_>พร้อมทั้งรับฟังขอมติสมัชชาฯ<_>ประจำปี<_>2566<_>โดยมีนางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>กล่าวรายงาน<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>ผู้แทนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคการศึกษาและวิชาการ<_>เครือข่ายผู้ทำงานด้านเด็กและเยาวชน<_>ผู้แทนสภาเด็กและเยาวชน<_>และคณะอนุกรรมการจัดสมัชชาการพัฒนาเด็กและเยาวชนแห่งชาติ<_>เข้าร่วม<_>ณ<_>โรงแรมปรินซ์<_>พาเลซ<_>กรุงเทพฯ<_>และประชุมผ่านระบบ<_>zoom<_>meeting", "นายจุติ<_>กล่าวว่า<_>การจัดสมัชชาการพัฒนาเด็กและเยาวชนแห่งชาติ<_>นับว่ามีความสำคัญอย่างมาก<_>เนื่องจากเป็นเวทีที่เปิดโอกาสให้ผู้ที่ปฏิบัติงานเกี่ยวข้องกับเด็กและเยาวชน<_>เครือข่ายเด็กและเยาวชน<_>และองค์กรภาคีเครือข่ายทุกภาคส่วนจากทั่วประเทศ<_>ได้มีโอกาสมาพบปะแลกเปลี่ยนความคิดเห็นในประเด็นที่เกี่ยวข้องกับการพัฒนาเด็กและเยาวชนในหลากหลายมิติ<_>และได้มาร่วมกันวิเคราะห์สถานการณ์ด้านเด็กและเยาวชน<_>ทบทวนกลไก<_>กระบวนการทำงาน<_>รวมถึงการพัฒนาองค์ความรู้<_>ทักษะที่จำเป็นต่อการทำงาน<_>และทัศนคติในการพัฒนาเด็กและเยาวชนของประเทศ<_>พร้อมทั้งร่วมกันพิจารณาแลกเปลี่ยนความคิดเห็น<_>และนำข้อคิดเห็นที่ได้มาจัดทำเป็นร่างข้อมติสำหรับการพัฒนาศักยภาพเด็กและเยาวชนให้พร้อมรองรับต่อการเปลี่ยนแปลงในอนาคต<_>พร้อมทั้งนำเสนอแนวทางการขับเคลื่อนการดำเนินงานตามข้อเสนอดังกล่าว", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>สำหรับมติสมัชชาการพัฒนาเด็กและเยาวชนแห่งชาติ<_>ครั้งที่<_>15<_>ประจำปี<_>2566<_>มีข้อเสนอในด้านต่างๆ<_>อาทิ<_>1)<_>ด้านการพัฒนาทักษะทางด้านสังคม<_>ให้กระทรวงศึกษาธิการ<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ดำเนินการปรับสัดส่วนการประเมินผลตามศักยภาพของผู้เรียนโดยลดสัดส่วน<_>การวัดประเมินผลทางวิชาการและเพิ่มสัดส่วนการวัดประเมินผลเชิงทักษะชีวิต<_>รวมทั้งปรับกระบวนการคัดเลือกและหลักสูตรให้รองรับต่อการเปลี่ยนแปลงในอนาคต<_>อีกทั้งสนับสนุนการจัดตั้งชมรมหรือชุมนุมเพื่อให้เด็กและเยาวชนมีทักษะในการผลิตซีรีย์<_>ละคร<_>ภาพยนตร์<_>2)<_>ด้านการปรับตัวให้เข้ากับยุค<_>digital<_>disruption<_>ให้กระทรวงศึกษาธิการ<_>แต่งตั้งคณะกรรมการที่มีองค์ประกอบจากหน่วยงานต่าง<_>ๆ<_>และร่วมกันกำหนดมาตรฐานการพัฒนาหลักสูตรสื่อเทคโนโลยีการเรียนการสอนให้สอดคล้องกับยุคดิจิทัล<_>และควบคุมแพลตฟอร์มข้อมูลส่วนบุคคล<_>โดยกำหนดให้เป็น<_>flagship<_>project<_>(โครงการนำร่อง)<_>ระดับชาติ<_>3)<_>ด้านการสร้างความเข้าใจเกี่ยวกับประเด็นความแตกต่างแต่ไม่แตกแยก<_>ให้กระทรวงศึกษาธิการ<_>กระทรวงมหาดไทย<_>และกระทรวง<_>พม.<_>จัดทำระบบฐานข้อมูลเด็กและเยาวชนด้านการศึกษา<_>เพื่อใช้ในการติดตามและป้องกันเด็กและเยาวชนออกจากระบบการศึกษา<_>4)<_>ด้านการสร้างสภาพแวดล้อมที่ปลอดภัยสำหรับเด็กและเยาวชน<_>ให้กระทรวง<_>พม.<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กระทรวงยุติธรรม<_>เสริมสร้างและพัฒนาศักยภาพบุคลากรในหน่วยงาน<_>เพื่อทำหน้าที่เฝ้าระวังและป้องกันปัญหา<_>และ<_>5)<_>ด้านสิทธิ<_>หน้าที่<_>และสวัสดิการเด็กและเยาวชน<_>ให้กระทรวง<_>พม.<_>เสนอคณะรัฐมนตรีให้สภาเด็กและเยาวชน<_>มีสถานะทางกฎหมายที่ชัดเจน<_>และผลักดันให้สภาเด็กและเยาวชนมีส่วนร่วมในการจัดทำแผนในทุกระดับของประเทศ", "ทั้งนี้<_>ตนได้ให้ข้อคิดกับผู้ที่เข้าร่วมสัมมนาว่า<_>การจะเปลี่ยนแปลงโลกต้องเริ่มที่ตนเอง<_>ต้องเข้าใจโลก<_>ซึ่งจะทำให้สามารถแก้ไขปัญหาได้<_>และเชื่อว่า<_>ข้อเสนอมติสมัชชาฯ<_>ในวันนี้จะสามารถช่วยชี้นำให้เกิดการขับเคลื่อนการทำงานด้านเด็กและเยาวชนได้อย่างมีประสิทธิภาพ<_>ด้วยความร่วมมือของผู้มีส่วนเกี่ยวข้องทุกภาคส่วน<_>และจะได้มีการนำเสนอข้อมติสมัชชาฯ<_>ต่อคณะกรรมการส่งเสริมการพัฒนาเด็กและเยาวชนแห่งชาติ<_>(กดยช)<_>ต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"], "sentiment": [{"label": "LABEL_1", "score": 0.9463676810264587, "len_token": 496}, {"label": "LABEL_1", "score": 0.9020302295684814, "len_token": 324}], "avg_score": 0.9288489806942823, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการขนส่งทางบก<_>ขยายเวลายกเว้นการฝึกอบรมหลักสูตร<_>tsm<_>สำหรับผู้มีประสบการณ์ด้านการบริหารจัดการด้านการขนส่งทางถนนไม่น้อยกว่า<_>5<_>ปี<_>ตั้งแต่บัดนี้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "content": ["​กรมการขนส่งทางบก<_>ขยายเวลายกเว้นการฝึกอบรมหลักสูตร<_>tsm<_>สำหรับผู้มีประสบการณ์ด้านการบริหารจัดการด้านการขนส่งทางถนนไม่น้อยกว่า<_>5<_>ปี<_>ตั้งแต่บัดนี้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "กรมการขนส่งทางบก<_>ขยายเวลายกเว้นการฝึกอบรมหลักสูตร<_>tsm<_>สำหรับผู้มีประสบการณ์ด้านการบริหารจัดการด้านการขนส่งทางถนนไม่น้อยกว่า<_>5<_>ปี<_>ตั้งแต่บัดนี้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "นางสิริรัตน์<_>วีรวิศาล<_>รองอธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่กรมการขนส่งทางบก<_>(ขบ)<_>ได้ออกประกาศเมื่อวันที่<_>23<_>พฤศจิกายน<_>2564<_>เรื่อง<_>กำหนดคุณสมบัติ<_>หลักสูตร<_>ระยะเวลาการฝึกอบรม<_>และหน้าที่ของบุคลากรจัดการด้านความปลอดภัยในการขนส่ง<_>พ.ศ.<_>2564<_>โดยผู้ประกอบการขนส่งด้วยรถโดยสารและรถบรรทุกในประเทศไทยต้องจัดให้มีบุคลากรจัดการด้านความปลอดภัยในการขนส่ง<_>(tsm)<_>ซึ่งมีหน้าที่หลัก<_>5<_>ด้าน<_>ได้แก่<_>การจัดการรถ<_>ผู้ขับรถ<_>การเดินรถ<_>การบรรทุกและการโดยสาร<_>และการบริหารจัดการ<_>การวิเคราะห์และประเมินผล<_>เพื่อให้มีความปลอดภัย<_>ลดความสูญเสียที่จะเกิดขึ้นจากการขนส่งทางถนน<_>โดยต้องผ่านการฝึกอบรมตามหลักสูตร<_>tsm<_>ของ<_>ขบ.<_>(บุคคลทั่วไปอบรม<_>18<_>ชั่วโมง<_>เจ้าหน้าที่ความปลอดภัยในการทำงานระดับวิชาชีพ<_>6<_>ชั่วโมง<_>และผู้มีประสบการณ์การบริหารจัดการด้านการขนส่งทางถนนไม่น้อยกว่า<_>5<_>ปี<_>6<_>ชั่วโมง)<_>และผ่านการทดสอบในระบบ<_>e-exam<_>ทั้งนี้<_>เพื่อให้การขึ้นทะเบียนเป็นบุคลากรเพียงพอต่อความต้องการของผู้ประกอบการขนส่ง<_>ขบ.<_>ได้ขยายเวลาสำหรับผู้มีประสบการณ์ไม่น้อยกว่า<_>5<_>ปีขึ้นไป<_>ให้ได้รับการยกเว้นการฝึกอบรมหลักสูตรดังกล่าว<_>ตั้งแต่บัดนี้ถึงวันที่<_>30<_>ธันวาคม<_>2566", "สำหรับผู้มีประสบการณ์ฯ<_>ไม่น้อยกว่า<_>5<_>ปี<_>สามารถยื่นสมัครเข้ารับการทดสอบความรู้พร้อมแนบหลักฐาน<_>ได้แก่<_>บัตรประชาชน<_>รูปถ่าย<_>1.5<_>นิ้ว<_>(ถ่ายไว้ไม่เกิน<_>6<_>เดือน)<_>หนังสือรับรองการทำงานด้านบริหารจัดการขนส่งทางถนน<_>หนังสือรับรองบริษัทหรือเอกสารใบอนุญาตประกอบการขนส่ง<_>ได้ที่เว็บไซต์<_>www.tsmthai.com<_>และสามารถจองคิวเพื่อเข้ารับการทดสอบได้ทางแอปพลิเคชัน<_>dlt<_>smart<_>queue<_>หรือเว็บไซต์<_>https://gecc.dlt.go.th<_>โดยสามารถเลือกเข้ารับการทดสอบภายใน<_>30<_>วัน<_>นับแต่วันที่<_>ขบ.<_>แจ้งว่าสามารถเข้ารับการทดสอบได้<_>ณ<_>สำนักสวัสดิภาพการขนส่งทางบก<_>อาคาร<_>8<_>ชั้น<_>1<_>ขบ.<_>สำนักงานขนส่งกรุงเทพมหานครพื้นที่<_>1<_>-<_>4<_>หรือสำนักงานขนส่งจังหวัด<_>และสำนักงานขนส่งจังหวัดสาขาทั่วประเทศ<_>ทั้งนี้<_>หากสอบไม่ผ่านสามารถสอบแก้ตัวได้อีก<_>2<_>ครั้ง<_>ภายใน<_>90<_>วัน<_>นับแต่วันที่สอบไม่ผ่านครั้งแรก", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ผู้ประกอบการขนส่งต้องเร่งดำเนินการจัดให้มีบุคลากรจัดการด้าน<_>tsm<_>ตามกรอบระยะเวลาที่<_>ขบ.<_>กำหนด<_>ดังนี้", "1)<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2566<_>ให้มีผลบังคับใช้ในกลุ่มผู้ขอรับใบอนุญาตประกอบการขนส่ง<_>(รายใหม่)<_>ได้แก่<_>รถโดยสารประจำทาง<_>และไม่ประจำทาง<_>(ผู้ขอเป็นนิติบุคคล)<_>ที่มีรถตั้งแต่<_>1<_>คันขึ้นไป<_>รถบรรทุกไม่ประจำทาง<_>และรถโดยสารส่วนบุคคลที่มีรถตั้งแต่<_>11<_>คันขึ้นไป<_>และในกลุ่มผู้ได้รับใบอนุญาตประกอบการขนส่ง<_>(รายเดิม)<_>ได้แก่<_>รถโดยสารประจำทาง<_>หมวด<_>1<_>กรุงเทพฯ<_>และจังหวัดที่มีเส้นทางต่อเนื่อง<_>และหมวด<_>2<_>ที่มีรถตั้งแต่<_>1<_>คันขึ้นไป<_>รถโดยสารไม่ประจำทางที่มีรถตั้งแต่<_>51<_>คันขึ้นไป<_>รถบรรทุกไม่ประจำทาง<_>(ที่มีรถขนส่งวัตถุอันตราย)<_>ที่มีรถตั้งแต่<_>1<_>คันขึ้นไป<_>รถบรรทุกไม่ประจำทางที่มีรถตั้งแต่<_>101<_>คันขึ้นไป<_>รถบรรทุกส่วนบุคคล<_>(ที่มีรถขนส่งวัตถุอันตราย)<_>ที่มีรถตั้งแต่<_>6<_>คันขึ้นไป<_>และรถโดยสารและรถบรรทุกส่วนบุคคลที่มีรถตั้งแต่<_>101<_>คันขึ้นไป", "2)<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ให้มีผลบังคับใช้ในกลุ่มผู้ขอรับใบอนุญาตประกอบการขนส่ง<_>(รายใหม่)<_>ได้แก่<_>รถโดยสารไม่ประจำทาง<_>(ผู้ขอเป็นบุคคลธรรมดา)<_>และรถบรรทุกไม่ประจำทางที่มีรถตั้งแต่<_>1<_>คันขึ้นไปรถโดยสารและรถบรรทุก<_>ส่วนบุคคลที่มีรถตั้งแต่<_>6<_>คันขึ้นไป<_>และในกลุ่มผู้ได้รับใบอนุญาตประกอบการขนส่ง<_>(รายเดิม)<_>ได้แก่<_>รถโดยสารประจำทาง<_>หมวด<_>3<_>และหมวด<_>4<_>กรุงเทพฯ<_>ที่มีรถตั้งแต่<_>1<_>คันขึ้นไป<_>รถโดยสารไม่ประจำทางที่มีรถตั้งแต่<_>11<_>-<_>50<_>คัน<_>รถบรรทุกไม่ประจำทางที่มีรถตั้งแต่<_>51<_>คันขึ้นไป<_>รถโดยสารและรถบรรทุกส่วนบุคคลที่มีรถตั้งแต่<_>11<_>คันขึ้นไป", "ทั้งนี้<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2568<_>รถโดยสารและรถบรรทุกทุกคันต้องมีบุคลากรจัดการด้าน<_>tsm<_>ซึ่งจะส่งผลให้ผู้ประกอบการขนส่งมีระบบการบริหารจัดการและตรวจสอบความปลอดภัยในการขนส่งทางถนนอย่างเป็นรูปธรรม<_>ยกระดับมาตรฐานความปลอดภัยในการขนส่งทางถนนอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.8154423832893372, "len_token": 496}, {"label": "LABEL_0", "score": 0.5283792614936829, "len_token": 496}, {"label": "LABEL_1", "score": 0.6787458658218384, "len_token": 100}], "avg_score": 0.6467563140959967, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เข้าร่วมการประชุมคณะกรรมการวัคซีนแห่งชาติ", "content": ["รองปลัด<_>กษ.<_>เข้าร่วมการประชุมคณะกรรมการวัคซีนแห่งชาติ", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะกรรมการวัคซีนแห่งชาติ<_>ครั้งที่<_>2/2566<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยมีเรื่องที่สำคัญในที่ประชุม<_>ดังนี้", "1)<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการวัคซีนแห่งชาติ", "2)<_>ความก้าวหน้าการวิจัยพัฒนาวัคซีนป้องกันโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ในประเทศไทย", "3)<_>การแต่งตั้งคณะอนุกรรมการสร้างเสริมภูมิคุ้มกันโรค", "4)<_>แนวทางการดำเนินงานจัดซื้อจัดหาวัคซีนโดยองค์กรปกครองส่วนท้องถิ่น", "5)<_>การให้บริการวัคซีนโปลิโอ<_>สูตร<_>2<_>ipv<_>+<_>3<_>opv<_>ในแผนงานสร้างเสริมภูมิคุ้มกันโรค", "6)<_>ความก้าวหน้าการให้บริการวัคซีนป้องกันมะเร็งปากมดลูก<_>(hpv)", "และ<_>7)<_>การดำเนินงานเครือข่ายความร่วมมือเพื่อความมั่นคงและการพึ่งพาตนเองด้านวัคซีนแห่งอาเซียน<_>ระหว่างปี<_>2565<_>-<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9190316796302795, "len_token": 200}], "avg_score": 0.9190316796302795, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>โดยกรมหม่อนไหม<_>จัดยิ่งใหญ่<_>“งานตรานกยูงพระราชทาน<_>สืบสานตำนาน<_>ไหมไทย”<_>ครั้งที่<_>18<_>ประจำปี<_>2566", "content": ["กระทรวงเกษตรและสหกรณ์<_>โดยกรมหม่อนไหม<_>จัดยิ่งใหญ่<_>“งานตรานกยูงพระราชทาน<_>สืบสานตำนาน<_>ไหมไทย”<_>ครั้งที่<_>18<_>ประจำปี<_>2566", "ระหว่างวันที่<_>31<_>สิงหาคม<_>-<_>3<_>กันยายน<_>2566<_>ณ<_>ฮอลล์<_>6-7<_>อิมแพ็ค<_>เมืองทองธานี", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เฝ้าฯ<_>รับเสด็จ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินแทนพระองค์<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ไปทรงเปิด<_>“งานตรานกยูงพระราชทาน<_>สืบสานตำนานไหมไทย”<_>ครั้งที่<_>18<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“ไหมไทยล้ำค่า<_>สายใยแห่งภูมิปัญญา<_>พัฒนาสู่สากล”<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>12<_>สิงหาคม<_>2566<_>ที่ทรงสืบสานและทรงให้ความสำคัญกับผ้าไหมไทย<_>พร้อมผลักดันมาตรฐานไหมไทย<_>มุ่งสร้างชื่อเสียงสู่สากล<_>สร้างรายได้ให้แก่เกษตรกร<_>และขับเคลื่อนเศรษฐกิจของประเทศ<_>ณ<_>ฮอลล์<_>6-7<_>อิมแพ็ค<_>เมืองทองธานี", "สำหรับกิจกรรมที่น่าสนใจภายในงาน<_>ประกอบด้วย<_>นิทรรศการเฉลิมพระเกียรติฯ<_>การจัดแสดงเครื่องหมายตรานกยูงพระราชทาน<_>การสร้างมูลค่าเพิ่มให้กับผ้าไหมตรานกยูงพระราชทาน<_>ประเภทผ้าไหมมัดหมี่<_>ผ้าไหมยกดอกลำพูน<_>ผ้าไหมแพรวา<_>ผลงานการประกวดเส้นไหม<_>ผ้าไหมตรานกยูงพระราชทานและผลิตภัณฑ์หม่อนไหม<_>ประจำปี<_>2566<_>ผลงานของกรมหม่อนไหม<_>และการบูรณาการร่วมกับหน่วยงานอื่นที่เกี่ยวข้องกับหม่อนไหม<_>เป็นต้น<_>รวมทั้งยังมีการออกร้านจำหน่ายผ้าไหมและผลิตภัณฑ์ไหมไทย<_>และสินค้าหม่อนไหม<_>มากกว่า<_>200<_>ร้านค้า", "นอกจากนี้<_>ยังมีการจัดแสดงนิทรรศการ<_>silk<_>home<_>ที่เป็นการจำลอง<_>การใช้ชีวิตประจำวันในห้องรูปแบบ<_>studio<_>คอนโดมิเนียม<_>โดยมีผลิตภัณฑ์จากหม่อนไหมเป็นหลัก<_>ตั้งแต่ตื่นนอนจนถึงเข้านอน<_>ซึ่งผลิตภัณฑ์ใน<_>silk<_>homeจะมีรายละเอียดของสินค้าและช่องทางการจำหน่ายที่สามารถเลือกซื้อสินค้าดังกล่าวได้ภายในงาน<_>ซึ่งได้รับการการันตีคุณภาพและมาตรฐาน<_>ตลอดจนมีการจัดแสดงแฟชั่นโชว์ของทูตอัตลักษณ์ไหมไทย<_>ซึ่งเป็นบุคคลที่ให้ความสำคัญในการอนุรักษ์<_>และสวมใส่ผ้าไหมไทยในประเทศต่าง<_>ๆ<_>รวมทั้งยังประชาสัมพันธ์การสวมใส่ผ้าไหมไทยให้เป็นที่รู้จักไปทั่วโลกด้วย", "“กระทรวงเกษตรและสหกรณ์<_>ขอเชิญชวนผู้ที่สนใจเข้าร่วมชม<_>งานตรานกยูงพระราชทาน<_>สืบสานตำนานไหมไทย<_>ครั้งที่<_>18<_>ประจำปี<_>2566<_>ได้ตั้งแต่วันที่<_>31<_>สิงหาคม<_>-<_>3<_>กันยายน<_>2566<_>เวลา<_>10.00<_>น.<_>-<_>20.00<_>น.<_>ณ<_>ฮอลล์<_>6-7<_>อิมแพ็ค<_>เมืองทองธานี”<_>ปลัดเกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9788629412651062, "len_token": 496}, {"label": "LABEL_1", "score": 0.9650391936302185, "len_token": 147}], "avg_score": 0.9757026132677058, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองอธิบดีกรมเจ้าท่า<_>ลงพื้นที่ตรวจติดตามผลการดำเนินงาน<_>ของสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>และเจ้าท่าสาขา", "content": ["รองอธิบดีกรมเจ้าท่า<_>ลงพื้นที่ตรวจติดตามผลการดำเนินงาน<_>ของสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>และเจ้าท่าสาขา", "วันที่<_>31<_>สิงหาคม<_>2566<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>(ด้านส่งเสริมการขนส่งทางน้ำ)<_>กระทรวงคมนาคม<_>พร้อมด้วยนายสุริยา<_>กิตติมนฑล<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>พร้อมด้วยผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขา<_>ลงพื้นที่บริเวณ<_>อำเภอศรีเชียงใหม่<_>จังหวัดหนองคาย<_>เพื่อรับทราบข้อมูลการก่อสร้างเขื่อนป้องกันตลิ่ง<_>และการพัฒนาเขตแม่น้ำโขงในพื้นที่เมืองสีสัดตะนาก<_>ถึงเมืองหาดทรายฟอง<_>นครหลวงเวียงจันทน์<_>ของสาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>สาขาหนองคาย<_>ขอรับการสนับสนุน<_>ให้กองสำรวจและแผนที่<_>เข้าดำเนินการจัดหาเจ้าหน้าที่<_>และอุปกรณ์เครื่องมือ<_>มาตรวจสอบผลกระทบของกระแสน้ำ.<_>ตามคำร้องขอของ<_>สมช.<_>และ<_>จังหวัดหนองคาย", "จากนั้นได้เดินทางไปยังสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>เพื่อติดตามผลการดำเนินงานและรับฟังการบรรยายสรุปการนำเสนอภารกิจของหน่วยงานในสังกัดดังนี้.", "1.<_>การดำเนินการขุดลอกและพัฒนาบำรุงรักษาร่องน้ำ<_>ดำเนินการโดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>ได้แก่<_>ลุ่มน้ำมูล<_>อาทิ<_>ร่องน้ำลำเซบาย<_>แม่น้ำมูล<_>ลำน้ำเสียว<_>ลำเสียวน้อย<_>ลำน้ำสะแทด<_>,<_>ลุ่มน้ำโขง<_>ได้แก่แม่น้ำสงคราม<_>ซึ่งจะดำเนินการในปีงบประมาณ<_>2567<_>จำนวน<_>22,479,600.00<_>ล้านบาท<_>เนื้อดินประมาณ<_>786,000<_>ลูกบาศ์กมตร", "2.<_>ติดการดำเนินการออกหนังสือสำคัญที่หลวง<_>ตำบลนาอ้อ<_>อำเภอเมือง<_>จังหวัดเลย<_>เนื้อที่<_>18<_>ไร่<_>0<_>งาน<_>88<_>ตารางวา<_>ในการใช้ประโยชน์ในราชการของสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>ซึ่งจะนำพื้นที่ที่ขึ้นทะเบียน<_>ดังกล่าวพิจารณาแนวทางการใช้ประโยชน์<_>ซึ่ง<_>จภ.7<_>มีโครงการก่อสร้างศูนย์ปฏิบัติการทางน้ำ<_>บนที่ราชพัสดุ<_>18<_>ไร่", "3.<_>กำชับให้เข้มงวดกวดขันประชาสัมพันธ์ให้ผู้ประกอบการเรือ<_>เจ้าของเรือ<_>แพโดยสาร<_>ให้ดำเนินการจดทะเบียนเรือ<_>แพโดยสาร<_>ในพื้นที่ให้ครบถ้วนถูกต้องเป็นตามระเบียบและข้อกฎหมายอย่างเคร่งครัด<_>เพื่อป้องกันการเกิดอุบัติเหตุทางน้ำ", "4.<_>รับฟังปัญหาอุปสรรคในการดำเนินงานในพื้นที่<_>จภ.7."], "sentiment": [{"label": "LABEL_1", "score": 0.5148744583129883, "len_token": 496}, {"label": "LABEL_0", "score": 0.6097734570503235, "len_token": 7}], "avg_score": 0.5131397954749303, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนง.สลากฯ<_>ลงพื้นที่เยี่ยมเยียนพบปะ<_>จุดจำหน่ายสลาก<_>80<_>ที่อำเภอเมือง<_>จังหวัดสระบุรี", "content": ["สนง.สลากฯ<_>ลงพื้นที่เยี่ยมเยียนพบปะ<_>จุดจำหน่ายสลาก<_>80<_>ที่อำเภอเมือง<_>จังหวัดสระบุรี", "สำนักงานสลากฯ<_>ลงพื้นที่พบปะตัวแทนจำหน่ายตามโครงการสลาก<_>80<_>ในเขต<_>อ.เมือง<_>จ.สระบุรี<_>เพื่อพูดคุย<_>รับฟัง<_>ตลอดจนแลกเปลี่ยนความคิดเห็นเกี่ยวกับการดำเนินโครงการสลาก<_>80<_>เมื่อวันที่<_>31<_>ส.ค.2566<_>ในโอกาสเดินทางไปออกรางวัลสลากสัญจร<_>งวดวันที่<_>1<_>ก.ย.2566", "ในโอกาสเดินทางไปออกรางวัลสลากสัญจร<_>งวดวันที่<_>1<_>กันยายน<_>2566<_>ณ<_>หอประชุมจังหวัดสระบุรี<_>อำเภอเมือง<_>จังหวัดสระบุรี<_>สำนักงานสลากกินแบ่งรัฐบาล<_>โดย<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการ<_>ผู้บริหาร<_>และประธานสหภาพแรงงานสำนักงานสลากกินแบ่งรัฐบาล<_>พร้อมด้วย<_>นายกิตติศักดิ์<_>ธีรวัฒนา<_>รองผู้ว่าราชการจังหวัดสระบุรี<_>ได้ลงพื้นที่พบปะตัวแทนจำหน่ายตามโครงการสลาก<_>80<_>ในเขตอำเภอเมือง<_>จังหวัดสระบุรี<_>เพื่อพูดคุย<_>รับฟัง<_>ตลอดจนแลกเปลี่ยนความคิดเห็นเกี่ยวกับการดำเนินโครงการสลาก<_>80<_>เมื่อวันที่<_>31<_>สิงหาคม<_>2566", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวว่า<_>โครงการสลาก<_>80<_>เป็นหนึ่งในหลายโครงการที่สำนักงานฯ<_>ดำเนินการเพื่อแก้ไขปัญหาสลากเกินราคา<_>เป็นการทำรายการซื้อขายสลาก<_>ผ่านแอปพลิเคชันเป๋าตัง<_>และถุงเงิน<_>ขณะนี้<_>โครงการดังกล่าว<_>เป็นที่รู้จักอย่างแพร่หลาย<_>ปัจจุบัน<_>มีจุดจำหน่ายกระจายอยู่ทั่วประเทศกว่า<_>1,000<_>จุด<_>และการเดินทางไปพบปะ<_>แลกเปลี่ยนความคิดเห็นในครั้งนี้<_>ยังเป็นไปเพื่อทบทวนหลักเกณฑ์ในการจำหน่ายสลากให้เป็นไปตามแนวทางที่สำนักงานสลากกินแบ่งรัฐบาลกำหนด<_>เพื่อประโยชน์ของประชาชนที่จะสามารถเข้าถึงสลากในราคา<_>80<_>บาทได้อย่างแพร่หลายและทั่วถึง"], "sentiment": [{"label": "LABEL_1", "score": 0.9030821323394775, "len_token": 387}], "avg_score": 0.9030821323394775, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรชี้แจงกรณีการจับกุมการลักลอบนำเข้าซากสัตว์<_>ณ<_>ห้องเย็นในพื้นที่จังหวัดสมุทรสาคร<_>เมื่อวันที่<_>7<_>ตุลาคม<_>2565", "content": ["กรมศุลกากรชี้แจงกรณีการจับกุมการลักลอบนำเข้าซากสัตว์<_>ณ<_>ห้องเย็นในพื้นที่จังหวัดสมุทรสาคร<_>เมื่อวันที่<_>7<_>ตุลาคม<_>2565", "ตามที่ได้นำเสนอข่าวกรณีมีการนำเอกสารหลักฐานการนำเข้าจำนวน<_>4<_>ตู้คอนเทนเนอร์<_>แจ้งความดำเนินคดีที่<_>บก.ปปป.<_>หลังพบหลักฐานการเข้าตรวจค้นห้องเย็นในพื้นที่<_>จ.สมุทรสาคร<_>พบการสำแดงเอกสารอันเป็นเท็จโดยสำแดงเป็นเม็ดพลาสติก<_>แต่ภายในเป็นเนื้อสุกรแช่แข็ง", "วันนี้<_>(วันพฤหัสบดีที่<_>31<_>สิงหาคม<_>2566)<_>นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่สื่อมวลชนได้นำเสนอข่าว<_>วันที่<_>30<_>สิงหาคม<_>2566<_>กรณีมีการนำเอกสารหลักฐานการนำเข้าจำนวน<_>4<_>ตู้คอนเทนเนอร์<_>แจ้งความดำเนินคดีที่กองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>(บก.ปปป)<_>ให้ดำเนินการตรวจสอบผู้ที่มีส่วนเกี่ยวข้อง<_>หลังพบหลักฐานจากการเข้าตรวจค้นห้องเย็นในพื้นที่จังหวัดสมุทรสาคร<_>เมื่อวันที่<_>7<_>ตุลาคม<_>2565<_>โดยกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>(บก.ปคบ)<_>พบการสำแดงเอกสารอันเป็นเท็จโดยสำแดงเป็นเม็ดพลาสติก<_>แต่ภายในเป็นเนื้อสุกรแช่แข็ง<_>ถูกนำเข้ามาจากต่างประเทศโดยผิดกฎหมาย<_>และไม่ผ่านการเสียภาษีศุลกากร<_>นั้น", "กรมศุลกากรขอชี้แจงรายละเอียด<_>ในประเด็นดังกล่าวว่า<_>สืบเนื่องมาจากเมื่อวันที่<_>7<_>ตุลาคม<_>2565<_>เจ้าหน้าที่กรมศุลกากร<_>ได้ขอหมายค้นของศาล<_>จ.สมุทรสาคร<_>ทำการตรวจค้นห้องเย็นในพื้นที่<_>จ.สมุทรสาคร<_>โดยเป็นการสนธิกำลังร่วมกัน<_>ระหว่าง<_>เจ้าหน้าที่ศุลกากร<_>เจ้าหน้าที่กรมปศุสัตว์<_>และเจ้าหน้าที่ตำรวจ<_>กก.1<_>บก.ปคบ.<_>ผลการตรวจค้น<_>พบซากสัตว์แช่แข็ง<_>(เนื้อสุกรและขาไก่)<_>มีเมืองกำเนิดจากต่างประเทศ<_>รวมจำนวน<_>128,400<_>กิโลกรัม<_>มูลค่าประมาณ<_>22<_>ล้านบาท<_>ภายในห้องเย็นและบางส่วนบรรทุกอยู่ในตู้คอนเทนเนอร์บนรถยนต์บรรทุกพ่วงคันดังกล่าว<_>โดยไม่มีเอกสารหลักฐานการผ่านพิธีการศุลกากร<_>ไม่มีใบอนุญาตให้นำหรือเคลื่อนย้ายสัตว์หรือซากสัตว์ภายใน<_>เข้าใน<_>หรือออกนอกเขตโรคระบาด<_>เขตโรคระบาดชั่วคราว<_>หรือเขตเฝ้าระวังโรคระบาด<_>(ร.3)<_>และไม่มีใบอนุญาตนำเข้า<_>ส่งออก<_>หรือนำผ่านราชอาณาจักรซึ่งสัตว์หรือซากสัตว์<_>ที่ต้องได้รับใบอนุญาตจากพนักงานเจ้าหน้าที่<_>(ร.6<_>และ<_>ร.7)<_>มาแสดงต่อเจ้าหน้าที่<_>พร้อมทั้งได้ยึดของกลางทั้งหมดดำเนินคดีตามกฎหมาย", "กรมศุลกากรได้ร้องทุกข์กล่าวโทษขอให้ดำเนินคดีกับผู้กระทำความผิดตามกฎหมายศุลกากร<_>และ<_>พ.ร.บ.โรคระบาดสัตว์<_>พ.ศ.<_>2558<_>ต่อกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเศรษฐกิจ<_>ขณะนี้อยู่ระหว่างการดำเนินการของพนักงานสอบสวนเพื่อดำเนินการสอบสวนและขยายผล<_>สำหรับกรณีที่มีการกล่าวอ้างว่า<_>เจ้าหน้าที่ศุลกากรมีส่วนเกี่ยวข้องกับการนำเข้าหมูเถื่อนนั้น<_>กรมศุลกากรได้ดำเนินการตั้งคณะกรรมการสืบสวนข้อเท็จจริง<_>เพื่อตรวจสอบว่ามีเจ้าหน้าที่ผู้ใดปฏิบัติหรือละเว้นการปฏิบัติหน้าที่โดยทุจริต<_>หรือปฎิบัติหน้าที่โดยมิชอบด้วยกฎหมาย<_>ระเบียบ<_>คำสั่ง<_>หรือกระทำให้เกิดความเสียหายต่อราชการหรือไม่<_>ทั้งนี้<_>กรมศุลกากรได้ดำเนินการตามกรอบอำนาจหน้าที่และขั้นตอนของกฎหมายแล้ว", "อธิบดีกรมศุลกากร<_>กล่าวต่ออีกว่า<_>กรมศุลกากรยังคงให้ความสำคัญในการจับกุมผู้ที่ลักลอบนำเนื้อสุกรและชิ้นส่วนสุกรมีถิ่นกำเนิดจากต่างประเทศเข้ามาจำหน่ายในราชอาณาจักรไทยอย่างต่อเนื่องในทุกกรณี<_>เพื่อให้ประชาชนปลอดภัยจากสารปนเปื้อนและเชื้อ<_>asf<_>อีกทั้ง<_>ยังเป็นการเพิ่มความเชื่อมั่นให้เกษตรกรผู้เลี้ยงสุกรไทยว่าสินค้าสุกรจะดำเนินไปตามกลไกทางการตลาดอย่างแท้จริง"], "sentiment": [{"label": "LABEL_0", "score": 0.9761028289794922, "len_token": 496}, {"label": "LABEL_0", "score": 0.9767802357673645, "len_token": 207}], "avg_score": 0.023697707001888228, "sentiment_type": "negative"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>สบ.4005<_>อำเภอมวกเหล็ก<_>และวังม่วง<_>จังหวัดสระบุรี<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>สบ.4005<_>อำเภอมวกเหล็ก<_>และวังม่วง<_>จังหวัดสระบุรี<_>เสร็จสมบูรณ์", "เพิ่มศักยภาพการคมนาคมระหว่างอำเภอ<_>สนับสนุนเศรษฐกิจการท่องเที่ยวเขื่อนป่าสักชลสิทธิ์<_>ประชาชนสัญจรได้อย่างสะดวกปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินงานโครงการบำรุงถนนทางหลวงชนบทสาย<_>สบ.4005<_>แยก<_>ทล.2247<_>-<_>บ้านวังม่วง<_>อำเภอมวกเหล็ก<_>และวังม่วง<_>จังหวัดสระบุรี<_>เสร็จสมบูรณ์<_>โดยซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีตด้วยวิธี<_>hot<_>mix<_>in<_>-<_>plant<_>recycling<_>ขนาด<_>2<_>-<_>4<_>ช่องจราจร<_>รวมระยะทาง<_>9.530<_>กิโลเมตร<_>โดยแบ่งเป็น<_>2<_>ช่วง<_>ดังนี้<_>ช่วง<_>กม.<_>ที่<_>6+670<_>-<_>9+000<_>มีผิวจราจรทางกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>และช่วงที่<_>2<_>กม.<_>ที่<_>11+050<_>-<_>18+250<_>มีผิวจราจรทางกว้าง<_>7<_>-<_>12<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>-<_>2<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจรและสิ่งอำนวยความปลอดภัยในสายทาง<_>ใช้งบประมาณ<_>72.092<_>ล้านบาท<_>เพื่ออำนวยความสะดวกให้ประชาชนในพื้นที่และนักท่องเที่ยวสามารถเดินทางระหว่างอำเภอมวกเหล็กไปสู่เขื่อนป่าสักชลสิทธิ์ได้อย่างรวดเร็วปลอดภัยมากยิ่งขึ้น<_>สนับสนุนเศรษฐกิจการคมนาคมขนส่งและการท่องเที่ยว<_>ตลอดจนเป็นเส้นทางลัดเลี่ยงในช่วงเทศกาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9520784616470337, "len_token": 357}], "avg_score": 0.9520784616470337, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>นั่งหัวโต๊ะประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ขับเคลื่อนงานปฏิรูปที่ดิน<_>อย่างต่อเนื่องเพื่อเกษตรกร", "content": ["ปลัดเกษตรฯ<_>นั่งหัวโต๊ะประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ขับเคลื่อนงานปฏิรูปที่ดิน<_>อย่างต่อเนื่องเพื่อเกษตรกร", "ปลัดเกษตรฯ<_>นั่งหัวโต๊ะประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ขับเคลื่อนงานปฏิรูปที่ดิน", "อย่างต่อเนื่องเพื่อเกษตรกร", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>4/2566<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรมถ.ราชดำเนินนอก<_>กรุงเทพฯ<_>ว่าการประชุมในวันนี้<_>ที่ประชุม<_>คปก.<_>ให้ความเห็นชอบหลักการแนวทางการปรับปรุงหลักเกณฑ์เกี่ยวกับการอนุญาตให้ใช้ที่ดินหรืออสังหาริมทรัพย์สาหรับกิจการ", "ที่เป็นการสนับสนุนหรือเกี่ยวเนื่องกับการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เนื่องจากระเบียบ<_>คปก.<_>ว่าด้วยหลักเกณฑ์<_>วิธีการและเงื่อนไขในการอนุญาตและการให้ผู้รับอนุญาตถือปฏิบัติในการใช้ที่ดินหรืออสังหาริมทรัพย์สาหรับกิจการที่เป็นการสนับสนุนหรือเกี่ยวเนื่องกับการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>พ.ศ.<_>2541<_>ไม่ได้กำหนดหลักเกณฑ์<_>วิธีการและเงื่อนไขเพื่อรองรับกรณีผู้ได้รับอนุญาตรายเดิม<_>ไม่ประสงค์จะทำประโยชน์ในที่ดินหรือถึงแก่ความตาย<_>และมีคู่สมรส<_>บุตร<_>หรือ<_>เครือญาติ<_>หรือทายาทมายื่นคำขออนุญาตไว้<_>เป็นการเฉพาะ<_>รวมทั้งยังไม่มีหลักเกณฑ์รองรับการจัดการทรัพย์สินหรือหนี้สินของผู้ได้รับอนุญาตที่เกิดขึ้นโดยชอบด้วยกฎหมาย<_>ในระหว่างการใช้ประโยชน์ในที่ดินก่อนการสละสิทธิหรือถึงแก่ความตาย", "นอกจากนี้<_>ยังได้อนุมัติแผนการใช้จ่ายเงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ประจำปีงบประมาณพ.ศ.<_>2567<_>วงเงิน<_>4,010<_>ล้านบาท<_>เพื่อนำไปแก้ไขปัญหาผู้ไร้ที่ดินทำกิน<_>พัฒนาศักยภาพพื้นที่ในเขตปฏิรูปที่ดินให้เป็นไปอย่างมีประสิทธิภาพและประสิทธิผล<_>พัฒนาโครงสร้างปัจจัยพื้นฐานที่สำคัญในการประกอบอาชีพเกษตรกรรม<_>เพื่อให้เกษตรกรใช้ประโยชน์ร่วมกัน<_>พร้อมกันนี้ยังได้อนุมัติให้การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เข้าสำรวจก่อสร้าง<_>หรือดำเนินการใด<_>ๆเพื่อดำเนินโครงการก่อสร้างทางรถไฟ<_>อันเป็นกิจการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งและระบบโลจิสติกส์<_>จำนวน2<_>โครงการ<_>ได้แก่<_>โครงการก่อสร้างทางรถไฟ<_>สายเด่นชัย<_>–<_>เชียงราย<_>–<_>เชียงของ<_>ในเขตปฏิรูปที่ดิน<_>เนื้อที่รวมประมาณ<_>1,537-3-04<_>ไร่<_>และโครงการก่อสร้างทางรถไฟ<_>สายบ้านไผ่<_>–<_>มหาสารคาม<_>–<_>ร้อยเอ็ด-มุกดาหาร<_>–<_>นครพนม<_>เนื้อที่รวมประมาณ<_>1,917-3-75<_>ไร่<_>เป็นระยะเวลาหนึ่งปี<_>โดย<_>รฟท.<_>จะดำเนินการในพื้นที่ต่าง<_>ๆ<_>โดยแบ่งเป็นช่วงหรือระยะเวลาที่มีการเยียวยาหรือจ่ายค่าชดเชยเกษตรกรแล้ว<_>และในการออกหนังสืออนุญาตหรือให้ความยินยอมจะนำเสนอ<_>คปก.<_>พิจารณาอนุญาตตามกฎหมายและระเบียบที่เกี่ยวข้องต่อไป<_>และในส่วนการเก็บค่าตอบแทนการใช้ประโยชน์ที่ดินและการเก็บค่าหลักประกันเป็นไปตามระเบียบหลักเกณฑ์ที่<_>ส.ป.ก.<_>กำหนด", "ขณะเดียวกัน<_>ที่ประชุมยังได้รับทราบ<_>1)<_>ผลการดำเนินงานปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ประจำปีงบประมาณ<_>2566", "2)<_>ผลการดำเนินงานกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>3)<_>รายงานความก้าวหน้าผล", "การอนุมัติและเบิกจ่ายเงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ตามโครงการพัฒนาแปลงที่ดินที่ได้จากการยึดคืนพื้นที่ตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>(คสช)<_>ที่<_>36/2559<_>4)<_>แผนปฏิบัติราชการของกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ด้านการบริหารทรัพยากรบุคคล<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>(ฉบับทบทวน)<_>และแผนปฏิบัติการประจำปีบัญชี<_>2567<_>5)<_>แผนปฏิบัติราชการของกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ด้านพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>(ฉบับทบทวน)<_>และแผนปฏิบัติการประจำปีบัญชี<_>2567<_>และ<_>6)<_>แผนขับเคลื่อนการดำเนินงานในการขยายระยะเวลา<_>การยื่นคำขอรับการจัดที่ดินกรณีเกษตรกรเสียชีวิตเพื่อให้ทายาทเกษตรกรยื่นคำขอรับมรดกหรือการจัดที่ดินแทนที่อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.5701279044151306, "len_token": 496}, {"label": "LABEL_1", "score": 0.6809349656105042, "len_token": 379}], "avg_score": 0.5386181844302587, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับมาตรฐานถนนสาย<_>รอ.4026<_>จังหวัดร้อยเอ็ด<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ยกระดับมาตรฐานถนนสาย<_>รอ.4026<_>จังหวัดร้อยเอ็ด<_>เสร็จสมบูรณ์", "เพิ่มประสิทธิภาพการคมนาคมขนส่งผลผลิตทางการเกษตร<_>บรรเทาความเดือดร้อนให้ประชาชนเดินทางระหว่าง<_>2<_>ตำบล<_>ได้อย่างปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>6<_>(ขอนแก่น)<_>ดำเนินโครงการยกระดับมาตฐานถนนทางหลวงชนบทสาย<_>รอ.4026<_>แยก<_>ทล.2044<_>-<_>บ้านบัวคำ<_>ตำบลบ้านเขือง<_>และพระธาตุ<_>อำเภอเชียงขวัญ<_>จังหวัดร้อยเอ็ด<_>เสร็จสมบูรณ์<_>โดยก่อสร้างถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมเครื่องหมายจราจรและสิ่งอำนวยความปลอดภัย<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>8+000<_>-<_>15+000<_>รวมระยะทาง<_>7<_>กิโลเมตร<_>ใช้งบประมาณ<_>79.970<_>ล้านบาท<_>เพื่อให้ประชาชนในพื้นที่<_>15<_>หมู่บ้าน<_>ใช้เป็นเส้นทางขนส่งพืชผลผลิตทางการเกษตรระหว่างตำบลบ้านเขืองไปยังตำบลพระธาตุได้อย่างสะดวกรวดเร็ว<_>และช่วยบรรเทาความเดือดร้อนให้กับประชาชนให้สามารถเดินทางได้อย่างปลอดภัยในทุกฤดู"], "sentiment": [{"label": "LABEL_1", "score": 0.9280480742454529, "len_token": 258}], "avg_score": 0.9280480742454529, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ผนึก<_>“ibm”<_>ตั้งบริษัทร่วมทุน<_>ขับเคลื่อนธุรกิจหลัก<_>สร้างการเติบโตที่ยั่งยืน", "content": ["“กรุงไทย”<_>ผนึก<_>“ibm”<_>ตั้งบริษัทร่วมทุน<_>ขับเคลื่อนธุรกิจหลัก<_>สร้างการเติบโตที่ยั่งยืน", "ธนาคารกรุงไทย<_>และ<_>ibm<_>ประกาศความร่วมมือ<_>ตั้งบริษัทร่วมทุน<_>“ibm<_>digital<_>talent<_>for<_>business”<_>มุ่งเสริมสร้างและพัฒนาศักยภาพบุคลากร<_>ยกระดับโครงสร้างพื้นฐานด้านเทคโนโลยีให้ทัดเทียมนานาชาติ<_>เพิ่มขีดความสามารถการแข่งขัน", "ธนาคารกรุงไทย<_>และ<_>ibm<_>ประกาศความร่วมมือ<_>ตั้งบริษัทร่วมทุน<_>“ibm<_>digital<_>talent<_>for<_>business”<_>มุ่งเสริมสร้างและพัฒนาศักยภาพบุคลากร<_>ยกระดับโครงสร้างพื้นฐานด้านเทคโนโลยีให้ทัดเทียมนานาชาติ<_>เพิ่มขีดความสามารถการแข่งขัน<_>พร้อมขับเคลื่อนธุรกิจหลักของธนาคารให้ตอบโจทย์ลูกค้าได้อย่างมีประสิทธิภาพ<_>เพื่อการเติบโตขององค์กรอย่างแข็งแกร่งและยั่งยืน", "นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารกรุงไทยประกาศ<_>ความร่วมมือเป็นพันธมิตรเชิงกลยุทธ์กับ<_>ibm<_>ผู้ให้บริการและผู้เชี่ยวชาญด้านไอทีระดับโลก<_>โดยจัดตั้งบริษัท<_>ร่วมทุน<_>ibm<_>digital<_>talent<_>for<_>business<_>(ibmdt)<_>เพื่อยกระดับด้านไอทีของธนาคารในทุกมิติ<_>มุ่งเน้นไปที่<_>การพัฒนาศักยภาพบุคลากร<_>การดำเนินงานด้านไอที<_>และการพัฒนาโครงสร้างพื้นฐานของธนาคาร<_>ตามยุทธศาสตร์ที่วางไว้", "ความร่วมมือในครั้งนี้<_>ตอบโจทย์ธนาคารในด้านการเสริมสร้างทักษะพนักงาน<_>ทั้งการ<_>upskill<_>และ<_>reskill<_>ที่จำเป็นต่อการดำเนินงานในอนาคต<_>ผ่านประสบการณ์<_>และความเชี่ยวชาญของ<_>ibm<_>รวมถึง<_>การปรับวิธีการดำเนินงานต่างๆ<_>ของส่วนงานไอที<_>ทั้งสายงานเทคโนโลยีสารสนเทศ<_>และบริษัท<_>กรุงไทยคอมพิวเตอร์เซอร์วิสเซส<_>จำกัด<_>(ktcs)<_>ให้มีประสิทธิภาพสูงสุด<_>มีความรวดเร็ว<_>และคล่องตัวยิ่งขึ้น<_>ตลอดจน<_>ยกระดับเทคโนโลยีต่างๆ<_>ของธนาคารให้ทันสมัย<_>และสนับสนุนการทำงานได้มากขึ้น<_>เช่น<_>การนำ<_>ai<_>มาใช้ในกระบวนการภายในของธนาคาร<_>เพื่อขับเคลื่อนธุรกิจหลักของธนาคารให้เติบโตอย่างยั่งยืน<_>และตอบโจทย์ธุรกิจ<_>ในอนาคต<_>รวมถึงการส่งมอบประสบการณ์ที่ดียิ่งขึ้นให้กับลูกค้าและคู่ค้าของธนาคาร", "“ธนาคารได้เรียนรู้และใช้ประโยชน์จากศักยภาพและความเชี่ยวชาญระดับโลกของ<_>ibm<_>ทั้งด้านเทคโนโลยีและทีมงานทักษะสูงจากหลากหลายวิชาชีพ<_>มาทำงานร่วมกันเพื่อพัฒนาทักษะของพนักงาน<_>และปรับปรุงรูปแบบการทำงานของธนาคารให้มีความคล่องตัวและรวดเร็วมากขึ้น<_>รวมถึงการยกระดับโครงสร้างเทคโนโลยีของธนาคารให้ปลอดภัย<_>มีเสถียรภาพ<_>และมีประสิทธิภาพ<_>รองรับการดำเนินธุรกิจธนาคารตามแผนงานในอนาคตที่จะมีการขับเคลื่อนด้วยเทคโนโลยีนวัตกรรมมากขึ้นและสนับสนุนการดำเนินการตามยุทธศาสตร์ของธนาคาร<_>พร้อมสร้างโอกาสใหม่ๆ<_>ในการแข่งขันด้านธุรกิจการเงินแบบครบวงจร<_>(universal<_>banking)<_>และเสริมสร้างความแข็งแกร่งให้ธุรกิจหลักของธนาคารให้เติบโตอย่างต่อเนื่อง”", "นางลูลา<_>โมฮานตี<_>(mrs.<_>lula<_>mohanty)<_>managing<_>partner<_>ของ<_>ibm<_>consulting<_>ภูมิภาค<_>asia<_>pacific<_>กล่าวว่า<_>ibmdt<_>จะผสานความเชี่ยวชาญด้านไอที<_>ความสามารถในการบริหารจัดการนวัตกรรมใหม่ๆ<_>รวมทั้งประสบการณ์ของ<_>ibm<_>consulting<_>ซึ่งทั้งหมดนี้ล้วนเป็นจุดแข็งของ<_>ibm<_>ที่เป็นที่ยอมรับทั่วโลกจากความสำเร็จในหลากหลายองค์กรที่ผ่านมา<_>มาประสานกับวิธีการทำงานเฉพาะของ<_>ibm<_>ที่เรียกว่า<_>ibm<_>garagetm<_>โดยยึดแนวทางการทำงานภายใต้วัฒนธรรมของการ<_>co-create<_>แต่ยังคงความรวดเร็วในการดำเนินการ<_>ในการสนับสนุนธนาคารอย่างเต็มที่เพื่อให้บรรลุเป้าหมายที่ธนาคารต้องการ", "ทั้งนี้<_>ibmdt<_>จะทำงานอย่างใกล้ชิดกับส่วนงานต่างๆ<_>ภายในธนาคาร<_>เพื่อพัฒนาชิ้นงานและพัฒนาแนวทางการดำเนินงานร่วมกันเพื่อให้ได้ชิ้นงานที่มีคุณภาพ<_>และตอบโจทย์ความต้องการของลูกค้าธนาคารให้ได้ตรงจุดมากขึ้น<_>รวมถึงการนำเทคโนโลยีใหม่ๆ<_>ซึ่ง<_>ibm<_>เอง<_>ก็มีผู้เชี่ยวชาญเฉพาะทางที่หลากหลายด้าน<_>เข้ามาช่วย<_>ในการทำงานของกระบวนการต่างๆ<_>เพื่อลดระยะเวลาและต่อยอดให้การพัฒนาผลิตภัณฑ์และบริการต่างๆ<_>เป็นไปอย่างรวดเร็วมากยิ่งขึ้น", "นอกจากนี้การจับมือกันเป็นพันธมิตรเชิงกลยุทธ์ในครั้งนี้<_>ถือเป็นการยกระดับสัมพันธภาพอันดีระหว่างธนาคารกรุงไทย<_>และ<_>ibm<_>ที่มีมายาวนานกว่า<_>30<_>ปี<_>จากการทำงานร่วมกันที่ผ่านมาในการสนับสนุนธุรกิจหลักของธนาคาร<_>และ<_>ibm<_>จะยังคงเดินหน้าในการสนับสนุนธนาคารอย่างเต็มความสามารถในการดำเนินธุรกิจภายใต้การเปลี่ยนแปลงด้านธุรกิจและเทคโนโลยีที่เป็นไปอย่างรวดเร็วต่อไป", "krungthai<_>bank<_>and<_>ibm<_>establish<_>joint<_>venture<_>to<_>drive<_>sustainable<_>growth<_>in<_>traditional<_>banking<_>business", "bangkok,<_>1st<_>september,<_>2023<_>--<_>krungthai<_>bank<_>and<_>ibm<_>announced<_>a<_>strategic<_>collaboration<_>to<_>form<_>a<_>new<_>joint<_>venture<_>company,<_>ibm<_>digital<_>talent<_>for<_>business<_>(ibmdt),<_>to<_>accelerate<_>krungthai’s<_>technology<_>workforce<_>and<_>infrastructure<_>development.<_>the<_>initiative<_>will<_>enable<_>the<_>bank<_>to<_>enhance<_>its<_>traditional<_>banking<_>businesses<_>to<_>respond<_>to<_>customer<_>needs<_>and<_>expectations<_>efficiently<_>while<_>working<_>toward<_>strong<_>and<_>sustainable<_>growth.", "ibmdt<_>will<_>focus<_>on<_>developing<_>and<_>enhancing<_>the<_>skills<_>and<_>capabilities<_>of<_>the<_>bank’s<_>it<_>workforce<_>and<_>acquiring<_>new<_>tech<_>and<_>digital<_>talent<_>to<_>support<_>the<_>bank’s<_>operations.<_>this<_>collaboration<_>aligns<_>with<_>krungthai’s<_>\"7<_>north<_>star\"<_>strategies<_>and<_>is<_>also<_>a<_>part<_>of<_>the<_>key<_>actions<_>to<_>move<_>forward.<_>this<_>will<_>thereby<_>enable<_>the<_>bank<_>to<_>generate<_>maximum<_>benefit<_>for<_>its<_>customers<_>and<_>partners.", "payong<_>srivanich,<_>ceo,<_>krungthai<_>bank<_>pcl,<_>said,<_>“ibmdt<_>will<_>be<_>an<_>important<_>part<_>that<_>transforms<_>the<_>bank’s<_>it<_>infrastructure<_>and<_>introduces<_>new<_>ways<_>of<_>working<_>to<_>our<_>traditional<_>banking<_>businesses.<_>we<_>must<_>build<_>future-ready<_>skills<_>as<_>part<_>of<_>our<_>two-banking-model<_>strategy,<_>which<_>encompasses<_>sustaining<_>and<_>enhancing<_>traditional<_>banking<_>businesses<_>in<_>parallel<_>with<_>developing<_>innovative,<_>new<_>businesses.<_>doing<_>so<_>will<_>enable<_>us<_>to<_>strengthen<_>our<_>competitive<_>edge,<_>attend<_>to<_>every<_>facet<_>of<_>our<_>customers'<_>needs,<_>create<_>new<_>business<_>opportunities,<_>and<_>improve<_>the<_>quality<_>of<_>life<_>for<_>many<_>thai<_>people.”", "this<_>collaboration<_>will<_>allow<_>the<_>bank<_>to<_>benefit<_>from<_>ibm’s<_>expertise<_>in<_>technology<_>and<_>consulting,<_>with<_>the<_>use<_>of<_>the<_>globally<_>proven<_>ibm<_>garagetm<_>methodology<_>for<_>greater<_>agility<_>and<_>operational<_>speed.<_>ibmdt<_>will<_>contribute<_>to<_>modernizing<_>and<_>upgrading<_>the<_>bank’s<_>it<_>infrastructure,<_>ensuring<_>security,<_>stability,<_>and<_>efficiency<_>in<_>support<_>of<_>the<_>bank’s<_>future<_>plans<_>to<_>be<_>more<_>technology-<_>and<_>innovation-driven.<_>it<_>will<_>also<_>give<_>krungthai<_>the<_>next<_>wave<_>of<_>competitive<_>advantage<_>in<_>the<_>global<_>banking<_>space,<_>strengthen<_>its<_>traditional<_>banking<_>businesses,<_>and<_>enable<_>sustainable<_>core<_>growth.", "lula<_>mohanty,<_>managing<_>partner<_>of<_>ibm<_>consulting,<_>asia<_>pacific,<_>said,<_>“ibmdt<_>will<_>leverage<_>ibm<_>consulting’s<_>expertise<_>and<_>experience<_>in<_>helping<_>organizations<_>successfully<_>modernize<_>and<_>transform.<_>using<_>the<_>ibm<_>garagetm<_>approach<_>and<_>agile<_>principles,<_>new<_>products<_>and<_>services<_>will<_>be<_>created<_>quickly<_>and<_>scaled<_>by<_>integrated<_>teams<_>of<_>talent,<_>from<_>developers,<_>ai<_>experts,<_>data<_>scientists,<_>data<_>architects<_>to<_>designers.”", "this<_>strategic<_>partnership<_>is<_>the<_>next<_>phase<_>of<_>a<_>relationship<_>that<_>spans<_>more<_>than<_>30<_>years,<_>in<_>which<_>ibm<_>has<_>been<_>trusted<_>to<_>support<_>the<_>bank's<_>core<_>business.<_>the<_>continued<_>support<_>will<_>bring<_>the<_>best<_>of<_>ibm’s<_>ability<_>to<_>reinforce<_>the<_>bank<_>as<_>it<_>embraces<_>the<_>rapid<_>changes<_>in<_>business<_>and<_>technology.", "to<_>learn<_>more<_>about<_>ibm’s<_>insights<_>and<_>solutions<_>for<_>the<_>financial<_>services<_>industry,<_>please<_>visit<_>www.ibm.com/financial-services."], "sentiment": [{"label": "LABEL_1", "score": 0.9847080707550049, "len_token": 496}, {"label": "LABEL_1", "score": 0.985435426235199, "len_token": 496}, {"label": "LABEL_1", "score": 0.7062451839447021, "len_token": 496}, {"label": "LABEL_1", "score": 0.7341486811637878, "len_token": 496}, {"label": "LABEL_0", "score": 0.5439817309379578, "len_token": 496}, {"label": "LABEL_1", "score": 0.5601779818534851, "len_token": 230}], "avg_score": 0.7552223353808216, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งผลักดันการใช้<_>“โดรน”<_>เก็บข้อมูล/วิเคราะห์งานด้านจราจรเพิ่มประสิทธิภาพงานด้านจราจรและแผนที่เชิงวิศวกรรม", "content": ["เร่งผลักดันการใช้<_>“โดรน”<_>เก็บข้อมูล/วิเคราะห์งานด้านจราจรเพิ่มประสิทธิภาพงานด้านจราจรและแผนที่เชิงวิศวกรรม", "กรมทางหลวง<_>(ทล)<_>ดำเนินโครงการข้อมูลจากอากาศยานไร้คนขับหรือโดรน<_>(unmanned<_>aerial<_>vehicle<_>:<_>uav)<_>เพื่อยกระดับการตรวจติดตามข้อมูลปริมาณจราจรและการจัดทำแผนที่เชิงวิศวกรรม", "ทั้งนี้<_>การดำเนินการโครงการฯ<_>ประกอบด้วย<_>การศึกษา<_>วิจัย<_>และพัฒนาการประยุกต์ใช้<_>uav<_>ในภารกิจในด้านต่าง<_>ๆ<_>ของ<_>ทล.<_>เพื่อปรับเปลี่ยนจากการใช้อุปกรณ์เทคโนโลยี<_>uav<_>ที่เดิมใช้เพียงภาพถ่าย<_>หรือภาพเคลื่อนไหว<_>มาเป็นการวิเคราะห์ข้อมูลอย่างเป็นระบบ<_>ทำให้สามารถจัดทำข้อมูลเชิงวิศวกรรมในด้านต่าง<_>ๆ", "การศึกษาและพัฒนาโครงการแบ่งออกเป็น<_>3<_>ด้าน<_>:", "•<_>งานพัฒนาวิธีการประยุกต์ใช้อากาศยานไร้คนขับในงานวิศวกรรมจราจร<_>เป็นการประยุกต์ใช้อากาศยานไร้คนขับร่วมกับปัญญาประดิษฐ์ในการหาค่าทางวิศวกรรม<_>เช่น<_>นับปริมาณจราจร<_>พร้อมทั้งแยกประเภทยานพาหนะ<_>ความเร็ว<_>และความหนาแน่นของปริมาณจราจร", "•<_>งานประยุกต์ใช้อากาศยานไร้คนขับเพื่อพัฒนาแนวทางการ<_>“จัดทำแผนที่เชิงวิศวกรรม”<_>ประกอบด้วยกิจกรรม<_>2<_>ส่วนหลัก<_>คือ<_>ส่วนงานสำรวจภาคสนาม<_>และส่วนงานประมวลผลข้อมูล<_>ทั้งนี้<_>ผลลัพธ์ที่ได้สามารถนำไปผลิต<_>“แผนที่ที่มีความละเอียดถูกต้อง”<_>ตามมาตราส่วนต่าง<_>ๆ", "•<_>งานประยุกต์ใช้อากาศยานไร้คนขับในการใช้งานด้านอื่น<_>ๆ:", "-<_>งานสำรวจสำหรับวางแผนและติดตามงานก่อสร้าง", "-<_>งานสำรวจเพื่อจัดทำข้อมูลตำแหน่งทรัพย์สินในเขตทาง", "-<_>งานสำรวจความเสียหายโครงสร้างสะพาน", "คาดว่า<_>การศึกษาโครงการฯ<_>จะแล้วเสร็จประมาณเดือน<_>ก.ย.<_>66<_>และจะนำข้อมูลที่ได้ไปปรับปรุงเพิ่มประสิทธิภาพการทำงาน<_>เพื่อให้งานด้านคมนาคมของประเทศมีประสิทธิภาพยิ่งขึ้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8641332387924194, "len_token": 373}], "avg_score": 0.8641332387924194, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เคาะ!<_>ร่างกฎกระทรวงควบคุมอาคารฯ<_>ปรับเพิ่มเกณฑ์<_>ความปลอดภัยด้านอัคคีภัยสำหรับ<_>“อาคารสูง<_>อาคารขนาดใหญ่พิเศษ”<_>ตามมาตรฐานสากล", "content": ["เคาะ!<_>ร่างกฎกระทรวงควบคุมอาคารฯ<_>ปรับเพิ่มเกณฑ์<_>ความปลอดภัยด้านอัคคีภัยสำหรับ<_>“อาคารสูง<_>อาคารขนาดใหญ่พิเศษ”<_>ตามมาตรฐานสากล", "ที่ประชุม<_>ครม.<_>(วันที่<_>29<_>ส.ค.<_>66)<_>อนุมัติหลักการร่างกฎกระทรวง<_>ฉบับที่<_>..<_>(พ.ศ)<_>ออกตามความใน<_>พ.ร.บ.ควบคุมอาคาร<_>พ.ศ.<_>2522<_>(แก้ไขเพิ่มเติมกฎกระทรวง<_>ฉบับที่<_>33<_>พ.ศ.<_>2535)", "โดยปรับปรุงแก้ไขข้อกำหนดระบบความปลอดภัยด้านอัคคีภัยในส่วน<_>“โครงสร้างและอุปกรณ์ที่เป็นส่วนประกอบของอาคารสูงหรืออาคารขนาดใหญ่พิเศษ”<_>ให้มีความเหมาะสม<_>ทันสมัย<_>ตามมาตรฐานสากล", "คำจำกัดความสำคัญ<_>:", ">><_>“อาคารสูง”<_>คือ<_>อาคารที่บุคคลอาจเข้าอยู่หรือเข้าใช้สอยได้โดยมีความสูงตั้งแต่<_>23.00<_>ม.<_>ขึ้นไป", ">><_>“อาคารขนาดใหญ่พิเศษ”<_>คือ<_>อาคารที่ก่อสร้างขึ้นเพื่อใช้อาคารหรือส่วนหนึ่งส่วนใดของอาคารเป็นที่อยู่อาศัย<_>ประกอบกิจการประเภทเดียวหรือหลายประเภท<_>โดยมีพื้นที่รวม<_>10,000<_>ตร.ม.<_>ขึ้นไป", "ประเด็นสำคัญที่ปรับแก้ในร่างกฎกระทรวง<_>:", "1.<_>กำหนดคำนิยามเพิ่มขึ้น<_>เพื่อแก้ไขปัญหาการตีความที่ไม่ชัดเจน<_>เช่น<_>การวัดความกว้างของเขตทาง<_>การกั้นแยกพื้นที่อาคารเพื่อป้องกันไฟลุกลามระหว่างแต่ละส่วนของอาคาร<_>ช่วยให้ผู้คนหลบหนี<_>และลดความเสี่ยงของอาคารที่อาจพังทลายจากการแพร่กระจายของไฟ", "2.<_>เพิ่มเติมข้อความ/ข้อกำหนดบางประการ<_>ให้สอดคล้องกับกฎหมายที่มีการบังคับในปัจจุบันและตามมาตรฐานสากล<_>เช่น<_>ถนนสาธารณะเพื่อให้รถดับเพลิงวิ่งสวนกันได้<_>บันไดหนีไฟชั้นใต้ดิน<_>1-2<_>ชั้น<_>การติดตั้งเครื่องดับเพลิงแบบมือถือหรือเครื่องดับเพลิงแบบยกหิ้ว<_>(แบบมือถือ)<_>ติดแผนผังอาคารแต่ละชั้นไว้ให้เห็นชัดเจน", "3.<_>กำหนดอัตราการทนไฟของผนัง<_>ประตู<_>หรืออุปกรณ์อื่นที่ทำด้วยวัสดุทนไฟ<_>สำหรับอาคารแต่ละประเภท", "-<_>อาคารสูง<_>:<_>เดิมไม่น้อยกว่า<_>1<_>ชั่วโมง<_>เพิ่มเป็น<_>ไม่น้อยกว่า<_>2<_>ชั่วโมง", "-<_>อาคารขนาดใหญ่พิเศษที่ไม่ใช่อาคารสูง<_>:<_>ไม่น้อยกว่า<_>1<_>ชั่วโมง", "อาคารสูง<_>และ<_>อาคารขนาดใหญ่พิเศษ<_>ที่มีอยู่ก่อนวันที่กฎกระทรวงนี้ใช้บังคับ<_>ให้ได้รับยกเว้นไม่ต้องปฏิบัติตามกฎกระทรวงนี้", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/71791", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9529401063919067, "len_token": 496}, {"label": "LABEL_0", "score": 0.8534220457077026, "len_token": 29}], "avg_score": 0.05255708172207787, "sentiment_type": "negative"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขายดี<_>!<_>“ยางรถยนต์ไฟฟ้า”<_>ของไทย<_>ส่งออกเป็นอันดับ<_>2<_>ของโลก", "content": ["ขายดี<_>!<_>“ยางรถยนต์ไฟฟ้า”<_>ของไทย<_>ส่งออกเป็นอันดับ<_>2<_>ของโลก", "ไทยเป็นผู้ส่งออกยางรถยนต์รายใหญ่ในตลาดโลก<_>โดยในปี<_>2565<_>ที่ผ่านมา<_>ไทยส่งออกยางรถยนต์ไฟฟ้าเป็นอันดับ<_>2<_>ของโลก<_>มีสัดส่วนตลาดราว<_>7.1%<_>ของการส่งออกยางรถยนต์ทั้งหมดของโลก<_>รองจากจีน<_>คิดเป็นมูลค่า<_>120<_>ล้านดอลลาร์<_>หรือ<_>4,000<_>ล้านบาท<_>และคาดว่าในปี<_>2573<_>มูลค่าการส่งออกยางรถยนต์ไฟฟ้าไปยัง<_>3<_>ตลาดหลักอย่างสหรัฐฯ<_>จีน<_>และออสเตรเลีย<_>จะมีมูลค่ารวมประมาณ<_>2.3<_>พันล้านดอลลาร์<_>หรือราว<_>76,800<_>ล้านบาท<_>ขณะที่มูลค่าตลาดยางรถยนต์ไฟฟ้าในประเทศจะอยู่ที่ราวๆ<_>63,500<_>ล้านบาท", "ปัจจัยสำคัญ<_>คือ<_>ไทยได้เปรียบด้านแหล่งวัตถุดิบเนื่องจากเป็นแหล่งผลิตยางพาราที่สำคัญของโลก<_>อีกทั้งมีการสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้าอย่างต่อเนื่อง<_>เช่น<_>มีศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>ซึ่งเป็นส่วนหนึ่งในการส่งเสริมและยกระดับคุณภาพผลิตภัณฑ์ยานยนต์<_>ชิ้นส่วนยานยนต์<_>และยางล้อของไทย<_>สนับสนุนการออกแบบ<_>วิจัยพัฒนานวัตกรรม<_>ตลอดจนเป็นศูนย์กลางการเรียนรู้และถ่ายทอดเทคโนโลยี<_>ทำให้ไทยเป็นศูนย์กลางการทดสอบและรับรองในภูมิภาคอาเซียน<_>เพิ่มขีดความสามารถของผู้ประกอบการไทย<_>และเพิ่มโอกาสการแข่งขันให้ไทยเป็นหนึ่งในอุตสาหกรรมยานยนต์ไฟฟ้าครบวงจร", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/71835", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9550891518592834, "len_token": 309}], "avg_score": 0.9550891518592834, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-ซาอุดีฯ<_>หารือร่วมกัน<_>“เปิดตลาดสินค้าเกษตรไทย”<_>ไปยังซาอุดีฯ", "content": ["ไทย-ซาอุดีฯ<_>หารือร่วมกัน<_>“เปิดตลาดสินค้าเกษตรไทย”<_>ไปยังซาอุดีฯ", "กระทรวงเกษตรและสหกรณ์<_>เผยความคืบหน้าหลังจากผู้แทนกระทรวงฯ<_>และคณะ<_>ได้หารือร่วมกับผู้แทนหน่วยงานสำนักงานอาหารและยาแห่งราชอาณาจักรซาอุดีอาระเบีย<_>(sfda)<_>ณ<_>สำนักงาน<_>sfda<_>พบว่า", "ฝ่ายไทยได้เร่งติดตามประเด็น<_>“การเปิดตลาดสินค้าเกษตรไทย”<_>ไปยังซาอุดีฯ<_>ดังนี้", "•<_>ความคืบหน้าการขึ้นทะเบียนโรงงานเนื้อสัตว์ปีกและผลิตภัณฑ์<_>ผลิตภัณฑ์สัตว์ปีกแปรรูป<_>ผลิตภัณฑ์น้ำผึ้ง<_>สินค้าประมงและสินค้าสัตว์น้ำเพาะเลี้ยง", "•<_>ความคืบหน้าการออกใบรับรองสุขอนามัยสำหรับการส่งออกผลิตภัณฑ์น้ำผึ้ง", "•<_>ความคืบหน้าการขอเปิดตลาดสินค้าสัตว์น้ำเพาะเลี้ยง<_>จำนวน<_>2<_>ชนิด<_>คือ<_>กุ้งกุลาดำและปลานิล", "โดยเป็นสินค้าที่ประเทศไทย<_>“เคยมีการส่งออก”<_>ไปยังซาอุดีฯ<_>อยู่แล้ว<_>แต่เนื่องจากทางการซาอุดีฯ<_>ได้ปรับเปลี่ยนกฎระเบียบ<_>จึงทำให้ทางการไทยต้องขออนุญาตขึ้นทะเบียนอีกครั้ง<_>และได้ดำเนินการ<_>“ยื่นขอขึ้นทะเบียน”<_>เป็นที่เรียบร้อยแล้ว", "ด้าน<_>sfda<_>แจ้งว่า<_>ปัจจุบันได้ขึ้นทะเบียนให้ผู้ประกอบการไทย<_>ประกอบด้วย", "•<_>ผู้ประกอบการประมงไทย<_>จำนวน<_>57<_>ราย", "•<_>ผู้ประกอบการเนื้อสัตว์ปีกและผลิตภัณฑ์<_>จำนวน<_>20<_>ราย", "•<_>ผู้ประกอบการผลิตภัณฑ์น้ำผึ้ง<_>จำนวน<_>3<_>ราย", "แต่เนื่องจาก<_>sfda<_>ได้รับคำขอการขึ้นทะเบียนและเปิดตลาดจากประเทศต่าง<_>ๆ<_>เป็นจำนวนมาก<_>ส่งผลให้เกิดความล่าช้าในการพิจารณาคำร้องขอต่าง<_>ๆ<_>จากฝ่ายไทย<_>ทาง<_>sfda<_>จึงขอให้ฝ่ายไทยรวบรวมและจัดส่งข้อมูลดังกล่าวไปยัง<_>sfda<_>อีกครั้ง<_>เพื่อจะได้เร่งรัดการพิจารณาต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/71852", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9268026947975159, "len_token": 396}], "avg_score": 0.07319730520248413, "sentiment_type": "negative"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เด็กเล็ก<_>0-5<_>ปี<_>รับวัคซีนโปลิโอ<_>ฟรี!<_>ที่หน่วยบริการ<_>(สถานพยาบาล)<_>ตามสิทธิ", "content": ["เด็กเล็ก<_>0-5<_>ปี<_>รับวัคซีนโปลิโอ<_>ฟรี!<_>ที่หน่วยบริการ<_>(สถานพยาบาล)<_>ตามสิทธิ", "สปสช.<_>แจ้งประชาสัมพันธ์ถึงผู้ปกครองให้นำบุตรหลานอายุระหว่าง<_>0<_>–<_>5<_>ปี<_>เข้ารับวัคซีนป้องกันโปลิโอ<_>ทั้งชนิดกิน/ฉีด<_>(opv/ipv)<_>ฟรี!<_>ณ<_>หน่วยบริการ<_>(สถานพยาบาล)<_>ประจำตามสิทธิ<_>หรือหน่วยบริการที่ขึ้นทะเบียนในระบบหลักประกันสุขภาพแห่งชาติ<_>โดยยื่นเพียง<_>“สูติบัตร”<_>พร้อมบัตรประจำตัวประชาชนผู้ปกครอง", "นอกจากนี้<_>เด็กอายุ<_>6-7<_>ปี<_>“ที่ไม่เคยได้รับ”<_>หรือได้รับวัคซีนป้องกันโปลิโอชนิดกิน<_>“ไม่ครบ<_>5<_>ครั้ง”<_>ก็สามารถรับบริการได้เช่นกัน", "ปชช.<_>สามารถตรวจสอบรายชื่อหน่วยบริการประเภทสร้างเสริมสุขภาพและป้องกันโรคได้ที่<_>https://reghosp.nhso.go.th/hospital_search/index.xhtml", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8768255114555359, "len_token": 219}], "avg_score": 0.8768255114555359, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมทวงแชมป์<_>“ส่งออกยางพารา”<_>ในตลาดญี่ปุ่น<_>หลังสมาคมผู้ค้ายางญี่ปุ่นเดินทางมาดูงานที่ไทย", "content": ["เตรียมทวงแชมป์<_>“ส่งออกยางพารา”<_>ในตลาดญี่ปุ่น<_>หลังสมาคมผู้ค้ายางญี่ปุ่นเดินทางมาดูงานที่ไทย", "กระทรวงเกษตรและสหกรณ์<_>เผยสมาคมผู้ค้ายางแห่งประเทศญี่ปุ่น<_>(the<_>rubber<_>trade<_>association<_>of<_>japan:<_>rtaj)<_>ได้เดินทางมาประเทศไทย<_>เพื่อศึกษาดูงานด้านความยั่งยืนของอุตสาหกรรมยางพารา<_>ระหว่างวันที่<_>29<_>–<_>31<_>ส.ค.<_>66", "เนื่องจากประเทศญี่ปุ่นเป็นประเทศผู้ใช้ยางพาราของไทยในลำดับต้น<_>ๆ<_>โดยนำเข้ายางแผ่นรมควันและยางแท่งปีละจำนวนมาก", "ปัจจุบันประเทศไทยครองส่วนแบ่งตลาดยางพาราในประเทศญี่ปุ่น<_>ประมาณร้อยละ<_>30<_>“อยู่อันดับ<_>2”<_>รองจากประเทศอินโดนีเซียซึ่งมีส่วนแบ่งตลาด<_>ประมาณร้อยละ<_>70", "คาดว่าการศึกษาดูงานครั้งนี้<_>จะช่วยเพิ่มความมั่นใจให้กับประเทศญี่ปุ่น<_>ต่อกระบวนการผลิตอุตสาหกรรมยางพาราของไทยที่สามารถ<_>“ตรวจสอบย้อนกลับได้”<_>และยังช่วยรักษาตลาดเดิม", "นอกจากนี้<_>ยังเป็นโอกาสดีที่จะทำให้ประเทศไทยสามารถ<_>“ทวงแชมป์”<_>การส่งออกยางพาราไปตลาดญี่ปุ่นในรอบ<_>15<_>ปี", "โดยในปี<_>65<_>ประเทศญี่ปุ่นนำเข้ายางพารา<_>รวม<_>769,065<_>ตัน", "3<_>อันดับประเทศที่ญี่ปุ่นนำเข้ายางพารามากที่สุด:", "•<_>อินโดนีเซีย<_>516,348<_>ตัน", "•<_>ไทย<_>231,743<_>ตัน", "•<_>เวียดนาม<_>10,435<_>ตัน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/71813", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8739065527915955, "len_token": 334}], "avg_score": 0.8739065527915955, "sentiment_type": "positive"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>ห้ามใช้<_>“หลอดเก็บเลือด”<_>บรรจุอาหารหรือเครื่องดื่ม<_>มีอันตรายจากสารเคมีบางชนิด", "content": ["เตือน!<_>ห้ามใช้<_>“หลอดเก็บเลือด”<_>บรรจุอาหารหรือเครื่องดื่ม<_>มีอันตรายจากสารเคมีบางชนิด", "คณะกรรมการอาหารและยา<_>เผยว่าจากข้อมูลที่เผยแพร่ทางสื่อออนไลน์<_>มีร้านค้าใกล้โรงเรียนนำ<_>“หลอดเก็บเลือดมาใส่น้ำสีชมพู”<_>แล้วจำหน่ายเป็นกล่องสุ่มให้เด็กรับประทานเป็นขนมนั้น", "ขอชี้แจ้งว่าหลอดเก็บเลือด<_>(blood<_>collection<_>tube)<_>ถูกออกแบบมา<_>สำหรับเก็บตัวอย่างเลือดจากร่างกายมนุษย์เพื่อวินิจฉัยทางการแพทย์<_>และภายในหลอดดังกล่าว<_>“มีการเคลือบสารเคมีบางชนิด”<_>เพื่อป้องกันการแข็งตัวของเลือด", "โดยสารเคมีนั้น<_>อาจก่อให้เกิดอันตรายหากมีการสัมผัสหรือนำเข้าสู่ร่างกาย<_>เช่น<_>การรับประทาน<_>เป็นต้น<_>และการบริโภคอาหารหรือเครื่องดื่มที่บรรจุในหลอดเก็บเลือด<_>จึงเป็นสิ่งที่<_>“ไม่ควรทำ”", "นอกจากนี้<_>การนำหลอดเก็บเลือด<_>“ที่เคยใช้งานจากสถานพยาบาลแล้ว”<_>มาทำความสะอาดเพื่อบรรจุอาหารหรือเครื่องดื่มจำหน่ายนั้น<_>ยังคงมีการปนเปื้อนของสารเคมีที่ใช้ในการวิเคราะห์หรือเลือดที่ตกค้างอยู่ภายในหลอด<_>ซึ่ง<_>“ไม่สมควรนำมาใช้ซ้ำในทุกกรณี”<_>แม้จะทำความสะอาดแล้วก็ตาม", "หาก<_>ปชช.<_>พบหรือมีข้อสงสัยเกี่ยวกับความไม่ปลอดภัยของผลิตภัณฑ์สุขภาพ<_>สามารถแจ้งร้องเรียนได้ที่:", "•<_>สายด่วน<_>อย.1556", "•<_>facebook:<_>fdathai<_>line:<_>@fdathai", "•<_>สำนักงานสาธารณสุขจังหวัดทั่วประเทศ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.997930645942688, "len_token": 283}], "avg_score": 0.0020693540573120117, "sentiment_type": "negative"}
{"date": "2023-9-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน<_>!<_>อาหารผสม<_>“พืชกระท่อม”<_>มี<_>ไมทราไจนีน<_>ได้ไม่เกิน<_>0.2<_>mg/วัน<_>เด็ก<_>สตรีมีครรภ์<_>สตรีให้นมบุตร<_>ไม่ควรรับประทาน", "content": ["เตือน<_>!<_>อาหารผสม<_>“พืชกระท่อม”<_>มี<_>ไมทราไจนีน<_>ได้ไม่เกิน<_>0.2<_>mg/วัน<_>เด็ก<_>สตรีมีครรภ์<_>สตรีให้นมบุตร<_>ไม่ควรรับประทาน", "สำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>จัดทำคำแนะนำการพัฒนาและขออนุญาต<_>“ผลิตภัณฑ์สมุนไพรเพื่อสุขภาพน้ำใบกระท่อม”<_>โดยกำหนดให้มีปริมาณสารไมทราไจนีน<_>(mitragynine)<_>ที่ได้รับไม่เกิน<_>0.2<_>มิลลิกรัม/วัน<_>*<_>หากผู้ผลิตต้องการเพิ่มปริมาณมากกว่านี้<_>ต้องยื่นคำขอประเมินความปลอดภัยกับหน่วยประเมินที่<_>อย.<_>ยอมรับ<_>เช่น<_>กรมวิทยาศาสตร์การแพทย์<_>กระทรวงสาธารณสุข<_>สถาบันอาหาร<_>กระทรวงอุตสาหกรรม<_>และสถาบันโภชนาการ<_>ม.มหิดล", "เพื่อความปลอดภัย<_>ควรเลือกซื้อผลิตภัณฑ์ที่ได้รับอนุญาตถูกต้องจาก<_>อย.<_>โดยสังเกตฉลากแสดงเลขทะเบียนผลิตภัณฑ์<_>หรือ<_>ตรวจสอบการได้รับอนุญาตได้จากเว็บไซต์<_>www.fda.moph.go.th<_>หัวข้อ<_>“ตรวจสอบผลิตภัณฑ์ที่ได้รับอนุญาต”<_>และไม่ควรรับประทานติดต่อกันเกิน<_>7<_>วัน<_>อย่าหลงเชื่อโฆษณาผลิตภัณฑ์ที่อวดอ้างสรรพคุณเกินจริง<_>ทั้งนี้<_>ผู้มีอายุต่ำกว่า<_>18<_>ปี<_>สตรีมีครรภ์<_>สตรีให้นมบุตร<_>ไม่ควรรับประทานอาหารที่มีส่วนผสมของพืชกระท่อม", "หากผู้บริโภคมีข้อสงสัยเรื่องความปลอดภัยของผลิตภัณฑ์สุขภาพ<_>สอบถาม<_>หรือ<_>แจ้งร้องเรียนได้ที่<_>สายด่วน<_>อย.<_>1556<_>หรือ<_>สำนักงานสาธารณสุขจังหวัดทั่วประเทศ", "หมายเหตุ<_>:<_>พืชกระท่อม<_>ยังไม่มีหลักฐานงานวิจัยประสิทธิภาพและความปลอดภัยในมนุษย์ที่ชัดเจน<_>*<_>ปริมาณ<_>0.2<_>มิลลิกรัมต่อวัน<_>ได้จากการศึกษาความเป็นพิษเรื้อรังในสัตว์ทดลอง<_>นำมาคำนวณจนได้ขนาดสูงสุดที่สามารถบริโภคได้โดยไม่เกิดอันตรายต่อร่างกายของคนปกติทั่วไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.973944902420044, "len_token": 379}], "avg_score": 0.026055097579956055, "sentiment_type": "negative"}
