{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีนำคณะรัฐมนตรีชุดใหม่<_>เข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่", "content": ["นายกรัฐมนตรีนำคณะรัฐมนตรีชุดใหม่<_>เข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่", "วันนี้<_>(5<_>กันยายน<_>2566)<_>เวลา<_>11.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะรัฐมนตรีชุดใหม่<_>ที่ทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้งเมื่อวันที่<_>1<_>กันยายน<_>2566<_>ได้เดินทางมายังตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>โดยนายกรัฐมนตรีและคณะรัฐมนตรี<_>ได้ถ่ายภาพเดี่ยวในชุดปกติขาว<_>ก่อนที่นายกรัฐมนตรีจะนำคณะรัฐมนตรี<_>ออกเดินทางโดยรถตู้<_>vip<_>ที่สำนักเลขาธิการนายกรัฐมนตรีจัดเตรียมไว้<_>ไปยังพระที่นั่งอัมพรสถาน<_>เพื่อเข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่ในเวลา<_>14.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9042654037475586, "len_token": 152}], "avg_score": 0.9042654037475586, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีถ่ายภาพหมู่ร่วมครม.ชุดใหม่<_>ย้ำรัฐบาลนี้เป็นรัฐบาลของประชาชน<_>ยืนยันตั้งใจทำงานแก้ปัญหาของประชาชนอย่างลืมความเหน็ดเหนื่อย<_>สร้างความชอบธรรมในการบริหารราชการแผ่นดิน", "content": ["นายกรัฐมนตรีถ่ายภาพหมู่ร่วมครม.ชุดใหม่<_>ย้ำรัฐบาลนี้เป็นรัฐบาลของประชาชน<_>ยืนยันตั้งใจทำงานแก้ปัญหาของประชาชนอย่างลืมความเหน็ดเหนื่อย<_>สร้างความชอบธรรมในการบริหารราชการแผ่นดิน", "วันนี้<_>(5<_>ก.ย.<_>66)<_>เวลา<_>14.20<_>น.<_>ภายหลังนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>นำคณะรัฐมนตรีที่ทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้ง<_>เข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่แล้ว<_>นายกรัฐมนตรีพร้อมคณะรัฐมนตรีชุดใหม่<_>ได้ถ่ายภาพหมู่ร่วมกัน<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "จากนั้น<_>ที่โถงกลาง<_>ตึกสันติไมตรี<_>นายกรัฐมนตรีได้แถลงต่อสื่อมวลชน<_>โดยมีคณะรัฐมนตรีชุดใหม่ร่วมด้วย<_>โดยนายกรัฐมนตรีกล่าวว่า<_>วันนี้ได้นำคณะรัฐมนตรีที่ทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้ง<_>เข้าเฝ้าฯ<_>เพื่อถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่เป็นที่เรียบร้อยแล้ว<_>โดยนายกรัฐมนตรีและคณะรัฐมนตรีพร้อมน้อมนำพระราชดำรัสพระบาทสมเด็จพระเจ้าอยู่หัว<_>มาเป็นแนวทางในการปฏิบัติราชการต่อไป", "นายกรัฐมนตรียืนยันว่า<_>รัฐบาลนี้เป็นรัฐบาลของประชาชนและคณะรัฐมนตรีทุกคนมาที่นี่ในวันนี้<_>เพื่อเป็นตัวแทนของประชาชนทุกคน<_>โดยรัฐบาลมีความตั้งใจที่จะทำงานในการแก้ปัญหาต่าง<_>ๆ<_>ของประชาชนอย่างลืมความเหน็ดเหนื่อย<_>โดยยึดความต้องการของประชาชนทุกคนเป็นที่ตั้ง<_>โดยจะเริ่มในวันศุกร์นี้<_>(8<_>ก.ย.<_>66)<_>เดินทางลงพื้นที่จังหวัดขอนแก่น<_>อุดรธานี<_>และหนองคาย<_>เพื่อพูดคุยและรับทราบปัญหาของประชาชนทุกคน<_>เพื่อเป็นแนวทางในการปฏิบัติต่อไป", "นายกรัฐมนตรีย้ำว่า<_>สัปดาห์หน้าในวันจันทร์<_>(11<_>ก.ย.<_>66)<_>จะมีการแถลงนโยบายของรัฐบาลต่อรัฐสภา<_>โดยรัฐบาลนี้จะสร้างความชอบธรรมในการบริหารราชการแผ่นดินในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขด้วยการฟื้นฟูหลักนิติธรรมที่เข้มแข็ง<_>มีประสิทธิภาพ<_>โปร่งใส<_>ภายใต้หลักการที่มีส่วนร่วมของประชาชน<_>รวมทั้งรัฐบาลจะสร้างโอกาสความเท่าเทียมให้กับประชาชน<_>เพื่อประเทศไทยเปลี่ยนผ่านไปสู่ประเทศที่มีความมั่นคง<_>มั่งคั่งและยั่งยืนในอนาคต", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวถึงการประชุมคณะรัฐมนตรีนัดพิเศษ<_>(6<_>ก.ย.<_>66)<_>ว่า<_>จะมีการประชุมเพื่อหารือถึงการเตรียมตัวในการแถลงนโยบายในวันจันทร์หน้า<_>โดยย้ำว่าเรื่องเศรษฐกิจเป็นเรื่องสำคัญ<_>ซึ่งรัฐบาลนี้ให้ความสำคัญโดยขอไปประชุมหารือกับพรรคร่วมรัฐบาลก่อนแล้วจะแจ้งให้รับทราบในโอกาสต่อไป<_>ทั้งนี้<_>เรื่องใดที่ทำได้ก่อนรัฐบาลนี้จะทำทันที<_>โดยเชื่อมั่นว่ารัฐมนตรีทุกคนเข้าใจและตระหนักดีถึงปัญหาของประชาชนในวันนี้<_>ดังนั้น<_>เรื่องการเร่งทำงานจนลืมความเหน็ดเหนื่อยไม่ใช่ประเด็น<_>โดยขอโอกาสให้รัฐมนตรีทุกคนได้ทำงานก่อน<_>ส่วนกรณีเรื่องเงินดิจิทัลนั้นจะพยายามดำเนินการให้ได้โดยเร็วที่สุด<_>ซึ่งคาดว่าไม่เกินไตรมาสหนึ่งปีหน้า<_>โดยเป็นการจ่ายงวดเดียวและครั้งเดียว", "นายกรัฐมนตรีกล่าวย้ำว่า<_>รัฐบาลนี้เป็นรัฐบาลของประชาชน<_>เชื่อว่ารัฐมนตรีทุกคนเข้าใจและตระหนักดีถึงปัญหาที่เราเผชิญอยู่ปัจจุบัน<_>คงไม่มีการแบ่งพรรค<_>แบ่งพวก<_>แบ่งฝ่าย<_>โดยทำงานยึดประโยชน์ของประชาชนเป็นที่ตั้งเป็นสำคัญ<_>โดยเฉพาะขณะนี้เรื่องปัญหาปากท้องของประชาชนเป็นเรื่องใหญ่ที่สุดเรื่องหนึ่งที่ประเทศไทยกำลังเผชิญอยู่<_>ซึ่งมั่นใจว่าทุก<_>ๆ<_>วันรัฐมนตรีทุกคนจะทำงานอย่างหนัก<_>เพื่อผลักดันและขับเคลื่อนนโยบายที่เป็นประโยชน์ต่อประชาชนทุกคน<_>โดยบางอย่างทำได้เร็ว<_>บางอย่างทำได้ช้า<_>แต่จะไม่นำมาเป็นข้ออ้างในการที่จะไม่ทำทั้งหมด<_>เรื่องใดทำได้เร็วก็จะรีบทำก่อน<_>ส่วนเรื่องใดที่ยังติดขัดอยู่บ้างก็ให้ทำต่อไป<_>ทั้งนี้<_>ขอให้ทุกคนเชื่อมั่นในรัฐบาลนี้<_>พวกเรามีความตั้งใจที่จะแก้ปัญหาที่ประชาชนต้องเผชิญอยู่ไม่ว่าจะเป็นเรื่องเศรษฐกิจ<_>การแตกแยกทางด้านความคิด<_>รัฐบาลจะให้ความสำคัญเท่าเทียมกันและพยายามเดินไปข้างหน้าให้เร็วที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9571825265884399, "len_token": 496}, {"label": "LABEL_1", "score": 0.797214925289154, "len_token": 181}], "avg_score": 0.9144142314109351, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>ประชุมคณะกรรมการประเมินผลการปฏิบัติราชการของส่วนราชการในกระทรวงยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖", "content": ["ปลัดกระทรวงยุติธรรม<_>ประชุมคณะกรรมการประเมินผลการปฏิบัติราชการของส่วนราชการในกระทรวงยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖", "ในวันอังคารที่<_>๕<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการประเมินผลการปฏิบัติราชการของส่วนราชการในกระทรวงยุติธรรม<_>ครั้งที่<_>๑/๒๕๖๖<_>โดยมี<_>นางธารินี<_>แสงสว่าง<_>รองอธิบดีกรมคุมประพฤติ<_>นายเกิดโชค<_>เกษมวงศ์จิตร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นางสุกัญญา<_>บุษยนาวิน<_>รองอธิบดีกรมบังคับคดี<_>นางสาวจุฑารัตน์<_>จินตกานนท์<_>รองอธิบดีกรมราชทัณฑ์<_>นายโกมล<_>พรมเพ็ง<_>รองอธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นายชาตรี<_>จันทร์เพ็ญ<_>รองผู้อำนวยการสำนักงานกิจการยุติธรรม<_>นายปิยะศิริ<_>วัฒนวรางกูร<_>รองเลขาธิการ<_>ป.ป.ส.<_>พันตำรวจโท<_>อานนท์<_>อุนทริจันทร์<_>ผู้เชี่ยวชาญเฉพาะด้านคดีว่าด้วยการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชนและคดีว่าด้วยการเล่นแชร์<_>พันตารวจโทหญิง<_>อัมพิกา<_>ลีลาพจนาพร<_>ผู้อำนวยการกองตรวจพิสูจน์ทางนิติวิทยาศาสตร์<_>นางกมลรัตน์<_>จุลสุคนธ์<_>ผู้อำนวยการสำนักยุทธศาสตร์และแผนสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(องค์การมหาชน)<_>พร้อมด้วย<_>คณะกรรมการผู้ทรงคุณวุฒิ<_>ผู้แทนสำนักงาน<_>ก.พ.ร.<_>ผู้แทนสำนักงบประมาณ<_>ผู้แทนสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>เป็นกรรมการ<_>และเจ้าหน้าที่ผู้รับผิดชอบงานพัฒนาระบบบริหารของกระทรวง<_>เป็นกรรมการและเลขานุการ<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑๐-๐๖<_>อาคารกระทรวงยุติธรรม<_>และผ่านระบบการประชุมทางไกล<_>(video<_>conference)", "ในการนี้<_>ที่ประชุมได้รับทราบกรอบการประเมินผลการปฏิบัติราชการของส่วนราชการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>และรายการตัวชี้วัด<_>strategic<_>kpis<_>(ของสำนักงาน<_>ก.พ.ร)<_>นอกจากนี้<_>ที่ประชุมได้ร่วมกันพิจารณาความเหมาะสมของร่างตัวชี้วัดตามมาตรการปรับปรุงประสิทธิภาพในการปฏิบัติราชการของส่วนราชการในสังกัดกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>และ<_>strategic<_>kpis<_>ที่จะถ่ายทอดเป็นตัวชี้วัดระดับกรม", "ทั้งนี้<_>การประชุมดังกล่าว<_>กลุ่มพัฒนาระบบบริหารกระทรวงยุติธรรม<_>จะนำความเห็นของคณะกรรมการฯ<_>ไปพิจารณา<_>โดยเฉพาะการปรับปรุงและเพิ่มตัวชี้วัดของหน่วยงานในสังกัด<_>เพื่อให้เชื่อมโยงกับ<_>strategic<_>kpis<_>โดยให้เป็นไปตามหลักเกณฑ์ค่าเป้าหมายของสำนักงานคณะกรรมการพัฒนาระบบราชการ<_>และขอให้หน่วยงานในสังกัดกระทรวงยุติธรรม<_>ปฏิบัติตามตัวชี้วัดและอยู่บนพื้นฐานของการมุ่งมั่น<_>เพื่อให้เกิดผลสัมฤทธิ์ต่อกระทรวงยุติธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7765476107597351, "len_token": 496}, {"label": "LABEL_0", "score": 0.561365008354187, "len_token": 74}], "avg_score": 0.7326782531905592, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>มอบประกาศนียบัตร<_>เข็มวิทยฐานะให้กับผู้ผ่านการฝึกอบรมหลักสูตร<_>“ผู้บริหารงานยุติธรรมระดับต้น<_>(บธต)”<_>รุ่นที่<_>๓๑", "content": ["กระทรวงยุติธรรม<_>มอบประกาศนียบัตร<_>เข็มวิทยฐานะให้กับผู้ผ่านการฝึกอบรมหลักสูตร<_>“ผู้บริหารงานยุติธรรมระดับต้น<_>(บธต)”<_>รุ่นที่<_>๓๑", "ในวันอังคารที่<_>๕<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>เป็นประธานในพิธีมอบประกาศนียบัตร<_>เข็มวิทยฐานะและพิธีปิดการฝึกอบรมหลักสูตร<_>“ผู้บริหารงานยุติธรรมระดับต้น<_>(บธต)”<_>รุ่นที่<_>๓๑<_>โดยมีนายสำรวม<_>บุญเสริม<_>ผู้ช่วยปลัดกระทรวงยุติธรรม<_>นางสาวแสงนภา<_>ศรสิทธิ์<_>ผู้อำนวยการสถาบันพัฒนาบุคลากรกระทรวงยุติธรรม<_>ผู้ผ่านการฝึกอบรมฯ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๙<_>(auditorium)<_>อาคารกระทรวงยุติธรรม", "สำหรับโครงการฝึกอบรมหลักสูตร<_>“ผู้บริหารงานยุติธรรมระดับต้น<_>(บธต)”<_>รุ่นที่<_>๓๑<_>จัดขึ้นเพื่อเสริมสร้างความรู้<_>เจตคติ<_>และสมรรถนะเบื้องต้นของการเป็นผู้บริหารงานยุติธรรม<_>สร้างความตระหนักถึงบทบาทหน้าที่ในการพัฒนาตนเอง<_>พัฒนางาน<_>และพัฒนาการทำงานร่วมกับผู้อื่นได้อย่างมีประสิทธิภาพ<_>รวมทั้งสามารถจัดการงานในหน่วยงานตามที่ได้รับมอบหมายให้เกิดประโยชน์สูงสุด<_>และ<_>เพื่อเป็นเวทีในการแลกเปลี่ยนเรียนรู้<_>ประสบการณ์<_>และเสริมสร้างเครือข่ายในการทำงานร่วมกับผู้เข้ารับการอบรมจากส่วนราชการต่าง<_>ๆ<_>ในกระทรวงยุติธรรม<_>โดยสถาบันพัฒนาบุคลากรกระทรวงยุติธรรม<_>ได้จัดอบรมในรูปแบบผสมผสาน<_>ระหว่างวันที่<_>๑๗<_>สิงหาคม<_>–<_>๕<_>กันยายน<_>๒๕๖๖<_>มีผู้เข้ารับการฝึกอบรม<_>ซึ่งเป็นข้าราชการในสังกัดกระทรวงยุติธรรมที่ดำรงตำแหน่งประเภทวิชาการ<_>ระดับชำนาญการ<_>และประเภททั่วไป<_>ระดับอาวุโส<_>จำนวน<_>๗๐<_>คน", "ในการนี้<_>รองปลัดกระทรวงยุติธรรม<_>ได้มอบโอวาทแก่ผู้เข้ารับการอบรมโดยมีใจความสำคัญตอนหนึ่งว่า<_>“หลักสูตรนี้จะสามารถส่งต่อความรู้<_>ความเข้าใจ<_>ประสบการณ์<_>และภาพรวมของระบบราชการของกระทรวงยุติธรรมเพื่อเป็นที่พึ่งให้กับพี่น้องประชาชนได้<_>ถ้าเราร่วมมือ<_>ร่วมแรงร่วมใจ<_>และนำความรู้<_>ประสบการณ์ที่ได้รับไปปรับใช้ในการปฏิบัติหน้าที่ราชการได้อย่างมีประสิทธิภาพ<_>เกิดผลสัมฤทธิ์ต่อกระทรวงยุติธรรม<_>และปฏิบัติหน้าที่เพื่อประโยชน์สุขของประชาชน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9760965704917908, "len_token": 456}], "avg_score": 0.9760965704917908, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สุดยอดวัตถุมงคลเมืองยโสธร\"<_>จังหวัดยโสธรจัดสร้างวัตถุมงคล<_>\"พระสุก<_>(ยโสธร)\"<_>สมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["\"สุดยอดวัตถุมงคลเมืองยโสธร\"<_>จังหวัดยโสธรจัดสร้างวัตถุมงคล<_>\"พระสุก<_>(ยโสธร)\"<_>สมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว", "\"สุดยอดวัตถุมงคลเมืองยโสธร\"<_>จังหวัดยโสธรจัดสร้างวัตถุมงคล<_>\"พระสุก<_>(ยโสธร)\"<_>สมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>และบำรุงรักษา<_>\"ศาลาที่ประทับ\"<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณ<_>รัชกาลที่<_>9", "\"สุดยอดวัตถุมงคลเมืองยโสธร\"<_>จังหวัดยโสธรจัดสร้างวัตถุมงคล<_>\"พระสุก<_>(ยโสธร)\"<_>สมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>และบำรุงรักษา<_>\"ศาลาที่ประทับ\"<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "วันนี้<_>(4<_>ก.ย.<_>66)<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>เปิดเผยว่า<_>จังหวัดยโสธรน้อมนำพระราชปณิธานอันมุ่งมั่นแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยเฉพาะอย่างยิ่ง<_>การดำเนินงาน<_>\"โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย\"<_>ที่จัดตั้งขึ้นตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เมื่อวันที่<_>5<_>กุมภาพันธ์<_>2547<_>พร้อมพระราชทานทุนปฐมฤกษ์ส่วนพระองค์เป็นทุนเริ่มแรก<_>เพื่อสนับสนุนพระภิกษุและสามเณรให้ได้มีโอกาสศึกษาพระธรรมวินัย<_>พระปริยัติธรรมให้ลึกซึ้งแตกฉาน<_>มีโอกาสศึกษาพระพุทธศาสนาขั้นสูงจากสถาบันพุทธศาสนาในประเทศ<_>และนำไปเผยแผ่เพื่อเป็นหลักยึดเหนี่ยวจิตใจและความคิดในการดำเนินชีวิตของพุทธศาสนิกชน<_>โดยผู้รับทุนจะต้องเป็นพระภิกษุหรือสามเณรที่มีสัญชาติไทยมีศีลาจารวัตรที่งดงามตามพระธรรมวินัย<_>มีความประพฤติเรียบร้อย<_>มีวิริยะอุตสาหะในการศึกษาเล่าเรียนจนสำเร็จหลักสูตร<_>และมีจิตอาสา<_>โดยต้องผ่านการคัดเลือกตามเกณฑ์ของโครงการฯ<_>และของสถานศึกษาที่ศึกษาอยู่<_>แบ่งออกเป็น<_>5<_>ประเภท<_>ได้แก่<_>1.<_>ทุนศึกษาบาลีชั้นสูง<_>(แบบต่อเนื่อง)<_>เปรียญธรรม<_>6<_>-<_>9<_>ประโยค<_>2.<_>ทุนระดับอุดมศึกษา<_>(แบบต่อเนื่อง)<_>ด้านพุทธศาสตร์<_>ระดับปริญญาตรี-ปริญญาเอก<_>3.<_>ทุนหลักสูตรอบรมพระนักเทศน์<_>4.<_>ทุนหลักสูตรอบรมพระวิปัสสนาจารย์<_>และ<_>5.<_>ทุนหลักสูตรอบรมพระธรรมจาริก<_>นอกจากนี้ชาวจังหวัดยโสธรยังน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระองค์เสด็จพระราชดำเนินเยี่ยมเยียนราษฎร<_>และปฏิบัติพระราชกรณียกิจในพื้นที่จังหวัดยโสธรในหลายวาระ<_>เช่น<_>การเสด็จพระราชดำเนินเยี่ยมเยือนราษฎรอำเภอยโสธร<_>(อำเภอเมืองยโสธรในปัจจุบัน)<_>เมื่อปี<_>2498<_>และเสด็จพระราชดำเนินทรงประกอบพิธียกช่อฟ้า<_>และตัดลูกนิมิตอุโบสถวัดศรีวีรวงศาราม<_>(ธ)<_>บ้านราชมุนี<_>ตำบลโนนทราย<_>อำเภอมหาชนะชัย<_>จังหวัดยโสธร<_>เมื่อวันที่<_>15<_>พฤศจิกายน<_>2522<_>นำมาซึ่งความเป็นมิ่งมงคลและสำนึกในพระมหากรุณาธิคุณของชาวจังหวัดยโสธรสืบเนื่องมาตราบถึงปัจจุบัน", "นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>กล่าวว่า<_>เพื่อเป็นการน้อมรำลึกในพระมหากรุณาธิคุณ<_>จังหวัดยโสธรจึงได้จัดสร้างพระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>ขึ้น<_>เพื่อสมทบทุนโครงการทุนเล่าเรียนหลวง<_>สำหรับพระสงฆ์ไทย<_>และปรับปรุงศาลาที่ประทับ<_>อนุสรณ์สถานอันเป็นสัญลักษณ์แห่งสถานที่เสด็จพระราชดำเนินทรงปฏิบัติพระราชกรณียกิจเพื่อบำบัดทุกข์<_>บำรุงสุขประชาชนจังหวัดยโสธร<_>โดยเมื่อวันที่<_>3<_>กันยายน<_>2566<_>ที่ผ่านมา<_>ได้มีการจัดพิธีพุทธาภิเษก<_>พระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>วาระที่<_>1<_>ขึ้น<_>ณ<_>วัดไตรมิตรวิทยาราม<_>วรวิหาร<_>แขวงตลาดน้อย<_>เขตสัมพันธวงศ์<_>กรุงเทพมหานคร<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>(เจ้าประคุณสมเด็จธงชัย)<_>เจ้าคณะใหญ่หนกลาง<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยาราม<_>วรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>และได้รับเกียรติจาก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายคฤหัสถ์<_>โดยมี<_>ผู้บริหารจังหวัดยโสธร<_>หัวหน้าส่วนราชการ<_>ภาคเอกชน<_>และประชาชนผู้มีจิตศรัทธา<_>เข้าร่วมพิธี<_>เป็นจำนวนมาก", "\"บรรยากาศการจัดพิธีพุทธาภิเษกฯ<_>เป็นไปด้วยความศักดิ์สิทธิ์<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประธานในพิธี<_>ได้จุดธูปเทียนบูชาพระรัตนตรัยและถวายแป้งเจิมแด่เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เพื่อเจิมเทียนชัย<_>เทียนมหามงคล<_>แล้วจุดเทียนชัย<_>เทียนมหามงคล<_>พระสงฆ์<_>9<_>รูป<_>สวดคาถาจุดเทียนชัย<_>จากนั้น<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เข้านั่งปรกอธิษฐานจิต<_>ประธานในพิธีจุดเทียนน้ำพระพุทธมนต์<_>เจ้าหน้าที่อาราธนาพระปริตร<_>พระสงฆ์ชุมนุมเทวดา<_>เจริญพระพุทธมนต์<_>จบแล้ว<_>ประธานในพิธีถวายใบพลูและแป้งเจิมแด่เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เพื่อเจิมใบพลู<_>แล้วดับเทียนชัย<_>เสร็จแล้วโปรยดอกไม้<_>ประพรมน้ำพระพุทธมนต์ในมณฑลพิธี<_>ประธานในพิธีและผู้ร่วมพิธีถวายจตุปัจจัยไทยธรรม<_>พระสงฆ์เจริญพระพุทธมนต์<_>อนุโมทนา<_>กรวดน้ำ-รับพร<_>เป็นอันเสร็จพิธี\"<_>นายวิรุจฯ<_>กล่าวถึงบรรยากาศพิธี", "นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>กล่าวถึงตำนานประวัติพระสุก<_>ซึ่งได้รับการเล่าขานไว้ว่า<_>พระสุก<_>เป็นพระประจำองค์ธิดาใหญ่<_>ของพระไชยเชษฐาธิราช<_>กษัตริย์แห่งล้านช้าง<_>โดยได้สร้างและตั้งชื่อพระพุทธรูปตามพระนามของพระธิดาของพระองค์ทั้ง<_>3<_>ว่า<_>พระสุก<_>พระเสริม<_>และพระไส<_>โดยระหว่างการสร้างพระพุทธรูปทั้ง<_>3<_>องค์<_>อยู่<_>ๆ<_>ก็มีชีปะขาวตนหนึ่งมาขอช่วยหลวงตากับสามเณรสูบเตาหลอม<_>โดยชาวบ้านที่มาถวายเพลต่างเห็นว่ามีชีปะขาวหลายตนมาช่วย<_>แต่หลวงตามองลงไปเห็นชีปะขาวเพียงตนเดียว<_>และเมื่อพากันมาดูก็พบว่าทองที่หลอมไว้ทั้งหมดถูกเทลงในเบ้าทั้ง<_>3<_>เรียบร้อยแล้ว<_>ส่วนชีปะขาวก็หายไปอย่างไร้ร่องรอย<_>ซึ่งในปัจจุบัน<_>พระสุก<_>พระเสริม<_>และพระไส<_>ถูกแยกไปประดิษฐาน<_>ณ<_>พระอารามต่าง<_>ๆ<_>ของประเทศไทย<_>โดย<_>\"พระสุก\"<_>ประดิษฐานอยู่ที่วัดศรีธรรมาราม<_>(พระอารามหลวง)<_>เป็นพระคู่บ้านคู่เมืองของจังหวัดยโสธร<_>\"พระเสริม\"<_>ประดิษฐานอยู่ที่วัดปทุมวนาราม<_>ราชวรวิหาร<_>กรุงเทพมหานคร<_>และ<_>\"พระไส\"<_>ประดิษฐานอยู่ที่วัดโพธิ์ชัย<_>เป็นพระคู่บ้านคู่เมืองของจังหวัดหนองคาย<_>ทั้งนี้<_>ตำนานหลวงพ่อ<_>\"พระสุก\"<_>พระพุทธมงคลรุ่งโรจน์<_>พระคู่บ้านคู่เมืองยโสธร<_>ตามประวัติและหลักฐานจารึกไว้ว่า<_>พระยาอุดรธานีศรีโขมสาครเขตต์<_>(จิตร<_>จิตตะยโศธร)<_>ต้นตระกูลจิตตะยโศธร<_>คือผู้ที่นำหลวงพ่อ<_>\"พระสุก\"<_>มามอบไว้ที่<_>\"วัดศรีธรรมาราม\"<_>และจากบันทึกรายการทรัพย์สินในพระอุโบสถของวัดศรีธรรมาราม<_>ครั้งที่พระครูวิจิตตวิโสธนาจารย์<_>(ทองพูล<_>โสภโณ)<_>เจ้าอาวาสลำดับที่<_>2<_>ได้บันทึกรายการทรัพย์สินลำดับที่<_>5<_>ว่ามีพระปางสมาธิพระนามว่า<_>\"คัมภีร์พุทธเจ้า\"<_>ฐานเป็นเรือนแก้ว<_>หน้าตักกว้าง<_>27<_>นิ้วฟุต<_>ฐานสูง<_>41<_>นิ้วฟุต<_>สร้างในยุคเวียงจันทน์<_>เป็นพระขัดเงา<_>พระยาอุดรธานีศรีโขมสาครเขตต์<_>ได้อัญเชิญมาประดิษฐาน<_>ณ<_>พระอุโบสถวัดศรีธรรมาราม<_>เมื่อปี<_>2467<_>-<_>2473<_>เพื่ออุทิศส่วนกุศลแก่บิดา<_>ซึ่งองค์พระมีลักษณะอ่อนช้อยงดงามตามแบบศิลปะล้านช้าง", "นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>ได้กล่าวอีกว่า<_>จังหวัดยโสธร<_>ได้กำหนดจัดพิธีมหามงคลพุทธาภิเษก<_>พระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>วาระที่<_>2<_>ในระหว่างวันที่<_>8<_>-<_>9<_>กันยายน<_>2566<_>ที่วัดศรีธรรมาราม<_>(พระอารามหลวง)<_>ตำบลในเมือง<_>อำเภอเมืองยโสธร<_>จังหวัดยโสธร<_>โดย️วันที่<_>8<_>กันยายน<_>2566<_>ตั้งแต่เวลา<_>17.30<_>น.<_>เริ่มพิธีถวายเครื่องราชสักการะหลวงพ่อพระสุก<_>บูรพาจารย์วัดศรีธรรมาราม<_>บวงสรวงเทพยดาบูชาฤกษ์<_>และพิธีเจริญพระพุทธมนต์ธัมมจักกัปปวัตนสูตร<_>และวันที่<_>9<_>กันยายน<_>2566<_>(วันที่<_>9<_>เดือน<_>9)<_>เวลา<_>09.09<_>น.<_>จะเป็นพิธีมหามงคลพุทธาภิเษก<_>พระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>จึงขอเชิญชวนพี่น้องพุทธศาสนิกชนผู้มีจิตศรัทธา<_>ตลอดจนทุกภาคส่วนในจังหวัดยโสธร<_>และจังหวัดใกล้เคียง<_>เข้าร่วมพิธีมหามงคลพิธีพุทธาภิเษกพระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>ตามวัน<_>เวลา<_>และสถานที่ดังกล่าวโดยพร้อมเพรียงกันเพื่อความเป็นสิริมงคล", "นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>กล่าวเพิ่มเติมว่า<_>สำหรับการจัดสร้างวัตถุมงคล<_>พระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>ในครั้งนี้<_>มีการจัดสร้างรวมทั้งสิ้น<_>7<_>แบบ<_>ได้แก่<_>1)<_>พระบูชาหน้าตัก<_>5<_>นิ้ว<_>สร้างจำนวน<_>999<_>องค์<_>บูชาองค์ละ<_>4,999<_>บาท<_>2)<_>พระกริ่งทองคำ<_>(ทองคำหนัก<_>2<_>บาท)<_>บูชาองค์ละ<_>119,999<_>บาท<_>(ปิดสั่งจองแล้ว)<_>3)<_>พระกริ่งเนื้อเงิน<_>สร้างจำนวน<_>999<_>องค์<_>บูชาองค์ละ<_>2,499<_>บาท<_>4)<_>พระกริ่งเนื้อทองเหลือง<_>สร้างจำนวน<_>9,999<_>องค์<_>ราคาบูชาองค์ละ<_>99<_>บาท<_>5)<_>เหรียญเนื้อทองคำ<_>(ทองคำหนัก<_>1.5<_>บาท)<_>บูชาองค์ละ<_>99,999<_>บาท<_>(ปิดสั่งจองแล้ว)<_>6)<_>เหรียญเนื้อเงิน<_>สร้างจำนวน<_>999<_>องค์<_>บูชาองค์ละ<_>1,999<_>บาท<_>และ<_>7)<_>เหรียญเนื้อเงาพื้นด้าน<_>สร้างจำนวน<_>9,999<_>องค์<_>บูชาองค์ละ<_>99<_>บาท<_>ซึ่งผู้มีจิตศรัทธา<_>สามารถสั่งจองออนไลน์ผ่านเว็บไซต์จังหวัดยโสธร<_>https://www.yasothon.go.th<_>โดยกดไปที่แบนเนอร์<_>\"สั่งจองวัตถุมงคล\"<_>https://www.envoccyasothon.org/0_ecommerce/<_>ได้ตั้งแต่วันนี้จนถึงวันที่<_>8<_>กันยายน<_>2566<_>หลังจากนั้น<_>สามารถติดต่อเช่าบูชาและสอบถามเพิ่มเติมได้ที่<_>สำนักงานคลังจังหวัดยโสธร<_>0-4571-1523<_>และที่ว่าการอำเภอทั้ง<_>9<_>อำเภอในจังหวัดยโสธร"], "sentiment": [{"label": "LABEL_1", "score": 0.9799928069114685, "len_token": 496}, {"label": "LABEL_1", "score": 0.9576362371444702, "len_token": 496}, {"label": "LABEL_1", "score": 0.8837537169456482, "len_token": 496}, {"label": "LABEL_1", "score": 0.9591990113258362, "len_token": 496}, {"label": "LABEL_1", "score": 0.9066352248191833, "len_token": 381}], "avg_score": 0.9389414713448249, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดงานแสดงผลสำเร็จของการพัฒนา<_>(วันพัฒนาชุมชน)<_>ปี<_>66<_>พร้อมมอบรางวัลแก่นักพัฒนาชุมชนและภาคีเครือข่ายรวม<_>325<_>รางวัล<_>เน้นย้ำ<_>การทำงานพัฒนาชุมชนต้องบูรณาการคน<_>บูรณาการงาน", "content": ["ปลัด<_>มท.<_>เปิดงานแสดงผลสำเร็จของการพัฒนา<_>(วันพัฒนาชุมชน)<_>ปี<_>66<_>พร้อมมอบรางวัลแก่นักพัฒนาชุมชนและภาคีเครือข่ายรวม<_>325<_>รางวัล<_>เน้นย้ำ<_>การทำงานพัฒนาชุมชนต้องบูรณาการคน<_>บูรณาการงาน", "ปลัด<_>มท.<_>เปิดงานแสดงผลสำเร็จของการพัฒนา<_>(วันพัฒนาชุมชน)<_>ปี<_>66<_>พร้อมมอบรางวัลแก่นักพัฒนาชุมชนและภาคีเครือข่ายรวม<_>325<_>รางวัล<_>เน้นย้ำ<_>การทำงานพัฒนาชุมชนต้องบูรณาการคน<_>บูรณาการงาน<_>ช่วยกันสร้างจังหวัดและประเทศไทยให้เป็นประเทศที่ผู้คนมีคุณภาพชีวิตที่ดี", "ปลัด<_>มท.<_>เปิดงานแสดงผลสำเร็จของการพัฒนา<_>(วันพัฒนาชุมชน)<_>ปี<_>66<_>พร้อมมอบรางวัลแก่นักพัฒนาชุมชนและภาคีเครือข่ายรวม<_>325<_>รางวัล<_>เน้นย้ำ<_>การทำงานพัฒนาชุมชนต้องบูรณาการคน<_>บูรณาการงาน<_>ช่วยกันสร้างจังหวัดและประเทศไทยให้เป็นประเทศที่ผู้คนมีคุณภาพชีวิตที่ดี<_>มีความสุขร่วมกันอย่างยั่งยืนตลอดไป", "วันนี้<_>(4<_>ก.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่ลานอเนกประสงค์<_>ชั้น<_>2<_>อาคารรัฐประศาสนภักดี<_>(อาคาร<_>b)<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดงานแสดงผลสำเร็จของการพัฒนา<_>(วันพัฒนาชุมชน<_>ครั้งที่<_>12<_>ปี<_>2566)<_>กรมการพัฒนาชุมชน<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทยและอธิบดีกรมการพัฒนาชุมชน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>นางสาวชัชดาพร<_>บุญพีระณัช<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายชูชีพ<_>พงษ์ไชย<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>คณะผู้บริหารกรมการพัฒนาชุมชน<_>ผู้แทนส่วนราชการ<_>ผู้นำชุมชน<_>ผู้นำองค์กรชุมชนและเครือข่ายจาก<_>76<_>จังหวัดทั่วประเทศ<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบโล่รางวัลและรางวัล<_>รวม<_>325<_>รางวัล<_>ได้แก่<_>โล่รางวัลสิงห์ทอง<_>จำนวน<_>228<_>รางวัล<_>รางวัลเชิดชูเกียรติกองทุนพัฒนาบทบาทสตรี<_>จำนวน<_>72<_>รางวัล<_>รางวัลโครงการจัดทำสารสนเทศตำบลต้นแบบเพื่อพัฒนาคุณภาพชีวิต<_>จำนวน<_>7<_>รางวัล<_>และรางวัลส่งเสริมกิจกรรมเครือข่ายกลุ่มออมทรัพย์เพื่อการผลิตดีเด่น<_>จำนวน<_>18<_>รางวัล<_>พร้อมทั้งกล่าวแสดงความชื่นชมยินดี<_>ให้โอวาท<_>และทำพิธีเปิดงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมการพัฒนาชุมชนเป็นกรมในสังกัดกระทรวงมหาดไทยที่ทำงานใกลัชิดกับประชาชนในพื้นที่มาตั้งแต่ปี<_>พ.ศ.<_>2505<_>จนถึงวันนี้ล่วงมาเป็นเวลากว่า<_>61<_>ปีแล้ว<_>โดยมีวิสัยทัศน์ที่ว่า<_>“เศรษฐกิจฐานรากมั่นคง<_>ชุมชนเข้มแข็งอย่างยั่งยืน<_>ด้วยหลักปรัชญาของเศรษฐกิจพอเพียง”<_>ดังนั้น<_>การที่จะทำให้สิ่งที่เป็นวิสัยทัศน์กลายเป็นที่ประจักษ์เกิดผลสำเร็จเป็นรูปธรรมได้นั้น<_>เราต้องมีเป้าหมายเดียวกัน<_>คือ<_>คำนึงถึงหน้าที่ของพวกเราทุกคนในฐานะ<_>“คนมหาดไทย”<_>ที่ต้องใช้กลวิธีผสานกับ<_>\"หัวใจ\"<_>หรือ<_>passion<_>ที่เรามุ่งมั่นตั้งใจที่จะพัฒนาคน<_>เพื่อให้คนไปพัฒนาพื้นที่<_>ให้เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>โดยโน้มน้าวใจให้พ่อแม่พี่น้องประชาชนมาร่วมกันพัฒนาคุณภาพชีวิตของตนเองอย่างยั่งยืนด้วยปรัชญาของเศรษฐกิจพอเพียง<_>โดยใช้หลัก<_>“บวร”<_>บ้าน<_>วัด<_>ราชการ<_>\"บรม\"<_>บ้าน<_>ราชการ<_>มัสยิด<_>\"ครบ\"<_>คริสต์<_>ราชการ<_>บ้าน<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ถูกสืบสาน<_>รักษา<_>และต่อยอด<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ประยุกต์ไปสู่การเป็น<_>\"อารยเกษตร\"<_>หรือที่เราเรียกกันว่า<_>โคก<_>หนอง<_>นา<_>ด้วยการทำให้พี่น้องประชาชนเหล่านั้นมาเป็นภาคีเครือข่ายของเราให้ได้<_>เพราะภาคีเครือข่ายทีมอำเภอที่เป็นทีมทางการ<_>ไม่ว่าจะเป็นผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>(กม)<_>นั้น<_>มีสัดส่วนจำนวนน้อยเมื่อเทียบกับประชากรในหมู่บ้าน<_>ดังนั้น<_>เราจึงต้องสร้างทีมงานในหมู่บ้าน<_>สร้างทีมงานในตำบลเพิ่มเติม<_>โดยน้อมนำแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ส่งเสริมให้เกิดความร่วมแรงแข็งขัน<_>ร่วมไม้ร่วมมือ<_>ร่วมแรงร่วมใจ<_>ดูแลช่วยเหลือซึ่งกันและกันโดยคนในชุมชนในหมู่บ้าน<_>ในลักษณะ<_>\"หย่อมบ้าน<_>คุ้มบ้าน<_>หรือป๊อกบ้าน\"<_>ที่แต่เดิมเคยช่วยกันดูแลในเรื่องความปลอดภัย<_>หรือเวลาที่บ้านใดบ้านหนึ่งมีงานบวช<_>งานแต่ง<_>งานศพ<_>ก็ช่วยเหลือพึ่งพาอาศัยกัน<_>ไม่ก็ร่วมกันซ่อมแซมที่อยู่อาศัย<_>ซึ่งในสมัยก่อนการซ่อมแซมที่อยู่อาศัยจะทำโดยชาวบ้านด้วยกัน<_>อยู่กันแบบพี่แบบน้อง<_>อยู่กันในสังคมที่ช่วยเหลือเกื้อกูลกัน<_>ซึ่งเราต้องร่วมกันฟื้นฟูให้การรวมกลุ่มเรานี้กลับมาให้จงได้<_>โดยเมื่อเรารวมกลุ่มกันได้<_>การที่จะทำให้เกิดการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ประสบความสำเร็จในทุกเรื่องก็จะเกิดขึ้น", "\"หลักการทำงานที่สำคัญ<_>ที่เป็นเหมือนหลักชัยของการพัฒนา<_>นั่นคือ<_>การน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ส่งเสริมให้เป็นวิถีชีวิต<_>เพื่อให้เกิดการพึ่งพาตนเอง<_>พร้อมน้อมนำพระราชดำริด้านการเสริมสร้างความมั่นคงด้านอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>หรือที่พวกเราชาวพัฒนาชุมชนจะรู้จักกันในชื่อ<_>\"ปลูกพืช<_>ปลูกผัก<_>ปลูกรักกับ<_>พช.\"<_>การใส่ใจดูแลสิ่งแวดล้อม<_>ด้วยการส่งเสริมให้ประชาชนเป็นมนุษย์<_>reduce<_>ใช้น้อย<_>reuse<_>ใช้ซ้ำ<_>recycle<_>นำกลับมาใช้ใหม่<_>พร้อมร่วมกันจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อให้เกิดจุลินทรีย์สารบำรุงดิน<_>บำรุงพืชผักสวนครัว<_>พืชพันธุ์ธัญญาหารต่าง<_>ๆ<_>พร้อมทั้งร่วมกันสร้างความตระหนักรู้ในการฟื้นฟูและอนุรักษ์ทรัพยากรดิน<_>ดังที่พวกเราทุกคนได้ร่วมกันรณรงค์<_>“วันดินโลก<_>world<_>soil<_>day<_>2022\"<_>ภายใต้หัวข้อ<_>soils,<_>where<_>food<_>begins<_>:<_>อาหาร<_>ก่อกำเนิด<_>เกิดจากดิน<_>ซึ่งตรงกับวันที่<_>5<_>ธันวาคมของทุกปี<_>ที่องค์การสหประชาชาติประกาศให้เป็นวันดินโลก<_>เพื่อยกย่องพระปรีชาชาญในด้านการพัฒนาทรัพยากรดินและทรัพยากรมนุษย์ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งสอดคล้องกับแนวทางที่กระทรวงมหาดไทยพร้อมผู้ว่าราชการจังหวัดทั่วประเทศ<_>ร่วมลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>มุ่ง<_>change<_>for<_>good<_>ทำให้โลกใบเดียวของทุกคนมีอายุยืนยาวตราบนานเท่านาน<_>ด้วยแนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>“โลกนี้เพื่อเรา”\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>ยังมีอีกผลความสำเร็จหนึ่งซึ่งเกิดจากพลังความร่วมไม้ร่วมมือของชาวพัฒนาชุมชนผู้เป็นแกนหลักในการเสริมสร้างเกราะคุ้มครองและป้องกันปัญหายาเสพติดให้กับชุมชน<_>คือ<_>\"กองทุนแม่ของแผ่นดิน\"<_>อันเป็นกองทุนที่พวกเราทุกคนได้รับพระมหากรุณาธิคุณจากสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้วยการมุ่งมั่นนำเงินจากกองทุนสำหรับจัดกิจกรรมเสริมสร้างความเข้มแข็งของหมู่บ้าน/ชุมชน<_>พร้อมป้องกันแก้ไขและเฝ้าระวังปัญหายาเสพติดอย่างต่อเนื่อง<_>รวมไปถึงการขับเคลื่อน<_>\"กองทุนพัฒนาบทบาทสตรี\"<_>เพื่อเป็นแหล่งทุนในการพัฒนาศักยภาพของพี่น้องสตรีในพื้นที่ตามวัตถุประสงค์ของกองทุน<_>โดยกองทุนพัฒนาบทบาทสตรีจะมีความหมายและความสำคัญกับชีวิตพี่น้องสมาชิกกองทุนที่มีความยากลำบากในการประกอบอาชีพและขาดโอกาสในการลงทุนประกอบอาชีพ<_>ด้วยการเข้าถึงกองทุนพัฒนาบทบาทสตรี<_>ซึ่งเป็นแหล่งทุนดอกเบี้ยต่ำ<_>เพียงร้อยละ<_>0.1<_>ต่อปี<_>หรือแค่<_>10<_>สตางค์ต่อปี<_>ที่ในตอนนี้หลายจังหวัดประสบความสำเร็จในการลดหนี้<_>เช่น<_>กองทุนพัฒนาบทบาทสตรีจังหวัดนราธิวาส<_>ที่มีผลการดำเนินการบริหารจัดการหนี้คงเหลือยอดเยี่ยม<_>จนสามารถลดหนี้คงเหลือของสมาชิกกองทุนพัฒนาบทบาทสตรี<_>จาก<_>60%<_>เหลืองเพียง<_>1%<_>ภายในระยะเวลา<_>1<_>-<_>2<_>ปี<_>ซึ่งขอให้ได้นำผลสำเร็จนี้ไปแลกเปลี่ยนเรียนรู้และส่งเสริมให้เพื่อนสมาชิกจังหวัดอื่น<_>ๆ<_>ได้เห็นเป็นตัวอย่างและนำไปปรับใช้<_>เพื่อที่จะทำให้เงินของกองทุนพัฒนาบทบาทสตรี<_>เป็นเงินที่ก่อเกิดประโยชน์กับสมาชิกพี่น้องสตรีไทยคนอื่น<_>ๆ<_>ในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และส่งคืนเงินกู้กลับคืนสู่กองทุนสำหรับเพื่อนคนอื่นได้ใช้ประโยชน์ต่อไป", "\"ขอฝากให้ผู้รับรางวัลทั้ง<_>325<_>คน<_>และพวกเราชาวมหาดไทย<_>ได้ช่วยกันเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ในการเสริมสร้างสิ่งที่ดีในทุกเวลาทุกนาที<_>ทำให้ทุกพื้นที่หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>เป็นพื้นที่แห่งความยั่งยืน<_>ด้วยการสร้างทีม<_>โดยโน้มน้าวใจพี่น้องประชาชนและภาคีเครื่องข่ายทั้งทีมทางการ<_>และทีมจิตอาสา<_>7<_>ภาคีเครือข่าย<_>อันได้แก่<_>ภาคราชการ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>เพื่อผนึกกำลังมาร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>และร่วมรับประโยชน์กันอย่างต่อเนื่อง<_>อันจะก่อกำเนิดเกิดเป็นองค์ความรู้แก่ชุมชน/หมู่บ้าน<_>ตลอดจนเกิดการเสริมสร้างพัฒนาสังคมและประเทศชาติ<_>ทำให้พี่น้องประชาชนทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>กรมการพัฒนาชุมชนได้ดำเนินการจัดงานวันพัฒนาชุมชนมาอย่างต่อเนื่องนับตั้งแต่ปี<_>พ.ศ.<_>2553<_>จนถึง<_>ปี<_>พ.ศ.<_>2565<_>ทั้งหมด<_>11<_>ครั้ง<_>โดยใช้โอกาสในวันคล้ายวันก่อตั้งกรมการพัฒนาชุมชน<_>ในวันที่<_>1<_>ตุลาคม<_>ของทุกปี<_>เป็นช่วงเวลาของการจัดกิจกรรม<_>โดยการจัดงานในครั้งนี้ถือเป็นการจัดงานวันพัฒนาชุมชน<_>ครั้งที่<_>12<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมีวัตถุประสงค์เพื่อแสดงผลสำเร็จของงานพัฒนาชุมชนต่อสาธารณชน<_>ได้แก่<_>การขับเคลื่อนภารกิจพัฒนาเศรษฐกิจฐานรากให้มั่นคงและมีเสถียรภาพ<_>โดยการสร้างความมั่นคงทางอาชีพและรายได้<_>การเสริมสร้างความเข้มแข้งของชุมชนผ่านการพัฒนาผู้นำกลุ่ม/องค์กรชุมชน<_>การเสริมศักยภาพชุมชนให้สามารถพึ่งพาตนเองและพึ่งพากันเองได้<_>และการนำเสนอทิศทางการพัฒนาชุมชนในปี<_>2567<_>อีกทั้งกรมการพัฒนาชุมชนมีความประสงค์ที่จะต้องการยกย่องเชิดชูเกียรติผู้นำชุมชน<_>กลุ่ม/องค์กร<_>เครือข่ายองค์กร<_>หมู่บ้าน/ชุมชน<_>ตำบล<_>และบุคลากร/หน่วยงานกรมการพัฒนาชุมชน<_>ที่มีผลงานดีเด่น<_>ประจำปี<_>2566", "“สำหรับการจัดกิจกรรมงานแสดงผลสำเร็จของการพัฒนา<_>(วันพัฒนาชุมชน<_>ครั้งที่<_>12<_>ปี<_>2566)<_>กรมการพัฒนาชุมชนในครั้งนี้<_>แบ่งพื้นที่จัดงานออกเป็น<_>6<_>โซน<_>ได้แก่<_>1)<_>โซน<_>\"สถาบันพระมหากษัตริย์กับการพัฒนาอย่างยั่งยืน\"<_>2)<_>โซน<_>\"การพัฒนาตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>ภายใต้เป้าหมาย<_>sdgs<_>3)<_>โซน<_>\"การเสริมสร้างความเข้มแข็งของชุมชน\"<_>ให้มีความสามารถในการบริหารจัดการและพึ่งตนเองได้อย่างยั่งยืน<_>4)<_>โซน<_>\"การส่งเสริมและยกระดับเศรษฐกิจฐานราก\"<_>เพื่อเสริมสร้างความมั่นคงในชีวิตแก่ประชาชนและชุมชน<_>5)<_>โซน<_>\"การสร้างความร่วมมือและส่งเสริมบทบาทเครือข่ายการพัฒนาชุมชน\"<_>เพื่อยกระดับงานพัฒนาชุมชนให้ได้รับการยอมรับทั้งในและต่างประเทศ<_>และ<_>6)<_>โซน<_>\"การพัฒนาองค์กรให้ทันสมัย\"<_>มีสมรรถะสูง<_>และมีธรรมาภิบาล<_>บุคลากรมีอุดมการณ์และเชี่ยวชาญในงานพัฒนาชุมชน<_>และยังมีการปาฐกถาพิเศษการเสวนาวิชาการ<_>และการจัดจำหน่ายผลิตภัณฑ์หนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>(otop)<_>และผลิตภัณฑ์จากการดำเนินงานของกรมการพัฒนาชุมชนกว่า<_>180<_>บูธ<_>ดำเนินการระหว่างวันที่<_>4<_>-<_>6<_>กันยายน<_>2566<_>ณ<_>ลานอเนกประสงค์<_>อาคารรัฐประศาสนภักดี<_>(อาคาร<_>b)<_>ชั้น<_>2<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>ถนนแจ้งวัฒนะ<_>กรุงเทพมหานคร<_>จึงขอเชิญชวนพี่น้องประชาชนตลอดจนภาคีเครือข่าย<_>ได้มาร่วมชมการจัดแสดงผลงานและเลือกซื้อเลือกหาอุดหนุนให้กำลังใจผู้ประกอบการโดยพร้อมเพรียงกัน”<_>นายอรรษิษฐ์ฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9600465297698975, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937199354171753, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910435676574707, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903765320777893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875110387802124, "len_token": 496}, {"label": "LABEL_1", "score": 0.9729092121124268, "len_token": 128}], "avg_score": 0.9839687080471062, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชลบุรี<_>เผยสถานการณ์น้ำมันดิบรั่วไหลบริเวณทะเลอ่าวไทย<_>ขณะนี้หน่วยงานที่เกี่ยวข้องได้บูรณาการดำเนินการแก้ไขอย่างเต็มกำลังความสามารถ<_>ย้ำ<_>หากพบเห็น<_>แจ้งสายด่วน<_>1784<_>ตลอด<_>24<_>ชม.", "content": ["ผู้ว่าฯ<_>ชลบุรี<_>เผยสถานการณ์น้ำมันดิบรั่วไหลบริเวณทะเลอ่าวไทย<_>ขณะนี้หน่วยงานที่เกี่ยวข้องได้บูรณาการดำเนินการแก้ไขอย่างเต็มกำลังความสามารถ<_>ย้ำ<_>หากพบเห็น<_>แจ้งสายด่วน<_>1784<_>ตลอด<_>24<_>ชม.", "ผู้ว่าฯ<_>ชลบุรี<_>เผยสถานการณ์น้ำมันดิบรั่วไหลบริเวณทะเลอ่าวไทย<_>ขณะนี้หน่วยงานที่เกี่ยวข้องได้บูรณาการดำเนินการแก้ไขอย่างเต็มกำลังความสามารถ<_>พร้อมย้ำ<_>หากประชาชน-ผู้ประกอบการ-นักท่องเที่ยว<_>พบเห็นคราบน้ำมันบริเวณชายฝั่ง<_>แจ้งสายด่วน<_>ปภ.1784<_>ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>4<_>ก.ย.<_>66<_>เวลา<_>20.00<_>น.<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยถึงกรณีเมื่อช่วงค่ำของวันที่<_>3<_>กันยายน<_>2566<_>เวลาประมาณ<_>20.00<_>น.<_>เกิดเหตุท่อ<_>main<_>line<_>น้ำมันดิบรั่วไหลจากเรือบรรทุกน้ำมัน<_>ขณะขนถ่ายน้ำมันดิบบริเวณทุ่นผูกเรือกลางทะเล<_>หมายเลข<_>2<_>(sbm-2)<_>ของโรงกลั่นน้ำมันไทยออยล์<_>ซึ่งตั้งอยู่บริเวณทะเลอ่าวไทย<_>ใกล้เกาะตาเหมือน<_>(ด้านใต้ของเกาะศรีชัง)<_>ซึ่งท่อดังกล่าวส่งมายังฝั่งอำเภอศรีราชา<_>จังหวัดชลบุรี<_>ทำให้เกิดน้ำมันรั่วไหล<_>ประมาณ<_>3<_>นาที<_>และคาดว่าเกิดน้ำมันรั่วไหลประมาณ<_>5<_>กิโลเมตร<_>ปริมาณน้ำมันประมาณ<_>50-70<_>ลูกบาศก์เมตร<_>หรือราว<_>45,000<_>ลิตร<_>ซึ่งบริษัท<_>ไทยออยด์<_>จำกัด<_>(มหาชน)<_>ได้เข้าควบคุมสถานการณ์บริเวณที่เกิดเหตุทันที<_>โดยได้ปิดวาล์วท่อน้ำมันที่เกิดปัญหา<_>ล้อมบูมน้ำมันที่รั่วไหล<_>และมีการใช้สารเคมีเพื่อคุมการกระจายของน้ำมัน<_>แต่เนื่องจากเป็นเวลาคืน<_>ทำให้ไม่อาจประเมินพื้นที่ในการปฏิบัติการล้อมบูมครอบคลุมน้ำมันที่รั่วไหลออกมาได้ทั้งหมด<_>โดยเมื่อช่วงเช้าวันนี้<_>จังหวัดชลบุรีได้บูรณาการร่วมกับเรือตรวจการณ์ของกรมเจ้าท่า<_>และบริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>พบคราบน้ำมันเป็นฟิล์มบาง<_>ๆ<_>จากจุดเกิดเหตุไปทางเกาะสีชัง<_>ประมาณ<_>2<_>ไมล์ทะเล<_>(3.6<_>กิโลเมตร)<_>กระแสน้ำพัดไปทิศตะวันออกเฉียงเหนือ<_>ขณะเดียวกันลมพัดจากทิศตะวันตกเฉียงใต้<_>ไหลและพัดออกจากเกาะสีชัง", "\"วันนี้<_>ช่วงเวลา<_>13.00<_>-<_>18.00<_>น.<_>ตนได้ลงพื้นที่พร้อมด้วยนายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>นายวรจักร<_>สถาพรภิญโญ<_>นายอำเภอศรีราชา<_>พร้อมด้วยกำลังเจ้าหน้าที่ศูนย์อำนวยการรักษาผลประโยชน์<_>ของชาติทางทะเล<_>(ศรชล)<_>เจ้าท่าภูมิภาค<_>ตำรวจน้ำ<_>ประชาสัมพันธ์จังหวัด<_>สาธารณสุขจังหวัด<_>ป้องกันและบรรเทาสาธารณภัยจังหวัด<_>และผู้บริหารบริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>เพื่อติดตามการปฏิบัติของทีมบูรณาการจากกองทัพเรือภาคที่<_>1<_>บริษัท<_>ไทยออลย์<_>จำกัด<_>(มหาชน)<_>ท่าเรือแหลมฉบัง<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>เอสโซ่<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ทั้งนี้<_>จากการตรวจสอบของกรมควบคุมมลพิษพบว่าบริเวณจุดเกิดเหตุ<_>ได้ดำเนินการจัดเก็บคราบน้ำมันได้ทั้งหมดแล้ว<_>โดยศูนย์วิจัยทรัพยากรทางทะเลและชายฝั่งอ่าวไทยฝั่งตะวันออก<_>(ศวทอ)<_>สำนักงานทรัพยากรทางทะเลและชายฝั่งที่<_>2<_>จะลงพื้นเพื่อเก็บตัวอย่างน้ำบริเวณที่เกิดเหตุไปตรวจสอบคุณภาพน้ำ<_>พร้อมทั้งให้เจ้าหน้าที่เฝ้าระวังอย่างต่อเนื่องป้องกันไม่ให้เกิดความเสียหายต่อทรัพยากรทางทะเล<_>โดยบริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>ได้จัดตั้งศูนย์บัญชาการเหตุการณ์<_>ณ<_>อาคารหอประชุม\"<_>นายธวัชชัยฯ<_>กล่าว", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>จากการประเมินของกรมทรัพยากรมลพิษ<_>คาดการณ์ว่า<_>ประมาณ<_>23.00<_>น.<_>คืนนี้<_>จะมีคราบน้ำมัน<_>เข้าที่ตอนใต้ของเกาะค้างคาว<_>ก่อนที่ช่วงเย็นของวันที่<_>7<_>กันยายน<_>คราบน้ำมันจะเข้าที่ชายทะเลอ่าวอุดม<_>และเวลา<_>12.00<_>น.<_>ของวันที่<_>8<_>กันยายน<_>จะเคลื่อนเข้าที่เกาะลอย<_>อำเภอศรีราชา<_>และวันที่<_>10<_>กันยายน<_>เวลาประมาณ<_>15.00<_>น.<_>คราบน้ำมันจะกระจายตัวถูกพัดเข้าหาฝั่งชายหาดบางแสนไปจนถึงอ่าวอุดม<_>เป็นระยะทางประมาณ<_>10<_>กิโลเมตร<_>โดยสำหรับขั้นตอนการเก็บกู้คราบน้ำมัน<_>ตามแผนอุบัติภัยพบว่า<_>ระดับที่<_>2<_>(tier<_>ii)<_>รั่วไหลมากกว่า<_>20-1,000<_>ลิตร<_>การขจัดคราบน้ำมันต้องร่วมมือกันระหว่างภาคเอกชนและภาครัฐ<_>ตามแผนป้องกันและขจัดมลพิษทางน้ำ", "\"ทั้งนี้<_>เมื่อเวลา<_>16.30<_>น.<_>ทีมบูรณาการฯ<_>ได้ดำเนินการใช้บูมกักคราบน้ำมัน<_>จำนวน<_>6<_>เส้น<_>เพื่อดักจับคราบน้ำมัน<_>และฉีดสารขจัดคราบน้ำมัน<_>โดยใช้เรือและอากาศยาน<_>บริเวณด้านทิศใต้ของเกาะสีชัง<_>ซึ่ตนยังคงติดตามการปฏิบัติอย่างใกล้ชิด<_>โดยจังหวัดชลบุรีจะได้บูรณาการร่วมกับหน่วยงานของกรมเจ้าท่า<_>กรมควบคุมมลพิษ<_>หน่วยงานทหาร<_>บริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>และภาคีเครือข่าย<_>ดำเนินการตามแผนฯ<_>และกรมควบคุมมลพิษจะได้ประสานกับกรมเจ้าท่า<_>จัดตั้งศูนย์ป้องกันและขจัดมลพิษทางน้ำเนื่องจากน้ำมัน<_>เพื่อดำเนินการแก้ไขปัญหาให้บรรเทาผลกระทบที่จะเกิดขึ้นมิติต่าง<_>ๆ<_>โดยเร่งด่วน<_>และถ้ามีความคืบหน้าเพิ่มเติมจะได้สร้างการรับรู้ให้ทราบเป็นระยะต่อไป<_>และหากพี่น้องประชาชน<_>ผู้ประกอบการ<_>และนักท่องเที่ยว<_>พบเห็นน้ำมันรั่วไหลบริเวณทะเลและชายฝั่ง<_>ขอให้ได้แจ้ง<_>\"สายด่วน<_>ปภ.<_>โทร.<_>1784\"<_>หรือ<_>\"สายด่วนพิทักษ์ป่าและรักษาทะเล<_>โทร.<_>1362\"<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อเจ้าหน้าที่หน่วยงานที่เกี่ยวข้องเร่งเข้าตรวจสอบ<_>แก้ไขสถานการณ์ได้อย่างทันท่วงที\"<_>นายธวัชชัยฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9442552924156189, "len_token": 496}, {"label": "LABEL_0", "score": 0.7852144837379456, "len_token": 496}, {"label": "LABEL_0", "score": 0.8210152983665466, "len_token": 212}], "avg_score": 0.14296324565957155, "sentiment_type": "negative"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือน<_>ห้ามกดลิงก์ปลอม<_>โหลดแอป<_>smart<_>toea", "content": ["กรมการจัดหางาน<_>เตือน<_>ห้ามกดลิงก์ปลอม<_>โหลดแอป<_>smart<_>toea", "อธิบดีกรมการจัดหางาน<_>ห่วงประชาชน<_>หลงเชื่อมิจฉาชีพสร้างลิงก์ปลอมโหลดแอป<_>‘smart<_>toea’<_>แนะ<_>โหลดผ่าน<_>app<_>store<_>และ<_>play<_>store<_>เท่านั้น", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ปัจจุบันมิจฉาชีพมีวิธีหลอกลวงผู้ใช้งานผ่านโซเชียลมีเดียในรูปแบบที่หลากหลายและซับซ้อนขึ้น<_>ล่าสุดพบการแจ้งลิงก์ปลอมหลอกลวงให้ดาวน์โหลดแอปพลิเคชัน<_>ที่มีหน้าตาคล้ายแอปพลิเคชัน<_>‘smart<_>toea’<_>ของกรมการจัดหางาน<_>จึงขอเตือนประชาชนที่ต้องการใช้งานแอปพลิเคชัน<_>‘smart<_>toea’<_>ห้ามดาวน์โหลดผ่านลิงก์โดยเด็ดขาด<_>เพื่อความปลอดภัย<_>หากต้องการดาวน์โหลดแอปพลิเคชัน<_>สามารถดาวน์โหลดได้ที่<_>app<_>store<_>สำหรับระบบ<_>ios<_>และ<_>play<_>store<_>สำหรับระบบ<_>android<_>หรือหากพบพฤติการณ์ดังกล่าวให้ติดต่อสอบถามกับกรมการจัดหางานโดยตรงที่สายด่วน<_>1506<_>กด<_>2", "สำหรับแอปพลิเคชัน<_>‘smart<_>toea’<_>เป็นระบบที่ต่อยอดจากระบบอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ<_>(toea<_>e-service)<_>เพื่อเพิ่มช่องทางการให้บริการประชาชนผ่าน<_>mobile<_>application<_>อำนวยความสะดวกให้กับคนงาน<_>ในแอปฯ<_>ประกอบด้วย<_>บัตรเดินทางไปทำงานต่างประเทศ<_>บัตรกองทุน<_>ข้อมูลประวัติการทำงานและการได้รับอนุญาตให้ไปทำงานต่างประเทศ<_>นอกจากนี้<_>ยังสามารถเช็คแจ้งการเดินทางขาเข้า-ออกได้อีกด้วย<_>ซึ่งจะเป็นประโยชน์ต่อผู้ใช้บริการในการติดตามความคืบหน้า<_>ลดค่าใช้จ่าย<_>ประหยัดเวลา<_>เพิ่มช่องทางติดต่อรับบริการ<_>นอกจากนี้ยังรองรับระบบการชำระค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>ผ่าน<_>mobile<_>banking<_>ด้วย", "ทั้งนี้<_>ผู้ที่ต้องการสอบถามข้อมูลเพิ่มเติม<_>ติดต่อได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดงาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.7637215256690979, "len_token": 441}], "avg_score": 0.2362784743309021, "sentiment_type": "negative"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>รับมอบเงินสมทบโครงการทุนเล่าเรียนหลวง<_>สำหรับพระสงฆ์ไทย<_>จำนวน<_>85.6<_>ล้านบาท<_>จากกระทรวงมหาดไทย", "content": ["พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>รับมอบเงินสมทบโครงการทุนเล่าเรียนหลวง<_>สำหรับพระสงฆ์ไทย<_>จำนวน<_>85.6<_>ล้านบาท<_>จากกระทรวงมหาดไทย", "พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>รับมอบเงินสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จำนวน<_>85.6<_>ล้านบาท<_>จากกระทรวงมหาดไทย<_>โดยการบูรณาการของกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมกับสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>สมาคมสันนิบาตเทศบาล<_>ฯ", "พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>รับมอบเงินสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จำนวน<_>85.6<_>ล้านบาท<_>จากกระทรวงมหาดไทย<_>โดยการบูรณาการของกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมกับสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>สมาคมสันนิบาตเทศบาลแห่งประเทศไทย<_>สมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>และเมืองพัทยา", "วันนี้<_>(5<_>ก.ย.<_>66)<_>เวลา<_>09.45<_>น.<_>ที่ทำเนียบองคมนตรี<_>เขตพระนคร<_>กรุงเทพมหานคร<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>พร้อมด้วยนายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>นายจิรายุ<_>อิศรางกูร<_>ณ<_>อยุธยา<_>องคมนตรี<_>และพลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>องคมนตรี<_>ร่วมรับมอบเงินสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จำนวน<_>85,650,180.48<_>บาท<_>จากนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมในพิธี", "“การมอบเงินสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทยในครั้งนี้<_>กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมกับสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>สมาคมสันนิบาตเทศบาลแห่งประเทศไทย<_>สมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>และเมืองพัทยา<_>ได้มีการบูรณาการการทำงานร่วมกับภาคีเครือข่าย<_>ภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ดำเนินกิจกรรมระดมเงินปัจจัยเพื่อสมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จำนวน<_>85,650,180.48<_>บาท”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวอีกว่า<_>นอกจากนี้<_>ในปี<_>2565<_>ที่ผ่านมา<_>กระทรวงมหาดไทย<_>โดยผู้ว่าราชการจังหวัดทุกจังหวัด<_>นายอำเภอทั้ง<_>878<_>อำเภอ<_>หัวหน้าส่วนราชการ<_>ตลอดจนภาคีเครือข่ายในทุกจังหวัดทั่วประเทศ<_>ได้พร้อมใจกันจัดกิจกรรมทอดผ้าป่าสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ณ<_>วัดที่แต่ละจังหวัดกำหนด<_>โดยส่วนกลาง<_>กระทรวงมหาดไทยดำเนินการจัดที่วัดราชบพิธสถิตมหาสีมาราม<_>เมื่อวันที่<_>13<_>ตุลาคม<_>2565<_>ซึ่งเป็นวันคล้ายวันสวรรคตของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้รับเงินปัจจัยถวายสมทบโครงการทุนเล่าเรียนหลวงรวมเป็นเงินทั้งสิ้น<_>106<_>ล้านบาท<_>เพื่อน้อมถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระผู้พระราชทานกำเนิดโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย", "“โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จัดตั้งขึ้นตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เมื่อวันที่<_>5<_>กุมภาพันธ์<_>2547<_>พร้อมพระราชทานทุนปฐมฤกษ์ส่วนพระองค์เป็นทุนแรกเริ่ม<_>เพื่อสนับสนุนพระภิกษุและสามเณรให้ได้มีโอกาสศึกษาพระธรรมวินัย<_>พระปริยัติธรรมให้ลึกซึ้งแตกฉาน<_>มีโอกาสศึกษาพระพุทธศาสนาขั้นสูงจากสถาบันพุทธศาสนาในประเทศ<_>และนำไปเผยแผ่เพื่อเป็นหลักยึดเหนี่ยวจิตใจและความคิดในการดำเนินชีวิตของพุทธศาสนิกชน<_>โดยผู้รับทุนจะต้องเป็นพระภิกษุ<_>หรือสามเณรที่มีสัญชาติไทยมีศีลาจารวัตรที่งดงามตามพระธรรมวินัย<_>มีความประพฤติเรียบร้อย<_>มีวิริยะอุตสาหะในการศึกษาเล่าเรียนจนสำเร็จหลักสูตร<_>และมีจิตอาสา<_>โดยต้องผ่านการคัดเลือกตามเกณฑ์ของโครงการฯ<_>และของสถานศึกษาที่ศึกษาอยู่<_>แบ่งออกเป็น<_>5<_>ประเภท<_>ได้แก่<_>1.<_>ทุนศึกษาบาลีชั้นสูง<_>(แบบต่อเนื่อง)<_>เปรียญธรรม<_>6<_>-<_>9<_>ประโยค<_>2.<_>ทุนระดับอุดมศึกษา<_>(แบบต่อเนื่อง)<_>ด้านพุทธศาสตร์<_>ระดับปริญญาตรี-ปริญญาเอก<_>3.<_>ทุนหลักสูตรอบรมพระนักเทศน์<_>4.<_>ทุนหลักสูตรอบรมพระวิปัสสนาจารย์<_>และ<_>5.<_>ทุนหลักสูตรอบรมพระธรรมจาริก”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในแต่ละปี<_>โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จะจัดสรรเงินที่ได้รับสมทบจากหน่วยงานต่าง<_>ๆ<_>ทั่วประเทศ<_>โดยเป็นทุนศึกษาบาลีชั้นสูง<_>เปรียญธรรม<_>6<_>-<_>9<_>ประโยค<_>และทุนระดับอุดมศึกษา<_>ด้านพุทธศาสตร์<_>ระดับปริญญาตรี-ปริญญาเอก<_>(แบบต่อเนื่อง)<_>รวม<_>210<_>ทุน<_>และทุนหลักสูตรอบรมพระนักเทศน์<_>ทุนหลักสูตรอบรมพระวิปัสสนาจารย์<_>และทุนหลักสูตรอบรมพระธรรมจาริก<_>ประเภททุนละประมาณ<_>2,000,000<_>บาท<_>ต่อปี<_>รวม<_>6,000,000<_>บาท<_>ต่อปี<_>เพื่อส่งเสริมและทำนุบำรุงการพระศาสนาให้ดำรงคงอยู่เป็นหลักชัยแก่พุทธศาสนิกชนและประเทศไทย<_>อันเป็นพระราชปณิธานของล้นเกล้าฯ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพวกเราชาวไทยทุกคนสามารถร่วมสมทบในการดำเนินกิจกรรมอันเป็นกุศลนี้ได้ในทุกปี", "“สำหรับพี่น้องประชาชนผู้มีจิตศรัทธาและมีความประสงค์ที่จะร่วมสมทบทุนบริจาคเงินในโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>สามารถร่วมสมทบผ่านธนาณัติ<_>ตั๋วแลกเงินธนาคาร<_>เช็คขีดคร่อม<_>ตามที่อยู่<_>โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ทำเนียบองคมนตรี<_>ถนนสราญรมย์<_>เขตพระนคร<_>กทม.<_>10200<_>หรือ<_>โอนเงินผ่านบัญชีธนาคารออมทรัพย์<_>ชื่อบัญชี<_>“โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย\"<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>มหาชน<_>สาขาพระบรมมหาราชวัง<_>หมายเลขบัญชี<_>061-2-06592-5<_>โดยสามารถส่งหลักฐานการโอนเงิน<_>ทางโทรสารหมายเลข<_>0-2220-7403<_>หรือทาง<_>facebook<_>fanpage<_>โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>e-mail:<_>kstm.official@gmail.com<_>และทางไลน์ไอดี<_>kstm565<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่หมายเลขโทรศัพท์<_>0-2220-7400<_>ต่อ<_>4121,<_>4217,<_>4345<_>และ<_>4358”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9139891266822815, "len_token": 496}, {"label": "LABEL_1", "score": 0.9691316485404968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9670910835266113, "len_token": 424}], "avg_score": 0.9492051722639698, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมแสดงความยินดี<_>ในวันคล้ายวันสถาปนาสถาบันพระปกเกล้า<_>ครบรอบ<_>25<_>ปี", "content": ["ดีอีเอส<_>ร่วมแสดงความยินดี<_>ในวันคล้ายวันสถาปนาสถาบันพระปกเกล้า<_>ครบรอบ<_>25<_>ปี", "วันนี้<_>(5<_>ก.ย.<_>66)<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนาสถาบันพระปกเกล้า<_>ครบรอบ<_>25<_>ปี<_>โดยมีคณะผู้บริหารสถาบันพระปกเกล้า<_>ให้การต้อนรับ<_>ณ<_>ห้องโถงรับรอง<_>ชั้น<_>5<_>สถาบันพระปกเกล้า"], "sentiment": [{"label": "LABEL_1", "score": 0.9510491490364075, "len_token": 113}], "avg_score": 0.9510491490364075, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เปิดโครงการฝึกอบรมเพิ่มประสิทธิภาพการจัดซื้อจัดจ้าง<_>และการบริหารพัสดุฯ", "content": ["ดีอีเอส<_>เปิดโครงการฝึกอบรมเพิ่มประสิทธิภาพการจัดซื้อจัดจ้าง<_>และการบริหารพัสดุฯ", "วันนี้<_>(5<_>ก.ย.66)<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานในพิธีเปิดโครงการฝึกอบรมเพื่อเพิ่มพูนประสิทธิภาพการจัดซื้อจัดจ้างและการบริหารพัสดุตามระเบียบกระทรวงการคลัง<_>เพื่อป้องกันความผิดพลาด<_>สำหรับเจ้าหน้าที่พัสดุผู้เริ่มปฏิบัติงานการจัดซื้อจัดจ้างภาครัฐ<_>และหน่วยงานราชการอย่างมีประสิทธิภาพ<_>โดยมีข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>โรงแรม<_>ทีเค.<_>พาเลซ<_>แอนด์<_>คอนเวนชั่น<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.6601149439811707, "len_token": 131}], "avg_score": 0.6601149439811707, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>พัฒนาศักยภาพเครือข่ายตรวจสอบภายใน<_>เป็นกลไกช่วยหน่วยงานดำเนินการถูกต้อง<_>โปร่งใส<_>มีธรรมาภิบาล", "content": ["สธ.<_>พัฒนาศักยภาพเครือข่ายตรวจสอบภายใน<_>เป็นกลไกช่วยหน่วยงานดำเนินการถูกต้อง<_>โปร่งใส<_>มีธรรมาภิบาล", "ปลัดกระทรวงสาธารณสุข<_>มอบประกาศเกียรติคุณให้คณะกรรมการตรวจสอบภายใน<_>ภาคีเครือข่าย<_>76<_>จังหวัด<_>ย้ำช่วยทำหน้าที่ดูแล<_>ให้ความรู้<_>ชี้แนะแนวทางการดำเนินงานของหน่วยงานให้เป็นไปตามระเบียบที่เกี่ยวข้อง<_>เป็นองค์กรที่มีความโปร่งใสและมีธรรมาภิบาล", "วันนี้<_>(5<_>กันยายน<_>2566)<_>ที่<_>โรงแรมอมารี<_>ดอนเมือง<_>แอร์พอร์ต<_>กรุงเทพฯ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มอบประกาศเกียรติคุณแก่คณะกรรมการตรวจสอบภายในภาคีเครือข่ายระดับจังหวัดทั้ง<_>76<_>จังหวัด<_>ในการอบรม<_>“โครงการอบรมพัฒนาด้านการตรวจสอบภายใน<_>สำหรับคณะกรรมการตรวจสอบภายใน<_>ภาคีเครือข่ายระดับจังหวัด<_>ของหน่วยงานสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566”<_>พร้อมทั้งมอบนโยบายในการดำเนินงานด้านการตรวจสอบภายใน<_>ว่า<_>กระทรวงสาธารณสุขมีหน่วยงานในสังกัดจำนวนมาก<_>อีกทั้งต้องเกี่ยวข้องกับกฎหมายหลายฉบับ<_>กระบวนการการตรวจสอบภายในจึงเป็นกลไกสำคัญที่จะช่วยกำกับดูแลการดำเนินงานของหน่วยงานต่างๆ<_>ให้เป็นไปอย่างถูกต้อง<_>สอดคล้องตามกฎระเบียบที่เกี่ยวข้อง<_>ส่งผลให้หน่วยงานมีการบริหารจัดการตามหลักธรรมาภิบาล<_>โปร่งใส<_>ตรวจสอบได้", "“การตรวจสอบภายใน<_>เป็นทั้งศาสตร์และศิลป์ในการทำบทบาทหน้าที่ตามที่พระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.2561<_>มาตรา<_>79<_>กำหนด<_>ซึ่งไม่ใช่เป็นการจับผิด<_>แต่เป็นการช่วยชี้แนะปรับปรุงให้ถูกต้อง<_>ผู้ตรวจสอบภายในจึงเปรียบเสมือนครูที่ช่วยให้ความรู้และส่งเสริมให้เกิดจริยธรรมในการทำงาน<_>ซึ่งจะช่วยลดความเสี่ยงและแก้ไขปัญหาที่อาจจะส่งผลต่อการปฏิบัติงานได้อย่างทันท่วงที”<_>นพ.โอภาสกล่าว", "สำหรับการอบรมฯ<_>ครั้งนี้<_>มีวัตถุประสงค์เพื่อให้ผู้ปฏิบัติหน้าที่ตรวจสอบภายในได้มีความรู้ความเข้าใจในการปฏิบัติงานด้านการตรวจสอบภายในให้เป็นไปตามมาตรฐาน<_>และมีแนวทางการตรวจสอบภายใน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตลอดจนเกิดแลกเปลี่ยนความรู้<_>ประสบการณ์<_>ข้อคิดเห็น<_>ปัญหาอุปสรรคต่างๆ<_>ในการดำเนินงาน<_>และนำไปพัฒนาปรับปรุงการตรวจสอบภายในให้มีประสิทธิภาพยิ่งขึ้น<_>โดยมีคณะกรรมการตรวจสอบภายในภาคีเครือข่ายระดับจังหวัด<_>ผู้ตรวจสอบภายใน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>และผู้เกี่ยวข้อง<_>เข้าร่วมอบรมรวม<_>200<_>คน", "*5<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.940726637840271, "len_token": 450}], "avg_score": 0.940726637840271, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่อำนาจเจริญ<_>ตรวจราชการรอบ<_>2<_>พร้อมให้คำแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "content": ["หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่อำนาจเจริญ<_>ตรวจราชการรอบ<_>2<_>พร้อมให้คำแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "วันที่<_>29<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดอำนาจเจริญ<_>โดยมีนายปิยะ<_>ท้วมเกร็ด<_>อุตสาหกรรมจังหวัดอำนาจเจริญ<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัด<_>(ตามแบบรายงานผลการปฏิบัติราชการรอบที่<_>2/2566)<_>ตามประเด็นการตรวจราชการ<_>ซึ่ง<_>หน.ผู้ตรวจราชการ<_>ได้ถ่ายทอดนโยบายของ<_>ท่านปลัดกระทรวงอุตสาหกรรมให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรมตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติและเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "และ<_>หน.ผตร.อก<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>เน้นย้ำการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจ<_>กำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมาย<_>ตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้าใช้ระบบ<_>i-industry<_>ให้ครบ<_>100%<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่างๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการจะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้สูญ<_>(npl)<_>รวบรวมจัดเก็บข้อมูลของมูลค่าเพิ่มทางเศรษฐกิจที่เกิดขึ้นจากการดำเนินงานโครงการพัฒนาภาคอุตสาหกรรมในพื้นที่<_>ทุกการดำเนินของ<_>สอจ.<_>เบิกจ่ายและใช้จ่ายงบประมาณให้เป็นไปตามเป้าหมายตามมติ<_>ครม.<_>พร้อมให้คำแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "สุดท้าย<_>ได้ให้กำลังใจในการปฏิบัติงานของ<_>สอจ.อำนาจเจริญ<_>และขอให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการและประชาชน<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9792934656143188, "len_token": 496}, {"label": "LABEL_1", "score": 0.8895933032035828, "len_token": 111}], "avg_score": 0.9628903057665565, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่ยะลาตรวจติดตามโครงการ<_>opoai-c<_>ณ<_>วิสาหกิจชุมชนกลุ่มน้ำพริกสาวน้อยบ้านดูชง<_>พร้อมตรวจเยี่ยมสถานประกอบการตามโครงการ<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่ยะลาตรวจติดตามโครงการ<_>opoai-c<_>ณ<_>วิสาหกิจชุมชนกลุ่มน้ำพริกสาวน้อยบ้านดูชง<_>พร้อมตรวจเยี่ยมสถานประกอบการตามโครงการ<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"", "วันที่<_>30<_>สิงหาคม<_>2566<_>เวลา<_>8.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายสมบัติ<_>สุวรรณมณี<_>อุตสาหกรรมจังหวัดยะลา<_>และเจ้าหน้าที่ลงพื้นที่ตรวจติดตามการดำเนินโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>ณ<_>วิสาหกิจชุมชนกลุ่มน้ำพริกสาวน้อยบ้านดูชง<_>ตำบลพร่อน<_>อำเภอเมือง<_>จังหวัดยะลา<_>โดยมีการพัฒนาผลิตภัณฑ์ใหม่<_>คือ<_>ไก่ฝอย<_>ทั้งนี้<_>ได้รับการสนับสนุนจากบริษัท<_>มาร์คเด็ค-ยะลา<_>จำกัด<_>ในการก่อสร้างสถานที่ผลิตให้ได้ตามมาตรฐานอาหารและยา<_>(อย)<_>ซึ่งจะก่อให้เกิดการกระจายรายได้แก่ชุมชนและสร้างความเป็นอยู่ที่ดีขึ้นให้กับชุมชน", "และในเวลา<_>13.30<_>น.<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>และคณะลงพื้นที่ตรวจเยี่ยมบริษัท<_>ก่อสร้างเนรมิตร<_>จำกัด<_>ตำบลตาเนาะแมเราะ<_>อำเภอเบตง<_>จังหวัดยะลา<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแล<_>และส่งเสริม<_>การประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>รวมทั้งรับฟังข้อเสนอและปัญหาอุปสรรคในการประกอบกิจการ<_>ทั้งนี้<_>ผตร.อก.<_>ได้แนะนำสถานประกอบการให้ดำเนินกิจการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>เพื่อให้ชุมชนในพื้นที่รอบสถานประกอบการมีชีวิตความเป็นอยู่ที่ดีขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9214900732040405, "len_token": 353}], "avg_score": 0.9214900732040405, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ยโสธร<_>ตรวจราชการรอบ<_>2<_>พร้อมเร่งเจ้าหน้าที่ถ่ายทอดนโยบาย<_>mind<_>ให้โรงงานในพื้นที่มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้", "content": ["หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ยโสธร<_>ตรวจราชการรอบ<_>2<_>พร้อมเร่งเจ้าหน้าที่ถ่ายทอดนโยบาย<_>mind<_>ให้โรงงานในพื้นที่มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้", "หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ยโสธร<_>ตรวจราชการรอบ<_>2<_>พร้อมเร่งเจ้าหน้าที่ถ่ายทอดนโยบาย<_>mind<_>ให้โรงงานในพื้นที่มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม", "วันที่<_>30<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดยโสธร<_>โดนายชาติศักดิ์<_>จันทร์สุคนธ์<_>อุตสาหกรรมจังหวัดยโสธร<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัด<_>(ตามแบบรายงานผลการปฏิบัติราชการรอบที่<_>2/2566)<_>ตามประเด็นการตรวจราชการ<_>โดย<_>หน.ผตร.อก.<_>ได้ถ่ายทอดนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติและเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "โดยที่<_>หน.ผตร.อก<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>เน้นย้ำการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจ<_>กำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมาย<_>ตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้ารายงานผลการประกอบกิจการตามแบบฟอร์ม<_>(i-single<_>form)<_>ให้<_>สอจ.<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่างๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการจะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้สูญ<_>(npl)<_>ให้<_>สอจ.<_>รวบรวมจัดเก็บข้อมูลของมูลค่าเพิ่มทางเศรษฐกิจที่เกิดขึ้นจากการดำเนินงานโครงการพัฒนาภาคอุตสาหกรรมในพื้นที่<_>ทุกการดำเนินของ<_>สอจ.<_>การแก้ไขปัญหาเรื่องร้องเรียนที่เกิดจากการประกอบกิจการโรงงาน<_>ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม<_>ให้เร่งประชาสัมพันธ์การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการฯ<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>และให้คำแนะนำเพื่อเตรียมความพร้อมสำหรับการยกระดับการรับรองอุตสาหกรรมสีเขียวให้ผู้ประกอบการต่อไป<_>สุดท้าย<_>ได้ให้กำลังใจในการปฏิบัติงานของ<_>สอจ.ยโสธร<_>และขอให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>ประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9745391607284546, "len_token": 496}, {"label": "LABEL_1", "score": 0.7924652099609375, "len_token": 226}], "avg_score": 0.9175464836184007, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ศรีสะเกษ<_>ตรวจราชการรอบ<_>2<_>ย้ำเจ้าหน้าที่ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม", "content": ["หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ศรีสะเกษ<_>ตรวจราชการรอบ<_>2<_>ย้ำเจ้าหน้าที่ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม", "เมื่อวันที่<_>31<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดศรีสะเกษ<_>โดยมีนายสมพร<_>ปองไว้<_>หัวหน้ากลุ่มนโยบายและแผนงาน<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัด<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>2/2566<_>โดย<_>หน.ผตร.อก.<_>ได้ถ่ายทอดนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดศรีสะเกษ<_>มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติ<_>และเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "โดยที่<_>หน.ผตร.อก<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>เน้นย้ำการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจ<_>กำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมายตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้ารายงานผลการประกอบกิจการตามแบบฟอร์ม<_>(i-single<_>form)<_>ที่กำหนดทุกเดือน<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่างๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการจะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้สูญ<_>(npl)<_>รวบรวมจัดเก็บข้อมูลของมูลค่าเพิ่มทางเศรษฐกิจที่เกิดขึ้นจากการดำเนินงานโครงการพัฒนาภาคอุตสาหกรรมในพื้นที่<_>การแก้ไขปัญหาเรื่องร้องเรียนที่เกิดจากการประกอบกิจการโรงงาน<_>ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม<_>เร่งประชาสัมพันธ์การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการฯ<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>และให้คำแนะนำเพื่อเตรียมความพร้อมสำหรับการยกระดับการรับรองอุตสาหกรรมสีเขียวให้ผู้ประกอบการ", "สุดท้ายได้ให้กำลังใจในการปฏิบัติงานของเจ้าหน้าที่ให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>ประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9701337814331055, "len_token": 496}, {"label": "LABEL_1", "score": 0.8334654569625854, "len_token": 141}], "avg_score": 0.9398822370840578, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยปลัดฯ<_>ณิรดา<_>upskill<_>ทีม<_>mind<_>มุ่งวิเคราะห์ต้นทุนการดำเนินงาน<_>ตั้งเป้าบริหารจัดการงบประมาณให้คุ้มค่าเต็มประสิทธิภาพ", "content": ["ผู้ช่วยปลัดฯ<_>ณิรดา<_>upskill<_>ทีม<_>mind<_>มุ่งวิเคราะห์ต้นทุนการดำเนินงาน<_>ตั้งเป้าบริหารจัดการงบประมาณให้คุ้มค่าเต็มประสิทธิภาพ", "วันนี้<_>(1<_>กันยายน<_>2566)<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดการฝึกอบรมเชิงปฏิบัติการ<_>หลักสูตรการวิเคราะห์ต้นทุนกิจกรรม<_>(activities<_>base<_>budget:<_>abb)<_>โดยมี<_>นางสาวสุนีย์<_>โสภณ<_>ผู้อำนวยการกองบริหารทรัพยากรบุคคล<_>เป็นผู้กล่าวรายงาน<_>และมี<_>รศ.ดร.เกรียงไกร<_>บุญเลิศอุทัย<_>เป็นวิทยากร<_>พร้อมด้วยผู้เข้าร่วมสัมมนาจากหน่วยงานส่วนกลางและส่วนภูมิภาค<_>กว่า<_>50<_>คน<_>เข้าร่วม<_>ณ<_>โรงแรมสวิสโซเทล<_>กรุงเทพฯ<_>รัชดา", "ผู้ช่วยปลัดฯ<_>ณิรดา<_>กล่าวว่า<_>การฝึกอบรมเชิงปฏิบัติการหลักสูตรการวิเคราะห์ต้นทุนกิจกรรม<_>(activities<_>base<_>budget:<_>abb)<_>นับเป็นหลักสูตรที่มีความจำเป็นและเกี่ยวข้องกับการจัดทำคำของบประมาณ<_>และการบริหารจัดการงบประมาณที่ได้รับ<_>ซึ่งจะทำให้เจ้าหน้าที่สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>มีองค์ความรู้และแนวทางในการบริหารจัดการด้านการเงิน<_>การกำหนดต้นทุนกิจกรรมที่เหมาะสม<_>และสามารถประมาณการค่าใช้จ่ายที่จำเป็นต้องใช้ในการดำเนินงานจริง<_>เช่น<_>การวิเคราะห์งานและต้นทุนของการตรวจติดตามโรงงานอุตสาหกรรม<_>ของสำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>ค่าวัสดุและอุปกรณ์<_>ค่าสาธารณูปโภค<_>เป็นต้น<_>โดยผลการจัดการฝึกอบรมในรุ่นแรก<_>เมื่อวันที่<_>25-26<_>สิงหาคม<_>2566<_>ทำให้ผู้เข้ารับการฝึกอบรมเกิดการเรียนรู้ที่เพิ่มขึ้น<_>มีการแลกเปลี่ยนเรียนรู้ซึ่งกันและกัน<_>ทั้งในรูปแบบส่วนบุคคลและรูปแบบกลุ่ม<_>ดังนั้นในรุ่นที่<_>2<_>จึงหวังว่าผู้เข้ารับการฝึกอบรมจะได้เรียนรู้และมีส่วนร่วมในทุกกิจกรรมของหลักสูตรได้เป็นอย่างดีเช่นกัน", "“หลักสูตรฝึกอบรมเริ่มจากการวางแผนคำของบประมาณ<_>การคำนวณต้นทุนกิจกรรม<_>การบริหารจัดการทางการเงิน<_>และการลดต้นทุนให้เหมาะสมกับสภาพแวดล้อมของแต่ละพื้นที่<_>ซึ่งจะนำไปสู่การบริหารจัดการทรัพยากรที่มีอยู่อย่างมีประสิทธิภาพและเกิดประโยชน์สูงสุดต่อหน่วยงาน<_>ดังนั้น<_>การฝึกอบรมครั้งนี้<_>จึงถือเป็นโอกาสดีที่จะได้เรียนรู้จากวิทยากรผู้มีประสบการณ์และความเชี่ยวชาญเฉพาะด้าน<_>ได้แลกเปลี่ยนความคิดเห็น<_>ข้อสงสัย<_>หรือกรณีศึกษาจากจังหวัดต่าง<_>ๆ<_>เพื่อใช้เป็นแนวทางในการปฏิบัติงาน<_>ให้เกิดความคุ้มค่าและเกิดประโยชน์สูงสุด”"], "sentiment": [{"label": "LABEL_1", "score": 0.9735620617866516, "len_token": 481}], "avg_score": 0.9735620617866516, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่ปัตตานี<_>ตรวจเยี่ยมสถานประกอบการที่ได้รับการรับรองอุตสาหกรรมสีเขียวพร้อมช่วยเหลือชุมชนโดยรอบ", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์<_>ลงพื้นที่ปัตตานี<_>ตรวจเยี่ยมสถานประกอบการที่ได้รับการรับรองอุตสาหกรรมสีเขียวพร้อมช่วยเหลือชุมชนโดยรอบ", "วันที่<_>31<_>สิงหาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม", "พร้อมด้วยนางสาวมาลี<_>ทองเกลี้ยง<_>อุตสาหกรรมจังหวัดปัตตานี<_>และเจ้าหน้าที่ลงพื้นที่ตรวจเยี่ยมบริษัท<_>ศรีตรังแอโกรอินดัสทรี<_>จำกัด(มหาชน)<_>สาขาปัตตานี<_>ตำบลเขาตูม<_>อำเภอยะรัง<_>จังหวัดปัตตานี<_>ประกอบกิจการทำยางเครฟและยางแท่ง<_>บริษัทฯ<_>ได้รับการรับรองอุตสาหกรรมสีเขียวระดับ<_>3<_>และมีการปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>โดยพัฒนาแอปพลิเคชั่น<_>\"ศรีตรังเพื่อชาวสวน\"<_>ช่วยอำนวยความสะดวกเรื่องการขายให้กับเกษตรกร<_>อีกทั้ง<_>มีการสร้างอาชีพให้กับชุมชนโดยการนำตะกอนดินจากการผลิตมาต่อยอดธุรกิจทำสารปรับปรุงดินสร้างรายได้ให้กับชุมชนโดยรอบ", "เวลา<_>15.30<_>น.<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้ตรวจราชการกรณีปกติ<_>รอบที่<_>2<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดปัตตานี<_>โดยมีนางสาวมาลี<_>ทองเกลี้ยง<_>อุตสาหกรรมจังหวัดปัตตานีและเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ<_>ทั้งนี้<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>การแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>ตามกฎหมาย<_>ตามแบบ<_>isingleform<_>และระบบ<_>i.industry<_>ทุกโรงงาน<_>เร่งรัดการเบิกจ่ายงบประมาณ<_>ชื่นชมการส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวที่เป็นไปตามเป้าหมายที่<_>80%<_>การติดตามโรงงานที่มีการร้องเรียนและฟ้องร้อง<_>การดำเนินงานตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ดำเนินงานเกี่ยวกับโครงการต่างๆที่ได้รับงบประมาณให้เป็นไปตามเป้าหมาย<_>ทั้งนี้<_>ผู้ตรวจฯ<_>วีระกิตติ์<_>ได้เน้นย้ำให้เจ้าหน้าที่ดำเนินงานตามนโยบาย<_>mind<_>ของปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรม<_>ตามแนวคิด\"ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9737387895584106, "len_token": 442}], "avg_score": 0.9737387895584106, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>พังงา<_>ตรวจติดตามผลการดำเนินงานกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>พังงา<_>ตรวจติดตามผลการดำเนินงานกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>30<_>สิงหาคม<_>2566<_>เวลา<_>09.00<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รับฟังสรุปผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดพังงา<_>โดยมีนายบุญสิทธิ์<_>เรืองผล<_>อุตสาหกรรมจังหวัดพังงา<_>และเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ", "ผู้ตรวจราชการฯ<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>1.การติดตามการแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>(isingleform)<_>ของผู้ประกอบกิจการ<_>โดยขอให้เร่งดำเนินการอย่างเคร่งครัด<_>และพร้อมให้คำปรึกษาทุกเมื่อหากผู้ประกอบกิจการพบปัญหาอุปสรรค<_>2.<_>การส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวให้เป็นไปตามเป้าหมายที่<_>80%<_>และให้ตรวจกำกับ<_>ดูแลสถานประกอบกิจการโรงงานและเหมืองแร่<_>ให้ดำเนินกิจการโดยมี<_>work<_>instructions<_>ในแต่ละขั้นตอนของการปฏิบัติงานเพื่อให้มีขั้นตอนการทำงานอย่างถูกต้อง<_>ให้เกิดความปลอดภัยและเพิ่มประสิทธิภาพในการทำงาน<_>3.<_>การผลักดันให้ผู้ประกอบกิจการดูแลสิ่งแวดล้อม<_>4<_>ด้าน<_>1.ดิน<_>การนำหลัก<_>3r<_>มาช่วยในการควบคุมและลดปริมาณกากอุตสาหกรรมอย่างมีประสิทธิภาพ<_>2.น้ำ<_>การดูแลแม่น้ำลำคลองและการระบายน้ำทิ้งของโรงงานไม่ให้เกินค่ามาตรฐานที่กฎหมายกำหนด<_>ไม่ส่งผลกระทบกับชุมชน<_>3.ลม<_>ดูแลการปล่อยมลพิษทางอากาศของโรงงานเพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>4.ไฟ<_>ดูแลความปลอดภัยต่างๆ<_>ในโรงงาน<_>เช่น<_>การตรวจระบบไฟฟ้าประจำปี,<_>มาตรการป้องกันอัคคีภัย<_>เป็นต้น<_>เพื่อป้องกันการเกิดเหตุไฟไหม้<_>ทั้งนี้<_>ผู้ตรวจราชการฯ<_>ได้เน้นย้ำให้เจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ของปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรมต่อไป", "เวลา<_>13.00<_>น.<_>ผู้ตรวจฯ<_>ทาวัน<_>พร้อมคณะเข้าตรวจเยี่ยม<_>บริษัท<_>พี<_>เอ็ม<_>เอราวัณ<_>จำกัด<_>(บจก.เหมืองเอราวัณ<_>เอเชีย<_>รับช่วงการทำเหมือง)<_>ผู้ถือประทานบัตรที่<_>23444/16239<_>ตำบลบางเตย<_>อำเภอเมือง<_>จังหวัดพังงา<_>ประกอบกิจการทำเหมืองแร่โดโลไมต์<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแลและส่งเสริมการประกอบเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>และได้เสนอแนะผู้ประกอบการ<_>ให้ดำเนินธุรกิจโดยคำนึงถึงการดูแลรักษาสิ่งแวดล้อมควบคู่กับการประกอบกิจการ<_>ความปลอดภัยจากการประกอบกิจการของเครื่องจักรและผู้ปฏิบัติงาน<_>การเพิ่มช่องทางการจำหน่ายภายในประเทศสำหรับหินฝุ่น<_>อันเป็นผลพลอยได้จากการนำแร่เข้าสู่โรงแต่งแร่<_>ซึ่งมีการเก็บกองไว้เป็นจำนวนมาก<_>ไม่สามารถส่งออกได้เนื่องจากต้นทุนการขนส่งสูง<_>ไม่สามารถแข่งขันราคากับต่างประเทศได้<_>และการให้ความสำคัญในการดูแลสังคมและชุมชนรอบพื้นที่เหมืองแร่<_>สอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>ทั้งนี้<_>ได้เน้นย้ำให้บริษัทตระหนักถึงการอยู่ร่วมกันอย่างยั่งยืนระหว่างชุมชน<_>สังคม<_>และสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.8827654123306274, "len_token": 496}, {"label": "LABEL_1", "score": 0.5320343971252441, "len_token": 185}], "avg_score": 0.787486061650751, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>ระนอง<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>ระนอง<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>31<_>สิงหาคม<_>2566<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายวิชญพรรณ<_>พลอยทับทิม<_>และคณะ<_>ลงพื้นที่<_>ณ<_>บริษัท<_>มินเนอรัล<_>รีซอร์เซส<_>ดีเวลลอปเม้น<_>จำกัด<_>ที่ตำบลบหาดส้มแป้น<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแลและส่งเสริมการประกอบเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>และได้เสนอแนะผู้ประกอบการ<_>ให้ดำเนินธุรกิจโดยคำนึงถึงการดูแลรักษาสิ่งแวดล้อมควบคู่กับการประกอบกิจการ<_>ความปลอดภัยจากการประกอบกิจการของเครื่องจักรและผู้ปฏิบัติงาน<_>และการให้ความสำคัญในการดูแลสังคมและชุมชนรอบพื้นที่เหมืองแร่<_>สอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>ทั้งนี้<_>ได้เน้นย้ำให้บริษัทตระหนักถึงการอยู่ร่วมกันอย่างยั่งยืนระหว่างชุมชน<_>สังคม<_>และสิ่งแวดล้อม", "นอกจากนี้<_>คณะได้ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>เฮอริเทจโกรวเวอร์<_>คอร์ปอร์เรชั่น<_>ซึ่งประกอบธุรกิจ<_>เมล็ดมะม่วงหิมพานต์กะเทาะเปลือก<_>โดย<_>ผู้ตรวจฯ<_>ทาวัน<_>ได้เน้นย้ำให้<_>สอจ.ระนอง<_>ให้การส่งเสริม<_>กำกับดูแลผู้ประกอบการพร้อมให้คำปรึกษาแก่ผู้ประกอบการทั้งในการดูแลและจัดการด้านสิ่งแวดล้อม<_>แนะนำผู้ประกอบการดำเนินการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>เพื่อให้ชุมชนในพื้นที่มีความเป็นอยู่ที่ดีขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8650205135345459, "len_token": 356}], "avg_score": 0.8650205135345459, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>อนุชา<_>ฝาก<_>ก.อุตฯ<_>เดินหน้ายกระดับภาคการเกษตร<_>สู่นักธุรกิจอัจฉริยะ<_>มุ่งตลาดสมัยใหม่<_>เพิ่มยอดขายระดับสากล", "content": ["รัฐมนตรีฯ<_>อนุชา<_>ฝาก<_>ก.อุตฯ<_>เดินหน้ายกระดับภาคการเกษตร<_>สู่นักธุรกิจอัจฉริยะ<_>มุ่งตลาดสมัยใหม่<_>เพิ่มยอดขายระดับสากล", "เมื่อวันที่<_>1<_>กันยายน<_>2566<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รักษาราชการแทน<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือนัดสุดท้ายร่วมกับ<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยรองปลัดกระทรวงอุตสาหกรรม<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>อธิบดีทุกกรม<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>ผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>สถาบันเครือข่าย<_>และอุตสาหกรรมจังหวัดทั่วประเทศ<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "รัฐมนตรีฯ<_>อนุชา<_>กล่าวว่า<_>การเข้ามาปฏิบัติงานที่กระทรวงอุตสาหกรรมในครั้งนี้<_>นับเป็นครั้งที่<_>3<_>แล้ว<_>ซึ่งทุกครั้งก็ได้รับความร่วมมือเป็นอย่างดีจากชาวอุตสาหกรรม<_>ทุกคนมีความตั้งใจในการปฏิบัติหน้าที่อย่างเต็มกำลังความสามารถ<_>ทำให้งานสำเร็จลุล่วงได้อย่างมีประสิทธิภาพ<_>โดยกระทรวงอุตสาหกรรมนับเป็นหน่วยงานสำคัญที่เป็นหัวใจในการขับเคลื่อนเศรษฐกิจและยกระดับภาคอุตสาหกรรมของประเทศ<_>อย่างไรก็ดีเพื่อให้ประเทศไทยหลุดพ้นจากความยากจนเข้าสู่ประเทศที่มีรายได้เฉลี่ยสูงขึ้น<_>จำเป็นต้องมุ่งส่งเสริมไปยังภาคการเกษตรที่ถือเป็นรากฐานของธุรกิจในประเทศ<_>ให้มีความเข้มแข็งและเติบโตยิ่งขึ้น<_>จนสามารถพัฒนาจากเกษตรกร<_>สู่นักธุรกิจเกษตร<_>สู่ระดับ<_>sme<_>ไปจนถึงระดับอุตสาหกรรม<_>ที่มีศักยภาพสามารถขยายตลาดไปสู่ระดับสากลได้<_>ดังนั้น<_>ผู้ประกอบการจึงต้องมีการพัฒนาอยู่เสมอ<_>เพื่อสร้างความแข็งแกร่ง<_>รวมถึงปรับแนวคิดให้เท่าทันกับการเปลี่ยนผ่านของภาคอุตสาหกรรมจากการค้าขายแบบชาวบ้าน<_>สู่การค้าขายในห้างสรรพสินค้า<_>รวมถึงการค้าขายยังตลาดออนไลน์ที่มีการเติบโตขึ้นอย่างต่อเนื่อง<_>ส่วนภาคอุตสาหกรรมและกระทรวงฯ<_>ก็ต้องมีการปรับตัวไปด้วยกัน<_>โดยมุ่งเน้นให้ภารกิจของกระทรวงอุตสาหกรรม<_>สามารถตอบโจทย์ความต้องการของประชาชนที่เป็นผู้ขับเคลื่อนเศรษฐกิจฐานราก<_>และเศรษฐกิจชุมชน<_>ผ่านองค์ความรู้ในด้านเกษตรอุตสาหกรรมแบบครบวงจร<_>เพื่อให้ประชาชนส่วนใหญ่ของประเทศหลุดพ้นจากความยากจน<_>มีความเป็นอยู่ที่ดีขึ้น<_>อันจะช่วยกันยกระดับและพัฒนาประเทศให้มีความรุดหน้าและเจริญรุ่งเรืองต่อไป", "โอกาสนี้<_>รัฐมนตรีฯ<_>อนุชา<_>พร้อมด้วยผู้บริหารกระทรวงอุตสาหกรรม<_>ได้กราบสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงอุตสาหกรรม<_>ณ<_>ห้องพระ<_>ชั้น<_>6<_>ศาลพระภูมิ<_>และบริเวณองค์พระนารายณ์<_>รวมทั้งได้ให้เกียรติบันทึกภาพร่วมกับผู้บริหารระดับสูงของกระทรวงอุตสาหกรรมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9766199588775635, "len_token": 496}, {"label": "LABEL_0", "score": 0.9590979218482971, "len_token": 4}], "avg_score": 0.9691342158317566, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>เผย<_>4<_>ปี<_>ช่วยผลักดันภาคอุตสาหกรรม<_>และ<_>sme<_>เติบโต<_>พร้อมมุ่งพัฒนาเศรษฐกิจฐานรากสร้างงานสร้างอาชีพ<_>ลดปัญหาความยากจน", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ธีระยุทธ<_>เผย<_>4<_>ปี<_>ช่วยผลักดันภาคอุตสาหกรรม<_>และ<_>sme<_>เติบโต<_>พร้อมมุ่งพัฒนาเศรษฐกิจฐานรากสร้างงานสร้างอาชีพ<_>ลดปัญหาความยากจน", "วันที่<_>1<_>กันยายน<_>2566<_>นายธีระยุทธ<_>วานิชชัง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>กล่าวอำลาเนื่องในโอกาสพ้นจากตำแหน่ง<_>โดยมี<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายเอกภัทร<_>วังสุวรรณ<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>คณะผู้บริหารกระทรวงอุตสาหกรรม<_>และผู้บริหารสถาบันเครือข่าย<_>เข้าร่วมอำลา<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "โดย<_>ดร.ณัฐพล<_>กล่าวว่า<_>กว่า<_>4<_>ปี<_>ที่ท่านผู้ช่วยรัฐมนตรีฯ<_>ได้ดำรงตำแหน่งและเข้ามาบริหารงานที่กระทรวงอุตสาหกรรม<_>พร้อมปฏิบัติหน้าที่เดินเคียงข้างท่านรัฐมนตรีว่าการะทรวงอุตสาหกรรม<_>เพื่อช่วยเหลือภารกิจต่าง<_>ๆ<_>จนทำให้งานของกระทรวงอุตสาหกรรม<_>เจริญรุดหน้าสำเร็จลุล่วงด้วยดีเสมอมา<_>และด้วยวิสัยทัศน์ของท่าน<_>ที่มุ่งขับเคลื่อนและผลัดดันภาคอุตสาหกรรมให้มีความเข้มแข็ง<_>ทั้งในด้านการพัฒนาเทคโนโลยีดิจิทัลและระบบอัตโนมัติ<_>การส่งเสริม<_>sme<_>ให้มีการพัฒนาผลิตภัณฑ์ที่มีมูลค่าสูงขึ้นและการสนับสนุนด้านการตลาด<_>การพัฒนาเศรษฐกิจฐานราก<_>เพื่อให้ประชาชนส่วนใหญ่ของประเทศหลุดพ้นจากความยากจน<_>รวมไปจนถึงนโยบายด้านการต่างประเทศทำให้ประเทศสามารถแข่งขันได้ในระดับสากล<_>ทั้งหมดนี้<_>ล้วนแต่สร้างคุณูปการณ์ให้แก่ภาคอุตสาหกรรมเป็นอย่างยิ่ง", "ผู้ช่วยรัฐมนตรีฯ<_>กล่าวว่า<_>ตลอด<_>4<_>ปีที่ผ่านมา<_>มีความประทับใจ<_>ซาบซึ้งใจ<_>และความภาคภูมิใจต่อการดำรงตำแหน่งผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เพราะได้รับความร่วมมือจากทุกฝ่ายในการร่วมกันผลักดันอุตสาหกรรมไทยทั้งระดับมหภาค<_>smes<_>และพี่น้องประชาชน<_>โดยการฝึกอาชีพลดรายจ่ายเพิ่มรายได้<_>สามารถผ่านพ้นวิกฤติเศรษฐกิจในช่วงสถานการณ์โควิด-19<_>ไปได้อย่างดี<_>นอกจากนี้<_>กระทรวงอุตสาหกรรม<_>นับเป็นหนึ่งในกระทรวงที่ได้รับคำชื่นชมเสมอ<_>ว่ามีการบริหารงานอย่างมีประสิทธิภาพ<_>โปร่งใส<_>ซึ่งทั้งหมดนี้<_>เกิดขึ้นจากความร่วมมือร่วมใจกันเป็นน้ำหนึ่งใจเดียวกันของพวกเราชาวอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9854249358177185, "len_token": 443}], "avg_score": 0.9854249358177185, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>รัฐมนตรีเกษตรฯ<_>ชุดใหม่<_>แท็คทีมลงพื้นที่รับฟังปัญหาความเดือนร้อนของพี่น้องเกษตรกรจังหวัดนครศรีธรรมราช<_>มุ่งแก้ไขปัญหาราคามังคุดภาคใต้ตกต่ำ", "content": ["3<_>รัฐมนตรีเกษตรฯ<_>ชุดใหม่<_>แท็คทีมลงพื้นที่รับฟังปัญหาความเดือนร้อนของพี่น้องเกษตรกรจังหวัดนครศรีธรรมราช<_>มุ่งแก้ไขปัญหาราคามังคุดภาคใต้ตกต่ำ", "3<_>รัฐมนตรีเกษตรฯ<_>ชุดใหม่<_>แท็คทีมลงพื้นที่รับฟังปัญหาความเดือนร้อนของพี่น้องเกษตรกรจังหวัดนครศรีธรรมราช<_>มุ่งแก้ไขปัญหาราคามังคุดภาคใต้ตกต่ำ<_>พร้อมหาแนวทางแก้ปัญหาในระยะเร่งด่วน<_>ระยะกลาง<_>และระยะยาว<_>ให้เกิดความยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์การผลิตสินค้าเกษตร<_>และติดตามงานตามนโยบายกระทรวงเกษตรและสหกรณ์<_>พร้อมรับฟังปัญหาความเดือนร้อนของพี่น้องเกษตรกร<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>และหน่วยงานส่วนท้องถิ่น<_>เข้าร่วม<_>ณ<_>เทศบาลตำบลพรหมโลก<_>ตำบลพรหมโลก<_>อำเภอพรหมคีรี<_>จังหวัดนครศรีธรรมราช<_>และเยี่ยมชมจุดรับซื้อมังคุด<_>ณ<_>สหกรณ์กองทุนสวนยางบ้านวังลุง<_>จำกัด<_>หลังมีกลุ่มเกษตรกรในพื้นที่รวมตัวกันบรรทุกมังคุดมาเททิ้งบริเวณหน้าป้ายที่ว่าการอำเภอพรหมคีรี<_>จังหวัดนครศรีธรรมราช", "สำหรับสถานการณ์มังคุดในพื้นที่จังหวัดนครศรีธรรมราช<_>มีพื้นที่ปลูกมังคุด<_>จำนวน<_>96,479<_>ไร่<_>พื้นที่เก็บเกี่ยว<_>จำนวน<_>92,387<_>ไร่<_>ผลผลิตรวมทั้งสิ้น<_>43,533<_>ตัน<_>แบ่งเป็น<_>ผลผลิตนอกฤดู<_>จำนวน<_>2,972<_>ตัน<_>และผลผลิตในฤดูกาล<_>จำนวน<_>40,561<_>ตัน<_>โดยมีผลผลิตออกสู่ตลาดตั้งแต่เดือนมิถุนายนถึงเดือนกันยายน<_>และออกสู่ตลาดมากที่สุดในช่วงเดือนสิงหาคม<_>จำนวน<_>11,954<_>ตัน<_>ปัจจุบันเก็บเกี่ยวไปแล้วบางส่วน<_>ผลผลิตมังคุดคงเหลือในพื้นที่จังหวัดนครศรีธรรมราชประมาณ<_>10,000<_>ตัน<_>โดยผลผลิตที่เหลือส่วนใหญ่จะเป็นมังคุดภูเขา<_>ในพื้นที่อำเภอนบพิตำ<_>อำเภอร่อนพิบูลย์<_>อำเภอทุ่งสง<_>อำเภอจุฬาภรณ์<_>และอำเภอลานสกา", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>จากปัญหาดังกล่าว<_>นายกรัฐมนตรีได้กำชับว่าต้องมาแก้ไขปัญหาของพี่น้องเกษตรกรอย่างจริงจัง<_>โดยต้องหาวิธีแก้ไขปัญหาทั้งในระยะเร่งด่วน<_>ระยะกลาง<_>และระยะยาว<_>เพื่อให้เกิความยั่งยืน<_>จึงได้สั่งการปลัดกระทรวงเกษตรและสหกรณ์<_>ดำเนินการในระยะเร่งด่วน<_>โดยมอบหมายให้องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>และกรมส่งเสริมสหกรณ์<_>นำมังคุดของเกษตรกรมาจำหน่าย<_>โดยให้ผู้ซื้อและผู้ขายตกลงราคากันอย่างเป็นธรรม<_>และได้มอบหมายกรมการค้าภายในเร่งกระจายสินค้าไปทั่วประเทศ<_>นอกจากนี้<_>ยังขอให้ผู้ว่าราชการจังหวัดและหน่วยงานที่เกี่ยวข้องในพื้นที่ตั้งคณะกรรมการเพื่อขับเคลื่อนการบริหารจัดการสินค้าเกษตรอย่างยั่งยืนด้วย<_>และในส่วนของมาตรการระยะกลางและระยะยาว<_>จะมีการหารือร่วมกับคณะรัฐมนตรีต่อไป", "ที่ผ่านมากระทรวงเกษตรและสหกรณ์ได้ดำเนินการส่งเสริมผลักดันให้มีการรวมกลุ่มในรูปแบบแปลงใหญ่และวิสาหกิจชุมชนให้เพิ่มมากขึ้น<_>รวมถึงกระตุ้นให้เกษตรกรรายย่อยเกิดการรวมกลุ่มเพื่อรวบรวมผลผลิต<_>และมีการคัดแยกเกรดเพื่อจำหน่ายโดยวิธีการประมูล<_>ซึ่งจะช่วยยกระดับราคาและรายได้ให้กับเกษตรกร<_>อีกทั้งยังมีการประชาสัมพันธ์สร้างรับรู้ให้กับเกษตรกรผู้ผลิตมังคุดในพื้นที่จังหวัดนครศรีธรรมราช<_>ให้ผลิตมังคุดคุณภาพตามมาตรฐานสินค้าเกษตร<_>(gap)<_>และรวมกลุ่มจำหน่าย<_>อีกทั้งยังมีการเชื่อมโยงผ่านสหกรณ์การเกษตรพรหมคีรี<_>จำกัด<_>จังหวัดนครศรีธรรมราช<_>ไปยังสหกรณ์การเกษตรเกษตรวิสัย<_>จำกัด<_>จังหวัดร้อยเอ็ด<_>23.325<_>ตัน<_>มูลค่า<_>922,500<_>บาท", "นอกจากนี้<_>ในด้านการตลาด<_>สำนักงานพาณิชย์จังหวัดยังได้รวบรวมมังคุดจากจังหวัดนครศรีธรรมราช<_>ไปเปิดจุดจำหน่ายในกรุงเทพมหานคร<_>ผ่านรถโมบาย<_>จำนวนทั้งหมด<_>100<_>จุด<_>และต่างจังหวัดอีก<_>120<_>จุด<_>รวม<_>220<_>จุด<_>ปริมาณ<_>1,100<_>ตัน<_>และได้เพิ่มทางเลือกให้เกษตรกรในการจำหน่ายมังคุดผ่านช่องทางออนไลน์<_>โดยได้มอบกล่องใส่ผลไม้ให้กับเกษตรกร<_>โดยปีนี้จัดส่งให้จังหวัดนครศรีธรรมราชจำนวน<_>35,000<_>กล่องด้วย", "สำหรับการรับรอง<_>gap<_>/<_>gmp<_>มีการรับรอง<_>gap<_>แล้ว<_>จำนวน<_>9,712<_>แปลง<_>เกษตรกร<_>8,456<_>ราย<_>36,749.15<_>ไร่<_>โดยมากที่สุดที่อำเภอลานสกา<_>1,709<_>แปลง<_>เกษตรกร<_>1,131<_>ราย<_>พื้นที่<_>6,647.60<_>ไร่<_>(อำเภอพรหมคีรี<_>เป็นอันดับ<_>3<_>จำนวน<_>1,310<_>แปลง<_>เกษตรกร<_>1,042<_>ราย<_>พื้นที่<_>4,468.80<_>ไร่)<_>ซึ่งจากการรับรอง<_>gap<_>จำนวน<_>36,749.15<_>ไร่<_>สามารถใช้ใบ<_>gap<_>ส่งออกตามพิธีสารไทย-จีน<_>ได้<_>183,745<_>ตัน<_>ซึ่งมากกว่าผลผลิตมังคุดจังหวัดนครศรีธรรมราช<_>อยู่<_>4.4<_>เท่า<_>(จากผลผลิตมังคุดฤดูกาล<_>ปี<_>2566<_>มีจำนวน<_>41,283<_>ตัน)<_>ดังนั้น<_>ใบรับรอง<_>gap<_>จึงเพียงพอต่อการส่งออก", "และในส่วนของการรับรอง<_>gmp<_>โรงคัดบรรจุมังคุด<_>(ล้ง)<_>จำนวน<_>88<_>ล้ง<_>โดยมากที่สุดที่อำเภอพรหมคีรี<_>จำนวน<_>36<_>ล้ง<_>ซึ่งปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>2<_>ก.ย.<_>66)<_>มีล้งมังคุดเปิด<_>จำนวน<_>51<_>ล้ง<_>มากที่สุดที่อำเภอพรหมคีรี<_>20<_>ล้ง<_>อำเภอเมือง<_>10<_>ล้ง<_>อำเภอลานสกา<_>7<_>ล้ง<_>อำเภอท่าศาลา<_>7<_>ล้ง<_>อำเภอนบพิตำ<_>3<_>ล้ง<_>อำเภอฉวาง<_>1<_>ล้ง<_>อำเภอพระพรหม<_>1<_>ล้ง<_>และอำเภอร่อนพิบูลย์<_>2<_>ล้ง", "อย่างไรก็ตาม<_>ประเทศไทยมีปริมาณผลผลิตมังคุดส่งออกจีน<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>พ.ค.<_>ถึง<_>2<_>ก.ย.<_>66)<_>มีปริมาณการส่งออกรวม<_>2,016<_>ตู้<_>(ชิปเม้นท์)<_>ปริมาณผลผลิตรวมประมาณ<_>40,230<_>ตัน<_>ซึ่งส่งออกมากที่สุด<_>ที่ด่านเชียงของ<_>1,251<_>ตู้<_>(ชิปเมนท์)<_>ประมาณ<_>25,020<_>ตัน<_>โดยในช่วงที่เกิดปัญหาราคามังคุดตกต่ำ<_>(ช่วงวันที่<_>18<_>สิงหาคม<_>ถึงวันที่<_>2<_>กันยายน<_>2566)<_>ส่งออก<_>1,212<_>ตู้<_>(ชิปเม้นท์)<_>ปริมาณผลผลิตรวมประมาณ<_>24,240<_>ตัน<_>มากที่สุด<_>93<_>ตู้/วัน<_>น้อยที่สุด<_>61<_>ตู้/วัน<_>เฉลี่ยส่งออก<_>76<_>ตู้/วัน<_>ปริมาณผลผลิตเฉลี่ย<_>1,520<_>ตัน/วัน<_>ซึ่งส่งออกมากที่สุด<_>ที่ด่านเชียงของ<_>789<_>ตู้<_>(ชิปเมนท์)<_>ประมาณ<_>15,780<_>ตัน"], "sentiment": [{"label": "LABEL_1", "score": 0.6311936378479004, "len_token": 496}, {"label": "LABEL_1", "score": 0.9033754467964172, "len_token": 496}, {"label": "LABEL_0", "score": 0.5393620729446411, "len_token": 468}], "avg_score": 0.6689895998941708, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>ลงพื้นที่ระนอง<_>รับฟังสรุปผลการดำเนินงานโครงการ<_>“เหมืองแร่ดี<_>คู่ชุมชน<_>พร้อมเน้นย้ำเจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เ", "content": ["ผู้ตรวจทาวันฯ<_>ลงพื้นที่ระนอง<_>รับฟังสรุปผลการดำเนินงานโครงการ<_>“เหมืองแร่ดี<_>คู่ชุมชน<_>พร้อมเน้นย้ำเจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เ", "ผู้ตรวจทาวันฯ<_>ลงพื้นที่ระนอง<_>รับฟังสรุปผลการดำเนินงานโครงการ<_>“เหมืองแร่ดี<_>คู่ชุมชน<_>พร้อมเน้นย้ำเจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรม", "วันที่<_>1<_>กันยายน<_>2566<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รับฟังสรุปผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดระนอง<_>(สอจ.ระนอง)<_>โดยมีนายวิชยพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>และเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ", "ผู้ตรวจราชการฯ<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>1.การติดตามการแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>(isingleform)<_>ของผู้ประกอบกิจการ<_>โดยขอให้เร่งดำเนินการอย่างเคร่งครัด<_>และพร้อมให้คำปรึกษาทุกเมื่อหากผู้ประกอบกิจการพบปัญหาอุปสรรค<_>2.<_>การส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวให้เป็นไปตามเป้าหมายที่<_>80%<_>และให้ตรวจกำกับ<_>ดูแลสถานประกอบกิจการโรงงานและเหมืองแร่<_>ให้ดำเนินกิจการโดยมี<_>work<_>instructions<_>ในแต่ละขั้นตอนของการปฏิบัติงานเพื่อให้มีขั้นตอนการทำงานอย่างถูกต้อง<_>ให้เกิดความปลอดภัยและเพิ่มประสิทธิภาพในการทำงาน<_>3.<_>การผลักดันให้ผู้ประกอบกิจการดูแลสิ่งแวดล้อม<_>4<_>ด้าน<_>1.<_>ดิน<_>การนำหลัก<_>3r<_>มาช่วยในการควบคุมและลดปริมาณกากอุตสาหกรรมอย่างมีประสิทธิภาพ<_>2.น้ำ<_>การดูแลแม่น้ำลำคลองและการระบายน้ำทิ้งของโรงงานไม่ให้เกินค่ามาตรฐานที่กฎหมายกำหนด<_>ไม่ส่งผลกระทบกับชุมชน<_>3.ลม<_>ดูแลการปล่อยมลพิษทางอากาศของโรงงานเพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>4.ไฟ<_>ดูแลความปลอดภัยต่างๆ<_>ในโรงงาน<_>เช่น<_>การตรวจระบบไฟฟ้าประจำปี,<_>มาตรการป้องกันอัคคีภัย<_>เป็นต้น<_>เพื่อป้องกันการเกิดเหตุไฟไหม้<_>ทั้งนี้<_>ผู้ตรวจราชการฯ<_>ได้เน้นย้ำให้เจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ของปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8999376893043518, "len_token": 496}, {"label": "LABEL_1", "score": 0.9804394841194153, "len_token": 14}], "avg_score": 0.9021475424953536, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจภาสกรฯ<_>ระดมบุคลากรทีม<_>mind<_>เขตตรวจราชการที่<_>6<_>เร่งติดตามการรายงาน<_>isingle<_>form", "content": ["ผู้ตรวจภาสกรฯ<_>ระดมบุคลากรทีม<_>mind<_>เขตตรวจราชการที่<_>6<_>เร่งติดตามการรายงาน<_>isingle<_>form", "วันที่<_>30<_>สิงหาคม<_>2566<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ประชุมติดตามอุตสาหกรรมจังหวัดในเขตตรวจราชการที่<_>6<_>ผ่านระบบ<_>zoom<_>โดยมีอุตสาหกรรมจังหวัด<_>และเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัด<_>จำนวน<_>15<_>จังหวัดเข้าร่วมประชุมฯ", "ผู้ตรวจภาสกรฯ<_>ได้เน้นย้ำให้สำนักงานอุตสาหกรรมจังหวัดติดตามโรงงานอุตสาหกรรมที่ยังไม่รายงานข้อมูลการประกอบการในระบบรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(isingle<_>form)<_>เพื่อป้องกันไม่ให้เกิดความผิดและโทษปรับ<_>ดังนั้น<_>จึงมอบหมายให้อุตสาหกรรมจังหวัด<_>ทั้ง<_>15<_>จังหวัด<_>กำชับให้โรงงานอุตสาหกรรมในแต่ละพื้นที่รายงาน<_>isingle<_>form<_>และเร่งดำเนินการลงพื้นที่ตรวจโรงงานแบบสุดซอยในทุกมิติของการรายงานตามข้อกำหนดของกฎหมาย<_>พร้อมทั้งตรวจสอบสาเหตุโรงงานที่ไม่กรอกข้อมูลเพื่อดำเนินการให้แล้วเสร็จภายในเดือนสิงหาคมนี้"], "sentiment": [{"label": "LABEL_0", "score": 0.8100077509880066, "len_token": 206}], "avg_score": 0.1899922490119934, "sentiment_type": "negative"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจภาสกรฯ<_>ลงพื้นที่นครศรีธรรมราช<_>ตรวจราชการรอบ<_>2<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมเน้นย้ำการนำนโยบาย<_>mind<_>ถ่ายทอดให้แก่โรงงานในพื้นที่", "content": ["ผู้ตรวจภาสกรฯ<_>ลงพื้นที่นครศรีธรรมราช<_>ตรวจราชการรอบ<_>2<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมเน้นย้ำการนำนโยบาย<_>mind<_>ถ่ายทอดให้แก่โรงงานในพื้นที่", "วันที่<_>29<_>-<_>30<_>สิงหาคม<_>2566<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดนครศรีธรรมราช<_>โดยมี<_>นายคณบดี<_>สัมพัชนี<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัด<_>นครศรีธรรมราช<_>(ตามแบบรายงานผลการปฏิบัติราชการรอบที่<_>2/2566)<_>ตามประเด็นการตรวจราชการ<_>โดยผู้ตรวจภาสกรฯ<_>ได้ถ่ายทอดนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>มุ่งสู่ความสำเร็จ<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจ<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น", "ทั้งนี้<_>ผู้ตรวจภาสกรฯ<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>สอจ.นครศรีธรรมราช<_>ดังนี้<_>ให้ส่งเสริมสถานประกอบการดีมี<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>โดยสามารถนำผู้ประกอบการในพื้นที่<_>ซึ่งนำนโยบาย<_>mind<_>ไปใช้และประสบความสำเร็จทั้ง<_>4<_>มิติ<_>มาเป็น<_>success<_>case<_>การติดตามโรงงานอุตสาหกรรมที่ยังไม่เข้ารายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>isingleform<_>ให้ทำรายงานให้ครบถ้วน<_>และหากพบปัญหาอุปสรรคให้เจ้าหน้าที่ประสานหน่วยงานที่รับผิดชอบเพื่ออำนวยความสะดวกให้ผู้ประกอบการสามารถทำการรายงานได้<_>ให้<_>สอจ.<_>ประชาสัมพันธ์และเชิญชวนโรงงานสมัครเพื่อขอการรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>โดยชี้แจงถึงความสำคัญและสิ่งที่เป็นประโยชน์จากการได้รับการรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>รวมถึงให้<_>สอจ.<_>ดำเนินงานเกี่ยวกับโครงการต่าง<_>ๆ<_>ที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้<_>เนื่องจากจังหวัดนครศรีธรรมราช<_>เป็นพื้นที่เขตพัฒนาเศรษฐกิจพิเศษในพื้นที่ระเบียงเศรษฐกิจของภาคใต้<_>สอจ.<_>ควรรวบรวมปัญหาอุปสรรคในพื้นที่จังหวัดนครศรีธรรมราช<_>เพื่อนำเสนอและหาแนวทางในสนับสนุนการเติบโตของภาคอุตสาหกรรม<_>ทั้งนี้ผู้ตรวจภาสกรฯ<_>และคณะลงพื้นที่ไปตรวจเยี่ยมการดำเนินงานด้านการส่งเสริมอาชีพปลูกกาแฟสายพันธุ์อาราบิกาแก่ราษฎรและการคั่วกาแฟ<_>ของห้างหุ้นส่วนจำกัด<_>ศิริเฟลด์สปา<_>ผู้ประกอบการเหมืองแร่<_>ณ<_>อำเภอพรหมคีรี<_>และอำเภอนบพิตำ<_>และได้ให้กำลังใจในการปฏิบัติงานของเจ้าหน้าที่<_>และขอให้ปฏิบัติงานอย่างบูรณาการร่วมกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>และประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.963624894618988, "len_token": 496}, {"label": "LABEL_1", "score": 0.7955361604690552, "len_token": 132}], "avg_score": 0.928294141581104, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯวีระกิตติ์ฯ<_>ลงพื้นที่ปัตตานี<_>เยี่ยมชมสถานประกอบการผลิตกระแสไฟฟ้าจากเชื้อเพลิงชีวมวล<_>ที่มีการดำเนินงานครอบคลุมนโยบายทั้ง<_>4<_>มิติ", "content": ["ผู้ตรวจฯวีระกิตติ์ฯ<_>ลงพื้นที่ปัตตานี<_>เยี่ยมชมสถานประกอบการผลิตกระแสไฟฟ้าจากเชื้อเพลิงชีวมวล<_>ที่มีการดำเนินงานครอบคลุมนโยบายทั้ง<_>4<_>มิติ", "วันที่<_>1<_>กันยายน<_>2566<_>เวลา<_>8.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางสาวมาลี<_>ทองเกลี้ยง<_>อุตสาหกรรมจังหวัดปัตตานี<_>และเจ้าหน้าสำนักงานอุตสาหกรรมจังหวัดปัตตานี<_>ลงพื้นที่ตรวจเยี่ยมบริษัท<_>ปัตตานีกรีน<_>จำกัด<_>ตำบลลิปะสะโง<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>ประกอบกิจการผลิตกระแสไฟฟ้าจากเชื้อเพลิงชีวมวล<_>บริษัทฯ<_>มีการดำเนินงานครอบคลุมนโยบายทั้ง<_>4<_>มิติ<_>โดยเฉพาะมิติที่<_>3<_>โดยบริษัทฯ<_>ได้ดำเนินโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย<_>(t-ver)<_>มุ่งสู่คสามเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ซึ่งสามารถลดปริมาณก๊าซเรือนกระจกที่คาดว่าจะลด/กักเก็บได้จำนวน<_>78,490<_>ตันคาร์บอนไดออกไซด์เที่ยบเท่าต่อปี", "เวลา<_>10.30<_>น.<_>คณะฯ<_>ลงพื้นที่ตรวจเยี่ยมห้างหุ้นส่วนจำกัด<_>โชคอุดมรัชฎ์<_>118<_>ตำบลบ้านนา<_>อำเภอเมือง<_>จังหวัดปัตตานี<_>ประกอบกิจการแปรรูปอาหารทะเล<_>ซึ่งเป็นลูกค้ากองทุนฯสินเชื่อ<_>sme<_>โตไวไทยยั่งยืน<_>อีกทั้งยังได้ร่วมกิจกรรมปล่อยปูม้าสู่ทะเลอ่าวไทย<_>“รับจากทะเล<_>คืนสู่ทะเล”<_>เพื่อสร้างให้เกิดความยั่งยืนของสัตว์ทะเลต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9551059603691101, "len_token": 315}], "avg_score": 0.9551059603691101, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ระดมทีม<_>mind<_>เตรียมพลิกโฉมการยกระดับภาคอุตสาหกรรมรับยุทธศาสตร์ชาติ<_>มุ่งนำ<_>4<_>มิติ<_>ขับเคลื่อนธุรกิจสู่ความ<_>\"ยั่งยืน\"", "content": ["ปลัดฯ<_>ณัฐพล<_>ระดมทีม<_>mind<_>เตรียมพลิกโฉมการยกระดับภาคอุตสาหกรรมรับยุทธศาสตร์ชาติ<_>มุ่งนำ<_>4<_>มิติ<_>ขับเคลื่อนธุรกิจสู่ความ<_>\"ยั่งยืน\"", "วันที่<_>31<_>สิงหาคม<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารกระทรวงอุตสาหกรรม<_>เพื่อจัดเตรียมนโยบาย<_>พร้อมการทบทวนแผนปฏิบัติราชการ<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>และแผนปฏิบัติราชการ<_>รายปี<_>พ.ศ.<_>2567<_>โดยมี<_>นายวันชัย<_>พนมชัย<_>นายเอกภัทร<_>วังสุวรรณ<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยคณะผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>และสถาบันเครือข่ายภายใต้การกำกับดูแลของกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "สำหรับการประชุมดังกล่าว<_>เป็นการระดมความคิดในการจัดทำนโยบายกระทรวงอุตสาหกรรมเพื่อรองรับนโยบายของประเทศที่เปลี่ยนแปลงไปและสอดรับกับเทรนด์ตลาดโลก<_>สำหรับเป็นแนวทางการพัฒนาและขับเคลื่อนภาคอุตสาหกรรมในอนาคตของประเทศไทย<_>ให้ผู้ประกอบการ<_>โรงงานอุตสาหกรรม<_>และภาคธุรกิจ<_>มีการเตรียมความพร้อมให้ก้าวทันกับการเปลี่ยนแปลงของโลกการแข่งขัน<_>นอกจากนี้ยังได้มีการนำเสนอการทบทวนแผนปฏิบัติราชการของกระทรวงอุตสาหกรรม<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>และแผนปฏิบัติราชการรายปี<_>พ.ศ.<_>2567<_>ซึ่งมีแนวทางการพัฒนาภายใต้นโยบาย<_>mind<_>ใช้<_>\"หัวและใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>มุ่งเน้นการขับเคลื่อนการพัฒนาอุตสาหกรรมอย่างสมดุลและยั่งยืน<_>ด้วยแนวทาง<_>4<_>มิติ<_>ได้แก่<_>ความสำเร็จทางธุรกิจ<_>การดูแลสังคมและชุมชน<_>การรักษาสิ่งแวดล้อม<_>และการกระจายรายได้สู่ชุมชน<_>ส่วนแผนฯ<_>ระยะ<_>5<_>ปี<_>มีการวางแนวทางให้เชื่อมโยงกับแผนระดับชาติสู่แผนปฏิบัติราชการของกระทรวงอุตสาหกรรม<_>ภายใต้กรอบยุทธศาสตร์ชาติ<_>20<_>ปี<_>โดยมุ่งเน้นแนวทางการสร้างความสามารถในการแข่งขัน<_>การสร้างโอกาสและความเสมอภาคทางสังคม<_>การสร้างความเติบโตบนคุณภาพชีวิตที่เป็นมิตรกับสิ่งแวดล้อม<_>และการปรับสมดุลและพัฒนาระบบบริหารภาครัฐ<_>รวมถึงแผนแม่บทภายใต้ยุทธศาสตร์ชาติฯ<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ภายใต้วิสัยทัศน์ของกระทรวงอุตสหกรรม<_>\"ปฏิรูปอุตสาหกรรมไทยสู่อุตสาหกรรมเศรษฐกิจให้เติบโตคู่ชุมชนอย่างยั่งยืน\""], "sentiment": [{"label": "LABEL_1", "score": 0.9645732641220093, "len_token": 496}, {"label": "LABEL_1", "score": 0.8885494470596313, "len_token": 46}], "avg_score": 0.9581210582458665, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมบำรุงผิวจราจรพร้อมขยายไหล่ทาง<_>ถนนสาย<_>สร.3011<_>จังหวัดสุรินทร์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมบำรุงผิวจราจรพร้อมขยายไหล่ทาง<_>ถนนสาย<_>สร.3011<_>จังหวัดสุรินทร์<_>เสร็จสมบูรณ์", "เพิ่มศักยภาพการคมนาคมขนส่งระหว่างจังหวัด<_>ยกระดับมาตรฐานทาง<_>ประชาชนสามารถเดินทางได้อย่างสะดวกปลอดภัยในทุกฤดู", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>ดำเนินโครงการบำรุงถนนทางหลวงชนบทสาย<_>สร.3011<_>แยก<_>ทล.226<_>บ้านกังแอน<_>อำเภอเมืองและอำเภอปราสาท<_>จังหวัดสุรินทร์<_>ระยะทาง<_>44.675<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>ซึ่งเป็นเส้นทางที่เชื่อมระหว่างอำเภอและสามารถเชื่อมต่อไปจังหวัดบุรีรัมย์<_>โดยแบ่งการดำเนินงานออกเป็น<_>2<_>ช่วง<_>ประกอบด้วย<_>ช่วงที่<_>1<_>กม.<_>ที่<_>20+050<_>-<_>25+925<_>ระยะทาง<_>5.875<_>กิโลเมตร<_>และช่วงที่<_>2<_>กม.<_>ที่<_>32+800<_>-<_>44+650<_>ระยะทาง<_>11.850<_>กิโลเมตร<_>โดยซ่อมบำรุงเป็นผิวจราจรแบบแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>6<_>-<_>7<_>เมตร<_>พร้อมขยายไหล่ทางกว้างข้างละ<_>1<_>-<_>2.5<_>เมตร<_>และบริเวณนอกเขตชุมชุนได้ขยายไหล่ทางกว้างข้างละ<_>2<_>เมตร<_>ใช้งบประมาณ<_>179.950<_>ล้านบาท<_>เพื่อยกระดับมาตรฐานทาง<_>เพิ่มศักยภาพการคมนาคมขนส่งระหว่างจังหวัดสุรินทร์ไปยังบุรีรัมย์<_>ประชาชนและนักท่องเที่ยวสามารถเดินทางได้อย่างสะดวกรวดเร็วปลอดภัยมากยิ่งขึ้น<_>เพิ่มคุณภาพชีวิตที่ดีให้กับประชาชนในพื้นที่<_>ส่งเสริมเศรษฐกิจการขนส่งพืชผลทางการเกษตรในพื้นที่<_>เช่น<_>ข้าว<_>อ้อย<_>มันสำปะหลัง<_>ให้สามารถขนส่งออกสู่ตลาดได้อย่างสะดวกรวดเร็วปลอดภัยในทุกฤดู"], "sentiment": [{"label": "LABEL_1", "score": 0.9512152075767517, "len_token": 358}], "avg_score": 0.9512152075767517, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>สรุปสถานการณ์และการปฏิบัติงานป้องกันและขจัดมลพิษ<_>กรณีน้ำมันดิบรั่วไหล<_>จากทุ่นผูกเรือของ<_>บริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>อ.ศรีราชา<_>จ.ชลบุรี<_>(ฉบับที่<_>1)", "content": ["กรมเจ้าท่า<_>สรุปสถานการณ์และการปฏิบัติงานป้องกันและขจัดมลพิษ<_>กรณีน้ำมันดิบรั่วไหล<_>จากทุ่นผูกเรือของ<_>บริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>อ.ศรีราชา<_>จ.ชลบุรี<_>(ฉบับที่<_>1)", "นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>กระทรวงคมนาคม<_>ผู้อำนวยการศูนย์ประสานงานป้องกันและขจัดมลพิษทางน้ำเนื่องจากน้ำมัน<_>แถลงข่าวสรุปผลสถานการณ์การปฏิบัติงาน<_>และการขจัดคราบน้ำมันดิบรั่วไหลจากทุ่นผูกเรือน้ำลึกแบบเดี่ยวของบริษัทไทยออยล์<_>จำกัด<_>(มหาชน)<_>อ.ศรีราชา<_>จ.ชลบุรี<_>ร่วมกับ<_>พลเรือเอกปกครอง<_>มนธาตุผลิน<_>โฆษกกองทัพเรือ<_>พลเรือโท<_>พิชัย<_>ล้อชูสกุล<_>ผบ.ทรภ.<_>1<_>และ<_>ผบ.<_>ศรชล.<_>ภาค<_>1<_>ในฐานะผู้อำนวยการศูนย์ควบคุมการปฏิบัติการป้องกันและขจัดมลพิษทางน้ำเนื่องจากน้ำมัน<_>นายนริศ<_>นิรามัยวงศ์<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>และนายณัฐพล<_>มีฤทธิ์<_>ผู้จัดการฝ่ายการกลั่น<_>ผู้แทนบริษัทไทยออยล์<_>จำกัด<_>(มหาชน)<_>กรณีเกิดเหตุน้ำมันดิบรั่วไหลลงสู่ทะเล<_>ระหว่างเรือ<_>kallista<_>(imo<_>9411965)<_>สัญชาติ<_>ปานามา<_>ทำการขนถ่ายสินค้า<_>crude<_>oil<_>บริเวณทุ่น<_>sbm<_>2<_>ของบริษัท<_>ไทยออยล์<_>จำกัด<_>(มหาชน)<_>ณ<_>บริเวณทะเลอ่าวไทย<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>โดยภายหลังเกิดเหตุ<_>สำนักงานเจ้าท่าภูมิภาคที่<_>6<_>สาขาชลบุรี<_>ร่วมกับ<_>บมจ.ไทยออยล์<_>เข้าควบคุมสถานการณ์บริเวณที่เกิดเหตุทันที<_>โดยทำการปิดวาล์วท่อน้ำมันที่เกิดปัญหาและวางทุ่นล้อมคราบน้ำมัน<_>เพื่อป้องกันและจำกัดการแพร่กระจาย<_>ทำให้ขณะนี้ไม่มีน้ำมันรั่วไหลเพิ่มเติมและไม่มีผู้ได้รับบาดเจ็บจากเหตุการณ์ดังกล่าว", "รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เปิดเผยว่า<_>กรมเจ้าท่า<_>กระทรวงคมนาคม<_>ในฐานะศูนย์ประสานงานป้องกัน<_>และขจัดมลพิษทางน้ำเนื่องจากน้ำมัน<_>(ศูนย์ประสานงานฯ)<_>ภายใต้คณะกรรมการจัดการมลพิษทางน้ำเนื่องจากน้ำมันและเคมีภัณฑ์<_>โดยมีนายกรัฐมนตรีเป็นประธาน<_>และรัฐมนตรีว่าการกระทรวงคมนาคมได้สั่งการให้กรมเจ้าท่า<_>เร่งดำเนินการขจัดคราบน้ำมันดิบรั่วไหลฯ<_>เพื่อลดผลกระทบกับประชาชน<_>ธรรมชาติและสิ่งแวดล้อมทางทะเลให้น้อยที่สุด<_>จึงได้ประสานกับกองทัพเรือจัดตั้งศูนย์ควบคุมการปฏิบัติการป้องกันและขจัดมลพิษทางน้ำเนื่องจากน้ำมัน<_>(ศูนย์ควบคุมฯ)<_>โดยร่วมกับหน่วยงานที่เกี่ยวข้องตามแผนชาติ<_>อาทิ<_>กองทัพเรือ<_>ทัพเรือภาคที่<_>1<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>กรมควบคุมมลพิษ<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>จังหวัดชลบุรี<_>สมาคมอนุรักษ์สภาพแวดล้อมของกลุ่มอุตสาหกรรมน้ำมัน<_>(iesg)<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>(gistda)<_>ได้เข้าพื้นที่ปฏิบัติงานขจัดมลพิษทางน้ำเนื่องจากน้ำมัน<_>ตั้งแต่วันที่<_>4<_>กันยายน<_>2566<_>โดยได้บูรณาการเรือและกำลังเจ้าหน้าที่<_>อาทิ<_>เรือขจัดคราบน้ำมันชลธารานุรักษ์<_>เรือตรวจการณ์เจ้าท่า<_>804<_>เรือหลวงตาชัย<_>เรือหลวงแสมสาร<_>เรือ<_>ต.235<_>พร้อมกำลังพล<_>และเรือเอกชนจำนวน<_>10<_>ลำ<_>พร้อมด้วยอุปกรณ์และเครื่องมือ<_>จากหน่วยงานและภาคส่วนต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เพื่อป้องกันน้ำมันเคลื่อนเข้าสู่ชายฝั่งเกาะสีชัง<_>โดยปฏิบัติการร่วมกับหน่วยงานภาครัฐและภาคเอกชน<_>ในการใช้สารขจัดคราบน้ำมันฉีดพ่นทางอากาศ<_>และจากเรือภาคที่อยู่ภายใต้การควบคุมของกรมควบคุมมลพิษ<_>โดยการปฏิบัติงานถึงวันนี้<_>(5<_>กันยายน<_>2566)<_>รวมระยะเวลา<_>2<_>วัน", "รองอธิบดีกรมเจ้าท่าฯ<_>กล่าวเพิ่มเติมว่า<_>ในฐานะผู้บัญชาการศูนย์ฯ<_>ได้ร่วมบัญชาการสถานการณ์กับ<_>ทรภ.1<_>ศรชล.<_>และจังหวัดชลบุรี<_>บนเรือตรวจการณ์เจ้าท่า<_>804<_>โดยวางแผนการขจัดคราบน้ำมันตามทิศทางการเคลื่อนตัวและภาพถ่ายทางอากาศ<_>โดยได้สั่งการให้นำเรือและอุปกรณ์<_>ประกอบด้วย<_>เรือขจัดคราบน้ำมันชลธารานุรักษ์<_>เรือตรวจการณ์เจ้าท่า<_>804<_>เรือหลวงตาชัย<_>เรือหลวงแสมสาร<_>เรือ<_>ต.235<_>พร้อมกำลังพล<_>และเรือเอกชนจำนวน<_>10<_>ลำ<_>พร้อมทุ่นกักน้ำมัน<_>4<_>เส้น<_>ในการปฏิบัติการลาดตระเวน<_>พ่นสารขจัดคราบน้ำมัน<_>และตีกวนเพื่อทำให้คราบน้ำมันแตกตัวก่อนเข้าสู่ชายฝั่ง<_>และพื้นที่อ่อนไหว<_>ทั้งนี้<_>สามารถคาดการณ์ปริมาณการรั่วไหลประมาณ<_>60<_>ตัน<_>โดยมวลน้ำมันดิบเคลื่อนตัวจากทุ่น<_>sbm<_>ไปตามกระแสลมและคลื่น<_>ทิศทางตะวันออกเฉียงเหนือ<_>โดยสภาพอากาศ<_>ทิศทางกระแสลมพัดจากตะวันตกเฉียงใต้<_>ความเร็วลมเฉลี่ย<_>10<_>-<_>15<_>นอต<_>ความสูงคลื่น<_>1<_>-<_>1.5<_>เมตร<_>จากการใช้โปรแกรมคำนวณการเคลื่อนตัวของคราบน้ำมันจากกรมควบคุมมลพิษ<_>ผลการคำนวนทิศทางมวลน้ำมันจะเคลื่อนตัวผ่านเกาะค้างคาว<_>และด้านตะวันออกของเกาะสีชัง<_>นอกจากนี้<_>สำนักงานเจ้าท่าภูมิภาคสาขาชลบุรี<_>ได้ดำเนินการออกคำสั่งระงับการใช้งานทุ่นเทียบเรือ<_>sbm2<_>ที่เกิดเหตุ<_>และประกาศแจ้งให้ระมัดระวังการเดินเรือในพื้นที่<_>อีกทั้งมอบหมายให้เจ้าหน้าที่แจ้งความร้องทุกข์กล่าวโทษผู้กระทำความผิดตาม<_>พรบ.การเดินเรือฯ<_>ตามบันทึกประจำวันและหนังสือมอบอำนาจ<_>พร้อมกันนี้ได้ร่วมกับ<_>บมจ.ไทยออยล์<_>จัดตั้งศูนย์ประสานงานในการดำเนินการช่วงเวลากลางคืน<_>วางทุ่นกักน้ำมันจำนวน<_>3<_>ปาก<_>ดักคราบน้ำมันในเส้นทางที่คาดว่ามวลน้ำมันจะเคลื่อนตัวไปและขออุปกรณ์ในการป้องกันและขจัดคราบน้ำมันจากหน่วยงานที่มีศักยภาพมาเตรียมพร้อมในพื้นที่<_>หากมีความคืบหน้าเพิ่มเติมจะรายงานให้ทราบในโอกาสต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8750454187393188, "len_token": 496}, {"label": "LABEL_1", "score": 0.5033086538314819, "len_token": 496}, {"label": "LABEL_0", "score": 0.9818212389945984, "len_token": 177}], "avg_score": 0.26932096262076044, "sentiment_type": "negative"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่อุบลราชธานี<_>ตรวจราชการรอบ<_>2<_>พร้อมแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "content": ["หัวหน้าผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่อุบลราชธานี<_>ตรวจราชการรอบ<_>2<_>พร้อมแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "วันที่<_>29<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดอุบลราชธานี<_>โดยมีนายวรรณเวทย์<_>ศิวารัตน์<_>อุตสาหกรรมจังหวัดอุบลราชธานี<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงาน<_>โดย<_>หัวหน้าผู้ตรวจราชการฯ<_>ได้ถ่ายทอดนโยบายของ<_>ท่านปลัดกระทรวงอุตสาหกรรมให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติ<_>และเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "โดยที่<_>หัวหน้าผู้ตรวจราชการฯ<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>เน้นย้ำการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจ<_>กำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมาย<_>ตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้าใช้ระบบ<_>i-industry<_>ให้ครบ<_>100%<_>และเข้ารายงานผลการประกอบกิจการตามแบบฟอร์มที่กำหนดทุกเดือน<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่างๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการจะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้สูญ<_>(npl)<_>รวบรวมจัดเก็บข้อมูลของมูลค่าเพิ่มทางเศรษฐกิจที่เกิดขึ้นจากการดำเนินงานโครงการพัฒนาภาคอุตสาหกรรมในพื้นที่<_>เร่งรัดการเบิกจ่ายและใช้จ่ายงบประมาณให้เป็นไปตามเป้าหมายตามมติ<_>ครม.<_>เน้นย้ำการแก้ไขปัญหาเรื่องร้องเรียนที่เกิดจากการประกอบกิจการโรงงาน<_>ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม<_>ให้คำแนะนำเกี่ยวกับการจัดกิจกรรม<_>โครงการอุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>มุ่งเน้นการดำเนินงานแนวป้องกัน<_>ตรวจกำกับอย่างเข้มงวด<_>ให้โรงงานต้องไม่สร้างมลพิษ<_>ปล่อยน้ำเสียลงสู่แหล่งน้ำ<_>และให้โรงงานมีส่วนร่วมกับชุมชนในการฟื้นฟูแหล่งน้ำที่มีสภาพเสื่อมโทรม<_>ไม่ว่าผู้สร้างผลกระทบเป็นภาคส่วนใดของสังคมก็ตาม<_>(ภาคเกษตร<_>ชุมชนที่อยู่อาศัย)<_>พร้อมให้คำแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9720762968063354, "len_token": 496}, {"label": "LABEL_1", "score": 0.780414342880249, "len_token": 154}], "avg_score": 0.926667156953078, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ศรีสะเกษ<_>ตรวจราชการรอบ<_>2<_>ย้ำเจ้าหน้าที่ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม", "content": ["หน.ผู้ตรวจฯ<_>วิษณุ<_>ลงพื้นที่ศรีสะเกษ<_>ตรวจราชการรอบ<_>2<_>ย้ำเจ้าหน้าที่ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม", "เมื่อวันที่<_>31<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดศรีสะเกษ<_>โดยมีนายสมพร<_>ปองไว้<_>หัวหน้ากลุ่มนโยบายและแผนงาน<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัด<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>2/2566<_>โดย<_>หน.ผตร.อก.<_>ได้ถ่ายทอดนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดศรีสะเกษ<_>มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติ<_>และเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "โดยที่<_>หน.ผตร.อก<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>เน้นย้ำการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจ<_>กำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมายตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้ารายงานผลการประกอบกิจการตามแบบฟอร์ม<_>(i-single<_>form)<_>ที่กำหนดทุกเดือน<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่างๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการจะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้สูญ<_>(npl)<_>รวบรวมจัดเก็บข้อมูลของมูลค่าเพิ่มทางเศรษฐกิจที่เกิดขึ้นจากการดำเนินงานโครงการพัฒนาภาคอุตสาหกรรมในพื้นที่<_>การแก้ไขปัญหาเรื่องร้องเรียนที่เกิดจากการประกอบกิจการโรงงาน<_>ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม<_>เร่งประชาสัมพันธ์การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>ชี้แจงถึงความสำคัญของการเข้าร่วมโครงการฯ<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>และให้คำแนะนำเพื่อเตรียมความพร้อมสำหรับการยกระดับการรับรองอุตสาหกรรมสีเขียวให้ผู้ประกอบการ", "สุดท้ายได้ให้กำลังใจในการปฏิบัติงานของเจ้าหน้าที่ให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>ประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9701337814331055, "len_token": 496}, {"label": "LABEL_1", "score": 0.8334654569625854, "len_token": 141}], "avg_score": 0.9398822370840578, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ก.อุตฯ”<_>เข้มโรงงานทั่วประเทศ<_>สั่งตรวจโรงงานแบบ<_>“สุดซอย”<_>หากไม่รายงานข้อมูลอุตฯ<_>ภายใน<_>31<_>สิงหาคมนี้", "content": ["“ก.อุตฯ”<_>เข้มโรงงานทั่วประเทศ<_>สั่งตรวจโรงงานแบบ<_>“สุดซอย”<_>หากไม่รายงานข้อมูลอุตฯ<_>ภายใน<_>31<_>สิงหาคมนี้", "กระทรวงอุตสาหกรรม<_>เข้มเตือนอีกกว่า<_>6,000<_>โรงงานทั่วประเทศ<_>เร่งรายงานข้อมูลการประกอบการอุตสาหกรรมตามกฎหมายที่เกี่ยวข้อง<_>ผ่านระบบการลงทะเบียนลูกค้า<_>กระทรวงอุตสาหกรรม<_>(i-industry)<_>และระบบการรายงานข้อมูลกลาง<_>(isingleform)<_>ภายใน<_>31<_>สิงหาคมนี้<_>หากเกินกำหนดเจอโทษปรับ<_>ย้ำใช้ทุกกฎหมายที่เกี่ยวข้องกับการประกอบกิจการอุตสาหกรรมเข้าตรวจสอบโรงงานอย่างละเอียดแบบสุดซอย<_>ส่วนโรงงานที่ไม่สามารถติดต่อได้นานเกิน<_>2<_>ปี<_>จ่อเพิกถอนใบอนุญาตประกอบกิจการ", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรมกำหนดให้โรงงานที่ได้รับใบอนุญาตประกอบกิจการจำนวน<_>65,682<_>ราย<_>ทั่วประเทศ<_>ต้องมีหน้าที่รายงานข้อมูลการประกอบการอุตสาหกรรมตามที่กฎหมายกำหนดอย่างเคร่งครัด<_>อาทิ<_>ข้อมูลกิจการ<_>วัตถุดิบและผลิตภัณฑ์<_>การจัดเก็บสิ่งปฏิกูล<_>ข้อมูลสารเคมีอันตรายที่มีการเก็บหรือการใช้ในการประกอบกิจการ<_>โดยต้องรายงานผ่านระบบการลงทะเบียนลูกค้าของกระทรวงอุตสาหกรรม<_>(i-industry)<_>และระบบการรายงานข้อมูลกลาง<_>(isingleform)<_>ภายในกรอบระยะเวลาที่กฎหมายกำหนด<_>หากเลยระยะเวลาจะมีความผิดและมีโทษปรับตามกฎหมายโรงงาน", "โดยล่าสุด<_>พบว่า<_>มีโรงงานอีกกว่า<_>6,000<_>ราย<_>ที่ยังไม่รายงานข้อมูลตามระยะเวลาที่กำหนด<_>ซึ่งเชื่อได้ว่าอาจมีความผิดปกติของการประกอบการที่ส่อไปในทางผิดกฎหมาย<_>จึงได้สั่งการให้กรมโรงงานอุตสาหกรรม<_>และสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ<_>ลงพื้นที่ตรวจสอบโรงงานอย่างเข้มข้นครบทุกมิติ<_>ภายใต้กฎหมายของกระทรวงฯ<_>ครอบคลุมทั้ง<_>4<_>ด้าน<_>คือ<_>1)<_>ดิน-กำกับดูแลโรงงานเพื่อควบคุมการดำเนินการเรื่องกากอุตสาหกรรมอย่างเข้มงวดไม่ให้มีการลักลอบทิ้ง<_>2)<_>น้ำ-กำกับการระบายน้ำออกนอกบริเวณโรงงานเพื่อดูแลแม่น้ำลำคลองและพื้นที่โดยรอบ<_>3)<_>ลม-กำกับดูแลการปล่อยมลพิษทางอากาศของโรงงาน<_>การลักลอบเผาอ้อย<_>เพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>และ<_>4)<_>ไฟ-กำกับดูแลความปลอดภัยต่าง<_>ๆ<_>ในโรงงาน<_>ตรวจสอบอุปกรณ์ภายในโรงงานให้เป็นไปตามมาตรฐานป้องกันเหตุเพลิงไหม้", "โดยหากพบการกระทำความผิด<_>มีการประกอบการที่อาจก่อให้เกิดอันตราย<_>ก่อเหตุเดือดร้อนรำคาญกับประชาชน<_>หรือส่งผลกระทบต่อสิ่งแวดล้อม<_>จะดำเนินการตามกฎหมายของการประกอบกิจการและลงโทษอย่างจริงจังทันที<_>ทั้งการสั่งให้มีการปรับปรุงแก้ไขโรงงาน<_>หรือการถูกระงับการประกอบกิจการตามกฎหมายมาตรา<_>37<_>และมาตรา<_>39<_>พ.ร.บ.โรงงาน<_>ส่วนโรงงานที่ไม่สามารถติดต่อได้นานเกินกว่า<_>2<_>ปี<_>จะพิจารณาเพิกถอนใบอนุญาตประกอบกิจการโรงงานต่อไป", "ดร.ณัฐพลฯ<_>กล่าวเพิ่มเติมว่า<_>การรายงานข้อมูลการประกอบการจะเป็นการติดตามการประกอบการที่จะช่วยลดความถี่ในการเข้าตรวจกิจการที่มีปริมาณมากได้<_>รวมทั้งยังเกิดความเชื่อมั่นในการประกอบการของโรงงาน<_>ว่ามีการดำเนินการตามเงื่อนไขและข้อกฎหมายการประกอบกิจการอย่างถูกต้องครบถ้วน<_>นอกจากนี้<_>ข้อมูลที่ผู้ประกอบการได้รายงานผ่านระบบนั้น<_>ยังสามารถนำมาใช้วิเคราะห์ดัชนีอุตสาหกรรม<_>(mpi)<_>เพื่อออกแบบนโยบายและสร้างกลไกในการพัฒนาอุตสาหกรรมได้อย่างถูกต้องและเหมาะสม<_>นำไปสู่การกำหนดยุทธศาสตร์การพัฒนาประเทศได้อย่างตรงประเด็น<_>การสร้างบรรยากาศและสภาพแวดล้อมที่ดีต่อการลงทุนในประเทศ<_>รวมถึงการให้สิทธิประโยชน์และโครงการส่งเสริมต่าง<_>ๆ<_>ที่สอดคล้องกับความต้องการของโรงงาน<_>ขณะเดียวกัน<_>มาตรการกำกับดูแลโรงงานด้วยการบังคับใช้กฎหมายอย่างเข้มข้น<_>จะทำให้ผู้ประกอบกิจการมีการประกอบการที่ดี<_>ช่วยลดข้อขัดแย้งและขจัดปัญหาข้อร้องเรียนของชุมชนและสังคม<_>ทำให้โรงงานรักชุมชน<_>ชุมชนรักโรงงาน<_>ได้ตามนโยบาย<_>mind<_>4<_>มิติ<_>ปั้นอุตสาหกรรมคู่ชุมชนอย่างยั่งยืน", "นอกจากจะดำเนินการตามกฎหมายของกระทรวงฯ<_>อย่างเคร่งครัดแล้ว<_>หากยังพบปัญหาการกระทำผิดที่เกี่ยวข้องกับกฎหมายอื่น<_>ๆ<_>นอกเหนือจากกฎหมายภายใต้กระทรวงฯ<_>จะประสานไปยังหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงพาณิชย์<_>กระทรวงมหาดไทย<_>กระทรวงการคลัง<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>บีโอไอ<_>เป็นต้น<_>เพื่อให้หน่วยงานดังกล่าวพิจารณาดำเนินการตรวจสอบตามกฎหมายต่อไป<_>ดร.ณัฐพล<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9801833629608154, "len_token": 496}, {"label": "LABEL_1", "score": 0.6440891623497009, "len_token": 329}], "avg_score": 0.2687689531933178, "sentiment_type": "negative"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าการรถไฟแห่งประเทศไทย<_>ร่วมเปิดกิจกรรมเดินวิ่ง", "content": ["ผู้ว่าการรถไฟแห่งประเทศไทย<_>ร่วมเปิดกิจกรรมเดินวิ่ง", "virtual<_>run<_>72k<_>-<_>72<_>ปี<_>กองบังคับการตำรวจรถไฟ", "นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>(รฟท)<_>เป็นประธานเปิดกิจกรรม<_>\"เดิน/วิ่ง<_>สะสมระยะทาง<_>72<_>กม.<_>-<_>72<_>ปี<_>แห่งเกียรติยศและความภาคภูมิใจของตำรวจรถไฟในการให้บริการประชาชน\"<_>virtual<_>run<_>72k<_>-72<_>ปี<_>พร้อมด้วย<_>พล.ต.ต.ชัยรพ<_>จุณณวัตต์<_>ผบก.รฟ.<_>นายประสิทธิ์<_>ถาวร<_>ผู้อำนวยการฝ่ายบริการโดยสาร<_>คุณน้ำค้าง<_>พึ่งทอง<_>ผู้บริหาร<_>บ.บุญมาคาร์โก้<_>คุณอนุสรณ์<_>มีนะโยธิน<_>ผู้บริหารตลาดโชคชัย4<_>เจ้าหน้าที่ตำรวจรถไฟ<_>และผู้บริหาร<_>รฟท.<_>ร่วมกิจกรรมฯ<_>ที่สถานีกรุงเทพ<_>(หัวลำโพง)", "นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>เปิดเผยว่า<_>การจัดกิจกรรม<_>เดิน-วิ่ง<_>สะสมระยะทาง<_>72<_>กม.-<_>72<_>ปี<_>แห่งเกียรติยศและความภาคภูมิใจของตำรวจรถไฟฯ<_>เพื่อเป็นการรำลึกถึง<_>กองบังคับการตำรวจรถไฟ<_>(บก.รฟ)<_>ที่เตรียมจะยุติการปฏิบัติหน้าที่ในวันที่<_>16<_>ตุลาคม<_>2566<_>นี้<_>อีกทั้งเพื่อเป็นการส่งเสริมสุขภาพแก่ข้าราชการตำรวจ<_>ให้มีนิสัยในการรักการออกกำลังกายเพื่อสุขภาพอนามัยที่สมบูรณ์", "ทั้งนี้<_>ผู้สนใจสามารถลงทะเบียนผ่านเวปไชต์<_>โดยสแกนผ่านคิวอาร์โค้ด<_>จากนั้นผู้ลงทะเบียนจะได้รหัส(bib)<_>สำหรับใช้ในการส่งผลการสะสมระยะ<_>โดยเปิดสมัครได้ตั้งแต่วันที่<_>1<_>ก.ย.<_>-<_>30<_>ก.ย.<_>2566<_>จำกัดเพียง<_>2,123<_>คน<_>และเริ่มสะสมระยะได้ตั้งแต่<_>วันที่<_>1-30<_>ก.ย.<_>2566<_>สามารถส่งผลได้ตั้งเเต่<_>วันที่<_>1<_>ก.ย.-16<_>ต.ค.2566<_>ที่<_>https://vr.thai.run/railwaypolice-vrrun72", "สำหรับการวิ่งแบบ<_>virtual<_>run<_>เป็นการวิ่งสะสมระยะ<_>ที่ไหน<_>เมื่อไร<_>ก็ได้<_>โดยต้องสะสมให้ครบระยะรวม<_>72k<_>(72<_>กิโลเมตร)<_>สามารถส่งผลครั้งเดียวหรือส่งผลสะสมไปเรื่อยๆ<_>ก็ได้<_>โดยใช้ผลวิ่งจากนาฬิกาสมาร์ทวอทช์<_>หรือ<_>ภาพจากแอปพลิเคชันวิ่ง<_>บนโทรศัพท์มือถือ<_>หรือภาพถ่ายระยะวิ่งบนลู่วิ่งไฟฟ้าก็ได้<_>และสามารถรับเหรียญได้ที่กองบังคับการตำรวจรถไฟ<_>ในวันที่<_>16<_>ต.ค.66<_>เวลา<_>10.00-16.00<_>น.<_>หรือจัดส่งทางไปรษณีย์ไปยังที่อยู่ของผู้สมัคร<_>(ผู้สมัครออกค่าใช้จ่ายในการส่งเอง)<_>เริ่มจัดส่ง<_>วันที่<_>9<_>ต.ค.2566", "นายนิรุฒกล่าวว่า<_>รฟท.<_>ขอเชิญชวนร่วมกิจกรรม<_>และขอขอบคุณกองบังคับการตำรวจรถไฟ<_>ที่ร่วมปฏิบัติภารกิจสำคัญในการป้องกันและปราบปรามอาชญากรรม<_>บนขบวนรถไฟและในพื้นที่ของ<_>รฟท.<_>ด้วยดีเสมอมา<_>นับตั้งแต่ก่อตั้ง<_>“กองตำรวจรถไฟ”<_>เมื่อ<_>พ.ศ.2495<_>และ<_>ได้เปลี่ยนชื่อเป็น<_>“กองบังคับการตำรวจรถไฟ”<_>เมื่อ<_>พ.ศ.2548<_>ดำเนินภารกิจดูแลความปลอดภัยของประชาชนในขบวนรถไฟและพื้นที่ของการรถไฟ<_>สืบเนื่องมาจนถึงปัจจุบัน<_>รวมระยะเวลา<_>72<_>ปี"], "sentiment": [{"label": "LABEL_1", "score": 0.9823993444442749, "len_token": 496}, {"label": "LABEL_1", "score": 0.9691551923751831, "len_token": 240}], "avg_score": 0.9780805992043536, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เปิดการประชุมสัมมนาเพื่อสร้างการรับรู้ข้อมูลข่าวสาร<_>ความเข้าใจ<_>พร้อมรับฟังความคิดเห็น<_>ข้อเสนอแนะ<_>โครงการศึกษาแนวทางและจัดตั้งองค์กรพิเศษ", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เปิดการประชุมสัมมนาเพื่อสร้างการรับรู้ข้อมูลข่าวสาร<_>ความเข้าใจ<_>พร้อมรับฟังความคิดเห็น<_>ข้อเสนอแนะ<_>โครงการศึกษาแนวทางและจัดตั้งองค์กรพิเศษ", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดการประชุมสัมมนาเพื่อสร้างการรับรู้ข้อมูลข่าวสาร<_>ความเข้าใจ<_>พร้อมรับฟังความคิดเห็น<_>ข้อเสนอแนะ<_>โครงการศึกษาแนวทางและจัดตั้งองค์กรพิเศษเพื่อกำกับการดำเนินโครงการรถไฟความเร็วสูง<_>โดยนายอธิภู<_>จิตรานุเคราะห์<_>รองอธิบดีกรมการขนส่งทางราง<_>หัวหน้าสำนักงานบริหารการพัฒนาโครงการความร่วมมือด้านรถไฟระหว่างไทย<_>-<_>จีน<_>กล่าวรายงาน<_>ผู้บริหารกระทรวงคมนาคม<_>หน่วยงานภาครัฐ<_>และเอกชนที่เกี่ยวข้องร่วมประชุม<_>ในวันอังคารที่<_>5<_>กันยายน<_>2566<_>ณ<_>โรงแรมเชอราตัน<_>แกรนด์<_>สุขุมวิท<_>กรุงเทพมหานคร", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>กล่าวว่า<_>มติคณะรัฐมนตรีได้เห็นชอบให้กระทรวงคมนาคมและหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันพิจารณาแนวทางการจัดตั้งองค์กรพิเศษเพื่อกำกับการดำเนินงานโครงการรถไฟความเร็วสูง<_>โดยกำหนดให้เป็นองค์กรอิสระจากการกำกับกิจการของการรถไฟแห่งประเทศไทย<_>มีโครงสร้างองค์กรที่มีความคล่องตัวและเหมาะสมสำหรับดำเนินกิจการระบบรถไฟความเร็วสูง<_>รวมถึงการกำหนดมาตรการหรือแนวทางในการสนับสนุนด้านบุคลากรและงบประมาณ<_>โดยไม่เป็นภาระผูกพันต่องบประมาณรัฐ<_>สามารถวางแผนและควบคุมให้โครงการสามารถดำเนินการได้อย่างต่อเนื่อง<_>มีประสิทธิภาพ<_>และบริหารความเสี่ยงที่อาจเกิดขึ้นในอนาคต", "กระทรวงคมนาคม<_>จึงได้ว่าจ้างกลุ่มบริษัทที่ปรึกษาเพื่อศึกษาแนวทางและจัดทำรายละเอียด<_>การจัดตั้งองค์กรพิเศษเพื่อกำกับการดำเนินโครงการรถไฟความเร็วสูงให้เป็นไปตามขั้นตอนของกฎหมาย<_>ระเบียบ<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>โดยมีขอบเขตการดำเนินงาน<_>ดังนี้", "1.<_>ศึกษาแนวทางการจัดตั้งองค์กรกำกับรถไฟความเร็วสูงที่ประสบความสำเร็จในต่างประเทศ", "2.<_>ศึกษาประเด็นข้อกฎหมายของประเทศไทย<_>แนวทางการจัดตั้งองค์กร<_>แนวทางการระดมทุน<_>รูปแบบโครงสร้างผู้ถือหุ้น<_>และแนวทางการร่วมลงทุน", "3.<_>ศึกษาโครงสร้างธุรกิจและโอกาสทางการตลาด", "4.<_>วิเคราะห์ผลตอบแทนด้านการเงิน<_>(firr)<_>ของโครงการรถไฟความเร็วสูง<_>(รวมทุกเส้นทาง)", "5.<_>นำเสนอโครงสร้างขององค์กรและบุคลากร<_>ขอบเขต<_>อำนาจหน้าที่<_>และความรับผิดชอบ", "6.<_>จัดทำแผนการจัดตั้งองค์กรพิเศษ", "7.<_>จัดทำแผนการหารายได้จากธุรกิจเดินรถและธุรกิจรอง", "8.<_>กำหนดเป้าหมายในการดำเนินงานระยะสั้น<_>ระยะกลาง<_>และระยะยาว", "9.<_>กำหนดตัวชี้วัดเพื่อกำกับ<_>ติดตาม<_>ตรวจสอบ<_>และประเมินผลการดำเนินงาน", "10.<_>ดำเนินการประชาสัมพันธ์และรับฟังความคิดเห็นจากผู้มีส่วนได้ส่วนเสียและนักลงทุนถึงรูปแบบการจัดตั้งองค์กรพิเศษ", "การจัดประชุมในครั้งนี้<_>เป็นการนำเสนอข้อมูล<_>วัตถุประสงค์ของโครงการฯ<_>พร้อมนำเสนอแนวทาง<_>การพิจารณาและกำหนดรูปแบบความเป็นไปได้ขององค์กรพิเศษเพื่อกำกับการดำเนินการโครงการรถไฟความเร็วสูงของประเทศไทยและให้ความสำคัญในการมีส่วนร่วมของภาคส่วนต่าง<_>ๆ<_>จึงมุ่งเน้นให้ประชาสัมพันธ์อย่างทั่วถึงและเปิดรับฟังความคิดเห็นจากหน่วยงานที่เกี่ยวข้องเพื่อให้การจัดตั้งองค์กรพิเศษเพื่อกำกับการดำเนินโครงการรถไฟความเร็วสูงมีความเหมาะสม<_>ลดภาระงบประมาณของรัฐได้<_>เป็นความมุ่งมั่นตั้งใจของกระทรวงคมนาคมที่ต้องการเดินหน้าขับเคลื่อนการพัฒนาระบบด้านอุตสาหกรรมระบบรางของประเทศไทยอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9060340523719788, "len_token": 496}, {"label": "LABEL_1", "score": 0.9718337059020996, "len_token": 101}], "avg_score": 0.917165987056304, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่นราธิวาส<_>ตรวจเยี่ยมสถานประกอบกิจการผลิตยางแท่ง<_>ที่ใช้พลังงานที่สะอาดและเป็นมิตรต่อสิ่งแวดล้อม", "content": ["ผู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่นราธิวาส<_>ตรวจเยี่ยมสถานประกอบกิจการผลิตยางแท่ง<_>ที่ใช้พลังงานที่สะอาดและเป็นมิตรต่อสิ่งแวดล้อม", "วันที่<_>29<_>สิงหาคม<_>2566<_>เวลา<_>8.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายโดม<_>ถนอมบูรณ์<_>อุตสาหกรรมจังหวัดนราธิวาส<_>และเจ้าหน้าที่ลงพื้นที่ตรวจเยี่ยมบริษัท<_>ยาวไทยปักษ์ใต้<_>จำกัด<_>ณ<_>ตำบลลำภู<_>อำเภอเมือง<_>จังหวัดนราธิวาส<_>ประกอบกิจการผลิตยางแท่ง<_>str20<_>โดยบริษัทฯ<_>ได้รับมาตรฐานต่างๆ<_>ได้แก่<_>iso9001,<_>iso14001,<_>iso45001,<_>green<_>industry<_>ระดับ<_>3<_>เป็นต้น<_>ทั้งนี้บริษัทฯ<_>ได้มีการติดตั้งโซล่าเซลล์บนหลังคาอาคาร<_>เพื่อให้เกิดการใช้พลังงานที่สะอาดและเป็นมิตรต่อสิ่งแวดล้อม<_>อีกทั้งมีการพัฒนาระบบขจัดกลิ่นโดยใช้ระบบ<_>bio<_>filter<_>ช่วยในการดักกลิ่น<_>เพื่อไม่ให้เกิดผลกระทบต่อชุมชนรอบโรงงานอีกด้วย", "เวลา<_>10.30<_>น.<_>ลงพื้นที่ตรวจเยี่ยมตรวจติดตามการดำเนินโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>ณ<_>วิสาหกิจชุมชนกลุ่มสตรีสานเสื่อกระจูดบ้านโคกพะยอม<_>ตำบลโคกเคียน<_>อำเภอเมือง<_>จังหวัดนราธิวาส<_>โดยมีการพัฒนาผลิตภัณฑ์ใหม่<_>คือ<_>ตะกร้าสานทรงถังนม<_>ช่วยสร้างมูลค่าเพิ่มให้แก่ผลิตภัณฑ์ประมาณร้อยละ<_>9.5<_>และทำให้มีรายได้เพิ่มขึ้นจากปี<_>2565<_>ประมาณร้อยละ<_>10"], "sentiment": [{"label": "LABEL_1", "score": 0.9261980056762695, "len_token": 341}], "avg_score": 0.9261980056762695, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>สพ.4100<_>จังหวัดสุพรรณบุรี<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>สพ.4100<_>จังหวัดสุพรรณบุรี<_>เสร็จสมบูรณ์", "เพิ่มประสิทธิภาพขนส่งพืชผลทางการเกษตร<_>บรรเทาความเดือดร้อนให้ประชาชนสามารถเดินทางได้อย่างสะดวกปลอดภัยในทุกฤดู", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทสุพรรณบุรี<_>ดำเนินโครงการซ่อมบำรุงถนนสาย<_>สพ.4100<_>แยก<_>ทล.3422<_>-<_>บ้านสองพี่น้อง<_>อำเภอสองพี่น้อง<_>จังหวัดสุพรรณบุรี<_>เสร็จสมบูรณ์และเปิดให้ประชาชนใช้สัญจรเรียบร้อยแล้ว<_>เนื่องจากพื้นที่ดังกล่าวเป็นพื้นที่รองรับน้ำในช่วงฤดูฝน<_>ประชาชนได้รับความไม่สะดวกในการเดินทาง<_>โดยก่อสร้างเป็นถนนผิวจราจรแอสฟัลท์ติกคอนกรีต<_>และถนนคอนกรีตเสริมเหล็ก<_>กว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1.5<_>เมตร<_>บริเวณ<_>ช่วง<_>กม.<_>ที่<_>0+000<_>-<_>2+000<_>พร้อมติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>ระยะทาง<_>2<_>กิโลเมตร<_>ใช้งบประมาณ<_>15.995<_>ล้านบาท<_>เพื่อเพิ่มความปลอดภัยในการเดินทางให้กับประชาชนสามารถเดินทางสัญจรและขนส่งพืชผลทางการเกษตรได้ทุกฤดู"], "sentiment": [{"label": "LABEL_1", "score": 0.6379355192184448, "len_token": 229}], "avg_score": 0.6379355192184448, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผูู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่ยะลา<_>ตรวจเยี่ยมสถานประกอบกิจการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>รวมทั้งรับฟังข้อเสนอและปัญหาอุปสรรคในการประกอบกิจการ", "content": ["ผูู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่ยะลา<_>ตรวจเยี่ยมสถานประกอบกิจการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>รวมทั้งรับฟังข้อเสนอและปัญหาอุปสรรคในการประกอบกิจการ", "ผู้ตรวจวีระกิตติ์ฯ<_>ลงพื้นที่ยะลา<_>ตรวจเยี่ยมสถานประกอบกิจการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>รวมทั้งรับฟังข้อเสนอและปัญหาอุปสรรคในการประกอบกิจการ", "วันที่<_>29<_>สิงหาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายสมบัติ<_>สุวรรณมณี<_>อุตสาหกรรมจังหวัดยะลา<_>และเจ้าหน้าที่ลงพื้นที่ตรวจเยี่ยมห้างหุ้นส่วนจำกัด<_>พีรพลศิลา<_>ตำบลลิดล<_>อำเภอเมือง<_>จังหวัดยะลา<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแล<_>และส่งเสริม<_>การประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>\"เหมืองแร่ดี<_>คู่ชุมชน\"<_>รวมทั้งรับฟังข้อเสนอและปัญหาอุปสรรคในการประกอบกิจการ<_>ทั้งนี้<_>ผู้ตรวจฯ<_>ได้แนะนำสถานประกอบการให้ดำเนินกิจการสอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>เพื่อให้ชุมชนในพื้นที่รอบสถานประกอบการมีชีวิตความเป็นอยู่ที่ดีขึ้นต่อไป", "เวลา<_>15.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้ตรวจราชการกรณีปกติ<_>รอบที่<_>2<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดยะลา<_>โดยมี<_>นายสมบัติ<_>สุวรรณมณี<_>อุตสาหกรรมจังหวัดยะลา<_>และเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ<_>ทั้งนี้<_>ผู้ตรวจฯ<_>ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>การแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>ตามกฎหมาย<_>เร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ชื่นชมการส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวที่เป็นไปตามเป้าหมายที่<_>80%<_>การติดตามโรงงานที่มีการร้องเรียนและฟ้องร้อง<_>การดำเนินงานตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ดำเนินงานเกี่ยวกับโครงการต่างๆที่ได้รับงบประมาณให้เป็นไปตามเป้าหมาย<_>พร้อมเน้นย้ำให้เจ้าหน้าที่ดำเนินงานตามนโยบาย<_>mind<_>ขอปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรม<_>ตามแนวคิด\"ใช้<_>หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน\"<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9503779411315918, "len_token": 468}], "avg_score": 0.9503779411315918, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่อุบลราชธานี<_>ตรวจราชการรอบ<_>2<_>พร้อมแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "content": ["หัวหน้าผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ลงพื้นที่อุบลราชธานี<_>ตรวจราชการรอบ<_>2<_>พร้อมแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด", "วันที่<_>29<_>สิงหาคม<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>2/2566<_>สำนักงานอุตสาหกรรมจังหวัดอุบลราชธานี<_>โดยมีนายวรรณเวทย์<_>ศิวารัตน์<_>อุตสาหกรรมจังหวัดอุบลราชธานี<_>และเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงาน<_>โดย<_>หัวหน้าผู้ตรวจราชการฯ<_>ได้ถ่ายทอดนโยบายของ<_>ท่านปลัดกระทรวงอุตสาหกรรมให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่<_>มุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>2)<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>ทั้งยามปกติ<_>และเมื่อเกิดวิกฤต<_>3)<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>4)<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เน้น<_>“การสร้างงาน<_>สร้างอาชีพ”<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>(social<_>enterprise<_>:<_>se)<_>ทำงานร่วมกับชุมชน<_>และเครือข่ายเพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่อย่างจริงจัง", "โดยที่<_>หัวหน้าผู้ตรวจราชการฯ<_>ได้ให้ข้อเสนอแนะการตรวจราชการ<_>ดังนี้<_>เน้นย้ำการประชาสัมพันธ์ทำความเข้าใจ<_>และส่งเสริมให้โรงงานอุตสาหกรรมประกอบการตาม<_>นโยบาย<_>mind<_>ให้ครบทั้ง<_>4<_>มิติ<_>ใน<_>1<_>โรงงาน<_>การตรวจ<_>กำกับกิจการโรงงานและกิจการเหมืองแร่<_>ให้ประกอบการให้ถูกต้องตามกฎหมาย<_>ตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ให้<_>สอจ.<_>ติดตามให้โรงงานเข้าใช้ระบบ<_>i-industry<_>ให้ครบ<_>100%<_>และเข้ารายงานผลการประกอบกิจการตามแบบฟอร์มที่กำหนดทุกเดือน<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่างๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการจะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้สูญ<_>(npl)<_>รวบรวมจัดเก็บข้อมูลของมูลค่าเพิ่มทางเศรษฐกิจที่เกิดขึ้นจากการดำเนินงานโครงการพัฒนาภาคอุตสาหกรรมในพื้นที่<_>เร่งรัดการเบิกจ่ายและใช้จ่ายงบประมาณให้เป็นไปตามเป้าหมายตามมติ<_>ครม.<_>เน้นย้ำการแก้ไขปัญหาเรื่องร้องเรียนที่เกิดจากการประกอบกิจการโรงงาน<_>ให้ใช้<_>\"หัวและใจ\"<_>ในการปฏิบัติงาน<_>และต้องผลักดันให้โรงงานนำนโยบาย<_>mind<_>ไปปฏิบัติให้เห็นอย่างเป็นรูปธรรม<_>ให้คำแนะนำเกี่ยวกับการจัดกิจกรรม<_>โครงการอุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>มุ่งเน้นการดำเนินงานแนวป้องกัน<_>ตรวจกำกับอย่างเข้มงวด<_>ให้โรงงานต้องไม่สร้างมลพิษ<_>ปล่อยน้ำเสียลงสู่แหล่งน้ำ<_>และให้โรงงานมีส่วนร่วมกับชุมชนในการฟื้นฟูแหล่งน้ำที่มีสภาพเสื่อมโทรม<_>ไม่ว่าผู้สร้างผลกระทบเป็นภาคส่วนใดของสังคมก็ตาม<_>(ภาคเกษตร<_>ชุมชนที่อยู่อาศัย)<_>พร้อมให้คำแนะนำแนวการดำเนินงานตรวจกำกับโรงงานตามนโยบาย<_>\"ตรวจสุดซอย\"<_>เพื่อให้เกิดผลสำเร็จของการปฏิบัติงานอย่างสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9720762968063354, "len_token": 496}, {"label": "LABEL_1", "score": 0.780414342880249, "len_token": 154}], "avg_score": 0.926667156953078, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>ภูเก็ต<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>ภูเก็ต<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>28<_>สิงหาคม<_>2566<_>เวลา<_>13.30<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เข้ารับฟังสรุปผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดภูเก็ต<_>(สอจ.ภูเก็ต)โดยมีนายชัยกมล<_>พรหมทอง<_>อุตสาหกรรมจังหวัดภูเก็ต<_>และเจ้าหน้าที่<_>เข้าร่วมและรายงานผลการดำเนินโครงการฯ", "ผู้ตรวจราชการฯ<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ทุกท่านในการปฏิบัติงาน<_>และได้มอบนโยบายและข้อเสนอแนะ<_>อาทิ<_>1.เร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณตามมติ<_>ครม.<_>โดยดำเนินงานเกี่ยวกับโครงการต่างๆที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้<_>2.การติดตามการแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>ตามกฎหมาย<_>ของผู้ประกอบการฯ<_>ขอให้ดำเนินการโดยเคร่งครัด<_>และ<_>พร้อมให้คำปรึกษาทุกเมื่อหากผู้ประกอบการพบปัญหาอุปสรรค<_>3.การส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวให้เป็นไปตามเป้าหมายที่<_>80%<_>และให้ตรวจกำกับ<_>ดูแลสถานประกอบกิจการเหมืองแร่และอุตสาหกรรมพื้นฐาน<_>ให้ดำเนินกิจการโดยมี<_>work<_>instructionsในแต่ละขั้นตอนของการปฏิบัติงานเพื่อให้มีขั้นตอนการทำงานอย่างถูกต้อง<_>ให้เกิดความปลอดภัยและเพิ่มประสิทธิภาพในการทำงาน", "ทั้งนี้<_>ผู้ตรวจราชการฯ<_>ได้เน้นย้ำให้เจ้าหน้าที่<_>ดำเนินงานตามนโยบาย<_>mind<_>ของปลัดกระทรวงอุตสาหกรรม<_>ทั้ง<_>4<_>มิติ<_>ให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ให้เห็นเป็นรูปธรรมต่อไป", "วันที่<_>29<_>สิงหาคม<_>2566<_>เวลา<_>09.30<_>น.<_>ผู้ตรวจฯ<_>ทาวัน<_>พร้อมคณะเข้าตรวจเยี่ยมบริษัท<_>ไทยแลนด์<_>สเมลติ้งแอนด์รีไฟนิ่ง<_>จำกัด<_>(ไทยซาโก้)<_>ตำบลวิชิต<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>ประกอบกิจการถลุงแร่ดีบุก<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแลและส่งเสริมการประกอบเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”<_>และได้เสนอแนะผู้ประกอบการ<_>ให้ดำเนินธุรกิจอย่างปลอดภัย<_>พร้อมดูแลชุมชนและสิ่งแวดล้อม<_>ให้สอดคล้องกับนโยบายกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>และได้ลงติดตามโครงการนำร่องความยั่งยืนด้านอาหารของชุมชนบ้านแหลมพันวา<_>โดยรอบที่ได้รับเงินทุนสนับสนุนจากบริษัทฯ<_>ในการสร้างโรงเรือนเพาะเห็ด<_>สร้างความมั่นคงทางด้านอาหาร<_>และสร้างอาชีพให้แก่ชุมชน<_>ซึ่งสถานประกอบการและชุมชนโดยรอบสามารถอยู่ด้วยกันอย่างเกื้อกูลมาโดยตลอด<_>ทั้งนี้<_>ได้เน้นย้ำให้บริษัทฯ<_>ตระหนักถึงการอยู่ร่วมกันอย่างยั่งยืนระหว่างชุมชน<_>สังคม<_>สิ่งแวดล้อม<_>ตามหลักการของ<_>csr<_>ที่มุ่งมั่นส่งเสริมและสนับสนุนให้บุคลากรของบริษัททุกระดับมีส่วนร่วมพัฒนาชุมชน<_>ทั้งด้านอาชีพ<_>การจ้างงาน<_>การศึกษา<_>วัฒนธรรม<_>รวมทั้งการบริหารจัดการสิ่งแวดล้อมและการใช้ทรัพยากรอย่างคุ้มค่า<_>ลดการปล่อยก๊าซเรือนกระจก<_>และใช้พลังงานสะอาดในกระบวนการผลิต<_>เพื่อลดผลกระทบที่อาจจะเกิดขึ้นต่อชุมชน<_>ธรรมชาติและสิ่งแวดล้อมในพื้นที่และอยู่ร่วมกันอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.940832257270813, "len_token": 496}, {"label": "LABEL_1", "score": 0.9811091423034668, "len_token": 163}], "avg_score": 0.9507945217022584, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าการรถไฟแห่งประเทศไทย<_>ลงพื้นที่ตรวจเยี่ยมการปรับปรุงภูมิทัศน์พื้นที่ริมทางรถไฟ", "content": ["ผู้ว่าการรถไฟแห่งประเทศไทย<_>ลงพื้นที่ตรวจเยี่ยมการปรับปรุงภูมิทัศน์พื้นที่ริมทางรถไฟ", "ระหว่างสถานีกรุงเทพ–ที่หยุดรถราชปรารภ<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการพื้นที่", "นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ลงพื้นที่ตรวจเยี่ยมและให้กำลังใจผู้ปฏิบัติงานที่ดำเนินการปรับปรุงภูมิทัศน์พื้นที่ริมทางรถไฟ<_>ช่วงระหว่างสถานีกรุงเทพ<_>–<_>ที่หยุดรถราชปรารภ<_>ตามที่ได้มอบนโยบายให้ฝ่ายการช่างโยธา<_>จัดทำโครงการพัฒนาและปรับปรุงภูมิทัศน์พื้นที่ริมทางรถไฟภายในเขตปริมณฑล<_>และทั่วประเทศ<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการพื้นที่ของ<_>รฟท.<_>ให้เกิดประโยชน์สูงสุด<_>ตลอดจนการเข้าไปปรับปรุงภูมิทัศน์พื้นที่เขตทางรถไฟ<_>สถานี<_>โรงงาน<_>และบ้านพัก<_>เพื่อช่วยยกระดับคุณภาพชีวิตให้พนักงานและประชาชนที่อาศัยอยู่ในพื้นที่โดยรอบอย่างต่อเนื่อง", "ทั้งนี้การดำเนินการปรับปรุงภูมิทัศน์พื้นที่สองข้างทางรถไฟ<_>เริ่มต้นจากบริเวณริมทางรถไฟสายตะวันออก<_>ทำความสะอาด<_>จัดเก็บขยะมูลฝอย<_>วัชพืช<_>บริเวณริมทางรถไฟสายตะวันออก<_>ระหว่างที่หยุดรถอุรุพงษ์<_>–<_>ที่หยุดรถพญาไท<_>ตลอดจนแนวเขตทางรถไฟ<_>ซึ่งเป็นจุดที่มีการรื้อย้ายสิ่งปลูกสร้างของผู้บุกรุก<_>ที่อาศัยอยู่ในแนวโครงการก่อสร้างรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>ทำให้มีทั้งเศษวัสดุ<_>หลังคา<_>กระเบื้อง<_>ไม้อัด<_>และสังกะสี<_>รวมถึงขยะบางส่วนจากการรื้อถอนเหลือทิ้งไว้<_>ซึ่งปัจจุบันเจ้าหน้าที่ฝ่ายการช่างโยธา<_>ได้มีการจัดเก็บขยะ<_>ทำความสะอาดพื้นที่<_>และวางแนวรั้วกั้นเสร็จเรียบร้อยแล้ว<_>พร้อมทั้งทำการประชาสัมพันธ์ติดป้ายประกาศห้ามบุกรุก<_>เพื่อป้องกันไม่ให้มีการกลับมาบุกรุก<_>หรือทิ้งขยะในพื้นที่ของ<_>รฟท.", "ในโอกาสนี้<_>ผู้ว่าการรถไฟฯ<_>ได้ชื่นชมผู้ปฏิบัติงานและผู้เกี่ยวข้องทุกฝ่ายที่ได้เสียสละร่วมกันจัดเก็บขยะมูลฝอย<_>วัสดุอุปกรณ์เก่าบนทางรถไฟที่ไม่ได้ใช้งาน<_>การกำจัดวัชพืช<_>การตัดต้นไม้<_>และกิ่งไม้<_>รวมทั้งสำรวจระบบไฟส่องสว่างให้อยู่ในสภาพพร้อมใช้งาน<_>จนเกิดความสวยงาม<_>สร้างความเป็นระเบียบเรียบร้อยและส่งเสริมทัศนียภาพที่ดี<_>เป็นการป้องกันไม่ให้เกิดปัญหาอาชญากรรมในพื้นที่<_>รวมถึงการบุกรุกจากบุคคลภายนอก<_>ไม่ให้เข้ามาใช้ประโยชน์ในพื้นที่แนวเขตทางรถไฟ<_>สร้างความปลอดภัยให้แก่ผู้ใช้บริการและประชาชนที่ใช้เส้นทาง", "นอกจากนี้<_>ผู้ว่าการรถไฟฯ<_>ได้มอบนโยบายให้ผู้เกี่ยวข้องทั้งในส่วนกลาง<_>และส่วนภูมิภาค<_>ช่วยกันดูแลพื้นที่เขตทางรถไฟ<_>สถานี<_>โรงงาน<_>และบ้านพัก<_>ให้มีความเป็นระเบียบเรียบร้อย<_>สวยงาม<_>ปลอดภัย<_>เพื่อเป็นการช่วยส่งเสริมภาพลักษณ์อันดีให้กับองค์กร<_>ยกระดับคุณภาพชีวิตที่ดีให้กับคนรถไฟและคนในชุมชน<_>และช่วยสนับสนุนให้ประชาชนหันมาใช้ระบบขนส่งสาธารณะ<_>โดยเฉพาะการเดินทางโดยรถไฟเพิ่มมากขึ้น", "ท้ายนี้<_>รฟท.<_>ยังคงเดินหน้าพัฒนาปรับปรุงภูมิทัศน์พื้นที่โดยรอบทางรถไฟอย่างต่อเนื่อง<_>เพื่อให้สองข้างทางรถไฟฯ<_>เกิดความความเป็นระเบียบ<_>เรียบร้อย<_>สวยงาม<_>และปลอดภัย<_>พร้อมกับการสร้างทำความเข้าใจกับชุมชน<_>โดยยึดแนวทางปฏิบัติความถูกต้องทางกฎหมาย<_>จริยธรรม<_>ไม่มีการเลือกปฏิบัติ<_>เพื่อดูแลการใช้ทรัพย์สินของ<_>รฟท.<_>ให้เกิดประโยชน์สูงสุด<_>ควบคู่ไปกับยกระดับคุณภาพชีวิตของคนในชุมชนให้ดียิ่งขึ้นอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.8174068331718445, "len_token": 496}, {"label": "LABEL_1", "score": 0.9753916263580322, "len_token": 90}], "avg_score": 0.8416707092584603, "sentiment_type": "positive"}
{"date": "2023-9-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>เปิดเผยความคืบหน้าโครงการก่อสร้างทางหลวงสายเลี่ยงเมืองหนองคาย<_>(ด้านตะวันออก)<_>ตอน<_>2<_>และ<_>3<_>แล้วเสร็จ<_>เหลือเพียงทางแยกต่างระดับ<_>คืบหน้ากว่า<_>80%<_>คาดเปิดใช้เดือนเมษายน<_>2567", "content": ["กรมทางหลวง<_>เปิดเผยความคืบหน้าโครงการก่อสร้างทางหลวงสายเลี่ยงเมืองหนองคาย<_>(ด้านตะวันออก)<_>ตอน<_>2<_>และ<_>3<_>แล้วเสร็จ<_>เหลือเพียงทางแยกต่างระดับ<_>คืบหน้ากว่า<_>80%<_>คาดเปิดใช้เดือนเมษายน<_>2567", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ดำเนินการโครงการก่อสร้างทางหลวงสายเลี่ยงเมืองหนองคาย<_>(ด้านตะวันออก)<_>ตอน<_>2<_>และตอน<_>3<_>ระยะทาง<_>16.127<_>กิโลเมตร<_>แล้วเสร็จ<_>เพิ่มประสิทธิภาพรองรับการจราจร<_>สนับสนุนระบบคมนาคมและการขนส่งระหว่างไทย<_>-<_>สปป.ลาว<_>โครงการฯ<_>เป็นส่วนหนึ่งของโครงการพัฒนาทางหลวงรองรับเขตเศรษฐกิจพิเศษหนองคาย<_>สนับสนุนการเชื่อมโยงกับ<_>สปป.ลาว<_>ผ่านสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>1<_>(หนองคาย)<_>เป็นเส้นทางเชื่อมโยงพื้นที่เศรษฐกิจกับประเทศเพื่อนบ้าน<_>อยู่ในแผนโครงการพัฒนาโครงข่ายทางหลวงเพื่อสนับสนุนยุทธศาสตร์โลจิสติกส์<_>และเป็นโครงการสำคัญตามมติคณะกรรมการร่วมภาครัฐและเอกชน<_>(กรอ)<_>เส้นทางนี้สามารถเชื่อมโยงทางหลวงหมายเลข<_>2<_>(ถนนมิตรภาพ)<_>และทางหลวงหมายเลข<_>212<_>เป็นทางเลือกในการสัญจรที่สามารถอำนวยความสะดวกแก่ผู้ใช้ทางโดยไม่ผ่านตัวเมืองหนองคาย<_>สำหรับก่อสร้างแบ่งเป็น<_>3<_>ตอน<_>รวมระยะทาง<_>23.402<_>กิโลเมตร<_>ได้แก่<_>ตอน<_>1<_>ระยะทาง<_>7.275<_>กิโลเมตร<_>ตอน<_>2<_>ระยะทาง<_>11.600<_>กิโลเมตร<_>และตอน<_>3<_>ระยะทาง<_>4.527<_>กิโลเมตร<_>ในพื้นที่อำเภอเมืองหนองคาย<_>จังหวัดหนองคาย<_>ปัจจุบัน<_>ทล.<_>ได้ดำเนินการก่อสร้างตอน<_>2<_>และตอน<_>3<_>แล้วเสร็จ<_>มีจุดเริ่มต้นบนทางหลวงหมายเลข<_>247<_>ที่<_>กม.<_>0+000<_>และสิ้นสุดที่<_>กม.<_>16+127<_>ลักษณะโครงการเป็นการก่อสร้างทางเลี่ยงเมืองแนวใหม่<_>มาตรฐานชั้นทางพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ช่องจราจรกว้าง<_>3.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบเกาะร่อง<_>ผิวจราจรแอสฟัสท์ติกคอนกรีต<_>ก่อสร้างสะพานข้ามคลอง<_>จุดกลับรถ<_>และสะพานทางแยกต่างระดับเชื่อมต่อกับทางหลวงหมายเลข<_>212<_>สายหนองคาย<_>-<_>อุบลราชธานี<_>วงเงินงบประมาณ<_>1,349,204,700<_>บาท", "สำหรับตอน<_>1<_>ขณะนี้อยู่ระหว่างดำเนินการก่อสร้าง<_>มีลักษณะโครงการเป็นการก่อสร้างทางหลวงแนวใหม่บนทางหลวงหมายเลข<_>247<_>จุดเริ่มต้นที่<_>กม.<_>0+000<_>สิ้นสุดที่<_>กม.<_>1+525<_>เป็นมาตรฐานชั้นทางพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ความกว้างช่องจราจร<_>3.50<_>เมตร<_>ผิวจราจรแอสฟัลท์ติกคอนกรีต<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบเกาะร่อง<_>ก่อสร้างสะพานทางแยกต่างระดับ<_>(interchange<_>bridge)<_>และสะพานกลับรถ<_>(u-turn<_>bridge)<_>รวมทั้งก่อสร้างขยายคันทางแนวเดิมจาก<_>4<_>ช่องจราจร<_>เป็น<_>6<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>บน<_>ทล.2<_>ที่<_>กม.<_>502+000<_>สิ้นสุดที่<_>กม.<_>507+750<_>และขยายคันทางคู่ขนาน<_>รวมระยะทาง<_>7.275<_>กิโลเมตร<_>วงเงินงบประมาณ<_>1,544,634,300<_>บาท<_>มีความคืบหน้ากว่า<_>80%<_>ทั้งนี้<_>คาดว่าจะแล้วเสร็จและเปิดให้บริการประชาชนได้เต็มรูปแบบในเดือนเมษายน<_>2567<_>และเมื่อโครงการฯ<_>แล้วเสร็จจะช่วยเพิ่มประสิทธิภาพคมนาคมขนส่งให้มีความสะดวก<_>รวดเร็ว<_>และปลอดภัยในการเดินทาง<_>เพิ่มขีดความสามารถในการรองรับปริมาณการจราจร<_>ส่งเสริมการพัฒนาด้านโลจิสติกส์<_>การขนส่งสินค้า<_>เชื่อมโยงพื้นที่เศรษฐกิจกับ<_>สปป.ลาว<_>ผ่านทางสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>1<_>และรองรับตามความร่วมมือด้านเศรษฐกิจกลุ่มประเทศอาเซียนได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9631538987159729, "len_token": 496}, {"label": "LABEL_1", "score": 0.9636955261230469, "len_token": 356}], "avg_score": 0.9633802125151728, "sentiment_type": "positive"}
