{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>นำรองนายกรัฐมนตรี<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>สักการะพระพรหม<_>และสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อความเป็นสิริมงคล<_>ก่อนประชุม<_>ครม.นัดพิเศษ", "content": ["นายกรัฐมนตรี<_>นำรองนายกรัฐมนตรี<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>สักการะพระพรหม<_>และสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อความเป็นสิริมงคล<_>ก่อนประชุม<_>ครม.นัดพิเศษ", "วันนี้<_>(6<_>กันยายน<_>2566)<_>เวลา<_>08.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>และนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นำพวงมาลัยดอกไม้สักการะพระพรหมบนตึกไทยคู่ฟ้า<_>พร้อมสักการะศาลพระภูมิเจ้าที่<_>และศาลตาศาลยาย<_>สิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>เพื่อความเป็นสิริมงคล<_>ก่อนเข้าร่วมการประชุมคณะรัฐมนตรีประชุมนัดพิเศษในวันนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.8961451053619385, "len_token": 262}], "avg_score": 0.8961451053619385, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีย้ำคณะรัฐมนตรีทำงานเพื่อประชาชน<_>ในฐานะรัฐบาลของประชาชนคนไทยทุกคน<_>ขอให้ทำงานด้วยความโปร่งใส<_>กำชับให้เดินหน้าเร่งทำงานแก้ไขปัญหาให้ประชาชน", "content": ["นายกรัฐมนตรีย้ำคณะรัฐมนตรีทำงานเพื่อประชาชน<_>ในฐานะรัฐบาลของประชาชนคนไทยทุกคน<_>ขอให้ทำงานด้วยความโปร่งใส<_>กำชับให้เดินหน้าเร่งทำงานแก้ไขปัญหาให้ประชาชน", "วันนี้<_>(6<_>กันยายน<_>2566)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุม<_>501<_>ชั้น<_>5<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>(นัดพิเศษ)<_>โดยนายกรัฐมนตรีได้กล่าวชี้แจงกับคณะรัฐมนตรีถึงแนวทางการทำงานร่วมกัน<_>ในฐานะรัฐบาลของประชาชนคนไทยทุกคน<_>ซึ่งได้พูดไปแล้วในหลายเวที<_>ว่าจะเป็นรัฐบาลของประชาชน<_>จะทำงานเพื่อประชาชน<_>ที่ปฏิบัติตัวเคร่งครัดตามรัฐธรรม<_>และตามกฎหมาย<_>มุ่งมั่นแก้ไขปัญหาเศรษฐกิจ<_>ความเหลื่อมล้ำ<_>และปัญหาสังคม<_>รวมถึงปัญหาความแตกแยกทางด้านความคิดทั้งหลาย", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>รัฐบาลจะพยายามทำงานแก้ไขปัญหาให้เร็วที่สุดเท่าที่จะทำได้<_>อะไรที่ทำได้ก่อนโดยไม่ติดข้อกฎหมาย<_>ขอให้ทุกท่านรีบทำ<_>รีบสร้างผลงานออกมา<_>เพราะว่าพี่น้องประชาชนทุกคนกำลังเดือดร้อน<_>กำลังรอคอยการทำงานของรัฐบาล<_>เมื่อทุกท่านเข้ากระทรวงแล้วขอเก็บรวบรวมข้อมูลมาประกอบการทำงาน<_>พร้อมกับเน้นย้ำเรื่องการโปร่งใสในการทำงาน<_>โดยเฉพาะเรื่องการโยกย้ายข้าราชการซึ่งเป็นเรื่องที่สำคัญ<_>ขอให้เข้าใจเห็นใจข้าราชการที่ตั้งใจทำงานมาตลอดทั้งชีวิต<_>ต้องการความก้าวหน้าทางด้านการงาน<_>เรื่องซื้อขายตำแหน่งไม่ต้องการให้เอาเปรียบข้าราชการ<_>ขอให้ทุกท่านให้เกียรติข้าราชการ<_>ส่วนการจัดเตรียมงบประมาณประจำปี<_>ขอให้คณะรัฐมนตรีช่วยไปดูกระทรวงในกำกับว่าจะสามารถทำอะไรได้บ้างให้สอดคล้องกับนโยบายของรัฐบาลที่จะมีการแถลงนโยบายฯ", "ช่วงท้าย<_>นายกรัฐมนตรีได้กล่าวย้ำ<_>ขอให้คณะรัฐมนตรีตระหนักว่าเป็นรัฐบาลเพื่อประชาชน<_>ขอให้เป็นน้ำหนึ่งใจเดียวกัน<_>อย่าให้มีการแบ่งแยกพรรรคพวก<_>เป็นรัฐบาลที่ทำงานเพื่อประชาชนจริงๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.5176243185997009, "len_token": 332}], "avg_score": 0.5176243185997009, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำรัฐบาลพร้อมทำงานเพื่อประชาชน<_>ยึดหลักฎหมาย<_>ความชอบธรรม<_>การใช้จ่ายงบฯ<_>ให้เหมาะสม<_>พร้อมขับเคลื่อนการขนส่งให้เชื่อมต่อกันทั้งระบบ<_>หนุนใช้บัตรใบเดียวอำนวยความสะดวกประชาชน", "content": ["นายกฯ<_>ย้ำรัฐบาลพร้อมทำงานเพื่อประชาชน<_>ยึดหลักฎหมาย<_>ความชอบธรรม<_>การใช้จ่ายงบฯ<_>ให้เหมาะสม<_>พร้อมขับเคลื่อนการขนส่งให้เชื่อมต่อกันทั้งระบบ<_>หนุนใช้บัตรใบเดียวอำนวยความสะดวกประชาชน", "นายกฯ<_>ย้ำรัฐบาลพร้อมทำงานเพื่อประชาชน<_>ยึดหลักฎหมาย<_>ความชอบธรรม<_>การใช้จ่ายงบฯ<_>ให้เหมาะสม<_>พร้อมขับเคลื่อนการขนส่งให้เชื่อมต่อกันทั้งระบบ<_>หนุนใช้บัตรใบเดียวอำนวยความสะดวกประชาชนใช้รถไฟฟ้า", "วันนี้<_>(6<_>กันยายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>บริเวณโถงกลาง<_>ชั้น<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ภายหลังการประชุมคณะรัฐมนตรีนัดพิเศษ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรีนัดพิเศษวันนี้<_>เป็นการพบปะหารือพูดคุยกันครั้งแรกของคณะรัฐมนตรีชุดนี้<_>โดยยังไม่ได้มีการสั่งการอะไร<_>แต่ได้ให้แนวทางในการทำงานของรัฐบาลนี้ซึ่งเป็นรัฐบาลของประชาชนในการที่จะทำงานเพื่อประชาชน<_>โดยยึดหลักกฎหมาย<_>ความชอบธรรม<_>และการใช้จ่ายงบประมาณให้เป็นไปอย่างเหมาะสม<_>รวมถึงการให้เกียรติข้าราชการในการสั่งการและทำงานร่วมกัน<_>เพราะข้าราชการถือเป็นภาคส่วนที่มีความสำคัญอย่างยิ่งในการขับเคลื่อนประเทศและนโยบายต่าง<_>ๆ<_>ของรัฐบาลให้เกิดผลเป็นรูปธรรมตามเป้าหมายที่กำหนดไว้<_>ดังนั้นการปูนบำเหน็จต่าง<_>ๆ<_>ต้องให้เกิดความเป็นธรรม<_>โดยให้พิจารณาจากผลงานเป็นสำคัญ<_>ไม่ใช่ได้มาจากการซื้อขายตำแหน่ง<_>ซึ่งนายกรัฐมนตรีและรัฐมนตรีทุกคนให้ความสำคัญกับเรื่องนี้อย่างมาก", "นายกรัฐมนตรีกล่าวถึงการขับเคลื่อนนโยบายเรื่องการขนส่งคมนาคมว่า<_>รัฐบาลจะดูเรื่องนี้ทั้งหมดทั้งทางน้ำ<_>ทางบก<_>ทางอากาศ<_>และทางราง<_>โดยในเรื่องของรถไฟฟ้าต้องดำเนินการให้เกิดการเชื่อมต่อทุกสายอย่างเป็นระบบ<_>และให้ใช้บัตรโดยสารใบเดียวเพื่อความสะดวกในการใช้บริการของประชาชน<_>รวมถึงจะมีการพิจารณาถึงค่าใช้จ่ายที่เหมาะสมว่าจะเป็นเท่าไร<_>ให้สอดคล้องกับงบประมาณของรัฐบาลที่มีอยู่<_>ให้เกิดประสิทธิภาพสูงสุดและเกิดประโยชน์ต่อประชาชน", "นายกรัฐมนตรีกล่าวถึงการมอบหมายให้รัฐมนตรีตอบคำถามกรณีที่จะมีการแถลงนโยบายรัฐบาลต่อรัฐสภาในวันจันทร์ที่<_>11<_>กันยายน<_>2566<_>ว่า<_>หากกระทรวงใดเกี่ยวข้องและถูกพาดพิง<_>หรือต้องการข้อมูลรายละเอียดในเชิงลึก<_>เชื่อมั่นว่ารัฐมนตรีทุกคนได้มีการเตรียมความพร้อมไว้แล้ว", "พร้อมกันนี้<_>นายกรัฐมนตรีย้ำถึงการให้ความสำคัญต่อปัญหาด้านการเกษตรที่ได้รับผลกระทบจากสถานการณ์เอลนีโญว่า<_>เรื่องการเกษตรและปากท้องของประชาชนไทยทุกคนเป็นเรื่องที่รัฐบาลนี้ตระหนักและให้ความสำคัญ<_>ไม่ว่าจะเป็นเรื่องของการขยายตลาด<_>และการเพิ่มรายได้<_>โดยเฉพาะการเพิ่มรายได้สุทธิให้เกษตรกร<_>เช่น<_>การเปิดตลาดใหม่<_>ๆ<_>การเพิ่มประสิทธิภาพในการเพาะปลูก<_>และการลดต้นทุนการผลิต<_>รวมถึงการส่งออกก็มีส่วนสำคัญในการเพิ่มรายได้<_>แต่ต้องพิจารณาไม่ให้ส่งผลกระทบต่อความเพียงพอในการบริโภคภายในประเทศด้วย<_>ทั้งนี้<_>เรื่องของการเกษตรที่ได้รับผลกระทบจากสถานการณ์เอลนีโญก็เป็นอีกหนึ่งที่รัฐบาลนี้ตระหนักและให้ความสำคัญ<_>โดยในการประชุมคณะรัฐมนตรีนัดแรกในวันที่<_>13<_>กันยายน<_>2566<_>นี้<_>จะมีการหารือเกี่ยวกับการเกษตรที่ได้รับผลกระทบจากสถานการณ์เอลนีโญด้วย<_>โดยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จะได้รวบรวมข้อมูลดังกล่าวเพื่อนำเสนอต่อที่ประชุมต่อไป<_>ขณะเดียวกันในวันที่<_>8-9<_>กันยายนนี้<_>นายกรัฐมนตรีก็มีกำหนดการที่จะเดินทางลงพื้นที่จังหวัดขอนแก่น<_>อุดรธานีและหนองคาย<_>เพื่อรับทราบปัญหาและรวบรวมข้อมูลต่าง<_>ๆ<_>ที่เกี่ยวข้องด้วย<_>จึงขอเวลาให้ทำงานก่อน", "นอกจากนี้<_>นายกรัฐมนตรียังกล่าวถึงการประชุมคณะกรรมการข้าราชการตำรวจ<_>(ก.ตร)<_>ว่า<_>จะนั่งเป็นประธาน<_>ก.ตร.<_>ด้วยตนเอง<_>โดยกำลังอยู่ระหว่างหาวันเวลาที่เหมาะสมในการที่จะประชุม<_>ก.ตร.<_>ว่าจะเป็นวันใด", "ส่วนจะมีการใช้โอกาสในการเดินทางเยือนต่างประเทศเพื่อดึงดูดให้นักลงทุนและต่างประเทศสนใจและเดินทางมาประเทศไทยมากขึ้นหรือไม่นั้น<_>นายกรัฐมนตรีกล่าวว่า<_>เป็นโอกาสหนึ่งในการดำเนินการเรื่องนี้<_>โดยขณะนี้<_>กระทรวงการต่างประเทศกำลังรวบรวมรายชื่อผู้นำประเทศต่าง<_>ๆ<_>ที่จะไปเข้าพบ<_>รวมถึงการนัดหมายที่จะพบปะกับนักธุรกิจระดับโลกด้วย<_>เพื่อรับทราบถึงสิ่งที่ต่างประเทศต้องการเข้ามาลงทุนในประเทศไทยมีอะไรบ้าง"], "sentiment": [{"label": "LABEL_1", "score": 0.8949313759803772, "len_token": 496}, {"label": "LABEL_1", "score": 0.6450961232185364, "len_token": 248}], "avg_score": 0.8116529583930969, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีประกาศต่อต้านคอรัปชัน<_>ยึดหลักนิติธรรมที่เข้มแข็ง<_>ใช้เทคโนโลยีตรวจสอบให้เกิดความโปร่งใส<_>เป็นรัฐบาลดิจิทัล<_>เปลี่ยน<_>“รัฐอุปสรรค”<_>เป็น<_>“รัฐสนับสนุน”", "content": ["นายกรัฐมนตรีประกาศต่อต้านคอรัปชัน<_>ยึดหลักนิติธรรมที่เข้มแข็ง<_>ใช้เทคโนโลยีตรวจสอบให้เกิดความโปร่งใส<_>เป็นรัฐบาลดิจิทัล<_>เปลี่ยน<_>“รัฐอุปสรรค”<_>เป็น<_>“รัฐสนับสนุน”", "วันนี้<_>(6<_>กันยายน<_>2566)<_>เวลา<_>11.45<_>น.<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ร่วมงานองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>รวมพลังคนไทยต่อต้านคอร์รัปชัน<_>โดยมีนายวิเชียร<_>พงศธร<_>ประธานองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>เครือข่ายองค์กรต่อต้านคอร์รัปชันเข้าร่วม<_>โอกาสนี้<_>นายกรัฐมนตรีได้ร่วมแสดงสัญลักษณ์ต่อต้านคอรัปชันร่วมกับภาคีเครือข่ายทุกองค์กรทุกภาคส่วน", "นายกรัฐมนตรีกล่าวปาฐกถาตอนหนึ่งว่า<_>การปราบปรามการทุจริตและเรื่องความโปร่งใสของรัฐบาล<_>เป็นหนึ่งในนโยบายที่สำคัญเป็นอย่างยิ่งของรัฐบาล<_>และเป็น<_>“หน้าที่”<_>ของหน่วยงานภาครัฐที่จะต้องสนับสนุน<_>และปฏิบัติตาม<_>อย่างไม่มีข้อยกเว้น<_>ทั้งนี้<_>ประเทศไทยได้รับการจัดอันดับโดยองค์กรเพื่อความโปร่งใสนานาชาติ<_>เป็นอันดับที่<_>101<_>ของโลก<_>ในด้านของดัชนีการรับรู้การทุจริต<_>เป็นอันดับ<_>4<_>ของอาเซียน<_>ตามหลังสิงคโปร์<_>มาเลเซีย<_>และเวียดนาม<_>ปัญหาการทุจริตคอร์รัปชัน<_>นอกจากที่จะทำให้เกิดความเสียหายโดยตรงต่อภาครัฐแล้ว<_>ยังทำให้เกิดความไม่เชื่อมั่นของนักลงทุน<_>ซึ่งเป็นปัญหาหลักที่ทำให้เศรษกิจไทยถดถอย<_>และมีผลต่อเนื่องไปสู่ปัญหาการขับเคลื่อน<_>gdp<_>ของประเทศอีกด้วย<_>เพื่อที่จะขจัดปัญหาทุจริตคอร์รัปชันให้หมดไป<_>ทางรัฐบาลมีนโยบาย<_>ทั้งด้านการใช้หลักนิติธรรม<_>หรือ<_>rule<_>of<_>law<_>ที่เข้มแข็ง<_>และนำเทคโนโลยีเข้ามาเพื่อให้เกิดความโปร่งใสและตรวจสอบได้ในกระบวนการต่าง<_>ๆ<_>ของภาครัฐ<_>ทำให้เป็นรัฐบาลดิจิทัล<_>ซึ่งจะช่วยพี่น้องประชาชนได้ทั้งความโปร่งใส<_>และการให้บริการภาครัฐที่เร็วยิ่งขึ้น<_>ใช้หลักนิติธรรมที่มั่นคงแข็งแรงมาจากระบบการเขียนกฎหมาย<_>และการออกกฎหมายที่ยึดประโยชน์ของประชาชนเป็นหัวใจสำคัญ<_>และประชาชนต้องมีส่วนร่วมในการแสดงความคิดเห็นเพื่อช่วยกันกำหนดทิศทางและอนาคตของตัวเองและของประเทศ<_>ปรับปรุงกฎหมายเพื่อลดกระบวนการและเงื่อนไขต่าง<_>ๆ<_>เพื่อเป็นการอำนวยความสะดวกแก่ประชาชน<_>เปลี่ยน<_>“รัฐอุปสรรค”<_>ให้เป็น<_>“รัฐสนับสนุน”<_>และป้องกันการใช้อำนาจของเจ้าหน้าที่เรียกรับเงินสินบนจากประชาชน", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>นอกจากกฎหมายที่เข้มแข็งแล้ว<_>รัฐบาลของเราจะให้ความสำคัญกับการบังคับใช้กฎหมายและการลงโทษที่เฉียบขาดและครอบคลุม<_>เจ้าหน้าที่รัฐในหลาย<_>ๆ<_>ตำแหน่งจะต้องยื่นบัญชีแสดงรายการทรัพย์สิน<_>และในระดับสูงจะต้องเปิดเผยต่อสาธารณะ<_>เพื่อแสดงความโปร่งใส<_>และเปิดให้ประชาชนร่วมตรวจสอบการมีกฎหมายที่เข้มแข็ง<_>เน้นประโยชน์ของประชาชนเป็นหลัก<_>และการบังคับใช้กฎหมายที่โปร่งใส<_>ยุติธรรม<_>มีประสิทธิภาพ<_>และตรวจสอบได้นี้จะส่งเสริมความแข็งแกร่งและสร้างรากฐานของสังคมที่เคารพในกฎหมายร่วมกัน<_>และขจัดการคอร์รัปชันให้หมดไปจากประเทศไทย<_>ซึ่งนอกจากนิติธรรมที่มั่นคงแข็งแรงแล้ว<_>เราจะนำเทคโนโลยีเข้ามาเพื่อช่วยให้เราสามารถเกิดความโปร่งใสตรวจสอบได้<_>ตัวอย่าง<_>นโยบายที่จะนำมาใช้ในอนาคตอันใกล้คือ", "1)<_>ใช้ระบบการจ่ายเงินภาครัฐผ่านช่องทางอิเล็กทรอนิกส์แทนการใช้เงินสด", "2)<_>เปิดให้ขอใบอนุญาตและการติดต่อราชการผ่านช่องทางอิเล็กทรอนิกส์<_>และทำให้ขอได้โดย<_>“ง่าย”<_>เป็น<_>one-stop<_>service<_>(พ.ร.บ.การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565)", "3)<_>ปรับปรุงระบบการจัดซื้อจัดจ้างภาครัฐให้ทันสมัยและโปร่งใส<_>เพื่อป้องกันการทุจริต<_>และเปิดข้อมูลให้ตรวจสอบได้ตามแนวทาง<_>open<_>government", "4)<_>ปรับเปลี่ยนการบริหารประเทศของรัฐบาลให้เป็น<_>digital<_>government<_>และปรับใช้เทคโนโลยีสำหรับระบบการอนุมัติ<_>การอนุญาต<_>การควบคุมตรวจสอบ<_>เพื่อให้มีความโปร่งใส<_>และลดการต้องใช้ดุลพินิจของเจ้าหน้าที่รัฐที่เป็นผู้ติดต่อกับประชาชน", "นายกรัฐมนตรีเชื่อมั่นว่าภายใต้การทำงานของรัฐบาล<_>ปัญหาการคอร์รัปชันจะลดลง<_>ความโปร่งใสและเป็นธรรมจะเพิ่มมากขึ้น<_>และตามมาด้วยความน่าเชื่อถือและการยอมรับจากประชาชนและนักลงทุน<_>ซึ่งจะส่งผลกระทบที่ดีต่อเศรษกิจของประเทศต่อไป<_>ทั้งนี้<_>นายกรัฐมนตรีได้รับข้อเสนอจากนายวิเชียร<_>พงศธร<_>ประธานองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>จำนวน<_>5<_>ข้อ<_>ดังนี้", "1.<_>กำหนดให้การปราบปรามคอร์รัปชันเป็นวาระแห่งชาติ<_>ตั้งคณะกรรมการที่มีตัวแทนทุกภาคส่วน", "มีนายกรัฐมนตรีนั่งเป็นประธาน<_>พร้อมมี<_>war<_>room<_>เพื่อการทำงานอย่างทันเหตุการณ์", "2.<_>สนับสนุนให้<_>ป.ป.ช.<_>สตง.<_>และ<_>ป.ท.<_>ทำหน้าที่ได้อย่างอิสระ<_>เป็นกลาง<_>มีเอกภาพออกจากรัฐบาล", "3.<_>เร่งรัดการออกกฎหมายต่อต้านคอร์รัปชันที่ค้างคาอยู่<_>เช่น<_>กฎหมายข้อมูลสาธารณะในความครอบครองของรัฐ<_>กฎหมายปกป้องผู้เปิดโปงคอร์รัปชัน<_>หรือกฎหมายป้องกันการเกิดผลประโยชน์ทับซ้อน<_>เป็นต้น", "4.<_>ทุกหน่วยงานต้องพร้อมเปิดเผยข้อมูล<_>นับจาก<_>tor<_>ไปจนถึงสัญญาต่าง<_>ๆ<_>ในรูปแบบที่สามารถเชื่อมโยงกับ<_>act<_>ai<_>ตามมาตรฐานสากลได้อย่างโปร่งใสและถูกต้อง", "5.<_>แก้ไขกฎระเบียบราชการต่าง<_>ๆ<_>ที่ถูกนำมาใช้เป็นข้ออ้างในการไม่ยอมเปิดเผยข้อมูลปัญหาคอร์รัปชัน<_>และเมื่อพบกรณีทุจริตคอร์รัปชัน<_>ให้ติดตามแก้ไขลงโทษในทันที<_>อย่าประวิงเวลาจนประชาชนลืม<_>นอกจากนี้<_>ยังมีการตั้งวอร์รูมแก้ปัญหาเชิงรุก<_>ปลุกพลังคนไทยร่วมตรวจสอบโครงการเสี่ยงทุจริตคอร์รัปชัน<_>ด้วยเว็บไซต์<_>“act<_>ai”<_>“แค่สงสัยก็เสิร์ชเลย”<_>องค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>จัดงาน<_>“วันต่อต้านคอร์รัปชัน<_>2566”"], "sentiment": [{"label": "LABEL_1", "score": 0.6980273723602295, "len_token": 496}, {"label": "LABEL_1", "score": 0.862561047077179, "len_token": 496}, {"label": "LABEL_0", "score": 0.5240697860717773, "len_token": 76}], "avg_score": 0.758635348595037, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ถือฤกษ์ดี<_>เชิญพระเก่าแก่สุโขทัย<_>เข้าห้องทำงานรองนายกฯ<_>เพื่อความสิริมงคล<_>รัฐมนตรี<_>“สุริยะ-อนุชา-มนพร”<_>พร้อมสส.เพื่อไทย<_>30<_>คน<_>ร่วมแสดงความยินดีแน่น", "content": ["“สมศักดิ์”<_>ถือฤกษ์ดี<_>เชิญพระเก่าแก่สุโขทัย<_>เข้าห้องทำงานรองนายกฯ<_>เพื่อความสิริมงคล<_>รัฐมนตรี<_>“สุริยะ-อนุชา-มนพร”<_>พร้อมสส.เพื่อไทย<_>30<_>คน<_>ร่วมแสดงความยินดีแน่น", "“สมศักดิ์”<_>ถือฤกษ์ดี<_>เชิญพระเก่าแก่สุโขทัย<_>เข้าห้องทำงานรองนายกฯ<_>เพื่อความสิริมงคล<_>รัฐมนตรี<_>“สุริยะ-อนุชา-มนพร”<_>พร้อมสส.เพื่อไทย<_>30<_>คน<_>ร่วมแสดงความยินดีแน่น<_>มั่นใจ<_>นำประสบการณ์นั่งเก้าอี้<_>รมต.14<_>สมัย<_>มาบูรณาการงานเพื่อประชาชนได้", "วันที่<_>6<_>กันยายน<_>2566<_>เมื่อเวลา<_>08.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้เดินทางเข้าทำเนียบรัฐบาล<_>เพื่อร่วมประชุมคณะรัฐมนตรีนัดพิเศษ<_>โดยก่อนการประชุมคณะรัฐมนตรี<_>ได้ร่วมสักการะสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>และภายหลังการประชุม<_>นายสมศักดิ์<_>พร้อมด้วยภรรยา<_>ดร.อนงค์วรรณ<_>เทพสุทิน<_>อดีตรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้เชิญพระพุทธรูปเก่าแก่ของจังหวัดสุโขทัย<_>เข้าบูชาที่ห้องทำงานรองนายกรัฐมนตรี<_>ตึกบัญชาการ<_>เพื่อความเป็นสิริมงคล", "โดยการเข้าห้องทำงานวันแรก<_>ได้มีรัฐมนตรี<_>และ<_>สส.จากพรรคเพื่อไทย<_>กว่า<_>30<_>คน<_>เข้าร่วมแสดงความยินดีที่ดำรงตำแหน่งรองนายกรัฐมนตรี<_>อาทิ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ดร.ลิณธิภรณ์<_>วริณวัชรโรจน์<_>สส.บัญชีรายชื่อ<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>นายชูศักดิ์<_>คีรีมาศทอง<_>สส.สุโขทัย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>นายนพพล<_>เหลืองทองนารา<_>สส.พิษณุโลก<_>นายเชิงชาย<_>ชาลีรินทร์<_>สส.ชัยภูมิ<_>นายนิพนธ์<_>คนขยัน<_>สส.บึงกาฬ<_>โดยบรรยากาศเป็นไปด้วยความชื่นมื่น", "นายสมศักดิ์<_>กล่าวว่า<_>ขอขอบคุณท่านรัฐมนตรี<_>ทั้ง<_>3<_>ท่าน<_>และสส.ที่เดินทางมาร่วมแสดงความยินดีและให้กำลังใจตน<_>ที่ได้ดำรงตำแหน่งรองนายกรัฐมนตรี<_>ซึ่งการดำรงตำแหน่งนี้<_>เป็นรัฐมนตรีครั้งที่<_>15<_>โดยยอมรับว่า<_>เป็นตำแหน่งที่ถูกใจ<_>เพราะจะได้นำประสบการณ์เป็นรัฐมนตรีหลายสมัย<_>มาบูรณาการงานเพื่อพี่น้องประชาชน<_>ซึ่งหลังตนได้รับการแต่งตั้งเป็นรองนายกฯ<_>ก็มีหลายคนห่วงใยว่า<_>จะทำอะไรได้บ้าง<_>แต่ตนอยากจะบอกว่า<_>ไม่ต้องห่วง<_>เพราะเชื่อมั่นว่า<_>ที่ตนเป็นรัฐมนตรีมา<_>14<_>สมัย<_>จะสามารถนำประสบการณ์มาช่วยประเทศชาติได้<_>ดังนั้น<_>มั่นใจว่า<_>จะเดินหน้าทำงานเพื่อพี่น้องประชาชนได้อย่างแน่นอน", "“ผมขอแสดงความยินดีกับท่านรัฐมนตรี<_>ทั้ง<_>3<_>ท่านด้วย<_>ซึ่งก็เป็นคนที่รักใคร่กัน<_>ดังนั้น<_>การทำงานจากนี้<_>ก็จะมีการประสานงานกันได้อย่างราบรื่นแน่นอน<_>อย่าง<_>ท่านอนุชา<_>ถึงแม้จะอยู่คนละพรรค<_>ก็ไม่ใช่ปัญหาอุปสรรค<_>เพราะสามารถทำงานร่วมกันได้<_>ซึ่งในอนาคต<_>ก็อาจจะมีการทำโครงการร่วมกันในการช่วยเหลือพี่น้องประชาชน<_>โดยนับว่า<_>เป็นสัญญาณที่ดี<_>ที่รัฐมนตรีทุกท่าน<_>จะมาช่วยกันขับเคลื่อนงาน<_>เพื่อพี่น้องประชาชน<_>ให้มีคุณภาพชีวิตความเป็นอยู่ที่ดีขึ้น<_>ซึ่งไม่มีปัญหาความขัดแย้งอย่างแน่นอน<_>เพราะผมอยู่ตรงไหน<_>ก็สามารถทำงานได้<_>รวมถึงร่วมงานได้กับทุกฝ่าย“<_>นายสมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9753875732421875, "len_token": 496}, {"label": "LABEL_1", "score": 0.977857232093811, "len_token": 210}], "avg_score": 0.9761221743170331, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​❤️การแบ่งปันคือกำลังใจที่ยิ่งใหญ่…<_>สป.<_>ขอสานฝันการศึกษาให้น้องๆ<_>รร.กลาโหมอุทิศ❤️", "content": ["​❤️การแบ่งปันคือกำลังใจที่ยิ่งใหญ่…<_>สป.<_>ขอสานฝันการศึกษาให้น้องๆ<_>รร.กลาโหมอุทิศ❤️", "(4<_>ก.ย.66)<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีมอบทุนการศึกษา<_>ประจำปีการศึกษา<_>2565<_>ให้แก่นักเรียนโดยเป็นทุนบุตรข้าราชการทหาร<_>ทุนนักเรียนที่เรียนดี<_>ทุนนักเรียนประพฤติดี<_>ตั้งใจเรียน<_>ขาดแลนทุนทรัพย์", "ณ<_>ห้องประชุม<_>โรงเรียนกลาโหมอุทิศ<_>จังหวัดนนทบุรี<_>โดยนักเรียนที่ได้รับทุนจะเป็นน้องๆ<_>ที่เรียนดี<_>ประพฤติดี<_>แต่ขาดแคลนทุนทรัพย์<_>บุตรข้าราชการทหาร<_>และมอบเกียรติบัตรให้แก่นักเรียนที่ทำคุณความดี<_>อันเป็นประโยชน์แก่โรงเรียน<_>พร้อมมอบโล่เกียรติยศแก่คณะครูบุคคลที่อุทิศตนสร้างคุณประโยชน์ด้านการศึกษา<_>เพื่อเป็นการสร้างขวัญกำลังใจแก่น้องๆ<_>นักเรียน<_>และผู้ที่ทำประโยชน์ให้กับโรงเรียนกลาโหมอุทิศ", "สำหรับทุนการศึกษาที่สำนักงานปลัดกระทรวงกลาโหมได้มอบให้นั้นมีจำนวน<_>50<_>ทุน<_>รวมทั้งสนับสนุนอุปกรณ์การศึกษา<_>และสนับสนุนอาหารว่าง<_>รวมเป็นเงิน<_>150,000<_>บาท<_>ทั้งนี้<_>เพื่อเป็นการส่งเสริมและสนับสนุนให้นักเรียนตั้งใจศึกษาเล่าเรียน<_>โดยนักเรียนที่ได้รับทุนการศึกษาจะได้นำไปใช้ให้เกิดประโยชน์ให้มากที่สุด<_>และประพฤติตนเป็นคนดี<_>เป็นที่ภาคภูมิใจของโรงเรียนและผู้ปกครอง<_>มีความรักชาติ<_>ศาสนา<_>และพระมหากษัตริยซึ่งเป็นสถาบันหลักของประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9891152381896973, "len_token": 293}], "avg_score": 0.9891152381896973, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พ่อเมืองรถม้า<_>เสริมความรัก<_>ความสามัคคี<_>นำทีมปลูกผัก<_>สร้างความยั่งยืนให้กับประชาชน”", "content": ["“พ่อเมืองรถม้า<_>เสริมความรัก<_>ความสามัคคี<_>นำทีมปลูกผัก<_>สร้างความยั่งยืนให้กับประชาชน”", "“ผู้นำต้องทำก่อน”<_>ผู้ว่าฯ<_>ลำปาง<_>นำหัวหน้าส่วนราชการ<_>ปลูกพืชผักสวนครัว<_>ขับเคลื่อนโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน”<_>อย่างต่อเนื่อง", "“ผู้นำต้องทำก่อน”<_>ผู้ว่าฯ<_>ลำปาง<_>นำหัวหน้าส่วนราชการ<_>ปลูกพืชผักสวนครัว<_>ขับเคลื่อนโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน”<_>อย่างต่อเนื่อง<_>เน้นย้ำ<_>ช่วยกันสร้างความมั่นคงทางอาหารตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อการมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(6<_>ก.ย.<_>66)<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เปิดเผยว่า<_>จังหวัดลำปาง<_>มุ่งเสริมสร้างความยั่งยืนในทุกมิติ<_>โดยนำนโยบายของกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ได้บริโภคผักปลอดสารพิษ<_>และลดค่าใช้จ่ายในครัวเรือน<_>ซึ่งสอดคล้องกับหลักการพึ่งพาตนเอง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการลดการนำเข้าวัตถุดิบจากนอกพื้นที่<_>อาทิ<_>การปลูกพืชผักสวนครัวไว้รับประทานเอง<_>และเมื่อมีอาหารเพียงพอก็สามารถแบ่งปันในชุมชนได้<_>ซึ่งการแบ่งปันแบบยั่งยืน<_>คือ<_>การแบ่งพันธุ์ต้นกล้าเมล็ดพันธุ์ขยายผล<_>\"ธนาคารเมล็ดพันธุ์ของแผ่นดิน\"<_>ให้เกิดความมั่นคงทางอาหารอย่างยั่งยืน<_>สร้างความรักความสามัคคีของคนในครัวเรือนและกลุ่มบ้าน<_>ด้วยการรวมตัวกันเป็นคุ้มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>รื้อฟื้นรูปแบบวิถีชีวิตดั้งเดิมของประชาชนคนไทยกลับคืนมา<_>ช่วยกันดูแลความมั่นคงทางอาหาร<_>ร่วมกันคิด<_>ร่วมกันทำ<_>และท้ายที่สุด<_>คือ<_>การร่วมรับประโยชน์", "“จังหวัดลำปาง<_>ได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการส่งเสริมความมั่นคงด้านอาหาร<_>โดยยึดแนวทางที่ว่า<_>“ผู้นำต้องทำก่อน”<_>ตนจึงได้เปิดพื้นที่ในจวนผู้ว่าราชการจังหวัดลำปาง<_>เพื่อให้ผู้บริหาร<_>หัวหน้าส่วนราชการ<_>ในกระทรวง<_>กรม<_>อื่น<_>ๆ<_>ได้เห็น<_>และเพื่อให้ในอนาคตได้ช่วยกันเชื้อเชิญมาร่วมกันปลูกพืชผักสวนครัวอย่างพร้อมเพรียงกัน<_>และภายหลังจากนี้จะมีการติดป้ายแนะนำการปลูกพืชผักสวนครัว<_>ปลูกพืชผักสมุนไพร<_>ไม้ดอกไม้ประดับ<_>การจัดทำสถานที่นั่งเล่น<_>จุด<_>landmark<_>บริเวณลานกลางสวน<_>จัดทำเป็นพื้นที่พักผ่อนหย่อนใจและเรียนรู้การปลูกพืชผักสวนครัวให้เห็นผลเป็นรูปธรรม<_>เพื่อให้เป็นแหล่งเรียนรู้แก่ส่วนราชการ<_>และประชาชนที่มาติดต่อราชการ<_>พร้อมทั้งช่วยกันการบูรณาการทุกหน่วยงานร่วมกันรณรงค์และสร้างการรับรู้ให้ประชาชนในพื้นที่ได้ตระหนักในเรื่องของการสร้างความมั่นคงทางอาหาร<_>มีผักสวนครัวที่ปลอดภัยและมีคุณภาพดีปลูกไว้รับประทานเองภายในครัวเรือน\"<_>นายชัชวาลย์ฯ<_>กล่าว", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวอีกว่า<_>ในการทำกิจกรรมครั้งนี้<_>ตนพร้อมด้วยนายจำลักษ์<_>กันเพ็ชร์<_>รองผู้ว่าราชการจังหวัดลำปาง<_>นางสาวสุดาทิพย์<_>มูลอ้าย<_>หัวหน้าสำนักงานจังหวัดลำปาง<_>นางสาวรตนพร<_>กิติกาศ<_>เกษตรและสหกรณ์จังหวัดลำปาง<_>และหัวหน้าส่วนราชการ<_>เจ้าหน้าที่ภายในศูนย์ราชการจังหวัดลำปาง<_>ร่วมปลูกพืชผักสวนครัว<_>บริเวณสวนหย่อมตรงกลางอาคารศาลากลางจังหวัดลำปาง<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ตามนโยบายของกระทรวงมหาดไทย<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยใช้หลักคิด<_>“ผู้นำต้องทำก่อน”<_>เพื่อสร้างการรับรู้<_>และการเป็นต้นแบบ<_>แม่แบบ<_>ให้ส่วนราชการอื่น<_>ๆ<_>ภายในศาลากลาง<_>ได้มีการสร้างความมั่นคงทางอาหารตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยวันนี้ได้ร่วมกันปลูกพืชผักสวนครัวเกษตรอินทรีย์<_>ปลูกพืชผักตามฤดูกาล<_>อาทิ<_>ผักบุ้ง<_>มะเขือ<_>ผักเชียงดา<_>คะน้าใบ<_>กะหล่ำดอก<_>โดยมีส่วนราชการหลายหน่วยงานให้การสนับสนุนพืชผักสวนครัว<_>ปุ๋ย<_>และฟาง<_>เป็นต้น", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>การปลูกพืชผักสวนครัว<_>ในโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน”<_>อย่างต่อเนื่อง<_>ของจังหวัดลำปาง<_>ยังสอดคล้องกับสิ่งที่กระทรวงมหาดไทยโดยกรมการปกครอง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และกรมการพัฒนาชุมชน<_>ได้น้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ขับเคลื่อนโครงการ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เพื่อพัฒนาพี่น้องประชาชนให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งเป็นสิ่งที่ตรงกับหลักการสากลที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืน\"<_>ด้วยการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้ง<_>17<_>ข้อของสหประชาชาติ<_>ร่วมกับผู้ประสานงานสหประชาชาติประจำประเทศไทย", "“ขอเชิญชวนพี่น้องประชาชนทุกบ้าน<_>ทุกชุมชน<_>ร่วมกันปลูกผักสวนครัว<_>สร้างความมั่นคงทางอาหาร<_>และร่วมกันทำให้มี<_>\"ธนาคารเมล็ดพันธุ์”<_>เพื่อนำไปปลูกและขยายผลในหมู่บ้าน/ชุมชน/ครัวเรือน<_>พร้อมทั้งการปรับพื้นที่หลังบ้านพักเป็นแปลงผักและลงมือปลูกผักหลากหลายชนิด<_>และใช้ฟางแห้งห่มดินเพื่อลดการระเหยของน้ำ<_>เพิ่มความชุ่มชื้นให้ดิน<_>พร้อมทั้งขับเคลื่อน<_>“ถังขยะเปียกลดโลกร้อน”<_>ซึ่งสิ่งต่าง<_>ๆ<_>เหล่านี้จะทำให้ดินมีความสมบูรณ์มากขึ้น<_>ภายในบริเวณดังกล่าว”<_>ผวจ.ลำปาง<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9836890697479248, "len_token": 496}, {"label": "LABEL_1", "score": 0.9873433113098145, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790647029876709, "len_token": 206}], "avg_score": 0.9844068362438221, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยหารือเมียนมา<_>อำนวยความสะดวกแรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>พร้อมดำเนินการตั้งแต่<_>11<_>ก.ย.<_>66<_>ที่เมียวดีและเกาะสอง", "content": ["ไทยหารือเมียนมา<_>อำนวยความสะดวกแรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>พร้อมดำเนินการตั้งแต่<_>11<_>ก.ย.<_>66<_>ที่เมียวดีและเกาะสอง", "กรมการจัดหางาน<_>หารือทางการเมียนมา<_>เพื่ออำนวยความสะดวกแรงงานอยู่ครบ<_>4<_>ปี<_>กลับเข้าสู่ระบบการจ้างงานโดยเร็ว<_>และเตรียมความพร้อมในการออกเอกสาร<_>ci", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>เมื่อวันที่<_>5<_>กันยายน<_>2566<_>กรมการจัดหางาน<_>ประชุมหารือร่วมกับท่านมอง<_>มอง<_>ตาน<_>อธิบดีกรมแรงงาน<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>และคณะ<_>ผ่านระบบ<_>video<_>conference<_>เกี่ยวกับแนวทางการบริหารจัดการแรงงานเมียนมาตาม<_>mou<_>ที่วาระการจ้างงานครบ<_>4<_>ปี<_>ในประเด็น<_>ดังนี้", "1.<_>การอำนวยความสะดวกแรงงานอยู่ครบ<_>4<_>ปี<_>ให้กลับเข้าสู่ระบบการจ้างงานโดยเร็ว<_>โดยแรงงานที่วาระการจ้างงานครบ<_>4<_>ปีในปีนี้<_>ที่ประสงค์จะทำงานต่อไป<_>สามารถกลับเข้ามาทำงานครั้งใหม่<_>โดยที่ระยะเวลาในการเดินทางกลับเมียนมาไม่ต้องถึง<_>30<_>วัน<_>และสามารถดำเนินการลงนามสัญญาจ้างได้ในบริเวณแนวชายแดนฝั่งเมียนมา<_>ณ<_>เมืองเมียวดี<_>และ<_>เกาะสอง", "2.<_>ฝ่ายเมียนมาแจ้งให้ทราบว่าสามารถเริ่มดำเนินการได้ตั้งแต่วันที่<_>11<_>กันยายน<_>2566<_>โดยพิจารณาอนุมัติบัญชีรายชื่อมาแล้ว<_>จำนวน<_>171<_>คน", "3.<_>การเตรียมความพร้อมในการออกเอกสาร<_>ci<_>ฝ่ายเมียนมามีความพร้อมที่จะดำเนินการออกเอกสาร<_>ci<_>ให้กับแรงงานเมียนมาจำนวนมากที่ได้ขึ้นทะเบียนตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>กรกฎาคม<_>2566<_>ภายหลังจากที่ฝ่ายไทย<_>ได้เสนอแนวทางการดำเนินการให้กับคณะรัฐมนตรีพิจารณา", "“รัฐบาลไทยได้เปิดโอกาสให้แรงงานตาม<_>mou<_>ที่ครบ<_>4<_>ปี<_>ได้ทำงานกับนายจ้างในประเทศไทยต่อไป<_>โดยมีแนวทางดำเนินการด้านนโยบายในการบริหารจัดการแรงงานให้เข้าสู่ระบบการจ้างงานตามกฎหมายอย่างต่อเนื่อง<_>เพื่อให้แรงงานได้รับสิทธิและการคุ้มครองตามกฎหมายไทย”<_>นายไพโรจน์<_>กล่าว", "หากนายจ้าง/สถานประกอบการ<_>และแรงงานต่างด้าว<_>มีข้อสงสัยสามารถศึกษารายละเอียดเพิ่มเติมได้ที่เว็บไซต์กรมการจัดหางาน<_>doe.go.th<_>และ<_>facebook<_>:<_>สำนักบริหารแรงงานต่างด้าว<_>หรือติดต่อสอบถามได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9318148493766785, "len_token": 496}, {"label": "LABEL_1", "score": 0.8942852020263672, "len_token": 45}], "avg_score": 0.9286931596710148, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ดึงเครือข่าย<_>ประชุมสมัชชาครอบครัวระดับชาติ<_>2566<_>หนุนสร้างสุข<_>ทุกพื้นที่ปลอดภัย", "content": ["พม.<_>ดึงเครือข่าย<_>ประชุมสมัชชาครอบครัวระดับชาติ<_>2566<_>หนุนสร้างสุข<_>ทุกพื้นที่ปลอดภัย", "วันนี้<_>(5<_>ก.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดการประชุมสมัชชาครอบครัวระดับชาติ<_>ประจำปี<_>2566<_>ภายใต้แนวคิดหลัก<_>“สานพลังสร้างสภาพแวดล้อมที่เป็นมิตรต่อครอบครัว<_>:<_>สร้างสุข<_>ทุกพื้นที่ปลอดภัย”<_>โดยมี<_>นางจินตนา<_>จันทร์บำรุง<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>กล่าวรายงาน<_>ซึ่งมีวัตุถุประสงค์เพื่อผนึกกำลังความร่วมมือในการขับเคลื่อนการดำเนินงานด้านครอบครัว<_>ด้วยการบูรณาการเชื่อมโยงเครือข่ายเป็นกลไกทางสังคมในทุกพื้นที่ในการสร้างสภาพแวดล้อมที่เป็นมิตรต่อครอบครัว<_>และพร้อมสำหรับการขับเคลื่อนแผนขับเคลื่อนมติสมัชชาครอบครัวระดับชาติ<_>ประจำปี<_>2565<_>ระยะ<_>3<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2568)<_>นอกจากนี้<_>มีพิธีมอบรางวัลประกาศเกียรติคุณองค์กรและสื่อสร้างสรรค์ที่สนับสนุนการขับเคลื่อนสภาพแวดล้อมที่เป็นมิตรต่อครอบครัว<_>34<_>รางวัล<_>แบ่งเป็น<_>1)<_>องค์กรที่สนับสนุนการขับเคลื่อนสภาพแวดล้อมที่เป็นมิตรต่อครอบครัว<_>12<_>รางวัล<_>2)<_>องค์กรไร้ความรุนแรง<_>20<_>รางวัล<_>และ<_>3)<_>สื่อสร้างสรรค์ด้านครอบครัว<_>2<_>รางวัล<_>ณ<_>ห้องกษัตริย์ศึก<_>โรงแรมเดอะ<_>ทวิน<_>ทาวเวอร์<_>กรุงเทพมหานคร", "นายอนุกูล<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้กำหนดจัดสมัชชาครอบครัวระดับชาติ<_>ประจำปี<_>2566<_>สืบเนื่องจากข้อเสนอการต่อยอดฉันทามติในการประชุมสมัชชาครอบครัวระดับชาติ<_>ประจำปี<_>2565<_>ซึ่งพัฒนาไปสู่การจัดทำแผนขับเคลื่อนมติสมัชชาครอบครัวระดับชาติ<_>ประจำปี<_>2565<_>ระยะ<_>3<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2568)<_>ถือเป็นจุดเริ่มต้นของการบูรณาการขับเคลื่อนเชิงระบบ<_>(ขาเคลื่อน)<_>ที่มุ่งเน้นกระบวนการมีส่วนร่วมขององค์กรทุกภาคส่วน<_>เพื่อเป็นกรอบทิศทางให้ภาคีเครือข่ายนำไปใช้ในการบริหารจัดการส่งเสริมความเข้มแข็งของสถาบันครอบครัว<_>จนเกิดสภาพแวดล้อมที่เป็นมิตรต่อครอบครัวในทุกพื้นที่<_>และนำมาซึ่งประเด็นหลักในการจัดงานคือ<_>“สานพลังสร้างสภาพแวดล้อมที่เป็นมิตรต่อครอบครัว<_>:<_>สร้างสุข<_>ทุกพื้นที่ปลอดภัย”<_>โดยมีประเด็นย่อย<_>4<_>ประเด็น<_>ได้แก่<_>1)<_>มิติส่งเสริมสัมพันธภาพในครอบครัว<_>2)<_>มิติสนับสนุนการช่วยเหลือคุ้มครองสวัสดิภาพบุคคลในครอบครัว<_>3)<_>มิติพัฒนาศักยภาพกลไกด้านครอบครัว<_>และ<_>4)<_>มิติพัฒนาองค์ความรู้และเทคโนโลยีที่เอื้อต่อครอบครัว", "นายอนุกูล<_>กล่าวต่อไปว่า<_>สถานการณ์โลกในปัจจุบัน<_>รวมถึงประเทศไทย<_>ทำให้สถาบันครอบครัวถูกท้าทาย<_>อาทิ<_>อัตราการหย่าร้างและเด็กอาศัยอยู่กับผู้สูงอายุเพียงลำพังเพิ่มสูงขึ้น<_>เป็นต้น<_>อีกทั้งสภาพแวดล้อมอื่นๆ<_>ส่งผลกระทบต่อสถาบันครอบครัวเกิดวิกฤติ<_>ซึ่งงานประชุมสมัชชาครอบครัวระดับชาติครั้งนี้<_>ถือว่าเป็นวาระที่ต้องสานพลังครอบครัว<_>เพื่อให้สถาบันครอบครัวได้รับการฟื้นฟู<_>และสานพลังของทุกภาคีเครือข่าย<_>เพื่อให้มั่นใจได้ว่าสถาบันครอบครัวยังอยู่คู่กับสังคมไทย<_>และเข้มแข็งตลอดไป<_>ทั้งนี้<_>ข้อเสนอสมัชชาฯ<_>ที่ต่อเนื่องตั้งแต่ปี<_>2565<_>ในมิติต่างๆ<_>เกี่ยวกับครอบครัว<_>จะมีการเสนอต่อรัฐบาล<_>และภาคีเครือข่าย<_>เพื่อนำไปขับเคลื่อนการทำพื้นที่ปลอดภัยสำหรับครอบครัวให้เกิดขึ้นจริง", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>งานประชุมสมัชชาฯ<_>ครั้งนี้<_>ยังมีการเสวนา<_>“ต่างคิด<_>แชร์ไอเดีย<_>สร้างสุข<_>ทุกพื้นที่ปลอดภัย”<_>โดย<_>1)<_>นางจินตนา<_>จันทร์บำรุง<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>2)<_>นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>3)<_>นางสาวณัฐยา<_>บุญภักดี<_>ผู้อำนวยการสำนักสนับสนุนสุขภาวะเด็ก<_>เยาวชน<_>และครอบครัว<_>และ<_>4)<_>นางสาวชลธิดา<_>ยาโนยะ<_>ผู้ประพันธ์<_>นวนิยาย<_>“มาตาลดา”", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"], "sentiment": [{"label": "LABEL_1", "score": 0.9854716658592224, "len_token": 496}, {"label": "LABEL_1", "score": 0.9442558288574219, "len_token": 363}], "avg_score": 0.9680544960901263, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมงานแถลงข่าว<_>\"140<_>ปี<_>ไปรษณีย์ไทย..ส่งทุกความสัมพันธ์<_>สู่ทุกความสำเร็จ\"", "content": ["ดีอีเอส<_>ร่วมงานแถลงข่าว<_>\"140<_>ปี<_>ไปรษณีย์ไทย..ส่งทุกความสัมพันธ์<_>สู่ทุกความสำเร็จ\"", "วันนี้<_>(6<_>ก.ย.66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ร่วมงานแถลงข่าว<_>\"140<_>ปี<_>ไปรษณีย์ไทย..ส่งทุกความสัมพันธ์<_>สู่ทุกความสำเร็จ\"<_>เพื่อแถลงผลการดำเนินงานครึ่งปีแรก<_>รวมถึงวิสัยทัศน์/กลยุทธ์การดำเนินงาน<_>และนโยบายต่างๆ<_>ในการเป็นผู้นำด้านการสื่อสารและขนส่งหลักของชาติภายใต้สังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ณ<_>ห้องไปรษณีย์ฤดีสราญ<_>ชั้น<_>3<_>อาคารไปรษณีย์กลาง<_>บางรัก<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9336221218109131, "len_token": 189}], "avg_score": 0.9336221218109131, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องค์การสงเคราะห์ทหารผ่านศึก<_>จัดโครงการ<_>“run<_>for<_>hero<_>รวมพลังวิ่งเสริมสร้างสุขภาพ”", "content": ["องค์การสงเคราะห์ทหารผ่านศึก<_>จัดโครงการ<_>“run<_>for<_>hero<_>รวมพลังวิ่งเสริมสร้างสุขภาพ”", "ในวันนี้<_>(๒<_>กันยายน<_>๒๕๖๖)<_>เวลา<_>๐๕.๐๐<_>น.<_>พลเอก<_>สัณทัศน์<_>นันทิภาคย์หิรัญ<_>ผู้อำนวยการองค์การสงเคราะห์ทหารผ่านศึก<_>เป็นประธานเปิดโครงการ<_>“run<_>for<_>hero<_>รวมพลังวิ่งเสริมสร้างสุขภาพ”", "ซึ่งจัดโดยองค์การสงเคราะห์ทหารผ่านศึก<_>ในพระบรมราชูปถัมภ์<_>ร่วมกับโรงพยาบาลทหารผ่านศึก<_>มีวัตถุประสงค์เพื่อนำรายได้ส่วนหนึ่งไปสงเคราะห์ช่วยเหลือทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>ทหารนอกประจำการ<_>และผู้ที่กำลังปฏิบัติหน้าที่ในการป้องกันประเทศ<_>รวมทั้งจัดซื้อครุภัณฑ์ทางการแพทย์ให้แก่โรงพยาบาลทหารผ่านศึก<_>โดยมี<_>คณะผู้บริหารระดับสูงขององค์การฯ<_>คณะที่ปรึกษาผู้อำนวยการองค์การฯ<_>พนักงาน<_>ลูกจ้างองค์การฯ<_>และลูกจ้างประจำหน่วยงานกิจการพิเศษขององค์การฯ<_>เข้าร่วมในพิธีเปิด<_>ณ<_>บริเวณสวนหลวง<_>ร.๙<_>แขวงหนองบอน<_>เขตประเวศ<_>กรุงเทพมหานคร", "สำหรับโครงการวิ่งดังกล่าวเป็นการวิ่งเพื่อทหารผ่านศึก<_>และส่งเสริมให้เห็นความสำคัญของผู้ที่ทำคุณประโยชน์ให้แก่ประเทศชาติ<_>รวมทั้งส่งเสริมให้พนักงาน<_>ลูกจ้างองค์การฯ<_>ลูกจ้างประจำหน่วยงานกิจการพิเศษขององค์การฯ<_>และประชาชนทั่วไปได้ออกกำลังกายอย่างง่ายด้วยการเดินและวิ่ง<_>เป็นการเสริมสร้างสมรรถภาพของร่างกาย<_>และสร้างภูมิคุ้มกันโรค<_>นอกจากนี้<_>ยังได้ร่วมกับทูตการท่องเที่ยวและทูตการกีฬาซึ่งได้รับแต่งตั้งจากกระทรวงการท่องเที่ยวและกีฬา<_>เพื่อทำหน้าที่ประชาสัมพันธ์การท่องเที่ยวและการกีฬาไปกับสื่อประชาสัมพันธ์ต่าง<_>ๆ<_>ในพื้นที่<_>๗๗<_>จังหวัด<_>ทั่วประเทศ<_>ทั้งในระบบออฟไลน์และออนไลน์<_>โดยมีพนักงาน<_>ลูกจ้างองค์การฯ<_>ลูกจ้างประจำหน่วยงานกิจการพิเศษขององค์การฯ<_>นักวิ่ง<_>นักกีฬา<_>และประชาชนทั่วไป<_>เข้าร่วมกิจกรรมเป็นจำนวนมาก<_>มีระยะทาง<_>๕<_>และ<_>๑๐<_>กิโลเมตร<_>กำหนดเส้นทางวิ่งภายในสวนหลวง<_>ร.๙"], "sentiment": [{"label": "LABEL_1", "score": 0.9622439742088318, "len_token": 392}], "avg_score": 0.9622439742088318, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่งต่อความสุข<_>มอบรอยยิ้ม<_>ให้น้องๆ<_>สถานสงเคราะห์เด็กฯ<_>ย่านปากเกร็ด", "content": ["ส่งต่อความสุข<_>มอบรอยยิ้ม<_>ให้น้องๆ<_>สถานสงเคราะห์เด็กฯ<_>ย่านปากเกร็ด", "(5<_>ก.ย.<_>66)<_>สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมโครงการจิตอาสาพัฒนา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>การบำเพ็ญสาธารณประโยชน์และสาธารณกุศล<_>ณ<_>สถานคุ้มครองและพัฒนาคนพิการบ้านราชาวดี<_>(ชาย)", "โดยมี<_>พลเอก<_>สิทธิพร<_>มุสิกะสิน<_>รองปลัดกระทรวงกลาโหม<_>เป็นประธาน<_>และสถานสงเคราะห์เด็กอ่อนพญาไท<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>โดยมีพลเอก<_>จิรวิทย์<_>เดชจรัสศรี<_>ผู้อำนวยการศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>เป็นประธาน", "ภายในกิจกรรมมีการปรับปรุงภูมิทัศน์<_>ทำความสะอาด<_>เก็บขยะ<_>ตัดแต่งกิ่งไม้การปรับปรุงสาธารณูปโภคโดยการซ่อมแซมห้องน้ำ<_>รวมทั้งการส่งมอบเครื่องอุปโภคบริโภคและของใช้ที่จำเป็น<_>ได้แก่<_>ข้าวสาร<_>เครื่องปรุงอาหาร<_>นมกล่อง<_>และผลิตภัณฑ์ทำความสะอาด<_>และการเลี้ยงอาหารกลางวันให้กับน้องๆ", "สำหรับกิจกรรมดังกล่าวเป็นการแสดงพลังความรักความสามัคคีของข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ร่วมกับส่วนราชการต่างๆ<_>เพื่อพัฒนาคุณภาพชีวิตความเป็นอยู่ของผู้ด้อยโอกาสและกลุ่มเปราะบางให้มีความเป็นอยู่ที่ดีขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9797037839889526, "len_token": 238}], "avg_score": 0.9797037839889526, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมงานวันต่อต้านคอร์รัปชัน<_>2566", "content": ["ดีอีเอส<_>ร่วมงานวันต่อต้านคอร์รัปชัน<_>2566", "วันนี้<_>(6<_>กันยายน<_>2566)<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เข้าร่วมงานวันต่อต้านคอร์รัปชัน<_>2566<_>ภายใต้แนวคิด<_>what<_>the<_>fact?<_>“แค่สงสัยก็เสิร์ช<_>actai<_>เลย”<_>เพื่อสร้างการรับรู้<_>กระตุ้นให้คนในสังคมเล็งเห็นถึงปัญหาคอร์รัปชันที่เกิดขึ้นในประเทศไทย<_>และสนับสนุนประชาชนให้มีส่วนร่วมในการตรวจสอบการทุจริต<_>การเปิดเผยข้อมูลของภาครัฐและเอกชนให้เกิดความโปร่งใส<_>ตรวจสอบได้<_>โดยในงานได้รับเกียรติจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในพิธีเปิด<_>ร่วมแสดงวิสัยทัศน์และประกาศนโยบายต่อต้านคอร์รัปชัน<_>พร้อมด้วยเจ้าหน้าที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เข้าร่วม<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์"], "sentiment": [{"label": "LABEL_1", "score": 0.9607622027397156, "len_token": 172}], "avg_score": 0.9607622027397156, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>ร่วมแสดงพลังในวันต่อต้านคอร์รัปชัน<_>2566<_>ภายใต้แนวคิด<_>“what<_>the<_>fact?<_>แค่สงสัยก็เสิร์ซ<_>actai<_>เลย!”", "content": ["การรถไฟแห่งประเทศไทย<_>ร่วมแสดงพลังในวันต่อต้านคอร์รัปชัน<_>2566<_>ภายใต้แนวคิด<_>“what<_>the<_>fact?<_>แค่สงสัยก็เสิร์ซ<_>actai<_>เลย!”", "พร้อมประกาศเจตนารมณ์การสร้างองค์กร<_>สู่ความโปร่งใส<_>ที่สถานีกลางกรุงเทพอภิวัฒน์", "วันนี้<_>(6<_>กันยายน<_>2566)<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการฯ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>พล.ต.ต.ชัยรพ<_>จุณณวัตต์<_>ผู้บังคับการตำรวจรถไฟ<_>นายมนัฎ<_>มณีจักร<_>ผู้ตรวจการรถไฟ<_>3<_>รักษาการในตำแหน่งหัวหน้าผู้ตรวจการรถไฟ<_>พร้อมด้วยพนักงาน<_>และลูกจ้าง<_>รฟท.<_>รวมพลังแสดงเจตนารมณ์ต่อต้านคอร์รัปชัน<_>ต่อต้านการทุจริตกับทุกภาคส่วนในวันต่อต้านคอร์รัปชัน<_>2566<_>ภายใต้แนวคิด<_>“what<_>the<_>fact?แค่สงสัยก็เสิร์ซ<_>actai<_>เลย!”<_>เพื่อร่วมประกาศเจตนารมณ์<_>สร้างสังคมที่มีคุณภาพ<_>ทำให้ประเทศไทยโปร่งใส<_>เป็นที่ยอมรับในระดับสากล<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้เกียรติปฐกถาพิเศษ<_>ให้กับภาคีเครือข่ายภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>รฟท.<_>เปิดเผยว่า<_>การร่วมพลังแสดงเจตนารมณ์ต่อต้านคอร์รัปชันในวันต่อต้านคอร์รัปชัน<_>2566<_>ครั้งนี้<_>แสดงให้เห็นถึงความมุ่งมั่นของ<_>รฟท.<_>ในการต่อต้านการทุจริตคอร์รัปชั่นทุกรูปแบบ<_>ซึ่งเป็นไปตามนโยบายของนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>ที่ให้ความสำคัญต่อการส่งเสริมการสร้างวัฒนธรรมองค์กร<_>และบุคลากรของ<_>รฟท.<_>ให้มีทัศนคติ<_>ในการปฏิบัติงานอย่างซื่อสัตย์<_>โปร่งใส<_>ยึดหลักธรรมาภิบาล<_>ตลอดมา", "ทั้งนี้<_>ที่ผ่าน<_>รฟท.ได้ดำเนินกิจกรรมตามนโยบายรัฐบาลในการสร้างความโปร่งใส<_>ต่อต้านการทุจริตคอร์รัปชั่นอย่างต่อเนื่อง<_>โดยยึดหลักดำเนินการตามระเบียบ<_>กฎหมายที่เกี่ยวข้อง<_>และหลักธรรมาภิบาลอย่างเคร่งครัด<_>เพื่อสร้างความโปร่งใสในโครงการก่อสร้างภาครัฐ<_>มีการวางระบบให้มีการเปิดเผยข้อมูลเกี่ยวกับโครงการก่อสร้างสู่สาธารณชน<_>พร้อมทั้งมีกระบวนการตรวจสอบความถูกต้องของข้อมูลที่สามารถตรวจสอบได้<_>อันแสดงถึงเจตนารมย์ในการบริหารงานด้วยความซื่อสัตย์อันแน่วแน่<_>เพื่อสร้างความเชื่อมั่นให้ประชาชน<_>และสร้างวัฒนธรรมการทำงานอย่างมีคุณธรรมให้เป็นที่ยอมรับระดับสากล", "ในโอกาสนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ยังได้ร่วมประกาศพันธสัญญาต้านโกง<_>เพื่อแสดงถึงจุดยืนในการแก้ปัญหาคอร์รัปชันของรัฐบาล<_>นอกจากนี้<_>ภายในงานได้จัดเวทีเสวนาพลังหญิงต้านโกง<_>“active<_>women”บทบาทของผู้หญิงในการต่อต้านคอร์รัปชัน<_>และการจัดแสดงฟังก์ชั่นการใช้งานเว็บไซต์<_>“act<_>ai”<_>ที่เปิดให้ประชาชนร่วมตรวจสอบโครงการทุจริตได้ง่ายๆ<_>โดย<_>อินฟลูเอนเซอร์ชื่อดังด้านไอที<_>มาร่วมให้ความรู้ในงานด้วย", "สำหรับวันที่<_>6<_>กันยายนของทุกปี<_>กำหนดให้เป็น<_>“วันต่อต้านคอร์รัปชัน”<_>และมีการจัดงานต่อเนื่องเป็นประจำทุกปี<_>ตั้งแต่ปี<_>2554<_>เป็นต้นมา<_>ซึ่งประเทศไทยเป็นหนึ่งในประเทศภาคีสหประชาชาติ<_>นำโดยรัฐบาลร่วมกับองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>ภาคีเครือข่ายภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ร่วมกันขับเคลื่อนยุทธศาสตร์ชาติว่าด้วยการป้องกันและปราบปรามการทุจริตผ่านกลไกลทุกภาคส่วนตลอดมา<_>รวมทั้งร่วมมือกันจัดงานวันต่อต้านคอร์รัปชันสากล<_>(ประเทศไทย)<_>เดินหน้าการป้องปราบการทุจริตเชิงรุกอย่างต่อเนื่อง<_>เพื่อสร้างการรับรู้<_>กระตุ้นให้คนในสังคมตระหนักถึงปัญหาคอร์รัปชันที่เกิดขึ้นในประเทศไทย<_>และสร้างความร่วมมือหลากหลายรูปแบบที่จะช่วยขจัดปัญหาคอร์รัปชันให้หมดไป", "ส่วนการจัดงานวันต่อต้านคอร์รัปชัน<_>2566<_>ภายใต้แนวคิด<_>“what<_>the<_>fact?<_>แค่สงสัยก็เสิร์ซ<_>actai<_>เลย!”<_>ในครั้งนี้<_>เป็นการนำเสนอเครื่องมือที่จะสนับสนุนภาคประชาชนให้มีส่วนร่วมตรวจสอบการทุจริต<_>การเปิดเผยข้อมูลภาครัฐภาคเอกชนให้เกิดประโยชน์ต่อสาธารณชน<_>เกิดความโปร่งใส<_>ตรวจสอบได้<_>และแบ่งปันเรื่องราวบทบาทของประชาชน<_>สร้างแรงบันดาลใจ<_>ให้เห็นถึงอำนาจในมือของทุกคนในการจับทุจริต<_>เพื่อสร้างให้สังคมใสสะอาด<_>และลดการคอร์รัปชันในประเทศไทยให้ได้มากที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9718300700187683, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805948138237, "len_token": 305}], "avg_score": 0.9751674568608459, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>หารือความก้าวหน้าการปลูกมันฝรั่งในประเทศร่วมกับภาคเอกชน<_>ผลักดันทำการเกษตรระบบน้ำหยด<_>เน้นเพิ่มผลผลิตคุณภาพ<_>สร้างรายได้ให้เกษตรกร", "content": ["รองปลัดเกษตรฯ<_>หารือความก้าวหน้าการปลูกมันฝรั่งในประเทศร่วมกับภาคเอกชน<_>ผลักดันทำการเกษตรระบบน้ำหยด<_>เน้นเพิ่มผลผลิตคุณภาพ<_>สร้างรายได้ให้เกษตรกร", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการส่งเสริมการปลูกมันฝรั่งภายในประเทศ<_>พร้อมด้วยผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>กรมพัฒนาที่ดิน<_>สำนักงานเศรษฐกิจการเกษตร<_>สถาบันวิจัยพืชสวน<_>กรมการข้าว<_>กรมชลประทาน<_>และภาคเอกชน<_>ได้แก่<_>บริษัท<_>เป๊ปซี่-โคล่า<_>(ไทย)<_>เทรดดิ้ง<_>จำกัด<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(ห้อง<_>135)<_>และผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยที่ประชุมได้รับทราบความก้าวหน้าการส่งเสริมการปลูกมันฝรั่งในประเทศ<_>ซึ่งกรมส่งเสริมการเกษตรได้สำรวจพื้นที่เกษตรกรผู้สนใจปลูกมันฝรั่งเพิ่มเติม<_>ปรากฏว่ามีผู้สนใจ<_>337<_>ราย<_>จำนวน<_>2,314<_>ไร่<_>จากพื้นที่<_>7<_>จังหวัด<_>และเตรียมสร้างแปลงส่งเสริมการเรียนรู้ใน<_>6<_>จังหวัด<_>จำนวน<_>4<_>ไร่<_>ซึ่งจะมีการใช้ระบบน้ำหยดในการปลูกมันฝรั่งจังหวัดละ<_>1<_>จุดเป็นการนำร่อง<_>รวมถึงรับทราบแบบจำลองการดำเนินโครงการผลิตมันฝรั่งตลอดช่วงฤดูกาลผลิตในระยะ<_>1<_>ปี<_>โดยเดือนพฤศจิกายน<_>-<_>ธันวาคม<_>64<_>ได้ทำการปลูกมันฝรั่ง<_>เดือนมกราคม<_>-<_>มีนาคม<_>65<_>เก็บเกี่ยวมันฝรั่ง<_>เดือนเมษายน<_>-<_>กรกฎาคม<_>65<_>ทำการปลูกข้าวโพดหวาน<_>หรือ<_>ข้าวนาปรัง<_>และเก็บเกี่ยวในช่วงเดือนมิถุนายน<_>65<_>ในส่วนเดือนกรกฎาคม<_>-<_>กันยายน<_>65<_>ปลูกข้าวเหนียวนาปี<_>และเก็บเกี่ยวในช่วงเดือนตุลาคม<_>65<_>ซึ่งการปลูกพืชหมุนเวียน<_>3<_>ชนิดใน<_>1<_>ปี<_>สามารถสร้างกำไรได้<_>11,603.84<_>บาท/ไร่<_>(ข้อมูลจากศูนย์สารสนเทศการเกษตร<_>สำนักงานเศรษฐกิจการเกษตร)<_>รวมถึงมีการเปรียบเทียบต้นทุนและผลตอบแทนการปลูกมันฝรั่งแบบทั่วไปจะได้กำไร<_>1,880.12<_>บาท/ไร่<_>และแบบระบบน้ำหยดสามารถสร้างกำไรได้ถึง<_>9,850.13<_>บาท/ไร่<_>(ข้อมูลงานวิจัยสำนักงานเศรษฐกิจการเกษตรที่<_>1<_>(เชียงใหม่)<_>กรณีศึกษาเกษตรกรผู้ปลูกมันฝรั่งจังหวัดเชียงราย)", "นอกจากนี้<_>บริษัท<_>เป๊ปซี่-โคล่า<_>(ไทย)<_>เทรดดิ้ง<_>จำกัด<_>ได้ให้ข้อมูลการปลูกมันฝรั่งภายใต้การฟาร์มโมเดลของทางบริษัท<_>โดยรอบการปลูกในปี<_>2565<_>–<_>2566<_>ที่ผ่านมา<_>ในพื้นที่แม่สาย<_>เวียงปาเป้า<_>เชียงราย<_>ทุ่งหัวช้าง<_>ลำพูน<_>แม่แจ่ม<_>เชียงใหม่ได้ผลผลิตถึง<_>5.5<_>ตัน/ไร่<_>โดยมององค์รวมไปถึงการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>ภัยแล้ง<_>โรคพืช<_>รวมถึงโรคดิน<_>ซึ่งโมเดลต้นแบบการปลูกมันฝรั่งมีมุมมองการจัดการครอบคลุมทุกมิติ<_>เพื่อให้ได้ผลผลิตสูง<_>เพียงพอต่อภาคธุรกิจ<_>เกษตรกรมีกำไรสูงขึ้น<_>สามารถปลูกมันฝรั่งได้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9654217958450317, "len_token": 496}, {"label": "LABEL_1", "score": 0.9521788358688354, "len_token": 126}], "avg_score": 0.9627391383578923, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.เกษตรฯ’<_>ถือฤกษ์ดี<_>นำทีมรัฐมนตรีช่วยฯ<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงเกษตรและสหกรณ์", "content": ["‘รมว.เกษตรฯ’<_>ถือฤกษ์ดี<_>นำทีมรัฐมนตรีช่วยฯ<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงเกษตรและสหกรณ์", "พร้อมมอบนโยบายด่วนสางปัญหาเกษตรกร<_>เห็นผลชัดเจนภายใน<_>100<_>วัน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เดินทางเข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงเกษตรและสหกรณ์<_>ซึ่งถือฤกษ์ในเวลา<_>08.09<_>น.<_>เข้าสักการะห้องพิรุณ<_>130<_>(ห้องพระ<_>อาคาร<_>1<_>ชั้น<_>4)<_>สักการะศาลพระภูมิชัยมงคล<_>สักการะศาลท้าวเวสสุวรรณ<_>สักการะศาลตา<_>–<_>ยาย<_>สักการะองค์พระพิรุณทรงนาค<_>(หน้าอาคาร)<_>และสักการะองค์พระพิรุณทรงนาค<_>(ห้องพิพิธภัณฑ์)<_>ก่อนถ่ายภาพร่วมกับผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>บริเวณหน้าอาคารกระทรวงเกษตรและสหกรณ์", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>วันนี้ได้มอบหมายนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ประชุมผู้บริหารและหัวหน้าส่วนราชการทั้งหมดในช่วงบ่ายวันนี้<_>เพื่อหารือมาตรการและการขับเคลื่อนการดำเนินงานของกระทรวงเกษตรและสหกรณ์ที่มีความเร่งด่วน<_>อาทิ<_>การแก้ปัญหาภัยแล้งซึ่งเป็นผลสืบเนื่องมาจากการเปลี่ยนแปลงสภาพภูมิอากาศในภาคเหนือตอนบนและภาคอีสาน<_>การแก้ไขปัญหาการทำประมงที่ผิดกฎหมายตามข้อสั่งการของนายกรัฐมนตรี<_>การปราบปรามการลักลอบนำเข้าเนื้อสัตว์ผิดกฎหมาย<_>และนโยบายพักหนี้เกษตรกร<_>ซึ่งล้วนแล้วแต่เป็นปัญหาเร่งด่วนที่นายกรัฐมนตรีให้ความเป็นห่วง<_>และจะมีความชัดเจนหลังจากแถลงนโยบายของรัฐบาลในวันจันทร์ที่<_>11<_>กันยายน<_>2566<_>ที่จะถึงนี้<_>ส่วนการแบ่งงานของรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>จะมีการประชุมแบ่งงานภายหลังแถลงนโยบายฯ<_>ทั้งนี้<_>ภายในสัปดาห์หน้าจะสามารถเดินหน้าทำงานได้ทันที", "สำหรับปัญหามังคุดใต้นั้น<_>เป็นมังคุดปลายฤดูกาลผลิตซึ่งได้เร่งระบายผลผลิตจนสถานการณ์คลี่คลายแล้ว<_>นอกจากนี้<_>ได้มอบหมายปลัดกระทรวงเกษตรและสหกรณ์<_>เดินหน้ามาตรการแก้ปัญหาในระยะกลาง<_>และระยะยาวอย่างยั่งยืนอีกด้วย", "รัฐมนตรีเกษตรฯ<_>กล่าวทิ้งท้ายว่า<_>“ขอฝากถึงพี่น้องเกษตรกรทั่วประเทศ<_>ว่ากระทรวงเกษตรฯ<_>มีความตั้งใจที่จะช่วยเหลือและยกระดับคุณภาพชีวิตเกษตรกรไทย<_>ให้มีความอยู่ดีกินดีอย่างยั่งยืน<_>ซึ่งนโยบายเร่งด่วนต่าง<_>ๆ<_>ที่กล่าวข้างต้น<_>ต้องมีความชัดเจนและเห็นผลภายใน<_>100<_>วันด้วย”"], "sentiment": [{"label": "LABEL_1", "score": 0.6929377317428589, "len_token": 478}], "avg_score": 0.6929377317428589, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ห่วงประชาชนกว่า<_>44<_>ล้านคน<_>สูดควันพิษเผาไร่อ้อย<_>ชงมาตรการใหม่<_>สนับสนุนเงินช่วยเหลือเกษตรกรที่ไม่เผาอ้อย<_>ย้ำภาครัฐทุกหน่วยต้องช่วยกันกำกับดูแลอย่างจริงจัง", "content": ["ก.อุตฯ<_>ห่วงประชาชนกว่า<_>44<_>ล้านคน<_>สูดควันพิษเผาไร่อ้อย<_>ชงมาตรการใหม่<_>สนับสนุนเงินช่วยเหลือเกษตรกรที่ไม่เผาอ้อย<_>ย้ำภาครัฐทุกหน่วยต้องช่วยกันกำกับดูแลอย่างจริงจัง", "ปลัดฯ<_>อุตสาหกรรม<_>เผยห่วงประชาชนกว่า<_>44<_>ล้านคน<_>ที่เดือดร้อนต้องสูดควันพิษ<_>pm<_>2.5<_>จากการเผาไร่อ้อยนานกว่า<_>6<_>เดือนในทุกปี<_>ล่าสุดเปิดมาตรการใหม่<_>in<_>cash<_>&<_>in<_>kind<_>ช่วยเกษตรกรส่วนใหญ่ที่ไม่เผาอ้อย<_>ผ่านการให้เงินช่วยเหลือรูปแบบใหม่<_>พร้อมสนับสนุนเทคโนโลยีเกษตรอุตสาหกรรมบริหารจัดการไร่อ้อย<_>ย้ำทุกหน่วยงานบังคับใช้และกำกับดูแลให้เป็นไปตามกฎหมาย", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>อุตสาหกรรมอ้อยและน้ำตาลทรายเป็นเกษตรอุตสาหกรรมที่มีกฎหมายและมีหน่วยงานกำกับดูแลอย่างใกล้ชิด<_>ที่ผ่านมา<_>กระทรวงอุตสาหกรรมได้ดำเนินการตามแผนของรัฐบาลในการจัดการกับฝุ่นพิษ<_>pm<_>2.5<_>ตั้งแต่ปี<_>พ.ศ.<_>2562<_>เพื่อการแก้ไขปัญหามลพิษด้านฝุ่นละออง<_>pm<_>2.5<_>โดยหนึ่งในสาเหตุหลักมีแหล่งที่มาจากฝุ่นควันของการเผาไร่อ้อย<_>ซึ่งนอกจากจะเป็นการกระทำผิดและฝ่าฝืนกฎหมายแล้ว<_>ยังเป็นการเอารัดเอาเปรียบส่วนรวม<_>และเป็นการสร้างภาระให้กับประชาชนส่วนใหญ่ของประเทศ<_>เนื่องจากการเผาไร่อ้อยก่อมลพิษฝุ่น<_>pm<_>2.5<_>ในปริมาณสูงมาก<_>สามารถคงค้างอยู่ในบรรยากาศเป็นระยะเวลายาวนานและแผ่ขยายได้ตามทิศทางลม<_>จึงปกคลุมหนาแน่นทั่วพื้นที่ในบริเวณที่มีประชนชนอาศัยอยู่ถึงกว่า<_>44<_>ล้านคน<_>ทั้งในพื้นที่กรุงเทพและปริมณฑล<_>ภาคกลาง<_>ภาคตะวันออก<_>และภาคตะวันออกเฉียงเหนือเป็นระยะเวลาถึงประมาณ<_>6<_>เดือนของทุกปี<_>ซึ่งเป็นปัญหาที่ทวีความรุนแรงและส่งผลร้ายแรงต่อสุขภาพประชาชนผู้หายใจอากาศที่มีฝุ่นควันพิษ<_>pm<_>2.5<_>ที่เกิดจากการลักลอบเผาอ้อยเหล่านี้เข้าไป", "จากข้อมูลสถิติการลักลอบเผาอ้อย<_>พบว่า<_>ฤดูการผลิตปี<_>2563/2564<_>มีอ้อยที่ถูกลักลอบเผาสูงถึง<_>17.61<_>ล้านตัน<_>จากปริมาณอ้อยเข้าหีบ<_>66.66<_>ล้านตัน<_>หรือคิดเป็นร้อยละ<_>26.42<_>ฤดูการผลิตปี<_>2564/2565<_>มีอ้อยที่ถูกลักลอบเผาสูงถึง<_>25.12<_>ล้านตัน<_>จากปริมาณอ้อยเข้าหีบ<_>92.07<_>ล้านตัน<_>หรือคิดเป็นร้อยละ<_>27.28<_>และฤดูการผลิตปี<_>2565/2566<_>พบว่ามีอ้อยที่ถูกลักลอบเผาสูงถึง<_>30.78<_>ล้านตัน<_>จากปริมาณอ้อยเข้าหีบ<_>93.89<_>ล้านตัน<_>หรือคิดเป็นร้อยละ<_>32.78<_>ซึ่งเป็นสัดส่วนที่สูงขึ้นอย่างต่อเนื่อง<_>คิดเป็นพื้นที่ที่เกิดการลักลอบเผาประมาณ<_>3.08<_>ล้านไร่<_>สะท้อนให้เห็นว่า<_>ใน<_>2<_>ฤดูการผลิตที่ผ่านมา<_>มาตรการสนับสนุนเงินช่วยเหลือในลักษณะการให้เงินแบบเดิมในอัตรา<_>120<_>บาทต่อตันอ้อย<_>ตามมติ<_>ครม.<_>เมื่อวันที่<_>11<_>พฤษภาคม<_>2564<_>และมติ<_>ครม.<_>เมื่อวันที่<_>20<_>กันยายน<_>2565<_>จำนวนเงินรวม<_>14,384.79<_>ล้านบาท<_>ควบคู่กับมาตรการป้องปรามของหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ยังมีประสิทธิภาพโดยรวมไม่เพียงพอต่อการแก้ไขปัญหาให้อ้อยถูกเผาหมดไปตามเจตนารมณ์ของรัฐบาล<_>ดังนั้น<_>จึงต้องทบทวนมาตรการและกลไกการบูรณาการในการจัดการกับปัญหาการเผาไร่อ้อย<_>ทั้งในเรื่องการบังคับใช้กฎหมายอย่างเข้มงวด<_>พร้อมกับการออกแบบมาตรการส่งเสริมรูปแบบใหม่<_>เพื่อให้ชาวไร่และผู้ตัดอ้อยดำเนินการปรับเปลี่ยนวิธีการจัดการและการเก็บเกี่ยวผลผลิตอ้อยและน้ำตาลทรายให้เป็นไปตามกฎหมาย<_>ไม่กระทบต่อสิทธิของประชาชนกว่า<_>44<_>ล้านคน<_>ในการเข้าถึงอากาศไร้ฝุ่นพิษจากการเผาอ้อยในช่วง<_>6<_>เดือน<_>ของทุก<_>ๆ<_>ปี", "“เพื่อเป็นการกำกับควบคู่ไปกับการจูงใจ<_>สนับสนุน<_>และส่งเสริมชาวไร่อ้อยที่ไม่กระทำผิดกฎหมาย<_>โดยไม่เผาไร่อ้อยของตนหรือของผู้อื่น<_>เพื่อไม่สร้างปัญหาฝุ่นพิษ<_>pm<_>2.5<_>ซึ่งสอดคล้องตามเป้าหมายรัฐบาลที่กำหนด<_>จึงจำเป็นต้องมีการดำเนินมาตรการอย่างบูรณาการ<_>โดยกระทรวงอุตสาหกรรมได้เน้นย้ำความร่วมมือจากหน่วยงานภาครัฐที่รับผิดชอบด้านการกำกับดูแลให้เกิดการปฏิบัติตามกฎหมายที่เกี่ยวข้อง<_>รวมทั้งขอความร่วมมือให้กระทรวงมหาดไทยทำความเข้าใจกับประชาชนในพื้นที่ถึงความพยายามร่วมกันของรัฐบาล<_>ทั้งกระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงสาธารณสุข<_>กระทรวงอุตสาหกรรม<_>สำนักงานตำรวจแห่งชาติ<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ที่จะแก้ปัญหาฝุ่นพิษจากการเผาอ้อยให้เร็วที่สุด<_>นอกจากนี้<_>กระทรวงฯ<_>อยู่ระหว่างการเสนอให้มีการกำหนดแนวทางการสนับสนุนส่งเสริมในรูปแบบใหม่ที่ตรงประเด็นและมีประสิทธิภาพอย่างครบวงจรให้แก่เกษตรกรชาวไร่อ้อยที่ปฏิบัติตามกฎหมาย<_>(คือ<_>ชาวไร่ที่มิได้ลักลอบเผาไร่อ้อยของตนเองหรือไร่อ้อยของผู้อื่นตลอดช่วงฤดูการผลิตปี<_>2565/2566)<_>ให้ได้รับการสนับสนุน<_>ทั้งในรูปแบบที่ให้เป็นตัวเงิน<_>(in<_>cash)<_>แก่ชาวไร่อ้อย<_>และในรูปแบบที่ให้เป็นระบบการบริหารจัดการไร่อ้อยและการตัดอ้อยด้วยเทคโนโลยีเกษตรอุตสาหกรรม<_>(in<_>kind)<_>ภายใต้วงเงินที่เหมาะสมและไม่เป็นภาระงบประมาณเกินความจำเป็น<_>เพื่อให้บรรลุเจตนารมณ์ของรัฐในการจัดการกับปัญหาฝุ่นพิษ<_>pm<_>2.5<_>อย่างยั่งยืน<_>และมิให้อุตสาหกรรมอ้อยและน้ำตาลทรายสร้างปัญหาฝุ่นพิษ<_>pm<_>2.5<_>ต่อพี่น้องประชาชนกว่า<_>44<_>ล้านคน<_>ต่อไป”<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9650502800941467, "len_token": 496}, {"label": "LABEL_0", "score": 0.9290921092033386, "len_token": 496}, {"label": "LABEL_0", "score": 0.7275962233543396, "len_token": 83}], "avg_score": 0.06987431476282518, "sentiment_type": "negative"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปอ.<_>ได้รับผลการประเมินด้วยคะแนน<_>95.44<_>จากการประเมิน<_>ita<_>ปี<_>2566", "content": ["สปอ.<_>ได้รับผลการประเมินด้วยคะแนน<_>95.44<_>จากการประเมิน<_>ita<_>ปี<_>2566", "สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ได้รับผลการประเมินด้วยคะแนน<_>95.44<_>คะแนน<_>ในการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(integrity<_>and<_>transparency<_>assesment:<_>ita)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จากสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>ซึ่งประกาศเมื่อวันที่<_>10<_>สิงหาคม<_>2565<_>โดยตัวชี้วัดการเปิดเผยข้อมูล<_>และการป้องกันการทุจริต<_>ได้<_>100<_>คะแนนเต็ม", "#กระทรวงอุตสาหกรรม<_>#สำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.5060214996337891, "len_token": 155}], "avg_score": 0.5060214996337891, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สำรวจออกแบบถนนเลี่ยงเมืองนาทวี<_>อำเภอนาทวี<_>จังหวัดสงขลา<_>พร้อมจัดประชุมรับฟังความคิดเห็น", "content": ["กรมทางหลวงชนบท<_>สำรวจออกแบบถนนเลี่ยงเมืองนาทวี<_>อำเภอนาทวี<_>จังหวัดสงขลา<_>พร้อมจัดประชุมรับฟังความคิดเห็น", "เพื่อให้เป็นประโยชน์และสอดคล้องกับความต้องการของประชาชนให้มากที่สุด<_>รองรับการขยายตัวของเศรษฐกิจการคมนาคมขนส่งและท่องเที่ยวไทย<_>-<_>มาเลเซีย", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ดำเนินโครงการศึกษาความเหมาะสมและสำรวจออกแบบถนนเลี่ยงเมืองนาทวี<_>อำเภอนาทวี<_>จังหวัดสงขลา<_>พร้อมจัดประชุมรับฟังความคิดเห็นของประชาชนเพื่อให้สอดคล้องกับความต้องการ<_>และเป็นประโยชน์ต่อประชาชนในพื้นที่ให้มากที่สุด<_>เนื่องจากเป็นอำเภอที่มีพื้นที่ติดต่อกับประเทศมาเลเซียบริเวณด่านศุลกากรบ้านประกอบ<_>รวมทั้งเส้นทางไปสู่จังหวัดชายแดนภาคใต้<_>ได้แก่<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>โดยมีความสำคัญด้านเศรษฐกิจในการสร้างรายได้ให้ประเทศทั้งด้านการท่องเที่ยวและขนส่งสินค้า<_>ปัจจุบันการเดินทางผ่านตัวเมืองนาทวีต้องใช้ถนน<_>ทล.408<_>และ<_>ทล.42<_>เป็นเส้นทางหลัก<_>ส่งผลให้ปริมาณการจราจรคับคั่งในช่วงเวลาเร่งด่วน<_>เกิดความล่าช้าในการเดินทางขนส่งสินค้า<_>ดังนั้น<_>เพื่อบรรเทาการจราจรบนถนน<_>รองรับการเจริญเติบโตทางเศรษฐกิจของพื้นที่ภาคใต้ในอนาคต<_>ทช.<_>จึงดำเนินโครงการฯ<_>โดยศึกษาคัดเลือกแนวสายทาง<_>รูปแบบถนน/ทางแยกต่างระดับ<_>จุดกลับรถที่เหมาะสม<_>ควบคู่ไปกับความคุ้มค่าทางด้านเศรษฐกิจ<_>พร้อมผลกระทบด้านสังคมและการใช้ประโยชน์ที่ดินเพื่อเชื่อมโยงโครงข่ายทางให้มีความสมบูรณ์<_>แบ่งเบาปริมาณการจราจรบนถนนสายหลัก<_>รองรับการขยายตัวของเศรษฐกิจ<_>การคมนาคมขนส่ง<_>การท่องเที่ยวของจังหวัดสงขลาและจังหวัดชายแดนภาคใต้ให้มีประสิทธิภาพมากขึ้น<_>คาดว่าจะได้ข้อสรุปในเดือนกันยายน<_>2566", "นอกจากนี้<_>ได้จัดประชุมรับฟังความคิดเห็นของประชาชน<_>กลุ่มเป้าหมาย<_>หน่วยงานที่เกี่ยวข้อง<_>ผู้นำชุมชน<_>ผู้แทนกลุ่มต่าง<_>ๆ<_>ในพื้นที่<_>เพื่อให้มีความเข้าใจเกี่ยวกับโครงการฯ<_>ความเป็นมา<_>ลักษณะโครงการ<_>ขั้นตอนการดำเนินงาน<_>ขอบเขตการศึกษา<_>พร้อมทั้งตอบข้อซักถาม<_>แลกเปลี่ยนความคิดเห็นจากผู้เข้าร่วมประชุม<_>เพื่อให้การดำเนินงานสอดคล้องกับความต้องการของประชาชนในพื้นที่<_>ทั้งนี้<_>การจัดประชุมรับฟังความคิดเห็นของประชาชนจัดไปแล้ว<_>3<_>ครั้ง<_>และครั้งที่<_>4<_>จะจัดขึ้นในเดือนกันยายน<_>2566<_>โดยจะแจ้งวัน<_>เวลา<_>และสถานที่ให้ทราบต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.860772967338562, "len_token": 424}], "avg_score": 0.860772967338562, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลุ่มอิเล็กทรอนิกส์ไต้หวัน<_>ปักหมุดลงทุนในไทย<_>8<_>เดือน<_>ยื่นขอบีโอไอกว่า<_>3<_>หมื่นล้านบาท", "content": ["กลุ่มอิเล็กทรอนิกส์ไต้หวัน<_>ปักหมุดลงทุนในไทย<_>8<_>เดือน<_>ยื่นขอบีโอไอกว่า<_>3<_>หมื่นล้านบาท", "บีโอไอเผยกลุ่มผู้ผลิตอิเล็กทรอนิกส์จากไต้หวัน<_>ทั้งแผ่นวงจรพิมพ์<_>โน้ตบุ๊ก<_>และอุปกรณ์อิเล็กทรอนิกส์อัจฉริยะ<_>เชื่อมั่นศักยภาพไทยพร้อมรองรับอุตสาหกรรมไฮเทค<_>ทยอยเข้ามาลงทุนต่อเนื่อง<_>และเลือกไทยเป็นฐานผลิตหลักเพื่อส่งออก", "กลุ่มอิเล็กทรอนิกส์ไต้หวัน<_>ปักหมุดลงทุนในไทย", "8<_>เดือน<_>ยื่นขอบีโอไอกว่า<_>3<_>หมื่นล้านบาท", "บีโอไอเผยกลุ่มผู้ผลิตอิเล็กทรอนิกส์จากไต้หวัน<_>ทั้งแผ่นวงจรพิมพ์<_>โน้ตบุ๊ก<_>และอุปกรณ์อิเล็กทรอนิกส์อัจฉริยะ<_>เชื่อมั่นศักยภาพไทยพร้อมรองรับอุตสาหกรรมไฮเทค<_>ทยอยเข้ามาลงทุนต่อเนื่อง<_>และเลือกไทยเป็นฐานผลิตหลักเพื่อส่งออก<_>ยอดขอส่งเสริมการลงทุน<_>8<_>เดือนแรก<_>ปี<_>2566<_>มูลค่ากว่า<_>30,000<_>ล้านบาท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>นับเป็นอุตสาหกรรมยุทธศาสตร์ของโลก<_>และเป็นอุตสาหกรรมเป้าหมายที่บีโอไอให้ความสำคัญมาก<_>เนื่องจากมีความเชื่อมโยงและเป็นฐานการพัฒนาที่สำคัญของอุตสาหกรรมอื่น<_>ๆ<_>ไม่ว่าจะเป็นยานยนต์<_>ดิจิทัล<_>อุปกรณ์การแพทย์<_>ระบบอัตโนมัติและหุ่นยนต์<_>เป็นต้น<_>ในช่วง<_>2<_>-<_>3<_>ปีที่ผ่านมา<_>อุตสาหกรรมอิเล็กทรอนิกส์โลกขยายตัวอย่างมาก<_>โดยประเทศไทยเป็นหนึ่งในแหล่งรองรับการลงทุนที่มีความโดดเด่น<_>ทั้งในด้านโครงสร้างพื้นฐานที่ดี<_>ระบบไฟฟ้ามีความเสถียร<_>พื้นที่นิคมอุตสาหกรรมมีความพร้อมรองรับการลงทุนได้อีกมาก<_>บุคลากรมีทักษะและความเชี่ยวชาญในด้านอิเล็กทรอนิกส์<_>ซัพพลายเชนครบวงจร<_>และภาครัฐมีมาตรการสนับสนุนที่แข่งขันได้<_>ทำให้ผู้ผลิตอิเล็กทรอนิกส์จำนวนมาก<_>โดยเฉพาะจากไต้หวัน<_>ตัดสินใจเลือกประเทศไทยเป็นฐานการผลิตหลักเพื่อส่งออกไปยังตลาดโลก", "โครงการลงทุนจากไต้หวันส่วนใหญ่เป็นกลุ่มผู้ผลิตแผ่นวงจรพิมพ์<_>(printed<_>circuit<_>board:<_>pcb)<_>คอมพิวเตอร์พกพา<_>(notebook)<_>และอุปกรณ์อิเล็กทรอนิกส์อัจฉริยะที่นำระบบเซ็นเซอร์<_>internet<_>of<_>things<_>(iot)<_>หรือระบบสมองกลฝังตัว<_>(embedded<_>system)<_>มาใช้<_>เช่น<_>ลำโพงอัจฉริยะ<_>อุปกรณ์คอมพิวเตอร์<_>และอุปกรณ์อิเล็กทรอนิกส์แบบสวมใส่<_>(wearable<_>device)<_>เป็นต้น<_>ซึ่งบีโอไอได้มองเห็นถึงโอกาสและศักยภาพของไทยในการเป็นฐานผลิตของอุตสาหกรรมดังกล่าว<_>จึงได้จัดกิจกรรมส่งเสริมการลงทุนจากไต้หวันอย่างต่อเนื่อง<_>รวมถึงประสานงานนำสมาชิกสมาคมผู้ผลิต<_>pcb<_>รายใหญ่จากไต้หวัน<_>เดินทางสำรวจพื้นที่เพื่อวางแผนการลงทุนในประเทศไทยอย่างเร่งด่วนในช่วงไตรมาสที่<_>2<_>ที่ผ่านมา<_>ทำให้มีบริษัท<_>pcb<_>จากไต้หวัน<_>ทยอยเข้ามาลงทุนในประเทศไทยเพิ่มขึ้นอย่างมีนัยสำคัญ", "“ไทยเป็นฐานการผลิตที่สำคัญของอุตสาหกรรมอิเล็กทรอนิกส์ในภูมิภาคมานานกว่า<_>40<_>ปี<_>และได้พัฒนาอุตสาหกรรมสนับสนุนในกลุ่มชิ้นส่วนและวัตถุดิบต่าง<_>ๆ<_>จนแข็งแกร่งและครบวงจร<_>ทั้งยังผ่านประสบการณ์ทำงานร่วมกับบริษัทระดับโลกมาแล้ว<_>จึงมีศักยภาพที่จะต่อยอดไปสู่อุตสาหกรรมต้นน้ำ<_>เช่น<_>การผลิตเวเฟอร์<_>และการออกแบบทางอิเล็กทรอนิกส์<_>รวมทั้งการผลิตผลิตภัณฑ์ใหม่<_>ๆ<_>เช่น<_>กลุ่มชิ้นส่วนอิเล็กทรอนิกส์ที่ใช้เทคโนโลยีขั้นสูง<_>และผลิตภัณฑ์อิเล็กทรอนิกส์อัจฉริยะ<_>โดยไต้หวันเป็นหนึ่งในเป้าหมายที่ไทยจะดึงการลงทุน<_>เนื่องจากเป็นผู้นำด้านเทคโนโลยีอิเล็กทรอนิกส์ระดับโลก”<_>นายนฤตม์<_>กล่าว", "ปัจจุบันไต้หวันเป็นผู้นำในอุตสาหกรรมอิเล็กทรอนิกส์ของโลก<_>ครองส่วนแบ่งตลาดถึงกว่าร้อยละ<_>65<_>ของการผลิตเซมิคอนดักเตอร์ของโลก<_>โดยมีบริษัท<_>taiwan<_>semiconductor<_>manufacturing<_>corporation<_>(tsmc)<_>เป็นผู้ผลิตรายใหญ่<_>สำหรับการผลิตแผ่นวงจรพิมพ์<_>(pcb)<_>ซึ่งเป็นหัวใจของอุปกรณ์อิเล็กทรอนิกส์ต่าง<_>ๆ<_>บริษัทไต้หวันก็เป็นผู้ผลิตอันดับหนึ่งของโลก<_>มีส่วนแบ่งในตลาดโลกร้อยละ<_>35<_>โดยปัจจุบันผู้ผลิต<_>pcb<_>ไต้หวัน<_>20<_>อันดับแรก<_>ได้ตัดสินใจเข้ามาลงทุนในประเทศไทยแล้ว<_>10<_>ราย<_>เช่น<_>wus<_>pcb,<_>apex,<_>dynamic<_>electronics,<_>gold<_>circuit,<_>apcb<_>เป็นต้น<_>เมื่อรวมกับผู้ผลิต<_>pcb<_>จากประเทศอื่น<_>เช่น<_>จีน<_>และญี่ปุ่น<_>ที่เข้ามาลงทุนด้วย<_>ทำให้ประเทศไทยกลายเป็นคลัสเตอร์<_>pcb<_>ที่ใหญ่ที่สุดในอาเซียน<_>ตามมาด้วยประเทศเวียดนามและมาเลเซีย<_>สำหรับผู้ผลิต<_>pcb<_>รายใหญ่ที่เหลือ<_>เป็นเป้าหมายสำคัญที่บีโอไอจะเร่งเชิญชวนให้เข้ามาลงทุนในไทยเพิ่มเติม<_>โดยบางรายได้ตอบรับและอยู่ระหว่างเตรียมการลงทุนในเร็ว<_>ๆ<_>นี้", "“การเข้ามาลงทุนของกลุ่มผู้ผลิต<_>pcb<_>จากไต้หวันในรอบนี้<_>ถือเป็นคลื่นการลงทุนสำคัญ<_>ที่ไม่เพียงแต่จะสร้างเม็ดเงินจำนวนมากให้ประเทศเท่านั้น<_>แต่จะช่วยยกระดับซัพพลายเชนในประเทศ<_>เกิดการจ้างงานและการพัฒนาบุคลากรด้านอิเล็กทรอนิกส์และเครื่องจักรสมัยใหม่<_>รวมทั้งสร้างโอกาสทางธุรกิจให้กับผู้ผลิตชิ้นส่วนไทยที่มีศักยภาพได้เข้าไปอยู่ในซัพพลายเชนอิเล็กทรอนิกส์ของโลก<_>ผ่านกิจกรรมเชื่อมโยงอุตสาหกรรมของบีโอไออีกด้วย”<_>นายนฤตม์<_>กล่าว", "ทั้งนี้<_>ในช่วง<_>8<_>เดือนที่ผ่านมา<_>(มกราคม<_>–<_>สิงหาคม<_>2566)<_>มียอดขอรับการส่งเสริมการลงทุนจากบริษัทไต้หวันในอุตสาหกรรมอิเล็กทรอนิกส์<_>รวม<_>20<_>โครงการ<_>มูลค่าเงินลงทุนกว่า<_>30,000<_>ล้านบาท<_>โดยเป็นการผลิต<_>pcb<_>7<_>โครงการ<_>เช่น<_>บริษัท<_>gold<_>circuit<_>electronics,<_>iteq<_>corporation,<_>taiwan<_>union<_>technology<_>และเป็นการผลิตโน้ตบุ๊กให้กับ<_>hp<_>บริษัทคอมพิวเตอร์อันดับ<_>2<_>ของโลก<_>จำนวน<_>2<_>โครงการ<_>ได้แก่<_>บริษัท<_>qmb<_>และ<_>inventec<_>นอกจากนี้<_>ยังมีบริษัทรายใหญ่จากไต้หวันในกลุ่มอิเล็กทรอนิกส์ที่ได้เข้ามาลงทุนก่อนหน้านี้แล้ว<_>เช่น<_>บริษัท<_>delta<_>electronics,<_>tatung,<_>cal-comp,<_>techman,<_>chicony,<_>primax<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9818721413612366, "len_token": 496}, {"label": "LABEL_1", "score": 0.9238808155059814, "len_token": 496}, {"label": "LABEL_1", "score": 0.9369413256645203, "len_token": 275}], "avg_score": 0.9494177830812022, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-egg<_>board<_>เห็นชอบร่างโครงการชดเชยดอกเบี้ยเพื่อเสริมสภาพคล่องให้แก่เกษตรกรผู้เลี้ยงไก่ไข่<_>ปี<_>2566", "content": ["egg<_>board<_>เห็นชอบร่างโครงการชดเชยดอกเบี้ยเพื่อเสริมสภาพคล่องให้แก่เกษตรกรผู้เลี้ยงไก่ไข่<_>ปี<_>2566", "และเตรียมจัดทำแผนปฏิบัติการด้านไก่ไข่และผลิตภัณฑ์<_>ฉบับที่<_>4<_>(พ.ศ.<_>2567-2571)", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการนโยบายพัฒนาไก่ไข่และผลิตภัณฑ์<_>(egg<_>board)<_>ครั้งที่<_>2/2566<_>โดยมีนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายสมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>123<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ที่ประชุม<_>egg<_>board<_>มีมติเห็นชอบ<_>3<_>วาระ<_>ประกอบด้วย<_>1)<_>ร่างโครงการชดเชยดอกเบี้ยเพื่อเสริมสภาพคล่องให้แก่เกษตรกรผู้เลี้ยงไก่ไข่<_>ปี<_>2566<_>และมอบหมายให้กรมการค้าภายใน<_>กระทรวงพาณิชย์<_>เป็นผู้ดำเนินการ<_>รวมทั้งรายงานผลการดำเนินงานในการประชุม<_>egg<_>board<_>ครั้งต่อไป<_>2)<_>ประสิทธิภาพการผลิตไก่ไข่และไข่ไก่<_>ปี<_>2567<_>เนื่องจากปัจจุบันสายพันธุ์ไก่ไข่ได้พัฒนาให้มีความก้าวหน้า<_>มีระบบการบริหารจัดการฟาร์ม<_>รวมทั้งการใช้เทคโนโลยีในการผลิตไก่ไข่ที่มีประสิทธิภาพมากขึ้น<_>โดยกรมปศุสัตว์ได้พิจารณาปรับปรุงประสิทธิภาพการผลิตไก่ไข่และไข่ไก่<_>ปี<_>2567<_>ให้มีความเหมาะสมกับสถานการณ์<_>ดังนี้<_>1)<_>ปู่ย่าพันธุ์ไก่ไข่<_>(gp)<_>1<_>ตัว<_>ผลิตลูกพ่อแม่พันธุ์ไก่ไข่<_>(ps)<_>ได้<_>77<_>ตัว<_>ปลดที่อายุ<_>72<_>สัปดาห์<_>2)<_>พ่อแม่พันธุ์ไก่ไข่<_>(ps)<_>1<_>ตัว<_>ผลิตลูกไก่ไข่เพศเมียได้<_>107<_>ตัว<_>ปลดที่อายุ<_>72<_>สัปดาห์<_>และ<_>3)<_>แม่ไก่ยืนกรง<_>1<_>ตัว<_>ผลิตไข่ไก่ได้<_>361<_>ฟอง<_>ปลดที่อายุ<_>80<_>สัปดาห์", "และ<_>3)<_>แผนปฏิบัติการด้านไก่ไข่และผลิตภัณฑ์<_>ฉบับที่<_>4<_>(พ.ศ.<_>2567-2571)<_>ซึ่งสอดคล้องกับยุทธศาสตร์ชาติ<_>20<_>ปี<_>พ.ศ.<_>2561-2580<_>โดยกรมปศุสัตว์ได้กำหนดให้มีการจัดทำแผนปฏิบัติการรายชนิดสินค้าปศุสัตว์ทุก<_>ๆ<_>5<_>ปี<_>เพื่อให้บรรลุวิสัยทัศน์และเป็นเป้าหมายในการพัฒนาประเทศอย่างยั่งยืน<_>ทั้งนี้<_>ที่ประชุมมีมติเห็นชอบและมอบหมายให้กรมปศุสัตว์ดำเนินการเชิญผู้แทนภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>ตลอดจนผู้มีส่วนได้ส่วนเสียในอุตสาหกรรม<_>ร่วมจัดทำแผนปฏิบัติการด้านไก่ไข่และผลิตภัณฑ์<_>ฉบับที่<_>4<_>(พ.ศ.<_>2567-2571)<_>ก่อนขอความเห็นชอบต่อ<_>egg<_>board<_>ในการใช้เป็นแผนขับเคลื่อนการปฏิบัติงานด้าน", "ไก่ไข่และผลิตภัณฑ์ของหน่วยงานที่เกี่ยวข้องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8573783040046692, "len_token": 496}, {"label": "LABEL_1", "score": 0.8030858635902405, "len_token": 112}], "avg_score": 0.8473770649809587, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>จัดโปรแกรมท่องเที่ยวแบบไปเช้าเย็นกลับ<_>นั่งรถไฟ<_>kiha<_>183", "content": ["การรถไฟแห่งประเทศไทย<_>จัดโปรแกรมท่องเที่ยวแบบไปเช้าเย็นกลับ<_>นั่งรถไฟ<_>kiha<_>183", "พร้อมร่วมทำบุญแบ่งปันรอยยิ้มให้กับน้องๆโรงเรียนโสตศึกษา<_>จังหวัดนครปฐม<_>วันที่<_>9<_>และ<_>10<_>กันยายนนี้", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กล่าวว่า<_>รฟท.<_>บูรณาการความร่วมมือกับหน่วยงานพันธมิตร<_>ภาครัฐ<_>ภาคเอกชน<_>จังหวัดต่าง<_>ๆ<_>เพื่อเข้าไปมีส่วนร่วมสนับสนุนและส่งเสริมการท่องเที่ยวภายในประเทศ<_>ตามนโยบายของนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>โดยแต่ละเดือนจะจัดโปรแกรมการท่องเที่ยวที่มีความหลากหลาย<_>เพื่อเปิดประสบการณ์ให้นักเดินทางได้สัมผัสการท่องเที่ยวทางรถไฟรูปแบบใหม่<_>ๆ<_>ซึ่งแต่ละทริปได้รับความสนใจและกระแสตอบรับจากนักท่องเที่ยวเป็นอย่างดี<_>โดยในเดือนกันยายนนี้<_>ชวนนั่งรถไฟ<_>kiha<_>183<_>ชวนเที่ยวกันทั้งทีต้องดีต่อใจ<_>ซึ่งไม่ใช่แค่เที่ยว<_>แต่<_>รฟท.<_>ชวนส่งต่อความสุขเพื่อแบ่งปันรอยยิ้มให้กับน้อง<_>ๆ<_>ภายใต้<_>คอนเซ็ปต์<_>:<_>นั่งรถไฟอิ่มบุญ<_>ปันรอยยิ้ม”", "โดยขอเชิญชวนนักท่องเที่ยวที่สนใจสามารถซื้อตั๋วโดยสารนำเที่ยวโปรแกรมของวันที่<_>9<_>และ<_>10<_>กันยายน<_>2566<_>(แบบไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@<_>นครปฐม\"<_>ที่ยังมีที่นั่งว่างอยู่<_>โดยจะนำนักท่องเที่ยวชมเมืองส้มโอหวาน<_>แวะนมัสการพระร่วงโรจน์ฤทธิ์และองค์พระปฐมเจดีย์<_>สักการะพระพุทธศิลา<_>อายุกว่า<_>1,000<_>ปี<_>แวะเที่ยวตลาดน้ำดอนหวายตลาดเก่าแก่ที่สร้างในสมัยรัชกาลที่<_>6<_>ชวนล่องเรือชมทิวทัศน์สองฝั่งแม่น้ำนครชัยศรีหรือแม่น้ำท่าจีน<_>แวะวัดไร่ขิง<_>นมัสการหลวงพ่อวัดไร่ขิง<_>และชวนส่งต่อความสุข<_>แบ่งปันรอยยิ้มให้น้อง<_>ๆ<_>โรงเรียนโสตศึกษา<_>จังหวัดนครปฐม<_>ในอัตราท่านละ<_>1,499<_>บาท", "ในส่วนของโปรแกรมท่องเที่ยววันที่<_>2<_>และ<_>3<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“<_>เที่ยวลพบุรี<_>อิ่มบุญ<_>ปันรอยยิ้ม<_>@<_>วัดพระบาทน้ำพุ”<_>จังหวัดลพบุรี<_>โปรแกรมวันที่<_>16<_>และ<_>17<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@ราชบุรี<_>“แบ่งปันรอยยิ้มให้น้อง<_>น้องอิ่มท้อง<_>คุณอิ่มบุญ”<_>ที่วัดห้วยหมู<_>ศูนย์สาธารณสงเคราะห์เด็กพิเศษ<_>จังหวัดราชบุรี<_>โปรแกรมวันที่<_>23<_>และ<_>24<_>กันยายน<_>2566<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@ฉะเชิงเทรา<_>แบ่งปันรอยยิ้มให้น้องเยาวชนในจังหวัดฉะเชิงเทรา<_>และโปรแกรมวันที่<_>30<_>กันยายน<_>66<_>(ไปเช้ากลับเย็น)<_>โปรแกรม<_>“ทริปอิ่มบุญ<_>ปันรอยยิ้มให้น้อง<_>@เพชรบุรี<_>ที่โรงเรียนธรรมิกวิทยา<_>โรงเรียนสอนคนตาบอดพิการซ้ำซ้อนอำเภอชะอำ<_>จังหวัดเพชรบุรี<_>ถูกจองเต็มทุกที่นั่งแล้ว", "นายเอกรัชฯ<_>เพิ่มเติมว่า<_>รฟท.<_>ขอขอบคุณนักท่องเที่ยว<_>ที่ให้ความไว้วางใจในการเดินทางด้วยขบวนรถไฟ<_>kiha<_>183<_>เรายังคงเดินหน้าจัดโปรแกรมท่องเที่ยวที่หลากหลายรูปแบบ<_>เพื่อให้นักท่องเที่ยวได้เปิดประสบการณ์กับเส้นทางใหม่ๆ<_>ก่อให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>กระจายรายได้สู่ท้องถิ่น<_>และสร้างความเข้มแข็งให้กับเศรษฐกิจฐานรากอย่างยั่งยืน<_>ทุกทริปที่เดินทาง<_>นักท่องเที่ยวทุกท่านที่ร่วมเดินทางกับรถไฟ<_>kiha<_>183<_>จะได้รับบริการอาหารเช้าสไตล์ญี่ปุ่น<_>พร้อมเครื่องดื่ม<_>และอาหารกลางวัน<_>ตลอดจนรับของที่ระลึกสุดพิเศษจาก<_>รฟท.<_>พร้อมกับมีมัคคุเทศก์บรรยาย<_>และเจ้าหน้าที่<_>รฟท.<_>ให้บริการอำนวยความสะดวกตลอดการเดินทาง", "สามารถติดต่อซื้อตั๋วโดยสารล่วงหน้าก่อนวันเดินทางได้ไม่เกิน<_>30<_>วัน<_>ได้ที่สถานีรถไฟทุกแห่ง<_>หรือ<_>ผ่านระบบ<_>d-ticket<_>หรือสอบถามข้อมูลเพิ่มเติมที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>เฟซบุ๊กแฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9948410391807556, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880907535552979, "len_token": 392}], "avg_score": 0.9918611833641121, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างและยกระดับถนนสาย<_>อด.2009<_>จังหวัดอุดรธานี<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างและยกระดับถนนสาย<_>อด.2009<_>จังหวัดอุดรธานี<_>เสร็จสมบูรณ์", "รองรับการเจริญเติบโตของชุมชน<_>ยกระดับการเดินทางระหว่าง<_>3<_>อำเภอให้มีประสิทธิภาพมากยิ่งขึ้น", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>15<_>(อุดรธานี)<_>ดำเนินโครงการก่อสร้างถนนและยกระดับชั้นทางหลวงชนบทสาย<_>อด.2003<_>แยก<_>ทล.22<_>-<_>บ้านอ้อมกอ<_>อำเภอหนองหาน<_>จังหวัดอุดรธานี<_>เสร็จสมบูรณ์<_>ก่อสร้างเป็นถนนลาดยางแอสฟัลท์ติกคอนกรีตขนาด<_>2<_>และ<_>4<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>3.25<_>-<_>6.5<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1.3<_>-<_>2.5<_>เมตร<_>แบ่งช่องจราจรด้วยเกาะกลางแบบสีและแบบแยกกว้าง<_>0<_>-<_>4<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจรและไฟฟ้าส่องสว่าง<_>บริเวณช่วง<_>กม.<_>ที่<_>0<_>+175<_>-<_>7+500<_>ระยะทาง<_>7.325<_>กิโลเมตร<_>ใช้งบประมาณ<_>49.950<_>ล้านบาท<_>เนื่องจากถนนสายนี้เป็นพื้นที่ชุมชนหนาแน่น<_>และเป็นเส้นทางเชื่อมระหว่างอำเภอ<_>ส่งผลให้มีปริมาณการจราจร<_>2,060<_>คัน/วัน<_>ทั้งนี้<_>เพื่อรองรับการขยายตัวของชุมชน<_>ตลอดจนอำนวยความสะดวกในการเดินทางไปยังสถานที่ราชการ<_>สถานศึกษา<_>หมู่บ้าน<_>พื้นที่ทางการเกษตร<_>สนับสนุนการท่องเที่ยวภายในจังหวัด<_>อาทิ<_>พิพิธภัณฑสถานแห่งชาติบ้านเชียง<_>และให้ประชาชนสามารถสัญจรไป<_>-<_>มาระหว่างอำเภอหนองหาน<_>บ้านดุง<_>และทุ่งฝน<_>ได้อย่างสะดวกรวดเร็วปลอดภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9528009295463562, "len_token": 354}], "avg_score": 0.9528009295463562, "sentiment_type": "positive"}
{"date": "2023-9-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>6<_>กันยายน<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>6<_>กันยายน<_>2566", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>(นัดพิเศษ)<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>6<_>กันยายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>(นัดพิเศษ)<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "1.<_>เรื่อง<_>การจัดทำคำแถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา", "2.<_>เรื่อง<_>การกำหนดวิธีการประชุมคณะรัฐมนตรี", "3.<_>เรื่อง<_>แนวทางปฏิบัติของหน่วยงานของรัฐในการเสนอเรื่องต่อคณะรัฐมนตรี<_>และการจัดวาระ<_>เพื่อเสนอเรื่องต่อคณะรัฐมนตรีเป็นวาระเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ", "4.<_>เรื่อง<_>การมอบหมายให้รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีเป็นผู้ตรวจพิจารณาร่างมติคณะรัฐมนตรีและกลั่นกรองเรื่องก่อนเสนอนายกรัฐมนตรี", "5.<_>เรื่อง<_>การมอบหมายให้รัฐมนตรีเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง", "6.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "1.<_>เรื่อง<_>การจัดทำคำแถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการคณะรัฐมนตรีเสนอดังนี้", "1.<_>เห็นชอบร่างคำแถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภาและมอบหมายให้<_>สลค.<_>รับไปประสานรวมทั้งดำเนินการในส่วนที่เกี่ยวข้อง<_>เช่น<_>การจัดพิมพ์<_>และแจกจ่ายเอกสารคำแถลงนโยบายของคณะรัฐมนตรี<_>ต่อรัฐสภาต่อไป", "2.<_>กำหนดวันแถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา<_>วันจันทร์ที่<_>11<_>กันยายน<_>2566", "3.<_>มอบหมายให้กระทรวงการต่างประเทศแปลคำแถลงนโยบายของคณะรัฐมนตรีเป็นภาษาอังกฤษ", "2.<_>เรื่อง<_>การกำหนดวิธีการประชุมคณะรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบการกำหนดวิธีการประชุมคณะรัฐมนตรีตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>ทั้งนี้<_>ตามนัยพระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>มาตรา<_>8<_>วรรคสาม", "สาระสำคัญของเรื่อง", "การประชุมคณะรัฐมนตรีเป็นเครื่องมือหลักในการบริหารราชการแผ่นดินของรัฐบาลซึ่งตามนัยพระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>มาตรา<_>8<_>วรรคสาม<_>บัญญัติให้วิธีการประชุมคณะรัฐมนตรีจะดำเนินการโดยเชิญรัฐมนตรีมาร่วมประชุม<_>ณ<_>สถานที่ที่กำหนด<_>หรือโดยวิธีอื่นใดซึ่งผู้ร่วมประชุมสามารถปรึกษาหารือกันได้แม้จะมิได้อยู่ในสถานที่เดียวกันก็ได้<_>ทั้งนี้<_>ตามที่นายกรัฐมนตรีกำหนด<_>ดังนั้น<_>สลค.<_>จึงขอเสนอวิธีการประชุมคณะรัฐมนตรีโดยยึดหลักความสอดคล้องกับพระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและ<_>การประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>ดังนี้", "1.<_>วัน<_>เวลา<_>และสถานที่ประชุมคณะรัฐมนตรี", "1.1<_>จัดการประชุมคณะรัฐมนตรีอย่างเป็นทางการกรณีปกติในทุกวันอังคาร<_>ตั้งแต่เวลา<_>09.00<_>น.<_>เป็นต้นไป<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "1.2<_>การประชุมคณะรัฐมนตรีกรณีปกติอาจเปลี่ยนแปลงวัน<_>เวลา<_>และสถานที่ได้ตามที่นายกรัฐมนตรีกำหนด", "1.3<_>การประชุมคณะรัฐมนตรีกรณีปกติจะดำเนินการโดยเชิญรัฐมนตรีมาเข้าร่วมประชุม<_>ณ<_>สถานที่ที่กำหนดตามข้อ<_>1.1<_>หรือข้อ<_>1.2", "2.<_>องค์ประกอบของการประชุมคณะรัฐมนตรี", "2.1<_>องค์ประชุมคณะรัฐมนตรี", "2.1.1<_>การประชุมคณะรัฐมนตรีในกรณีปกติให้ดำเนินการได้เมื่อมีรัฐมนตรีเข้าร่วมประชุมไม่น้อยกว่าหนึ่งในสามของจำนวนคณะรัฐมนตรีทั้งหมดที่มีอยู่<_>(ตามนัยพระราชกฤษฎีกาฯ<_>มาตรา<_>8<_>วรรคหนึ่ง1)<_>โดยจำนวนผู้เข้าร่วมประชุมให้รวมถึงผู้เข้าร่วมประชุมโดยใช้เทคโนโลยีสารสนเทศซึ่งสามารถปรึกษาหารือกันได้แม้จะมิได้อยู่ในสถานที่เดียวกัน<_>(ตามนัยพระราชกฤษฎีกาฯ<_>มาตรา<_>8<_>วรรคสาม2)", "2.1.2<_>ในกรณีจำเป็นเพื่อเป็นการรักษาประโยชน์สำคัญของประเทศหรือมีกรณีฉุกเฉินหรือเพื่อประโยชน์ในการรักษาความลับ<_>นายกรัฐมนตรีอาจพิจารณาเรื่องใดกับรัฐมนตรีที่เกี่ยวข้องตามที่นายกรัฐมนตรีเห็นสมควรเพื่อมีมติของคณะรัฐมนตรีในเรื่องนั้นได้<_>และเมื่อมีการประชุมเป็นกรณีปกติให้นายกรัฐมนตรีแจ้งให้ที่ประชุมคณะรัฐมนตรีทราบมติของคณะรัฐมนตรีดังกล่าวด้วย<_>(ตามนัยพระราชกฤษฎีกาฯ<_>มาตรา<_>8<_>วรรคสอง3)", "2.2<_>ผู้เข้าร่วมประชุมคณะรัฐมนตรี<_>ประกอบด้วย<_>ข้าราชการการเมือง<_>และข้าราชการประจำระดับสูง<_>ดังนี้", "2.2.1<_>ข้าราชการการเมือง<_>ได้แก่", "(1)<_>เลขาธิการนายกรัฐมนตรี", "(2)<_>โฆษกประจำสำนักนายกรัฐมนตรี", "2.2.2<_>ข้าราชการประจำระดับสูง<_>ได้แก่", "(1)<_>ผู้อำนวยการสำนักงบประมาณ", "(2)<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ", "(3)<_>เลขาธิการคณะกรรมการกฤษฎีกา", "(4)<_>ตำแหน่งอื่น<_>ๆ<_>ตามที่นายกรัฐมนตรีกำหนด", "2.3<_>ฝ่ายเลขานุการ<_>ประกอบด้วย", "2.3.1<_>เลขาธิการคณะรัฐมนตรี", "2.3.2<_>รองเลขาธิการคณะรัฐมนตรี<_>(ตามที่เลขาธิการคณะรัฐมนตรีมอบหมาย)<_>ปฏิบัติหน้าที่ในการนำเสนอระเบียบวาระการประชุมคณะรัฐมนตรีร่วมกับเลขาธิการคณะรัฐมนตรี", "2.3.3<_>เจ้าหน้าที่ของ<_>สลค.<_>(ตามที่เลขาธิการคณะรัฐมนตรีมอบหมาย)<_>ปฏิบัติหน้าที่ในห้องประชุมคณะรัฐมนตรี<_>เช่น<_>ผู้อำนวยการกองที่เกี่ยวข้อง<_>เจ้าหน้าที่จดบันทึกการประชุมคณะรัฐมนตรี<_>เจ้าหน้าที่ประสานงานและรับส่งเอกสารในห้องประชุมคณะรัฐมนตรี<_>เป็นต้น", "3.<_>ระเบียบวาระการประชุมคณะรัฐมนตรี<_>ประกอบด้วย", "3.1<_>เรื่องที่ประธานแจ้งที่ประชุม", "3.2<_>เรื่องวาระการประชุมสภาผู้แทนราษฎรและวุฒิสภา<_>(ถ้ามี)", "3.3<_>เรื่องเพื่อพิจารณา", "3.4<_>เรื่องเพื่อทราบ<_>(หากไม่มีข้อทักท้วงให้ถือเป็นเรื่องที่คณะรัฐมนตรีเห็นชอบ/อนุมัติ)4", "3.5<_>เรื่องเพื่อทราบ", "3.6<_>เรื่องอื่น<_>ๆ", "4.<_>ประเภทแฟ้มระเบียบวาระการประชุมคณะรัฐมนตรี<_>ประกอบด้วย", "4.1<_>เรื่องเพื่อพิจารณา<_>แฟ้มสีชมพู", "4.2<_>เรื่องเพื่อทราบ<_>(หากไม่มีข้อทักท้วงฯ)<_>แฟ้มสีส้ม", "4.3<_>เรื่องเพื่อทราบ<_>แฟ้มสีฟ้า", "5.<_>การส่งระเบียบวาระการประชุมคณะรัฐมนตรี<_>สลค.<_>จะจัดส่งระเบียบวาระการประชุมฯ<_>พร้อมด้วยเอกสารที่เกี่ยวข้องให้คณะรัฐมนตรีทราบล่วงหน้าไม่น้อยกว่า<_>1<_>วัน<_>ก่อนการประชุมคณะรัฐมนตรี<_>โดย<_>สลค.<_>จะจัดส่งระเบียบวาระการประชุมฯ<_>ให้คณะรัฐมนตรี<_>ดังนี้", "5.1<_>การประชุมคณะรัฐมนตรีในกรณีปกติทุกวันอังคาร<_>จะส่งระเบียบวาระการประชุมฯ<_>(ปกติ)<_>ให้คณะรัฐมนตรีในวันศุกร์<_>และส่งระเบียบวาระการประชุมฯ<_>(เพิ่มเติม)<_>ในวันจันทร์<_>ส่วนระเบียบวาระการประชุมฯ<_>(วาระจร)<_>จะจัดส่งในวันประชุมคณะรัฐมนตรี", "5.2<_>กรณีที่มีการเลื่อนวันประชุมคณะรัฐมนตรี<_>จะส่งระเบียบวาระการประชุมฯ<_>ให้คณะรัฐมนตรีล่วงหน้าไม่น้อยกว่า<_>1<_>วันก่อนวันประชุมคณะรัฐมนตรี", "ทั้งนี้<_>สลค.<_>จะจัดส่งระเบียบวาระการประชุมฯ<_>ในระบบเรียกดูระเบียบวาระการประชุมคณะรัฐมนตรีด้วยเครื่องแท็บเล็ต<_>(m-vara)<_>(ตามนัยพระราชกฤษฎีกาฯ<_>มาตรา<_>95)<_>อีกช่องทางหนึ่งด้วย", "6.<_>คณะกรรมการรัฐมนตรี<_>คณะรัฐมนตรีจะแต่งตั้งคณะบุคคลประกอบด้วยรัฐมนตรีที่เกี่ยวข้องและบุคคลอื่นที่มีความรู้ความชำนาญในเรื่องที่จะพิจารณาเพื่อพิจารณากลั่นกรองเรื่องใดก่อนเสนอคณะรัฐมนตรีก็ได้<_>เพื่อให้เรื่องที่จะนำเสนอคณะรัฐมนตรีได้มีการพิจารณาอย่างละเอียด<_>รอบคอบ<_>และประหยัดเวลาการประชุมคณะรัฐมนตรี<_>(ตามนัยพระราชกฤษฎีกาฯ<_>มาตรา<_>56)", "7.<_>การลาประชุมคณะรัฐมนตรี<_>ให้รัฐมนตรีแจ้ง<_>สลค.<_>เป็นหนังสือเพื่อแจ้งให้นายกรัฐมนตรีและที่ประชุมคณะรัฐมนตรีทราบ<_>ซึ่งรวมถึงกรณีการลาประชุมเป็นช่วงเวลาหรือกรณีไม่สามารถเข้าร่วมจนสิ้นสุดการประชุมได้", "8.<_>สรุปผลการประชุมคณะรัฐมนตรี<_>ในการประชุมคณะรัฐมนตรีโดยเปิดเผย<_>สลค.<_>จะจัดทำสรุปผลการประชุมคณะรัฐมนตรีทุกครั้งที่มีการประชุม<_>โดยจะจัดทำในรูปแบบอิเล็กทรอนิกส์<_>และถ่ายโอนข้อมูลไปยังระบบ<_>m-vara<_>แล้วแจ้งให้รัฐมนตรีทราบ<_>กรณีมีข้อทักท้วงหรือแก้ไขประการใด<_>สลค.<_>จะดำเนินการแก้ไขให้ถูกต้องโดยเร็ว", "­­_", "1<_>มาตรา<_>8<_>การประชุมคณะรัฐมนตรีในกรณีปกติให้ดำเนินการได้เมื่อมีรัฐมนตรีเข้าประชุมไม่น้อยกว่าหนึ่งในสามของจำนวนของคณะรัฐมนตรีทั้งหมดที่มีอยู่", "ในกรณีจำเป็นเพื่อเป็นการรักษาประโยชน์สำคัญของประเทศหรือมีกรณีฉุกเฉินหรือเพื่อประโยชน์ในการรักษาความลับ<_>นายกรัฐมนตรีอาจพิจารณาเรื่องใดกับรัฐมนตรีที่เกี่ยวข้องตามที่นายกรัฐมนตรีเห็นสมควรเพื่อมีมติของคณะรัฐมนตรีในเรื่องนั้นได้<_>และเมื่อมีการประชุมเป็นกรณีปกติให้นายกรัฐมนตรีแจ้งให้ที่ประชุมคณะรัฐมนตรีทราบมติของคณะรัฐมนตรีดังกล่าวด้วย", "วิธีการประชุมคณะรัฐมนตรีจะดำเนินการโดยเชิญรัฐมนตรีมาร่วมประชุม<_>ณ<_>สถานที่ที่กำหนดหรือโดยวิธีอื่นใดซึ่งผู้ร่วมประชุมสามารถปรึกษาหารือกันได้แม้มิได้อยู่ในสถานที่เดียวกัน<_>ทั้งนี้<_>ตามที่นายกรัฐมนตรีกำหนด", "2<_>ดูเชิงอรรถที่<_>1", "3<_>ดูเชิงอรรถที่<_>1", "4<_>เป็นเรื่องที่หน่วยงานของรัฐเสนอคณะรัฐมนตรีเป็นเรื่องภารกิจปกติหรือมีแนวทางที่ปฏิบัติชัดเจนแล้ว<_>และไม่ใช่เรื่องนโยบายหรือไม่ใช่เรื่องสำคัญ<_>คณะรัฐมนตรีจะมีมติมอบหมายเป็นหลักการทั่วไป<_>ให้นายกรัฐมนตรีหรือรองนายกรัฐมนตรีซึ่งได้รับมอบหมายให้กำกับการบริหารราชการ<_>สั่งหรือปฏิบัติราชการนายกรัฐมนตรีเป็นผู้พิจารณาให้ความเห็นชอบ<_>อนุมัติ<_>อนุญาต<_>รับทราบ<_>หรือมีคำสั่งในเรื่องดังกล่าว<_>และให้นำเสนอให้คณะรัฐมนตรีทราบ<_>หากคณะรัฐมนตรีไม่มีข้อทักท้วงหรือไม่มีความเห็นเป็นอย่างอื่น<_>ให้ถือว่าการให้ความเห็นชอบ<_>อนุมัติ<_>อนุญาต<_>รับทราบหรือมีคำสั่งในเรื่องดังกล่าวเป็นมติของคณะรัฐมนตรีตั้งแต่วันที่เสนอคณะรัฐมนตรีรับทราบ", "5<_>มาตรา<_>9<_>การประชุมคณะรัฐมนตรีในกรณีปกติตามมาตรา<_>8<_>วรรคหนึ่ง<_>สลค.<_>ต้องจัดส่งวาระการประชุมฯ<_>พร้อมด้วยเอกสารที่เกี่ยวข้องให้คณะรัฐมนตรีทราบล่วงหน้าไม่น้อยกว่าหนึ่งวันก่อนการประชุมคณะรัฐมนตรี<_>เว้นแต่กรณีมีความจำเป็นเร่งด่วน<_>นายกรัฐมนตรีจะอนุมัติให้เสนอโดยไม่ต้องส่งวาระการประชุมฯ<_>ล่วงหน้าก็ได้<_>แต่ในกรณีที่เป็นเรื่องที่มีผลให้มีการอนุมัติงบประมาณ<_>นายกรัฐมนตรีจะอนุมัติดังกล่าวได้ต่อเมื่อเป็นกรณีฉุกเฉินและมีความจำเป็นเพื่อรักษาประโยชน์สำคัญของประเทศ<_>หรือประชาชน<_>การส่งวาระการประชุมและเอกสารที่เกี่ยวข้องจะส่งโดยวิธีการทางอิเล็กทรอนิกส์ก็ได้", "6<_>มาตรา<_>5<_>คณะรัฐมนตรีจะแต่งตั้งคณะบุคคลประกอบด้วย<_>รัฐมนตรีที่เกี่ยวข้องและบุคคลอื่นที่มีความรู้ความชำนาญในเรื่องที่จะพิจารณาเพื่อพิจารณากลั่นกรองเรื่องใดก่อนเสนอคณะรัฐมนตรีก็ได้", "3.<_>เรื่อง<_>แนวทางปฏิบัติของหน่วยงานของรัฐในการเสนอเรื่องต่อคณะรัฐมนตรี<_>และการจัดวาระ<_>เพื่อเสนอเรื่องต่อคณะรัฐมนตรีเป็นวาระเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>ดังนี้", "1.<_>ยกเลิกมติคณะรัฐมนตรีเมื่อวันที่<_>16<_>กรกฎาคม<_>2562<_>30<_>กรกฎาคม<_>2562<_>และ<_>6<_>สิงหาคม<_>2562", "2.<_>แนวทางปฏิบัติของหน่วยงานของรัฐในการเสนอเรื่องต่อคณะรัฐมนตรี", "3.<_>การจัดวาระเพื่อเสนอเรื่องต่อคณะรัฐมนตรีเป็นวาระเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ", "และให้หน่วยงานที่เกี่ยวข้องถือปฏิบัติต่อไป", "เรื่องเดิม", "1.<_>คณะรัฐมนตรีมีมติ<_>(16<_>กรกฎาคม<_>2562)<_>รับทราบแนวทางปฏิบัติเกี่ยวกับหลักการทั่วไปในการเสนอเรื่องต่อคณะรัฐมนตรี", "2.<_>คณะรัฐมนตรีมีมติ<_>(30<_>กรกฎาคม<_>2562)<_>เห็นชอบการกำหนดหลักการในการเสนอเรื่องต่อคณะรัฐมนตรีเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรี<_>เห็นชอบ<_>อนุมัติ<_>อนุญาต<_>รับทราบ<_>หรือมีคำสั่ง<_>ตั้งแต่วันที่เสนอคณะรัฐมนตรีรับทราบ", "3.<_>คณะรัฐมนตรีมีมติ<_>(6<_>สิงหาคม<_>2562)<_>เห็นชอบประเภทเรื่องที่ให้เสนอนายกรัฐมนตรีเป็นผู้พิจารณาให้ความเห็นชอบหรืออนุมัติตามนัยมติคณะรัฐมนตรี<_>เมื่อวันที่<_>30<_>กรกฎาคม<_>2562", "1.<_>แนวทางปฏิบัติของหน่วยงานของรัฐในการเสนอเรื่องต่อคณะรัฐมนตรี", "ในการเสนอเรื่องต่อคณะรัฐมนตรีหน่วยงานของรัฐเจ้าของเรื่องจะต้องดำเนินการให้เป็นไปตามพระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>และระเบียบว่าด้วยหลักเกณฑ์และวิธีการเสนอเรื่องต่อคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>ดังต่อไปนี้", "1.1<_>ให้หน่วยงานของรัฐเจ้าของเรื่องส่งเรื่องไปยัง<_>สลค.<_>โดยดำเนินการ<_>ดังนี้", "1.1.1<_>ในส่วนของผู้ลงนามในหนังสือนำส่งเรื่องดังกล่าวให้หน่วยงานของรัฐเจ้าของเรื่องดำเนินการให้เป็นไปตามนัยมาตรา<_>6<_>แห่งพระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>ที่บัญญัติให้เป็นอำนาจของรัฐมนตรีเจ้าสังกัดเป็นผู้ลงนามเสนอเรื่อง", "1.1.2<_>ในกรณีเรื่องที่จะเสนอคณะรัฐมนตรีเป็นเรื่องที่จะต้องได้รับความเห็นชอบหรืออนุมัติจากหน่วยงานของรัฐแห่งอื่นก่อน<_>(ตามระเบียบว่าด้วยหลักเกณฑ์และวิธีการเสนอเรื่องต่อคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>ข้อ<_>9)<_>ให้หน่วยงานของรัฐเจ้าของเรื่องขอความเห็นชอบหรือขออนุมัติจากหน่วยงานของรัฐที่เกี่ยวข้องให้เสร็จสิ้น<_>แล้วจึงส่งเรื่องไปยัง<_>สลค.<_>พร้อมกับความเห็นชอบหรือคำอนุมัตินั้น<_>เช่น", "กรณีตัวอย่างเรื่อง", "ความเห็นชอบหรืออนุมัติของหน่วยงานที่จะต้องส่งไปพร้อมกับเรื่องเสนอคณะรัฐมนตรี", "เรื่องการเสนอขอใช้จ่ายงบประมาณรายจ่าย<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็นตามระเบียบว่าด้วยการบริหารงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>พ.ศ.<_>2562<_>กรณีวงเงินเกินกว่า<_>100<_>ล้านบาท", "หน่วยงานของรัฐเจ้าของเรื่องต้องส่งเรื่องที่จะเสนอคณะรัฐมนตรีไปยัง<_>สลค.<_>พร้อมกันกับความเห็นของสำนักงบประมาณที่ระบุว่านายกรัฐมนตรีให้ความเห็นชอบแล้ว", "1.1.3<_>ในการส่งเรื่องไปยัง<_>สลค.<_>กรณีเป็นเรื่องที่มีกรอบระยะเวลาในการดำเนินการอย่างชัดเจน<_>ซึ่งหน่วยงานเจ้าของเรื่องทราบล่วงหน้าอยู่แล้ว<_>เช่น<_>เรื่องเกี่ยวกับการเป็นเจ้าภาพการจัดประชุมนานาชาติ<_>เป็นต้น<_>ให้เสนอเรื่องไปยัง<_>สลค.<_>ก่อนถึงระยะเวลาที่กำหนดของเรื่องนั้น<_>ๆ<_>อย่างน้อย<_>15<_>วัน<_>สำหรับกรณีที่เป็นเรื่องเร่งด่วนให้หน่วยงานของรัฐเจ้าของเรื่องส่งเรื่องให้<_>สลค.<_>อย่างน้อย<_>7<_>วัน<_>ก่อนวันประชุมคณะรัฐมนตรี", "1.2<_>เมื่อได้รับเรื่องเสนอต่อคณะรัฐมนตรีที่ดำเนินการถูกต้องตามพระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>ระเบียบว่าด้วยหลักเกณฑ์และวิธีการเสนอเรื่องต่อคณะรัฐมนตรี<_>พ.ศ.<_>2548<_>และขั้นตอนตามข้อ<_>1.1<_>แล้ว<_>สลค.<_>จะดำเนินการถามความเห็นหน่วยงานที่เกี่ยวข้อง<_>เช่น", "กรณีเรื่องเสนอคณะรัฐมนตรี", "ตัวอย่างหน่วยงานที่<_>สลค.<_>จะต้องถามความเห็น", "เรื่องงบประมาณ", "กระทรวงการคลัง<_>(กค)<_>สำนักงบประมาณ<_>(สงป)", "เรื่องเงินกู้ของรัฐวิสาหกิจ", "กค.<_>สงป.<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ", "เรื่องแผนงาน/โครงการลงทุน", "เรื่องที่มีประเด็นทางกฎหมาย", "สำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)", "เรื่องเกี่ยวกับความสัมพันธ์ระหว่างประเทศ", "กระทรวงการต่างประเทศ<_>(กต)<_>สคก.", "1.3<_>หน่วยงานที่เกี่ยวข้องแจ้งความเห็นไปยัง<_>สลค.<_>เพื่อดำเนินการในขั้นตอนต่อไป", "1.4<_>สลค.<_>ดำเนินการเพื่อบรรจุระเบียบวาระการประชุมคณะรัฐมนตรี<_>ดังนี้", "ประเภทเรื่อง", "หมายเหตุ", "1.<_>เรื่องเพื่อพิจารณา", "สลค.<_>จะจัดทำบันทึกเสนอนายกรัฐมนตรีเพื่อพิจารณาอนุมัติให้นำเรื่องเสนอคณะรัฐมนตรี<_>(บรรจุระเบียบวาระการประชุม)", "2.<_>เรื่องเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ", "สลค.<_>จะจัดทำบันทึกเสนอนายกรัฐมนตรี/รองนายกรัฐมนตรีที่ได้รับมอบหมายและมอบอำนาจให้กำกับการบริหารราชการเพื่อพิจารณาอนุมัติให้นำเรื่องเสนอคณะรัฐมนตรี<_>(บรรจุระเบียบวาระการประชุม)", "3.<_>เรื่องเพื่อทราบ", "4.<_>เรื่องเพื่อทราบเป็นข้อมูล", "เป็นรายงานหรือข้อมูลที่เป็นประโยชน์ต่อการบริหารราชการแผ่นดิน<_>โดยไม่ถือเป็นมติคณะรัฐมนตรี", "2.<_>การจัดวาระเพื่อเสนอเรื่องต่อคณะรัฐมนตรีเป็นวาระเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ", "เนื่องจากเรื่องที่หน่วยงานของรัฐเสนอมาเพื่อให้คณะรัฐมนตรีพิจารณามีประเภทเรื่องหลากหลาย<_>และบางเรื่องเป็นภารกิจปกติ<_>หรือมีหลักเกณฑ์<_>หรือแนวทางปฏิบัติที่ชัดเจนอยู่แล้ว<_>หรือผ่านการพิจารณาตามขั้นตอนที่กฎหมายกำหนดแล้ว<_>ประกอบกับมีกฎหมายบางฉบับได้กำหนดให้นำเรื่องเสนอคณะรัฐมนตรีเพื่อทราบหากไม่มีข้อทักท้วงหรือไม่มีความเห็นเป็นอย่างอื่น<_>ให้ถือว่าคณะรัฐมนตรีมีมติอนุมัติหรือเห็นชอบ<_>ดังนั้น<_>เพื่อเป็นการลดระยะเวลาในการพิจารณาเรื่องต่าง<_>ๆ<_>ของคณะรัฐมนตรีและทำให้การประชุมคณะรัฐมนตรีเกิดประสิทธิภาพสูงสุด<_>สลค.<_>จึงเห็นควรเสนอคณะรัฐมนตรีพิจารณาเพื่อกำหนด<_>แนวทางปฏิบัติในการจัดวาระเพื่อเสนอเรื่องต่อคณะรัฐมนตรีเป็นวาระเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ<_>ดังนี้", "2.1<_>กรณีเรื่องที่หน่วยงานของรัฐเสนอคณะรัฐมนตรีเป็นเรื่องที่เป็นภารกิจปกติ<_>หรือมีหลักเกณฑ์หรือแนวทางปฏิบัติที่ชัดเจนอยู่แล้ว<_>หรือผ่านการพิจารณาตามขั้นตอนที่กฎหมายกำหนดแล้ว<_>(ตามข้อ<_>2.1.1<_>-<_>2.1.7)<_>ให้มอบหมายเป็นการทั่วไปให้นายกรัฐมนตรีหรือรองนายกรัฐมนตรีซึ่งได้รับมอบหมายให้กำกับการบริหารราชการ<_>สั่งหรือปฏิบัติราชการแทนนายกรัฐมนตรีเป็นผู้พิจารณาให้ความเห็นชอบ<_>อนุมัติ<_>อนุญาต<_>รับทราบ<_>หรือมีคำสั่งในเรื่องดังกล่าว<_>และให้นำเสนอคณะรัฐมนตรีทราบ<_>หากคณะรัฐมนตรีไม่มีข้อทักท้วงหรือไม่มีความเห็นเป็นอย่างอื่น<_>ให้ถือว่าการให้ความเห็นชอบ<_>อนุมัติ<_>อนุญาต<_>รับทราบ<_>หรือมีคำสั่งดังกล่าวเป็นมติของคณะรัฐมนตรีตั้งแต่วันที่เสนอคณะรัฐมนตรีรับทราบ<_>โดยมอบหมายให้<_>สลค.<_>เป็นผู้พิจารณากลั่นกรองว่า<_>เรื่องที่หน่วยงานของรัฐเสนอเรื่องใดเข้าเข้าข่ายเป็นประเภทเรื่องตามกรณีนี้<_>เพื่อดำเนินการต่อไป<_>ดังนี้", "2.1.1<_>เรื่องเกี่ยวกับกฎหมาย<_>ได้แก่<_>ร่างพระราชกฤษฎีกาและร่างกฎกระทรวง<_>ระเบียบ<_>ประกาศ<_>และข้อบังคับที่ไม่ใช่เรื่องนโยบาย<_>เช่น<_>ร่างพระราชกฤษฎีกาว่าด้วยปริญญาในสาขาวิชา<_>ครุยวิทยฐานะ<_>เข็มวิทยฐานะ<_>และครุยประจำตำแหน่ง<_>พ.ศ.<_>.", "2.1.2<_>เรื่องการแต่งตั้ง<_>ถอดถอน<_>และการกำหนดอัตราเงินเดือนของผู้บริหารของรัฐวิสาหกิจที่กฎหมายกำหนดให้เป็นอำนาจของคณะรัฐมนตรีในการพิจารณาให้ความเห็นชอบ<_>ซึ่งกระทรวงการคลังได้พิจารณาเห็นชอบแล้ว", "2.1.3<_>เรื่องที่มีกฎหมายหรือระเบียบกำหนดให้เป็นอำนาจของคณะรัฐมนตรีในการพิจารณาอนุมัติหรือให้ความเห็นชอบการแต่งตั้ง<_>เช่น<_>การแต่งตั้งข้าราชการพลเรือนสามัญ<_>ตำแหน่งประเภทบริหารระดับสูง<_>และประเภทวิชาการระดับทรงคุณวุฒิ<_>การแต่งตั้งข้าราชการการเมือง<_>และผู้ดำรงตำแหน่งทางการเมืองกรณีกรรมการผู้ช่วยรัฐมนตรี<_>การแต่งตั้งผู้บริหารขององค์การมหาชน<_>และหน่วยงานของรัฐ<_>การแต่งตั้งคณะกรรมการตามกฎหมาย<_>ระเบียบ<_>และมติคณะรัฐมนตรี", "2.1.4<_>การมอบหมายให้รองนายกรัฐมนตรีหรือรัฐมนตรีคนใดคนหนึ่งเป็นผู้รักษาราชการแทนนายกรัฐมนตรีหรือรัฐมนตรีว่าการกระทรวง<_>ตามมาตรา<_>41<_>และมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534", "2.1.5<_>เรื่องเกี่ยวกับความสัมพันธ์ระหว่างประเทศที่ไม่ใช่เรื่องนโยบาย<_>เช่น", "(1)<_>การขอเปิดสถานเอกอัครราชทูตไทยประจำต่างประเทศ<_>การขอเปิดสถานเอกอัครราชทูตต่างประเทศประจำประเทศไทย<_>การแต่งตั้งกงสุลของไทยประจำ<_>ต่างประเทศ<_>การแต่งตั้งเอกอัครราชทูตหรือกงสุลต่างประเทศประจำประเทศไทย", "(2)<_>เรื่องการขอให้รัฐบาลไทยเป็นเจ้าภาพในการจัดการอบรม<_>ประชุม<_>สัมมนาร่วมกับต่างประเทศหรือองค์การระหว่างประเทศ<_>หรือการขออนุมัติเข้าร่วมอบรม<_>ประชุม<_>สัมมนาร่วมกับต่างประเทศหรือองค์การระหว่างประเทศภายใต้ภารกิจปกติของหน่วยงานของรัฐที่ดำเนินการเป็นประจำซึ่งต้องขอความเห็นชอบจากคณะรัฐมนตรีก่อน<_>โดยมิได้มีการเสนอขอใช้งบประมาณเพิ่มเติมหรือมีการตั้งงบประมาณในการดำเนินการไว้แล้ว<_>ซึ่ง<_>กต.<_>และ<_>สคก.<_>ได้เสนอความเห็นประกอบการพิจารณาของคณะรัฐมนตรีด้วยแล้วว่า<_>เอกสารที่เกี่ยวข้องกับการเป็นเจ้าภาพดังกล่าวไม่เป็นหนังสือสัญญาตามนัยมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "2.1.6<_>เรื่องที่ผ่านการพิจารณาของหน่วยงานของรัฐที่เกี่ยวข้องหรือผ่านการพิจารณาของคณะกรรมการที่แต่งตั้งตามกฎหมาย<_>ระเบียบ<_>หรือข้อบังคับ<_>หรือโดยคณะรัฐมนตรีหรือนายกรัฐมนตรีมาแล้ว<_>เช่น", "(1)<_>เรื่องการขอเพิ่มวงเงินก่อหนี้ผูกพันข้ามปีงบประมาณ<_>โดยมีวงเงินไม่เกิน<_>10<_>ล้านบาท<_>และ<_>สงป.<_>ได้เสนอความเห็นมาเพื่อประกอบการพิจารณาของคณะรัฐมนตรีด้วยแล้วว่า<_>เห็นชอบด้วย", "(2)<_>เรื่องการขอเช่ารถยนต์เพื่อใช้ในราชการซึ่ง<_>กค.<_>และ<_>สงป.<_>ได้เสนอความเห็นมาเพื่อประกอบการพิจารณาของคณะรัฐมนตรีด้วยแล้วว่าเห็นชอบด้วย", "(3)<_>เรื่องการขอเปลี่ยนแปลงรายการก่อหนี้ผูกพันข้ามปีงบประมาณที่ได้รับอนุมัติจากคณะรัฐมนตรีซึ่งเป็นการเปลี่ยนแปลงแบบรูปรายการสิ่งก่อสร้างภายใต้วัตถุประสงค์เดิมและไม่ส่งผลกระทบต่องบประมาณที่ได้รับการจัดสรรไว้<_>และ<_>สงป.<_>ได้เสนอความเห็นมาเพื่อประกอบการพิจารณาของคณะรัฐมนตรีด้วยแล้วว่าเห็นชอบด้วย", "(4)<_>เรื่องการขอจัดตั้งทุนหมุนเวียนของหน่วยงานของรัฐ<_>ซึ่งคณะกรรมการนโยบายการบริหารทุนหมุนเวียนได้พิจารณาเสนอความเห็นต่อคณะรัฐมนตรีตามขั้นตอนของมาตรา<_>14<_>แห่งพระราชบัญญัติการบริหารทุนหมุนเวียน<_>พ.ศ.<_>2558<_>ด้วยแล้ว", "2.1.7<_>เรื่องทั่วไปอื่น<_>ๆ<_>เช่น", "(1)<_>ข้อเสนอแนะ<_>มาตรการหรือแนวทางขององค์กรอิสระ<_>ญัตติ<_>รายงาน<_>และข้อสังเกตของคณะกรรมาธิการของสภาผู้แทนราษฎรและวุฒิสภา", "(2)<_>เรื่องการรายงานผลการดำเนินการตามมติคณะรัฐมนตรีหรือข้อสั่งการของนายกรัฐมนตรี<_>และมีประเด็นมอบหมายหน่วยงานให้รับไปดำเนินการ<_>หรือในเรื่องนั้น<_>ๆ<_>มีประเด็นอื่นที่หน่วยงานควรรับไปดำเนินการ<_>หรือมีประเด็นที่นายกรัฐมนตรีหรือรองนายกรัฐมนตรีที่กำกับดูแลมีข้อสั่งการหรือมีคำสั่งเพิ่มเติมให้หน่วยงานรับไปดำเนินการ", "(3)<_>เรื่องการรายงานผลการเดินทางไปราชการ<_>ณ<_>ต่างประเทศ<_>หรือผลการประชุมของนายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีที่มีการมอบหมายหน่วยงานที่มีภารกิจเกี่ยวข้องดำเนินการในส่วนที่เกี่ยวข้อง", "2.2<_>เรื่องที่กฎหมายกำหนดให้นำเรื่องเสนอคณะรัฐมนตรีเพื่อทราบ<_>หากไม่มีข้อทักท้วงหรือไม่มีความเห็นเป็นอย่างอื่น<_>ให้ถือว่าคณะรัฐมนตรีมีมติอนุมัติหรือเห็นชอบ<_>ได้แก่<_>การดำเนินการของคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>ตามนัยมาตรา<_>11<_>วรรคสอง<_>แห่งพระราชบัญญัติเขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2561<_>ที่บัญญัติให้เมื่อคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกได้มีมติอนุมัติหรือให้ความเห็นชอบเรื่องใดแล้ว<_>ให้นำเสนอคณะรัฐมนตรีเพื่อทราบ<_>หากไม่มีข้อทักท้วงหรือไม่มีความเห็นเป็นอย่างอื่น<_>ให้ถือว่าคณะรัฐมนตรีมีมติอนุมัติหรือเห็นชอบตามมติคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>ให้มอบหมายเป็นการทั่วไปให้นายกรัฐมนตรีหรือรองนายกรัฐมนตรีซึ่งได้รับมอบหมายให้กำกับการบริหารราชการ<_>สั่งหรือปฏิบัติราชการแทนนายกรัฐมนตรีเป็นผู้พิจารณาเรื่องดังกล่าว<_>และให้นำเสนอคณะรัฐมนตรีทราบ<_>หากคณะรัฐมนตรีไม่มีข้อทักท้วงหรือไม่มีความเห็นเป็นอย่างอื่น<_>ให้ถือเป็นมติของคณะรัฐมนตรีตั้งแต่วันที่เสนอคณะรัฐมนตรีรับทราบ", "2.3<_>ประเภทเรื่องที่กำหนดให้นายกรัฐมนตรีเป็นผู้ให้ความเห็นชอบ/อนุมัติให้เสนอคณะรัฐมนตรี<_>สำหรับวาระเพื่อทราบ<_>หากไม่มีข้อทักท้วงให้ถือเป็นมติคณะรัฐมนตรีตามที่เสนอ<_>(ตามข้อ<_>2.1<_>และข้อ<_>2.2)<_>ได้แก่", "2.3.1<_>เรื่องการแต่งตั้งข้าราชการพลเรือนสามัญตำแหน่งประเภทบริหารระดับสูง<_>และประเภทวิชาการระดับทรงคุณวุฒิ", "2.3.2<_>เรื่องการแต่งตั้งข้าราชการการเมือง<_>และผู้ดำรงตำแหน่งทางการเมืองกรณีกรรมการผู้ช่วยรัฐมนตรี", "2.3.3<_>เรื่องการแต่งตั้งผู้บริหารของรัฐวิสาหกิจ<_>องค์การมหาชน<_>และหน่วยงาน<_>ของรัฐ", "2.3.4<_>เรื่องการแต่งตั้งคณะกรรมการตามกฎหมาย<_>ระเบียบ<_>และมติคณะรัฐมนตรี", "2.3.5<_>เรื่องการมอบหมายให้รองนายกรัฐมนตรีหรือรัฐมนตรีคนใดคนหนึ่งเป็นผู้รักษาราชการแทนนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงตามมาตรา<_>41<_>และมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534", "2.3.6<_>เรื่องอื่น<_>ๆ<_>ที่<_>สลค.<_>เห็นสมควรนำเสนอนายกรัฐมนตรี", "4.<_>เรื่อง<_>การมอบหมายให้รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีเป็นผู้ตรวจพิจารณาร่างมติคณะรัฐมนตรีและกลั่นกรองเรื่องก่อนเสนอนายกรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบ<_>ดังนี้", "1.<_>มอบหมายให้รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีเป็นผู้ตรวจพิจารณา<_>ร่างมติคณะรัฐมนตรี", "2.<_>ให้สำนักเลขาธิการคณะรัฐมนตรีเสนอเรื่องผ่านรองนายกรัฐมนตรีที่กำกับดูแลด้านกฎหมายเป็น<_>ผู้พิจารณากลั่นกรองเสนอก่อนเสนอนายกรัฐมนตรีในเรื่องต่อไปนี้", "2.1<_>เรื่อง<_>การดำเนินคดีในศาลปกครองในกรณีที่คณะรัฐมนตรี<_>นายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>หรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีถูกฟ้องในคดีปกครอง", "2.2<_>เรื่อง<_>การดำเนินคดีในศาลรัฐธรรมนูญในกรณีคณะรัฐมนตรีเป็นผู้ถูกร้องต่อศาลรัฐธรรมนูญ", "2.3<_>เรื่องเกี่ยวกับกฎหมายในระดับพระราชบัญญัติ", "1.ในการประชุมคณะรัฐมนตรีแต่ละครั้งเมื่อคณะรัฐมนตรีได้พิจารณาและมีมติอนุมัติ<_>ให้ความเห็นชอบ<_>หรือมีคำสั่งใด<_>ๆ<_>ในเรื่องต่าง<_>ๆ<_>ที่เสนอต่อคณะรัฐมนตรีแล้ว<_>สลค.<_>จะจัดทำร่างมติคณะรัฐมนตรีใน<_>เรื่องนั้น<_>ๆ<_>แล้วเสนอให้รัฐมนตรีที่ได้รับมอบหมายจากคณะรัฐมนตรีเป็นผู้ตรวจพิจารณาและลงนามรับรองความถูกต้องก่อน<_>จึงจะถือเป็นมติคณะรัฐมนตรีที่จะแจ้งให้หน่วยงานเจ้าของเรื่องและหน่วยงาน/บุคคลที่เกี่ยวข้องเพื่อทราบถือปฏิบัติ<_>หรือดำเนินการต่อไป", "2.<_>การมอบหมายให้มีผู้ตรวจพิจารณาร่างมติคณะรัฐมนตรีที่ผ่านมาคณะรัฐมนตรีได้มีมติให้<_>รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีที่ได้รับมอบหมายและมอบอำนาจให้สั่งและปฏิบัติราชการแทนนายกรัฐมนตรีในหน่วยงาน<_>สลค.<_>เป็นผู้ตรวจพิจารณาร่างมติคณะรัฐมนตรีที่<_>สลค.<_>เสนอ", "3.<_>การพิจารณาเกี่ยวกับกฎหมายโดยเฉพาะในระดับพระราชบัญญัติหรือการดำเนินคดีความต่าง<_>ๆ<_>ในกรณีที่คณะรัฐมนตรี<_>นายกรัฐมนตรี<_>รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีถูกฟ้อง<_>จะต้องมีการตรวจสอบการดำเนินการให้เป็นไปตามข้อกฎหมายอย่างรอบด้านและเพื่อให้การพิจารณาของนายกรัฐมนตรีเป็นไปด้วยความรอบคอบ<_>ประกอบกับที่ผ่านมานายกรัฐมนตรีได้เคยมีการมอบหมายให้มีรองนายกรัฐมนตรีที่กำกับดูแลด้านกฎหมายเป็นผู้พิจารณากลั่นกรองเรื่องลักษณะดังกล่าวก่อนเสนอนายกรัฐมนตรีพิจารณา", "5.<_>เรื่อง<_>การมอบหมายให้รัฐมนตรีเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง", "คณะรัฐมนตรีรับทราบตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>แนวทางการมอบหมายให้รัฐมนตรีเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง<_>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวง<_>หรือมีแต่ไม่อาจปฏิบัติราชการได้<_>ตามมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ประกอบด้วย", "1.<_>กรณีที่มีรัฐมนตรีช่วยว่าการกระทรวง<_>ให้รัฐมนตรีช่วยว่าการกระทรวงเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง", "2.<_>กรณีที่มีรัฐมนตรีช่วยว่าการกระทรวงหลายคน<_>ให้นำเสนอคณะรัฐมนตรีพิจารณามอบหมายให้รัฐมนตรีช่วยว่าการกระทรวงคนใดคนหนึ่งเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง", "3.<_>กรณีที่ไม่มีรัฐมนตรีช่วยว่าการกระทรวง<_>หรือมีแต่ไม่อาจปฏิบัติราชการได้ให้นำเสนอคณะรัฐมนตรีพิจารณามอบหมายให้รัฐมนตรีคนใดคนหนึ่งเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง", "โดยที่ได้มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้งคณะรัฐมนตรีชุดใหม่<_>ดังนั้น<_>เพื่อให้การบริหารราชการแผ่นดินเป็นไปด้วยความเรียบร้อยและเพื่อเป็นแนวทางในการมอบหมายให้รัฐมนตรีคนใดคนหนึ่ง<_>เป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงในกรณีที่ไม่มีผู้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงหรือ<_>มีแต่ไม่อาจปฏิบัติราชการได้<_>ซึ่งกรณีที่มีรัฐมนตรีช่วยว่าการกระทรวงหลายคน<_>และกรณีที่ไม่มีรัฐมนตรีช่วยว่าการกระทรวง<_>หรือมีแต่ไม่อาจปฏิบัติราชการได้<_>จะต้องนำเสนอคณะรัฐมนตรีพิจารณามอบหมายให้รัฐมนตรีคนใดคนหนึ่งเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวง<_>ตามนัยมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534", "6.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้ง<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>ให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งเลขาธิการนายกรัฐมนตรี<_>ทั้งนี้<_>ตั้งแต่วันที่<_>6<_>กันยายน<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5312519669532776, "len_token": 496}, {"label": "LABEL_1", "score": 0.6034138798713684, "len_token": 496}, {"label": "LABEL_1", "score": 0.6529666781425476, "len_token": 496}, {"label": "LABEL_1", "score": 0.5532090663909912, "len_token": 496}, {"label": "LABEL_0", "score": 0.627755343914032, "len_token": 496}, {"label": "LABEL_0", "score": 0.8428329825401306, "len_token": 496}, {"label": "LABEL_0", "score": 0.6697711944580078, "len_token": 496}, {"label": "LABEL_0", "score": 0.8985991477966309, "len_token": 496}, {"label": "LABEL_0", "score": 0.6018209457397461, "len_token": 496}, {"label": "LABEL_0", "score": 0.6148829460144043, "len_token": 496}, {"label": "LABEL_0", "score": 0.7420453429222107, "len_token": 237}], "avg_score": 0.395686377108682, "sentiment_type": "negative"}
