{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>เข้าเยี่ยมคารวะเพื่อแสดงความยินดีกับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["เอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>เข้าเยี่ยมคารวะเพื่อแสดงความยินดีกับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันนี้<_>(7<_>กันยายน<_>2566)<_>เวลา<_>13.00<_>น.<_>นายรอเบิร์ต<_>เอฟ.<_>โกเด็ก<_>(mr.<_>robert<_>f.<_>godec)<_>เอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>เข้าพบเพื่อแสดงความยินดีกับนายเศรษฐา<_>ทวีสิน<_>ในโอกาสที่มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นนายกรัฐมนตรี<_>โดยในโอกาสนี้<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>และนายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เข้าร่วมการเข้าเยี่ยมคารวะครั้งนี้ด้วย", "นายกรัฐมนตรีกล่าวขอบคุณเอกอัครราชทูตที่ร่วมแสดงความยินดี<_>ชื่นชมความสัมพันธ์ทวิภาคีระหว่างไทย-สหรัฐฯ<_>ที่มีความเจริญรุ่งเรืองมาอย่างยาวนาน", "เอกอัครราชทูตฯ<_>สหรัฐฯ<_>มุ่งหวังว่าความสัมพันธ์ทวิภาคี<_>ที่มีมาอย่างแน่นแฟ้นยาวนาน<_>ตามที่ครบรอบ<_>190<_>ปีสถาปนาความสัมพันธ์ระหว่างกัน<_>จะต่อเนื่องทวีความมั่นคงต่อไป", "นายกรัฐมนตรีหวังจะได้พบประธานาธิบดีไบเดน<_>ในระหว่างการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>(78th<_>session<_>of<_>the<_>united<_>nations<_>general<_>assembly:<_>unga78)<_>และหวังว่าจะได้ให้การต้อนรับประธานาธิบดีไบเดนที่ประเทศไทยในอนาคตอันใกล้นี้", "พร้อมกันนี้<_>ทั้งสองฝ่ายพร้อมสนับสนุนการทำงานร่วมกันในทุกมิติ<_>ที่จะทำให้เกิดประโยชน์ร่วมกันแก่ประชาชนของทั้งสองประเทศ<_>โดยเฉพาะอย่างยิ่ง<_>การค้า<_>การลงทุน<_>และความท้าทายระดับโลก<_>อาทิ<_>วิกฤตสภาพภูมิอากาศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9767738580703735, "len_token": 361}], "avg_score": 0.9767738580703735, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดบุญชอบ<_>เปิดมหกรรม<_>up<_>skill<_>thailand<_>2023<_>สร้างงาน<_>สร้างอาชีพ<_>กระตุ้นเศรษฐกิจ", "content": ["ปลัดบุญชอบ<_>เปิดมหกรรม<_>up<_>skill<_>thailand<_>2023<_>สร้างงาน<_>สร้างอาชีพ<_>กระตุ้นเศรษฐกิจ", "วันที่<_>6<_>กันยายน<_>2566<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เป็นประธานกล่าวเปิดงาน<_>up<_>skill<_>thailand<_>2023<_>“จักรวาลสร้างอาชีพ”<_>ซึ่งจัดขึ้นโดยเครือมติชน<_>โดยมี<_>คุณปานบัว<_>บุนปาน<_>กรรมการผู้จัดการบริษัท<_>มติชน<_>จำกัด<_>(มหาชน)<_>พร้อมด้วยผู้บริหารเครือมติชนหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>ร่วมให้การต้อนรับ<_>ณ<_>สามย่านมิตรทาวน์ฮอลล์<_>ชั้น5<_>ศูนย์การค้าสามย่านมิตรทาวน์<_>พระรามที่<_>4<_>แขวงวังใหม่<_>เขตปทุมวัน<_>กรุงเทพมหานคร", "นายบุญชอบ<_>กล่าวว่า<_>กระทรวงแรงงาน<_>มีภารกิจสำคัญในการส่งเสริมการมีงานทำ<_>การพัฒนาทักษะฝีมือเพื่อส่งเสริมการประกอบอาชีพอิสระให้แรงงานมีรายได้ที่มั่นคง<_>ได้รับสิทธิสวัสดิการความคุ้มครอง<_>มีหลักประกันทางสังคม<_>เพื่อให้แรงงานทั้งในและนอกระบบมีคุณภาพชีวิตที่ดีโดยเฉพาะแรงงานนอกระบบ<_>ซึ่งเป็นกลุ่มใหญ่ของประเทศ<_>ซึ่งเมื่อเร็วๆ<_>นี้กระทรวงแรงงาน<_>ได้จัดฝึกอบรมให้แก่แรงงานนอกระบบ<_>จำนวน<_>2<_>โครงการ<_>ได้แก่<_>โครงการพัฒนาส่งเสริมอาชีพผู้ประกอบการร้านสตรีทฟู้ด<_>และโครงการฝึกอบรมสร้างอาชีพเสริมรายได้ให้ชุมชน<_>กระตุ้นเศรษฐกิจฐานราก<_>แรงงานไทย<_>เพื่อเสริมสร้างความเข้มแข็งด้านอาชีพให้กับแรงงานนอกระบบอย่างยั่งยืน<_>ได้มีทักษะที่ทันสมัยในการประกอบอาชีพและพัฒนาผลิตภัณฑ์<_>สามารถเพิ่มมูลค่าให้กับสินค้าหรือบริการในชุมชน<_>ตลอดจนเพิ่มช่องทางการตลาดในโลกยุคใหม่<_>สอดคล้องกับการจัดงานในวันนี้<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานและกรมพัฒนาฝีมือแรงงานได้เข้ามามีส่วนร่วมในการสนับสนุนและส่งเสริมการมีงานทำ<_>ให้คำแนะนำแพลตฟอร์มไทยมีงานทำเพื่อเปิดโอกาสในการรับสมัครงานสำหรับผู้ว่างงาน<_>นอกจากนี้<_>ยังมีภาคเอกชนเครือไมเนอร์กรุ๊ป<_>ที่มาเปิดรับสมัครงานกว่า<_>500<_>อัตรา<_>ทั้งพนักงานบริการด้านอาหาร<_>พาร์ทไทม์<_>และฟูลไทม์<_>รวมไปถึงพนักงานตำแหน่งด้านการตลาด<_>บัญชี<_>ไฟแนนซ์<_>และรับนักศึกษาฝึกงาน<_>ทั้งบัญชีการตลาด<_>hr<_>และตำแหน่งงานใหม่ๆ<_>อีกมากมาย", "นายบุญชอบ<_>กล่าวต่อว่า<_>กระทรวงแรงงาน<_>หวังเป็นอย่างยิ่งว่าการจัดงานในครั้งนี้จะช่วยการพัฒนาทักษะฝีมือเพื่อประกอบอาชีพอิสระ<_>พัฒนาฝีมือแรงงาน<_>เพิ่มทักษะ<_>ในการสร้างอาชีพสร้างโอกาส<_>สร้างธุรกิจ<_>เปิดโอกาสให้มีช่องทางในการสมัครงาน<_>การรับความรู้ใหม่ๆ<_>ในการประกอบอาชีพ<_>จึงนับเป็นงานที่มีการอัพสกิลด้านแรงงาน<_>และการประกอบอาชีพที่สำคัญอีกงานหนึ่งของประเทศสำหรับในปีนี้<_>สอดคล้องกับการจัดงานในวันนี้ที่ทีมเส้นทางเศรษฐี<_>ในเครือมติชน<_>ที่ได้จัดงานดีๆ<_>ขึ้นมา<_>ซึ่งหลังจากผ่านการเวิร์กช้อป<_>และร่วมรับฟังเสวนา<_>หรือรับความรู้ภายในงานผู้ร่วมงานจะได้นำประสบการณ์ไปใช้ให้เกิดประโยชน์สูงสุด", "ทั้งนี้<_>ภายในงานพบกับกิจกรรมมากมาย<_>อาทิ<_>ยกทัพความอร่อยจาก<_>100<_>แฟรนไชส์เด็ด<_>ฟังเสวนาจากกูรูการตลาด<_>-<_>speaker<_>ระดับแนวหน้าของไทย<_>รู้ลึก<_>รู้จริง<_>กับ<_>8<_>เวิร์กชอปยกระดับผู้ประกอบการออนไลน์<_>–<_>smes<_>ยกทัพเมนูเด็ดจากร้านดังที่ประสบความสำเร็จสูงสุดมาไว้ในงานเดียว<_>ผู้สนใจสามารถงานเข้าร่วมงาน<_>up<_>skill<_>thailand<_>2023<_>ได้ฟรีไม่เสียค่าใช้จ่ายระหว่างวันที่<_>6<_>-<_>9<_>กันยายน<_>2566<_>เวลา<_>10.00<_>-20.00<_>น.<_>ณ<_>สามย่านมิตรทาวน์ฮอลล์<_>ชั้น<_>5<_>ศูนย์การค้าสามย่านมิตรทาวน์", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9882414937019348, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908305406570435, "len_token": 232}], "avg_score": 0.9890665745997167, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดกิจกรรม<_>“รำลึก<_>100<_>ปี<_>พระที่นั่งนงคราญสโมสร”<_>สถานที่แห่งความรักและความปรารถนาดี<_>และประจักษ์พยานแห่งพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ที่พระราชทานเพื่อเป็นคุณูปการ", "content": ["ปลัด<_>มท.<_>เปิดกิจกรรม<_>“รำลึก<_>100<_>ปี<_>พระที่นั่งนงคราญสโมสร”<_>สถานที่แห่งความรักและความปรารถนาดี<_>และประจักษ์พยานแห่งพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ที่พระราชทานเพื่อเป็นคุณูปการ", "ปลัดมหาดไทย<_>เปิดกิจกรรม<_>“รำลึก<_>100<_>ปี<_>พระที่นั่งนงคราญสโมสร”<_>สถานที่แห่งความรักและความปรารถนาดี<_>และประจักษ์พยานแห่งพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ที่พระราชทานเพื่อเป็นคุณูปการ<_>สร้างประโยชน์แก่ประเทศชาติ<_>และประชาชนคนไทย", "เมื่อวันที่<_>6<_>ก.ย.<_>66<_>เวลา<_>18.00<_>น.<_>ที่พระที่นั่งนงคราญสโมสร<_>ถ.อู่ทองใน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานกิจกรรมรำลึก<_>100<_>ปี<_>พระที่นั่งนงคราญสโมสร<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายธงชัย<_>ลิขิตพรสวรรค์<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>คณะผู้บริหารกรมป้องกันและบรรเทาสาธารณภัย<_>กรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนกรุงเทพมหานคร<_>และภาคีเครือข่าย<_>ร่วมในงาน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และคณะ<_>ร่วมรับชมวีดิทัศน์ชุด<_>“ย้อนวันวานพระที่นั่งนงคราญสโมสร”<_>และการแสดงดนตรีบทเพลงย้อนยุคและเพลงไทยร่วมสมัย<_>วงดนตรีกองการสังคีต<_>และการแสดงลีลาศจากศูนย์นันทนาการสวนอ้อย<_>สำนักงานนันทนาการและส่งเสริมการเรียนรู้<_>สำนักวัฒนธรรม<_>กีฬา<_>และการท่องเที่ยว<_>กรุงเทพมหานคร<_>และเยี่ยมชมนิทรรศการพระที่นั่งนงคราญสโมสร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระที่นั่งนงคราญสโมสรแห่งนี้<_>เป็นสถานที่แห่งความรักและความปรารถนาดีต่อผู้เป็นที่รักของเจ้าฟ้าเจ้าแผ่นดิน<_>คือ<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>สมเด็จพระปิยมหาราชผู้เป็นที่รักยิ่งของพสกนิกรชาวไทย<_>เพราะ<_>ณ<_>สถานที่แห่งนี้<_>แท้จริงแล้วมีเสาเข็ม<_>มีตอม่อ<_>มีเสาของพระราชวังซึ่งจะก่อสร้างเพื่อเป็นที่ประทับของสมเด็จพระศรีพัชรินทราบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>แต่ด้วยพระองค์ท่านทรงมีพระราชประสงค์จะประทับ<_>ณ<_>พระราชวังพญาไท<_>และในขณะระหว่างกำลังสร้างนั้น<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>เสด็จสวรรคต<_>และในท้ายที่สุด<_>พระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ได้ทรงอนุสรณ์ถึงสมเด็จพระบรมชนกนาถ<_>และทรงมีพระทัยมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริในการก่อสร้างสถานที่แห่งนี้<_>จึงทรงพระกรุณาโปรดเกล้าฯ<_>ให้ก่อสร้างสถานที่แห่งนี้<_>ณ<_>สวนสุนันทา<_>เป็นการต่อเนื่อง<_>เพื่อใช้เป็นสถานที่ให้ขุนนางฝ่ายในผู้เป็นที่รักได้มาใช้ทำกิจกรรมสโมสรต่าง<_>ๆ<_>ร่วมกันจนอาจเรียกได้ว่า<_>“เป็นสโมสรของสตรีไทยแห่งแรก”", "“และนับเป็นพระมหากรุณาธิคุณอันหาที่สุดไม่ได้<_>โดยปรากฏเป็นที่ประจักษ์สักขีพยานแก่สาธารณชนคนไทยทุกหมู่เหล่า<_>เมื่อพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานพระราชวโรกาสให้<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>คนที่<_>51<_>ลำดับที่<_>63<_>เข้าเฝ้าทูลละอองธุลีพระบาทรับพระราชทานโฉนดที่ดิน<_>เนื้อที่<_>14<_>ไร่<_>1<_>งาน<_>72.70<_>ตารางวา<_>เพื่อใช้ทำประโยชน์เป็นสถานที่ราชการของกระทรวงมหาดไทยในการบำบัดทุกข์<_>บำรุงสุข<_>ประชาชน<_>เฉกเช่นเดียวกับมหาวิทยาลัยราชภัฏสวนสุนันทา<_>ที่ได้รับพระมหากรุณาธิคุณรับพระราชทานที่ดินเพื่อเป็นสถานที่สร้างคน<_>สร้างเยาวชน<_>อันเป็นรากเหง้าของการก่อตั้งพระที่นั่งนงคราญสโมสรที่สร้างขึ้นมาด้วยความรักสืบทอดมาสู่รัชกาลปัจจุบัน<_>ที่ทรงพระราชทานความรักความเมตตาให้กับปวงประชาชนชาวไทยของพระองค์ท่าน<_>เฉกเช่นเดียวกับสนามม้านางเลิ้ง<_>ที่ทรงพระมหากรุณาโปรดเกล้าฯ<_>ให้ปรับพื้นที่<_>297<_>ไร่ให้เป็น<_>“อุทยานเฉลิมพระเกียรติฯ<_>รัชกาลที่<_>9”<_>อันเป็นสถานที่แห่งความรักและความปรารถนาดีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริอันเป็นพระมหากรุณาธิคุณของสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการพระราชทานแนวทางให้ปรับเป็นสถานที่ให้เป็นสถานที่ที่ร่มเย็นเป็นสุข<_>ทั้งต้นไม้<_>แหล่งน้ำ<_>อุดมไปด้วยองค์ความรู้จากการน้อมนำทฤษฎีใหม่ไปประยุกต์ใช้ในทุกอณูพื้นที่ของอุทยานฯ<_>แสดงให้เห็นถึงน้ำพระทัยของพระมหากษัตริย์ที่ทรงมีพระเมตตาแก่ปวงชนชาวไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ส่วนที่สำคัญที่นอกจากการจัดกิจกรรมรำลึก<_>100<_>ปี<_>พระที่นั่งนงคราญสโมสร<_>ในวันนี้แล้ว<_>ขอให้คณะกรรมการที่เกี่ยวข้องได้พิจารณาการใช้ประโยชน์ของพระที่นั่งนงคราญสโมสรแห่งนี้ให้มีคุณูปการต่อสังคมไทย<_>ให้สมกับที่พวกเราได้ช่วยกันน้อมเกล้าฯ<_>รับพระราชทานพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัวมาใช้ให้เป็นประโยชน์ต่อพี่น้องประชาชน<_>รวมทั้งเชิญชวนให้มหาวิทยาลัย<_>โรงเรียน<_>สถาบันการศึกษา<_>ได้ใช้ประโยชน์ในด้านกิจกรรมนิสิต<_>นักศึกษา<_>การส่งเสริมประวัติศาสตร์ชาติไทย<_>และเปิดโอกาสให้บุคคลภายนอกมาใช้ประโยชน์<_>โดยมีระเบียบวิธีปฏิบัติเพื่อกำหนดแนวทางการใช้ประโยชน์อันจะทำให้สถานที่แห่งพระมหากรุณาธิคุณแห่งนี้ดำรงคงอยู่คู่กับประเทศไทยตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9669685959815979, "len_token": 496}, {"label": "LABEL_1", "score": 0.9337270855903625, "len_token": 496}, {"label": "LABEL_1", "score": 0.9237233400344849, "len_token": 148}], "avg_score": 0.94689132665333, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดแรงงาน<_>สั่ง<_>กรมสวัสดิ์<_>จับมือ<_>ประกันสังคม<_>ลงพื้นที่เหตุลูกจ้างถูกแผ่นปูนทับเสียชีวิตย่านดอนเมือง", "content": ["ปลัดแรงงาน<_>สั่ง<_>กรมสวัสดิ์<_>จับมือ<_>ประกันสังคม<_>ลงพื้นที่เหตุลูกจ้างถูกแผ่นปูนทับเสียชีวิตย่านดอนเมือง", "ปลัดกระทรวงแรงงานสั่งกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>พร้อมด้วยสำนักงานประกันสังคม<_>(สปส)<_>ลงพื้นที่ตรวจสอบเหตุลูกจ้างถูกแผ่นปูนทับเสียชีวิตในโครงการปรับปรุงระบบจำหน่ายไฟฟ้าย่านดอนเมือง<_>กรุงเทพมหานคร<_>เรียกสอบนายจ้าง<_>13<_>ก.ย.นี้<_>พร้อมช่วยเหลือญาติลูกจ้างที่เสียชีวิต", "นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เปิดเผยถึงกรณีสื่อเสนอข่าวลูกจ้างถูกแผ่นปูนทับเสียชีวิตในโครงการปรับปรุงระบบจำหน่ายไฟฟ้าย่านดอนเมือง<_>กรุงเทพมหานคร<_>ว่า<_>ก่อนอื่น<_>ตนขอแสดงความเสียใจกับญาติของลูกจ้างผู้เสียชีวิต<_>และจะเร่งให้หน่วยงานที่เกี่ยวข้องดำเนินการช่วยเหลือสิทธิพึงได้รับเต็มที่<_>โดยได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ส่งพนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>9<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>12<_>ร่วมกับสำนักงานประกันสังคมพื้นที่<_>2<_>ลงพื้นที่เกิดเหตุดังกล่าว<_>โดยเบื้องต้น<_>พนง.ตรวจความปลอดภัย<_>รายงานว่า<_>เหตุเกิดเมื่อวันที่<_>6<_>กันยายน<_>2566<_>เวลาประมาณ<_>15.00<_>น.<_>บริเวณโครงการปรับปรุงระบบจำหน่ายไฟฟ้า<_>ด้านหลังพิพิธภัณฑ์กองทัพอากาศ<_>ดอนเมือง<_>ขณะที่<_>นายณรงค์ฤทธิ์<_>จันทะสี<_>ลูกจ้างบริษัทรับเหมาช่วง<_>กำลังใช้ลวดสลิงแยงเข้าไปใต้ท่อระบายน้ำ<_>เพื่อยกท่อระบายน้ำ<_>ทำให้แผ่นปูนที่ติดกับท่อระบายน้ำเกิดหล่นทับลูกจ้างเสียชีวิตในที่เกิดเหตุ<_>อย่างไรก็ตาม<_>ตนได้เน้นย้ำให้กรมสวัสดิการและคุ้มครองแรงงานตรวจสอบหาสาเหตุการเกิดอุบัติเหตุ<_>และสำนักงานประกันสังคมเร่งดำเนินการตามอำนาจหน้าที่ต่อไป", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวว่า<_>พนักงานตรวจความปลอดภัย<_>สรพ.<_>9<_>และ<_>ศปข.12<_>ได้เข้าไปตรวจสอบเบื้องต้นในเรื่องมาตรฐานด้านความปลอดภัยในการทำงาน<_>และมีหนังสือเชิญให้นายจ้างและผู้ที่เกี่ยวข้องมาพบในวันที่<_>13<_>กันยายนนี้<_>เพื่อสอบข้อเท็จจริงเพิ่มเติมและตรวจสอบว่านายจ้างมีการปฏิบัติตาม<_>พ.ร.บ.ความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.2554<_>กฎกระทรวง<_>กำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการ<_>ด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อม<_>ในการทำงานเกี่ยวกับงานก่อสร้าง<_>พ.ศ.<_>2564<_>หรือไม่<_>หากพบว่านายจ้างไม่ปฏิบัติตามจะดำเนินการตามอำนาจหน้าที่ทันที", "ด้าน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการประกันสังคม<_>(สปส)<_>กล่าวว่า<_>ได้สั่งการให้สำนักงานประกันสังคมพื้นที่<_>2<_>ตรวจสอบพบว่า<_>ผู้เสียชีวิต<_>คือ<_>นายณรงค์ฤทธิ์<_>จันทะสี<_>อายุ<_>25<_>ปี<_>เป็นผู้ประกันตนมาตรา<_>33<_>ลูกจ้าง<_>บริษัท<_>เพาเวอร์<_>เอ็นไวรอนเม้นท์<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>ซึ่งเบื้องต้นทายาทจะได้รับสิทธิประโยชน์กรณีเสียชีวิตเนื่องจากการทำงานเป็น<_>ค่าทำศพ<_>จำนวน<_>50,000<_>บาท<_>เงินทดแทนกรณีเสียชีวิต<_>70%<_>ของค่าจ้างเป็นระยะเวลา<_>10<_>ปี<_>และเงินบำเหน็จชราภาพ<_>9,796.80<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.917252779006958, "len_token": 496}, {"label": "LABEL_1", "score": 0.5136039853096008, "len_token": 182}], "avg_score": 0.19840493648804747, "sentiment_type": "negative"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>\"วราวุธ\"<_>เข้ากระทรวงวันแรก<_>สักการะสิ่งศักดิ์สิทธิ์<_>พร้อมเดินหน้าแก้ปัญหาสังคม", "content": ["รมว.พม.<_>\"วราวุธ\"<_>เข้ากระทรวงวันแรก<_>สักการะสิ่งศักดิ์สิทธิ์<_>พร้อมเดินหน้าแก้ปัญหาสังคม", "เมื่อวันที่<_>6<_>ก.ย.<_>66<_>เวลา<_>15.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้แก่<_>ศาลพระภูมิ<_>ศาลกรมหลวงสิงหวิกรมเกรียงไกร<_>องค์พระประชาบดี<_>เพื่อความเป็นสิริมงคล<_>โดยมีนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>คณะผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่ให้การต้อนรับ<_>จากนั้น<_>เดินทางเข้าห้องทำงานรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ชั้น<_>9<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>ขอบคุณท่านปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ข้าราชการ<_>และเจ้าหน้าที่ทุกคน<_>ที่ได้ให้การต้อนรับ<_>และรู้สึกดีใจที่วันนี้<_>ตนจะได้มาสานต่องาน<_>ซึ่งบิดาหรือนายบรรหาร<_>ศิลปอาชา<_>อดีตนายกรัฐมนตรี<_>เคยทำไว้<_>ตนจะได้มาดูแลประชาชนคนไทยทั้ง<_>66<_>ล้านคน<_>ไม่ว่าจะเป็นเด็ก<_>เยาวชน<_>ผู้สูงอายุ<_>สตรี<_>ผู้พิการ<_>กลุ่มชาติพันธุ์<_>และกลุ่มความหลากหลายทางเพศ<_>เราจะได้มีโอกาสทำงาน<_>ดึงความร่วมมือ<_>ศักยภาพของทุกคน<_>เพื่อให้ทุกคนยืนอยู่ในสังคมอย่างมีเกียรติ<_>มีศักดิ์ศรีและเท่าเทียมกัน<_>ทั้งนี้<_>ตนคิดว่าการทำงานในกระทรวง<_>พม.<_>นั้น<_>คงจะไม่ได้มีเรื่องเดียวหรือเรื่องด่วนเรื่องใดเรื่องหนึ่ง<_>เพราะว่ามีหลายปัจจัยที่เราจะต้องมาช่วยดูแลภายในกระทรวงและปัจจัยภายนอกกระทรวง<_>ที่เป็นปัญหาของพี่น้องประชาชน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้ประเทศไทยของเราเข้าสู่สถานะการเป็นสังคมผู้สูงอายุโดยสมบูรณ์<_>เพราะว่ามีผู้สูงอายุกว่าร้อยละ<_>20<_>หรือแม้แต่ปัญหาอัตราการเกิดของเด็กที่ลดลง<_>ซึ่งทำให้ในอนาคตประเทศไทยของเราจะขาดแรงงาน<_>และกลุ่มคนที่อาจจะเป็นมันสมองของชาติขึ้นมาพัฒนาประเทศ<_>ซึ่งเป็นเรื่องละเอียดอ่อนที่เราจะต้องเร่งแก้ปัญหาหรือแม้แต่กลุ่มของคนพิการ<_>ที่จะต้องมีการดึงและพัฒนาศักยภาพ<_>ให้มาเป็นกำลังสำคัญของสังคมไทย<_>นับเป็นประเด็นภายนอกของกระทรวง<_>พม.", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>สำหรับปัจจัยภายในกระทรวง<_>พม.<_>นั้น<_>ตนเคยพูดแล้วว่า<_>เป็นกระทรวงที่มีบทบาทมากในการพัฒนาสังคมไทย<_>โครงสร้างหลักของสังคมไทยไม่ว่าจะเป็นสถาบันครอบครัว<_>และคนทุกกลุ่ม<_>ทำให้มีภารกิจมากมายเหลือเกิน<_>มีพี่น้องเพื่อนๆ<_>ข้าราชการอยู่ทั่วประเทศ<_>แต่ปัญหาคือว่าจำนวนงบประมาณที่กระทรวง<_>พม.<_>ได้รับนั้น<_>สวนทางกับปริมาณภารกิจของกระทรวง<_>พม.<_>ที่จะต้องดูแลพี่น้องประชาชนทั้งประเทศ<_>โดยเฉพาะอย่างยิ่งในเดือนกันยายน<_>เราเพิ่งได้จัดตั้งรัฐบาล<_>และหัวใจสำคัญของหน่วยงานราชการที่จะขับเคลื่อนได้นั้น<_>คือเงินงบประมาณประจำปี<_>ซึ่งเห็นอยู่แล้วว่าวันที่<_>1<_>ตุลาคมนี้<_>คงจะไม่สามารถใช้งบประมาณปี<_>2567<_>ได้<_>นับเป็นเรื่องเร่งด่วนที่ภายในกระทรวง.<_>พม.<_>จะต้องปรับ<_>และเตรียมทำงบประมาณปี<_>2567<_>เพื่อที่จะเข้าสภาในวาระต่อไปโดยเร็วที่สุด", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>สำหรับปัญหาเรื่องเบี้ยยังชีพผู้สูงอายุ<_>ที่มีปัญหาต่อเนื่องมาจากรัฐบาลชุดที่แล้ว<_>ผู้สูงอายุทุกท่านไม่ต้องตระหนกตกใจ<_>ทุกอย่างยังคงเหมือนเดิม<_>ซึ่งสิ่งที่ได้นำมาพูดถึงนั้นเป็นมาตรการต่างๆ<_>เรียกว่า<_>เป็นเรื่องที่ละเอียดอ่อน<_>กระทรวง<_>พม.<_>เพียงกระทรวงเดียวจะไม่สามารถดำเนินการได้<_>เป็นเรื่องที่จะต้องปรึกษากับหน่วยงานต่างๆ<_>ข้ามกระทรวง<_>และต้องมีขั้นตอนพิจารณาต่างๆ<_>ซึ่งท้ายที่สุดแล้วจะต้องมีการเห็นชอบของคณะรัฐมนตรีชุดปัจจุบัน<_>ฉะนั้น<_>ต้องใช้เวลาอีกพักใหญ่กว่าจะได้ความชัดเจน<_>ถ้าหากว่ามีอะไรที่ทำให้พี่น้องประชาชนต้องเดือดร้อนนั้น<_>ขอให้มั่นใจได้ว่ากระทรวง<_>พม.<_>เราจะไม่ทำให้พี่น้องประชาชนต้องเดือดร้อน<_>ดังนั้น<_>ขณะนี้สบายใจได้<_>ทุกอย่างยังเหมือนเดิม", "ตนคิดว่าหน่วยที่เล็กที่สุดของสังคมคือสถาบันครอบครัว<_>เป็นสิ่งที่สำคัญที่สุด<_>ซึ่งจะไม่พูดเจาะจงเป็นกรณีใดกรณีหนึ่ง<_>แต่พูดถึงภาพรวมว่า<_>การที่มีสภาพสังคมที่อบอุ่นกับการที่มีครอบครัวที่อบอุ่นนั้น<_>จะเป็นการคืนแนวทางของพรรคชาติไทยพัฒนา<_>ในการที่จะคืนลูกหลานให้กับครอบครัว<_>คืนครอบครัวให้กับชุมชน<_>และคืนชุมชนให้กับสังคมไทยของเรา<_>ให้มีความอบอุ่น<_>มีความใกล้ชิด<_>มีความเข้าใจถึงกลไกของสังคมจริงๆ<_>ถ้าสถาบันครอบครัวมีความอบอุ่นแล้ว<_>ตนเชื่อว่าปัญหาในสังคมไทยต่างๆ<_>จะลดน้อยถอยลงไปได้ในที่สุด", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ภารกิจของกระทรวง<_>พม.<_>ล้วนเป็นภารกิจเร่งด่วน<_>ไม่ว่าจะเป็นปัญหาของเด็ก<_>ซึ่งเด็กมีอัตราการเกิดค่อนข้างต่ำ<_>พอเติบโตขึ้นมาเราจะต้องดูแลในทุกช่วงวัย<_>และปัญหาอีกส่วนหนึ่งคือปัญหาผู้สูงอายุ<_>เราจะต้องดูแลผู้สูงอายุ<_>ไม่ว่าจะเป็นการพัฒนาศักยภาพให้ผู้สูงอายุที่เต็มไปด้วยประสบการณ์<_>วิชาความรู้<_>และนำเอาความรู้เหล่านั้นมาเป็นกำลังสำคัญของสังคม<_>เพราะปัญหาของผู้สูงอายุที่เกิดขึ้นในวันนี้<_>เราจะมีศูนย์บริการผู้สูงอายุ<_>ซึ่งเป็นแนวทางที่คิดไว้<_>เพราะปัจจุบัน<_>ภาคเอกชนและทุกภาคส่วนให้ความสำคัญศูนย์บริการผู้สูงอายุ<_>ซึ่งเราต้องทำให้เกิดขึ้นโดยเร็ว<_>ต้องเรียนว่าปัญหาของกระทรวง<_>พม.<_>ไม่สามารถแก้ไขได้ภายในระยะเวลา<_>3<_>เดือน<_>หรือ<_>6<_>เดือน<_>แต่เป็นการแก้ไขปัญหาในเชิงโครงสร้าง<_>การปรับเปลี่ยนกระบวนความคิด<_>กระบวนทำงาน<_>ซึ่งคิดว่าจะเห็นการเปลี่ยนแปลง<_>พัฒนาการภายใน<_>3<_>เดือน<_>6<_>เดือนแน่นอน<_>นอกจากนี้<_>สำหรับการดูแลอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ซึ่งเป็นหน่วยหน้าของการทำงานของกระทรวง<_>พม.<_>จะต้องได้รับการดูแล<_>ซึ่งหากตนสามารถทำได้จะพยายามผลักดันให้มีงบประมาณหรือค่าตอบแทนให้โดยเร็วที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme"], "sentiment": [{"label": "LABEL_1", "score": 0.8809728622436523, "len_token": 496}, {"label": "LABEL_0", "score": 0.9172590374946594, "len_token": 496}, {"label": "LABEL_1", "score": 0.581329882144928, "len_token": 119}], "avg_score": 0.4925115328989621, "sentiment_type": "negative"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>ดีอีเอส<_>สักการะศาลพระพรหม<_>พร้อมพบปะผู้บริหาร<_>เนื่องในวันเข้าปฏิบัติหน้าที่รัฐมนตรีฯวันแรก", "content": ["รมว.<_>ดีอีเอส<_>สักการะศาลพระพรหม<_>พร้อมพบปะผู้บริหาร<_>เนื่องในวันเข้าปฏิบัติหน้าที่รัฐมนตรีฯวันแรก", "วันนี้<_>7<_>กันยายน<_>2566<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และคณะผู้บริหารเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงฯ<_>เข้าสักการะองค์ท้าวมหาพรหม<_>สิ่งศักดิ์สิทธิ์ประจำศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>เพื่อความเป็นสิริมงคล<_>ในโอกาสเข้าปฏิบัติหน้าที่รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมวันแรก<_>ณ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9197125434875488, "len_token": 155}], "avg_score": 0.9197125434875488, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดสธ.<_>ย้ำ<_>หน่วยบริการปฐมภูมิก้าวให้ทันการเปลี่ยนแปลง<_>ใช้เทคโนโลยีช่วยตอบโจทย์ความต้องการประชาชน", "content": ["ปลัดสธ.<_>ย้ำ<_>หน่วยบริการปฐมภูมิก้าวให้ทันการเปลี่ยนแปลง<_>ใช้เทคโนโลยีช่วยตอบโจทย์ความต้องการประชาชน", "ปลัดกระทรวงสาธารณสุข<_>ย้ำหน่วยบริการปฐมภูมิปรับตัวรับการเปลี่ยนแปลงของสังคม<_>ใช้เทคโนโลยีในการบริการที่ตอบโจทย์ความต้องการด้านสุขภาพของประชาชนและสอดคล้องตามบริบทของแต่ละพื้นที่<_>ประสานการทำงานอย่างไร้รอยต่อ", "วันนี้<_>(7<_>กันยายน<_>2566)<_>ที่มหาวิทยาลัยราชภัฏเชียงราย<_>จังหวัดเชียงราย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมวิชาการสมาคมสาธารณสุขแห่งประเทศไทย<_>ประจำปีงบประมาณ<_>2566<_>ภายใต้แนวคิด<_>“ก้าวสู่ระบบสุขภาพปฐมภูมิที่มีคุณภาพ<_>ภายใต้รูปแบบใหม่ระบบสุขภาพระดับอำเภอ”<_>และกล่าวว่า<_>ประเทศไทยมีการพัฒนาระบบบริการสุขภาพมาอย่างต่อเนื่อง<_>และมีสถานพยาบาลครอบคลุมทุกพื้นที่<_>โดยระดับชุมชน<_>มี<_>อสม.<_>รพ.สต.<_>ดูแล<_>ระดับอำเภอ<_>มีโรงพยาบาลชุมชน<_>และระดับจังหวัดมีโรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>ประสานการดูแลสุขภาพประชาชนเป็นเครือข่าย<_>อย่างไรก็ตาม<_>ระบบสาธารณสุขโดยเฉพาะระบบสุขภาพปฐมภูมิ<_>ต้องมีการพัฒนาอย่างต่อเนื่องให้ทันกับการเปลี่ยนแปลงของสังคมและวัฒนธรรม<_>ทั้งนี้<_>หัวใจสำคัญของระบบสุขภาพคือประชาชนและชุมชน<_>ต้องสร้างการมีส่วนร่วมและนำเทคโนโลยีมาใช้ในการจัดระบบบริการให้ครอบคลุมประชากรทั้งกลุ่มสังคมเมือง<_>กึ่งเมือง<_>และพื้นที่พิเศษ<_>สอดคล้องตามบริบททางสุขภาพของแต่ละพื้นที่<_>อาทิ<_>การป่วยจากกลุ่มโรคไม่ติดต่อเรื้อรัง<_>(ncds)<_>การดูแลผู้ป่วยติดเตียง<_>การเป็นสังคมสูงอายุ<_>เป็นต้น", "นายแพทย์โอภาสกล่าวต่อว่า<_>ในส่วนของการดำเนินงานในระยะต่อไป<_>จะมุ่งยกระดับบริการให้กับประชาชน<_>ตามแนวนโยบายของรัฐบาล<_>โดยสำนักงานสาธารณสุขอำเภอ<_>ซึ่งเป็นหน่วยงานที่มีบทบาทในการควบคุมกำกับ<_>ติดตามดูแลกฎหมาย<_>และออกแบบระบบบริการสุขภาพของสถานบริการระดับปฐมภูมิ<_>ต้องมีการปรับโครงสร้างให้เหมาะสมกับบริบทที่เปลี่ยนไปหลังมีการถ่ายโอน<_>สอน./รพ.สต.<_>ไปยังองค์การบริหารส่วนจังหวัด<_>ซึ่งการประชุมวิชาการในครั้งนี้เป็นส่วนหนึ่งที่จะช่วยให้บุคลากรสาธารณสุขในหน่วยบริการปฐมภูมิได้เห็นแนวโน้มของปัญหาระดับพื้นที่ชัดเจนขึ้น<_>และนำความรู้ที่ได้ไปพัฒนางานให้เกิดประโยชน์กับประชาชนในพื้นที่ยิ่งขึ้น", "*<_>7<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8844156265258789, "len_token": 429}], "avg_score": 0.8844156265258789, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>พร้อมด้วย<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงพาณิชย์", "content": ["นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>พร้อมด้วย<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงพาณิชย์", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>พร้อมด้วย<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงพาณิชย์<_>ทั้ง<_>6<_>จุด<_>โดยมีผู้บริหารกระทรวงพาณิชย์ให้การต้อนรับ<_>เมื่อวันที่<_>7<_>กันยายน<_>2566<_>ณ<_>กระทรวงพาณิชย์"], "sentiment": [{"label": "LABEL_1", "score": 0.8236328363418579, "len_token": 130}], "avg_score": 0.8236328363418579, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>รับลูกรัฐมนตรีเกษตรฯ<_>ทันควัน<_>มอบนโยบายทุกหน่วยงานในสังกัด", "content": ["ปลัดเกษตรฯ<_>รับลูกรัฐมนตรีเกษตรฯ<_>ทันควัน<_>มอบนโยบายทุกหน่วยงานในสังกัด", "ปลัดเกษตรฯ<_>รับลูกรัฐมนตรีเกษตรฯ<_>ทันควัน<_>มอบนโยบายทุกหน่วยงานในสังกัด<_>เดินหน้าเร่งขับเคลื่อนงานเร่งด่วนตามนโยบายรัฐบาล", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการบริหารการขับเคลื่อนงานนโยบายสำคัญและการแก้ไขปัญหาภาคเกษตร<_>ครั้งที่<_>2/2566<_>โดยมีผู้บริหารระดับสูงของกระทรวงเกษตรและสหกรณ์เข้าร่วมอย่างพร้อมเพรียง<_>ณ<_>ห้องประชุม<_>134-135<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>การประชุมในวันนี้ได้มอบนโยบายและหารือการขับเคลื่อนงานเร่งด่วนของกระทรวงเกษตรและสหกรณ์<_>ตามที่ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบนโยบายไว้<_>อาทิ<_>มาตรการแก้ไขปัญหาสินค้าเกษตรในจังหวัดนครศรีธรรมราช<_>โดยเฉพาะมังคุดและยางพารา<_>การแก้ไขปัญหาหนี้สินเกษตรกร<_>การบริหารจัดการน้ำภาคการเกษตร<_>การแก้ไขปัญหาสินค้าเกษตรระยะเร่งด่วนและระยะยาว<_>ได้แก่<_>สินค้ากุ้ง<_>และโคนม<_>และการแก้ไขปัญหาการทำประมง<_>เป็นต้น<_>ซึ่งได้มอบหมายหน่วยงานที่เกี่ยวข้องจัดทำมาตรการแก้ไขปัญหาระยะเร่งด่วน<_>เพื่อนำเสนอรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พิจารณาภายในสัปดาห์หน้าและเตรียมดำเนินการได้ทันที", "ขณะเดียวกัน<_>ยังได้หารือประเด็นที่สำคัญอื่น<_>ๆ<_>ประกอบด้วย<_>1)<_>การจัดการที่ดิน<_>ส.ป.ก.<_>และนิคมสหกรณ์<_>2)<_>การเตรียมการแก้ไขปัญหาเอลนีโญ<_>3)<_>การเตรียมการแก้ไขปัญหาหมอกควัน<_>และ<_>4)<_>การขับเคลื่อนมาตรการคาร์บอนเครดิต<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6047369837760925, "len_token": 299}], "avg_score": 0.6047369837760925, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>รับนโยบายร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีเกษตรฯ<_>ทันที<_>เดินหน้าแก้ปัญหาการทุจริตในสหกรณ์ร่วมกับสำนักงานตำรวจแห่งชาติ", "content": ["ปลัดเกษตรฯ<_>รับนโยบายร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีเกษตรฯ<_>ทันที<_>เดินหน้าแก้ปัญหาการทุจริตในสหกรณ์ร่วมกับสำนักงานตำรวจแห่งชาติ", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>รับนโยบายของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่ให้เร่งรัดดำเนินการแก้ไขปัญหาของพี่น้องเกษตรกรอย่างเร่งด่วน<_>โดยเฉพาะเรื่องหนี้สินและปากท้องของเกษตรกร<_>โดยในวันนี้ได้เข้าพบ<_>พล.ต.อ.สุรเชษฐ์<_>หักพาล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>พร้อมด้วย<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ณ<_>ห้องสมาคมพนักงานสอบสวน<_>สโมสรตำรวจแห่งชาติ<_>ถ.วิภาวดีรังสิต<_>เพื่อยื่นหนังสือขอความอนุเคราะห์เร่งรัดคดีการทุจริตในสหกรณ์<_>ซึ่งอยู่ในชั้นพนักงานสอบสวน<_>เพื่อให้การดำเนินการแก้ไขปัญหาการทุจริตในสหกรณ์เป็นไปอย่างรวดเร็วและมีประสิทธิภาพ<_>ซึ่งถือเป็นการลดผลกระทบและปราบปรามการทุจริตที่จะซ้ำเติมเกษตรกรและสมาชิกสหกรณ์ผู้มีรายได้น้อย<_>โดยได้มอบหมายอธิบดีกรมส่งเสริมสหกรณ์รับผิดชอบโดยตรง<_>รวมทั้ง<_>เป็นความร่วมมือระหว่างกระทรวงเกษตรฯ<_>และสำนักงานตำรวจแห่งชาติที่จะดำเนินการให้เป็นรูปธรรมโดยเร็วที่สุด<_>ส่วน<_>พล.ต.อ.สุรเชษฐ์<_>ยังยืนยันอีกว่าจะเร่งรัดการสืบสวนสอบสวนคดีให้เข้าสู่ชั้นศาลโดยเร็ว<_>นอกจากนี้<_>พร้อมให้ความร่วมมือกับกระทรวงเกษตรฯ<_>ในการดำเนินมาตรการป้องกันการทุจริตในสหกรณ์เพื่อไม่ให้เกิดซ้ำอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.5459868311882019, "len_token": 289}], "avg_score": 0.5459868311882019, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>นำขยะพลาสติกมาเป็นส่วนผสมในงานบำรุงถนนสาย<_>อย.2039<_>จังหวัดพระนครศรีอยุธยา", "content": ["กรมทางหลวงชนบท<_>นำขยะพลาสติกมาเป็นส่วนผสมในงานบำรุงถนนสาย<_>อย.2039<_>จังหวัดพระนครศรีอยุธยา", "พร้อมมุ่งมั่นพัฒนานวัตกรรม<_>เพื่อสิ่งแวดล้อมและคุณภาพชีวิตที่ดีของประชาชนอย่างเป็นรูปธรรม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักวิเคราะห์<_>วิจัย<_>และพัฒนา<_>ดำเนินโครงการทดลองผิวทางแอสฟัลท์ติกคอนกรีตที่มีส่วนผสมขยะพลาสติก<_>จากปัญหาขยะพลาสติกมีแนวโน้มเพิ่มสูงขึ้นก่อให้เกิดผลกระทบต่อสิ่งแวดล้อม<_>เนื่องจากย่อยสลายได้ยาก<_>ทช.<_>จึงทดลองโครงการงานบำรุงถนนทางหลวงชนบทสาย<_>อย.2039<_>แยก<_>ทล.33<_>-<_>บ้านไก่จ้น<_>อำเภอภาชี<_>ท่าเรือ<_>และหนองแค<_>จังหวัดพระนครศรีอยุธยา<_>โดยนำขยะพลาสติกกลับมาใช้ใหม่ในกระบวนการสร้างถนน<_>พร้อมติดตามพฤติกรรม<_>และสมรรถนะทางวิศวกรรมในการพัฒนาผิวทางชนิดดังกล่าว", "ปัจจุบันโครงการฯ<_>ดำเนินการเสร็จสมบูรณ์<_>โดยปรับปรุงโครงสร้างพื้นทาง<_>และไหล่ทางเดิม<_>ด้วยวิธี<_>cement<_>stabilized<_>in<_>-<_>place<_>พร้อมปูผิวจราจรลาดยางแบบแอสฟัลท์ติกคอนกรีตผสมขยะพลาสติก<_>โดยใช้ขยะพลาสติก<_>5<_>ตัน<_>ต่อระยะทาง<_>1<_>กิโลเมตร<_>ช่วง<_>กม.<_>ที่<_>10+100<_>-<_>15+200<_>ระยะทางรวม<_>5.1<_>กิโลเมตร<_>ใช้งบประมาณ<_>21<_>ล้านบาท<_>เพื่อช่วยยกระดับและเพิ่มประสิทธิภาพในการเดินทางของประชาชนให้สะดวกปลอดภัยมากยิ่งขึ้น<_>โดยเก็บข้อมูลเปรียบเทียบผิวทางแอสฟัลท์ติกคอนกรีตผสมขยะพลาสติกกับผิวทางแอสฟัลท์ติกคอนกรีตในสภาพแวดล้อม<_>และสภาพการจราจรเดียวกัน<_>เพื่อวิจัย<_>และพัฒนางาน<_>ซึ่งเป็นนวัตกรรมผิวถนนที่เป็นมิตรกับสิ่งแวดล้อม<_>และช่วยลดปริมาณขยะพลาสติกที่ไม่สามารถย่อยสลายได้", "สำหรับโครงการฯ<_>ได้ดำเนินการมาแล้ว<_>3<_>สายทาง<_>ดังนี้", "1.<_>ถนนทางหลวงชนบทสาย<_>ปท.3026<_>แยก<_>ทล.305<_>-<_>บ้านหนองแค<_>อำเภอหนองเสือ<_>จังหวัดปทุมธานี<_>ระยะทาง<_>0.279<_>กิโลเมตร", "2.<_>ถนนทางหลวงชนบทสาย<_>สบ.1002<_>แยก<_>ทล.1<_>-<_>บ้านสองคอน<_>อำเภอเฉลิมพระเกียรติ<_>และแก่งคอย<_>จังหวัดสระบุรี<_>ระยะทาง<_>1.525<_>กิโลเมตร", "3.<_>ถนนทางหลวงชนบทสาย<_>สบ.3050<_>แยก<_>ทล.362<_>-<_>บ้านปากบาง<_>อำเภอเสาไห้<_>จังหวัดสระบุรี<_>ระยะทาง<_>1.905<_>กิโลเมตร", "ทั้งนี้<_>จะช่วยให้ขยะพลาสติกที่ไม่สามารถกำจัดได้มาใช้ให้เกิดประโยชน์สูงสุด<_>และยืดอายุการใช้งานของถนนได้เป็นอย่างดี<_>รวมถึงพัฒนาประสิทธิภาพการดำเนินงานในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9324541091918945, "len_token": 496}, {"label": "LABEL_1", "score": 0.9304403066635132, "len_token": 62}], "avg_score": 0.9322303533554077, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>โชว์อัตลักษณ์ผ้าไหมไทย<_>ในงาน<_>“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย”<_>อย่างยิ่งใหญ่<_>ยกทัพนิทรรศการและกิจกรรมสุดพิเศษ<_>หวังดันผ้าไทยสู่เวทีโลกต่อยอดรายได้สู่ชุมชนอย่างยั่งยืน", "content": ["ก.อุตฯ<_>โชว์อัตลักษณ์ผ้าไหมไทย<_>ในงาน<_>“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย”<_>อย่างยิ่งใหญ่<_>ยกทัพนิทรรศการและกิจกรรมสุดพิเศษ<_>หวังดันผ้าไทยสู่เวทีโลกต่อยอดรายได้สู่ชุมชนอย่างยั่งยืน", "กระทรวงอุตสาหกรรม<_>จัดงาน<_>“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย<_>(mud<_>tor<_>jai<_>:<_>premium<_>thai<_>silk)”<_>ภายใต้โครงการพัฒนาผ้าไหมไทยร่วมสมัย<_>(premium<_>thai<_>silk<_>ประจำปี<_>2566<_>พร้อมเปิด<_>“collection<_>2023<_>:<_>the<_>art<_>&<_>heart<_>of<_>thai<_>silk”<_>เน้นสร้างสรรค์สิ่งใหม่ให้กับผลิตภัณฑ์สิ่งทอ<_>ผ่านการพัฒนาและออกแบบบพื้นฐานอัตลักษณ์ทางวัฒนธรรมความเป็นไทย<_>พร้อมผสานเทคโนโลยีเพื่อเพิ่มมูลค่า<_>สนองตอบความต้องการของผู้บริโภคกลุ่มคนรุ่นใหม่<_>ทั้งตลาดในประเทศและต่างประเทศ", "นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>กล่าวภายหลังเป็นประธานเปิดงาน“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย<_>(mud<_>tor<_>jai<_>:<_>premium<_>thai<_>silk)”<_>ภายใต้โครงการพัฒนาผ้าไหมไทยร่วมสมัย<_>premium<_>thai<_>silk<_>ประจำปี<_>2566<_>ซึ่งกระทรวงอุตสาหกรรม<_>มอบหมายให้สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>(สสท)<_>ดำเนินการยกระดับพัฒนาอุตสาหกรรมสิ่งทอและผ้าพื้นเมืองในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>ตามยุทธศาสตร์กระทรวงอุตสาหกรรม<_>และแผนพัฒนาภาคตะวันออกเฉียงเหนือ<_>โดยมีวัตถุประสงค์เพื่อเผยแพร่องค์ความรู้ที่ได้ดำเนินการมาในปีงบประมาณ<_>2566", "ทั้งด้านการพัฒนาผลิตภัณฑ์<_>ผ้าไหมมัดหมี่ไทยรูปแบบใหม่เน้นสร้างสรรค์สิ่งใหม่ให้กับผลิตภัณฑ์ผ้าไหม<_>ผ่านการพัฒนาและออกแบบบนพื้นฐานของความคิดสร้างสรรค์และอัตลักษณ์ทางวัฒนธรรมไทย<_>ผสานเทคโนโลยีเพื่อเพิ่มมูลค่า<_>เพื่อให้ชุมชนผ้าไหมไทยสามารถแข่งขันได้อย่างยั่งยืน<_>พร้อมเป็นรากฐานที่สำคัญของวงการแฟชั่นผ้าไหมไทย<_>ตอบสนองและเข้าถึงความต้องการของผู้บริโภคกลุ่มคนรุ่นใหม่วัยทำงานได้<_>ทั้งตลาดในประเทศและต่างประเทศ<_>ในปี<_>2566<_>กระทรวงฯ<_>มุ่งขยายตลาดผ้าไหมไทยไปสู่ระดับสากล<_>ด้วยการส่งตัวอย่างผ้าไหม<_>ภายใต้โครงการนี้<_>เพื่อการเจรจาซื้อขายและเผยแพร่ไปยังตลาดประเทศต่าง<_>ๆ<_>เช่น<_>เกาหลีใต้<_>ญี่ปุ่น<_>รัสเซีย<_>อิตาลี<_>และยุโรป<_>คาดว่าจะได้รับการตอบรับจากตลาดดังกล่าวเป็นอย่างดี<_>ทั้งนี้<_>โครงการฯ<_>เน้นในเรื่องการนำรายได้และความยั่งยืนกลับสู่ชุมชน<_>โดยการเพิ่มทักษะทางอาชีพให้กับคนในชุมชนต่าง<_>ๆ<_>ที่ทำอาชีพที่เกี่ยวกับผ้าไหม<_>เช่น<_>ช่างย้อม<_>ช่างมัด<_>ช่างทอ<_>รวมถึงผู้จำหน่าย<_>เน้นให้ความรู้และทักษะด้วยการใส่ความเป็นไทยลงไปในลวดลายผ้า<_>พร้อมนำแรงบันดาลใจจากเอกลักษณ์<_>ในชุมชน<_>รวมถึงการเลือกใช้สีธรรมชาติที่มีในท้องถิ่นในการย้อมผ้าเพื่อรักษาอัตลักษณ์ของผ้าไหมไทยไว้<_>ซึ่งจะทำให้วิสาหกิจชุมชนสามารถสร้างรายได้เพิ่มขึ้น<_>400,000<_>-1,700,000<_>บาทต่อชุมชน", "“กระทรวงอุตสาหกรรม<_>โดยสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>ได้พัฒนาและออกแบบผ้าไหมไทย<_>ร่วมสมัย<_>อาทิ", "ผ้าไหมแพรวา<_>ผ้าไหมขิด<_>ผ้าไหมยกดอก<_>ผ้าไหมมัดหมี่<_>ผ้าไหมแต้มหมี่<_>ผ้าไหมบาติก<_>ที่ออกแบบลวดลายใหม่ทั้งหมด", "เน้นอัตลักษณ์ไทย<_>ผสานเทคนิคการผลิตแบบใหม่<_>จำนวน<_>24<_>ผลิตภัณฑ์<_>มาจัดแสดงโชว์ภายในงาน<_>“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย<_>(mud<_>tor<_>jai<_>:<_>premium<_>thai<_>silk)<_>ภายใต้คอลเลกชั่นใหม่<_>:<_>the<_>art<_>&<_>heart<_>of<_>thai<_>silk”<_>ที่เน้นความเป็นไทย<_>ทั้งการออกแบบลายผ้าไหมสมัยใหม่บนศิลปะและ<_>อัตลักษณ์ทางวัฒนธรรมไทย<_>ซึ่งทั้ง<_>24<_>ผลิตภัณฑ์ที่พัฒนาภายใต้โครงการฯ<_>จากผู้ประกอบการทั้ง<_>8<_>วิสาหกิจชุมชนคาดว่าจะสามารถสร้างมูลค่าทางเศรษฐกิจได้กว่า<_>7,395,000<_>บาท”<_>นางสาวณัฏฐิญา<_>กล่าว", "งาน<_>“มัดทอใจ<_>มรดกผ้าไทยร่วมสมัย<_>(mud<_>tor<_>jai<_>:<_>premium<_>thai<_>silk)”<_>ภายใต้โครงการพัฒนาผ้าไหมไทย", "ร่วมสมัย<_>premium<_>thai<_>silk<_>ประจำปี<_>2566<_>และนิทรรศการแสดงผลิตภัณฑ์ผ้าไหมที่ได้รับการพัฒนาสู่ระดับสากล<_>กำหนดจัดขึ้นระหว่างวันที่<_>6<_>-17<_>กันยายน<_>2566<_>ณ<_>หอศิลป์วัฒนธรรมแห่งกรุงเทพมหานคร<_>โดยผู้สนใจสามารถเข้าชมงานได้ฟรี<_>ไม่มีค่าใช้จ่าย<_>หรือติดตามรายละเอียดได้ที่เว็บไซต์ของสถาบันพัฒนาอุตสาหกรรมสิ่งทอ"], "sentiment": [{"label": "LABEL_1", "score": 0.9852097630500793, "len_token": 496}, {"label": "LABEL_1", "score": 0.9864616990089417, "len_token": 447}], "avg_score": 0.9858032045915549, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีวันคล้ายวันสถาปนา<_>สศอ.<_>ครบรอบ<_>32<_>ปี<_>พร้อมให้กำลังใจ<_>smes<_>เปิดบูธจัดแสดงสินค้า<_>หนุนสร้างจิตวิญญาณการเป็นผู้ประกอบการ", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีวันคล้ายวันสถาปนา<_>สศอ.<_>ครบรอบ<_>32<_>ปี<_>พร้อมให้กำลังใจ<_>smes<_>เปิดบูธจัดแสดงสินค้า<_>หนุนสร้างจิตวิญญาณการเป็นผู้ประกอบการ", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>ร่วมยินดีวันคล้ายวันสถาปนา<_>สศอ.<_>ครบรอบ<_>32<_>ปี<_>พร้อมให้กำลังใจ<_>smes<_>เปิดบูธจัดแสดงสินค้า<_>หนุนสร้างจิตวิญญาณการเป็นผู้ประกอบการ", "วันที่<_>5<_>กันยายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสวันคล้ายวันสถาปนาสำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>ครบรอบ<_>32<_>ปี<_>โดยมีนางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ให้การต้อนรับ<_>ณ<_>อาคารสำนักงานเศรษฐกิจอุตสาหกรรม", "หลังจากนั้นคณะฯ<_>ได้เยี่ยมชมกิจกรรมเสริมสร้างความรู้คู่ภูมิปัญญาสู่การพัฒนาอาชีพดีพร้อม<_>ภายใต้กิจกรรมการฝึกอบรมสร้างจิตวิญญาณในการเป็นผู้ประกอบการ<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>จัดโดย<_>กองส่งเสริมผู้ประกอบการและธุรกิจใหม่<_>กรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>จัดขึ้นระหว่างวันที่<_>28<_>สิงหาคม<_>–<_>21<_>กันยายน<_>2566<_>จำนวน<_>16<_>วัน<_>ณ<_>บริเวณลานจอดรถข้างอาคาร<_>กสอ.<_>(ทุกวันจันทร์<_>–<_>วันพฤหัสบดี<_>ของทุกสัปดาห์)<_>ภายใต้ธีม<_>street<_>food<_>โดยมีผู้ประกอบการที่เข้าร่วมกิจกรรมแสดงสินค้า<_>จำนวนไม่น้อยกว่า<_>10<_>ร้านค้าต่อวัน<_>รวมทั้งสิ้นไม่น้อยกว่า<_>80<_>ร้านค้า<_>โดยสลับหมุนเวียนไม่น้อยกว่า<_>2<_>วันต่อร้านค้า<_>โดยเป็นผู้ประกอบการ<_>smes<_>ที่เคยผ่านการฝึกอบรมโครงการ<_>nec<_>diprom<_>ทั้งนี้<_>นอกจากการขายสินค้าแล้วภายในงานยังจัดให้มีการปรึกษาแนะนำทางด้านการตลาดสำหรับผู้ประกอบการที่ร่วมออกร้าน<_>อาทิ<_>เรื่องการจัดวางสินค้าในร้านให้น่าสนใจ<_>เทคนิคการขาย<_>การวิจัยลูกค้าเพื่อพัฒนาสินค้าหรือบริการใหม่<_>ๆ<_>และองค์ความรู้อื่น<_>ๆ<_>ที่เกี่ยวกับความต้องการของตลาดอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9832836389541626, "len_token": 472}], "avg_score": 0.9832836389541626, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ระดมทีม<_>mind<_>เร่งกำหนดแนวทางการบังคับใช้กฎหมาย<_>กรณีโรงงานที่ไม่รายงานการประกอบกิจการรายปี", "content": ["ปลัดฯ<_>ณัฐพล<_>ระดมทีม<_>mind<_>เร่งกำหนดแนวทางการบังคับใช้กฎหมาย<_>กรณีโรงงานที่ไม่รายงานการประกอบกิจการรายปี", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>ระดมทีม<_>mind<_>เร่งกำหนดแนวทางการบังคับใช้กฎหมาย<_>กรณีโรงงานที่ไม่รายงานการประกอบกิจการรายปี", "วันที่<_>6<_>กันยายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเพื่อวางแนวทางการบังคับใช้กฎหมายอย่างเข้มข้น<_>กรณีโรงงานที่ยังมีการประกอบกิจการอยู่<_>แต่ไม่ดำเนินการรายงานผลการประกอบกิจการประจำปีให้แก่กรมโรงงานอุตสาหกรรม<_>ในรอบปี<_>พ.ศ.2565<_>ภายในวันที่<_>31<_>สิงหาคม<_>2566<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>และนางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยผู้บริหารทีม<_>mind<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>และผ่านสื่ออิเล็กทรอนิกส์<_>zoom<_>meeting"], "sentiment": [{"label": "LABEL_1", "score": 0.5269993543624878, "len_token": 300}], "avg_score": 0.5269993543624878, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงคมนาคม<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าพบปะผู้บริหาร<_>ณ<_>กระทรวงคมนาคม", "content": ["รัฐมนตรีว่าการกระทรวงคมนาคม<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าพบปะผู้บริหาร<_>ณ<_>กระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าพบปะผู้บริหาร<_>ณ<_>กระทรวงคมนาคม<_>ในวันที่<_>7<_>กันยายน<_>2566<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงคมนาคม<_>และหน่วยงานในสังกัดกระทรวงคมนาคมให้การต้อนรับ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>กล่าวว่า<_>ในวันนี้ได้มีการพบปะกับผู้บริหารและหัวหน้าหน่วยงานในสังกัดของกระทรวงคมนาคม<_>เพื่อแนะนำตัวทำความรู้จักกันโดยยังไม่มีการมอบนโยบายแต่อย่างใด<_>เนื่องจากต้องรอการแถลงนโยบายของรัฐบาลต่อสภาผู้แทนราษฎร<_>ในวันที่<_>11<_>กันยายน<_>2566<_>ให้เสร็จสิ้นก่อนจึงจะมีการประชุมมอบนโยบายอีกครั้ง<_>ทั้งนี้<_>ได้ขอความร่วมมือกับทุกภาคส่วน<_>เพื่อเร่งรัด<_>ผลักดันการดำเนินงานของกระทรวงคมนาคมในการพัฒนาโครงสร้างพื้นฐานและการให้บริการด้านคมนาคมขนส่งในทุกมิติ<_>ทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>ให้เป็นไปตามนโยบายของรัฐบาลให้เกิดผลเป็นรูปธรรมที่ชัดเจน<_>มีประสิทธิภาพ<_>มีความปลอดภัยและเป็นมิตรกับสิ่งแวดล้อม<_>ประชาชนทุกกลุ่มสามารถเข้าถึงบริการได้อย่างเสมอภาค<_>และให้ความสำคัญกับการบูรณาการการทำงานร่วมกันอย่างเป็นระบบ<_>มีความโปร่งใส<_>ตรวจสอบได้<_>เพื่อขับเคลื่อนการเจริญเติบโตทางเศรษฐกิจของประเทศในภาพรวม<_>โดยยึดประชาชนเป็นศูนย์กลาง<_>พร้อมสานต่อโครงการให้เกิดความเชื่อมโยงด้านการขนส่งระหว่างทางน้ำกับทางราง<_>ส่งเสริมการลดต้นทุนโลจิสติกส์เป็นนโยบายหลัก<_>ๆ<_>เนื่องจากปัจจุบันประเทศไทยมีต้นทุนการขนส่งสินค้าที่สูงกว่าประเทศอื่นมาก<_>ดังนั้น<_>นโยบายของรัฐบาลจึงต้องเน้นเรื่องการลงทุนระบบรางให้เกิดขึ้นอย่างต่อเนื่อง<_>เพื่อช่วยลดต้นทุน<_>ส่วนการผลักดันโครงการลงทุนทั้งหมดนั้น<_>นายกรัฐมนตรีได้ให้นโยบายไว้อย่างชัดเจนว่า<_>อะไรที่สามารถทำได้ตามกรอบจะดำเนินการทันที<_>ส่วนโครงการที่ยังติดขัดอยู่ต้องรอ<_>เช่น<_>ค่ารถไฟฟ้า<_>20<_>บาท<_>ตลอดสาย<_>เนื่องจากการมีรายละเอียดด้านสัมปทาน<_>หน่วยงานที่เกี่ยวข้อง<_>ผู้ประกอบการ<_>ทั้งนี้<_>หากสามารถดำเนินการได้จะทำให้เพิ่มจำนวนผู้โดยสาร<_>และลดค่าใช้จ่ายในการเดินทางได้"], "sentiment": [{"label": "LABEL_1", "score": 0.8628626465797424, "len_token": 426}], "avg_score": 0.8628626465797424, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>ออสเตรเลีย<_>ยกระดับความร่วมมือภาคการเกษตรและอาหาร", "content": ["ไทย<_>-<_>ออสเตรเลีย<_>ยกระดับความร่วมมือภาคการเกษตรและอาหาร", "เมื่อวันที่<_>7<_>กันยายน<_>2566<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นหัวหน้าคณะฝ่ายไทยเข้าร่วมการประชุมคณะทำงานร่วมความร่วมมือด้านการเกษตรเกษตร<_>ไทย-ออสเตรเลีย<_>ครั้งที่<_>23(the<_>23rdmeeting<_>of<_>thethailand<_>-<_>australiajoint<_>working<_>group<_>on<_>agriculture)เป็นประธานร่วมกับนายแมทธิว<_>โควาล(mr.matthew<_>koval)first<_>assistant<_>secretary<_>of<_>the<_>trade<_>and<_>international<_>division,<_>department<_>of<_>agriculture,<_>fisheries<_>and<_>forestry)<_>หัวหน้าคณะฝ่ายออสเตรเลียโดยมีวัตถุประสงค์เพื่อหารือการแลกเปลี่ยนนโยบายด้านการเกษตร<_>โดยเฉพาะแนวทางการพัฒนาเกษตรกรรมยั่งยืนของทั้งสองประเทศและขยายความร่วมมือทางวิชาการในสาขาต่างๆ<_>ที่ทั้งสองฝ่ายสนใจร่วมกันพร้อมด้วยคณะผู้แทนหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>ดร.วนิดา<_>กำเนิดเพ็ชร์ผู้อำนวยการสำนักการเกษตรต่างประเทศสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>สำนักการเกษตรต่างประเทศ<_>กองนโยบายเทคโนโลยีเพื่อการเกษตรและเกษตรกรรมยั่งยืน<_>กรมชลประทาน<_>กรมปศุสัตว์<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>(มกอช)สำนักงานเศรษฐกิจการเกษตรกรมส่งเสริมการเกษตรกรมประมง<_>และสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงแคนเบอร์ราเข้าร่วมการประชุมณ<_>โรงแรมอมารี<_>พัทยา<_>และผ่านระบบการประชุมออนไลน์", "ทั้งนี้<_>ในการประชุมได้รับทราบรายงานผลการประชุมคณะทำงานร่วมด้านการเกษตรไทย-ออสเตรเลีย<_>ครั้งที่<_>22<_>เมื่อวันที่<_>7<_>กันยายน<_>2565<_>ณ<_>กรุงเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>(the<_>22nd<_>meeting<_>of<_>the<_>thailand-australia<_>joint<_>working<_>group<_>on<_>agriculture)<_>และรายงานผลการประชุมคณะผู้เชี่ยวชาญด้านมาตรการสุขอนามัยและสุขอนามัยพืชและมาตรฐานอาหาร<_>ระหว่าง<_>ไทย<_>-<_>ออสเตรเลีย<_>ครั้งที่<_>19<_>เมื่อวันที่<_>6<_>กันยายน<_>2566<_>ที่ผ่านมา<_>(the<_>19th<_>meeting<_>of<_>the<_>tafta<_>sps<_>expert<_>group)", "สำหรับการประชุมในครั้งนี้<_>ทั้งสองฝ่ายให้ความสำคัญด้านการแลกเปลี่ยนข้อมูลและการดำเนินงานของไทยและออสเตรเลีย<_>เกี่ยวกับการทำเกษตรยั่งยืน<_>ซึ่งเป็นเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยฝ่ายไทยได้นำเสนอภาพรวมการทำเกษตรยั่งยืนของกระทรวงเกษตรและสหกรณ์ตลอดจนการดำเนินความร่วมมือด้านเกษตรยั่งยืนของไทยในระดับภูมิภาค<_>ซึ่งนับว่าการแลกเปลี่ยนข้อมูลในครั้งนี้เป็นประโยชน์อย่างยิ่งเนื่องจากเกษตรยั่งยืนเป็นวาระที่ได้รับความสนใจจากทั่วโลก<_>เพื่อรับมือกับความท้าทายความมั่นคงทางอาหาร<_>ความเสื่อมโทรมของสิ่งแวดล้อม<_>และการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป็นต้น<_>ซึ่งจะเป็นโอกาสที่ดีหากทั้งสองฝ่ายมีความร่วมมือร่วมกันที่เกี่ยวข้องกับการเกษตรแบบยั่งยืนในอนาคต<_>อาทิ<_>การเสริมสร้างขีดความสามารถ<_>การแลกเปลี่ยนความรู้<_>การวิจัยและพัฒนา<_>เป็นต้น", "นอกจากนี้<_>ทั้งสองฝ่ายยังได้แลกเปลี่ยนผลการดำเนินโครงการความร่วมมือด้านการเกษตรระหว่าง<_>ไทย-ออสเตรเลียที่ดำเนินความร่วมมือระหว่างกันมาอย่างนานโดยเฉพาะด้านการบริหารจัดการน้ำ<_>การพยากรณ์สินค้าเกษตร<_>ความร่วมมือด้านประมง<_>ปศุสัตว์<_>รวมถึงการส่งเสริมขีดความสามารถของเกษตรของรุ่นใหม่<_>ซึ่งแต่ละโครงการจะมีการแลกเปลี่ยนผู้เชียวชาญ<_>นักวิจัย<_>เกษตรกร<_>และข้าราชการผ่านรูปแบบการวิจัยและพัฒนาร่วมเป็นหลัก<_>โดยการดำเนินโครงการของฝ่ายออสเตรเลียและฝ่ายไทยเกือบทุกโครงการเกิดผลลัพธ์อย่างมีประสิทธิภาพ<_>โดยเฉพาะการบริหารจัดน้ำที่ฝ่ายออสเตรเลียเข้ามาส่งเสริมองค์ความรู้<_>การใช้เทคโนโลยี<_>แนวคิดการการทำงานและการปฏิบัติงานในพื้นที่จริง<_>ส่งผลให้เกษตรกรในพื้นที่ต้นแบบได้รับน้ำอย่างทั่วถึง<_>และจัดสรรน้ำได้อย่างเหมาะสม<_>เป็นต้น", "อนึ่ง<_>ออสเตรเลียเป็นประเทศคู่ค้าสินค้าเกษตรอันดับที่<_>10<_>ของไทยโดยในปี<_>2565<_>มีมูลค่าการค้าสินค้าเกษตร<_>ไทย-ออสเตรเลียรวม<_>70,066<_>ล้านบาทนอกจากนี้<_>ออสเตรเลียยังเป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>12<_>ของไทยโดยในปี<_>2565<_>ไทยส่งออกสินค้าเกษตรไปออสเตรเลีย<_>มูลค่า<_>35,812<_>ล้านบาทและไทยนำเข้าสินค้าเกษตรจากออสเตรเลีย<_>มูลค่า<_>34,255<_>ล้านบาทสำหรับสินค้าเกษตรที่ไทยส่งออกไปออสเตรเลียที่สำคัญ<_>ได้แก่<_>ผลิตภัณฑ์ปลาทูน่ากระป๋องอาหารสุนัขหรือแมวซอสและของปรุงรสอื่นๆ<_>ข้าวอาหารปรุงแต่งเช่น<_>เต้าหู้<_>แอลกอฮอล์ผง<_>ครีมเทียมอาหารปรุงแต่งที่ทำจากธัญพืชน้ำผลไม้<_>เช่น<_>น้ำแบล็กเคอร์แรนต์น้ำมะพร้าว<_>และปลาแซลมอนปรุงแต่งในส่วนของสินค้าเกษตรที่ไทยนำเข้าจากออสเตรเลียที่สำคัญ<_>ได้แก่ข้าวสาลีข้าวบาร์เลย์เนื้อโคกระบือแช่แข็งนมและผลิตภัณฑ์จากนม"], "sentiment": [{"label": "LABEL_1", "score": 0.9145971536636353, "len_token": 496}, {"label": "LABEL_1", "score": 0.9583034515380859, "len_token": 463}], "avg_score": 0.9356983172881094, "sentiment_type": "positive"}
{"date": "2023-9-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>รับมืออุทกภัยต่อเนื่อง<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรจัดการสิ่งกีดขวางทางจราจรบนถนนสาย<_>มส.3018<_>อำเภอเมือง<_>จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบท<_>รับมืออุทกภัยต่อเนื่อง<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรจัดการสิ่งกีดขวางทางจราจรบนถนนสาย<_>มส.3018<_>อำเภอเมือง<_>จังหวัดแม่ฮ่องสอน", "ประชาชนสามารถสัญจรผ่านได้เรียบร้อยแล้ว", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเครื่องจักรเข้าพื้นที่จัดการดินที่สไลด์ลงมากีดขวางทางจราจรและทำความสะอาดเส้นทางบนถนนทางหลวงชนบทสาย<_>มส.3018<_>แยก<_>ทล.108<_>-<_>บ้านน้ำเพียงดิน<_>อำเภอเมือง<_>จังหวัดแม่ฮ่องสอน<_>ช่วง<_>กม.<_>ที่<_>4+400<_>-<_>12+000<_>เนื่องจากมีฝนตกหนักอย่างต่อเนื่องในพื้นที่<_>ทำให้เกิดดินสไลด์บริเวณสายทาง<_>ปัจจุบันได้จัดการสิ่งกีดขวางเพื่อให้ประชาชนสัญจรผ่านได้อย่างสะดวกปลอดภัยเรียบร้อยแล้ว<_>ทั้งนี้<_>ทช.<_>จะติดตามสถานการณ์อุทกภัยอย่างใกล้ชิดและให้ความช่วยเหลือประชาชนอย่างเต็มกำลัง<_>โดยสามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.7509245276451111, "len_token": 213}], "avg_score": 0.24907547235488892, "sentiment_type": "negative"}
