{"date": "2023-9-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.เชียงรายประชานุเคราะห์<_>สร้างเครือข่ายบริการร่วมภาครัฐ-เอกชน<_>ขยายบริการสุขภาพให้ประชาชนเข้าถึงสะดวกรวดเร็ว", "content": ["รพ.เชียงรายประชานุเคราะห์<_>สร้างเครือข่ายบริการร่วมภาครัฐ-เอกชน<_>ขยายบริการสุขภาพให้ประชาชนเข้าถึงสะดวกรวดเร็ว", "โรงพยาบาลเชียงรายประชานุเคราะห์<_>ขานรับนโยบาย<_>one<_>province<_>one<_>hospital<_>ประสานความร่วมมือสถานบริการเอกชนและมหาวิทยาลัย<_>ยกระดับการจัดบริการสุขภาพในพื้นที่<_>พร้อมจัดระบบ<_>“ล้านนา<_>3”เพิ่มทางเลือกในการเข้ารับบริการของประชาชนพื้นที่รอยต่อจังหวัดพะเยา", "โรงพยาบาลเชียงรายประชานุเคราะห์<_>ขานรับนโยบาย<_>one<_>province<_>one<_>hospital<_>ประสานความร่วมมือสถานบริการเอกชนและมหาวิทยาลัย<_>ยกระดับการจัดบริการสุขภาพในพื้นที่<_>พร้อมจัดระบบ<_>“ล้านนา<_>3”เพิ่มทางเลือกในการเข้ารับบริการของประชาชนพื้นที่รอยต่อจังหวัดพะเยาช่วยให้เข้าถึงบริการที่สะดวก<_>รวดเร็วยิ่งขึ้น", "นายแพทย์พูลลาภ<_>ฉันทวิจิตรวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>1<_>เปิดเผยความก้าวหน้าการดำเนินงานตามนโยบาย<_>one<_>province<_>one<_>hospital<_>ว่า<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>ซึ่งเป็นโรงพยาบาลศูนย์ขนาด<_>758เตียง<_>ไม่เพียงแต่ใช้ทรัพยากรทางการแพทย์ร่วมกับโรงพยาบาลชุมชนในจังหวัดเท่านั้น<_>แต่ยังขยายความร่วมมือไปถึงสถานพยาบาลภาคเอกชนในการจัดบริการโรคหลอดเลือดสมอง<_>และสถานพยาบาลของมหาวิทยาลัยในการให้บริการผู้ป่วยร่วมกัน<_>รวมทั้งมีการจัดระบบบริการล้านนา<_>3<_>ให้บริการรักษาพยาบาล<_>ส่งต่อผู้ป่วยในพื้นที่รอยต่อจังหวัดเชียงรายและพะเยา<_>ทำให้ประชาชนได้เข้าถึงบริการที่สะดวก<_>รวดเร็วยิ่งขึ้น", "ด้านแพทย์หญิงอัจฉรา<_>ละอองนวลพานิช<_>ผู้อำนวยการโรงพยาบาลเชียงรายประชานุเคราะห์<_>กล่าวเพิ่มเติมว่า<_>โรงพยาบาลโอเว่อร์บรู๊ค<_>ซึ่งเป็นโรงพยาบาลเอกชนในจังหวัดเชียงราย<_>ได้สนับสนุนสถานที่และเครื่องมือแพทย์ให้ทีมแพทย์ของโรงพยาบาลเชียงรายประชานุเคราะห์ทำการรักษาผู้ป่วยโรคหลอดเลือดสมองด้วยวิธีลากลิ่มเลือดผ่านสายสวน<_>(thrombectomy)<_>โดยตั้งแต่เดือนเมษายน<_>2565<_>-พฤษภาคม<_>2566<_>มีผู้ป่วยได้รับการรักษาแล้ว<_>74<_>ราย<_>ส่วนความร่วมมือกับโรงพยาบาลศูนย์การแพทย์แม่ฟ้าหลวง<_>มหาวิทยาลัยแม่ฟ้าหลวง<_>เป็นการสนับสนุนเครื่องมือแพทย์และสถานที่<_>และโรงพยาบาลเชียงรายประชานุเคราะห์จัดทีมแพทย์<_>พยาบาล<_>และบุคลากรไปร่วมบริการ<_>ซึ่งช่วยให้ประชาชนในจังหวัดเชียงรายได้เข้าถึงบริการทางการแพทย์ที่มีคุณภาพและมาตรฐานมากขึ้น", "สำหรับระบบบริการล้านนา<_>3<_>เป็นความร่วมมือของโรงพยาบาลพาน-โรงพยาบาลพะเยา-โรงพยาบาลเชียงรายประชานุเคราะห์<_>เนื่องจาก<_>อำเภอพาน<_>มีพื้นที่ติดกับอำเภอเมืองเชียงราย<_>และจังหวัดพะเยา<_>ใช้ระยะเวลาเดินทาง<_>45<_>กิโลเมตรเท่ากัน<_>เพื่อให้ประชาชนสามารถเลือกเข้ารับบริการได้ตามความต้องการ<_>จึงได้หารือกับโรงพยาบาลพะเยา<_>ในการรับส่งต่อผู้ป่วยจากโรงพยาบาลพาน<_>และดูแลประชาชนในพื้นที่ร่วมกัน<_>นอกจากนี้ยังร่วมกันดูแลรักษาโรคตาให้กับประชาชนตามความเชี่ยวชาญของจักษุแพทย์<_>โดยโรงพยาบาลพะเยาให้การรักษาผู้ป่วยโรคต้อหิน<_>ส่วนโรงพยาบาลเชียงรายประชานุเคราะห์<_>จะให้การรักษาผู้ป่วยโรคจอประสาทตา<_>นอกจากนี้<_>ยังมีความร่วมมือในการส่งต่อผู้ป่วยข้ามจังหวัดระหว่างโรงพยาบาลเทิง<_>จังหวัดเชียงราย<_>กับโรงพยาบาลเชียงคำ<_>จังหวัดพะเยา<_>เนื่องจากอยู่ห่างกันเพียง<_>20<_>กิโลเมตร<_>แต่หากส่งไปรักษาที่โรงพยาบาลเชียงรายประชานุเคราะห์<_>จะอยู่ไกลถึง<_>70<_>กิโลเมตร<_>ส่งผลให้ผู้ป่วยได้รับความสะดวกและช่วยลดค่าใช้จ่ายในการดินทาง<_>อีกทั้งช่วยลดความแออัดในโรงพยาบาลเชียงรายประชานุเคราะห์ได้อีกด้วย", "*<_>10<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9799225330352783, "len_token": 496}, {"label": "LABEL_1", "score": 0.9572263360023499, "len_token": 172}], "avg_score": 0.9740786020627279, "sentiment_type": "positive"}
{"date": "2023-9-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>“ธรรมนัส”<_>ระดมครอบครัวเกษตรฯ<_>เตรียมพร้อมรับนโยบายปฏิบัติงานทันที", "content": ["รมว.เกษตรฯ<_>“ธรรมนัส”<_>ระดมครอบครัวเกษตรฯ<_>เตรียมพร้อมรับนโยบายปฏิบัติงานทันที", "รมว.เกษตรฯ<_>“ธรรมนัส”<_>ระดมครอบครัวเกษตรฯ<_>เตรียมพร้อมรับนโยบายปฏิบัติงานทันที<_>ภายหลังนายกฯ<_>แถลงนโยบาย<_>11<_>-<_>12<_>ก.ย.<_>นี้", "วันนี้<_>(9<_>ก.ย.66)<_>เวลา<_>16.00<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่จังหวัดพะเยา<_>เป็นประธานการประชุมแนวทางขับเคลื่อนการพัฒนาและบริหารจัดการกว๊านพะเยา<_>ณ<_>ลานอนุสาวรีย์พ่อขุนงำเมือง<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>โดยมี<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>กล่าวต้อนรับ<_>รวมทั้ง<_>นายอัครา<_>พรหมเผ่า<_>นายกองค์การบริหารส่วนจังหวัดพะเยา<_>นางสุมิตรา<_>กัณฑมิตร<_>นายกเทศมนตรีเมืองพะเยา<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชนให้การต้อนรับกว่า<_>1,300<_>คน<_>และร่วมมอบดอกไม้แสดงความยินดีในโอกาสได้รับโปรดเกล้าฯ<_>แต่งตั้งให้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "“การลงพื้นที่จังหวัดพะเยาในวันนี้<_>ถือเป็นครั้งแรกที่ได้กลับมาในจังหวัดพะเยา<_>หลังจากที่ได้รับโปรดเกล้าฯ<_>แต่งตั้งให้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และขอขอบคุณพี่น้องประชาชน<_>เกษตรกร<_>ที่ได้ให้กำลังใจ<_>ทั้งนี้<_>ผมจะแถลงและมอบนโยบายที่กระทรวงเกษตรและสหกรณ์ทันที<_>ภายหลังจากที่นายกรัฐมนตรี<_>(นายเศรษฐาทวีสิน)<_>แถลงนโยบายในวันที่<_>11<_>-<_>12<_>ก.ย.<_>นี้<_>และเตรียมพร้อมปฏิบัติหน้าที่ทันที<_>เพราะปัญหาของพี่น้องเกษตรกรสะสมมานาน<_>จำเป็นต้องได้รับการแก้ไข<_>โดยนโยบายที่จะขับเคลื่อนเร่งด่วน<_>อาทิ<_>การพักหนี้เกษตรกร<_>การยกระดับแปลงใหญ่<_>การแก้ไขปัญหาการทำประมงผิดกฎหมายฯ<_>(iuu)<_>การแก้ไขปัญหาที่ดินทำกินในพื้นที่เขตปฏิรูปที่ดิน(ส.ป.ก)<_>เป็นต้น<_>อย่างไรก็ตาม<_>หลังการแถลงนโยบายของรัฐบาลแล้ว<_>จะลงพื้นที่จังหวัดพะเยาอีกครั้ง<_>โดยจะประชุมร่วมกับผู้ว่าราชการจังหวัด<_>และหน่วยงานที่เกี่ยวข้องในพื้นที่<_>เพื่อมอบนโยบายและหารือแนวทางการพัฒนาจังหวัดพะเยาให้เกิดการเปลี่ยนแปลงอย่างเป็นรูปธรรม<_>รวมถึงในพื้นที่จังหวัดอื่นๆ<_>อีกด้วย”<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>กล่าว", "สำหรับในพื้นที่จังหวัดพะเยา<_>มีประเด็นปัญหาที่ต้องเร่งแก้ไขและพัฒนา<_>คือ<_>การให้ความช่วยเหลือเร่งรัดการพัฒนาพื้นที่หนองเล็งทราย<_>การแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ของกว๊านพะเยา<_>การติดตามและขับเคลื่อนโครงการอ่างเก็บน้ำน้ำปี้อันเนื่องมาจากพระราชดำริฯรวมถึงการบริหารจัดการน้ำในพื้นที่<_>เพื่อให้มีประสิทธิภาพสูงสุด<_>และเพิ่มการกักเก็บน้ำให้มากขึ้น", "โอกาสนี้<_>รมว.เกษตรฯ<_>ได้นำมังคุดมาแจกจ่ายให้กับประชาชนชาวพะเยา<_>ซึ่งเป็นมังคุดที่รับซื้อจากเกษตรกรจังหวัดนครศรีธรรมราชจำนวน<_>5<_>ตัน<_>แบ่งเป็น<_>4<_>ตันสำหรับแจกจ่าย<_>และอีก<_>1<_>ตัน<_>ที่ไม่ได้มาตรฐาน<_>ไม่เหมาะกับการบริโภคมาแจกจ่ายให้กับเกษตรกรเพื่อใช้ทำเป็นปุ๋ยหมักชีวภาพ<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9117709398269653, "len_token": 496}, {"label": "LABEL_0", "score": 0.8138221502304077, "len_token": 106}], "avg_score": 0.7840087013783249, "sentiment_type": "positive"}
{"date": "2023-9-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>กำชับที่ปรึกษาฯ<_>ติดตามผลทดสอบการเดินรถอย่างใกล้ชิด<_>เพื่อประเมินความพร้อมและความเหมาะสมของแผนงาน<_>โดยคำนึงถึงความปลอดภัยสูงสุดและความสะดวกในการเข้าถึงบริการของประชาชนเป็นสำคัญ", "content": ["รฟม.<_>กำชับที่ปรึกษาฯ<_>ติดตามผลทดสอบการเดินรถอย่างใกล้ชิด<_>เพื่อประเมินความพร้อมและความเหมาะสมของแผนงาน<_>โดยคำนึงถึงความปลอดภัยสูงสุดและความสะดวกในการเข้าถึงบริการของประชาชนเป็นสำคัญ", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>แจ้งความคืบหน้าการดำเนินงานโครงการรถไฟฟ้ามหานครสายสีชมพู<_>ช่วงแคราย<_>–<_>มีนบุรี<_>ณ<_>สิ้นเดือนสิงหาคม<_>2566<_>มีความก้าวหน้าเป็นไปตามแผนงาน<_>โดยมีความก้าวหน้างานโยธา<_>96.71%<_>งานระบบรถไฟฟ้า<_>m&e<_>98.35%<_>และความก้าวหน้าโดยรวม<_>98.03%", "โดยในส่วนของงานโยธาของโครงการฯ<_>ปัจจุบันผู้รับสัมปทานโครงการฯ<_>อยู่ระหว่างการเก็บรายละเอียดของงานสถาปัตยกรรมและเตรียมความพร้อมของงานระบบไฟฟ้าในแต่ละสถานี<_>เช่น<_>การตกแต่งสถานี<_>ห้องควบคุมระบบไฟฟ้า<_>ห้องจำหน่ายตั๋ว<_>ชั้นจำหน่ายตั๋ว<_>เป็นต้น<_>โดยในส่วนของสถานีแจ้งวัฒนะ14<_>(pk11)<_>สถานีศูนย์ราชการเฉลิมพระเกียรติ<_>(pk12)<_>และสถานีโทรคมนาคมแห่งชาติ<_>(pk13)<_>อยู่ระหว่างการดำเนินการรื้อย้ายระบบสาธารณูปโภค<_>ก่อนเตรียมดำเนินการติดตั้งบันไดทางขึ้น<_>–<_>ลง<_>โดย<_>รฟม.<_>ได้กำชับให้ผู้รับสัมปทานเร่งดำเนินงานให้แล้วเสร็จโดยเร็ว<_>รวมทั้งเร่งรัดการคืนผิวจราจรบนถนนรามอินทรา<_>ถนนแจ้งวัฒนะ<_>ถนนสีหบุรานุกิจ<_>และถนนติวานนท์<_>ซึ่งเป็นแนวสายทางโครงการฯ<_>เพื่ออำนวยความสะดวกและปลอดภัยในการเดินทางให้แก่ผู้ใช้รถใช้ถนน", "สำหรับด้านการเตรียมความพร้อมเพื่อเปิดให้บริการโครงการฯ<_>นั้น<_>ปัจจุบันผู้รับสัมปทานโครงการฯ<_>ยังอยู่ระหว่างการทดสอบเดินรถเสมือนจริง<_>(trial<_>run)<_>ในช่วงแรก<_>จากสถานีศูนย์ราชการเฉลิมพระเกียรติ<_>(pk12)<_>ถึง<_>สถานีมีนบุรี<_>(pk30)<_>ซึ่งการทดสอบดังกล่าวยังไม่แล้วเสร็จ<_>ทั้งนี้<_>รฟม.<_>ได้มอบหมายให้ที่ปรึกษาควบคุมโครงการฯ<_>กำกับดูแลและติดตามผลการทดสอบเดินรถอย่างใกล้ชิด<_>พร้อมทั้งรายงานปัญหา<_>อุปสรรค<_>ต่างๆ<_>ให้<_>รฟม.<_>ทราบเป็นระยะ<_>เพื่อนำมาพิจารณาความพร้อมและความเหมาะสมของแผนงาน<_>โดยคำนึงถึงความปลอดภัยสูงสุดและความสะดวกในการเข้าถึงบริการของประชาชนเป็นสำคัญ", "ทั้งนี้<_>เมื่อการดำเนินงานทั้ง<_>2<_>ส่วนข้างต้น<_>ได้แก่<_>การทดสอบเดินรถเสมือนจริง<_>และงานโยธาแล้วเสร็จ<_>วิศวกรอิสระ<_>(ice)<_>และ<_>รฟม.<_>จะดำเนินการตรวจสอบและประเมินความพร้อมในภาพรวมทั้งหมดของโครงการ<_>เพื่อให้การดำเนินงานมีความปลอดภัยตามมาตรฐานในระดับสากล<_>และเมื่อผ่านเกณฑ์การประเมินตามมาตรฐานสากลแล้วนั้น<_>รฟม.<_>จึงจะพิจารณาให้ผู้รับสัมปทานเปิดให้บริการเดินรถไฟฟ้าอย่างเต็มรูปแบบ<_>(full<_>operation)<_>เชิงพาณิชย์ได้<_>พร้อมทั้งแจ้งกำหนดการเปิดให้ประชาชนได้ทดลองใช้บริการรถไฟฟ้าสายสีชมพูฯ<_>และกำหนดการเปิดให้บริการอย่างเป็นทางการให้ประชาชนได้รับทราบต่อไป", "ในส่วนของโครงการรถไฟฟ้าสายสีชมพูส่วนต่อขยาย<_>ช่วงสถานีศรีรัช<_>–<_>เมืองทองธานี<_>ปัจจุบันมีความก้าวหน้างานโยธา<_>36.86%<_>งานระบบรถไฟฟ้า<_>m&e<_>19.12%<_>และความก้าวหน้าโดยรวม<_>30.23%<_>โดยตามแผนงานคาดว่าจะสามารถเปิดให้บริการได้ภายในปี<_>2568"], "sentiment": [{"label": "LABEL_1", "score": 0.5689480900764465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9089687466621399, "len_token": 122}], "avg_score": 0.6360719090140753, "sentiment_type": "positive"}
{"date": "2023-9-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>“ธรรมนัส”<_>ลุยโคลน<_>พบเกษตรกรภาคเหนือ<_>รับฟังปัญหาด้านเกษตร<_>รับปากเร่งแก้ปัญหาให้ทันท่วงที", "content": ["รมว.เกษตรฯ<_>“ธรรมนัส”<_>ลุยโคลน<_>พบเกษตรกรภาคเหนือ<_>รับฟังปัญหาด้านเกษตร<_>รับปากเร่งแก้ปัญหาให้ทันท่วงที", "รมว.เกษตรฯ<_>“ธรรมนัส”<_>ลุยโคลน<_>พบเกษตรกรภาคเหนือ<_>รับฟังปัญหาด้านเกษตร<_>รับปากเร่งแก้ปัญหาให้ทันท่วงที<_>พร้อมติดตามงานก่อสร้างโครงการอ่างเก็บน้ำแม่ตาช้าง<_>แก้ภัยแล้ง<_>เพิ่มแหล่งน้ำต้นทุนเพื่อชาวแม่สรวย<_>จ.เชียงราย", "วันนี้<_>(10<_>ก.ย.66)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจติดตามการดำเนินงานการก่อสร้างโครงการอ่างเก็บน้ำแม่ตาช้าง<_>จังหวัดเชียงราย<_>ต.ป่าแดด<_>อ.แม่สรวย<_>จ.เชียงราย<_>โดยมี<_>นายศรัณยู<_>มีทองคำ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายประพิศ<_>จันทร์มา<_>อธิบดีกรมชลประทาน<_>คณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>เข้าร่วม<_>ตลอดจนกลุ่มเกษตรกรผู้ใช้น้ำลำนำแม่กื้ด<_>เครือข่ายเกษตรกรชาวสวนลำไย<_>8<_>จังหวัดภาคเหนือ<_>ชมรมสหกรณ์โคนมภาคเหนือ<_>จำกัด<_>และกลุ่มเกษตรกรที่มารอให้การต้อนรับอย่างหนาแน่น", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ได้พบปะ<_>และรับฟังปัญหาจากเกษตรกรในพื้นที่<_>ตลอดจนรับมอบหนังสือเพื่อติดตามโครงการด้านการเกษตรจากเกษตรกร<_>8<_>จังหวัดในภาคเหนือ", "รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>กล่าวว่า<_>ขอขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>ที่ได้ร่วมกันผลักดันโครงการอ่างเก็บน้ำแม่ตาช้าง<_>ให้ได้รับการอนุมัติจากคณะรัฐมนตรี<_>(ครม)<_>ซึ่งโครงการนี้จะเป็นแหล่งเก็บกักน้ำต้นทุนเพื่อบรรเทาปัญหาการขาดแคลนน้ำเพื่อการอุปโภค-บริโภคของราษฎรในฤดูแล้ง<_>ช่วงบรรเทาอุทกภัยในฤดูฝน<_>และสามารถเป็นแหล่งเพาะพันธุ์<_>อนุรักษ์สัตว์น้ำ<_>และรักษาสภาพต้นน้ำลำธารฟื้นฟูสภาพป่าไม้ให้ดีขึ้น", "“วันนี้ตั้งใจมารับฟังปัญหาจากชาวบ้าน<_>พี่น้องเกษตรกรในพื้นที่<_>โดยโครงการอ่างเก็บน้ำแม่ตาช้าง<_>จะสามารถเริ่มก่อสร้างในปีงบประมาณ<_>พ.ศ.<_>2567<_>และสิ่งที่ต้องดำเนินการในขั้นตอนต่อไป<_>คือ<_>วงเงินค่าชดเชยให้กับพี่น้องประชาชนที่อยู่บริเวณโครงการอ่างเก็บน้ำฯ<_>อย่างเหมาะสม<_>ทั้งนี้<_>ขอฝากถึงพี่น้องเกษตรกร<_>ว่า<_>ในยุคที่ผมได้ดำรงตำแหน่งรัฐมนตรีเกษตรฯ<_>เราจะขับเคลื่อนการทำงานอย่างเป็นครอบครัว<_>บูรณาการทำงานทุกหน่วยงานในสังกัดในมิติใหม่<_>คือเข้าถึงฐานราก<_>เข้าถึงพื้นที่<_>รับฟังปัญหา<_>โดยเตรียมนำโครงการสำคัญที่เคยได้ขับเคลื่อนนำมาเดินหน้าสานต่อ<_>โดยเฉพาะการผลักดัน<_>พระราชบัญญัติ<_>(พ.ร.บ)<_>ลำไย<_>ให้สำเร็จเพื่อช่วยเหลือเยียวยาเกษตรกรผู้ปลูกลำไย”<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "ทั้งนี้<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2566<_>ครม.<_>มีมติอนุมัติเห็นชอบให้กระทรวงเกษตรและสหกรณ์<_>โดยกรมชลประทาน<_>ดําเนินโครงการอ่างเก็บน้ำแม่ตาช้าง<_>จังหวัดเชียงราย<_>กรอบวงเงินงบประมาณ<_>1,325<_>ล้านบาท<_>โดยมีแผนงานระยะเวลาโครงการ<_>3<_>ปี<_>ระหว่างปี<_>2568<_>-2570<_>ตัวเขื่อนจะเป็นเขื่อนดินถมชนิดแบ่งส่วน<_>(zone<_>type)<_>ความจุกักเก็บน้ำได้<_>32<_>ล้านลูกบาศก์เมตร<_>โดยเขื่อนหัวงานและอ่างเก็บน้ำของโครงการตั้งอยู่บริเวณบ้านใหม่เจริญ<_>ต.ป่าแดด<_>อ.แม่สรวย<_>จ.เชียงราย<_>พื้นที่ดังกล่าวเป็นที่ป่าทั้งหมดรวม<_>1,696<_>ไร่<_>2<_>งาน<_>37<_>ตรว.<_>หากดำเนินการก่อสร้างแล้วเสร็จ<_>จะเป็นแหล่งน้ำต้นทุนสำหรับใช้ในการอุปโภคบริโภคของราษฎร<_>4,775<_>ครัวเรือน<_>เป็นแหล่งน้ำเพื่อการเกษตรในพื้นที่ตำบลป่าแดด<_>อำเภอแม่สรวย<_>และพื้นที่บางส่วนของตำบลศรีถ้อยและตำบลแม่พริก<_>อำเภอแม่สรวย<_>สามารถส่งน้ําช่วยเหลือพื้นที่การเกษตรฤดูฝน<_>17,200<_>ไร่<_>ส่งผลในเรื่องผลผลิตต่อไร่สูงขึ้น<_>เกษตรกรมีรายได้เพิ่มขึ้น<_>2,843<_>ครัวเรือน<_>ประชากร<_>14,626<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.9148222208023071, "len_token": 496}, {"label": "LABEL_1", "score": 0.7766416072845459, "len_token": 307}], "avg_score": 0.8619935180003735, "sentiment_type": "positive"}
