{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลแถลงข้อสั่งการของนายกรัฐมนตรีในที่ประชุม<_>ครม.<_>วันที่<_>13<_>กันยายน<_>2566", "content": ["โฆษกรัฐบาลแถลงข้อสั่งการของนายกรัฐมนตรีในที่ประชุม<_>ครม.<_>วันที่<_>13<_>กันยายน<_>2566", "วันนี้<_>(13<_>ก.ย.<_>66)<_>เวลา<_>14.00<_>น.<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในที่ประชุมคณะรัฐมนตรี<_>ครั้งที่<_>1<_>ซึ่งมีเรื่องสำคัญต่าง<_>ๆ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>เพื่อเป็นการเตรียมความพร้อมงานพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>(72<_>พรรษา)<_>28<_>กรกฎาคม<_>2567<_>ให้สมพระเกียรติ<_>และขอให้ประชาชนมีส่วนร่วม<_>โดยได้มอบหมายให้<_>สำนักปลัดสำนักนายกรัฐมนตรี<_>ดำเนินการจัดตั้งคณะกรรมการจัดงานพระราชพิธีเฉลิมฉลองฯ", "ในการประชุมคณะรัฐมนตรีวันนี้<_>นายกรัฐมนตรียังได้สั่งการให้ศึกษาแนวทางการทำประชามติ<_>โดยแนวทางให้ความสำคัญกับการทำให้ประชาชนทุกภาคส่วนร่วมออกแบบกฎที่เป็นประชาธิปไตยทันสมัยและเป็นที่ยอมรับร่วมกัน<_>เพื่อให้คนไทยได้มีรัฐธรรมนูญที่เป็นประชาธิปไตยมากขึ้น<_>โดยยึดรูปแบบการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>และไม่แก้ไขในหมวดพระมหากษัตริย์<_>และได้มอบหมายให้<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นผู้รับผิดชอบแต่งตั้งคณะกรรมการศึกษาแนวทางการทำประชามติ<_>โดยยึดเอาคำวินิจฉัยของศาลรัฐธรรมนูญเป็นสำคัญ", "ส่วนโครงการแจกเงินดิจิทัลวอลเล็ต<_>(digital<_>wallet)<_>นายกรัฐมนตรีได้ให้นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นเจ้าภาพ<_>และกำหนดเวลานำเสนอโดยเร็วที่สุด<_>พร้อมมอบหมายกระทรวงการคลัง<_>หารือสำนักงบประมาณ<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>และหน่วยงานที่เกี่ยวข้อง<_>ศึกษาแนวทางรายละเอียดเพิ่มเติม<_>เพื่อเร่งจัดทำนโยบายกระตุ้นเศรษฐกิจและวางโครงสร้างพื้นฐานดิจิทัลให้กับประเทศ", "นายกรัฐมนตรียังได้มอบหมายให้นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดำเนินนโยบายเว้นการลงตราวีซ่าชั่วคราวสำหรับประเทศจีน<_>และคาซักสถาน<_>(visa<_>free)<_>รวมถึงการผ่อนปรนเงื่อนไข<_>และขั้นตอนการเข้าประเทศสำหรับการจัดแสดงสินค้า<_>และนิทรรศการ<_>โดยให้มีผลบังคับใช้ภายใน<_>25<_>กันยายน<_>2566<_>เพื่อช่วยสร้างรายได้<_>และสร้างงานให้กับประชาชนเป็นจำนวนมาก", "นอกจากนี้<_>นายกรัฐมนตรียังได้คำสั่งแต่งตั้งคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>กำหนดยุทธศาสตร์ชาติว่าด้วยยุทธศาตร์ซอฟต์พาวเวอร์ของประเทศ<_>โดยมีนายกรัฐมนตรี<_>ประธาน<_>โดยได้มอบหมายให้นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เป็นผู้ดำเนินการต่อไป", "และนายกรัฐมนตรียังได้สั่งการให้<_>ทุกกระทรวง<_>ทบทวนมติ<_>ครม<_>ก่อนหน้ารัฐบาลชุดนี้<_>ถ้าไม่มีการทักท้วงภายใน<_>25<_>กันยายน<_>2566<_>จะยกเลิก<_>รวมทั้งสั่งการให้ทุกกระทรวงทบทวนคำสั่ง<_>คสช.<_>ที่เคยบังคับใช้<_>ถ้าไม่มีการทักท้วงภายใน<_>9<_>ตุลาคม<_>2566<_>จะยกเลิก<_>โดยนายกรัฐมนตรีขอให้ยึดหลัก<_>‘กฎหมายไม่เขียน<_>ถือว่าทำได้’<_>เป็นหลักการ<_>เพื่อส่งเสริมเสรีภาพ<_>ประชาธิปไตย<_>และอำนวยความสะดวกประชาชน", "ทั้งนี้<_>นายกรัฐมนตรียังได้สั่งการให้เตรียมความพร้อมสำหรับปรากฏการณ์เอลนีโญ่<_>(el<_>nino)<_>ภัยแล้งที่จะเกิดขึ้นต่อเนื่อง<_>2-3<_>ปีจากนี้<_>โดยได้แต่งตั้งคณะกรรมการ<_>เพื่อศึกษาความเป็นไปได้ของการประกาศสถานการณ์ฉุกเฉินเป็นรายจังหวัด<_>และมอบหมายให้นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานคณะกรรมการ<_>และให้<_>ดร.<_>ปลอดประสพ<_>สุรัสวดี<_>ผู้เชี่ยวชาญด้านนโยบายสิ่งแวดล้อม<_>เป็นที่ปรึกษาของคณะกรรมการ", "ส่วนนโยบายด้านประมง<_>นายกรัฐมนตรีมอบหมายให้<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานกรรมการ<_>และจัดตั้งคณะกรรมการฟื้นฟูทะเลไทยเพื่อความยั่งยืน<_>เพื่อแก้ปัญหาของอุตสาหกรรมประมง<_>โดยให้คำนึงถึงการบริหารทรัพยากรทางทะเลอย่างยั่งยืน", "นายกรัฐมนตรียังได้มอบหมายให้<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>นำเสนอมาตรการลดราคาพลังงาน<_>ทั้งค่าไฟฟ้า<_>และน้ำมันเชื้อเพลิง<_>โดยให้มีผลโดยเร็วที่สุด<_>เพื่อเป็นการลดภาระค่าครองชีพของประชาชน<_>และเพิ่มศักยภาพการแข่งขันของภาคธุรกิจ", "ในด้านนโยบายสาธารณสุข<_>ได้มอบหมายให้<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>แต่งตั้งคณะทำงานเพื่อยกระดับโครงการหลักประกันสุขภาพถ้วนหน้า<_>(โครงการ<_>30<_>บาท<_>รักษาทุกโรค)<_>โดยให้มีผลโดยเร็วที่สุด<_>เพื่อทำให้ระบบสาธารณสุขมีความทันสมัยขึ้น<_>มีประสิทธิภาพและคุณภาพในการดูแลประชาชนที่ดีขึ้น", "นอกจากนี้<_>นายกรัฐมนตรียังได้มอบหมายให้<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>แต่งตั้งคณะทำงานเพื่อดำเนินนโยบายพักหนี้เกษตรกร<_>และหนี้ของธุรกิจขนาดเล็กและกลาง<_>(smes)<_>ที่ได้รับผลกระทบจากวิกฤติโควิด-19<_>โดยมีกรอบระยะเวลาไม่เกิน<_>14<_>วัน<_>เพื่อนำเสนอแนวทางการดำเนินนโยบายต่อคณะรัฐมนตรี", "และเพื่อเป็นการเพิ่มสภาพคล่องทางการเงิน<_>และพัฒนาชีวิตความเป็นอยู่ให้แก่ข้าราชการ<_>ที่ประชุมคณะรัฐมนตรีมีมติสั่งการให้กรมบัญชีกลางเร่งศึกษารายละเอียด<_>และกำหนดกรอบระยะเวลาการดำเนินงาน<_>ให้มีผลภายในวันที่<_>1<_>มกราคม<_>2567", "นายกรัฐมนตรีย้ำถึงความเอาจริง<_>เพื่อให้ปัญหาผู้มีอิทธิพล<_>อาวุธปืน<_>ยาเสพติด<_>และการซื้อขายตำแหน่งหมดไปอย่างเด็ดขาด<_>จากที่เคยมีการสั่งการหลายครั้งเรื่องอาวุธปืน<_>แต่ไม่ปรากฏผล<_>โดยได้มอบหมายให้นาย<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดำเนินการจัดตั้งทีมทำงาน<_>และกำหนดเวลาการนำเสนอโดยเร็วที่สุด<_>โดยผู้ครอบครองอาวุธปืนและอาวุธอื่นๆ<_>ที่ไม่ได้รับอนุญาตตามกฎหมาย<_>ให้นำมามอบแก่ทางราชการที่สถานนีตำรวจที่มีภูมิลำเนาภายใน<_>30<_>วัน<_>และหากอาวุธปืนมีทะเบียนถูกต้อง<_>หากจำเป็นต้องพกพา<_>ให้ดำเนินการขออนุญาตพกพาภายใน<_>30<_>วัน<_>ตั้งแต่บัดนี้ไป", "ทั้งนี้<_>นายกรัฐมนตรียังได้กำชับ<_>และขอให้คณะรัฐมนตรีกำกับดูแลการใช้เงินนอกงบประมาณในการไปดูงานต่างๆ<_>ให้มีความเหมาะสม<_>และได้ขอให้ปรับลดขนาดขบวนเดินทางของนายกรัฐมนตรี<_>และผู้ติดตาม<_>เพื่อให้มีผลกระทบกับประชาชนในทุกท้องที่ให้น้อยที่สุดอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8552502393722534, "len_token": 496}, {"label": "LABEL_1", "score": 0.5721157193183899, "len_token": 496}, {"label": "LABEL_0", "score": 0.9474143981933594, "len_token": 207}], "avg_score": 0.5995485697118713, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ผลการประชุม<_>ครม.<_>(13<_>กันยายน<_>2566)<_>เห็นชอบให้คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>174<_>คณะ<_>ปฏิบัติหน้าที่ต่อถึงวันที่<_>30<_>พฤศจิกายน<_>2566", "content": ["โฆษกรัฐบาลเผย<_>ผลการประชุม<_>ครม.<_>(13<_>กันยายน<_>2566)<_>เห็นชอบให้คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>174<_>คณะ<_>ปฏิบัติหน้าที่ต่อถึงวันที่<_>30<_>พฤศจิกายน<_>2566", "วันนี้<_>(13<_>ก.ย.<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>วันนี้<_>มีมติเห็นชอบตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอให้คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>จำนวน<_>174<_>คณะ<_>ปฏิบัติหน้าที่ต่อไปจนถึงวันที่<_>30<_>พฤศจิกายน<_>2566<_>และหลังจากนั้นให้คณะกรรมการดังกล่าวสิ้นสุดลง<_>โดยในกรณีที่ส่วนราชการใดพิจารณาเห็นว่าคณะกรรมการ<_>ฯ<_>ดังกล่าวคณะใดยังคงมีภารกิจสำคัญและจำเป็นที่จะต้องคงอยู่ต่อไป<_>เพื่อให้การดำเนินการตามภารกิจเป็นไปอย่างต่อเนื่อง<_>ให้เสนอแต่งตั้งคณะกรรมการคณะนั้น<_>ๆ<_>ขึ้นใหม่<_>โดยให้ตรวจสอบและปรับปรุงองค์ประกอบหน้าที่และอำนาจให้ถูกต้องและเป็นปัจจุบันแล้วส่งไปยัง<_>สลค.<_>โดยด่วน<_>เพื่อนำเสนอคณะรัฐมนตรีต่อไป", "ทั้งนี้<_>ให้ส่วนราชการถือปฏิบัติตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>ตุลาคม<_>2564<_>(เรื่อง<_>แนวทางการใช้ระบบคณะกรรมการเพื่อให้การบริหารราชการแผ่นดินมีประสิทธิภาพและประสิทธิผล)<_>อย่างเคร่งครัด<_>และหากเป็นกรณีที่มีการเสนอแต่งตั้งผู้ทรงคุณวุฒิเป็นกรรมการในคณะกรรมการที่จะเสนอแต่งตั้งด้วย<_>ให้ส่วนราชการเจ้าของเรื่องระบุชื่อ/ชื่อสกุล<_>และตำแหน่ง<_>(ถ้ามี)<_>ของบุคคลที่จะเสนอแต่งตั้งให้ชัดเจน<_>พร้อมทั้งจัดทำเอกสารแบบสรุปประวัติของผู้ที่จะเสนอแต่งตั้งเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการนั้น<_>ๆ<_>และแบบตรวจสอบประวัติบุคคลเพื่อประกอบการนำเสนอคณะรัฐมนตรีพิจารณาแต่งตั้งให้ดำรงตำแหน่งต่าง<_>ๆ<_>เพื่อประกอบการพิจารณาด้วย", "“นายกรัฐมนตรีสั่งการให้ส่วนราชการทบทวนคณะกรรมการตามมติ<_>ครม.ชุดเดิม<_>จำนวน<_>174<_>คณะดังกล่าวให้แล้วเสร็จภายใน<_>45<_>วัน”"], "sentiment": [{"label": "LABEL_0", "score": 0.5987429022789001, "len_token": 405}], "avg_score": 0.40125709772109985, "sentiment_type": "negative"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีชี้แจงการพัฒนาร่วมกันระหว่างทหารและประชาชน<_>โดยเน้นย้ำการใช้ความสามัคคี<_>ที่ผ่านมาได้รับความร่วมมืออย่างดี<_>ขอเวลาทำงานร่วมกัน<_>เพื่อแก้ไขปัญหา", "content": ["​นายกรัฐมนตรีชี้แจงการพัฒนาร่วมกันระหว่างทหารและประชาชน<_>โดยเน้นย้ำการใช้ความสามัคคี<_>ที่ผ่านมาได้รับความร่วมมืออย่างดี<_>ขอเวลาทำงานร่วมกัน<_>เพื่อแก้ไขปัญหา", "วันนี้<_>(วันที่<_>12<_>กันยายน<_>2566)<_>เวลา<_>19.40<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีเข้าร่วมการประชุมร่วมกันของรัฐสภา<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่หนึ่ง)<_>เป็นพิเศษ<_>เพื่อให้คณะรัฐมนตรีแถลงนโยบายต่อรัฐสภา<_>โดยนายกรัฐมนตรีชี้แจงต่อกรณีต่าง<_>ๆ<_>ดังนี้", "นายกรัฐมนตรีเชื่อว่าการด้อยค่า<_>ไม่ว่าจะเป็นนักการเมืองด้วยกันเอง<_>หรือด้วยค่าต่อสถาบันทหาร<_>ไม่ควรเกิดขึ้นในสภา<_>ซึ่งแน่นอนว่าทุกหน่วยงานมีทั้งคนดีและคนไม่ดี<_>และการเลือกตั้งไปเมื่อวันที่<_>14<_>พฤษภาคมที่ผ่านมา<_>ถือเป็นการจุดเริ่มต้นที่จะร่วมกันแก้ปัญหา<_>สะสางปัญหาที่มีอยู่เป็นเวลานาน<_>เป็นปัญหาใหญ่<_>เป็นเรื่องของการไม่เข้าใจกัน<_>เป็นเรื่องของช่องว่างที่มีระหว่างกัน", "ซึ่งประเด็นที่ได้หยิบยกขึ้นมานั้นเป็นเรื่องของหน่วยงานทหารและประชาชน<_>นายกรัฐมนตรียืนยันว่า<_>ขอใช้คำว่าพัฒนาร่วมกับฝ่ายทหาร<_>ร่วมมือกันผลลัพธ์ที่ออกมาอาจจะแตกต่างกันบ้าง<_>ตามกาลเวลาที่เปลี่ยนไป<_>ตามขีดจำกัดในการทำงาน<_>ตามผลลัพธ์ที่อยากให้ออกมา<_>อยากเห็นสังคมที่เดินไปข้างหน้าได้<_>ลดความขัดแย้งลดการใช้วาทกรรมที่ทำให้เกิดการด้อยค่ากันในสภาอันทรงเกียรติแห่งนี้<_>หลายอย่างเป็นตัวอย่างที่ได้กล่าวมา<_>เป็นตัวอย่างที่ดี<_>หลายตัวอย่างยังต้องการการพิสูจน์<_>เข้าใจดีว่าวิธีการนำเสนอผ่านคำพูดต่าง<_>ๆ<_>แทนที่จะทำให้บรรยากาศในการทำงานร่วมกันกับสถาบันทหาร<_>อาจทำให้ชีวิตของพี่น้องประชาชนลำบากขึ้น", "นายกรัฐมนตรีในฐานะผู้นำรัฐบาลมีความเป็นห่วง<_>เรื่องนี้เป็นเรื่องใหญ่การใช้วาทกรรมด้อยค่าเป็นเรื่องที่บังคับกันไม่ได้<_>และการพัฒนากองทัพรวมกันเป็นเรื่องที่ต้องให้เกียรติกองทัพ<_>และนักการเมือง<_>ซึ่งต้องผ่านช่วงเวลาของการทำงานร่วมกันไม่ว่าจะเป็นเรื่องของการเกณฑ์ทหารผ่านความสมัครใจ<_>ยืนยันว่าจะทำให้พี่น้องประชาชนชายไทยทุกคนมีสิทธิ์ในการเลือกประกอบอาชีพอย่างสมศักดิ์ศรี<_>โดยธำรงไว้ซึ่งความมั่นคงของหน่วยงานทหาร<_>เมื่อในยามที่ประเทศต้องการกำลังพลมาปกป้อง<_>เพื่อชีวิตความเป็นอยู่ของพี่น้องประชาชนทุกภาคส่วน<_>ทหารเป็นภาคส่วนที่มีวินัยสูง<_>ทั้งนี้<_>ได้มีการพูดคุยกันกับผู้นำเหล่าทัพเบื้องต้น<_>ได้รับฟังความคิดเห็น<_>ไม่ว่าจะเป็นปัญหาน้ำแล้ง<_>เอลนีโญ่<_>น้ำท่วม<_>ภาคส่วนทหาร<_>ยืนยันที่จะช่วยเหลือพี่น้อง", "ในเรื่องของการดูแลการจัดซื้ออาวุธก็เป็นเรื่องที่พูดคุยกันว่าจะพิจารณาเท่าที่จำเป็น<_>ในช่วงเวลาที่เศรษฐกิจเปราะบาง<_>และในช่วงเวลาที่นายกรัฐมนตรีต้องการงบประมาณจัดสรรไปสู่ภาคส่วนอื่น<_>ๆ<_>ที่มีความจำเป็นมากกว่า", "เรื่องนำพื้นที่ทหารมาให้ประชาชนเป็นพื้นที่ทำกินได้มีการพูดคุยกัน<_>และได้รับการตอบรับที่ดีจากฝ่ายทหารเป็นไปตามที่คาดหวังไว้<_>ฝ่ายทหารยืนยันที่จะมีการพัฒนาพื้นที่ให้เกิดความพร้อมทั้งทางชลประทาน<_>โครงสร้างพื้นฐาน<_>เพื่อต้องการให้พี่น้องเข้ามาพัฒนาเป็นพื้นที่ทำกินได้และจะขยายพื้นที่<_>ทั้งนี้<_>รัฐบาลต้องขอเวลาทำงานไม่ต้องการรับฟังวาทกรรมด้อยค่า<_>และในส่วนของปัญหาในการจัดซื้ออาวุธ<_>ได้มีการพูดคุยกับภาคส่วนทหาร<_>และสัปดาห์หน้านายกรัฐมนตรีมีกำหนด<_>เดินทางไปร่วมการประชุม<_>unga78<_>ที่สหรัฐฯ<_>ก็ได้สั่งการให้กระทรวงการต่างประเทศจัดการหารือกับประธานาธิบดีหรือเจ้าหน้าที่ระดับสูงของเยอรมนี<_>เพื่อเจรจาให้ปัญหายุติ", "ทั้งนี้<_>ยืนยันว่าประเทศไทยต้องการความสามัคคีเห็นอกเห็นใจซึ่งกันและกัน<_>ทุกปัญหาต้องแก้ไขด้วยความเข้าอกเข้าใจมีเป้าหมายที่ชัดเจนมีไทม์ไลน์ที่ชัดเจนยืนยันว่าจะมีการแถลงร่วมกัน<_>และพร้อมตรวจสอบปัญหาการทุจริตประพฤติมิชอบให้ถูกต้อง"], "sentiment": [{"label": "LABEL_0", "score": 0.7538294196128845, "len_token": 496}, {"label": "LABEL_1", "score": 0.7708483338356018, "len_token": 170}], "avg_score": 0.38009733427036274, "sentiment_type": "negative"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีขอบคุณทุกเสียงวิพากษ์วิจารณ์พร้อมจะทำหน้าที่เพื่อเป็นเครื่องพิสูจน์<_>โดยขอให้ทุกคนทำหน้าที่เพื่อประเทศ<_>และติดตาม<_>ตรวจสอบการทำงานของรัฐบาลต่อไป", "content": ["​นายกรัฐมนตรีขอบคุณทุกเสียงวิพากษ์วิจารณ์พร้อมจะทำหน้าที่เพื่อเป็นเครื่องพิสูจน์<_>โดยขอให้ทุกคนทำหน้าที่เพื่อประเทศ<_>และติดตาม<_>ตรวจสอบการทำงานของรัฐบาลต่อไป", "เพื่อประโยชน์สูงสุดแก่ประเทศและประชาชน", "วันนี้<_>(วันที่<_>13<_>กันยายน<_>2566)<_>เวลา<_>00.24<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีเข้าร่วมการประชุมร่วมกันของรัฐสภา<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่หนึ่ง)<_>เป็นพิเศษ<_>เพื่อให้คณะรัฐมนตรีแถลงนโยบายต่อรัฐสภา<_>โดยนายกรัฐมนตรีชี้แจงต่อกรณีต่าง<_>ๆ<_>ดังนี้", "นายกรัฐมนตรีได้ขอบคุณทุกความเห็น<_>ทุกคำแนะนำ<_>ทุกคำติชม<_>ทุกคำดูถูกที่ได้รับฟังมาตลอดสองวันที่ผ่านมา<_>ประเทศไทยประสบปัญหามายาวนาน<_>ขอความเห็นใจว่า<_>ยุคของนายกรัฐมนตรีนายเศรษฐาฯ<_>เพิ่งเริ่ม<_>เข้าใจถึงความเป็นห่วงเป็นใยเข้าใจถึงความปรารถนาดีขอให้เข้าใจเช่นกันว่า<_>นายกรัฐมนตรีมีความปรารถนาดีมีความทะเยอทะยานและพร้อมรับฟังทุกคำติชมจากผู้มีเกียรติทุกท่านทางจากฝ่ายค้านและรัฐบาล", "ทุกท่านที่อยู่ในที่นี้ล้วนได้รับแบกความหวัง<_>ทำหน้าที่เพื่อขับเคลื่อนประเทศเพราะฉะนั้นอะไรที่ดีต่อพี่น้องประชาชนขอให้ร่วมกันเสนอมา<_>ตลอดสองวันของการอภิปรายนายกรัฐมนตรีได้รับฟังมาโดยตลอดซึ่งหลายอย่างน้อมรับว่า<_>เป็นประโยชน์ต่อการทำงานเป็นประโยชน์ต่อการทำนโยบายในอนาคตหลายอย่างรัฐบาลพร้อมที่จะรับไปพิจารณา", "ทั้งนี้<_>ขอชี้แจงวาระการประชุมสองวันที่ผ่านมาเป็นการแถลงนโยบายซึ่งเป็นการกล่าวถึงนโยบายของรัฐบาลสิ่งที่รัฐบาลตั้งใจว่าจะทำและคาดหวังผลลัพธ์ของการบริหารประเทศภายใต้รัฐบาลนี้<_>นโยบายทั้งหมดถูกรวบรวมร่วมกับพรรคร่วมรัฐบาลด้วยที่ได้รับการหาเสียงตลอดช่วงเวลาก่อนการเลือกตั้งที่ผ่านมาทุกพรรคมีความตั้งใจมีความจริงใจที่จะร่วมการบริหารให้ประเทศผ่านวิกฤติทางการเมืองแก้ปัญหาเร่งด่วนที่มีอยู่มากมาย<_>เพื่อนำประเทศเดินไปข้างหน้า<_>หลายท่านให้ความเห็นอยากให้มีรายละเอียดพร้อมตัวเลข<_>ตัวชี้วัด<_>ระยะเวลา<_>ไทม์ไลน์<_>ซึ่งรัฐบาลจะจัดทำรายละเอียดต่าง<_>ๆ<_>ให้ครบถ้วน<_>มีที่มาของงบประมาณ<_>ตัวชี้วัด<_>ไทม์ไลน์<_>บรรจุไว้ในแผนปฏิบัติการของแต่ละกระทรวง<_>พร้อมผู้รับผิดชอบที่ชัดเจน<_>รวมทั้งในประเด็นของงบประมาณ<_>รัฐบาลให้ความชัดเจนเกี่ยวกับการบริหารงบประมาณอย่างระมัดระวังไม่ให้กระทบต่อสัดส่วนหนี้สินสาธารณะโดยไม่ให้มีเหตุอันควร", "วันนี้<_>นายกรัฐมนตรีและรัฐมนตรีทุกคนเพิ่งเข้ามารับหน้าที่ใหม่บางท่านก็คุ้นเคยหน้าตากันพร้อมที่จะสั่งการได้<_>ขอเรียนว่าต้องขอเวลาพร้อมจะนำเสนอแผนอย่างแน่นอน", "ขอให้<_>4<_>ปีต่อจากนี้ไปเป็น<_>4<_>ปีที่ทุกท่านทำงานในหน้าทำหน้าที่ตนเองอย่างเต็มที่คุ้มกับเงินภาษีและความไว้วางใจของประชาชนที่ได้มอบให้<_>เป้าหมายความสำเร็จของนโยบายจะถูกพิสูจน์ได้โดยอัตราการเจริญเติบโตของประเทศความเป็นอยู่ที่ดีขึ้นของประชาชนทั้ง<_>เศรษฐกิจ<_>ความเหลื่อมล้ำ<_>ความมั่นคง<_>การศึกษา<_>สิทธิเสรีภาพ<_>การบังคับใช้กฎหมาย<_>และอีกหลายประการ", "นายกรัฐมนตรีขอเชิญชวนให้ทุกท่านในรัฐสภาแห่งนี้ร่วมกับประชาชนทุกคนติดตามการทำงานของรัฐบาลเพื่อประโยชน์สูงสุดของประชาชนที่ได้มอบความไว้วางใจให้กับทุกท่านในที่แห่งนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9404506087303162, "len_token": 496}, {"label": "LABEL_1", "score": 0.5270640850067139, "len_token": 60}], "avg_score": 0.8958405522133807, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ครม.เคาะลดค่าไฟฟ้า<_>เหลือ<_>4.10<_>บาท<_>น้ำมันดีเซลต่ำกว่า<_>30<_>บาทต่อลิตร<_>มีผล<_>ก.ย.นี้<_>ปรับจ่ายเงินเดือนข้าราชการเดือนละ<_>2<_>รอบ<_>วีซ่าฟรีให้จีน-คาซัคสถาน", "content": ["นายกฯ<_>เผย<_>ครม.เคาะลดค่าไฟฟ้า<_>เหลือ<_>4.10<_>บาท<_>น้ำมันดีเซลต่ำกว่า<_>30<_>บาทต่อลิตร<_>มีผล<_>ก.ย.นี้<_>ปรับจ่ายเงินเดือนข้าราชการเดือนละ<_>2<_>รอบ<_>วีซ่าฟรีให้จีน-คาซัคสถาน", "วันนี้<_>(13<_>กันยายน<_>2566)<_>เวลา<_>12.00<_>น.<_>ณ<_>บริเวณโถงกลาง<_>ชั้น<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังการประชุมคณะรัฐมนตรี<_>ว่า<_>ที่ประชุมคณะรัฐมนตรี<_>ได้จัดตั้งคณะกรรมการจัดงานพระราชพิธีเฉลิมพระเกียรติ<_>ครบ<_>6<_>รอบ<_>72<_>พรรษาของพระบาทสมเด็จพระเจ้าอยู่หัวในปีหน้า<_>เพื่อให้สมพระเกียรติและขอให้ประชาชนมีส่วนร่วม", "ส่วนการแก้ไขปัญหาความเห็นต่างในรัฐธรรมนูญปี<_>2560<_>เห็นชอบให้นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นผู้รับผิดชอบแต่งตั้งคณะกรรมการศึกษาแนวทางการทำประชามติ<_>โดยยึดตามแนวทางของศาลรัฐธรรมนูญเป็นสำคัญ<_>โดยจะใช้เวทีรัฐสภาในการหารือรูปแบบแนวทางในการแก้ไขรัฐธรรมนูญและการทำประชามติเพื่อให้ประชาชนทุกภาคส่วนร่วมออกแบบกฎกติกาที่เป็นประชาธิปไตยร่วมกัน", "นายกรัฐมนตรี<_>กล่าวถึง<_>เรื่องวีซ่าฟรีชั่วคราว<_>ในการเดินทางเข้าประเทศไทย<_>ของประเทศจีนและคาซัคสถาน<_>ซึ่งคาซัคสถานอยู่ในยุโรปมีภาวะฤดูหนาวที่รุนแรง<_>ซึ่งดูจากสถิติเป็นประเทศที่มีผู้อยากเดินทางเข้าประเทศไทยอย่างต่อเนื่อง<_>โดยวีซ่าฟรีจะเริ่มตั้งแต่วันที่<_>25<_>กันยายน<_>ถึง<_>29<_>กุมภาพันธ์<_>2567<_>เป็นการยกเว้นชั่วคราว<_>หลังจากวานนี้<_>พูดคุยกันทุกภาคส่วนที่เกี่ยวข้องทั้ง<_>ททท.<_>ฝ่ายความมั่นคง<_>และการท่าอากาศยาน<_>เพื่อให้แน่ใจว่าทุกภาคส่วนพร้อมรองรับ", "นอกจากนี้<_>มีการตั้งคณะกรรมการยุทธศาสตร์<_>soft<_>power<_>แห่งชาติ<_>ซึ่งสอดคล้องกับนโยบายที่ได้หาเสียงไป<_>และเป็นการดึงศักยภาพของประชาชนชาวไทย<_>ออกมาเพื่อเสริมสร้างรายได้<_>เพิ่มโอกาสให้กับประชาชน<_>ส่วนเรื่องการพักหนี้เกษตรกร<_>และธุรกิจขนาดเล็กได้พักหนี้เป็นเวลาสามปี", "พร้อมกันนี้<_>นายกรัฐมนตรีได้กล่าวถึงกระแสเงินสดในกระเป๋าของทุกคนว่าเป็นเรื่องสำคัญ<_>รัฐบาลได้เปลี่ยนการจ่ายเงินข้าราชการจากเดือนละ<_>1<_>รอบ<_>เป็นเดือนละ<_>2<_>รอบ<_>ส่วนตัวรายละเอียดนั้นจะแจ้งให้ทราบอีกครั้งหนึ่ง<_>คาดว่าจะมีผลบังคับใช้วันที่<_>1<_>มกราคม<_>2567<_>โดยต้องมีการแก้ไขระบบหลาย<_>ๆ<_>อย่างจึงไม่สามารถดำเนินการเลยได้<_>เชื่อว่าเรื่องนี้จะเป็นการบรรเทาทุกข์ให้กับข้าราชการชั้นผู้น้อยได้มากพอสมควร<_>ถ้ามีการจ่ายเงิน<_>2<_>รอบ<_>จะได้ไม่ต้องกู้หนี้ยืมสิน<_>ไม่ต้องรอคอยสิ้นเดือนก็จะมีเงินแบ่งจ่ายออกมา", "ส่วนประเด็นที่ประชาชนรอคอย<_>คือ<_>เรื่องค่าไฟฟ้า<_>ครม.<_>มีมติ<_>ลดค่าไฟฟ้า<_>จาก<_>4.45<_>บาท<_>เหลือ<_>4.10<_>บาทต่อกิโลวัตต์ต่อชั่วโมง<_>ซึ่งเป็นจำนวนที่เยอะกว่าที่ประชาชนได้คาดไว้<_>ซึ่งจะเริ่มในรอบบินเดือนกันยายนนี้เป็นต้นไป<_>เช่นเดียวกับ<_>ราคาน้ำมันดีเซล<_>ลดให้ราคาต่ำกว่า<_>30<_>บาทต่อลิตร<_>โดยจะเริ่มได้ในวันที่<_>20<_>กันยายนนี้<_>ในส่วนของน้ำมันเบนซินได้มีการพูดคุยกัน<_>แต่ต้องดูรายละเอียดให้ดีในกลุ่มผู้ที่เดือดร้อนจริง<_>ๆ<_>ซึ่งจะมีมาตรการตามมาภายหลัง", "นายกรัฐมนตรี<_>ยังกล่าวถึง<_>กรณีที่นายรังสิมันต์<_>โรม<_>สส.พรรคก้าวไกล<_>เปิดเผยข้อมูลผู้มีอิทธิพล<_>เกี่ยวกับ<_>สว.<_>ทรงเอ<_>ว่า<_>เรื่องนี้ต้องส่งคลิปเสียงไปที่ฝ่ายความมั่นคง<_>และตำรวจ<_>ซึ่งจะข้ามขั้นตอนไม่ได้<_>ถ้าเป็นประโยชน์<_>และมีข้อมูลหลักฐาน<_>สามารถยื่นข้อมูลได้ทันที<_>เรื่องนี้ตนไม่เห็นด้วยกับการใช้อำนาจในทางที่ไม่ถูกต้อง<_>ซึ่งตนได้ย้ำไปหลายครั้งแล้ว<_>โดยเฉพาะในกรณีของเจ้าหน้าที่ตำรวจเสียชีวิตที่จังหวัดนครปฐม<_>ก็ได้สั่งการไปในทันที<_>ซึ่งเรื่องนี้มีการติดตามสืบสวนสอบสวนอย่างใกล้ชิดและจะให้ความเป็นธรรมกับทุกฝ่าย"], "sentiment": [{"label": "LABEL_1", "score": 0.5026950836181641, "len_token": 496}, {"label": "LABEL_0", "score": 0.9565904140472412, "len_token": 253}], "avg_score": 0.34755592352557724, "sentiment_type": "negative"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือประธานสหภาพรัฐสภา<_>เสริมสร้างความสัมพันธ์และความร่วมมือระหว่างไทยกับสหภาพรัฐสภาในมิติต่าง<_>ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น", "content": ["นายกฯ<_>หารือประธานสหภาพรัฐสภา<_>เสริมสร้างความสัมพันธ์และความร่วมมือระหว่างไทยกับสหภาพรัฐสภาในมิติต่าง<_>ๆ<_>ให้แน่นแฟ้นยิ่งขึ้น", "วันนี้<_>(13<_>กันยายน<_>2566)<_>เวลา<_>15.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายดูอาร์เต<_>ปาเชโก<_>(hon.<_>mr.<_>duarte<_>pacheco)<_>ประธานสหภาพรัฐสภา<_>(president<_>of<_>the<_>inter-parliament<_>union:<_>ipu)<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคลัง<_>ในโอกาสเยือนไทยอย่างเป็นทางการในฐานะแขกของรัฐสภา<_>ภายหลังเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญจากการหารือ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับประธานสหภาพรัฐสภา<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการครั้งแรกในฐานะแขกของรัฐสภา<_>พร้อมขอบคุณสหภาพรัฐสภาที่ให้การสนับสนุนกิจการของรัฐสภาไทยมาตลอดช่วงการดำรงตำแหน่ง<_>โดยปัจจุบันภูมิทัศน์ทางการเมือง<_>(political<_>landscape)<_>เปลี่ยนแปลงไปอย่างรวดเร็ว<_>ซึ่งถือเป็นความท้าทาย<_>และข้อห่วงกังวล<_>ทั้งนี้<_>นายกรัฐมนตรีหวังที่จะกระชับความร่วมมือระหว่างกันให้แน่นแฟ้นมากยิ่งขึ้น<_>โดยไทยพร้อมที่จะมีบทบาทและส่วนร่วมอย่างสร้างสรรค์<_>เพื่อร่วมกันเผชิญความท้าทาย<_>และแก้ปัญหาได้อย่างยั่งยืน", "ด้านประธานสหภาพรัฐสภาแสดงความยินดีกับการเข้ารับตำแหน่งของนายกรัฐมนตรี<_>เชื่อมั่นว่าแม้ในการทำงานอาจจะพบกับความท้าทาย<_>แต่ด้วยประสบการณ์นายกรัฐมนตรีและรัฐบาลจะประสบความสำเร็จได้อย่างดี<_>สหภาพรัฐสภาถือเป็นองค์การความร่วมมือระหว่างรัฐสภานานาประเทศที่เก่าแก่ที่สุดในโลก<_>ซึ่งได้รับการรับรองจากสหประชาชาติ<_>โดยตั้งขึ้นตั้งแต่ปี<_>2431<_>มีเป้าหมายเพื่อส่งเสริมการติดต่อ<_>ประสานงาน<_>และแลกเปลี่ยนประสบการณ์<_>พิจารณาประเด็นปัญหาในระดับนานาชาติ<_>และหาข้อมติในประเด็นดังกล่าวโดย<_>ไทยถือเป็นสมาชิกที่มีบทบาท<_>และมีส่วนร่วมอย่างมาก<_>(active<_>member)", "โอกาสนี้<_>ประธานคณะกรรมาธิการสหภาพรัฐสภาสตรีและกรรมการบริหารสหภาพรัฐสภา<_>สมาชิกรัฐสภาเม็กซิโก<_>ได้กล่าวชื่นชมประเทศไทย<_>ที่ให้ความสำคัญกับการส่งเสริมบทบาทสตรีและคนรุ่นใหม่ในรัฐสภา<_>โดยไทยถือเป็นประเทศที่สตรีมีบทบาททำงานทางการเมืองมากที่สุดในภูมิภาคเอเชีย<_>ถือเป็นตัวอย่างของการส่งเสริมการมีส่วนร่วมของสตรีได้เป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9752510190010071, "len_token": 457}], "avg_score": 0.9752510190010071, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-ญี่ปุ่น<_>ยืนยันสานต่อความความสัมพันธ์ให้ใกล้ชิด<_>พร้อมกระชับความร่วมมือทางเศรษฐกิจ<_>และการลงทุน", "content": ["ไทย-ญี่ปุ่น<_>ยืนยันสานต่อความความสัมพันธ์ให้ใกล้ชิด<_>พร้อมกระชับความร่วมมือทางเศรษฐกิจ<_>และการลงทุน", "วันนี้<_>(13<_>กันยายน<_>2566)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>นายนาชิดะ<_>คาซูยะ<_>(h.e.<_>mr.<_>nashida<_>kazuya)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญการหารือ<_>ดังนี้", "นายกรัฐมนตรีรู้สึกยินดีที่ได้พบปะกับเอกอัครราชทูตญี่ปุ่นฯ<_>ในวันนี้<_>พร้อมแสดงความขอบคุณไปยังนายคิชิดะ<_>ฟูมิโอะ<_>นายกรัฐมนตรีญี่ปุ่น<_>ที่มีสารแสดงความยินดีในโอกาสเข้ารับตำแหน่งด้วย<_>หวังว่าจะได้มีโอกาสพบปะกันระหว่างการประชุม<_>unga78<_>ที่สหรัฐฯ<_>ในสัปดาห์หน้า<_>โอกาสนี้<_>นายกรัฐมนตรีชื่นชมความสัมพันธ์ทวิภาคีไทยและญี่ปุ่นที่มีมาอย่างใกล้ชิดมายาวนาน<_>และทั้งสองประเทศต่างมีความร่วมมือที่แน่นแฟ้นในทุกระดับ<_>โดยเฉพาะระดับราชวงศ์<_>ในโอกาสนี้<_>นายกรัฐมนตรีได้กล่าวถึงการจัดงานพระราชพิธีเฉลิมพระเกียรติครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในปี<_>2567", "ทั้งนี้<_>นายกรัฐมนตรีได้ยืนยันความร่วมมือกับเอกอัครราชทูตญี่ปุ่นฯ<_>เพื่อส่งเสริมความสัมพันธ์ในทุกมิติอย่างเต็มที่<_>พร้อมหวังว่าทั้งสองฝ่ายจะมีการหารือกันระหว่างผู้นำระดับสูงมากขึ้น<_>เพื่อผลประโยชน์ร่วมกัน<_>ซึ่งนายกรัฐมนตรีวางแผนเดินทางเยือนญี่ปุ่นอย่างเป็นทางการในโอกาสที่ทั้งสองฝ่ายสะดวก<_>เพื่อจะได้หารือกับนายกรัฐมนตรีญี่ปุ่นถึงความร่วมมือในทุกมิติ", "เอกอัครราชทูตญี่ปุ่นฯ<_>กล่าวแสดงความยินดีในโอกาสเข้ารับตำแหน่งของนายกรัฐมนตรี<_>ซึ่งวันนี้เป็นโอกาสอันดีในการหารือถึงแนวทางความร่วมมือไทย-ญี่ปุ่น<_>โดยที่ผ่านมาทั้งสองประเทศมีความใกล้ชิดและร่วมมือในทุกมิติและทุกระดับ<_>โดยเฉพาะทางด้านเศรษฐกิจ<_>ญี่ปุ่นพร้อมขับเคลื่อนความร่วมมือหุ้นส่วนทางยุทธศาสตร์อย่างรอบด้านระหว่างไทยกับญี่ปุ่น<_>(comprehensive<_>strategic<_>partnership:<_>csp)<_>ที่ทั้งสองฝ่ายได้ร่วมประกาศเมื่อปี<_>2565<_>ในโอกาสครบรอบ<_>135<_>ปี<_>ของการสถาปนาความสัมพันธ์ทางการทูตระหว่างกัน<_>และพร้อมสานต่อความร่วมมือในด้านอุตสาหกรรมสีเขียว<_>การเกษตร<_>การลงทุนในโครงสร้างพื้นฐาน<_>ท่าเรือ<_>สนามบิน<_>รวมถึงการพัฒนาทรัพยากรมนุษย์", "ทั้งสองฝ่ายได้ร่วมกันหารือเพื่อกระชับความร่วมมือด้านเศรษฐกิจ<_>โดยนายกรัฐมนตรีเน้นย้ำถึงความสำคัญของนักลงทุนญี่ปุ่นที่เป็นนักลงทุนต่างชาติที่สำคัญของไทยมานาน<_>ญี่ปุ่นจึงถือว่ามีบทบาทสำคัญต่อการพัฒนาเศรษฐกิจไทย<_>โดยรัฐบาลมุ่งพัฒนาเศรษฐกิจและความเป็นอยู่ของประชาชน<_>ยินดีส่งเสริมและอำนวยความสะดวกให้เกิดการลงทุนระหว่างกันมากขึ้น<_>พร้อมเชิญชวนญี่ปุ่นสามารถเข้ามามีส่วนร่วมในการพัฒนาเศรษฐกิจ<_>และลงทุนในสาขาที่ญี่ปุ่นเชี่ยวชาญ", "ด้านเอกอัครราชทูตญี่ปุ่นฯ<_>กล่าวว่า<_>การลงทุนของญี่ปุ่นในประเทศไทยคิดเป็นกว่าร้อยละ<_>40<_>ของการลงทุนจากต่างชาติทั้งหมด<_>จึงมุ่งหวังให้มีการกระชับความร่วมมือทางด้านเศรษฐกิจมากขึ้น<_>ผ่านการพบปะหารือหรือสัมมนาระหว่างผู้นำของไทยกับภาคเอกชนญี่ปุ่น<_>นอกจากนี้<_>ในปี<_>2566<_>ยังครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>ซึ่งประเทศไทยในฐานะประเทศผู้ประสานงานความสัมพันธ์อาเซียน-ญี่ปุ่น<_>เอกอัครราชทูตญี่ปุ่นฯ<_>จึงขอเชิญนายกรัฐมนตรีเข้าร่วมการประชุม<_>asean-japan<_>commemorative<_>summit<_>ณ<_>กรุงโตเกียว<_>ในปลายปีนี้ด้วย<_>ซึ่งนายกรัฐมนตรียินดีพิจารณาเข้าร่วมการประชุมฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.988314151763916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9787902235984802, "len_token": 188}], "avg_score": 0.9856964639055799, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>คว้าราวัลสุดยอดหน่วยงานรัฐ<_>ด้านการอำนวยความสะดวกภาคธุรกิจ<_>“สำเภา-นาวาทอง”ประจำปี<_>2566", "content": ["กรมการจัดหางาน<_>คว้าราวัลสุดยอดหน่วยงานรัฐ<_>ด้านการอำนวยความสะดวกภาคธุรกิจ<_>“สำเภา-นาวาทอง”ประจำปี<_>2566", "วันที่<_>13<_>กันยายน<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>รับรางวัลสุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา-นาวาทอง”<_>ประจำปี<_>2566<_>ประเภทรางวัลหน่วยงานระดับกรม", "โดยมี<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการ<_>มูลนิธิชัยพัฒนา<_>เป็นประธานในพิธี<_>ณ<_>หอประชุม<_>อาคาร<_>23<_>ชั้น<_>7<_>มหาวิทยาลัยหอการค้าไทย", "โดยนายไพโรจน์<_>กล่าวว่า<_>หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>จัดงานนี้ขึ้นเป็นปีที่<_>2<_>เพื่อให้กำลังใจและเชิดชูเกียรติหน่วยงานภาครัฐที่ปรับปรุงกระบวนการทำงานอย่างมีประสิทธิภาพ<_>สามารถลดอุปสรรคการดำเนินงานให้กับภาคธุรกิจเห็นผลอย่างเป็นรูปธรรม<_>ซึ่งการพิจารณามอบรางวัล<_>“สำเภา-นาวาทอง”<_>ประเภทรางวัลหน่วยงานระดับกรม<_>มีการพิจารณาใน<_>3<_>มิติ<_>ประกอบด้วย<_>มิติที่<_>1<_>ผลสัมฤทธิ์ด้านกระบวนงาน<_>มิติที่<_>2<_>การเปลี่ยนผ่านสู่ความเป็นดิจิทัล<_>และมิติที่<_>3<_>ผลสัมฤทธิ์ด้านการให้บริการผ่านช่องทางดิจิทัล<_>การอำนวยความสะดวกและการปรับปรุงการให้บริการ<_>ซึ่งในปีนี้แบ่งประเภทรางวัลเป็น<_>4<_>ประเภท<_>ได้แก่<_>รางวัลระดับกระทรวง<_>รางวัลระดับกรม<_>รางวัลระดับกระบวนงาน<_>และรางวัลระดับภูมิภาค<_>ในส่วนกรมการจัดหางานมีความโดดเด่นในการนำระบบ<_>e<_>-<_>service<_>มาให้บริการประชาชนและภาคเอกชนทั้งการให้บริการจัดหางานในประเทศผ่านแพลตฟอร์ม<_>\"ไทยมีงานทำ\"<_>และการขึ้นทะเบียนแรงงานต่างด้าวผ่านระบบอิเล็กทรอนิกส์", "“ผมรู้สึกเป็นเกียรติอย่างยิ่งที่ได้รับรางวัล<_>“สำเภา-นาวาทอง”<_>ในปีนี้<_>และพร้อมที่จะผลักดันกรมการจัดหางาน<_>สู่การเป็นองค์กรที่มีวัฒนธรรมการทำงานมุ่งผลสัมฤทธิ์และผลประโยชน์ส่วนรวม<_>ตอบสนองความต้องการของประชาชนได้อย่างสะดวก<_>รวดเร็ว<_>โปร่งใส<_>มีความทันสมัย<_>ยืดหยุ่นเหมาะสมกับบริบทการพัฒนา<_>ประเทศ”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9889244437217712, "len_token": 430}], "avg_score": 0.9889244437217712, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>รับรางวัล<_>\"สำเภา<_>-<_>นาวาทอง\"<_>ประจำปี<_>2566<_>ในฐานะ<_>“สุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจของหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย”<_>พร้อมมุ่งมั่นเดินหน้าพัฒนา", "content": ["กระทรวงมหาดไทย<_>รับรางวัล<_>\"สำเภา<_>-<_>นาวาทอง\"<_>ประจำปี<_>2566<_>ในฐานะ<_>“สุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจของหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย”<_>พร้อมมุ่งมั่นเดินหน้าพัฒนา", "กระทรวงมหาดไทย<_>รับรางวัล<_>\"สำเภา<_>-<_>นาวาทอง\"<_>ประจำปี<_>2566<_>ในฐานะ<_>“สุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจของหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย”<_>พร้อมมุ่งมั่นเดินหน้าพัฒนากระบวนงานสู่หน่วยงานภาครัฐดิจิทัลด้วยความสะดวก<_>รวดเร็ว<_>และทันสมัย", "กระทรวงมหาดไทย<_>รับรางวัล<_>\"สำเภา<_>-<_>นาวาทอง\"<_>ประจำปี<_>2566<_>ในฐานะ<_>“สุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจของหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย”<_>พร้อมมุ่งมั่นเดินหน้าพัฒนากระบวนงานสู่หน่วยงานภาครัฐดิจิทัลด้วยความสะดวก<_>รวดเร็ว<_>และทันสมัย<_>เพิ่มศักยภาพการให้บริการเพื่อขับเคลื่อนเศรษฐกิจของประเทศไทยสู่ความยั่งยืน", "วันนี้<_>(13<_>ก.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่หอประชุมชั้น<_>7<_>อาคาร<_>23<_>มหาวิทยาลัยหอการค้าไทย<_>ถนนวิภาวดีรังสิต<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เข้ารับโล่รางวัล<_>ประกาศเกียรติคุณ<_>\"สำเภา<_>-<_>นาวาทอง\"<_>ประจำปี<_>2566<_>ประเภทหน่วยงานระดับกระทรวง<_>จาก<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการมูลนิธิชัยพัฒนา<_>โดยมี<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นายสุรงค์<_>บูลกุล<_>รองประธานกรรมการและประธานคณะทำงานจัดงานมอบรางวัล<_>\"สำเภา-นาวาทอง\"<_>ประจำปี<_>2566<_>คุณอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการคณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>หัวหน้าส่วนราชการระดับกระทรวง<_>ระดับกรม<_>หน่วยงานรัฐวิสาหกิจ<_>คณะกรรมการหอการค้าไทย<_>คณะกรรมการสภาหอการค้าแห่งประเทศไทย<_>ภาคธุรกิจ<_>และภาคสื่อสารมวลชน<_>ร่วมในงาน<_>โดยส่วนราชการ/รัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ได้รับคัดเลือกเข้ารับรางวัลประเภทหน่วยงานระดับกรม<_>2<_>หน่วยงาน<_>คือ<_>กรมที่ดิน<_>และกรมการพัฒนาชุมชน<_>และรางวัลประเภทหน่วยงานระดับภูมิภาค<_>1<_>หน่วยงาน<_>คือ<_>จังหวัดนครสวรรค์<_>โดย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>และนายจุมพฎ<_>วรรณฉัตรสิริ<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>ร่วมเข้ารับรางวัลในครั้งนี้ด้วย", "โอกาสนี้<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการ<_>มูลนิธิชัยพัฒนา<_>กล่าวแสดงความยินดีแก่ผู้ที่ได้รับรางวัล<_>โดยกล่าวว่า<_>“ขอแสดงความยินดีกับหน่วยงานที่ได้รับรางวัล<_>\"สำเภา<_>-<_>นาวาทอง\"<_>ประจำปี<_>2566\"<_>ซึ่งเป็นรางวัลที่มีคุณค่าอย่างยิ่ง<_>เพราะเป็นรางวัลที่มอบให้กับหน่วยงานที่มี<_>“จิตวิญญาณของการบริการ<_>(service<_>mind)”<_>และเป็นรางวัลที่คัดเลือกจากผู้รับบริการโดยตรงที่จะประเมินว่าองค์กรเหมาะสมกับรางวัลนี้<_>ทั้งนี้<_>ตลอดระยะเวลาที่ผ่านมาประเทศไทยเรามีต้นแบบของผู้นำที่มีจิตวิญญาณในด้านบริการอยู่แล้ว<_>คือ<_>“พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร”<_>ผู้ทรงเป็นต้นแบบของผู้มีจิตสาธารณะ<_>ซึ่งพระองค์มีพระราชดำริจัดตั้งศูนย์ศึกษาการพัฒนาอันเนื่องมาจากพระราชดำริในพื้นที่ต่าง<_>ๆ<_>ที่ถือเป็นการริเริ่มการบริการจุดเดียวแบบเบ็ดเสร็จในการอำนวยความสะดวกให้เหล่าข้าราชการมาทำงานจุดเดียวกัน<_>จนเกิดเป็นศูนย์ศึกษาพัฒนาที่พัฒนาทั้งข้าราชการและประชาชน<_>จึงเป็นแบบอย่างที่ภาครัฐควรนำไปปรับใช้<_>นำไปบูรณาการ<_>นำเอาหน่วยบริการของรัฐที่อยู่กระจัดกระจายทุกหนแห่งมาอยู่ร่วมกันในจุดเดียวกัน<_>เพื่ออำนวยความสะดวกในการติดต่อราชการของพี่น้องประชาชนได้", "\"ตลอดชีวิตการรับราชการ<_>ผมมีความมุ่งมั่นที่จะพัฒนาระบบราชการอยู่<_>2<_>ประการด้วยกัน<_>คือ<_>การป้องกันการทุจริตคอร์รัปชั่น<_>ซึ่งสิ่งที่สำคัญคือ<_>เราต้องพัฒนาระบบราชการและงานบริการ<_>โดยนำเทคโนโลยีดิจิทัลมาใช้<_>อาทิ<_>การเก็บค่าบริการต่าง<_>ๆ<_>เพื่อลดการใช้ดุลยพินิจของเจ้าหน้าที่ที่มีส่วนเกี่ยวข้องกับงานบริการหรือด้านงบประมาณให้ลดลง<_>อีกประการหนึ่งคือพวกเราเป็นข้าราชการตลอดชีวิต<_>แม้ว่าจะเกษียณอายุราชการไปแล้วแต่ยังเป็นข้าราชการบำนาญที่ยังรับเงินเดือน<_>ดังนั้น<_>เราจึงยังมีหน้าที่ที่ต้องทำงานต่อไป<_>เป็นแรงขับเคลื่อนองค์กรภาครัฐ<_>ทำให้ประชาชนและคนรอบข้างได้มีศรัทธาในราชการ<_>โดยใช้ธรรมาภิบาลนำทาง<_>หากทุกคนมีความเชื่อมั่นเชื่อใจในราชการ<_>งานใด<_>ๆ<_>ที่ภาครัฐทำก็จะราบรื่นและบรรลุเป้าหมายได้\"<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กล่าว", "ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการมูลนิธิชัยพัฒนา<_>กล่าวเพิ่มเติมอีกว่า<_>“พื้นฐานของมนุษย์คือความดี<_>ไม่ใช่ปริญญา”<_>เพราะความดี<_>เปรียบเสมือนเสาเข็มของตึกอาคาร<_>แม้จะไม่สวยงามและมองไม่เห็น<_>เสาเข็มเหล่านั้นจะเป็นฐานรากที่แข็งแรง<_>ทำให้อาคารคงอยู่ได้อย่างมั่นคง<_>ดังนั้น<_>หากเราจะทำอะไรที่เราทำด้วยความดีเป็นสิ่งนำทาง<_>ก็จะเป็นพื้นฐานที่แข็งแรงที่สุด<_>ที่จะทำให้เราบรรลุไปสู่ความสำเร็จได้แน่นอน<_>และหวังว่าหน่วยงานที่ได้รับรางวัลสำเภา-นาวาทองในวันนี้<_>จะนำเอาสิ่งที่เป็นความดีที่ทำในหน่วยงาน<_>ไปถ่ายทอดสู่หน่วยงานอื่น<_>ๆ<_>ทำให้พัฒนาและยกระดับองค์กรภาครัฐและเอกชน<_>โดยมีหลักธรรมาภิบาล<_>ทำสิ่งที่เป็นประโยชน์ที่จะส่งผลดีต่อพี่น้องประชาชนและประเทศชาติต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกยินดีและเป็นเกียรติอย่างยิ่งที่หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ได้เล็งเห็นถึงความมุ่งมั่นตั้งใจของชาวมหาดไทย<_>ในการทุ่มเทขับเคลื่อนการทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>โดยมีวิสัยทัศน์ว่า<_>“ประชาชนมีรากฐานการดำรงชีวิตและพัฒนาสู่อนาคตได้อย่างมั่นคงและสมดุลตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งกระทรวงมหาดไทยให้ความสำคัญกับการพัฒนาภูมิภาค<_>พัฒนาเมือง<_>ให้สอดคล้องกับศักยภาพของพื้นที่<_>โดยเฉพาะอย่างยิ่งการพัฒนาพื้นที่เศรษฐกิจเฉพาะให้มีขีดความสามารถในการแข่งขัน<_>การบูรณาการการบริหารจัดการเชิงพื้นที่<_>การพัฒนาเศรษฐกิจฐานราก<_>การยกระดับคุณภาพการให้บริการประชาชน<_>การลดอุปสรรคการทำธุรกิจของภาคเอกชน<_>การพัฒนาประสิทธิภาพการบริหารงานขององค์กร<_>การสร้างความโปร่งใสในการบริหารงาน<_>และเพิ่มประสิทธิภาพองค์กรปกครองส่วนท้องถิ่น<_>โดยดำเนินกิจกรรมทางเศรษฐกิจในการส่งเสริมความร่วมมือระหว่างภาครัฐและภาคเอกชนในพื้นที่ผ่านกลไก<_>“คณะกรรมการร่วมภาครัฐและเอกชนเพื่อแก้ไขปัญหาทางเศรษฐกิจ<_>(กรอ)”<_>รวมทั้งการส่งเสริมพัฒนาเศรษฐกิจฐานราก<_>และการส่งเสริมการมีส่วนร่วมของภาคเอกชนในพื้นที่ในการจัดทำแผนงาน/โครงการของจังหวัด<_>กลุ่มจังหวัด<_>ผ่านกลไกคณะกรรมการบริหารจังหวัดแบบบูรณาการ<_>(กบจ)<_>และคณะกรรมการบริหารงานกลุ่มจังหวัดแบบบูรณาการ<_>(กบก)", "\"กระทรวงมหาดไทยมุ่งมั่นการพัฒนาเทคโนโลยีดิจิทัลและการปรับตัวสู่ภาครัฐดิจิทัลของหน่วยงาน<_>เพื่อการพัฒนาในงานบริการขององค์กรภาครัฐ<_>โดยนำนวัตกรรมที่สามารถยกระดับการดำเนินงานในการอำนวยความสะดวกของพี่น้องประชาชนในการติดต่อราชการ<_>ไม่ว่าจะเป็นด้านงานทะเบียน<_>ระบบยืนยันตัวตนผ่านระบบดิจิทัล<_>สิทธิในที่ดิน<_>เรื่องร้องเรียนร้องทุกข์ผ่านศูนย์ดำรงธรรมอัจฉริยะ<_>การบริการชุมชน<_>รวมไปถึงการอำนวยความสะดวกในการชำระค่าใช้จ่ายค่าน้ำ-ค่าไฟ<_>สาธารณูปโภคต่าง<_>ๆ<_>ผ่านระบบดิจิทัล<_>ซึ่งทั้งหมดสอดคล้องกับหลักการเป็นองค์กรภาครัฐแนวใหม่ที่เปิดกว้าง<_>มีเครื่องมือที่ทันสมัย<_>(government<_>e-services)<_>โดยมีประชาชนเป็นศูนย์กลาง<_>เพื่อตอบสนองอย่างสะดวก<_>รวดเร็ว<_>และทันสมัย”<_>นายสุทธิพงษ์<_>ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การได้รับเกียรติรับรางวัล<_>\"สำเภา-นาวาทอง”<_>เป็นครั้งที่<_>2<_>ติดต่อกันของกระทรวงมหาดไทย<_>แสดงให้เห็นว่าหน่วยงานองคาพยพของกระทรวงมหาดไทยมีความมุ่งมั่นในการแสวงหาความร่วมมือด้วยการบูรณาการภาคีเครือข่ายเพื่อเสริมสร้างคุณประโยชน์ด้านต่าง<_>ๆ<_>แก่ประเทศชาติและประชาชนอย่างเต็มกำลังความสามารถ<_>ทั้งการดำเนินการปรับปรุงกระบวนการทำงานให้มีประสิทธิภาพเพิ่มขึ้นเพื่อลดอุปสรรคในการดำเนินธุรกิจอย่างมีประสิทธิผล<_>ทำให้เกิดการลดภาระค่าใช้จ่ายและลดระยะเวลาในการดำเนินธุรกิจของภาคเอกชนและประชาชน<_>ทำให้เห็นถึงผลสัมฤทธิ์ของการบูรณาการการทำงานและการพัฒนาคุณภาพการบริหารจัดการภาครัฐอย่างต่อเนื่อง<_>ซึ่งผู้บริหารตลอดจนบุคลากรทุกคนได้มุ่งมั่นตั้งใจ<_>ร่วมมือร่วมใจกันเดินต่อไปข้างหน้าอย่างไม่หยุดยั้ง<_>เพื่อพัฒนาและยกระดับทำให้องค์กรมีประสิทธิภาพ<_>มีธรรมาภิบาล<_>ทันสมัย<_>พร้อมรับการเปลี่ยนแปลงสู่ระบบภาครัฐดิจิทัลในอนาคต<_>โดยยึดประชาชนเป็นศูนย์กลาง<_>เพื่อทำให้พี่น้องประชาชน<_>และประเทศชาติมีคุณภาพชีวิตที่ดี<_>สอดคล้องดังพันธกิจการทำงาน<_>คือ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าอย่างยั่งยืน", "ด้าน<_>นางสาวอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการ<_>ก.พ.ร.<_>บรรยายพิเศษ<_>เรื่อง<_>\"digital<_>disruption<_>:<_>ทิศทางการปรับตัวของภาครัฐกับการให้บริการภาคธุรกิจและประชาชน\"<_>โดยมีใจความสำคัญว่า<_>“รางวัลสำเภา-นาวาทอง”<_>เป็นรางวัลที่มีคุณค่าและเป็นเกียรติอย่างมากต่อหน่วยงานภาครัฐ<_>เพราะเป็นรางวัลที่ลูกค้าหรือคนภายนอกเห็นคุณค่าของหน่วยงานของท่านและมอบรางวัลให้เป็นขวัญและกำลังใจต่อหน่วยงาน<_>ซึ่งการจัดงานในวันนี้นับเป็นโอกาสที่ดีที่ทำให้สังคมได้เห็นถึงความก้าวหน้าในการขับเคลื่อนประเทศไทยของหน่วยงานภาครัฐ<_>และได้รับฟังแนวทางการทำงานที่เป็นประโยชน์ในการสร้างความเชื่อมั่นต่อประชาชนเป็นสำคัญ<_>เพราะระบบราชการจะต้องตอบสนองตอบความต้องการของประชาชนด้วยเทคโนโลยีดิจิทัล<_>เพราะดิจิทัลช่วยให้เราบริการประชาชนอย่างมีความโปร่งใสและตรวจสอบได้<_>รวมถึทำให้เกิดการส่งเสริมการมีส่วนร่วมของประชาชน<_>อันจะเป็นทางลัดนำไปสู่<_>eco<_>system<_>to<_>good<_>governance", "นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>กล่าวว่า<_>ขอแสดงความยินดีและขอแสดงความชื่นชมหน่วยงานที่ได้รับรางวัล<_>\"สำเภา-นาวาทอง\"<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยแบ่งเป็น<_>1)<_>หน่วยงานระดับกระทรวง<_>6<_>หน่วยงาน<_>2)<_>หน่วยงานระดับกรม<_>16<_>หน่วยงาน<_>3)<_>รางวัลหน่วยงานเพิ่มประสิทธิภาพกระบวนงานดำเนินงาน<_>5<_>หน่วยงาน<_>และ<_>4)<_>รางวัลหน่วยงานระดับภูมิภาค<_>13<_>หน่วยงาน<_>รวม<_>40<_>หน่วยงาน<_>ซึ่งครั้งนี้ถือเป็นการมอบรางวัลครั้งที่<_>2<_>ซึ่งขยายไปสู่ระดับภูมิภาค<_>เพื่อเชิดชูเกียรติและยกย่องให้กับหน่วยงานภาครัฐที่ได้ดำเนินการปรับปรุงกระบวนการทำงานเพื่อให้มีประสิทธิภาพ<_>ลดอุปสรรคในการดำเนินธุรกิจอย่างมีประสิทธิผล<_>นับเป็นความภาคภูมิใจของผู้ที่ได้รับรางวัลและให้เกียรติกับ<_>หอการค้าและสภาหอการค้าไทย<_>ในโอกาสที่หอการค้าไทยครบ<_>90<_>ปีในปีนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9705190062522888, "len_token": 496}, {"label": "LABEL_1", "score": 0.9814436435699463, "len_token": 496}, {"label": "LABEL_1", "score": 0.9845923781394958, "len_token": 496}, {"label": "LABEL_1", "score": 0.9912891387939453, "len_token": 496}, {"label": "LABEL_1", "score": 0.9907950758934021, "len_token": 78}], "avg_score": 0.9822952098111061, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงนามคำสั่งมอบหมายงานรัฐมนตรีช่วย<_>“ทรงศักดิ์”<_>ดูแลกรมส่งเสริมการปกครองท้องถิ่น<_>“ชาดา”<_>ดูแลกรมการพัฒนาชุมชนและกรมที่ดิน<_>“เกรียง”<_>ดูแลกรมป้องกันและบรรเทาสาธารณภัย<_>และ<_>กทม.", "content": ["มท.1<_>ลงนามคำสั่งมอบหมายงานรัฐมนตรีช่วย<_>“ทรงศักดิ์”<_>ดูแลกรมส่งเสริมการปกครองท้องถิ่น<_>“ชาดา”<_>ดูแลกรมการพัฒนาชุมชนและกรมที่ดิน<_>“เกรียง”<_>ดูแลกรมป้องกันและบรรเทาสาธารณภัย<_>และ<_>กทม.", "มท.1<_>ลงนามคำสั่งมอบหมายงานรัฐมนตรีช่วย<_>“ทรงศักดิ์”<_>ดูแลกรมส่งเสริมการปกครองท้องถิ่น<_>“ชาดา”<_>ดูแลกรมการพัฒนาชุมชนและกรมที่ดิน<_>“เกรียง”<_>ดูแลกรมป้องกันและบรรเทาสาธารณภัยและกรุงเทพมหานคร", "เมื่อช่วงบ่ายวันที่<_>13<_>กันยายน<_>2566<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>ได้ลงนามคำสั่งกระทรวงมหาดไทย<_>มอบหมายอำนาจหน้าที่ให้รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยปฏิบัติราชการแทนรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ภายหลังจากที่ได้มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้งรัฐมนตรี<_>เมื่อวันที่<_>1<_>กันยายน<_>2566", "โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>สั่งและปฏิบัติราชการ<_>สำนักงานรัฐมนตรีกระทรวงมหาดไทย<_>สำนักงานปลัดกระทรวงมหาดไทย<_>กรมการปกครอง<_>กรมโยธาธิการและผังเมือง<_>การประสานงานส่วนราชการในสังกัดกระทรวงมหาดไทยตามกฎหมายการบริหารราชการจังหวัดชายแดนภาคใต้<_>และกำกับดูแลการไฟฟ้านครหลวง<_>และการไฟฟ้าส่วนภูมิภาค", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>สั่งและปฏิบัติราชการ<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และกำกับดูแลการประปานครหลวง", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>สั่งและปฏิบัติราชการ<_>กรมการพัฒนาชุมชน<_>กรมที่ดิน<_>และกำกับดูแลการประปาส่วนภูมิภาค", "นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>สั่งและปฏิบัติราชการ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรุงเทพมหานคร<_>และกำกับดูแลองค์การตลาด<_>และองค์การจัดการน้ำเสีย", "“สำหรับการมอบหมายอำนาจหน้าที่ในครั้งนี้<_>เพื่อมุ่งเน้นให้เกิดประสิทธิภาพในการปฏิบัติราชการให้มีประสิทธิภาพและเกิดผลสัมฤทธิ์ที่ตอบสนองความต้องการของพี่น้องประชาชน<_>เพื่อขับเคลื่อนงานของกระทรวงมหาดไทยตามพันธกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>โดยท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>มีกำหนดมอบนโยบายให้กับผู้บริหารกระทรวงมหาดไทย<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัด<_>และหัวหน้าส่วนราชการในสังกัดที่ทำงานใกล้ชิดพี่น้องประชาชนในพื้นที่<_>ในวันจันทร์ที่<_>18<_>ก.ย.<_>2566<_>นี้”<_>เลขานุการ<_>รมว.มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6897316575050354, "len_token": 496}, {"label": "LABEL_1", "score": 0.5934048891067505, "len_token": 13}], "avg_score": 0.6872714453455507, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>คว้ารางวัลสุดยอดหน่วยงานภาครัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา<_>–<_>นาวาทอง”<_>ปี<_>2566", "content": ["ก.แรงงาน<_>คว้ารางวัลสุดยอดหน่วยงานภาครัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา<_>–<_>นาวาทอง”<_>ปี<_>2566", "วันที่<_>13<_>กันยายน<_>2566<_>เวลา<_>10.00<_>น.<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>รับมอบรางวัลสุดยอดหน่วยงานภาครัฐระดับกระทรวง<_>ด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา<_>–<_>นาวาทอง”ประจำปี<_>2566<_>พร้อมด้วยนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ร่วมรับมอบรางวัลสุดยอดหน่วยงานภาครัฐระดับกรม<_>โดยมี<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการ<_>มูลนิชัยพัฒนา<_>เป็นประธานการมอบรางวัล<_>ณ<_>หอประชุม<_>ชั้น<_>7<_>อาคาร<_>23<_>มหาวิทยาลัยหอการค้าไทย<_>ถนนวิภาวดี<_>เขตดินแดง<_>กรุงเทพมหานคร", "สำหรับการมอบรางวัลสุดยอดหน่วยงานภาครัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา<_>–<_>นาวาทอง”ประจำปี<_>2566<_>ในครั้งนี้<_>จัดขึ้นโดยหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>เพื่อคัดเลือกส่วนราชการที่ปรับปรุงกระบวนงานและลดอุปสรรคในการดำเนินธุรกิจอย่างเห็นผลเพื่อรับรางวัล<_>เชิดชูเกียรติและประชาสัมพันธ์หน่วยงานที่ได้รับรางวัล<_>และสร้างความร่วมมือและกระบวนการปรับปรุงแก้ไขกฎหมายกับหน่วยงานที่เกี่ยวข้อง<_>โดยโล่รางวัลแบ่งเป็นรางวัลหน่วยงานระดับกระทรวง<_>รางวัลหน่วยงานระดับกรม<_>รางวัลหน่วยงานเพิ่มประสิทธิภาพกระบวนงาน(สำนัก/กอง)<_>และรางวัลระดับภูมิภาค", "ทั้งนี้กระทรวงแรงงานมีหน่วยงานในสังกัด<_>2<_>หน่วยงาน<_>ร่วมรับมอบรางวัลสุดยอดหน่วยงานภาครัฐระดับภูมิภาคได้แก่<_>กรมการจัดหางาน<_>และสำนักงานประกันสังคม<_>รายชื่อผู้รับมอบดังนี้<_>นางธนพร<_>สุวรรณโณ<_>จัดหางานจังหวัดนครนายก<_>และนางสาวนฤมล<_>บุญมี<_>ประกันสังคมจังหวัดนครปฐม<_>ร่วมรับมอบ", "ในส่วนของกระทรวงแรงงานคณะกรรมการตัดสินรางวัลฯ<_>มีมติมอบรางวัลหน่วยงานระดับกระทรวงให้กระทรวงแรงงาน<_>ซึ่งเป็นหน่วยงานภาครัฐที่ได้ดำเนินการปลดล็อคกฎหมาย<_>ระเบียบ<_>ช่วยลดปัญหาอุปสรรคและอำนวยความสะดวกการดำเนินภาคธุรกิจจนเห็นผลเป็นรูปธรรม<_>ซึ่งรางวัลดังกล่าวถือเป็นการให้กำลังใจและเชิดชูหน่วยงานภาครัฐที่ช่วยลดอุปสรรคในการดำเนินธุรกิจได้อย่างมีประสิทธิภาพ", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9610888957977295, "len_token": 446}], "avg_score": 0.9610888957977295, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“2<_>รมต.สธ.”<_>รับฟังการจัดทำแผน<_>13<_>นโยบายสาธารณสุข<_>เผยทุกเรื่องมี<_>quick<_>win<_>นำเสนอ<_>ครม.", "content": ["“2<_>รมต.สธ.”<_>รับฟังการจัดทำแผน<_>13<_>นโยบายสาธารณสุข<_>เผยทุกเรื่องมี<_>quick<_>win<_>นำเสนอ<_>ครม.", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ร่วมรับฟังการประชุมจัดทำแผนขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>เผย<_>มีทั้งหมด<_>13<_>ประเด็น<_>ทุกเรื่องมี<_>quick<_>win<_>พร้อมนำเสนอเข้า<_>ครม.ประกาศต่อประชาชน<_>เตรียมเสนอตั้งคณะกรรมการพัฒน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ร่วมรับฟังการประชุมจัดทำแผนขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>เผย<_>มีทั้งหมด<_>13<_>ประเด็น<_>ทุกเรื่องมี<_>quick<_>win<_>พร้อมนำเสนอเข้า<_>ครม.ประกาศต่อประชาชน<_>เตรียมเสนอตั้งคณะกรรมการพัฒนาระบบสุขภาพแห่งชาติ<_>เชื่อมโยงหน่วยงานต่างๆ<_>ที่เกี่ยวข้องกับสุขภาพให้เป็นการทำงานที่ไร้รอยต่อ", "วันนี้<_>(13<_>กันยายน<_>2566)<_>ที่กรมสนับสนุนบริการสุขภาพ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เข้าร่วมรับฟังการจัดประชุมทำแผนขับเคลื่อนนโยบายด้านสาธารณสุข<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ผู้บริหารจากหน่วยงานในสังกัดทั้งส่วนกลางและส่วนภูมิภาค<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมกว่า<_>400<_>คน", "นพ.ชลน่านกล่าวว่า<_>การประชุมคณะรัฐมนตรี<_>(ครม)<_>นัดแรกวันนี้<_>สิ่งสำคัญคือ<_>การแปลงนโยบายรัฐบาลไปสู่นโยบายกระทรวงให้เกิดการปฏิบัติ<_>และเสนอ<_>quick<_>win<_>ที่<_>ครม.จะสามารถประกาศต่อประชาชนได้<_>ซึ่งในส่วนของกระทรวงสาธารณสุข<_>ได้มีการทำแผนขับเคลื่อนนโยบายสำคัญรวม<_>13<_>ประเด็น<_>โดยจะมีการชี้แจงนโยบายต่อผู้บริหารระดับสูงในวันที่<_>15<_>กันยายนนี้<_>ก่อนที่จะชี้แจงต่อบุคลากรทั้งหมดในส่วนกลางและส่วนภูมิภาคในวันที่<_>22<_>กันยายน<_>2566<_>ต่อไป<_>โดยทุกประเด็นจะมี<_>quick<_>win<_>ที่จะเสนอ<_>ครม.<_>และอยู่ภายใต้นโยบายใหญ่<_>คือ<_>ยกระดับหลักประกันสุขภาพแห่งชาติ<_>ที่มีเป้าหมายดูแลให้ประชาชนมีสุขภาวะที่ดี<_>มีความสมบูรณ์พร้อมทุกมิติ<_>ทั้งร่างกาย<_>จิตใจ<_>ปัญญา<_>และเชิงสังคม<_>โดยจะเสนอให้มี<_>“คณะกรรมการพัฒนาระบบสุขภาพแห่งชาติ”<_>ทำหน้าที่เชื่อมโยงหน่วยงานต่างๆ<_>ที่เกี่ยวข้องกับสุขภาพให้เป็นการทำงานที่ไร้รอยต่อ", "ด้าน<_>นพ.โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้จัดการประชุมผู้บริหารและบุคลากรจากส่วนกลาง<_>ส่วนภูมิภาค<_>และภาคีเครือข่าย<_>เพื่อระดมความคิด<_>ประสบการณ์<_>นำมาวิเคราะห์และวางแผนงานให้ครอบคลุมทั้ง<_>13<_>ประเด็น<_>ได้แก่<_>1.โครงการพระราชดำริฯ<_>โครงการเฉลิมพระเกียรติและโครงการที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>2.รพ.<_>กทม.<_>50<_>เขต<_>50<_>รพ.<_>และปริมณฑล<_>3.สุขภาพจิต/ยาเสพติด<_>4.มะเร็งครบวงจร<_>5.สร้างขวัญกำลังใจบุคลากร<_>6.การแพทย์ปฐมภูมิ<_>7.สาธารณสุขชายแดนและพื้นที่เฉพาะ<_>8.สถานชีวาภิบาล<_>9.พัฒนา<_>รพช.แม่ขาย<_>10.ดิจิทัลสุขภาพ<_>11.ส่งเสริมการมีบุตร<_>12.เศรษฐกิจสุขภาพ<_>และ<_>13.นักท่องเที่ยวปลอดภัย<_>ซึ่งทั้งหมดสอดคล้องกับประเด็นปัญหาและแนวโน้มในการพัฒนาประเทศของรัฐบาล<_>พร้อมวางแนวทางขับเคลื่อนสู่การปฏิบัติให้เกิดผลในการสร้างคุณภาพชีวิตที่ดีของประชาชนอย่างเป็นรูปธรรม<_>และก่อให้เกิดระบบสุขภาพที่ยั่งยืน", "*<_>13<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9476281404495239, "len_token": 496}, {"label": "LABEL_1", "score": 0.8583812713623047, "len_token": 207}], "avg_score": 0.9213491903769003, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ร่วมแสดงความยินดี<_>วันคล้ายวันสถาปนาครบรอบ<_>7<_>ปี<_>สดช.", "content": ["ดีอีเอส<_>ร่วมแสดงความยินดี<_>วันคล้ายวันสถาปนาครบรอบ<_>7<_>ปี<_>สดช.", "วันนี้<_>(13<_>ก.ย.66)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ร่วมแสดงความยินดีในงานวันคล้ายวันสถาปนาสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>ครบรอบ<_>7<_>ปี<_>โดยมีนายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ให้การต้อนรับ<_>ณ<_>ลานกิจกรรมชั้น<_>9<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9368693232536316, "len_token": 147}], "avg_score": 0.9368693232536316, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ประเสริฐ”<_>รมว.ดิจิทัล<_>ชี้แจงนโยบายรัฐบาล<_>เตรียมนำเทคโนโลยีพัฒนาประเทศ<_>เน้นความโปร่งใสเป็นธรรม", "content": ["“ประเสริฐ”<_>รมว.ดิจิทัล<_>ชี้แจงนโยบายรัฐบาล<_>เตรียมนำเทคโนโลยีพัฒนาประเทศ<_>เน้นความโปร่งใสเป็นธรรม", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ชี้แจง<_>ในการแถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา<_>วันที่<_>12<_>กันยายน<_>2566<_>ว่า<_>รัฐบาลให้ความสำคัญอย่างยิ่งในเรื่องการพัฒนาระบบ<_>digital<_>ของประเทศ<_>ชี้มีความจำเป็นอย่างยิ่งที่จะต้องลงทุนด้านโครงสร้างพื้นฐานทางดิจิทัล<_>เช่น<_>กระเป๋าเงินดิจิทัล<_>(digital<_>wallet),<_>national<_>blockchain<_>และ<_>เป็นรัฐบาลดิจิทัล<_>(digital<_>government)<_>อย่างสมบูรณ์<_>เพื่อให้ประชาชนเข้าถึงบริการต่างๆ<_>ภาครัฐและสามารถใช้ประโยชน์ได้มากขึ้น", "โดยเรื่องแรกที่จะดำเนินการ<_>คือ<_>go<_>cloud<_>first<_>ได้วางกรอบในการขยายคลาวด์<_>ซึ่งเป็นการวางเชิงโครงสร้างพื้นฐานให้แก่ทั้งภาครัฐและภาคเอกชน<_>โดยเน้นการสร้าง<_>public<_>cloud<_>และ<_>private<_>cloud<_>ที่มีมาตรฐานในการดูแลข้อมูลภาครัฐ<_>นอกจากนั้น<_>รัฐบาลยังมีโครงการดึงบริษัทชั้นนำทั่วโลก<_>เข้ามาลงทุนด้าน<_>cloud<_>data<_>center<_>ในประเทศไทย<_>ซึ่งจะทำให้ประเทศไทยเป็นศูนย์กลางของภูมิภาค<_>(hub)<_>ในเรื่องนี้", "ในส่วนของ<_>digital<_>id<_>มีเป็นกรอบที่ชัดเจน<_>และขณะนี้กฎหมายได้มีมาตรฐานที่รับรองไว้แล้ว<_>ในด้านการบริการมีทั้ง<_>thaid<_>และ<_>ndid<_>หรือ<_>national<_>digital<_>id<_>ซึ่งเป็นยืนยันตัวตนของผู้ใช้บริการบนโลกดิจิทัล<_>ที่สามารถทำธุรกรรมทางโลกออนไลน์ต่าง<_>ๆ<_>ซึ่่งมีผู้ใช้มากกว่า<_>10<_>ล้านคนและอยู่ในระหว่างการขยายการใช้งาน<_>(use<_>case)<_>ซึ่งจะทำให้การติดต่อและดำเนินงานผ่านระบบรัฐและการติดต่อค้าขายทำได้ง่ายขึ้นและมีความน่าเชื่อถือมากขึ้น", "ในเรื่องของเมืองอัจฉริยะ<_>(smart<_>city)<_>การพัฒนาพื้นที่หรือระดับเมือง<_>ได้ส่งเสริมการนำข้อมูล<_>big<_>data<_>เข้ามาใช้<_>เพื่อเป็นประโยชน์<_>โดยเชื่อมโยงข้อมูลเมืองในแต่ละชั้นข้อมูลและรวบรวมพร้อมวิเคราะห์ผลผ่านแพลตฟอร์มข้อมูลเมือง<_>(city<_>data<_>platform<_>:<_>cdp)<_>ซึ่งเป็นวิธีที่สำคัญในการพัฒนาเมืองให้เป็นเมืองอัจฉริยะ", "นายประเสริฐ<_>กล่าวต่อว่า<_>ดีอีเอสได้ร่วมมือกับกระทรวงสาธารณสุขดำเนินโครงการ<_>health<_>link<_>หรือการพัฒนาคลาวด์ด้านสาธารณสุขของไทย<_>เชื่อมโยงประวัติการรักษา<_>เพื่อให้การรับบริการด้านสาธารณสุขสามารถทำได้ทั่วประเทศ<_>ด้วยบัตรประชาชนใบเดียว<_>สามารถรักษาได้ทุกโรงพยาบาล<_>และยังสามารถเช็กข้อมูลประวัติข้ามโรงพยาบาลได้อีกด้วย", "นอกจากนี้ยังดำเนินโครงการ<_>travel<_>link<_>ร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>พัฒนาแพลตฟอร์มเชื่อมโยงข้อมูลท่องเที่ยว<_>แสดงให้เห็นการบูรณาการการทำงานระหว่างภาครัฐและภาคเอกชน<_>ซึ่งถือเป็นการกระตุ้นเศรษฐกิจของประเทศ", "“เรากำลังเตรียมทำ<_>digital<_>government<_>โดยจัดทำแผนแม่บทในการบูรณาการ<_>ในเรื่องความแตกต่างแต่ละกระทรวง<_>มาพัฒนาระบบสารสนเทศ<_>โดยการทำ<_>super<_>app<_>ที่รวมทุก<_>platform<_>ของภาครัฐ<_>โดยการใช้<_>blockchain<_>เป็นตัวเก็บข้อมูล<_>มุ่งเน้นให้การเชื่อมข้อมูลของแต่ละหน่วยงาน”<_>นายประเสริฐ<_>กล่าว<_>สำหรับเรื่องของ<_>data<_>economy<_>ระดับภาพรวม<_>ข้อมูลภาครัฐเป็นฐานสำคัญในการพัฒนาขีดความสามารถในการแข่งขันของประเทศ<_>ด้าน<_>open<_>data<_>ถือเป็นมาตรการเชิงรุกด้านดิจิทัลของรัฐบาล<_>ซึ่งขณะนี้หลายประเทศทั่วโลกให้ความสำคัญ<_>เริ่มเปิดข้อมูลของภาครัฐให้ภาคธุรกิจและประชาชนได้ใช้ประโยชน์<_>ด้วยการพัฒนาระบบบัญชีข้อมูลภาครัฐและระบบให้บริการแลกเปลี่ยน<_>มีการแบ่งปันสถิติตามมาตรฐานสากล", "นอกจากนี้<_>ทางดีอีเอส<_>ยังมีสถาบันข้อมูลขนาดใหญ่ที่เป็นองค์การมหาชนได้รับการจัดตั้งขึ้นมาใหม่<_>ในการจัดทำยุทธศาสตร์การขับเคลื่อนการใช้ประโยชน์ข้อมูลขนาดใหญ่<_>เพื่อการพัฒนาเศรษฐกิจและสังคมของประเทศต่อไป<_>อย่างไรก็ตาม<_>การใช้ข้อมูลเพื่อประโยชน์ในการพัฒนาเศรษฐกิจและสังคมนั้นต้องทำควบคู่ไปกับการเคารพในสิทธิของข้อมูลส่วนบุคคลของประชาชน<_>จึงต้องส่งเสริมให้ภาครัฐและภาคเอกชน<_>มีความรู้ด้านการคุ้มครองข้อมูลส่วนบุคคล<_>(personal<_>data<_>protection<_>act:<_>pdpa)<_>และเตรียมพร้อมรองรับการบังคับใช้ในเรื่องนี้ให้ทัดเทียมมาตรฐานสากล", "ด้าน<_>เรื่องโครงสร้างพื้นฐาน<_>การใช้ประโยชน์จาก<_>iot<_>ดีอีเอส<_>มีสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>depa<_>และสถาบัน<_>iot<_>ซึ่งทำงานระหว่างภาครัฐกับภาคเอกชน<_>ร่วมกับ<_>startup<_>เพื่อยกระดับอุตสาหกรรม<_>iot<_>และพัฒนามาตรฐานของอุปกรณ์<_>ในเรื่องความปลอดภัย<_>เพื่อเตรียมความพร้อมเข้าสู่บัญชีบริการดิจิทัล", "ทั้งนี้<_>การส่งเสริมให้เกิดการนำไปใช้ประโยชน์<_>โดย<_>depa<_>จัดการส่งเสริม<_>iot<_>ไปใช้ในภาคส่วนสำคัญ<_>ดังนี้<_>ภาคการเกษตร<_>ภาคอุตสาหกรรม<_>โดยการพัฒนา<_>smart<_>city<_>ซึ่งมีกลไกการขับเคลื่อนในการสร้างโอกาสให้ผู้ประกอบการ<_>โดยเฉพาะอย่างยิ่ง<_>startup<_>ที่มีขีดความสามารถและพัฒนาเมือง<_>แบบยั่งยืน<_>ซึ่งมีตัวอย่างการพัฒนา<_>อาทิ<_>การใช้<_>iot<_>และเทคโนโลยีอื่นเชื่อมโยงข้อมูลกับการบริการจัดคิวรถบรรทุก<_>ท่าเรือแหลมฉบัง<_>การส่งเสริมกิจกรรมของเทศบาลนครยะลา<_>โดยใช้จากกล้องและจาก<_>iot<_>เพื่อรับเรื่องร้องเรียน<_>การจัดเก็บภาษีและการแก้ไขปัญหาขยะ<_>การส่งเสริมเมืองภูเก็ต<_>ในการใช้โครงสร้างพื้นฐานทั้งจาก<_>nb-iot<_>บนเครือข่าย<_>cellular<_>หรือเครือข่ายมือถือ<_>เป็นต้น", "“การทำงานของดีอีเอส<_>ผมมีแผนงานให้มีการนำเทคโนโลยีและนวัตกรรมของสตาร์ทอัพไทยได้มีโอกาสในการพัฒนาประเทศ<_>และเชื่อว่าการเปิดประตูการค้ากับภาครัฐเป็นเรื่องสำคัญ<_>การอำนวยความสะดวกในการประกอบธุรกิจ<_>การส่งเสริมเมืองให้มีการใช้เทคโนโลยี<_>ที่มีทั้งข้อมูลของเมือง<_>การออกแบบโครงสร้างพื้นฐานการพัฒนาเมือง<_>ทั้งด้านเศรษฐกิจและสังคมจะเป็นประโยชน์อย่างยิ่งในอนาคต<_>การพัฒนาระบบนิเวศในยุคเศรษฐกิจดิจิทัล<_>เป็นการปิดช่องว่างโดยรัฐจะสนับสนุนทั้งผ่านรูปแบบ<_>public<_>private<_>partnership<_>(ppp)<_>หรือ<_>matching<_>fund”", "สำหรับข้อความห่วงใยในเรื่องต่าง<_>ๆ<_>นั้น<_>ทั้งเรื่องระบบ<_>iot<_>โดยเราจะใช้<_>lorawan<_>และ<_>nb<_>–<_>iot<_>ซึ่งเป็นระบบที่ดีกว่า<_>5g<_>และใช้พลังงานต่ำกว่า<_>ต่อมาเรื่อง<_>digital<_>literacy<_>ทางดีอีเอสมีแนวคิดการใช้เทคโนโลยีดิจิทัลมาใช้ให้เกิดประโยชน์สูงสุด<_>มีการอบรมทั้งภาคราชการ<_>และภาคประชาชน<_>เพื่อให้เข้าถึงความรู้พื้นฐานด้านเทคโนโลยี<_>ซึ่งเรื่อง<_>digital<_>wallet<_>จะเป็นแรงจูงใจให้คนไทยได้เรียนรู้เทคโนโลยีใหม่ๆ<_>โดยเฉพาะ<_>blockchain<_>และด้วยเทคโนโลยีที่มีความโปร่งใส<_>ขอยืนยันเงิน<_>10,000<_>บาท<_>จะถึงมือพี่น้องประชาชนครบทุกบาททุกสตางค์", "นอกจากนี้<_>รัฐบาลยังจะนำเอาเทคโนโลยีมา<_>เพื่อความโปร่งใสในการจัดซื้อจัดจ้างภาครัฐ<_>รัฐบาลมีความมุ่งมั่นที่จะนำเทคโนโลยีดิจิทัลเข้ามาช่วย<_>สร้างความโปร่งใสตรวจสอบได้<_>ได้แก่<_>การจ่ายเงินภาครัฐ<_>ผ่านช่องทางอิเล็กทรอนิกส์<_>การติดต่อราชการผ่านช่องทางอิเล็กทรอนิกส์ในรูปแบบ<_>one<_>stop<_>service<_>เพื่อลดการใช้ดุลพินิจของเจ้าหน้าที่รัฐ<_>และการนำระบบ<_>blockchain<_>มาใช้เพิ่มความโปร่งใสในการทำธุรกรรมกับภาครัฐ<_>เพื่อขับเคลื่อนสู่การเป็น<_>digital<_>government<_>ต่อไป", "ขณะที่<_>ประเด็นไรเดอร์<_>ที่มีปัญหากับแพลตฟอร์ม<_>เมื่อ<_>2<_>เดือนก่อน<_>ได้มีโอกาสพูดคุยกันและยื่นเรื่องร้องเรียนเกี่ยวกับปัญหาต่างๆ<_>ที่ไม่ได้รับความเป็นธรรมนั้น<_>หลังการแถลงนโยบายรัฐบาลต่อรัฐสภาเรียบร้อยแล้ว<_>จะนัดหมายพี่พี่น้องไรเดอร์ให้มาพูดคุยเพื่อหาหนทางแก้ไขปัญหาและนำเทคโนโลยีที่ได้มีการพัฒนาขึ้นเพื่อมาช่วยแก้ไขปัญหา"], "sentiment": [{"label": "LABEL_1", "score": 0.9507326483726501, "len_token": 496}, {"label": "LABEL_1", "score": 0.9458782076835632, "len_token": 496}, {"label": "LABEL_1", "score": 0.5351815223693848, "len_token": 492}], "avg_score": 0.8113398204916571, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปิดประชุมวิชาการ<_>สธ.<_>ปี<_>2566<_>มอบ<_>92<_>รางวัลผลงานวิชาการดีเด่น<_>มุ่งยกระดับสาธารณสุขไทยเพื่อสุขภาพที่ดีอย่างยั่งยืน", "content": ["ปิดประชุมวิชาการ<_>สธ.<_>ปี<_>2566<_>มอบ<_>92<_>รางวัลผลงานวิชาการดีเด่น<_>มุ่งยกระดับสาธารณสุขไทยเพื่อสุขภาพที่ดีอย่างยั่งยืน", "กระทรวงสาธารณสุข<_>ปิดงานประชุมวิชาการกระทรวงสาธารณสุข<_>ประจำปี<_>2566<_>พร้อมมอบรางวัลผลงานวิชาการดีเด่น<_>92<_>รางวัล<_>บูธนิทรรศการ<_>10<_>รางวัล<_>งานวิจัย<_>r2r<_>35<_>รางวัล<_>บุคคล<_>หน่วยงานและองค์กรต้นแบบ<_>สุขภาพดีวิถีใหม่<_>วิถีธรรม<_>วิถีไทย<_>วิถีเศรษฐกิจพอเพียง<_>12<_>รางวัล", "กระทรวงสาธารณสุข<_>ปิดงานประชุมวิชาการกระทรวงสาธารณสุข<_>ประจำปี<_>2566<_>พร้อมมอบรางวัลผลงานวิชาการดีเด่น<_>92<_>รางวัล<_>บูธนิทรรศการ<_>10<_>รางวัล<_>งานวิจัย<_>r2r<_>35<_>รางวัล<_>บุคคล<_>หน่วยงานและองค์กรต้นแบบ<_>สุขภาพดีวิถีใหม่<_>วิถีธรรม<_>วิถีไทย<_>วิถีเศรษฐกิจพอเพียง<_>12<_>รางวัล<_>จังหวัดต้นแบบระบบคุณภาพงานอาหารปลอดภัย<_>2<_>รางวัล<_>และจังหวัดอาหารปลอดภัย<_>3<_>ปีซ้อน<_>7<_>รางวัล<_>โดยมีผู้บริหาร<_>บุคลากรทางการแพทย์และสาธารณสุขทั้งส่วนกลางและส่วนภูมิภาค<_>เข้าร่วม", "วันนี้<_>(13<_>กันยายน<_>2566)<_>ที่<_>ศูนย์ประชุมและจัดแสดงสินค้า<_>มลฑาทิพย์<_>ฮอลล์<_>จ.อุดรธานี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มอบหมายให้<_>นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวงสาธารณสุข<_>(นายแพทย์ทรงคุณวุฒิ)<_>เป็นประธานพิธีปิดมหกรรมการจัดการความรู้จากบทเรียนโควิด<_>19<_>และโครงการประชุมวิชาการกระทรวงสาธารณสุข<_>ประจำปี<_>2566<_>“ยกระดับสาธารณสุขไทยเพื่อสุขภาพที่ดีอย่างยั่งยืน”<_>จัดขึ้นระหว่างวันที่<_>11-13<_>กันยายน<_>2566<_>พร้อมมอบรางวัลผลงานวิชาการดีเด่นกระทรวงสาธารณสุข<_>ประจำปี<_>2566<_>รางวัลบูธนิทรรศการ<_>รางวัล<_>r2r<_>ดีเด่น<_>รางวัลบุคคล<_>หน่วยงานและองค์กรต้นแบบ<_>สุขภาพดีวิถีใหม่<_>วิถีธรรม<_>วิถีไทย<_>วิถีเศรษฐกิจพอเพียง<_>รางวัลจังหวัดต้นแบบระบบคุณภาพงานอาหารปลอดภัย<_>และจังหวัดอาหารปลอดภัย<_>3<_>ปีซ้อน", "นพ.รุ่งเรือง<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการพัฒนาบุคลากร<_>ซึ่งเป็นทรัพยากรที่มีค่าที่สุดขององค์กร<_>การจัดงานฯ<_>ครั้งนี้จึงเกิดขึ้น<_>เพื่อเปิดโอกาสให้บุคลากรทางการแพทย์และสาธารณสุขได้นำองค์ความรู้ใหม่<_>ๆ<_>จากการศึกษา<_>ค้นคว้า<_>วิจัย<_>เผยแพร่สู่เวทีสาธารณะ<_>รวมทั้งได้แลกเปลี่ยนความรู้<_>ผลงานทางวิชาการความคิดเห็นและประสบการณ์<_>เพื่อนำความรู้ที่ได้ไปประยุกต์ใช้ตามบริบทของพื้นที่<_>เกิดประโยชน์สูงสุดต่อประชาชน<_>โดยปีนี้<_>มีผู้นำเสนอผลงานทางวิชาการ<_>รวมทั้งสิ้น<_>1,022<_>ผลงาน<_>ได้รับคัดเลือกเป็นผลงานวิชาการดีเด่น<_>92<_>รางวัล<_>ประกอบด้วย<_>การนำเสนอด้วยวาจา<_>43<_>รางวัล<_>จาก<_>422<_>ผลงาน<_>โปสเตอร์<_>35<_>รางวัล<_>จาก<_>488<_>ผลงาน<_>และนวัตกรรมหรือสิ่งประดิษฐ์<_>14<_>รางวัล<_>จาก<_>112<_>ผลงาน<_>รางวัลบูธนิทรรศการของกรมและเขตสุขภาพ<_>10<_>รางวัล<_>โดยกรมวิทยาศาสตร์การแพทย์และเขตสุขภาพที่<_>5<_>ได้รับรางวัลชนะเลิศ<_>และ<_>รางวัล<_>r2r<_>ดีเด่น<_>35<_>รางวัล<_>ซึ่งผ่านการคัดกรองจากคณะกรรมการผู้ทรงคุณวุฒิ<_>ผู้เชี่ยวชาญทุกสาขาวิชาชีพ", "*<_>13<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9831504225730896, "len_token": 496}, {"label": "LABEL_1", "score": 0.9835822582244873, "len_token": 242}], "avg_score": 0.9832920272175859, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>คว้ารางวัล<_>“สำเภา-นาวาทอง”<_>ระดับกระทรวง<_>ประจำปี<_>2566", "content": ["สธ.<_>คว้ารางวัล<_>“สำเภา-นาวาทอง”<_>ระดับกระทรวง<_>ประจำปี<_>2566", "กระทรวงสาธารณสุข<_>ได้รับรางวัล<_>“สำเภา-นาวาทอง”<_>ระดับกระทรวง<_>ประจำปี<_>2566<_>จากหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ซึ่งมอบให้แก่หน่วยงานภาครัฐที่ช่วยอำนวยความสะดวกภาคธุรกิจมีการปรับปรุงกระบวนงานอย่างมีประสิทธิภาพและลดอุปสรรคในการดำเนินธุรกิจ", "กระทรวงสาธารณสุข<_>ได้รับรางวัล<_>“สำเภา-นาวาทอง”<_>ระดับกระทรวง<_>ประจำปี<_>2566<_>จากหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ซึ่งมอบให้แก่หน่วยงานภาครัฐที่ช่วยอำนวยความสะดวกภาคธุรกิจมีการปรับปรุงกระบวนงานอย่างมีประสิทธิภาพและลดอุปสรรคในการดำเนินธุรกิจอย่างเห็นผล<_>เกิดประโยชน์ต่อภาครัฐนำไปใช้ในการพัฒนาการทำงาน", "วันนี้<_>(13<_>กันยายน<_>2566)<_>ที่มหาวิทยาลัยหอการค้าไทย<_>กรุงเทพมหานคร<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เข้ารับรางวัล<_>“สำเภา-นาวาทอง”<_>ระดับกระทรวง<_>ประจำปี<_>2566<_>ซึ่งหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>จัดขึ้นเพื่อมอบให้แก่สุดยอดหน่วยงานภาครัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>เป็นการเชิดชูและให้กำลังใจหน่วยงานภาครัฐที่มีการปรับปรุงกระบวนงานอย่างมีประสิทธิภาพ<_>ลดอุปสรรคในการดำเนินธุรกิจอย่างเห็นผล<_>ถือเป็นส่วนหนึ่งของการประเมินประสิทธิภาพหน่วยงานภาครัฐของสำนักงาน<_>กพร.<_>ซึ่งจะเป็นประโยชน์ต่อภาครัฐในการนำผลการประเมินไปใช้ในการพัฒนาการทำงาน<_>โดยมี<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการมูลนิธิชัยพัฒนา<_>เป็นประธานเปิดงานและเป็นผู้มอบรางวัล", "โดยกระทรวงสาธารณสุขมีการพัฒนากรอบแนวทางการดำเนินงานที่สอดรับกับการเปลี่ยนแปลงของบริบททางสังคม<_>และการเปลี่ยนแปลงปัจจัยภายในและภายนอกที่ส่งผลต่อระบบสุขภาพทั้งในปัจจุบันและอนาคต<_>เชื่อมโยงกับยุทธศาสตร์ชาติ<_>แผนแม่บท<_>แผนการปฏิรูปประเทศ<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ทั้งนี้<_>การมอบรางวัล<_>“สำเภา-นาวาทอง”<_>ประจำปี<_>2566<_>จัดขึ้นเป็นปีที่<_>2<_>มีหน่วยงานเข้ารับรางวัลทั้งสิ้น<_>4<_>ประเภท<_>ประกอบด้วย<_>1)<_>รางวัลหน่วยงานระดับกระทรวง<_>จำนวน<_>6<_>หน่วยงาน<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงวัฒนธรรม<_>กระทรวงสาธารณสุข<_>กระทรวงพาณิชย์<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>2)<_>รางวัลหน่วยงานระดับกรม<_>จำนวน<_>16<_>หน่วยงาน<_>3)<_>รางวัลหน่วยงานระดับกระบวนงาน<_>จำนวน<_>5<_>หน่วยงาน<_>และ<_>4)<_>รางวัลหน่วยงานระดับภูมิภาค<_>จำนวน<_>13<_>หน่วยงาน", "*<_>13<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9742261171340942, "len_token": 496}, {"label": "LABEL_1", "score": 0.9861133694648743, "len_token": 35}], "avg_score": 0.9750096460071211, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>‘ธรรมนัส’<_>มอบนโยบายปฏิบัติงาน<_>ย้ำชัด!<_>ต้องขับเคลื่อนนโยบายของรัฐบาลด้านการเกษตร", "content": ["รัฐมนตรีเกษตรฯ<_>‘ธรรมนัส’<_>มอบนโยบายปฏิบัติงาน<_>ย้ำชัด!<_>ต้องขับเคลื่อนนโยบายของรัฐบาลด้านการเกษตร", "ให้เป็นผลสำเร็จ<_>เกษตรกรต้องกินดีอยู่ดี<_>ครอบครัวกระทรวงเกษตรต้องทำงานเข้มแข็ง<_>พร้อมแก้ปัญหา", "ช่วยเหลือและพัฒนา<_>เดินหน้ายกระดับมิสเตอร์สินค้าเกษตรในทุกชนิด", "วันนี้<_>(13<_>กันยายน<_>2566)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>มอบนโยบายขับเคลื่อนงานกระทรวงเกษตรและสหกรณ์<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวรายงาน<_>มีคณะผู้บริหารระดับสูงทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์เข้าร่วม<_>ณ<_>ห้องประชุมธารทิพย์<_>01<_>ชั้น<_>4<_>อาคาร<_>99<_>ปี<_>หม่อมหลวงชูชาติ<_>กำภู<_>กรมชลประทานสามเสน<_>พร้อมนี้<_>ได้เปิดการประชุมผ่านระบบการประชุมทางไกลออนไลน์<_>application<_>zoom<_>และทาง<_>facebook<_>live<_>กระทรวงเกษตรและสหกรณ์<_>เพื่อให้เจ้าหน้าที่กระทรวงเกษตรและสหกรณ์และทุกหน่วยงานทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และต่างประเทศ<_>รวมกว่า<_>7,300<_>คน<_>ตลอดจนสื่อมวลชนรับฟังอย่างทั่วถึง", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ภารกิจของกระทรวงเกษตรและสหกรณ์<_>มีความสำคัญอย่างมากในการดูแลพี่น้องเกษตรกร<_>สถาบันเกษตรกร<_>ให้อยู่ดีมีสุข<_>มีรายได้อย่างมั่นคง<_>ภาคเกษตรไทย<_>จะต้องแข็งแกร่ง<_>มีศักยภาพการแข่งขันที่ทัดเทียมหรือดีกว่าสินค้าเกษตรต่างประเทศ<_>โดยมีนโยบายและงานหลักสำคัญ<_>โดยเฉพาะอย่างยิ่งประการแรกคือ<_>การขับเคลื่อนนโยบายรัฐบาลด้านการเกษตร<_>ที่นายกรัฐมนตรีได้แถลงเมื่อวันที่<_>11-12<_>กันยายน<_>2566<_>ไปสู่การปฏิบัติให้เป็นผลสำเร็จ", "นอกจากนี้<_>ยังมีนโยบายและงานสำคัญที่จะเร่งผลักดันดำเนินการในประเด็นต่างๆ<_>ดังนี้", "เน้นการสร้างวิธีการทำงานสู่การปฏิบัติ<_>ได้แก่<_>1)การจัดตั้งศูนย์บริการประชาชนภาคการเกษตรโดยเป็นศูนย์บริการร่วม<_>เพื่ออำนวยความสะดวกแก่ประชาชน<_>และพี่น้องเกษตรกร<_>เพื่อให้สามารถติดต่อสอบถาม<_>ขอทราบข้อมูล<_>และรับเรื่องร้องเรียน<_>คลายทุกข์ให้แก่พี่น้องเกษตรกร<_>ณ<_>ศูนย์บริการร่วมเพียงแห่งเดียว<_>2)<_>สร้างครอบครัวเกษตร<_>บูรณาการงานเข้มแข็งเน้นการทำงานของทุกคนทุกหน่วยงาน<_>ต้องทำงานเป็น<_>team<_>work<_>ให้มีศักยภาพเพื่อการทำงานระบบทีมมีประสิทธิภาพ<_>มุ่งมั่น<_>ร่วมแรงร่วมใจบรรลุเป้าหมายให้สำเร็จ3)<_>ขับเคลื่อนภารกิจ<_>ยกระดับ<_>mr.<_>สินค้าเกษตรโดยฟื้นฟู<_>ยกระดับการทำงานของ<_>mr.<_>สินค้าเกษตร<_>อีกครั้ง<_>สินค้าเกษตรทุกชนิดต้องมีผู้รับผิดชอบ<_>เน้นทำงานเชิงรุก<_>สร้างกลไกการทำงานร่วมกันในทุกสินค้า<_>แก้ปัญหาถูกจุด<_>ทั้งด้านสินค้าล้นตลาด<_>ราคาตกต่ำ<_>การลักลอบนำเข้าแบบครบวงจรตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง", "การรับมือภัยธรรมชาติจะต้องวางแผนมาตรการต่างๆ<_>อย่างชัดเจน<_>รับมือตั้งแต่การป้องกัน<_>การแก้ไข<_>และการฟื้นฟู<_>เมื่อประสบเหตุภัยแล้ง<_>หรือภัยพิบัติทางธรรมชาติทุกชนิด", "ปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายโดยถือเป็นการประกาศสงครามสินค้าเกษตรเถื่อนอย่างจริงจัง<_>เข้มงวดยิ่งขึ้น<_>เพื่อไม่ให้กระทบต่อราคาผลผลิตในประเทศ<_>เข้มงวดในการตรวจสอบสต็อกในประเทศเพื่อควบคุมในการนำเข้า<_>การกักตุน<_>และเก็งกำไร<_>โดยเฉพาะช่วงก่อนที่ผลผลิตออกสู่ตลาด", "ยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกรได้แก่<_>1)<_>ผลักดันส่งเสริมการเพิ่มมูลค่าสินค้าเกษตรสร้าง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>เนื่องจากภาคเกษตรเป็นภาคเศรษฐกิจหลักสำคัญ<_>มีประชากรอยู่ในภาคเกษตรจำนวนมาก<_>แต่ยังขาดการพัฒนาที่เหมาะสม<_>เกษตรกรบางส่วนยังทำเกษตรแบบดั้งเดิมที่จึงมีรายได้น้อย<_>จึงเน้นแนวทางในการปรับเปลี่ยนไปสู่การปลูกพืชที่มีมูลค่าทางเศรษฐกิจสูงขึ้น", "2)<_>ส่งเสริมเกษตรกร/สถาบันเกษตรกรเป็นผู้ให้บริการทางการเกษตรครบวงจร<_>(agricultural<_>service<_>provider)<_>โดยเกษตรกร<_>สถาบันเกษตรกรสามารถเป็นเจ้าของเครื่องมือเครื่องจักรกลของตนเองพร้อมเป็นผู้ให้บริการด้านธุรกิจเกษตรด้วยเทคโนโลยีและนวัตกรรมที่ทันสมัย<_>ซึ่งตอบโจทย์กลุ่มประชากรภาคเกษตรยุคใหม่", "การจัดการทรัพยากรทางการเกษตรทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ด้วย<_>bcg<_>/<_>carbon<_>credit<_>จะต้องทำการเกษตรที่ลดภาระต่อสิ่งแวดล้อม<_>เกษตรที่เป็นมิตรต่อสิ่งแวดล้อม<_>การใส่ปุ๋ยที่เหมาะสม<_>การกำจัดแมลงศัตรูพืชที่ถูกต้อง<_>การลดปริมาณปุ๋ยเคมีและยาฆ่าแมลง<_>มีการผลิตสินค้าเกษตรที่ปลอดภัย", "การอำนวยความสะดวกด้านการเกษตร<_>ได้แก่<_>1)พัฒนาระบบการประกันภัยภาคการเกษตรซึ่งเป็นอีกหนึ่งในนโยบายสำคัญของการพัฒนาภาคการเกษตรอย่างยั่งยืน<_>บริหารจัดการความเสี่ยงเพื่อช่วยให้เกษตรกรมีรายได้ที่แน่นอน<_>โดยจะเดินหน้าต่อยอด<_>พัฒนาสร้างระบบประกันภัยให้แก่พี่น้องเกษตรกรไทย<_>และ2)<_>อำนวยความสะดวก<_>สนับสนุนให้บริการเครื่องมือทางการเกษตรที่ให้เกษตรกรสามารถเช่า/ยืม<_>เครื่องมือเครื่องจักรกลด้านการเกษตรที่เหมาะสมต่อการการผลิต", "“ผมมีความภาคภูมิใจ<_>ที่ได้กลับมาทำงาน<_>และรับใช้พี่น้องเกษตรกรอีกครั้ง<_>ซึ่งแนวทางการทำงาน<_>และนโยบายของกระทรวงเกษตรและสหกรณ์ที่ผมจะขับเคลื่อนและผลักดันนั้น<_>จะไม่ใช่มีเพียงนโยบายที่กล่าวไปข้างต้น<_>ยังมีอีกหลายนโยบายและแนวทางปฏิบัติต่างๆ<_>ที่จะครอบคลุม<_>เพื่อช่วยเหลือ<_>ช่วยแก้ปัญหาพี่น้องเกษตรกร<_>และพัฒนาภาคเกษตรซึ่งทุกนโยบายและทุกการทำงานจะเป็นไปอย่างจริงจัง<_>เกิดผลเป็นรูปธรรมชัดเจนและต้องเกิดจากความร่วมมือร่วมใจทำงานอย่างบูรณาการทีมเวิร์ค<_>แบบครอบครัวไปด้วยกัน<_>เพื่อพี่น้องเกษตรกรกินดี<_>อยู่ดี<_>มีรายได้<_>มีอาชีพที่มั่นคง<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน<_>และภาคเกษตรไทยคือผู้นำสินค้าเกษตรในตลาดโลก”<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>กล่าว", "ด้านนายไชยาพรหมารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์กล่าวว่าจากที่รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบนโยบายนั้นครบถ้วนทุกประการการทำงานของพวกเราทุกคนคงสบายใจที่เราถึงแม้จะมาจากต่างพรรคแต่พวกเราก็มีเป้าหมายเดียวกันจะทำงานร่วมกันแบบบูรณาการมีเป้าหมายในการให้บริการประชาชนให้ขับเคลื่อนไปสู่ความสำเร็จแต่ถ้าปราศจากฟันเฟืองในการขับเคลื่อนของกระทรวงก็จะไม่สามารถบรรลุได้จึงขอให้ทุกท่านทำงานร่วมกันด้วยความสบายใจ", "นายอนุชานาคาศัยรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณกล่าวว่าพร้อมปฏิบัติหน้าที่ตามนโยบายต่างๆที่รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้มอบหมายซึ่งนับว่าเป็นนโยบายที่ดีครอบคลุมสนองงานนโยบายรัฐบาลสำหรับนโยบายการทำงานแบบบูรณาการในหน่วยงานให้เป็นครอบครัวเกษตรนั้นถือเป็นการสร้างมิติใหม่ที่จะขับเคลื่อนพัฒนาภาคเกษตรให้พี่น้องเกษตรกรมีชีวิคความเป็นอยู่ที่ดีขึ้นรายได้เพิ่มขึ้นทั้งนี้ยินดีที่จะได้ร่วมงานกันสนองงานนโยบายรัฐบาลและขอขอบคุณทุกท่านไว้ล่วงหน้าที่จะร่วมมือกับขับเคลื่อนงายไปสู่เป้าหมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9622126221656799, "len_token": 496}, {"label": "LABEL_1", "score": 0.9086354374885559, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882906675338745, "len_token": 264}], "avg_score": 0.9465361256508311, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>เปิดขายหุ้นกู้อนุพันธ์<_>alternative<_>funds<_>index<_>คุ้มครองเงินต้น<_>100%<_>ดีเดย์<_>18-20<_>ก.ย.นี้", "content": ["“กรุงไทย”<_>เปิดขายหุ้นกู้อนุพันธ์<_>alternative<_>funds<_>index<_>คุ้มครองเงินต้น<_>100%<_>ดีเดย์<_>18-20<_>ก.ย.นี้", "ธ.กรุงไทยเสนอขายหุ้นกู้อนุพันธ์<_>alternative<_>funds<_>index<_>อายุ<_>3<_>ปี<_>อ้างอิงดัชนี<_>solactive<_>alternative<_>funds<_>vt<_>ที่ลงทุนใน<_>4<_>กองทุนระดับโลก<_>สร้างผลตอบแทนในทุกสภาวะตลาด<_>ชูจุดเด่นคุ้มครองเงินต้น<_>100%<_>เปิดจองซื้อ<_>18-20<_>กันยายน<_>2566", "ธนาคารกรุงไทยเสนอขายหุ้นกู้อนุพันธ์<_>alternative<_>funds<_>index<_>อายุ<_>3<_>ปี<_>อ้างอิงดัชนี<_>solactive<_>alternative<_>funds<_>vt<_>ที่ลงทุนใน<_>4<_>กองทุนระดับโลก<_>สร้างผลตอบแทนในทุกสภาวะตลาด<_>ชูจุดเด่นคุ้มครองเงินต้น<_>100%<_>พร้อมรับผลตอบแทนขั้นต่ำตามเงื่อนไข<_>เปิดจองซื้อ<_>18-20<_>กันยายน<_>2566", "นายรวินทร์<_>บุญญานุสาสน์<_>รองกรรมการผู้จัดการใหญ่<_>สายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>กล่าวว่า<_>สถานการณ์เศรษฐกิจโลกยังคงเผชิญความท้าทายรอบด้าน<_>มีความผันผวน<_>และคาดการณ์ได้ยาก<_>จากผลกระทบของโควิด-19<_>ที่มีต่อเนื่องจนถึงปัจจุบัน<_>แม้ว่าสถานการณ์การแพร่ระบาดของโควิดจะคลี่คลาย<_>แต่ยังมีปัจจัยเสี่ยงจากความขัดแย้งทางการเมืองระหว่างประเทศ<_>การผิดนัดชำระหนี้ในกลุ่มธุรกิจอสังหาริมทรัพย์ในประเทศจีนและสภาวะเงินเฟ้อที่ยังอยู่ในระดับสูง<_>ส่งผลให้ผู้ลงทุนมีความกังวล<_>และไม่กล้าลงทุนเพิ่ม", "ธนาคารได้พัฒนาผลิตภัณฑ์<_>“หุ้นกู้อนุพันธ์กรุงไทย<_>alternative<_>funds<_>index”<_>ประเภทไม่ด้อยสิทธิ<_>สกุลเงินบาท<_>คุ้มครองเงินต้น<_>100%<_>ที่ได้รับการจัดอันดับความน่าเชื่อถือระดับ<_>aaa<_>โดยสถาบันจัดอันดับความน่าเชื่อถือฟิทช์<_>เรทติ้งส์<_>เพื่อเป็นทางเลือกให้กับผู้ลงทุนที่ต้องการได้รับการคุ้มครองเงินต้น<_>พร้อมมีโอกาสสร้างผลตอบแทนการลงทุนในทุกสภาวะตลาด<_>จากนโยบายการลงทุนที่คัดสรรกองทุนชั้นนำระดับโลกและมีแผนกระจายความเสี่ยงที่เหมาะสม<_>ซึ่งเป็นผลิตภัณฑ์การลงทุนแบบเบ็ดเสร็จ<_>และเสริมสร้างความมั่นคงให้กับพอร์ตการลงทุน", "สำหรับหุ้นกู้อนุพันธ์กรุงไทย<_>alternative<_>funds<_>อายุ<_>3<_>ปี<_>จ่ายผลตอบแทนอ้างอิงดัชนี<_>solactive<_>alternative<_>funds<_>vt<_>ที่มีการลงทุนใน<_>4<_>กองทุนทางเลือกระดับโลก<_>ลดความผันผวน<_>สร้างผลตอบแทนในทุกสภาวะตลาด<_>ด้วย<_>3<_>กลยุทธ์การลงทุนที่แตกต่างกัน<_>คือ<_>กลยุทธ์<_>absolute<_>return<_>ลงทุนในหุ้นและตราสารหนี้<_>สร้างผลตอบแทนได้ในทุกสภาวะตลาด<_>กลยุทธ์<_>event-driven<_>ลงทุนในหุ้นบริษัทที่อยู่ระหว่างการควบรวมกิจการ<_>และกลยุทธ์<_>trend<_>following<_>ทำกำไรจากการคาดการณ์แนวโน้มราคาสินทรัพย์<_>ทั้งหุ้น<_>ตราสารหนี้<_>สินค้าโภคภัณฑ์<_>และอัตราแลกเปลี่ยน<_>การันตีผลตอบแทนคงที่ขั้นต่ำ<_>1.0%<_>ต่อปี<_>โดยปีที่<_>1-2<_>จ่ายอัตราดอกเบี้ย<_>0.5%<_>ต่อปี<_>และจ่ายผลตอบแทนตามการเติบโตของดัชนี<_>ณ<_>สิ้นปีที่<_>3<_>ตามเงื่อนไขที่กำหนด<_>โดยผลตอบแทนอ้างอิงเฉลี่ยย้อนหลังตั้งแต่ปี<_>2562<_>อยู่ที่<_>6.75%<_>ต่อปี", "ทั้งนี้<_>จะเสนอขายให้กับผู้ลงทุนสถาบันและผู้ลงทุนรายใหญ่<_>โดยลงทุนขั้นต่ำ<_>3<_>ล้านบาท<_>เปิดจองซื้อตั้งแต่วันที่<_>18-20<_>กันยายน<_>2566<_>ผ่านธนาคารกรุงไทยทุกสาขา<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือโทร.02-208-4817,<_>02-208-4831,<_>02-208-4840,<_>02-208-4673,<_>02-208-4691"], "sentiment": [{"label": "LABEL_1", "score": 0.8293100595474243, "len_token": 496}, {"label": "LABEL_1", "score": 0.9714031219482422, "len_token": 289}], "avg_score": 0.8816220277433942, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“dga<_>ผนึกกำลัง<_>กอช.<_>ส่งเสริมการออม<_>ผ่านแอปฯ<_>ทางรัฐ<_>ตรวจสอบสิทธิ์<_>และสมัครสมาชิก”", "content": ["“dga<_>ผนึกกำลัง<_>กอช.<_>ส่งเสริมการออม<_>ผ่านแอปฯ<_>ทางรัฐ<_>ตรวจสอบสิทธิ์<_>และสมัครสมาชิก”", "พิธีลงนามบันทึกข้อตกลงความร่วมมือการส่งเสริมความร่วมมือในการบริการสมาชิก<_>กอช.<_>ผ่านแอปพลิเคชันทางรัฐ<_>ระหว่าง<_>กอช.<_>และ<_>dga<_>เพื่อยกระดับการออมกับ<_>กอช.<_>ผ่านช่องทางอิเล็กทรอนิกส์ที่ตอบสนองการใช้งานทุกรูปแบบ", "วันที่<_>13<_>กันยายน<_>2566<_>ณ<_>กองทุนการออมแห่งชาติ<_>ชั้น<_>18<_>อาคารเอสเอ็ม<_>ทาวเวอร์<_>ถนนพหลโยธิน<_>กรุงเทพมหานคร<_>ได้มีการจัดพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การส่งเสริมความร่วมมือในการบริการสมาชิก<_>กอช.<_>ผ่านแอปพลิเคชัน<_>ทางรัฐ<_>ระหว่าง<_>นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>(กอช)<_>และ<_>ดร.สุพจน์<_>เธียรวุฒิ<_>ผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>(dga)<_>เพื่อยกระดับการออมกับ<_>กอช.<_>ผ่านช่องทางอิเล็กทรอนิกส์ที่ตอบสนองการใช้งานทุกรูปแบบ<_>ซึ่งเป็นการร่วมมือกันทำงานเพื่อประโยชน์ของประชาชนเป็นสำคัญ<_>พัฒนาธุรกรรมแพลตฟอร์มดิจิทัลภาครัฐ<_>มีบทบาทช่วยสนับสนุน<_>กอช.<_>ให้เป็นรัฐบาลดิจิทัลได้เร็วขึ้น", "นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>กล่าวว่า<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>เป็นกองทุนบำนาญ<_>สำหรับผู้ประกอบอาชีพอิสระ<_>ที่ไม่มีสวัสดิการบำเหน็จบำนาญใด<_>ๆ<_>จากรัฐ<_>ซึ่งผู้ที่จะเป็นสมาชิก<_>กอช.<_>ต้องเป็นบุคคลที่มีสัญชาติไทย<_>มีอายุระหว่าง<_>15<_>–<_>60<_>ปี<_>เพียงนำส่งเงินออม<_>ขั้นต่ำ<_>50<_>บาท<_>สูงสุด<_>30,000<_>บาท/ปี<_>และในเดือนถัดไปจะได้รับเงินสมทบเพิ่ม<_>สูงสุด<_>100%<_>หรือไม่เกิน<_>1,800<_>บาท/ปี<_>ทั้งนี้การออมเงินกับ<_>กอช.<_>สามารถนำไปยื่นลดหย่อนภาษีเงินได้ประจำปี<_>สูงสุด<_>30,000<_>บาท/ปี<_>อย่างไรก็ตาม<_>การออมกับ<_>กอช.<_>เป็นการออมภาคสมัครใจ<_>ไม่จำเป็นต้องออมเท่ากันทุกปี<_>สมาชิกสามารถส่งเงินออมได้ตามกำลังทรัพย์ของตนเอง", "ซึ่งความร่วมมือระหว่าง<_>กอช.<_>กับ<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(dga)<_>ครั้งนี้<_>เป็นการยกระดับการเข้าถึง<_>กอช.<_>ในด้านพัฒนาระบบการให้บริการแก่สมาชิก<_>และประชาชนที่สนใจสมัครเข้าเป็นสมาชิก<_>ผ่านแอป<_>“ทางรัฐ”<_>ที่รวบรวมการบริการของหน่วยงานภาครัฐไว้ในแอปพลิเคชันเดียว<_>และ<_>กอช.<_>เป็นหนึ่งในแอปพลิเคชันนี้<_>ในหมวดหมู่<_>“สวัสดิการ”<_>ซึ่งสามารถตรวจสอบสิทธิ์<_>สมัครสมาชิก<_>กอช.<_>และติดตามความเคลื่อนไหวยอดเงินออมของสมาชิกได้<_>นอกเหนือจากที่กล่าวมานั้นยังเป็นการสร้างความเชื่อมั่นให้กับสมาชิกในการใช้บริการทางการเงิน<_>รวมถึงการออมเงินกับ<_>กอช.<_>ได้เป็นอย่างดีทั้งการบอกต่อให้กับบุคคลในครอบครัวได้เข้าถึงสิทธิประโยชน์ในการเป็นสมาชิก<_>กอช.<_>อันนำไปสู่<_>การเตรียมความพร้อมเพื่อเกษียณได้อย่างแท้จริง", "ดร.สุพจน์<_>เธียรวุฒิ<_>ผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>กล่าวว่า<_>แอปพลิเคชัน<_>“ทางรัฐ”<_>เปรียบเสมือนซุปเปอร์แอปฯ<_>ภาครัฐที่รวมบริการเด่นของหน่วยงานรัฐที่เกิดจากความร่วมมือระหว่าง<_>dga<_>สำนักงาน<_>ก.พ.ร.<_>และหน่วยงานพันธมิตรที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกให้ประชาชนทุกช่วงวัยสามารถใช้บริการรัฐได้ในแอปฯ<_>เดียว<_>ปัจจุบันมีให้บริการกว่า<_>80<_>บริการ<_>มีปริมาณการใช้งาน<_>(สะสม)<_>7,741,894<_>ครั้ง<_>มีการดาวน์โหลด<_>619,455<_>ครั้ง<_>มีบริการ/ใบอนุญาต<_>114<_>บริการ<_>(ข้อมูลวันที่<_>7<_>ก.ย.<_>66)<_>สำหรับความร่วมมือกับ<_>กอช.<_>นี้นับเป็นการช่วยสนับสนุนให้ประชาชนออมเงินง่ายๆ<_>ผ่านแอปฯ<_>ทางรัฐได้ทุกที่<_>ทุกเวลา<_>ไม่ต้องยุ่ง<_>ยาก<_>เยอะ<_>เพียงดาวน์โหลดแอปฯ<_>ทางรัฐติดมือถือไว้ได้ที่ลิงก์<_>https://czp.dga.or.th/cportal/sdk/landing/index.html"], "sentiment": [{"label": "LABEL_1", "score": 0.9761934280395508, "len_token": 496}, {"label": "LABEL_1", "score": 0.9738760590553284, "len_token": 390}], "avg_score": 0.9751733671999946, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เปิดใช้ถนนผังเมืองรวมเมืองอุตรดิตถ์", "content": ["กรมทางหลวงชนบท<_>เปิดใช้ถนนผังเมืองรวมเมืองอุตรดิตถ์", "แก้ไขปัญหาการจราจรติดขัดในพื้นที่<_>ส่งเสริมเศรษฐกิจการค้าการขนส่ง<_>รองรับการเติบโตของเมืองในอนาคตอย่างยั่งยืน", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>ดำเนินโครงการก่อสร้างถนนสาย<_>ง1<_>ผังเมืองรวมเมืองอุตรดิตถ์<_>จังหวัดอุตรดิตถ์<_>เสร็จสมบูรณ์<_>พร้อมเปิดให้ประชาชนได้ใช้สัญจรเรียบร้อยแล้ว<_>โดยก่อสร้างเป็นถนนแอสฟัลท์ติกคอนกรีตขนาด<_>4<_>ช่องจราจร<_>กว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>แต่สำหรับช่วงบริเวณทางแยกจะก่อสร้างเป็นผิวจราจรแบบคอนกรีตเสริมเหล็ก<_>เพื่อเพิ่มความปลอดภัยให้กับประชาชนมากยิ่งขึ้น<_>มีเขตทางทั่วไป<_>30<_>-<_>50<_>เมตร<_>มีระบบระบายน้ำ<_>ไฟฟ้าแสงสว่าง<_>สัญญาณไฟจราจร<_>สะพานลอยคนเดินข้าม<_>และสิ่งอำนวยความปลอดภัยบนสายทาง<_>ใช้งบประมาณ<_>336<_>ล้านบาท<_>โดยมีจุดเริ่มต้นโครงการจาก<_>ทล.1045<_>บริเวณทางแยกม่อนดินแดงไปบรรจบกับ<_>ทล.1041<_>จุดสิ้นสุดโครงการเชื่อมกับ<_>ทล.102<_>และ<_>ทล.117<_>บริเวณห้างเทสโก้โลตัส<_>สาขาอุตรดิตถ์<_>มีความยาวพื้นที่ก่อสร้างรวมทั้งสิ้น<_>7.425<_>กิโลเมตร<_>ทั้งนี้<_>เพื่อช่วยแก้ไขการจราจรติดขัดในเขตชุมชนเมืองอุตรดิตถ์<_>แบ่งเบาการจราจรบนถนนทางหลวงแผ่นดินสายหลัก<_>รองรับการเจริญเติบโตของเมืองในอนาคตอย่างยั่งยืน<_>สอดคล้องกับแผนการพัฒนาโครงข่ายให้เป็นวงแหวนฝั่งตะวันตกของเมือง<_>เพิ่มโอกาสทางด้านเศรษฐกิจการค้าการขนส่ง<_>ยกระดับคุณภาพชีวิตที่ดีให้ประชาชนสามารถเดินทางไปยังสถานศึกษา<_>โรงพยาบาล<_>สถานีรถไฟ<_>และหน่วยงานราชการที่สำคัญในตัวเมืองอุตรดิตถ์ได้อย่างสะดวกรวดเร็วปลอดภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9692702889442444, "len_token": 335}], "avg_score": 0.9692702889442444, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>โชว์นวัตกรรมการเงินดิจิทัล<_>ในงาน<_>bot<_>bangkok<_>digital<_>finance<_>conference<_>2023", "content": ["“กรุงไทย”<_>โชว์นวัตกรรมการเงินดิจิทัล<_>ในงาน<_>bot<_>bangkok<_>digital<_>finance<_>conference<_>2023", "ธ.กรุงไทยร่วมงาน<_>bot<_>bangkok<_>digital<_>finance<_>conference<_>2023<_>โชว์ศักยภาพการพัฒนาเทคโนโลยีและนวัตกรรมทางการเงินดิจิทัลอย่างมีความรับผิดชอบ", "ธนาคารกรุงไทยร่วมงาน<_>bot<_>bangkok<_>digital<_>finance<_>conference<_>2023<_>โชว์ศักยภาพการพัฒนาเทคโนโลยีและนวัตกรรมทางการเงินดิจิทัลอย่างมีความรับผิดชอบ<_>ชูบริการ<_>“promptbiz”<_>ตอบโจทย์การทำธุรกิจจนถึงซัพพลายเชน<_>และ<_>“เป๋าตัง”<_>ซูเปอร์แอปฯ<_>ที่ช่วยยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นในทุกวัน", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ของรัฐ<_>มุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมทางการเงินอย่างไม่หยุดยั้ง<_>เพื่อให้ลูกค้าทุกกลุ่มสามารถเข้าถึงบริการทางการเงินที่ทันสมัยอย่างทั่วถึง<_>ยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นได้ในทุกวัน<_>โดยธนาคารเข้าร่วมงาน<_>bot<_>bangkok<_>digital<_>finance<_>conference<_>2023<_>จัดขึ้นภายใต้แนวคิด<_>building<_>ecosystem<_>for<_>responsible<_>innovation<_>หรือ<_>การพัฒนาระบบนิเวศการเงินดิจิทัลอย่างรับผิดชอบ<_>ระหว่างวันที่<_>14-15<_>กันยายน<_>2566<_>ที่ศูนย์การเรียนรู้<_>ธนาคารแห่งประเทศไทย<_>(ธปท)", "ภายในงาน<_>ธนาคารตอกย้ำศักยภาพบริการทางการเงินดิจิทัลด้วยแนวคิด<_>\"empower<_>infinite<_>innovation<_>for<_>all<_>thais\"<_>โดยนำเสนอบริการ<_>“promptbiz”<_>ผ่านดิจิทัลแพลตฟอร์ม<_>krungthai<_>business<_>ซึ่งเป็นแพลตฟอร์มที่สนับสนุนการทำธุรกรรมการค้าและการชำระเงินรูปแบบดิจิทัล<_>ที่สามารถตอบโจทย์ธุรกิจได้ในที่เดียว<_>ช่วยให้ผู้ประกอบการธุรกิจทั้งภาครัฐและเอกชน<_>จัดการเอกสารการค้าได้ครบวงจร<_>พร้อมจัดทำใบกำกับภาษีอิเล็กทรอนิกส์และใบรับอิเล็กทรอนิกส์<_>ครอบคลุมการทำรายการหักและนำส่งภาษีหัก<_>ณ<_>ที่จ่ายอัตโนมัติ<_>โดยไม่ต้องออก<_>50<_>ทวิให้กับคู่ค้า<_>ช่วยให้ผู้ประกอบการ<_>sme<_>สามารถเข้าถึงสินเชื่อได้สะดวก<_>รวดเร็วภายใต้ต้นทุนที่เป็นธรรม", "ธนาคารยังนำเสนอศักยภาพของ<_>แอปพลิเคชัน<_>“เป๋าตัง”<_>ซูเปอร์แอปฯ<_>ที่ถูกพัฒนาเป็น<_>thailand<_>open<_>digital<_>platform<_>เปิดกว้างให้ประชาชนทุกคนใช้บริการได้<_>โดยไม่จำเป็นต้องมีบัญชีเงินฝากของธนาคารกรุงไทย<_>เพื่อช่วยให้ประชาชนเข้าถึงบริการภาครัฐ<_>ผ่าน<_>g-wallet<_>และปฏิวัติการลงทุนของประเทศ<_>ทั้งการลงทุนในพันธบัตรรัฐบาล<_>ผ่านบริการ<_>“วอลเล็ต<_>สบม.”<_>บริการซื้อขายหุ้นกู้ดิจิทัล<_>บริการซื้อขายทองคำ<_>ผ่าน<_>“gold<_>wallet”<_>พร้อมบริการด้านสุขภาพ<_>ผ่าน<_>“health<_>wallet”<_>เชื่อมต่อกับสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)ให้ประชาชนตรวจสอบและเข้าถึงสิทธิด้านสุขภาพ", "นอกจากนี้<_>บริษัท<_>อะไรส์<_>บาย<_>อินฟินิธัส<_>จำกัด<_>(arise<_>by<_>infinitas)<_>องค์กรสำหรับคนดิจิทัล<_>ได้นำเสนอโอกาสสำหรับคนรุ่นใหม่ที่ต้องการพัฒนาตนเอง<_>ด้วย<_>program<_>talent<_>incubator<_>ซึ่งเป็นส่วนหนึ่งในการพัฒนาแพลตฟอร์มดิจิทัลสำหรับคนไทยทั้งประเทศ<_>โดยนำเทคโนโลยีและนวัตกรรมมาช่วยให้คนไทยมีประสบการณ์การใช้บริการดิจิทัลที่ดี<_>ภายใต้แนวคิด<_>make<_>digital<_>life<_>possible<_>for<_>all"], "sentiment": [{"label": "LABEL_1", "score": 0.9851271510124207, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905508756637573, "len_token": 219}], "avg_score": 0.9867884037377951, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคตะวันออกเฉียงเหนือ", "content": ["สถานการณ์ตลาดที่อยู่อาศัยจังหวัดภาคตะวันออกเฉียงเหนือ", "รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งแรกปี<_>2566<_>ของจังหวัดภาคตะวันออกเฉียงเหนือ<_>5<_>จังหวัด<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>22.8<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.1", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งแรกปี<_>2566<_>ของจังหวัดภาคตะวันออกเฉียงเหนือ<_>5<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดนครราชสีมา<_>ขอนแก่น<_>อุดรธานี<_>อุบลราชธานี<_>และมหาสารคาม<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งแรกปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>22.8<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.1<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>4,511<_>หน่วย<_>มูลค่า<_>15,446<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>3,689<_>หน่วย<_>มูลค่า<_>13,349<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>12,535<_>หน่วย<_>มูลค่า<_>42,843<_>ล้านบาท", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>การสำรวจโครงการที่อยู่อาศัยภาคตะวันออกเฉียงเหนือ<_>5<_>จังหวัด<_>ครึ่งแรกปี<_>2566<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>14,721<_>หน่วย<_>มูลค่า<_>50,859<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>2,812<_>หน่วย<_>มูลค่า<_>5,444<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>11,909<_>หน่วย<_>มูลค่า<_>45,415<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>3,007<_>หน่วย<_>มูลค่า<_>10,297<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>1,892<_>หน่วย<_>มูลค่า<_>6,854<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>12,829<_>หน่วย<_>มูลค่า<_>44,006<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>5<_>จังหวัดนี้<_>พบว่า<_>จังหวัดนครราชสีมา<_>และ<_>ขอนแก่นเป็นจังหวัดที่มีขนาดตลาดเป็นลำดับ<_>1<_>และ<_>2<_>ในทุกด้าน<_>ดังจะเห็นได้จากจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขายถึง<_>6,577<_>หน่วย<_>(ร้อยละ<_>44.7)<_>มูลค่า<_>23,620<_>ล้านบาท<_>(ร้อยละ<_>46.4)<_>และ<_>4,979<_>หน่วย<_>(ร้อยละ<_>33.8)<_>มูลค่า<_>15,996<_>ล้านบาท<_>(ร้อยละ<_>31.5)<_>ของหน่วยที่เสนอขายทั้งหมด<_>ตามลำดับ<_>แต่กลับเห็นว่าจังหวัดขอนแก่นมีการเปิดตัวโครงการใหม่มากที่สุด<_>โดยมีการเปิดตัวทั้งบ้านจัดสรรและอาคารชุดรวม<_>1,378<_>หน่วย<_>(ร้อยละ<_>45.8)<_>มูลค่า<_>4,400<_>ล้านบาท<_>(ร้อยละ<_>42.7)<_>ของหน่วยที่เปิดขายใหม่มากกว่าจังหวัดอื่น<_>ทั้งนี้เป็นหน่วยบ้านจัดสรร<_>888<_>หน่วย<_>(ร้อยละ<_>36.3)<_>มูลค่า<_>3,687<_>ล้านบาท<_>(ร้อยละ<_>39.2)<_>และอาคารชุด<_>490<_>หน่วย<_>(ร้อยละ<_>86.9)<_>มูลค่า<_>712<_>ล้านบาท<_>(ร้อยละ<_>88.9)<_>แต่จังหวัดนครราชสีมามีจำนวนหน่วยขายได้ใหม่สูงสุด<_>746<_>หน่วย<_>(ร้อยละ<_>39.4)<_>มูลค่า<_>2,774<_>ล้านบาท<_>(ร้อยละ<_>40.5)<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>1.9<_>ต่อเดือน<_>ซึ่งต่ำกว่าจังหวัดอื่นเล็กน้อย<_>รองลงมาเป็นจังหวัดขอนแก่น<_>739<_>หน่วย<_>(ร้อยละ<_>39.1)<_>มูลค่า<_>2,632<_>ล้านบาท<_>(ร้อยละ<_>38.4)<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>2.5<_>ต่อเดือน<_>ทั้งนี้<_>จังหวัดขอนแก่นมีอัตราดูดซับบ้านจัดสรรสูงสุดร้อยละ<_>2.7<_>และมหาสารคามมีอัตราดูดซับอาคารชุดสูงสุดร้อยละ<_>2.6”", "อุปทานโดยรวม<_>ในช่วงครึ่งแรกปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>14,721<_>หน่วย<_>มูลค่า<_>50,859<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>11.6<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>8.6<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>3,007<_>หน่วย<_>มูลค่า<_>10,297<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>48.9<_>และร้อยละ<_>72.4<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งแรกปี<_>2566<_>จำนวน<_>12,829<_>หน่วย<_>มูลค่า<_>44,006<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>22.8<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>25.5<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>5<_>จังหวัดภาคตะวันออกเฉียงเหนือ<_>คือ<_>อันดับ<_>1<_>ทำเลจอหอ<_>จำนวน<_>1,606<_>หน่วย<_>มูลค่า<_>5,173<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลในเมืองนครราชสีมา<_>จำนวน<_>1,196<_>หน่วย<_>มูลค่า<_>4,990<_>ล้านบาท<_>อันดับ<_>3<_>ทำเล<_>ม.ขอนแก่น<_>จำนวน<_>1,115<_>หน่วย<_>มูลค่า<_>1,994<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลบ้านใหม่-โคกกรวด<_>จำนวน979<_>หน่วย<_>มูลค่า<_>2,884<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลหัวทะเล<_>จำนวน<_>942<_>หน่วย<_>มูลค่า<_>3,103<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>2.00-3.00<_>ล้านบาท<_>มีจำนวนถึง<_>3,986<_>หน่วย<_>มูลค่า<_>10,706<_>ล้านบาท", "อุปสงค์โดยรวม<_>พบว่าในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>1,892<_>หน่วย<_>มูลค่า<_>6,854<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>1,593<_>หน่วย<_>มูลค่า<_>6,303<_>ล้านบาท<_>และอาคารชุดเพียง<_>299<_>หน่วย<_>มูลค่า<_>551<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>บ้านเป็ด<_>จำนวน<_>241<_>หน่วย<_>มูลค่า<_>1,110<_>ล้านบาท<_>อันดับ<_>2<_>ในเมืองนครราชสีมา<_>จำนวน<_>229<_>หน่วย<_>มูลค่า<_>895<_>ล้านบาท<_>อันดับ<_>3<_>จอหอ<_>จำนวน<_>189<_>หน่วย<_>มูลค่า<_>658<_>ล้านบาท<_>อันดับ<_>4<_>บึงแก่นนคร<_>จำนวน<_>141<_>หน่วย<_>มูลค่า<_>633<_>ล้านบาท<_>และอันดับ<_>5<_>ม.ขอนแก่น<_>จำนวน<_>132<_>หน่วย<_>มูลค่า<_>282ล้านบาท", "ภาพรวมจังหวัดนครราชสีมา", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดนครราชสีมา<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>6,577<_>หน่วย<_>มูลค่า<_>23,620<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>2.4<_>และ<_>ลดลงร้อยละ<_>-8.4<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>5,362<_>หน่วย<_>มูลค่า<_>20,729<_>ล้านบาท<_>โครงการอาคารชุด<_>1,215<_>หน่วย<_>มูลค่า<_>2,891<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>1,062<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>13.6<_>มูลค่า<_>3,675<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>26.3<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>746<_>หน่วย<_>ลดลงร้อยละ<_>-49.6<_>มูลค่า<_>2,774<_>ล้านบาท<_>ลดลงร้อยละ<_>-63.8<_>และจำนวนหน่วยเหลือขาย<_>5,831<_>หน่วยเพิ่มขึ้นร้อยละ<_>18.0<_>มูลค่า<_>20,846<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>15.0<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>1,593<_>หน่วย<_>มูลค่า<_>5,513<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,449<_>หน่วย<_>มูลค่า<_>5,399<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>5,659<_>หน่วย<_>มูลค่า<_>20,294<_>ล้านบาท", "ภาพรวมจังหวัดขอนแก่น", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดขอนแก่น<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>4,979<_>หน่วย<_>มูลค่า<_>15,996<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>26.7<_>และ<_>เพิ่มขึ้นร้อยละ<_>38.9<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>3,490<_>หน่วย<_>มูลค่า<_>13,606<_>ล้านบาท<_>โครงการอาคารชุด<_>1,489<_>หน่วย<_>มูลค่า<_>2,390<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>1,378<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>196.3<_>มูลค่า<_>4,400<_>ล้านบาทเพิ่มขึ้นร้อยละ<_>266.7<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>739<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>11.3<_>มูลค่า<_>2,632<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>22.2<_>และจำนวนหน่วยเหลือขาย<_>4,240<_>หน่วยเพิ่มขึ้นร้อยละ<_>29.8<_>มูลค่า<_>13,364<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>42.8<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>2,067<_>หน่วย<_>มูลค่า<_>6,599<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,451<_>หน่วย<_>มูลค่า<_>5,142<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>4,217<_>หน่วย<_>มูลค่า<_>13,107<_>ล้านบาท", "ภาพรวมจังหวัดอุบลราชธานี", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดอุบลราชธานี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,382<_>หน่วย<_>มูลค่า<_>4,330<_>ล้านบาท<_>ลดลงร้อยละ<_>-6.3<_>และ<_>ลดลงร้อยละ<_>-7.1<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,293<_>หน่วย<_>มูลค่า<_>4,187<_>ล้านบาท<_>โครงการอาคารชุด<_>89<_>หน่วย<_>มูลค่า<_>142<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>294<_>หน่วย<_>ลดลงร้อยละ<_>-36.9<_>มูลค่า<_>869<_>ล้านบาท<_>ลดลงร้อยละ<_>-38.9<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>191<_>หน่วย<_>ลดลงร้อยละ<_>-53.3<_>มูลค่า<_>663<_>ล้านบาท<_>ลดลงร้อยละ<_>-46.3<_>และจำนวนหน่วยเหลือขาย<_>1,191<_>หน่วยเพิ่มขึ้นร้อยละ<_>11.9<_>มูลค่า<_>3,667<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6.9<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>441<_>หน่วย<_>มูลค่า<_>1,303<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>372<_>หน่วย<_>มูลค่า<_>1,291<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,157<_>หน่วย<_>มูลค่า<_>3,565<_>ล้านบาท", "ภาพรวมจังหวัดอุดรธานี", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดอุดรธานี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,304<_>หน่วย<_>มูลค่า<_>5,353<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>47.7<_>และ<_>ร้อยละ<_>70.2<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,298<_>หน่วย<_>มูลค่า<_>5,342<_>ล้านบาท<_>โครงการอาคารชุด<_>6<_>หน่วย<_>มูลค่า<_>10<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>215<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>72.0<_>มูลค่า<_>1,140<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>211.9<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>167<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>106.2<_>มูลค่า<_>632<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>125.9<_>และจำนวนหน่วยเหลือขาย<_>1,137<_>หน่วยเพิ่มขึ้นร้อยละ<_>41.8<_>มูลค่า<_>4,721<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>64.7<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>323<_>หน่วย<_>มูลค่า<_>1,710<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>323<_>หน่วย<_>มูลค่า<_>1,221<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,089<_>หน่วย<_>มูลค่า<_>4,520<_>ล้านบาท", "ภาพรวมจังหวัดมหาสารคาม", "สำหรับครึ่งแรกปี<_>2566<_>ในพื้นที่สำรวจจังหวัดมหาสารคาม<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>479<_>หน่วย<_>มูลค่า<_>1,561<_>ล้านบาท<_>ลดลงร้อยละ<_>-0.2<_>และ<_>ลดลงร้อยละ<_>-8.5<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>466<_>หน่วย<_>มูลค่า<_>1,551<_>ล้านบาท<_>โครงการอาคารชุด<_>13<_>หน่วย<_>มูลค่า<_>10<_>ล้านบาท<_>โดยในช่วงครึ่งแรกปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>58<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>107.1<_>มูลค่า<_>214<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>182.1<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>49<_>หน่วย<_>ลดลงร้อยละ<_>-53.3<_>มูลค่า<_>153<_>ล้านบาท<_>ลดลงร้อยละ<_>-65.3<_>และจำนวนหน่วยเหลือขาย<_>430<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>14.7<_>มูลค่า<_>1,408<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>11.3<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2566<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>87<_>หน่วย<_>มูลค่า<_>321<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>94<_>หน่วย<_>มูลค่า<_>296<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>414<_>หน่วย<_>มูลค่า<_>1,357<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.8003540635108948, "len_token": 496}, {"label": "LABEL_1", "score": 0.644483745098114, "len_token": 496}, {"label": "LABEL_1", "score": 0.9159438610076904, "len_token": 496}, {"label": "LABEL_1", "score": 0.7222379446029663, "len_token": 496}, {"label": "LABEL_1", "score": 0.669663667678833, "len_token": 496}, {"label": "LABEL_1", "score": 0.7657402753829956, "len_token": 496}, {"label": "LABEL_1", "score": 0.7657436728477478, "len_token": 270}], "avg_score": 0.7541247307703367, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะรัฐมนตรีขยายเวลาลดอัตราภาษีมูลค่าเพิ่ม<_>(vat)<_>เหลือ<_>7%<_>ออกไปถึงวันที่<_>30<_>กันยายน<_>2567", "content": ["คณะรัฐมนตรีขยายเวลาลดอัตราภาษีมูลค่าเพิ่ม<_>(vat)<_>เหลือ<_>7%<_>ออกไปถึงวันที่<_>30<_>กันยายน<_>2567", "ครม.<_>เห็นชอบขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่มเหลือร้อยละ<_>7<_>(รวมภาษีท้องถิ่น)<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567", "คณะรัฐมนตรีมีมติเมื่อวันที่<_>13<_>กันยายน<_>2566<_>เห็นชอบขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่มเหลือร้อยละ<_>7<_>(รวมภาษีท้องถิ่น)<_>ออกไปอีก<_>1<_>ปี<_>สำหรับการขายสินค้า<_>การให้บริการ<_>หรือการนำเข้าทุกกรณี<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567<_>เพื่อสนับสนุนการฟื้นตัวของการใช้จ่ายเพื่อการอุปโภคบริโภคและการลงทุนภาคเอกชนภายในประเทศ<_>รวมทั้งสร้างความเชื่อมั่นให้แก่ภาคธุรกิจ<_>อันจะทำให้เศรษฐกิจไทยสามารถขยายตัวได้ตามเป้าหมายที่คาดการณ์ไว้<_>อันจะนำไปสู่ความมั่นคงทางเศรษฐกิจของประเทศต่อไป", "หากมีข้อสงสัยสามารถสอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานสรรพากรทุกแห่งทั่วประเทศ<_>หรือศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)<_>โทร.<_>1161"], "sentiment": [{"label": "LABEL_1", "score": 0.5867041349411011, "len_token": 253}], "avg_score": 0.5867041349411011, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จับมือ<_>สทท.<_>เชื่อมโยงผู้ประกอบการท่องเที่ยวและเครือข่ายชุมชน<_>ยกระดับชุมชนท่องเที่ยวสู่มาตรฐานสากล", "content": ["ธ.ก.ส.<_>จับมือ<_>สทท.<_>เชื่อมโยงผู้ประกอบการท่องเที่ยวและเครือข่ายชุมชน<_>ยกระดับชุมชนท่องเที่ยวสู่มาตรฐานสากล", "ธ.ก.ส.<_>จับมือสภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทยยกระดับชุมชนท่องเที่ยวแบบครบวงจร<_>โดยสนับสนุนความรู้ด้านการบริหารจัดการและพัฒนาช่องทางการตลาดให้ชุมชนท่องเที่ยว", "ธ.ก.ส.<_>จับมือสภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทยยกระดับชุมชนท่องเที่ยวแบบครบวงจร<_>โดยสนับสนุนความรู้ด้านการบริหารจัดการและพัฒนาช่องทางการตลาดให้ชุมชนท่องเที่ยว<_>การสร้างผลิตภัณฑ์ใหม่ที่เป็นเอกลักษณ์ชุมชน<_>มีคุณภาพและมูลค่าสูง<_>พร้อมเชื่อมโยงผู้ประกอบการกว่า<_>130<_>ราย<_>นำฐานข้อมูลชุมชนท่องเที่ยวไปเปิดประสบการณ์ใหม่ให้นักท่องเที่ยว<_>สัมผัสประเพณี<_>วัฒนธรรม<_>ที่เป็นเอกลักษณ์เฉพาะถิ่นของไทย<_>เพื่อสร้างโอกาสให้กับอุตสาหกรรมการท่องเที่ยว<_>รวมถึงการยกระดับรายได้ให้กับคนในชุมชนอย่างยั่งยืน", "วันนี้<_>(13<_>กันยายน<_>2566)<_>นายยุวพล<_>วัตถุ<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>และนายชำนาญ<_>ศรีสวัสดิ์<_>ประธานสภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทย<_>(สทท)<_>ร่วมลงนามบันทึกข้อตกลงว่าด้วยการส่งเสริมและสนับสนุนการเชื่อมโยงเครือข่ายและเพิ่มช่องทางการตลาดชุมชนท่องเที่ยวแบบครบวงจร<_>โดยนำเทคโนโลยีและนวัตกรรมมาพัฒนาแหล่งท่องเที่ยว<_>การสร้างผลิตภัณฑ์ที่มีมูลค่าสูงและมีคุณภาพ<_>การเติมความรู้ด้านการบริหารจัดการช่องทางการตลาดให้กับชุมชน<_>เพื่อยกระดับอุตสาหกรรมการท่องเที่ยวและสร้างรายได้สู่ชุมชนอย่างยั่งยืน<_>ณ<_>ห้องประชุม<_>ชั้น<_>24<_>อาคารทาวเวอร์<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงานใหญ่<_>กรุงเทพฯ", "นายยุวพล<_>วัตถุ<_>รองผู้จัดการ<_>ธ.ก.ส.<_>กล่าวว่า<_>ธ.ก.ส.<_>มีการขับเคลื่อนงานตามยุทธศาสตร์ในการพัฒนาศักยภาพชุมชนแบบบูรณาการ<_>เพื่อพัฒนาเศรษฐกิจฐานรากอย่างยั่งยืนภายใต้<_>bcg<_>model<_>ผ่านการพัฒนาชุมชนท่องเที่ยวและเครือข่ายชุมชนท่องเที่ยวมาอย่างต่อเนื่อง<_>ซึ่งความร่วมมือระหว่าง<_>ธ.ก.ส.<_>และสภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทย<_>ในครั้งนี้<_>คือการร่วมสนับสนุนและขับเคลื่อนธุรกิจท่องเที่ยวชุมชนให้มีมาตรฐานสากล<_>เริ่มตั้งแต่การพัฒนาชุมชนท่องเที่ยว<_>โดยร่วมกับภาคีเครือข่าย<_>เช่น<_>หน่วยงานภาครัฐ<_>เอกชน<_>และสถาบันการศึกษาในพื้นที่<_>ตรวจประเมินมาตรฐานการท่องเที่ยวชุมชน<_>เพื่อยกระดับการพัฒนาไปสู่เป้าหมาย<_>การเติมองค์ความรู้ในการบริหารจัดการในด้านต่าง<_>ๆ<_>ผ่านโครงการอบรมการบริหารจัดการชุมชนท่องเที่ยวอย่างยั่งยืน<_>เพื่อแก้ไขปัญหาและตอบโจทย์ความต้องการของนักท่องเที่ยว<_>การเชื่อมโยงเครือข่ายธุรกิจและนำเทคโนโลยีดิจิทัลมาประยุกต์ใช้ในชุมชนท่องเที่ยว<_>พร้อมนำผู้ประกอบการด้านการท่องเที่ยวภายใต้การดูแลของ<_>สทท.<_>กว่า<_>130<_>ราย<_>เยี่ยมชมชุมชนที่มีการยกระดับ<_>การท่องเที่ยวที่เป็นมาตรฐาน<_>โดยนำข้อมูลไปบันทึกไว้ในโปรแกรมการท่องเที่ยว<_>เพื่อให้นักท่องเที่ยวได้ร่วมสัมผัสประสบการณ์และวัฒนธรรมใหม่<_>ๆ<_>ที่เป็นเอกลักษณ์ในแต่ละพื้นที่<_>ตอบโจทย์รูปแบบการท่องเที่ยวและการศึกษาดูงานเชิงวัฒนธรรม<_>ประเพณี<_>วิถีชุมชน<_>และการท่องเที่ยวเชิงนิเวศน์<_>โดยมีชุมชนที่ได้รับการสนับสนุนเข้าร่วมโครงการกว่า<_>64<_>ชุมชนทั่วประเทศ<_>เช่น<_>ภาคตะวันออก<_>ได้แก่<_>บ้านทะเลน้อย<_>จังหวัดระยอง<_>บ้านทุ่งเพลง<_>จังหวัดจันทบุรี<_>ภาคเหนือ<_>ได้แก่<_>บ้านนาต้นจั่น<_>จังหวัดสุโขทัย<_>บ้านออนใต้<_>จังหวัดเชียงใหม่<_>ภาคใต้<_>ได้แก่<_>บ้านเขาหลัก<_>จังหวัดตรัง<_>และภาคตะวันออกเฉียงเหนือ<_>ได้แก่<_>บ้านสนวนนอก<_>และบ้านโคกเมือง<_>จังหวัดบุรีรัมย์<_>เป็นต้น<_>นอกจากนี้<_>ธ.ก.ส.<_>ยังได้ร่วมจัดเวทีเสวนา<_>เพื่อแบ่งปันประสบการณ์และความรู้ในด้านการพัฒนาชุมชนท่องเที่ยวให้แก่ผู้ประกอบการ<_>และนำผลิตภัณฑ์จากชุมชนท่องเที่ยวและสินค้ามาตรฐาน<_>a-product<_>มาให้ผู้ประกอบการได้สัมผัสและทดลองสินค้าในงานรวมพลคนท่องเที่ยวในปีที่ผ่านมาอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9685370922088623, "len_token": 496}, {"label": "LABEL_1", "score": 0.9812843203544617, "len_token": 263}], "avg_score": 0.972954115927298, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>รับรางวัลสุดยอดหน่วยงานภาครัฐ<_>“สำเภา-นาวาทอง”<_>2<_>ปีซ้อน", "content": ["บสย.<_>รับรางวัลสุดยอดหน่วยงานภาครัฐ<_>“สำเภา-นาวาทอง”<_>2<_>ปีซ้อน", "บสย.<_>รับรางวัลสุดยอดหน่วยงานภาครัฐ<_>ด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา-นาวาทอง”<_>ประจำปี<_>2566<_>กลุ่มหน่วยงานเพิ่มประสิทธิภาพ<_>ประเภทหน่วยงาน<_>“ระดับกรม”<_>เมื่อวันที่<_>13<_>กันยายน<_>2566<_>ณ<_>มหาวิทยาลัยหอการค้าไทย", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>รับรางวัลสุดยอดหน่วยงานภาครัฐ<_>ด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>“สำเภา-นาวาทอง”<_>ประจำปี<_>2566<_>กลุ่มหน่วยงานเพิ่มประสิทธิภาพ<_>ประเภทหน่วยงาน<_>“ระดับกรม”<_>โดยได้รับเกียรติจาก<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการ<_>มูลนิธิชัยพัฒนา<_>เป็นประธานในพิธีมอบรางวัล<_>ร่วมด้วย<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการ<_>หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นายสุรงค์<_>บูลกุล<_>รองประธานกรรมการ<_>และประธานคณะทำงานจัดงานมอบรางวัล<_>ซึ่งงานนี้<_>จัดโดยหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>เมื่อวันที่<_>13<_>กันยายน<_>2566<_>ณ<_>มหาวิทยาลัยหอการค้าไทย", "สำหรับรางวัล<_>“สำเภา-นาวาทอง”<_>เป็นรางวัลสุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>ที่หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>มอบให้กับหน่วยงานภาครัฐส่วนกลาง<_>โดยตระหนักถึงความทุ่มเทการทำงานของหน่วยงานภาครัฐ<_>มีการดำเนินงานอย่างมีประสิทธิภาพ<_>เพื่ออำนวยความสะดวกให้กับภาคธุรกิจได้มีความสะดวกรวดเร็ว<_>ส่งผลต่อความสามารถในการแข่งขันทางธุรกิจ<_>โดยรางวัลประเภทหน่วยงาน<_>“ระดับกรม”<_>เกณฑ์การพิจารณาสำคัญคือ<_>การดำเนินการให้เห็นอย่างเป็นรูปธรรม<_>ด้านประสิทธิภาพ<_>กระบวนงาน<_>การเปลี่ยนผ่านสู่ความเป็นดิจิทัล<_>และการปรับปรุงการให้บริการ<_>โดยตลอดระยะเวลา<_>2<_>ปีที่ผ่านมา<_>บสย.<_>ขับเคลื่อนองค์กรด้วยดิจิทัล<_>digital<_>technology<_>รวมถึงการเพิ่มจำนวนผู้ใช้งาน<_>ขอรับคำปรึกษาด้านการเงินและการบริการให้ความรู้ทางการเงินผ่าน<_>line<_>@tcgfirst", "ทั้งนี้<_>บสย.<_>ได้รับรางวัล<_>“สำเภา-นาวาทอง”<_>ติดต่อกันเป็นปีที่<_>2<_>โดยปีที่ผ่านมา<_>บสย.ได้รับรางวัลกลุ่มหน่วยงานเพิ่มประสิทธิภาพ<_>ประเภทหน่วยงานระดับ<_>“กระบวนงาน”<_>จากการดำเนินงานของ<_>“ศูนย์ที่ปรึกษาทางการเงิน<_>smes<_>“<_>(บสย.<_>f.a.<_>center)<_>ที่ทำหน้าที่สนับสนุนผู้ประกอบการ<_>smes<_>อย่างเป็นรูปธรรม", "นายสิทธิกร<_>กล่าวว่า<_>รางวัลสำเภา-นาวาทอง<_>นับเป็นอีกหนึ่งความภาคภูมิใจขององค์กร<_>การที่<_>บสย.<_>ได้รับรางวัล<_>2<_>ปีติดต่อกัน<_>เป็นการตอกย้ำถึงบทบาทในการช่วยเหลือผู้ประกอบการ<_>smes<_>ให้เข้าถึงแหล่งทุน<_>รวมถึงการยกระดับช่วยเหลือผู้ประกอบการ<_>smes<_>ผ่านศูนย์ที่ปรึกษาทางการเงิน<_>smes<_>หรือ<_>บสย.<_>f.a.<_>center<_>สำหรับ<_>บสย.<_>f.a.<_>center<_>เปิดดำเนินการเมื่อเดือนสิงหาคม<_>2563<_>มีผู้เข้าใช้บริการ<_>14,597<_>ราย<_>ต้องการสินเชื่อ<_>14,600<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>31<_>ส.ค.<_>2566)<_>ช่วย<_>smes<_>เข้าถึงแหล่งเงินทุนในระบบและวัดผลสำเร็จ<_>การอนุมัติสินเชื่อจากธนาคาร<_>(success<_>rate)<_>ที่<_>16%"], "sentiment": [{"label": "LABEL_1", "score": 0.9838301539421082, "len_token": 496}, {"label": "LABEL_1", "score": 0.977046549320221, "len_token": 249}], "avg_score": 0.9815628820617727, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>หารือความร่วมมือด้านดิจิทัล", "content": ["ดีอีเอส<_>หารือความร่วมมือด้านดิจิทัล", "วันนี้<_>(13<_>ก.ย.66)<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานการประชุมเพื่อพิจารณาการดำเนินงานร่วมกันภายใต้ความร่วมมือด้านดิจิทัลระหว่าง<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กับกระทรวงสารสื่อสารและสารสนเทศอินโดนีเซีย<_>รวมทั้งพิจารณาข้อเสนอโครงการความร่วมมือในอนาคตภายใต้แผนแม่บทอาเซียนด้านดิจิทัล<_>ค.ศ.<_>2025<_>พร้อมด้วยผู้แทนจากหน่วยงานสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>สถาบันข้อมูลขนาดใหญ่<_>(องค์การมหาชน)<_>และสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>เข้าร่วมประชุม<_>ณ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8038573861122131, "len_token": 161}], "avg_score": 0.8038573861122131, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยผลักดันยุทธศาสตร์<_>“ฟ้าใส<_>:<_>clear<_>sky<_>strategy”<_>แก้ปัญหาหมอกควันข้ามแดน", "content": ["ไทยผลักดันยุทธศาสตร์<_>“ฟ้าใส<_>:<_>clear<_>sky<_>strategy”<_>แก้ปัญหาหมอกควันข้ามแดน", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมประชุมประเทศภาคีต่อข้อตกลงอาเซียนเรื่อง<_>“มลพิษจากหมอกควันข้ามแดน<_>ครั้งที่<_>18<_>(cop-18)”<_>ร่วมกับประเทศสมาชิกอาเซียน<_>รวม<_>10<_>ประเทศ", "ทั้งนี้<_>ประเทศไทย<_>โดย<_>ทส.<_>ได้ผลักดันยุทธศาสตร์ฟ้าใส<_>(clear<_>sky<_>strategy)<_>และพร้อมขับเคลื่อนความร่วมมือเศรษฐกิจอาเซียน", "สำหรับการประชุมข้อตกลงอาเซียนเรื่องมลพิษจากหมอกควันข้ามแดน<_>ครั้งที่<_>18<_>นั้น<_>มีแนวคิดที่จะดึง”ภาคเอกชน”<_>เข้ามาร่วมแก้ไขปัญหาหมอกควันอย่างยังยืน<_>ด้วยการสร้างมูลค่าให้กับเศษวัสดุเหลือใช้ทางการเกษตร<_>และดึงกลุ่มนักธุรกิจเข้าร่วมด้วยการสร้างแรงจูงใจให้หยุดการเผาในที่โล่ง", "สาระสำคัญจากการประชุมดังกล่าว:", "•<_>รับทราบการประชุมหารือระหว่างผู้นำ<_>3<_>ประเทศ<_>คือ<_>ไทย<_>ลาว<_>เมียนมา<_>ได้เห็นชอบต่อยุทธศาสตร์ฟ้าใส<_>(clear<_>sky<_>strategy)<_>ตามที่ประเทศไทยเสนอ", "•<_>เห็นชอบกับเอกสาร:", "-<_>แผนอาเซียนปลอดหมอกควันฉบับที่<_>2<_>ปี<_>2566<_>–<_>2573", "-<_>ยุทธศาสตร์การจัดการพื้นที่ป่าพรุอาเซียนฉบับที่<_>2<_>ปี<_>2566<_>-<_>2573", "-<_>กรอบการพัฒนาการลงทุนในอาเซียนที่เกี่ยวข้องกับการจัดการปัญหาหมอกควันข้ามแดนในภูมิภาคอาเซียน<_>ที่จะดึงภาคเอกชนเข้ามาร่วมแก้ไขปัญหา", "•<_>รับทราบการคาดการณ์สภาพอากาศและสภาพอุตุนิยมวิทยา<_>โดยศูนย์เชี่ยวชาญอุตุนิยมวิทยาแห่งอาเซียนรายงานว่า<_>ภูมิภาคอาเซียนอาจได้รับผลกระทบจากภาวะเอลนีโญ<_>ซึ่งจะส่งผลให้<_>“เกิดความแห้งแล้งมากกว่าปีที่แล้ว”", "•<_>การจัดตั้ง<_>“ศูนย์ประสานงานอาเซียนเพื่อควบคุมมลพิษจากหมอกควันข้ามแดน”<_>ซึ่งอยู่ในข้อตกลงอาเซียนเรื่องมลพิษจากหมอกควันข้ามแดน<_>โดยสาธารณรัฐอินโดนีเซีย<_>คาดว่าจะสามารถดำเนินงานได้อย่างเป็นทางการภายในปีนี้", "สำหรับในปี<_>67<_>ประเทศไทยจะเป็นเจ้าภาพจัดการประชุมประเทศภาคีต่อข้อตกลงอาเซียน<_>เรื่องมลพิษจากหมอกควันข้ามแดน<_>ครั้งที่<_>19<_>(cop-19)", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6829355955123901, "len_token": 440}], "avg_score": 0.6829355955123901, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-“เกลือสมุทรแม่กลอง”<_>สินค้า<_>gi<_>ใหม่แห่ง<_>จ.สมุทรสงคราม<_>เพิ่มรายได้ให้ชุมชนกว่า<_>51<_>ล้านบาท", "content": ["“เกลือสมุทรแม่กลอง”<_>สินค้า<_>gi<_>ใหม่แห่ง<_>จ.สมุทรสงคราม<_>เพิ่มรายได้ให้ชุมชนกว่า<_>51<_>ล้านบาท", "กรมทรัพย์สินทางปัญญา<_>ขึ้นทะเบียน<_>“เกลือสมุทรแม่กลอง”<_>เป็นสินค้า<_>gi<_>หรือสินค้าที่ใช้สิ่งบ่งชี้ทางภูมิศาสตร์ของ<_>จ.สมุทรสงคราม<_>เนื่องจากเป็นสินค้าภูมิปัญญาของคนในพื้นที่ที่สืบต่อกันมาอย่างยาวนาน<_>คุณภาพดี<_>เป็นที่ยอมรับจากคนทั่วไป<_>สร้างรายได้ให้กับเกษตรกรในชุมชนกว่า<_>51<_>ล้านบาท", "“เกลือสมุทรแม่กลอง”<_>เป็นเกลือเม็ดและดอกเกลือ<_>ซึ่งเป็นผลึกเกลือมีสีขาวตามธรรมชาติ<_>รสชาติเค็มกลมกล่อม<_>ละลายน้ำได้เร็ว<_>เหมาะสำหรับใช้ปรุงรสอาหาร<_>แหล่งผลิตอยู่ในพื้นที่<_>อ.เมืองสมุทรสงคราม<_>ติดชายฝั่งทะเล<_>ลักษณะของดินเป็นดินเหนียวและดินเค็ม<_>ด้วยลักษณะพื้นที่และแหล่งภูมิศาสตร์ทำให้น้ำซึมผ่านได้ช้า<_>ได้รับแสงแดดจัดค่อนข้างยาวนาน<_>ส่งผลให้พื้นดินไม่นิ่มจนเกินไป<_>ความเข้มของแสงแดดที่จัดสม่ำเสมอช่วยให้การระเหยของผิวน้ำในนาเกิดการตกผลึกเกลือได้ปริมาณมาก<_>ผสมผสานกับกรรมวิธีการผลิตที่ได้รับสืบทอดกันรุ่นสู่รุ่น<_>ทำให้เกลือสมุทรแม่กลองขึ้นชื่อว่าเป็นเกลือคุณภาพดีที่มีความขาว<_>สะอาด<_>และอุดมด้วยแร่ธาตุไอโอดีน", "ที่ผ่านมา<_>กรมทรัพย์สินทางปัญญาเดินหน้าผลักดันการขึ้นทะเบียน<_>gi<_>ไทยอย่างต่อเนื่อง<_>เพื่อคุ้มครองสินค้าท้องถิ่นที่มีเอกลักษณ์เฉพาะพื้นที่<_>ตลอดจนรักษาคุณภาพและมาตรฐานของสินค้าส่งเสริมการพัฒนาบรรจุภัณฑ์ของสินค้าสู่ระดับพรีเมียม<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้า<_>gi<_>ไทยอย่างยั่งยืนต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9519733190536499, "len_token": 320}], "avg_score": 0.9519733190536499, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมส่งดาวเทียม<_>theos-2<_>สู่อวกาศ<_>ช่วงเดือน<_>ต.ค.2566", "content": ["เตรียมส่งดาวเทียม<_>theos-2<_>สู่อวกาศ<_>ช่วงเดือน<_>ต.ค.2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศองค์การมหาชน<_>เตรียมส่งดาวเทียม<_>theos-2", "ขึ้นสู่อวกาศเพื่อปฏิบัติภารกิจสำรวจโลกในช่วงเดือน<_>ต.ค.2566<_>โดยดาวเทียม<_>theos-2", "เป็นดาวเทียมสำรวจโลกที่ถูกพัฒนาขึ้นเพื่อสานต่อภารกิจของ<_>ไทยโชต<_>หรือดาวเทียม<_>theos-1", "จะช่วยยกระดับการพัฒนาใน<_>4<_>ส่วน<_>คือ<_>โครงสร้างพื้นฐานเทคโนโลยีอวกาศ<_>ทรัพยากรมนุษย์", "อุตสาหกรรมอวกาศ<_>และบริการด้านเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>เช่น<_>การทำแผนที่<_>การจัดการเมือง", "การจัดการภัยพิบัติ<_>ปัจจุบัน<_>ดาวเทียม<_>theos-2<_>สร้าง<_>ทดสอบระบบเสร็จ", "และถูกขนส่งไปถึงท่าอวกาศยานยุโรปในทวีปอเมริกาใต้เรียบร้อยแล้ว", "หลังจากนี้จะตรวจสอบและประกอบเข้ากับส่วนหัวของจรวด<_>rocket<_>fairing<_>เพื่อเตรียมพร้อมขึ้นสู่อวกาศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8556035757064819, "len_token": 220}], "avg_score": 0.8556035757064819, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนเด็กไทยวัยแรกเกิด<_>–<_>5<_>ปี<_>ตรวจคัดกรองภาวะพร่องไทรอยด์ฮอร์โมนฟรี", "content": ["ชวนเด็กไทยวัยแรกเกิด<_>–<_>5<_>ปี<_>ตรวจคัดกรองภาวะพร่องไทรอยด์ฮอร์โมนฟรี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานหลักประกันสุขภาพแห่งชาติ<_>เชิญชวนผู้ปกครองพาบุตรหลานวัยแรกเกิด<_>–<_>5<_>ปี", "เข้ารับบริการตรวจคัดกรองภาวะพร่องไทรอยด์ฮอร์โมนได้<_>ฟรี<_>ที่หน่วยบริการตามสิทธิบัตรทองที่ลงทะเบียนไว้", "หรือ<_>หน่วยบริการที่ให้บริการสร้างเสริมสุขภาพและป้องกันโรคในระบบหลักประกันสุขภาพแห่งชาติ", "โดยใช้บัตรประจำตัวประชาชนของผู้ปกครอง<_>และ<_>สูติบัตร<_>หรือ<_>ใบเกิดของเด็กในการเข้ารับบริการ", "หากตรวจพบความผิดปกติจะได้รับยาเพิ่มฮอร์โมนไทรอยด์<_>ซึ่งจะช่วยเพิ่มพัฒนาการด้านต่าง<_>ๆ<_>เช่น<_>สมอง", "กล้ามเนื้อ<_>หัวใจ<_>และระบบย่อยอาหาร<_>ป้องกันภาวะอันตรายที่อาจเกิดขึ้นได้อย่างทันท่วงที", "เป็นสิทธิสุขภาพดีสำหรับเด็กไทยทุกคน<_>สอบถามเพิ่มเติมโทรสายด่วนสปสช.<_>1330", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9741212129592896, "len_token": 198}], "avg_score": 0.9741212129592896, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อย.กำหนดอาหารผสมพืชกระท่อม<_>มีไมทราไจนีนได้ไม่เกิน<_>0.2มิลลิกรัมต่อวัน", "content": ["อย.กำหนดอาหารผสมพืชกระท่อม<_>มีไมทราไจนีนได้ไม่เกิน<_>0.2มิลลิกรัมต่อวัน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานคณะกรรมการอาหารและยา<_>หรือ<_>อย.", "จัดทำคำแนะนำการพัฒนาและขออนุญาตผลิตภัณฑ์สมุนไพรเพื่อสุขภาพน้ำใบกระท่อม", "โดยกำหนดให้มีปริมาณสารไมทราไจนีนที่ได้รับไม่เกิน<_>0.2<_>มิลลิกรัม/วัน", "หากผู้ผลิตต้องการใช้ปริมาณมากกว่านี้ต้องยื่นคำขอประเมินความปลอดภัยจากหน่วยประเมินที่<_>อย.ยอมรับ", "ทั้งนี้<_>ประชาชนควรเลือกซื้อผลิตภัณฑ์ที่แสดงฉลากเลขทะเบียนผลิตภัณฑ์จาก<_>อย.", "และไม่ควรรับประทานติดต่อกันเกิน<_>7<_>วัน<_>ไม่หลงเชื่อโฆษณาที่อวดอ้างสรรพคุณเกินจริง<_>ผู้มีอายุต่ำกว่า<_>18<_>ปี", "สตรีมีครรภ์<_>และสตรีให้นมบุตร<_>ไม่ควรรับประทานอาหารที่มีส่วนผสมของพืชกระท่อม", "หากมีข้อสงสัยเรื่องความปลอดภัยของผลิตภัณฑ์สุขภาพสอบถามหรือร้องเรียนได้ที่<_>สายด่วน<_>อย.1556", "และสำนักงานสาธารณสุขจังหวัดทั่วประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9800123572349548, "len_token": 201}], "avg_score": 0.019987642765045166, "sentiment_type": "negative"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โครงการประมงร่วมอาสา...พาปลากลับบ้าน<_>เพิ่มประชากรปลาได้กว่า<_>103<_>ล้านตัว", "content": ["​โครงการประมงร่วมอาสา...พาปลากลับบ้าน<_>เพิ่มประชากรปลาได้กว่า<_>103<_>ล้านตัว", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กรมประมง<_>เผยความสำเร็จของโครงการ<_>“ประมงร่วมอาสา...พาปลากลับบ้าน”<_>ที่ดำเนินการมากว่า<_>3", "ปี<_>โดยเป็นการส่งเสริมให้ชาวบ้านนำชุดอุปกรณ์เพาะพันธุ์ปลาแบบเคลื่อนที่ไปใช้ผสมพันธุ์ปลา", "และนำผลผลิตลูกปลาปล่อยลงใน<_>3<_>แหล่งน้ำนำร่อง<_>ได้แก่<_>หนองหาร<_>จ.สกลนคร<_>กว๊านพะเยา<_>จ.พะเยา", "และบึงบอระเพ็ด<_>จ.นครสวรรค์<_>พบว่าสามารถเพิ่มจำนวนประชากรปลาไทยประจำถิ่น<_>เช่น<_>ปลาตะเพียนขาว", "ตะเพียนทอง<_>ปลากระแห<_>ปลาสร้อยขาว<_>ได้รวมกว่า<_>103<_>ล้านตัว<_>เป็นประโยชน์ต่อชุมชนรอบแหล่งน้ำกว่า<_>49", "ชุมชน<_>สร้างรายได้มากกว่า<_>10<_>ล้านบาทต่อปี<_>จึงขยายผลต่อยอดไปยังโครงการปล่อยปลาลงทุ่งในช่วงฤดูน้ำหลากอีกกว่า<_>15<_>พื้นที่ลุ่มต่ำและลุ่มเจ้าพระยา<_>เพื่อให้เป็นแหล่งอาหาร<_>สร้างรายได้เสริมแก่ประชาชน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9743198156356812, "len_token": 242}], "avg_score": 0.9743198156356812, "sentiment_type": "positive"}
{"date": "2023-9-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>13<_>กันยายน<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>13<_>กันยายน<_>2566", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(13<_>กันยายน<_>2566)<_>เวลา<_>09.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างพระราชกฎษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการลดอัตราภาษีมูลค่าเพิ่ม<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(การขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่ม)", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "3.<_>เรื่อง<_>ขออนุมัติการใช้จ่ายงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็นในการจ่ายเงินงบอุดหนุนเฉพาะกิจ<_>โครงการเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "4.<_>เรื่อง<_>หลักเกณฑ์และวิธีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>การจัดทำงบประมาณรายจ่ายบูรณาการและมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "5.<_>เรื่อง<_>แผนการคลังระยะปานกลาง<_>(ปีงบประมาณ<_>2567<_>-<_>2570)<_>ฉบับทบทวน", "ต่างประเทศ", "6.<_>เรื่อง<_>ขอรับความเห็นชอบต่อร่างปฏิญญาฮาวานาว่าด้วยความท้าทายในปัจจุบันต่อการพัฒนา:<_>บทบาทของวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม", "7.<_>เรื่อง<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติจีนและสัญชาติคาซัคสถาน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "8.<_>เรื่อง<_>การจัดทำความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธสารณรัฐฝรั่งเศสว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกันสำหรับการพำนักระยะสั้นแก่ผู้ถือหนังสือเดินทางราชการ", "9.<_>เรื่อง<_>ขอความเห็นชอบต่อร่างเอกสารท่าทีไทยสำหรับการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>ร่างปฏิญญาทางการเมือง<_>และร่างประเด็นในประกาศความมุ่งมั่นระดับประเทศ<_>(national<_>commitment)<_>สำหรับการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>และร่างปฏิญญาและมาตรการเพื่อส่งเสริมการมีผลใช้บังคับของสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์", "แต่งตั้ง", "10.<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี", "11.<_>เรื่อง<_>แต่งตั้งผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "12.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการต่างประเทศ)", "13.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงคมนาคม)", "14.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม)", "15.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงพาณิชย์)", "16.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงมหาดไทย)", "17.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงแรงงาน)", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงสาธารณสุข)", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการคลัง)", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์)", "22.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "23.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงการคลัง)", "24.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงพลังงาน)", "25.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "26.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงกลาโหม)", "27.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการท่องเที่ยวและกีฬา)", "28.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงศึกษาธิการ)", "29.<_>เรื่อง<_>มอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี", "30.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>227/2566<_>เรื่อง<_>แต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "31.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรีที่<_>228/2566<_>เรื่อง<_>มอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี<_>และมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>และปฏิบัติราชการแทนนายกรัฐมนตรี<_>ในกรณีรัฐมนตรีประจำสำนักนายกรัฐมนตรีไม่อยู่หรือไม่อาจปฏิบัติราชการได้หรือไม่มีผู้ดำรงตำแหน่ง", "32.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรีที่<_>229/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรี<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "1.<_>เรื่อง<_>ร่างพระราชกฎษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการลดอัตราภาษีมูลค่าเพิ่ม<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(การขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่ม)", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างพระราชกฎษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการลดอัตราภาษีมูลค่าเพิ่ม<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(การขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่ม)<_>ตามที่กระทรวงการคลังเสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาร่างพระราชกฤษฎีกาเป็นการล่วงหน้า<_>และให้ดำเนินการต่อไป", "ทั้งนี้<_>กระทรวงการคลังพิจารณาแล้วเห็นว่า<_>การขยายตัวของเศรษฐกิจไทยในปี<_>2566<_>และปีต่อไปมีปัจจัยเสี่ยงจากความผันผวนและการชะลอตัวของเศรษฐกิจโลก<_>ประกอบกับเศรษฐกิจไทยยังอยู่ในช่วงการฟื้นตัวอย่างต่อเนื่องจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ทั้งนี้<_>จากข้อมูลการวิเคราะห์เศรษฐกิจไทยไตรมาสที่<_>2<_>ของปี<_>2566<_>และแนวโน้มปี<_>2566<_>ณ<_>วันที่<_>21<_>สิงหาคม<_>2566<_>โดยสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>พบว่า<_>เศรษฐกิจไทยในช่วงไตรมาสที่<_>2<_>มีการขยายตัวร้อยละ<_>1.8<_>ซึ่งชะลอลงจากการขยายตัวร้อยละ<_>2.6<_>ในไตรมาสแรกของปี<_>2566<_>โดยมีปัจจัยหลักมาจากการส่งออกสินค้าและการใช้จ่ายภาครัฐที่ปรับตัวลดลง<_>อีกทั้งภาคธุรกิจและภาคครัวเรือนมีภาระค่าใช้จ่ายที่เพิ่มสูงขึ้นจากการปรับขึ้นของอัตราดอกเบี้ยและราคาสินค้าและบริการ<_>รวมถึงการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ล่าช้ากว่าปกติ<_>ดังนั้น<_>เพื่อความมั่นคงในทางเศรษฐกิจของประเทศ<_>สนับสนุนการฟื้นตัวของการใช้จ่ายเพื่อการอุปโภคบริโภคภายในประเทศอันจะส่งผลให้เศรษฐกิจไทยสามารถขยายตัวได้ตามเป้าหมายที่คาดการณ์ไว้<_>บรรเทาภาระค่าครองชีพให้แก่ประชาชน<_>และสร้างความเชื่อมั่นให้แก่ภาคธุรกิจ<_>เห็นควรขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่มออกไปอีก<_>1<_>ปี<_>โดยให้คงจัดเก็บในอัตราร้อยละ<_>6.3<_>(ไม่รวมภาษีท้องถิ่น)<_>หรือร้อยละ<_>7<_>(รวมภาษีท้องถิ่น)<_>สำหรับการขายสินค้า<_>การให้บริการ<_>หรือการนำเข้าทุกกรณี<_>ซึ่งความรับผิดในการเสียภาษีมูลค่าเพิ่มเกิดขึ้นตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567", "กระทรวงการคลังได้พิจารณาประมาณการการสูญเสียรายได้และประโยชน์ที่คาดว่าจะได้รับตามมาตรา<_>27<_>และมาตรา<_>32<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>แล้วพบว่า<_>ร่างพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการลดอัตราภาษีมูลค่าเพิ่ม<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(การขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่ม)<_>จะไม่ก่อให้เกิดการสูญเสียรายได้ของรัฐเพิ่มเติมและจะได้รับประโยชน์คุ้มค่าที่จะดำเนินการ<_>ดังรายละเอียดต่อไปนี้", "1.<_>ประมาณการการสูญเสียรายได้", "1.1<_>การขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่มจะไม่ก่อให้เกิดการสูญเสียรายได้ของรัฐเพิ่มเติม<_>อย่างไรก็ดี<_>หากไม่มีการขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่ม<_>โดยจัดเก็บในอัตราตามประมวลรัษฎากรร้อยละ<_>11.11<_>(รวมภาษีท้องถิ่น)<_>จะทำให้รัฐมีรายได้เพิ่มขึ้นไม่เกิน<_>380,000<_>ล้านบาทต่อปี", "1.2<_>การขยายระยะเวลาการลดอัตราภาษีมูลค่าเพิ่มจะไม่มีผลกระทบต่อการประมาณการรายได้รัฐบาลในปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อจัดทำวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เนื่องจากได้ประมาณการรายได้โดยใช้อัตราภาษีที่จัดเก็บในปัจจุบัน", "2.<_>ประโยชน์ที่คาดว่าจะได้รับ", "2.1<_>การใช้จ่ายเพื่อการอุปโภคบริโภคภาคเอกชนภายในประเทศและเศรษฐกิจไทยขยายตัวได้ตามเป้าหมาย", "2.2<_>ภาคธุรกิจมีความเชื่อมั่นต่อเศรษฐกิจไทยและการลงทุนภาคเอกชนภายในประเทศขยายตัวได้ตามเป้าหมาย", "2.3<_>อัตราภาษีไม่ทำให้ภาคธุรกิจและภาคครัวเรือนมีภาระค่าใช้จ่ายเพิ่มสูงขึ้น", "2.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ตามที่กระทรวงการคลังเสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไปได้", "ทั้งนี้<_>กระทรวงการคลังเสนอว่า<_>เนื่องจากรัฐบาลมีนโนบายเร่งด่วนในการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>ประกอบกับปัจจุบันสถานการณ์ราคาน้ำมันในตลาดมีความผันผวนและมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่องโดยเมื่อวันที่<_>11<_>กันยายน<_>2566<_>ราคาน้ำมันดิบในตลาดโลกมีราคาอยู่ที่<_>87.27<_>เหรียญสหรัฐต่อบาร์เรล<_>(ปรับเพิ่มขึ้นจาก<_>71.68<_>เหรียญสหรัฐต่อบาร์เรล<_>ในเดือนมกราคม<_>2566)<_>อย่างไรก็ดี<_>กลไกในการดูแลราคาน้ำมันดีเซลมีอยู่หลายปัจจัย<_>ได้แก่<_>กองทุนน้ำมันเชื้อเพลิง<_>และภาษีสรรพสามิต<_>ซึ่งกระทรวงการคลังพิจารณาแล้วเห็นว่า<_>น้ำมันดีเซลถูกใช้เป็นเชื้อเพลิงหลักในทุกภาคส่วนตั้งแต่ต้นน้ำถึงปลายน้ำ<_>เป็นต้นทุนในภาคการผลิตสินค้า<_>ไฟฟ้า<_>และภาคการขนส่งในทุกอุตสาหกรรม<_>ซึ่งจำเป็นต้องเตรียมพร้อมรับมือสถานการณ์ราคาน้ำมันดิบที่กำลังจะเปลี่ยนแปลงจนอาจกระทบต่อค่าครองชีพของประชาชนในระดับที่อาจเป็นอุปสรรคต่อการฟื้นฟูเศรษฐกิจของประเทศ<_>ดังนั้น<_>เพื่อให้เป็นไปตามนโยบายเร่งด่วนของรัฐบาลที่ต้องการลดค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>จึงควรดำเนินมาตรการทางภาษีโดยการลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ในบัญชีพิกัดอัตราภาษีสรรพสามิต<_>ประเภทที่<_>01.05<_>รายการน้ำมันดีเซลที่มีกำมะถันและรายการน้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่<_>โดยปรับอัตราภาษีสรรพสามิตลดลงประมาณ<_>2.50<_>บาทต่อลิตร<_>ตามชนิดของน้ำมันดีเซล<_>โดยให้อนุพันธ์ของน้ำมันดังกล่าวมีการปรับลดอัตราภาษีตามสัดส่วนเนื้อน้ำมันที่ผสมอยู่<_>ตั้งแต่วันที่<_>20<_>กันยายน<_>2566<_>ถึงวันที่<_>31<_>ธันวาคม<_>2566<_>อย่างไรก็ดี<_>กระทรวงการคลังจะติดตามสถานการณ์ราคาน้ำมันดิบอย่างใกล้ชิด<_>ซึ่งเมื่อครบกำหนดระยะเวลาในการปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซลตามที่นำเสนอแล้ว<_>กระทรวงการคลังจะพิจารณาความเหมาะสมของการปรับลดอัตราภาษีสรรพสามิตต่อไปเพื่อให้ฐานะทางการคลังของประเทศมีเสถียรภาพมากขึ้น", "สาระสำคัญ", "ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>มีสาระสำคัญเป็นการปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซล<_>และน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ในบัญชีพิกัดอัตราภาษีสรรพามิต<_>ประเภทที่<_>01.05<_>รายการน้ำมันดีเซลที่มีกำมะถัน<_>และรายการน้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่<_>โดยกำหนดให้มีอัตราภาษี<_>ดังนี้", "1.<_>น้ำมันดีเซลที่มีปริมาณกำมะถันเกินร้อยละ<_>0.005<_>โดยน้ำหนัก<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.940<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>6.440<_>บาท", "2.<_>น้ำมันดีเซลที่มีปริมาณกำมะถันไม่เกินร้อยละ<_>0.005<_>โดยน้ำหนัก<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.940<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>6.440<_>บาท", "3.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่ไม่เกินร้อยละ<_>4<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.940<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>6.440<_>บาท", "4.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่เกินร้อยละ<_>4<_>แต่ไม่เกินร้อยละ<_>7<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.670<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.990<_>บาท", "5.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่เกินร้อยละ<_>7<_>แต่ไม่เกินร้อยละ<_>9<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.630<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.930<_>บาท", "6.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่เกินร้อยละ<_>9<_>แต่ไม่เกินร้อยละ14<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.550<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.800<_>บาท", "7.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่เกินร้อยละ<_>14<_>แต่ไม่เกินร้อยละ<_>19<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.360<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.480<_>บาท", "8.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่เกินร้อยละ<_>19<_>แต่ไม่เกินร้อยละ<_>24<_>มีอัตราภาษีตามปริมาณในอัตราลิตรละ<_>3.153<_>บาท<_>จากเดิมที่กำหนดไว้ในอัตราตามปริมาณลิตรละ<_>5.153<_>บาท", "3.<_>เรื่อง<_>ขออนุมัติการใช้จ่ายงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็นในการจ่ายเงินงบอุดหนุนเฉพาะกิจ<_>โครงการเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "คณะรัฐมนตรีมีมติอนุมัติการขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็นในการจ่ายเงินอุดหนุนเฉพาะกิจ<_>โครงการเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>998,442,000<_>บาท<_>เพื่อเป็นเงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>ที่จะได้รับเงินต่อเนื่องในเดือนกันยายน<_>2566<_>จำนวน<_>2,254,534<_>คน<_>(ข้อมูล<_>ณ<_>กรกฎาคม<_>2566)<_>โดยเบิกจ่ายในงบเงินอุดหนุน<_>ตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เสนอ", "4.<_>เรื่อง<_>หลักเกณฑ์และวิธีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>การจัดทำงบประมาณรายจ่ายบูรณาการและมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงบประมาณเสนอ<_>ดังนี้", "1.<_>หลักเกณฑ์และวิธีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ยืนยันตามมติคณะรัฐมนตรีเมื่อวันที่<_>14<_>ธันวาคม<_>2564", "2.<_>การจัดทำงบประมาณรายจ่ายบูรณาการ<_>และมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ยกเลิกมติคณะรัฐนตรี<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2565", "3.<_>แผนงานบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567", "เพื่อให้การจัดทำงบประมาณรายจ่ายบูรณาการของหน่วยรับงบประมาณสามารถขับเคลื่อนยุทธศาสตร์ชาติ<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>นโยบายและแผนระดับชาติว่าด้วยความมั่นคงแห่งชาติ<_>เป้าหมายการพัฒนาที่ยั่งยืนและนโยบายสำคัญของรัฐบาล<_>โดยมีกรอบแนวทางในการดำเนินงานที่ชัดเจน<_>รวมทั้งหน่วยรับงบประมาณสามารถดำเนินการจัดทำงบประมาณรายจ่าย<_>บูรณาการให้แล้วเสร็จตามการปรับปรุงปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>สำนักงบประมาณจึงกำหนดให้มีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>10<_>แผนงานบูรณาการซึ่งเป็นแผนงานต่อเนื่องจากปีงบประมาณ<_>พ.ศ.<_>2566", "ทั้งนี้<_>แผนงานบูรณาการในปีงบประมาณ<_>พ.ศ.<_>2567<_>ที่ปรับเปลี่ยนเป็นแผนงานยุทธศาสตร์ในปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>1<_>แผนงาน<_>ได้แก่<_>แผนงานบูรณาการพัฒนาและส่งเสริมเศรษฐกิจฐานราก", "4.<_>มอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ในการจัดทำงบประมาณรายจ่ายตามแผนงานบูรณาการจำนวน<_>10<_>แผนงาน<_>ดังกล่าว<_>โดยมอบหมายให้รองนายกรัฐมนตรีเป็นประธานกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยให้มีคณะกรรมการ<_>จำนวนทั้งสิ้น<_>6<_>คณะ<_>(โดยนายกรัฐมนตรีมีคำสั่งแต่งตั้งคณะกรรมการฯ<_>ต่อไป)<_>ดังนี้", "4.1<_>องค์ประกอบและหน้าที่และอำนาจของคณะกรรมการ<_>ประกอบด้วย", "4.1.1<_>องค์ประกอบของคณะกรรมการ<_>ดังนี้", "(1)<_>ประธานกรรมการ<_>:<_>รองนายกรัฐมนตรีที่กำกับดูแลหน่วยงาน", "เจ้าภาพหรือรองนายกรัฐมนตรี", "ที่คณะรัฐมนตรีมอบหมาย", "(2)<_>รองประธานกรรมการ<_>:<_>รัฐมนตรีที่กำกับดูแลหน่วยงานเจ้าภาพ", "(3)<_>กรรมการ<_>:<_>(3.1)<_>ปลัดกระทรวงของหน่วยงาน", "เจ้าภาพและหัวหน้าของ", "หน่วยงานที่เกี่ยวข้อง", "(3.2)<_>ผู้อำนวยการสำนักงบประมาณ", "(3.3)<_>เลขาธิการสภาพัฒนาการ", "เศรษฐกิจและสังคมแห่งชาติ", "(3.4)<_>เลขาธิการคณะกรรมการพัฒนา", "ระบบราชการ", "(3.5)<_>เลขาธิการสภาความมั่นคง", "แห่งชาติ", "(4)<_>กรรมการและแลขานุการร่วม<_>:<_>(4.1)<_>หัวหน้า/ผู้แทนหน่วยงานเจ้าภาพ", "(4.2)<_>ผู้แทนสำนักงบประมาณ", "(4.3)<_>ผู้แทนสำนักงานสภาพัฒนาการ", "(4.4)<_>ผู้แทนสำนักงานคณะกรรมการ", "พัฒนาระบบราชการ", "4.1.2<_>คณะกรรมการ<_>มีหน้าที่และอำนาจ<_>ดังนี้", "(1)<_>กำหนดหลักเกณฑ์<_>วัตถุประสงค์<_>ขอบเขตภารกิจ<_>เป้าหมายร่วม<_>แนวทางการดำเนินงาน<_>ตัวชี้วัด<_>หน่วยรับงบประมาณที่เป็นเจ้าภาพหลักในแต่ละเป้าหมาย<_>และหน่วยรับงบประมาณที่เกี่ยวข้องให้ครอบคลุม<_>ครบถ้วน<_>สอดคล้องกับยุทธศาสตร์ชาติ<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>และแผนย่อยของแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>รวมถึงหลักเกณฑ์และวิธีการจัดทำงบประมาณรายจ่ายบูรณาการที่คณะรัฐมนตรีให้ความเห็นชอบแล้ว<_>เพื่อให้การจัดทำงบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นไปอย่างมีประสิทธิภาพสูงสุด<_>เกิดประโยชน์ต่อประเทศชาติ<_>และประชาชนเป็นสำคัญ", "(2)<_>ประสานหน่วยรับงบประมาณที่เกี่ยวข้องให้จัดทำโครงการกิจกรรม<_>และงบประมาณรายจ่ายที่จะต้องใช้ในการดำเนินการงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามความจำเป็นและเหมาะสม", "(3)<_>พิจารณาโครงการ<_>กิจกรรม<_>และงบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของแผนงานบูรณาการที่ได้รับมอบหมาย", "(4)<_>จัดทำข้อเสนอการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และแสดงผลสัมฤทธิ์และประโยชน์ที่คาดว่าจะได้รับจากการใช้จ่ายงบประมาณตามกรอบระยะเวลาของการดำเนินการ<_>พร้อมจัดทำแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณส่งสำนักงบประมาณ", "โดยให้ประธานกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นผู้มีอำนาจกำกับแผนงานบูรณาการ<_>มีหน้าที่และอำนาจ<_>ดังต่อไปนี้", "1)<_>บริหาร<_>กำกับ<_>ดูแลการปฏิบัติงาน<_>ติดตามประเมินผลสัมฤทธิ์<_>และตรวจสอบการใช้จ่ายงบประมาณตามแผนงานบูรณาการ<_>ให้เป็นไปตามระเบียบที่เกี่ยวข้อง<_>ด้วยความโปร่งใสและถูกต้อง<_>ปราศจากการทุจริต<_>รวมทั้งบูรณาการการทำงานในทุกมิติ<_>ทั้งในระดับพื้นที่และหน่วยรับงบประมาณที่เกี่ยวข้องตามแผนงานบูรณาการ<_>เพื่อให้เกิดประสิทธิภาพและความคุ้มค่าในการใช้จ่ายงบประมาณ<_>และเกิดผลสัมฤทธิ์ในการบริหารรายจ่ายบูรณาการ", "2)<_>แต่งตั้งคณะอนุกรรมการหรือคณะทำงานในการปฏิบัติงาน<_>เชิญหน่วยรับงบประมาณมาให้ข้อมูลประกอบการพิจารณา<_>ชี้แจงรายละเอียดและข้อคิดเห็นได้ตามความจำเป็น", "3)<_>ดำเนินการอื่นตามที่นายกรัฐมนตรีและคณะรัฐมนตรีมอบหมาย", "4.2<_>มอบหมายรองนายกรัฐมนตรี<_>เป็นประธานคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ดังนี้", "4.2.1<_>นายภูมิธรรม<_>เวชยชัย<_>จำนวน<_>2<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้", "2)<_>แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ", "4.2.2<_>นายสมศักดิ์<_>เทพสุทิน<_>จำนวน<_>2<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการป้องกัน<_>ปราบปราม<_>และบำบัดรักษาผู้ติดยาเสพติด", "2)<_>แผนงานบูรณาการพัฒนาด้านคมนาคมและระบบโลจิสติกส์", "4.2.3<_>นายปานปรีย์<_>พหิทธานุกร<_>จำนวน<_>3<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการสร้างรายได้จากการท่องเที่ยว", "2)<_>แผนงานบูรณาการเขตพัฒนาพิเศษภาคตะวันออก", "3)<_>แผนงานบูรณาการรัฐบาลดิจิทัล", "4.2.4<_>นายอนุทิน<_>ชาญวีรกูล<_>จำนวน<_>1<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการเตรียมความพร้อมเพื่อรองรับสังคมสูงวัย", "4.2.5<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>จำนวน<_>1<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ", "4.2.6<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>จำนวน<_>1<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต", "โดยให้รองนายกรัฐมนตรีกำกับแผนงานบูรณาการตามที่ได้รับมอบหมาย<_>มีหน้าที่และอำนาจบริหาร<_>กำกับ<_>ดูแลการปฏิบัติงาน<_>ติดตามประเมินผลสัมฤทธิ์<_>และตรวจสอบการใช้จ่ายงบประมาณตามแผนงานบูรณาการ<_>ให้เป็นไปตามระเบียบที่เกี่ยวข้อง<_>ด้วยความโปร่งใสและถูกต้อง<_>ปราศจากการทุจริต<_>รวมทั้งบูรณาการการทำงานในทุกมิติ<_>ทั้งในระดับพื้นที่และหน่วยรับงบประมาณที่เกี่ยวข้องตามแผนงานบูรณาการ<_>เพื่อให้เกิดประสิทธิภาพและความคุ้มค่าในการใช้จ่ายงบประมาณและเกิดผสสัมฤทธิ์ในการบริหารรายจ่ายบูรณาการ<_>ตามระเบียบว่าด้วยการบริหารงบประมาณ<_>พ.ศ.<_>2562<_>และระเบียบว่าด้วยการโอนงบประมาณรายจ่ายบูรณาการและงบประมาณรายจ่ายบุคลากรระหว่างหน่วยรับงบประมาณ<_>พ.ศ.<_>2562<_>รวมทั้งดำเนินการอื่นตามที่นายกรัฐมนตรีและคณะรัฐมนตรีมอบหมาย", "5.<_>เรื่อง<_>แผนการคลังระยะปานกลาง<_>(ปีงบประมาณ<_>2567<_>-<_>2570)<_>ฉบับทบทวน", "คณะรัฐมนตรีมีมติเห็นชอบแผนการคลังระยะปานกลาง<_>(ปีงบประมาณ<_>2567<_>-<_>2570)<_>ฉบับทบทวน<_>ตามที่คณะกรรมการนโยบายการเงินการคลังของรัฐ<_>เสนอ<_>เพื่อนำไปประกอบการพิจารณาจัดทำกรอบวงเงินงบประมาณรายจ่ายประจำปีตามมาตรา<_>15<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>และเพื่อให้หน่วยงานของรัฐนำไปใช้ประกอบการพิจารณาในการจัดเก็บหรือหารายได้<_>การจัดทำงบประมาณ<_>และการก่อหนี้ของหน่วยงานของรัฐ<_>ตามมาตรา<_>16<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>ต่อไป", "สาระสำคัญของแผนการคลังระยะปานกลางฯ", "แผนการคลังระยะปานกลางฯ<_>ประกอบด้วย<_>3<_>ส่วน<_>ได้แก่<_>ส่วนที่<_>1<_>สถานะและประมาณการเศรษฐกิจ<_>ส่วนที่<_>2<_>สถานะและประมาณการการคลัง<_>และส่วนที่<_>3<_>เป้าหมายและนโยบายการคลัง<_>โดยมีสาระสำคัญสรุปได้<_>ดังนี้", "1.<_>สถานะและประมาณการเศรษฐกิจ", "ในปี<_>2567<_>คาดว่า<_>ผลิตภัณฑ์มวลรวมในประเทศ<_>(gross<_>domestic<_>product:<_>gdp)<_>จะขยายตัวอยู่ที่ร้อยละ<_>3.2<_>และ<_>gdp<_>deflator<_>อยู่ที่ร้อยละ<_>1.8<_>สำหรับปี<_>2568<_>คาดว่า<_>gdp<_>จะขยายตัวอยู่ที่ร้อยละ<_>3.6<_>และขยายตัวอยู่ที่ร้อยละ<_>3.4<_>ในปี<_>2569<_>-<_>2570<_>ในส่วนของ<_>gdp<_>deflator<_>ในปี<_>2568<_>-<_>2570<_>อยู่ที่ร้อยละ<_>2.0", "2.<_>สถานะและการประมาณการการคลัง", "2.1<_>ประมาณการรายได้รัฐบาลสุทธิปีงบประมาณ<_>2567<_>-<_>2570<_>เท่ากับ<_>2,787,000<_>2,899,000<_>2,985,000<_>และ<_>3,074,000<_>ล้านบาท<_>ตามลำดับ", "2.2<_>ประมาณการงบประมาณรายจ่ายปีงบประมาณ<_>2567<_>-<_>2570<_>เท่ากับ<_>3,480,000<_>3,591,000<_>3,706,000<_>และ<_>3,825,000<_>ล้านบาท<_>ตามลำดับ", "2.3<_>จากประมาณการรายได้รัฐบาลสุทธิและงบประมาณรายจ่ายดังกล่าวในปีงบประมาณ<_>2567<_>-<_>2570<_>รัฐบาลจะขาดดุลงบประมาณจำนวน<_>693,000<_>692,000<_>721,000<_>และ<_>751,000<_>ล้านบาท<_>หรือร้อยละ<_>3.63<_>3.43<_>3.40<_>และ<_>3.36<_>ต่อ<_>gdp<_>ตามลำดับ", "2.4<_>ประมาณการสัดส่วนหนี้สาธารณะต่อ<_>gdp<_>สำหรับปีงบประมาณ<_>2567<_>-2570<_>เท่ากับร้อยละ<_>64.00<_>64.65<_>64.93<_>และ<_>64.81<_>ตามลำดับ", "3.<_>เป้าหมายและนโยบายการคลัง", "การดำเนินนโยบายการคลังในระยะปานกลางยังมีความจำเป็นต้องดำเนินนโยบายการคลังแบบขยายตัวผ่านการจัดทำงบประมาณรายจ่ายแบบขาดดุล<_>เพื่อสนับสนุนการเติบโตของเศรษฐกิจในขณะเดียวกันจะมุ่งเน้นการเสริมสร้างความเข้มแข็งและการมีภูมิคุ้มกันของภาคการคลัง<_>เพื่อนำไปสู่ความยั่งยืนทางการคลังในอนาคต<_>โดยยึดหลัก<_>“sound<_>strong<_>sustained”<_>ที่มุ่งเน้นการดำเนินนโยบายการคลังที่สมเหตุสมผล<_>สอดคล้องกับสถานการณ์เศรษฐกิจที่เกิดขึ้นจริง<_>รวมทั้งเสริมสร้างความเข้มแข็งทางการคลังในทุกด้าน<_>ทั้งในส่วนของการฟื้นฟูการจัดเก็บรายได้<_>การจัดสรรงบประมาณรายจ่าย<_>และการบริหารจัดการหนี้สาธารณะ<_>เพื่อบริหารจัดการพื้นที่ทางการคลัง<_>(fiscal<_>space)<_>ให้อยู่ในระดับที่เหมาะสม<_>สามารถรองรับการดำเนินนโยบายต่าง<_>ๆ<_>ของรัฐบาล<_>และคำนึงถึงการรักษาระดับเครื่องชี้ทางการคลังให้อยู่ภายใต้กรอบวินัยการคลัง<_>(fiscal<_>discipline)<_>เพื่อมุ่งสู่ภาคการคลังที่ยั่งยืนและมีศักยภาพในการรองรับความเสี่ยงที่ประเทศอาจต้องเผชิญอีกในอนาคต", "สำหรับเป้าหมายของแผนการคลังระยะปานกลางฉบับนี้จะมุ่งเน้นการควบคุมขนาดการขาดดุลงบประมาณต่อ<_>gdp<_>ให้อยู่ในระดับที่เหมาะสม<_>สอดคล้องกับสถานการณ์เศรษฐกิจและการคลังที่เปลี่ยนแปลงไป<_>และมีแนวโน้มลดลงอย่างต่อเนื่องในระยะปานกลาง<_>เพื่อมุ่งสู่การจัดทำงบประมาณสมดุลในระยะเวลาที่เหมาะสม<_>โดยมีประมาณการสถานะการคลังในระยะปานกลางภายใต้สมมติฐานทางเศรษฐกิจ<_>ณ<_>ปัจจุบัน<_>ดังนี้", "หน่วย:<_>ล้านบาท", "ปีงบประมาณ", "2566", "2567", "2568", "2569", "2570", "รายได้รัฐบาลสุทธิ", "2,490,000", "2,787,000", "2,899,000", "2,985,000", "3,074,000", "อัตราการเพิ่ม<_>(ร้อยละ)", "3.8", "11.9", "4.0", "3.0", "งบประมาณรายจ่าย", "3,185,000", "3,480,000", "3,591,000", "3,706,000", "3,825,000", "2.7", "9.3", "3.2", "ดุลการคลัง", "(695,000)", "(693,000)", "(692,000)", "(721,000)", "(751,000)", "ดุลการคลังต่อ<_>gdp<_>(ร้อยละ)", "(3.83)", "(3.63)", "(3.43)", "(3.40)", "(3.36)", "หนี้สาธารณะคงค้าง", "11,254,544", "12,089,379", "12,897,716", "13,652,385", "14,363,204", "หนี้สาธารณะคงค้างต่อ<_>gdp<_>(ร้อยละ)", "62.97", "64.00", "64.65", "64.93", "64.81", "ผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)", "18,169,267", "19,077,730", "20,146,083", "21,233,972", "22,380,606", "หมายเหตุ:<_>อัตราการเพิ่มของรายได้รัฐบาลสุทธิและงบประมาณรายจ่ายปีงบประมาณ<_>2566<_>เทียบประมาณการปีงบประมาณ<_>2565<_>ตามเอกสารงบประมาณโดยสังเขป", "ที่มา:<_>กระทรวงการคลัง<_>สำนักงบประมาณ<_>และสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ", "ทั้งนี้<_>ในระยะยาวหากภาวะเศรษฐกิจสามารถขยายตัวได้อย่างเต็มศักยภาพ<_>ภาครัฐสามารถเสริมสร้างความเข้มแข็งทางการคลังทั้งทางด้านรายได้<_>รายจ่าย<_>และหนี้สาธารณะได้<_>เป้าหมายการคลังในระยะยาวจะกำหนดให้รัฐบาลมุ่งสู่การจัดทำงบประมาณสมดุลในระยะเวลาที่เหมาะสม", "6.<_>เรื่อง<_>ขอรับความเห็นชอบต่อร่างปฏิญญาฮาวานาว่าด้วยความท้าทายในปัจจุบันต่อการพัฒนา:<_>บทบาทของวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างปฏิญญาฮาวานาว่าด้วยความท้าทายในปัจจุบันต่อการพัฒนา:<_>บทบาทของวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>(havana<_>declaration<_>on<_>current<_>development<_>challenges:<_>the<_>role<_>of<_>science,<_>technology<_>and<_>innovation)<_>และหากมีความจำเป็นต้องปรับปรุงแก้ไขในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้กระทรวงการต่างประเทศดำเนินการได้โดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีอีก<_>รวมทั้งให้ผู้แทนไทยที่ได้รับมอบหมายร่วมรับรองร่างปฏิญญาฮาวานาว่าด้วยความท้าทายในปัจจุบันต่อการพัฒนา:<_>บทบาทของวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมได้ตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ", "ร่างปฏิญญาฯ<_>มีสาระสำคัญเป็นการแสดงเจตนารมณ์ทางการเมืองของผู้นำกลุ่ม<_>77<_>และจีนในการเน้นย้ำบทบาทสำคัญของวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>ต่อการพัฒนาขีดความสามารถของประเทศกำลังพัฒนาในการรับมือกับความท้าทายในปัจจุบัน<_>ส่งเสริมการเจริญเติบโตอย่างยั่งยืน<_>ตลอดจนเสริมสร้างความร่วมมือระหว่างกันในด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>ซึ่งรวมถึงการระดมทุนเพื่อการพัฒนาการให้ความช่วยเหลือทางการเงิน<_>และการถ่ายทอดเทคโนโลยี<_>โดยคาดว่าประเทศสมาชิกน่าจะสามารถมีฉันทามติรับรองร่างปฏิญญาฯ<_>ได้<_>เนื่องจากเป็นประเด็นที่ประเทศสมาชิกให้ความสำคัญและผลักดันอย่างต่อเนื่อง<_>อีกทั้งยังสอดคล้องกับท่าที่ของกลุ่ม<_>77<_>และจีน<_>ในเวทีการประชุมสหประชาชาติที่ผ่านมา", "ทั้งนี้<_>สาธารณรัฐคิวบาในฐานะประธานกลุ่ม<_>77<_>และจีน<_>มีกำหนดจัดการประชุมผู้นำกลุ่ม<_>77<_>และจีน<_>(group<_>of<_>77<_>and<_>china)<_>ว่าด้วยความท้าทายในปัจจุบันต่อการพัฒนา:<_>บทบาทของวิทยาศาสตร์เทคโนโลยี<_>และนวัตกรรม<_>(summit<_>of<_>heads<_>of<_>state<_>and<_>government<_>of<_>the<_>group<_>of<_>g77<_>and<_>china<_>on<_>“current<_>development<_>challenges:<_>the<_>role<_>of<_>science,<_>technology<_>and<_>innovation)ณ<_>กรุงฮาวานา<_>ระหว่างวันที่<_>15<_>-<_>16<_>กันยายน<_>2566<_>โดยมีร่างเอกสารผลลัพธ์ที่จะรับรองในการประชุมฯได้แก่<_>ร่างปฏิญญาฮาวานาว่าด้วยความท้าทายในปัจจุบันต่อการพัฒนา:<_>บทบาทของวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>(havana<_>declaration<_>on<_>current<_>development<_>challenges:<_>the<_>role<_>of<_>science,technology<_>and<_>innovation)<_>ซึ่งกลุ่ม<_>77<_>และจีนได้เจรจาเสร็จสิ้นแล้ว<_>ผ่านคณะผู้แทนถาวรประจำสหประชาชาติ<_>ณ<_>นครนิวยอร์ก", "7.<_>เรื่อง<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติจีนและสัญชาติคาซัคสถาน<_>เป็นกรณีพิเศษและเป็นการชั่วคราว", "คณะรัฐมนตรีมีมติอนุมัติและเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ<_>ดังนี้", "1.<_>อนุมัติในหลักการในการกำหนดให้<_>“สาธารณรัฐประชาชนจีน”<_>และ<_>“สาธารณรัฐคาซัคสถาน”<_>เป็นรายชื่อประเทศ<_>ในประกาศกระทรวงมหาดไทย<_>เรื่อง<_>กำหนดรายชื่อประเทศที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราว<_>เพื่อการท่องเที่ยวเป็นกรณีพิเศษ<_>และให้อยู่ในราชอาณาจักรได้ไม่เกินสามสิบวัน<_>โดยมีเงื่อนไขให้มีผลใช้บังคับชั่วคราว<_>ตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>ถึงวันที่<_>25<_>กุมภาพันธ์<_>2567<_>เพื่อเป็นประโยชน์ต่อมิติเศรษฐกิจและการต่างประเทศกับสาธารณรัฐประชาชนจีนและสาธารณรัฐคาซัศสถานในภาพรวม<_>โดยเฉพาะในด้านความเชื่อมโยงระหว่างประชาชนสองประเทศที่เป็นรากฐานของความสัมพันธ์ระหว่างประเทศ", "2.<_>เห็นชอบร่างประกาศกระทรวงมหาดไทย<_>เรื่องกำหนดรายชื่อประเทศที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราว<_>เพื่อการท่องเที่ยวเป็นกรณีพิเศษ<_>และมอบหมายหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานตรวจคนเข้าเมืองและกระทรวงมหาดไทยดำเนินการปรับปรุงแก้ไขประกาศหรือกฎระเปียบที่เกี่ยวข้องต่อไป<_>อนึ่งกระทรวงมหาดไทยร่วมกับสำนักงานตรวจคนเข้าเมืองได้พิจารณาร่างประกาศฉบับนี้ด้วยแล้ว", "3.<_>มอบหมายให้หน่วยงานความมั่นคง<_>กำกับติดตามและประเมินผลกระทบจากการออกประกาศกระทรวมหาดไทยฉบับนี้<_>ทั้งนี้<_>หากมีผลกระทบต่อความมั่นคงและผลประโยชน์แห่งชาติ<_>หน่วยงานความมั่นคงที่เกี่ยวข้องอาจเสนอต่อคณะรัฐนตรีพิจารณายกเลิกประกาศกระทรวงมหาดไทยดังกล่าวต่อไปได้", "1.<_>เรื่องเดิม", "1.1<_>ที่ผ่านมารัฐบาลไทยมีนโยบายและมาตรการส่งเสริมการท่องเที่ยวด้วยการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>ด้วยการออกประกาศกระทรวงมหาดไทย<_>เรื่อง<_>กำหนดรายชื่อประเทศที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราวเพื่อการท่องเที่ยวได้รับการยกเว้นการตรวจลงตรา<_>และให้อยู่ในราชอาณาจักรได้ไม่เกินสามสิบวัน<_>(ผ.30)<_>อันเป็นไปตามกฎหมายภายใต้พระราชบัญญัติคนเข้าเมือง<_>พ.ศ.<_>2522<_>โดยปัจจุบันมีรายชื่อประเทศจำนวน<_>57<_>ประเทศ/ดินแดน<_>ซึ่งล่าสุดคือการเพิ่มราชอาณาจักรซาอุดีอาระเบีย", "1.2<_>กรณีสาธารณรัฐประชาชนจีน<_>นักท่องเที่ยวซาวจีนเป็นกลุ่มนักท่องเที่ยวเป้าหมายหลักของไทย<_>ซึ่งก่อนสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ในช่วงปี<_>2561<_>มีจำนวนนักท่องเที่ยวชาวจีนกว่า<_>10<_>ล้านคน<_>อย่างไรก็ดี<_>ในปี<_>2566<_>แม้สถานการณ์โควิด-19<_>ได้คลี่คลายลงมากและนับเป็นเพียงโรคประจำถิ่นแล้ว<_>จำนวนนักท่องเที่ยวชาวจีนยังต่ำกว่าเป้าหมายที่หน่วยงานราชการไทยที่เกี่ยวข้องคาดการณ์ไว้ที่<_>4.3<_>ล้านคน<_>(ปรับลดจาก<_>5.3<_>ล้านคน)<_>โดยมีเพียงประมาณ<_>2<_>ล้านคน<_>(ข้อมูลเดือนสิงหาคม<_>2566)", "1.3<_>กรณีสาธารณรัฐคาซัคสถาน<_>นักท่องเที่ยวชาวคาซัคสถานเป็นกลุ่มนักท่องเที่ยวตลาดใหม่ของไทย<_>โดยในปี<_>2566<_>มีนักท่องเที่ยวชาวคาชัคสถานมายังประเทศไทยประมาณ<_>100,000<_>คน<_>(ข้อมูลเดือนสิงหาคม<_>2566)", "1.4<_>การยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวสำหรับนักท่องเที่ยวจีนและคาซัคสถานเป็นการชั่วคราวเป็นกรณีพิเศษ<_>ตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>ถึงวันที่<_>25<_>กุมภาพันธ์<_>2567<_>จะช่วยสนับสนุนการส่งเสริมการท่องเที่ยวและเศรษฐกิจอย่างมีนัยสำคัญ<_>ซึ่งหน่วยงานด้านเศรษฐกิจของไทยมีเป้าหมายจากการท่องเที่ยวในภาพรวมไว้ที่<_>2.38<_>ล้านบาท<_>โดยล่าสุด<_>รายได้จากนักท่องเที่ยวต่างชาติอยู่ที่ประมาณ<_>7.5<_>แสนล้านบาท<_>(ข้อมูลเดือนสิงหาคม<_>2566)", "2.<_>สาระสำคัญ", "2.1<_>ปัจจุบันผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางชาวจีนและชาวคาซัคสถานสามารถขอรับการตรวจลงตราประเภทท่องเที่ยว<_>(รหัส<_>tr)<_>จากสถานเอกอัครราชทูตและสถานกงสุลใหญ่<_>ซึ่งจะสามารถพำนักในราชอาณาจักรได้<_>60<_>วัน<_>และขอขยายระยะเวลาพำนักกับสำนักงานตรวจคนเข้าเมืองได้อีก<_>30<_>วัน<_>รวมทั้งสามารถขอรับการตรวจลงตรา<_>ณ<_>ช่องทางอนุญาตของด่านตรวจคนเข้าเมือง<_>(visa<_>on<_>arrival<_>:<_>voa)<_>โดยสามารถพำนักอยู่ในราชอาณาจักรได้เป็นเวลา<_>15<_>วัน<_>ทั้งนี้<_>ในกรณีชาวจีนที่เดินทางจากสาธารณรัฐประชาชนจีน<_>จะเป็นการขอรับการตรวจลงตราผ่านระบบตรวจลงตราอิเล็กทรอนิกส์<_>(e-visa)", "2.2<_>ทั้งชาวจีนและชาวคาซัคสถานที่ประสงค์มาท่องเที่ยวในราชอาณาจักร<_>ยังไม่ใด้รับสิทธิยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>จึงยังจำเป็นที่จะต้องขอรับการตรวจลงตราตามนัยข้อ<_>2.1", "8.<_>เรื่อง<_>การจัดทำความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธสารณรัฐฝรั่งเศสว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกันสำหรับการพำนักระยะสั้นแก่ผู้ถือหนังสือเดินทางราชการ", "คณะรัฐมนตรีมีมติเห็นชอบร่างความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐฝรั่งเศสว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกันสำหรับการพำนักระยะสั้นแก่ผู้ถือหนังสือเดินทางราชการ<_>ทั้งนี้<_>หากมีความจำเป็นต้องแก้ไขปรับปรุงความตกลงฯ<_>ในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดกับหลักการที่คณะรัฐมนตรีได้อนุมัติหรือให้ความเห็นชอบไว้<_>ขอให้กระทรวงการต่างประเทศสามารถดำเนินการได้โดยนำเสนอคณะรัฐมนตรีทราบภายหลัง<_>พร้อมชี้แจงเหตุผลและประโยชน์ที่ไทยได้รับจากการปรับเปลี่ยนดังกล่าว<_>รวมทั้งเห็นชอบให้รัฐมนตรีว่าการกระทรวงการต่างประเทศหรือผู้แทนเป็นผู้ลงนามในร่างความตกลงฯ<_>ทั้งนี้<_>ในกรณีมอบหมายผู้แทน<_>ให้คณะรัฐมนตรีเห็นชอบให้กระทรวงกรต่างประเทศจัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่ผู้ลงนามดังกล่าวตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ", "สาระสำคัญของร่างความตกลงฯ", "1.<_>ร่างความตกลงฯ<_>มีสาระสำคัญเกี่ยวกับการยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางราชการที่มีอายุใช้ได้และออกให้นับตั้งแต่วันที่<_>1<_>กรกฎาคม<_>2563<_>ในการเดินทางเข้าแวะผ่าน<_>และพำนักอยู่ในดินแดนที่กำหนดของอีกฝ่ายหนึ่ง<_>สำหรับการพำนักอย่างต่อเนื่องหนึ่งครั้งหรือหลายครั้ง<_>รวมระยะเวลาพำนักไม่เกิน<_>90<_>(เก้าสิบ)<_>วัน<_>ตลอดระยะเวลา<_>180<_>(หนึ่งร้อยแปดสิบ)<_>วัน<_>นับตั้งแต่วันที่เข้าสู่ดินแดนที่กำหนดของอีกฝ่ายหนึ่ง<_>โดยมีเงื่อนไขว่า<_>บุคคลเหล่านั้นจะไม่ทำงานแม้ว่าการทำงานนั้นจะเป็นการดำเนินกิจการของตนเอง", "2.<_>คนชาติของภาคีแต่ละฝ่ายที่ถือหนังสือเดินทางราชการต้องได้รับการตรวจลงตราสำหรับการพำนักหนึ่งครั้งหรือมากกว่า<_>สำหรับระยะเวลาพำนักเกินกว่าที่ได้ระบุไว้ในข้อ<_>1", "3.<_>ภาคีแต่ละฝ่ายอาจยกเลิกความตกลงนี้ได้เมื่อใดก็ตาม<_>โดยการแจ้งเป็นลายลักษณ์อักษรไปยังภาคีอีกฝ่ายหนึ่ง<_>90<_>(เก้าสิบ)<_>วัน<_>ก่อนการยกเลิกมีผล<_>โดยผ่านช่องทางการทูต", "4.<_>ภาคีฝ่ายใดฝ่ายหนึ่งสามารถระงับการบังคับใช้ความตกลงฉบับนี้ได้ทั้งหมดหรือบางส่วน<_>การระงับและการยกเลิกการระงับ<_>จะต้องแจ้งผ่านช่องทางการทูต<_>โดยความตกลงนี้จะระงับการบังคับใช้<_>เมื่อได้รับการแจ้งล่วงหน้า<_>15<_>(สิบห้า)<_>วัน", "5.<_>ความตกลงฉบับนี้อาจถูกแก้ไข<_>และเพิ่มเติมด้วยความเห็นชอบร่วมกันของคู่ภาคี<_>โดยการจัดทำเป็นพิธีสารแยก<_>ซึ่งถือว่าเป็นส่วนหนึ่งของความตกลงนี้", "6.<_>ความตกลงฉบับนี้ได้จัดทำขึ้นโดยมีกำหนดระยะเวลาบังคับใช้สองปี<_>โดยต่ออายุได้โดยการจัดทำเป็นหนังสือแลกเปลี่ยนระหว่างภาคีทั้งสองฝ่ายอย่างชัดแจ้ง<_>ภายในระยะเวลาสามเดือนก่อนความตกลงจะหมดอายุ", "7.<_>ความตกลงฉบับนี้จะเริ่มมีผลใช้บังคับในวันแรกของเดือนที่สองภายหลังได้รับการแจ้งเป็นลายลักษณ์อักษรครั้งสุดท้ายผ่านช่องทางการทูตยืนยันว่าได้ดำเนินการทางกฎหมายภายในที่จำเป็นสำหรับการมีผลบังคับใช้เสร็จสิ้นแล้ว", "9.<_>เรื่อง<_>ขอความเห็นชอบต่อร่างเอกสารท่าทีไทยสำหรับการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>ร่างปฏิญญาทางการเมือง<_>และร่างประเด็นในประกาศความมุ่งมั่นระดับประเทศ<_>(national<_>commitment)<_>สำหรับการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>และร่างปฏิญญาและมาตรการเพื่อส่งเสริมการมีผลใช้บังคับของสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบต่อร่างเอกสารท่าทีไทยสำหรับการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>(the<_>78th<_>session<_>of<_>the<_>united<_>nations<_>general<_>assembly:<_>unga78)<_>ร่างปฏิญญาทางการเมืองของการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>ร่างประเด็นในประกาศความมุ่งมั่นระดับประเทศ<_>(national<_>commitment)<_>สำหรับการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>summit:<_>sdg<_>summit)<_>และร่างปฏิญญาและมาตรการเพื่อส่งเสริมการมีผลใช้บังคับของสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>(final<_>declaration<_>and<_>measures<_>to<_>promote<_>the<_>entry<_>into<_>force<_>of<_>the<_>comprehensive<_>nuclear-test-ban<_>treaty)<_>ทั้งนี้<_>หากมีการแก้ไขร่างเอกสารทั้งสี่ฉบับในส่วนที่มีใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขออนุมัติให้กระทรวงการต่างประเทศพิจารณและดำเนินการโดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>เห็นชอบให้หัวหน้าคณะผู้แทนไทยในการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>summit:<_>sdg<_>summit)<_>หรือผู้แทนที่ได้รับมอบหมายร่วมรับรองร่างปฏิญญาทางการเมืองของการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>และประกาศความมุ่งมั่นของไทยบนพื้นฐานของร่างประเด็นในประกาศความมุ่งมั่นระดับประเทศ<_>(national<_>commitment)<_>สำหรับการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน", "3.<_>เห็นชอบให้หัวหน้าคณะผู้แทนไทยในการประชุมเพื่อส่งเสริมการมีผลใช้บังคับของสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>(conference<_>on<_>facilitating<_>the<_>entry<_>into<_>force<_>of<_>the<_>comprehensive<_>nuclear-test-ban<_>treaty<_>-<_>ctbt<_>article<_>xiv<_>conference)<_>หรือผู้แทนที่ได้รับมอบหมายร่วมรับรองร่างปฏิญญาและมาตรการเพื่อส่งเสริมการมีผลใช้บังคับของสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์", "1.<_>ร่างเอกสารท่าทีไทยสำหรับการประชุม<_>unga78<_>ครอบคลุมประเด็นต่าง<_>ๆ<_>ตามร่างระเบียบวาระการประชุม<_>unga78<_>ซึ่งประกอบด้วย<_>177<_>ระเบียบวาระ<_>ภายใต้<_>9<_>หมวด<_>ได้แก่<_>1)<_>หมวด<_>a<_>การส่งเสริมการพัฒนาและการเจริญเติบโตทางเศรษฐกิจที่ยั่งยืน<_>ตามข้อมติของสมัชชาสหประชาชาติและผลการประชุมสหประชาชาติที่เกี่ยวข้อง<_>2)<_>หมวด<_>b<_>การรักษาสันติภาพและความมั่นคงระหว่างประเทศ<_>3)<_>หมวด<_>c<_>การพัฒนาในทวีปแอฟริกา<_>4)<_>หมาด<_>d<_>การส่งเสริมสิทธิมนุษยชน<_>5)<_>หมวด<_>e<_>การประสานงานอย่างมีประสิทธิภาพในการให้ความช่วยเหลือด้านมนุษยธรรม<_>6)<_>หมวด<_>e<_>การส่งเสริมความยุติธรรมและกฎหมายระหว่างประเทศ<_>7)<_>หมวด<_>g<_>การลดอาวุธ<_>8)<_>หมวด<_>h<_>การควบคุมยาเสพติด<_>การป้องกันอาชญากรรมและการต่อต้านการก่อการร้ายระหว่างประเทศทุกรูปแบบ<_>และ<_>8)<_>หมวด<_>i<_>การบริหารองค์การและอื่น<_>ๆ", "2.<_>ร่างปฏิญณาทางการเมืองของการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัตนาที่ยั่งยืน(sdg<_>summit)<_>เป็นผลจากกระบวนการเจรจาระหว่างคณะผู้แทนถาวรของประเทศสมาชิกสหประชาชาติ<_>ที่นครนิวยอร์ก<_>โดยร่างปฏิญญาฯ<_>เป็นเอกสารแสดงเจตนารมณ์ระดับผู้นำ<_>มีสาระสำคัญกล่าวถึงการดำเนินการเพื่อบรรลุวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030<_>และเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมายของสหประชาชาติ<_>ตลอดจนการดำเนินการในการขจัดความท้าทายต่าง<_>ๆ<_>ที่อาจเป็นอุปสรรคในการบรรลุเป้าหมายดังกล่าว<_>อาทิ<_>ความยากจน<_>วิกฤตด้านอาหาร<_>ความไม่เท่าเทียมทางเพศ<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมไปถึงผลพวงจากการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)", "3.<_>ร่างประเด็นในประกาศความมุ่งมั่นระดับประเทศ<_>(national<_>commitment)<_>สำหรับการประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdg<_>summit)<_>ครอบคลุมประเด็นที่ไทยให้ความสำคัญในกรอบการพัฒนาที่ยั่งยืนที่มีความเชื่อมโยงกับหมุดหมายต่าง<_>ๆ<_>ที่กำหนดไว้ในแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ในสามหัวข้อหลัก<_>ได้แก่<_>การลดความเหลื่อมล้ำ<_>การส่งเสริมสิทธิมนุษยชนและการมีสุขภาพและความเป็นอยู่ที่ดี<_>และสิ่งแวดล้อมและการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนเป้าหมายต่าง<_>ๆ<_>อาทิ<_>(1)<_>เป้าหมายที่<_>1<_>ขจัดความยากจนในทุกรูปแบบในทุกพื้นที่<_>(2)<_>เป้าหมายที่<_>3<_>สร้างหลักประกันการมีสุขภาวะที่ดี<_>และส่งเสริมความเป็นอยู่ที่ดีสำหรับทุกคนในทุกช่วงวัย<_>(3)<_>เป้าหมายที่<_>4<_>การศึกษาที่มีคุณภาพ<_>สร้างการศึกษาที่เท่าเทียมและทั่วถึง<_>ส่งเสริมการเรียนรู้ตลอดชีวิตแก่ทุกคน<_>และ<_>(4)<_>เป้าหมายที่<_>7<_>พลังงานสะอาดที่เข้าถึงได้<_>จัดให้มีพลังงานที่ทันสมัย<_>ยั่งยืน<_>เสถียร<_>และเข้าถึงได้สำหรับทุกคน<_>โดยกระทรวงการต่างประเทศได้เวียนเอกสารดังกล่าวให้หน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคประชาสังคมพิจารณาด้วยแล้ว", "4.<_>ร่างปฏิญญา<_>ctbt<_>article<_>xiv<_>conference<_>มีพื้นฐานจากร่างปฏิญญาฯ<_>ฉบับปี<_>ค.ศ.<_>2021<_>ซึ่งคณะรัฐมนตรีได้มีมติเห็นชอบเมื่อวันที่<_>21<_>กันยายน<_>2564<_>ให้ไทยร่วมรับรอง<_>โดยมีสาระสำคัญ<_>(1)<_>ย้ำความสำคัญของ<_>ctbt<_>ในฐานะกลไกพหุภาคีหลักของระบอบการลดและไม่แพร่ขยายอาวุธนิวเคลียร์<_>และความจำเป็นเร่งด่วนของการมีผลใช้บังคับของ<_>ctbt<_>(2)<_>แสดงความยินดีที่มีรัฐผู้ลงนามและให้สัตยาบันเพิ่มขึ้น<_>(3)<_>สนับสนุนการดำเนินงานของคณะกรรมาธิการเตรียมการสำหรับองค์การสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>(preparatory<_>commission<_>for<_>the<_>comprehensive<_>nuclear-test-ban<_>treaty<_>-<_>ctbto)<_>เพื่อให้สามารถบรรลุตามวัตถุประสงค์ที่เกี่ยวข้อง<_>และ<_>(4)<_>จำกัดการพัฒนาอาวุธนิวเคลียร์<_>ทั้งนี้<_>ร่างปฏิญญาฯ<_>อยู่ระหว่างการเจรจาของประเทศต่าง<_>ๆ", "10.<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบให้คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>จำนวน<_>174<_>คณะ<_>ปฏิบัติหน้าที่ต่อไปจนถึงวันที่<_>30<_>พฤศจิกายน<_>2566<_>และหลังจากนั้นให้คณะกรรมการดังกล่าว<_>จำนวน<_>174<_>คณะ<_>สิ้นสุดลง", "2.<_>ในกรณีที่ส่วนราชการใดพิจารณาเห็นว่าคณะกรรมการ<_>ฯ<_>ดังกล่าวคณะใดยังคงมีภารกิจสำคัญและจำเป็นที่จะต้องคงอยู่ต่อไป<_>เพื่อให้การดำเนินการตามภารกิจเป็นไปอย่างต่อเนื่อง<_>ให้เสนอแต่งตั้งคณะกรรมการคณะนั้น<_>ๆ<_>ขึ้นใหม่<_>โดยให้ตรวจสอบและปรับปรุงองค์ประกอบหน้าที่และอำนาจให้ถูกต้องและเป็นปัจจุบันแล้วส่งไปยัง<_>สลค.<_>โดยด่วน<_>เพื่อนำเสนอคณะรัฐมนตรีต่อไป<_>ทั้งนี้<_>ให้ส่วนราชการถือปฏิบัติตามมติคณะรัฐมนตรีเมื่อวันที่<_>5<_>ตุลาคม<_>2564<_>(เรื่อง<_>แนวทางการใช้ระบบคณะกรรมการเพื่อให้การบริหารราชการแผ่นดินมีประสิทธิภาพและประสิทธิผล)<_>อย่างเคร่งครัด<_>และหากเป็นกรณีที่มีการเสนอแต่งตั้งผู้ทรงคุณวุฒิเป็นกรรมการในคณะกรรมการที่จะเสนอแต่งตั้งด้วย<_>ให้ส่วนราชการเจ้าของเรื่องระบุชื่อ/ชื่อสกุล<_>และตำแหน่ง<_>(ถ้ามี)<_>ของบุคคลที่จะเสนอแต่งตั้งให้ชัดเจน<_>พร้อมทั้งจัดทำเอกสารต่าง<_>ๆ<_>ประกอบการพิจารณาด้วย<_>ดังนี้", "2.1<_>แบบสรุปประวัติของผู้ที่จะเสนอแต่งตั้งเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการนั้น<_>ๆ", "2.2<_>แบบตรวจสอบประวัติบุคคลเพื่อประกอบการนำเสนอคณะรัฐมนตรีพิจารณาแต่งตั้งให้ดำรงตำแหน่งต่าง<_>ๆ", "ทั้งนี้<_>การแต่งตั้งคณะกรรมการ<_>ฯ<_>ดังกล่าวข้างต้นให้มีผลตั้งแต่วันที่คณะรัฐมนตรีมีมติเป็นต้นไป<_>และไม่ต้องออกเป็นคำสั่งสำนักนายกรัฐมนตรีหรือของส่วนราชการเพื่อแต่งตั้งคณะกรรมการขึ้นอีก", "สาระสำคัญของเรื่อง", "โดยที่คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีชุดเดิม<_>จะต้องพ้นจากตำแหน่งเมื่อคณะรัฐมนตรีชุดใหม่เข้ารับหน้าที่<_>ตามความเห็นของคณะกรรมการกฤษฎีกา<_>(กรรมการร่างกฎหมาย<_>คณะที่<_>6)<_>เรื่องเสร็จที่<_>511/2533<_>ซึ่งได้พิจารณาเรื่อง<_>การพ้นจากตำแหน่งของข้าราชการการเมือง<_>โดยมีความเห็นว่า<_>คณะกรรมการหรือคณะที่ปรึกษาต่าง<_>ๆ<_>ที่มีมติคณะรัฐมนตรีให้แต่งตั้งขึ้น<_>หรือนายกรัฐมนตรีในฐานะหัวหน้ารัฐบาลเป็นผู้แต่งตั้งตามประกาศของคณะปฏิวัติ<_>ฉบับที่<_>218<_>ลงวันที่<_>29<_>กันยายน<_>2515<_>โดยมิใช่เป็นคณะกรรมการหรือคณะที่ปรึกษาตามบทบัญญัติของกฎหมายหรือตามระเบียบปฏิบัติราชการประจำนั้น<_>เมื่อความเป็นรัฐมนตรีของนายกรัฐมนตรีสิ้นสุด<_>และคณะรัฐมนตรีทั้งคณะต้องพ้นจากตำแหน่งในการบริหารราชการแผ่นดินไปเมื่อใด<_>คณะกรรมการและคณะที่ปรึกษาต่าง<_>ๆ<_>ดังกล่าวย่อมพ้นจากตำแหน่งไปพร้อมกันด้วย<_>โดยจะพ้นจากตำแหน่งเมื่อคณะรัฐมนตรีที่ตั้งขึ้นใหม่เข้ารับหน้าที่เช่นเดียวกัน<_>จากความเห็นของคณะกรรมการกฤษฎีกาดังกล่าวจึงส่งผลให้คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>จำนวน<_>174<_>คณะ<_>สิ้นสุดลง<_>ดังนั้น<_>เพื่อเป็นแนวทางในการดำเนินการเกี่ยวกับการปฏิบัติหน้าที่ของคณะกรรมการที่คณะรัฐมนตรีชุดเดิมแต่งตั้งไว้<_>ซึ่งคณะกรรมการบางคณะยังมีภารกิจสำคัญและจำเป็นที่จะต้องดำเนินการอย่างต่อเนื่องต่อไป<_>สลค.<_>จึงเห็นควรเสนอคณะรัฐมนตรีพิจารณากำหนดแนวทางการดำเนินการเกี่ยวกับการปฏิบัติหน้าที่ของคณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิมที่แต่งตั้งไว้<_>และเห็นชอบแนวทางการเสนอเรื่องการแต่งตั้งคณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>โดยให้ถือปฏิบัติตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>5<_>ตุลาคม<_>2564<_>(เรื่อง<_>แนวทางการใช้ระบบคณะกรรมการเพื่อให้การบริหารราชการแผ่นดินมีประสิทธิภาพและประสิทธิผล)<_>ที่เห็นชอบแนวทางการใช้ระบบคณะกรรมการเพื่อให้การบริหารราชการแผ่นดินมีประสิทธิภาพและประสิทธิผล<_>ตามที่สำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)<_>เสนอ<_>โดยกรณีการจัดตั้งคณะกรรมการตามคำสั่งของฝ่ายบริหารให้ดำเนินการตามคำแนะนำของคณะกรรมการพัฒนากฎหมาย<_>เรื่อง<_>การใช้ระบบคณะกรรมการในกฎหมาย<_>อย่างเคร่งครัดโดยมีสาระสำคัญ<_>ดังนี้", "1.<_>ระบบคณะกรรมการในกฎหมายที่ก่อให้เกิดผล<_>ดังต่อไปนี้<_>เป็นการใช้ระบบคณะกรรมการโดยไม่จำเป็น", "1.1<_>ทำให้คณะกรรมการเป็นผู้บริหารงานโดยตรงหรือรับผิดชอบต่อการบริหารงานโดยตรง<_>เว้นแต่เป็นผู้ควบคุมกำกับผู้บริหารในมหาวิทยาลัย<_>รัฐวิสาหกิจ<_>หรือองค์การมหาชน", "1.2<_>ทำให้คณะกรรมการมีหน้าที่หรืออำนาจซ้ำซ้อนกับหน่วยงานหรือคณะกรรมการอื่น", "1.3<_>ทำให้การบริการประชาชนหรือการปฏิบัติหน้าที่ราชการเกิดขั้นตอนมากขึ้นหรือเกิดความล่าช้า", "1.4<_>ให้นายกรัฐมนตรีและรัฐมนตรีจำนวนมากร่วมเป็นกรรมการด้วย", "1.5<_>ทำให้เกิดผลเป็นการเบี่ยงเบนความรับผิดชอบ<_>(accountability)<_>ในผลของการกระทำได้โดยง่าย", "1.6<_>เป็นการตัดอำนาจของคณะรัฐมนตรี<_>หรือเป็นการดำเนินการแทนคณะรัฐมนตรี", "2.<_>ในกรณีที่จำเป็นต้องใช้ระบบคณะกรรมการในกฎหมาย<_>เนื่องจากมติของคณะกรรมการจะมีผลผูกพันหน่วยงานที่มีผู้แทนเป็นกรรมการโดยตำแหน่งด้วย<_>หน่วยงานของรัฐจึงควรพิจารณาให้สอดคล้องกับหลักเกณฑ์<_>ดังต่อไปนี้", "2.1<_>ควรหลีกเลี่ยงการกำหนดให้นายกรัฐมนตรีเป็นประธานกรรมการ<_>เว้นแต่กฎหมายนั้นเป็นการกำหนดหลักเกณฑ์เกี่ยวกับนโยบายที่สำคัญหรือนโยบายระดับชาติ", "2.2<_>กรรมการโดยตำแหน่งให้กำหนดเท่าที่จำเป็น<_>ในกรณีที่จำเป็นต้องมีกรรมการดังกล่าว<_>ควรกำหนดเฉพาะตำแหน่งที่เกี่ยวข้องกับภารกิจของคณะกรรมการนั้นโดยตรง", "2.3<_>กรรมการผู้ทรงคุณวุฒิให้กำหนดเท่าที่จำเป็น<_>ในกรณีที่จำเป็นต้องมีกรรมการดังกล่าว<_>ควรกำหนดเฉพาะด้านที่จำเป็นต้องอาศัยความรู้<_>ความเชี่ยวชาญ<_>และประสบการณ์ที่เกี่ยวข้องกับภารกิจของคณะกรรมการนั้นโดยตรง", "3.<_>การแต่งตั้งกรรมการต้องไม่แต่งตั้งบุคคลซึ่งมีลักษณะการขัดกันแห่งผลประโยชน์", "ทั้งนี้<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรีชุดเดิม<_>ข้อมูล<_>ณ<_>วันที่<_>5<_>กันยายน<_>2566<_>ประกอบด้วย<_>25<_>ส่วนราชการ<_>รวม<_>174<_>คณะกรรมการ<_>ดังนี้", "กระทรวงการต่างประเทศ<_>49<_>คณะ<_>กระทรวงกลาโหม<_>19<_>คณะ<_>กระทรวงการคลัง<_>1<_>คณะ<_>กระทรวงการท่องเที่ยวและกีฬา<_>3<_>คณะ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>3<_>คณะ<_>กระทรวงเกษตรและสหกรณ์<_>10<_>คณะ<_>กระทรวงคมนาคม<_>6<_>คณะ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>4<_>คณะ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>5<_>คณะ<_>กระทรวงพาณิชย์<_>4<_>คณะ<_>กระทรวงมหาดไทย<_>10<_>คณะ<_>กระทรวงยุติธรรม<_>1<_>คณะ<_>กระทรวงแรงงาน<_>5<_>คณะ<_>กระทรวงวัฒนธรรม<_>10<_>คณะ<_>กระทรวงศึกษาธิการ<_>15<_>คณะ<_>กระทรวงสาธารณสุข<_>10<_>คณะ<_>กระทรวงอุตสาหกรรม<_>4<_>คณะ<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>2<_>คณะ<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>2<_>คณะ<_>สำนักงานคณะกรรมการกฤษฎีกา<_>4<_>คณะ<_>สำนักงาน<_>ก.พ.<_>2<_>คณะ<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>1<_>คณะ<_>สำนักงานตำรวจแห่งชาติ<_>2<_>คณะ<_>สำนักงานอัยการสูงสุด<_>1<_>คณะ<_>และสำนักงานทรัพยากรน้ำแห่งชาติ<_>1<_>คณะ", "11.<_>เรื่อง<_>แต่งตั้งผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "คณะรัฐมนตรีมีมติอนุมัติเป็นหลักการมอบหมายให้นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ในกรณีที่ไม่มีรัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>หรือมีแต่ไม่อาจปฏิบัติราชการได้<_>ตามที่กระทรวงการต่างประเทศเสนอ", "12.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการต่างประเทศ)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการต่างประเทศเสนอแต่งตั้งข้าราชการการเมือง<_>ดังนี้", "1.<_>นายมาริษ<_>เสงี่ยมพงษ์<_>ให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงการต่างประเทศ", "2.<_>นายธนรัช<_>จงสุทธนามณี<_>ให้ดำรงตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "3.<_>นายรัศม์<_>ชาลีจันทร์<_>ให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ", "ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "13.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงคมนาคมเสนอการแต่งตั้งข้าราชการการเมือง<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายสรวุฒิ<_>เนื่องจำนงค์<_>ดำรงตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "14.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเสนอการแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "2.<_>นายวัลลภ<_>รุจิรากร<_>ดำรงตำแหน่ง<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "15.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงพาณิชย์)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงพาณิชย์เสนอการแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>4<_>ราย<_>ดังนี้", "1.<_>นายกองตรี<_>พิสิษฏ์<_>พิพัฒน์วิไลกุล<_>ให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงพาณิชย์", "2.<_>นายปัญญา<_>ชวนบุญ<_>ให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>(นายนภินทร<_>ศรีสรรพางค์)", "3.<_>นายกฤษฎา<_>ตันเทอดทิตย์<_>ให้ดำรงตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงพาณิชย์", "4.<_>นายกฤษฏ์<_>เพ็ญสุภา<_>ให้ดำรงตำแหน่งผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงพาณิชย์<_>[รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>(นายนภินทร<_>ศรีสรรพางค์]", "16.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงมหาดไทย)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงมหาดไทยเสนอแต่งตั้งข้าราชการการเมือง<_>ดังนี้", "1.<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย", "2.<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>ให้ดำรงตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย", "17.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงแรงงาน)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงแรงงานเสนอการแต่งตั้ง<_>นายธนัสถ์<_>ทวีเกื้อกูลกิจ<_>เป็นข้าราชการการเมือง<_>ตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงแรงงาน<_>ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงสาธารณสุข)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงสาธารณสุขเสนอการแต่งตั้งข้าราชการการเมือง<_>ดังนี้", "1.<_>นายวิชาญ<_>มีนชัยนันท์<_>ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข", "2.<_>นาวาอากาศตรี<_>พลเทพ<_>สุนทโร<_>ดำรงตำแหน่ง<_>เลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข", "19.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้งบุคคลให้ดำรงตำแหน่งข้าราชการการเมือง<_>จำนวน<_>4<_>ราย<_>ดังนี้", "1.<_>นายสมคิด<_>เชื้อคง<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "2.<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "3.<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "4.<_>นายชัย<_>วัชรงค์<_>ตำแหน่งโฆษกประจำสำนักนายกรัฐมนตรี", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการคลัง)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการคลังเสนอการแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>3<_>ราย<_>ดังนี้", "1.<_>นายมานะศักดิ์<_>จันทร์ประสงค์<_>ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงการคลัง", "2.<_>นายเผ่าภูมิ<_>โรจนสกุล<_>ดำรงตำแหน่ง<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง", "3.<_>นายณัฏฐ์พัฒน์<_>รัฐผไท<_>ดำรงตำแหน่ง<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงการคลัง", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์)<_>คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เสนอการแต่งตั้งข้าราชการการเมือง<_>คือ<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>ในตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "22.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายสีหศักดิ์<_>พวงเกตุแก้ว<_>เป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยให้มีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง", "23.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงการคลัง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงการคลังเสนอเลื่อน<_>นายลวรณ<_>แสงสนิท<_>อธิบดี<_>(นักบริหารสูง)<_>กรมสรรพากร<_>กระทรวงการคลัง<_>ให้ดำรงตำแหน่งปลัดกระทรวง<_>(นักบริหารสูง)<_>สำนักงานปลัดกระทรวง<_>กระทรวงการคลัง<_>แทนตำแหน่งที่ว่าง<_>เนื่องจากผู้ครองตำแหน่งอยู่เดิมได้รับอนุญาตให้ลาออกจากราชการ<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "24.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงพลังงาน)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงพลังงานเสนอแต่งตั้ง<_>นายประเสริฐ<_>สินสุขประเสริฐ<_>อธิบดี<_>(ตำแหน่งประเภทบริหาร<_>ระดับสูง)<_>กรมพัฒนาพลังงานทดแทนและอนุรักษ์พลังงาน<_>กระทรวงพลังงาน<_>ให้ดำรงตำแหน่งปลัดกระทรวง<_>(ตำแหน่งประเภทบริหาร<_>ระดับสูง)<_>สำนักงานปลัดกระทรวง<_>กระทรวงพลังงาน<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>เพื่อทดแทนตำแหน่งที่จะเกษียณอายุราชการ<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "25.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอการแต่งตั้งข้าราชการการเมือง<_>นางสาวเพชรดาว<_>โต๊ะมีนา<_>ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "26.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงกลาโหม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงกลาโหมเสนอการแต่งตั้ง<_>พลเอก<_>สมศักดิ์<_>รุ่งสิตา<_>ให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงกลาโหม<_>และ<_>พลเอก<_>ณัฐพล<_>นาคพาณิชย์<_>ให้ดำรงตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงกลาโหม<_>ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "27.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงการท่องเที่ยวและกีฬา)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการท่องเที่ยวและกีฬาเสนอการแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายณณัฏฐ์<_>หงษ์ชูเวช<_>ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา", "2.<_>นายกิตติ<_>เชาวน์ดี<_>ดำรงตำแหน่ง<_>เลขานุการรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา", "28.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงศึกษาธิการ)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงศึกษาธิการเสนอการแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>4<_>ราย<_>ดังนี้", "1.<_>นายเชิดศักดิ์<_>โภคกุลกานนท์<_>ตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงศึกษาธิการ", "2.<_>นายวิศรุต<_>ปู่เพ็ง<_>ตำแหน่งที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ", "3.<_>นายนพ<_>ชีวานันท์<_>ตำแหน่งเลขานุการรัฐมนตรีว่าการกระทรวงศึกษาธิการ", "4.<_>นายพิษณุ<_>พลธี<_>ตำแหน่งผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ทั้งนี้<_>ตั้งแต่วันที่<_>13<_>กันยายน<_>2566<_>เป็นต้นไป", "29.<_>เรื่อง<_>มอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอมอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี<_>ตามลำดับ<_>ดังนี้", "1.<_>ในกรณีที่นายกรัฐมนตรีไม่อาจปฏิบัติราชการได้<_>คณะรัฐมนตรีมอบหมายให้รองนายกรัฐมนตรีเป็นผู้รักษาราชการแทนนายกรัฐมนตรี<_>ตามลำดับ<_>ดังนี้", "1.1<_>นายภูมิธรรม<_>เวชยชัย", "1.2<_>นายสมศักดิ์<_>เทพสุทิน", "1.3<_>นายปานปรีย์<_>พหิทธานุกร", "1.4<_>นายอนุทิน<_>ชาญวีรกูล", "1.5<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ", "1.6<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค", "2.<_>ในระหว่างการรักษาราชการแทนนายกรัฐมนตรี<_>ผู้รักษาราชการแทนข้างต้น<_>จะสั่งการใดเกี่ยวกับการบริหารงานบุคคลและการอนุมัติเงินงบประมาณอันอยู่ในอำนาจของนายกรัฐมนตรีได้<_>ต้องได้รับความเห็นชอบจากนายกรัฐมนตรีเสียก่อน", "30.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>227/2566<_>เรื่อง<_>แต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "คณะรัฐมนตรีมีมติรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>227/2566<_>เรื่อง<_>แต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "อาศัยอำนาจตามความในมาตรา<_>11<_>(6)<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และข้อ<_>4<_>แห่งระเบียบสำนักนายกรัฐมนตรีว่าด้วยผู้แทนการค้าไทย<_>พ.ศ.<_>2552<_>ซึ่งแก้ไขเพิ่มเติมโดยระเบียบสำนักนายกรัฐมนตรีว่าด้วยผู้แทนการค้าไทย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2552<_>นายกรัฐมนตรีจึงมีคำสั่งแต่งตั้ง<_>นางนลินี<_>ทวีสิน<_>ผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "ทั้งนี้<_>ตั้งแต่วันที่<_>12<_>กันยายน<_>2566<_>เป็นต้นไป", "31.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรีที่<_>228/2566<_>เรื่อง<_>มอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี<_>และมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "และปฏิบัติราชการแทนนายกรัฐมนตรี<_>ในกรณีรัฐมนตรีประจำสำนักนายกรัฐมนตรีไม่อยู่", "หรือไม่อาจปฏิบัติราชการได้หรือไม่มีผู้ดำรงตำแหน่ง", "คณะรัฐมนตรีมีมติรับทราบคำสั่งสำนักนายกรัฐมนตรีที่<_>228/2566<_>เรื่อง<_>มอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี<_>และมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรีและปฏิบัติราชการแทนนายกรัฐมนตรี<_>ในกรณีรัฐมนตรีประจำสำนักนายกรัฐมนตรีไม่อยู่", "ตามที่ได้มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้ง<_>นายเศรษฐา<_>ทวีสิน<_>เป็นนายกรัฐมนตรี", "ตามประกาศลงวันที่<_>22<_>สิงหาคม<_>2566<_>และพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งรัฐมนตรี", "ตามประกาศลงวันที่<_>1<_>กันยายน<_>2566<_>นั้น", "อาศัยอำนาจตามความในมาตรา<_>10<_>มาตรา<_>15<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>5)<_>พ.ศ.<_>2545<_>มาตรา<_>38<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติม<_>โดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>7)<_>พ.ศ.<_>2550<_>มาตรา<_>11<_>มาตรา<_>12<_>มาตรา<_>41<_>มาตรา<_>42<_>มาตรา<_>48<_>และมาตรา<_>49<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ประกอบกับมติคณะรัฐมนตรี<_>เมื่อวันที่<_>13<_>กันยายน<_>2566<_>นายกรัฐมนตรีโดยความเห็นชอบของคณะรัฐมนตรี<_>จึงมีคำสั่งมอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี<_>และมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>และปฏิบัติราชการแทนนายกรัฐมนตรี<_>ในกรณีรัฐมนตรีประจำสำนักนายกรัฐมนตรีไม่อยู่หรือไม่อาจปฏิบัติราชการได้หรือไม่มีผู้ดำรงตำแหน่งดังต่อไปนี้", "ส่วนที่<_>1<_>คณะรัฐมนตรีมอบหมายให้รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี", "1.<_>ในกรณีที่นายกรัฐมนตรีไม่อาจปฏิบัติราชการได้<_>คณะรัฐมนตรีมอบหมายให้รองนายกรัฐมนตรีเป็นผู้รักษาราชการแทนนายกรัฐมนตรี<_>ตามลำดับ<_>ดังนี้", "1.1<_>นายภูมิธรรม<_>เวชยชัย", "1.2<_>นายสมศักดิ์<_>เทพสุทิน", "1.3<_>นายปานปรีย์<_>พหิทธานุกร", "1.4<_>นายอนุทิน<_>ชาญวีรกูล", "1.5<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ", "1.6<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค", "2.<_>ในระหว่างการรักษาราชการแทนนายกรัฐมนตรี<_>ผู้รักษาราชการแทนข้างต้น<_>จะสั่งการใดเกี่ยวกับการบริหารงานบุคคลและการอนุมัติเงินงบประมาณอันอยู่ในอำนาจของนายกรัฐมนตรีได้ต้องได้รับความเห็นชอบจากนายกรัฐมนตรีเสียก่อน", "ส่วนที่<_>2<_>นายกรัฐมนตรีมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "ในกรณีที่รองนายกรัฐมนตรีท่านใดท่านหนึ่งไม่อยู่หรือไม่อาจปฏิบัติราชการได้", "ให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>ตามลำดับ<_>ดังนี้", "ลำดับที่", "รองนายกรัฐมนตรี", "รองนายกรัฐมนตรีที่ปฏิบัติราชการแทนกันตามลำดับ", "นายภูมิธรรม<_>เวชยชัย", "1.<_>นายสมศักดิ์<_>เทพสุทิน", "2.<_>นายปานปรีย์<_>พหิทธานุกร", "นายสมศักดิ์<_>เทพสุทิน", "1.<_>นายปานปรีย์<_>พหิทธานุกร", "2.<_>นายอนุทิน<_>ชาญวีรกูล", "นายปานปรีย์<_>พหิทธานุกร", "1.<_>นายอนุทิน<_>ชาญวีรกูล", "2.<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ", "นายอนุทิน<_>ชาญวีรกูล", "1.<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ", "2.<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค", "พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ", "1.<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค", "2.<_>นายภูมิธรรม<_>เวชยชัย", "นายพีระพันธุ์<_>สาลีรัฐวิภาค", "1.<_>นายภูมิธรรม<_>เวชยชัย", "2.<_>นายสมศักดิ์<_>เทพสุทิน", "ส่วนที่<_>3<_>นายกรัฐมนตรีมอบหมายและมอบอำนาจให้รัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "ในกรณีที่รัฐมนตรีประจำสำนักนายกรัฐมนตรีไม่อยู่หรือไม่อาจปฏิบัติราชการได้หรือไม่มี", "ผู้ดำรงตำแหน่งรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ให้รองนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>ตามลำดับ<_>ดังนี้", "รัฐมนตรีประจำสำนักนายกรัฐมนตรี", "นางพวงเพ็ชร<_>ชุนละเอียด", "1.<_>นายสมศักดิ์<_>เทพสุทิน", "32.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรีที่<_>229/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรี<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "คณะรัฐมนตรีมีมติรับทราบคำสั่งสำนักนายกรัฐมนตรีที่<_>229/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรี<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "อาศัยอำนาจตามความในมาตรา<_>10<_>และมาตรา<_>15<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>5)<_>พ.ศ.<_>2545<_>มาตรา<_>11<_>(2)<_>และมาตรา<_>12<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>มาตรา<_>38<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>7)<_>พ.ศ.<_>2550<_>และมาตรา<_>90<_>แห่งพระราชบัญญัติระเบียบข้าราชการพลเรือน<_>พ.ศ.<_>2551<_>ประกอบกับพระราชกฤษฎีกาว่าด้วยการมอบอำนาจ<_>พ.ศ.<_>2550<_>นายกรัฐมนตรีจึงมีคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีกำกับการบริหารราชการแทนนายกรัฐมนตรี<_>และให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>สั่งและปฏิบัติราชการแทนนายกรัฐมนตรี<_>และกำกับดูแลแทนนายกรัฐมนตรี<_>สำหรับส่วนราชการ<_>รัฐวิสาหกิจ<_>องค์การมหาชน<_>และหน่วยงานของรัฐ<_>ตามลำดับ<_>ดังต่อไปนี้", "ส่วนที่<_>1<_>นิยาม", "ในคำสั่งนี้", "“กำกับการบริหารราชการ”<_>หมายความว่า<_>กำกับโดยทั่วไปซึ่งการบริหารราชการแผ่นดินของส่วนราชการเพื่อให้เป็นไปตามกฎหมายและนโยบายของคณะรัฐมนตรีหรือนายกรัฐมนตรี", "มีอำนาจสั่งให้ส่วนราชการชี้แจงแสดงความคิดเห็นหรือรายงานเกี่ยวกับการปฏิบัติราชการหรือ", "การปฏิบัติงาน<_>สั่งสอบสวนข้อเท็จจริง<_>ตลอดจนอนุมัติให้นำเรื่องเสนอคณะรัฐมนตรี<_>และอนุมัติ", "ตามมติคณะรัฐมนตรีวันที่<_>6<_>กันยายน<_>พ.ศ.<_>2566<_>เกี่ยวกับการมอบอำนาจให้รองนายกรัฐมนตรี", "ที่ปฏิบัติราชการแทนนายกรัฐมนตรีอนุญาตหรืออนุมัติเรื่องต่าง<_>ๆ<_>ของส่วนราชการในกำกับการบริหารราชการไปก่อนได้<_>แล้วเสนอคณะรัฐมนตรีทราบ", "“สั่งและปฏิบัติราชการ”<_>หมายความว่า<_>สั่ง<_>อนุญาต<_>หรืออนุมัติให้ส่วนราชการ<_>หรือข้าราชการหรือผู้ปฏิบัติงานในส่วนราชการ<_>ปฏิบัติราชการหรือดำเนินการใด<_>ๆ<_>ได้ตามกฎหมาย<_>กฎ<_>ระเบียบ<_>ประกาศ<_>คำสั่ง<_>หรือมติคณะรัฐมนตรี<_>ในฐานะผู้บังคับบัญชา<_>รัฐมนตรีเจ้าสังกัดหรือรัฐมนตรีเจ้ากระทรวง", "“กำกับดูแล”<_>หมายความว่า<_>กำกับดูแลรัฐวิสาหกิจ<_>องค์การมหาชน<_>หรือหน่วยงานของรัฐให้เป็นไปตามกฎหมาย<_>และให้สอดคล้องกับวัตถุประสงค์ของการจัดตั้งรัฐวิสาหกิจ<_>องค์การมหาชนหรือหน่วยงานของรัฐ<_>นโยบายของรัฐบาล<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>ตลอดจนการสั่งให้รัฐวิสาหกิจ<_>องค์การมหาชนหรือหน่วยงานของรัฐชี้แจง<_>แสดงความคิดเห็น<_>ทำรายงาน<_>หรือยับยั้งการกระทำของรัฐวิสาหกิจ<_>องค์การมหาชนหรือหน่วยงานของรัฐที่ขัดต่อวัตถุประสงค์ของการจัดตั้งรัฐวิสาหกิจ<_>องค์การมหาชน<_>หรือหน่วยงานของรัฐ<_>นโยบายของรัฐบาลหรือมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>และสั่งสอบสวนข้อเท็จจริงเกี่ยวกับการดำเนินการ", "ส่วนที่<_>2", "1.<_>รองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)", "1.1<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการแทนนายกรัฐมนตรี<_>ดังนี้", "1.1.1<_>กระทรวงเกษตรและสหกรณ์", "1.1.2<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "1.1.3<_>กระทรวงพาณิชย์", "1.1.4<_>กระทรวงสาธารณสุข", "1.2<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการและสั่งและปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "1.2.1<_>สำนักงานทรัพยากรน้ำแห่งชาติ", "1.2.2<_>สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ", "1.3<_>การมอบหมายให้กำกับดูแลองค์การมหาชนและหน่วยงานของรัฐ<_>ดังนี้", "1.3.1<_>สถาบันบริหารจัดการธนาคารที่ดิน<_>(องค์การมหาชน)", "1.3.2<_>สำนักงานคณะกรรมการสุขภาพแห่งชาติ", "1.3.3<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม", "1.3.4<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก", "1.4<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรีที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>1.1<_>–<_>ข้อ<_>1.3<_>ยกเว้น", "1.4.1<_>เรื่องที่เกี่ยวกับกฎหมาย", "1.4.2<_>การสถาปนาพระอิสริยยศ<_>อิสริยศักดิ์<_>สมณศักดิ์", "1.4.3<_>การแต่งตั้ง<_>ในกรณีการแต่งตั้งประธานศาลฎีกา<_>ประธานศาลปกครองสูงสุด<_>ข้าราชการตำแหน่งหัวหน้าส่วนราชการระดับกระทรวงและกรม<_>เอกอัครราชทูตประจำต่างประเทศ<_>กงสุล<_>และกรรมการที่มีตำแหน่งหน้าที่สำคัญ", "1.4.4<_>การพระราชทานยศทหาร<_>ตำรวจ<_>ชั้นนายพล", "1.4.5<_>การพระราชทานเครื่องราชอิสริยาภรณ์แก่พระบรมวงศานุวงศ์<_>และการพระราชทานเครื่องราชอิสริยาภรณ์ประจำปี", "1.4.6<_>การสถาปนาความสัมพันธ์ทางการทูตหรือความสัมพันธ์ระหว่างประเทศ<_>และการประกาศใช้ความตกลงระหว่างประเทศ", "1.4.7<_>เรื่องสำคัญที่เคยมีประเพณีปฏิบัติให้เสนอนายกรัฐมนตรีลงนาม", "ส่วนที่<_>3", "2.<_>รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)", "2.1<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการแทนนายกรัฐมนตรี<_>ดังนี้", "2.1.1<_>กระทรวงคมนาคม", "2.1.2<_>กระทรวงยุติธรรม<_>(ยกเว้น<_>กรมสอบสวนคดีพิเศษ)", "2.1.3<_>กรมประชาสัมพันธ์", "2.1.4<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค", "2.1.5<_>สำนักงานพระพุทธศาสนาแห่งชาติ", "2.1.6<_>สำนักงานราชบัณฑิตยสภา<_>(รวมทั้งราชการของราชบัณฑิตยสภา)", "2.2<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการและสั่ง<_>และปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "2.2.1<_>สำนักงานปลัดสำนักนายกรัฐมนตรี", "2.2.2<_>สำนักเลขาธิการคณะรัฐมนตรี", "2.2.3<_>สำนักงานคณะกรรมการกฤษฎีกา", "2.2.4<_>สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และ", "การสร้างความสามัคคีปรองดอง", "2.2.5<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตใน", "ภาครัฐ", "2.2.6<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้", "2.3<_>การดำเนินคดีปกครอง<_>รวมทั้งลงนามมอบอำนาจให้พนักงานอัยการดำเนินคดีปกครองกรณีที่มีการฟ้องนายกรัฐมนตรี", "2.4<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรี<_>ที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>2.1<_>-<_>ข้อ<_>2.2<_>ยกเว้น<_>การดำเนินการตามกรณีในข้อ<_>1.4.1<_>-<_>ข้อ<_>1.4.7", "ส่วนที่<_>4", "3.<_>รองนายกรัฐมนตรี<_>(นายปานปรีย์<_>พหิทธานุกร)", "3.1<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการแทนนายกรัฐมนตรี<_>ดังนี้", "3.1.1<_>กระทรวงการต่างประเทศ", "3.1.2<_>กระทรวงการท่องเที่ยวและกีฬา", "3.1.3<_>กระทรวงวัฒนธรรม", "3.2<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการและสั่ง", "และปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "3.2.1<_>สำนักงานคณะกรรมการข้าราชการพลเรือน", "3.2.2<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ", "3.2.3<_>สำนักงานคณะกรรมการพัฒนาระบบราชการ", "3.2.4<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน", "3.3<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรีที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>3.1<_>-<_>ข้อ<_>3.2<_>ยกเว้น<_>การดำเนินการตามกรณีในข้อ<_>1.4.1<_>-<_>ข้อ<_>1.4.7", "ส่วนที่<_>5", "4.<_>รองนายกรัฐมนตรี<_>(นายอนุทิน<_>ชาญวีรกูล)", "4.1<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการแทนนายกรัฐมนตรี<_>ดังนี้", "4.1.1<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "4.1.2<_>กระทรวงมหาดไทย", "4.1.3<_>กระทรวงแรงงาน", "4.1.4<_>กระทรวงศึกษาธิการ", "4.2<_>การมอบหมายให้กำกับดูแลองค์การมหาชนและหน่วยงานของรัฐ<_>ดังนี้", "-<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)", "4.3<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรีที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>4.1<_>-<_>ข้อ<_>4.2<_>ยกเว้น<_>การดำเนินการตามกรณีในข้อ<_>1.4.1<_>-<_>ข้อ<_>1.4.7", "ส่วนที่<_>6", "5.<_>รองนายกรัฐมนตรี<_>(พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ)", "5.1<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการแทนนายกรัฐมนตรี<_>ดังนี้", "5.1.1<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "5.1.2<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "5.2<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนัก", "นายกรัฐมนตรีที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>5.1<_>ยกเว้น<_>การดำเนินการตามกรณี", "ในข้อ<_>1.4.1<_>-<_>ข้อ<_>1.4.7", "ส่วนที่<_>7", "6.<_>รองนายกรัฐมนตรี<_>(นายพีระพันธุ์<_>สาลีรัฐวิภาค)", "6.1<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการแทนนายกรัฐมนตรี<_>ดังนี้", "6.1.1<_>กระทรวงพลังงาน", "6.1.2<_>กระทรวงอุตสาหกรรม", "6.2<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรีที่", "เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>6.1<_>ยกเว้น<_>การดำเนินการตามกรณี", "ส่วนที่<_>8", "7.<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>(นางพวงเพ็ชร<_>ชุนละเอียด)", "7.1<_>การมอบหมายและมอบอำนาจให้สั่งและปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "7.1.1<_>กรมประชาสัมพันธ์", "7.1.2<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค", "7.1.3<_>สำนักงานพระพุทธศาสนาแห่งชาติ", "7.1.4<_>สำนักงานราชบัณฑิตยสภา<_>(รวมทั้งราชการของราชบัณฑิตยสภา)", "7.2<_>การมอบหมายให้กำกับรัฐวิสาหกิจ<_>ดังนี้", "-<_>บริษัท<_>อสมท<_>จำกัด<_>(มหาชน)", "7.3<_>การมอบหมายให้กำกับดูแลองค์การมหาชนและหน่วยงานของรัฐ<_>ดังนี้", "7.3.1<_>สำนักงานพัฒนาพิงคนคร<_>(องค์การมหาชน)", "7.3.2<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)", "7.3.3<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ", "ส่วนที่<_>9", "8.<_>รองนายกรัฐมนตรีที่กำกับการบริหารราชการส่วนราชการ<_>รัฐวิสาหกิจ<_>องค์การมหาชน<_>หรือหน่วยงานของรัฐแทนนายกรัฐมนตรี<_>ให้มีอำนาจให้ความเห็นชอบและลงนามในประกาศสำนักนายกรัฐมนตรี<_>หรือประกาศเกี่ยวกับเรื่องของหน่วยงานนั้น<_>ๆ<_>ดังนี้", "8.1<_>การแต่งตั้งบุคคลหรือกรรมการในหน่วยงานของรัฐหรือรัฐวิสาหกิจนั้น", "8.2<_>การขอพระราชทานเครื่องราชอิสริยาภรณ์แก่ชาวต่างประเทศ<_>ยกเว้น", "เป็นเรื่องระดับผู้นำรัฐบาลหรือประมุขของรัฐต่างประเทศ", "8.3<_>การให้ความเห็นชอบในการรับเครื่องราชอิสริยาภรณ์หรือเหรียญตราจากต่างประเทศ", "8.4<_>การประกาศภาพเครื่องหมายราชการ", "9.<_>รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีที่สั่งและปฏิบัติราชการแทนนายกรัฐมนตรี<_>ให้มีอำนาจปฏิบัติแทนนายกรัฐมนตรีในการดำเนินการทางวินัยของข้าราชการ", "ในหน่วยงานที่สั่งและปฏิบัติราชการ", "10.<_>ให้รองนายกรัฐมนตรีหรือรัฐมนตรีประจำสำนักนายกรัฐมนตรีที่สั่งและปฏิบัติราชการแทนนายกรัฐมนตรีในส่วนราชการใด<_>เป็นประธาน<_>อ.ก.พ.<_>ทำหน้าที่<_>อ.ก.พ.<_>กระทรวงของส่วนราชการนั้นด้วย<_>ยกเว้น<_>อ.ก.พ.<_>สำนักนายกรัฐมนตรี<_>ให้รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นประธาน", "11.<_>ราชการที่รองนายกรัฐมนตรีได้รับมอบหมายและมอบอำนาจตามคำสั่งนี้<_>หากรองนายกรัฐมนตรีพิจารณาเห็นว่าเป็นเรื่องสำคัญ<_>และอาจมีผลกระทบต่อความสงบเรียบร้อยของประชาชนเป็นส่วนรวม<_>หรือต้องสั่งการแก่หลายส่วนราชการหรือหลายรัฐวิสาหกิจแต่บางส่วนมิได้อยู่ในอำนาจหน้าที่กำกับการบริหารราชการของรองนายกรัฐมนตรีผู้หนึ่งผู้ใดโดยตรง<_>ให้นำเสนอนายกรัฐมนตรีเพื่อวินิจฉัยสั่งการ", "12.<_>เมื่อรองนายกรัฐมนตรีได้ดำเนินการตามที่ได้รับมอบหมายและมอบอำนาจแล้วให้รายงานนายกรัฐมนตรีทราบเป็นระยะตามความเหมาะสม", "13.<_>ในการปฏิบัติหน้าที่รองนายกรัฐมนตรีตามที่ได้รับมอบหมายและมอบอำนาจตามคำสั่งนี้<_>ให้รองนายกรัฐมนตรีบริหารราชการโดยมุ่งมั่นจะสร้างความสามัคคี<_>ปรองดอง<_>ให้เกิดขึ้นในสังคมไทย<_>ซึ่งจะนำไปสู่ความร่วมมือกันในการพัฒนาเศรษฐกิจ<_>สังคม<_>และการเมืองการปกครองของประเทศให้ก้าวหน้าเพื่อประโยชน์สุขของประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.6928442716598511, "len_token": 496}, {"label": "LABEL_0", "score": 0.6798154711723328, "len_token": 496}, {"label": "LABEL_0", "score": 0.8904932141304016, "len_token": 496}, {"label": "LABEL_0", "score": 0.9537053108215332, "len_token": 496}, {"label": "LABEL_0", "score": 0.9811936020851135, "len_token": 496}, {"label": "LABEL_0", "score": 0.7614370584487915, "len_token": 496}, {"label": "LABEL_1", "score": 0.7785141468048096, "len_token": 496}, {"label": "LABEL_1", "score": 0.7484700679779053, "len_token": 496}, {"label": "LABEL_1", "score": 0.7368860244750977, "len_token": 496}, {"label": "LABEL_1", "score": 0.5774613618850708, "len_token": 496}, {"label": "LABEL_1", "score": 0.6654579043388367, "len_token": 496}, {"label": "LABEL_1", "score": 0.8462734818458557, "len_token": 496}, {"label": "LABEL_0", "score": 0.8190589547157288, "len_token": 496}, {"label": "LABEL_0", "score": 0.5602338910102844, "len_token": 496}, {"label": "LABEL_0", "score": 0.755545437335968, "len_token": 496}, {"label": "LABEL_0", "score": 0.575025737285614, "len_token": 496}, {"label": "LABEL_1", "score": 0.5833910703659058, "len_token": 496}, {"label": "LABEL_1", "score": 0.9483981132507324, "len_token": 496}, {"label": "LABEL_0", "score": 0.6575217843055725, "len_token": 496}, {"label": "LABEL_0", "score": 0.9803871512413025, "len_token": 496}, {"label": "LABEL_0", "score": 0.7389963865280151, "len_token": 496}, {"label": "LABEL_1", "score": 0.6863004565238953, "len_token": 496}, {"label": "LABEL_0", "score": 0.5238244533538818, "len_token": 496}, {"label": "LABEL_1", "score": 0.6791741251945496, "len_token": 496}, {"label": "LABEL_0", "score": 0.8166393637657166, "len_token": 496}, {"label": "LABEL_0", "score": 0.7868996858596802, "len_token": 496}, {"label": "LABEL_0", "score": 0.6607588529586792, "len_token": 496}, {"label": "LABEL_0", "score": 0.6933349370956421, "len_token": 496}, {"label": "LABEL_0", "score": 0.8059046864509583, "len_token": 496}, {"label": "LABEL_0", "score": 0.7278132438659668, "len_token": 496}, {"label": "LABEL_0", "score": 0.729942262172699, "len_token": 424}], "avg_score": 0.4025219247968049, "sentiment_type": "negative"}
