{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมรับฟังปัญหาในพื้นที่<_>ณ<_>ด่านพรมแดนแม่สายแห่งที่<_>1<_>อ.แม่สาย<_>จ.เชียงราย<_>พูดคุยประเด็นการค้าชายแดน<_>ยาเสพติด<_>กลุ่มชาติพันธุ์", "content": ["นายกฯ<_>ตรวจเยี่ยมรับฟังปัญหาในพื้นที่<_>ณ<_>ด่านพรมแดนแม่สายแห่งที่<_>1<_>อ.แม่สาย<_>จ.เชียงราย<_>พูดคุยประเด็นการค้าชายแดน<_>ยาเสพติด<_>กลุ่มชาติพันธุ์", "นายกฯ<_>ตรวจเยี่ยมรับฟังปัญหาในพื้นที่<_>ณ<_>ด่านพรมแดนแม่สายแห่งที่<_>1<_>อ.แม่สาย<_>จ.เชียงราย<_>พูดคุยประเด็นการค้าชายแดน<_>ยาเสพติด<_>กลุ่มชาติพันธุ์<_>ยืนยันรัฐบาลพร้อมผลักดันเศรษฐกิจให้เติบโตอย่างยั่งยืนและถาวร<_>ผ่านระบบการค้าระหว่างประเทศ", "วันนี้<_>(15<_>ก.ย.<_>66)<_>เวลา<_>14.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินทางมาตรวจเยี่ยมและรับฟังปัญหาในพื้นที่<_>ณ<_>อาคารศูนย์บริหารเบ็ดเสร็จ<_>ด่านพรมแดนแม่สายแห่งที่<_>1<_>อำเภอแม่สาย<_>จังหวัดเชียงราย<_>เพื่อพูดคุยประเด็นการค้าชายแดน<_>(nec)<_>และยาเสพติด<_>รวมทั้งรับฟังประเด็นปัญหาของกลุ่มชาติพันธุ์<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ร่วมตรวจเยี่ยมครั้งนี้ด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีและคณะได้ไปตรวจเยี่ยมบริวณสะพานข้ามแม่น้ำสายแห่งที่<_>1<_>ด่านพรมแดนไทย-เมียนมา<_>รวมทั้งตรวจเยี่ยมด่านตรวจคนเข้าเมือง<_>ด่านศุลกากรแม่สาย<_>และรับทราบรายงานสภาพปัญหาน้ำท่วม<_>ณ<_>บริเวณสะพานดังกล่าวจากนายกเทศมนตรีตำบลแม่สาย<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้กล่าวสวัสดีและทักทายประชาชนที่มาให้การต้อนรับจำนวนมาก<_>โดยบรรยากาศเป็นไปอย่างอบอุ่นและเป็นกันเอง<_>รวมทั้งนายกรัฐมนตรียังได้โบกมือทักทายประชาชนฝั่งเมียนมาด้วยซึ่งประชาชนฟังเมียนมาก็โบกมือทักทายกลับมาเช่นกัน", "จากนั้น<_>นายกรัฐมนตรีและคณะได้พบปะกลุ่มชาติพันธุ์<_>เช่น<_>ชาวเขาเผ่าต่าง<_>ๆ<_>ได้แก่<_>เผ่าอาข่า<_>เผ่าลีซอ<_>เผาลาหู่<_>เผ่าปกาเกอะยอ<_>เผ่าลัวะ<_>ฯลฯ<_>พร้อมเยี่ยมชมนิทรรศการผ้าไทยของกลุ่มชาติพันธุ์<_>เช่น<_>ผ้าปักชนเผ่าไตหย่า<_>ผ้าปักด้วยมือบ้านสันกอง<_>ผ้าไทลื้อ<_>และเยี่ยมชมนิทรรศการโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ของพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่<_>9<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>โมเดล”<_>ก่อนรับฟังและพูดคุยประเด็นการค้าชายแดน<_>(nec)<_>และยาเสพติด<_>จากหน่วยงานที่เกี่ยวข้องและภาคประชาชน<_>อาทิ<_>หอการค้า<_>สำนักงาน<_>ป.ป.ส.<_>รวมทั้งรับฟังประเด็นปัญหาและข้อเสนอของกลุ่มชาติพันธุ์จากตัวแทนกลุ่มชาติพันธุ์<_>เพื่อให้รัฐบาลหาแนวทางแก้ไขปัญหาต่าง<_>ๆ<_>ดังกล่าวต่อไป<_>โดยมีรองผู้ว่าราชการจังหวัดเชียงราย<_>หัวหน้าส่วนราชการ<_>ภาคเอกชน<_>ด่านศุลกากรแม่สาย<_>ด่านศุลกากรเชียงของ<_>ด่านศุลกากรเชียงแสนและหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมด้วย", "นายกรัฐมนตรีกล่าวดีใจที่เดินทางมาตรวจราชการที่จังหวัดเชียงรายได้รับการต้อนรับอย่างอบอุ่น<_>จากทุกภาคส่วนทั้งประชาชนและหน่วยงานภาครัฐและเอกชนในพื้นที่<_>จังหวัดเชียงรายเป็นจุดการค้าสำคัญจุดหนึ่งของประเทศไทย<_>ไม่ว่าจะเป็นการขนถ่ายสินค้าจากหลายจังหวัด<_>เรื่องการท่องเที่ยว<_>เรื่องการเกษตรด้วย<_>ทั้งนี้<_>ทราบดีว่าปัญหาไม่ว่าจะเป็นเรื่องยาเสพติดอบายมุขทั้งหลาย<_>ตรงนี้รัฐบาลต้องให้ความสำคัญ<_>ปัญหาสังคมก็เป็นปัญหาใหญ่<_>แต่ตรงนี้เป็นเพียงจุดหนึ่งของปัญหา<_>ซึ่งชายแดนถือเป็นจุดยุทธศาสตร์สำคัญที่ต้องบริหารจัดการให้ดี<_>ดังนั้น<_>จึงอยากรับฟังความคิดเห็น<_>หากมีอะไรที่จะนำไปให้คณะรัฐมนตรีพิจารณาต่อไป", "จากนั้น<_>นายกรัฐมนตรีกล่าวภายหลังรับฟังความคิดเห็นจากหอการค้า<_>ที่นำเสนอประเด็นปัญหา<_>การค้าชายแดน<_>และpm<_>2.5<_>โดยประเด็นเรื่องการลงทุนด้านการคมนาคมว่า<_>จะต้องขอความเห็นใจจากภาคเอกชน<_>เพราะภาครัฐบาลมีภาระด้านการลงทุน<_>ด้านงบประมาณมาก<_>แน่นอนว่าจุดนี้เป็นจุดที่สำคัญ<_>ข้อเสนอการตั้งคณะกรรมการทำงานร่วมระหว่างภาคเอกชนกับรัฐ<_>ตรงไหนที่เราสามารถทำได้เร็ว<_>เช่น<_>ถนนไฮเวย์ระหว่างเชียงใหม่-เชียงรายที่มีอยู่แล้ว<_>และพอใช้ได้<_>ถ้านำงบประมาณไปสร้างตรงนี้เพิ่มอีกก็จะไม่สามารถนำงบประมาณนี้ไปทำอย่างอื่นได้<_>ถ้ามีถนนสายอื่น<_>ถ้ามีวิธีการอื่นที่เราสามารถทำให้การคมนาคมดีขึ้น<_>เพื่อการค้าระหว่างประเทศดีขึ้น<_>ในเรื่องโลจิสติกส์ทั้งหลาย<_>ภาครัฐและภาคเอกชนจะต้องตั้งคณะกรรมการร่วมขึ้น<_>เพื่อตัดสินใจว่าจะทำอะไร<_>หากขอมาทุกอย่างจะไม่สามารถทำได้<_>เพราะเป็นงบประมาณค่อนข้างมาก", "นายกรัฐมนตรีกล่าวถึงเรื่องการท่องเที่ยวเป็นเรื่องสำคัญที่เชื่อมโยงกับเรื่อง<_>pm<_>2.5<_>ด้วย<_>ซึ่งพลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จะประกาศวาระแห่งชาติเรื่องการจัดการ<_>pm2.5<_>ในเร็ว<_>ๆ<_>นี้<_>เราตระหนักและทราบถึงผลกระทบที่จะตามมาในช่วงไฮซีซั่นของปีหน้า<_>ซึ่งทั้งเชียงรายและเชียงใหม่ค่อนข้างหนัก<_>เพราะนักท่องเที่ยวและนักลงทุนจะยกเลิกการเดินทางเข้ามา<_>เมื่อเห็นว่า<_>top<_>10<_>ของโลกที่มี<_>pm<_>2.5<_>สูงที่สุดอยู่ในเขตภาคเหนือ<_>เป็นเรื่องที่โกหกกันไม่ได้<_>ทั่วโลกรับรู้<_>โดยนายกรัฐมนตรีหวังว่าการทำงานร่วมกันของทุกฝ่าย<_>หน่วยงานรัฐจะช่วยประสานและพยายามทำให้ปัญหานี้ดีขึ้นเร็วที่สุด<_>ขณะที่เรื่องวีซ่าเป็นเรื่องของความมั่นคง<_>ประเทศไทยรักสงบ<_>ไม่ก้าวก่ายการปกครองภายในของประเทศใด<_>เราผลักดันการค้าระหว่างชายแดนที่มีมูลค่าสูงมาก<_>เชื่อว่าหากมีการยกระดับขึ้นไปได้อีก<_>มูลค่าการค้าชายแดนจะสูงขึ้นไปได้อีกมากหลายเท่าตัว<_>โดยในแง่ของการที่ทำให้คล่องตัวขึ้น<_>ย้ำว่าในเรื่องการขอวีซ่าเป็นเรื่องความมั่นคงที่ต้องระมัดระวังให้ดี<_>และรัฐบาลนี้มีความพร้อมในการผลักดันเศรษฐกิจให้โตอย่างยั่งยืนและถาวรผ่านระบบการค้าระหว่างประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีกล่าวด้วยว่าในวันที่<_>7-9<_>ต.ค.นี้<_>นายกรัฐมนตรีจะเดินทางไปประเทศจีน<_>อยากขอให้ผู้มีอำนาจฝ่ายมณฑลที่อยู่ติดกับชายแดน<_>ให้เตรียมความพร้อม<_>ในเรื่องของการเจรจาด้วย", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวว่าเรื่องทะเบียนชาติพันธุ์<_>เอกสารสิทธิ์ทำกินเป็นเรื่องที่มีความสำคัญ<_>จึงขอสั่งการหน่วยงานที่เกี่ยวข้องและรัฐมนตรีที่เกี่ยวข้อง<_>ดำเนินการให้เกิดผลทันที<_>แสดงให้เห็นว่ารัฐบาลให้ความสำคัญกับการแก้ปัญหาที่เกิดขึ้นอย่างจริงจัง<_>และเกิดความเป็นธรรม<_>พร้อมกล่าวขอบคุณทุกหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>และภาคประชาชน<_>และย้ำว่าปัญหาต่าง<_>ๆ<_>ที่ได้พูดคุยในวันนี้<_>ขอให้ถือเป็นการสั่งการ<_>และให้ดำเนินการเรียนรู้ที่สุดเพื่อบำบัดทุกข์บำรุงสุขให้กับประชาชนชาวไทย<_>ประชาชนชาติพันธุ์ที่อยู่มายาวนาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9138410687446594, "len_token": 496}, {"label": "LABEL_0", "score": 0.6657702326774597, "len_token": 496}, {"label": "LABEL_0", "score": 0.7158483266830444, "len_token": 329}], "avg_score": 0.5393860978127247, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมการแถลงผลการศึกษาเพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมการแถลงผลการศึกษาเพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ", "รมว.ยุติธรรม<_>ร่วมการแถลงผลการศึกษาเพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ", "ในวันพฤหัสบดีที่<_>๑๔<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๖.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนางจิรภา<_>สินธุนาวา<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>และ<_>นางสาวรวิวรรณ<_>จตุรพิธพร<_>ที่ปรึกษาด้านกฎหมาย<_>สำนักงานปลัดกระทรวงยุติธรรม", "ร่วมรับฟังการแถลงผลการศึกษาเพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ<_>ของนักศึกษาวิทยาลัยป้องกันราชอาณาจักร<_>รุ่นที่<_>๖๕<_>วิทยาลัยเสนาธิการทหาร<_>รุ่นที่<_>๖๔<_>วิทยาลัยการทัพบก<_>ชุดที่<_>๖๘<_>วิทยาลัยการทัพเรือ<_>รุ่นที่<_>๕๕<_>วิทยาลัยการทัพอากาศ<_>รุ่นที่<_>๕๗<_>และหลักสูตรการบริหารความมั่นคงสำหรับผู้บริหารระดับสูง<_>รุ่นที่<_>๔<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ซึ่งภายในงานมี<_>ปลัดกระทรวงกลาโหม<_>ผู้บัญชาการทหารสูงสุด<_>ผู้บัญชาการเหล่าทัพ<_>รวมทั้งผู้แทนจากส่วนราชการต่าง<_>ๆ<_>ทั้งภาครัฐและภาคเอกชน<_>เข้าร่วมรับฟัง<_>ณ<_>อาคารอเนกประสงค์<_>สถาบันวิชาการป้องกันประเทศ<_>กรุงเทพมหานคร", "โดยผู้เข้าร่วมงานได้รับฟังการแถลงผลการศึกษาเพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ<_>ตามที่<_>รัฐบาลได้จัดทำยุทธศาสตร์ชาติ<_>(พ.ศ.<_>๒๕๖๑<_>-<_>๒๕๘๐)<_>เพื่อเป็นกรอบแนวทางในการพัฒนาประเทศระยะยาว<_>เพื่อให้ประเทศมีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยมียุทธศาสตร์<_>๖<_>ด้าน<_>ได้แก่<_>ด้านความมั่นคง<_>ด้านการสร้างขีดความสามารถในการแข่งขันด้านพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>ด้านการสร้างโอกาสและความเสมอภาคทางสังคมด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม<_>และด้านการปรับสมดุลและพัฒนาระบบบริหารจัดการภาครัฐ", "ซึ่งจากการพิจารณาสภาวะแวดล้อมของโลก<_>และยุทธศาสตร์ชาติ<_>พบว่า<_>โลกกำลังจะเข้าสู่ยุคสังคม<_>๕.๐<_>เทคโนโลยี<_>โดยเฉพาะปัญญาประดิษฐ์<_>(artificial<_>intelligence<_>:<_>al)<_>จะมีบทบาทสำคัญอย่างสูงในสังคม<_>และกิจกรรมต่าง<_>ๆ<_>ของมนุษย์<_>รวมถึงจะมีบทบาทต่อการพัฒนาการของประเทศ<_>ทั้งทางด้านความมั่นคง<_>เศรษฐกิจ<_>การทหาร<_>ทั้งนี้<_>ความก้าวหน้าของเทคโนโลยีชั้นสูงนี้จะมีประโยชน์อย่างมาก<_>หากมนุษย์นำไปใช้ในทางที่ถูกต้อง<_>ในการพัฒนาสังคม<_>พัฒนาประเทศ<_>และในขณะเดียวกันเทคโนโลยีก็จะเป็นโทษอย่างมากเช่นกัน<_>หากถูกนำไปใช้ในทางที่ไม่ถูกต้อง<_>ซึ่งปัจจุบันเราได้พบเห็นการทุจริต<_>การกลั่นแกล้ง<_>การหลอกลวง<_>โดยใช้เทคโนโลยีขั้นสูงมากมาย<_>ก่อผลให้ทั้งบุคคล<_>องค์กร<_>หน่วยงานรัฐ<_>เสียหายอย่างร้ายแรง<_>และเชื่อว่าจะทวีความรุนแรงยิ่งขึ้นในอนาคต<_>ซึ่งจะส่งผลกระทบต่อความมั่นคงของประเทศชาติและประชาชนชาวไทยในทุกมิติ<_>คณะนักศึกษาวิทยาลัยป้องกันราชอาณาจักร<_>รุ่นที่<_>๖๕<_>จึงมีแนวความคิดในการจัดทำข้อเสนอแนวทางการพัฒนาประเทศเพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ<_>โดยมีองค์ประกอบ<_>๓<_>ประการ<_>ได้แก่<_>เทคโนโลยี<_>(technology)<_>ทรัพยากรมนุษย์<_>(human<_>resources)<_>และคุณธรรม<_>(ethics)<_>ซึ่งเชื่อว่า<_>หากนำองค์ประกอบทั้ง<_>๓<_>ประการนี้<_>มาใช้งานควบคู่กันไป<_>จะทำให้สังคมไทยพัฒนาไปได้อย่างยั่งยืน<_>ท่ามกลางการเปลี่ยนแปลงที่กำลังจะเกิดขึ้น", "โดยการรับฟังการแถลงแนวทางการพัฒนาประเทศ<_>เพื่อสนับสนุนการขับเคลื่อนยุทธศาสตร์ชาติ<_>ของนักศึกษาวิทยาลัยป้องกันราชอาณาจักร<_>รุ่นที่<_>๖๕<_>วิทยาลัยเสนาธิการทหาร<_>วิทยาลัยการทัพของทั้งสามเหล่าทัพและสมาคมวิทยาลัยป้องกันราชอาณาจักรในครั้งนี้<_>ถือเป็นการเสนอแนะความคิดเห็นที่เป็นประโยชน์แก่รัฐบาลในการแก้ไขปัญหาด้านต่าง<_>ๆ<_>อันจะส่งผลให้ประเทศไทยเป็นสังคมแห่งภูมิปัญญาที่ยั่งยืน<_>(sustainable<_>intelligence-based<_>society)<_>อีกทั้งมีการเยี่ยมชมนิทรรศการที่จัดขึ้นภายในบริเวณงานอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9665561318397522, "len_token": 496}, {"label": "LABEL_1", "score": 0.7512495517730713, "len_token": 293}], "avg_score": 0.8866007098378035, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เปิดโครงการฝึกอบรมหลักสูตร<_>e<_>–<_>commerce", "content": ["ดีอีเอส<_>เปิดโครงการฝึกอบรมหลักสูตร<_>e<_>–<_>commerce", "วันนี้<_>(15<_>กันยายน<_>2566)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานกล่าวเปิด<_>การฝึกอบรมหลักสูตร<_>e-commerce<_>จัดขึ้นโดยความร่วมมือระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ซึ่งต่อยอดจากโครงการฝึกอบรมหลักสูตร<_>kol<_>:<_>kick<_>off<_>live<_>-<_>commerce<_>program<_>ในรูปแบบออนไลน์ในปี<_>2564<_>ที่ดีอีเอสจัดร่วมกับสำนักงานส่งเสริมเศรฐกิจดิจิทัล<_>และศูนย์ฝึกอบรมเทคโนโลยีสารสนเทศและการสื่อสารแห่งเอเชียและแปซิฟิก<_>(apcict)<_>เพื่อเรียนรู้การสร้างรายได้<_>จากการตลาดออนไลน์<_>โดยมีผู้เข้าร่วมอบรมกว่า<_>40<_>คน<_>ณ<_>โรงแรมเอเชีย<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9764335751533508, "len_token": 205}], "avg_score": 0.9764335751533508, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิพัฒน์<_>พบสภาอุตฯ<_>เร่งผลักดันนโยบายแรงงาน<_>สร้างความเชื่อมั่นเศรษฐกิจ", "content": ["รมว.พิพัฒน์<_>พบสภาอุตฯ<_>เร่งผลักดันนโยบายแรงงาน<_>สร้างความเชื่อมั่นเศรษฐกิจ", "วันที่<_>15<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เข้าพบปะกับสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อหารือในประเด็นการเตรียมผลักดันแรงงานเป็นกระทรวงเศรษฐกิจ<_>โดยมี<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>และคณะ<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>passion<_>(802)<_>ชั้น<_>8<_>สภาอุตสาหกรรมแห่งประเทศไทย", "นายพิพัฒน์<_>กล่าวว่า<_>ภารกิจของกระทรวงแรงงานมีความสำคัญอย่างมากในการดูแลพี่น้องผู้ใช้แรงงานให้มีคุณภาพชีวิตที่ดี<_>มีรายได้มั่นคง<_>ซึ่งภาคแรงงานเองจะต้องเข้มแข็ง<_>มีทักษะฝีมือและมีหลักประกันทางสังคม<_>การหารือร่วมกันระหว่างกระทรวงแรงงาน<_>และสภาอุตสาหกรรมแห่งประเทศไทยในครั้งนี้<_>มีวัตถุประสงค์เพื่อนำนโยบายไปปฏิบัติอย่างเป็นรูปธรรม<_>วันนี้เรามีประเด็นที่ต้องหารือทั้งหมด<_>8<_>ประเด็น<_>ประเด็นแรก<_>เกี่ยวกับการเพิ่มผลิตภาพแรงงาน<_>(labour<_>productivity)<_>เพื่อสร้างความสามารถในการแข่งขันของไทยกับประเทศคู่แข่ง<_>ประเด็นที่<_>2<_>ส่งเสริมและพัฒนา<_>smes<_>นำระบบ<_>automation<_>มาใช้ทดแทนกำลังแรงงานที่ขาดแคลน<_>ประเด็นที่<_>3<_>การจัดทำฐานข้อมูล<_>(big<_>data)<_>ที่ทันสมัยถูกต้องแม่นยำและครบถ้วน<_>เพื่อบริหารจัดการอุปสงค์และอุปทาน<_>(demand<_>&<_>supply)<_>ด้านแรงงาน<_>ประเด็นที่<_>4<_>ความร่วมมือระหว่างภาครัฐ<_>ภาคการศึกษา<_>และภาคเอกชน<_>ในการผลิตบุคลากรให้สอดคล้องกับความต้องการของตลาดแรงงาน<_>(stem)<_>ประเด็นที่<_>5<_>การแก้ปัญหาขาดแคลนแรงงานต่างด้าวทำงานที่คนไทยไม่ทำ<_>(3d)<_>ประเด็นที่<_>6<_>การแก้ปัญหาขาดแคลนแรงงานจากการเข้าสู่สังคมสูงวัยภายในประเทศ<_>ประเด็นที่<_>7<_>แนวทางเพิ่มรายได้ให้กับแรงงาน<_>และประเด็นสุดท้าย<_>ปรับเพิ่มค่าจ้างตามมาตรฐานฝีมือแรงงานเพื่อให้เกิดความเป็นธรรมระหว่าง<_>ลูกจ้าง<_>–<_>นายจ้าง", "นายพิพัฒน์<_>กล่าวต่อว่า<_>ผลจากการหารือในครั้งนี้<_>การปรับขึ้นอัตราค่าจ้างขั้นต่ำ<_>เป็นการดำเนินการร่วมกันในทางนโยบายจากหลายภาคส่วนกระทรวงแรงงานจะทำตามอำนาจหน้าที่ที่รับผิดชอบ<_>แต่เป้าหมายสำคัญที่ทางกระทรวงวางเป้าหมายไว้คือการสร้างให้พี่น้องแรงงานมีอัตราค่าจ้างไม่ต่ำกว่า<_>400<_>บาท<_>โดยการพัฒนาฝีมือแรงงาน<_>up<_>skill<_>re<_>skill<_>ให้มีทักษะฝีมือแรงงานชั้นสูงและมีมาตรฐานฝีมือ<_>ซึ่งจะได้รับการจ้างงานที่มีค่าจ้างสูงกว่าค่าจ้างขั้นต่ำ<_>เป็นไปตามกลไกการจ่ายค่าจ้างตามความรู้ความสามารถในการปฏิบัติงาน<_>รวมถึงแนวคิดให้มีการจ้างงานรายชั่วโมง<_>ในตอนนี้ยังไม่สามารถประกาศขึ้นค่าแรงขั้นต่ำได้ทันที<_>แต่จะเร่งหารือทุกฝ่ายเพื่อหาข้อสรุปอีกครั้งในเดือนพฤศจิกายนโดยคำนึงถึงค่าเงินเฟ้อด้วย", "“ประเทศไทยกำลังเข้าสู่สังคมสูงวัย<_>เด็กเกิดใหม่มีน้อยลง<_>เราจะมีแนวทางพิจารณาขยายอายุงานในบางภาคส่วนได้หรือไม่เป็นเรื่องที่ต้องทำการบ้านกัน<_>ทั้งนี้หลังหารือทุกภาคส่วนและได้ข้อสรุปแล้ว<_>กระทรวงแรงงานจะประกาศมอบเป็นนโยบายของขวัญปีใหม่<_>2567<_>ต่อไป”<_>นายพิพัฒน์<_>กล่าวในท้ายสุด", "ด้าน<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>กล่าวว่าสภาอุตสาหกรรมแห่งประเทศไทยเป็นองค์กรไม่แสวงผลกำไร<_>และเป็นตัวแทนของภาคอุตสาหกรรมเอกชนภายในประเทศ<_>มีภารกิจการดำเนินงานเพื่อประสานนโยบายระหว่างภาครัฐ<_>–<_>เอกชนอยู่แล้ว<_>การหารือร่วมกันในครั้งนี้<_>จึงถือเป็นโอกาสอันดีที่เกิดการบูรณาการระหว่างภาคเอกชนกับภาครัฐที่จะช่วยเร่งขับเคลื่อนนโยบายด้านแรงงานให้เห็นผลเป็นรูปธรรมที่ชัดเจนมากยิ่งขึ้น<_>ซึ่งจะช่วยยกระดับคุณภาพชีวิตภาคแรงงาน<_>ที่สำคัญจะช่วยฟื้นเศรษฐกิจโดยเร็ว", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.8677985668182373, "len_token": 496}, {"label": "LABEL_1", "score": 0.6828861236572266, "len_token": 241}], "avg_score": 0.8073319470057494, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองลำปาง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>อย่างต่อเนื่อง", "content": ["พ่อเมืองลำปาง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>อย่างต่อเนื่อง", "พ่อเมืองลำปาง<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>อย่างต่อเนื่อง<_>มุ่งกระตุ้นให้เกิดการสร้างความมั่นคงทางอาหารอย่างยั่งยืน", "เมื่อวันที่<_>14<_>ก.ย.<_>66<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เผยว่า<_>จังหวัดลำปางน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ผ่านการขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ภายใต้แนวคิด<_>อาหารก่อกำเนิดเกิดจากดิน<_>หรือ<_>soils,<_>where<_>food<_>begins<_>โดยได้ผนึกกำลังภาคีเครือข่ายจัดกิจกรรมปลูกพืชผักสวนครัว<_>บริเวณสวนหย่อมตรงกลางอาคารศาลากลางจังหวัดลำปาง<_>เพื่อให้ส่วนราชการภายในศาลากลาง<_>ได้น้อมนำหลักปรัชญาเศรษฐกิจของพอเพียงมาใช้ในการดำเนินชีวิต<_>โดยมี<_>รศ.ดร.สุพรรณี<_>ฉายะบุตร<_>ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>นายจำลักษ์<_>กันเพ็ชร์<_>นายชนาธิป<_>เสมแย้ม<_>รองผู้ว่าราชการจังหวัดลำปาง<_>นางสาวสุดาทิพย์<_>มูลอ้าย<_>หัวหน้าสำนักงานจังหวัดลำปาง<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่ภายในศาลากลางจังหวัด<_>เข้าร่วมกิจกรรม", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>พันธกิจสำคัญของกระทรวงมหาดไทย<_>คือการ<_>”บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนทุกพื้นที่ให้มีความสุขอย่างยั่งยืน<_>ซึ่งแนวคิด<_>change<_>for<_>good<_>เป็นจุดเริ่มต้นสำคัญที่ทำให้<_>“ผู้นำต้องทำก่อน”<_>ด้วย<_>“passion”<_>ที่มุ่งมั่นตั้งใจที่จะขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ผ่านการสร้างความมั่นคงทางอาหารให้เกิดขึ้น<_>โดยจะต้องบูรณาการการทำงานกับ<_>7<_>ภาคีเครือข่าย<_>อันได้แก่<_>ภาครัฐ<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>ภาคศาสนา<_>ภาควิชาการ<_>และภาคสื่อสารมวลชน<_>ซึ่งทุกภาคส่วนมาร่วมกันขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขให้กับประชาชนในพื้นที่<_>ให้รับรู้<_>มีส่วนร่วม<_>และเกิดการแก้ไขปัญหาอย่างเป็นรูปธรรม<_>พร้อมที่จะเป็นผู้นำการขับเคลื่อนมาสู่พื้นที่<_>และพร้อมที่จะ<_>change<_>for<_>good<_>สร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชน<_>ซึ่งจะนำมาสู่การทำงานที่มาจากการร่วมมือกันของทุกฝ่ายในพื้นที่<_>สร้างการพัฒนาร่วมกัน<_>ก่อให้เกิดผลลัพธ์ที่ดีของการทำงานอย่างเป็นรูปธรรมและยั่งยืน", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวต่อว่า<_>จังหวัดลำปางจึงได้ดำเนินการพัฒนาพื้นที่ศาลากลางน่าอยู่<_>ภูมิทัศน์น่ามอง<_>และขยายผลการพัฒนาที่ยั่งยืนในศูนย์ราชการจังหวัดลำปาง<_>ผ่านการขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยทุกส่วนราชการที่มีที่ตั้งอยู่ในศาลากลางจังหวัดลำปาง<_>ได้มาร่วมกันปลูกพืชผักสวนครัวบริเวณสวนหย่อมตรงกลางอาคารศาลากลางจังหวัด<_>ช่วยสร้างความมั่นคงทางอาหาร<_>ก่อให้เกิดการเรียนรู้<_>และยังกระตุ้นให้พี่น้องข้าราชการสามารถนำไปประยุกต์ใช้กับครอบครัว<_>ชุมชนตนเองได้อีกด้วย<_>นอกจากนี้ยังได้มอบหมายให้ส่วนราชการที่มีที่ตั้งอยู่ในศาลากลางจังหวัดลำปาง<_>ร่วมกันรับผิดชอบดูแลรดน้ำ<_>บำรุงรักษา<_>พืชผักสวนครัวที่ร่วมกันปลูกให้อุดมสมบูรณ์<_>รวมทั้งมอบหมายให้สำนักงานพัฒนาชุมชนจังหวัดลำปาง<_>และสำนักงานเกษตรและสหกรณ์จังหวัดลำปาง<_>จัดทำป้ายและข้อความติดบริเวณแปลงผัก<_>โดยแสดงถึงวิธีการเพาะปลูก<_>การบำรุงรักษา<_>การเก็บเกี่ยว<_>คุณค่าทางอาหาร<_>เพื่อประโยชน์ในการเรียนรู้ให้แก่ประชาชนผู้ที่สนใจได้เข้ามาเรียนรู้ต่อไป", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวเพิ่มเติมว่า<_>การน้อมนำและเจริญรอยตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>มาขับเคลื่อนการจัดกิจกรรมในครั้งนี้<_>นอกจากจะช่วยสร้างความมั่นคงด้านอาหารอย่างยั่งยืนแล้ว<_>ยังจะเป็นการสร้างความรักความสามัคคีให้เกิดขึ้นในสังคมการทำงาน<_>ขยายไปสู่ครัวเรือน<_>ชุมชน<_>สังคม<_>ทำให้ข้าราชการ<_>พี่น้องประชาชนสามารถพึ่งพาตนเองได้<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ต่อยอดไปสู่การนำไปขาย<_>เป็นการสร้างรายได้ลดรายจ่าย<_>ช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>ด้วยการบูรณาการภาคีเครือข่ายร่วมกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ช่วยขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>และยังทำให้พี่น้องประชาชนและทุกคนได้ตระหนักรู้ถึงความสำคัญของความมั่นคงด้านอาหาร<_>ความสำคัญของดิน<_>ตามแนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน”<_>เนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>อีกด้วย", "“ขอเชิญชวนพี่น้องประชาชนทุกหมู่บ้าน<_>ทุกชุมชน<_>ร่วมกันปลูกผักสวนครัว<_>สร้างความมั่นคงทางอาหาร<_>และร่วมกันทำให้มี<_>\"ธนาคารเมล็ดพันธุ์”<_>เพื่อนำไปปลูกและขยายผลในหมู่บ้าน/ชุมชน/ครัวเรือน<_>พร้อมทั้งการปรับพื้นที่หลังบ้านพักเป็นแปลงผัก<_>ลงมือปลูกผักหลากหลายชนิด<_>และใช้ฟางแห้งห่มดินเพื่อลดการระเหยของน้ำ<_>เพิ่มความชุ่มชื้นให้ดิน<_>พร้อมทั้งจัดทำ<_>“ถังขยะเปียกลดโลกร้อน”<_>ซึ่งสิ่งต่าง<_>ๆ<_>เหล่านี้จะทำให้ดินมีความสมบูรณ์มากขึ้นภายในบริเวณดังกล่าว<_>เมื่อดินดีก็จะมีอาหารการกินที่ดี<_>เมื่อมีอาหารการกินที่ดี<_>เราก็จะมีสุขภาพร่างกายที่ดี<_>พร้อมที่จะทำประโยชน์ส่วนตนและประโยชน์ส่วนรวม<_>เพื่อที่จะทำให้ทุกคนมีคุณภาพชีวิตที่ดีขึ้นและมีความสุขอย่างยั่งยืน”<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวในช่วงท้าย", "#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.983643114566803, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910250902175903, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866294860839844, "len_token": 246}], "avg_score": 0.9871940897816796, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ชื่นชม<_>“ทีมอำเภอแม่แจ่ม”<_>น้อมนำแนวพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>ด้วยการสร้างฝายชะลอน้ำ<_>หมู่บ้านละ<_>1,000<_>ฝาย<_>ใน<_>106<_>หมู่บ้าน<_>ตั้งเป้า<_>106,000<_>ฝาย", "content": ["ปลัด<_>มท.<_>ชื่นชม<_>“ทีมอำเภอแม่แจ่ม”<_>น้อมนำแนวพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>ด้วยการสร้างฝายชะลอน้ำ<_>หมู่บ้านละ<_>1,000<_>ฝาย<_>ใน<_>106<_>หมู่บ้าน<_>ตั้งเป้า<_>106,000<_>ฝาย", "ปลัด<_>มท.<_>ชื่นชม<_>“ทีมอำเภอแม่แจ่ม”<_>น้อมนำแนวพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>ด้วยการสร้างฝายชะลอน้ำ<_>หมู่บ้านละ<_>1,000<_>ฝาย<_>ใน<_>106<_>หมู่บ้าน<_>ตั้งเป้า<_>106,000<_>ฝาย<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณเนื่องในวันคล้ายวันพระบรมราชสมภพ<_>รัชกาลที่<_>9", "ปลัด<_>มท.<_>ชื่นชม<_>“ทีมอำเภอแม่แจ่ม”<_>น้อมนำแนวพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>ด้วยการสร้างฝายชะลอน้ำ<_>หมู่บ้านละ<_>1,000<_>ฝาย<_>ใน<_>106<_>หมู่บ้าน<_>ตั้งเป้า<_>106,000<_>ฝาย<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณเนื่องในวันคล้ายวันพระบรมราชสมภพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>5<_>ธันวาคม<_>2566", "วันนี้<_>(15<_>ก.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวถึงการขับเคลื่อนการทำงานของกระทรวงมหาดไทยในการน้อมนำพระราชดำรัสของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในด้านการบริหารจัดการน้ำอย่างยั่งยืน<_>โดยเฉพาะเรื่องการเตรียมการเพื่อรับน้ำแล้งและน้ำท่วมที่เกิดขึ้นในปัจจุบัน<_>ซึ่งได้พระราชทานไว้<_>เมื่อวันที่<_>9<_>ธันวาคม<_>2533<_>ณ<_>ศาลาดุสิดาลัย<_>สวนจิตรลดา<_>ความว่า<_>“..<_>เราควรพิจารณาว่า<_>ถ้าสามารถที่จะเก็บน้ำที่ลงมาท่วม<_>สกัดไว้ไม่ให้ลงมาท่วม<_>ก็จะบรรเทาการท่วมและลดความเสียหาย<_>ฉะนั้นการหาทางที่จะเก็บน้ำที่ลงมาท่วมเอาไว้ได้<_>สำหรับให้เป็นน้ำที่ให้คุณที่ช่วยให้มีรายได้<_>ก็จะเป็นการดีเป็นทวีคูณ..<_>..การที่จะทำโครงการที่แยบคาย<_>เพื่อป้องกันหรือลดความเสียหายในการท่วมนั้น<_>และเพิ่มพูนผลิตผลในหน้าแล้ง<_>ก็ได้ผลสองเท่าตัว<_>คือไม่ต้องใช้เงินแก้ไข<_>หรือบรรเทาทุกข์ของประชาชน<_>ซ้ำจะได้ให้ประชาชนทำกินได้<_>เพิ่มพูนขึ้นไปเกือบสองเท่า..”<_>อันหมายความว่า<_>เมื่อเกิดปัญหาอุทกภัยหรือเวลามีน้ำมาก<_>เราแก้ปัญหาโดยการเร่งระบายน้ำออก<_>แต่พอน้ำหายท่วมหรือน้ำแล้ง<_>เราไม่มีน้ำไว้ใช้อุปโภค<_>บริโภค<_>และทำการเกษตร<_>ดังนั้น<_>หากเรามีที่ให้น้ำอยู่หรือมีที่กักเก็บน้ำ<_>เราก็จะได้ประโยชน์<_>2<_>ต่อ<_>จึงเป็นที่มาของทฤษฎีใหม่ที่มีการจัดสรรพื้นที่โดยมีแหล่งน้ำเป็นองค์ประกอบสำคัญ<_>เราต้องหาที่อยู่ให้น้ำ<_>ทำให้น้ำมีที่ไป<_>ช่วยบรรเทาการเกิดน้ำท่วม<_>และใช้แหล่งน้ำมาทำประโยชน์ในการทำมาหากิน<_>หรืออีกนัยหนึ่งคือต้องเพิ่มพื้นที่ท้องอ่าง<_>เพิ่มทุ่งกักเก็บน้ำและชะลอน้ำ<_>โดยน้อมนำแนวพระราชดำรัสข้างต้นมาประยุกต์ใช้กับสถานการณ์ปัจจุบัน<_>เราทุกคนก็จะได้ประโยชน์<_>ตลอดจนช่วยลดความขัดแย้งในการต้องการใช้น้ำของพี่น้องประชาชนด้วย<_>และนับเป็นความโชคดีของคนไทยที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมุ่งมั่นในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>และทรงอรรถาธิบายในเรื่อง<_>\"อารยเกษตร\"<_>กล่าวคือ<_>คนไทยมีอาชีพเกษตรกร<_>ซึ่งเราทำการเกษตร<_>365<_>วัน<_>หรือทั้งปี<_>แต่ประเทศไทยมีฤดูฝนเพียง<_>120<_>วัน<_>(4<_>เดือน)<_>ด้วยเหตุนี้ในช่วงวันที่เหลือนอกจากฤดูฝน<_>เราจึงต้องบริหารจัดการน้ำให้เพียงพอต่อการอุปโภคและบริโภคในครัวเรือน<_>ตลอดจนถึงมีเพียงพอสำหรับการประกอบอาชีพและการทำเกษตรกรรม<_>โดยนำโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ที่มุ่งเน้นการจัดการน้ำในพื้นที่<_>ทั้งการขุดหนอง<_>ขุดคลองไส้ไก่<_>ปลูกไม้ยืนต้น<_>เพิ่มพื้นที่ป่าตามศาสตร์พระราชา<_>ไม้<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>เป็นต้น", "“หนึ่งในพื้นที่ตัวอย่างที่สำคัญของการขับเคลื่อนแนวทางตามแนวพระราชดำริ<_>คือ<_>“อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่”<_>ภายใต้การนำของนายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>ผู้เป็นผู้นำทีมบูรณาการในรูปแบบ<_>“ทีมอำเภอแม่แจ่ม”<_>ที่มุ่งพัฒนาคุณภาพชีวิตของพี่น้องประชาชนเพื่อให้เกิดความยั่งยืนในทุกมิติอย่างต่อเนื่อง<_>โดยทางอำเภอแม่แจ่ม<_>ได้ดำเนินการโครงการน้อมรำลึกพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>ภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามแนวทางพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>ผ่านการขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยการทำให้ทุกหมู่บ้านในอำเภอแม่แจ่มพัฒนาไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการทำให้ทุกหมู่บ้านทั้ง<_>106<_>หมู่บ้าน<_>7<_>ตำบล<_>ได้มีการสร้างฝายชะลอน้ำหมู่บ้านละ<_>1,000<_>ฝาย<_>รวม<_>106,000<_>ฝาย<_>โดยใช้วัสดุจากธรรมชาติ<_>อันเป็นการสืบสาน<_>รักษา<_>และต่อยอดองค์ความรู้ในการสร้างฝายชะลอน้ำ<_>รวมถึงมีองค์ความรู้ในการจัดการดิน<_>น้ำ<_>ป่าตามแนวทางศาสตร์พระราชา<_>ซึ่งผลสำเร็จที่ปรากฏของโครงการฯ<_>ดังกล่าว<_>ทำให้ปัจจุบันได้มีการสร้างฝายชะลอน้ำในพื้นที่อำเภอแม่แจ่มไปแล้วกว่าร้อยละ<_>60<_>คิดเป็นประมาณกว่า<_>60,000<_>ฝาย<_>โดยทีมอำเภอแม่แจ่มมีความมั่นใจเป็นอย่างยิ่งว่าจะครบ<_>106,000<_>ฝ่าย<_>ในวันที่<_>5<_>ธันวาคม<_>2566”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยให้ความสำคัญและเน้นย้ำกับท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>และนายอำเภอทั้ง<_>878<_>อำเภอ<_>ในการเป็น<_>“ผู้นำ”<_>ที่ประชาชนให้ความศรัทธาเชื่อมั่น<_>เพื่อทำให้ทุกท่านได้มุ่งมั่นตั้งใจเป็นผู้นำการบูรณาการในทุกมิติของพื้นที่ด้วยการ<_>“สร้างทีมงาน”<_>ในทุกหมู่บ้าน/ชุมชน<_>ทุกตำบล<_>ทุกอำเภอ<_>ทุกจังหวัด<_>ในการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>และนำข้อมูลที่ได้ทั้งหมดมาสู่ระบบการวางแผนให้เกิดแผนองค์รวม<_>คือ<_>สามารถเห็นภาพตั้งแต่<_>หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>เพื่อที่จะกำหนดจัดทำเป็น<_>roadmap<_>ว่าเราจะบริหารจัดการน้ำในพื้นที่<_>“แก้ไขในสิ่งที่ผิด”<_>และ<_>“ก่อให้เกิดความยั่งยืน”<_>ได้อย่างไร<_>โดยต้องอาศัยการบูรณาการทีม<_>บูรณาการงาน<_>บางเรื่องอาจต้องบรรจุในแผนพัฒนาท้องถิ่น<_>แผนอำเภอ<_>แผนจังหวัด<_>แผนภาค<_>จนถึงแผนระดับกระทรวง<_>แผนระดับชาติ<_>ผ่านระบบกลไกที่มีตามอำนาจหน้าที่โดยสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ซึ่งต้องอาศัยฐานข้อมูลที่ต้องมาจากพี่น้องประชาชนในพื้นที่<_>มาจากคนที่รู้และเข้าใจจริง<_>โดยมีท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>และทีมงานทั้งกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>และจิตอาสา<_>หมั่นลงพื้นที่ให้รองเท้าสึกก่อนกางเกงขาด<_>ต้องเข้าถึงพื้นที่<_>เข้าถึงหัวใจชาวบ้าน<_>เพื่อรวบรวม<_>ประมวล<_>วิเคราะห์<_>อันจะนำไปสู่ผลลัพธ์ที่ต้องการ<_>คือ<_>“ข้อมูลที่ถูกต้อง”<_>เพื่อนำไประดมสมองว่าเราจะช่วยกันแก้ไขสิ่งผิด<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และแนวพระราชดำริตามศาสตร์พระราชามาแก้ปัญหาอย่างไร<_>โดยที่ไม่ต้องรองบประมานจากรัฐบาลเพียงอย่างเดียว<_>ซึ่งสิ่งเหล่านี้จะสำเร็จได้ต้องอาศัยภาวะผู้นำโดยท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>ในการหลอมรวมจิตใจภาคีเครือข่ายที่อยู่ในพื้นที่ให้สามารถพึ่งพาตนเอง<_>ใช้ศักยภาพของตนเอง<_>ในการพัฒนาแหล่งน้ำ<_>ที่จะทำให้ประชาชนในพื้นที่ได้ใช้อุปโภค-บริโภคได้อย่างยั่งยืน", "ด้านนายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>กล่าวว่า<_>การทำฝายชะลอน้ำ<_>ตามโครงการน้อมรำลึกพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>ภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามแนวทางพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>นั้น<_>แต่เดิมทีมีที่มาจากการที่อําเภอแม่แจ่มได้นําส่วนราชการ<_>ผู้บริหาร<_>และสมาชิกสภาองค์กรปกครองส่วนท้องถิ่น<_>กํานัน<_>ผู้ใหญ่บ้าน<_>ในพื้นที่รวม<_>7<_>ตําบล<_>104<_>หมู่บ้าน<_>เข้าร่วมฝึกอบรมตามโครงการฝึกอบรมผู้นําการขับเคลื่อนตามหลักปรัชญาเศรษฐกิจพอเพียงเพื่อมุ่งสู่เป้าหมายการพัฒนาที่ยังยืน<_>อําเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>เมื่อวันที่<_>26<_>-<_>30<_>มิถุนายน<_>2563<_>ณ<_>ศูนย์การเรียนรู้เชิงปฏิบัติการเศรษฐกิจพอเพียง<_>วัดพระบรมธาตุดอยผาส้ม<_>อําเภอสะเมิง<_>จังหวัดเชียงใหม่<_>ซึ่งมีท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เมื่อครั้งดำรงตำแหน่งอธิบดีกรมการพัฒนาชุมชน<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาอธิบดีกรมการพัฒนาชุมชน<_>ในขณะนั้น<_>ร่วมในโครงการด้วย<_>โดยได้มีการฝึกอบรมเพื่อพัฒนาบุคลากรสร้างผู้นําท้องถิ่นต้นแบบแห่งการมีจิตสํานึกเป็นจิตอาสามุ่งทําความดีด้วยหัวใจเพื่อประโยชน์สุขของชุมชน<_>ตามกรอบแนวคิดเศรษฐกิจพอเพียง<_>และมีองค์ความรู้ในการสร้างฝายชะลอน้ำ<_>รวมถึงมีองค์ความรู้ในการจัดการ<_>ดิน<_>น้ำ<_>ป่า<_>ตามแนวทางศาสตร์พระราชา<_>ต่อมาเมื่อการฝึกอบรมแล้วเสร็จ<_>อำเภอแม่แจ่มได้มีการทำฝายชะลอน้ำ<_>ในพื้นที่อำเภอแม่แจ่ม<_>ในปี<_>พ.ศ.<_>2563<_>โดยในขณะนั้นมี<_>104<_>หมู่บ้าน<_>มีการสร้างฝายชะลอน้ำ<_>หมู่บ้านละ<_>500<_>ฝาย<_>รวมทั้งอำเภอแม่แจ่ม<_>52,000<_>ฝาย<_>ซึ่งตอนนั้นใช้ชื่อโครงการว่า<_>\"โครงการ<_>52,000<_>ฝายถวายพ่อ<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่\"<_>ประจำปี<_>พ.ศ.2563<_>ต่อมาปี<_>พ.ศ.<_>2564<_>ได้มีการสืบสาน<_>ต่อยอด<_>เพราะเริ่มเห็นประโยชน์ของฝายชะลอน้ำ<_>ที่ฟื้นฟูระบบนิเวศของป่าต้นน้ำให้กลับมา<_>ช่วยชะลอความแร็วแรงของน้ำป่า<_>ที่เกิดจากการตัดต้นไม้เพื่อปลูกข้าวโพดเลี้ยงสัตว์<_>ทางอำเภอแม่แจ่มจึงได้สานต่อโครงการสร้างฝายชะลอน้ำต่อ<_>ภายใต้ชื่อโครงการเดิม<_>แต่เปลี่ยนปีเป็น<_>พ.ศ.<_>2564<_>จำนวน<_>52,000<_>ฝาย<_>หมู่บ้านละ<_>500<_>ฝาย<_>ทั้ง<_>104<_>หมู่บ้าน<_>ต่อมา<_>ปี<_>พ.ศ.<_>2565<_>อำเภอแม่แจ่ม<_>ได้รับการแยกหมู่บ้านจำนวน<_>2<_>หมู่บ้าน<_>จำนวนหมู่บ้านจาก<_>104<_>หมู่บ้าน<_>เป็น<_>106<_>หมู่บ้าน<_>และเพิ่มจำนวนฝายจากหมู่บ้านละ<_>500<_>ฝายเป็น<_>900<_>ฝาย<_>ร่วมกันทำทั้ง<_>106<_>หมู่บ้าน<_>รวมทั้งอำเภอแม่แจ่ม<_>93,600<_>ฝาย<_>เพื่อเทิดพระเกียรติรัชกาลที่<_>9<_>ภายใต้ชื่อ<_>\"โครงการ<_>93,600<_>ฝาย<_>เทิดพระเกียรติ<_>5<_>ธันวา<_>มหาราช<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>ประจำปี<_>พ.ศ.<_>2565\"<_>และสุดท้าย<_>ปี<_>พ.ศ.<_>2566<_>ทั้ง<_>106<_>หมู่บ้าน<_>ได้มีการจัดทำฝายหมู่บ้านละ<_>1,000<_>ฝาย<_>รวมทั้งอำเภอ<_>106,000<_>ฝาย<_>ภายใต้ชื่อโครงการ<_>น้อมรำลึกพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>ภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตามแนวทางพระราชดำริ<_>“จากนภา<_>ผ่านภูผา<_>สู่มหานที”<_>ดังนั้นฝายชะลอน้ำทั้งอำเภอแม่แจ่ม<_>ตั้งแต่ปี<_>2563<_>-<_>วันที่<_>5<_>ธันวาคม<_>2566<_>นี้<_>จะมีรวมทั้งสิ้น<_>303,600<_>ฝาย", "นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>กล่าวต่ออีกว่า<_>อำเภอแม่แจ่มได้มีการบริหารจัดการ<_>โดยให้ชาวบ้านในแต่ละครัวเรือนมีการแบ่งงานกันทำ<_>เช่น<_>เมื่อเร็ว<_>ๆ<_>นี้<_>ที่บ้านแม่ซา<_>หมู่ที่<_>2<_>ต.แม่นาจร<_>อ.แม่แจ่ม<_>ได้มีการทำฝายชะลอน้ำ<_>โดยแบ่งให้ชุมชนบ้านแม่ซามี<_>ที่มีครัวเรือนทั้งหมด<_>290<_>ครัวเรือน<_>ได้แบ่งกันทำครัวเรือนละ<_>3<_>ฝาย<_>รวมเป็น<_>870<_>ฝาย<_>ที่เหลือ<_>130<_>ฝายจะมีการทำร่วมกันในหนึ่งวัน<_>โดยจะเชิญส่วนราชการและภาคีเครือข่ายต่าง<_>ๆ<_>มาร่วมกิจกรรมทำฝายชะลอน้ำเพื่อให้ครบ<_>1,000<_>ฝาย<_>รวมกับหมู่บ้านอื่น<_>ๆ<_>ในพื้นที่อำเภอแม่แจ่มได้เป็น<_>106,000<_>ฝาย<_>ในวันที่<_>5<_>ธันวาคม<_>2566<_>อันเป็นการบรรลุวัตถุประสงค์ของโครงการที่ต้องการให้พี่น้องประชาชนตลอดจนเยาวชนในอำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>ได้ร่วมกันน้อมนำแนวพระราชดำริสู่การสืบสาน<_>รักษา<_>และต่อยอดองค์ความรู้ในการสร้างฝายชะลอน้ำ<_>รวมถึงมีองค์ความรู้ในการจัดการดิน<_>น้ำ<_>ป่าตามแนวทางศาสตร์พระราชา<_>นำมาซึ่งความยั่งยืนของระบบนิเวศ<_>ทรัพยากรธรรมชาติ<_>และชีวิตของพี่น้องประชาชนชาวอำเภอแม่แจ่มตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8560848832130432, "len_token": 496}, {"label": "LABEL_1", "score": 0.9565957188606262, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746420979499817, "len_token": 496}, {"label": "LABEL_1", "score": 0.9681848287582397, "len_token": 496}, {"label": "LABEL_1", "score": 0.9761333465576172, "len_token": 496}, {"label": "LABEL_1", "score": 0.9752099514007568, "len_token": 218}], "avg_score": 0.9486618397234103, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ดำเนินการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>อย่างต่อเนื่อง<_>พร้อมชื่นชมกิจกรรม<_>\"นายอำเภอพาทำบุญตักบาตร\"<_>อ.นาหว้า<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยังยืน", "content": ["พ่อเมืองนครพนม<_>ดำเนินการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>อย่างต่อเนื่อง<_>พร้อมชื่นชมกิจกรรม<_>\"นายอำเภอพาทำบุญตักบาตร\"<_>อ.นาหว้า<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยังยืน", "พ่อเมืองนครพนม<_>ดำเนินการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>อย่างต่อเนื่อง<_>พร้อมชื่นชมกิจกรรม<_>\"นายอำเภอพาทำบุญตักบาตร\"<_>อำเภอนาหว้า<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยังยืน<_>(sdgs)<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชน", "พ่อเมืองนครพนม<_>ดำเนินการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>อย่างต่อเนื่อง<_>พร้อมชื่นชมกิจกรรม<_>\"นายอำเภอพาทำบุญตักบาตร\"<_>อำเภอนาหว้า<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยังยืน<_>(sdgs)<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชน<_>ให้มีความสุขมากยิ่งขึ้นอย่างยั่งยืน", "วันนี้<_>(15<_>ก.ย.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนม<_>ได้ดำเนินการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาอย่างต่อเนื่อง<_>เพื่อขับเคลื่อน<_>ส่งเสริม<_>และสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านเป้าหมายให้มีความเป็นอยู่ที่ดีขึ้น<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยประสานกับพลัง<_>\"บวร\"<_>(บ้าน<_>วัด<_>ราชการ)<_>พร้อมทั้งบูรณาการภาคีเครือข่ายเชื่อมประสานให้เกิดการพัฒนาในทุกมิติ<_>เสริมสร้างสุขภาวะสังคมให้มีความมั่นคงปลอดภัยในด้านที่อยู่อาศัยและความมั่นคงทางอาหาร<_>ด้วยการปลูกผักสวนครัวไว้กินเอง<_>ดำเนินกิจกรรม<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>และ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และน้อมนำหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาปรับใช้ในการดำรงชีวิต<_>เพื่อการพัฒนาสู่หมู่บ้านยั่งยืน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>การร่วมมือกันของทุกภาคีเครือข่ายอย่างเข้มแข็งจริงจัง<_>ทำให้การดำเนินการขับเคลื่อนนโยบายในพื้นที่มีผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>ยกตัวอย่างเช่นอำเภอนาหว้า<_>ที่ดำเนินกิจกรรม<_>\"นายอำเภอพาทำบุญตักบาตร\"<_>ณ<_>หมู่ที่<_>5<_>ตำบลเหล่าพัฒนา<_>อำเภอนาหว้า<_>ซึ่งต้องขอชื่นชมท่านนายอำเภอนาหว้า<_>นายนพดล<_>พลซื่อ<_>พร้อมด้วยภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ที่สามารถบูรณาการการทำงานร่วมกันเพื่อให้เกิดสิ่งที่ดีขึ้น<_>change<_>for<_>good<_>ได้อย่างเป็นรูปธรรม<_>โดยนอกจากการทำบุญตักบาตรร่วมกันแล้ว<_>ยังร่วมกันลงพื้นที่ตรวจเยี่ยมครัวเรือนกลุ่มเปราะบางฐานะยากจน<_>ผู้สุงอายุ<_>ผู้มีรายได้น้อย<_>จำนวน<_>2<_>ราย<_>ตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยใช้ฐานข้อมูลจากระบบ<_>tpmap<_>และ<_>thaiqm<_>ซึ่งได้มีการมอบสิ่งของ<_>ถุงยังชีพให้กำลังใจ<_>พร้อมหารือหน่วยงานที่เกี่ยวข้องและภาคีเครือข่าย<_>สำรวจและหาแนวทางปรับปรุงที่อยู่อาศัยให้กับครัวเรือนกลุ่มเปราะบาง<_>อันจะเป็นการส่งเสริมความมั่นคงทางด้านที่อยู่อาศัยให้กับประชาชน<_>และในทุกกิจกรรรมของทีมของท่านนายอำเภอนาหว้าได้ประชาสัมพันธ์การใช้และสวมใส่ผ้าไทย<_>\"ผ้าไทยใส่ให้สนุก\"<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และมีการประชาสัมพันธ์เชิญชวนประชาชนในหมู่บ้าน<_>ให้ใช้แอปพลิเคชั่น<_>\"thaid\"<_>บนโทรศัพท์มือถือ<_>โดยสามารถลงทะเบียนได้ด้วยตนเอง<_>เพื่อความสะดวก<_>รวดเร็วในการติดต่องานราชการ<_>และท้ายสุดได้มีการบูรณาการความร่วมมือในการดำเนินโครงการรณรงค์และแก้ไขปัญหายาเสพติด<_>to<_>be<_>number<_>one<_>(ศูนย์เพื่อนใจวัยรุ่นในชุมชน/หมู่บ้าน)<_>เพื่อสร้างกระแสค่านิยมและเสริมสร้างภูมิคุ้มกันทางจิตใจในกลุ่มเด็ก<_>นักเรียน<_>เยาวชน<_>และประชาชนในพื้นที่<_>ไม่ให้ยุ่งเกี่ยวกับยาเสพติด<_>มีภูมิคุ้มกันในชีวิตเพิ่มมากขึ้น<_>ซึ่งทั้งหมดคือกิจกรรมดี<_>ๆ<_>ที่ได้ร่วมกันคิด<_>ร่วมกันทำ<_>และท้ายที่สุด<_>คือ<_>การร่วมรับผลประโยชน์<_>ของพี่น้องประชาชนในหมู่บ้าน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>กิจกรรม<_>\"นายอำเภอพาทำบุญตักบาตร\"<_>มีวัตถุประสงค์<_>เพื่อทำนุบำรุงพระพุทธศาสนา<_>ส่งเสริมความรักความสามัคคี<_>สร้างความผูกพันระหว่างวัดและชุมชน<_>พร้อมดำเนินการตรวจสุขภาพพระสงฆ์<_>และประชาชนผู้ร่วมทำบุญตักบาตร<_>ตามแนวนโยบายของจังหวัดนครพนม<_>\"สุขภาพดี<_>ชีวีมีสุข\"<_>ที่ให้ทุกคนในชุมชนได้เข้าถึงการให้บริการภาครัฐโดยได้รับการตรวจสุขภาพอย่างทั่วถึง<_>ลดความเหลื่อมล้ำในชุมชน<_>ซึ่งเป็นสิ่งที่กระทรวงมหาดไทย<_>พร้อมด้วยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน\"<_>ด้วยการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้ง<_>17<_>ข้อของสหประชาชาติ", "\"จังหวัดนครพนม<_>และภาคีเครือข่ายทุกภาคส่วน<_>โดยเฉพาะนายอำเภอทั้ง<_>12<_>อำเภอ<_>ของจังหวัดนครพนม<_>มีความมุ่งมั่นที่จะขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ให้เกิดผลอย่างเป็นรูปธรรม<_>รวมถึงร่วมกันสร้างสรรค์กิจกรรมเพื่อร่วมเฉลิมพระเกียรติในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมายุครบรอบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>พร้อมทั้งสื่อสารกับสังคม<_>เพื่อบอกเล่าสิ่งที่ดีให้ผู้คนได้รับรู้<_>เกิดความรัก<_>ความศรัทธา<_>เกิดพลัง<_>และความร่วมมือ<_>ในการขับเคลื่อนงาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ก่อเกิดเป็นสิ่งที่ดีกับประเทศชาติ<_>และทำให้พี่น้องประชาชนมีความสุขมากยิ่งขึ้นอย่างยั่งยืน”<_>นายวันชัย<_>ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9879218935966492, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924351572990417, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857698678970337, "len_token": 205}], "avg_score": 0.989423492199795, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>พร้อมด้วยเลขา<_>มท.1<_>ลงพื้นที่ตรวจเยี่ยมที่ว่าการอำเภอเมืองเชียงราย<_>และร่วมพบปะนักเรียนในพิธีมอบบัตรประจำตัวบุคคลที่ไม่มีสถานะทางทะเบียน<_>เน้นย้ำ<_>นักเรียนทุกคนต้องเป็นคนดี", "content": ["ปลัด<_>มท.<_>พร้อมด้วยเลขา<_>มท.1<_>ลงพื้นที่ตรวจเยี่ยมที่ว่าการอำเภอเมืองเชียงราย<_>และร่วมพบปะนักเรียนในพิธีมอบบัตรประจำตัวบุคคลที่ไม่มีสถานะทางทะเบียน<_>เน้นย้ำ<_>นักเรียนทุกคนต้องเป็นคนดี", "ปลัด<_>มท.<_>พร้อมด้วยเลขา<_>มท.1<_>ลงพื้นที่ตรวจเยี่ยมที่ว่าการอำเภอเมืองเชียงราย<_>และร่วมพบปะนักเรียนในพิธีมอบบัตรประจำตัวบุคคลที่ไม่มีสถานะทางทะเบียน<_>เน้นย้ำ<_>\"นักเรียนทุกคนต้องเป็นคนดี<_>มีความกตัญญูกตเวที<_>และจงรักภักดีต่อสถาบันหลักของชาติ\"", "ปลัด<_>มท.<_>พร้อมด้วยเลขา<_>มท.1<_>ลงพื้นที่ตรวจเยี่ยมที่ว่าการอำเภอเมืองเชียงราย<_>และร่วมพบปะนักเรียนในพิธีมอบบัตรประจำตัวบุคคลที่ไม่มีสถานะทางทะเบียน<_>เน้นย้ำ<_>\"นักเรียนทุกคนต้องเป็นคนดี<_>มีความกตัญญูกตเวที<_>และจงรักภักดีต่อสถาบันหลักของชาติ\"<_>ร่วมกันสร้างสรรค์ประเทศไทยให้เป็นประเทศแห่งความสุขอย่างยั่งยืน", "วันนี้<_>(15<_>ก.ย.<_>66)<_>เวลา<_>10.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมพบปะนักเรียนในพิธีมอบบัตรประจำตัวบุคคลที่ไม่มีสถานะทางทะเบียน<_>(เลข<_>0)<_>สำหรับเด็กนักเรียนที่มีเลขประจำตัวขึ้นต้นตัวอักษร<_>g<_>ในเขตพื้นที่สำนักทะเบียนอำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>พร้อมทั้งตรวจเยี่ยมการดำเนินงานของสำนักทะเบียนอำเภอ<_>ที่ทำการปกครองอำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>โดยมี<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายศรัณยู<_>มีทองคำ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นายทรงศักดิ์<_>วลัยใจ<_>ปลัดจังหวัดเชียงราย<_>นางอุบลรัตน์<_>พ่วงภิญโญ<_>หัวหน้าสำนักงานจังหวัดเชียงราย<_>นายบุญธรรม<_>ทองพิจิตร<_>นายอำเภอเมืองเชียงราย<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการให้บริการสำนักทะเบียนอำเภอเมืองเชียงราย<_>และพบปะให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงาน<_>พร้อมทั้งเชิญชวนพี่น้องประชาชนผู้รับบริการดาวน์โหลด<_>application<_>thaid<_>โดยมีปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ให้คำแนะนำวิธีดาวน์โหลดและใช้งานกับพี่น้องประชาชนอย่างใกล้ชิด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีนโยบายที่ชัดเจนในการส่งเสริมแนวทางช่วยเหลือเด็กที่ไร้สัญชาติ<_>หรือนักเรียนที่มีเลขประจำตัวขึ้นต้นด้วยตัวอักษร<_>g<_>ให้มีสิทธิขั้นพื้นฐานด้านสาธารณสุขและการศึกษา<_>สอดคล้องกับนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เพื่อแก้ปัญหาบุคคลไร้สัญชาติ<_>ด้วยการพิสูจน์สิทธิ<_>ตรวจสอบประวัติ<_>ยืนยันข้อมูล<_>รับรองการขึ้นทะเบียนบุคคลกลุ่มนักเรียนรหัส<_>g<_>ให้มีบัตรประจำตัวบุคคล<_>ใช้สิทธิรักษาพยาบาลและการเรียนรู้<_>โดยกระทรวงมหาดไทย<_>มอบหมายให้กรมการปกครองทำงานเชิงรุกระหว่างหน่วยงานรัฐ<_>เอกชน<_>ภาคีภาคประชาสังคม<_>ที่ต้องการส่งเสริมวิถีชีวิตประชากรกลุ่มนี้ให้ดีขึ้น", "\"นายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทยได้รับมอบหมายจากท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการพิจารณาดำเนินการหาวิธีการในการช่วยเหลือเร่งรัดปรับปรุงแนวทางการปฏิบัติให้สามารถช่วยเหลือผู้มีคนสมบัติให้ได้รับสัญชาติโดยเร็ว<_>ซึ่งในวันนี้ถือเป็นก้าวหนึ่งที่สำคัญ<_>ที่กระทรวงมหาดไทยจะได้พิจารณาให้ลูก<_>ๆ<_>นักเรียน<_>ผู้มีความมุ่งมั่นตั้งใจในการศึกษาเล่าเรียน<_>ประพฤติปฏิบัติตนเป็นคนดีของประเทศชาติ<_>ให้ได้รับสัญชาติไทยได้เร็วกว่าวิธีการแบบเก่า<_>ทั้งนี้ต้องเป็นไปตามกฎหมาย<_>จึงขอให้ลูก<_>ๆ<_>นักเรียนทุกคนได้อย่าละทิ้งความพยายาม<_>ที่จะเป็นนักเรียนที่ดี<_>เป็นคนดี\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอแสดงความยินดีกับน้อง<_>ๆ<_>นักเรียนที่ได้รับบัตรประจำตัวบุคคลที่ไม่มีสถานะทางทะเบียนในวันนี้ทุกคน<_>และเมื่อทุกคนได้รับสิทธิแล้ว<_>ต้องรักษาสิทธิไว้<_>\"ด้วยการเป็นคนดี<_>มีความจงรักภักดีต่อสถาบันหลักของชาติ\"<_>อันประกอบด้วย<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และต้องเป็นลูกที่ดีมีความกตัญญูกตเวที<_>เพราะการเป็นลูกที่ดีมีความกตัญญูกตเวที<_>พระพุทธเจ้าท่านบอกว่าเป็นเครื่องหมายของคนดี<_>ดังพุทธศาสนสุภาษิตที่ว่า<_>\"นิมิตฺตํสาธุรูปานํ<_>กตญฺญูกตเวทิตา<_>ซึ่งหมายความว่า<_>ความกตัญญูกตเวทีเป็นเครื่องหมายของคนดี\"<_>อันจะทำให้เรามีความเจริญรุ่งเรือง<_>ถ้าเรามีความกตัญญูรู้จักบุญคุณของครูบาอาจารย์<_>ของพ่อหลวง<_>ของคุณพ่อ<_>คุณแม่<_>ผู้มีพระคุณ<_>ก็จะเป็นเครื่องคุ้มครองให้พวกเราเป็นคนดี<_>ไม่ทำผิด<_>และที่สำคัญที่สุดต้องเป็นเด็กดีตั้งใจศึกษาเล่าเรียน<_>ไม่จำเป็นต้องได้เกรด<_>4<_>หรือเกรด<_>3<_>แต่<_>\"เราต้องตั้งใจเล่าเรียนหาความรู้และสำเร็จการศึกษาขั้นสูงสุดที่เราสามารถเรียนได้\"<_>หรือกล่าวโดยย่อ<_>คือ<_>\"เป็นผู้มีความรู้คู่คุณธรรม”<_>ซึ่งเมื่อเรามีคุณสมบัติครบตามกฎหมาย<_>ก็จะได้รับการพิจารณาให้ได้รับสัญชาติไทย<_>ได้มีบัตรประจำตัวประชาชนตามกฎหมายต่อไป", "นายเดวิทย์<_>ยอนเจ<_>นักเรียนโรงเรียนชุมชนบ้านข้าวต้มหลวง<_>กล่าวว่า<_>ขอขอบคุณรัฐบาล<_>และกระทรวงมหาดไทย<_>ที่ได้ให้โอกาสที่ดีของชีวิตในครั้งนี้<_>ซึ่งตนและเพื่อนนักเรียนทุกคนจะตั้งใจเรียน<_>นำโอวาทที่ได้รับจากคุณลุงสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ไปใช้ในการตั้งใจศึกษาเล่าเรียน<_>เป็นคนดีของประเทศไทย<_>เป็นผู้มีความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>และกตัญญูกตเวทีต่อผู้มีพระคุณ<_>เพื่อที่จะสร้างสรรค์ประเทศไทยให้เป็นเมืองแห่งความสุข<_>พวกเราใช้ชีวิตได้อย่างมีความสุขตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9303964376449585, "len_token": 496}, {"label": "LABEL_1", "score": 0.9846383929252625, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905264377593994, "len_token": 182}], "avg_score": 0.9626346572700514, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยและเลขานุการ<_>มท.1<_>ตรวจเยี่ยม<_>\"โครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2\"", "content": ["ปลัดมหาดไทยและเลขานุการ<_>มท.1<_>ตรวจเยี่ยม<_>\"โครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2\"", "ปลัดมหาดไทยและเลขานุการ<_>มท.1<_>ตรวจเยี่ยม<_>\"โครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2\"<_>เน้นย้ำ<_>ร่วมกันพัฒนาเป็นพื้นที่แห่งความสุขที่ยั่งยืนเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "ปลัดมหาดไทยและเลขานุการ<_>มท.1<_>ตรวจเยี่ยม<_>\"โครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2\"<_>เน้นย้ำ<_>ร่วมกันพัฒนาเป็นพื้นที่แห่งความสุขที่ยั่งยืนเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>ทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(15<_>ก.ย.<_>66)<_>เวลา<_>11.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามการดำเนินโครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2<_>โดยมี<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายศรัณยู<_>มีทองคำ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นายทรงศักดิ์<_>วลัยใจ<_>ปลัดจังหวัดเชียงราย<_>นางอุบลรัตน์<_>พ่วงภิญโญ<_>หัวหน้าสำนักงานจังหวัดเชียงราย<_>นายณรงค์<_>น้ำผึ้ง<_>โยธาธิการและผังเมืองจังหวัดเชียงราย<_>นายบุญธรรม<_>ทองพิจิตร<_>นายอำเภอเมืองเชียงราย<_>ร่วมลงพื้นที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณกรมโยธาธิการและผังเมือง<_>ที่ได้ร่วมกับเทศบาลนครเชียงราย<_>ขับเคลื่อนโครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2<_>ในบริเวณพื้นที่เขื่อนริมแม่น้ำกกแห่งนี้<_>อันเป็นการเสริมสร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชนคนเชียงราย<_>ทำให้เกิด<_>\"พื้นที่ของชุมชน\"<_>ที่มีลักษณะเป็นพื้นที่เปิดโล่ง<_>(open<_>space)<_>ให้คนในชุมชนได้มีพื้นที่ร่วมกันทำกิจกรรมอื่น<_>ๆ<_>อันเป็นประโยชน์ในการพัฒนาศักยภาพ<_>สุขภาวะ<_>คนทุกเพศทุกวัยได้ใช้เวลาร่วมกัน<_>เพื่อก่อให้เกิดความเท่าเทียมทางสังคม<_>ความมั่นคง<_>ความรัก<_>และความสามัคคีของคนในชุมชน<_>และประการสุดท้าย<_>ส่งเสริมและรักษาสิ่งแวดล้อมในพื้นที่", "\"ประการที่สำคัญที่สุด<_>คือ<_>ขอให้โยธาธิการและผังเมืองจังหวัดเชียงราย<_>ได้ร่วมกับนายกเทศมนตรีนครเชียงราย<_>ทำให้พื้นที่แห่งนี้เป็นพื้นที่แห่งการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริทั้งปวงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่เป็นหลักคิดสำคัญที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ขององค์การสหประชาชาติ<_>(un)<_>ด้วยการทำให้พื้นที่ลานกิจกรรมแห่งนี้มีองค์ประกอบที่สำคัญ<_>คือ<_>1)<_>การส่งเสริมให้มีการรักษาสิ่งแวดล้อม<_>โดยให้มีการคัดแยกขยะประเภทต่าง<_>ๆ<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>พร้อมมีคำอธิบายประโยชน์ที่ได้จากการคัดแยกขยะในแต่ละชนิด<_>2)<_>การสร้างความมั่นคงทางอาหาร<_>มีการปลูกแปลงผักสวนครัวปลอดสารพิษ<_>สร้างรั้วสีเขียวที่มาจากพืชกินได้<_>3)<_>ให้มีการส่งเสริมความเท่าเทียมทางสังคม<_>และ<_>4)<_>การเสริมสร้างพลังการมีส่วนร่วม<_>ให้ชุมชนมีส่วนร่วมคิด<_>ร่วมทำ<_>ร่วมดูแล<_>ในลักษณะจิตอาสา<_>ด้วยการน้อมนำหลักการทรงงาน<_>ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ทำให้พื้นที่แห่งนี้เป็นพื้นที่ปลอดภัย<_>พื้นที่แห่งความสุข<_>เพื่อการพัฒนาที่ยั่งยืนสำหรับลูกหลานในอนาคต<_>และทำให้พื้นที่แห่งนี้เป็นสวนเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำในช่วงท้าย", "นายณรงค์<_>น้ำผึ้ง<_>โยธาธิการและผังเมืองจังหวัดเชียงราย<_>กล่าวว่า<_>โครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>เป็นโครงการพัฒนาพื้นที่ใกล้ย่านชุมชน<_>วัด<_>และพื้นที่เศรษฐกิจ<_>โดยมีการปรับปรุงภูมิทัศน์<_>ลานกิจกรรม<_>ทางลาด<_>และบันไดลงสู่แม่น้ำ<_>พร้อมเขื่อนป้องกันตลิ่ง<_>เพื่อให้ประชาชนได้สามารถมาใช้พื้นที่ทำกิจกรรม<_>และออกกำลังกาย<_>โดยกรมโยธาธิการและผังเมืองเป็นผู้ดำเนินโครงการดังกล่าว<_>ซึ่งหลังจากโครงการก่อสร้างเสร็จสิ้น<_>พี่น้องประชาชนในพื้นที่ได้เข้ามาใช้พื้นที่ในการทำกิจกรรมเป็นจำนวนมาก<_>เนื่องจากโครงการมีการแบ่งพื้นที่ชัดเจนสำหรับการทำกิจกรรม<_>ทำให้ไม่แออัด<_>ทั้งออกกำลังกาย<_>ปั่นจักรยาน<_>วิ่ง<_>เล่นเซิร์ฟสเก็ต<_>พายเรือ<_>และเดินชมวิวริมแม่น้ำ<_>ถือเป็นการส่งเสริมให้ประชาชนในพื้นที่มีสุขภาพที่ดี<_>และยกระดับคุณภาพชีวิตให้ดีขึ้น<_>จากความร่วมมือของหน่วยงานต่าง<_>ๆ<_>ในการปรับปรุงพื้นที่เพื่อให้เกิดการใช้ประโยชน์สูงสุด", "\"โครงการพัฒนาพื้นที่และปรับปรุงสภาพภูมิทัศน์บริเวณริมแม่น้ำกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>ระยะที่<_>2<_>นี้<_>ได้รับการจัดสรรงบประมาณ<_>126.7<_>ล้านบาท<_>เริ่มดำเนินการก่อสร้างตั้งแต่วันที่<_>18<_>ธันวาคม<_>2564<_>กำหนดแล้วเสร็จในวันที่<_>5<_>กุมภาพันธ์<_>2567<_>โดยพื้นที่บริเวณลานกิจกรรมแห่งนี้มีจุดเด่น<_>คือ<_>ได้นำลวดลายของผ้า<_>ทั้งผ้าไหม<_>และผ้าฝ้าย<_>รวมทั้งผ้าปักชาวเขา<_>ซึ่งเป็นผ้าพื้นถิ่นในพื้นที่จังหวัดเชียงราย<_>มาสร้างสรรค์เป็นสีของพื้นลานกิจกรรม<_>เพื่อทำให้เกิดความสวยงาม<_>และเป็นการส่งเสริมให้เกิดกระบวนการเรียนรู้ให้กับเด็กและเยาวชน<_>ได้ใช้พื้นที่ลานกิจกรรมแห่งนี้เป็นพื้นที่แห่งการเรียนรู้<_>ควบคู่กับความสนุกสนาน<_>ความเพลิดเพลิน\"<_>นายณรงค์ฯ<_>กล่าวเพิ่มเติม", "นายวันชัย<_>จงสุทธานามณี<_>นายกเทศมนตรีนครเชียงราย<_>กล่าวว่า<_>“โครงการพัฒนาพื้นที่ชุมชนและปรับปรุงภูมิทัศน์พัฒนาเมืองริมตลิ่งแม่น้ำกก”<_>ปอดแห่งใหม่นครเชียงราย<_>เกิดจากการผลักดันให้เป็นเส้นทางออกกำลังกายระยะทางยาวเกือบ<_>2<_>กิโลเมตร<_>โดยเมื่อกรมโยธาธิการและผังเมืองดำเนินการก่อสร้างแล้วเสร็จ<_>จะส่งมอบให้กับทางเทศบาลนครเชียงราย<_>โดยเทศบาลนครเชียงรายมีแผนจะประสานทางชุมชน<_>3<_>ชุมชน<_>ประกอบด้วย<_>ชุมชนร่องเสือเต้น<_>ชุมชนฝั่งหมิ่น<_>และชุมชนป่าแดง<_>ช่วยกันดูแล<_>และที่สำคัญที่สุด<_>คือ<_>ผู้ที่เข้าไปใช้สวนสาธารณะก็ต้องช่วยกันรักษาความสะอาด<_>เพื่อให้พื้นที่บริเวณนี้เป็นพื้นที่แห่งความสุขที่ยั่งยืนของพี่น้องประชาชนชาวนครเชียงรายตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8803385496139526, "len_token": 496}, {"label": "LABEL_1", "score": 0.9906606078147888, "len_token": 496}, {"label": "LABEL_1", "score": 0.9816909432411194, "len_token": 445}], "avg_score": 0.9498037938948879, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีชื่นชมการขับเคลื่อนกิจกรรมเนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>โดยขอให้ส่งเสริมขยายผลอย่างต่อเนื่องให้เต็มทุกพื้นที่<_>พร้อมทั้งเยี่ยมชมบูธการน้อมนำพระดำริ", "content": ["นายกรัฐมนตรีชื่นชมการขับเคลื่อนกิจกรรมเนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>โดยขอให้ส่งเสริมขยายผลอย่างต่อเนื่องให้เต็มทุกพื้นที่<_>พร้อมทั้งเยี่ยมชมบูธการน้อมนำพระดำริ", "นายกรัฐมนตรีชื่นชมการขับเคลื่อนกิจกรรมเนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>โดยขอให้ส่งเสริมขยายผลอย่างต่อเนื่องให้เต็มทุกพื้นที่<_>พร้อมทั้งเยี่ยมชมบูธการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>โดยขอให้ช่วยกันส่งเสริมการย้อมสีธรรมชาติ<_>เพื่อสร้างความยั่งยืน", "นายกรัฐมนตรีชื่นชมการขับเคลื่อนกิจกรรมเนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>โดยขอให้ส่งเสริมขยายผลอย่างต่อเนื่องให้เต็มทุกพื้นที่<_>พร้อมทั้งเยี่ยมชมบูธการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>โดยขอให้ช่วยกันส่งเสริมการย้อมสีธรรมชาติ<_>เพื่อสร้างความยั่งยืนให้กับโลกใบเดียวนี้", "วันนี้<_>(15<_>ก.ย.<_>66)<_>ที่ด่านศุลกากรแม่สาย<_>ต.แม่สาย<_>อ.แม่สาย<_>จ.เชียงราย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เยี่ยมชมบูธนิทรรศการรณรงค์เนื่องในวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พระอาจารย์วิบูลย์<_>ธมฺมเตโช<_>เจ้าอาวาสวัดพุทธอุทยานดอยอินทรีย์<_>นายธนกร<_>โชคชัดชาญพัฒนา<_>ประธานเครือข่ายโคก<_>หนอง<_>นา<_>พัฒนาชุมชนจังหวัดเชียงราย<_>ร่วมนำเสนอ", "นายธนกร<_>โชคชัดชาญพัฒนา<_>นำเสนอข้อมูลต่อนายกรัฐมนตรี<_>โดยสรุปว่า<_>\"โคก<_>หนอง<_>นา\"<_>เป็นการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งได้รับการสืบสาน<_>รักษา<_>และต่อยอด<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งพระองค์พระราชทานพระราชดำริว่า<_>โคก<_>หนอง<_>นา<_>คือ<_>\"อารยเกษตร\"<_>อันเป็นจุดเริ่มต้นของการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาสให้กับประชาชน<_>เรียกได้ว่าเป็น<_>\"แหล่งอาหารของครัวเรือน<_>และเป็น<_>supermarket<_>กลางชุมชน\"<_>อีกทั้งเป็นแหล่งสร้างอาหารที่ปลอดภัยให้แผ่นดิน<_>สร้างสุขภาพที่ดีให้กับคนในครอบครัวและหมู่บ้าน<_>เป็นความอยู่รอดปลอดภัยของคนในสังคม<_>โดยเฉพาะอย่างยิ่งโคก<_>หนอง<_>นา<_>ของจังหวัดเชียงราย<_>มุ่งเน้นหลักการ<_>3<_>ไม่<_>คือ<_>ไม่เผา<_>ไม่ฆ่า<_>ไม่ใช้ยาเคมี<_>และ<_>1<_>ห้าม<_>คือ<_>ไม่ผิดสัจจะที่ภาคีเครือข่ายโคก<_>หนอง<_>นา<_>ทุกคนได้ปฏิญาณไว้ต่อหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยโคก<_>หนอง<_>นา<_>เป็นส่วนหนึ่งของการเสริมสร้างความอุดมสมบูรณ์ให้กับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นการสร้างแหล่งอาหารที่มีคุณประโยชน์อย่างยิ่งต่อประชาชนคนทั้งโลก<_>โดยเฉพาะอย่างยิ่งการเสริมสร้างความอุดมสมบูรณ์ในทรัพยากรดิน<_>จึงนำมาสู่การขับเคลื่อนกิจกรรมเนื่องในวันดินโลก<_>(world<_>soil<_>day<_>2022)<_>ตามแนวคิด<_>\"อาหารก่อกำเนิดเกิดจากดิน\"<_>ซึ่งได้กำหนดให้ทุกวันที่<_>5<_>ธันวาคม<_>เป็นวันดินโลก<_>ที่ทุกภาคส่วนจะได้ร่วมกันตระหนักถึงความสำคัญและคุณค่าของดินที่เป็นแหล่งกำเนิดของสิ่งมีชีวิต<_>และเป็นพื้นที่ของการมีอาหารที่ปลอดภัย<_>อันสอดคล้องเชื่อมโยงกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(sustainable<_>development<_>goals<_>:<_>sdgs)", "โอกาสนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้กล่าวชื่นชมและให้กำลังใจทีมโคก<_>หนอง<_>นา<_>พัฒนาชุมชนจังหวัดเชียงราย<_>ซึ่งเป็นภาคีเครือข่ายของกระทรวงมหาดไทย<_>โดยกล่าวว่า<_>\"ขอให้มีการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>อย่างต่อเนื่อง<_>เพราะโครงการนี้เป็นการน้อมนำพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>นั่นคือหลักปรัชญาของเศรษฐกิจพอเพียง<_>ที่ถือเป็นทฤษฎีที่สำคัญของโลก<_>พร้อมทั้งฝากให้ช่วยกันต่อยอดขับเคลื่อนการเสริมสร้างความมั่นคงทางอาหารอย่างต่อเนื่อง<_>ดำเนินการเต็มพื้นที่<_>เพราะเป็นโครงการที่สามารถต่อยอดเรื่องการลดรายจ่าย<_>เพิ่มรายได้ให้กับพี่น้องประชาชนอย่างยั่งยืน\"", "จากนั้น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เยี่ยมชมผลงานและให้กำลังใจช่างทอผ้า<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าของจังหวัดเชียงราย<_>ได้แก่<_>กลุ่มผ้าปักด้วยมือบ้านสันกอง<_>ต.แม่ไร่<_>อ.แม่จัน<_>กลุ่มผ้าปักชนเผ่าไตหย่า<_>ต.ห้วยไคร้<_>อ.แม่สาย<_>(ผ้าชาติพันธ์ุ)<_>ผ้าณิตบาติก<_>ต.ป่าซาง<_>อ.แม่จัน<_>กลุ่มสตรีทอผ้าศรีดอนชัย<_>ต.ศรีดอนชัย<_>อ.เชียงของ<_>วิสาหกิจชุมชนหัตถกรรมผ้าทอไทลื้อบ้านหาดบ้าย<_>ต.ริมโขง<_>อ.เชียงของ<_>และ<_>i<_>am<_>lahu<_>ต.แม่ฟ้าหลวง<_>อ.แม่ฟ้าหลวง<_>(ผ้าชาติพันธุ์)<_>ซึ่งมาจัดแสดงบูธนิทรรศการโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>พร้อมทั้งได้กล่าวให้กำลังใจและสนับสนุนให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>ได้น้อมนำแนวพระดำริ<_>\"sustainable<_>fashion\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการส่งเสริมการย้อมผ้าด้วยสีธรรมชาติ<_>ให้เป็นที่แพร่หลาย<_>เข้าถึงผู้ประกอบการผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เพื่อที่จะได้ร่วมกันเป็นส่วนหนึ่งในการเสริมสร้างความยั่งยืนให้กับสิ่งแวดล้อม<_>และสอดคล้องกับนโยบายของรัฐบาลในด้านการลดการปลดปล่อยก๊าซเรือนกระจกขึ้นสู่ชั้นบรรยากาศ<_>ร่วมกันทำให้ประเทศไทยและโลกใบเดียวนี้เป็นพื้นที่แห่งความอุดมสมบูรณ์<_>พื้นที่แห่งความสดชื่น<_>และพื้นที่แห่งความสุขอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9693055748939514, "len_token": 496}, {"label": "LABEL_1", "score": 0.9737449288368225, "len_token": 496}, {"label": "LABEL_1", "score": 0.9856695532798767, "len_token": 193}], "avg_score": 0.9738289228974515, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ชวนเปิดประสบการณ์ใหม่เที่ยวตลาดน้ำบนน้ำตก<_>แห่งเดียวในประเทศไทย<_>“ตลาดน้ำกลางป่ากวางโจว”<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย", "content": ["วธ.<_>ชวนเปิดประสบการณ์ใหม่เที่ยวตลาดน้ำบนน้ำตก<_>แห่งเดียวในประเทศไทย<_>“ตลาดน้ำกลางป่ากวางโจว”<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย", "วธ.<_>ชวนเปิดประสบการณ์ใหม่เที่ยวตลาดน้ำบนน้ำตก<_>แห่งเดียวในประเทศไทย<_>“ตลาดน้ำกลางป่ากวางโจว”<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>แชะภาพสุดเก๋กับเมนูสุดอร่อยบนกระบอกไม้ไผ่<_>ชมน้ำตก<_>อุโมงค์ซุ้มไผ่ติดแอร์<_>นั่งแพไผ่สปาปลาชิลๆ", "วธ.<_>ชวนเปิดประสบการณ์ใหม่เที่ยวตลาดน้ำบนน้ำตก<_>แห่งเดียวในประเทศไทย<_>“ตลาดน้ำกลางป่ากวางโจว”<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>แชะภาพสุดเก๋กับเมนูสุดอร่อยบนกระบอกไม้ไผ่<_>ชมน้ำตก<_>อุโมงค์ซุ้มไผ่ติดแอร์<_>นั่งแพไผ่สปาปลาชิลๆ<_>หนุนกระตุ้นเศรษฐกิจ<_>สร้างรายได้แก่ชุมชน", "วันที่<_>10<_>กันยายน<_>2566<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>“ตลาดน้ำกลางป่ากวางโจว”<_>โดยมี<_>นางวันเพ็ญ<_>มังศรี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>นางวาสนา<_>ไตรรัตน์<_>ผู้นำตลาดน้ำกลางป่ากวางโจว<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัด<_>10<_>จังหวัด<_>ในพื้นที่ภาคตะวันตกและภาคกลาง<_>ประธานสภาวัฒนธรรมจังหวัดเพชรบุรี<_>หัวหน้าส่วนราชการ<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>แขกผู้มีเกียรติ<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>ตลาดน้ำกลางป่ากวางโจว<_>อำเภอหนองหญ้าปล้อง<_>จังหวัดเพชรบุรี<_>โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>ชื่อชุดการแสดง<_>“หญ้าปล้องตระการ<_>ตลาดน้ำกลางป่ากวางโจว”<_>พิธีมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำฯ<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>และเยี่ยมชมตลาดน้ำกวางโจว", "รองปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>สร้างความเข้มแข็งให้แก่ระบบเศรษฐกิจฐานรากของชุมชน<_>มุ่งยกระดับตลาดน้ำให้เป็นแหล่งท่องเที่ยว<_>พักผ่อนหย่อนใจของประชาชน<_>เน้นการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>โดยในปี<_>2566<_>นี้<_>วธ.<_>ได้ดำเนินโครงการคัดเลือก<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>คัดเลือกตลาดน้ำที่มีความเข้มแข็งทั้งด้านสถานที่และชุมชน<_>พร้อมร่วมมือร่วมใจพัฒนายกระดับตลาดน้ำ<_>จำนวน<_>6<_>แห่ง<_>ซึ่งนับว่าเป็นที่น่ายินดีอย่างยิ่งที่<_>ตลาดน้ำกลางป่ากวางโจว<_>ตำบลยางน้ำกลัดเหนือ<_>อำเภอหนองหญ้าปล้อง<_>จังหวัดเพชรบุรีแห่งนี้<_>ได้รับการคัดเลือก<_>เป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และขอขอบคุณหน่วยงาน<_>องค์กรทุกภาคส่วน<_>ที่ให้ความสำคัญและผลักดัน<_>ในการขับเคลื่อนงานวัฒนธรรมในพื้นที่<_>จนประสบผลสำเร็จเป็นอย่างดี<_>ขอชื่นชมและขอขอบคุณท่านผู้นำ<_>ผู้ขับเคลื่อนตลาดน้ำ<_>และชาวตลาดน้ำกลางป่ากวางโจว<_>ที่ได้ร่วมแรง<_>ร่วมใจ<_>ในการขับเคลื่อนตลาดน้ำจนประสบผลสำเร็จ<_>มีผลงานเป็นที่ประจักษ์<_>แสดงให้เห็นอย่างชัดเจนแล้วว่า<_>ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>มีผู้นำและเครือข่ายการทำงานที่เข้มแข็ง<_>ชุมชนมีทุน<_>ทางวัฒนธรรมที่เป็นตลาดน้ำที่ล้ำค่า<_>มีสถานที่ท่องเที่ยวเชื่อมโยงที่หลากหลายน่าสนใจ<_>คนในชุมชนมีความรัก<_>สามัคคี<_>อยู่ร่วมกันอย่างมีความสุข<_>และมีความพร้อมในการต้อนรับนักท่องเที่ยว<_>ผู้มาเยือนเป็นอย่างดี", "รองผู้ว่าราชการจังหวัดเพชรบุรี<_>กล่าวว่า<_>จังหวัดเพชรบุรี<_>อยู่ในชัยภูมิที่เหมาะสม<_>เป็นแหล่งทรัพยากรทางธรรมชาติที่สำคัญของประเทศ<_>และมีความหลากหลายทางชีวภาพสูงในลำดับต้น<_>ๆ<_>ของภูมิภาคเอเชีย<_>ทำให้จังหวัดเพชรบุรีสามารถพัฒนาเมืองให้สอดรับกับแหล่งท่องเที่ยวต่าง<_>ๆ<_>ในพื้นที่ได้อย่างลงตัว<_>ที่จะทำให้การท่องเที่ยวเป็นเครื่องมือสำคัญในการกระตุ้นเศรษฐกิจ<_>เพื่อยกระดับรายได้ของประชาชนทุกระดับของเมือง<_>โดยแหล่งท่องเที่ยวของจังหวัดเพชรบุรี<_>มีความโดดเด่นได้รับความนิยมสูงจากภูผาสู่มหานที<_>ซึ่งนับเป็นความโชคดี<_>ของจังหวัดเพชรบุรี<_>ที่ตลาดน้ำกลางป่ากวางโจว<_>ได้รับเลือกเป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงวัฒนธรรม<_>อันจะเป็นการต่อยอดด้านการท่องเที่ยวของจังหวัดเพชรบุรีให้เกิดความยั่งยืนต่อไป", "ทั้งนี้<_>กิจกรรมดังกล่าวเป็นไปตามประกาศกระทรวงวัฒนธรรม<_>ได้คัดเลือกตลาดบกและตลาดน้ำส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีตลาดบกและตลาดน้ำที่ได้รับการคัดเลือกจำนวน<_>16<_>แห่ง<_>ประกอบด้วย<_>ตลาดบก<_>10<_>แห่ง<_>ได้แก่<_>1.ตลาดเก่าหัวตะเข้<_>กรุงเทพมหานคร<_>2.ตลาดคลองบางหลวง<_>กรุงเทพมหานคร<_>3.ตลาดจีนชากแง้ว<_>จังหวัดชลบุรี<_>4.ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>จังหวัดเชียงใหม่<_>5.ถนนคนเดินกาดข่วงเมืองน่าน<_>จังหวัดน่าน<_>6.ตลาดสู้ศึกคึกคัก<_>จังหวัดประจวบคีรีขันธ์<_>7.ตลาดเชียงคาน<_>เมืองสีสัน<_>วัฒนธรรมริมโขง<_>จังหวัดเลย<_>8.ตลาดริมน้ำคลองแดน<_>(ชุมชนวิถีพุทธคลองแดน)<_>จังหวัดสงขลา<_>9.ตลาดตรอกโรงยา<_>(ถนนสั้น<_>ตำนานยาว)<_>จังหวัดอุทัยธานี<_>10.ตลาดเขมราษฎร์ธานี<_>จังหวัดอุบลราชธานี<_>ด้านตลาดน้ำ<_>6<_>แห่ง<_>ได้แก่<_>1.ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>จังหวัดพระนครศรีอยุธยา<_>2.ตลาดน้ำกลางป่ากวางโจว<_>จังหวัดเพชรบุรี<_>3.ตลาดน้ำเหล่าตั๊กลัก<_>จังหวัดราชบุรี<_>4.ตลาดน้ำคลองแห<_>จังหวัดสงขลา<_>5.ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ<_>6.ตลาดน้ำอัมพวา<_>จังหวัดสมุทรสงคราม<_>โดยจะดำเนินการจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในช่วงเดือนกันยายน<_>-<_>พฤศจิกายน<_>2566<_>นี้<_>เพื่อยกระดับให้รู้จักในวงกว้าง<_>เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>ผ่านตลาดบกและตลาดน้ำ", "“ตลาดน้ำกวางโจว”<_>เป็นตลาดน้ำที่ตั้งอยู่ในบริเวณบนป่าเขา<_>ชื่อตลาดน้ำกวางโจว<_>ชื่อกวางโจว<_>เป็นภาษากะเหรี่ยง<_>เป็นชื่อที่ตั้งเป็นมาจากตำนานของพื้นที่<_>ที่เมื่อก่อนบริเวณนี้มีกวางอยู่เป็นจำนวนมาก<_>และ<_>โจว<_>มาจาก<_>คำว่า<_>ใหญ่<_>หรือพี่คนโต<_>รวมความว่า<_>พื้นที่ตรงนี้เป็นที่อยู่ของกวางตัวใหญ่<_>ในสมัยก่อน<_>ตลาดน้ำแห่งนี้บริหารงานโดย<_>กลุ่มวิสาหกิจชุมชน<_>โดยน้อมนำโครงการพระราชดำริมาพลิกฟื้นผืนป่า<_>และพัฒนาเป็นตลาดน้ำ<_>เป็นตลาดน้ำที่ตั้งอยู่บนผืนป่าแห่งแรกของประเทศไทยและมีภูมิทัศน์ที่ร่มรื่น<_>มีน้ำตก<_>มีป่าที่มีความร่มรื่น<_>ร่มเย็น<_>อีกทั้งยังมีความเข้มแข็งของกลุ่มนักเรียน<_>กลุ่มแม่บ้านพ่อบ้าน<_>และกลุ่มชาติพันธุ์<_>ได้นำสินค้าและอาหารพื้นบ้านมาจำหน่าย<_>เพิ่มลูกเล่นในการเสิร์ฟด้วยภาชนะที่ทำจากไม้ไผ่ที่เป็นเอกลักษณ์ของตลาดน้ำแห่งนี้<_>มีอาหารจากครัวชายป่า<_>อร่อยยอดฮิต<_>อิ่มง่าย<_>สบายท้อง<_>เช่น<_>ส้มตำไม้ไผ่ยาว<_>1<_>เมตร<_>เมี่ยงคำมอญในกระบอกไม่ไผ่<_>ห่อหมกทะเลย่าง<_>ผัดไทยม้ง<_>ยำปลาดุกฟูในใบตอง<_>กุ้งและเปาะเปี๊ยะทอดในกาบกล้วย<_>ขนมหม้อแกง<_>ทองม้วนสดในกระบอกไม้ไผ่<_>และโรตีมะพร้าวอ่อน<_>ด้านของฝากที่มาแล้วต้องซื้อกลับบ้าน<_>อาทิ<_>ไก่ทอดในกระบอกไม้ไผ่<_>ไข่นกกะทาในกาบกล้วย<_>พิซซ่าเวียดนามในกระบอกไม้ไผ่<_>บ้าบิ่นในกระบอกไม้ไผ่<_>กุ้ยช่ายนึ่งในกระบอกไม้ไผ่<_>ทองม้วนสดในกระบอกไม้ไผ่<_>ขนมตาล<_>ไข่ปิ้งบนหิน<_>น้ำตาลสด<_>และพืชผักสมุนไพร<_>เป็นต้น<_>นอกจากนี้นักท่องเที่ยวสามารถสัมผัสกับบรรยากาศท่ามกลางธรรมชาติของป่าไม้<_>ชมน้ำตกแก้มลิงทำตามแนวพระราชดำริ<_>อุโมงค์ซุ้มไผ่ติดแอร์อุณภูมิ<_>25<_>องศา<_>นั่งแพไผ่สปาปลา(นั่งฟรีทั้งวัน)<_>ช้อป<_>ชิม<_>ของกินท้องถิ่น<_>ราคาเยาว์<_>เล่นน้ำ<_>(เล่นฟรีทั้งวัน)<_>พายเรือเล่นชมธรรมชาติ<_>ลำละ<_>30<_>บาท<_>สักการะต้นไทรศักดิ์สิทธิ์<_>และให้อาหารกะรอก<_>สำหรับผู้ที่สนใจตลาดน้ำแห่งนี้เปิดบริการทุกวันเสาร์<_>-<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>09.30<_>-<_>17.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9839444756507874, "len_token": 496}, {"label": "LABEL_1", "score": 0.9952474236488342, "len_token": 496}, {"label": "LABEL_1", "score": 0.9846943020820618, "len_token": 496}, {"label": "LABEL_1", "score": 0.99339759349823, "len_token": 413}], "avg_score": 0.9891429573908911, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรมเยี่ยมชมพิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน<_>อำเภอเมืองน่าน<_>จังหวัดน่าน", "content": ["​ปลัดกระทรวงวัฒนธรรมเยี่ยมชมพิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน<_>อำเภอเมืองน่าน<_>จังหวัดน่าน", "ปลัดกระทรวงวัฒนธรรมเยี่ยมชมพิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน<_>อำเภอเมืองน่าน<_>จังหวัดน่าน", "เมื่อเร็วๆ<_>นี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรมเยี่ยมชมพิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน<_>โดยมีนางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>อาจารย์เทิดศักดิ์<_>อินแสง<_>เจ้าของพิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน​<_>จังหวัดน่าน<_>วัฒนธรรมจังหวัด<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>พิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน​<_>อำเภอเมืองน่าน<_>จังหวัดน่าน", "พิพิธภัณฑ์ผ้าโบราณฝ้ายเงิน<_>เป็นสถานที่เก็บรวบรวมผ้าซิ่น<_>เครื่องแต่งกาย<_>ไทยวน<_>ไทลื้อ<_>เมืองน่าน<_>และชาติพันธุ์ต่างๆ<_>โดยผ้าที่มีความเก่าแก่ที่สุด<_>มีอายุมากกว่า<_>160<_>ปี<_>และที่นี่ยังคงมีการทอผ้า<_>ย้อมเส้นด้าย<_>จากสีธรรมชาติ<_>คงกรรมวิธีในการทอผ้า<_>ไม่ว่าจะเป็นลายล้วง<_>ลายเก็บมุก<_>ลายคาดก่าน<_>รวมถึงซิ่นป้อง<_>และซิ่นม่าน<_>ของชาวไทลื้อ<_>ซึ่งล้วนแล้วแต่เป็น", "ลายดั้งเดิมของชาติพันธุ์ในน่าน<_>ไม่ต่ำกว่า<_>2,000<_>ชิ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9439249038696289, "len_token": 252}], "avg_score": 0.9439249038696289, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>ร่วมเปิดตัวภาพยนตร์<_>เรื่อง<_>\"a<_>time<_>to<_>fly<_>บินล่าฝัน\"<_>รอบปฐมทัศน์<_>ภาพยนตร์แห่งความภาคภูมิใจ<_>ผลงานผู้รับทุนกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>พร้อมฉาย<_>14<_>ก.ย.<_>นี้", "content": ["​วธ.<_>ร่วมเปิดตัวภาพยนตร์<_>เรื่อง<_>\"a<_>time<_>to<_>fly<_>บินล่าฝัน\"<_>รอบปฐมทัศน์<_>ภาพยนตร์แห่งความภาคภูมิใจ<_>ผลงานผู้รับทุนกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>พร้อมฉาย<_>14<_>ก.ย.<_>นี้", "วธ.<_>ร่วมเปิดตัวภาพยนตร์<_>เรื่อง<_>\"a<_>time<_>to<_>fly<_>บินล่าฝัน\"<_>รอบปฐมทัศน์<_>ภาพยนตร์แห่งความภาคภูมิใจ<_>ผลงานผู้รับทุนกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>พร้อมฉาย<_>14<_>ก.ย.<_>นี้", "เมื่อวันที่<_>12<_>กันยายน<_>2566<_>ดร.ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมเป็นเกียรติในงานเปิดฉายภาพยนตร์เเละร่วมชมภาพยนตร์<_>เรื่อง<_>\"a<_>time<_>to<_>fly<_>บินล่าฝัน\"<_>รอบปฐมทัศน์<_>โดยมี<_>ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ผู้ทรงคุณวุฒิด้านภาพยนตร์<_>ผู้บริหารกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>นักแสดง<_>สื่อมวลชน<_>และแขกผู้มีเกียรติ<_>เข้าร่วม<_>ณ<_>โรงภาพยนตร์พารากอนซีนิเพล็กซ์<_>ศูนย์การค้าสยามพารากอน<_>กรุงเทพฯ", "ทั้งนี้<_>ภาพยนตร์<_>เรื่อง<_>a<_>time<_>to<_>fly<_>บินล่าฝัน<_>เป็นภาพยนตร์ผลงานของ<_>นายศักดิ์ศิริ<_>คชพัชรินทร์<_>ผู้รับทุนประเภทเชิงยุทธศาสตร์<_>ปี<_>2562<_>จากกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ภาพยนตร์เรื่องนี้ได้รับแรงบันดาลใจจากเรื่องจริงของ<_>หม่อง<_>ทองดี<_>เด็กชายไร้สัญชาติชาวไทใหญ่<_>วัย<_>11<_>ปี<_>ที่ชนะเลิศการแข่งขันเครื่องบินพับกระดาษที่ประเทศญี่ปุ่น<_>นำแสดงโดย<_>โบกี้<_>-<_>ด.ช.ศุภัช<_>ท้าวสกุล,<_>นักแสดงสาวมากฝีมือ<_>เอ๋-มณีรัตน์<_>คำอ้วน,<_>แมน-ธฤษณุ<_>สรนันท์<_>และ<_>มารินดา<_>แฮปลิน<_>ผนึกกำลังร่วมถ่ายทอดเรื่องราวของคนตัวเล็ก<_>ๆ<_>แต่ใจสู้เกินร้อย<_>“หม่อง<_>ทองดี”<_>อดีตเด็กไร้สัญชาติที่ใช้เวลา<_>19<_>วินาที<_>สร้างชื่อเสียงให้ประเทศไทย<_>แต่ใช้เวลาถึง<_>20<_>ปีกว่าจะบรรลุความฝันของเขา", "ภาพยนตร์เรื่องนี้ได้เล่าถึงเส้นทางบินล่าฝันของ<_>“เด็กชายหม่อง<_>ทองดี”<_>ในช่วงวัย<_>7-8<_>ขวบที่ได้เป็น<_>ตัวแทนโรงเรียนบ้านห้วยทราย<_>จ.เชียงใหม่<_>ไปร่วมแข่งขันเครื่องบินกระดาษพับ<_>ระดับภูมิภาค<_>จนชนะได้ไปแข่งระดับประเทศ<_>และได้แชมป์ประเทศไทยไปแข่งระดับนานาชาติที่ประเทศญี่ปุ่น<_>แต่มาติดปัญหาตรงที่เขาเป็นเด็กไร้สัญชาติ<_>ทางการออกพาสปอร์ตให้ไม่ได้<_>จึงเกิดการรวมตัวของอาจารย์<_>นักวิชาการ<_>นักกฎหมาย<_>และสื่อมวลชน<_>ที่พยายามช่วยผลักดันให้น้องหม่อง<_>ได้ไปแข่งขันภายใต้เวลาอันจํากัดที่กําลังจะหมดลง", "ไฮไลท์สำคัญของการจัดกิจกรรมฉายภาพยนตร์รอบปฐมทัศน์<_>คือการเชิญ<_>‘หม่อง<_>ทองดี’<_>คนต้นเรื่อง<_>ที่นอกจากชีวิตของเขาจะถูกนำมาสร้างเป็นภาพยนตร์<_>“a<_>time<_>to<_>fly<_>บินล่าฝัน”<_>แล้ว<_>ยังเป็นแรงบันดาลใจให้ทุกคนสู้เพื่อฝัน<_>ในงานนี้<_>หม่อง<_>ทองดี<_>มาพร้อมกับ<_>น้ำผึ้ง-กานต์ธีรา<_>เตชะภัทรธนากุล<_>มิสยูนิเวิร์ส<_>ไทยแลนด์เชียงใหม่<_>2566<_>และ<_>พลอย-ยลฤดี<_>ปิยะทัต<_>รองประธานสมาพันธ์สมาคมนิสิตนักศึกษาแพทย์<_>นานาชาติ<_>director<_>at<_>scoph<_>thailand<_>and<_>community<_>outreach<_>at<_>amsa-thailand<_>ซึ่งทั้ง<_>3<_>คนเป็นอดีตเด็กไร้สัญชาติที่สร้างโอกาสให้ตัวเองจนต่อยอดความฝันสำเร็จ<_>และขณะเดียวกันก็ได้รับโอกาสที่ดีและความช่วยเหลือจากหน่วยงานต่าง<_>ๆ<_>ของรัฐบาลด้วย", "a<_>time<_>to<_>fly<_>บินล่าฝัน<_>มีกำหนดเข้าฉายพร้อมกันทุกโรงภาพยนตร์<_>ในเครือเอสเอฟ<_>ซีเนม่า<_>และเมเจอร์<_>ซีนีเพล็กซ์<_>ตั้งแต่วันที่<_>14<_>กันยายน<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.991306722164154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9869142174720764, "len_token": 373}], "avg_score": 0.989421331772733, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงวัฒนธรรม<_>รับรางวัล<_>“สำเภา-นาวาทอง”<_>ปี<_>2566<_>จากหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>เชิดชูเป็นหน่วยงานภาครัฐที่ปรับปรุงกระบวนงานอย่างมีประสิทธิภาพ<_>ลดอุปสรรคในการดำเนินงาน", "content": ["กระทรวงวัฒนธรรม<_>รับรางวัล<_>“สำเภา-นาวาทอง”<_>ปี<_>2566<_>จากหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>เชิดชูเป็นหน่วยงานภาครัฐที่ปรับปรุงกระบวนงานอย่างมีประสิทธิภาพ<_>ลดอุปสรรคในการดำเนินงาน", "กระทรวงวัฒนธรรม<_>รับรางวัล<_>“สำเภา-นาวาทอง”<_>ปี<_>2566<_>จากหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>เชิดชูเป็นหน่วยงานภาครัฐที่ปรับปรุงกระบวนงานอย่างมีประสิทธิภาพ<_>ลดอุปสรรคในการดำเนินงานอย่างเห็นผล", "วันที่<_>13<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เข้ารับมอบรางวัล<_>“สำเภา-นาวาทอง”<_>ปี<_>๒๕๖๖<_>จากหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>โดยมี<_>ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการ<_>มูลนิธิชัยพัฒนา<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นายสุรงค์<_>บูลกุล<_>รองประธานกรรมการ<_>และประธานคณะทำงานจัดงานมอบรางวัลฯ<_>ผู้แทนหน่วยงานที่ได้รับรางวัล<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อาคาร<_>2<_>ชั้น<_>7<_>มหาวิทยาลัยหอการค้าไทย<_>โดยภายในงานมีการฉายวีดิทัศน์แนะนำโครงการฯ<_>การบรรยายพิเศษ<_>เรื่อง<_>“digital<_>disruption<_>:<_>ทิศทางการปรับตัวของภาครัฐกับการให้บริหารภาคธุรกิจและประชาชน”<_>โดย<_>ดร.อ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการ<_>กพร.<_>และพิธีมอบรางวัลเพื่อเป็นเกียรติแก่หน่วยงานที่ได้รับรางวัลทุกหน่วยงาน", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ตามที่หอการค้าและสภาหอการค้าแห่งประเทศไทย<_>ตระหนักถึงความทุ่มเทการทำงานของหน่วยงานภาครัฐเพื่ออำนวยความสะดวกให้กับภาคธุรกิจได้มีความสะดวกรวดเร็ว<_>ส่งผลต่อความสามารถในการแข่งขันทางธุรกิจและลดต้นทุนและเวลาในการติดต่อขออนุญาต<_>และในปี<_>2564<_>กฎหมายและกฎระเบียบที่เกี่ยวข้องเพื่ออำนวยความสะดวกในการประกอบธุรกิจหรือ<_>regulatory<_>guillotine<_>มีการปลดล็อกไปแล้วกว่า<_>938<_>กระบวนงานจาก<_>1,094<_>กระบวนงาน<_>และมีความคืบหน้าไปเป็นอย่างมาก<_>หอการค้าและสภาหอการค้าแห่งประเทศไทย<_>จึงจัดทำรางวัลสุดยอดหน่วยงานรัฐด้านการอำนวยความสะดวกภาคธุรกิจ<_>รางวัล<_>\"สำเภา-นาวาทอง\"<_>ประจำปี<_>2566<_>ทั้งสิ้น<_>40<_>รางวัล<_>ประกอบด้วยระดับกระทรวง<_>ระดับกรม<_>ระดับกระบวนการ<_>(กอง/สำนัก)<_>และระดับภูมิภาค<_>เพื่อเป็นการให้กำลังใจ<_>และเชิดชูหน่วยงานภาครัฐที่ปรับปรุงกระบวนงานอย่างมีประสิทธิภาพ<_>ลดอุปสรรคในการดำเนินธุรกิจอย่างเห็นผล", "นางยุพา<_>เผยว่า<_>เป็นเรื่องที่น่ายินดีอย่างยิ่งที่กระทรวงวัฒนธรรม<_>มีรายชื่อเป็น<_>1<_>ใน<_>40<_>หน่วยงานภาครัฐส่วนกลาง<_>และ<_>1<_>ใน<_>6<_>ระดับกระทรวง<_>ที่ได้รับมอบรางวัล<_>“สำเภาทอง-นาวาทอง”<_>ปี<_>2566<_>ระดับกระทรวง<_>เป็นหน่วยงานที่สามารถดำเนินการการทำงานเห็นผลอย่างเป็นรูปธรรม<_>ทั้งด้านประสิทธิภาพกระบวนงาน<_>การเปลี่ยนผ่านสู่ความเป็นดิจิทัล<_>และการปรับปรุงการให้บริการ<_>อีกทั้งรางวัลดังกล่าวยังได้รับรองอีกว่าเป็นหน่วยงานภาครัฐที่มีความโดดเด่นตามเกณฑ์และมาตรฐานในการประเมินการตัดสินจากภาคธุรกิจ<_>ซึ่งเป็นผลสะท้อนจากการใช้บริการ<_>และมีทีมนักวิชาการจากมหาวิทยาลัยหอการค้าไทย<_>ทำหน้าที่ประเมินวิเคราะห์<_>ใน<_>3<_>มิติสำคัญประกอบด้วย<_>ประสิทธิภาพของกระบวนงาน<_>การเปลี่ยนผ่านสู่ความเป็นดิจิทัล<_>และสุดท้ายผลสัมฤทธิ์ด้านการให้ลบริการผ่านช่องทางดิจิทัล<_>การอำนวยความสะดวกและการปรับปรุงการให้บริการ<_>ตลอดจนส่งเสริม<_>e-government<_>ตามนโยบายที่รัฐบาลได้ประกาศไว้", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>ได้ปรับบทบาทเป็น<_>“กระทรวงสังคมกึ่งเศรษฐกิจ”<_>มุ่งขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>หนุนนำวัฒนธรรมมาสร้างเศรษฐกิจ<_>ยกระดับ<_>soft<_>power<_>ไทยในเวทีโลก<_>โดยเฉพาะอุตสาหกรรมวัฒนธรรมที่มีศักยภาพ<_>5<_>ด้าน<_>(5<_>f)<_>ได้แก่<_>1.<_>อาหาร<_>(food)<_>2.ภาพยนตร์และวีดิทัศน์<_>(film)<_>3.ผ้าไทยและการออกแบบแฟชั่น<_>(fashion)<_>4.มวยไทย<_>(fighting)<_>และ<_>5.การอนุรักษ์และขับเคลื่อน<_>เทศกาล<_>ประเพณีสู่ระดับโลก<_>(festival)<_>รวมถึงด้านอื่นๆที่กำลังเป็นที่สนใจในกระแสโลก<_>เช่น<_>สมุนไพร<_>ดนตรี<_>การแสดง<_>ทัศนศิลป์<_>ฯลฯ<_>และส่งเสริมให้วัฒนธรรมสามารถสร้างเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้แก่ชุมชนและประเทศ<_>อีกทั้งยังมุ่งเน้นการขับเคลื่อนงานแบบบูรณาการร่วมกับหน่วยงานภาครัฐ<_>ภาคเอกชน<_>เครือข่ายทางวัฒนธรรมทั่วประเทศ<_>ตลอดจนชุมชนเจ้าของทุนทางวัฒนธรรม<_>ให้เกิดงานด้านวัฒนธรรมอย่างเป็นรูปธรรม<_>ด้วยตระหนักว่าในปัจจุบันและอนาคตประเทศจะต้องขับเคลื่อนไปด้วย<_>\"เศรษฐกิจดิจิทัล\"<_>หน่วยงานต่างๆทั้งภาครัฐและเอกชนต้องปรับตัวให้ทันเทคโนโลยีและนวัตกรรมใหม่ๆ<_>อยู่เสมอ<_>เพื่อเพิ่ม<_>ช่องทางในการขยายธุรกิจรวมถึงการให้บริการประชาชนได้เข้าถึงข้อมูล<_>สินค้าและบริการได้อย่างสะดวก<_>ส่งผลให้ประเทศพัฒนาสังคมและเศรษฐกิจได้อย่างคล่องตัวและทันกับสถานการณ์โลกที่เปลี่ยนแปลงอย่างรวดเร็ว", "กระทรวงวัฒนธรรมจึงเน้นด้านการส่งเสริมการเรียนรู้<_>การสร้างสรรค์และการจัดการองค์ความรู้ด้านศิลปะ<_>ศาสนา<_>และวัฒนธรรม<_>โดยใช้เทคโนโลยีสารสนเทศเผยแพร่ข้อมูลข่าวสาร<_>องค์ความรู้ทางด้านวัฒนธรรม<_>ให้แก่เด็ก<_>เยาวชน<_>และประชาชน<_>รวมถึงผู้ที่สนใจศึกษาค้นคว้าได้จากทั่วโลก<_>อาทิ<_>สารสนเทศด้านมรดกภูมิปัญญาทางวัฒนธรรม<_>ระบบหนังสืออิเล็กทรอนิกส์<_>ระบบคลังข้อมูลดิจิทัล<_>ที่เกี่ยวกับด้านวัฒนธรรม<_>ทั้งนี้ไม่ใช่เพียงเพื่อการอนุรักษ์<_>ฟื้นฟูศิลปวัฒนธรรมเท่านั้น<_>แต่ยังต้องการให้ประชาชนที่เข้ามาใช้บริการนำข้อมูลต่างๆไปต่อยอดในเชิงธุรกิจได้ด้วย<_>นำไปสู่การขับเคลื่อน<_>soft<_>power<_>\"วัฒนธรรมสร้างรายได้\"<_>อย่างแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.971849799156189, "len_token": 496}, {"label": "LABEL_1", "score": 0.9892370104789734, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899157285690308, "len_token": 160}], "avg_score": 0.9818451164497269, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ", "content": ["​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ", "​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "วันที่<_>15<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ศาลาแทงหยวก<_>กองพิธีการศพที่ได้รับพระราชทาน<_>กระทรวงวัฒนธรรม", "กิจกรรมดังกล่าว<_>จัดขึ้นทุกวันศุกร์<_>เพื่อปฏิบัติสมาธิเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดาให้ทรงหายจากพระอาการประชวร<_>ตลอดจนส่งเสริมให้ข้าราชการและเจ้าหน้าที่ในสังกัดกระทรวงวัฒนธรรม<_>ได้แสดงออกถึงความจงรักภักดี"], "sentiment": [{"label": "LABEL_1", "score": 0.8843449354171753, "len_token": 394}], "avg_score": 0.8843449354171753, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เด็กเยาวชนรุ่นใหม่ทำดีรับรางวัล<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ปี<_>2<_>วธ.<_>ส่งเสริมเด็กเยาวชน<_>ทำความดี<_>คนเก่ง-คนกล้าแสดงออกอย่างสร้างสรรค์<_>สร้างแรงบันดาลใจ<_>–<_>ภาคภูมิใจในวัฒนธรรมไทย", "content": ["​เด็กเยาวชนรุ่นใหม่ทำดีรับรางวัล<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ปี<_>2<_>วธ.<_>ส่งเสริมเด็กเยาวชน<_>ทำความดี<_>คนเก่ง-คนกล้าแสดงออกอย่างสร้างสรรค์<_>สร้างแรงบันดาลใจ<_>–<_>ภาคภูมิใจในวัฒนธรรมไทย", "เด็กเยาวชนรุ่นใหม่ทำดีรับรางวัล<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ปี<_>2<_>วธ.<_>ส่งเสริมเด็กเยาวชน<_>ทำความดี<_>คนเก่ง-คนกล้าแสดงออกอย่างสร้างสรรค์<_>สร้างแรงบันดาลใจ<_>–<_>ภาคภูมิใจในวัฒนธรรมไทย", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>โดยกองเฝ้าระวังทางวัฒนธรรมได้ดำเนินกิจกรรม<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ซึ่งในปี<_>2566<_>เป็นการดำเนินการต่อเนื่องเป็นปี<_>2<_>โดยวัตถุประสงค์การจัดกิจกรรมดังกล่าวเนื่องจากเด็กและเยาวชนถือเป็นกำลังหลักในการพัฒนาประเทศให้มีความเจริญก้าวหน้าในอนาคต<_>วธ.จึงสนับสนุนเด็กและเยาวชนให้กล้าทำความดี<_>แสดงออกอย่างสร้างสรรค์", "ส่งเสริมให้เด็กและเยาวชนมีจิตสาธารณะ<_>กระตุ้นและสร้างภูมิคุ้มกันทางสังคมให้เกิดความภาคภูมิใจในตนเองและมีความภาคภูมิใจในวัฒนธรรมไทย", "“ที่สำคัญเป็นการขับเคลื่อนยุทธศาสตร์กระทรวงวัฒนธรรมในการปลุกจิตสำนึกและเสริมสร้างค่านิยมเชิงบวกสู่สังคมคุณธรรมในบริบทสังคมไทยและสังคมโลก<_>ตลอดจน<_>วธ.มุ่งมั่นสร้าง<_>คนดี<_>สังคมดี<_>ตามแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ซึ่งมีเป้าหมายให้คนไทยมีพฤติกรรมที่สะท้อนการมีคุณธรรมเพิ่มขึ้นมุ่งสู่สังคมคุณธรรมที่คนไทยอยู่ร่วมกันด้วยความสมานฉันท์<_>ภายใต้หลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยที่ดีงามภายใต้คุณธรรมที่พึงประสงค์สำหรับสังคมไทยเพื่อนำไปสู่ความเป็นมนุษย์ที่สมบูรณ์คือตามหลักคุณธรรม<_>5<_>ประการ<_>ประกอบด้วย<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู<_>และยังเป็นการขับเคลื่อนแผนยุทธศาสตร์การสร้างคนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคมเพื่อพัฒนาชาติไทยอย่างยั่งยืนตามนโยบายรัฐบาลกำหนดให้ทุกภาคส่วนบูรณาการการทำงานเพื่อขับเคลื่อนให้เด็กและเยาวชนรุ่นใหม่เข้าใจบริบทของประเทศไทย<_>สถาบันชาติ<_>สถาบันพระมหากษัตริย์<_>เสริมสร้างให้คนไทยเป็นคนดี<_>คนเก่ง<_>และคนกล้า<_>สร้างโอกาสและส่งเสริมบทบาทในการพัฒนาประเทศในด้านต่าง<_>ๆ”<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าว", "ปลัด<_>วธ.<_>กล่าวอีกว่า<_>จากที่เปิดรับสมัครเด็กอายุระหว่าง<_>8<_>-<_>15<_>ปีบริบูรณ์นับถึงวันปิดรับสมัคร<_>และเยาวชนอายุระหว่าง<_>16<_>-<_>18<_>ปีบริบูรณ์นับถึงวันปิดรับสมัคร<_>ระหว่างวันที่<_>1<_>พฤษภาคม<_>2566<_>ถึงวันที่<_>30<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>มีเด็กและเยาวชนสนใจส่งใบสมัครและส่งผลงานเข้ารับการคัดเลือก<_>โดยได้ยื่นสมัครด้วยตนเองที่สำนักงานปลัดกระทรวงวัฒนธรรม<_>(ส่วนกลาง)<_>และสมัครผ่านสำนักงานวัฒนธรรมจังหวัดทั่วประเทศ<_>รวมทั้งสิ้น<_>162<_>คน<_>ทั้งนี้<_>คณะกรรมการพิจารณาคัดเลือกกิจกรรมดังกล่าว<_>ได้พิจารณาคัดเลือกเด็กและเยาวชนที่มีคุณสมบัติตามหลักเกณฑ์และเงื่อนไขที่สำนักงานปลัดกระทรวงวัฒนธรรมกำหนด<_>ซึ่งได้พิจารณาจากผลงานเชิงประจักษ์ที่เป็นรูปธรรม<_>มีผลงานย้อนหลังไม่เกิน<_>3<_>ปี<_>และผู้สมัครต้องเคยเข้าร่วมทำกิจกรรมหรือโครงการกับหน่วยงานภาครัฐ<_>และภาคเอกชน<_>และเป็นผู้มีคุณธรรม<_>จริยธรรมและการเป็นจิตอาสา<_>ตลอดจนพิจารณาจากความรู้ความสามารถด้านต่างๆ<_>ได้แก่<_>ด้านการศึกษา<_>ด้านคุณธรรม<_>จริยธรรมและการเป็นจิตอาสา<_>ด้านการเป็นตัวอย่างที่ดี<_>และความสามารถด้านกีฬา<_>ดนตรี<_>และความสามารถพิเศษอื่นๆ<_>เป็นต้น", "“จากผู้สมัครที่ส่งใบสมัครและผลงานเข้ารับการคัดเลือกที่สำนักปลัดกระทรวงวัฒนธรรม<_>(ส่วนกลาง)<_>และสำนักงานวัฒนธรรมจังหวัดทั่วประเทศรับสมัครและดำเนินการคัดเลือกเด็กและเยาวชนเป็นตัวแทนจังหวัดและเสนอรายชื่อมายัง<_>วธ.<_>จังหวัดละ<_>2<_>คน<_>ประกอบด้วย<_>เด็ก<_>1<_>คน<_>และเยาวชน<_>1<_>คนนั้น<_>คณะกรรมการฯ<_>ได้พิจารณาคัดเลือกแล้วมีเด็กและเยาวชนที่มีผลงานเด่นและมีคุณสมบัติตามหลักเกณฑ์และเงื่อนไขที่สำนักงานปลัดกระทรวงวัฒนธรรมกำหนด<_>โดยมีผู้ผ่านเกณฑ์การคัดเลือก<_>จำนวน<_>162<_>คน<_>และคณะกรรมการคัดเลือกฯ<_>ได้พิจารณาผู้ที่มีคุณสมบัติเหมาะสมตามหลักเกณฑ์ที่กำหนดไว้เพื่อเข้ารับโล่เชิดชูเกียรติ<_>ประจำปี<_>2566<_>จำนวน<_>24<_>คน<_>ประกอบด้วย<_>ประเภทเด็ก<_>จำนวน<_>12<_>คน<_>ได้แก่<_>เด็กหญิงเมธปิยา<_>กรกุม<_>เด็กหญิงชัญญาฎา<_>พวงสายใจ<_>เด็กหญิงกนกพลอย<_>บุญประกอบ<_>เด็กชายกรฤต<_>แพร่แสงเอี่ยม<_>เด็กชายภัทรภูมิ<_>โพธิศาสตร์<_>เด็กหญิงศุภนิดา<_>เผ่าเสถียรพันธ์<_>เด็กหญิงวาสนา<_>เนื่องทวี<_>เด็กหญิงกีรติญา<_>พิกุลทอง<_>เด็กหญิงจรรยมณฑน์<_>มีสำราญ<_>เด็กหญิงรัตนาภรณ์<_>ศรีพรม<_>เด็กชายเกื้อ<_>เรืองเกียรติกุลและเด็กหญิงพรพระพุทธ<_>หอสว่างวงศ์<_>และประเภทเยาวชน<_>จำนวน<_>12<_>คน<_>ได้แก่นางสาวภิญญาพัชญ์<_>ปริศนานันทกุล<_>นายสิทธินนท์<_>ไชยพันธุ์<_>นางสาวศิรัญญา<_>โหละยะวงศ์<_>นายอติกันต์<_>หวลเจริญทนต์<_>นางสาวธฤตธมน<_>ซอมประโคน<_>นายกณพัฒน์<_>แบบทอง<_>นายศุภกร<_>ปัญญาสงค์<_>นางสาวธนิสรา<_>คำมีอ้าย<_>นางสาวพิไลวรรณ<_>นิลทัย<_>นางสาวภาวิยา<_>ดียิ่ง<_>นางสาวพัทธนันท์<_>ปักเข็ม<_>และนางสาววิชญาพร<_>รักกสิกร”<_>นางยุพา<_>กล่าว", "ทั้งนี้<_>เด็กและเยาวชนที่ผ่านการคัดเลือกในกิจกรรม<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ประจำปี<_>2566<_>จะได้รับโล่จากรัฐมนตรีว่าการกระทรวงวัฒนธรรมในพิธีมอบรางวัลวัฒนคุณาธร<_>ผู้ทำคุณประโยชน์แก่กระทรวงวัฒนธรรม<_>ประจำปี<_>2566<_>ดูรายละเอียดการประกาศผลคลิก<_>https://citly.me/mmgwk<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.993506908416748, "len_token": 496}, {"label": "LABEL_1", "score": 0.9720879793167114, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829597473144531, "len_token": 254}], "avg_score": 0.982830529802301, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>จัด<_>พิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "content": ["วธ.<_>จัด<_>พิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "วันที่<_>๑<_>กันยายน<_>๒๕๖๖<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ศาลาแทงหยวก<_>กองพิธีการศพที่ได้รับพระราชทาน<_>กระทรวงวัฒนธรรม", "กิจกรรมดังกล่าว<_>จัดขึ้นทุกวันศุกร์<_>เพื่อปฏิบัติสมาธิเจริญจิตตภาวนาเพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดาให้ทรงหายจากพระอาการประชวร<_>ตลอดจนส่งเสริมให้ข้าราชการและเจ้าหน้าที่ในสังกัดกระทรวงวัฒนธรรม<_>ได้แสดงออกถึงความจงรักภักดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9023429751396179, "len_token": 360}], "avg_score": 0.9023429751396179, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>รับมอบข้อเสนอเชิงนโยบายการขับเคลื่อนคุณธรรมของภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ครั้งที่<_>13<_>เพื่อนำไปส่งมอบให้กับคณะกรรมการส่งเสริมคุณธรรมแห่งชาติต่อไป<_>ณ<_>หอศิลป์แห่งชาติ", "content": ["​วธ.<_>รับมอบข้อเสนอเชิงนโยบายการขับเคลื่อนคุณธรรมของภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ครั้งที่<_>13<_>เพื่อนำไปส่งมอบให้กับคณะกรรมการส่งเสริมคุณธรรมแห่งชาติต่อไป<_>ณ<_>หอศิลป์แห่งชาติ", "​วธ.<_>รับมอบข้อเสนอเชิงนโยบายการขับเคลื่อนคุณธรรมของภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ครั้งที่<_>13<_>เพื่อนำไปส่งมอบให้กับคณะกรรมการส่งเสริมคุณธรรมแห่งชาติต่อไป<_>ณ<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม", "วธ.<_>รับมอบข้อเสนอเชิงนโยบายการขับเคลื่อนคุณธรรมของภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ครั้งที่<_>13<_>เพื่อนำไปส่งมอบให้กับคณะกรรมการส่งเสริมคุณธรรมแห่งชาติต่อไป<_>ณ<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม", "เมื่อวันที่<_>1<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>รับมอบข้อเสนอเชิงนโยบายการขับเคลื่อนคุณธรรมของภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ครั้งที่<_>13<_>ในฐานะหน่วยงานรับผิดชอบหลักการขับเคลื่อนแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติเพื่อนำไปส่งมอบให้กับคณะกรรมการส่งเสริมคุณธรรมแห่งชาติต่อไป<_>โดยมีคุณหญิงปัทมา<_>ลีสวัสดิ์ตระกูล<_>ประธานกรรมการศูนย์คุณธรรม<_>รศ.นพ.สุริยเดว<_>ทรีปาตี<_>ผู้อำนวยการศูนย์คุณธรรม<_>(องค์การมหาชน)<_>ผู้บริหาร<_>แขกผู้มีเกียรติ<_>ผู้แทนภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ผู้นำศาสนา<_>ผู้เข้ารับรางวัล<_>เยาวชนและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม<_>และถ่ายทอดสดผ่านทาง<_>facebook<_>live<_>:<_>ศูนย์คุณธรรม<_>moral<_>center<_>thailand", "ทั้งนี้<_>ข้อเสนอดังกล่าว<_>เกิดจากการระดมความคิดเห็นของภาคีเครือข่ายทางสังคม<_>6<_>ภาคส่วน<_>ได้แก่<_>เครือข่ายองค์กรภาครัฐ<_>เครือข่ายการศึกษา<_>เครือข่ายภาคประชาสังคม<_>ชุมชน<_>ครอบครัว<_>เครือข่ายธุรกิจเอกชน<_>เครือข่ายองค์กรทางศาสนา<_>เด็กและเยาวชน<_>เครือข่ายสื่อมวลชน<_>ในงานสมัชชาคุณธรรมฯ<_>ทั้ง<_>2<_>วันที่ผ่านมา<_>และสังเคราะห์ข้อมูลเป็น<_>ประกาศเจตนารมณ์และข้อเสนอเชิงนโยบายด้านคุณธรรมของภาคีเครือข่ายสมัชชาคุณธรรมแห่งชาติ<_>ครั้งที่<_>13<_>จำนวน<_>6<_>เรื่องสำคัญ<_>ดังนี้", "1.การจัดให้มีการรายงานสถานการณ์คุณธรรมของสังคมไทยเป็นรายจังหวัด<_>ด้วยเครื่องมือดัชนีชี้วัดคุณธรรมและทุนชีวิตให้เห็นการเปลี่ยนแปลงของพฤติกรรมของคนไทยที่สะท้อนการมีคุณธรรมในแต่ละพื้นที่ของประเทศต่อไป", "2.ค้นหา<_>ต่อยอดทุนความดีในระดับพื้นที่ชุมชนท้องถิ่น<_>โดยการเพิ่มความร่วมมือกับองค์กรทางศาสนาที่นำหลักธรรมมาสู่การดำเนินชีวิตได้จริง", "3.สนับสนุนให้เกิดการขยายเครือข่ายการประยุกต์กระบวนการโค้ชเพื่อส่งเสริมโรงเรียนคุณธรรม<_>เปลี่ยนครูสอน<_>สู่ครูโค้ชโครงงานคุณธรรม<_>ที่ทำด้วยใจ<_>และความสุขของผู้เรียนและผู้เกี่ยวข้อง", "4.พัฒนาระบบเครดิตทางสังคม<_>ตามบริบทขององค์กร<_>และพื้นที่<_>พัฒนาระบบและกลไกเครดิตความดีให้เหมาะสม<_>กับบริบทของสังคมไทย", "5.สื่อสารความดีให้เพิ่มขึ้นด้วยความรับผิดชอบต่อสังคม<_>โดยขอให้สื่อมวลชน<_>ผลิตเนื้อหาข่าวที่เน้นเชิงคุณภาพมากกว่าความเร็วในการนำเสนอ<_>เพื่อส่งเสริมให้ผู้บริโภครู้เท่าทันสื่อ<_>เพิ่มจำนวนของสื่อด้านคุณธรรมเพื่อบอกเล่าเรื่องราวความดีให้เพิ่มมากขึ้น", "6.ผลักดันการส่งเสริมคุณธรรมเชิงพื้นที่ให้เป็นวาระของจังหวัด<_>โดยขอให้รัฐบาลส่งเสริม<_>สนับสนุน<_>และผลักดันให้เป็นนโยบาย<_>สำคัญของกระทรวงมหาดไทย<_>ผ่านกลไกการดำเนินงานระดับจังหวัด<_>ด้วยการมีส่วนร่วมจากทุกภาคส่วน<_>และสนับสนุนให้เกิดการจัดตั้งกลไกกลางหรือศูนย์ประสานงานเครือข่ายคุณธรรมระดับจังหวัด<_>ให้เป็นศูนย์กลางในการเชื่อมโยงและบริหารจัดการเครือข่ายคุณธรรมอย่างเป็นเอกภาพ", "ทั้งนี้<_>รศ.นพ.สุริยเดว<_>ทรีปาตี<_>ผู้อำนวยการศูนย์คุณธรรม<_>กล่าวว่า<_>ศูนย์คุณธรรม<_>(องค์การมหาชน)<_>ได้จัดทำโครงการส่งเสริมและขยายผลสื่อ<_>บุคคล<_>และองค์กรต้นแบบด้านคุณธรรม<_>ปี<_>2565<_>(moral<_>awards<_>2022)<_>เพื่อยกย่องความดีทุกรูปแบบ<_>โดยการค้นหาและยกย่องบุคคล<_>ชุมชน<_>องค์กร<_>รวมถึงองค์กรด้านสื่อมวลชนที่มีพฤติกรรมเชิงบวก<_>ควรค่าแก่การยกย่อง<_>เชิดชูเกียรติ<_>จากทุกภาคส่วนของสังคมไทย<_>ให้เป็นที่ประจักษ์<_>ต่อสังคม<_>และนานาประเทศ<_>โดยศูนย์คุณธรรมจะมอบรางวัล<_>moral<_>awards<_>เพื่อยกย่องเชิดชู<_>เป็นขวัญและกำลังใจ<_>ดังจุดมุ่งหมายของศูนย์คุณธรรม<_>คือ<_>“คนดีมีพื้นที่ยืน<_>ความดีมีพื้นที่ในสังคม”"], "sentiment": [{"label": "LABEL_1", "score": 0.9554920792579651, "len_token": 496}, {"label": "LABEL_1", "score": 0.9869772791862488, "len_token": 318}], "avg_score": 0.9677921942176632, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรมร่วมพิธียกช่อดอกไม้ทองคำประดับอัญมณี<_>มหาบารมีถวายเป็นพุทธบูชา<_>แด่องค์พระมหาธาตุเจ้าภูเพียงแช่แห้ง<_>จังหวัดน่าน", "content": ["​ปลัดกระทรวงวัฒนธรรมร่วมพิธียกช่อดอกไม้ทองคำประดับอัญมณี<_>มหาบารมีถวายเป็นพุทธบูชา<_>แด่องค์พระมหาธาตุเจ้าภูเพียงแช่แห้ง<_>จังหวัดน่าน", "ปลัดกระทรวงวัฒนธรรมร่วมพิธียกช่อดอกไม้ทองคำประดับอัญมณี<_>มหาบารมีถวายเป็นพุทธบูชา<_>แด่องค์พระมหาธาตุเจ้าภูเพียงแช่แห้ง<_>จังหวัดน่าน", "วันที่<_>๓<_>กันยายน<_>๒๕๖๖<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เข้าร่วมพิธียกช่อดอกไม้ทองคำประดับอัญมณี<_>มหาบารมีถวายเป็นพุทธบูชา<_>แด่องค์พระมหาธาตุเจ้าภูเพียงแช่แห้ง<_>ณ<_>วัดพระธาตุแช่แห้งพระอารามหลวง<_>จังหวัดน่าน<_>มีพระราชศาสนาภิบาล<_>เจ้าคณะจังหวัดน่าน<_>เป็นประธานฝ่ายสงฆ์<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดน่าน<_>เป็นประธานฝ่ายฆราวาส<_>โดยมีพลตํารวจเอก<_>ดํารงศักดิ์<_>กิตติประภัสร์<_>ผู้บัญชาการตำรวจแห่งชาติ<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัด<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่และพุทธศาสนิกชน<_>เข้าร่วม", "ทั้งนี้<_>พิธียกฉัตรทองคำ<_>ณ<_>วัดพระธาตุแช่แห้ง<_>จังหวัดน่าน<_>เป็นการบูรณะครั้งใหญ่ในรอบร้อยปี<_>หลังจากชำรุดทรุดโทรมจากเหตุแผ่นดินไหว"], "sentiment": [{"label": "LABEL_1", "score": 0.780890166759491, "len_token": 284}], "avg_score": 0.780890166759491, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงของ<_>นายสุบิน<_>เมห์ทา<_>(mr.<_>zubin<_>mehta)<_>และวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงของ<_>นายสุบิน<_>เมห์ทา<_>(mr.<_>zubin<_>mehta)<_>และวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงของ<_>นายสุบิน<_>เมห์ทา<_>(mr.<_>zubin<_>mehta)<_>และวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”<_>(maggio<_>musicale<_>fiorentino)<_>ในงานมหกรรมศิลปะการแสดงและดนตรีนานาชาติ", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงของ<_>นายสุบิน<_>เมห์ทา<_>(mr.<_>zubin<_>mehta)<_>และวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”<_>(maggio<_>musicale<_>fiorentino)<_>ในงานมหกรรมศิลปะการแสดงและดนตรีนานาชาติ<_>กรุงเทพ<_>ฯ<_>ครั้งที่<_>25<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>เขตห้วยขวาง<_>กรุงเทพมหานคร", "วันที่<_>2<_>กันยายน<_>2566<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงของ<_>นายสุบิน<_>เมห์ทา<_>(mr.<_>zubin<_>mehta)<_>และวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”<_>(maggio<_>musicale<_>fiorentino)<_>ในงานมหกรรมศิลปะการแสดงและดนตรีนานาชาติ<_>กรุงเทพ<_>ฯ<_>ครั้งที่<_>25<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายจาสปาล<_>ซิงห์<_>อูเบรอย<_>ประธานบริษัทฯ<_>นางสาวราซีน่าร์<_>อูเบรอย<_>บาจาจ<_>กรรมการผู้จัดการ<_>บริษัท<_>อินเตอร์เนชั่นแนล<_>คัลเจอรัล<_>โปรโมชั่น<_>จำกัด<_>ผู้บริหารกระทรวงวัฒนธรรม<_>และคณะผู้จัดงานมหกรรมศิลปะการแสดงและดนตรีนานาชาติ<_>กรุงเทพฯ<_>เฝ้าฯ<_>รับเสด็จ<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>เขตห้วยขวาง<_>กรุงเทพมหานคร", "ทั้งนี้<_>มหกรรมศิลปะการแสดงและดนตรีนานาชาติ<_>กรุงเทพฯ<_>ได้เริ่มขึ้นเมื่อปี<_>2542<_>เพื่อเฉลิมฉลองในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ครบ<_>6<_>รอบ<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชกรณียกิจของสมเด็จพระบรมชนกนาถ<_>และสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ที่ทรงก่อตั้งมูลนิธิกองทุนส่วนพระองค์เพื่อมอบทุนการศึกษาดนตรีคลาสสิคในต่างประเทศแก่นักศึกษา<_>เพื่อให้เยาวชนที่มีความสามารถได้ศึกษาต่อ<_>และเปิดโอกาสให้คนไทยได้เข้าใจและสัมผัสประสบการณ์ของศิลปะตะวันตก<_>โดยงานมหกรรมศิลปะการแสดงและดนตรีนานาชาติกรุงเทพ<_>ฯ<_>จัดขึ้นเป็นประจำทุกปีระหว่างเดือนกันยายนถึงตุลาคม<_>ซึ่งครั้งนี้เป็นครั้งที่<_>25<_>เป็นการแสดงของวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”<_>ควบคุมวงโดยนายสุบิน<_>เมห์ทา<_>เป็นวาทยกรชาวอินเดีย<_>ที่มีความรู้ความสามารถและมีชื่อเสียงระดับโลก<_>เป็นที่ยอมรับของวงออร์เคสตรามีความโดดเด่น<_>ทั้งอำนวยการเพลงให้กับการบรรเลงของวงออร์เคสตรา<_>และการบรรเลงเพื่อการแสดงโอเปรา<_>และเคยแสดงเพื่อร่วมเฉลิมฉลองในโอกาสที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงเจริญพระชนมพรรษา<_>80<_>พรรษา<_>12<_>สิงหาคม<_>2566<_>เมื่อวันที่<_>8<_>มกราคม<_>2556<_>ณ<_>ท้องสนามหลวง", "สำหรับวงดุริยางค์<_>“มาจโจ<_>มูสิกาเล<_>ฟิออเรนติโน”<_>เป็นวงดุริยางค์จากเมืองฟลอเรนซ์<_>ประเทศอิตาลี<_>ก่อตั้งเมื่อปี<_>2471<_>โดยนักประพันธ์เพลงและวาทยกรชื่อดังชาวอิตาลี<_>ปัจจุบันวงดุริยางค์<_>ฯ<_>ได้รับการยอมรับอย่างกว้างขวางจากทั้งผู้ชมและวาทยกรว่าเป็นหนึ่งในวงดุริยางค์ที่ดีที่สุดวงหนึ่งของโลก<_>ทั้งนี้<_>การจัดงานมหกรรมศิลปะการแสดงและดนตรีนานาชาติ<_>กรุงเทพ<_>ฯ<_>ในครั้งนี้<_>มีจุดมุ่งหมายที่จะให้เป็นการสร้างสรรค์งานด้านศิลปะการแสดงและดนตรีที่มีคุณภาพ<_>ครบวงจร<_>ที่เปี่ยมด้วยคุณภาพ<_>ทั้งอุปรากร<_>การเต้นร่วมสมัย<_>บัลเลต์<_>ดนตรีคลาสสิค<_>ดนตรีแจ๊สและการแสดงสำหรับครอบครัว<_>รวมถึงวิสัยทัศน์ของการสร้างและปลูกฝังจิตสำนึก<_>“สุนทรียศาสตร์ด้านศิลปะการแสดง”<_>ต่อประชาชนคนไทยในการพัฒนาตนเองสู่เวทีโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9099941253662109, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843123555183411, "len_token": 496}, {"label": "LABEL_1", "score": 0.9959319233894348, "len_token": 64}], "avg_score": 0.9501095242572554, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรมตรวจเยี่ยมและให้กำลังใจกลุ่มพิธีการศพที่ได้รับพระราชทาน<_>สำนักงานวัฒนธรรมจังหวัดน่าน", "content": ["​ปลัดกระทรวงวัฒนธรรมตรวจเยี่ยมและให้กำลังใจกลุ่มพิธีการศพที่ได้รับพระราชทาน<_>สำนักงานวัฒนธรรมจังหวัดน่าน", "ปลัดกระทรวงวัฒนธรรมตรวจเยี่ยมและให้กำลังใจกลุ่มพิธีการศพที่ได้รับพระราชทาน<_>สำนักงานวัฒนธรรมจังหวัดน่าน", "เมื่อเร็วๆนี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ตรวจเยี่ยมและให้กำลังใจกลุ่มพิธีการศพที่ได้รับพระราชทาน<_>สำนักงานวัฒนธรรมจังหวัดน่าน<_>โดยมี<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัด<_>และเจ้าหน้าที่ปฏิบัติงานพิธี<_>เข้าร่วม<_>ณ<_>วัดพระธาตุแช่แห้ง<_>พระอารามหลวง"], "sentiment": [{"label": "LABEL_1", "score": 0.8381282687187195, "len_token": 128}], "avg_score": 0.8381282687187195, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทอดพระเนตรการแสดงละครชาตรี<_>เรื่อง<_>“มโนห์รา”<_>ในโอกาส<_>100<_>ปี<_>วันประสูติของ<_>สมเด็จพระเจ้าพี่นางเธอ<_>ฯ", "content": ["​พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทอดพระเนตรการแสดงละครชาตรี<_>เรื่อง<_>“มโนห์รา”<_>ในโอกาส<_>100<_>ปี<_>วันประสูติของ<_>สมเด็จพระเจ้าพี่นางเธอ<_>ฯ", "​พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทอดพระเนตรการแสดงละครชาตรี<_>เรื่อง<_>“มโนห์รา”<_>ในโอกาส<_>100<_>ปี<_>วันประสูติของ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>บุคคลสำคัญของโลก", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทอดพระเนตรการแสดงละครชาตรี<_>เรื่อง<_>“มโนห์รา”<_>ในโอกาส<_>100<_>ปี<_>วันประสูติของ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>บุคคลสำคัญของโลก", "วันที่<_>4<_>กันยายน<_>2566<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทอดพระเนตรการแสดงละครชาตรี<_>เรื่อง<_>“มโนราห์”<_>ตอน<_>บุพเพสันนิวาส<_>ซึ่งมูลนิธิสมาคมสตรีอุดมศึกษาแห่งประเทศไทย<_>ในพระอุปถัมภ์สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ร่วมกับกรมส่งเสริมวัฒนธรรม<_>จัดขึ้นในโอกาส<_>100<_>ปี<_>วันประสูติของ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>และในโอกาสที่องค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือ<_>unesco<_>ประกาศยกย่องพระเกียรติคุณให้ทรงเป็นบุคคลสำคัญของโลกด้านการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมในปี<_>2566<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>ผู้บริหารกระทรวงวัฒนธรรม<_>และคณะ<_>การแสดงละครชาตรี<_>เรื่อง<_>“มโนราห์”<_>เฝ้าฯ<_>รับเสด็จ<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>เขตห้วยขวาง<_>กรุงเทพมหานคร", "ละครชาตรี<_>เป็นละครพื้นบ้านของไทยประเภทหนึ่งที่เกิดจากการผสมผสานระหว่างโนราของภาคใต้กับละครนอกของภาคกลาง<_>ละครชาตรีเป็นที่นิยมแพร่หลายทางภาคใต้<_>เรื่องที่นิยมแสดงคือเรื่อง<_>พระสุธนและนางโนราห์<_>จึงเรียกละครประเภทนี้ว่า<_>โนราห์ชาตรี<_>ต่อมา<_>กรมศิลปากรได้พัฒนาและปรับปรุงละครชาตรีให้มีบทละครและการร่ายรำ<_>จัดการแสดงบนเวทีโรงละครขนาดใหญ่<_>มีการแบ่งบทเป็นองก์<_>แต่ละองก์มีการเปิดและปิดม่าน<_>เพื่อเปลี่ยนฉากแบบสมจริง<_>เรียงเป็นลำดับตามท้องเรื่อง<_>จึงเป็นละครที่สร้างความสนุกสนานเพลิดเพลินแก่ผู้ชม"], "sentiment": [{"label": "LABEL_1", "score": 0.9534889459609985, "len_token": 496}, {"label": "LABEL_1", "score": 0.9531704187393188, "len_token": 76}], "avg_score": 0.9534466241623138, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เข้าปฏิบัติงานในกระทรวงวัฒนธรรม<_>วันแรก!<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>เสริมสิริมงคล<_>และร่วมกิจกรรม<_>ตลาดวัฒนธรรม<_>สร้างสุข", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เข้าปฏิบัติงานในกระทรวงวัฒนธรรม<_>วันแรก!<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>เสริมสิริมงคล<_>และร่วมกิจกรรม<_>ตลาดวัฒนธรรม<_>สร้างสุข", "​รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เข้าปฏิบัติงานในกระทรวงวัฒนธรรม<_>วันแรก!<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>เสริมสิริมงคล<_>และร่วมกิจกรรม<_>ตลาดวัฒนธรรม<_>สร้างสุข<_>สู่องค์กรแห่งความสุข<_>(happy<_>workplace)", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เข้าปฏิบัติงานในกระทรวงวัฒนธรรม<_>วันแรก!<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>เสริมสิริมงคล<_>และร่วมกิจกรรม<_>ตลาดวัฒนธรรม<_>สร้างสุข<_>สู่องค์กรแห่งความสุข<_>(happy<_>workplace)", "เมื่อวันที่<_>๖<_>กันยายน<_>๒๕๖๖<_>ในช่วงสาย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้ได้รับการโปรดเกล้าเป็นรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>คนที่<_>๑๕<_>ของกระทรวงวัฒนธรรม<_>พร้อมคู่สมรส<_>และคณะทำงาน<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>เจ้าหน้าที่กระทรวงวัฒนธรรม<_>และเครือข่ายทางวัฒนธรรม<_>ให้การต้อนรับ<_>ณ<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม<_>เข้าสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงวัฒนธรรม<_>ในโอกาสเข้าปฏิบัติงานในกระทรวงวัฒนธรรมวันแรก<_>อาทิ<_>พระพุทธสิริวัฒนธรรโมภาส<_>พระพุทธรูปประจำกระทรวงวัฒนธรรม<_>พระสยามเทวาธิราช<_>ศาลตา<_>-<_>ยายประจำกระทรวงวัฒนธรรม<_>พระพุทธชินราช<_>ณ<_>ศาลาไทย<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>ศาลพระภูมิ<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>พระพิฆเนศ<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>บรมครู<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>ศาลตา-ยาย<_>กรมส่งเสริมวัฒนธรรม<_>และพระพุทธรูปที่ห้องทำงาน<_>ชั้น<_>๗", "ในโอกาสนี้<_>มีเครือข่ายด้านศาสนา<_>ศิลปะและวัฒนธรรม<_>หัวหน้าส่วนราชการ<_>ผู้ที่เกี่ยวข้อง<_>เข้าร่วมแสดงความยินดี<_>ในโอกาสเข้ารับตำแหน่งรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>จากนั้นได้ร่วมพบปะพูดคุยกับผู้บริหารระดับสูง<_>หัวหน้าส่วนราชการและหัวหน้าหน่วยงานในกำกับกระทรวงวัฒนธรรม", "สำหรับในช่วงเย็น<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>พร้อมคู่สมรส<_>พบปะพูดคุยกับผู้บริหาร<_>ข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรมอย่างเป็นกันเอง<_>และร่วมกิจกรรมตลาดวัฒนธรรม<_>สร้างสุข<_>ซึ่งกิจกรรมประกอบด้วย<_>ชิม<_>ช้อป<_>อาหารอร่อย<_>ทั้งอาหารคาวหวาน<_>ของใช้นานาชนิด<_>การประกวด<_>fashion<_>m-culture<_>2023<_>กิจกรรมปิดตาแต่งหน้าสวย<_>และกิจกรรมด้านวัฒนธรรมต่าง<_>ๆ<_>อีกมากมาย", "โดยกิจกรรมนี้เป็นการส่งเสริมและพัฒนาคุณภาพชีวิตที่ดี<_>ให้กับบุคลากรและเจ้าหน้าที่ของกระทรวงวัฒนธรรม<_>ให้มีความสุขในด้านต่างๆ<_>เป็นองค์กรแห่งความสุข<_>๘<_>ด้าน<_>ได้แก่<_>ได้แก่<_>๑.<_>happy<_>body<_>รักสุขภาพ<_>๒.<_>happy<_>heart<_>รักการแบ่งปัน<_>๓.<_>happy<_>society<_>รักองค์กร<_>๔.<_>happy<_>relax<_>รัก<_>(ษา)<_>สมดุลชีวิต<_>๕.<_>happy<_>brain<_>รักการเรียนรู้<_>๖.<_>happy<_>soul<_>รักในความดี<_>๗.<_>happy<_>family<_>รักครอบครัว<_>และ<_>๘.<_>happy<_>money<_>รักการออม<_>นำสู่องค์กรแห่งความสุข<_>(happy<_>workplace)"], "sentiment": [{"label": "LABEL_1", "score": 0.9703182578086853, "len_token": 496}, {"label": "LABEL_1", "score": 0.9965147972106934, "len_token": 240}], "avg_score": 0.978860607613688, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกันยายน<_>๒๕๖๖", "content": ["​ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกันยายน<_>๒๕๖๖", "ปลัดกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกันยายน<_>๒๕๖๖", "เมื่อเร็วๆ<_>นี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกันยายน<_>๒๕๖๖<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>๑<_>และบริเวณด้านหน้าอาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9140263199806213, "len_token": 156}], "avg_score": 0.9140263199806213, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดที่แรก!!<_>“ตลาดน้ำกรุงเก่าวัดท่าการ้อง”<_>ย้อนยุควิถีริมน้ำของชาวอยุธยา<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ชิมก๋วยเตี๋ยวกะลา-ปลาต้มเค็ม<_>ช้อปของดีประจำจังหวัด", "content": ["เปิดที่แรก!!<_>“ตลาดน้ำกรุงเก่าวัดท่าการ้อง”<_>ย้อนยุควิถีริมน้ำของชาวอยุธยา<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ชิมก๋วยเตี๋ยวกะลา-ปลาต้มเค็ม<_>ช้อปของดีประจำจังหวัด", "เปิดที่แรก!!<_>“ตลาดน้ำกรุงเก่าวัดท่าการ้อง”<_>ย้อนยุควิถีริมน้ำของชาวอยุธยา<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ชิมก๋วยเตี๋ยวกะลา-ปลาต้มเค็ม<_>ช้อปของดีประจำจังหวัด<_>พร้อมชมการแสดงเอกลักษณ์ไทยสวยงาม<_>วธ.หนุนกระตุ้นเศรษฐกิจ<_>สร้างรายได้แก่ชุม", "เปิดที่แรก!!<_>“ตลาดน้ำกรุงเก่าวัดท่าการ้อง”<_>ย้อนยุควิถีริมน้ำของชาวอยุธยา<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ชิมก๋วยเตี๋ยวกะลา-ปลาต้มเค็ม<_>ช้อปของดีประจำจังหวัด<_>พร้อมชมการแสดงเอกลักษณ์ไทยสวยงาม<_>วธ.หนุนกระตุ้นเศรษฐกิจ<_>สร้างรายได้แก่ชุมชน", "วันที่<_>9<_>กันยายน<_>2566<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>“ตลาดน้ำกรุงเก่าวัดท่าการ้อง”<_>โดยมีพระพิพัฒนศาสนกิจวิธาน<_>รองเจ้าคณะอำเภอบ้านแพรก<_>เจ้าอาวาสวัดท่าการ้อง<_>อิหม่ามธารี<_>มหาเรือนลาภ<_>อิหม่ามประจำมัสยิดฟารุ๊กอุมาร๊อบนุลคอตต๊อบอัลกอดีรียะห์<_>นายประทีป<_>การมิตรี<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัด<_>17<_>จังหวัด<_>ในพื้นที่ภาคกลาง<_>ประธานสภาวัฒนธรรมจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>ผู้นำชุมชนฯ<_>ผู้ขับเคลื่อนตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>ตำบลบ้านป้อม<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>และเยี่ยมชมตลาดน้ำกรุงเก่าวัดท่าการ้อง", "รองปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>สร้างความเข้มแข็งให้แก่ระบบเศรษฐกิจฐานรากของชุมชน<_>มุ่งยกระดับตลาดน้ำให้เป็นแหล่งท่องเที่ยว<_>พักผ่อนหย่อนใจของประชาชน<_>เน้นการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>โดยในปี<_>2566<_>นี้<_>วธ.<_>ได้ดำเนินโครงการคัดเลือก<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>คัดเลือกตลาดน้ำที่มีความเข้มแข็งทั้งด้านสถานที่และชุมชน<_>พร้อมร่วมมือร่วมใจพัฒนายกระดับตลาดน้ำ<_>จำนวน<_>6<_>แห่ง<_>ซึ่งนับว่าเป็นที่น่ายินดีอย่างยิ่งที่<_>ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>ตำบลบ้านป้อม<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยาแห่งนี้<_>ได้รับการคัดเลือก<_>เป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และขอขอบคุณหน่วยงาน<_>องค์กรทุกภาคส่วน<_>ที่ให้ความสำคัญและผลักดัน<_>ในการขับเคลื่อนงานวัฒนธรรมในพื้นที่<_>จนประสบผลสำเร็จเป็นอย่างดี<_>ขอชื่นชมและขอขอบคุณท่านผู้นำ<_>ผู้ขับเคลื่อนตลาดน้ำ<_>และชาวตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>ที่ได้ร่วมแรง<_>ร่วมใจ<_>ในการขับเคลื่อนตลาดน้ำจนประสบผลสำเร็จ<_>มีผลงานเป็นที่ประจักษ์<_>แสดงให้เห็นอย่างชัดเจนแล้วว่า<_>ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>มีผู้นำและเครือข่ายการทำงานที่เข้มแข็ง<_>ชุมชนมีทุนทางวัฒนธรรมที่เป็นตลาดน้ำที่ล้ำค่า<_>มีสถานที่ท่องเที่ยวเชื่อมโยงที่หลากหลายน่าสนใจ<_>คนในชุมชนมีความรัก<_>สามัคคี<_>อยู่ร่วมกันอย่างมีความสุข<_>และมีความพร้อมในการต้อนรับนักท่องเที่ยว<_>ผู้มาเยือนเป็นอย่างดี", "ทั้งนี้<_>กิจกรรมดังกล่าวเป็นไปตามประกาศกระทรวงวัฒนธรรม<_>ได้คัดเลือกตลาดบกและตลาดน้ำส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีตลาดบกและตลาดน้ำที่ได้รับการคัดเลือกจำนวน<_>16<_>แห่ง<_>ประกอบด้วย<_>ตลาดบก<_>10<_>แห่ง<_>ได้แก่", "1.ตลาดเก่าหัวตะเข้<_>กรุงเทพมหานคร<_>2.ตลาดคลองบางหลวง<_>กรุงเทพมหานคร<_>3.ตลาดจีนชากแง้ว<_>จังหวัดชลบุรี", "4.ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>จังหวัดเชียงใหม่<_>5.ถนนคนเดินกาดข่วงเมืองน่าน<_>จังหวัดน่าน<_>6.ตลาดสู้ศึกคึกคัก", "จังหวัดประจวบคีรีขันธ์<_>7.ตลาดเชียงคาน<_>เมืองสีสัน<_>วัฒนธรรมริมโขง<_>จังหวัดเลย<_>8.ตลาดริมน้ำคลองแดน<_>(ชุมชนวิถีพุทธคลองแดน)<_>จังหวัดสงขลา<_>9.ตลาดตรอกโรงยา<_>(ถนนสั้น<_>ตำนานยาว)<_>จังหวัดอุทัยธานี<_>10.ตลาดเขมราษฎร์ธานี<_>จังหวัดอุบลราชธานี<_>ด้านตลาดน้ำ<_>6<_>แห่ง<_>ได้แก่<_>1.ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>จังหวัดพระนครศรีอยุธยา<_>2.ตลาดน้ำกลางป่ากวางโจว<_>จังหวัดเพชรบุรี<_>3.ตลาดน้ำเหล่าตั๊กลัก<_>จังหวัดราชบุรี<_>4.ตลาดน้ำคลองแห<_>จังหวัดสงขลา<_>5.ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ<_>6.ตลาดน้ำอัมพวา<_>จังหวัดสมุทรสงคราม<_>โดยจะดำเนินการจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในช่วงเดือนกันยายน<_>-<_>พฤศจิกายน<_>2566<_>นี้<_>เพื่อยกระดับให้รู้จักในวงกว้าง<_>เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>ผ่านตลาดบกและตลาดน้ำ", "รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>หวังเป็นอย่างยิ่งว่าการดำเนินกิจกรรมครั้งนี้<_>จะเป็นการช่วยกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมในพื้นที่ตลาดน้ำ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>สร้างความเข้มแข็งให้กับเศรษฐกิจฐานราก<_>สร้างความมั่งคั่งยั่งยืนให้แก่ชุมชนและประเทศชาติ<_>พร้อมทั้งเป็นการเผยแพร่ศิลปวัฒนธรรมไทย<_>ปลูกฝังให้แก่เยาวชน<_>ประชาชนทั่วไปได้ตระหนักถึงคุณค่าและความสำคัญของศิลปวัฒนธรรม<_>นำไปสู่การอนุรักษ์สืบสาน<_>โดยการนำทุนทางวัฒนธรรมมาพัฒนาสินค้าและบริการทางวัฒนธรรม", "พระพิพัฒนศาสนกิจวิธาน<_>เจ้าคณะอำเภอบ้านแพรก<_>เจ้าอาวาสวัดท่าการ้อง<_>กล่าวว่า<_>ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>เปิดบริการเมื่อปี<_>พ.ศ.<_>2552<_>จากการริเริ่มของอาตมาภาพ<_>ร่วมกับชาวบ้าน<_>ก่อตั้งตลาดน้ำกรุงเก่าวัดท่าการ้องขึ้น<_>เพื่อเป็นแหล่งพักผ่อนหย่อนใจ<_>สร้างงาน<_>สร้างรายได้ให้แก่ชุมชน<_>และเป็นแหล่งท่องเที่ยวทางวัฒนธรรมของจังหวัดพระนครศรีอยุธยาอีกแห่งหนึ่ง<_>ซึ่งนักท่องเที่ยวที่มาเยือนจะได้สัมผัสบรรยากาศวิถีชีวิตของชาวอยุธยาริมน้ำในอดีตจังหวัดพระนครศรีอยุธยา<_>นับเป็นจังหวัดที่มีชื่อเสียงเป็นที่ยอมรับทั้งชาวไทยและชาวต่างชาติในการมีแหล่งท่องเที่ยวเชิงวัฒนธรรมที่สมบูรณ์<_>การจัดกิจกรรมเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>จึงถือเป็นการส่งเสริมสนับสนุนการอนุรักษ์ฟื้นฟูขนบธรรมเนียมประเพณีวัฒนธรรม<_>ส่งเสริมการท่องเที่ยวตลาดน้ำและการท่องเที่ยว", "ทางวัฒนธรรมในพื้นที่จังหวัดพระนครศรีอยุธยา<_>พร้อมทั้งเป็นการเผยแพร่ศิลปวัฒนธรรมไทยปลูกฝังให้แก่เยาวชน<_>ประชาชนทั่วไปได้ตระหนักถึงคุณค่าและความสำคัญของศิลปวัฒนธรรม<_>นำไปสู่การอนุรักษ์สืบสานและการนำทุนทางวัฒนธรรมมาพัฒนาสินค้าและบริการทางวัฒนธรรม<_>เพื่อสร้างมูลค่าเพิ่มทางเศรษฐกิจสร้างความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ให้แก่ชุมชน", "“ตลาดน้ำกรุงเก่าวัดท่าการ้อง”<_>เปิดบริการมามากกว่า<_>13<_>ปี<_>จนถึงปัจจุบัน<_>ตั้งอยู่บริเวณหลังวัดท่าการ้อง<_>ติดแม่น้ำเจ้าพระยา<_>บริหารจัดการโดยวัดท่าการ้อง<_>เพื่อให้ประชาชนในชุมชนมีพื้นที่จำหน่ายสินค้า<_>ผลิตภัณฑ์<_>และอาหารในท้องถิ่น<_>รวมทั้งเป็นแหล่งพักผ่อนหย่อนใจให้นักท่องเที่ยวที่มาเยือน<_>ได้สัมผัสบรรยากาศวิถีชีวิตย้อนยุคริมน้ำของชาวอยุธยาในอดีต<_>โดยจัดรูปแบบตลาดเป็น<_>2<_>ส่วน<_>คือ<_>ส่วนที่<_>1<_>พื้นที่ของวัดเป็นตลาดบก<_>จำหน่ายผลิตภัณฑ์ของชุมชน<_>ของกิน<_>ของใช้<_>ของฝากของที่ระลึกครบครัน<_>มีที่นั่งพัก<_>นั่งรับประทานอาหาร<_>ที่สำคัญมีเวทีสำหรับการจัดแสดงศิลปวัฒนธรรม<_>สืบสานการแสดงลิเก<_>(เวทีใหญ่)<_>และเวทีเล็ก<_>สำหรับการแสดงศิลปวัฒนธรรมพื้นบ้าน<_>ดนตรี<_>เพื่อสร้างความสุข<_>ความเพลิดเพลิน<_>ให้นักท่องเที่ยวที่ได้มาพักผ่อนหย่อนใจ<_>ในวันหยุด<_>ณ<_>ตลาดแห่งนี้<_>และส่วนที่<_>2<_>ลักษณะเป็นแพถาวร<_>ตลาดน้ำ<_>ริมฝั่งแม่น้ำเจ้าพระยา<_>จำหน่ายอาหารประเภทปรุงสดบนเรือที่ลอยอยู่ในแม่น้ำเจ้าพระยา<_>มีที่นั่งสำหรับพักผ่อนให้อาหารปลา<_>ชมปลาว่ายในแม่น้ำ<_>ที่นั่งสำหรับรับประทานอาหาร<_>และท่าขึ้นลงเรือเพื่อการท่องเที่ยวทางน้ำ<_>นอกจากนี้ยังมีอาหารแนะนำที่ห้ามพลาด<_>เช่น<_>ก๋วยเตี๋ยวเรือ<_>ก๋วยเตี๋ยวกะลา<_>ปลาต้มเค็ม<_>ขนมเบื้องญวน<_>หอยทอด<_>ทอดมัน<_>หมูสะเต๊ะ<_>เมี่ยงคำ<_>ยำแหนม<_>ข้าวคลุกกะปิ<_>และปลาหมึกนึ่งมะนาว<_>เปิดบริการในวันเสาร์<_>-<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>09.00<_>–<_>16.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9828375577926636, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937680959701538, "len_token": 496}, {"label": "LABEL_1", "score": 0.9901672601699829, "len_token": 496}, {"label": "LABEL_1", "score": 0.9923272728919983, "len_token": 462}], "avg_score": 0.9897305463521908, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>จัดพิธียกย่องเชิดชูเกียรติบุคลากรเกษียณอายุราชการ<_>ประจำปี<_>2566", "content": ["ดีอีเอส<_>จัดพิธียกย่องเชิดชูเกียรติบุคลากรเกษียณอายุราชการ<_>ประจำปี<_>2566", "วันนี้<_>(14<_>กันยายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานในพิธียกย่องเชิดชูเกียรติบุคลากรเกษียณอายุราชการ<_>ของหน่วยงานในสังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมประจำปี<_>2566<_>ณ<_>ห้อง<_>auditorium<_>ชั้น<_>2<_>อาคารสโมสร<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.8350277543067932, "len_token": 114}], "avg_score": 0.8350277543067932, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>เสนอ<_>วิธีขับเคลื่อน<_>data<_>economy<_>ต่อ<_>นายกรัฐมนตรี<_>ในงานแถลงผลวิจัย<_>วปอ.", "content": ["รองปลัดฯ<_>เสนอ<_>วิธีขับเคลื่อน<_>data<_>economy<_>ต่อ<_>นายกรัฐมนตรี<_>ในงานแถลงผลวิจัย<_>วปอ.", "ในวันที่<_>14<_>กันยายน<_>2566<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>เป็นประธานการแถลงผลการศึกษาเพื่อสนับสนุนยุทธศาสตร์ชาติ<_>ของนักศึกษาวิทยาลัยป้องกันราชอาณาจักร<_>หรือ<_>วปอ.<_>รุ่นที่<_>65<_>โดยมีนายสุทิน<_>คลังแสงรมว.กลาโหม<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รมต.ประจำสำนักนายกรัฐมนตรี<_>ผู้บัญชาการทหารสูงสุด<_>รวมทั้งผู้แทนจากส่วนราชการต่างๆ<_>ทั้งภาครัฐและเอกชน<_>ร่วมรับฟัง<_>โดยในงาน<_>นายเวทางค์พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ได้นำเสนอวิธีขับเคลื่อน<_>data<_>economy<_>ซึ่งเป็นส่วนหนึ่งของ<_>digital<_>economy<_>และเป็นพื้นฐานสำคัญของการใช้<_>advanced<_>technologies<_>เช่น<_>technology<_>ai", "รองปลัดฯ<_>เวทางค์<_>เป็นผู้แทนรุ่น<_>เสนอ<_>4<_>เรื่องเพื่อขับเคลื่อน<_>data<_>economy<_>ดังนี้<_>1.<_>การพัฒนาตลาดข้อมูลและกลไกสนับสนุนให้มีประสิทธิภาพ<_>2.<_>การจัดทำกฎหมายกฎระเบียบ<_>ลดปัญหาอุปสรรค<_>ลดความเสี่ยงโดยเฉพาะทางกฎหมาย<_>สำหรับการเข้าถึง<_>การใช้และแลกเปลี่ยนข้อมูล<_>สนับสนุนการเกิดของอุตสาหกรรมข้อมูล<_>3.<_>การจัดทำมาตรการการจูงใจ<_>และหน่วยงานรัฐต้องทำ<_>open<_>data<_>ใช้<_>cloud<_>และ<_>4.<_>การพัฒนาบุคคลากรสำหรับอุตสาหกรรมข้อมูล<_>และ<_>ให้ความรู้ที่เหมาะสมกับประชาชน<_>ท้ายสุด<_>เสนอให้จัดทำ<_>ฐานข้อมูลกลางภาครัฐ<_>เชื่อมโยง<_>พร้อมใช้งาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9380329251289368, "len_token": 369}], "avg_score": 0.9380329251289368, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>จัดพิธีสักการะพระพรหม<_>และพิธีเจริญพระพุทธมนต์เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครบรอบ<_>7<_>ปี", "content": ["ดีอีเอส<_>จัดพิธีสักการะพระพรหม<_>และพิธีเจริญพระพุทธมนต์เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครบรอบ<_>7<_>ปี", "วันนี้<_>(15<_>กันยายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีกว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานพิธีสักการะพระพรหม<_>เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ที่จะครบรอบ<_>7<_>ปี<_>ในวันที่<_>16<_>กันยายน<_>2566<_>นี้<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>คณะผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัดเข้าร่วมพิธี<_>ณ<_>บริเวณหน้าศาลพระพรหม<_>อาคารรัฐประศาสนภักดี<_>ศูนย์ราชการ<_>เฉลิมพระเกียรติ<_>80<_>พรรษา<_>จากนั้นได้เข้าร่วมพิธีเจริญพระพุทธมนต์<_>ถวายจตุปัจจัยเครื่องไทยธรรมและถวายภัตตาหารเพล<_>แด่พระสงฆ์<_>ณ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9251163601875305, "len_token": 216}], "avg_score": 0.9251163601875305, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รมต.สธ.<_>ประชุมผู้บริหารนัดพิเศษ<_>ชี้แจง<_>12<_>ประเด็นนโยบาย<_>ร่วมเดินหน้าให้เห็นผลใน<_>100<_>วันแรก", "content": ["รมต.สธ.<_>ประชุมผู้บริหารนัดพิเศษ<_>ชี้แจง<_>12<_>ประเด็นนโยบาย<_>ร่วมเดินหน้าให้เห็นผลใน<_>100<_>วันแรก", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงนัดพิเศษ<_>ชี้แจงนโยบายการบริหารงาน<_>น้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริฯ<_>ยกระดับ<_>30<_>บาทพลัส<_>ผ่าน<_>12<_>ประเด็น", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงนัดพิเศษ<_>ชี้แจงนโยบายการบริหารงาน<_>น้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริฯ<_>ยกระดับ<_>30<_>บาทพลัส<_>ผ่าน<_>12<_>ประเด็น<_>สร้าง<_>quick<_>win<_>ให้เห็นเป็นรูปธรรมใน<_>100<_>วันแรก<_>ย้ำดูแลทั้งประชาชนและบุคลากร<_>พร้อมเป็นกระทรวงที่ร่วมส่งเสริมเศรษฐกิจไทย", "วันนี้<_>(15<_>กันยายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>และ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ร่วมประชุมผู้บริหารระดับสูงกระทรวงสาธารณสุขวาระพิเศษ<_>ซึ่งถือเป็นการประชุมครั้งแรกหลังเข้ารับตำแหน่งรัฐมนตรี<_>เพื่อชี้แจงนโยบายและแนวทางการบริหารงานกระทรวงสาธารณสุข", "นพ.ชลน่านกล่าวว่า<_>ทิศทางของกระทรวงสาธารณสุขต่อจากนี้<_>นอกจากจะเป็นองค์กรหลักทางด้านสุขภาพแล้ว<_>ต้องสามารถร่วมขับเคลื่อนเศรษฐกิจของประเทศไทยได้ด้วย<_>โดยการเพิ่มขีดความสามารถในการแข่งขันทั้งด้านอุตสาหกรรมการแพทย์และการท่องเที่ยวเชิงสุขภาพ<_>พร้อมทั้งเฝ้าระวังความปลอดภัย<_>สร้างความมั่นใจให้กับประชาชนและนักท่องเที่ยว<_>สำหรับการขับเคลื่อนงานของกระทรวงสาธารณสุข<_>จะน้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติของพระบรมวงศานุวงศ์ทุกพระองค์<_>และยกระดับ<_>30<_>บาทพลัส<_>ที่ครอบคลุมการดูแลสุขภาพในทุกมิติ<_>ทั้งการส่งเสริม<_>ป้องกัน<_>รักษา<_>และฟื้นฟูสุขภาพ<_>เพื่อสร้างสุขภาวะที่ดีของคนไทย<_>ผ่านนโยบาย<_>12<_>ประเด็น<_>ได้แก่<_>1.โรงพยาบาล<_>กทม.<_>50<_>เขต<_>50<_>โรงพยาบาล<_>และปริมณฑล<_>2.สุขภาพจิต/ยาเสพติด<_>3.มะเร็งครบวงจร<_>4.สร้างขวัญกำลังใจบุคลากร<_>5.การแพทย์ปฐมภูมิ<_>6.สาธารณสุขชายแดนและพื้นที่เฉพาะ<_>7.สถานชีวาภิบาล<_>8.พัฒนาโรงพยาบาลชุมชนแม่ข่าย<_>9.ดิจิทัลสุขภาพ<_>10.ส่งเสริมการมีบุตร<_>11.เศรษฐกิจสุขภาพ<_>และ<_>12.นักท่องเที่ยวปลอดภัย", "“ใน<_>100<_>วันแรก<_>กระทวงสาธารณสุขและหน่วยงานภาคีที่เกี่ยวข้อง<_>จะร่วมกันผลักดันนโยบายเรื่องต่างๆ<_>ให้เห็น<_>quick<_>win<_>ที่เป็นรูปธรรม<_>เพื่อสร้างความมั่นใจให้กับประชาชน<_>ขณะเดียวกันก็จะไม่ละเลยการดูแลบุคลากรสาธารณสุขทุกคน<_>เพราะเชื่อว่า<_>เมื่อผู้ให้บริการมีความสุข<_>ย่อมส่งผลถึงประชาชนผู้รับบริการด้วยเช่นกัน<_>และหวังว่าเราจะมีระบบสาธารณสุขที่เหมาะสมสำหรับทุกคนบนผืนแผ่นดินไทยต่อไป”<_>นพ.ชลน่านกล่าว", "นายสันติกล่าวว่า<_>จากการทำงานในพื้นที่มานานทำให้ทราบถึงปัญหาในการเข้ารับบริการสุขภาพของประชาชน<_>ทั้งเรื่องภาระค่าใช้จ่ายในการเดินทาง<_>การรอรับบริการนาน<_>ดังนั้น<_>จะช่วยขับเคลื่อนกระทรวงสาธารณสุขให้เป็นที่พึ่งของประชาชนที่เจ็บป่วย<_>โดยเฉพาะประชาชนในพื้นที่ห่างไกล<_>ให้ได้เข้าถึงบริการสุขภาพที่สะดวก<_>รวดเร็ว<_>สอดคล้องกับปัญหาและความต้องการของประชาชน<_>รวมถึงส่งเสริมการดูแลสุขอนามัยแม่และเด็ก<_>เพื่อเพิ่มบุคลากรที่มีคุณภาพมาพัฒนาประเทศในด้านต่างๆ<_>รองรับการเป็นสังคมสูงวัย<_>ทำให้ประเทศชาติเดินหน้าไปได้อย่างมั่นคงแข็งแรง<_>สร้างการเติบโตทางเศรษฐกิจและมีเสถียรภาพมากยิ่งขึ้น", "ด้าน<_>นพ.โอภาสกล่าวว่า<_>กระทรวงสาธารณสุขพร้อมที่จะดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และรัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ที่มีความตั้งใจจะพัฒนาระบบสุขภาพในทุกมิติ<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน<_>โดยทุกหน่วยงานในกำกับของกระทรวงสาธารณสุข<_>และทุกภาคส่วนที่เกี่ยวข้อง<_>จะร่วมกันขับเคลื่อนนโยบายไปพร้อมกับฝ่ายการเมืองอย่างสอดประสานและไร้รอยต่อ<_>เพื่อให้การดำเนินงานด้านสาธารณสุขจากนี้ไป<_>บรรลุตามเป้าหมายที่จะมุ่งสู่การสร้างสุขภาพคนไทย<_>เพื่อสุขภาพประเทศไทย<_>อย่างยั่งยืน", "*<_>15<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9786437153816223, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759497046470642, "len_token": 311}], "avg_score": 0.9776055030663218, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>เปิดตัวโครงการติดตั้งระบบจอดรถและปรับปรุงภูมิทัศน์ลานจอดรถ<_>โครงการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>ภายใต้แนวความคิด<_>“smart<_>parking<_>smart<_>life”", "content": ["รฟม.<_>เปิดตัวโครงการติดตั้งระบบจอดรถและปรับปรุงภูมิทัศน์ลานจอดรถ<_>โครงการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>ภายใต้แนวความคิด<_>“smart<_>parking<_>smart<_>life”", "วันนี้<_>(15<_>กันยายน<_>2566)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ร่วมกับ<_>บริษัท<_>เจนก้องไกล<_>จำกัด<_>(มหาชน)<_>เปิดตัวโครงการติดตั้งระบบจอดรถและปรับปรุงภูมิทัศน์<_>ลานจอดรถ<_>โครงการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>ประจําปีงบประมาณ<_>2565<_>–<_>2566<_>ภายใต้ชื่องาน<_>“smart<_>parking<_>smart<_>life”<_>โดยมี<_>นางสาวจิรนันท์<_>วรจักร<_>ผู้ช่วยผู้ว่าการ<_>รฟม.<_>ผู้บริหาร<_>รฟม.<_>และ<_>บริษัท<_>เจนก้องไกล<_>จำกัด<_>(มหาชน)<_>เข้าร่วมงาน<_>ณ<_>สามย่านมิตรทาวน์<_>ห้อง<_>the<_>mitr<_>–<_>ting<_>room<_>ชั้น<_>5", "โครงการดังกล่าวเป็นการพัฒนาปรับปรุงการให้บริการลานจอดรถ<_>ของโครงการรถไฟฟ้ามหานครสายเฉลิมรัชมงคล<_>(mrt<_>สายสีน้ำเงิน)<_>จำนวน<_>10<_>แห่ง<_>ได้แก่<_>ลานจอดรถสถานีรัชดาภิเษก<_>ลานจอดรถสถานีศูนย์วัฒนธรรมแห่งประเทศไทย<_>(ลาน1)<_>ลานจอดรถสถานี<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>(ซอยรัชดาภิเษก<_>6)<_>ลานจอดรถสถานีพระราม<_>9<_>ลานจอดรถสถานีสุขุมวิท<_>ลานจอดรถสถานีศูนย์การประชุมแห่งชาติสิริกิติ์<_>(ฝั่งตรงข้ามศูนย์การประชุมฯ)<_>ลานจอดรถสถานีห้วยขวาง<_>ลานจอดรถสถานีเพชรบุรี<_>ลานจอดรถสถานีศูนย์การประชุมแห่งชาติสิริกิติ์<_>และลานจอดรถสถานีสามย่าน<_>โดย<_>รฟม.<_>ได้นำระบบบริหารจัดการที่จอดรถอัจฉริยะ<_>หรือ<_>“mrta<_>smart<_>parking”<_>เข้ามาติดตั้ง<_>โดยเป็นการนำเอาเทคโนโลยีสมัยใหม่มาให้บริการเช่น<_>การเข้า-ออก<_>การบันทึกส่วนลด<_>และการเพิ่มช่องทางการชำระค่าบริการ<_>รวมทั้งพัฒนาแอปพลิเคชัน<_>mrta<_>parking<_>เพื่อรองรับการใช้งาน<_>และอำนวยความสะดวกให้กับผู้ใช้บริการในการเข้าถึงลานจอดรถได้อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>นอกจากนี้<_>ภายใต้โครงการฯ<_>ดังกล่าวยังมีการปรับปรุงพื้นที่บริเวณลานจอดรถและปรับปรุงภูมิทัศน์ลานจอดรถเพิ่มเติมจำนวน<_>4<_>แห่ง<_>ได้แก่<_>ลานจอดรถสถานีห้วยขวาง<_>ลานจอดรถสถานีเพชรบุรี<_>ลานจอดรถสถานีศูนย์การประชุมแห่งชาติสิริกิติ์<_>และลานจอดรถสถานีสามย่าน<_>พร้อมทั้งเพิ่มสิ่งอำนวยความสะดวกต่างๆ<_>ให้เกิดประโยชน์สูงสุด<_>ตอบสนองต่อความต้องการของผู้ใช้บริการที่เปลี่ยนไปในปัจจุบัน<_>ตามแนวคิด<_>“smart<_>parking<_>smart<_>life”<_>และการพัฒนาพื้นที่โครงข่ายระบบรถไฟฟ้าควบคู่กับการพัฒนาเมืองอย่างยั่งยืน<_>โดยโครงการดังกล่าวจะเริ่มเปิดให้บริการวันที่<_>1<_>ตุลาคม<_>2566<_>เป็นต้นไป", "ทั้งนี้<_>รฟม.<_>ได้เปิดให้บริการที่จอดรถที่สถานีรถไฟฟ้า<_>จำนวน<_>13<_>แห่ง<_>ในเส้นทางรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(mrt<_>สายสีน้ำเงิน)<_>และที่จอดรถ<_>4<_>แห่ง<_>ในเส้นทางรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>โดยมีนโยบายในการสนับสนุนการใช้เทคโนโลยีที่ทันสมัย<_>เพื่อช่วยยกระดับประสิทธิภาพในการให้บริการ<_>และตอบโจทย์ผู้ใช้บริการ<_>นอกจากนี้<_>ยังคำนึงถึงการดำเนินการเพื่อลดผลกระทบต่อสิ่งแวดล้อม<_>พัฒนาคุณภาพชีวิตของประชาชน<_>และสามารถช่วยสร้างประโยชน์ในระดับชุมชน<_>สังคมและระดับประเทศต่อไป<_>ติดติดตามข้อมูลข่าวสาร<_>รฟม.<_>ได้ที่เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9781842827796936, "len_token": 496}, {"label": "LABEL_1", "score": 0.9660459756851196, "len_token": 266}], "avg_score": 0.9739470259724013, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>หลักสูตร<_>ais<_>special<_>รุ่นที่<_>15", "content": ["สถาบันการบินพลเรือน<_>จัดพิธีมอบประกาศนียบัตรหลักสูตร<_>หลักสูตร<_>ais<_>special<_>รุ่นที่<_>15", "ดร.พันศักดิ์<_>เนินทราย<_>ผู้อำนวยการกองวิชาบริการการจราจรทางอากาศ<_>รักษาการในตำแหน่งรองผู้ว่าการฝ่ายวิชาการสถาบันการบินพลเรือน<_>กระทรวงคมนาคม<_>เป็นประธานในพิธีมอบประกาศนียบัตรหลักสูตร<_>ais<_>special<_>รุ่นที่<_>15<_>ซึ่งดำเนินการฝึกอบรมระหว่างวันที่<_>11<_>-<_>15<_>กันยายน<_>2566<_>โดยมีผู้เข้ารับการฝึกอบรมรวมทั้งสิ้น<_>จำนวน<_>19<_>คน<_>ทั้งหมดเป็นทุนจาก<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>เมื่อวันที่<_>15<_>กันยายน<_>2566<_>ณ<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9121659398078918, "len_token": 169}], "avg_score": 0.9121659398078918, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับดำเนินการหารือแนวทางการขนส่งสินค้าเกษตรทางเรือเพิ่มเติมไปยังประเทศจีน", "content": ["รมว.ธรรมนัส<_>รับดำเนินการหารือแนวทางการขนส่งสินค้าเกษตรทางเรือเพิ่มเติมไปยังประเทศจีน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ลงพื้นที่พบปะประชาชนและรับฟังปัญหาในพื้นที่<_>โดยได้มีการพูดคุยประเด็นการค้าชายแดน<_>และยาเสพติด<_>ณ<_>ด่านพรมแดนแม่สายแห่งที่<_>1<_>อ.แม่สาย<_>จังหวัดเชียงราย<_>จากนั้นได้พบปะกลุ่มชาติพันธุ์<_>เพื่อพูดคุยประเด็นการเข้าถึงสิทธิขั้นพื้นฐานของบุคคลไร้สัญชาติ<_>ทั้งสิทธิในด้านการศึกษา<_>สิทธิการรักษาพยาบาล<_>สิทธิในที่ดินทำกิน<_>และสิทธิในด้านอื่น<_>ๆ", "สำหรับการหารือด้านการค้าชายแดน<_>จังหวัดเชียงรายได้มีการเสนอในเรื่องการขนส่งสินค้าเกษตรผ่านทางท่าเรือกวนเหล่ย<_>ซึ่งปัจจุบันสามารถขนส่งได้เฉพาะสินค้าปศุสัตว์และสินค้าทั่วไปเท่านั้น<_>ทางกระทรวงเกษตรฯ<_>จึงรับดำเนินการหารือในส่วนที่เกี่ยวข้อง<_>เพื่อให้สามารถขนส่งสินค้าด้านอื่น<_>ๆ<_>ได้ต่อไป", "ทั้งนี้<_>จังหวัดเชียงราย<_>มีพื้นที่การเกษตร<_>3,712,539<_>ไร่<_>หรือร้อยละ<_>50.86<_>มีจำนวนครัวเรือนเกษตรกร<_>174,502<_>ครัวเรือน<_>มีสินค้าเด่น<_>ได้แก่<_>ข้าวหอมมะลิ<_>ชา<_>กาแฟ<_>สับปะรดภูแล<_>สับปะรดนางแล<_>ส้มโอเวียงแก่น<_>ปลานิล<_>โคเนื้อ<_>และมีสินค้า<_>gi<_>จำนวน<_>7<_>ชนิด<_>ได้แก่<_>สับปะรดภูแลเชียงราย<_>สับปะรดนางแล<_>กาแฟดอยตุง<_>กาแฟดอยช้าง<_>ชาเชียงราย<_>ข้าวเหนียวเขี้ยวงูเชียงราย<_>ข้างก่ำล้านนา", "สำหรับข้อมูลการนำเข้า<_>-<_>ส่งออก<_>สินค้าเกษตรของจังหวัดเชียงราย<_>แบ่งเป็น<_>ด้านพืช<_>มีมูลค่าการนำเข้า<_>ปี<_>2566<_>(ข้อมูล<_>ณ<_>เดือน<_>ส.ค.<_>66)<_>รวม<_>9,013,891,211.09<_>บาท<_>โดยมีสินค้าเกษตร<_>5<_>อันดับแรก<_>ได้แก่<_>เมล็ดข้าวโพด<_>องุ่น<_>ผักกาดขาว<_>ส้ม<_>ผักตระกูลกะหล่ำ<_>ตามลำดับ<_>และมีมูลค่าการส่งออก<_>รวม<_>34,212,798,975.46<_>บาท<_>สินค้าเกษตร<_>5<_>อันดับแรก<_>ได้แก่<_>ทุเรียน<_>มังคุด<_>ลำไย<_>ส้มโอ<_>ขนุน<_>ตามลำดับ", "ข้อมูลการนำเข้า<_>-<_>ส่งออก<_>ด้านปศุสัตว์<_>มีมูลค่ารวมการนำเข้า<_>ปี<_>2566<_>รวม<_>61,343,378.01<_>บาท<_>ได้แก่<_>ข้าวโพดเลี้ยงสัตว์<_>(อาหารสัตว์)<_>โค<_>ขนไก่งวง<_>และมีมูลค่าการส่งออก<_>ปี<_>2566<_>รวม<_>885,071,240<_>บาท<_>สินค้าเกษตร<_>5<_>อันดับแรก<_>ได้แก่<_>สุกร<_>ซากไก่<_>โค<_>กระบือ<_>ซากสุกร<_>และข้อมูลการนำเข้า<_>-<_>ส่งออก<_>ด้านประมง<_>มีมูลค่าการนำเข้า-ส่งออกด่านสัตว์น้ำ<_>ปี<_>2566<_>(ข้อมูลณ<_>วันที่<_>1<_>ม.ค.<_>–<_>31<_>ส.ค.<_>66)<_>มูลค่ารวม<_>141,880,449.35<_>บาท<_>ปริมาณรวม<_>1,755,434.67<_>กิโลกรัม<_>โดยมีสินค้าประมงและผลิตภัณฑ์สัตว์น้ำส่งออก<_>5<_>อันดับแรก<_>เรียงตามมูลค่าสินค้า<_>ได้แก่<_>ปลาแมคเคอเรล<_>บรรจุกระป๋อง<_>ซอสหอยนางรม<_>สาหร่ายทะเลปรุงรส<_>ปลาซาร์ดนี<_>บรรจุกระป๋อง<_>น้ำปลา<_>(ปลากะตัก)<_>และมีสัตว์น้ำส่งออก<_>5<_>อันดับแรก<_>เรียงตามมูลค่าสินค้า<_>ได้แก่<_>ปลาดุก<_>ปลานิล<_>กุ้งก้ามกราม<_>กุ้งขาว<_>ปลาเก๋า/ปลากะรัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9268317818641663, "len_token": 496}, {"label": "LABEL_1", "score": 0.6363150477409363, "len_token": 296}], "avg_score": 0.8182548206261914, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>รับปากพี่น้องกลุ่มชาติพันธุ์<_>จะจัดหาที่ดินทำกิน", "content": ["รัฐมนตรีเกษตรฯ<_>รับปากพี่น้องกลุ่มชาติพันธุ์<_>จะจัดหาที่ดินทำกิน", "รัฐมนตรีเกษตรฯ<_>รับปากพี่น้องกลุ่มชาติพันธุ์<_>จะจัดหาที่ดินทำกิน<_>พร้อมหาแนวทางปรับเปลี่ยนการปลูกสับปะรดให้เป็นสินค้าชนิดอื่นทดแทน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พบปะกลุ่มชาติพันธุ์<_>ณ<_>ด่านพรมแดนแม่สายแห่งที่<_>1<_>อ.แม่สาย<_>จังหวัดเชียงราย<_>หลังประชุมหารือร่วมกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และหน่วยงานที่เกี่ยวข้อง<_>ในประเด็นการเข้าถึงสิทธิขั้นพื้นฐานของบุคคลไร้สัญชาติ<_>ทั้งสิทธิในด้านการศึกษา<_>สิทธิการรักษาพยาบาล<_>สิทธิในที่ดินทำกิน<_>และสิทธิในด้านอื่น<_>ๆ", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้รับปากกับพี่น้องกลุ่มชาติพันธุ์ว่าจะดูแลในเรื่องที่ดินทำกินของจังหวัดเชียงราย<_>ให้เป็นพื้นที่<_>ส.ป.ก.<_>นอกจากนี้<_>ยังได้รับเรื่องการปรับเปลี่ยนการปลูกสับปะรดให้เป็นสินค้าชนิดอื่น<_>หรือหารายได้เสริม<_>และการปรับปรุงถนนในการขนส่งสินค้าให้มีความสะดวกมากยิ่งขึ้นด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6429105401039124, "len_token": 200}], "avg_score": 0.6429105401039124, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.ร่วมเสวนาความร่วมมือด้านการบริการดิจิทัลเพื่อการพัฒนาธุรกิจ<_>นำเทคโนโลยีช่วย<_>smes<_>ลดขั้นตอน<_>ลดต้นทุน<_>ลดเวลา<_>มุ่งหน้าสู่การเป็นดิจิทัล<_>เกตเวย์สำหรับ<_>smes", "content": ["บสย.ร่วมเสวนาความร่วมมือด้านการบริการดิจิทัลเพื่อการพัฒนาธุรกิจ<_>นำเทคโนโลยีช่วย<_>smes<_>ลดขั้นตอน<_>ลดต้นทุน<_>ลดเวลา<_>มุ่งหน้าสู่การเป็นดิจิทัล<_>เกตเวย์สำหรับ<_>smes", "กรรมการและ<_>ผจก.ทั่วไป<_>บสย.<_>ร่วมเสวนา<_>“collaboration<_>on<_>digital<_>services<_>for<_>business’s<_>development”<_>ในงาน<_>“bot<_>digital<_>finance<_>conference<_>2023”<_>ภายใต้ธีม<_>\"building<_>ecosystem<_>for<_>responsible<_>innovation\"<_>การพัฒนาระบบนิเวศการเงินดิจิทัลอย่างรับผิดชอบ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ร่วมเวทีเสวนา<_>หัวข้อ<_>“collaboration<_>on<_>digital<_>services<_>for<_>business’s<_>development”<_>ในงาน<_>“bot<_>digital<_>finance<_>conference<_>2023”<_>ภายใต้ธีม<_>\"building<_>ecosystem<_>for<_>responsible<_>innovation\"<_>การพัฒนาระบบนิเวศการเงินดิจิทัลอย่างรับผิดชอบ<_>จัดโดยธนาคารแห่งประเทศไทย<_>ณ<_>อาคารศูนย์การเรียนรู้<_>ธนาคารแห่งประเทศไทย<_>วันที่<_>15<_>กรกฎาคม<_>2566", "นายสิทธิกร<_>กล่าวว่า<_>sme<_>ที่<_>บสย.<_>ค้ำประกันอยู่กว่า<_>8<_>แสนราย<_>แบ่งออกเป็นผู้ประกอบการขนาดกลางและขนาดย่อม<_>หรือ<_>sme<_>30%<_>ส่วนอีก<_>70%<_>คือ<_>ผู้ประกอบการรายย่อย<_>หรืออาชีพอิสระ<_>(micro<_>smes)<_>ความท้าทายคือ<_>ทำให้<_>8<_>แสนรายนี้อยู่ในระบบดิจิทัล<_>โดยในปีนี้<_>บสย.<_>ยกระดับการให้บริการด้วยพัฒนาระบบยืนยันตัวตน<_>หรือ<_>ndid<_>บนแพลตฟอร์ม<_>line<_>@tcgfirst<_>เพื่อรองรับธุรกรรมทางการเงินเพื่อตอบโจทย์การทำธุรกรรมด้านสินเชื่อและค้ำประกันสินเชื่อผ่านแพลตฟอร์มออนไลน์<_>เชื่อมโยงผู้ประกอบการ<_>smes<_>ที่ต้องการเข้าถึงแหล่งทุน<_>และการค้ำประกันสินเชื่อจาก<_>บสย.<_>ซึ่งจะช่วยให้<_>smes<_>ลดขั้นตอน<_>ลดต้นทุน<_>ลดเวลา<_>ในการเข้าถึงแหล่งเงินทุนและการรับบริการจาก<_>บสย.<_>ทั้งด้านการค้ำประกันสินเชื่อ<_>และ<_>ด้านการให้คำปรึกษาผ่านศูนย์ที่ปรึกษาทางการเงิน<_>หรือ<_>บสย.<_>f.a.<_>center", "นอกจากนี้<_>การปรับตัวของ<_>บสย.<_>และความร่วมมือกับหน่วยงานพันธมิตร<_>อย่างการเข้าร่วมโครงการ<_>trustbiz<_>connext<_>แพลตฟอร์มดิจิทัล<_>digital<_>id<_>และ<_>e-signature<_>เพื่อนิติบุคคล<_>จะเป็นการช่วยสนับสนุนให้<_>sme<_>อีกกว่า<_>3<_>ล้านรายที่อยู่นอกระบบสามารถเข้าถึงแหล่งเงินทุนในระบบผ่าน<_>digital<_>lending<_>และ<_>digital<_>credit<_>guarantee<_>ของ<_>บสย.<_>ได้ง่ายขึ้น<_>และเป็นการลดต้นทุนให้แก่<_>smes<_>ด้วย<_>ซึ่งสอดคล้องกับแผนยุทธศาสตร์ของ<_>บสย.ในการนำเทคโนโลยีดิจิทัลมาพัฒนาและเชื่อมโยงการดำเนินงานและการให้บริการต่อ<_>smes<_>เพื่อยกระดับการบริการของ<_>บสย.<_>สู่การเป็น<_>smes<_>digital<_>gateway<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8190478682518005, "len_token": 496}, {"label": "LABEL_1", "score": 0.7705777287483215, "len_token": 241}], "avg_score": 0.8031980668673522, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ยื่นมือช่วยลูกหนี้<_>npl<_>สินเชื่อสู้ภัยโควิด-19<_>ถูกกระทบช่วงวิกฤติโรคร้าย<_>ตั้งต้นผ่อนเดือนละร้อย<_>ดึงบัญชีกลับมาเป็นปกติ<_>ลงทะเบียนได้ตั้งแต่บัดนี้ถึง<_>31<_>ธ.ค.2566", "content": ["ออมสิน<_>ยื่นมือช่วยลูกหนี้<_>npl<_>สินเชื่อสู้ภัยโควิด-19<_>ถูกกระทบช่วงวิกฤติโรคร้าย<_>ตั้งต้นผ่อนเดือนละร้อย<_>ดึงบัญชีกลับมาเป็นปกติ<_>ลงทะเบียนได้ตั้งแต่บัดนี้ถึง<_>31<_>ธ.ค.2566", "ตามที่ก่อนหน้านี้ธนาคารออมสินได้ออกมาตรการช่วยเหลือประชาชนช่วงวิกฤติการแพร่ระบาดของโควิด-19<_>ภายใต้โครงการ<_>“สินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากโควิด-19”<_>วงเงินรายละไม่เกิน<_>10,000<_>บาท<_>วงเงินสินเชื่อรวม<_>20,000<_>ล้านบาท", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่ก่อนหน้านี้ธนาคารออมสินได้ออกมาตรการช่วยเหลือประชาชนช่วงวิกฤติการแพร่ระบาดของโควิด-19<_>ภายใต้โครงการ<_>“สินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากโควิด-19”<_>วงเงินรายละไม่เกิน<_>10,000<_>บาท<_>วงเงินสินเชื่อรวม<_>20,000<_>ล้านบาท<_>และสินเชื่อสู้ภัยโควิด-19<_>วงเงินไม่เกินรายละ<_>10,000<_>บาท<_>วงเงินสินเชื่อรวม<_>10,000<_>ล้านบาท<_>เพื่อเพิ่มสภาพคล่องชั่วคราวให้กับประชาชนที่ขาดรายได้ช่วงวิกฤติที่ผ่านมา<_>ซึ่งในเดือนสิงหาคม<_>2566<_>ที่ผ่านมา<_>ธนาคารได้ขยายระยะเวลาเข้าร่วมโครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากโควิด-19<_>ถึงเดือนตุลาคม<_>2567", "อย่างไรก็ดี<_>เนื่องจากภาวะเศรษฐกิจยังอยู่ในระยะเพิ่งเริ่มฟื้นตัว<_>ประกอบกับค่าครองชีพมีแนวโน้มสูงขึ้น<_>ส่งผลกระทบต่อรายได้และความสามารถในการชำระหนี้ของลูกหนี้<_>ดังนั้น<_>เพื่อเป็นการช่วยเหลือแก้ไขเครดิตแก่ลูกหนี้ที่ได้รับผลกระทบจากวิกฤติการแพร่ระบาดของโควิด-19<_>(ลูกหนี้บัญชี<_>21)<_>ที่มีสถานะเป็น<_>npl<_>ให้กลับมามีสถานะหนี้ปกติ<_>ธนาคารออมสินจึงออกมาตรการ<_>“ไม่คิดดอกเบี้ย<_>ลดดอกเบี้ยค้างชำระทั้งหมด<_>และนำเงินที่ชำระไปตัดเงินต้นทั้งจำนวน”<_>สำหรับโครงการสินเชื่อสู้ภัยโควิด-19<_>โดยให้ลูกหนี้เริ่มผ่อนชำระเพียง<_>100<_>บาทต่อเดือนสำหรับงวดที่<_>1-6<_>หลังจากนั้นงวดที่<_>7-12<_>ผ่อนชำระ<_>300<_>บาทต่อเดือน<_>และขยายระยะเวลาการชำระจนถึงเดือนตุลาคม<_>2567", "จึงขอเชิญชวนลูกหนี้สินเชื่อสู้ภัยโควิด-19<_>ลงทะเบียนสมัครเข้ามาตรการช่วยเหลือดังกล่าวได้ที่ช่องทาง<_>mymo<_>หรือ<_>www.gsb.or.th<_>สำหรับลูกหนี้ที่ไม่มี<_>mymo<_>สามารถลงทะเบียนผ่านช่องทางเว็บไซต์ธนาคาร<_>www.gsb.or.th<_>ตั้งแต่บัดนี้<_>จนถึงวันที่<_>31<_>ธันวาคม<_>2566", "สามารถสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"], "sentiment": [{"label": "LABEL_1", "score": 0.7102624773979187, "len_token": 496}, {"label": "LABEL_1", "score": 0.6338769793510437, "len_token": 37}], "avg_score": 0.7049599193721506, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ประชุมมอบนโยบายการดำเนินงาน“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>พร้อมเน้นย้ำให้ดำเนินงานตอบสนองความต้องการของประชาชนในทุกมิติ", "content": ["นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ประชุมมอบนโยบายการดำเนินงาน“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>พร้อมเน้นย้ำให้ดำเนินงานตอบสนองความต้องการของประชาชนในทุกมิติ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานประชุมมอบนโยบายการดำเนินงานของกระทรวงคมนาคม<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>โดยมี<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>คณะผู้บริหารกระทรวงคมนาคม<_>และหัวหน้าหน่วยงานในสังกัดเข้าร่วมประชุม<_>ในวันที่<_>14<_>กันยายน<_>2566<_>ณ<_>หอประชุมราชรถ<_>อาคารราชรถสโมสร<_>กระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ได้มอบนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>เพื่อให้ผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัดใช้เป็นแนวทางในการดำเนินงาน<_>เพื่อให้ประชาชนมีความสุขในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>และการอนุรักษ์สิ่งแวดล้อม<_>กระทรวงฯ<_>ต้องตอบสนองความคาดหวังของรัฐบาลและประชาชนทั้งด้านการเดินทาง<_>การใช้บริการ<_>ที่เชื่อมโยงการให้บริการระบบคมนาคมขนส่งในทุกมิติ<_>เพื่อให้ประเทศไทยเป็นประตูและเป็นศูนย์กลางการเดินทางของภูมิภาค<_>ส่งเสริมศักยภาพทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>และความมั่นคงของประเทศ<_>ภายใต้มาตรฐานความปลอดภัยในการเดินทางสูงสุด<_>ลดอัตราการเสียชีวิตจากอุบัติเหตุ<_>และส่งเสริมให้เกิดความสุขจากการยกระดับคุณภาพชีวิต<_>ลดระยะเวลาการเดินทาง<_>ลดต้นทุน<_>ลดอัตราค่าบริการในการเดินทางและขนส่ง<_>ลดปัญหาอุปสรรคและสร้างโอกาสในการเดินทางของคนทุกกลุ่มอย่าง<_>“ทั่วถึงและเท่าเทียม”<_>รวมทั้งส่งเสริมนโยบายของรัฐบาลในการรักษาสิ่งแวดล้อม<_>การลดใช้พลังงานจากฟอสซิล<_>และส่งเสริมการใช้พลังงานไฟฟ้าเพื่อให้บริการในระบบขนส่ง<_>โดยมีแนวทางการดำเนินงานดังนี้", "1.<_>คมนาคมเปิดประตูการค้า<_>การท่องเที่ยว<_>สร้างการเป็นศูนย์กลางเพื่อเชื่อมโยงการเดินทางทุกมิติ<_>ประกอบด้วย<_>การส่งเสริมและยกระดับประตูการค้าและการท่องเที่ยว<_>ด้วยการเพิ่มขีดความสามารถและพัฒนาท่าอากาศยานหลัก<_>การส่งเสริมพัฒนาโครงข่ายระบบรางทั้งในเมืองและระหว่างเมือง<_>ด้วยการพัฒนารถไฟทางคู่และรถไฟความเร็วสูง<_>การส่งเสริมและพัฒนาระบบโครงข่ายทางถนนและทางพิเศษให้ครอบคลุมความต้องการเดินทางของประชาชน<_>และการส่งเสริมและพัฒนาระบบการขนส่งสินค้าทางน้ำที่มีต้นทุนต่ำที่สุด<_>ด้วยการเพิ่มขีดความสามารถของท่าเรือแหลมฉบัง<_>เป็นต้น", "2.<_>คมนาคมเพื่อความปลอดภัยในการเดินทางของประชาชน<_>เนื่องจากปัจจุบันสถิติอุบัติเหตุและอัตราการเสียชีวิตของประชาชนยังคงอยู่ในลำดับต้น<_>ๆ<_>ของโลก<_>สิ่งที่ประชาชนต้องการ<_>คือ<_>การสร้างความปลอดภัยพื้นฐานและการให้บริการของกระทรวงฯ<_>การลดอุบัติเหตุทางถนน<_>การเสริมสร้างความปลอดภัยในทุกมิติทั้งระหว่างการก่อสร้างและระหว่างการให้บริการประชาชน<_>การกำกับดูแลระบบการขนส่ง<_>ภาคการให้บริการต้องตรวจสอบมาตรการความปลอดภัยทั้งสภาพรถ<_>คนประจำรถ<_>คนขับ<_>และยกระดับไปสู่มาตรฐานที่เพิ่มสูงขึ้น", "3.<_>คมนาคมเพื่อคุณภาพชีวิตและลดต้นทุนในการเดินทาง<_>เพื่อเพิ่มโอกาสในการเข้าถึง", "การให้บริการระบบคมนาคมขนส่งทั้งคนและสินค้าจากต้นทางไปถึงปลายทางให้รวดเร็วที่สุด<_>มีความสะดวก<_>สะอาด<_>ปลอดภัย<_>ตรงเวลา<_>ราคาต่ำ<_>และเป็นมิตรต่อสิ่งแวดล้อมให้กับประชาชนทุกกลุ่ม<_>ทุกวัน<_>ทุกพื้นที่<_>ครอบคลุมการให้บริการแก่ผู้ประกอบการทั้งรายใหญ่และรายย่อยในภาคการเกษตร<_>อุตสาหกรรม<_>และการท่องเที่ยว<_>เช่น<_>การเดินทางแบบไร้รอยต่อ<_>ล้อ<_>–<_>ราง<_>–<_>เรือ<_>และการเพิ่มประสิทธิภาพและจัดระเบียบการขนส่งสินค้า<_>เป็นต้น", "4.<_>คมนาคมเพื่อสิ่งแวดล้อมที่ดีขึ้น<_>green<_>transport<_>เพื่อลดการปล่อยคาร์บอนไดออกไซด์และ<_>pm<_>2.5<_>โดยเน้นย้ำให้ดำเนินการตามนโยบายของรัฐบาลในการส่งเสริมการใช้พลังงานทางเลือกในระบบการเดินทางและขนส่งทั้งในรถโดยสารสาธารณะ<_>รถไฟ<_>เรือโดยสาร<_>และระบบการขนส่งต่าง<_>ๆ<_>รวมทั้งการบูรณาการ<_>ร่วมกับหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้องในการแก้ไขปัญหาการจราจร", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>จากนโยบายของรัฐบาลนำมาสู่นโยบายของกระทรวงฯ<_>จะนำไปสู่การปฏิบัติ<_>เพื่อแก้ไขปัญหาความเดือนร้อนให้กับประชาชน<_>ผลักดันการขนส่งสาธารณะที่เป็นมิตรต่อสิ่งแวดล้อมด้วยการใช้พลังงานสะอาด<_>การขนส่งสินค้าแบบไร้รอยต่อเพื่อลดต้นทุนของผู้ประกอบการและพัฒนาระบบโลจิสติกส์เพื่อเพิ่มศักยภาพไปสู่ระดับสากล<_>ทั้งนี้<_>จะริเริ่มโครงการ<_>“ราชรถยิ้ม”<_>คือ<_>ข้าราชการ<_>พนักงาน<_>และบุคลากร<_>ของหน่วยงานในสังกัดกระทรวงฯ<_>ทุกคนจะต้องมีรอยยิ้ม<_>และมีความสุขในการทำงาน<_>เพื่อส่งต่อความสุขให้กับประชาชนและต้องดำเนินงานตามหลักธรรมาภิบาล<_>หลักคุณธรรม<_>หลักนิติธรรม<_>โดยเน้นเรื่องความโปร่งใสตรวจสอบได้เป็นสำคัญ", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>กระทรวงฯ<_>เป็นกลไกสำคัญที่จะขับเคลื่อนนโยบายของรัฐบาลไปสู่เป้าหมายที่ตั้งไว้<_>พร้อมบูรณาการการทำงานในทุกภาคส่วนเพื่อกำกับดูแลนโยบายให้สอดคล้องกับนโยบายของรัฐบาล<_>โดยให้ความสำคัญกับโครงการที่เร่งด่วนเป็นลำดับแรก<_>มีผลงานเป็นเป็นที่ประจักษ์<_>ปรับปรุงระบบการทำงานให้มีความทันสมัย<_>จากนี้ทุกหน่วยงานจะร่วมมือกันทำงาน<_>และมีเป้าหมายไปในทิศทางเดียวกัน<_>ช่วยกันแก้ไขปัญหาความเดือนร้อนของประชาชน<_>เพื่อสร้างคุณภาพชีวิตที่ดียิ่งขึ้นให้กับประชาชนชาวไทยทุกคน"], "sentiment": [{"label": "LABEL_1", "score": 0.9557115435600281, "len_token": 496}, {"label": "LABEL_1", "score": 0.9716176986694336, "len_token": 494}], "avg_score": 0.963648554291388, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ร่วมงานระดับนานาชาติ<_>“bot<_>digital<_>finance<_>conference<_>2023”", "content": ["บสย.<_>ร่วมงานระดับนานาชาติ<_>“bot<_>digital<_>finance<_>conference<_>2023”", "บสย.<_>ร่วมงานระดับนานาชาติ<_>“bot<_>digital<_>finance<_>conference<_>2023”<_>การพัฒนาระบบนิเวศการเงินดิจิทัลอย่างรับผิดชอบ", "บสย.<_>ร่วมงานระดับนานาชาติ<_>“bot<_>digital<_>finance<_>conference<_>2023”<_>การพัฒนาระบบนิเวศการเงินดิจิทัลอย่างรับผิดชอบ<_>พร้อมเข้าโครงการ<_>trustbiz<_>connext<_>แพลตฟอร์มดิจิทัล<_>digital<_>id<_>และ<_>e-signature<_>เพื่อนิติบุคคล<_>ยุคใหม่แห่งการเชื่อมต่อยกระดับการทำธุรกรรมอิเล็กทรอนิกส์โครงสร้างพื้นฐานกลาง<_>digital<_>id<_>และ<_>e-signature<_>สำหรับนิติบุคคล", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ร่วมงาน<_>“bot<_>digital<_>finance<_>conference<_>2023”<_>(bdfc<_>2023)<_>ระหว่างวันที่<_>14-15<_>กันยายน<_>2566<_>งานระดับนานาชาติ<_>ภายใต้ธีม<_>\"building<_>ecosystem<_>for<_>responsible<_>innovation\"<_>การพัฒนาระบบนิเวศการเงินดิจิทัลอย่างรับผิดชอบ<_>โดยธนาคารแห่งประเทศไทย<_>เพื่อสื่อสารนโยบายและทิศทางการขับเคลื่อนการพัฒนา<_>digital<_>finance<_>ecosystem<_>และนวัตกรรมด้านการเงิน<_>ส่งเสริมการใช้ประโยชน์จากโครงการสร้างพื้นฐานทางการเงินและเทคโนโลยีสมัยใหม่<_>สู่การสร้าง<_>networking<_>ณ<_>อาคารศูนย์การเรียนรู้<_>ธนาคารแห่งประเทศไทย<_>โดยนายวุฒิพันธุ์<_>ปริดิพันธ์<_>รองผู้จัดการทั่วไป<_>สายงานปฎิบัติการ<_>พร้อมทีมงาน<_>เป็นตัวแทนต้อนรับ<_>นายเศรษฐพุฒิ<_>สุทธิวาทนฤพุฒิ<_>ผู้ว่าการธนาคารแห่งประเทศไทย<_>ประธานในพิธีเปิดงาน<_>ในโอกาสเยี่ยมชมบูธนวัตกรรม<_>บสย.<_>ซึ่งภายในบูธได้จัดแสดงบริการต่างๆ<_>บนช่องทาง<_>line<_>@<_>tcgfirst<_>ที่จะเปิดให้ลูกค้าใช้บริการภายในปีนี้<_>ไม่ว่าจะเป็นบริการยืนยันตัวตนผ่าน<_>ndid<_>บริการแสดงข้อมูลการค้ำประกัน<_>แสดงรายละเอียดชำระเงิน<_>และบริการนัดหมายหมอหนี้", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>กล่าวว่า<_>ในปีนี้<_>บสย.<_>ได้นำเสนอความก้าวหน้าในการพัฒนาระบบยืนยันตัวตน<_>หรือ<_>ndid<_>บนแพลตฟอร์ม<_>line<_>@tcgfirst<_>เพื่อรองรับธุรกรรมทางการเงินเพื่อตอบโจทย์การทำธุรกรรมด้านสินเชื่อและค้ำประกันสินเชื่อผ่านแพลตฟอร์มออนไลน์<_>เชื่อมโยงผู้ประกอบการ<_>smes<_>ที่ต้องการเข้าถึงแหล่งทุน<_>และการค้ำประกันสินเชื่อจาก<_>บสย.<_>การยกระดับพัฒนาการยืนยันตัวตน<_>รองรับความต้องการของ<_>sme<_>ที่<_>บสย.<_>ค้ำประกันอยู่มากกว่า<_>8<_>แสนราย<_>รวม<_>ทั้ง<_>sme<_>ที่อยู่นอกระบบอีก<_>3<_>ล้านราย<_>ให้เข้าถึงแหล่งทุนพร้อมบริการค้ำประกันสินเชื่อของ<_>บสย.<_>ผ่านระบบ<_>digital<_>ได้ง่ายขึ้น", "ภายใต้วิสัยทัศน์<_>บสย.<_>เป็นศูนย์กลางเชื่อมโยงเงินทุนและโอกาสให้แก่<_>smes<_>เพื่อการเติบโตอย่างยั่งยืน<_>บสย.<_>ได้เข้าร่วมโครงการนำร่องการให้บริการ<_>trustbiz<_>connext<_>แพลตฟอร์มเพื่อการลงนามดิจิทัลสำหรับนิติบุคคล<_>ง่าย<_>สะดวก<_>รวดเร็ว<_>และปลอดภัยตามมาตรฐานการทำธุรกรรมอิเล็กทรอนิกส์<_>ผ่านทาง<_>use<_>case<_>digital<_>sme<_>loan<_>ที่จะเข้ามาช่วยการขอสินเชื่อ<_>smes<_>สะดวกรวดเร็วปลอดภัย<_>และการค้ำประกันสินเชื่อในรูปแบบดิจิทัล<_>โดย<_>บสย.<_>จะร่วมเวทีเสวนา<_>ในหัวข้อ<_>“collaboration<_>on<_>digital<_>services<_>for<_>business’s<_>development”<_>ในวันที่<_>15<_>กันยายน<_>2566<_>นี้<_>เวลา<_>12.15-12.45<_>น.<_>ณ<_>ศูนย์การเรียนรู้<_>ธปท."], "sentiment": [{"label": "LABEL_1", "score": 0.9750057458877563, "len_token": 496}, {"label": "LABEL_1", "score": 0.981530487537384, "len_token": 362}], "avg_score": 0.9777586089147554, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>มอบใบประกาศรับรอง<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”", "content": ["รองปลัดเศรษฐเกียรติฯ<_>มอบใบประกาศรับรอง<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”", "(เมื่อวันที่<_>14<_>กันยายน<_>2566)<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังได้รับมอบหมายจากนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นผู้แทนในการมอบใบประกาศรับรอง<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”<_>เป็นพื้นที่มรดกทางการเกษตรโลกแห่งแรกของประเทศไทย<_>ณ<_>เขตห้ามล่าสัตว์ป่าทะเลน้อย<_>จังหวัดพัทลุง<_>ว่า<_>องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations<_>:<_>fao)<_>ได้ประกาศให้<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”<_>เป็นพื้นที่มรดกโลกทางการเกษตร<_>หรือ<_>globally<_>important<_>agricultural<_>heritage<_>systems<_>(giahs)<_>นับเป็นพื้นที่มรดกโลกทางการเกษตรแห่งแรกของประเทศไทย<_>โดยพื้นที่ชุ่มน้ำทะเลน้อยนี้<_>มีความสำคัญต่อความหลากหลายทางชีวภาพสูงมาก<_>จนได้รับการประกาศให้เป็นเขตพื้นที่ชุ่มน้ำโลก<_>หรือ<_>ramsar<_>site<_>และมีความสอดคล้องกับหลักเกณฑ์ของ<_>fao<_>ในการเป็นมรดกทางการเกษตรที่เน้นการอนุรักษ์มรดกทางการเกษตรโลก<_>เพื่อสร้างความมั่นคงทางอาหาร<_>และพัฒนาเศรษฐกิจ<_>ปกป้องและส่งเสริมการใช้ทางเศรษฐกิจชีวภาพให้สอดคล้องกับวัฒนธรรมท้องถิ่นและยั่งยืน<_>โดยบริเวณพื้นที่ชุ่มน้ำทะเลน้อยสะท้อนให้เห็นถึงวิถีชีวิตที่มีความเชื่อมโยงกับควายปลักทะเลน้อย<_>ซึ่งสืบทอดการเลี้ยงควาย", "มาอย่างยาวนานกว่า<_>250<_>ปี", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวเพิ่มเติมว่า<_>พื้นที่ชุ่มน้ำทะเลน้อยจะเป็นหมุดหมายระดับโลกที่ร่วมกันทำการศึกษา<_>จัดทำฐานข้อมูล<_>และพัฒนาพื้นที่<_>โดยที่ผ่านมาจะเห็นว่าประเทศอื่น<_>ๆ<_>ให้ความสำคัญกับพื้นที่<_>giahs<_>เป็นอย่างมาก<_>เช่น<_>สาธารณรัฐประชาชนจีน<_>ที่มีพื้นที่<_>giahs<_>จำนวนมากถึง<_>19<_>แห่ง<_>หรือ<_>ประเทศญี่ปุ่นที่มีพื้นที่<_>giahs<_>จำนวน<_>15<_>แห่ง<_>ยกตัวอย่างพื้นที่<_>giahs<_>ที่เคยสัมผัสมา<_>คือ<_>ไร่ชา<_>จังหวัดชิซูโอกะ<_>ประเทศญี่ปุ่น<_>ซึ่งมีระบบการทำไร่ชาที่เรียกว่า<_>“chagusaba”<_>(ชากุซาบะ)<_>ซึ่งเป็นการปลูกชาตามวัฒนธรรมเก่าแก่ของญี่ปุ่น<_>โดยใช้วัสดุทางธรรมชาติหมุนเวียนในการปลูกชาโดยมีการส่งเสริมความหลากหลายทางชีวภาพ<_>โดยมีพืชชนิดอื่นและสัตว์ชนิดอื่นเพิ่มขึ้นในระบบการปลูกชา<_>เป็นต้น", "ทั้งนี้<_>พื้นที่ในประเทศไทยต้องการขอขึ้นทะเบียนเป็นมรดกทางการเกษตรโลก<_>คิดเป็นพื้นที่ประมาณ<_>460.64<_>ตารางกิโลเมตร<_>ครอบคลุมพื้นที่เขตห้ามล่าสัตว์ป่าทะเลน้อยและพื้นที่ชุ่มน้ำที่มีความสำคัญระดับโลก<_>ซึ่งเป็นพื้นที่ที่มีความหลากหลายทางชีวภาพ<_>และมีระบบนิเวศสมบูรณ์<_>เป็นแหล่งอาศัยสำคัญของสังคมสัตว์และสังคมพืชนานาชนิด<_>รวมทั้งเป็นแหล่งประกอบอาชีพหลักและความมั่นคงทางอาหารของชุมชนในพื้นที่<_>โดยเฉพาะอาชีพกสิกรรมแบบดั้งเดิมอย่างการทำนาและเลี้ยงสัตว์", "สำหรับ<_>“ควายน้ำ”<_>มีลักษณะเหมือนควายปกติ<_>แต่มีความสามารถในการปรับตัวให้สามารถหากินได้ทั้งในน้ำและบนบกโดยในช่วงฤดูแล้งควายจะหากินเล็มหญ้าบนบกแบบควายปกติ<_>แต่เมื่อถึงฤดูน้ำหลากควายจะปรับตัวดำน้ำกินสายบัว<_>ใบบัว<_>หรือสาหร่ายใต้น้ำ<_>ปัจจุบันควายที่เกษตรกรเลี้ยงในพื้นที่เขตห้ามล่าสัตว์ป่าทะเลน้อยเป็นของเกษตรกร<_>ตำบลทะเลน้อย<_>ตำบลพนางตุง<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>และของเกษตรกร<_>ตำบลบ้านขาว<_>อำเภอระโนด<_>จังหวัดสงขลา<_>ประมาณ<_>3,500<_>ตัว"], "sentiment": [{"label": "LABEL_1", "score": 0.9255112409591675, "len_token": 496}, {"label": "LABEL_1", "score": 0.8577907085418701, "len_token": 275}], "avg_score": 0.9013567060502742, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แนวนโยบายรัฐมนตรีว่าการกระทรวงพาณิชย์<_>(นายภูมิธรรม<_>เวชยชัย)<_>วันที่<_>14<_>กันยายน<_>2566", "content": ["แนวนโยบายรัฐมนตรีว่าการกระทรวงพาณิชย์<_>(นายภูมิธรรม<_>เวชยชัย)<_>วันที่<_>14<_>กันยายน<_>2566", "1.<_>นโยบาย<_>“ลดค่าใช้จ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”<_>เน้นการรดน้ำที่รากดูแลคนตัวเล็ก", "1.1<_>ลดค่าใช้จ่าย", "-<_>ประชาชน<_>:<_>ดูแลภาระค่าครองชีพโดยเพิ่มทางเลือกในการบริโภคและกระจายสินค้าที่มีคุณภาพ<_>ราคาเป็นธรรมเน้นให้บริโภคสินค้า/ร้านค้าที่อยู่ในชุมชน<_>(เพื่อลดค่าใช้จ่ายในการเดินทาง)", "-<_>เกษตรกร<_>และ<_>ผู้ประกอบการ<_>:<_>ดูแลต้นทุนการเพาะปลูกของเกษตรกร<_>(เช่น<_>ค่าปุ๋ย<_>ค่าเมล็ดพันธุ์<_>ค่าเครื่องจักร)<_>และต้นทุนการผลิตของผู้ประกอบการโดยส่งเสริมให้เกิดความร่วมมือกับส่วนราชการที่เกี่ยวข้องเช่นกระทรวงเกษตรฯ<_>(ด้านวัตถุดิบด้านการผลิต)<_>กระทรวงอุตสาหกรรม<_>(ด้านมาตรฐานสินค้า)<_>และหน่วยงานอื่นๆ", "1.2<_>เพิ่มรายได้", "-<_>ประชาชน<_>:<_>เพิ่มความรู้ด้านการค้าขายให้แก่ประชาชนโดยเชื่อมโยงกับนโยบาย", "1<_>ครอบครัว<_>1<_>ทักษะเพื่อให้เกิดอาชีพและมีรายได้สร้างความเข้มแข็งให้ฐานราก", "-เกษตรกรและผู้ประกอบการรายย่อย<_>:<_>พัฒนาและขยายช่องทางการจำหน่ายที่เหมาะสมทั้งออนไลน์และออฟไลน์รวมถึงสร้างโอกาสในการเข้าถึงแหล่งเงินทุนเพื่อเพิ่มขีดความสามารถในการแข่งขันให้กับเกษตรกรและผู้ประกอบการ<_>เพื่อส่งเสริมและสร้างพลังให้ผู้ประกอบการรายย่อย", "(คนตัวเล็ก)", "1.3<_>ขยายโอกาส<_>:<_>ปรับปรุง/พัฒนาสภาพแวดล้อมที่เอื้อต่อการค้าและการลงทุนในประเทศ", "-<_>เพิ่มช่องทางการค้าใหม่ๆโดยเฉพาะช่องทางพาณิชย์อิเล็กทรอนิกส์สร้างโอกาสการเข้าถึงตลาดผ่านกิจกรรมส่งเสริมการตลาดของกระทรวงพาณิชย์ทั้งในและต่างประเทศมากขึ้น<_>เช่น<_>จัดพื้นที่ให้ผู้ประกอบการได้จัดแสดงสินค้า", "ลดค่าใช้จ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>เพื่อให้เกิดผลต่อการเพิ่มเงินในกระเป๋าให้กับประชาชน<_>โดยมีรายได้สุทธิ<_>(net<_>income)<_>ที่สูงขึ้น", "2.<_>บริหารให้เกิดความสมดุล<_>ระหว่างประชาชนผู้บริโภค<_>เกษตรกรผู้ผลิต<_>และผู้ประกอบการภาคธุรกิจ<_>ให้ทุกฝ่ายสามารถดำรงชีวิต<_>ดำเนินธุรกิจ<_>ไปได้<_>สร้างผลประโยชน์ที่ได้รับด้วยกันทุกฝ่าย<_>อาทิเช่น", "เกษตรกร<_>:<_>-<_>บริหารจัดการสินค้าเกษตรให้สอดคล้องกับสถานการณ์<_>(ล้นตลาดและขาดตลาด)<_>โดยสร้างหลักประกันว่าผลผลิตต้องขายได้ในราคาที่เหมาะสมมีการจัดช่องทางการจำหน่ายและกระจายผลผลิตที่มีประสิทธิภาพรองรับ", "-ช่วยแก้ไขปัญหาเชิงรุกโดยส่งเสริมและให้ความรู้/นวัตกรรมในการแปรรูปเพื่อเพิ่มมูลค่าสินค้าและทำให้เกษตรกรมีรายได้เช่นเกษตรอินทรีย์รวมทั้งกำกับดูแลต้นทุน<_>และปัจจัยการผลิตให้อยู่ในระดับที่เหมาะสม<_>เช่น<_>ค่าปุ๋ย<_>ค่าขนส่ง", "ประชาชน<_>:<_>จัดหาสินค้าที่มีคุณภาพดีราคาเป็นธรรมและสร้างการเข้าถึงให้ผู้บริโภคทุกกลุ่มเพิ่มร้านค้า/แหล่งจำหน่ายสินค้าราคาประหยัดให้ครอบคลุมถึงระดับชุมชนรวมทั้งกำกับดูแลและ", "แจ้งเตือน<_>(early<_>warning)<_>อย่างรวดเร็วในกรณีที่เกิดปัญหาราคาสินค้าเปลี่ยนแปลง", "ผู้ประกอบการ<_>:<_>ส่งเสริมพัฒนาทักษะความรู้และขีดความสามารถด้านการตลาดที่จำเป็นเพื่อให้เป็นผู้ประกอบการที่มีศักยภาพมีความคิดสร้างสรรค์รวมทั้งสร้างโอกาสและช่องทางการตลาดใหม่ๆเพิ่มขึ้น<_>เช่น<_>เจรจาการค้ากับคู่ค้าในต่างประเทศเพิ่มกิจกรรมการบุกตลาดในต่างประเทศและประเทศเพื่อนบ้านทั้งในรูปon-site<_>และonline", "3.<_>การทำงานเชิงรุกและบูรณาการการทำงานร่วมกัน<_>ของ<_>พาณิชย์จังหวัด<_>และ<_>ทูตพาณิชย์", "-วางแผนยุทธศาสตร์หรือแผนบริหารจัดการสินค้าอย่างครบวงจรร่วมกัน<_>ทั้งในประเทศและต่างประเทศเพื่อ<_>“รักษาตลาดเดิม<_>เสริมตลาดใหม่”", "-เพิ่มบทบาท“พาณิชย์คู่คิด<_>sme”<_>ให้ความช่วยเหลือผู้ประกอบการรายเล็กให้สามารถส่งออกได้<_>อาทิ<_>การให้คำปรึกษา<_>ในด้านกฎระเบียบการนำเข้าของตลาดต่างประเทศเชิงลึก<_>เช่น<_>การจัดตั้งบริษัท<_>การจดทะเบียนทรัพย์สินทางปัญญาในตลาดเป้าหมายและสร้างเครือข่ายพันธมิตร<_>การจัดทำคู่มือภาษาไทยที่เข้าใจง่าย", "-พัฒนาplatformที่มีข้อมูลทั้งในด้านสินค้าศักยภาพของไทยและความต้องการสินค้าจากต่างประเทศที่ครบวงจรและเป็นปัจจุบันตลอดเวลาสามารถโต้ตอบระหว่างกัน<_>เพื่อตอบสนองความต้องการของตลาดได้อย่างตรงจุดและรวดเร็ว", "4.<_>แก้ไขข้อจำกัดของกฎหมาย", "-แก้ไข/ปรับปรุงกฎหมายเก่าที่ล้าสมัยเป็นอุปสรรคทางการค้าเพื่อสร้างระบบนิเวศ<_>(ecosystem)<_>ที่เอื้อต่อการประกอบธุรกิจ", "-สร้าง/บัญญัติกฎหมายใหม่<_>ๆ<_>เพื่อรองรับการเปลี่ยนแปลงของสถานการณ์โลก<_>เช่น<_>ด้านการผลิตการค้าในรูปแบบใหม่ๆโดยเฉพาะกฎหมายเพื่อให้เท่าทันกับการเติบโตและการเปลี่ยนแปลงเศรษฐกิจดิจิทัล<_>รวมทั้งการพัฒนาของเทคโนโลยี<_>ai", "5.<_>ร่วมขับเคลื่อนนโยบาย<_>digital<_>wallet<_>ให้เกิดการกระตุ้นเศรษฐกิจ", "-การเชื่อมโยงฐานข้อมูลช่องทางการตลาดที่กระทรวงพาณิชย์ส่งเสริม<_>เช่น<_>ร้านค้าธงฟ้า<_>ร้านอาหารธงฟ้า<_>ตลาดต้องชม<_>farm<_>outlet<_>หมู่บ้านทำมาค้าขาย<_>เพื่อให้การใช้งาน<_>digital<_>wallet<_>ของประชาชนในพื้นที่ไม่เกิน<_>4<_>กม.<_>สะดวกมากยิ่งขึ้น", "-อำนวยความสะดวกในการเข้าถึงสินค้าของประชาชนซึ่งอยู่ในพื้นที่ห่างไกลที่มีเงื่อนไขข้อจำกัดในการใช้<_>digital<_>wallet<_>เช่น<_>การจัดรถพุ่มพวงเข้าไปจำหน่ายสินค้า", "6.<_>เร่งขยับตัวเลขการส่งออก<_>เปลี่ยนจากติดลบให้เป็นบวก", "-<_>สร้างกระแส/ใช้ประโยชน์จาก<_>soft<_>power<_>ของไทย<_>และสร้าง<_>story<_>ให้กับให้สินค้าและบริการไทยเชื่อมโยงกับภาคบริการ<_>เช่น<_>ร้านอาหาร<_>วัฒนธรรม<_>ภาพยนตร์<_>แอนิเมชั่น", "และการท่องเที่ยว", "-จัดทำข้อมูลที่เป็นปัจจุบัน<_>และวิเคราะห์ความต้องการของตลาดทั่วโลกข้อมูลเชิงลึกพฤติกรรมผู้บริโภควิถีชีวิต<_>pain<_>pointในแต่ละกลุ่มเป้าหมายเพื่อนำมาพัฒนาสินค้าให้ตอบสนองความต้องการของแต่ละกลุ่มเป้าหมาย<_>และจัดทำกลยุทธ์ส่งเสริมการตลาด", "-แก้ไข<_>ปรับปรุง<_>พัฒนา<_>ร่วมกับภาคส่วนที่เกี่ยวข้องเพื่อให้การค้าชายแดน<_>และ<_>การค้าข้ามแดน<_>มีความสะดวกและคล่องตัว<_>ในพื้นที่ยุทธศาสตร์สำคัญ<_>เช่น<_>หนองคาย<_>แม่สาย<_>สะเดา", "-มุ่งเน้นการขจัดปัญหาคอขวดที่เป็นอุปสรรคต่อขีดความสามารถในการแข่งขันของสินค้าไทยตั้งแต่ต้นน้ำจนถึงปลายน้ำตลอดโซ่อุปทาน<_>เพื่อให้สินค้าไทยเข้าถึงตลาดในต่างประเทศรวดเร็วในราคาที่แข่งขันได้<_>โดยการคัดเลือกสินค้าประเภทที่มีปัญหาไม่ซับซ้อนสามารถแก้ไขข้อจำกัดได้ไม่ยาก<_>ทำเป็นตัวอย่างนำร่อง", "-ผลักดันและสร้างระบบนิเวศน์ในการยกระดับผู้ให้บริการโลจิสติกส์ไทย<_>(logistics<_>service<_>providers)<_>เป็นผู้ให้บริการระดับภูมิภาค<_>(การยกระดับให้ไทยเป็น<_>logistics<_>hub<_>ของภูมิภาค<_>นอกจากการมีโครงสร้างพื้นฐานที่สมบูรณ์แล้ว<_>ยังต้องอาศัยการที่ผู้ให้บริการโลจิสติกส์ไทยสามารถขยายธุรกิจและบริการไปในประเทศเพื่อนบ้านในภูมิภาค<_>ซึ่งนอกจากจะสร้างขีดความสามารถให้กับสินค้าไทย<_>ยังเป็นการนำเงินตราเข้าประเทศ<_>และเป็นการยกระดับประเทศไทยเป็น<_>logistics<_>hub<_>ของภูมิภาคอย่างแท้จริง)", "7.<_>ผลักดันให้มีการใช้ประโยชน์จาก<_>fta<_>รวมทั้ง<_>การปรับตัวเพื่อรองรับ<_>และส่งเสริมศักยภาพผู้ประกอบการไทยในมาตรฐานความยั่งยืนที่เป็นกรอบกติกาใหม่ของโลก", "-สร้างความรู้ความเข้าใจและความตระหนักรู้ให้แก่ผู้ประกอบการโดยเฉพาะรายเล็ก<_>และเตรียมความพร้อม<_>ให้ดำเนินธุรกิจสอดรับกับกฎกติกาใหม่<_>ๆ<_>ของโลก<_>เช่น<_>carbon<_>credit<_>/bcg<_>/<_>sdgs<_>โดยการสร้างผู้ประกอบการไทยเพื่อพัฒนากระบวนการผลิตและสร้างสินค้าแบรนด์ไทยที่สอดคล้องกับมาตรฐานความยั่งยืนด้านต่าง<_>ๆ", "-ส่งเสริมการพัฒนาเศรษฐกิจใหม่ในประเทศ<_>รัฐบาลจะจัดทำ<_>matching<_>fund<_>ซึ่งเป็นการลงทุนร่วมกันระหว่างรัฐบาลและเอกชน<_>เพื่อลงทุนพัฒนา<_>start-up<_>ที่มีศักยภาพให้เติบโตและแข่งขันได้ในระดับโลก<_>สร้างความแข็งแกร่งของธุรกิจใหม่", "นำผลของการเจรจา<_>fta<_>มาสื่อสารทำความเข้าใจกับกลุ่มเกษตรกร<_>ผู้ประกอบที่ได้รับผลประโยชน์จาก<_>fta<_>ในแต่ละฉบับ<_>เพื่อนำไปสู่การผลักดันให้มีปริมาณการส่งออกที่เพิ่มมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9475480914115906, "len_token": 496}, {"label": "LABEL_1", "score": 0.9426252841949463, "len_token": 496}, {"label": "LABEL_1", "score": 0.9751731157302856, "len_token": 466}], "avg_score": 0.9547027889102575, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ตอบแทนลูกค้าฉลองครบรอบ<_>70<_>ปี<_>กับเงินฝากดอกเบี้ยสูงถึง<_>7.70%<_>ต่อปี", "content": ["ธอส.<_>ตอบแทนลูกค้าฉลองครบรอบ<_>70<_>ปี<_>กับเงินฝากดอกเบี้ยสูงถึง<_>7.70%<_>ต่อปี", "ธอส.<_>จัดทำผลิตภัณฑ์เงินฝากออมทรัพย์ครบรอบ<_>70<_>ปี<_>ธอส.<_>รับผลตอบแทนอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>7.70%<_>ต่อปี<_>เพียงเปิดบัญชีเงินฝากขั้นต่ำ<_>10,000<_>บาทขึ้นไป<_>ตั้งแต่วันที่<_>21<_>กันยายน<_>-<_>31<_>ตุลาคม<_>2566<_>ที่สาขาธนาคารทั่วประเทศ", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ตอบแทนลูกค้าเนื่องในโอกาสครบรอบ<_>70<_>ปี<_>ด้วยการจัดทำผลิตภัณฑ์เงินฝากออมทรัพย์ครบรอบ<_>70<_>ปี<_>ธอส.<_>รับผลตอบแทนอัตราดอกเบี้ยแบบขั้นบันไดสูงสุดถึง<_>7.70%<_>ต่อปี<_>เพียงเปิดบัญชีเงินฝากขั้นต่ำ<_>10,000<_>บาทขึ้นไป<_>ตั้งแต่วันที่<_>21<_>กันยายน<_>-<_>31<_>ตุลาคม<_>2566<_>ที่สาขาธนาคารทั่วประเทศ<_>โดยตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>31<_>มีนาคม<_>2568<_>จะได้รับอัตราดอกเบี้ย<_>0.70%<_>ต่อปี<_>และตั้งแต่วันที่<_>1<_>เมษายน<_>–<_>30<_>กันยายน<_>2568<_>จะได้รับอัตราดอกเบี้ย<_>7.70%<_>ต่อปี<_>ทั้งนี้<_>ลูกค้าจะได้รับอัตราดอกเบี้ยเฉลี่ยรวมสูงถึง<_>2.43<_>-<_>2.53%<_>ต่อปี<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>พิเศษ!!<_>รับดอกเบี้ยรายเดือนและไม่เสียภาษีดอกเบี้ยเงินฝาก<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9706891179084778, "len_token": 398}], "avg_score": 0.9706891179084778, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ผุดสินเชื่อ<_>‘sme<_>refinance’<_>ช่วยเอสเอ็มอีลดต้นทุน<_>ผ่อนหนักเป็นเบา<_>เงื่อนไขสุดพิเศษ<_>ดอกเบี้ยถูกคงที่ปีแรก<_>2.99%<_>แถม<_>cash<_>back<_>อีก<_>6<_>หมื่นบาท", "content": ["sme<_>d<_>bank<_>ผุดสินเชื่อ<_>‘sme<_>refinance’<_>ช่วยเอสเอ็มอีลดต้นทุน<_>ผ่อนหนักเป็นเบา<_>เงื่อนไขสุดพิเศษ<_>ดอกเบี้ยถูกคงที่ปีแรก<_>2.99%<_>แถม<_>cash<_>back<_>อีก<_>6<_>หมื่นบาท", "sme<_>d<_>bank<_>จัดเต็ม<_>ออกสินเชื่อใหม่<_>“sme<_>refinance”<_>วงเงิน<_>5,000<_>ล้านบาท<_>ดอกเบี้ยคงที่<_>ปีแรกเพียง<_>2.99%<_>ต่อปี<_>วงเงินกู้<_>5<_>-<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>ปลอดชำระเงินต้น<_>12<_>เดือน<_>แถมโปรโมชั่นพิเศษ<_>“cash<_>back”<_>ให้อีกมูลค่าสูงสุด<_>60,000<_>บาท", "sme<_>d<_>bank<_>จัดเต็ม<_>ออกสินเชื่อใหม่<_>“sme<_>refinance”<_>วงเงิน<_>5,000<_>ล้านบาท<_>ช่วยผู้ประกอบการเอสเอ็มอี<_>ลดต้นทุนการเงิน<_>ผ่อนหนักเป็นเบา<_>หมดห่วงอัตราดอกเบี้ยขาขึ้น<_>เดินหน้าธุรกิจได้ต่อเนื่อง<_>แจงเงื่อนไขสุดพิเศษ<_>ดอกเบี้ยคงที่<_>ปีแรกเพียง<_>2.99%<_>ต่อปี<_>วงเงินกู้<_>5<_>-<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>ปลอดชำระเงินต้น<_>12<_>เดือน<_>แถมโปรโมชั่นพิเศษ<_>“cash<_>back”<_>ให้อีกมูลค่าสูงสุด<_>60,000<_>บาท", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เปิดเผยว่า<_>จากสภาวะการณ์ทางเศรษฐกิจ<_>สังคม<_>ที่มีความผันผวน<_>รวมถึง<_>แนวโน้มอัตราดอกเบี้ยขาขึ้น<_>ส่งผลกระทบให้ต้นทุนการดำเนินธุรกิจของผู้ประกอบการเอสเอ็มอีปรับเพิ่มขึ้น<_>ดังนั้น<_>sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>ตระหนักดีถึงภาระต้นทุนทางการเงินที่เกิดขึ้น<_>จึงออกผลิตภัณฑ์สินเชื่อใหม่<_>“sme<_>refinance”<_>วงเงินรวม<_>5,000<_>ล้านบาท<_>เพื่อช่วยให้ผู้ประกอบการเอสเอ็มอี<_>สามารถเดินหน้าธุรกิจต่อไปได้<_>โดยมีภาระทางการเงินที่ลดลง<_>ช่วยให้วางแผนบริหารจัดการธุรกิจได้ล่วงหน้า<_>เพิ่มความคล่องตัวในกิจการได้อย่างเหมาะสม<_>และคว้าโอกาสให้ธุรกิจเติบโตได้เต็มศักยภาพ<_>อีกทั้ง<_>เป็นกลไกช่วยขับเคลื่อนเศรษฐกิจไทยให้เติบโตในช่วงโค้งสุดท้ายปลายปี<_>2566", "จุดเด่นสินเชื่อ<_>“sme<_>refinance”<_>คือ<_>ดอกเบี้ยต่ำ<_>และเป็นอัตราคงที่<_>เมื่อรีไฟแนนซ์มาแล้ว<_>สามารถขอกู้เพิ่มเติมได้<_>ทั้งเพื่อลงทุน<_>ขยาย<_>ปรับปรุงกิจการ<_>หรือปรับเปลี่ยนรูปแบบการดำเนินธุรกิจ<_>หรือเป็นเงินทุนหมุนเวียนเสริมสภาพคล่อง<_>โดยอัตราดอกเบี้ยปีแรกคงที่<_>2.99%<_>ต่อปี<_>และช่วง<_>3<_>ปีแรก<_>เฉลี่ยอยู่ที่<_>3.50%<_>ต่อปี<_>วงเงินกู้เริ่มต้น<_>5<_>ถึงสูงสุด<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>แถมปลอดชำระเงินต้นสูงสุดถึง<_>12<_>เดือน<_>เปิดรับคำขอกู้ตั้งแต่วันนี้<_>จนถึงวันที่<_>30<_>ธันวาคม<_>2566", "อีกทั้ง<_>ยังจัดโปรโมชั่นพิเศษ<_>สำหรับผู้ประกอบการที่ยังไม่เคยใช้สินเชื่อจาก<_>sme<_>d<_>bank<_>มาก่อน<_>เมื่อยื่นกู้และเบิกใช้วงเงิน<_>ตั้งแต่<_>1-50<_>ล้านบาท<_>ภายในสิ้นเดือนพฤศจิกายน<_>2566<_>ได้รับ<_>“cash<_>back”<_>มูลค่าสูงสุด<_>60,000<_>บาท<_>ได้แก่<_>1.<_>ค่าประเมินหลักทรัพย์ค้ำประกัน<_>มูลค่าสูงสุด<_>30,000<_>บาทต่อราย<_>และ<_>2.<_>ค่าจดจำนองหลักประกัน<_>มูลค่าสูงสุด<_>30,000<_>บาทต่อราย", "นอกจากนั้น<_>sme<_>d<_>bank<_>ยังมีโปรแกรม<_>“พัฒนา”<_>ฟรี!<_>ช่วยเสริมแกร่งผู้ประกอบการเอสเอ็มอี<_>ยกระดับเพิ่มศักยภาพธุรกิจ<_>สามารถปรับตัวได้ทันสถานการณ์<_>ผ่านโครงการ<_>“sme<_>d<_>coach”<_>โดยโค้ชมืออาชีพ<_>บริการให้คำปรึกษาและแนะนำธุรกิจ<_>จากภาครัฐและเอกชน<_>ควบคู่รับสิทธิ์เข้าร่วมกิจกรรมพัฒนาต่าง<_>ๆ<_>เช่น<_>อบรม<_>สัมมนา<_>จับคู่ธุรกิจ<_>เป็นต้น", "ผู้ประกอบการเอสเอ็มอี<_>ที่สนใจรับบริการสินเชื่อและงานพัฒนา<_>แจ้งความประสงค์ได้ผ่านช่องทาง<_>เช่น<_>เว็บไซต์<_>www.smebank.co.th,<_>line<_>official<_>account<_>:<_>sme<_>development<_>bank<_>เป็นต้น<_>รวมถึงสาขา<_>sme<_>d<_>bank<_>ทั่วประเทศ<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"], "sentiment": [{"label": "LABEL_1", "score": 0.9528594613075256, "len_token": 496}, {"label": "LABEL_1", "score": 0.9939625859260559, "len_token": 495}], "avg_score": 0.973390285410626, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการขนส่งทางบก<_>อำนวยความสะดวกผู้ที่ต้องการจองหมายเลขทะเบียนรถจักรยานยนต์<_>ที่จดทะเบียนในเขตพื้นที่กรุงเทพมหานคร<_>ผ่านเว็บไซต์<_>https://reserve.dlt.go.th/mc/", "content": ["​กรมการขนส่งทางบก<_>อำนวยความสะดวกผู้ที่ต้องการจองหมายเลขทะเบียนรถจักรยานยนต์<_>ที่จดทะเบียนในเขตพื้นที่กรุงเทพมหานคร<_>ผ่านเว็บไซต์<_>https://reserve.dlt.go.th/mc/", "และยืนยันตัวตนผ่านแอปฯ<_>thaid<_>ก่อนจอง<_>ตั้งแต่วันที่<_>2<_>ตุลาคม<_>2566<_>เป็นต้นไป", "กรมการขนส่งทางบก<_>อำนวยความสะดวกผู้ที่ต้องการจองหมายเลขทะเบียนรถจักรยานยนต์<_>ที่จดทะเบียนในเขตพื้นที่กรุงเทพมหานคร<_>ผ่านเว็บไซต์<_>https://reserve.dlt.go.th/mc/<_>และยืนยันตัวตนผ่านแอปฯ<_>thaid<_>ก่อนจอง<_>ตั้งแต่วันที่<_>2<_>ตุลาคม<_>2566<_>เป็นต้นไป", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>ประชาสัมพันธ์สำหรับผู้ที่ต้องการจองหมายเลขทะเบียนรถจักรยานยนต์<_>ที่จดทะเบียนในเขตพื้นที่กรุงเทพมหานคร<_>สามารถจองผ่านระบบอินเทอร์เน็ตได้ที่เว็บไซต์<_>https://reserve.dlt.go.th/mc/<_>เพื่อเป็นการอำนวยความสะดวกให้กับประชาชนที่ประสงค์จองหมายเลขทะเบียนรถ<_>จากเดิมการจองต้องกรอกฟอร์มอิเล็กทรอนิกส์และทราบผลภายใน<_>3<_>วันทำการ<_>แต่การจองผ่านระบบอินเทอร์เน็ตจะทราบผลทันที<_>ซึ่งก่อนจองหมายเลขทะเบียนต้องดำเนินการยืนยันตัวตนผ่านแอปพลิเคชัน<_>thaid<_>เพื่อเป็นไปตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>หรือ<_>pdpa<_>(personal<_>data<_>protection<_>act)<_>และป้องกันการแอบอ้างเอาชื่อบุคคลอื่นมาดำเนินการจองทะเบียนรถจักรยานยนต์<_>อาจก่อให้เกิดความเสียหายกับข้อมูลส่วนบุคคลหรือสูญเสียทรัพย์ได้<_>โดยจะเริ่มเปิดให้บริการจองหมายเลขทะเบียนรถจักรยานยนต์ผ่านระบบอินเทอร์เน็ต<_>ตั้งแต่วันที่<_>2<_>ตุลาคม<_>2566<_>เป็นต้นไป", "สำหรับขั้นตอนการจองหมายเลขทะเบียนรถจักรยานยนต์มีดังนี้", "1.<_>เข้าเว็บไซต์<_>https://reserve.dlt.go.th/mc/<_>เลือกเมนู<_>“จองหมายเลขทะเบียน”", "2.<_>ระบบจะเข้าสู่หน้ายืนยันตัวตน<_>ให้ยืนยันตัวตนโดยสแกน<_>qr<_>code<_>ผ่านแอปฯ<_>thaid", "3.<_>เมื่อยืนยันตัวตนแล้ว<_>ระบบจะกลับมาที่หน้าหลัก<_>กด<_>“ยอมรับหลักเกณฑ์”<_>เพื่อเข้าสู่หน้าจอถัดไป", "4.<_>เลือกประเภทการจอง", "5.<_>ระบุข้อมูลรายละเอียดของผู้จอง<_>หมายเลขตัวถังรถ/หมายเลขทะเบียนที่ต้องการจอง<_>(กรณีเป็นบุคคลธรรมดา<_>ระบบจะใส่ชื่อ<_>-<_>นามสกุล<_>และเลขบัตรประจำตัวประชาชนให้โดยอัตโนมัติ)", "ทั้งนี้<_>การยืนยันตัวตน<_>เจ้าของรถจะต้องดาวน์โหลดแอปฯ<_>thaid<_>ผ่านระบบ<_>ios<_>หรือ<_>android<_>เพื่อลงทะเบียนระบบการพิสูจน์และยืนยันตัวตนทางระบบดิจิทัล<_>dopa-digital<_>ของกรมการปกครอง<_>กระทรวงมหาดไทย<_>สามารถดำเนินการลงทะเบียนด้วยตนเอง<_>โดยการถ่ายภาพบัตรประจำตัวประชาชนและภาพใบหน้า<_>ผ่านแอปฯ<_>thaid<_>ในโทรศัพท์มือถือของตนเอง<_>(ดูขั้นตอนการลงทะเบียนยืนยันตัวตนอย่างละเอียดได้ที่<_>https://www.bora.dopa.go.th/app-thaid)<_>กรณีนิติบุคคล/ชาวต่างชาติ<_>สามารถให้ผู้แทนนิติบุคคลหรือผู้แทนชาวต่างชาติลงทะเบียนผ่านแอปฯ<_>thaid<_>ได้เช่นกัน<_>เมื่อยืนยันตัวตนแล้วสามารถจองทะเบียนรถได้ตามปกติ<_>นอกจากนี้<_>ขบ.<_>ขอเตือนระวังสูญเสียเงิน<_>สูญเสียเอกสารสำคัญ<_>มิจฉาชีพหลอกขโมยข้อมูลส่วนบุคคลของผู้อื่นไปใช้ในทางผิดกฎหมาย<_>หรือใช้ในการกระทำความผิดเกี่ยวกับอาชญากรรมในลักษณะหลอกลวงเพื่อขโมยข้อมูลส่วนบุคคล<_>(identity<_>theft)<_>ไปใช้หาประโยชน์ในทางมิชอบ"], "sentiment": [{"label": "LABEL_0", "score": 0.6920639872550964, "len_token": 496}, {"label": "LABEL_0", "score": 0.7495976686477661, "len_token": 232}], "avg_score": 0.28960110329009675, "sentiment_type": "negative"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เผยถนนที่ได้รับผลกระทบจากอุทกภัยใน<_>2<_>จังหวัด<_>สามารถสัญจรผ่านได้", "content": ["กรมทางหลวงชนบท<_>เผยถนนที่ได้รับผลกระทบจากอุทกภัยใน<_>2<_>จังหวัด<_>สามารถสัญจรผ่านได้", "พร้อมระดมกำลังเจ้าหน้าที่ติดตามสถานการณ์อุทกภัยและเข้าซ่อมแซมเบื้องต้น<_>เพื่อบรรเทาความเดือดร้อนให้กับประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>รายงานสถานการณ์อุทกภัยว่ามีถนนทางหลวงชนบทได้รับผลกระทบจากอุทกภัยใน<_>2<_>จังหวัด<_>คือ<_>จังหวัดเชียงใหม่<_>และกาฬสินธุ์<_>รวม<_>4<_>สายทาง<_>สามารถสัญจรผ่านได้<_>ดังนี้", "-<_>ถนนสาย<_>กส.4027<_>-<_>บ้านโพนสว่าง<_>อำเภอเขาวง<_>และนาคู<_>จังหวัดกาฬสินธุ์<_>ช่วง<_>กม.<_>ที่<_>5+600<_>-<_>5+612<_>น้ำไหลกัดเซาะคอสะพานชำรุดเสียหาย", "-<_>ถนนสาย<_>กส.4066<_>-<_>บ้านนาไคร้<_>อำเภอกุฉินารายณ์<_>จังหวัดกาฬสินธุ์<_>ช่วง<_>กม.<_>ที่<_>2+425<_>-<_>2+455<_>น้ำไหลกัดเซาะคอสะพานชำรุดเสียหาย", "-<_>ถนนสาย<_>กส.4001<_>-<_>บ้านโคกกลาง<_>อำเภอนาคู<_>และเต่างอย<_>จังหวัดกาฬสินธุ์<_>ช่วง<_>กม.<_>ที่<_>5+600<_>-<_>5+700<_>น้ำกัดเซาะคันทางทรุดตัว<_>ปิดช่องจราจร<_>1<_>ช่องทาง", "-<_>ถนนสาย<_>ชม.3052<_>-<_>บ้านสบเปิง<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่<_>ช่วง<_>กม.<_>ที่<_>25+150<_>-<_>25+300<_>น้ำไหลกัดเซาะไหล่ทางชำรุดเสียหายและคันทางบริเวณท่อลอดเดิม", "ทั้งนี้<_>แขวงทางหลวงชนบทกาฬสินธุ์<_>และแขวงทางหลวงชนบทเชียงใหม่<_>ได้ติดตั้งป้ายเตือนเพื่อความปลอดภัย<_>พร้อมระดมกำลังเจ้าหน้าที่ซ่อมแซมเบื้องต้นเพื่อให้ประชาชนสัญจรผ่านได้ชั่วคราวเรียบร้อยแล้ว<_>และ<_>ทช.<_>จะติดตามสถานการณ์อุทกภัยอย่างใกล้ชิดและเข้าช่วยเหลือประชาชนอย่างเต็มที่<_>โดยสามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.8050804138183594, "len_token": 435}], "avg_score": 0.19491958618164062, "sentiment_type": "negative"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>เปิดปฏิทินท่องเที่ยวเดือนตุลาคม<_>2566<_>\"เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า\"<_>กับขบวนรถไฟ<_>kiha<_>183", "content": ["การรถไฟแห่งประเทศไทย<_>เปิดปฏิทินท่องเที่ยวเดือนตุลาคม<_>2566<_>\"เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า\"<_>กับขบวนรถไฟ<_>kiha<_>183", "เริ่มขายตั๋วโดยสารวันที่<_>16<_>กันยายน<_>2566", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>ช่วงปลายฝน<_>ต้นหนาวที่กำลังจะมาถึงในเดือนตุลาคมนี้<_>รฟท.<_>ขอเอาใจสายลุย<_>ชวนนั่งรถไฟ<_>kiha<_>183<_>แชะ<_>ชิม<_>ฟิน<_>และอิ่มเอมไปกับบรรยากาศการเดินทางท่องเที่ยวทางรถไฟ<_>ด้วยคอนเซ็ปต์<_>:<_>เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า<_>โดยมีให้เลือก<_>4<_>เส้นทาง<_>4<_>สไตล์<_>รองรับความต้องการของนักท่องเที่ยวทุกกลุ่มได้ตลอดทั้งเดือน<_>ดังนี้", "-<_>วันที่<_>1<_>,<_>7<_>และ<_>8<_>ตุลาคม<_>2566<_>โปรแกรม<_>“ท่องเที่ยวเติมพลัง<_>บนเส้นทางสายศรัทธา<_>@<_>แปดริ้ว”<_>ราคา<_>1,499<_>บาท", "-<_>วันที่<_>14<_>-<_>15<_>ตุลาคม<_>2566<_>“เที่ยวปากช่อง<_>ท่องฟาร์ม<_>อ.ส.ค.<_>มวกเหล็ก”<_>ราคา<_>3,999<_>บาท", "-<_>วันที่<_>22<_>-<_>23<_>ตุลาคม<_>2566<_>“เที่ยวฟาร์ม<_>ตระการหนังใหญ่<_>ชื่นใจภูผา<_>ดาวเกลื่อนฟ้า<_>@ราชบุรี”<_>ราคา<_>3,999<_>บาท", "-<_>วันที่<_>29<_>-<_>30<_>ตุลาคม<_>2566<_>ราคา<_>1,499<_>บาท<_>โปรแกรม<_>“เที่ยวเมืองโบราณทวารวดี<_>อู่ทอง<_>-<_>นั่งรถราง<_>ฟังเรื่องเก่า<_>เล่าเรื่องเมืองสุพรรณ”<_>ราคา<_>3,999<_>บาท", "ทั้งนี้<_>เริ่มจำหน่ายตั๋วโดยสารตั้งแต่วันที่<_>16<_>กันยายน<_>2566<_>เวลา<_>08.30<_>น.<_>เป็นต้นไป<_>จำกัดจำนวน<_>200<_>ที่นั่งต่อวันเท่านั้น<_>ผู้สนใจสามารถสำรองที่นั่งล่วงหน้า<_>(สูงสุด<_>30<_>วัน)<_>ผ่านระบบ<_>d-ticket<_>หรือสถานีรถไฟทุกแห่งทั่วประเทศ<_>หรือสนใจสอบถามข้อมูลเพิ่มเติมได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง", "นายเอกรัชกล่าวว่า<_>การจัดเส้นทางท่องเที่ยวทางรถไฟ<_>ด้วยขบวนรถ<_>kiha<_>183<_>เป็นนโยบายที่นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ให้ความสำคัญ<_>ที่ต้องการให้<_>รฟท.<_>เข้าไปมีส่วนช่วยส่งเสริมการท่องเที่ยวในประเทศ<_>ด้วยการบูรณาการความร่วมมือกับหน่วยงานพันธมิตร<_>ทั้งภาครัฐ<_>เอกชน<_>และจังหวัดต่างๆ<_>เพื่อสนับสนุนให้เกิดการกระจายรายได้สู่ท้องถิ่น<_>สร้างความเข้มแข็งให้กับเศรษฐกิจฐานรากอย่างยั่งยืน", "นอกจากนี้<_>ช่วงเดือนพฤศจิกายน-ธันวาคม<_>รฟท.<_>ยังได้เตรียมจัดทริปท่องเที่ยวพิเศษแบบเอ็กซ์คูลซีฟ<_>ต้อนรับลมหนาว<_>“เหมันต์หรรษา<_>เที่ยวทุ่งดอกไม้งาม”<_>ไปในเส้นทางจังหวัดต่าง<_>ๆ<_>ซึ่งมีให้เลือกหลากหลายรูปแบบ<_>โดยสามารถติดตามข้อมูลโปรแกรมท่องเที่ยว<_>และกำหนดวันเวลาในการจำหน่ายตั๋วโดยสารได้ทาง<_>เฟซบุ๊กแฟนเพจทีมพีอาร์การรถไฟแห่งประเทศไทย<_>สอบถามข้อมูลเพิ่มเติมได้ที่..ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9768050312995911, "len_token": 496}, {"label": "LABEL_1", "score": 0.9346321821212769, "len_token": 219}], "avg_score": 0.9638877530197997, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ไทย”<_>ติดอันดับ<_>2<_>ของโลก<_>ประเทศที่ดีที่สุดในการเริ่มต้นธุรกิจ<_>ปี<_>2023", "content": ["“ไทย”<_>ติดอันดับ<_>2<_>ของโลก<_>ประเทศที่ดีที่สุดในการเริ่มต้นธุรกิจ<_>ปี<_>2023", "u.s.<_>news<_>and<_>world<_>report<_>สำนักข่าวที่เผยแพร่ข่าวความเห็น<_>และการจัดอันดับต่าง<_>ๆ<_>ที่ได้รับความนิยม<_>และมีอิทธิพลต่อชาวอเมริกัน<_>เผยผลการจัดอันดับประเทศที่ดีที่สุดในการเริ่มต้นทำธุรกิจประจำปี<_>2023<_>หรือ<_>best<_>countries<_>for<_>starting<_>a<_>business<_>ซึ่งไทยติดอันดับ<_>2<_>ประเทศที่ดีที่สุดในการเริ่มต้นทำธุรกิจประจำปี<_>2023<_>จากทั้งหมด<_>85<_>ประเทศ", "โดยรวบรวมผลสำรวจประชาชนทั่วโลกกว่า<_>17,000<_>ราย<_>และการประเมินประเทศต่าง<_>ๆ<_>โดยผู้ตอบแบบสอบถามประมาณ<_>4,600<_>ราย<_>ที่เป็นกลุ่มผู้ตัดสินใจด้านธุรกิจ<_>เช่น<_>ผู้นำระดับอาวุโสในองค์กรหรือเจ้าของธุรกิจขนาดเล็กที่มีการว่าจ้างพนักงาน", "การจัดอันดับดังกล่าวอิงตามคุณลักษณะเฉพาะ<_>5<_>ด้าน<_>ได้แก่<_>การบริหารจัดการมีราคาเหมาะสม<_>ระบบราชการที่เอื้อต่อการประกอบธุรกิจ<_>ต้นทุนการผลิตต่ำ<_>สามารถเชื่อมโยงกับพื้นที่อื่น<_>ๆ<_>ของโลกได้<_>รวมถึงการสนับสนุนให้เข้าถึงแหล่งเงินทุนได้ง่าย", "สำหรับ<_>10<_>อันดับแรก<_>ประเทศที่ดีที่สุดในการเริ่มต้นทำธุรกิจประจำปี<_>2566", "1.<_>อินเดีย", "2<_>ไทย", "3.<_>จีน", "4.<_>เม็กซิโก", "5.<_>สหรัฐ", "6.<_>ฟิลิปปินส์", "7.<_>เวียดนาม", "8.<_>บราซิล", "9.<_>มาเลเซีย", "10.<_>สเปน", "อ้างอิงจาก<_>https://www.usnews.com/.../best-countries-to-start-a...", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9409563541412354, "len_token": 348}], "avg_score": 0.9409563541412354, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ขยายเวลา<_>คงอัตรา<_>vat<_>7%<_>ต่อไปอีก<_>1<_>ปี<_>ถึง<_>30<_>ก.ย.<_>67", "content": ["ครม.<_>ขยายเวลา<_>คงอัตรา<_>vat<_>7%<_>ต่อไปอีก<_>1<_>ปี<_>ถึง<_>30<_>ก.ย.<_>67", "ที่ประชุมครม.<_>(13<_>ก.ย.<_>66)<_>เห็นชอบให้ขยายเวลาการลดอัตราภาษีมูลค่าเพิ่ม<_>(vat)<_>7%<_>ต่อไปอีก<_>1<_>ปี<_>สำหรับการขายสินค้า<_>การให้บริการ<_>หรือการนำเข้าทุกกรณี<_>ตั้งแต่วันที่<_>1<_>ต.ค.<_>66<_>-<_>30<_>ก.ย.<_>67<_>(จากเดิมที่จะสิ้นสุดใันวันที่<_>30<_>ก.ย.<_>66)", "ซึ่งการขยายเวลาดังกล่าว<_>จะช่วยลดภาระค่าครองชีพให้กับประชาชน<_>และสนับสนุนการอุปโภคบริโภคและการลงทุนภาคเอกชนภายในประเทศ<_>รวมทั้งสร้างความเชื่อมั่นให้แก่ภาคธุรกิจ<_>ทำให้เศรษฐกิจไทยสามารถขยายตัวได้ตามเป้าหมายที่คาดการณ์ไว้<_>นำไปสู่ความมั่นคงทางเศรษฐกิจของประเทศต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7089554667472839, "len_token": 198}], "avg_score": 0.7089554667472839, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งขับเคลื่อนนโยบาย<_>\"เรียนดี<_>มีความสุข\"<_>คำนึงถึงผลประโยชน์สูงสุดของผู้เรียนและประชาชน", "content": ["เร่งขับเคลื่อนนโยบาย<_>\"เรียนดี<_>มีความสุข\"<_>คำนึงถึงผลประโยชน์สูงสุดของผู้เรียนและประชาชน", "รัฐบาล<_>โดยกระทรวงศึกษาธิการเร่งขับเคลื่อนนโยบาย<_>\"เรียนดี<_>มีความสุข\"<_>เพื่อให้การศึกษาไทยเป็นไปอย่างมีประสิทธิภาพและประสิทธิผล<_>เกิดผลประโยชน์สูงสุดแก่ผู้เรียนและประชาชน<_>ดังนี้", "•<_>ลดภาระครูและบุคลากรทางการศึกษา:", "-<_>ปรับวิธีการประเมินวิทยฐานะครู<_>–<_>บุคลากรทางการศึกษา<_>ลดขั้นตอนมุ่งผลสัมฤทธิ์ของผู้เรียน", "-<_>ครู-บุคลากรทางการศึกษา<_>“คืนถิ่น”<_>(โยกย้ายกลับภูมิลำเนา<_>ด้วยความโปร่งใส<_>ไม่มีการซื้อขายตำแหน่ง)", "-<_>แก้ไขปัญหาหนี้สิน<_>ครู-บุคลากรทางการศึกษา", "-<_>จัดหาอุปกรณ์การสอนและสวัสดิการ<_>(1<_>ครู<_>1<_>tablet)", "•<_>ลดภาระนักเรียนและผู้ปกครอง:", "-<_>เรียนได้ทุกที่<_>ทุกเวลา<_>(anywhere<_>anytime)<_>เรียนฟรี<_>มีงานทํา<_>“ยึดผู้เรียนเป็นศูนย์กลาง”<_>มีระบบหรือแพลตฟอร์มการเรียนรู้<_>โดยผู้เรียนไม่ต้องเสียค่าใช้จ่าย<_>เพื่อลดความเหลื่อมล้ำทางการศึกษา<_>(1<_>นักเรียน<_>1<_>tablet)", "-<_>1<_>อําเภอ<_>1<_>โรงเรียนคุณภาพ", "-<_>ระบบแนะแนวการเรียน<_>(coaching)<_>และเป้าหมายชีวิต", "-<_>การจัดทําระบบวัดผลรับรองมาตรฐานวิชาชีพ<_>(skill<_>certificate)", "ผู้เรียนสามารถเรียนเพิ่ม<_>เพื่อรับประกาศนียบัตรในการประกอบอาชีพ", "-<_>การจัดทําระบบวัดผลเทียบระดับการศึกษา<_>และประเมินผลการศึกษา<_>เพื่อให้ผู้เรียนที่มีความสามารถเป็นเลิศ<_>ไม่ต้องเสียเวลาเรียนในระบบ<_>ประหยัดเวลาประหยัดค่าใช้จ่าย", "-<_>มีรายได้ระหว่างเรียน<_>จบแล้วมีงานทํา<_>(learn<_>to<_>earn)", "cr.<_>กระทรวงศึกษาธิการ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9279773235321045, "len_token": 357}], "avg_score": 0.9279773235321045, "sentiment_type": "positive"}
{"date": "2023-9-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มทันที!<_>ครม.<_>เคาะ<_>“ลดค่าไฟฟ้า<_>–<_>ก๊าซหุงต้ม<_>-<_>น้ำมันดีเซล<_>”<_>ลดรายจ่ายประชาชน", "content": ["เริ่มทันที!<_>ครม.<_>เคาะ<_>“ลดค่าไฟฟ้า<_>–<_>ก๊าซหุงต้ม<_>-<_>น้ำมันดีเซล<_>”<_>ลดรายจ่ายประชาชน", "ที่ประชุมครม.<_>(13<_>ก.ย.<_>66)<_>เห็นชอบมาตรการลดภาระค่าใช้จ่ายด้านพลังงานของประชาชน<_>โดยแบ่งออกเป็น<_>2<_>ด้าน", "มาตรการลดภาระค่าใช้จ่ายด้านน้ำมันเชื้อเพลิง", "•<_>ตรึงราคาน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>โดยปรับลดอัตราภาษีน้ำมันดีเซลลงประมาณ<_>2.50<_>บาทต่อลิตร<_>เพื่อช่วยพยุงราคาขายปลีกน้ำมันดีเซล<_>ช่วยเหลือประชาชนและภาคส่วนที่เกี่ยวข้อง<_>ตั้งแต่วันที่<_>20<_>ก.ย.<_>-<_>31<_>ธ.ค.<_>66", "•<_>ตรึงราคาขายปลีก<_>ก๊าซหุงต้ม<_>lpg<_>ขนาด<_>15<_>กิโลกรัม<_>ไว้ที่<_>423<_>บาทต่อถัง<_>ตั้งแต่วันที่<_>1<_>ต.ค.<_>-<_>31<_>ธ.ค.<_>66", "มาตรการลดภาระค่าใช้จ่ายด้านไฟฟ้า", "•<_>ปรับลดอัตราค่าไฟฟ้า<_>โดยปรับลดจากราคาหน่วยละ<_>4.45<_>บาท<_>เหลือหน่วยละ<_>4.10<_>บาท<_>โดยให้มีผลตั้งแต่รอบบิลเดือนก.ย.<_>–<_>ธ.ค.<_>66", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8576065301895142, "len_token": 278}], "avg_score": 0.14239346981048584, "sentiment_type": "negative"}
