{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>โค้ชชิ่งถอดบทเรียนการบริหารงานเชิงพื้นที่ที่ประสบผลสัมฤทธิ์<_>(best<_>practice)<_>ร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เน้นย้ำ<_>\"คน<_>และ<_>ตัวผู้นำ\"<_>คือปัจจัยแห่งความสำเร็จ", "content": ["ปลัดมหาดไทย<_>โค้ชชิ่งถอดบทเรียนการบริหารงานเชิงพื้นที่ที่ประสบผลสัมฤทธิ์<_>(best<_>practice)<_>ร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เน้นย้ำ<_>\"คน<_>และ<_>ตัวผู้นำ\"<_>คือปัจจัยแห่งความสำเร็จ", "ปลัดมหาดไทย<_>โค้ชชิ่งถอดบทเรียนการบริหารงานเชิงพื้นที่ที่ประสบผลสัมฤทธิ์<_>(best<_>practice)<_>ร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เน้นย้ำ<_>\"คน<_>และ<_>ตัวผู้นำ\"<_>คือปัจจัยแห่งความสำเร็จ<_>ต้องบูรณาการการทำงาน<_>ทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"", "ปลัดมหาดไทย<_>โค้ชชิ่งถอดบทเรียนการบริหารงานเชิงพื้นที่ที่ประสบผลสัมฤทธิ์<_>(best<_>practice)<_>ร่วมกับผู้ว่าราชการจังหวัดทั่วประเทศ<_>เน้นย้ำ<_>\"คน<_>และ<_>ตัวผู้นำ\"<_>คือปัจจัยแห่งความสำเร็จ<_>ต้องบูรณาการการทำงาน<_>ทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"<_>ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>18<_>ก.ย.<_>66<_>เวลา<_>13.00<_>น.<_>ที่ห้อง<_>convention<_>ชั้น<_>4<_>อาคาร<_>convention<_>center<_>โรงแรมรามาการ์เด้นส์<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมถอดบทเรียนการบริหารงานเชิงพื้นที่ที่ประสบผลสัมฤทธิ์<_>(best<_>practice)<_>รวม<_>6<_>ด้าน<_>โดยผู้ว่าราชการจังหวัด<_>6<_>จังหวัด<_>ได้แก่<_>1)<_>การขับเคลื่อนความร่วมมือระหว่างภาครัฐและเอกชนของจังหวัดอุดรธานี<_>โดย<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>2)<_>การขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ของจังหวัดอุบลราชธานี<_>โดย<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>3)<_>การจัดทำถังขยะเปียกลดโลกร้อนของจังหวัดเลย<_>โดย<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>4)<_>การน้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเองและทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของจังหวัดลพบุรี<_>โดย<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>5)<_>การจัดทำผังภูมิสังคม<_>(geo<_>-<_>social<_>map)<_>ของจังหวัดมหาสารคาม<_>โดยนายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>6)<_>การบริหารจัดการปัญหาหมอกควันและ<_>pm<_>2.5<_>ของจังหวัดนครนายก<_>โดยนายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>โดยมี<_>หัวหน้าส่วนราชการระดับกรม<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>หัวหน้าสำนักงานจังหวัด<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่<_>ร่วมประชุม<_>และถ่ายทอดสดไปยังศาลากลางจังหวัด<_>ที่ทำการปกครองอำเภอ<_>และองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>ผ่านระบบ<_>dopa<_>channel", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมในวันนี้เป็นการถอดบทเรียนการบริหารงานเชิงพื้นที่ที่ประสบผลสัมฤทธิ์<_>(best<_>practice)<_>6<_>เรื่องตามภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมีผู้นำของจังหวัด<_>คือ<_>ท่านผู้ว่าราชการจังหวัดทั้ง<_>6<_>จังหวัด<_>นำเสนอถึงผลงานที่ภาคภูมิใจ<_>ตลอดจนถึงกลยุทธ์และกลวิธีในการนำไปสู่ความสำเร็จ<_>และปัญหาอุปสรรคที่พบเจอจากการดำเนินงาน<_>เพื่อผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าสำนักงานจังหวัด<_>ปลัดจังหวัด<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตลอดจนถึงเจ้าหน้าที่ผู้ปฏิบัติ<_>ได้นำบทเรียนไปเป็นแนวทางในการประยุกต์ขับเคลื่อนและผลักดันปรับใช้กับงานในพื้นที่ของท่านได้ในอนาคต<_>และถ่ายทอดในการทำงานในพื้นที่ได้<_>อันเป็นเป้าหมายสูงสุดของการถอดบทเรียนในครั้งนี้", "\"จากการนำเสนอของผู้ว่าราชการจังหวัด<_>6<_>จังหวัด<_>สิ่งที่แสดงให้เห็นอย่างเด่นชัดที่ถือเป็นปัจจัยความสำเร็จของทุกงานนั้น<_>\"ขึ้นอยู่กับคน\"<_>และ<_>\"ตัวผู้นำ\"<_>ดังเช่นการนำเสนอของผู้ว่าราชการจังหวัดนครนายก<_>ในเรื่องการจัดการสถานการณ์ภัยพิบัติฉุกเฉิน<_>ซึ่งสิ่งที่ควรคำนึงถึงเป็นลำดับแรก<_>คือ<_>การบูรณาการร่วมกันเพื่อ<_>\"ป้องกันก่อนการเกิดเหตุ\"<_>โดยเฉพาะความตระหนักรู้และจิตสำนึกของพี่น้องประชาชน<_>รวมถึงการน้อมนำหลักทฤษฎีใหม่ไปประยุกต์ใช้และจัดการพื้นที่<_>ตลอดจนการสร้างทีมงานในการบูรณาการขับเคลื่อนงานต่าง<_>ๆ<_>ทั้งการดำเนินการระหว่างเกิดภัย<_>และการฟื้นฟูเยียวยาหลังเกิดภัย<_>ถ้าครบกระบวนการดังกล่าวจึงจะเป็นการทำงานบูรณาการอย่างยั่งยืน<_>หรือในส่วนของการจัดทำผังภูมิสังคมของจังหวัดมหาสารคาม<_>ซึ่งเป็นการบริหารจัดการน้ำโดยบูรณาการข้อมูลผังน้ำชุมชน<_>ด้วยการนำเอาระบบสารสนเทศมาใช้<_>ซึ่งสิ่งที่ต้องคำนึงถึงนอกจากเป็นการบูรณะฟื้นฟูแหล่งน้ำคูคลองแล้ว<_>ยังต้องคำนึงถึงแหล่งน้ำสาธารณะอื่น<_>ๆ<_>ร่วมด้วย<_>ทั้งที่ราบและที่สูง<_>ที่สามารถใช้ประโยชน์เพื่อส่วนรวมได้<_>และยังจะส่งผลในการช่วยเสริมเรื่องการรักษาและฟื้นฟูทรัพยากรอื่น<_>ๆ<_>ไม่ว่าจะเป็นการปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>การน้อมนำหลักทฤษฎีใหม่ตามศาสตร์พระราชา<_>คือ<_>ต้องทำ<_>1<_>อย่างให้ได้ประโยชน์มากกว่า<_>1<_>อย่าง<_>เช่น<_>ฟื้นฟูแหล่งน้ำธรรมชาติให้มีความเหมาะสมกับการเป็นที่กักเก็บน้ำ<_>และในส่วนของการจัดทำถังขยะเปียกลดโลกร้อนของจังหวัดเลย<_>ซึ่งท่านผู้ว่าราชการจังหวัดเลย<_>ได้นำเสนอเน้นย้ำถึงแนวทางการทำให้เกิดความสำเร็จอย่างยั่งยืนนั่นคือ<_>การร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>และทำเป็นประจำอย่างต่อเนื่อง<_>ซึ่งแน่นอนว่าการจัดการขยะทำให้บ้านเมืองสะอาด<_>แต่สิ่งสำคัญยิ่งไปกว่าบ้านเมืองสะอาด<_>นั้นคือ<_>\"การช่วยกันดูแลอนุรักษ์สิ่งแวดล้อม\"<_>ที่จะเป็นผลกระทบต่อภาวะโลกร้อน<_>และสภาพแวดล้อมในปัจจุบัน<_>ทำให้โลกใบนี้ได้อยู่ยืนยาว<_>พร้อมทั้งต้องสื่อสารให้พี่น้องประชาชนทุกคนได้เป็นพลเมืองดีของโลก<_>ด้วยการรักษาสิ่งแวดล้อม<_>พร้อมกับการเป็นสื่อมวลชน<_>เป็นผู้สื่อข่าว<_>เพื่อสื่อสารให้กับสังคมได้รับรู้และตระหนักถึงการรักษาสิ่งแวดล้อม\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>\"คนเป็นผู้นำ\"<_>ต้องช่วยกันคิด<_>ในฐานะเป็นผู้ว่าราชการจังหวัดที่จะต้องช่วยกันขับเคลื่อนในระดับพื้นที่<_>โดยต้องเริ่มต้นจากรากฐานของพื้นที่<_>นั่นคือ<_>\"หมู่บ้าน\"<_>เพราะจุดแตกหักของการพัฒนาทุกด้านอยู่ที่หมู่บ้าน<_>ที่พวกเราทุกคนได้มุ่งมั่นตั้งใจในการทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตาม<_>17<_>เป้าหมาย<_>การพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ที่พวกเราทุกคนได้ร่วมลงนามประกาศเจตนารมณ์ในการขับเคลื่อน<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน<_>ด้วยการ<_>\"สร้างทีม\"<_>เป็นทีมอำเภอ<_>ทีมตำบล<_>ทีมหมู่บ้าน<_>และนำแนวทาง<_>4<_>กระบวนการสำคัญมาใช้ในการทำงานของทีม<_>คือ<_>การร่วมกันพูดคุย<_>ร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>และต้องทำอย่างเป็นประจำอย่างต่อเนื่อง<_>โดยบูรณาการงานกับทุกภารกิจของกระทรวงมหาดไทย<_>ทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้ในขั้นพื้นฐาน<_>(basic<_>need)<_>มีความมั่นคงทางอาหาร<_>มีความมั่นคงในที่อยู่อาศัย<_>มีความมั่นคงปลอดภัยในชีวิตและทรัพย์สิน<_>อยู่ในศีลธรรมถ่ายทอดไปสู่ลูกหลาน<_>ต่อยอดไปสู่ความต้องการขั้นสูง<_>คือ<_>การสร้างงาน<_>สร้างรายได้<_>และสร้างอาชีพ<_>ซึ่งสิ่งที่ผู้ว่าราชการจังหวัดทุกท่านได้ดำเนินการประสบความสำเร็จในพื้นที่ได้นั้น<_>ทั้งหมดอยู่ที่<_>\"ใจ\"<_>หรือ<_>\"passion\"<_>ของพวกเราทุกคน<_>เพราะทุกสิ่งที่พวกเราได้ช่วยกันทำนั้น<_>จะเป็นเครื่องตอกย้ำและเป็นตัวอย่างให้กับคนรุ่นหลังว่า<_>งานของกระทรวงมหาดไทยและงานของทุกจังหวัดสามารถประสบความสำเร็จเกิดมรรคเกิดผลเกิดประโยชน์ให้กับประชาชนในพื้นที่ได้<_>ด้วยเพราะการที่ท่านผู้ว่าราชการจังหวัดทุกท่านในวันนี้ได้ร่วมกันวางรากฐานเอาไว้จนประสบความสำเร็จและเจริญรุ่งเรือง<_>และเป็นเครื่องเตือนใจให้กับคนมหาดไทยรุ่นต่อไปว่า<_>งานของพวกเราทุกคน<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>เพื่อให้พี่น้องประชาชน<_>ลูกหลานเยาวชนคนไทยของเราได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ให้สมกับเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวที่ดี<_>เป็นราชสีห์ผู้ภักดีต่อแผ่นดิน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"], "sentiment": [{"label": "LABEL_1", "score": 0.9569782018661499, "len_token": 496}, {"label": "LABEL_1", "score": 0.9108961820602417, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882914423942566, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894186854362488, "len_token": 98}], "avg_score": 0.954363985515633, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.พิพัฒน์<_>มอบนโยบายผู้บริหาร<_>ขรก.สำนักงานปลัดกระทรวงฯ<_>เน้นย้ำวางรากฐานแรงงาน<_>ขับเคลื่อนเศรษฐกิจประเทศ", "content": ["​รมว.พิพัฒน์<_>มอบนโยบายผู้บริหาร<_>ขรก.สำนักงานปลัดกระทรวงฯ<_>เน้นย้ำวางรากฐานแรงงาน<_>ขับเคลื่อนเศรษฐกิจประเทศ", "วันที่<_>19<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมมอบนโยบายแก่ผู้บริหารระดับสูง<_>ข้าราชการ<_>เจ้าหน้าที่<_>สำนักงานปลัดกระทรวงแรงงานทั้งในส่วนกลาง<_>ส่วนภูมิภาค<_>และสำนักงาน/ฝ่ายแรงงานในต่างประเทศ<_>โดยมี<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูงสำนักงานปลัดกระทรวงแรงงาน<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>ศ.นิคม<_>จันทรวิทุร<_>ชั้น<_>5<_>อาคารกระทรวงแรงงาน<_>และการประชุมทางไกลผ่านระบบ<_>vdo<_>conference", "นายพิพัฒน์<_>กล่าวว่า<_>เมื่อวันที่<_>14<_>กันยายนที่ผ่านมา<_>ผมได้มอบนโยบายกระทรวงแรงงาน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>“ทักษะดี<_>มีงานทำ<_>หลักประกันทางสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ”<_>โดยมีประเด็นขับเคลื่อน<_>8<_>ประเด็น<_>และข้อสั่งการ<_>8<_>ข้อ<_>หรือจะเรียกสั้น<_>ๆ<_>ว่า<_>8+8<_>ให้กับผู้บริหารกระทรวงแรงงาน<_>เพื่อให้ทุกท่านนำไปขับเคลื่อนให้เป็นรูปธรรม<_>เกิดประโยชน์กับประชาชนอย่างเต็มประสิทธิภาพ<_>และขอพบปะกับทุกกรม<_>เพื่อสร้างความคุ้นชิน<_>และรับฟังข้อเสนอแนะจากทุกท่าน<_>เพื่อนำมากำหนดเป็นแนวทางในการขับเคลื่อนกระทรวงแรงงาน<_>ให้ก้าวไปสู่ความเป็นกระทรวงเศรษฐกิจ<_>สร้างความเชื่อมั่นให้กับพี่น้องประชาชนผู้ใช้แรงงาน<_>รวมถึงพี่น้องข้าราชการและเจ้าหน้าที่กระทรวงแรงงานทุกคน<_>และในวันนี้<_>เป็นการพบปะมอบนโยบาย<_>และรับฟังข้อเสนอแนะ<_>ร่วมกับสำนักงานปลัดกระทรวงแรงงาน<_>ซึ่งผมถือว่าเป็นหน่วยงานที่มีความสำคัญ<_>เพราะต้องสวมหมวกหรือมีภารกิจรับผิดชอบพิเศษกว่ากรมอื่น<_>ๆ<_>คือ<_>มี<_>2<_>หน้าที่<_>ต้องทำหน้าที่ในฐานะกระทรวง<_>และเป็นหน่วยงานในระดับกรม<_>ดังนั้น<_>การอำนวยการ<_>ประสานความร่วมมือระหว่างหน่วยงานภายในกระทรวง<_>และหน่วยงานภายนอก<_>จึงเป็นหน้าที่สำคัญของสำนักงานปลัดกระทรวง<_>ในวันนี้<_>ผมจึงขอมอบนโยบายการขับเคลื่อนการดำเนินงานของสำนักงานปลัดกระทรวงแรงงาน<_>และข้อสั่งการ<_>ดังนี้<_>ซึ่งในส่วนของนโยบาย<_>ได้แก่<_>1)<_>สร้างคุณภาพชีวิตแรงงาน<_>ด้วยค่าจ้างขั้นต่ำที่เป็นธรรม<_>และค่าจ้างตามมาตรฐานฝีมือแรงงาน<_>2)<_>ประสานความร่วมมือภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ผลิตกำลังคน<_>ตามความต้องการของตลาดแรงงาน<_>3)<_>ขยายโอกาสแรงงานไทยไปตลาดแรงงานโลก<_>4)<_>สร้างอาชีพ<_>เสริมรายได้<_>ให้แรงงานนอกระบบ<_>แรงงานกลุ่มเปราะบาง<_>แรงงานผู้สูงอายุ<_>และแรงงานผู้พิการ<_>เพื่อคุณภาพชีวิตที่ดีกว่า<_>5)<_>ส่งเสริม<_>พัฒนาเครือข่ายแรงงาน<_>ให้มีศักยภาพและเข้มแข็ง<_>6)<_>จัดทำและบูรณาการ<_>labour<_>data<_>ที่เชื่อมโยงทุกภาคส่วนทันสมัย<_>ครอบคลุมและใช้งานได้จริง<_>การนำนโยบายทั้ง<_>6<_>ข้อ<_>ไปปฏิบัติให้เป็นรูปธรรมจะเป็นพลังในการขับเคลื่อนเศรษฐกิจของประเทศอย่างยั่งยืน", "นายพิพัฒน์<_>ยังได้เน้นย้ำถึงข้อสั่งการแก่ผู้บริหารระดับสูง<_>ข้าราชการ<_>เจ้าหน้าที่<_>สำนักงานปลัดกระทรวงแรงงานทั้งในส่วนกลาง<_>ส่วนภูมิภาค<_>และสำนักงาน/ฝ่ายแรงงานในต่างประเทศว่า<_>กระทรวงจะดำเนินการตามนโยบายที่ท่านนายกรัฐมนตรีได้แถลงนโยบายต่อรัฐสภา<_>โดยให้ผู้บริหารผลักดันนโยบายให้เป็นรูปธรรมโดยเร็ว<_>ส่วนการแต่งตั้งโยกย้ายข้าราชการนั้นจะไม่มีการซื้อขายตำแหน่งโดยเด็ดขาด<_>นอกจากนี้<_>ยังกำชับข้าราชการและเจ้าหน้าที่<_>ห้ามยุ่งเกี่ยวกับการทุจริต<_>ประพฤติมิชอบทุกประเภท<_>รวมทั้งการเรียกรับผลประโยชน์จากนายจ้างและผู้ใช้แรงงาน<_>ขณะเดียวกันยังให้ปลัดกระทรวง<_>อธิบดีทุกกรม<_>และเลขาธิการสำนักงานประกันสังคม<_>ประสานความร่วมมือระหว่าง<_>4<_>กระทรวง<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงานโดยตั้งคณะทำงานเพื่อบูรณาการการทำงานร่วมกันอย่างเป็นรูปธรรม<_>ตลอดจนให้ทุกหน่วยงานในสังกัดสำนักงานปลัดกระทรวงแรงงาน<_>ต้องบริหารแผนงาน<_>แผนเงิน<_>ให้เกิดประโยชน์ต่อประชาชนอย่างเต็มประสิทธิภาพอีกด้วย", "“ผมขอเป็นส่วนหนึ่งในการร่วมทำงาน<_>สนับสนุนการทำงานกับทุกท่าน<_>และมั่นใจว่าทุกท่านจะผนึกกำลังร่วมกันขับเคลื่อนองค์กรไปสู่ความสำเร็จในการวางรากฐานด้านแรงงานอย่างเป็นรูปธรรมและมั่นคงต่อไป”<_>นายพิพัฒน์<_>กล่าวท้ายสุด", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9561858773231506, "len_token": 496}, {"label": "LABEL_1", "score": 0.8416169881820679, "len_token": 328}], "avg_score": 0.9105807855291274, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>จับมือผู้แทน<_>undp<_>ฝึกอบรมหลักสูตร<_>\"เจาะลึก<_>sdgs<_>(deep<_>drive<_>sdg)\"<_>ย้ำ<_>\"มุ่งเป็นหุ้นส่วนสำคัญ<_>(partnertship)<_>ของการเป็นพลเมืองโลก<_>ด้วยการ<_>action<_>now", "content": ["ปลัดมหาดไทย<_>จับมือผู้แทน<_>undp<_>ฝึกอบรมหลักสูตร<_>\"เจาะลึก<_>sdgs<_>(deep<_>drive<_>sdg)\"<_>ย้ำ<_>\"มุ่งเป็นหุ้นส่วนสำคัญ<_>(partnertship)<_>ของการเป็นพลเมืองโลก<_>ด้วยการ<_>action<_>now", "ปลัดมหาดไทย<_>จับมือผู้แทน<_>undp<_>ฝึกอบรมหลักสูตร<_>\"เจาะลึก<_>sdgs<_>(deep<_>drive<_>sdg)\"<_>ย้ำ<_>\"มุ่งเป็นหุ้นส่วนสำคัญ<_>(partnertship)<_>ของการเป็นพลเมืองโลก<_>ด้วยการ<_>action<_>now<_>ทำให้พื้นที่ทุกตารางนิ้วของประเทศไทยเป็นพื้นที่แห่งความยั่งยืน\"", "วันนี้<_>(19<_>ก.ย.<_>66)<_>เวลา<_>9.00<_>น.<_>ที่ห้อง<_>war<_>room<_>ชั้น<_>2<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมเจาะลึก<_>sdg<_>(deep<_>drive<_>sdg)<_>ร่วมกับนาย<_>เรโน<_>เมแย<_>(mr.renaud<_>meyer)<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติ<_>(united<_>nation<_>development<_>programme<_>:<_>undp)<_>ร่วมทำความเข้าใจประเด็นหลักการและวิธีนำไปใช้ของ<_>sdgs<_>แลกเปลี่ยนมุมมองและแบ่งปันความคิดกับผู้บริหารกระทรวงมหาดไทยทั้งส่วนกลางและส่วนภูมิภาคทั่วประเทศ<_>ประกอบด้วย<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการระดับกรม<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>ที่ปรึกษาด้านความมั่นคง<_>ที่ปรึกษาด้านปกครอง<_>ที่ปรึกษาด้านกฎหมาย<_>ผู้ช่วยปลัดกระทรวงมหาดไทย<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าสำนักงานจังหวัดทุกจังหวัด/หัวหน้าสำนักบริหารยุทธศาสตร์กลุ่มจังหวัด<_>18<_>กลุ่มจังหวัด<_>หัวหน้าหน่วยงานระดับกอง/สำนัก/ศูนย์/สถาบันสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>และผู้เข้าร่วมการประชุมในส่วนที่จังหวัดร่วมเชิญ<_>และผู้สนใจในส่วนที่<_>undp<_>เชิญ<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกยินดีและเป็นเกียรติอย่างยิ่งที่ได้เป็นผู้มีส่วนร่วมกับการทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้เกิดขึ้นกับสังคมไทยและสังคมโลก<_>โดยเฉพาะการได้เป็นส่วนหนึ่งในการปลุกเร้า<_>\"passion\"<_>ของคนมหาดไทย<_>ที่ได้ขับเคลื่อนนำประเทศไทยไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdg<_>17<_>goals)<_>พร้อมกันทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>รวมทั้งกรุงเทพมหานคร<_>ซึ่งการทำงานร่วมกับโครงการพัฒนาแห่งสหประชาชาติ<_>(united<_>nation<_>development<_>programme<_>:<_>undp)<_>เรามีเป้าหมายในการร่วมกันดำเนินการขับเคลื่อนการพัฒนาที่ยั่งยืนให้เกิดขึ้นในระดับพื้นที่<_>(localization)<_>เพื่อจะได้เปิดโอกาสให้พี่น้องประชาชนมีโอกาสที่จะฉุกคิดและช่วยกันในการที่จะทำให้เกิดความร่วมไม้ร่วมมือ<_>การเป็นหุ้นส่วน<_>(partnership)<_>นำไปสู่การบรรลุเป้าหมายของการพัฒนาที่ยั่งยืนในระดับพื้นที่<_>เพื่อให้ทุกท่านได้มั่นใจว่าเราจะทำให้มนุษย์ทุกคนบนโลกใบนี้ได้ใช้ชีวิตมีความสุขอย่างยั่งยืน<_>ซึ่งเป็นหน้าที่ของกระทรวงมหาดไทยที่จะทำให้เกิดความยั่งยืนอย่างเป็นรูปธรรม<_>เพราะเรามีงานตามภารกิจ<_>(function)<_>การทำงานที่สำคัญ<_>คือ<_>การ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เพื่อการยกระดับและพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้นอย่างยั่งยืน", "\"รูปแบบของการทำงานของกระทรวงมหาดไทยในการนำไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>คือ<_>เราไม่ใช่เป็นคนทำให้<_>แต่<_>\"เราจะเป็นหุ้นส่วน<_>(partnership)\"<_>ที่จะไปช่วยสนับสนุนทำให้เกิดการรวมกลุ่ม<_>รวมพลัง<_>และลงมือทำด้วยกัน<_>โดยเฉพาะอย่างยิ่ง<_>คือ<_>การที่พี่น้องประชาชนทุกคนจะได้มีส่วนร่วมในการลงมือทำด้วยกัน<_>ด้วยการสร้างความตระหนักรู้<_>กระตุ้นปลุกเร้า<_>เสริมสร้างสัมพันธ์เกี่ยวกับเป้าหมายการพัฒนาที่ยั่งยืน<_>นั้น<_>กระทรวงมหาดไทยนำโดยผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ร่วมกับองค์การสหประชาชาติ<_>(un)<_>จึงได้ประกาศเจตนารมณ์<_>ร่วมกันลงนามบันทึกสัญญา<_>(mou)<_>ภายใต้แนวคิด<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน\"<_>โลกนี้เพื่อเรา<_>ซึ่งตลอดเวลาที่ผ่านมาเราได้ร่วมกันขับเคลื่อนอย่างต่อเนื่อง<_>โดยมีหุ้นส่วนทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบด้วย<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ที่อยู่ในพื้นที่ทั้ง<_>76<_>จังหวัด<_>ซึ่งเราได้ขับเคลื่อนโครงการจังหวัดบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยมีผู้ว่าราชการจังหวัด<_>เป็นผู้นำในการขับเคลื่อน<_>นำนายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ไปร่วมกับพี่น้องประชาชนเพื่อขับเคลื่อนให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>คำว่า<_>\"บูรณาการอย่างยั่งยืน\"<_>คือ<_>การบูรณาการ<_>\"คน\"<_>โดยการสร้างทีมให้เกิดการรวมกลุ่มที่มีความเข้มแข็ง<_>พร้อมกับการสร้างทีมจิตอาสาที่เป็นผู้ช่วยร่วมกับผู้ว่าราชการจังหวัด<_>คือ<_>ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และบูรณาการ<_>\"งาน\"<_>โดยการนำเอางานทุกงานที่เกี่ยวข้องกับชีวิตความเป็นอยู่ของพี่น้องประชาชนตั้งแต่เกิดจนตาย<_>รวมงานทุกงานของทุกกระทรวง<_>และทุกหน่วยงานทุกภาคส่วน<_>รวมถึง<_>un<_>เพื่อนำไปสู่การพัฒนาที่ยั่งยืน<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>โดยน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>การสร้างความมั่นคงในที่อยู่อาศัย<_>การสร้างความมั่นคงในเครื่องนุ่งห่ม<_>การอนุรักษ์สิ่งแวดล้อม<_>รวมถึงการคัดแยกขยะครัวเรือน<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ซึ่งกระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้ขับเคลื่อนให้ทุกครัวเรือนจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อแก้ไขปัญหาภาวะโลกร้อน<_>ลดการปล่อยก๊าซเสียสู่ชั้นบรรยากาศ", "\"ขอขอบคุณคุณกีต้าร์<_>ซับบระวาล<_>(mr.gita<_>sabharwal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ที่ทำให้พวกเรากระทรวงมหาดไทยและทุกจังหวัดได้มีความภาคภูมิใจในการนำเสนอ<_>ในเวที<_>sdgs<_>summit<_>2023<_>ณ<_>สำนักงานใหญ่องค์การสหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>ซึ่งท่านได้ให้สัมภาษณ์กับสำนักข่าวต่างประเทศ<_>โดยกล่าวชื่นชมกระทรวงมหาดไทย<_>โดยเฉพาะเรื่องการคัดแยกขยะในประเทศไทย<_>14<_>ล้านครัวเรือน<_>ซึ่งเป็นส่วนหนึ่งของโครงการริเริ่มลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ได้ถึง<_>550,000<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>และการรับรองการซื้อขายคาร์บอนเครดิต<_>ใน<_>4<_>จังหวัด<_>นำร่อง<_>เป็นเงินจำนวน<_>21,000<_>บาท<_>ที่ถูกซื้อโดยธนาคารเอกชนของประเทศไทย<_>เป็นจุดเริ่มต้นและก้าวสำคัญที่<_>un<_>และกระทรวงมหาดไทยจะได้ดำเนินการตามเป้าหมายการพัฒนาที่ยั่งยืน<_>และขยายผลไปพื้นที่ต่าง<_>ๆ<_>ทั่วโลก<_>ซึ่งพวกเราชาวมหาดไทยขอยืนยันว่าเราทุกคนมุ่งมั่นตั้งใจที่จะเป็น<_>partnership<_>ที่ดีต่อไปและเรามีความภาคภูมิใจอย่างยิ่งว่า<_>14<_>ล้านครัวเรือนในประเทศไทย<_>เป็นพลเมืองดีของโลกที่จะช่วยให้โลกของเรานั้นได้ดีขึ้นอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>จึงนับเป็นโอกาสอันดีที่<_>undp<_>ได้จัดฝึกอบรมหลักสูตรเกี่ยวกับ<_>sdgs<_>เพื่อทำความเข้าใจในกรอบและความสำคัญของเป้าหมายของการพัฒนาที่ยั่งยืนในทางสากล<_>ตลอดจนการประยุกต์และเชื่อมโยงเป้าหมายการพัฒนาที่ยั่งยืนกับชีวิตประจำวันให้มีความชัดเจน<_>เป็นที่เข้าใจลึกซึ้งเพิ่มมากยิ่งขึ้น<_>ช่วยเพิ่มประสิทธิภาพในการขับเคลื่อนไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>และที่สำคัญคือการสร้างความตระหนักรู้ให้ลูกหลานเยาวชนคนไทยที่จะเจริญเติบโตขึ้นมาเป็นผู้ใหญ่<_>จะได้เป็นทายาทของคนในชาติที่มีคุณค่าสำคัญ<_>และเป็นทายาทของโลกที่เป็นผู้ที่มีความรักและหวงแหนโลกใบเดียวที่สวยงามนี้ของเรา<_>ให้ดำรงคงอยู่เป็นโลกของมวลมนุษยชาติในอนาคตด้วยความรับผิดชอบร่วมกัน<_>ขอให้ทุกท่านใช้เวลาอันมีค่านี้เก็บเกี่ยวเอาความรู้และแลกเปลี่ยนเรียนรู้ซึ่งกันและกัน<_>และหวังว่าพวกเราจะไปดำเนินการลงมือทำในทันที<_>เพราะเราไม่มีเวลาสำหรับการผัดผ่อน<_>เราต้อง<_>\"action<_>now\"<_>เพื่อนำพาประเทศไทยและโลกของเราให้อยู่คู่กับลูกหลานอย่างยั่งยืน", "mr.<_>renaud<_>meyer<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>กล่าวว่า<_>นับเป็นความน่ายินดีที่<_>undp<_>และกระทรวงมหาดไทยได้ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนร่วมกันมาตลอด<_>ซึ่งโครงการอบรมในวันนี้มีวัตถุประสงค์เพื่อแบ่งปัน<_>แลกเปลี่ยนประสบการณ์ที่เป็นรูปธรรม<_>ผลการดำเนินงานของประเทศต่าง<_>ๆ<_>ซึ่งในวันนี้เราได้เรียนเชิญวิทยากรผู้มีความรู้ความเชี่ยวชาญ<_>เพื่อมาพูดคุยและสร้างความเข้าใจ<_>เกี่ยวกับเป้าหมายการพัฒนาที่ยั่งยืน<_>ซึ่งความสำคัญของเป้าหมายการพัฒนาที่ยั่งยืน<_>ประเด็นที่<_>1)<_>จะเป็นกรอบของการทำงานของโลกที่พูดถึงหลักการความต้องการขั้นพื้นฐานของมนุษย์ในชีวิตประจำวัน<_>ไม่ว่าจะเป็นการศึกษา<_>การมีอากาศหายใจ<_>ซึ่งเป็นการนำพาความต้องการของทุกคน<_>เพื่อมาพูดคุยหารือทำความเข้าใจในวาระตามเป้าหมายการพัฒนาที่ยั่งยืน<_>ประเด็นที่<_>2)<_>เนื่องจากความซับซ้อนและความเร่งด่วนของปัญหาที่เราเผชิญอยู่ในปัจจุบัน<_>ซึ่งมีความหลากหลายในระดับพื้นที่<_>เราจึงต้องมีเครื่องมือในการแก้ไขปัญหาความซับซ้อน<_>โดยกลไกของกระทรวงมหาดไทยเป็นหน่วยงานที่อยู่ใกล้ชิดกับพี่น้องประชาชนในพื้นที่<_>ดังนั้นการอบรมในวันนี้ก็จะช่วยให้ทุกท่านเข้าใจในแนวทางการแก้ไขปัญหาเชิงระบบโดยใช้เป้าหมายการพัฒนาที่ยั่งยืน<_>17<_>เป้าหมายเป็นเครื่องมือมากยิ่งขึ้น<_>ประเด็นที่<_>3)<_>จากการทำงานของทาง<_>undp<_>ในพื้นที่ต่าง<_>ๆ<_>ซึ่งได้เห็นการดำเนินการไม่ว่าจะเป็นการจัดการขยะ<_>การรักษาความสะอาด<_>การจัดการน้ำทะเลกัดเซาะชายฝั่ง<_>หรือการจัดการฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ซึ่งสิ่งเหล่านี้สามารถนำมารายงานเป็นข้อมูลในการประเมินวัดผล<_>รวมไปถึงความคืบหน้าในการดำเนินการ<_>และผลการดำเนินการ<_>มาแลกเปลี่ยนเรียนรู้ระหว่างจังหวัดและองค์กรได้<_>และ<_>ประการที่<_>4)<_>สิ่งสำคัญในการประสบความสำเร็จตามเป้าหมายการพัฒนาที่ยั่งยืน<_>คือ<_>การทำงานร่วมกันกับทุกภาคส่วนทั้งภาครัฐและภาคเอกชน<_>ให้แต่ละภาคส่วนดำเนินการผ่านการพัฒนาที่ยั่งยืนด้วยตนเองและร่วมเป็นส่วนหนึ่งในการขับเคลื่อนร่วมกัน<_>โดยมี<_>sdg<_>17<_>เป้าหมาย<_>เป็นกรอบในการดำเนินการ<_>เพื่อนำไปประยุกต์ปรับใช้เพื่อเปลี่ยนแปลงและพัฒนาให้จังหวัดอย่างยั่งยืน", "\"ขอขอบคุณปลัดกระทรวงมหาดไทยและผู้บริหารกระทรวงมหาดไทยทุกท่าน<_>รวมถึงผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>และกรุงเทพมหานครที่ทุกคนมีความมุ่งมั่นตั้งใจในการขับเคลื่อนการพัฒนาที่ยั่งยืนและโครงการต่าง<_>ๆ<_>ที่สำคัญในการที่จะทำให้ประเทศไทยก้าวไปสู่ประเทศผู้นำของการขับเคลื่อนการพัฒนาที่ยั่งยืน<_>sdgs<_>ตั้งแต่ระดับภูมิภาค<_>ระดับประเทศ<_>ไปสู่ระดับโลก<_>ซึ่งความมุ่งมั่นของทุกท่านจะเป็นการเสริมสร้างความมั่นใจและความเชื่อมั่นให้กับประเทศไทย\"<_>mr.<_>renaud<_>meyer<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.970814049243927, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876406788825989, "len_token": 496}, {"label": "LABEL_1", "score": 0.988672137260437, "len_token": 496}, {"label": "LABEL_1", "score": 0.9747159481048584, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921114444732666, "len_token": 129}], "avg_score": 0.9811719885608116, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>และคณะ<_>เข้าเยี่ยมคารวะแสดงความยินดีรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในโอกาสเข้ารับตำแหน่ง<_>และหารือนโยบายเกี่ยวกับศิลปินและการแสดงพื้นบ้าน", "content": ["นายกสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>และคณะ<_>เข้าเยี่ยมคารวะแสดงความยินดีรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในโอกาสเข้ารับตำแหน่ง<_>และหารือนโยบายเกี่ยวกับศิลปินและการแสดงพื้นบ้าน", "นายกสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>และคณะ<_>เข้าเยี่ยมคารวะแสดงความยินดีรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในโอกาสเข้ารับตำแหน่ง<_>และหารือนโยบายในการดูแล<_>สนับสนุน<_>ส่งเสริม<_>ผู้ประกอบอาชีพศิลปินพื้นบ้านและการขับเคลื่อนงานด้านการแสดงพื้นบ้าน", "เมื่อเร็วๆ<_>นี้<_>นายธนวัฒน์<_>ราชวัง<_>นายกสหพันธ์สมาคมศิลปินพื้นบ้านแห่งประเทศไทย<_>และคณะ<_>เข้าเยี่ยมคารวะแสดงความยินดี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในโอกาสเข้ารับตำแหน่ง<_>และหารือนโยบายในการดูแล<_>สนับสนุน<_>ส่งเสริม<_>ผู้ประกอบอาชีพศิลปินพื้นบ้านและการขับเคลื่อนงานด้านการแสดงพื้นบ้าน<_>ณ<_>ห้องรับรอง<_>ชั้น<_>7<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>การหารือดังกล่าว<_>มีสมาคมศิลปินพื้นบ้านจำนวน<_>9<_>สมาคม<_>ประกอบด้วย", "1.<_>สมาคมลิเกแห่งประเทศไทย", "2.<_>สหพันธ์สมาคมโนราแห่งประเทศไทย", "3.<_>สมาคมกลองและศิลปะการแสดงล้านนา", "4.สมาคมเพลงพื้นบ้านแห่งประเทศไทย", "5.<_>สมาคมหมอลำอีสาน", "6.<_>สมาคมขับซอล้านนา", "7.<_>สมาคมอุปรากรจีน", "8.<_>สมาคมหนังตะลุงแห่งประเทศไทย", "9.<_>สมาคมเพลงพื้นบ้านอีสานใต้"], "sentiment": [{"label": "LABEL_1", "score": 0.8597391247749329, "len_token": 271}], "avg_score": 0.8597391247749329, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ยี่งอเฉลิมพระเกียรติฯ<_>ต้นแบบรพ.อัจฉริยะ<_>จัดสิ่งแวดล้อมภายในเป็น<_>“รมณียสถาน”", "content": ["รพ.ยี่งอเฉลิมพระเกียรติฯ<_>ต้นแบบรพ.อัจฉริยะ<_>จัดสิ่งแวดล้อมภายในเป็น<_>“รมณียสถาน”", "โรงพยาบาลยี่งอเฉลิมพระเกียรติ<_>80<_>พรรษา<_>พัฒนาเป็นต้นแบบโรงพยาบาลอัจฉริยะ<_>นำระบบ<_>digital<_>health<_>จัดบริการประชาชน<_>ลดการใช้กระดาษ<_>พร้อมจัดสิ่งแวดล้อมในโรงพยาบาลให้เป็น<_>“รมณียสถาน”<_>เพื่อการเยียวยาผู้ป่วย<_>มุ่งสู่การเป็นโรงพยาบาลที่<_>more<_>than<_>a<_>hospital", "วันนี้<_>(19<_>กันยายน<_>2566)<_>ที่<_>โรงพยาบาลยี่งอเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดนราธิวาส<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึง<_>นโยบายการน้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริ<_>ว่า<_>กระทรวงสาธารณสุขได้ยึดการน้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติของพระบรมวงศานุวงศ์ทุกพระองค์<_>เป็นนโยบายและแนวทางการดำเนินงานอันดับแรก<_>อาทิ<_>โครงการราชทัณฑ์ปันสุข<_>to<_>be<_>number<_>one<_>การพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>สถานีอนามัยเฉลิมพระเกียรติฯ<_>สุขศาลาพระราชทาน<_>เป็นต้น<_>ในส่วนของโรงพยาบาลเฉลิมพระเกียรติ<_>80<_>พรรษาได้วางเป้าหมายพัฒนาในด้านภูมิสถาปัตย์<_>จัดการสิ่งแวดล้อมในโรงพยาบาลให้เป็น<_>“รมณียสถาน”<_>และต่อยอดระบบการแพทย์ทางไกล<_>หรือ<_>telemedicine<_>/<_>telehealth<_>เพื่อช่วยให้ผู้ป่วยได้รับการดูแลสุขภาพที่รวดเร็วลดการเดินทางไปโรงพยาบาล", "นายแพทย์ชลน่านกล่าวต่อว่า<_>สำหรับ<_>โรงพยาบาลยี่งอเฉลิมพระเกียรติ<_>80<_>พรรษา<_>เป็น<_>1<_>ใน<_>10<_>โรงพยาบาลที่กระทรวงสาธารณสุขสร้างขึ้นเพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในโอกาสเจริญพระชนพรรษา<_>80<_>พรรษา<_>5<_>ธันวาคม<_>พ.ศ.2550<_>รับผิดชอบดูแลประชาชนในพื้นที่<_>42,782<_>คน<_>ให้บริการผู้ป่วยนอกเฉลี่ยวันละ<_>240<_>คน<_>ผู้ป่วยในเฉลี่ยวันละ<_>33<_>คน<_>มีโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ในเครือข่าย<_>6<_>แห่ง<_>มีการพัฒนางานโดดเด่นหลายด้าน<_>ได้แก่<_>การเป็นต้นแบบโรงพยาบาลอัจฉริยะ<_>นำระบบ<_>digital<_>health<_>จัดบริการทั้งแผนกผู้ป่วยนอก<_>ผู้ป่วยใน<_>และงานสนับสนุนเจ้าหน้าที่<_>เป็นระบบ<_>ไม่ใช้กระดาษ<_>(paperless)<_>ควบคู่กับการจัดการสิ่งแวดล้อมในโรงพยาบาลให้เป็น<_>“รมณียสถาน”<_>คือ<_>สะอาด<_>ร่มรื่น<_>รื่นรมย์<_>ก่อให้เกิดสิ่งแวดล้อมเพื่อการเยียวยาตามยุทธศาสตร์ขับเคลื่อน<_>a<_>hospital<_>in<_>the<_>garden<_>สู่<_>a<_>hospital<_>in<_>the<_>nature<_>จนได้รับเลือกเป็นต้นแบบระบบบริการ<_>ems<_>(environment,<_>modernization<_>and<_>smart<_>service)<_>ของเขตสุขภาพที่<_>12<_>รวมถึงได้รับมาตรฐานที่กระทรวงสาธารณสุขกำหนด<_>พร้อมมุ่งสู่การเป็นโรงพยาบาลที่<_>more<_>than<_>a<_>hospital<_>และโรงพยาบาลของชุมชนมาตรฐาน<_>“เฉลิมพระเกียรติ”", "*<_>19<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9835318326950073, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927873015403748, "len_token": 190}], "avg_score": 0.986095300742558, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>กล่าวปาฐกถาพิเศษในงาน<_>public<_>sector<_>day<_>thailand", "content": ["ปลัดดีอีเอส<_>กล่าวปาฐกถาพิเศษในงาน<_>public<_>sector<_>day<_>thailand", "วันนี้<_>(19<_>ก.ย.66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ร่วมกล่าวปาฐกถาในพิธีเปิดงาน<_>public<_>sector<_>day<_>thailand<_>ซึ่งเป็นกิจกรรมที่จัดขึ้นเพื่อบุคลากรและชุมชนในแวดวงภาครัฐร่วมสำรวจนวัตกรรมดิจิทัลสำหรับการปฏิวัติรูปแบบการให้บริการสาธารณะ<_>และสร้างภาครัฐที่มีประชาชนเป็นศูนย์กลาง<_>พร้อมเรียนรู้วิธีการขับเคลื่อนแนวคิดริเริ่มสำหรับการเปลี่ยนแปลงทางดิจิทัลให้ประสบความสำเร็จไปกับผู้เชี่ยวชาญ<_>เป็นต้น<_>ทั้งนี้<_>งานดังกล่าวจัดโดย<_>amazon<_>web<_>services<_>(aws)<_>ณ<_>โรงแรมสยามเคมปินสกี้<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9731823205947876, "len_token": 174}], "avg_score": 0.9731823205947876, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>ชื่นชม<_>รพ.ตากใบ<_>นำเทคโนโลยีมาจัดการระบบบริการ<_>อำนวยความสะดวกประชาชน", "content": ["“หมอชลน่าน”<_>ชื่นชม<_>รพ.ตากใบ<_>นำเทคโนโลยีมาจัดการระบบบริการ<_>อำนวยความสะดวกประชาชน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคารผู้ป่วยนอกโรงพยาบาลตากใบ<_>ชื่นชมการนำเทคโนโลยีมาใช้จัดการระบบบริการ<_>โดยเน้นผู้ป่วยเป็นศูนย์กลาง<_>ช่วยอำนวยความสะดวก<_>เพิ่มคุณภาพบริการ<_>พร้อมจัดบริการที่หลากหลายตอบสนองความต้องการของประชาชน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคารผู้ป่วยนอกโรงพยาบาลตากใบ<_>ชื่นชมการนำเทคโนโลยีมาใช้จัดการระบบบริการ<_>โดยเน้นผู้ป่วยเป็นศูนย์กลาง<_>ช่วยอำนวยความสะดวก<_>เพิ่มคุณภาพบริการ<_>พร้อมจัดบริการที่หลากหลายตอบสนองความต้องการของประชาชนและตอบโจทย์การพัฒนาระบบบริการสุขภาพ<_>สร้างความพึงพอใจและเชื่อมั่นในระบบบริการของกระทรวงสาธารณสุข", "วันนี้<_>(19<_>กันยายน<_>2566)<_>ที่<_>โรงพยาบาลตากใบ<_>จังหวัดนราธิวาส<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดอาคารผู้ป่วยนอก<_>โรงพยาบาลตากใบ<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายทศพล<_>สวัสดิสุข<_>รองผู้ว่าราชการจังหวัดนราธิวาส<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>บุคลากรและเจ้าหน้าที่โรงพยาบาลตากใบ<_>ร่วมพิธี", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้กำหนดประเด็นดิจิทัลสุขภาพ<_>เป็น<_>1<_>ในนโยบายการดำเนินงานที่สำคัญ<_>มุ่งเน้นการนำเทคโนโลยีมาพัฒนาระบบบริการให้ประชาชนเข้าถึงสะดวก<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>โดยโรงพยาบาลตากใบ<_>ซึ่งเป็นโรงพยาบาลชุมชนขนาด<_>60<_>เตียง<_>มีชายแดนติดประเทศมาเลเซีย<_>ดูแลประชากรจำนวน<_>8<_>ตำบล<_>รวม<_>74,474<_>คน<_>ได้มีการพัฒนาที่สอดคล้องตามนโยบาย<_>ทั้งการปรับปรุงโครงสร้างอาคารผู้ป่วยนอกให้สามารถรองรับบริการได้<_>6<_>ห้องตรวจ<_>และนำเทคโนโลยีมาใช้ในการบริหารจัดการระบบ<_>โดยเน้นผู้ป่วยเป็นศูนย์กลาง<_>เช่น<_>การใช้บัตรประจำตัวประชาชนเพียงใบเดียว<_>บริการตรวจสอบสิทธิอัตโนมัติ<_>ระบบจองห้องพิเศษออนไลน์<_>ระบบจอภาพคิวการรักษาในจุดที่มีผู้รับบริการจำนวนมาก<_>ระบบแพทย์บันทึกข้อมูลการรักษา<_>(hospital<_>information<_>system<_>:<_>his)<_>และสั่งยาด้วยระบบอิเล็กทรอนิกส์<_>(paperless)<_>เป็นต้น<_>รวมทั้งยังเปิดให้บริการนอกเวลาราชการและวันหยุด<_>ส่งผลให้แต่ละวันมีผู้รับบริการเฉลี่ย<_>446<_>คน<_>เป็นการอำนวยความสะดวกประชาชน<_>เพิ่มคุณภาพบริการ<_>ลดความแออัด<_>ลดระยะเวลารอคอยการรักษา<_>รวมถึงช่วยลดขั้นตอนการทำงานที่ไม่จำเป็นของบุคลากรการแพทย์อีกด้วย", "นอกจากนี้<_>โรงพยาบาลตากใบยังมีการพัฒนาระบบบริการอื่นๆ<_>ทั้งการดูแลผู้ป่วยในที่บ้าน<_>(homeward)<_>มินิธัญญารักษ์<_>ดูแลผู้ป่วยยาเสพติด<_>หออภิบาลทารกแรกเกิด<_>หน่วยฟอกเลือดด้วยไตเทียม<_>การล้างไตทางช่องท้อง<_>การดูแลผู้สูงอายุ<_>“ชราธิวาส”<_>การแพทย์ปฐมภูมิและโรงเรียนแพทย์ชุมชน<_>ซึ่งเป็นการจัดบริการตามแนวทางการพัฒนาระบบบริการสุขภาพของกระทรวงสาธารณสุข", "“แผนกผู้ป่วยนอก<_>ถือเป็นด่านหน้าในการรับผู้ป่วย<_>การนำเทคโนโลยี<_>นวัตกรรม<_>มาปรับปรุงการจัดบริการให้มีความสะดวกรวดเร็ว<_>ปลอดภัยทั้งต่อผู้ให้บริการและผู้รับบริการ<_>จึงมีส่วนสำคัญอย่างมากในการทำให้ประชาชนเกิดความพึงพอใจ<_>และเชื่อมั่นในระบบบริการสุขภาพของกระทรวงสาธารณสุข”<_>นายแพทย์ชลน่านกล่าว", "*19<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9799424409866333, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882178902626038, "len_token": 144}], "avg_score": 0.9818044170737267, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจ<_>ทาวันฯ<_>ลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการ<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแล<_>และส่งเสริมการประกอบการเหมืองแร่", "content": ["ผู้ตรวจ<_>ทาวันฯ<_>ลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการ<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแล<_>และส่งเสริมการประกอบการเหมืองแร่", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ทาวันฯ<_>ลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการ<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแล<_>และส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดีคู่ชุมชน”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(นายทาวัน<_>ทวีถาวรสวัสดิ์)<_>ลงพื้นที่จังหวัดกระบี่<_>ตรวจราชการ<_>เพื่อตรวจติดตามผลการดำเนินโครงการเพิ่มประสิทธิภาพการกำกับดูแล<_>และส่งเสริมการประกอบการเหมืองแร่<_>ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดีคู่ชุมชน”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ระหว่างวันที่<_>13-<_>15<_>กันยายน<_>2566<_>ณ<_>จังหวัดกระบี่", "โดยได้ร่วมประชุมตรวจติดตามผลการดำเนินงานในประเด็นต่าง<_>ๆ<_>ตามนโยบายและยุทธศาสตร์การขับเคลื่อนงานตามภารกิจที่สำคัญของกระทรวงอุตสาหกรรม<_>รวมถึงรับฟังผลความก้าวหน้าตามข้อสั่งการจากการประชุมร่วมกับหน่วยงานภาคีเครือข่ายภาคเอกชนในพื้นที่<_>ในคราวตรวจราชการกรณีปกติในรอบ<_>1<_>ปีที่ผ่านมา<_>รวม<_>7<_>ประเด็นหลักที่สำคัญ<_>เมื่อวันที่<_>14<_>กันยายน<_>2566<_>เวลา<_>08.30<_>น.<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดกระบี่<_>โดยเน้นย้ำการขับเคลื่อนนโยบายด้านอุตสาหกรรม<_>“อุตสาหกรรมเศรษฐกิจ”<_>ที่<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>ใน<_>4<_>มิติ<_>ไปพร้อมกัน<_>และการสนับสนุนผลักดันนโยบาย<_>โดยใช้<_>หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ผ่านกิจกรรม<_>อุตสาหกรรมรวมใจ<_>ดูแลสิ่งแวดล้อม<_>4<_>มิติ<_>(ดิน<_>น้ำ<_>ลม<_>และไฟ)<_>พร้อมทั้งให้ข้อคิดกับข้าราชการในการปฏิบัติงานด้วยความรอบรู้<_>รอบคอบ<_>และมีความอ่อนน้อมกับทุกฝ่าย<_>โดยไม่เลือกปฏิบัติ", "พร้อมกันนี้<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้เป็นประธานเปิดการประชุมการตรวจราชการ<_>พร้อมด้วยนายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดกระบี่<_>และข้าราชการที่เกี่ยวข้อง<_>เพื่อมอบแนวทางการขับเคลื่อนนโยบาย<_>“อุตสาหกรรมเศรษฐกิจ”<_>ที่<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>ตามนโยบายของท่านปลัดกระทรวงอุตสาหกรรม<_>กล่าวคือ<_>เพื่อมุ่งสู่การขับเคลื่อน<_>“อุตสาหกรรมเศรษฐกิจ”<_>รองรับบริบททางเศรษฐกิจของประเทศและในแต่ละพื้นที่อย่างเหมาะสม<_>ในด้านต่าง<_>ๆ<_>ทั้งภาคการท่องเที่ยว<_>ภาคพลังงานสะอาด<_>และการลด<_>fossil<_>fuel<_>รวมถึงด้านแรงงานและค่าแรง<_>ประกอบด้วย<_>มิติทั้ง<_>4<_>ดังนี้<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจเปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>มิติที่<_>2<_>ความอยู่ดีกับสังคมโดยรวมส่งเสริมการทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคมให้อยู่ร่วมกันอย่างเป็นมิตร<_>มิติที่<_>3<_>ความลงตัวกับกติกาสากลดูแลรักษาสิ่งแวดล้อม<_>สู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจ<_>มุ่งสู่ความเป็นกลางทางคาร์บอน<_>ตอบโจทย์ประชาคมโลก<_>และมิติที่<_>4<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>(การกระจายรายได้<_>และสร้างความเข้มแข็งให้กับชุมชน)", "โดยผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ยังได้รับฟังการนำเสนอผลความก้าวหน้าของภารกิจและข้อสั่งการที่ได้มอบหมาย<_>สืบเนื่องจากการตรวจราชการกรณีปกติในรอบที่<_>1<_>ร่วมกับภาคีเครือข่ายภาคเอกชนในพื้นที่จังหวัดกระบี่<_>(จากการรับฟังความคิดเห็นและข้อเสนอแนะจากผู้ตรวจราชการภาคประชาชน<_>ด้านเศรษฐกิจ<_>หอการค้าจังหวัดกระบี่", "สภาอุตสาหกรรมจังหวัดกระบี่<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขากระบี่<_>และสำนักงานอุตสาหกรรมจังหวัดกระบี่)<_>จากอุตสาหกรรมจังหวัดกระบี่<_>(นายวัชรินทร์<_>ไชยานุพงษ์)<_>สรุปประเด็นได้<_>ดังนี้", "1.<_>ยกระดับการสร้างแบรนด์ผลิตภัณฑ์เพื่อความสำเร็จทางธุรกิจ<_>โดยการจัดทำสื่อประชาสัมพันธ์ผ่านช่องทางออนไลน์<_>facebook<_>ทุกช่องทางเพจที่อยู่ในความดูแล<_>เพื่อเพิ่มช่องทางการจำหน่ายสินค้าให้กับผู้ประกอบการในพื้นที่และแนะนำการทำบรรจุภัณฑ์ที่เป็นอัตลักษณ์ของจังหวัดกระบี่เพื่อสร้างความมั่นใจให้กับผู้บริโภค", "2.<_>ส่งเสริมศักยภาพด้านอุตสาหกรรมปาล์มน้ำมัน<_>การผลิตและจำหน่ายไฟฟ้าและพลังงาน<_>ซึ่งเป็นการขับเคลื่อนตามแนวทาง<_>krabi<_>go<_>green<_>ของจังหวัดกระบี่<_>และ<_>zero<_>waste<_>industry<_>โดยในปัจจุบันผู้ประกอบการส่วนใหญ่ดำเนินการผลิตตามแนวทาง<_>zero<_>waste<_>industry<_>อยู่แล้ว<_>โดยได้นำน้ำเสียจากกระบวนการผลิตไปผลิตเป็น<_>biogass<_>เพื่อผลิตเป็นกระแสไฟฟ้า<_>เพื่อใช้ประโยชน์อย่างคุ้มค่า<_>และลดต้นทุนภายในโรงงาน<_>นอกจากนี้<_>ยังได้สนับสนุนผลักดันและยกระดับให้กระบี่เป็นเมืองอุตสาหกรรมสกัดน้ำมันปาล์มตามกระบวนการโอเลโอเคมิคอล<_>ซึ่งได้มีการบรรจุไว้ในเป้าหมายการพัฒนาจังหวัดกระบี่<_>20<_>ปี<_>เรียบร้อยแล้ว", "3.<_>การขับเคลื่อนตามแนวทาง<_>bcg<_>model", "โดยสนับสนุน<_>ส่งเสริม<_>เชิญชวนผู้ประกอบการในพื้นที่เข้าร่วมศึกษาดูงาน<_>ณ<_>มหาวิทยาลัยวลัยลักษณ์ซึ่งเป็นสถาบันการศึกษาในพื้นที่<_>เพื่อพิจารณานำงานวิจัยและนวัตกรรมที่น่าสนใจ<_>อาทิ<_>การผลิตน้ำมันปาล์มแดง<_>การอบไม้ปาล์มโดยใช้กระบวนการ<_>freeze<_>โดยอาศัยความเย็นเข้าไปแทนที่น้ำภายในเนื้อไม้ปาล์ม<_>เพื่อให้เกิดเป็นรูปทรงที่ไม่บิดเบี้ยวและนำมาแปรรูปเพิ่มมูลค่าทางธุรกิจต่อไป<_>โดยได้มีการพูดคุยเยี่ยมเยียนและแลกเปลี่ยนองค์ความรู้ระหว่างกัน<_>ซึ่งจะนำไปสู่ความร่วมมือทางวิชาการและนำไปสู่การพัฒนาต่อยอดทางเทคโนโลยีและนวัตกรรมต่อไปในอนาคต", "4.<_>ส่งเสริมการลงทุนโครงสร้างพื้นฐานและการส่งออกเพื่อสนับสนุนเกษตรต่อเนื่องภาคอุตสาหกรรม<_>ซึ่งจากการประชุมการจัดทำเป้าหมายการพัฒนาจังหวัดกระบี่<_>20<_>ปี<_>นั้น<_>ทางภาคเอกชนได้นำเสนอโครงการก่อสร้างท่าเรือน้ำลึก<_>เพื่อบรรจุไว้ในแผนดังกล่าวเรียบร้อยแล้วและปัจจุบันการส่งออกน้ำมันปาล์มในพื้นที่จังหวัดกระบี่<_>ได้ดำเนินการขนส่งผ่านท่าเรือแร่ของภาคเอกชน<_>และส่งไปท่าเรือน้ำลึก<_>จังหวัดภูเก็ต", "5.<_>ส่งเสริมการผลิตและการใช้ผลิตภัณฑ์ที่เป็นมิตรกับสิ่งแวดล้อม<_>โดยหน่วยงานได้สนับสนุนความคิดร่วมกับทางภาคเอกชน<_>หอการค้าจังหวัดกระบี่", "เพื่อขับเคลื่อนกระบี่ปลอดโฟม<_>การทำความตกลงกับข้าราชการในสังกัดในการลดใช้พลาสติกและใช้ภาชนะในการบรรจุอาหารที่เป็นมิตรกับสิ่งแวดล้อม<_>100%", "6.<_>การส่งเสริมการจัดกิจกรรม<_>csr<_>กับชุมชน<_>โดยรอบโรงงานอุตสาหกรรม<_>โดยการคัดเลือกกลุ่มเป้าหมายเข้าร่วมโครงการต่าง<_>ๆ<_>เช่น<_>โครงการ<_>opoai-c<_>ที่อยู่บริเวณโดยรอบโรงงานที่ได้รับผลกระทบเข้าร่วมโครงการเป็นลำดับแรก<_>อาทิ<_>บริษัท<_>ป.พาณิชย์รุ่งเรือง<_>จำกัด<_>ได้นำเศษวัสดุ<_>ขี้เค้ก<_>ขี้เถ้า<_>ทะลายปาล์ม<_>สนับสนุนให้กับกลุ่มเพาะเห็ด<_>และกลุ่มผลิตปุ๋ย<_>บริษัท<_>เอส.เค.อาร์<_>วู้ด<_>จำกัด<_>จำหน่ายวัตถุดิบที่เหลือใช้จากกระบวนการผลิต<_>เช่น<_>เศษขี้เลื่อยในราคาถูกให้กับกลุ่มวิสาหกิจชุมชนเพาะเห็ดนางฟ้า<_>เป็นต้น", "7.<_>การขอสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>และการติดตามหนี้<_>(npl)<_>โดย<_>5<_>ปีที่ผ่านมาได้มีการอนุมัติสินเชื่อให้กับผู้ประกอบการในจังหวัดกระบี่รวมจำนวน<_>100<_>ราย<_>สินเชื่อมูลค่ากว่า<_>280<_>ล้านบาท<_>และส่วนใหญ่เป็นผู้ประกอบการภาคบริการท่องเที่ยว<_>และจากการเร่งรัดติดตามหนี้<_>npl<_>จำนวน<_>14<_>ราย<_>ซึ่งได้มีการเจรจาพูดคุยประนีประนอมหนี้แล้ว<_>ซึ่งส่วนใหญ่เป็นผู้ได้รับผลกระทบในช่วงการแพร่ระบาดของโรคโควิด-19<_>ที่ผ่านมา", "ทั้งนี้<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(นายทาวันฯ)<_>ได้กล่าวว่า<_>ข้าราชการในฐานะผู้ปฏิบัติงาน<_>จะต้องเป็นผู้ที่มีความรู้<_>ต้องทำความเข้าใจ<_>อย่างถ่องแท้<_>กับคำว่า<_>“อุตสาหกรรมเศรษฐกิจ”<_>ตามแนวทางใหม่<_>และพร้อมขับเคลื่อนตามแนวทางดังกล่าว<_>ให้สอดคล้องกับนโยบายและเป็นในทิศทางเดียวกันได้อย่างถูกต้อง", "อีกทั้ง<_>ได้รับฟัง<_>success<_>case<_>ตัวอย่างความสำเร็จของผู้ประกอบกิจการโรงงานที่เกิดขึ้นในพื้นที่จังหวัดกระบี่<_>ที่ได้มีการดำเนินการขับเคลื่อนตามนโยบาย<_>mind<_>สอดคล้องกับ<_>4<_>มิติ<_>ที่ได้มีการหยิบยกมานำเสนอ<_>จำนวน<_>3<_>แห่ง<_>ได้แก่<_>(1)<_>บริษัท<_>เคียงตะวันโม่หิน<_>จำกัด<_>(2)<_>บริษัท<_>ไทยอินโด<_>ปาล์มออยล์<_>แฟคทอรี่<_>จำกัด<_>และ<_>(3)<_>บริษัท<_>ป.พาณิชย์รุ่งเรือง<_>จำกัด<_>รวมทั้ง<_>ได้มีการลงพื้นที่เยี่ยมเยียนและให้คำปรึกษาที่เป็นประโยชน์ต่อการพัฒนาภาคอุตสาหกรรม<_>ที่มุ่งเน้นผลสำเร็จทางธุรกิจทั้งในรูปแบบผลกำไร<_>และในรูปแบบอื่น<_>การคำนึงถึงสิ่งแวดล้อม<_>รวมถึงการอยู่ร่วมกันกับชุมชนอย่างเข้าใจ<_>และการสนับสนุนให้เกิดการกระจายรายได้ลงสู่ชุมชนผ่านกิจกรรมและการสนับสนุนในรูปแบบต่าง<_>ๆ<_>ที่สอดคล้องกับการดำเนินงานตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>กับผู้ประกอบการในพื้นที่ตั้งแห่งที่<_>1<_>และแห่งที่<_>3<_>ในวันที่<_>14<_>และ<_>15<_>กันยายน<_>2566<_>ตามลำดับ", "นอกจากนี้<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(นายทาวันฯ)<_>ได้กล่าวชื่นชมการปฏิบัติงานของผู้บริหารและเจ้าหน้าที่ของหน่วยงาน<_>และขอให้ยังคงหลักการการบูรณาการการทำงานร่วมกันกับภาคส่วนที่เกี่ยวข้อง<_>การสื่อสารประชาสัมพันธ์<_>สร้างความเข้าใจสู่สาธารณชนอย่างแพร่หลาย<_>โดยเฉพาะกับผู้มีส่วนได้ส่วนเสีย<_>ผู้ประกอบกิจการโรงงาน<_>ชาวบ้านและทุกองคาพยพ<_>ซึ่งจะส่งผลดีต่อการทำงานร่วมกัน<_>ตลอดจนรับทราบปัญหา<_>อุปสรรค<_>และข้อเสนอแนะต่อการปรับปรุง<_>พัฒนางานตามภารกิจที่รับผิดชอบต่อดำเนินงานในพื้นที่<_>เพื่อให้ตอบสนองต่อนโยบาย", "กระทรวงฯ<_>เกิดผลสำเร็จเป็นรูปธรรม<_>ซึ่งจากการประชุมดังกล่าว<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้มีข้อเสนอแนะและข้อสั่งการที่สำคัญ<_>และเป็นประโยชน์ต่อการพัฒนางานและยกระดับต่อภาคอุตสาหกรรมในพื้นที่จังหวัดกระบี่<_>ดังนี้<_>1.<_>ขอให้นำนโยบายฉบับใหม่ของท่านปลัดกระทรวงอุตสาหกรรม<_>“อุตสาหกรรมเศรษฐกิจ”ที่<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>มาปรับใช้<_>แปลงไปสู่การปฏิบัติให้เหมาะสมตามบริบทของพื้นที่โดยขอให้พยายามขับเคลื่อนการพัฒนาภาคอุตสาหกรรมอย่างเป็นรูปธรรม<_>และมุ่งเป้าไปสู่ภาพอนาคตที่ชัดเจน", "2.<_>ให้ศึกษา<_>และยึดตัวบทกฏหมาย<_>โดยเฉพาะกฎหมายที่เกี่ยวกับการทำเหมืองแร่<_>และ<_>กฎหมายที่เกี่ยวข้อง<_>ตีความทางกฎหมายให้ชัดเจน<_>เช่น<_>เรื่องการหยุดทำเหมืองแร่ของ<_>ผู้ประกอบการ<_>เพื่อนำไปสู่วิธีการปฏิบัติต่อผู้มีส่วนเกี่ยวข้อง<_>ผู้มีส่วนได้ส่วนเสีย<_>และผู้ประกอบกิจการอย่างไรได้อย่างถูกต้อง<_>และเป็นบรรทัดฐานในแนวทางเดียวกัน<_>ซึ่งจะเป็นผลดีต่อผู้ปฏิบัติงานอย่างแท้จริง<_>และป้องกันการโต้แย้งใด<_>ๆ<_>ที่อาจจะเกิดขึ้นในภายหลัง", "3.<_>ขอให้หน่วยงานเป็นหน่วยอำนวยความสะดวกในการให้บริการงาน<_>ติดตามความเคลื่อนไหวอย่างต่อเนื่อง<_>และพยายามผลักดันส่งต่อกระบวนงานที่หน่วยงานรับผิดชอบ<_>ให้เป็นไปตามระยะเวลาที่กำหนด<_>อย่าให้คั่งค้าง<_>นอกจากนี้<_>ควรติดต่อสอบถามผู้ประกอบการในรูปแบบที่เป็นทางการถึงความคืบหน้าในเรื่องต่าง<_>ๆ<_>ที่ยังคงมีประเด็นอยู่<_>และให้เป็นไปตาม<_>พ.ร.บ.อำนวยความสะดวกฯ<_>ด้วย<_>ประกอบกับในการปฏิบัติงานนั้น<_>ขอให้ข้าราชการ<_>เจ้าหน้าที่ทุกฝ่ายทำงานตามบทบาทภารกิจ<_>มีความตั้งใจ<_>รู้จักหน้าที่ของตน<_>มีความอ่อนน้อมถ่อมตน<_>ทั้งกับผู้ประกอบการชุมชนและชาวบ้าน<_>ซึ่งการให้หรือการทุ่มเทในการทำงานเพื่ออำนวยความสะดวกให้กับผู้ประกอบการนั้น<_>จะส่งผลดีกับหน่วยงาน<_>ซึ่งจะได้รับความร่วมมือเป็นอย่างดีจากผู้ประกอบการในอนาคต<_>อีกทั้งควรทำงานแบบคู่ขนาน<_>โดยยึดถือหลักปฏิบัติที่ดี<_>และอาศัยองค์ความรู้ในการปฏิบัติงานร่วมด้วย", "4.<_>ขอให้หน่วยงานร่วมกันผลักดันนโยบาย<_>mind<_>ใช้<_>หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชนผ่านกิจกรรมอุตสาหกรรมรวมใจ<_>ดูแลสิ่งแวดล้อม<_>ใน<_>4<_>มิติ<_>รวมกันเป็น<_>ดิน<_>น้ำ<_>ลมและไฟ<_>ประกอบด้วย", "(1)<_>มิติที่<_>1<_>ดิน<_>:<_>กำกับดูแลโรงงานควบคุมการดำเนินการกากอุตสาหกรรมอย่างเข้มงวด<_>นำหลัก<_>3r<_>มาช่วยลดปริมาณกากให้มีการจัดการอย่างมีประสิทธิภาพ<_>โดยเน้นย้ำให้หน่วยงานดำเนินการ<_>เรื่องของกากอุตสาหกรรม<_>โดยการนำหลัก<_>3r<_>อันได้แก่<_>reduce<_>reuse<_>recycle<_>เพื่อมาช่วยลดปริมาณกากด้วยการจัดการกากอย่างมีประสิทธิภาพ<_>เนื่องจากจังหวัดในทางภาคใต้มีผู้รับกำจัดกากจากภาคอุตสาหกรรมจำนวนน้อย<_>ซึ่งอาจจะส่งผลกระทบในอนาคตได้<_>จึงฝากให้จังหวัดในกลุ่มจังหวัดภาคใต้ต้องสร้างพลังร่วมกัน<_>เตรียมการตรวจติดตามในประเด็นต่าง<_>ๆ<_>อาทิ<_>กากวัตถุดิบที่เสื่อมสภาพกระบวนการผลิต<_>ผลิตภัณฑ์เสีย<_>การดูแลรักษา<_>maintenance<_>ระบบกำจัด<_>และการจัดการกากตะกอนในระบบบำบัดน้ำเสีย<_>เป็นต้น", "(2)<_>มิติที่<_>2<_>น้ำ<_>:<_>ดูแลแม่น้ำลำคลองและการระบายน้ำของโรงงานไม่ให้เกินค่ามาตรฐานที่กฎหมายกำหนด<_>และไม่ส่งผลกระทบกับชุมชนพร้อมหามาตรการฟื้นฟูแหล่งน้ำลำคลองสาธารณะให้มีสภาพดีขึ้น<_>โดยการดูแลรักษาแม่น้ำลำคลองที่มีการเชื่อมโยงหรือเชื่อมต่อกับแหล่งน้ำจังหวัดใกล้เคียงและการติดตามตรวจสอบโรงงานที่มีน้ำทิ้ง<_>น้ำเสียเป็นกลุ่มเป้าหมายที่สำคัญ<_>นอกจากนี้<_>ยังได้เสนอแนะให้มีการรวมตัวทำกิจกรรมกับชุมชนในพื้นที่<_>อาทิ<_>การแจกจ่ายถังดักไขมันให้กับชุมชน<_>ครัวเรือนต่าง<_>ๆ<_>ซึ่งสามารถประสานงานไปยังกองตรวจราชการ<_>เพื่อขอรับการสนับสนุนได้<_>รวมทั้งในการทำโครงการริเริ่มใหม่ขึ้นมาร่วมกับชุมชนเพื่อรักษา<_>ดูแล<_>ฟื้นฟูแหล่งน้ำธรรมชาติ<_>และแม่น้ำลำคลอง<_>ในชุมชนที่ใช้ประโยชน์ร่วมกัน<_>ไม่ให้เกินค่ามาตรฐานที่กำหนด<_>โดยเก็บตัวอย่างน้ำเพื่อนำไปทดสอบ<_>ค่ามาตรฐานต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>ส่วนที่มีการดำเนินงานอยู่แล้วไม่ว่าจะเป็นการเก็บน้ำตามลำคลองไปตรวจสอบ<_>ก็ให้คงดำเนินการต่อไป<_>รวมทั้งในการทำกิจกรรมใดก็ตาม<_>ขอให้หน่วยงานมีการสื่อสารประชาสัมพันธ์ออกไปให้สาธารณชนได้รับรู้<_>รับทราบและเข้าใจที่ตรงกันด้วย", "นอกจากนี้<_>ยังได้ให้ข้อเสนอแนะว่าในการจะผลักดันให้เกิดโครงการกระบี่<_>land<_>bridge<_>ได้นั้น<_>จะต้องเกิดการเชื่อมโยงโครงข่ายคมนาคมที่สำคัญ<_>ซึ่งเป็นองค์ประกอบหลักในการขับเคลื่อนภายใต้โครงการขนาดใหญ่ที่เป็นระบบไปพร้อมกัน<_>นั่นคือ<_>การพัฒนาการคมนาคมขนส่งทางน้ำ<_>marina<_>hub<_>ที่ภาคเอกชนกำลังพยายามผลักดันอยู่<_>เชื่อมต่อกับการคมนาคมขนส่งทางอากาศ<_>โดยอาศัยท่าอากาศยาน<_>ซึ่งกลุ่มจังหวัดภาคใต้ฝั่งอันดามันมีความเห็นเป็นไปในทิศทางเดียวกัน<_>คือ<_>มุ่งสู่<_>positioning<_>การเป็น<_>marina<_>hub<_>และเนื่องจากจังหวัดภาคใต้ฝั่งอันดามัน<_>มีข้อได้เปรียบทางยุทธศาสตร์ด้านการท่องเที่ยวที่มีความหลากหลายทางธรรมชาติเป็นทุนเดิม<_>ดังนั้น<_>การขับเคลื่อนผลักดันให้เกิดโครงการ<_>land<_>bridge<_>ในพื้นที่<_>จะทำให้เกิดการขนส่งและการคมนาคมที่เชื่อมต่อเป็นระบบ<_>มีประสิทธิภาพ<_>ส่งผลต่อการเติบโตทางภาคธุรกิจที่มีแนวโน้มที่ดีขึ้น<_>และจะเป็นการรองรับการขนส่งหรือส่งออกผลิตภัณฑ์น้ำมันปาล์มทางท่าเรือน้ำลึกภายในไปสู่ภายนอก<_>โดยอาศัยระบบ<_>logistics<_>ในรูปแบบ<_>multimodal<_>transportation<_>ต่อไปในอนาคต", "(3)<_>มิติที่<_>3<_>ลม<_>:<_>ดูแลการเผาอ้อย<_>ส่งเสริมการตัดอ้อยสด<_>และการปล่อยมลพิษทางอากาศของโรงงานเพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>ลดการปล่อยคาร์บอนไดออกไซด์และสารเรือนกระจก<_>ซึ่งในพื้นที่จังหวัดกระบี่ไม่มีการเผาอ้อย<_>จึงขอให้มีการส่งเสริมให้ผู้ประกอบกิจการโรงงานในพื้นที่รวมตัวกันทำโครงการกิจกรรมเพื่อสังคม<_>csr<_>ร่วมกับชุมชนโดยรอบโรงงาน<_>ปลูกต้นไม้เพื่อลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>ที่ทำให้เกิดก๊าซเรือนกระจก<_>โดยให้ทำเป็นโครงการร่วมกัน", "(4)<_>มิติที่<_>4<_>:<_>ดูแลเรื่องความปลอดภัยต่าง<_>ๆ<_>ในโรงงานอุตสาหกรรม<_>ตรวจสอบอุปกรณ์และระบบต่าง<_>ๆ<_>ให้เป็นไปตามมาตรฐานเพื่อป้องกันไม่ให้เกิดเหตุไฟไหม้<_>โดยขอให้หน่วยงานแจ้งเตือนโดยการทำหนังสือเป็นลายลักษณ์อักษรให้โรงงานตรวจสอบดูแลระบบไฟฟ้าภายใน<_>โดยให้ปฏิบัติตามคู่มือการปฎิบัติงาน<_>work<_>manual<_>อย่างเคร่งครัด<_>และให้ระมัดระวังเหตุข้อผิดพลาดที่อาจเกิดจากผู้ปฏิบัติงาน<_>ที่ไม่ยอมปฏิบัติตามคู่มือคำแนะนำที่กำหนด<_>ซึ่งส่วนใหญ่อุบัติเหตุเกิดขึ้นจากความผิดพลาดจาก<_>human<_>error", "นอกจากนี้<_>ผู้ตรวจฯ<_>ยังได้ฝากให้หน่วยงานได้เร่งรัดติดตามชี้แจงทำความเข้าใจกับผู้ประกอบกิจการโรงงานในส่วนที่ยังคงเหลืออยู่<_>ที่ได้มีการลงในทะเบียนในระบบ<_>i-industry<_>แล้ว<_>แต่ยังไม่ได้รายงานการประกอบกิจการ<_>ให้เข้ารายงานในระบบ<_>isingleform<_>ให้ครบถ้วนเรียบร้อย<_>และให้เห็นความสำคัญต่อการรายงานในระบบดังกล่าว<_>มิเช่นนั้น<_>ทางกระทรวงอุตสาหกรรม<_>จะมีการดำเนินการกำกับ<_>ตรวจสอบและบังคับดำเนินคดีผู้ประกอบการที่ไม่ได้มีการรายงานผ่านระบบดังกล่าวให้เป็นไปตามกฏหมายที่กำหนดอย่างเคร่งครัด<_>ต่อไป<_>โดยจะไม่เลือกปฏิบัติ<_>นอกจากนี้<_>ขอให้ผู้ปฏิบัติงานทำงานเชิงรุก<_>มีกระบวนงานที่ชัดเจน<_>สนับสนุนส่งเสริมการทำงานร่วมกัน<_>และมีระบบการบริหารจัดการที่ดีภายในหน่วยงาน", "5.<_>ในส่วนของทรัพย์สินที่อยู่ภายใต้ความดูแลของหน่วยงานนั้น<_>หากจำเป็นจะต้องมีการปรับปรุงซ่อมแซมเพื่อให้สามารถใช้ประโยชน์ต่อส่วนรวมได้ตามปกติ<_>เช่น<_>ระบบไฟฟ้าที่ชำรุด<_>ของโรงผลิตปุ๋ย<_>หากสามารถแสวงหาความร่วมมือระหว่างผู้ประกอบกิจการโรงงานหลายแห่ง<_>ในพื้นที่ได้จัดทำกิจกรรม<_>เพื่อสังคม<_>csr<_>ร่วมกันได้<_>ก็จะเป็นอีกทางหนึ่งของการแก้ไขปัญหาร่วมกันได้<_>นอกเหนือจากการพึ่งพาขอรับการสนับสนุนจากงบประมาณปกติเพื่อมาซ่อมแซมทางเดียว", "6.<_>พยายามผลักดันขับเคลื่อนให้ผู้ประกอบการพัฒนาเลื่อนระดับโรงงานอุตสาหกรรมสีเขียว<_>gi<_>จากระดับ<_>1<_>ไปสู่ระดับ<_>2<_>และ<_>จากระดับ<_>2<_>ไปสู่ระดับ<_>3<_>ต่อไป", "ทั้งนี้<_>ได้เน้นย้ำให้สำนักงานอุตสาหกรรมจังหวัดกระบี่<_>ดำเนินการขับเคลื่อนตามประเด็นร่วมกับภาคีเครือข่ายภาคเอกชนทั้ง<_>7<_>ประเด็นหลัก<_>อย่างต่อเนื่องให้เกิดผลสำเร็จเป็นรูปธรรม<_>หากมีประเด็นใดที่หน่วยงานส่วนกลางจะสามารถให้การสนับสนุนผลักดัน<_>หรือช่วยเหลือในมิติใด<_>และเห็นว่ามีช่องทาง<_>หรือเครื่องมือใด<_>จะสามารถสนับสนุนให้เกิดผลสำเร็จได้อย่างรวดเร็ว<_>เกิดประเสิทธิภาพ<_>และประสิทธิผล<_>โดยมุ่งหวังประโยชน์ส่วนรวมในพื้นที่เป็นสำคัญ<_>ขอให้หน่วยงานในพื้นที่ได้เร่งประสานดำเนินการต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.978211522102356, "len_token": 496}, {"label": "LABEL_1", "score": 0.9445913434028625, "len_token": 496}, {"label": "LABEL_1", "score": 0.884120523929596, "len_token": 496}, {"label": "LABEL_1", "score": 0.9624534845352173, "len_token": 496}, {"label": "LABEL_1", "score": 0.647362470626831, "len_token": 496}, {"label": "LABEL_1", "score": 0.8485039472579956, "len_token": 496}, {"label": "LABEL_0", "score": 0.5004509091377258, "len_token": 474}], "avg_score": 0.8256078092257182, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>เดชา<_>นำทีม<_>mind<_>บินตรงสู่แดนมังกร<_>ชมฐานการผลิตรถยนต์ไฟฟ้า<_>ตอกย้ำไทยเป็นฐานการผลิต<_>ev<_>มาตรฐานสากล", "content": ["ผู้ตรวจฯ<_>เดชา<_>นำทีม<_>mind<_>บินตรงสู่แดนมังกร<_>ชมฐานการผลิตรถยนต์ไฟฟ้า<_>ตอกย้ำไทยเป็นฐานการผลิต<_>ev<_>มาตรฐานสากล", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เดชา<_>นำทีม<_>mind<_>บินตรงสู่แดนมังกร<_>ชมฐานการผลิตรถยนต์ไฟฟ้า<_>ตอกย้ำไทยเป็นฐานการผลิต<_>ev<_>มาตรฐานสากล", "นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นำทีมหน่วยงานรัฐด้านการกำหนดนโยบายพัฒนาอุตสาหกรรมยานยนต์ไทย<_>ประกอบด้วย<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายชัยวิชิต<_>ลิขิตาภรณ์<_>ผู้อำนวยการกองกำหนดมาตรฐาน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และนายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>นำทีมเยือนสาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>15-20<_>กันยายน<_>2566<_>เพื่อเข้าร่วมงาน<_>“china-asean<_>automotive<_>industry<_>forum”<_>(caaf)<_>ซึ่งจัดเป็นครั้งแรก<_>ณ<_>เมืองหนานหนิง<_>พร้อมร่วมหารือกับ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>(catarc)<_>หน่วยงานด้านนโยบาย<_>การมาตรฐาน<_>และการทดสอบของสาธารณรัฐประชาชนจีน<_>เพื่อหาแนวทางพัฒนาความร่วมมือด้านยานยนต์ไฟฟ้าร่วมกัน<_>รวมทั้ง<_>เข้าเยี่ยมผู้ผลิตยานยนต์ไฟฟ้าของจีน<_>ที่มีการสร้างฐานการผลิตรถไฟฟ้าในประเทศไทยแล้ว", "ในช่วง<_>2<_>วันแรก<_>(วันที่<_>15-16<_>กันยายน<_>2566)<_>นายเดชาฯ<_>และคณะ<_>ได้เข้าเยี่ยมผู้ผลิตยานยนต์ไฟฟ้าของจีน<_>2<_>ราย<_>ได้แก่<_>neta<_>auto<_>และ<_>saic-cp<_>motor<_>(mg)<_>ซึ่งได้รับส่งเสริมการลงทุนผลิตยานยนต์ไฟฟ้าจาก<_>boi<_>แล้ว<_>(จากจำนวนนักลงทุนจีนทั้งหมด<_>7<_>ราย)<_>โดยผู้ผลิตทั้ง<_>2<_>ราย<_>จะเริ่มผลิตรถยนต์ไฟฟ้าในไทยภายในปีหน้า<_>และยืนยันว่าจะใช้ไทยเป็นฐานการผลิตเพื่อส่งออกไปยังประเทศต่างๆ<_>อีกด้วย", "neta<_>ผู้ผลิตรถยนต์สัญชาติจีนที่มีแนวคิดในการผลิตรถยนต์ที่ว่า<_>“ทุกคนมีสิทธิเข้าถึงรถไฟฟ้า”<_>ได้พาคณะเยี่ยมชมรถไฟฟ้ารุ่นใหม่และทดสอบสมรรถนะของรถไฟฟ้ารุ่นท๊อป<_>neta<_>gt<_>โดยผู้บริหารของ<_>neta<_>ประเทศไทยกล่าวว่า<_>ภายหลังจากเปิดตัว<_>neta<_>v<_>จนประสบความสำเร็จในตลาดประเทศไทย<_>บริษัทฯ<_>จึงเตรียมสานต่อความสำเร็จ<_>โดยจะนำรถไฟฟ้ารุ่นใหม่ที่มาพร้อมเทคโนโลยีที่ทันสมัยมาผลิตในประเทศไทยในปีหน้า<_>ทั้งนี้<_>ประเทศไทยจะเป็นฐานการผลิตรถยนต์ไฟฟ้าพวงมาลัยขวา<_>เพื่อส่งออกไปจำหน่ายยังต่างประเทศอีกด้วย", "ด้าน<_>saic<_>motor-cp<_>(mg)<_>ได้ยืนยันการผลิตรถไฟฟ้า<_>และการผลิตแบตเตอรี่ในประเทศไทย<_>โดยจะเริ่มผลิตและจำหน่ายในเดือนเมษายน<_>2567<_>ในการเยือนครั้งนี้<_>บริษัท<_>saic<_>motor<_>ได้นำชมและทดสอบสมรรถนะรถไฟฟ้าแบรนด์<_>im<_>รุ่น<_>l7<_>และ<_>ls7<_>ซึ่งเป็นการพัฒนาร่วมกันระหว่างบริษัท<_>กับ<_>alibaba<_>รถยนต์รุ่น<_>l7<_>จะมีการใส่ระบบช่วยขับขี่<_>(adas)<_>ในระดับ<_>3<_>เพื่อช่วยอำนวยความสะดวกและเพิ่มระดับความปลอดภัยให้กับผู้ขับขี่<_>ทั้งนี้<_>รถไฟฟ้ารุ่นใหม่ที่กำลังจะเปิดตัว<_>จะมีการพัฒนาแบตเตอรี่ลิเธี่ยมให้มีประสิทธิภาพเพิ่มมากขึ้น<_>สามารถชาร์จได้เร็วขึ้น<_>และวิ่งได้ระยะทางมากขึ้น", "นอกจากนี้<_>คณะได้เยี่ยมชมโรงงาน<_>wuling<_>nev<_>(new<_>energy<_>vehicle)<_>ซึ่งเป็นบริษัทในเครือของ<_>saic<_>motor<_>โดยโรงงานแห่งนี้เป็นฐานการผลิตรถยนต์<_>nev<_>(phev,<_>ev<_>และรถยนต์ไร้คนขับ<_>(av)<_>ประเภท<_>commercial<_>vehicles<_>มีกำลังการผลิตปัจจุบันรวม<_>200,000<_>คันต่อปี<_>และตั้งเป้าหมายว่า<_>ในปี<_>2030<_>จะสามารถผลิตรถยนต์ได้<_>1<_>ล้านคัน/ปี<_>ปัจจุบัน<_>มีสัดส่วนการผลิตเพื่อส่งออกร้อยละ<_>10<_>ประกอบด้วย<_>การผลิตรถยนต์<_>k<_>car<_>ประเภท<_>ev<_>เพื่อส่งออกตลาดญี่ปุ่น<_>และการผลิตรถยนต์ขนของ<_>(ในอุตสาหกรรมลอจิสติกส์)<_>ประเภท<_>phev<_>เพื่อส่งออกตลาดอเมริกาและยุโรป"], "sentiment": [{"label": "LABEL_1", "score": 0.9753484129905701, "len_token": 496}, {"label": "LABEL_1", "score": 0.9461387395858765, "len_token": 411}], "avg_score": 0.9621122765304498, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีวันครบรอบ<_>25<_>ปี<_>สถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>ย้ำเร่งพัฒนา", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีวันครบรอบ<_>25<_>ปี<_>สถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>ย้ำเร่งพัฒนา", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>ร่วมยินดีวันครบรอบ<_>25<_>ปี<_>สถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>ย้ำเร่งพัฒนา<_>\"green<_>steel”<_>สู่อุตสาหกรรมเหล็กที่เข้มแข็งและยั่งยืน", "วันที่<_>15<_>กันยายน<_>2566<_>เวลา<_>18.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมงานวันคล้ายวันสถาปนาสถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>ครบรอบ<_>25<_>ปี<_>(iron<_>and<_>steel<_>institute<_>of<_>thailand<_>25<_>years)<_>พร้อมมอบโล่ที่ระลึกขอบคุณผู้สนับสนุนการจัดงานในครั้งนี้<_>โดยมีนายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ผู้บริหารหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ร่วมงาน<_>และมี<_>นายวิโรจน์<_>โรจน์วัฒนชัย<_>ผู้อำนวยการสถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>ให้การต้อนรับ<_>ณ<_>ห้องประชุม<_>อโนมา<_>3<_>ชั้น<_>3<_>โรงแรมอโนมา<_>แกรนด์<_>กรุงเทพฯ", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ปูน<_>เหล็ก<_>คืออุตสาหกรรมสร้างประเทศและมีการต่อยอดไปสู่อุตสาหกรรมพื้นฐานของวัตถุดิบที่สำคัญไม่ว่าจะเป็นอุตสาหกรรมรถยนต์<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>ซึ่งคิดเป็น<_>30%<_>ของภาคอุตสาหกรรมทั้งหมดของประเทศ<_>และตลอดระยะเวลา<_>25<_>ปี<_>ที่สถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>ได้ฝ่าฟันอุปสรรคต่างๆ<_>มามากมาย<_>ทั้งการแข่งขันจากต่างประเทศ<_>และการพัฒนาอุตสาหกรรมเหล็กในปัจจุบัน<_>ผมคิดว่าจะมีทิศทางที่สามารถเดินหน้าต่อไปได้เป็นอย่างดี<_>โดยเฉพาะเรื่องการพัฒนา<_>\"green<_>steel”<_>ที่ทุกท่านได้เข้าร่วมรับฟังจากการสัมมนาในวันนี้<_>เป็นความท้าทายของอุตสาหกรรมเหล็กไทยในบริบทใหม่<_>สู่การพัฒนาที่ต้องเร่งดำเนินการ<_>ทั้งนี้ที่ผ่านมากระทรวงอุตสาหกรรม<_>ยังได้ออกมาตรการช่วยเหลืออุตสาหกรรมเหล็กให้สามารถแข่งขันได้ในตลาดโลกอยู่ตลอด<_>โอกาสนี้<_>ผมขอแสดงความยินดี<_>และขอชื่นชมผลงานของสถาบันฯ<_>ที่เปรียบเสมือนฟันเฟืองในการพัฒนาภาคอุตสาหกรรม<_>และขอส่งความปรารถนาดีมายังผู้บริหาร<_>เจ้าหน้าที่<_>และผู้ที่มีส่วนเกี่ยวข้องทุกท่าน<_>และขออาราธนาอำนาจแห่งคุณพระศรีรัตนตรัย<_>องค์พระนารายณ์และสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>ที่ทุกท่านให้ความเคารพนับถือ<_>โปรดดลบันดาลให้คณะผู้บริหาร<_>เจ้าหน้าที่<_>และผู้ที่มีส่วนเกี่ยวข้องทุกท่าน<_>จงประสบแต่ความสุข<_>ความเจริญ<_>อุตสาหกรรมเหล็กและเหล็กกล้ามีความเข้มแข็ง<_>สถาบันเหล็กฯ<_>มีความยั่งยืน<_>และเป็นกลไกที่สำคัญให้เศรษฐกิจและสังคมของประเทศไทยสืบต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9814609885215759, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874665141105652, "len_token": 38}], "avg_score": 0.9818883480204179, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจภาสกรฯ<_>ตรวจราชการรอบ<_>2/2566<_>พื้นที่จังหวัดชัยนาท<_>พร้อมตรวจเยี่ยมสถานประกอบการที่มีการส่งเสริมและพัฒนาตามนโยบาย<_>mind<_>ใช้", "content": ["ผู้ตรวจภาสกรฯ<_>ตรวจราชการรอบ<_>2/2566<_>พื้นที่จังหวัดชัยนาท<_>พร้อมตรวจเยี่ยมสถานประกอบการที่มีการส่งเสริมและพัฒนาตามนโยบาย<_>mind<_>ใช้", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ภาสกรฯ<_>ตรวจราชการรอบ<_>2/2566<_>พื้นที่จังหวัดชัยนาท<_>พร้อมตรวจเยี่ยมสถานประกอบการที่มีการส่งเสริมและพัฒนาตามนโยบาย<_>mind<_>ใช้<_>\"หัว\"<_>และ<_>\"ใจ\"<_>ปั้นอุตสาหกรรมคู่ชุมชน", "วันที่<_>13<_>กันยายน<_>2566<_>เวลา<_>13.00<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้เดินทางมาตรวจราชการกรณีปกติ<_>รอบที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดชัยนาท<_>โดยมี<_>นายอนุสรณ์<_>ภู่พงศ์สกุล<_>อุตสาหกรรมจังหวัดชัยนาทพร้อมด้วยเจ้าหน้าที่เข้าร่วมประชุมตรวจติดตามตามประเด็นการตรวจราชการ<_>อาทิ<_>การแจ้งข้อมูลการประกอบกิจการโรงงานรายเดือน<_>การเร่งรัดการเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.<_>การส่งเสริมโรงงานให้ได้การรับรองอุตสาหกรรมสีเขียวที่เป็นไปตามเป้าหมาย<_>การติดตามโรงงานที่มีการร้องเรียนและฟ้องร้อง<_>การดำเนินงานตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>และการดำเนินงานเกี่ยวกับโครงการต่างๆ<_>ที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้<_>ทั้งนี้<_>ผู้ตรวจภาสกรฯ<_>ได้ขอบคุณและให้กำลังใจเจ้าหน้าที่ในการปฏิบัติงาน<_>พร้อมทั้งเน้นย้ำการนำนโยบายของปลัดกระทรวงอุตสาหกรรม<_>ถ่ายทอดให้แก่โรงงานในพื้นที่<_>เพื่อมุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้อย่างยั่งยืนต่อไป", "นอกจากนี้<_>ผู้ตรวจภาสกรฯ<_>และคณะ<_>ได้ลงพื้นที่ตรวจเยี่ยมสถานประกอบการอุตสาหกรรมชุมชน<_>ณ<_>ศูนย์เรียนรู้อันเนื่องมาจากพระราชดำริ<_>วิสาหกิจนิติบุคคล<_>บริษัท<_>ปลากรายชัยนาท<_>จำกัด<_>ณ<_>ตำบลธรรมามูล<_>อำเภอชัยนาท<_>จังหวัดชัยนาท<_>ซึ่งประกอบกิจการแปรรูปเนื้อปลากรายขูด<_>โดยสำนักงานอุตสาหกรรมจังหวัดชัยนาทได้เข้าไปส่งเสริมและพัฒนาตามนโยบาย<_>mind<_>เพื่อให้สามารถพัฒนาศักยภาพด้านการผลิต<_>และประกอบกิจการโดยใส่ใจต่อชุมชน<_>สังคม<_>และสิ่งแวดล้อมรอบข้าง<_>รวมไปถึงการกระจายรายได้จากการจ้างงานในพื้นที่ชุมชนด้วย<_>นอกจากนี้<_>ยังมีการประกันราคาขายให้แก่กลุ่มผู้เพาะเลี้ยงปลากรายสูงกว่าตลาด<_>มีการประยุกต์ใช้ปลากรายที่เหลือจากการขูดมาแปรรูปเป็นส่วนผสมของอาหารปลา<_>เพื่อช่วยลดต้นทุนอาหารปลา<_>และจัดทำระบบบำบัดแบบบ่อนิ่งเพื่อให้มีระบบนิเวศที่ดี<_>ไม่ทำลายสิ่งแวดล้อม<_>อันจะส่งผลให้กิจการอยู่คู่กับชุมชนได้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.8982277512550354, "len_token": 484}], "avg_score": 0.8982277512550354, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจภาสกรฯ<_>ลงพื้นที่สิงห์บุรีตรวจราชการรอบ<_>2/2566<_>พร้อมเยี่ยมชมกลุ่มวิสาหกิจชุมชนผู้สูงวัยใส่ใจคุณภาพ", "content": ["ผู้ตรวจภาสกรฯ<_>ลงพื้นที่สิงห์บุรีตรวจราชการรอบ<_>2/2566<_>พร้อมเยี่ยมชมกลุ่มวิสาหกิจชุมชนผู้สูงวัยใส่ใจคุณภาพ", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ภาสกรฯ<_>ลงพื้นที่สิงห์บุรีตรวจราชการรอบ<_>2/2566<_>พร้อมเยี่ยมชมกลุ่มวิสาหกิจชุมชนผู้สูงวัยใส่ใจคุณภาพ", "วันที่<_>12<_>กันยายน<_>2566<_>เวลา<_>13.00<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้เดินทางมาตรวจราชการกรณีปกติ<_>รอบที่<_>2<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>ของสำนักงานอุตสาหกรรมจังหวัดสิงห์บุรี<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดสิงห์บุรี<_>ตำบลบางมัญ<_>อำเภอเมืองสิงห์บุรี<_>จังหวัดสิงห์บุรี<_>โดยมี<_>นายสมบูรณ์<_>สุนทรศาสตร์<_>อุตสาหกรรมจังหวัดสิงห์บุรี<_>พร้อมด้วยเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัด<_>ทั้งนี้<_>ผู้ตรวจภาสกรฯ<_>ได้ถ่ายทอดนโยบายของปลัดกระทรวงอุตสาหกรรมให้สำนักงานอุตสาหกรรมจังหวัดสิงห์บุรี<_>มุ่งเน้นการใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมนำนโยบาย<_>mind<_>ถ่ายทอดให้แก่โรงงานในพื้นที่<_>เพื่อมุ่งยกระดับภาคอุตสาหกรรมให้สามารถอยู่กับชุมชนได้<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรมตามแนวอุตสาหกรรมวิถีใหม่<_>4<_>มิติ<_>คือ<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจให้เหมาะสมกับสถานการณ์โลกและกฎกติกาสากล<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>การดูแลรักษาสิ่งแวดล้อมการกระจายรายได้ให้แก่ประชาชน<_>สร้างงาน<_>สร้างอาชีพ<_>และกระตุ้นผู้ประกอบการให้ดำเนินธุรกิจเพื่อสังคม<_>ประกอบกับทำงานร่วมกับชุมชนและเครือข่าย<_>เพื่อพัฒนาคุณภาพชีวิตให้ประชาชนในพื้นที่ด้วย", "วันที่<_>13<_>กันยายน<_>2566<_>ผู้ตรวจภาสกรฯ<_>และคณะ<_>ได้ลงพื้นที่เยี่ยมชมกลุ่มวิสาหกิจชุมชนผู้สูงวัยใส่ใจคุณภาพ<_>ณ<_>วัดท่าพิกุล<_>ตำบลโพธิ์สังโฆ<_>อำเภอค่ายบางระจัน<_>จังหวัดสิงห์บุรี<_>ซึ่งนำเศษวัสดุจากชุมชนมาสร้างคุณค่าจากภูมิปัญญาท้องถิ่น<_>โดยนำทางมะพร้าวมาแปรรูปเป็นไม้กวาด<_>เพื่อผลิตใช้ในชุมชนและจำหน่ายให้แก่บริษัท<_>น้ำตาลสิงห์บุรี<_>จำกัด<_>ทำให้สามารถกระจายรายได้ให้แก่สมาชิกในกลุ่ม<_>สำนักงานอุตสาหกรรมสิงห์บุรี<_>จึงได้มีการขับเคลื่อนนโยบาย<_>mind<_>4<_>มิติ<_>ผ่านการประสานงานกับสถาบันการศึกษาในพื้นที่<_>คือ<_>วิทยาลัยเทคนิคสิงห์บุรี<_>ที่มีองค์ความรู้ในการออกแบบเครื่องทุ่นแรงมัดช่อและกำไม้กวาดทางมะพร้าว<_>เพื่อให้กลุ่มวิสาหกิจฯ<_>สามารถผลิตไม้กวาดได้เพียงพอต่อความต้องการของตลาด<_>ยิ่งไปกว่านั้น<_>ยังมีการดำเนินงานร่วมกับบริษัท<_>น้ำตาลสิงห์บุรี<_>จำกัด<_>ให้เข้ามาเป็น<_>big<_>brother<_>ให้แก่กลุ่มวิสาหกิจดังกล่าว<_>และให้ความสำคัญเกี่ยวกับการดูแลชุมชนรอบโรงงาน<_>และการกระจายรายได้ให้แก่ประชาชนในพื้นที่เพื่อให้มีชีวิตความเป็นอยู่ที่ดีขึ้นด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.985126793384552, "len_token": 496}, {"label": "LABEL_1", "score": 0.9569337964057922, "len_token": 58}], "avg_score": 0.9821751799824435, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงาน<_>อก.<_>กลุ่มภารกิจด้านส่งเสริมอุตสาหกรรม<_>และผู้ประกอบการ<_>(หสผ)", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงาน<_>อก.<_>กลุ่มภารกิจด้านส่งเสริมอุตสาหกรรม<_>และผู้ประกอบการ<_>(หสผ)", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงานกระทรวงอุตสาหกรรม<_>กลุ่มภารกิจด้านส่งเสริมอุตสาหกรรม<_>และผู้ประกอบการ<_>(หสผ)", "เมื่อเร็วๆ<_>นี้<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมหน่วยงานในกลุ่มภารกิจด้านส่งเสริมอุตสาหกรรม<_>และผู้ประกอบการ<_>ประกอบด้วย<_>กรมส่งเสริมอุตสาหกรรมและสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายสุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>และหัวหน้ากลุ่มภารกิจด้านส่งเสริมอุตสาหกรรมและผู้ประกอบการ<_>(หสผ)<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมด้วย", "ดีพร้อม<_>เป็นหน่วยงานพัฒนาอุตสาหกรรมและวิสาหกิจไทย<_>ให้เติบโตในเศรษฐกิจและสังคมในโลกยุคใหม่อย่างมั่นคง<_>โดยปีนี้มุ่งขับเคลื่อนธุรกิจ<_>ด้วยนโยบาย<_>ดีพร้อมโต<_>(4s)<_>ได้แก่<_>โตได้<_>(start)<_>กลไกที่ช่วยให้ประชาชนได้มีโอกาสเริ่มต้นธุรกิจ<_>โตไว<_>(speed)<_>กลไกที่ช่วยให้ผู้ประกอบการได้ใช้การสร้างมาตรฐาน<_>เพิ่มผลิตภาพ<_>และเทคโนโลยีดิจิทัลขับเคลื่อนธุรกิจให้เติบโตแบบก้าวกระโดด<_>โตไกล<_>(scale)<_>กลไกที่เพิ่มประสิทธิภาพและขยายฐานการผลิตให้ธุรกิจเติบโตได้อย่างมั่นคง<_>และโตให้ยั่งยืน<_>(sustainable)<_>กลไกที่มุ่งสนับสนุนปัจจัยเอื้อที่ช่วยให้ธุรกิจเติบโตอย่างยั่งยืน<_>จากนโยบายข้างต้นส่งผลให้ในช่วง<_>11<_>เดือนที่ผ่านมา<_>ได้มีการพัฒนาผู้ประกอบการไปแล้วกว่า<_>13,500<_>ราย<_>สร้างมูลค่าทางเศรษฐกิจกว่า<_>6,200<_>ล้านบาท<_>พร้อมเตรียมสานต่อโครงการ/กิจกรรมเพื่อเชื่อมโยงกับนโยบายของรัฐบาลชุดปัจจุบัน<_>รวมถึงแนวทางการทำงานเพื่อยกระดับศักยภาพการทำงานในองค์กร<_>อาทิ<_>การเร่งดำเนินโครงการ/กิจกรรม<_>เพื่อแก้ไขปัญหาเร่งด่วนด้านการตลาดแก่ผู้ประกอบการไทย<_>ปฏิรูปการทำงานให้ตอบโจทย์ความต้องการของภาคอุตสาหกรรม<_>บูรณาการร่วมกับภาคีเครือข่ายเพื่อกระจายการให้บริการครอบคลุมทุกจังหวัด<_>สร้างข้าราชการยุคใหม่ส่งต่อความเชี่ยวชาญในการพัฒนาจากรุ่นสู่รุ่น<_>และยกระดับการให้บริการของ<_>diprom<_>center<_>และระบบดิจิทัล<_>(ecosystem)", "ด้าน<_>สมอ.<_>เป็นองค์กรนำด้านการมาตรฐานของไทยที่ได้รับการยอมรับในระดับสากล<_>มุ่งดำเนินงานด้านการมาตรฐาน<_>เพื่อส่งเสริมและพัฒนาอุตสาหกรรมให้เกิดประโยชน์สูงสุด<_>แก่ผู้ประกอบการ<_>ผู้บริโภคและประเทศชาติ<_>โดยทำหน้าที่ส่งเสริมและพัฒนาด้านการมาตรฐานของประเทศให้เป็นที่ยอมรับในระดับสากล<_>การกำหนดมาตรฐานที่ตรงความต้องการและสอดคล้องกับแนวทางสากล<_>การสร้างความเชื่อมั่นในการตรวจสอบรับรองและกำกับดูแลผลิตภัณฑ์และบริการ<_>ทั้งมาตรฐานระดับประเทศ<_>มาตรฐานระดับสากล<_>การรับจดทะเบียนผลิตภัณฑ์<_>การเป็นหน่วยตรวจให้กับสถาบันมาตรฐานต่างประเทศ<_>การรับรองฉลากเขียว<_>(green<_>label)<_>การรับรองคุณภาพผลิตภัณฑ์ชุมชน<_>(มผช)<_>การรับรองความสามารถห้องปฏิบัติการ<_>การจดทะเบียนบุคลากร<_>ผู้ทรงคุณวุฒิ<_>หลักสูตรและองค์กรฝึกอบรมด้านการมาตรฐาน<_>การบริการข้อสนเทศมาตรฐาน<_>การปฏิบัติตามพันธกรณีความตกลงภายใต้องค์การการค้าโลก<_>งานด้านการมาตรฐานระหว่างประเทศและภูมิภาค<_>และการส่งเสริมมาตรฐานและพัฒนาด้านการมาตรฐาน<_>ตลอดจนการกำกับดูแลศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ซึ่งเป็นการส่งเสริมและยกระดับคุณภาพผลิตภัณฑ์ยานยนต์<_>ชิ้นส่วนยานยนต์<_>และยางล้อของไทย<_>ไปสู่การเป็นซุปเปอร์คลัสเตอร์<_>(super<_>cluster)<_>ตามยุทธศาสตร์ของประเทศและศักยภาพของพื้นที่<_>สนับสนุนให้มีการออกแบบ<_>วิจัยพัฒนา<_>และนวัตกรรม<_>ตลอดจนเป็นศูนย์กลางการเรียนรู้และถ่ายทอดเทคโนโลยีให้กับภาคส่วนต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ทำให้ไทยเป็นผู้นำและเป็นศูนย์กลางการทดสอบและรับรองในภูมิภาคอาเซียน", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>กสอ.<_>หรือ<_>ดีพร้อมนั้น<_>ขอชื่นชมว่าเป็นชื่อหน่วยงานที่ดีมาก<_>โดยหาก<_>\"คิดถึงธุรกิจ<_>ให้คิดถึงดีพร้อม\"", "ที่จะเข้ามาช่วยส่งเสริมให้การประกอบการดีพร้อมในทุก<_>ๆ<_>ด้าน<_>ทั้งการให้คำปรึกษาแนะนำในการดำเนินธุรกิจ<_>การลดต้นทุน<_>การพัฒนาผลิตภัณฑ์<_>เพื่อให้ธุรกิจสามารถแข่งขันได้อย่างยั่งยืน", "ในส่วนของ<_>สมอ.นั้น<_>ต้องการให้ผู้บริโภคสามารถเข้าถึงสินค้าและบริการที่มีมาตรฐานในราคาที่เข้าถึงได้<_>รวมถึงการพัฒนาให้มีระบบเพื่อการรับชำระเงินสำหรับการขอรับมาตรฐานให้อยู่ในรูปแบบดิจิทัล<_>ซึ่งการเข้ามารับหน้าที่ดูแลกระทรวงอุตสาหกรรมนี้<_>ยืนยันว่าจะมาเป็นผู้สนับสนุนและเป็นโซ่ข้อกลางในการประสานงานเพื่อให้สามารถบรรลุเป้าหมาย<_>ทั้งนี้<_>ย้ำว่าจะผลักดันการขับเคลื่อนอุตสาหกรรม<_>ev<_>เพื่อสร้างความมั่นใจให้กับนักลงทุน<_>โดยให้มีการออกมาตรฐานสำหรับรถยนต์<_>ev<_>เกิดขึ้นภายในปีนี้<_>เพื่อจะได้นำเสนอที่ประชุม<_>ครม.<_>โดยเร็ว<_>พร้อมกันนี้<_>ได้ชื่นชมและส่งมอบกำลังใจแก่ข้าราชการและผู้ปฏิบัติงานทุกระดับที่ได้ทุ่มเททำงานอย่างเต็มกำลังความสามารถจนงานบรรลุผลสำเร็จ"], "sentiment": [{"label": "LABEL_1", "score": 0.9862450361251831, "len_token": 496}, {"label": "LABEL_1", "score": 0.9731224179267883, "len_token": 448}], "avg_score": 0.9800173529123856, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงาน<_>อก.<_>กลุ่มภารกิจด้านกำกับตรวจสอบกระบวนการผลิต<_>(หกต)", "content": ["​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงาน<_>อก.<_>กลุ่มภารกิจด้านกำกับตรวจสอบกระบวนการผลิต<_>(หกต)", "​รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงานกระทรวงอุตสาหกรรม<_>กลุ่มภารกิจด้านกำกับตรวจสอบกระบวนการผลิต<_>(หกต)", "เมื่อเร็วๆ<_>นี้<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมหน่วยงานในกลุ่มภารกิจด้านกำกับตรวจสอบกระบวนการผลิต<_>ประกอบด้วย<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>และกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>และหัวหน้ากลุ่มภารกิจด้านกำกับตรวจสอบกระบวนการผลิต<_>(หกต)<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมด้วย", "กรมโรงงานอุตสาหกรรม<_>มีนโยบายมุ่งกำกับดูแลโรงงานอุตสาหกรรมในทุกมิติ<_>ตามนโยบาย<_>ดิน<_>(ดูแลเรื่องการจัดการกากอุตสาหกรรมให้เป็นไปตามกฎหมายกำหนด)<_>น้ำ<_>(การดูแลบำบัดน้ำเสียของโรงงานให้เหมาะสมก่อนปล่อยลงสู่แม่น้ำ<_>คู<_>คลอง)<_>ลม<_>(การดูแลควบคุมการปล่อยฝุ่นควันจากโรงงาน<_>เพื่อลดการเกิด<_>pm2.5)<_>และ<_>ไฟ<_>(การปรับแก้กฎหมายความปลอดภัยในโรงงานให้สอดคล้องกับปัจจุบัน)<_>พร้อมทั้งได้ดำเนินการโครงการอุตสาหกรรมสีเขียว<_>เพื่อมอบให้กับสถานประกอบการที่ดำเนินธุรกิจให้เป็นมิตรกับชุมชนและสิ่งแวดล้อม<_>มีความรับผิดชอบต่อสังคม<_>มุ่งสู่การพัฒนาที่ยั่งยืน<_>และสามารถอยู่ร่วมกันกับสังคมและชุมชนได้อย่างมีความสุข<_>รวมทั้งเป็นการสร้างภาพลักษณ์และทัศนคติที่ดีต่อภาคอุตสาหกรรมของไทย<_>และเป็นการสร้างขวัญและกำลังใจให้แก่สถานประกอบการอีกด้วย", "ด้าน<_>กพร.<_>มีภารกิจเกี่ยวกับการจัดหาและจัดการวัตถุดิบ<_>โดยการส่งเสริม<_>สนับสนุน<_>การพัฒนาอุตสาหกรรมเหมืองแร่<_>โลหกรรม<_>อุตสาหกรรมพื้นฐาน<_>และอุตสาหกรรมต่อเนื่อง<_>เพื่อสร้งมูลค่าทางเศรษฐกิจ<_>ให้มีการใช้ประโยชน์แร่และโลหะอย่างมีประสิทธิภาพ<_>และรองรับความต้องการของภาคอุตสาหกรรม<_>รักษาคุณภาพสิ่งแวดล้อม<_>และความปลอดภัยอย่างยั่งยืน", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>กรมโรงงานอุตสาหกรรมควรมีภาพลักษณ์การเป็นหน่วยงานในด้านการส่งเสริมและสนับสนุนให้กับโรงงานอุตสาหกรรมในทุกมิติ<_>พร้อมนำระบบดิจิทัลเข้ามาใช้ในการบริหารจัดการข้อมูลเพื่อเพิ่มประสิทธิภาพในการทำงานอย่างเต็มรูปแบบ<_>รวมทั้งมีการให้บริการแบบ<_>one<_>stop<_>service<_>เพื่อให้ประชาชนผู้มาติดต่อได้รับความสะดวกในการประสานงาน<_>และขอรับความช่วยเหลือได้อย่างรวดเร็ว<_>ขณะเดียวกันควรมีการจัดตั้งหน่วยงานกลางเข้ามาช่วยตรวจสอบ<_>ในกรณีที่กฎหมายคาบเกี่ยวกับหลายหน่วยงานเพื่อให้เกิดความเป็นกลางในการพิจารณา", "ด้าน<_>กพร.<_>นั้นต้องขอบคุณการทำงานอย่างมืออาชีพในการบริหารทรัพยากรแผ่นดิน<_>และการบริหารประเด็นข้อขัดแย้ง<_>และเน้นย้ำให้นำเทคโนโลยีเข้ามาพัฒนากระบวนการทำงาน<_>เพื่อให้สามารถระบุระยะเวลาการดำเนินการได้ชัดเจน<_>ทั้งยังลดการทำงานของเจ้าหน้าที่<_>และฝากให้ดูแลฟื้นฟูพื้นที่บริเวณเหมืองต่าง<_>ๆ<_>ให้สามารถนำมาใช้ให้เกิดประโยชน์ต่อส่วนร่วม<_>อาทิ<_>การปรับปรุงเป็นสวนสาธารณะ<_>รวมทั้งการวางแผนเพื่อรอบรับภาวะการณ์ภัยแล้งจากเอลนีโญ<_>และภัยธรรมชาติในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9026874899864197, "len_token": 496}, {"label": "LABEL_0", "score": 0.6587892174720764, "len_token": 95}], "avg_score": 0.8124331969093349, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงาน<_>อก.<_>กลุ่มภารกิจด้านเศรษฐกิจอุตสาหกรรม<_>(หศอ)", "content": ["​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงาน<_>อก.<_>กลุ่มภารกิจด้านเศรษฐกิจอุตสาหกรรม<_>(หศอ)", "​รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมหน่วยงานกระทรวงอุตสาหกรรม<_>กลุ่มภารกิจด้านเศรษฐกิจอุตสาหกรรม<_>(หศอ)", "เมื่อเร็วๆ<_>นี้<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมหน่วยงานในกลุ่มภารกิจด้านเศรษฐกิจอุตสาหกรรม<_>ประกอบด้วย<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>และสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>และหัวหน้ากลุ่มภารกิจกลุ่มภารกิจด้านเศรษฐกิจอุตสาหกรรม<_>(หศอ)<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมด้วย", "สศอ.<_>ดำเนินภารกิจในด้านการชี้นำแนวทางการพัฒนาอุตสาหกรรมศักยภาพ<_>s-curve<_>อุตสาหกรรมเชิงพื้นที่<_>ข้อมูลและการวิจัยเศรษฐกิจอุตสาหกรรม<_>รวมถึงเศรษฐกิจอุตสาหกรรมระหว่างประเทศ<_>ตลอดจนคณะกรรมการพัฒนาอุตสาหกรรมแห่งชาติ<_>เพื่อขับเคลื่อนเศรษฐกิจนำอุตสาหกรรม", "ด้าน<_>สอน.<_>มีหน้าที่ในการควบคุมดูแลการผลิตอุตสาหกรรมอ้อย<_>และ<_>น้ำตาลทราย<_>ศึกษาและวิเคราะห์ข้อมูลเกี่ยวกับการผลิตอ้อย<_>น้ำตาลทราย<_>และอุตสาหกรรมต่อเนื่อง<_>การใช้และการจำหน่ายภายในประเทศและต่างประเทศ<_>และ<_>วางแผนการการปลูกและผลิตอ้อยเพื่อใช้ในการผลิตน้ำตาลทราย<_>รวมไปถึง<_>วิเคราะห์<_>วิจัย<_>เพื่อเพิ่มคุณภาพและประสิทธิภาพผลิตอ้อยและน้ำตาลทราย<_>และเผยแพร่ความรู้เกี่ยวกับการผลิต<_>การใช้<_>และการจำหน่ายอ้อยและน้ำตาลทราย", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>สศอ.<_>ถือเป็นหน่วยงานที่ทำหน้าที่เป็นมันสมองของชาติ<_>ที่เฝ้าระวังและให้แนวทางแก่ผู้ประกอบการให้เท่าทันทิศทางของเศรษฐกิจโลก<_>โดยขอฝากใน<_>3<_>ประเด็นหลัก<_>คือ<_>1.การยกระดับ<_>soft<_>power<_>และการสนับสนุนผู้ประกอบการ<_>smes<_>2.การขับเคลื่อนและสนับสนุนอุตสาหกรรม<_>ev<_>3.การขับเคลื่อนและสนับสนุนระเบียงเศรษฐกิจ<_>4<_>ภาค<_>โดยเฉพาะอย่างยิ่งการขับเคลื่อนให้ประเทศไทยเป็นศูนย์กลางการส่งออกสินค้าฮาลาล<_>เพื่อการเข้าถึงตลาดในกลุ่มประเทศตะวันออกกลาง<_>และขอให้สนับสนุนข้อมูลให้กับรัฐบาลเพื่อจะได้ขับเคลื่อนนโยบายทั้งในปัจจุบันและอนาคต", "ขณะที่<_>สอน.<_>ให้เน้นการส่งเสริมการใช้เครื่องจักรกลเข้ามาสนับสนุนกระบวนการผลิตและเก็บเกี่ยวอ้อย<_>รวมทั้งการบูรณาการฐานข้อมูลจากทุกภาคส่วนเพื่อการแก้ปัญหา<_>pm<_>2.5<_>โดยเน้นย้ำให้เร่งสื่อสารเพื่อทำความเข้าใจกับเกษตรกรผู้ปลูกอ้อยถึงมาตรการดูแล<_>รวมทั้งโครงสร้างการสนับสนุนผลผลิตอ้อยให้ทราบโดยทั่วกัน<_>พร้อมกันนี้ยังได้เน้นน้ำให้หามาตรการเพื่อช่วยเหลือผู้ปลูกอ้อยเพื่อเตรียมรับภัยแล้ง<_>โดยจะรับข้อเสนอเกี่ยวกับการจัดโซนนิ่งการปลูกอ้อย<_>ไปหารือกับรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในส่วนของข้อเสนออื่น<_>ๆ<_>จะนำไปหารือในคณะรัฐมนตรีต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9105984568595886, "len_token": 496}, {"label": "LABEL_0", "score": 0.8884037733078003, "len_token": 58}], "avg_score": 0.8269484038817754, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>เยือนกำแพงเมืองจีน<_>เดินหน้าสร้างความร่วมมือระหว่างสองประเทศ<_>ดันไทยสู่ฐานการผลิตรถยนต์ไฟฟ้าของโลก", "content": ["กระทรวงอุตฯ<_>เยือนกำแพงเมืองจีน<_>เดินหน้าสร้างความร่วมมือระหว่างสองประเทศ<_>ดันไทยสู่ฐานการผลิตรถยนต์ไฟฟ้าของโลก", "กระทรวงอุตสาหกรรม<_>เยือนกำแพงเมืองจีน<_>เดินหน้าสร้างความร่วมมือระหว่างสองประเทศ<_>ดันไทยสู่ฐานการผลิตรถยนต์ไฟฟ้าของโลก", "วันที่<_>17<_>กันยายน<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรมประกอบด้วย<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายชัยวิชิต<_>ลิขิตาภรณ์<_>ผู้อำนวยการกองกำหนดมาตรฐาน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และนายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>ได้เข้าหารือกับ<_>ms.<_>lu<_>mei<_>ผู้จัดการใหญ่<_>พร้อมด้วยคณะผู้บริหารระดับสูงของ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>หรือ<_>catarc<_>เพื่อหาแนวทางพัฒนาความร่วมมือด้านยานยนต์ไฟฟ้าระหว่างสองประเทศร่วมกัน<_>ทั้งนี้<_>catarc<_>เป็นหน่วยงานรัฐวิสาหกิจขนาดใหญ่ของจีน<_>ที่รับผิดชอบงานด้านการพัฒนาอุตสาหกรรมยานยนต์อย่างครบวงจร<_>ทั้งด้านกำหนดนโยบาย<_>ด้านวิจัยพัฒนา<_>ด้านมาตรฐานและการทดสอบ<_>รวมทั้ง<_>การติดต่อสื่อสารกับสังคมและประชาชน<_>(มีสื่อและหน่วยจัดงานอีเวนต์เป็นของตัวเอง)", "นายเดชาฯ<_>ได้กล่าวว่า<_>ตั้งแต่ปี<_>2560<_>ประเทศไทยได้เปิดให้การส่งเสริมการลงทุนผลิตยานยนต์สมัยใหม่<_>(next<_>generation<_>vehicles)<_>หรือรถยนต์ที่ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>(xev)<_>ได้แก่<_>hev,<_>phev,<_>bev<_>และ<_>fcev<_>มาอย่างต่อเนื่อง<_>จนถึงปัจจุบัน<_>นักลงทุนกลุ่มใหญ่ที่มาลงทุนผลิตรถไฟฟ้า<_>(bev)<_>ในไทย<_>คือผู้ผลิตยานยนต์จากจีน<_>โดยอุตสาหกรรมยานยนต์ไทยอยู่ในช่วงเริ่มต้นของการเปลี่ยนผ่านไปสู่ฐานการผลิตยานยนต์ไฟฟ้า<_>จึงอยากเรียนรู้จากประสบการณ์ของจีน<_>ซึ่งได้มีการพัฒนาอุตสาหกรรมยานยนต์ในประเทศจนกลายเป็นผู้นำการผลิตและส่งออกรถยนต์ไฟฟ้าและแบตเตอรี่ของโลก<_>ที่มาพร้อมเทคโนโลยีที่ทันสมัย<_>รวมทั้ง<_>มีตลาดรถยนต์ไฟฟ้าขนาดใหญ่ที่สุดในโลก<_>ในขณะที่<_>ms.lu<_>mei<_>ได้กล่าวถึงความสัมพันธ์อันดีระหว่างไทยและจีนที่มีมายาวนาน<_>ปัจจุบัน<_>นักลงทุนจีนได้มีการขยายฐานการผลิตสินค้าอุตสาหกรรมมายังภูมิภาคอาเซียนโดยเฉพาะประเทศไทยเป็นจำนวนมาก<_>ในส่วนของอุตสาหกรรมยานยนต์จีนนั้น<_>รัฐบาลมีนโยบายส่งเสริม<_>nev<_>(new<_>energy<_>vehicles<_>เช่น<_>phev,<_>bev)<_>และมีนโยบานสนับสนุนให้ผู้ผลิตยานยนต์จีนกระจายการลงทุนไปยังภูมิภาคอื่น<_>(go<_>global)<_>เช่น<_>อาเซียน<_>เป็นต้น<_>ขณะนี้<_>มีผู้ผลิตจีนไปลงทุนสร้างฐานการผลิตรถยนต์ไฟฟ้าในไทยหลายราย<_>เช่น<_>saic<_>motor-cp<_>(mg),<_>great<_>wall<_>motor<_>(gwm),<_>byd<_>auto,<_>neta<_>auto,<_>changan<_>automobile<_>และ<_>gac<_>aion<_>จึงขอให้ภาครัฐไทยช่วยสนับสนุนการดำเนินงานของผู้ผลิตยานยนต์จีน<_>และหวังว่าในอนาคตความร่วมมือในการพัฒนาอุตสาหกรรมยานยนต์ระหว่างทั้งสองประเทศจะเป็นไปอย่างฉันท์มิตรและสะดวกราบรื่น<_>โดยอาจติดต่อประสานงานผ่านทางสำนักงานภูมิภาค<_>(regional<_>office)<_>ของ<_>catarc<_>ในกรุงเทพฯ<_>(ประเทศไทยเป็นสาขาที่<_>4<_>ต่อจากเยอรมัน<_>สวิสเซอร์แลนด์<_>และญี่ปุ่น)", "ภายหลังจากการหารือกับ<_>catarc<_>แล้ว<_>คณะผู้แทนไทยได้เข้าร่วม<_>closed-door<_>meeting<_>:<_>china-asean<_>high<_>level<_>workshop<_>on<_>automotive<_>industry<_>cooperation<_>เพื่อหารือแนวทางการพัฒนาความร่วมมือระหว่างประเทศจีน<_>และอาเซียน<_>โดยนายเดชาฯ<_>ในฐานะหัวหน้าคณะผู้แทนไทยได้นำเสนอความร่วมมือด้านการค้าและการลงทุนระหว่างประเทศจีนและอาเซียน<_>ภาพรวมด้านนโยบายรัฐในการพัฒนาอุตสาหกรรมยานยนต์ไทย<_>และแนวทางความร่วมมือระหว่างจีนและอาเซียนในอนาคต", "วันที่<_>18<_>กันยายน<_>2566<_>ในช่วงเช้า<_>เป็นงานสัมมนาย่อยแบ่งเป็น<_>3<_>ห้อง<_>(3<_>ด้าน)<_>ได้แก่<_>ด้าน<_>promoting<_>the<_>development<_>and<_>cooperation<_>of<_>china-asean<_>new<_>energy<_>vehicle<_>industry<_>ด้าน<_>policy<_>and<_>regulation<_>of<_>key<_>automotive<_>export<_>market<_>countries<_>และด้าน<_>building<_>rcep<_>cross-border<_>automotive<_>industry<_>chain<_>and<_>supply<_>chain<_>โดยมีผู้แทนไทยเข้าร่วมการนำเสนอในแต่ละห้องด้วย<_>เช่น<_>นางสาวซ่อนกลิ่น<_>พลอยมี<_>รองเลขาธิการสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>นำเสนอมาตรการส่งเสริม<_>bev<_>ของไทย<_>และนายกฤศ<_>จันทร์สุวรรณรองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นำเสนอภาพรวมของอุตสาหกรรมยานยนต์ไทย", "ในช่วงบ่าย<_>เป็นการสัมมนาหลักในหัวข้อเรื่อง<_>“new<_>development,<_>new<_>opportunities,<_>make<_>hand-in-hand<_>efforts<_>to<_>build<_>a<_>new<_>pattern<_>for<_>the<_>automotive<_>industry<_>development”<_>โดยนายเดชาฯ<_>ได้กล่าว<_>keynote<_>speech<_>เรื่องเป้าหมาย<_>carbon<_>neutrality<_>ของไทย<_>และนโยบายการพัฒนายานยนต์ไทยไปสู่รถยนต์ที่มีคุณสมบัติ<_>“สะอาด<_>ประหยัด<_>ปลอดภัย”<_>ซึ่งรวมถึง<_>รถยนต์ที่ไม่ปล่อยก๊าซคาร์บอนไดออกไซด์<_>หรือ<_>รถไฟฟ้า<_>และแนวทางความร่วมมือกับ<_>catarc<_>ในอนาคต<_>และนายเกรียงศักดิ์ฯ<_>ได้กล่าว<_>keynote<_>speech<_>เรื่อง<_>\"asean<_>ev<_>industry<_>supply<_>chain<_>development<_>and<_>cooperation<_>opportunity\"<_>นอกจากนี้<_>นายเดชาฯ<_>ได้ให้สัมภาษณ์กับสำนักข่าว<_>cctv<_>(catarc<_>central<_>television)<_>เกี่ยวกับ<_>สถานการณ์ของยานยนต์ไฟฟ้าในประเทศไทยอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9633123874664307, "len_token": 496}, {"label": "LABEL_1", "score": 0.9419981837272644, "len_token": 496}, {"label": "LABEL_1", "score": 0.8901298642158508, "len_token": 333}], "avg_score": 0.9369413495063782, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงอุตสาหกรรม", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พิมพ์ภัทรา<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงอุตสาหกรรม", "เมื่อเร็วๆ<_>นี้<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายสุรพล<_>ชามาตย์<_>นายเอกภัทร<_>วังสุวรรณ<_>นายวันชัย<_>พนมชัย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุมชั้น<_>อก.1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "โดย<_>รองปลัดฯ<_>ณัฏฐิญา<_>เป็นผู้นำเสนอว่า<_>สปอ.<_>มีหน้าที่ขับเคลื่อนนโยบาย<_>ตามแนวคิด<_>\"อุตสาหกรรมดี<_>อยู่คู่ชุมชนอย่างยั่งยืน<_>ผ่านการขับเคลื่อน<_>4<_>มิติ<_>ได้แก่<_>1.<_>ความสำเร็จทางธุรกิจเปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>มุ่งให้ผู้ประกอบการมีกำไรในการดำเนินธุรกิจ<_>2.<_>ความอยู่ดีกับสังคมโดยรวมส่งเสริมการทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคมให้อยู่ร่วมกันอย่างเป็นมิตรและมีความสุข<_>3.<_>ความลงตัวกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจมุ่งสู่ความเป็นกลางทางคาร์บอนตอบโจทย์ไทยและประชาคมโลก<_>ทั้งการลดโลกร้อน<_>การลดใช้น้ำ<_>และเพิ่มพื้นที่ป่าไม้ให้มากขึ้น<_>และ<_>4.<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>ด้วยการกระจายรายได้<_>และสร้างความเข้มแข็งให้กับชุมชนได้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เพื่อให้โรงงานและชุมชนอยู่ร่วมกันอย่างเป็นยั่งยืน<_>พร้อมดูแลในการแก้ไขกฎหมายต่าง<_>ๆ<_>ให้เหมาะสมกับปัจจุบัน<_>และพร้อมผลักดันการทำงานตามแนวนโยบายของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ที่มุ่งเน้นกระจายการเติบโตสู่ระเบียงเศรษฐกิจในภูมิภาคทั้ง<_>4<_>ภาค<_>การพัฒนาอุตสาหกรรมเศรษฐกิจเป้าหมาย<_>s-curve<_>ทั้ง<_>12<_>สาขา<_>การส่งเสริม<_>sme<_>startup<_>การนำ<_>soft<_>power<_>เพื่อสนับสนุนให้อุตสาหกรรมในประเทศแข็งแรงขึ้น<_>การผลักดันให้มีการปรับปรุงกฎหมายให้เกิดความสะดวกมากขึ้น<_>การเข้าสู่ระบบ<_>digital<_>government<_>และการให้บริการ<_>one<_>stop<_>service<_>โดยแบบการทำงานออกเป็นระยะเร่งด่วน<_>3<_>เดือน<_>6<_>เดือน<_>และ<_>1<_>ปี<_>เพื่อให้เกิดการขัยเคลื่อนภาคอุตสาหกรรมเติบโตได้อย่างแข็งแรง<_>มั่นคง<_>และยั่งยืน<_>นอกจากนี้ยังมีแนวทางในการปรับปรุงโครงสร้างของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และกระทรวงอุตสาหกรรม<_>เพื่อให้เกิดความสมดุลและแข็งแรง<_>ระหว่างบุคลากรภูมิภาคและส่วนกลาง<_>ให้สามารถบริหารจัดการภารกิจต่างๆ<_>ได้อย่างมีประสิทธิภาพสูงสุดต่อไป", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>ขอชื่นชมและส่งมอบกำลังใจแก่ข้าราชการและผู้ปฏิบัติงานทุกระดับที่ได้ทุ่มเททำงานอย่างเต็มกำลังความสามารถ<_>พร้อมมอบนโยบายการทำงาน<_>ให้ทุกหน่วยงาน<_>นำเทคโนโลยีดิจิทัลเข้ามาในการปฏิบัติงานให้มากที่สุด<_>เพื่อลดภาระกำลังคนรวมทั้งเพิ่มประสิทธิภาพให้กับการทำงาน<_>การหาแนวทางเพื่อส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้า<_>หรือ<_>ev<_>ทั้งในด้านกฎหมายที่สนับสนุนภาคการผลิตและการรับรองมาตรฐาน<_>การขับเคลื่อนระเบียงเศรษฐกิจพิเศษทั้ง<_>4<_>ภาค<_>และการขับเคลื่อนประเทศไทยไปสู่เป้าหมายการเป็นศูนย์กลางสินค้าฮาลาล<_>และด้านการให้บริการภาคประชาชน<_>ขอให้ทุกภาคส่วนให้บริการประชาชนด้วยความเต็มที่<_>สร้างรอยยิ้มและภาพลักษณ์อันดีกับประชาชนที่เข้ามาใช้บริการ<_>รวมทั้งการให้บริการด้วยความสะดวก<_>รวดเร็ว<_>หรือ<_>one<_>stop<_>service<_>พร้อมกันนี้จะเร่งนำเสนอการจัดตั้งกองทุนอุตสาหกรรม<_>และเรื่องอื่นๆ<_>เข้าที่ประชุม<_>ครม.<_>เพื่อให้การดำเนินการงานของทุกหน่วยงานเป็นไปอย่างรวดเร็ว<_>สอดคล้องเป้าหมายการพัฒนา<_>“อุตสาหกรรมเศรษฐกิจ<_>ที่เติบโตอย่างยั่งยืนคู่ชุมชน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9861329793930054, "len_token": 496}, {"label": "LABEL_1", "score": 0.967719316482544, "len_token": 245}], "avg_score": 0.9800447912512199, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงคมนาคม<_>ร่วมกิจกรรมบริจาคโลหิต<_>ประจำปี<_>2566<_>ในโครงการ<_>plus<_>1<_>“เพิ่มจำนวนครั้ง<_>เพิ่มโลหิต<_>เพิ่มชีวิต”", "content": ["ปลัดกระทรวงคมนาคม<_>ร่วมกิจกรรมบริจาคโลหิต<_>ประจำปี<_>2566<_>ในโครงการ<_>plus<_>1<_>“เพิ่มจำนวนครั้ง<_>เพิ่มโลหิต<_>เพิ่มชีวิต”", "กระทรวงคมนาคม<_>ร่วมกับศูนย์บริการโลหิตแห่งชาติ<_>สภากาชาดไทย<_>จัดกิจกรรมบริจาคโลหิต<_>ประจำปี<_>2566<_>ครั้งที่<_>3<_>ตามโครงการ<_>plus<_>1<_>“เพิ่มจำนวนครั้ง<_>เพิ่มโลหิต<_>เพิ่มชีวิต”<_>(plus<_>one<_>blood<_>donation,<_>more<_>blood<_>more<_>lives)<_>ในวันที่<_>18<_>กันยายน<_>2566<_>ณ<_>บริเวณหน้ากระทรวงคมนาคม<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ผู้บริหาร<_>และเจ้าหน้าที่กระทรวงคมนาคมร่วมบริจาคโลหิตในครั้งนี้ด้วย<_>ทั้งนี้<_>กระทรวงคมนาคมได้ร่วมกับศูนย์บริการโลหิตแห่งชาติ<_>สภากาชาดไทย<_>จัดกิจกรรมบริจาคโลหิตมาอย่างต่อเนื่อง<_>โดยในปี<_>2566<_>กำหนดจัดกิจกรรมฯ<_>4<_>ครั้ง<_>ครั้งที่<_>1<_>เมื่อวันที่<_>20<_>มีนาคม<_>2566<_>ครั้งที่<_>2<_>วันที่<_>19<_>มิถุนายน<_>2566<_>ครั้งที่<_>3<_>วันที่<_>18<_>กันยายน<_>2566<_>และครั้งที่<_>4<_>วันที่<_>18<_>ธันวาคม<_>2566<_>เพื่อเป็นการสนับสนุนกิจกรรมทางสังคมให้บุคลากรมีส่วนร่วมในกิจกรรมบำเพ็ญประโยชน์และความรับผิดชอบขององค์กรต่อสังคม<_>รวมทั้งการร่วมบริจาคโลหิตยังถือเป็นการดำเนินกิจกรรมเพื่อสังคม<_>สาธารณประโยชน์<_>สาธารณกุศล<_>ในโอกาสครบรอบ<_>111<_>ปี<_>กระทรวงคมนาคม<_>เมื่อวันที่<_>1<_>เมษายน<_>2566<_>โดยสภากาชาดไทยจะนำรถบัสบริจาคโลหิตเคลื่อนที่มาจอดให้บริการ<_>ณ<_>บริเวณหน้ากระทรวงคมนาคม<_>ซึ่งการบริจาคโลหิตถือเป็นการเสียสละ<_>ที่ยิ่งใหญ่<_>เพื่อต่อชีวิตให้กับผู้อื่นโดยการบริจาคโลหิตปกติ<_>1<_>ครั้ง<_>สามารถช่วยต่อชีวิตให้กับผู้ป่วยได้<_>3<_>คน<_>จึงขอเชิญชวนประชาชนช่วยกันบริจาคโลหิตเพื่อเป็นโลหิตสำรองสำหรับผู้เจ็บป่วยทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.969416618347168, "len_token": 421}], "avg_score": 0.969416618347168, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>fao<_>กระชับความสัมพันธ์แน่นแฟ้น", "content": ["ไทย<_>–<_>fao<_>กระชับความสัมพันธ์แน่นแฟ้น", "ไทย<_>–<_>fao<_>กระชับความสัมพันธ์แน่นแฟ้น<_>เดินหน้าความร่วมมือ<_>ศูนย์กลางความมั่นคงอาหาร<_>และศูนย์กลางพัฒนาเทคโนโลยีการเกษตรและรับมือกับภัยพิบัติทางธรรมชาติของภูมิภาค<_>เร่งสร้างความเข้มแข็งให้เกษตรกรรายย่อย", "วันนี้<_>(19<_>กันยายน<_>2566)<_>เวลา<_>09.30<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้อนุญาตให้<_>นางเบธ<_>เบค-ดอล<_>(ms.<_>beth<_>bechdol)<_>รองผู้อำนวยการใหญ่องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>united<_>nations<_>:<_>fao)<_>พร้อมด้วย<_>นายจอง<_>จิน<_>คิม<_>(mr.<_>jong-jin<_>kim)<_>ผู้ช่วยผู้อำนวยการใหญ่องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>เข้าเยี่ยมคารวะ<_>ณ<_>ห้อง<_>112<_>กระทรวงเกษตรและสหกรณ์<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ตลอดจนหารือในประเด็นความร่วมมือระหว่างไทย<_>และ<_>fao<_>ร่วมกัน", "รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>กล่าวว่า<_>ที่ผ่านมากระทรวงเกษตรและสหกรณ์<_>และองค์อาหารและเกษตรแห่งสหประชาชาติ<_>โดยเฉพาะอย่างยิ่ง<_>สำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>ได้ทำงานร่วมกันมาโดยตลอด<_>ทั้งความร่วมมือทางวิชาการด้านเกษตร<_>ภายใต้กรอบ<_>country<_>programing<_>framework<_>(cpf)<_>และร่วมกับหน่วยงานต่าง<_>ๆ<_>ในกระทรวงเกษตรและสหกรณ์<_>สำหรับประเด็นหารือร่วมกันในครั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้เน้นถึงความสำคัญด้านการเกษตรของประเทศไทย<_>และโครงการพระราชดำริ<_>ซึ่งพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>และพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่<_>รัชกาลที่<_>10<_>ทรงให้ความสำคัญและทรงงานด้านการเกษตรในทุก<_>ๆ<_>ด้าน<_>โดยเฉพาะอย่างยิ่งในเรื่องของดิน<_>อันเกิดประโยชน์ต่อเกษตรกรและภาคการเกษตรไทย<_>รวมถึงประชาคมโลก<_>โดยนโยบายสำคัญของกระทรวงเกษตรและสหกรณ์<_>คือ<_>การดูแลเกษตรกรและสถาบันเกษตรกร<_>ให้มีความอยู่ดี<_>กินดี<_>มีรายได้อย่างมั่นคง<_>ภาคเกษตรไทยจะต้องเข้มแข็ง<_>เน้นนำเทคโนโลยีและนวัตกรรมมาปรับใช้ให้เกิดศักยภาพในด้านการผลิต<_>นอกจากนี้<_>ยังให้ความสำคัญกับการวางแผนมาตรการต่าง<_>ๆ<_>เพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(climate<_>change)<_>ตั้งแต่การป้องกัน<_>การแก้ไข<_>และการฟื้นฟู<_>เมื่อประสบเหตุภัยแล้ง<_>หรือภัยพิบัติทางธรรมชาติทุกชนิด<_>ตลอดจนให้ความสำคัญกับการส่งเสริมการนำวัสดุเหลือใช้ทางการเกษตรมาใช้ประโยชน์และเพิ่มมูลค่า<_>สร้างรายได้<_>รวมทั้งสนับสนุนนโยบายเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bcg<_>economy<_>model)<_>สนับสนุนการยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>โดยส่งเสริมให้เกษตรกรเข้าสู่ระบบการตรวจรับรอง<_>gap<_>และสามารถต่อยอดไปสู่คาร์บอนเครดิตในภาคการเกษตร", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้ขอรับการสนับสนุนจากทาง<_>fao<_>ในประเด็นที่สำคัญ<_>ดังนี้<_>1.<_>การจัดตั้งสำนักงานกองทุนระหว่างประเทศเพื่อพัฒนาเกษตรกรรม<_>หรือ<_>ifad<_>(international<_>fund<_>for<_>agricultural<_>development)<_>ประจำประเทศไทย<_>2.<_>การสร้างแบรนด์สินค้าเกษตร<_>(branding)<_>ของแต่ละจังหวัด<_>เพื่อเป็นอัตลักษณ์ที่สร้างชื่อเสียง<_>สร้างรายได้ให้เกษตรกร<_>3.<_>การเปลี่ยนแปลงภูมิอากาศ<_>(climate<_>change)<_>4.<_>การกระจายสินค้าเกษตร<_>เพื่อแก้ไขปัญหาสินค้าเกษตรล้นตลาดในแต่ละฤดูกาลได้อย่างเต็มรูปแบบ<_>และ<_>5.<_>การสร้างความเข้มแข็งให้กับเกษตรกรรายย่อย<_>ซึ่งเป็นเรื่องที่<_>fao<_>ให้ความสำคัญเช่นกัน<_>และยังสอดคล้องกับนโยบายของรัฐบาล<_>และกระทรวงเกษตรและสหกรณ์ไทย<_>ทั้งนี้<_>รองผู้อำนวยการใหญ่<_>fao<_>ยินดีให้การสนับสนุนในประเด็นดังกล่าว<_>รวมทั้งการสนับสนุนองค์ความรู้<_>(know-how)<_>ต่าง<_>ๆ<_>เพื่อเสริมสร้างความเข้มแข็งให้กับเกษตรกรรายย่อย", "นอกจากนี้<_>รมว.เกษตรฯ<_>ยังได้กล่าวขอบคุณ<_>fao<_>ที่ให้การสนับสนุนกระทรวงเกษตรและสหกรณ์มาโดยตลอด<_>โดยเฉพาะอย่างยิ่งการรับรองประกาศพื้นที่มรดกโลกทางการเกษตรเป็นแห่งแรก<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”<_>จ.พัทลุง<_>ซึ่งส่งผลดีต่อภาคการเกษตร<_>เศรษฐกิจ<_>และการท่องเที่ยวในชุมชน", "โอกาสนี้<_>รองผู้อำนวยการใหญ่<_>fao<_>ได้เชิญ<_>รมว.เกษตรฯ<_>เข้าร่วมงาน<_>world<_>food<_>forum<_>2023<_>(wff)<_>ซึ่งกำหนดจัดขึ้นระหว่างวันที่<_>16<_>–<_>20<_>ตุลาคม<_>2566<_>ณ<_>สำนักงานใหญ่<_>fao<_>กรุงโรม<_>สาธารณรัฐอิตาลี<_>โดยมีกิจกรรมที่สำคัญประกอบด้วย<_>wff<_>global<_>youth<_>forum,<_>fao<_>science<_>and<_>innovation<_>forum<_>และ<_>fao<_>hand-in-hand<_>investment<_>forum"], "sentiment": [{"label": "LABEL_1", "score": 0.9504662752151489, "len_token": 496}, {"label": "LABEL_1", "score": 0.9621841311454773, "len_token": 496}, {"label": "LABEL_1", "score": 0.8985822796821594, "len_token": 43}], "avg_score": 0.9539262218175879, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัสฯ<_>รับหนังสือจากตัวแทนเครือข่ายสลัม<_>4<_>ภาค", "content": ["รมว.ธรรมนัสฯ<_>รับหนังสือจากตัวแทนเครือข่ายสลัม<_>4<_>ภาค", "วันนี้<_>(19<_>กันยายน<_>2566)<_>เวลา<_>09.00<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รับหนังสือจากตัวแทนเครือข่ายสลัม<_>4<_>ภาค<_>ซึ่งมายื่นหนังสือเพื่อเสนอขอให้กระทรวงเกษตรและสหกรณ์<_>จัดตั้งคณะทำงานแก้ปัญหาการดำเนินงานสหกรณ์เพื่อบริหารที่ดิน<_>และดำเนินโครงการบ้านมั่นคง<_>โดยจะเป็นการสร้างกลไกการทำงานให้มีประสิทธิภาพ<_>และแก้ปัญหาที่อยู่อาศัยให้เกิดเป็นรูปธรรม<_>ณ<_>ห้อง<_>115<_>กระทรวงเกษตรและสหกรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.59229576587677, "len_token": 130}], "avg_score": 0.59229576587677, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>คว้ารางวัล<_>best<_>automotive<_>and<_>transportation<_>influencer<_>campaign<_>ในสาขา<_>brand<_>and<_>agency<_>awards<_>จากเวทีประกาศรางวัล“อินฟลูเอนเซอร์แห่งปี”<_>(thailand<_>influencer<_>awards<_>2023)", "content": ["รฟม.<_>คว้ารางวัล<_>best<_>automotive<_>and<_>transportation<_>influencer<_>campaign<_>ในสาขา<_>brand<_>and<_>agency<_>awards<_>จากเวทีประกาศรางวัล“อินฟลูเอนเซอร์แห่งปี”<_>(thailand<_>influencer<_>awards<_>2023)", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>ได้รับรางวัล<_>best<_>automotive<_>and<_>transportation<_>influencer<_>campaign<_>ในสาขา<_>brand<_>and<_>agency<_>awards<_>จากเวทีประกาศรางวัล<_>thailand<_>influencer<_>awards<_>2023<_>โดยมี<_>นายยุทธศักดิ์<_>ชื่นใจ<_>ผู้อำนวยการฝ่ายพัฒนาธุรกิจ<_>เป็นผู้แทน<_>รฟม.<_>เข้ารับรางวัล<_>ณ<_>iconsiam<_>hall", "ทั้งนี้<_>รางวัลดังกล่าวได้รับการพิจารณาจากคณะกรรมการตัดสินผู้ทรงคุณวุฒิด้านการโฆษณาและการจัดทำแบรนด์ทั้งไทยและต่างชาติ<_>รวมถึงผู้มีชื่อเสียงเป็นที่ยอมรับในระดับประเทศ<_>เช่น<_>นายกสมาคมโฆษณาดิจิทัล<_>(ประเทศไทย)<_>สมาคมการตลาดแห่งประเทศไทย<_>ตัวแทนผู้บริหารจาก<_>line<_>และ<_>tiktok<_>(thailand)<_>ซึ่งมอบให้แก่หน่วยงานและองค์กรที่มีความคิดสร้างสรรในการสร้างคอนเทนต์<_>ให้มีพลังจนเป็นที่ยอมรับในสังคม<_>อีกทั้งยังมีการสร้างจิตสำนึกที่ดีต่อสังคมและสิ่งแวดล้อม<_>โดย<_>รฟม.<_>ได้นำกลยุทธ์<_>influencer<_>marketing<_>มาใช้ในการจัดทำแคมเปญ<_>“ชวนใช้รถไฟฟ้า<_>mrt”<_>ภายใต้โครงการเพิ่มจำนวนการใช้บริการรถไฟฟ้าของ<_>รฟม.<_>โดยสื่อสารสร้างการรับรู้ถึงผลิตภัณฑ์และบริการของ<_>รฟม.<_>ผ่าน<_>influencer<_>กว่า<_>31<_>ราย<_>และมีผลตอบรับที่ดีด้วยยอดเข้าถึงกว่า<_>1.1<_>ล้านครั้ง<_>ติดตามข้อมูลข่าวสารของ<_>รฟม.<_>ได้ที่<_>www.mrta.co.th<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9904707670211792, "len_token": 468}], "avg_score": 0.9904707670211792, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทล.ขยายทางหลวงสาย<_>ต.มาบตาพุด<_>-<_>อ.นิคมพัฒนา<_>รวมทางลอดจุดตัดทางหลวงหมายเลข<_>3191<_>กับทางหลวงหมายเลข<_>3375<_>(เดิม)<_>(แยกนิคมพัฒนา)<_>จ.ระยอง<_>แล้วเสร็จ", "content": ["ทล.ขยายทางหลวงสาย<_>ต.มาบตาพุด<_>-<_>อ.นิคมพัฒนา<_>รวมทางลอดจุดตัดทางหลวงหมายเลข<_>3191<_>กับทางหลวงหมายเลข<_>3375<_>(เดิม)<_>(แยกนิคมพัฒนา)<_>จ.ระยอง<_>แล้วเสร็จ", "กรมทางหลวง<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินการโครงการก่อสร้างทางหลวงสาย<_>ต.มาบตาพุด<_>–<_>อ.นิคมพัฒนา<_>รวมทางลอดจุดตัดทางหลวงหมายเลข<_>3191<_>กับทางหลวงหมายเลข<_>3375<_>(เดิม)<_>(แยกนิคมพัฒนา)<_>จ.ระยอง<_>ระยะทาง<_>13.6<_>กิโลเมตร<_>แล้วเสร็จ<_>เพิ่มประสิทธิภาพการเดินทาง<_>การขนส่ง<_>และระบบโลจิสติกส์<_>รองรับการสนับสนุนการพัฒนาโครงการเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)", "โครงการก่อสร้างทางหลวงสาย<_>ต.มาบตาพุด<_>–<_>อ.นิคมพัฒนา<_>รวมทางลอดจุดตัดทางหลวงหมายเลข<_>3191<_>กับทางหลวงหมายเลข<_>3375<_>(เดิม)<_>(แยกนิคมพัฒนา)<_>พื้นที่<_>อ.นิคมพัฒนา<_>จ.ระยอง<_>เป็นการพัฒนาโครงสร้างพื้นฐานที่เชื่อมโยงการคมนาคมได้อย่างมีประสิทธิภาพ<_>รองรับการเข้าสู่ประชาคมเศรษฐกิจอาเซียน<_>ซึ่งทางหลวงสายดังกล่าวเป็นเส้นทางที่ประชาชนเลือกใช้ในการเดินทางไปสู่นิคมอุตสาหกรรมมาบตาพุด<_>ปัจจุบันมีปริมาณการจราจรรวมถึงรถบรรทุกขนาดใหญ่วิ่งผ่านเป็นจำนวนมาก<_>จึงทำให้มีอัตราการเกิดอุบัติเหตุค่อนข้างสูงและส่งผลกระทบถึงการจราจรในเส้นทางใกล้เคียงด้วย<_>กรมทางหลวงเล็งเห็นความสำคัญโดยคำนึงถึงความสะดวกและความปลอดภัยของผู้ใช้ทางเป็นสำคัญ<_>จึงดำเนินการก่อสร้างโครงการก่อสร้างทางหลวงสาย<_>ต.มาบตาพุด<_>-<_>อ.นิคมพัฒนา<_>รวมทางลอดจุดตัดทางหลวงหมายเลข<_>3191<_>กับ<_>ทางหลวงหมายเลข<_>3375<_>(เดิม)<_>(แยกนิคมพัฒนา)<_>ช่วง<_>กม.0+000<_>ถึง<_>กม.13+600<_>โดยมีจุดเริ่มต้นโครงการที่<_>ต.มาบตาพุด<_>สิ้นสุดที่<_>อ.นิคมพัฒนา<_>จ.ระยอง<_>รวมระยะทางทั้งหมด<_>13.6<_>กิโลเมตร<_>โครงการมีลักษณะเป็นการก่อสร้างขยายทางหลวงหมายเลข<_>3191<_>จากเดิมขนาด<_>4<_>ช่องจราจร<_>เป็นมาตรฐานทางชั้นพิเศษขนาด<_>6<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวจราจรคอนกรีต<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.50<_>เมตร<_>แบ่งทิศทางการจราจรแบบเกาะยก<_>และดำเนินการก่อสร้างทางลอดบริเวณแยกนิคมพัฒนา<_>ขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>มีความยาว<_>893<_>เมตร<_>ความกว้าง<_>21<_>เมตร<_>เพื่อไปสู่พื้นที่นิคมอุตสาหกรรมในภาคตะวันออกได้อย่างสะดวกรวดเร็ว<_>รวมทั้งก่อสร้างขยายสะพาน<_>(เดิม)<_>12<_>แห่ง<_>ก่อสร้างสะพานข้ามแยก<_>(ที่<_>กม.7+500)<_>1<_>แห่ง<_>พร้อมงานไฟฟ้าแสงสว่างตลอดทั้งโครงการ<_>วงเงินงบประมาณ<_>1,473,482,804.86<_>บาท", "เมื่อโครงการก่อสร้างแล้วเสร็จ<_>ได้ช่วยลดปัญหาการจราจรที่คับคั่ง<_>สามารถรองรับปริมาณจราจรที่จะเพิ่มสูงขึ้นในอนาคต<_>รวมถึงปรับทัศนียภาพทางหลวงให้เป็นระเบียบ<_>เป็นการส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพการให้บริการ<_>อำนวยความสะดวกในการเดินทางให้แก่นักลงทุนตลอดจนนักท่องเที่ยวในพื้นที่จังหวัดระยอง<_>ตามยุทธศาสตร์ชาติ<_>20ปี<_>และนโยบาย<_>thailand<_>4.0<_>ในการสนับสนุน<_>eec<_>ได้อย่างมีประสิทธิภาพตามเป้าหมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.8747193813323975, "len_token": 496}, {"label": "LABEL_1", "score": 0.975418746471405, "len_token": 199}], "avg_score": 0.9035527247319118, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้บริหารการรถไฟแห่งประเทศไทย<_>รับรางวัล<_>“คนต้นแบบคมนาคมประจำปี<_>2565<_>และประจำปี<_>2566”", "content": ["ผู้บริหารการรถไฟแห่งประเทศไทย<_>รับรางวัล<_>“คนต้นแบบคมนาคมประจำปี<_>2565<_>และประจำปี<_>2566”", "ในการปฏิบัติงานด้วยความซื่อสัตย์<_>สุจริต<_>โปร่งใส<_>และมีคุณธรรม", "เมื่อวันที่<_>19<_>กันยายน<_>2566<_>เวลา<_>08.30<_>น.<_>ผู้บริหารการรถไฟแห่งประเทศไทย<_>เข้ารับรางวัล<_>“คนต้นแบบคมนาคมประจำปี<_>2565<_>และประจำปี<_>2566”<_>พร้อมประกาศนียบัตร<_>และโล่เชิดชูเกียรติจากกระทรวงคมนาคม<_>โดยมีนายอวิรุทธ์<_>ทองเนตร<_>รองผู้ว่าการรถไฟฯ<_>เข้ารับรางวัล<_>“คนต้นแบบคมนาคมประจำปี<_>2565”<_>และนายอนันต์<_>โพธิ์นิ่มแดง<_>รองผู้ว่าการรถไฟฯ<_>เข้ารับรางวัล<_>“คนต้นแบบคมนาคมประจำปี<_>2566”<_>จากนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ซึ่งเป็นประธานในพิธี<_>เพื่อยกย่องเชิดชูเกียรติแก่บุคลากรของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ที่ประพฤติปฏิบัติตนเป็นแบบอย่างที่ดี<_>มีความซื่อสัตย์<_>สุจริต<_>โปร่งใส<_>มีคุณธรรม<_>โดยมีคณะผู้บริหารและหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมเป็นสักขีพยาน<_>ณ<_>หอประชุมราชรถสโมสร<_>อาคารราชรถสโมสร<_>ชั้น<_>3<_>กระทรวงคมนาคม", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>การเข้ารับรางวัล“คนต้นแบบคมนาคม”<_>ของผู้บริหารการรถไฟฯ<_>ดังกล่าว<_>สะท้อนให้เห็นว่า<_>รฟท.<_>เป็นหน่วยงานที่ให้ความสำคัญต่อการส่งเสริมการสร้างวัฒนธรรมองค์กร<_>และบุคลากรให้มีทัศนคติในการปฏิบัติงานด้วยความซื่อสัตย์สุจริต<_>โปร่งใส<_>ยึดหลักธรรมาภิบาล<_>ซึ่งเป็นนโยบายหลักของนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>ที่มุ่งให้ความสำคัญในการปลุกจิตสำนึกให้พนักงานทุกคนทุกระดับ<_>ให้ตระหนักถึงปัญหาของการคอร์รัปชัน<_>พร้อมกับให้ปฏิบัติงานด้วยความซื่อสัตย์<_>สุจริต<_>มีคุณธรรมเสมอมา", "ทั้งนี้<_>ที่ผ่านมา<_>รฟท.<_>ได้เป็นหนึ่งในองค์กรที่เข้าร่วมกิจกรรมรณรงค์ต่อต้านการทุจริตอย่างเป็นรูปธรรมในหลายโครงการ<_>อาทิ<_>การเข้าร่วมกิจกรรม<_>“mot<_>zero<_>tolerance<_>ไม่ยอม<_>ไม่ทน<_>ไม่เฉย<_>ของกระทรวงคมนาคม<_>และจัดกิจกรรม<_>“ใครโกงบอกด้วย<_>คนรถไฟต่อต้านการทุจริตคอร์รัปชัน”<_>และร่วมกันกล่าวคำปฏิญาณตนประกาศเจตจํานงการต่อต้านการทุจริต<_>“srt<_>zero<_>tolerance”<_>ที่สถานีกรุงเทพ<_>(หัวลำโพง)", "ล่าสุด<_>รฟท.<_>ได้ร่วมมือกับภาคีเครือข่ายภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>แสดงพลังในวันต่อต้านคอร์รัปชัน<_>2566<_>ภายใต้แนวคิด<_>“what<_>the<_>fact?แค่สงสัยก็เสิร์ซ<_>actai<_>เลย!”<_>ที่สถานีกลางกรุงเทพอภิวัฒน์<_>เพื่อร่วมประกาศเจตนารมณ์<_>สร้างองค์กรที่มีคุณภาพสู่ความโปร่งใส<_>เป็นที่ยอมรับในระดับสากล<_>แสดงให้เห็นถึงความมุ่งมั่นของ<_>รฟท.<_>ในการต่อต้านการทุจริตคอร์รัปชันทุกรูปแบบอย่างจริงจัง<_>นอกจากนี้<_>รฟท.<_>ยังมีแผนการจัดกิจกรรมส่งเสริมการปฏิบัติงานด้วยความซื่อสัตย์และต่อต้านการทุจริตคอร์รัปชันอย่างต่อเนื่อง<_>เพื่อนำไปสู่การขจัดการปัญหาทุจริตให้หมดสิ้นไปจากสังคมไทยอีกด้วย", "สำหรับการจัดกิจกรรม<_>“คนต้นแบบคมนาคม”<_>ของกระทรวงคมนาคม<_>ได้มีการจัดขึ้นเป็นประจำทุก<_>ๆ<_>ปี<_>โดยมีวัตถุประสงค์เพื่อยกย่องเชิดชูเกียรติแก่บุคลากรของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ที่ประพฤติปฏิบัติตนเป็นแบบอย่างที่ดี<_>มีความซื่อสัตย์<_>สุจริต<_>โปร่งใส<_>และมีคุณธรรม<_>ให้ได้รับการยกย่องเชิดชูเกียรติ<_>รวมทั้งเผยแพร่ผลงานด้านการต่อต้านทุจริต<_>เพื่อสร้างขวัญกำลังใจให้กับผู้ปฏิบัติงาน<_>อีกทั้งยังเป็นการช่วยสร้างแรงบันดาลใจให้กับบุคลากรกระทรวงคมนาคมได้ยึดมั่นเป็นต้นแบบ<_>ส่งเสริมค่านิยมไม่ทุจริต<_>ตลอดจนช่วยปลุกจิตสำนึกให้มีทัศนคติและค่านิยมในความซื่อสัตย์สุจริต"], "sentiment": [{"label": "LABEL_1", "score": 0.9672701954841614, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830310344696045, "len_token": 248}], "avg_score": 0.9725238084793091, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>เผยมีผู้กู้ยืมเพิ่ม<_>13%<_>จากเดิม<_>40,790<_>ล้านบาท<_>เป็น<_>46,168<_>ล้านบาท<_>รับชำระหนี้ลดลงจากเดิม<_>28,540<_>ล้านบาท<_>เป็น<_>25,719<_>ล้านบาท<_>เตรียมนำร่องให้กู้<_>reskill<_>upskill", "content": ["กยศ.<_>เผยมีผู้กู้ยืมเพิ่ม<_>13%<_>จากเดิม<_>40,790<_>ล้านบาท<_>เป็น<_>46,168<_>ล้านบาท<_>รับชำระหนี้ลดลงจากเดิม<_>28,540<_>ล้านบาท<_>เป็น<_>25,719<_>ล้านบาท<_>เตรียมนำร่องให้กู้<_>reskill<_>upskill", "กยศ.<_>ขยายกรอบวงเงินให้กู้ยืมปีการศึกษา<_>2566<_>จากเดิมที่กำหนดไว้<_>40,790<_>ล้านบาท<_>เป็นจำนวน<_>46,168<_>ล้านบาท<_>เพื่อรองรับผู้ขอกู้ยืมที่เพิ่มขึ้น<_>และเตรียมนำร่องการกู้ยืมหลักสูตรอาชีพระยะสั้น<_>(reskill<_>upskill)<_>ซึ่งคาดว่าจะเริ่มให้กู้ได้ในระยะเวลาอันใกล้นี้", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ขยายกรอบวงเงินให้กู้ยืมปีการศึกษา<_>2566<_>จากเดิมที่กำหนดไว้<_>40,790<_>ล้านบาท<_>เป็นจำนวน<_>46,168<_>ล้านบาท<_>เพื่อรองรับผู้ขอกู้ยืมที่เพิ่มขึ้น<_>และเตรียมนำร่องการกู้ยืมหลักสูตรอาชีพระยะสั้น<_>(reskill<_>upskill)<_>ซึ่งคาดว่าจะเริ่มให้กู้ได้ในระยะเวลาอันใกล้นี้<_>เพื่อขยายโอกาสทางการศึกษาตาม<_>พ.ร.บ.<_>กยศ.<_>ฉบับใหม่<_>โดยในปีนี้มีผลการรับชำระหนี้<_>25,719<_>ล้านบาท<_>(ยอด<_>ณ<_>วันที่<_>12<_>ก.ย.<_>66)<_>และกองทุนเตรียมทำสัญญาระงับข้อพิพาทก่อนฟ้องและสัญญาปรับโครงสร้างหนี้สำหรับลูกหนี้ก่อนฟ้องและหลังฟ้องทุกกลุ่มในปลายปีนี้", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ได้เปิดเผยว่า<_>“ขณะนี้คณะกรรมการกองทุนได้มีมติอนุมัติขยายกรอบการให้กู้ยืมในปีการศึกษา<_>2566<_>จากเดิมที่กำหนดไว้<_>40,790<_>ล้านบาท<_>เป็นจำนวนเงิน<_>46,168<_>ล้านบาท<_>เพื่อรองรับนักเรียน<_>นักศึกษาผู้กู้ยืมจากเดิม<_>643,256<_>ราย<_>เนื่องจากมีจำนวนผู้ยื่นขอกู้ยืมเพิ่มขึ้นมากกว่าที่ประมาณการไว้กว่า<_>117,000<_>ราย<_>รวมจำนวนผู้กู้ยืมทั้งสิ้น<_>760,256<_>ราย<_>และเพื่อเป็นการช่วยเหลือนักเรียน<_>นักศึกษาและผู้ปกครองที่ได้รับผลกระทบทางเศรษฐกิจ<_>นอกจากนั้น<_>กองทุนยังอยู่ระหว่างเตรียมโครงการนำร่องการให้เงินกู้ยืมในหลักสูตร<_>reskill<_>upskill<_>โดยนำร่องให้กู้ในกลุ่มโรงเรียนบริบาล<_>เพื่อเป็นการขยายโอกาสในการศึกษาที่หลากหลาย<_>โดยกองทุนคาดว่าจะสามารถเริ่มให้เงินกู้ยืมในหลักสูตรระยะสั้นดังกล่าวได้ในระยะเวลาอันใกล้นี้", "ตลอดปีที่ผ่านมา<_>กองทุนได้ดำเนินการแก้ไขปัญหาหนี้ค้างชำระของผู้กู้ยืมอย่างต่อเนื่อง<_>ทั้งนี้<_>กฎหมายที่ได้แก้ไขใหม่ได้กำหนดให้กองทุนคิดอัตราดอกเบี้ยไม่เกินร้อยละ<_>1<_>ต่อปี<_>อัตราเบี้ยปรับกรณีผิดนัดชำระไม่เกินร้อยละ<_>0.5<_>ต่อปี<_>ไม่ต้องมีผู้ค้ำประกันในทุกกรณี<_>ปรับลำดับการตัดชำระหนี้ใหม่โดยหักจากเงินต้น<_>ดอกเบี้ย<_>และเบี้ยปรับตามลำดับ<_>รวมถึงผู้กู้ยืมสามารถขอปรับโครงสร้างหนี้<_>เพื่อขยายระยะเวลาผ่อนชำระหนี้ได้ตามเงื่อนไขที่กองทุนกำหนด<_>สำหรับการปรับโครงสร้างหนี้ตาม<_>พ.ร.บ.<_>กยศ.<_>ใหม่<_>กองทุนคาดว่าจะเปิดทำสัญญาระงับข้อพิพาทก่อนฟ้องและสัญญาปรับโครงสร้างหนี้สำหรับลูกหนี้ก่อนฟ้องและหลังฟ้องทุกกลุ่มเข้ามาดำเนินการได้ในช่วงปลายปีนี้<_>และจะปลดภาระผู้ค้ำประกันเมื่อผู้กู้ยืมเงินได้ทำสัญญาปรับโครงสร้างหนี้แล้วเสร็จ", "ปัจจุบัน<_>กองทุนได้ให้โอกาสแก่นักเรียน<_>นักศึกษาทั่วประเทศไปแล้วทั้งสิ้น<_>6.5<_>ล้านราย<_>เป็นเงินให้กู้ยืมกว่า<_>734,127<_>ล้านบาท<_>ประกอบด้วย<_>ผู้กู้ยืมที่อยู่ระหว่างการศึกษา/ปลอดหนี้<_>1,138,102<_>ราย<_>ผู้กู้ยืมที่ชำระหนี้เสร็จสิ้นแล้ว<_>1,819,051<_>ราย<_>ผู้กู้ยืมที่อยู่ระหว่างการชำระหนี้<_>3,548,923<_>ราย<_>และผู้กู้ยืมเสียชีวิต/ทุพพลภาพ<_>71,518<_>ราย<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>สิงหาคม<_>2566)<_>สำหรับภาพรวมการรับชำระหนี้ในปีนี้<_>กองทุนได้รับชำระเงินคืนจำนวน<_>25,719<_>ล้านบาท<_>สำหรับการดำเนินการตามกฎหมายใหม่ดังกล่าว", "นอกจากจะช่วยเพิ่มโอกาสทางการศึกษาเพื่อสร้างทุนมนุษย์ในการพัฒนาประเทศแล้ว<_>ยังให้โอกาสแก่ผู้กู้ยืมทุกคนในการผ่อนชำระเงินคืนได้อย่างเหมาะสมและเป็นธรรม<_>เพื่อร่วมส่งต่อโอกาสทางการศึกษาให้แก่น้อง<_>ๆ<_>รุ่นต่อไปอีกด้วย”<_>ผู้จัดการกองทุนฯ<_>กล่าวในที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.8635810613632202, "len_token": 496}, {"label": "LABEL_1", "score": 0.9275352954864502, "len_token": 387}], "avg_score": 0.8916108332835939, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>เข้ารับรางวัล<_>\"คณะกรรมการกิจการสัมพันธ์ดีเด่น\"<_>ในงานมอบรางวัลสถานประกอบกิจการที่มีระบบบริหารจัดการด้านแรงงานยอดเยี่ยม<_>ประจำปี<_>2566", "content": ["รฟม.<_>เข้ารับรางวัล<_>\"คณะกรรมการกิจการสัมพันธ์ดีเด่น\"<_>ในงานมอบรางวัลสถานประกอบกิจการที่มีระบบบริหารจัดการด้านแรงงานยอดเยี่ยม<_>ประจำปี<_>2566", "นายสุทัศน์<_>สิขเรศ<_>ผู้ช่วยผู้ว่าการ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>เป็นผู้แทน<_>รฟม.<_>เข้ารับรางวัลรัฐวิสาหกิจดีเด่นด้านแรงงานสัมพันธ์<_>รางวัลระดับองค์กร<_>รางวัลรอง<_>\"คณะกรรมการกิจการสัมพันธ์ดีเด่น\"<_>ในงานมอบรางวัลสถานประกอบกิจการที่มีระบบบริหารจัดการด้านแรงงานยอดเยี่ยม<_>ประจำปี<_>2566<_>(thailand<_>labour<_>management<_>excellence<_>award<_>2023)<_>ซึ่งจัดโดยกรมสวัสดิการและคุ้มครองแรงงาน<_>กระทรวงแรงงาน<_>โดยมี<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เป็นประธานในพิธี<_>ณ<_>ห้องประชุมกระทรวงแรงงาน<_>ชั้น<_>5<_>อาคารกระทรวงแรงงาน<_>และมีผู้แทนสหภาพแรงงานรัฐวิสาหกิจรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>กรรมการผู้แทนฝ่ายลูกจ้างในคณะกรรมการกิจการสัมพันธ์เข้าร่วมแสดงความยินดีในครั้งนี้ด้วย", "ทั้งนี้<_>การได้รับรางวัลดังกล่าวเป็นการสะท้อนถึงความมุ่งมั่นและตั้งใจในการพัฒนาระบบบริหารจัดการด้านแรงงานสัมพันธ์ของ<_>รฟม.<_>เพื่อมุ่งยกระดับคุณภาพชีวิตที่ดีให้แก่บุคลากรขององค์กร<_>และยังแสดงถึงความเป็นอันหนึ่งอันเดียวกันระหว่างผู้บริหารและพนักงาน<_>รฟม.<_>อันเป็นหัวใจสำคัญในการขับเคลื่อนองค์กรให้เติบโตอย่างยั่งยืนในอนาคตต่อไป<_>ติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติม<_>ได้ที่เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9580462574958801, "len_token": 363}], "avg_score": 0.9580462574958801, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>และ<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>เชิญชวนพี่น้องประชาชน<_>พนักงาน<_>ลูกจ้างการรถไฟฯ<_>และครอบครัว<_>เข้ารับบริการตรวจสุขภาพฟรี", "content": ["การรถไฟแห่งประเทศไทย<_>และ<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>เชิญชวนพี่น้องประชาชน<_>พนักงาน<_>ลูกจ้างการรถไฟฯ<_>และครอบครัว<_>เข้ารับบริการตรวจสุขภาพฟรี", "กับกิจกรรมหน่วยแพทย์เฉพาะทางเคลื่อนที่<_>doctor<_>train<_>ครั้งที่<_>4<_>ในวันที่<_>10<_>-<_>11<_>ตุลาคม<_>2566<_>ที่โรงรถจักรแก่งคอย<_>อำเภอแก่งคอย<_>จังหวัดสระบุรี", "การรถไฟแห่งประเทศไทย<_>และ<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>เชิญชวนพี่น้องประชาชน<_>พนักงาน<_>ลูกจ้างการรถไฟฯ<_>และครอบครัว<_>เข้ารับบริการตรวจสุขภาพ<_>ฟรี<_>กับกิจกรรมหน่วยแพทย์เฉพาะทางเคลื่อนที่<_>doctor<_>train<_>ครั้งที่<_>4<_>ในวันที่<_>10<_>-<_>11<_>ตุลาคม<_>2566<_>ที่โรงรถจักรแก่งคอย<_>อำเภอแก่งคอย<_>จังหวัดสระบุรี", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>รฟท.<_>และ<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>ได้ร่วมมือจัดกิจกรรมออกหน่วยแพทย์เฉพาะทางเคลื่อนที่<_>หรือ<_>doctor<_>train<_>ครั้งที่<_>4<_>ซึ่งดำเนินการภายใต้บันทึกข้อตกลงความร่วมมือการวิจัยและพัฒนา<_>การให้บริการทางการแพทย์<_>เพื่อสร้างความยั่งยืนให้กับสังคม<_>โดยเปิดให้พนักงาน<_>รฟท.<_>และครอบครัว<_>รวมทั้งพี่น้องประชาชน<_>ในอำเภอแก่งคอย<_>จังหวัดสระบุรี<_>และพื้นที่ใกล้เคียง<_>เข้ารับบริการตรวจสุขภาพและตรวจคัดกรองโรค<_>ฟรี<_>โดยไม่เสียค่าใช้จ่าย<_>ในวันที่<_>10<_>-<_>11<_>ตุลาคม<_>2566<_>ตั้งแต่เวลา<_>08.30<_>-<_>15.00<_>น.<_>ณ<_>โรงรถจักรแก่งคอย<_>อำเภอแก่งคอย<_>จังหวัดสระบุรี", "ทั้งนี้<_>การดำเนินกิจกรรมออกหน่วยแพทย์ฯ<_>หรือ<_>doctor<_>train<_>เป็นอีกหนึ่งในกิจกรรมดี<_>ๆ<_>ที่นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>มุ่งดำเนินการเพื่อสร้างการมีส่วนร่วมในความรับผิดชอบต่อสังคม<_>โดยนำคณะแพทย์จาก<_>สจล.<_>และโรงพยาบาลบุรฉัตรไชยากร<_>ที่มีความเชี่ยวชาญเฉพาะทางในสาขาต่าง<_>ๆ<_>ให้บริการตรวจเช็คร่างกาย<_>การตรวจวินิจฉัย<_>คัดกรองโรคต่าง<_>ๆ<_>ได้ฟรี<_>แก่พนักงาน<_>รฟท.<_>ครอบครัว<_>และประชาชนทั่วไป<_>ทั้งการเปิดให้บริการตรวจโรคหัวใจ<_>บริการตรวจคลื่นไฟฟ้าหัวใจ<_>ekg<_>ตรวจอัลตราซาวนด์หัวใจ<_>(echo)<_>ตรวจโรคปอด<_>ภูมิแพ้<_>ตรวจคัดกรองกลุ่มเสี่ยงโรคเบาหวาน<_>ตรวจสุขภาพทั่วไป<_>อาทิ<_>หอบ<_>หืด<_>นอนกรน<_>รวมทั้งให้คำปรึกษาปัญหาสุขภาพต่าง<_>ๆ<_>และหากมีการตรวจพบโรค<_>สามารถส่งต่อโรงพยาบาลที่มีความร่วมมือได้ทำการรักษาทันที<_>พร้อมกันนี้<_>ยังมีระบบการติดตามอาการ<_>และในอนาคตจะมีการพัฒนาระบบการติดตามอาการผ่านทาง<_>chatbot<_>จากทีมแพทย์ที่มีความชำนาญอย่างต่อเนื่องอีกด้วย", "นายเอกรัชกล่าวว่า<_>ในรอบปีที่ผ่านมา<_>รฟท.<_>และ<_>สจล.ได้ร่วมมือกันนำคณะแพทย์ลงพื้นออกตรวจคัดกรองโรคอย่างต่อเนื่อง<_>ทั้งในภาคใต้ที่จังหวัดชุมพร<_>ภาคเหนือที่จังหวัดลำปาง<_>และภาคตะวันออกเฉียงเหนือที่จังหวัดนครราชสีมา<_>สามารถเพิ่มโอกาสให้กับพนักงาน<_>รฟท.<_>ครอบครัว<_>รวมทั้งประชาชน<_>เข้าถึงระบบสาธารณสุขได้กว่า<_>1,500<_>คน<_>และมีการติดตามการรักษากว่า<_>50<_>ราย<_>สอดคล้องกับนโยบายของนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>ที่ต้องการสร้างการมีส่วนร่วมในความรับผิดชอบต่อสังคม<_>และยกระดับคุณภาพชีวิต<_>ส่งเสริมด้านสุขภาพอนามัยที่ดีให้กับประชาชนทุกคนอย่างเท่าเทียมกัน", "ท้ายนี้<_>รฟท.<_>ขอเชิญชวนพี่น้องพนักงาน<_>รฟท.<_>ครอบครัว<_>รวมถึง<_>ประชาชนทั่วไป<_>เข้ามามีส่วนร่วมในการดูแลสุขภาพเพื่อลดความเสี่ยงจากภาวะโรคภัยต่าง<_>ๆ<_>โดยสามารถลงทะเบียนตรวจสุขภาพได้ทาง<_>qr<_>code<_>หรือ<_>คลิกลิงค์<_>https://health.itsrt.info/<_>เพื่อเข้ารับการตรวจคัดกรองโรคได้ฟรี<_>ตามวันและเวลาที่<_>รฟท.<_>กำหนด<_>และเพื่อเป็นการเพิ่มความสะดวกในการวินิจฉัยโรค<_>สามารถตรวจเลือดก่อนล่วงหน้าได้ที่โรงรถจักรแก่งคอย<_>ในวันที่<_>20-22<_>กันยายน<_>2566<_>ตั้งแต่เวลา<_>06.00<_>–<_>10.00<_>น.<_>โดยงดอาหารและน้ำ<_>ล่วงหน้าอย่างน้อย<_>10<_>ชั่วโมง<_>หรือสอบถามข้อมูลเพิ่มเติม<_>ที่ศูนย์บริการข้อมูลลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>เฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9677489995956421, "len_token": 496}, {"label": "LABEL_1", "score": 0.9613037109375, "len_token": 461}], "avg_score": 0.9646442158219707, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ฟื้นฟูถนนสาย<_>อย.3049<_>อำเภอลาดบัวหลวง<_>จังหวัดพระนครศรีอยุธยา<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ฟื้นฟูถนนสาย<_>อย.3049<_>อำเภอลาดบัวหลวง<_>จังหวัดพระนครศรีอยุธยา<_>เสร็จสมบูรณ์", "หลังได้รับผลกระทบจากอุทกภัย<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชน<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งให้มีความสะดวกรวดเร็วปลอดภัยมากยิ่งขึ้น", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>1<_>(ปทุมธานี)<_>ดำเนินโครงการฟื้นฟูถนนทางหลวงชนบทอันเนื่องมาจากเหตุภัยพิบัติ<_>สาย<_>อย.3049<_>แยก<_>ทล.340<_>-<_>บ้านตาเถร<_>อำเภอลาดบัวหลวง<_>จังหวัดพระนครศรีอยุธยา<_>ระยะทาง<_>8.5<_>กิโลเมตร<_>เสร็จสมบูรณ์และให้ประชาชนใช้สัญจรเรียบร้อยแล้ว<_>โดยการดำเนินงานแบ่งออกเป็นช่วง<_>ๆ<_>ประกอบด้วย<_>ซ่อมสร้างและปรับปรุงโครงสร้าง/ผิวทาง<_>ด้วยวิธี<_>pavement<_>in-place<_>recycling<_>ก่อสร้างกำแพงกันดินชนิดเสาเข็มพร้อมยกระดับถนนและงานผิวทางคอนกรีตเสริมเหล็ก<_>ใช้งบประมาณ<_>77.875<_>ล้านบาท<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชนสามารถเดินทางและขนส่งพืชผลทางการเกษตรเชื่อม<_>3<_>จังหวัด<_>ระหว่างอำเภอลาดบัวหลวง<_>จังหวัดพระนครศรีอยุธยา<_>อำเภอสองพี่น้อง<_>จังหวัดสุพรรณบุรี<_>และอำเภอบางเลน<_>จังหวัดนครปฐม<_>ได้อย่างสะดวกรวดเร็วปลอดภัยในทุกฤดูกาลตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9020611047744751, "len_token": 277}], "avg_score": 0.9020611047744751, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'รมว.ธรรมนัส'<_>ลงพื้นที่ตรวจติดตามสถานการณ์น้ำท่วม<_>จ.ขอนแก่น<_>สั่งเร่งศึกษา<_>แก้ไขปัญหา<_>พร้อมมอบถุงยังชีพเพื่อเป็นกำลังใจพี่น้องเกษตรกรที่ประสบอุทกภัย", "content": ["'รมว.ธรรมนัส'<_>ลงพื้นที่ตรวจติดตามสถานการณ์น้ำท่วม<_>จ.ขอนแก่น<_>สั่งเร่งศึกษา<_>แก้ไขปัญหา<_>พร้อมมอบถุงยังชีพเพื่อเป็นกำลังใจพี่น้องเกษตรกรที่ประสบอุทกภัย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจเยี่ยม<_>และให้ความช่วยเหลือ<_>พร้อมมอบถุงยังชีพให้แก่ผู้ประสบอุทกภัย<_>ณ<_>โรงเรียนบ้านคำบง<_>อำเภอน้ำพอง<_>จังหวัดขอนแก่น<_>ว่า<_>ตามที่มีฝนตกหนักในช่วงคืนวันศุกร์<_>15<_>กันยายน<_>2566<_>ต่อเนื่องถึงวันอาทิตย์<_>17<_>กันยายน<_>2566<_>ทำให้มีฝนตกชุกหนาแน่นในพื้นที่จังหวัดขอนแก่น<_>จนทำให้พื้นที่ลุ่มต่ำและพื้นที่ริมตลิ่งแม่น้ำชี<_>แม่น้ำเชิญ<_>และลำห้วยเสือเต้น<_>ได้รับผลกระทบมีน้ำท่วมในพื้นที่<_>อำเภอเขาสวนกวาง<_>อำเภอน้ำพองอำเภออุบลรัตน์<_>และอำเภอเมืองขอนแก่น<_>โดยปริมาณน้ำฝนที่วัดได้<_>ณ<_>อำเภอเขาสวนกวาง<_>53.4<_>มม.<_>อำเภออุบลรัตน์<_>58.0<_>มม.<_>อำเภอน้ำพอง<_>67.8<_>มม.<_>และอำเภอเมืองขอนแก่น<_>145<_>มม.<_>ตามลำดับ<_>ส่งผลให้มีน้ำหลากจากลำห้วยสาขา<_>เช่น<_>ลำห้วยเสือเต้น<_>ลำห้วยคุนมุม<_>ไหลหลากลงมาที่ท้ายเขื่อนอุบลรัตน์<_>บริเวณเหนือฝายหนองหวาย<_>ส่งผลให้มีปริมาณน้ำเกินความจุของลำน้ำพอง<_>ทำให้มีน้ำเอ่อท่วมพื้นที่การเกษตรบางส่วน", "รมว.เกษตรฯ<_>กล่าวว่า<_>จังหวัดขอนแก่นนั้นมีปัญหาภัยแล้ง<_>-<_>น้ำท่วมซ้ำซาก<_>ต้องเร่งบูรณาการทั้งจังหวัด<_>และยังมีหนองน้ำตื้นเขิน<_>ถึงแม้ว่าจะไม่สามารถเก็บกักปริมาณน้ำได้ในปริมาณมาก<_>แต่ก็สามารถสนับสนุนโครงการต่าง<_>ๆ<_>ได้<_>เช่น<_>โครงการแก้มลิง<_>ที่สามารถเก็บกักน้ำไว้ใช้ในยามหน้าแล้ง<_>หรือไว้เป็นที่ระบายน้ำในช่วงน้ำหลาก<_>จึงได้สั่งการให้กรมชลประทานเร่งศึกษาหาทางแก้ไขในระยะยาว", "สำหรับสถานการณ์ในปัจจุบัน<_>อำเภอน้ำพอง<_>จังหวัดขอนแก่น<_>มีพื้นที่ที่ได้รับผลกระทบ<_>ประมาณ<_>7,600<_>ไร่<_>จำนวน<_>500<_>ครัวเรือน<_>นาข้าวได้รับความเสียหายกว่า<_>7,000<_>ไร่<_>ปัจจุบันน้ำลดลงประมาณ<_>30<_>ซม.<_>คงเหลือน้ำท่วมสูง<_>60<_>-<_>70<_>ซม.<_>ทางโครงการส่งน้ำและบำรุงรักษาหนองหวาย<_>สำนักงานชลประทานที่<_>6<_>ได้เร่งระบายน้ำผ่านฝายหนองทุกช่องทาง<_>เพื่อลดผลกระทบ<_>พร้อมทั้งเร่งระบายน้ำที่เขื่อนมหาสารคาม<_>เพื่อดึงมวลน้ำจากลำน้ำพองลงแม่น้ำชี<_>เพื่อให้ไหลสะดวกขึ้น<_>โดยแม่น้ำชียังมีช่องว่างสามารถรองรับได้<_>และไม่เกิดผลกระทบท้ายน้ำในแม่น้ำชี<_>เขตพื้นที่จังหวัดมหาสารคาม<_>คาดว่า<_>1<_>-<_>2<_>วัน<_>จะกลับเข้าสู่สภาวะปกติ<_>หากไม่มีฝนตกลงมาเพิ่ม", "โอกาสนี้<_>รมว.เกษตรฯ<_>ยังได้มอบหญ้าแห้งอาหารสัตว์พระราชทาน<_>และถุงยังชีพแก่ผู้ประสบอุทกภัยในพื้นที่<_>จำนวน<_>500<_>ถุง<_>แก่พี่น้องเกษตรกร"], "sentiment": [{"label": "LABEL_0", "score": 0.9503424167633057, "len_token": 496}, {"label": "LABEL_1", "score": 0.6763699054718018, "len_token": 101}], "avg_score": 0.15568429101851317, "sentiment_type": "negative"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพากรปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดา<_>กรณีมีเงินได้จากแหล่งเงินได้นอกประเทศ<_>เริ่มใช้<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "content": ["กรมสรรพากรปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดา<_>กรณีมีเงินได้จากแหล่งเงินได้นอกประเทศ<_>เริ่มใช้<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "การปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดาในครั้งนี้<_>จะช่วยสนับสนุนและสอดคล้องกับวัตถุประสงค์ในการเข้าร่วมเป็นสมาชิกและลงนามผูกพันในความตกลงพหุภาคีดังกล่าว", "นายวินิจ<_>วิเศษสุวรรณภูมิ<_>รองอธิบดีกรมสรรพากร<_>ในฐานะโฆษกกรมสรรพากร<_>เปิดเผยว่า<_>“ปัจจุบันพัฒนาการของเทคโนโลยีทำให้เกิดการเปลี่ยนแปลงของรูปแบบทางการค้าและการลงทุนอย่างมากประกอบกับประเทศไทยได้เข้าร่วมเป็นสมาชิก<_>global<_>forum<_>on<_>transparency<_>and<_>exchange<_>of<_>information<_>for<_>tax<_>purposes<_>และได้ลงนามผูกพันในความตกลงพหุภาคีว่าด้วยการให้ความช่วยเหลือ<_>ด้านการบริหารภาษี<_>(mac)<_>และความตกลงพหุภาคีระหว่างเจ้าหน้าที่ผู้มีอำนาจในการแลกเปลี่ยนข้อมูลทางการเงินแบบอัตโนมัติ<_>(mcaa<_>crs)<_>ทำให้กรมสรรพากรจำเป็นต้องปรับปรุงการจัดเก็บภาษีให้เกิดความเป็นธรรมให้มากขึ้นระหว่างผู้มีเงินได้จากแหล่งเงินได้ภายในและภายนอกประเทศ<_>ประกอบกับการพิสูจน์การมีเงินได้และช่วงเวลาในการนำเงินได้เข้ามาในประเทศไทย<_>ซึ่งเป็นข้อจำกัดในการจัดเก็บภาษี<_>จากผู้ที่มีแหล่งเงินได้นอกประเทศลดลงไปอย่างมากแล้ว", "การปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดา<_>กรณีมีเงินได้จากแหล่งเงินได้นอกประเทศ<_>ตามคำสั่งกรมสรรพากรที่<_>ป.161/2566<_>เรื่อง<_>การเสียภาษีเงินได้ตามมาตรา<_>41<_>วรรคสอง<_>แห่งประมวลรัษฎากร<_>ลงวันที่<_>15<_>กันยายน<_>พ.ศ.2566<_>เป็นการปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดา<_>สำหรับผู้มีเงินได้จากแหล่งเงินได้นอกประเทศเนื่องจากหน้าที่การงาน<_>หรือกิจการที่ทำในต่างประเทศ<_>หรือเนื่องจากทรัพย์สินที่อยู่ในต่างประเทศจะต้องเสียภาษีเงินได้บุคคลธรรมดาในประเทศไทยให้ชัดเจนและสามารถจัดเก็บภาษีได้อย่างเป็นธรรมมากยิ่งขึ้น<_>ผู้มีเงินได้จะต้องเสียภาษีต่อเมื่อนำเงินได้พึงประเมินดังกล่าวเข้ามาในประเทศไทย<_>ทั้งนี้<_>หากผู้มีเงินได้ถูกเก็บภาษีไว้ในประเทศแหล่งเงินได้แล้ว<_>ผู้มีเงินได้สามารถนำภาษีที่ถูกประเทศแหล่งเงินได้ที่มีการทำอนุสัญญาภาษีซ้อนกับประเทศไทยเก็บไว้มาใช้เป็นเครดิตภาษีได้ตามหลักเกณฑ์ที่กำหนดในอนุสัญญาภาษีซ้อน", "โฆษกกรมสรรพากร<_>กล่าวเพิ่มเติมว่า<_>“การปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดาในครั้งนี้<_>จะช่วยสนับสนุนและสอดคล้องกับวัตถุประสงค์ในการเข้าร่วมเป็นสมาชิกและลงนามผูกพันในความตกลงพหุภาคีดังกล่าว<_>เสริมสร้างความเป็นธรรมในการจัดเก็บภาษีระหว่างผู้มีเงินได้จากแหล่งเงินได้ภายในและภายนอกประเทศ<_>และยกระดับความโปร่งใสในการปฏิบัติทางภาษีให้ถูกต้อง<_>ทั้งนี้<_>กรมสรรพากรจะร่วมหารือกับผู้มีส่วนได้ส่วนเสียกับการปรับปรุงวิธีการการจัดเก็บภาษีเงินได้บุคคลธรรมดา<_>กรณีมีเงินได้จากแหล่งเงินได้นอกประเทศต่อไป”"], "sentiment": [{"label": "LABEL_0", "score": 0.8419156670570374, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.15808433294296265, "sentiment_type": "negative"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพากร<_>–<_>จุฬาฯ<_>ผสานความร่วมมือพัฒนาหลักสูตรสหวิทยาการ<_>และรายวิชาการเรียนรู้ตลอดชีวิต<_>ด้านการบริหารจัดการและการจัดเก็บภาษีแห่งแรกของไทย", "content": ["กรมสรรพากร<_>–<_>จุฬาฯ<_>ผสานความร่วมมือพัฒนาหลักสูตรสหวิทยาการ<_>และรายวิชาการเรียนรู้ตลอดชีวิต<_>ด้านการบริหารจัดการและการจัดเก็บภาษีแห่งแรกของไทย", "กรมสรรพากร<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>ลงนามบันทึกข้อตกลงว่าด้วยความร่วมมือในการพัฒนาหลักสูตรสหวิทยาการ<_>และรายวิชาการเรียนรู้ตลอดชีวิตด้านการบริหารจัดการ<_>และการจัดเก็บภาษีอากร", "กรมสรรพากร<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>ลงนามบันทึกข้อตกลงว่าด้วยความร่วมมือในการพัฒนาหลักสูตรสหวิทยาการ<_>และรายวิชาการเรียนรู้ตลอดชีวิตด้านการบริหารจัดการ<_>และการจัดเก็บภาษีอากร<_>โดยทั้งสองฝ่ายมีเป้าประสงค์เพื่อร่วมกันพัฒนาหลักสูตรด้านการบริหารจัดการและการจัดเก็บภาษีอากรเพื่อนำมาใช้ในการจัดการความรู้<_>และการเผยแพร่ความรู้สู่ภาคประชาชน<_>รวมถึงบุคลากรในภาครัฐ<_>และภาคธุรกิจที่เกี่ยวข้อง<_>และบุคลากรที่ทำงานทางด้านการบริหารจัดการ<_>และการจัดเก็บภาษีอากรทั้งในและต่างประเทศ<_>เพื่อให้มีสมรรถนะและความพร้อมต่อการเปลี่ยนแปลงขององค์ความรู้<_>ทั้งด้านศิลปศาสตร์<_>วิทยาศาสตร์และความก้าวหน้าของเทคโนโลยีสมัยใหม่ให้สอดรับกับกระแสโลก<_>และร่วมมือกันดำเนินโครงการการจัดการความรู้<_>พัฒนาหลักสูตร<_>ด้านการบริหารจัดการและการจัดเก็บภาษีอากร<_>และพัฒนาบทเรียนเพื่อการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)", "พิธีลงนามบันทึกข้อตกลงว่าด้วยความร่วมมือระหว่างกรมสรรพากร<_>และจุฬาลงกรณ์มหาวิทยาลัยจัดขึ้นในวันจันทร์ที่<_>18<_>กันยายน<_>2566<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>อาคารเฉลิมราชกุมารี<_>60<_>พรรษา<_>(จามจุรี<_>10)<_>จุฬาลงกรณ์มหาวิทยาลัย<_>โดยมี<_>นายลวรณ<_>แสงสนิท<_>อธิบดีกรมสรรพากร<_>และศ.ดร.บัณฑิต<_>เอื้ออาภรณ์<_>อธิการบดีจุฬาลงกรณ์มหาวิทยาลัย<_>เป็นประธานและร่วมลงนามในพิธี<_>และมีผู้ร่วมลงนามเป็นพยาน<_>ประกอบด้วย<_>นายวินิจ<_>วิเศษสุวรรณภูมิ<_>รองอธิบดีกรมสรรพากร<_>และรศ.ดร.ยุทธนา<_>ฉัพพรรณรัตน์<_>คณบดีบัณฑิตวิทยาลัย<_>จุฬาฯ", "นายลวรณ<_>แสงสนิท<_>อธิบดีกรมสรรพากร<_>กล่าวถึงความสำคัญและความร่วมมือในครั้งนี้ว่า<_>“กรมสรรพากรมีภารกิจหลักในการจัดเก็บภาษี<_>การเสนอแนะ<_>และการใช้นโยบายทางภาษีอากร<_>เพื่อให้ได้ภาษีตามเป้าหมายอย่างทั่วถึงและเป็นธรรม<_>การร่วมมือกับจุฬาลงกรณ์มหาวิทยาลัยในครั้งนี้<_>เพื่อสร้างและพัฒนาบุคลากรของกรมสรรพากรให้มีความเชี่ยวชาญและมีความลุ่มลึกด้านการบริหารจัดเก็บภาษีอากร<_>สามารถวิเคราะห์และสังเคราะห์ข้อมูลจาก<_>big<_>data<_>ที่กรมสรรพากรได้รับมาจากหน่วยงานต่าง<_>ๆ<_>ทั้งภายในประเทศและต่างประเทศ<_>เพื่อบริหารจัดการและใช้ข้อมูลเหล่านั้นให้เกิดประโยชน์สูงสุดในการบริหารจัดเก็บภาษี<_>รวมทั้งพัฒนาบุคลากรให้ทักษะการปฏิบัติงานด้านการจัดเก็บภาษีผ่านการประยุกต์ใช้ซอฟท์แวร์และนวัตกรรมใหม่<_>ๆ<_>เพื่อเสริมสร้างบริการใหม่<_>ๆ<_>ให้ตรงใจผู้เสียภาษีมากยิ่งขึ้นอีกด้วย”", "ศ.ดร.บัณฑิต<_>เอื้ออาภรณ์<_>อธิการบดี<_>จุฬาลงกรณ์มหาวิทยาลัย<_>กล่าวว่า<_>ความร่วมมือในการพัฒนาหลักสูตรการเรียนรู้ตลอดชีวิตระหว่างจุฬาลงกรณ์มหาวิทยาลัย<_>โดยบัณฑิตวิทยาลัยและกรมสรรพากรในครั้งนี้<_>ถือเป็นหนึ่งในยุทธศาสตร์การเรียนรู้ตลอดชีวิตของจุฬาลงกรณ์มหาวิทยาลัย<_>และเป็นการผสานความร่วมมือกับส่วนงานภาครัฐ<_>เพื่อร่วมกันสร้างองค์ความรู้ทางด้านวิชาการร่วมกับวิชาชีพ<_>ระหว่างสถาบัน<_>การศึกษาที่มีความพร้อมทั้งด้านวิชาการ<_>คณาจารย์ที่มีความรู้ความเชี่ยวชาญหลากหลายศาสตร์<_>กับหน่วยงานภาครัฐซึ่งมีบทบาทสำคัญของประเทศไทยในด้านการจัดบริหารจัดการ<_>และการจัดเก็บภาษีอากร<_>ก่อเกิดเป็นการสร้างองค์ความรู้แบบบูรณาการศาสตร์สหสาขาวิชา<_>ทั้งด้านพาณิชยศาสตร์และการบัญชี<_>เศรษฐศาสตร์<_>นิติศาสตร์<_>และวิทยาศาสตร์<_>ดังนั้นความร่วมมือครั้งนี้<_>นับเป็นจุดเริ่มต้นที่สำคัญต่อการเสริมสร้างความแข็งแกร่งในการสร้างองค์ความรู้ทางด้านวิชาการและด้านวิชาชีพร่วมกัน<_>เพื่อการพัฒนาหลักสูตรสหวิทยาการ<_>และรายวิชาการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ด้านการบริหารจัดการและการจัดเก็บภาษีอากรเพื่อส่งเสริมทักษะและเพิ่มพูนความรู้สำหรับบุคลากรของกรมสรรพากร<_>รวมถึงบุคลากรทั้งภาครัฐ<_>ภาคธุรกิจ<_>และภาคประชาชน<_>ซึ่งเป็นประโยชน์<_>ในการพัฒนาทรัพยากรมนุษย์<_>การสร้างสรรค์ผลงานและนวัตกรรมการบริหารจัดการและการจัดเก็บภาษีของประเทศต่อไป", "รศ.ดร.ยุทธนา<_>ฉัพพรรณรัตน์<_>คณบดีบัณฑิตวิทยาลัย<_>จุฬาฯ<_>เปิดเผยว่า<_>บัณฑิตวิทยาลัย<_>จุฬาฯ<_>มีพันธกิจในการจัดการศึกษาหลักสูตรสหสาขาวิชาระดับบัณฑิตศึกษาของจุฬาฯ<_>ปัจจุบันมีหลักสูตรสหสาขาวิชาระดับปริญญาโทและปริญญาเอก<_>มากกว่า<_>30<_>สาขาวิชา<_>หลักสูตรเหล่านี้มีการจัดการเรียนการสอนแบบบูรณาการศาสตร์หลากหลายศาสตร์<_>นอกจากนี้ยังได้รับมอบหมายจากสภามหาวิทยาลัยในการบริหารจัดการระบบการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ระดับบัณฑิตศึกษา<_>โดยดำเนินการภายใต้โครงการบริการวิชาการ<_>การจัดการเรียนรู้ตลอดชีวิต<_>และสหวิทยาการ<_>บัณฑิตวิทยาลัย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>หรือ<_>cugs<_>academy<_>:<_>lifelong<_>learning<_>and<_>interdisciplinary<_>graduate<_>school,<_>chulalongkorn<_>university<_>ซึ่งเป็นแพลตฟอร์มการจัดการเรียนรู้<_>online,<_>blended<_>learning,<_>on-demand<_>และระบบคลังหน่วยกิตสำหรับการเรียนรู้ตลอดชีวิต<_>(cugs-cbs)<_>สำหรับผู้เรียนทุกช่วงวัย", "จากความร่วมมือในครั้งนี้<_>กรมสรรพากรและจุฬาลงกรณ์มหาวิทยาลัย<_>จะร่วมกันออกแบบ<_>และพัฒนาหลักสูตรสหสาขาวิชาระดับบัณฑิตศึกษาที่ตอบโจทย์ผู้เรียนและสอดคล้องกับความต้องการของตลาดและสังคม<_>โดยจะเปิดสอนในระดับปริญญาโท<_>ทางด้านการบริหารจัดเก็บภาษี<_>และด้านเทคโนโลยีและนวัตกรรมการบริหารจัดเก็บภาษี<_>ซึ่งจะเป็นหลักสูตรที่มีการเรียนการสอนแบบบูรณาการศาสตร์ทั้งด้านศิลปศาสตร์<_>และวิทยาศาสตร์<_>โดยมีคณะพาณิชยศาสตร์และการบัญชี<_>คณะนิติศาสตร์<_>คณะเศรษฐศาสตร์<_>คณะวิทยาศาสตร์<_>และกรมสรรพากร<_>เพื่อสร้างองค์ความรู้ใหม่<_>ๆ<_>และการผลิตบัณฑิตที่มีศักยภาพในด้านการบริหารจัดการภาษี<_>เพื่อเป็นกำลังสำคัญในการพัฒนาประเทศต่อไป<_>นอกจากนี้จะร่วมกันพัฒนารายวิชาการเรียนรู้ตลอดชีวิต<_>ด้านการบริหารจัดการ<_>และการจัดเก็บภาษีอากร<_>เพื่อการพัฒนาทักษะของบุคลากรกรมสรรพากร<_>และบุคคลทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคอุตสาหกรรม<_>ผ่านแพลตฟอร์มการเรียนรู้ตลอดชีวิต<_>cugs<_>academy"], "sentiment": [{"label": "LABEL_1", "score": 0.9702854752540588, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868590831756592, "len_token": 496}, {"label": "LABEL_1", "score": 0.9783821105957031, "len_token": 157}], "avg_score": 0.9785462944688125, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ระดมหัวกะทิ<_>mind<_>เร่งจัดทำข้อมูลการปรับปรุงโครงสร้างการแบ่งส่วนราชการภายใน<_>อก.", "content": ["ปลัดฯ<_>ณัฐพล<_>ระดมหัวกะทิ<_>mind<_>เร่งจัดทำข้อมูลการปรับปรุงโครงสร้างการแบ่งส่วนราชการภายใน<_>อก.", "ปลัดกระทรวงอุตสาหกรรม<_>ณัฐพล<_>ระดมหัวกะทิ<_>mind<_>เร่งจัดทำข้อมูลการปรับปรุงโครงสร้างการแบ่งส่วนราชการภายในกระทรวงอุตสาหกรรม", "วันที่<_>13<_>กันยายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือการปรับปรุงบทบาทภารกิจและโครงสร้างการแบ่งส่วนราชการภายในกระทรวงอุตสาหกรรม<_>(อก)<_>โดยนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>และอุตสาหกรรมจังหวัดทั่วประเทศ<_>ร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>และผ่านสื่ออิเล็กทรอนิกส์<_>zoom<_>meeting", "รองปลัดฯ<_>ณัฏฐิญา<_>กล่าวว่า<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>ปรับโครงสร้างโดยจัดตั้งกองบริหารทรัพยากรบุคคลเพิ่ม<_>จำนวน<_>1<_>กอง<_>ส่วนภารกิจและโครงสร้างของกองกลางเสนอให้เพิ่มค่างานเพื่อทดแทนภารกิจของกองบริหารทรัพยากรบุคคลที่แยกออกไป<_>นอกจากนี้<_>ยังได้แจ้งให้ที่ประชุมทราบว่า<_>สปอ.<_>ได้จัดทำแอปพลิเคชัน<_>(super<_>app)<_>สำหรับใช้เป็นเครื่องมือในการตรวจโรงงานให้เป็นมาตรฐานเดียวกันทั้ง<_>อก.<_>ซึ่งระบบจะมีการนำเทคโนโลยีมาใช้ในการเก็บข้อมูลด้วยอุปกรณ์<_>smart<_>phone<_>/<_>tablet<_>เช่น<_>การถ่ายรูป<_>การบันทึกเสียง<_>การบันทึกวิดีโอ<_>และการกำหนดพิกัด<_>เป็นต้น<_>โดยเริ่มใช้งานได้แล้ว", "หลังจากนั้น<_>หน่วยงานในสังกัด<_>อก.<_>ได้รายงานความก้าวหน้าการดำเนินงานการปรับปรุงบทบาทภารกิจและโครงสร้างการแบ่งส่วนราชการภายใน<_>อก.<_>ดังนี้<_>1)<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>เสนอการยกระดับบทบาทภารกิจการอนุญาต<_>การกำกับดูแลไม่ให้อยู่ในหน่วยงานเดียว<_>พร้อมสนับสนุนเพื่อเพิ่มประสิทธิภาพในการปฏิบัติงาน<_>2)<_>กรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>ความคืบหน้าขอจัดตั้งหน่วยงานระดับกองใหม่<_>จำนวน<_>2<_>กอง<_>ได้แก่<_>กองพัฒนาเกษตรอุตสาหกรรมและศูนย์วิจัยและพัฒนาวัสดุอุตสาหกรรมสร้างสรรค์<_>โดยได้ประชุมหารือกับสำนักงาน<_>ก.พ.ร<_>และ<_>สำนักงาน<_>ก.พ.<_>แล้ว<_>และอยู่ระหว่างดำเนินการในขั้นตอนต่อไป<_>3)<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>เสนอความคืบหน้าขอจัดตั้งสำนักงานอุตสาหกรรมพื้นฐานและการเหมืองแร่เขต<_>เพิ่ม<_>4<_>เขต<_>ได้แก่<_>เขต<_>4<_>ภูเก็ต<_>เขต<_>5<_>พิษณุโลก<_>เขต<_>6<_>สระบุรี<_>และเขต<_>7<_>ราชบุรี<_>อยู่ระหว่างรอประชุมร่วมกับสำนักงาน<_>ก.พ.ร.และสำนักงาน<_>ก.พ.<_>4)<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>เสนอความคืบหน้าขอจัดตั้งศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>และกองอุตสาหกรรมชีวภาพ<_>เพิ่มขึ้นใหม่<_>อยู่ระหว่างร่างคำชี้แจงประกอบการแบ่งส่วนราชการภายในเสนอสำนักงาน<_>ก.พ.ร.<_>เพื่อพิจารณาให้ความเห็นเบื้องต้น<_>ภายในกันยายน<_>2566<_>5)<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>เสนอความคืบหน้าการปรับปรุงภารกิจกองกำกับองค์กรด้านการมาตรฐาน<_>กองควบคุมมาตรฐาน<_>กองส่งเสริมและพัฒนาด้านการมาตรฐาน<_>และศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>โดยได้มีการประชุมหารือกับสำนักงาน<_>ก.พ.ร<_>และสำนกงาน<_>ก.พ.<_>แล้ว<_>และอยู่ระหว่างดำเนินการในขั้นตอนต่อไป<_>6)<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>เสนอความคืบหน้าภารกิจ<_>โครงสร้าง<_>และอัตรากำลังยังคงเดิม<_>และส่วนภารกิจที่ต้องทบทวนร่วมกับ<_>สปอ.<_>คืองานความร่วมมือระหว่างประเทศ<_>และการประชุมเจรจากับองค์การหรือหน่วยงานต่างประเทศ<_>รวมถึงด้านอุตสาหกรรม<_>และภารกิจเพิ่ม<_>คือ<_>อุตสาหกรรมเศรษฐกิจ<_>อยู่ระหว่างรอประชุมร่วมกับสำนักงาน<_>ก.พ.ร.<_>และสำนักงาน<_>ก.พ.<_>ทั้งนี้<_>การปรับปรุงภารกิจจะส่งผลต่อการเพิ่มสัดส่วน<_>gdp<_>ภาคอุตสาหกรรมต่อ<_>gdp<_>รวมของประเทศ<_>เพิ่มประสิทธิภาพการเชื่อมโยงห่วงโซ่คุณค่ากับภาคท่องเที่ยวและบริการ<_>ภาคเกษตร<_>และเศรษฐกิจฐานราก<_>นอกจากนี้<_>สศอ.<_>ได้จัดทำภาพรวม<_>mpi<_>รายเดือน<_>รายภูมิภาค<_>หรือข้อมูลสถิติของจังหวัด<_>และแจ้งให้ทาง<_>สอจ.<_>ทราบ<_>และสามารถมาข้อมูลได้แล้ว", "ทั้งนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>ได้มอบนโยบายหน่วยงานที่อยู่ระหว่างการประชุมหารือกับ<_>สำนักงาน<_>ก.พ.ร.<_>และสำนักงาน<_>ก.พ.<_>โดยขอให้ดำเนินการให้แล้วเสร็จภายในเดือนตุลาคม<_>2566<_>เพื่อเตรียมประชุมคณะกรรมการพัฒนาโครงสร้างระบบราชการของ<_>อก.<_>ภายในเดือนธันวาคม<_>2566<_>และฝากเรื่องการทบทวนภารกิจและโครงสร้าง<_>การขอเพิ่มอัตรากำลังของกองกฎหมาย<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>และจัดตั้งกลุ่มสนับสนุนงานอุตสาหกรรมจังหวัดเป็นการเฉพาะเร่งด่วน<_>เพื่อสนับสนุนการปฏิบัติงานด้านการกำกับดูแลโรงงานได้อย่างรวดเร็วและทันท่วงที<_>ซึ่งขณะนี้กระทรวงอุตสาหกรรมได้เร่งลงพื้นที่ตรวจสอบโรงงานอย่างเข้มข้นแบบสุดซอยในทุกมิติแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.7798244953155518, "len_token": 496}, {"label": "LABEL_1", "score": 0.5506375432014465, "len_token": 496}, {"label": "LABEL_0", "score": 0.7716736197471619, "len_token": 92}], "avg_score": 0.6281505517414135, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กองทัพเรือ”<_>จับมือ<_>“กรุงไทย”<_>พัฒนาบริการจัดการทางการเงินแบบครบวงจร<_>ยกระดับคุณภาพชีวิตกำลังพล", "content": ["“กองทัพเรือ”<_>จับมือ<_>“กรุงไทย”<_>พัฒนาบริการจัดการทางการเงินแบบครบวงจร<_>ยกระดับคุณภาพชีวิตกำลังพล", "กองทัพเรือ<_>และ<_>ธ.กรุงไทย<_>ร่วมลงนามบันทึกข้อตกลงการให้บริการระบบบริการจัดการทางการเงินและการบริการด้านสิทธิกำลังพล<_>เพื่อเพิ่มประสิทธิภาพการดำเนินงานด้านงบประมาณและการเงินของกองทัพเรือผ่าน<_>krungthai<_>corporate<_>online<_>สนับสนุนภารกิจด้านดิจิทัล", "กองทัพเรือ<_>และธนาคารกรุงไทย<_>ร่วมลงนามในบันทึกข้อตกลง<_>การให้บริการระบบบริการจัดการทางการเงินและการบริการด้านสิทธิกำลังพล<_>เพื่อเพิ่มประสิทธิภาพการดำเนินงานด้านงบประมาณและการเงินของกองทัพเรือ<_>ผ่าน<_>krungthai<_>corporate<_>online<_>สนับสนุนภารกิจด้านดิจิทัล<_>ผลักดันโรงพยาบาลในสังกัดสู่<_>smart<_>hospital<_>ด้วยบริการ<_>smart<_>healthcare<_>พร้อมเพิ่มสิทธิประโยชน์ผ่านบัญชีเงินเดือน<_>เงินฝากและสินเชื่อ<_>ยกระดับคุณภาพชีวิตกำลังพลกองทัพเรือในทุกระดับ", "พลเรือเอก<_>เชิงชาย<_>ชมเชิงแพทย์<_>ผู้บัญชาการทหารเรือ<_>กล่าวว่า<_>กองทัพเรือให้ความสำคัญกับประสิทธิภาพการดำเนินงานในทุกด้าน<_>ทุกภาระกิจอันหลากหลายของกองทัพเรือ<_>โดยเฉพาะด้านการบริหารจัดการเงินงบประมาณ<_>การบริหารจัดการด้านการรับ<_>และจ่ายเงินให้กับหน่วยงานต่างๆ<_>ของกองทัพเรือที่ให้บริการกับภาคประชาชน<_>และภาคเอกชนผ่านช่องทางดิจิทัล<_>ให้สอดคล้องกับยุทธศาสตร์<_>national<_>e-payment<_>ของประเทศ<_>พร้อมมุ่งมั่นพัฒนาสวัสดิการและส่งเสริมคุณภาพชีวิตของกำลังพลและครอบครัวจึงร่วมมือกับธนาคารกรุงไทยซึ่งเป็นธนาคารพาณิชย์ของรัฐที่มีศักยภาพและมีเทคโนโลยีดิจิทัลที่ทันสมัยในการให้บริการแก่หน่วยงานภาครัฐ<_>และได้ลงนามบันทึกข้อตกลง<_>(mou)<_>การให้บริการระบบบริการจัดการทางการเงินและการบริการด้านสิทธิกำลังพลกับธนาคารกรุงไทยในครั้งนี้<_>เพื่อต่อยอดความร่วมมือในการเพิ่มประสิทธิภาพการบริหารจัดการงบประมาณและการเงินของกองทัพเรือ<_>ตลอดจนยกระดับคุณภาพชีวิตกำลังพลกองทัพเรือในทุกระดับให้ดียิ่งขึ้น", "นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>กล่าวว่า<_>ธนาคารกรุงไทยในฐานะธนาคารพาณิชย์ของรัฐ<_>มีความมุ่งมั่นในการพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>เพื่อสนับสนุนการดำเนินงานของภาครัฐ<_>รวมทั้งช่วยให้ภาคธุรกิจและภาคประชาชน<_>สามารถเข้าถึงบริการของภาครัฐได้อย่างสะดวก<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>เพื่อตอบโจทย์ความต้องการของลูกค้าทุกกลุ่มในทุกมิติและทุกช่องทางของธนาคาร<_>เพื่อยกระดับคุณภาพชีวิตของคนไทยให้ดีขึ้นในทุกวัน<_>ที่ผ่านมากองทัพเรือได้เปิดโอกาสให้ธนาคารกรุงไทยได้นำดิจิทัลเทคโนโลยีมาสนับสนุนภารกิจของกองทัพเรือแล้วในบางธุรกรรมและบางหน่วยงาน<_>อาทิ<_>การให้บริการด้านธุรกรรมต่างประเทศและอัตราแลกเปลี่ยน<_>การให้บริการ<_>letter<_>of<_>credit<_>(l/c)<_>การจัดการบัญชีเงินเดือน<_>และโครงการ<_>smart<_>hospital<_>ที่ได้นำร่องเปิดให้บริการร่วมกับโรงพยาบาลสังกัดกองทัพเรือ<_>จำนวน<_>2<_>แห่ง<_>คือ<_>โรงพยาบาลสมเด็จพระปิ่นเกล้าและโรงพยาบาลสมเด็จพระนางเจ้าสิริกิติ์<_>ในการพัฒนาระบบการชำระเงินและเบิกจ่ายตรงเงินสวัสดิการรักษาพยาบาลข้าราชการผ่านกระเป๋าสุขภาพ<_>บนแอปพลิเคชันเป๋าตัง", "ในครั้งนี้<_>ธนาคารกรุงไทย<_>ได้ร่วมพัฒนาระบบบริหารจัดการทางการเงินและยกระดับบริการด้านสิทธิกำลังพล<_>เพื่อสนับสนุนการดำเนินงานในทุกหน่วยงานของกองทัพเรือ<_>โดยนำดิจิทัลเทคโนโลยีมาเชื่อมโยงการให้บริการแบบบูรณาการเพื่อยกระดับบริการให้ครอบคลุมภารกิจในด้านต่างๆ<_>ดังนี้", "•<_>บริการบริหารจัดการทางการเงิน<_>บนระบบ<_>krungthai<_>corporate<_>online<_>ที่เพิ่มประสิทธิภาพการดำเนินงานด้านการจัดการเงินงบประมาณรายรับและรายจ่ายของหน่วยงานในกองทัพเรือทั้ง<_>142<_>หน่วยงาน<_>รองรับการให้บริการรับชำระเงินและการจ่ายเงินของหน่วยงานภายใต้สังกัดกองทัพเรือที่ให้บริการกับภาคประชาชน<_>และภาคเอกชน<_>ผ่านดิจิทัลเพย์เมนท์โซลูชันที่ครบวงจรมากขึ้น<_>เช่น<_>ท่าเรือพาณิชย์สัตหีบ<_>กิจการไฟฟ้าสวัสดิการสัมปทานกองทัพเรือ<_>และรองรับการทำธุรกรรมต่างประเทศและอัตราแลกเปลี่ยน<_>ผ่านบริการ<_>krungthai<_>trade<_>online", "•<_>บริการ<_>smart<_>hospital<_>ที่จะขยายบริการไปยังโรงพยาบาลในสังกัดกองทัพเรือทั้งหมด<_>โดยการพัฒนาระบบการชำระเงินและเบิกจ่ายตรงเงินสวัสดิการรักษาพยาบาลข้าราชการผ่านกระเป๋าสุขภาพ<_>บนแอปพลิเคชันเป๋าตัง<_>พร้อมทั้งต่อยอดในการยกระดับการใช้สิทธิผ่านบริการ<_>telehealth<_>สำหรับผู้ป่วยที่รักษาทางไกล<_>โดยไม่ต้องสำรองจ่าย<_>และขยายไปยังสิทธิรักษาพยาบาลบัตรทอง<_>ของสำนักงานหลักประกันสุขภาพแห่งชาติอีกด้วย", "•<_>บริการ<_>smart<_>academy<_>กับหน่วยงานด้านการศึกษาภายใต้กองทัพเรือให้ครอบคลุมมากยิ่งขึ้น<_>โดยนำนวัตกรรมและเทคโนโลยีมาช่วยเพิ่มประสิทธิภาพการบริหารจัดการด้านการศึกษา<_>และอำนวยความสะดวกในชีวิตประจำวัน<_>ด้วยการรับชำระค่าธรรมเนียมการศึกษาผ่านระบบธนาคาร<_>และบริการบัตรประจำตัวนักเรียน", "•<_>การเพิ่มสิทธิประโยชน์สำหรับกำลังพล<_>ผ่านบัญชีเงินเดือนที่ได้สิทธิประกันคุ้มครองชีวิตและอุบัติเหตุ<_>บริการด้านบัตรเครดิต<_>บัตรเดบิต<_>และ<_>krungthai<_>next<_>และบริการด้านสินเชื่อสวัสดิการสำหรับข้าราชการกองทัพเรือ<_>ทั้งสินเชื่อที่อยู่อาศัย<_>สินเชื่อธนวัฏ<_>สินเชื่อเอนกประสงค์<_>ที่พร้อมให้บริการกับกำลังพลกองทัพเรือ", "โดยบริการทั้งหมดนี้เป็นการสนับสนุน<_>วิสัยทัศน์และภารกิจด้านดิจิทัลของกองทัพเรือ<_>เพื่อมุ่งหวังเพิ่มประสิทธิภาพให้กับหน่วยงานและยกระดับคุณภาพชีวิตทางด้านการเงินให้กับกำลังพลกองทัพเรือในทุกระดับให้ดีขึ้นในทุกวัน<_>สอดคล้องกับภารกิจของธนาคารตามวิสัยทัศน์<_>“กรุงไทยเคียงข้างไทย<_>สู่ความยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9778809547424316, "len_token": 496}, {"label": "LABEL_1", "score": 0.9675337076187134, "len_token": 496}, {"label": "LABEL_1", "score": 0.9935186505317688, "len_token": 25}], "avg_score": 0.9732189172019884, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>ตรัง<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "content": ["ผู้ตรวจทาวันฯ<_>นำทีม<_>mind<_>ตรัง<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "ผู้ตรวจราชกระทรวงอุตสาหกรรม<_>ทาวันฯ<_>นำทีม<_>mind<_>ตรัง<_>ตรวจติดตามผลการดำเนินการเพิ่มประสิทธิภาพการกำกับดูแลและส่งเสริมการประกอบกิจการเหมืองแร่<_>ตามแนวทางอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดี<_>คู่ชุมชน”", "วันที่<_>13<_>กันยายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมตรวจติดตามผลการดำเนินงานโครงการเพิ่มประสิทธิภาพการกำกับ<_>ดูแลและส่งเสริมการประกอบการเหมืองแร่ตามแนวอุตสาหกรรมวิถีใหม่<_>“เหมืองแร่ดีคู่ชุมชน”<_>โดยมี<_>นางพรทิพา<_>อัครสุต<_>อุตสาหกรรมจังหวัดตรัง<_>และเจ้าหน้าที่<_>ให้การต้อนรับและนำเสนอผลการดำเนินโครงการฯ<_>โดย<_>ผู้ตรวจราชการฯ<_>ได้เน้นย้ำการใช้<_>“หัวและใจ”<_>ในการทำงานไม่เลือกปฏิบัติ<_>ตั้งใจทำงานอุทิศตนให้ราชการ<_>ทำงานเป็นทีม<_>รักใคร่ปรองดองกัน<_>และผลักดันนโยบาย<_>mind<_>ถ่ายทอดให้สถานประกอบการในพื้นที่นำไปปฏิบัติอย่างเป็นรูปธรรม<_>พร้อมทั้งกำชับให้มีการดูแลสิ่งแวดล้อมทั้ง<_>4<_>ด้าน<_>ตามกิจกรรมอุตสาหกรรมรวมใจ<_>(ดิน<_>น้ำ<_>ลม<_>ไฟ)<_>รวมถึงติดตามโรงงานอุตสาหกรรมที่ยังไม่รายงานข้อมูลเข้าระบบแจ้งข้อมูลการประกอบกิจการโรงงาน<_>(isingleform)<_>ให้ครบถ้วน<_>นอกจากนี้ต้องส่งเสริมให้สถานประกอบการยกระดับการรับรองอุตสาหกรรมสีเขียว<_>(green<_>industry)<_>ให้สูงขึ้นจากระดับ<_>1<_>เป็นระดับ<_>2<_>ระดับ<_>2<_>เป็นระดับ<_>3<_>และจากระดับ<_>3<_>เป็นระดับ<_>4<_>ให้เพิ่มมากขึ้น", "เวลา<_>13.30<_>น.<_>ผู้ตรวจตรวจราชการฯ<_>พร้อมคณะฯ<_>ได้ลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>ตรัง<_>ยูซี<_>จำกัด<_>ประกอบธุรกิจ<_>ทำเหมืองชนิดแร่<_>โดโลไมต์<_>โม่<_>บด<_>และย่อยหิน<_>ตั้งอยู่ตำบลโคกสะบ้าและตำบลทุ่งค่าย<_>อำเภอนาโยงและอำเภอย่านตาขาว<_>จังหวัดตรัง<_>เป็นสถานประกอบการที่ได้รับรางวัลโครงการส่งเสริมอุตสาหกรรมเหมืองแร่ให้มีมาตรฐานสากลเพื่อความรับผิดชอบต่อสังคม<_>(csr-dpim)<_>ซึ่งเป็นสถานประกอบการที่เป็นตัวอย่างการดำเนินกิจการครอบคลุมทั้ง<_>4<_>มิติ<_>โดยจังหวัดตรังมีนโยบายส่งเสริมให้ภาคธุรกิจมีความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>ให้ทุกภาคส่วนของสังคมได้เข้ามามีบทบาท<_>หรือมีส่วนร่วมในการพัฒนาประเทศทั้งในด้านเศรษฐกิจ<_>สังคมและสิ่งแวดล้อมเพื่อให้เกิดการพัฒนาที่ยั่งยืน<_>เป็นประโยชน์ต่อการส่งเสริมภาคส่วนอื่น<_>ๆ<_>ทั้งหน่วยงานของภาครัฐ<_>องค์การภาคเอกชน<_>โดยเฉพาะอย่างยิ่งองค์การภาคประชาชน<_>โดยบริษัทฯ<_>ได้เป็นส่วนหนึ่งในการขับเคลื่อนการจัดตั้งศูนย์ส่งเสริมความรับผิดชอบต่อสังคมของภาคธุรกิจจังหวัด<_>(csr)<_>โดยมีบทบาทในการรวบรวมข้อมูลและเชื่อมประสานการดำเนินงานด้านการส่งเสริมความรับผิดชอบต่อสังคมและการส่งเสริมการจัดสวัสดิการสังคมขององค์กรภาคธุรกิจ<_>เพื่อร่วมกันช่วยเหลือผู้เดือดร้อนในพื้นที่จังหวัด<_>และร่วมมือแก้ไขปัญหาด้านสังคมของจังหวัดแบบบูรณาการทั้งภาครัฐ<_>ภาคธุรกิจและภาคประชาชนในนามของ<_>csr<_>จังหวัดตรัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9456761479377747, "len_token": 496}, {"label": "LABEL_1", "score": 0.9595008492469788, "len_token": 144}], "avg_score": 0.9487867057323456, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจ<_>วิษณุฯ<_>นำทีม<_>ผู้ตรวจฯ<_>ก.อุตฯ<_>ติดตามประเมินผลสถานประกอบการที่ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>และเปิดการสัมมนาพัฒนาบุคลา", "content": ["หัวหน้าผู้ตรวจ<_>วิษณุฯ<_>นำทีม<_>ผู้ตรวจฯ<_>ก.อุตฯ<_>ติดตามประเมินผลสถานประกอบการที่ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>และเปิดการสัมมนาพัฒนาบุคลา", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>วิษณุฯ<_>นำทีม<_>ผู้ตรวจฯ<_>ก.อุตฯ<_>ติดตามประเมินผลสถานประกอบการที่ได้รับสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>และเปิดการสัมมนาพัฒนาบุคลา", "วันที่<_>5<_>กันยายน<_>2566<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางทัศนีย์<_>ภักดีประพันธ์<_>อุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>และเจ้าหน้าที่กองทุน<_>sme<_>ตามแนวประชารัฐ<_>ตรวจติดตามประเมินผลสถานประกอบการในพื้นที่อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ได้แก่<_>บริษัท<_>อโลฮา<_>รีสอร์ท<_>จำกัด<_>ประกอบกิจการโรงแรมที่พัก<_>และบริษัท<_>พาวิลเลียน<_>สมุยบูทิค<_>รีสอร์ท<_>จำกัด<_>ประกอบกิจการโรงแรมที่พัก<_>ซึ่งได้รับสินเชื่อจากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ในการก่อสร้างและปรับปรุงระบบบำบัดน้ำเสียของโรงแรม", "นอกจากนี้<_>หน.ผู้ตรวจฯ<_>และคณะได้ร่วมเปิดสัมมนาเพื่อพัฒนาบุคลากรสนับสนุนการปฏิบัติงานกองทุนฯ<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>โรงแรมแกรนด์ฟอร์จูน<_>จังหวัดนครศรีธรรมราช<_>โดยมีนายคณบดี<_>สัมพัชนี<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>กล่าวรายงานวัตถุประสงค์การจัดสัมมนา<_>และมีเจ้าหน้าที่จากสำนักงานอุตสาหกรรมจังหวัด<_>14<_>จังหวัดภาคใต้และจังหวัดประจวบคีรีขันธ์เข้าร่วมการอบรมสัมมนาฯ<_>โดยการอบรมสัมมนาฯ<_>ครั้งนี้<_>เพื่อเสริมสร้างองค์ความรู้ให้กับบุคลากรสนับสนุนการปฏิบัติงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐในสำนักงานอุตสาหกรรมจังหวัดให้มีความรู้<_>ความเข้าใจ<_>และทักษะในการปฏิบัติงานด้านการให้บริการสินเชื่อ<_>และการส่งเสริมสนับสนุนผู้ประกอบการเอสเอ็มอีได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9008549451828003, "len_token": 398}], "avg_score": 0.9008549451828003, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจภาสกรฯ<_>ลงพื้นที่ลพบุรี<_>เน้นย้ำเจ้าหน้าที่ใช้", "content": ["ผู้ตรวจภาสกรฯ<_>ลงพื้นที่ลพบุรี<_>เน้นย้ำเจ้าหน้าที่ใช้", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ภาสกรฯ<_>ลงพื้นที่ลพบุรี<_>เน้นย้ำเจ้าหน้าที่ใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงาน<_>พร้อมผลักดันนโยบาย<_>mind<_>ให้โรงงานในพื้นที่นำไปปฏิบัติอย่างเป็นรูปธรรม", "วันที่<_>12<_>กันยายน<_>2566<_>เวลา<_>10.00<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดลพบุรี<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>2<_>ณ<_>ห้องประชุมสำนักงานอุตสาหกรรมจังหวัดสิงห์บุรี<_>โดยมี<_>นางสาวสมใจ<_>มีสมบูรณ์<_>อุตสาหกรรมจังหวัดลพบุรี<_>พร้อมด้วยเจ้าหน้าที่ให้การต้อนรับและรายงานผลการดำเนินงาน<_>ซึ่งมีประเด็นการตรวจราชการที่สำคัญ<_>ได้แก่<_>การตรวจ<_>กำกับ<_>เร่งรัด<_>ติดตาม<_>การดำเนินงานและโครงการที่สำคัญต่างๆ<_>ตามนโยบายของรัฐบาล<_>ตามแผนยุทธศาสตร์กระทรวงอุตสาหกรรมและนโยบายของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และปลัดกระทรวงอุตสาหกรรม", "นอกจากนี้<_>ผู้ตรวจภาสกรฯ<_>ยังได้เน้นย้ำข้าราชการและเจ้าหน้าที่ใช้<_>\"หัว<_>และ<_>\"ใจ\"<_>ในการทำงานร่วมกับประชาชนและโรงงานอุตสาหกรรมในพื้นที่<_>เพื่อผลักดันนโยบาย<_>mind<_>ให้โรงงานและผู้ประกอบการ<_>นำไปปฏิบัติให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>เพื่อสร้าง<_>“อุตสาหกรรมเศรษฐกิจ<_>ที่เติบโตอย่างยั่งยืน<_>คู่ชุมชน”<_>ตอบโจทย์ทั้ง<_>4<_>มิติ<_>ได้แก่<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>เปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>มิติที่<_>2<_>ความอยู่ดีกับสังคมโดยรวม<_>ส่งเสริมการทำงานร่วมกันระหว่าง<_>สถานประกอบการ<_>ชุมชน<_>และสังคม<_>ให้อยู่ร่วมกันอย่างเป็นมิตร<_>มิติที่<_>3<_>ความลงตัวกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อม<_>สู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจ<_>มุ่งสู่ความเป็นสากลทางคาร์บอน<_>ตอบโจทย์ไทยและประชาคมโลก<_>และมิติที่<_>4<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>สร้างความเข้มแข็งให้ชุมชน<_>พร้อมทั้งกำชับให้เร่งดำเนินการกำกับ<_>ติดตาม<_>โรงงานอุตสาหกรรมที่ยังไม่ดำเนินการรายงานข้อมูลในระบบ<_>isingleform<_>และระบบ<_>i-industry<_>ให้ดำเนินการรายงานให้ครบถ้วน<_>และหากพบปัญหาอุปสรรคให้เจ้าหน้าที่ติดต่อประสาน<_>เพื่ออำนวยความสะดวกให้กับผู้ประกอบการต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9647921323776245, "len_token": 453}], "avg_score": 0.9647921323776245, "sentiment_type": "positive"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>รับมืออุทกภัยเร่งด่วน<_>นำกำลังเจ้าหน้าที่พร้อมเครื่องจักรเข้าพื้นที่จัดการบริเวณที่มีดินสไลด์บนถนนสาย<_>มส.3004<_>แยก<_>ทล.105<_>-<_>บ้านแม่สามแลบ<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบท<_>รับมืออุทกภัยเร่งด่วน<_>นำกำลังเจ้าหน้าที่พร้อมเครื่องจักรเข้าพื้นที่จัดการบริเวณที่มีดินสไลด์บนถนนสาย<_>มส.3004<_>แยก<_>ทล.105<_>-<_>บ้านแม่สามแลบ<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน", "ปัจจุบันสัญจรผ่านได้เรียบร้อยแล้ว", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>หมวดบำรุงทางหลวงชนบทแม่สะเรียง<_>จัดเจ้าหน้าที่พร้อมเครื่องมือเครื่องจักรเข้าพื้นที่ดำเนินการจัดการดินที่สไลด์ลงมากีดขวางทางจราจรบนถนนทางหลวงชนบทสาย<_>มส.3004<_>แยก<_>ทล.105<_>-<_>บ้านแม่สามแลบ<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน<_>ช่วง<_>กม.<_>ที่<_>48<_>+000<_>เนื่องจากมีฝนตกหนักอย่างต่อเนื่องในพื้นที่<_>ทำให้เกิดดินสไลด์บริเวณสายทาง<_>ปัจจุบันได้ดำเนินการเปิดเส้นทางโดยจัดการสิ่งกีดขวาง<_>เพื่อให้ประชาชนสัญจรผ่านได้อย่างสะดวกปลอดภัยเรียบร้อยแล้ว<_>รวมถึงได้จัดเจ้าหน้าที่ติดตามสถานการณ์อย่างใกล้ชิด<_>เพื่อเข้าช่วยเหลือประชาชนได้ทันที<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ทั้งนี้<_>ทช.<_>จะติดตามสถานการณ์อุทกภัยอย่างต่อเนื่อง<_>และจะให้ความช่วยเหลือประชาชนอย่างเต็มที่<_>โดยประชาชนสามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.6837581992149353, "len_token": 273}], "avg_score": 0.3162418007850647, "sentiment_type": "negative"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กู้ยืมเงิน<_>2,000<_>บาทขึ้นไป<_>ต้องมีหลักฐาน<_>“เป็นหนังสือ<_>–<_>ลงลายมือชื่อผู้ยืม”", "content": ["กู้ยืมเงิน<_>2,000<_>บาทขึ้นไป<_>ต้องมีหลักฐาน<_>“เป็นหนังสือ<_>–<_>ลงลายมือชื่อผู้ยืม”", "กระทรวงยุติธรรม<_>เผยการกู้ยืมเงินกว่า<_>2,000<_>บาทขึ้นไป<_>ต้องมีหลักฐานการกู้ยืมเงิน<_>“เป็นหนังสือ”<_>พร้อมลงลายมือชื่อผู้ยืมเป็นสำคัญ<_>จึงจะ<_>“ฟ้องร้องบังคับคดีกันได้”<_>ตามประมวลกฎหมายแพ่งและพาณิชย์<_>มาตรา<_>653<_>วรรคหนึ่ง", "นอกจากนี้<_>มาตรา<_>213<_>แห่งประมวลกฎหมายแพ่งและพาณิชย์<_>เจ้าหนี้สามารถยื่นฟ้องต่อศาลให้มีคำสั่งบังคับให้ลูกหนี้คืนเงินให้ได้", "สำหรับกรณี<_>“ที่มีการฟ้องร้องต่อศาลเกิดขึ้นแล้ว”<_>แต่ลูกหนี้ยังไม่ยอมชำระเงินคืนตามตกลง<_>อีกทั้งยังซ่อนเร้น<_>ขาย<_>หรือโอนย้ายทรัพย์สินของตัวเองไปให้บุคคลอื่น<_>เพื่อเลี่ยงการจ่ายหนี้<_>อาจมีความรับผิดทางอาญา<_>มาตรา<_>350<_>ระวางโทษจำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>40,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "โดยการฟ้องศาลเพื่อเรียกเงินคืนตามสัญญากู้ยืม<_>“มีอายุความ<_>10<_>ปี”<_>นับแต่วันที่ถึงกำหนดชำระเงินกู้ยืมคืน<_>แต่หากในสัญญากู้ยืมมีการตกลงกำหนดชำระเงินต้นพร้อมดอกเบี้ยแบบเป็นงวด<_>ๆ<_>กรณีนี้<_>จะมีอายุความเพียง<_>5<_>ปี", "ข้อมูลอ้างอิง<_>:<_>ประมวลกฎหมายแพ่งและพาณิชย์<_>มาตรา<_>193/30<_>มาตรา<_>193/33<_>มาตรา<_>213<_>มาตรา<_>653<_>ประมวลกฎหมายอาญา<_>มาตรา<_>350", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8883180618286133, "len_token": 300}], "avg_score": 0.11168193817138672, "sentiment_type": "negative"}
{"date": "2023-9-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า!<_>ไทย<_>–<_>สหรัฐฯ<_>ร่วมเจรจาเดินหน้า<_>“ความสัมพันธ์ทางการค้า”<_>ภายใต้กรอบ<_>tifa", "content": ["คืบหน้า!<_>ไทย<_>–<_>สหรัฐฯ<_>ร่วมเจรจาเดินหน้า<_>“ความสัมพันธ์ทางการค้า”<_>ภายใต้กรอบ<_>tifa", "กระทรวงพาณิชย์<_>โดยกรมส่งเสริมการค้าระหว่างประเทศ<_>เผยความคืบหน้าหลังจากหัวหน้าคณะผู้แทนไทยเข้าร่วมประชุมระดับเจ้าหน้าที่อาวุโสไทย<_>-<_>สหรัฐฯ<_>ภายใต้กรอบความตกลงการค้าและการลงทุนไทย-สหรัฐฯ<_>(tifa)<_>เมื่อวันที่<_>6<_>ก.ย.<_>66<_>ที่ผ่านมา<_>ณ<_>สำนักงานผู้แทนการค้าสหรัฐฯ<_>กรุงวอชิงตัน<_>สหรัฐฯ<_>ดังนี้", "•<_>เป็นการประชุมหลังจากที่ไม่มีการประชุมมากว่า<_>4<_>ปี<_>เนื่องจากสถานการณ์โควิด-19", "•<_>ขอให้สหรัฐฯ<_>เร่งรัด<_>“ต่ออายุ”<_>โครงการสิทธิพิเศษทางภาษีศุลกากร<_>(gsp)<_>ซึ่งสิ้นสุดไปเมื่อปี<_>63<_>เพื่อให้ผู้ส่งออกสินค้าไทย-ผู้นำเข้าสหรัฐฯ<_>ยังคงได้รับประโยชน์และแต้มต่อจากโครงการนี้", "ทั้งนี้<_>สหรัฐฯ<_>แจ้งว่า<_>อยู่ระหว่าง<_>“การเสนอร่างกฎหมายต่ออายุโครงการฯ<_>ดังกล่าว<_>ต่อรัฐสภาของสหรัฐฯ<_>และอาจมีการปรับเพิ่มเงื่อนไขเรื่องการคุ้มครองแรงงาน<_>สิ่งแวดล้อม<_>สิทธิมนุษยชน<_>หลักนิติธรรม<_>และการต่อต้านทุจริต", "•<_>ขอให้พิจารณาถอดไทยออกจากบัญชีประเทศที่ต้องจับตามองด้านทรัพย์สินทางปัญญา<_>(watch<_>list:<_>wl)", "โดยในรอบปีที่ผ่านมา<_>ไทยได้พัฒนาด้านการคุ้มครองทรัพย์สินทางปัญญาที่ดีและเข้มข้นขึ้น<_>นอกจากนี้<_>ยังจัดทำแผนงานด้านทรัพย์สินทางปัญญาในช่วง<_>1-2<_>ปีข้างหน้าอีกด้วย", "•<_>เพิ่มความร่วมมือระหว่างกัน<_>มุ่งแก้ไขปัญหาประเทศที่สาม<_>“แอบอ้างใช้แหล่งกำเนิดสินค้าจากไทย”<_>เพื่อหลีกเลี่ยงมาตรการตอบโต้การทุ่มตลาดของสหรัฐฯ<_>(anti-circumvention)<_>และการปรับปรุงมาตรฐานการคุ้มครองแรงงาน<_>โดยทั้งสองฝ่ายตกลงที่จะแลกเปลี่ยนประสบการณ์กันต่อไป", "•<_>สำหรับการค้าระหว่างไทยและสหรัฐฯ<_>ในช่วง<_>ม.ค-ก.ค.<_>66<_>พบว่า:", "-<_>ไทยส่งออกไปสหรัฐฯ<_>มูลค่า<_>26,905.9<_>ล้านดอลลาร์สหรัฐ<_>:<_>สินค้าส่งออกสำคัญ<_>เช่น<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ<_>ผลิตภัณฑ์ยาง<_>และเครื่องโทรสาร<_>เป็นต้น", "-<_>ไทยนำเข้าจากสหรัฐฯ<_>มูลค่า<_>11,801.2<_>ล้านดอลลาร์สหรัฐ<_>:<_>สินค้านำเข้าสำคัญ<_>ได้แก่<_>น้ำมันดิบ<_>เครื่องจักรกลและส่วนประกอบ<_>และเคมีภัณฑ์<_>เป็นต้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8093240261077881, "len_token": 481}], "avg_score": 0.19067597389221191, "sentiment_type": "negative"}
