{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลชื่นชมศักยภาพเชฟขนมหวานชาวไทย<_>ได้รับรางวัลในประเภทเชฟขนมหวานยอดเยี่ยม<_>(pastry<_>chef<_>talents<_>of<_>the<_>year<_>2023)<_>ณ<_>กรุงปารีส<_>ฝรั่งเศส", "content": ["​โฆษกรัฐบาลชื่นชมศักยภาพเชฟขนมหวานชาวไทย<_>ได้รับรางวัลในประเภทเชฟขนมหวานยอดเยี่ยม<_>(pastry<_>chef<_>talents<_>of<_>the<_>year<_>2023)<_>ณ<_>กรุงปารีส<_>ฝรั่งเศส", "วันนี้<_>(25<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ชื่นชมความสำเร็จเชฟขนมหวานชาวไทย<_>“นายเดช<_>คิ้วคชา”<_>ที่ได้รับรางวัล<_>เชฟขนมหวานยอดเยี่ยม<_>ประเภท<_>pastry<_>chef<_>talents<_>of<_>the<_>year<_>2023<_>ซึ่งถือเป็นเชฟขนมหวานจากภูมิภาคเอเชียคนแรกที่ได้รับรางวัลนี้<_>เชื่อมั่นจะเป็นโอกาสให้ต่อยอด<_>ประชาสัมพันธ์ขนมหวานไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เมื่อวันที่<_>7<_>กันยายน<_>2566<_>ที่กรุงปารีส<_>ประเทศฝรั่งเศส<_>องค์กรอิสระ<_>la<_>liste<_>โดยเว็บไซต์<_>www.laliste.com<_>ซึ่งเป็นผู้จัดอันดับร้านอาหารที่ดีที่สุดในโลก<_>และเขียนบทวิจารณ์ออนไลน์เกี่ยวกับร้านอาหาร<_>ร้านขนมและโรงแรมกว่า<_>40,000<_>แห่ง<_>จาก<_>200<_>ประเทศทั่วโลก<_>ได้จัดงานประกาศผลรางวัลอย่างเป็นทางการ<_>บริเวณหอไอเฟล<_>ซึ่งผู้ร่วมงานกว่า<_>500<_>คน<_>โดยในปีนี้มีการเปิดตัวรางวัล<_>pastry<_>special<_>awards<_>2023<_>ขึ้นเป็นครั้งแรก<_>เพื่อยกย่องความสามารถของเชฟขนมหวานระดับนานาชาติ", "ในรางวัลประเภท<_>pastry<_>chef<_>talents<_>of<_>the<_>year<_>2023<_>เชฟจากประเทศไทย<_>‘นายเดช<_>คิ้วคชา’<_>เจ้าของร้าน<_>kyo<_>bar<_>เป็นผู้ที่ได้รับรางวัล<_>ถือเป็นความภูมิใจของไทย<_>เพราะเป็นเชฟขนมหวานคนแรกของเอเชียที่ได้รับรางวัลนี้", "โดยนายชัยฯ<_>กล่าวว่า<_>“รัฐบาลชื่นชมความสามารถคนไทย<_>ที่มีศักยภาพ<_>มีชื่อเสียงระดับสากล<_>พิสูจน์ได้จากการที่คนไทยรับรางวัลระดับโลกอย่างต่อเนื่อง<_>ถือเป็นการประกาศศักดาด้าน<_>soft<_>power<_>สาขาหนึ่งของคนไทย<_>ซึ่งรัฐบาลปัจจุบันพร้อมให้การสนับสนุน<_>ส่งเสริมความสามารถของคนไทยให้สามารถพัฒนาต่อยอดสูงขึ้นไปเรื่อยๆ<_>เพื่อให้นำชื่อเสียงและความภาคภูมิใจมาสู่ประเทศไทยอย่างต่อเนื่อง”"], "sentiment": [{"label": "LABEL_1", "score": 0.9909249544143677, "len_token": 455}], "avg_score": 0.9909249544143677, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ต้อนรับนักท่องเที่ยวจีนเที่ยวบินแรก<_>หลังประกาศนโยบาย<_>“วีซ่าฟรี”<_>แสดงความพร้อมของไทยในการเป็นจุดหมายปลายทางการท่องเที่ยว<_>มุ่งขับเคลื่อนเศรษฐกิจและอุตสาหกรรมการท่องเที่ยว<_>คาดการณ์รายได้รวม<_>2.38<_>ล้านบาท", "content": ["นายกฯ<_>ต้อนรับนักท่องเที่ยวจีนเที่ยวบินแรก<_>หลังประกาศนโยบาย<_>“วีซ่าฟรี”<_>แสดงความพร้อมของไทยในการเป็นจุดหมายปลายทางการท่องเที่ยว<_>มุ่งขับเคลื่อนเศรษฐกิจและอุตสาหกรรมการท่องเที่ยว<_>คาดการณ์รายได้รวม<_>2.38<_>ล้านบาท", "วันนี้<_>(25<_>กันยายน<_>2566)<_>เวลา<_>10.15<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>gate<_>d4<_>จังหวัดสมุทรปราการ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีต้อนรับนักท่องเที่ยวจากสาธารณรัฐประชาชนจีน<_>เที่ยวบิน<_>xj<_>761<_>สายการบิน<_>air<_>asia<_>x<_>เส้นทางเซี่ยงไฮ้<_>–<_>สุวรรณภูมิ<_>จำนวนผู้โดยสารทั้งหมด<_>341<_>คน<_>(ผู้โดยสารชาวจีน<_>306<_>คนและชาติอื่น<_>ๆ<_>35<_>คน)<_>ซึ่งเป็นเที่ยวบินแรกของกลุ่มนักท่องเที่ยวชาวจีน<_>หลังรัฐบาลประกาศยกเว้นการตรวจลงตรา<_>(visa<_>exemption)<_>โดยมี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำราชอาณาจักรไทย<_>และผู้แทนหน่วยงานภาครัฐและภาคเอกชนที่เกี่ยวข้องเข้าร่วมพิธี<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวสรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่าวันนี้เป็นนิมิตหมายอันดี<_>ในการต้อนรับนักท่องเที่ยวจีน<_>โดยรัฐบาลมั่นใจว่าจะกระตุ้นเศรษฐกิจอย่างมาก<_>โดยรัฐบาลให้ความสำคัญกับความปลอดภัยของนักท่องเที่ยว<_>ตั้งแต่ก้าวแรกที่เดินทางเข้ามา<_>ต้องปลอดภัย<_>และประทับใจ<_>รับทราบว่ามีการจองการท่องเที่ยวในไทยเยอะ<_>รวมทั้งการสนใจติดตามทางเว็บไซต์<_>มุ่งหวังว่าจะกระตุ้นให้นักท่องเที่ยวไทยไม่เพียงแต่เมืองหลัก<_>แต่ได้หารือผู้ว่าการท่องเที่ยวให้นักท่องเที่ยวจีนเดินทางท่องเที่ยวผ่านเมืองรองด้วย<_>เพื่อกระตุ้นให้อยู่ในประเทศไทยนานขึ้น<_>จับจ่ายใช้สอยมากขึ้น<_>รวมถึงจะอำนวยความสะดวกจุดตรวจคนเข้าเมืองและการรับกระเป๋าให้สะดวก<_>รวดเร็ว<_>ขอบคุณทุกคนที่ร่วมมือในการดำเนินการ<_>โดยต่อไปจะมีการกระตุ้นเศรษฐกิจผ่านนโยบายอื่นๆ<_>ของรัฐบาลอีก", "จากนั้น<_>นายกฯ<_>และผู้บริหารหน่วยงานต่าง<_>ๆ<_>ได้ร่วมกันมอบพวงมาลัยและกางเกงลายช้างเป็นของที่ระลึกแก่นักท่องเที่ยวจากเที่ยวบิน<_>xj<_>761<_>พร้อมป้ายต้อนรับภาษาจีน<_>แปลความหมายว่า<_>“จีน<_>-<_>ไทย<_>ครอบครัวเดียวกัน<_>amazing<_>thailand<_>ยินดีต้อนรับชาวจีนเสมอ<_>เปรียบเสมือนครอบครัว“<_>และ<_>”เที่ยวเมืองไทย<_>ยิ่งเที่ยวยิ่งสนุก“<_>โดยนายกฯ<_>ได้เดินทักทายนักท่องเที่ยวพร้อมกล่าวต้อนรับ<_>สร้างความอบอุ่นและความประทับใจให้กับนักท่องเที่ยวเป็นอย่างมาก", "ทั้งนี้<_>ททท.<_>ได้จัดพิธีต้อนรับนักท่องเที่ยวจากสาธารณรัฐประชาชนจีนและสาธารณรัฐคาซัคสถาน<_>พร้อมหุ่นละครเล็กและรํากลองยาว<_>ณ<_>ท่าอากาศยานสําคัญ<_>4<_>แห่ง<_>ได้แก่<_>ท่าอากาศยานสุวรรณภูมิ<_>ท่าอากาศยานดอนเมือง<_>ท่าอากาศยานเชียงใหม่<_>และท่าอากาศยานภูเก็ต", "อนึ่ง<_>ททท.<_>คาดการณ์ว่า<_>มาตรการยกเว้นการตรวจลงตราจะสามารถกระตุ้นตลาดนักท่องเที่ยวจีนในช่วง<_>5<_>เดือน<_>ให้เดินทางเข้าประเทศไทยได้ประมาณ<_>2,888,500<_>คน<_>สร้างรายได้<_>140,313<_>ล้านบาท<_>ขณะที่นักท่องเที่ยวคาซัคสถานในช่วง<_>5<_>เดือน<_>จะมีจํานวนประมาณ<_>129,485<_>คน<_>สร้างรายได้<_>7,930<_>ล้านบาท<_>โดยรัฐบาลเชื่อมั่นว่า<_>มาตรการดังกล่าวจะช่วยคลี่คลายข้อจํากัดในการเดินทางของนักท่องเที่ยว<_>ทั้งเรื่องระยะเวลาและค่าใช้จ่าย<_>ส่งผลให้นักท่องเที่ยวตัดสินใจเดินทางมาท่องเที่ยวประเทศไทยได้ง่ายขึ้น<_>โดยเฉพาะกลุ่มครอบครัว<_>กลุ่มทัวร์<_>และกลุ่ม<_>incentive<_>ประกอบกับช่วงเวลาดําเนินมาตรการถือเป็นช่วงเวลาที่เหมาะสม<_>ครอบคลุมช่วง<_>golden<_>week<_>ที่นักท่องเที่ยวชาวจีนนิยมออกเดินทางท่องเที่ยวต่อเนื่องถึงช่วงเทศกาลวันหยุดปีใหม่<_>จะยิ่งช่วยผลักดันสู่เป้าหมายภาพรวมอุตสาหกรรมท่องเที่ยวที่ตั้งไว้ของปี<_>2566<_>จํานวนนักท่องเที่ยวต่างชาติ<_>25<_>-<_>30<_>ล้านคน<_>และสร้างรายได้จากตลาดต่างประเทศ<_>ให้กลับมาในอัตราร้อยละ<_>80<_>ของปี<_>2562<_>ที่<_>1.5<_>ล้านบาท<_>พร้อมมุ่งสู่เป้าหมายรายได้รวม<_>2.38<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.9875911474227905, "len_token": 496}, {"label": "LABEL_1", "score": 0.9782044887542725, "len_token": 363}], "avg_score": 0.9836244918969791, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุมคณะหัวหน้าส่วนราชการฯ<_>ย้ำทุกส่วนราชการดำเนินนโยบายเหมาะสม<_>รวดเร็ว<_>ครอบคลุม<_>มีประสิทธิภาพ<_>ให้ประเทศก้าวหน้าประชาชนทั่วประเทศมีความเป็นอยู่ที่ดีขึ้น", "content": ["​นายกฯ<_>ประชุมคณะหัวหน้าส่วนราชการฯ<_>ย้ำทุกส่วนราชการดำเนินนโยบายเหมาะสม<_>รวดเร็ว<_>ครอบคลุม<_>มีประสิทธิภาพ<_>ให้ประเทศก้าวหน้าประชาชนทั่วประเทศมีความเป็นอยู่ที่ดีขึ้น", "​นายกฯ<_>ประชุมคณะหัวหน้าส่วนราชการฯ<_>ย้ำทุกส่วนราชการดำเนินนโยบายเหมาะสม<_>รวดเร็ว<_>ครอบคลุม<_>มีประสิทธิภาพ<_>ให้ประเทศก้าวหน้าประชาชนทั่วประเทศมีความเป็นอยู่ที่ดีขึ้น<_>อวยพรผู้เกษียณมีสุขภาพใจ-กายที่แข็งแรง<_>ใช้ชีวิตกับครอบครัวอย่างมีความสุขตลอดไป", "วันนี้<_>(25<_>ก.ย.<_>66)<_>เวลา<_>เวลา<_>11.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ครั้งที่<_>1/2566<_>ซึ่งสำนักเลขาธิการนายกรัฐมนตรี<_>เป็นเจ้าภาพ<_>โดยมี<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>พร้อมด้วยคณะผู้บริหารสำนักเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองและฝ่ายข้าราชการประจำ<_>ผู้บริหารสำนักงาน<_>ก.พ.<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "ก่อนการประชุมฯ<_>นายกรัฐมนตรี<_>ได้ถ่ายภาพร่วมกับคณะหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>พร้อมถ่ายภาพหมู่และภาพเดี่ยวร่วมกับหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่าที่ครบเกษียณอายุราชการ<_>ประจำปี<_>2566<_>ณ<_>บริเวณโถงตึกไทยคู่ฟ้า<_>จากนั้น<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ครั้งที่<_>1/2566<_>โดยนายกรัฐมนตรี<_>กล่าวเปิดการประชุมฯ<_>ว่า<_>ในวาระการประชุมคณะหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ซึ่งถือเป็นครั้งแรก<_>ที่ได้มาพบกับหัวหน้าส่วนราชการฯ<_>ทุกคน<_>และขอขอบคุณที่มาร่วมประชุมกันอย่างพร้อมเพรียงในวันนี้<_>พร้อมขอบคุณหัวหน้าส่วนราชการฯ<_>ที่จะเกษียณอายุราชการ<_>และขอชื่นชมความมุ่งมั่นตั้งใจของทุกคนที่ได้ปฏิบัติภารกิจหน้าที่ราชการ<_>เพื่อประชาชนและประเทศชาติ<_>ด้วยหัวใจที่เข้มแข็งจนครบเกษียณอายุราชการ<_>ซึ่งถือเป็นความภาคภูมิใจและความสง่างามในอาชีพราชการ<_>และยังเป็นแบบอย่างที่ดีแก่ข้าราชการรุ่นต่อไปที่จะเข้ามาสานต่อภารกิจสำคัญของประเทศในอนาคต", "นายกรัฐมนตรีหวังว่าผู้เกษียณอายุราชการจะถ่ายทอดสิ่งล้ำค่าที่ได้จากการทำงานคือประสบการณ์ที่ทุกคนสั่งสมมาตลอดชีวิตการรับราชการ<_>พร้อมทั้งบอกเล่าความภาคภูมิใจในการทำงานเพื่อประเทศชาติและประชาชน<_>เพื่อสร้างพลังบวกให้แก่บุคลากรรุ่นต่อ<_>ๆ<_>ไป<_>พร้อมขอส่งความปรารถนาดีและขออวยพรให้ผู้เกษียณทุกคนมีสุขภาพใจ<_>สุขภาพกายที่แข็งแรงสมบูรณ์<_>ใช้ชีวิตกับครอบครัวอย่างมีความสุขตลอดไป", "พร้อมกันนี้<_>นายกรัฐมนตรีได้รับชมวีดิทัศน์และบทบาทของสำนักเลขาธิการนายกรัฐมนตรี<_>ซึ่งสำนักเลขาธิการนายกรัฐมนตรี<_>(สลน)<_>มีภารกิจเกี่ยวกับการปฏิบัติราชการด้านการเมือง<_>ด้านวิชาการ<_>ด้านเลขานุการ<_>ตลอดจนเป็นศูนย์ประสานการบริหารราชการของนายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รวมทั้งข้าราชการการเมืองสังกัดสำนักนายกรัฐมนตรี<_>เพื่อให้การบริหารราชการแผ่นดินเป็นไปอย่างมีประสิทธิภาพ<_>และเป็นไปตามหลักการบริหารกิจการบ้านเมืองที่ดี<_>พร้อมมุ่งสู่การเป็นองค์การสมรรถนะสูง<_>ให้พร้อมปฏิบัติหน้าที่<_>ท่ามกลางสภาวะแวดล้อมที่เปลี่ยนแปลงอย่างรวดเร็ว<_>โดยยึดค่านิยมหลักของ<_>สลน.<_>คือ<_>spm<_>ประกอบด้วย<_>ความร่วมแรงร่วมใจ<_>(synergy)<_>ความเป็นมืออาชีพ<_>(professional)<_>และความมีคุณธรรม<_>(moral)<_>โดยในปีที่ผ่านมา<_>สลน.<_>ก็ได้รับการประกาศยกย่องให้เป็น<_>“องค์กรคุณธรรมต้นแบบ”<_>และก้าวต่อไปของ<_>สลน.<_>จะยังคงมุ่งมั่นดำเนินการตามวิสัยทัศน์<_>“การเป็นองค์กรสมรรถนะสูง<_>เพื่อขับเคลื่อนการบริหารราชการแผ่นดินของนายกรัฐมนตรีให้บรรลุผล<_>โดยมีประชาชนเป็นศูนย์กลาง”<_>เพื่อมุ่งรักษาผลประโยชน์ของประเทศชาติและประชาชน", "ต่อจากนั้นหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ที่ครบเกษียณอายุราชการประจำปี<_>2566<_>กล่าวถึงประสบการณ์และความประทับใจในการปฏิบัติหน้าที่ราชการที่ผ่านมา", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวว่าพร้อมรับฟังข้อคิดเห็นที่ดีและความปรารถนาดีของผู้เกษียณอายุราชการทุกคน<_>ยืนยันถึงการเข้ามาดำรงตำแหน่งนายกรัฐมนตรี<_>มีความตั้งใจจริงในการทำงานให้ดีที่สุดเพื่อประโยชน์ของประชาชนและประเทศชาติ<_>พร้อมกันนี้นายกรัฐมนตรีได้มอบนโยบายหัวหน้าส่วนราชการฯ<_>โดยเน้นย้ำหัวหน้าส่วนราชการฯ<_>ว่า<_>ทุกนโยบายที่รัฐบาลได้แถลงต่อรัฐสภาในการบริหารราชการแผ่นดินต้องทำให้เกิดขึ้นได้จริง<_>โดยเฉพาะในระยะเร่งด่วนนี้<_>ขอให้ทุกคนพิจารณาสิ่งที่ทำได้ทันทีก่อน<_>โดยเฉพาะในการแก้ไขปัญหาความเดือดร้อนของประชาชนอย่างเร่งด่วน<_>การลดค่าครองชีพ<_>เพิ่มรายได้ทั้งเกษตรกร<_>พ่อค้าแม่ค้า<_>รวมทั้งการช่วยเหลือผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ให้ฟื้นตัวและกลับมาดำเนินธุรกิจได้อีกครั้ง<_>การส่งเสริมการท่องเที่ยว<_>รวมทั้งแก้ไขปัญหาการทุจริตคอรัปชันและยาเสพติด", "สำหรับในระยะกลางและระยะยาวนั้น<_>นายกรัฐมนตรีอยากให้หัวหน้าส่วนราชการฯ<_>วางรากฐาน<_>และโครงสร้างพื้นฐานใหม่ให้กับประเทศ<_>การทลายข้อจำกัดต่าง<_>ๆ<_>ที่ปิดกั้น<_>การพัฒนาเศรษฐกิจใหม่<_>รวมทั้งการสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>soft<_>power<_>ของประเทศ<_>การลงทุนด้านโครงสร้างพื้นฐานของประเทศ<_>การปฏิรูปการศึกษา<_>รวมทั้งการพัฒนาคุณภาพชีวิตที่ดีให้แก่ประชาชนที่ครอบคลุมในทุกมิติ<_>ตลอดจนการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยการมีส่วนร่วมของประชาชน<_>ตามนโยบายรัฐบาลที่นายกรัฐมนตรีได้เข้าร่วมประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>และสอดคล้องกับทิศทางการพัฒนาของทั่วโลกในปัจจุบันและอนาคต", "นายกรัฐมนตรีกล่าวถึงการที่ได้ลงพื้นที่ในหลายจังหวัด<_>เพื่อรับทราบประเด็นปัญหา<_>และแนวทางการพัฒนา<_>ทำความเข้าใจเกี่ยวกับนโยบายรัฐบาล<_>รวมทั้งยังได้รับทราบความก้าวหน้าของโครงการต่าง<_>ๆ<_>และได้รับฟังความคิดเห็นและข้อเสนอแนะจากภาคส่วนต่าง<_>ๆ<_>ตลอดจนประชาชน<_>ซึ่งนายกรัฐมนตรีได้มอบนโยบายในการแก้ไขปัญหา<_>ปลดล็อกข้อจำกัดต่าง<_>ๆ<_>ที่เป็นอุปสรรค<_>รวมทั้งในคราวการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>13<_>กันยายน<_>2566<_>ที่ผ่านมา<_>นายกรัฐมนตรียังได้มอบหมายให้หน่วยงานที่เกี่ยวข้องรับนโยบายไปดำเนินการหลายเรื่อง<_>จึงขอให้ทุกส่วนราชการดำเนินนโยบายอย่างเหมาะสม<_>รวดเร็ว<_>ครอบคลุม<_>และมีประสิทธิภาพ<_>เพื่อให้ประเทศไทยก้าวหน้า<_>ประชาชนทั่วประเทศมีความเป็นอยู่ที่ดีขึ้น<_>พร้อมขอเป็นแรงใจให้หัวหน้าส่วนราชการฯ<_>ทุกคนทำภารกิจตามหน้าที่ความรับผิดชอบให้สำเร็จลุล่วงตามนโยบายของรัฐบาลต่อไป", "นอกจากนี้<_>นายกรัฐมนตรียังเน้นย้ำให้ทุกส่วนราชการให้ความสำคัญกับการแต่งตั้งโยกย้ายด้วยความเป็นธรรมซึ่งนายกรัฐมนตรีให้ความสำคัญเรื่องนี้อย่างมาก<_>โดยยืนยันจะพยายามให้ความเป็นธรรมให้มากที่สุด<_>และขอความร่วมมือกับหัวหน้าส่วนราชการฯ<_>ทุกคนช่วยกันดำเนินการเรื่องนี้อย่างจริงจัง", "ภายหลังการประชุมฯ<_>นายกรัฐมนตรีได้มอบของที่ระลึกแก่หัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ที่ครบเกษียณอายุราชการ<_>ประจำปี<_>2566<_>พร้อมร่วมรับประทานหารกลางวันกับคณะหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่าด้วย", "สำหรับหัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่าที่ครบเกษียณอายุราชการ<_>ประจำปี<_>2566<_>มีจำนวน<_>10<_>ราย<_>ประกอบด้วย<_>1)<_>นายธนากร<_>บัวรัษฏ์<_>ผู้อานวยการสำนักข่าวกรองแห่งชาติ<_>2)<_>พลเอก<_>สุพจน์<_>มาลานิยม<_>เลขาธิการสภาความมั่นคงแห่งชาติ<_>3)<_>นายสิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>4)<_>นายกุลิศ<_>สมบัติศิริ<_>ปลัดกระทรวงพลังงาน<_>5)<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>6)<_>นายอัมพร<_>พินะสา<_>เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>7)<_>นายปวัตร์<_>นวะมะรัตน<_>เลขาธิการคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>8)<_>พลตำรวจเอก<_>ดำรงศักดิ์<_>กิตติประภัสร์<_>ผู้บัญชาการตำรวจแห่งชาติ<_>9)<_>พลเรือตรี<_>สมเกียรติ<_>ผลประยูร<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>และ<_>10)<_>นายขจิต<_>ชัชวานิตย์<_>ปลัดกรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.9913328289985657, "len_token": 496}, {"label": "LABEL_1", "score": 0.9644502401351929, "len_token": 496}, {"label": "LABEL_1", "score": 0.9536474347114563, "len_token": 496}, {"label": "LABEL_1", "score": 0.578608512878418, "len_token": 46}], "avg_score": 0.9580792187090181, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าากระทรวงยุติธรรม<_>ตรวจเยี่ยมสถานฟื้นฟูผู้เสพยาเสพติดปอเนาะเกาะศรีบอยา<_>จังหวัดกระบี่", "content": ["รัฐมนตรีว่าากระทรวงยุติธรรม<_>ตรวจเยี่ยมสถานฟื้นฟูผู้เสพยาเสพติดปอเนาะเกาะศรีบอยา<_>จังหวัดกระบี่", "ในวันอาทิตย์ที่<_>๒๔<_>กันยายน<_>๒๕๖๕<_>เวลา<_>๑๐.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายสมชาย<_>หาญภักดีปฏิมา<_>รองผู้ว่าราชการจังหวัดกระบี่<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>ลงพื้นที่ตรวจเยี่ยม<_>ศูนย์ฟื้นฟูสมรรถภาพผู้ติดยาเสพติดปอเนาะเกาะศรีบอยา<_>จังหวัดกระบี่<_>พร้อมรับฟังถึงปัญหาอุปสรรคสิ่งที่ต้องการสนับสนุนจากภาครัฐ<_>รวมถึงให้กำลังใจ<_>ผู้ป่วยยาเสพติดที่เข้ารับการรักษาฟื้นฟู", "การตรวจเยี่ยมในครั้งนี้เป็นแนวทางของภาครัฐในการขับเคลื่อนแนวคิดผู้เสพเป็นผู้ป่วยที่ต้องได้รับการรักษา<_>แทนการลงโทษทางอาญาให้กลับมาเป็นพลังของสังคม<_>โดยต้องดำเนินการอย่างจริงจังเพื่อให้เห็นผลในทันที", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้รับฟังการบรรยายจาก<_>นายอิดริส<_>บุหงารัตน์<_>ผู้อำนวยการสถานฟื้นฟูสมรรถภาพปอเนาะเกาะศรีบอยา<_>ซึ่งได้รายงานถึงสถานฟื้นฟูสมรรถภาพปอเนาะเกาะศรีบอยา<_>ซึ่งบริหารโดย<_>มูลนิธิคณะกรรมการกลางอิสลามแห่งประเทศไทยเพื่อการศึกษาและเด็กกำพร้า<_>และได้รับการอนุญาตจากสถาบันบำบัดรักษาฟื้นฟูผู้ติดยาเสพติดแห่งชาติบรมราชชนนี<_>เมื่อวันที่<_>๑๓<_>กันยายน<_>๒๕๖๕<_>ปัจจุบันมีจำนวนผู้ป่วยฟื้นฟู<_>๓๒๗<_>คน<_>โดยศูนย์ฟื้นฟูปอเนาะเกาะศรีบอยา<_>ใช้แนวทางศาสนาในการช่วยบำบัดขัดเกลาผู้ป่วยให้มีการเปลี่ยนพฤติกรรมเปลี่ยนแนวคิดไม่กลับไปสู่วงจรยาเสพติดซ้ำรวมถึงการพูดคุยกับครอบครัวผู้ป่วยให้มีส่วนช่วยในการเปลี่ยนพฤติกรรม", "ระหว่างการตรวจเยี่ยม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ให้กำลังใจกับผู้ป่วยที่เข้ารับการฟื้นฟู<_>และได้เน้นย้ำถึงความสำคัญของการช่วยเหลือผู้ติดยาเสพติดซึ่งไม่ใช่คนร้ายแต่เป็นผู้ป่วยซึ่งการรักษาภาครัฐจะต้องดำเนินงานร่วมกันอย่างใกล้ชิด<_>ทั้งกับหน่วยงานภาครัฐด้วยกันเองรวมถึงชุมชนครอบครัวอย่างเป็นระบบและต่อเนื่อง<_>ในการติดตามผู้ผ่านการรักษาเป็นระยะ<_>เพื่อไม่ให้เกิดวงจรการกลับไปเสพซ้ำ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยังได้กล่าวถึง<_>แนวคิดผู้เสพคือผู้ป่วยซึ่งเปิดโอกาสให้ผู้ป่วยจากการติดยาเสพติด<_>หากสมัครใจเข้ารับการบำบัดรักษาสามารถทำได้โดยไม่เสียประวัติและไม่ถูกลงโทษทางอาญา<_>ซึ่งหากผู้ต้องการเข้ารับการบำบัดรักษาสามารถโทรสอบถามข้อมูลได้ที่<_>สายด่วน<_>ป.ป.ส.<_>๑๓๘๖<_>นอกจากนั้นครอบครัวหรือผู้ใกล้ชิดของผู้ป่วยก็สามารถมีบทบาทในการช่วยสังเกตการณ์และเฝ้าระวังสมาชิกในครอบครัวที่อาจจะมีสัญญาณ<_>มีพฤติกรรมหรือความคิดที่เปลี่ยนแปลง<_>ไม่สามารถควบคุมตนเอง<_>และแจ้งหรือสอบถามข้อมูลเพื่อสามารถนำสมาชิกในครอบครัว<_>หรือคนใกล้ชิดเข้ารับการรักษาได้<_>เช่นกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9336900115013123, "len_token": 496}, {"label": "LABEL_0", "score": 0.9952115416526794, "len_token": 25}], "avg_score": 0.8891170003135007, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมทวิภาคีไทย-ลาว<_>เรื่อง<_>ความร่วมมือด้านการป้องกันและปราบปรามยาเสพติด<_>ครั้งที่<_>๑๙<_>ยกระดับการแก้ปัญหายาเสพติด<_>ให้เป็นวาระนานาชาติ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมทวิภาคีไทย-ลาว<_>เรื่อง<_>ความร่วมมือด้านการป้องกันและปราบปรามยาเสพติด<_>ครั้งที่<_>๑๙<_>ยกระดับการแก้ปัญหายาเสพติด<_>ให้เป็นวาระนานาชาติ", "ในวันจันทร์ที่<_>๒๕<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดการประชุมทวิภาคีไทย-ลาว<_>เรื่อง<_>“ความร่วมมือด้านการป้องกันและปราบปรามยาเสพติด<_>ครั้งที่<_>๑๙”<_>โดยมี<_>คณะรัฐมนตรีจากประเทศไทย-ลาว<_>นายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>พร้อมคณะ<_>และคณะจากประเทศลาว<_>พลตรี<_>คำกิ่ง<_>ผุยหล้ามะนีวง<_>รองรัฐมนตรีกระทรวงป้องกันความสงบ<_>และหัวหน้ากรมใหญ่ตำรวจ<_>พลจัตวา<_>สมหมาย<_>พมมะจัน<_>หัวหน้ากองบัญชาการป้องกันความสงบ<_>แขวงสะหวันนะเขต<_>พันเอก<_>อินปง<_>จันทะวงสา<_>เลขาธิการสำนักงานคณะกรรมการแห่งชาติเพื่อตรวจตราและควบคุมยาเสพติด<_>พันเอก<_>สาลี<_>พุดทะวง<_>หัวหน้ากรมตำรวจสกัดกั้นและต้านยาเสพติด<_>พร้อมคณะที่รับผิดชอบงานส่วนที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมโรงแรม<_>โซฟิเทล<_>กระบี่<_>โภคีธรา<_>กอล์ฟ<_>แอนด์<_>สปา<_>รีสอร์ท<_>จังหวัดกระบี่", "ภายหลังการประชุมทางคณะรัฐมนตรี<_>ร่วมกันแถลงข่าวว่า<_>ทั้งสองประเทศ<_>ไทย-<_>ลาว<_>พร้อมจับมือยกระดับการแก้ปัญหายาเสพติดให้เป็นวาระนานาชาติ<_>เนื่องจากประเทศไทยและประเทศลาว<_>ต่างประสบปัญหายาเสพติด<_>ได้มาสร้างความไม่สงบให้ประเทศเหมือนกัน<_>ทั้งสองประเทศยังได้จัดลำดับการแก้ปัญหายาเสพติดเป็นวาระแห่งชาติแล้วควรเป็นปัญหาที่ควรเป็นวาระภูมิภาค<_>และระดับนานาชาติ", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>“ทั่วโลกต่างประสบปัญหายาเสพติด<_>ในการยกระดับการแก้ปัญหาให้เป็นวาระนานาชาติ<_>ซึ่งแต่ละประเทศจะแก้ปัญหายาเสพติดในประเทศตนเอง<_>ไม่สามารถจะประสบความสำเร็จได้<_>เราจำเป็นต้องมีความร่วมมือระหว่างประเทศ<_>และถือว่าเป็นเรื่องที่สำคัญ<_>วันนี้เราได้รับข้อมูลตรงกันว่า<_>ยาเสพติด<_>ที่มาแพร่ระบาดแล้วมาทำลายเยาวชนและคนของไทย<_>เราพบว่าไม่มีการผลิตในประเทศ<_>เช่นเดียวกันกับประเทศลาว<_>ได้พบว่า<_>ยาเสพติดที่แพร่ระบาดในชุมชน<_>ของ<_>สปป.ลาว<_>พบว่า<_>มาจากต่างประเทศเหมือนกัน<_>เราจึงเป็นหัวอกเดียวกัน”", "\"เราจึงร่วมกันทำทวิภาคี<_>ที่เราต้องร่วมมือทั้งด้านการป้องกัน<_>ปราบปรามการบังคับใช้กฎหมาย<_>รวมถึงทั้งสองประเทศมีความเห็นตรงกันว่า<_>ผู้ที่เสพติดหรือผู้เกี่ยวข้องอาจมีบางส่วนเป็นผู้หลงผิด<_>เราจะต้องมีการฟื้นฟู”", "พลตรี<_>คำกิ่ง<_>ผุยหล้ามะนีวง<_>รองรัฐมนตรีกระทรวงป้องกันความสงบ<_>และหัวหน้ากรมใหญ่ตำรวจ<_>กล่าวว่า<_>ก่อนอื่นต้องขอแสดงความยินดีกับพันตำรวจเอก<_>ทวี<_>สอดส่อง<_>ที่ได้รับความไว้วางใจให้เป็นรัฐมนตรีว่าการกระทรวงยุติธรรมแห่งราชอาณาจักรไทย<_>เป็นบุคคลที่มีความสำคัญยิ่งในการเสริมสร้างให้สังคมได้มีความยุติธรรม<_>ให้ความสำคัญการแก้ปัญหายาเสพติด<_>ที่เป็นปัญหาเร่งด่วน<_>มีความหวังว่าการประชุมครั้งนี้<_>จะเป็นนิมิตหมายที่ดี<_>ทางเรามีความยินดีร่วมมือและสนับสนุนการแก้ปัญหายาเสพติด<_>สำหรับสถานการณ์ยาเสพติดในบ้านเรายังมีการระบาดอย่างหนัก<_>การขนส่งยาเสพติดมีลักษณะเพิ่มขึ้น<_>มีความยุ่งยากในการควบคุม<_>และทำลายความสงบสุขของประชาชน<_>ส่งผลต่อความมั่นคงทั้งสองประเทศไทย<_>-<_>ลาว<_>และ<_>ระดับโลก<_>ซึ่งปัญหายาเสพติดแพร่ระบาดไปทั่วทุกมุมโลก<_>ทำให้เกิดความเชื่อมโยงกับปัญหาก่อการร้าย<_>อาชญากรรมข้ามชาติ<_>การฟอกเงิน<_>ซึ่งส่งผลกระทบต่อการพัฒนาทั้งสองประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.7340754270553589, "len_token": 496}, {"label": "LABEL_0", "score": 0.9297255873680115, "len_token": 196}], "avg_score": 0.5460624229701269, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>จับมือ<_>นายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับภาค<_>(รอบคัดเลือก)<_>ชื่นชมผู้ประกอบการมุ่งมั่นผลิตและส่งชิ้นงานประกวดจำนวนมาก", "content": ["ปลัด<_>มท.<_>จับมือ<_>นายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับภาค<_>(รอบคัดเลือก)<_>ชื่นชมผู้ประกอบการมุ่งมั่นผลิตและส่งชิ้นงานประกวดจำนวนมาก", "ปลัด<_>มท.<_>จับมือ<_>นายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับภาค<_>(รอบคัดเลือก)<_>ชื่นชมผู้ประกอบการมุ่งมั่นผลิตและส่งชิ้นงานประกวดจำนวนมากขึ้น<_>พร้อมเน้นย้ำ<_>ช่วยกันพัฒนาผู้ประกอบการในด้าน<_>packaging", "ปลัด<_>มท.<_>จับมือ<_>นายกแม่บ้าน<_>มท.<_>เปิดการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับภาค<_>(รอบคัดเลือก)<_>ชื่นชมผู้ประกอบการมุ่งมั่นผลิตและส่งชิ้นงานประกวดจำนวนมากขึ้น<_>พร้อมเน้นย้ำ<_>ช่วยกันพัฒนาผู้ประกอบการในด้าน<_>packaging<_>ให้มีความทันสมัย<_>เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อยกระดับผลิตภัณฑ์ผ้าให้ได้รับความนิยมชมชอบเพิ่มมากขึ้น", "เมื่อวันที่<_>23<_>ก.ย.<_>66<_>เวลา<_>15.00<_>น.<_>ที่<_>q<_>stadium<_>ชั้น<_>m-higlight<_>ศูนย์การค้าเอ็มควอเทียร์<_>(emquartier)<_>ถนนสุขุมวิท<_>เขตวัฒนา<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับภาค<_>(รอบคัดเลือก)<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>นายชูชีพ<_>พงษ์ไชย<_>นายวิฑูรย์<_>นวลนุกูล<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นางวาสนา<_>นวลนุกูล<_>รองประธานชมรมแม่บ้านพัฒนาชุมชน<_>นายยงยุทธ<_>สุวรรณบุตร<_>คณะทำงานรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>ร่วมในพิธี<_>โดยได้รับเกียรติจากคณะกรรมการผู้ทรงคุณวุฒิ<_>ได้แก่<_>ดร.ศรินดา<_>จามรมาน<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นายกุลวิทย์<_>เลาสุขศรี<_>บรรณาธิการบริหารนิตยสาร<_>vogue<_>thailand<_>นายพลพัฒน์<_>อัศวะประภา<_>นักออกแบบเจ้าของแบรนด์<_>asava<_>นายศิริชัย<_>ทหรานนท์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>เจ้าของแบรนด์<_>theatre<_>นายภูภวิศ<_>กฤตพลนารา<_>นักออกแบบเจ้าของแบรนด์<_>issue<_>นายวิชระวิชญ์<_>อัครสันติสุข<_>นักออกแบบเจ้าของแบรนด์<_>wisharawish<_>ผู้ช่วยศาสตราจารย์<_>ดร.อนุชา<_>ทีรคานนท์<_>คณบดีคณะศิลปกรรม<_>มหาวิทยาลัยธรรมศาสตร์<_>ผู้ช่วยศาสตราจารย์<_>ดร.รวิเทพ<_>มุสิกะปาน<_>ประธานหลักสูตรแฟชั่น<_>สิ่งทอและเครื่องตกแต่ง<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>นายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการย้อมสีธรรมชาติ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแนวพระดำริในการส่งเสริมพัฒนาคุณภาพชีวิตของพี่น้องประชาชนเกษตรกรในทุกถิ่นที่ชนบทห่างไกล<_>ด้วยการทรงลุกขึ้นมาเป็นผู้นำการสืบสาน<_>รักษา<_>และต่อยอด<_>ภูมิปัญญาผ้าไทย<_>อันเป็นการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการรับเอาโครงการพระราชดำริด้านผ้าและโครงการศิลปาชีพของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>มาเป็นพระราชภาระ<_>ซึ่งพระองค์ท่านได้พระราชทาน<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>เพื่อกระตุ้นให้ผู้ประกอบการช่างทอผ้า<_>ได้ตื่นตัวในการพัฒนาผลงาน<_>ทั้งงานผ้าและงานหัตถกรรม<_>ให้เป็นที่ต้องการ<_>เป็นที่ชื่นชอบของแฟชั่นสมัยนิยม<_>อันจะทำให้ได้มีรายได้ที่เพิ่มพูนขึ้น<_>ไปจุนเจือครอบครัว<_>ไปดูแลตนเองในยามเจ็บไข้หรือในยามชรา", "\"พระองค์ท่านทรงเพียรพยายามในการส่งเสริม<_>เป็นระยะเวลากว่า<_>3<_>ปี<_>นับเนื่องตั้งแต่การพระราชทานผ้าลายพระราชทาน<_>\"ผ้ามัดหมี่ลายขอเจ้าฟ้าสิริวัณณวรีฯ\"<_>ต่อมาพระราชทานลายพระราชทาน<_>\"ผ้าลายขิดนารีรัตนราชกัญญา\"<_>จนกระทั่งเมื่อต้นปีที่ผ่านมา<_>ได้พระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ในการเสด็จทรงงานในพื้นที่ภาคใต้<_>ซึ่งในแต่ละปี<_>กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชน<_>ได้สนองพระดำริด้วยการจัดการประกวดผ้าลายพระราชทานขึ้น<_>ด้วยเพราะเราคำนึงถึงการพัฒนาคน<_>เพื่อให้คนไปพัฒนาชิ้นงาน<_>พัฒนาฝีไม้ลายมือของตนเอง<_>ซึ่งสิ่งที่น่าชื่นชมยินดีปรากฏเป็นรูปธรรม<_>คือ<_>\"จำนวนชิ้นงานที่ส่งเข้าประกวดเพิ่มมากขึ้น\"<_>ซึ่งในปีนี้มีถึง<_>7,086<_>ชิ้น<_>อันเป็นเครื่องหมายยืนยันถึงความสำเร็จของการทำงานสนองแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เป็นอย่างดีเยี่ยม<_>เพราะทุกคน<_>ทุกฝ่ายได้ทำให้พี่น้องคนไทยในทั่วทุกภูมิภาค<_>ในทุกจังหวัด<_>ได้ตื่นตัว<_>และเข้ามามีส่วนร่วมในการที่จะอนุรักษ์งานศิลป์ของแผ่นดินไทยให้คงอยู่และมีคุณภาพที่ดีเพิ่มมากขึ้น<_>เป็นมรดกให้ลูกหลานและเป็นเครื่องมือในการสร้างคุณภาพชีวิตให้กับพี่น้องประชาชน<_>สมดั่งพระราชปณิธานอันแน่วแน่ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงมีเป้าประสงค์ที่สำคัญ<_>คือ<_>\"คุณภาพชีวิตของพี่น้องประชาชน\"<_>ทุกท่านจงภาคภูมิใจที่ได้ช่วยสนองพระดำริของพระองค์ท่านจนประสบความสำเร็จ\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ตลอดระยะเวลา<_>3-4<_>ปีนี้<_>เราประสบความสำเร็จตั้งแต่การพัฒนาคุณภาพชิ้นงาน<_>การออกแบบลวดลาย<_>การเลือกวัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>และการเชิญชวนให้แม่<_>ๆ<_>พี่น้องช่างทอผ้า<_>ผู้ประกอบการผ้า<_>ที่มีความมุ่งมั่นสืบสานภูมิปัญญาผ้าไทยและงานหัตถกรรมไทย<_>ได้มีความเข้าใจ<_>มีความภาคภูมิใจถึงการที่จะยึดเป็นอาชีพที่สร้างความยั่งยืน<_>เพราะในขณะนี้<_>กระทรวงมหาดไทย<_>กรมการพัฒนาชุมชน<_>และสมาคมแม่บ้านมหาดไทย<_>ได้ร่วมกับองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ทำการรับรองกระบวนการผลิตที่ลดการปลดปล่อยก๊าซเสียสู่ชั้นบรรยากาศ<_>ที่เราเรียกว่า<_>\"คาร์บอนฟุตพริ้นท์ของผ้าไทย\"<_>ซึ่งถือเป็นหนึ่งในความสำเร็จที่จะช่วยเป็นยาบำรุงกำลัง<_>ถวายเป็นพระกำลังใจให้กับพระองค์ท่าน<_>เพราะนับตั้งแต่ครั้งแรกที่พระองค์ท่านพระราชทานพระดำริ<_>จะทรงเน้นย้ำเรื่องการปฏิเสธผ้าไทยที่ใช้สีเคมี<_>ใช้ไหมโรงงาน<_>ด้วยเพราะพระองค์ท่านทรงมีพระประสงค์ที่จะให้ช่างทอผ้าได้นำพระราชดำริอันล้ำค่าที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยการ<_>\"พึ่งพาตนเอง\"<_>ทั้งการปลูกหม่อน<_>เลี้ยงไหม<_>ปลูกพืชให้สีธรรมชาติ<_>ผ่านแนวพระดำริ<_>sustainable<_>fashion<_>เพื่อที่จะทำให้พี่น้องคนไทยได้คุณภาพชีวิตที่ดีอย่างยั่งยืน<_>มีความมั่นคงในชีวิต<_>ซึ่งเสื้อผ้าเครื่องนุ่งห่มก็ถือเป็นหนึ่งในความมั่นคงของชีวิต", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>เรื่องที่น่ายินดีอีกเรื่องหนึ่ง<_>คือ<_>ถึงแม้ว่าจะมีชิ้นงานจำนวนมากที่ตกรอบ<_>ตามเงื่อนไขหลักเกณฑ์ที่คณะกรรมการกำหนด<_>แต่ถึงกระนั้น<_>ชิ้นงานที่ตกรอบไปก็ทำให้เจ้าของชิ้นงานได้มีรายได้<_>ซึ่งนับถึงวันนี้<_>มียอดสั่งซื้อ<_>สั่งจองผ้าไทยที่ตกรอบไปแล้วมากกว่า<_>2<_>ล้านบาท<_>แต่ก็ยังมีผลงานที่ตกรอบอีกหลายชิ้นที่ศิลปินผู้ผลิตไม่ประสงค์จะจำหน่าย<_>ด้วยเพราะพวกเขาเหล่านั้นมีความภาคภูมิใจที่ครั้งหนึ่งของชีวิตได้มีส่วนร่วมในการน้อมนำลายผ้าพระราชทาน<_>มาเป็นส่วนหนึ่งของการออกแบบลวดลายผ้าด้วยตัวเอง<_>จึงต้องการที่จะเก็บผืนผ้าเหล่านั้นไว้เป็นสิ่งมงคล<_>ไว้เป็นความรำลึกนึกถึงพระมหากรุณาธิคุณ<_>และเป็นชิ้นงานเพื่อที่จะแสดงให้ผู้ที่จะมาเยี่ยมเยือน<_>หรือผู้ที่เดินทางไปศึกษาดูงาน<_>ไปเลือกซื้อผ้า<_>ได้เห็นผลงานอันล้ำค่านี้<_>นอกจากนี้สำหรับการประกวดผ้าลายดอกรักราชกัญญา<_>ผ้าผืนที่จะได้รับรางวัลชนะเลิศ<_>ก็จะถูกนำไปตัดฉลองพระองค์ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>จึงถือเป็นเรื่องที่มงคลที่สุดของชีวิตผู้ที่จะได้รับการคัดเลือกให้ได้รับรางวัลชนะเลิศในปีนี้อีกด้วย", "\"ขอให้ชาวมหาดไทย<_>ชาวกรมการพัฒนาชุมชน<_>ได้มุ่งมั่นในการสนองพระดำริ<_>ด้วยการทุ่มเทกำลังกาย<_>กำลังสติปัญญา<_>ในการพัฒนาพี่น้องประชาชนผู้ประกอบการ<_>โดยถ่ายทอดกระบวนการที่พระองค์พระราชทานครบวงจรตั้งแต่<_>1)<_>ต้นน้ำ<_>ปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>ใช้สีธรรมชาติ<_>ถ้าทำไม่ได้<_>ให้จับคู่เกษตรกร<_>และกลุ่ม<_>otop<_>กลุ่มต่าง<_>ๆ<_>เช่น<_>ศูนย์วัฒนธรรมผ้าไหมนครชัยบุรินทร์<_>จ.นครราชสีมา<_>เพื่อเป็นการสนับสนุนคนไทยด้วยกันที่เป็นผู้ประกอบการรายย่อยเพื่อยกระดับคุณภาพชีวิต<_>ทำให้ชุมชนเข้มแข็ง<_>เศรษฐกิจฐานรากเข้มแข็ง<_>ทำทุกวิถีทางให้เกิดการเกื้อกูล<_>แลกเปลี่ยนผลิตภัณฑ์กัน<_>เพื่อให้เงินหมุนเวียนในหมู่พวกเราคนไทยด้วยกัน<_>2)<_>การออกแบบลวดลาย<_>ต้องช่วยกันคิดสร้างสรรค์ในรูปแบบที่คนนิยม<_>3)<_>การออกแบบตัดเย็บ<_>เพื่อลูกหลานในท้องถิ่นกล้าแสดงตัวออกมาว่ามีความชอบและปรารถนาที่อยากเป็นดีไซเนอร์<_>และ<_>4)<_>การตลาด<_>ต้องมี<_>story<_>telling<_>และ<_>brand<_>ซึ่งต้องช่วยกันขับเคลื่อนให้ครบวงจร<_>เพื่อตอบสนองความต้องการของผู้บริโภค<_>ทั้งนี้<_>สิ่งที่เป็นจุดอ่อนที่ควรพัฒนาต่อไป<_>คือ<_>packaging<_>ที่ดี<_>ที่ทันสมัย<_>ถูกใจลูกค้า<_>เพื่อที่จะทำให้ยอดจำหน่ายตลอดระยะเวลา<_>3<_>ปี<_>ที่สามารถสร้างรายได้ให้กับช่างทอผ้า<_>ผู้ประกอบการผ้าไปแล้ว<_>80,000<_>ล้านบาท<_>มีแต่เพิ่มพูนขึ้นเป็น<_>100,000<_>ล้านบาท<_>เพราะยอดจำหน่ายเหล่านี้<_>คือ<_>รายได้ที่จะไปจุนเจือเลี้ยงดูครอบครัว<_>ไปทำให้คุณภาพชีวิตของพี่น้องประชาชน<_>ซึ่งเป็นเป้าหมายของพวกเราชาวมหาดไทย<_>ที่มุ่งมั่นทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>รวมทั้งจะต้องช่วยกันให้กำลังใจผู้มีจิตอาสาที่อยากทำความดีให้สังคม<_>หรือตั้งใจที่จะทำสิ่งที่ดีโดยไม่คิดค่าตอบแทน<_>โดยเฉพาะอย่างยิ่งท่านคณะกรรมการผู้ทรงคุณวุฒิทุกท่าน<_>รวมถึงศิลปินดีไซเนอร์จิตอาสาในพื้นที่ต่าง<_>ๆ<_>ได้มีกำลังใจที่จะทำสิ่งที่ดี<_>ไม่หยุดนิ่งที่จะทำดีต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ขอเชิญชวนพวกเราทุกคน<_>ได้ช่วยกันสร้างสรรค์โครงการ/กิจกรรม<_>อันเนื่องมาจากพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เช่น<_>การออกแบบผ้าลายเฉลิมพระเกียรติ<_>หรือผ้าชนิดพิเศษ<_>เพื่อทำสิ่งที่ดีถวายพระพรแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ในโอกาสมหามงคลดังกล่าว<_>นอกจากนี้<_>ขอให้พวกเราทุกคนอย่าลืมสิ่งที่พระองค์ท่านได้ทรงเน้นย้ำพวกเราอยู่เสมอว่า<_>กิจกรรมทั้งหลายทั้งปวงซึ่งเป็นสิ่งที่ดีนี้<_>ต้องมีการส่งผ่านจากรุ่นสู่รุ่น<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>ต้องยึดหลักพึ่งพาตนเอง<_>ส่งเสริมสนับสนุนให้มีบุคลากรในทุกหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>และท้ายสุด<_>ต้องสามารถแปรรูป<_>มีช่างออกแบบตัดเย็บ<_>มีพื้นที่ช่องทางจำหน่าย<_>เพื่อให้ผ้าไทย<_>สามารถสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>ยังผลทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และช่วยกันทำให้<_>80,000<_>กว่าหมู่บ้าน/ชุมชนใน<_>7,255<_>ตำบล<_>878<_>อำเภอ<_>76<_>จังหวัด<_>เป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เพื่อพวกเราจะได้ภาคภูมิใจว่า<_>ครั้งหนึ่งของชีวิตเราได้ทำสิ่งที่ดีของชีวิตร่วมกับพระองค์ท่าน<_>เพื่อตอบแทนบุญคุณของผืนแผ่นดินไทย", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>การประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>โดยมีวัตถุประสงค์เพื่อพัฒนาผ้าไทยให้มีคุณภาพเป็นที่ยอมรับ<_>โดยใช้ภูมิปัญญาท้องถิ่น<_>องค์ความรู้<_>และเทคโนโลยีสมัยใหม่ในการพัฒนาต่อยอดสร้างรายได้เพิ่มให้กับชุมชน<_>และเพื่อเผยแพร่ประชาสัมพันธ์ผ้าไทยและงานหัตถกรรมแต่ละประเภทให้เป็นที่รู้จักอย่างแพร่หลาย<_>ซึ่งจากการดำเนินการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ระดับภาค<_>ในพื้นที่<_>4<_>ภูมิภาค<_>ณ<_>จังหวัดเชียงใหม่<_>ราชบุรี<_>สงขลา<_>และอุดรธานี<_>มีผ้าและงานหัตถกรรมที่ผ่านเข้ารอบประกวดระดับภาค<_>(รอบคัดเลือก)<_>ทั้งสิ้น<_>745<_>ชิ้น<_>แบ่งเป็นประเภทผ้า<_>จำนวน<_>662<_>ผืน<_>และงานหัตถกรรม<_>จำนวน<_>83<_>ชิ้น<_>โดยคณะกรรมการฯ<_>จะคัดเลือกผ้าให้คงเหลือ<_>150<_>ผืน<_>และหัตถกรรมตามชิ้นงานที่เหมาะสม<_>เพื่อเข้าประกวดระดับประเทศ<_>รอบรองชนะเลิศ<_>(semi<_>final)<_>ในวันที่<_>29<_>ก.ย.<_>66<_>ณ<_>ศูนย์การค้าเอ็มควอเทียร์<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9449844360351562, "len_token": 496}, {"label": "LABEL_1", "score": 0.976405680179596, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863764643669128, "len_token": 496}, {"label": "LABEL_1", "score": 0.9858457446098328, "len_token": 496}, {"label": "LABEL_1", "score": 0.9631808400154114, "len_token": 496}, {"label": "LABEL_1", "score": 0.9723085165023804, "len_token": 291}], "avg_score": 0.9714583862305376, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปลื้ม<_>วันแรกของการจัดงาน<_>otop<_>midyear<_>2023<_>เงินสะพัดกว่า<_>50<_>ล้านบาท<_>พร้อมเชิญชวนพี่น้องประชาชน<_>ร่วมเที่ยวงาน<_>otop<_>midyear<_>2023<_>พบกับความหลากหลายของสินค้าที่คัดสรร", "content": ["ปลัด<_>มท.<_>ปลื้ม<_>วันแรกของการจัดงาน<_>otop<_>midyear<_>2023<_>เงินสะพัดกว่า<_>50<_>ล้านบาท<_>พร้อมเชิญชวนพี่น้องประชาชน<_>ร่วมเที่ยวงาน<_>otop<_>midyear<_>2023<_>พบกับความหลากหลายของสินค้าที่คัดสรร", "ปลัด<_>มท.<_>ปลื้ม<_>วันแรกของการจัดงาน<_>otop<_>midyear<_>2023<_>เงินสะพัดกว่า<_>50<_>ล้านบาท<_>พร้อมเชิญชวนพี่น้องประชาชน<_>ร่วมเที่ยวงาน<_>otop<_>midyear<_>2023<_>พบกับความหลากหลายของสินค้าที่คัดสรรจากทั่วทุกภูมิภาคของไทย<_>มาให้<_>ชม<_>ชิม<_>ช้อป<_>กันอย่างจุใจ<_>ได้จนถึงวันที่<_>1<_>ต.ค.<_>66", "วันนี้<_>(24<_>ก.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึง<_>ตัวเลขการจัดจำหน่ายสินค้าภายในงาน<_>otop<_>midyear<_>2023<_>ที่จัดขึ้นในระหว่างวันที่<_>23<_>กันยายน<_>ไปจนถึงวันที่<_>1<_>ตุลาคม<_>2566<_>ซึ่งวันแรกของการจัดงาน<_>พบมีผู้เข้าชมงานรวมทั้งสิ้น<_>15,966<_>คน<_>และมียอดการจำหน่ายและสั่งซื้อสินค้า<_>รวมทั้งสิ้น<_>50,803,466<_>บาท<_>แบ่งเป็น<_>ยอดจำหน่าย<_>48,289,471<_>บาท<_>และยอดสั่งซื้อ<_>2,513,995<_>บาท<_>โดยคาดหวังว่าการจัดงานในครั้งนี้จะเป็นโอกาสที่ดีที่ประเทศไทยจะได้แสดงให้ชาวไทยและชาวต่างชาติได้เห็นถึงความก้าวหน้าในการพัฒนาผลิตภัณฑ์<_>otop<_>และช่วยสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้ผู้ผลิต<_>ผู้ประกอบการ<_>ตลอดจนสมาชิกกลุ่มต่าง<_>ๆ<_>เพื่อกระตุ้นเศรษฐกิจของประเทศ<_>รวมทั้งเป็นการเพิ่มช่องทางการจำหน่ายสินค้า<_>otop<_>และผลิตภัณฑ์ของชุมชน<_>ทำให้พี่น้องประชาชนสามารถเลือกซื้อสินค้าชุมชนที่ดีที่สุดที่เป็นผลิตภัณฑ์จากชุมชนที่มีคุณค่าจากฝีมือคนไทย<_>ทั้งยังกระตุ้นเศรษฐกิจของประเทศให้ดีขึ้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีนโยบายสำคัญ<_>คือ<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้<_>โดยเน้นการน้อมนำแนวพระราชดำริมาประยุกต์ใช้เพื่อเป็นการส่งเสริมและพัฒนาคุณภาพชีวิต<_>โดยขอให้ทุกหน่วยงานของกระทรวงมหาดไทยน้อมนำเอาแนวพระราชดำริไปประยุกต์ใช้ในการทำงานเพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข<_>และทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>รวมทั้งส่งเสริมการเรียนรู้หลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้ในการปฏิบัติราชการและการพัฒนาพื้นที่หมู่บ้านและชุมชน<_>และประเด็นที่<_>8.<_>การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาดและการจำหน่าย<_>โดยมุ่งเน้นการลดรายจ่าย<_>สร้างรายได้<_>ลดความเหลื่อมล้ำ<_>เพื่อพัฒนาคุณภาพชีวิตให้กับประชาชนทั้งในระดับครัวเรือนและชุมชน<_>โดยกำหนดมาตรการเพื่อลดรายจ่ายในครัวเรือน<_>เช่น<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิต<_>การใช้ประโยชน์จากทุนชุมชน<_>เป็นต้น<_>รวมทั้งพัฒนาผลิตภัณฑ์ชุมชนตามอัตลักษณ์ที่โดดเด่น<_>(otop)<_>และส่งเสริมให้เกษตรกรปลูกพืชมูลค่าสูงที่เหมาะสมกับสภาพพื้นที่<_>และนำหลักการ<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>มาเป็นแนวทางในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับพี่น้องประชาชน<_>ตามแนวทางเศรษฐกิจที่ยั่งยืน<_>(sustainable<_>economy)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>รัฐบาลน้อมนำพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้านศิลปาชีพ<_>มากำหนดนโยบายด้านเศรษฐกิจฐานรากเพื่อเพิ่มพูนรายได้ให้กับพี่น้องประชาชน<_>โดยมอบหมายให้กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เป็นผู้ดำเนินการผ่านโครงการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>หรือ<_>otop<_>ซึ่งเป็นภารกิจสำคัญที่สามารถกระจายรายได้ไปสู่พื้นที่ชนบทได้อย่างแท้จริง<_>กิจกรรมสำคัญภายใต้โครงการดังกล่าว<_>ประกอบด้วย<_>การพัฒนาศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>การพัฒนาผลิตภัณฑ์<_>otop<_>การส่งเสริมชุมชนท่องเที่ยว<_>otop<_>นวัตวิถี<_>และการส่งเสริมช่องทางการตลาด<_>โดยกำหนดให้มีการจัดงานแสดงและจำหน่ายทั้งระดับจังหวัด<_>ระดับภูมิภาค<_>และระดับประเทศ<_>โดยการจัดงาน<_>otop<_>midyear<_>2023<_>จัดขึ้นเป็นปีที่<_>17<_>ภายใต้ธีมงาน<_>“ที่สุดแห่งภูมิปัญญา<_>รังสรรค์จากการพัฒนา<_>เพิ่มมูลค่าเศรษฐกิจไทย”<_>เป็นจุดเริ่มต้นของนวัตกรรมและผลิตภัณฑ์ที่มีความล้ำค่าจากฝีมือคนไทยที่สะท้อนภูมิปัญญาและความสามารถของคนไทยอย่างชัดเจน<_>รวมถึงมีการสร้างบรรยากาศภายในงานจากเอกลักษณ์ของภูมิปัญญาที่แสดงความเป็นท้องถิ่นไทยในแต่ละภูมิภาค<_>ผสมผสานกับสีสันส่งท้ายปีที่สร้างความคึกคัก<_>เต็มไปด้วยความสนุกสนานของกิจกรรม<_>และของรางวัลมากมาย<_>และในปีนี้มีผู้ประกอบการร้านค้าร่วมจำหน่ายในงานทั้งสิ้น<_>1,670<_>ราย<_>และมีประชาชนให้ความสนใจเข้าร่วมงานอย่างคึกคัก<_>โดยภายในงานมีกิจกรรมที่มีความหลากหลาย<_>ประกอบด้วย<_>โซนนิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>โซน<_>otop<_>trader<_>จังหวัดและประเทศไทย<_>จัดสรรพื้นที่ในรูปแบบ<_>open<_>area<_>เพื่อจัดแสดงผลงานและจัดหาช่องทางทางการตลาดให้แก่สินค้า<_>otop<_>ทั้งภายในประเทศและระหว่างประเทศ<_>โซนแสดงและจำหน่ายผลิตภัณฑ์<_>otop<_>3<_>–<_>5<_>ดาว<_>ที่ผ่านการคัดสรรรสุดยอดหนึ่งตำบลหนึ่งผลิตภัณฑ์ไทย<_>ประจำปี<_>พ.ศ.<_>2565<_>กว่า<_>1,200<_>บูธ<_>และโซนโอทอปชวนซิม<_>มากกว่า<_>160<_>ร้านค้าทั่วประเทศ<_>สำหรับไฮไลต์สำคัญของงานนี้<_>คือ<_>โซนศิลปิน<_>otop<_>จัดแสดงและจำหน่ายผลิตภัณฑ์จากศิลปิน<_>otop<_>กว่า<_>40<_>ราย<_>ที่อนุรักษ์และสืบทอดภูมิปัญญาจากรุ่นสู่รุ่น<_>โซนชุมชนท่องเที่ยว<_>otop<_>นวัตวิถี<_>โซนผ้าไทยใส่ให้สนุกและ<_>first<_>lady<_>โซนพิเศษภายในงานอีกมากมาย<_>อาทิ<_>โซน<_>health<_>&<_>spa<_>ที่ได้สร้างสรรค์พื้นที่ภายในงานให้ทุกท่านได้พักผ่อนหย่อนใจไปกับบรรยากาศที่ผ่อนคลายสไตล์สปาไทย<_>พร้อมกับการจำหน่ายผลิตภัณฑ์จากสมุนไพรคุณภาพดีให้ได้เลือกช้อป<_>นอกจากนี้<_>ยังมีมินิคอนเสิร์ตจากศิลปินนักร้องชื่อดังมาร่วมสร้างความบันเทิงอย่างคับคั่ง<_>ได้แก่<_>แช่ม<_>แช่มรัมย์<_>นนทิยา<_>จิวบางป่า<_>รัชนก<_>ศรีโลพันธุ์<_>ลำยอง<_>หนองหินห่าว<_>ไรอัล<_>ไมค์หมดหนี้<_>ตรี<_>ชัยณรงค์<_>เต๋า<_>ภูศิลป์<_>หญิง<_>ธิติกานต์<_>และป๊อป<_>ปองกูล<_>รวมถึงการจับสลากรางวัลชิงโชค<_>ไม่น้อยกว่า<_>20<_>รางวัล<_>และในวันสุดท้ายของการจัดงานร่วมลุ้นรับรางวัลใหญ่ทองคำ<_>มูลค่ากว่า<_>200,000<_>บาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>วันนี้ถือเป็นวันแรกของการจัดงาน<_>พบว่ามียอดการจำหน่ายและสั่งซื้อสินค้า<_>รวมทั้งสิ้น<_>50,803,466<_>บาท<_>แบ่งเป็น<_>ยอดจำหน่าย<_>48,289,471<_>บาท<_>และยอดสั่งซื้อ<_>2,513,995<_>บาท<_>โดยมีผลิตภัณฑ์ที่จำหน่ายได้สูงสุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1)<_>เครื่องประดับเงิน<_>(buddlaya)<_>จ.สระแก้ว<_>3,820,000<_>บาท<_>2)<_>ชุดเครื่องประดับงาช้าง<_>(ศิริพรเครื่องประดับงาช้าง)<_>จ.สุรินทร์<_>2,950,000<_>บาท<_>3)<_>ทองสุโขทัย<_>(นางสมสมัย<_>เขาเหิน)<_>จ.สุโขทัย<_>966,400<_>บาท<_>4)<_>ชุดผีเสื้อนพเก้า<_>(นายจารุเดช<_>เครือปัญญา)<_>จ.ปทุมธานี<_>760,000<_>บาท<_>และ<_>5)<_>ทับทิมรวงข้าว<_>(ร้านมณีแดงทับทิมไทย)<_>จ.จันทบุรี<_>655,000<_>บาท<_>นอกจากนี้<_>ภายในงานยังมีกิจกรรม<_>\"ที่สุดแห่งภูมิปัญญา<_>รังสรรค์จากการพัฒนา<_>เพิ่มมูลค่าเศรษฐกิจไทย\"<_>แฟนพันธุ์แท้<_>otop<_>ยังคงช้อปได้อย่างสนุกสนาน<_>ซึ่งภายในงานมีหลายโซนนำสินค้ามาจำหน่ายในราคาพิเศษเพื่อเปิดโอกาสให้ประชาชนได้จับจ่าย...<_>ยิ่งช้อปยิ่งได้!<_>เมื่อช้อปปิ้งครบทุก<_>ๆ<_>500<_>บาท<_>สามารถแลกคูปอง<_>1<_>ใบ<_>ส่งชิงโชคจับสลาก<_>วันละ<_>2<_>รอบ<_>(รอบแรก<_>13.00<_>น.<_>และรอบที่สอง<_>เวลา<_>19.00<_>น)<_>โดยจะมอบรางวัลให้ผู้โชคดี<_>รอบละ<_>10<_>ท่าน<_>ทั้งนี้<_>ผู้ได้รับรางวัลสามารถแสดงตัวพร้อมหลักฐานติดต่อรับรางวัลได้ข้างเวทีการแสดง<_>และสามารถแลกของรางวัลได้ตั้งแต่จนถึงวันที่<_>1<_>ตุลาคม<_>2566", "ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกท่านร่วมสนับสนุนสินค้าจากผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ในงาน<_>otop<_>midyear<_>2023<_>พร้อมพบกับความหลากหลายของสินค้าที่คัดสรรจากทั่วทุกภูมิภาคของไทยมาให้<_>ชม<_>ชิม<_>ช้อป<_>กันอย่างจุใจ<_>โดยงานจะจัดขึ้นระหว่างวันที่<_>23<_>กันยายน<_>–<_>1<_>ตุลาคม<_>2566<_>ตั้งแต่เวลา<_>10.00<_>-<_>21.00<_>น.<_>ณ<_>ชาเลนเจอร์ฮอลล์<_>2<_>–<_>3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>ร่วมเป็นส่วนหนึ่งในการช่วยสนับสนุนในการสร้างโอกาส<_>สร้างอาชีพ<_>และสร้างรายได้<_>ให้พี่น้องผู้ผลิต<_>ผู้ประกอบการ<_>และสามารถติดตามข่าวสารและรับชมการถ่ายทอดสดบรรยากาศและกิจกรรมภายในงานได้ทาง<_>facebook<_>fanpage<_>:<_>กรมการพัฒนาชุมชน<_>หรือ<_>otop<_>today<_>otop<_>midyear<_>2023"], "sentiment": [{"label": "LABEL_1", "score": 0.9875686764717102, "len_token": 496}, {"label": "LABEL_1", "score": 0.9847918748855591, "len_token": 496}, {"label": "LABEL_1", "score": 0.9867989420890808, "len_token": 496}, {"label": "LABEL_1", "score": 0.9820833206176758, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863989353179932, "len_token": 16}], "avg_score": 0.9853194093704224, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารวางพวงมาลาถวายราชสักการะพระราชานุสาวรีย์<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>เนื่องในวันมหิดล<_>ประจำปี<_>2566", "content": ["ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารวางพวงมาลาถวายราชสักการะพระราชานุสาวรีย์<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>เนื่องในวันมหิดล<_>ประจำปี<_>2566", "ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารวางพวงมาลาถวายราชสักการะพระราชานุสาวรีย์<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>เนื่องในวันมหิดล<_>ประจำปี<_>2566<_>พร้อมเชิญชวนคนไทยร่วมกันปฏิบัติบูชาด้วยการทำความดี<_>ถวายเป็นพระราชกุศล", "วันนี้<_>(24<_>ก.ย.<_>66)<_>เวลา<_>07.00<_>น.<_>ที่โรงพยาบาลศิริราช<_>เขตบางกอกน้อย<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูง<_>โดยมีนายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>ผู้อำนวยการสำนัก<_>ผู้อำนวยการกอง<_>และเจ้าหน้าที่<_>ในสังกัดกระทรวงมหาดไทย<_>ร่วมวางพวงมาลาถวายราชสักการะ<_>พระราชานุสาวรีย์สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>เนื่องในวันมหิดล<_>ประจำปี<_>2566", "และในเวลาเดียวกันนี้<_>ที่บริเวณลานพระราชานุสาวรีย์<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>และสมเด็จพระศรีนครินทราบรมราชชนนี<_>กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบหมายให้นายทรงกลด<_>สว่างวงศ์<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>ช่วยราชการสำนักงานปลัดกระทรวงมหาดไทย<_>นำข้าราชการในสังกัดกระทรวงมหาดไทย<_>ร่วมวางพวงมาลาถวายราชสักการะ<_>พระราชานุสาวรีย์สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>เนื่องในวันมหิดล<_>ประจำปี<_>2566", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>ประสูติเมื่อวันที่<_>1<_>มกราคม<_>พ.ศ.<_>2434<_>ทรงเป็นพระราชโอรสในพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวและสมเด็จพระศรีสวรินทิราบรมราชเทวี<_>พระพันวัสสาอัยยิกาเจ้า<_>มีพระนามเมื่อแรกประสูติว่า<_>\"สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้ามหิดลอดุลยเดช<_>นเรศวรมหาราชาธิบดินทร์<_>จุฬาลงกรณินทรวรางกูร<_>สมบูรณ์เบญจพรศิริสวัสดิ์<_>ขัตติยวโรภโตสุชาติ<_>คุณสังกาศเกียรติประกฤษฐ<_>ลักษณวิจิตรพิสิฐบุรุศย์<_>ชนุตมรัตน์พัฒนศักดิ์<_>อรรควรราชกุมาร\"<_>และต่อมาพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>มีพระบรมราชโองการโปรดเกล้าฯ<_>ให้สถาปนาเป็นเจ้าฟ้าต่างกรมที่<_>\"กรมขุนสงขลานครินทร์\"<_>และเมื่อวันที่<_>9<_>มิถุนายน<_>2513<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มีพระบรมราชโองการประกาศเฉลิมพระอัฐิสมเด็จพระราชบิดา<_>ตามจารึกในพระสุพรรณบัฏว่า<_>“สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก”<_>โดยพระองค์ได้ทรงอภิเษกสมรสกับสมเด็จพระศรีนครินทราบรมราชชนนี<_>มีพระราชโอรส<_>พระราชธิดา<_>รวม<_>3<_>พระองค์<_>คือ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล<_>พระอัฐมรามาธิบดินทร<_>และพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>ทรงปฏิบัติบำเพ็ญพระราชกรณียกิจเป็นคุณูปการและประโยชน์อันไพศาลแก่ประเทศชาติและประชาชนชาวไทยอย่างอเนกอนันต์<_>โดยเฉพาะในด้านการแพทย์และการสาธารณสุข<_>ด้วยทรงเสริมสร้างความเป็นปึกแผ่นให้แก่โรงเรียนแพทย์และพัฒนาการเรียนการสอนตลอดจนการผลิตแพทย์ให้เป็นไปอย่างมีประสิทธิภาพ<_>ตลอดจนพระราชทานทรัพย์สินส่วนพระองค์เพื่อการแพทย์ไทยอย่างมากมาย<_>โดยทรงเป็นอาจารย์สอนนักศึกษาแพทย์<_>ทรงช่วยเหลือในการขยายกิจการของโรงพยาบาลศิริราช<_>สนองพระมหากรุณาธิคุณของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทั้งพระราชทานพระราชทรัพย์สร้างตึกคนไข้<_>พระราชทานทุนส่งนักเรียนแพทย์และนักเรียนพยาบาลไปศึกษาต่อในต่างประเทศ<_>อันเป็นการวางรากฐานทางการแพทย์และการสาธารณสุขให้เจริญพัฒนาก้าวหน้าทัดเทียมนานาอารยะประเทศ", "\"ปวงชนชาวไทยได้พร้อมใจกันถวายพระราชสมัญญาแด่<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>ว่า<_>“พระบิดาแห่งการแพทย์ไทย”<_>และเมื่อวันที่<_>1<_>มกราคม<_>พ.ศ.<_>2535<_>ซึ่งเป็นวันครบ<_>100<_>ปี<_>วันพระราชสมภพ<_>องค์การศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>ได้ประกาศยกย่องเป็นบุคคลสำคัญของโลกด้านการศึกษา<_>วิทยาศาสตร์<_>การแพทย์<_>การพยาบาล<_>และการสาธารณสุข<_>ต่อมาวันที่<_>1<_>มกราคม<_>พ.ศ.<_>2555<_>เนื่องในโอกาสวันพระราชสมภพครบ<_>120<_>ปี<_>ได้ถวายพระราชสมัญญาว่า<_>“พระบิดาแห่งการอุดมศึกษาไทย”\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติม<_>สมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>เสด็จสวรรคต<_>ในวันที่<_>24<_>กันยายน<_>พ.ศ.<_>2472<_>สิริพระชนมายุ<_>38<_>พรรษา<_>ซึ่งจากพระราชกรณียกิจด้านการแพทย์ของพระองค์<_>จึงได้รับการถวายพระสมัญญาภิไธยจากแพทย์และประชาชนทั่วไปว่า<_>\"พระบิดาแห่งการแพทย์แผนปัจจุบันของไทย\"<_>ซึ่งในปี<_>พ.ศ.<_>2493<_>คณะแพทยศาสตร์<_>ศิริราชพยาบาล<_>และบรรดาศิษย์เก่า<_>ตลอดจนประชาชนทั่วไป<_>ได้มีการร่วมใจกันสร้างพระราชาอนุสาวรีย์ขึ้น<_>ณ<_>ใจกลางโรงพยาบาลศิริราช<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณของพระองค์<_>โดยพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ทรงพระกรุณาเสด็จพระราชดำเนินในพิธีเปิดพระราชอนุสาวรีย์เมื่อวันที่<_>27<_>เมษายน<_>พ.ศ.<_>2493<_>และนับแต่นั้นเป็นต้นมา<_>ทุกวันที่<_>24<_>กันยายน<_>ซึ่งเป็นวันคล้ายวันสวรรคตของสมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>ของทุกปี<_>จึงเป็น<_>“วันมหิดล”", "\"กระทรวงมหาดไทยน้อมสำนึกในพระมหากรุณาธิคุณของสมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>โดยเฉพาะอย่างยิ่ง<_>ประโยคข้อความในพระลิขิต<_>ที่ได้ถูกนำไปใช้เป็นคำขวัญเตือนใจและแนวทางการทำงานของเหล่าบรรดาแพทย์และบุคลากรทางการแพทย์<_>ตลอดจนข้าราชการ<_>และประชาชนคนไทยทุกคน<_>ที่ว่า<_>\"ขอให้ถือผลประโยชน์ส่วนตัวเป็นที่สอง<_>ประโยชน์ของเพื่อนมนุษย์เป็นกิจที่หนึ่ง<_>ลาภทรัพย์และเกียรติยศจะตกแก่ท่านเอง<_>ถ้าท่านทรงธรรมะแห่งอาชีพไว้ให้บริสุทธิ์\"<_>ถือเป็นพระมหากรุณาธิคุณที่พระองค์ได้พระราชทานไว้ให้เป็นแสงสว่างแห่งการประกอบอาชีพในทุกอาชีพ<_>ซึ่งข้าราชการกระทรวงมหาดไทยผู้ปฏิบัติหน้าที่ในการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนด้วยความมุ่งมั่นตั้งใจก็ได้นำแนวทางพระราชทานนี้มาเป็นเครื่องยึดเหนี่ยวและตักเตือนใจตนเองในการทำหน้าที่ด้วยความทุ่มเทกำลังกาย<_>กำลังสติปัญญา<_>เพื่อทำให้ประชาชนมีคุณภาพชีวิตที่ดี<_>อันจะยังประโยชน์ให้เกิดความมั่นคงของประเทศชาติ<_>สนองตามพระราชปณิธานอันมุ่งมั่นแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>และเพื่อเป็นการน้อมรำลึกในพระมหากรุณาธิคุณอันเปี่ยมล้นของสมเด็จพระมหิตลาธิเบศร<_>อดุลยเดชวิกรม<_>พระบรมราชชนก<_>พระผู้ทรงพระคุณอันประเสริฐที่ทรงมีคุณูปการอันเป็นรากฐานความมั่นคงด้านการแพทย์และสาธารณสุขของประเทศไทย<_>ส่งผลให้เกิดความอยู่ดีมีสุขของพสกนิกรชาวไทยตราบจนถึงปัจจุบัน<_>จึงขอเชิญชวนพี่น้องประชาชนร่วมกันตั้งจิตเป็นกุศล<_>ประกอบคุณงามความดี<_>เพื่อเป็นการปฏิบัติบูชาน้อมถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันคล้ายวันสวรรคต<_>24<_>กันยายน<_>2566<_>โดยพร้อมเพรียงกันทั่วประเทศ”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9215682148933411, "len_token": 496}, {"label": "LABEL_1", "score": 0.9306228160858154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9180412292480469, "len_token": 496}, {"label": "LABEL_1", "score": 0.9698821902275085, "len_token": 210}], "avg_score": 0.9291581042523378, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอกัลยาณิวัฒนา<_>จับมือภาคีเครือข่ายขับเคลื่อน<_>\"โครงการศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>นำ<_>\"avocado<_>อะโวคาโดออร์แกนิกส์<_>จากกัลยาฯ<_>สู่มหานคร<_>ทุกที่ทั่วประเทศไทย\"", "content": ["อำเภอกัลยาณิวัฒนา<_>จับมือภาคีเครือข่ายขับเคลื่อน<_>\"โครงการศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>นำ<_>\"avocado<_>อะโวคาโดออร์แกนิกส์<_>จากกัลยาฯ<_>สู่มหานคร<_>ทุกที่ทั่วประเทศไทย\"", "อำเภอกัลยาณิวัฒนา<_>จับมือภาคีเครือข่ายขับเคลื่อน<_>\"โครงการศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>นำ<_>\"avocado<_>อะโวคาโดออร์แกนิกส์<_>จากกัลยาฯ<_>สู่มหานคร<_>ทุกที่ทั่วประเทศไทย\"<_>มุ่งเน้นการสร้างรายได้ในภาคการเกษตร<_>เพิ่มช่องทางการจำหน่ายผลผลิต<_>สู่เป้าหมาย", "อำเภอกัลยาณิวัฒนา<_>จับมือภาคีเครือข่ายขับเคลื่อน<_>\"โครงการศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>นำ<_>\"avocado<_>อะโวคาโดออร์แกนิกส์<_>จากกัลยาฯ<_>สู่มหานคร<_>ทุกที่ทั่วประเทศไทย\"<_>มุ่งเน้นการสร้างรายได้ในภาคการเกษตร<_>เพิ่มช่องทางการจำหน่ายผลผลิต<_>สู่เป้าหมาย<_>บำบัดทุกข์<_>บำรุงสุข<_>และทำให้ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(24<_>ก.ย.<_>66)<_>นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>เปิดเผยถึง<_>การขับเคลื่อนโยบายกระตุ้นการใช้จ่าย<_>เพื่อเร่งแก้ไขปัญหาเฉพาะหน้าของประชาชนอย่างเร่งด่วนและรวดเร็ว<_>และนำไปสู่การเสริมสร้างขีดความสามารถให้กับประชาชน<_>ผ่านการสร้างรายได้<_>ลดรายจ่าย<_>สร้างโอกาส<_>ลดความเหลื่อมล้ำ<_>และสร้างคุณภาพชีวิตที่ดีขึ้นให้เกิดขึ้นกับประชาชนทุกคน<_>โดยจากการลงพื้นที่ตรวจราชการออกหน่วยบริการและเยี่ยมพี่น้องประชาชน<_>ตามโครงการ<_>“อำเภอยิ้ม...เคลื่อนที่<_>เพื่อบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน”<_>ในแต่ละหมู่บ้าน<_>พบว่า<_>กลุ่มเกษตรผู้ปลูกอะโวคาโดออร์แกนิกพันธุ์พื้นเมืองได้รับความเดือดร้อนจากการจำหน่ายผลผลิต<_>จึงได้มอบหมายให้<_>นายธนภัทร<_>รัตนสมัย<_>หัวหน้ากลุ่มงานบริหารงานปกครอง<_>ร่วมหารือกับพี่น้องเกษตรกรชาวเขาเผ่าปกาเกอะญอผู้ปลูกอะโวคาโด<_>กว่า<_>200<_>ราย<_>เพื่อหาแนวทางในการส่งเสริมการตลาดและช่วยหาช่องทางจำหน่ายผลผลิต<_>ทั้งในรูปแบบออฟไลน์และออนไลน์", "นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>กล่าวว่า<_>รัฐบาลมีนโยบายในการสร้างรายได้ในภาคการเกษตร<_>โดยใช้หลัก<_>\"การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>โดยการสนับสนุนการเพิ่มประสิทธิภาพและผลิตภัณฑ์ของภาคเกษตร<_>ควบคู่กับการบูรณาการองค์ความรู้ด้านการบริหารจัดการน้ำให้มีประสิทธิภาพ<_>ใช้การบริหารจัดการแปลงเกษตรด้วยนวัตกรรมเกษตรแม่นยำ<_>(precision<_>farming)<_>การวิจัยพัฒนาพันธุ์เพื่อเพิ่มผลผลิตและเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>ตลอดจนการหาตลาดให้สินค้าเกษตรได้ขายในราคาที่เหมาะสม<_>สนับสนุนให้เปลี่ยนแปลงการปลูกพืชให้เหมาะสมกับสภาพแวดล้อมทางธรรมชาติและเศรษฐกิจ<_>และการแปรรูปผลผลิตทางการเกษตรให้มีมูลค่าสูงขึ้น<_>เพื่อพัฒนาคุณภาพชีวิตของเกษตรกรให้มีความสุข<_>ร่มเย็น<_>และมีความยั่งยืน<_>ซึ่งรัฐมนตรีว่าการกระทรวงมหาดไทยได้เน้นย้ำให้นายอำเภอทุกพื้นที่ทั่วประเทศ<_>ทั้ง<_>878<_>อำเภอ<_>ยึดเป้าหมายการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>โดยมีพี่น้องประชาชนเป็นที่ตั้ง<_>เพื่อพัฒนาคุณภาพชีวิตและสร้างรายได้<_>ผ่านการน้อมนำแนวพระราชดำริมาประยุกต์ใช้ในการทำงานเพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข<_>และทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>รวมทั้งส่งเสริมการเรียนรู้หลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สู่การต่อยอดการพัฒนาพื้นที่หมู่บ้านและชุมชนอย่างยั่งยืน", "นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้รัฐมนตรีว่าการกระทรวงมหาดไทยยังได้เน้นย้ำในเรื่อง<_>การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาดและการจำหน่าย<_>โดยมุ่งเน้นการลดรายจ่าย<_>สร้างรายได้<_>ลดความเหลื่อมล้ำ<_>เพื่อพัฒนาคุณภาพชีวิตให้กับประชาชนทั้งในระดับครัวเรือนและชุมชน<_>โดยกำหนดมาตรการ<_>เพื่อลดรายจ่ายในครัวเรือน<_>เช่น<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิต<_>การใช้ประโยชน์จากทุนชุมชน<_>เป็นต้น<_>รวมทั้งพัฒนาผลิตภัณฑ์ชุมชนตามอัตลักษณ์ที่โดดเด่น<_>(otop)<_>และส่งเสริมให้เกษตรกรปลูกพืชมูลค่าสูงที่เหมาะสมกับสภาพพื้นที่<_>และนำหลักการ<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>มาเป็นแนวทางในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับพี่น้องประชาชน<_>ตามแนวทางเศรษฐกิจที่ยั่งยืน<_>(sustainable<_>economy)<_>จึงเป็นที่มาของการจัดทำ<_>\"โครงการศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>กิจกรรมนำ<_>\"avocado<_>อะโวคาโดออร์แกนิกส์<_>จากกัลยาฯ<_>สู่มหานคร<_>ทุกที่ทั่วประเทศไทย\"<_>ซึ่งสถานการณ์ผลิตอะโวคาโดในจังหวัดเชียงใหม่<_>(ปี<_>2566<_>–<_>2567)<_>มีเกษตรกรที่ปลูกอะโวคาโด<_>ทั้งหมด<_>2,516<_>ครัวเรือน<_>พื้นที่ทั้งหมด<_>12,447<_>ไร่<_>คาดว่าจะมีผลผลิตออกสู่ตลาดประมาณ<_>18,919<_>ตัน<_>โดยจะเริ่มมีผลผลิตทยอยออกสู่ตลาดและผู้บริโภค<_>ตั้งแต่เดือนกรกฎาคม<_>2566<_>จนถึงเดือน<_>กุมภาพันธ์<_>2567<_>โดยอำเภอกัลยาณิวัฒนามีพื้นที่ปลูกมากที่สุดอยู่ในลำดับที่<_>4<_>จากพื้นที่ปลูกทั้งหมด<_>18<_>อำเภอของจังหวัดเชียงใหม่", "นายธนภัทร<_>รัตนสมัย<_>หัวหน้ากลุ่มงานบริหารงานปกครอง<_>อำเภอกัลยาณิวัฒนา<_>เปิดเผยว่า<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>มีประชากร<_>12,949<_>คน<_>มี<_>4,335<_>ครัวเรือน<_>เป็นครัวเรือนเกษตรกร<_>3,637<_>ครัวเรือน<_>มีพื้นที่ทั้งหมด<_>421,612<_>ไร่<_>เป็นพื้นที่ป่าสงวน<_>378,245<_>ไร่<_>คิดเป็นร้อยละ<_>90<_>มีพื้นที่ทำการเกษตร<_>30,391<_>ไร่<_>คิดเป็นร้อยละ<_>7<_>และมีพื้นที่อยู่อาศัยและอื่น<_>ๆ<_>8,062<_>ไร่<_>คิดเป็นร้อยละ<_>3<_>โดยพื้นที่ทำการเกษตร<_>จำนวน<_>30,391<_>ไร่<_>มีครัวเรือนเกษตรกรผู้ปลูกข้าว<_>จำนวน<_>2,275<_>ครัวเรือน<_>เกษตรกรผู้ปลูกข้าวโพด<_>จำนวน<_>829<_>ครัวเรือน<_>เกษตรกรผู้ปลูกกาแฟ<_>จำนวน<_>410<_>ครัวเรือน<_>เกษตรกรผู้ปลูกสตรอเบอรี่<_>จำนวน<_>334<_>ครัวเรือน<_>เกษตรกรผู้ปลูกอะโวคาโด<_>จำนวน<_>397<_>ครัวเรือน<_>เกษตรผู้ปลูกกะหล่ำปลี<_>และอื่น<_>ๆ<_>อีก<_>จำนวน<_>517<_>ครัวเรือน<_>ซึ่งร้อยละ<_>40<_>ของอะโวคาโดที่ปลูกเป็นสายพันธุ์อะโวคาโดที่โครงการหลวงบ้านจันทร์ส่งเสริมให้เกษตรกรปลูก<_>มีการประกันราคาและรับซื้อคืน<_>มีตลาดรองรับผลผลิตที่ชัดเจน<_>ได้แก่<_>พันธุ์แฮส,<_>พันธ์บัคคาเนีย,<_>พันธ์ปีเตอร์สัน,<_>พันธ์พิงก์เคอร์ตัน,<_>พันธ์บูท<_>7<_>และพันธ์บูท<_>8<_>ส่วนผลผลิตอีกร้อยละ<_>60<_>เป็นพันธ์ุพื้นเมืองซึ่งปลูกแบบออร์แกนิก<_>แต่ยังไม่เป็นที่นิยมของตลาด<_>พี่น้องเกษตรกรชาวเขาเผ่าปกาเกอะญอผู้ปลูกพันธุ์พื้นเมืองกว่าร้อยละ<_>60<_>หรือ<_>238<_>คน<_>จึงร้องขอต่อนายอำเภอกัลยาณิวัฒนา<_>ช่วยรับซื้อ<_>และช่วยหาช่องทางจำหน่ายผลผลิตทั้งในรูปแบบออฟไลน์และออนไลน์<_>ซึ่งจะทยอยออกพร้อมกันทั่วทั้งจังหวัดเชียงใหม่<_>และอาจทำให้สินค้าล้นตลาดจนมีราคาตกต่ำ<_>อำเภอกัลยาณิวัฒนา<_>และภาคีเครือข่าย<_>จึงได้ร่วมกันจัดทำ<_>\"โครงการศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>กิจกรรมนำ<_>\"avocado<_>อะโวคาโดออร์แกนิกส์<_>จากกัลยาฯ<_>สู่มหานคร<_>ทุกที่ทั่วประเทศไทย\"<_>โดยมีวัตถุประสงค์<_>เพื่อช่วยเกษตรกรที่ปลูกอะโวคาโดพันธุ์พื้นเมือง<_>โดยใช้ศูนย์ดำรงธรรมอำเภอเป็นสถานที่รับซื้อ<_>และรวบรวมผลผลิต<_>คัดแยกผลผลิต<_>ติดสติ๊กเกอร์แบรนด์<_>\"แก้วกัลยา\"<_>เพื่อสร้างการรับรู้<_>และสร้างมาตรฐานผลผลิตทางการเกษตร<_>รวมทั้งสร้างความเชื่อมั่นและเชื่อใจในความปลอดภัย<_>โดยมีนายอำเภอเป็นผู้รับรองหรือการันตี<_>หลังจากนั้นนำใส่บรรจุภัณฑ์<_>packaging<_>อะโวคาโดโดยเฉพาะ<_>เพื่อจัดจำหน่ายผ่านทางออนไลน์<_>application<_>facebook<_>\"อำเภอกัลยาณิวัฒนา\"<_>และ<_>application<_>facebook<_>intragram<_>tiktok<_>และสื่อโซเชียลมีเดียอื่น<_>ๆ<_>ซึ่งในห้วงเดือนกันยายนที่ผ่านมา<_>สามารถช่วยจำหน่ายผลผลิตให้กับพี่น้อง<_>เกษตรกรชาวเขาเผ่าปกาเกอะญอ<_>ผ่านทางออนไลน์<_>จำนวนกว่า<_>2,500<_>กิโลกรัม<_>เกษตรกรมีรายได้รวมกันกว่า<_>100,000<_>บาท<_>และมียอดสั่งจองทางออนไลน์กว่า<_>300<_>คน<_>ซึ่งมีแนวโน้มเพิ่มมากขึ้นเรื่อย<_>ๆ<_>ทั้งนี้<_>ผู้สนใจสามารถติดต่อ<_>สอบถาม<_>หรือ<_>สั่งจองอะโวคาโดออร์แกนิกพันธุ์พื้นเมืองของพี่น้องชาวเขาเผ่าปกาเกอะญอ<_>ได้ทาง<_>\"facebook<_>อำเภอกัลยาณิวัฒนา\"<_>หรือ<_>โทรศัพท์<_>085-4847879<_>นายอำเภอกัลยาณิวัฒนา<_>หรือ<_>063-1876326<_>ปลัดอาวุโสอำเภอกัลยาณิวัฒนา”<_>หัวหน้ากลุ่มงานบริหารงานปกครอง<_>กล่าว", "นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>กล่าวทิ้งท้ายว่า<_>โครงการ<_>\"ศูนย์ดำรงธรรมนำสุข<_>แก้ทุกข์ให้เกษตรกร\"<_>นี้<_>อำเภอกัลยาณิวัฒนามุ่งเน้นขับเคลื่อนนโยบายสำคัญของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ตามแนวทางของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่มอบไว้ในคราวการประชุมติดตามและขับเคลื่อนนโยบายสำคัญของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>เมื่อวันที่<_>24<_>พฤษภาคม<_>2566<_>ที่ให้แนวทางไว้ว่า<_>“สิ่งสำคัญที่สุด<_>หรือสิ่งที่เป็น<_>core<_>business<_>ของกระทรวงมหาดไทย<_>คือ<_>การต้องระดมสมอง<_>เพื่อปรับปรุงพัฒนา<_>และลงพื้นที่ไปแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>ที่เป็นหน้าที่หลักสำคัญให้ดี<_>ดังหลักการทำงาน<_>“รองเท้าสึกก่อนกางเกงขาด”<_>ของสมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ซึ่งเป็นแนวทางที่ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ซึ่งเป็นผู้นำหรือเป็นนายกรัฐมนตรีในพื้นที่<_>ได้ทำหน้าที่บำบัดทุกข์<_>บำรุงสุขเพื่อ<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้กับพี่น้องประชาชน<_>ด้วยการเป็นแม่เหล็กหรือโซ่ข้อกลางในการบูรณาการภาคีเครือข่ายทุกภาคส่วน<_>มาช่วยกันยกระดับคุณภาพชีวิตให้กับพี่น้องประชาชน<_>“ทำให้สังคมไทยได้เข้าใจและเข้าถึงหน้าที่ของพวกเราชาวมหาดไทย”<_>ดังนั้น<_>ผู้ว่าราชการจังหวัดและนายอำเภอต้องนำเอาพลังมาเป็นแรงขับเคลื่อน<_>ผลักดันการทำงานบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>พร้อมดึงอุดมการณ์ของคนมหาดไทยทุกท่านเมื่อครั้งที่ท่านตัดสินใจมารับราชการกระทรวงมหาดไทย<_>โดยปลุกเร้าพลังนั้นให้กลับมามีแรงกล้าแกร่งเพิ่มมากขึ้นกว่าที่มีอยู่แล้วในปัจจุบัน<_>แล้วทำตามหลักการทำงานขององค์พระปฐมเสนาบดีของกระทรวงมหาดไทย<_>“เราต้องครองใจพี่น้องประชาชน<_>มากกว่าการนำเอาอำนาจบาตรใหญ่มาใช้กับพี่น้องประชาชน”<_>เพื่อนำไปสู่การลดความเหลื่อมล้ำทางสังคม<_>สร้างความเข้มแข็งให้ชุมชนและพัฒนาเศรษฐกิจฐานราก<_>โดยมีเป้าหมาย<_>คือ<_>เพื่อให้ประชาชนมีความปลอดภัยในชีวิตและทรัพย์สินและสังคมสงบสุข<_>ประชาชนมีคุณภาพชีวิตที่ดีและชุมชนเข้มแข็ง<_>พื้นที่ทุกจังหวัด<_>อำเภอ<_>ตำบลและหมู่บ้าน<_>มีพื้นที่เศรษฐกิจที่มีความสามารถในการแข่งขัน<_>และได้รับการพัฒนาอย่างสมดุล<_>ตามหลักการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ของกระทรวงมหาดไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9342677593231201, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726489782333374, "len_token": 496}, {"label": "LABEL_1", "score": 0.813717246055603, "len_token": 496}, {"label": "LABEL_1", "score": 0.6928413510322571, "len_token": 496}, {"label": "LABEL_1", "score": 0.9632294178009033, "len_token": 325}], "avg_score": 0.8688321034079147, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ชื่นชมอำเภอเรณูนคร<_>จัดประกวดคุ้มบ้าน<_>เพื่อสร้างการมีส่วนร่วม<_>สร้างแรงกระตุ้นในการพัฒนาตนเอง<_>พัฒนาไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "content": ["พ่อเมืองนครพนม<_>ชื่นชมอำเภอเรณูนคร<_>จัดประกวดคุ้มบ้าน<_>เพื่อสร้างการมีส่วนร่วม<_>สร้างแรงกระตุ้นในการพัฒนาตนเอง<_>พัฒนาไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "พ่อเมืองนครพนม<_>ชื่นชมอำเภอเรณูนคร<_>จัดประกวดคุ้มบ้าน<_>เพื่อสร้างการมีส่วนร่วม<_>สร้างแรงกระตุ้นในการพัฒนาตนเอง<_>พัฒนาไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "วันนี้<_>(24<_>ก.ย.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>อำเภอเรณูนคร<_>ได้ดำเนินการขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>อย่างต่อเนื่อง<_>โดยได้จัดให้มีการประกวดคุ้มบ้าน<_>ซึ่งเป็นหมู่บ้านเป้าหมายตามโครงการหนึ่งตําบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยมีคณะกรรมการตรวจประเมินคุ้มบ้าน<_>อันประกอบไปด้วย<_>ปลัดอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>และกรรมการผู้ทรงคุณวุฒิ<_>ลงพื้นที่ตรวจประเมินคุ้มบ้าน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมได้ดำเนินการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาอย่างต่อเนื่อง<_>เพื่อขับเคลื่อน<_>ส่งเสริม<_>และสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านเป้าหมายให้มีความเป็นอยู่ที่ดีขึ้น<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยประสานกับพลัง<_>\"บวร\"<_>(บ้าน<_>วัด<_>ราชการ)<_>พร้อมทั้งบูรณาการภาคีเครือข่ายเชื่อมประสานให้เกิดการพัฒนาในทุกมิติ<_>เสริมสร้างสุขภาวะสังคมให้มีความมั่นคงปลอดภัยในด้านที่อยู่อาศัยและความมั่นคงทางอาหาร<_>ด้วยการปลูกผักสวนครัวไว้กินเอง<_>ดำเนินกิจกรรม<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>และ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และน้อมนำหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาปรับใช้ในการดำรงชีวิต<_>เพื่อการพัฒนาสู่หมู่บ้านยั่งยืน<_>ดังนั้น<_>\"นายอำเภอต้องเป็นผู้นำทีมอำเภอ<_>ทั้งทีมที่เป็นทางการ<_>และทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่าย<_>ช่วยกันทำให้คนในหมู่บ้านรวมตัวกันเป็น<_>\"คุ้มบ้าน\"<_>\"กลุ่มบ้าน\"<_>\"หย่อมบ้าน\"<_>เพื่อให้เกิดความใกล้ชิด<_>มีการดูแลกันแบบกลุ่มบ้านที่ใกล้ชิด<_>ซึ่งในหมู่บ้านก็จะมีกำนัน<_>ผู้ใหญ่บ้าน<_>เป็นเสาหลัก<_>ร่วมกับข้าราชการผู้รับผิดชอบประจำตำบล<_>ทั้งปลัดอำเภอ<_>เกษตรอำเภอ<_>ฯลฯ<_>ที่ต้องรู้หน้าที่<_>โดยทั้งทีมข้าราชการและทีมจิตอาสาทั้ง<_>2<_>กลุ่มต้องทำงานคู่ขนานเคียงข้างกันไป<_>ต้องร่วมกันคิด<_>ร่วมกันปรึกษาหารือ<_>ร่วมกันทำ<_>นำมาซึ่งการร่วมรับประโยชน์<_>อันเป็นแนวทางที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ทรงสรุปผ่านการขับเคลื่อนโครงการพระราชดำริทั้ง<_>4,741<_>โครงการ<_>ซึ่งต้องทำอย่างเป็นประจำสม่ำเสมอ<_>โดยประธานคุ้ม<_>หัวหน้าคุ้ม<_>ชาวบ้านในทุกครัวเรือน<_>ต้องมาพูดคุยกันในทุกเดือน<_>ในทุกสัปดาห์<_>หรือในทุกวันได้จะยิ่งทำให้เข้มแข็ง<_>โดยมีปลัดอำเภอประจำตำบลเป็นผู้ประสานงานร่วมพูดคุยกัน\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>การร่วมมือกันของทุกภาคีเครือข่ายอย่างเข้มแข็งจริงจัง<_>ทำให้การดำเนินการขับเคลื่อนนโยบายในพื้นที่มีผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>ยกตัวอย่างเช่น<_>บ้านโนนสังข์<_>หมู่ที่<_>4<_>ต.เรณู<_>อ.เรณูนคร<_>จ.นครพนม<_>ซึ่งต้องขอชื่นชมท่านนายอำเภอเรณูนคร<_>นายภัทรชัย<_>หาญวิศิษฏ์<_>พร้อมด้วยภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ที่สามารถบูรณาการการทำงานร่วมกันเพื่อให้เกิดสิ่งที่ดีขึ้น<_>change<_>for<_>good<_>ได้อย่างเป็นรูปธรรม<_>ด้วยการจัดให้มีการประกวดคุ้มบ้านเกิดขึ้นพื้นที่<_>ทั้ง<_>205<_>ครัวเรือน<_>9<_>คุ้มบ้าน<_>อาทิ<_>คุ้มมั่งมีศรีสว่าง<_>คุ้มตะวันเบิกฟ้า<_>คุ้มยิ้มรับตะวัน<_>ซึ่งการประเมินในครั้งนี้เป็นการประเมินในรอบที่<_>1<_>และกำหนดเป้าหมายตรวจประเมินในรอบที่<_>2<_>ซึ่งเป็นรอบตัดสินในช่วงปลายเดือนตุลาคม<_>2566", "“ขอให้ท่านนายอำเภอ<_>ในฐานะนายกรัฐมนตรีของอำเภอ<_>ทั้ง<_>12<_>อำเภอในจังหวัดนครพนม<_>มาร่วมกันจัดประกวดคุ้มบ้าน<_>เพื่อสร้างการมีส่วนร่วม<_>โดยการประกวดประขัน<_>เพราะการแข่งขันจะกระตุ้นให้เกิดการเปรียบเทียบ<_>เกิดความพยายามที่จะพัฒนาตนเอง<_>เพื่อให้ได้รับการคัดเลือก<_>และพัฒนาไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สร้างความรัก<_>ความสามัคคี<_>ให้ปกคลุมไปทั่วทุกพื้นที่ของจังหวัดนครพนม\"<_>นายวันชัยฯ<_>กล่าวในช่วงสุดท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9888812899589539, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911278486251831, "len_token": 468}], "avg_score": 0.9899719429213971, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>\"มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ\"<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชน", "content": ["ผู้ว่าฯเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>\"มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ\"<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชน", "ผู้ว่าฯเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>\"มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ\"<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>มุ่งมั่นสร้างบ้านให้ครบตามเป้าหมาย", "ผู้ว่าฯเมืองนคร<_>จับมือแม่บ้านมหาดไทย<_>มอบบ้านให้ผู้ด้อยโอกาสตามโครงการ<_>\"มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ\"<_>ด้วยกลไกภาคีเครือข่าย<_>มุ่งยกระดับชีวิตประชาชนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>มุ่งมั่นสร้างบ้านให้ครบตามเป้าหมาย<_>ภายใน<_>30<_>กันยายน<_>2566", "วันนี้<_>(24<_>ก.ย.<_>66)<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เปิดเผยว่า<_>จังหวัดนครศรีธรรมราชร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราชและภาคีเครือข่าย<_>ร่วมดำเนินกิจกรรมมอบบ้านและบริจาคเงินและของใช้จำเป็นในครัวเรือน<_>ตามโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>ให้กับประชาชนในพื้นที่อำเภอปากพนัง<_>อำเภอเชียรใหญ่<_>อำเภอเฉลิมพระเกียรติ<_>และอำเภอสิชล<_>รวม<_>5<_>หลัง<_>โดยกิจกรรมครั้งนี้ได้รับความร่วมมือและสนับสนุนงบประมาณจากภาครัฐและภาคเอกชนที่มีจิตเมตตาในการดำเนินการสร้างบ้านจนแล้วเสร็จ<_>เพื่อพัฒนาคุณภาพชีวิตคนนครศรีธรรมราช<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>โดยมี<_>นางพิชานันท์<_>เผือกผ่อง<_>นายกเหล่ากาชาดจังหวัดนครศรีธรรมราชและประธานชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>นายอารีย์<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>คณะสมาชิกสมาคมชาวปักษ์ใต้<_>ในพระบรมราชูปถัมภ์<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>และภาคเอกชน<_>ร่วมในกิจกรรม", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>โครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>เป็นโครงการที่จัดขึ้นเพื่อมอบบ้านหลังใหม่หรือซ่อมแซมบ้านหลังเก่าให้แก่ผู้ยากไร้<_>ผู้ด้อยโอกาส<_>และผู้มีรายได้น้อยที่มีสภาพบ้านทรุดโทรมไม่เหมาะสำหรับการพักอาศัย<_>โดยการใช้กลไกสำรวจครัวเรือนยากจน<_>(thaiqm)<_>เป็นเครื่องมือในการ<_>re<_>x-ray<_>ข้อมูลความเดือดร้อน<_>ควบคู่กับระบบ<_>tpmap<_>ขับเคลื่อนแนวทางการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>นำโดย<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ลงพื้นที่ไปสำรวจ<_>ประกอบกับให้คนในหมู่บ้านได้ทำประชาคม<_>ลงมติให้มีการช่วยเหลือด้านที่อยู่อาศัยให้กับครอบครัวผู้ยากไร้<_>โดยจังหวัดนครศรีธรรมราชได้รับการสนับสนุนงบประมาณจากทุกองค์กรภาคีเครือข่ายและเงินบริจาคของผู้มีจิตเมตตา<_>ไม่ว่าจะเป็นวัสดุก่อสร้างบ้าน<_>สิ่งของเครื่องใช้ภายในครัวเรือน<_>ตลอดจนเครื่องอุปโภคบริโภคต่าง<_>ๆ<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชนจิตอาสาในหมู่บ้าน<_>โดยได้ดำเนินการมอบบ้าน<_>รวม<_>5<_>หลัง<_>ให้แก่ครอบครัว<_>1)<_>นายเจริญ<_>ขำขาว<_>ม.9<_>ต.ขนาบนาก<_>อ.ปากพนัง<_>2)<_>นางจุไร<_>พรหมจรรย์<_>ม.4<_>ต.ท่าพยา<_>อ.ปากพนัง<_>3)<_>นายส้อง<_>บุญยัง<_>ม.3<_>ต.แม่เจ้าอยู่หัว<_>อ.เชียรใหญ่<_>4)<_>นายสิทธิชัย<_>เพชรสุทธิ์<_>ม.3<_>ต.ทางพูน<_>อ.เฉลิมพระเกียรติ<_>5)<_>นายทรงศิลป์<_>รุ่งเรือง<_>ม.7<_>ต.เขาน้อย<_>อ.สิชล<_>ซึ่งนับแต่วันที่<_>1<_>ตุลาคม<_>2565<_>จังหวัดนครศรีธรรมราชได้ดำเนินโครงการดังกล่าวและมอบบ้านให้กับผู้ยากไร้แล้ว<_>จำนวน<_>53<_>หลัง<_>และตั้งเป้าหมายว่าจะ<_>ส่งมอบเพิ่มเติมให้ครบ<_>58<_>หลัง<_>ตามเป้าหมาย<_>ให้ทันภายในวันที่<_>30<_>กันยายน<_>2566", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวเพิ่มเติมว่า<_>โครงการนี้ถือเป็นการร่วมกันทำความดี<_>สร้างความสุขและความมั่นคงให้กับคนในชุมชน<_>ดังที่กระทรวงมหาดไทยโดยผู้บริหารของกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ร่วมประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>ภายใต้แนวคิด<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน”<_>นำไปสู่การพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ให้เกิดผลลัพธ์เป็นรูปธรรมอย่างแท้จริง", "นางพิชานันท์<_>เผือกผ่อง<_>นายกเหล่ากาชาดจังหวัดนครศรีธรรมราชและประธานชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>ขอขอบคุณทุกภาคส่วนที่ได้ร่วมกับเหล่ากาชาดจังหวัดนครศรีธรรมราชและชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ซึ่งที่ผ่านมานับตั้งแต่พวกเราทุกคนได้ร่วมกันในการสำรวจถึงความเดือดร้อน<_>ความยากลำบากของการใช้ชีวิต<_>โดยเฉพาะเรื่องบ้านและที่อยู่อาศัย<_>ทางเหล่ากาชาดและแม่บ้านมหาดไทย<_>จึงได้ร่วมกับทางจังหวัดนครศรีธรรมราช<_>ระดมสรรพกำลังภาคีเครือข่าย<_>ซึ่งต้องขอขอบคุณผู้นำท้องที่<_>ตลอดจนสมาชิกสภาจังหวัด<_>สมาชิกสภาองค์กรปกครองส่วนท้องถิ่น<_>และทุกภาคส่วน<_>ที่ได้ร่วมสนับสนุนการสร้างสิ่งที่ดีในครั้งนี้ด้วย", "\"ขอขอบคุณและขอชื่นชมองค์กรภาคีเครือข่ายทุกภาคส่วนทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ที่บูรณาการความร่วมมือในการดำเนินโครงการ<_>“มอบบ้านปันสุข<_>พัฒนาคุณภาพชีวิตผู้ยากไร้<_>โดยไม่ใช้งบรัฐ”<_>เริ่มตั้งแต่การก่อสร้างบ้านและการซ่อมแซมบ้าน<_>ทำให้สามารถสร้างที่พักอาศัยที่มั่นคงแข็งแรง<_>ตลอดจนการดูแลความเป็นอยู่ต่าง<_>ๆ<_>ของพี่น้องประชาชน<_>และโครงการนี้จะสำเร็จไม่ได้หากพวกเราทุกคนไม่ช่วยกัน<_>แสดงให้เห็นว่าพวกเราชาวจังหวัดนครศรีธรรมราชมีความรัก<_>ความสามัคคี<_>มีจิตอาสา<_>และมุ่งมั่นตั้งใจที่จะพัฒนาชุมชนของเราให้ดีขึ้น<_>และแก้ปัญหาความเดือดร้อนทำให้ครอบครัวผู้ยากไร้ผู้ด้อยโอกาสได้มีที่อยู่อาศัย<_>โดยไม่ทิ้งใครไว้ข้างหลัง\"<_>นายอภินันท์ฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.963371217250824, "len_token": 496}, {"label": "LABEL_1", "score": 0.9716530442237854, "len_token": 496}, {"label": "LABEL_1", "score": 0.976375937461853, "len_token": 214}], "avg_score": 0.9690849786967187, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมกรมส่งเสริมการปกครองท้องถิ่น<_>มอบนโยบายสำคัญ<_>10<_>ข้อ<_>น้ำไหล<_>ไฟสว่าง<_>ทางสะดวก<_>หนุนเสริมคาร์บอนเครดิต-พัฒนาระบบสาธารณสุขปฐมภูมิ<_>ยกระดับ<_>รพ.สต.", "content": ["มท.1<_>ตรวจเยี่ยมกรมส่งเสริมการปกครองท้องถิ่น<_>มอบนโยบายสำคัญ<_>10<_>ข้อ<_>น้ำไหล<_>ไฟสว่าง<_>ทางสะดวก<_>หนุนเสริมคาร์บอนเครดิต-พัฒนาระบบสาธารณสุขปฐมภูมิ<_>ยกระดับ<_>รพ.สต.", "มท.1<_>ตรวจเยี่ยมกรม<_>สถ.<_>มอบนโยบายสำคัญ<_>10<_>ข้อ<_>น้ำไหล<_>ไฟสว่าง<_>ทางสะดวก<_>หนุนเสริมคาร์บอนเครดิต-พัฒนาระบบสาธารณสุขปฐมภูมิ<_>ยกระดับ<_>รพ.สต.<_>\"ยาดี<_>หมอเก่ง\"<_>พร้อมเตรียมการรองรับสังคมผู้สูงอายุอย่างเต็มที่และมีคุณภาพ<_>เพื่อประชาชนมีคุณภาพชีวิตที่ดี<_>มีความสุข", "มท.1<_>ตรวจเยี่ยมกรมส่งเสริมการปกครองท้องถิ่น<_>มอบนโยบายสำคัญ<_>10<_>ข้อ<_>น้ำไหล<_>ไฟสว่าง<_>ทางสะดวก<_>หนุนเสริมคาร์บอนเครดิต-พัฒนาระบบสาธารณสุขปฐมภูมิ<_>ยกระดับ<_>รพ.สต.<_>\"ยาดี<_>หมอเก่ง\"<_>พร้อมเตรียมการรองรับสังคมผู้สูงอายุอย่างเต็มที่และมีคุณภาพ<_>เพื่อประชาชนมีคุณภาพชีวิตที่ดี<_>มีความสุข<_>พึ่งพาตนเองได้มากที่สุด<_>ย้ำ<_>\"ไม่ประนีประนอมกับคนที่ทำผิดกฎหมาย-ฉ้อราษฎร์บังหลวง<_>ข่มเหงรังแกพี่น้องประชาชน<_>คนที่อยู่นอกกฎหมายจะเอาชนะคนที่ถือกฎหมายไม่ได้\"", "วันนี้<_>(25<_>ก.ย.<_>66)<_>เวลา<_>08.30<_>น.<_>ที่ห้องประชุม<_>5501<_>ชั้น<_>5<_>กรมส่งเสริมการปกครองท้องถิ่น<_>ถนนนครราชสีมา<_>เขตดุสิต<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมและเป็นประธานมอบนโยบายการขับเคลื่อนงานกรมส่งเสริมการปกครองท้องถิ่นและการส่งเสริมดูแลองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>โดย<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมมอบนโยบาย<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>พร้อมด้วยคณะผู้บริหารกรมส่งเสริมการปกครองท้องถิ่น<_>และท้องถิ่นจังหวัด<_>76<_>จังหวัด<_>ร่วมรับมอบนโยบาย<_>โดย<_>นายบุญชู<_>จันทร์สุวรรณ<_>นายกสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>นายสมชาย<_>รังสิวัฒนศักดิ์<_>นายกสมาคมสันนิบาตเทศบาลแห่งประเทศไทย<_>ผศ.พิเศษ<_>ดร.วีระศักดิ์<_>ฮาดดา<_>นายกสมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>พร้อมด้วย<_>นายกองค์กรปกครองส่วนท้องถิ่น<_>และคณะผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>7,849<_>แห่ง<_>ร่วมรับฟัง", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เยี่ยมชมนิทรรศการเส้นทางความสำเร็จการจัดการขยะอาหารจากครัวเรือน<_>นิทรรศการอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ของกระทรวงมหาดไทย<_>และนิทรรศการการพัฒนาและถ่ายโอนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้กับองค์การบริหารส่วนจังหวัด<_>โดยองค์การบริหารส่วนจังหวัดปราจีนบุรี<_>และรับฟังการบรรยายสรุป", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมส่งเสริมการปกครองท้องถิ่น<_>เป็นหน่วยงานที่มีภารกิจในการส่งเสริมและสนับสนุนองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>อันมีหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชนอย่างครบวงจร<_>\"ขอให้ท่านผู้บริหาร<_>ข้าราชการ<_>และบุคลากรทุกคนได้ร่วมกันขับเคลื่อนปฏิบัติหน้าที่ในฐานะ<_>“ทีมกระทรวงมหาดไทย”<_>โดยยึดหลัก<_>“ทันโลก<_>ทันสมัย<_>ทันท่วงที”<_>ซึ่งหมายความว่า<_>เราต้องรู้เท่าทันความเป็นไปของโลกเพียงพอที่จะเห็นวิกฤตและโอกาสที่จะมาถึงบ้านเรา<_>และต้องมีความทันสมัย<_>เข้าใจความเปลี่ยนแปลงในสังคม<_>สามารถใช้เทคโนโลยีและนวัตกรรม<_>เพื่อเสริมประสิทธิภาพในการทำงาน<_>อีกทั้งต้องมีความว่องไวคล่องตัว<_>ตอบสนองต่อความต้องการของพี่น้องประชาชนได้อย่างทันท่วงที<_>ช่วยกัน<_>\"ทำให้<_>3<_>คำนี้<_>กลายเป็นภาพจำของพี่น้องประชาชนเมื่อคิดถึงการทำงานของกระทรวงมหาดไทย\"<_>โดยมีนโยบาย<_>10<_>ประการเพื่อขับเคลื่อนงานกรมส่งเสริมการปกครองท้องถิ่น<_>ได้แก่", "1.<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้<_>โดยน้อมนำแนวพระราชดำริมาประยุกต์ใช้<_>โดยส่งเสริมให้<_>อปท.<_>น้อมนาเอาแนวพระราชดำริไปประยุกต์ใช้<_>เพื่อให้ประชาชนมีความอุดมสมบูรณ์พูนสุขในทุกมิติของชีวิต<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "2.<_>น้ำดื่มสะอาดฟรี<_>ลดค่าใช้จ่ายให้ประชาชน<_>เป็นหนึ่งในนโยบายเร่งด่วนของกระทรวงมหาดไทย<_>ที่ต้องการบรรเทาความเดือดร้อนของประชาชนที่มีค่าครองชีพสูงขึ้นจากการซื้อน้าดื่ม<_>โดยขอให้<_>สถ.<_>ขยายผลให้ครัวเรือนเข้าถึงน้ำสะอาด<_>ผ่านการก่อสร้างปรับปรุงพัฒนาแหล่งน้ำดิบเพื่อการผลิตน้ำอุปโภคบริโภค<_>การพัฒนาระบบผลิตน้ำประปา<_>และธนาคารน้ำใต้ดิน<_>โดยให้ครอบคลุมพื้นที่ที่การประปาส่วนภูมิภาคให้บริการไม่ถึง<_>รวมถึงการพัฒนามาตรฐานคุณภาพน้ำประปาร่วมกับหน่วยงานที่เกี่ยวข้อง<_>และมีการสำรวจตรวจสอบคุณภาพอยู่เสมอ", "3.<_>การลดค่าใช้จ่ายพลังงานไฟฟ้าและน้ำมันขององค์กรปกครองส่วนท้องถิ่น<_>โดยขอให้ส่งเสริมการติดตั้ง<_>solar<_>cell<_>cell<_>และ<_>solar<_>rooftop<_>rooftop<_>ในสถานที่ราชการ<_>และใช้กับไฟฟ้าส่องสว่างสาธารณะ<_>เพื่อลดค่าใช้จ่ายของ<_>อปท.<_>ในระยะยาว<_>พร้อมจัดทำแผนปฏิบัติการด้านความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality<_>road<_>map)<_>เพื่อเป็นแผนในการลดการปล่อยก๊าซเรือนกระจก<_>มุ่งสู่การขับเคลื่อนนโยบาย<_>carbon<_>neutrality<_>ในปี<_>ค.ศ.<_>2050<_>ตลอดจนลดค่าใช้จ่ายน้ำมันขององค์กรปกครองส่วนท้องถิ่น<_>โดยพิจารณาจัดหารถพลังงานสะอาด<_>อาทิ<_>รถพลังงานไฟฟ้า<_>(ev)<_>มาใช้งาน<_>ทั้งนี้<_>ขอให้<_>สถ.<_>พิจารณานำร่องดำเนินการใน<_>อปท.<_>ที่มีความพร้อม<_>และทำให้เป็นต้นแบบเพื่อนำสู่การขยายผลต่อไป", "4.<_>พลังงานสะอาด<_>ส่งเสริมให้ครัวเรือนและชุมชน<_>สร้างรายได้<_>จากพลังงานสะอาด<_>โดยการจัดตั้งธนาคารคาร์บอนเครดิตในพื้นที่ทุกจังหวัด<_>ผ่านการปลูกไม้ยืนต้น<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อจำหน่ายคาร์บอนเครดิตอย่างยุติธรรม<_>และได้มาตรฐานในระดับสากล", "5.<_>จัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>โดยขอให้กรมส่งเสริมการปกครองท้องถิ่น<_>ตรวจสอบติดตามผู้มีอิทธิพลที่เป็นกลุ่มผู้บริหารท้องถิ่นและสมาชิกสภาท้องถิ่น<_>ที่มีพฤติกรรมฝ่าฝืนความสงบเรียบร้อย<_>หรือไม่ปฏิบัติตามกฎหมายเกี่ยวกับการเสนอราคา<_>มีการเรียกรับทรัพย์สินหรือประโยชน์อื่นจากการอนุญาตในเรื่องที่ตนมีอานาจในทางมิชอบ<_>เพื่อให้สังคมเกิดความสงบสุข", "6.<_>บริการประชาชนแบบ<_>one<_>stop<_>service<_>มุ่งเน้นการส่งเสริมให้องค์กรปกครองส่วนท้องถิ่น<_>มีการให้บริการประชาชนผ่าน<_>e-service<_>ยกระดับแพลตฟอร์มที่ใช้งานอยู่ให้มีประสิทธิภาพ<_>สามารถใช้ประโยชน์ได้หลากหลายในแพลตฟอร์มเดียว<_>รวมถึงส่งเสริมให้ประชาชนสามารถมีส่วนร่วม<_>ในการบริหารงานท้องถิ่นผ่านทางช่องทางออนไลน์", "7.<_>อำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>หลักการดูแลนักท่องเที่ยวที่สำคัญ<_>คือการสร้าง<_>“ความปลอดภัย<_>ความสะดวก<_>และแรงดึงดูด”<_>จึงขอให้<_>อปท.<_>วางแผนการพัฒนาแหล่งท่องเที่ยว<_>พัฒนาระบบการดูแลความปลอดภัย<_>สาธารณูปโภค<_>และสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>สำหรับรองรับนักท่องเที่ยว<_>ใช้ประโยชน์จากสื่อออนไลน์ในการประชาสัมพันธ์กิจกรรมต่าง<_>ๆ", "8.<_>ส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาด<_>และการจำหน่าย<_>โดยส่งเสริมให้<_>อปท.<_>สนับสนุนการจัดกิจกรรมตลาดนัดชุมชน<_>เพื่อเปิดโอกาสให้คนในชุมชนสามารถนำสินค้ามาจำหน่าย<_>และแสวงหาช่องทางในการพัฒนาผลิตภัณฑ์<_>และเพิ่มโอกาสการจัดจำหน่ายด้วย", "9.<_>แก้ไขปัญหายาเสพติด<_>ขอให้ส่งเสริมและสนับสนุนกระบวนการบำบัดรักษาและฟื้นฟูสภาพทางสังคมของศูนย์คัดกรอง<_>และศูนย์ฟื้นฟูสภาพ<_>ทางสังคมในส่วนของ<_>อปท.<_>และพิจารณาให้ความช่วยเหลือและสงเคราะห์แก่<_>“ผู้ป่วย”<_>ที่ได้รับการฟื้นฟูสภาพทางสังคมตามอำนาจหน้าที่", "10.<_>สนับสนุนการพัฒนาระบบสาธารณสุขปฐมภูมิ<_>และการเตรียมความพร้อมท้องถิ่น<_>รองรับสังคมผู้สูงอายุ<_>เพิ่มประสิทธิภาพระบบสาธารณสุขขั้นปฐมภูมิ<_>และการสร้างเสริมสุขภาพเชิงป้องกัน<_>โดยสนับสนุนการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้แก่องค์กรปกครองส่วนท้องถิ่นให้เป็นไปด้วยความเรียบร้อย<_>พร้อมยกระดับบริการต่อไป<_>โดยต้องให้ความสำคัญกับบุคลากรทางด้านสาธารณสุข<_>เรื่องความก้าวหน้า<_>ค่าตอบแทน<_>และงบประมาณในการดูแลปฐมภูมิ", "นอกจากนี้<_>สำหรับประเด็นสังคมผู้สูงวัยนั้น<_>ขอให้ส่งเสริมองค์กรปกครองส่วนท้องถิ่นให้มีการบูรณาการการทำงานร่วมกับผู้เชี่ยวชาญเฉพาะทาง<_>ให้มีสถานชีวาภิบาลประจำท้องถิ่น<_>เพื่อบริบาลให้ผู้ป่วยมีคุณภาพชีวิตที่ดีจนวาระสุดท้าย<_>พร้อมทั้งเตรียมความพร้อมรองรับสังคมสูงวัยอย่างครอบคลุมในทุกมิติ<_>ซึ่งรวมถึงการสร้างความเข้าใจกับประชาชน<_>ทุกเพศทุกวัยในครอบครัว<_>เกี่ยวกับความต้องการเฉพาะของผู้สูงวัย<_>ทั้งทางร่างกายและจิตใจด้วย", "\"ขอให้ทุกท่านนำผลประโยชน์ของประชาชนเป็นตัวตั้งในการปฏิบัติราชการ<_>ปฏิบัติหน้าที่ด้วยความแจ่มใสและโปร่งใส<_>ผมและผู้บริหารทุกคนในกระทรวงมหาดไทย<_>พร้อมสนับสนุนภารกิจทุกประการ\"<_>มท.1<_>กล่าวในช่วงท้าย", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>เป็นกระทรวงที่มีภารกิจที่เกี่ยวข้องกับประชาชน<_>ดังคำกล่าว<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ซึ่งทุกหน่วยงาน<_>ทุกจังหวัด<_>ที่จะขับเคลื่อนต้องอาศัยองคาพยพ<_>เพราะเรามีบุคลากรและภาคีเครือข่ายลงไปถึงระดับหมู่บ้าน/ชุมชน<_>\"มี<_>อปท.<_>ทั้ง<_>7,849<_>แห่ง<_>และ<_>กทม.<_>เป็น<_>\"ผู้แทนประชาชน\"\"<_>ซึ่งเป็นกลไกสำคัญที่ใกล้ชิดประชาชน<_>หาก<_>อปท.<_>สามารถขับเคลื่อนอย่างเต็มรูปแบบ<_>ประชาชนจะมีความสุข<_>ซึ่งทุกวันนี้ระบบบริการต่าง<_>ๆ<_>และอำนาจต่าง<_>ๆ<_>ได้ถูกกระจายถ่ายโอนไปยัง<_>อปท.<_>ทั้งนี้<_>อปท.<_>จะมีความแตกต่างการบริหารจัดการตามบริบทพื้นที่<_>ดังนั้น<_>สถ.<_>ต้องกำกับดูแลเท่าที่จำเป็นตามกฎหมาย<_>ลดการกำหนดกฎเกณฑ์<_>เน้นการ<_>\"ส่งเสริมการปกครองท้องถิ่น\"<_>และส่งเสริมให้<_>อปท.<_>นำขยะไปแปรรูปเพื่อมีรายได้กลับคืนสู่ท้องถิ่น<_>เพื่อให้<_>อปท.<_>บริหารกิจการพื้นที่เพื่อประชาชนให้มากที่สุด", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนในฐานะที่เป็นสมาชิกของครอบครัวมหาดไทย<_>จะร่วมส่งเสริมและสนับสนุนองค์กรปกครองส่วนท้องถิ่นทั่วประเทศซึ่งเป็น<_>\"พี่น้องของพวกเรา\"<_>ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้พี่น้องประชาชนอย่างครบวงจร"], "sentiment": [{"label": "LABEL_1", "score": 0.9009836912155151, "len_token": 496}, {"label": "LABEL_1", "score": 0.9702082872390747, "len_token": 496}, {"label": "LABEL_1", "score": 0.6893829703330994, "len_token": 496}, {"label": "LABEL_1", "score": 0.9422876834869385, "len_token": 496}, {"label": "LABEL_1", "score": 0.584231972694397, "len_token": 124}], "avg_score": 0.8585695589289946, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยม<_>ปภ.<_>ย้ำ<_>\"ทำงานแบบพี่น้อง\"<_>ชาว<_>ปภ.<_>ต้องเป็นผู้ที่รู้เท่าทันเหตุการณ์<_>ใช้เทคโนโลยีให้เกิดประโยชน์สูงสุด<_>และเห็นความทุกข์ร้อนของพี่น้องประชาชน<_>เป็นเรื่องเร่งด่วน", "content": ["มท.1<_>ตรวจเยี่ยม<_>ปภ.<_>ย้ำ<_>\"ทำงานแบบพี่น้อง\"<_>ชาว<_>ปภ.<_>ต้องเป็นผู้ที่รู้เท่าทันเหตุการณ์<_>ใช้เทคโนโลยีให้เกิดประโยชน์สูงสุด<_>และเห็นความทุกข์ร้อนของพี่น้องประชาชน<_>เป็นเรื่องเร่งด่วน", "มท.1<_>ตรวจเยี่ยม<_>ปภ.<_>ย้ำ<_>\"ทำงานแบบพี่น้อง\"<_>ชาว<_>ปภ.<_>ต้องเป็นผู้ที่รู้เท่าทันเหตุการณ์<_>ใช้เทคโนโลยีให้เกิดประโยชน์สูงสุด<_>และเห็นความทุกข์ร้อนของพี่น้องประชาชน<_>เป็นเรื่องเร่งด่วน<_>“ลดความเสี่ยงเดิม<_>ป้องกันความเสี่ยงใหม่”<_>บริหารจัดการสาธารณภัย<_>อุบัติภัย", "มท.1<_>ตรวจเยี่ยม<_>ปภ.<_>ย้ำ<_>\"ทำงานแบบพี่น้อง\"<_>ชาว<_>ปภ.<_>ต้องเป็นผู้ที่รู้เท่าทันเหตุการณ์<_>ใช้เทคโนโลยีให้เกิดประโยชน์สูงสุด<_>และเห็นความทุกข์ร้อนของพี่น้องประชาชน<_>เป็นเรื่องเร่งด่วน<_>“ลดความเสี่ยงเดิม<_>ป้องกันความเสี่ยงใหม่”<_>บริหารจัดการสาธารณภัย<_>อุบัติภัย<_>และอุบัติเหตุทางถนน<_>อย่างมีประสิทธิภาพ", "วันนี้<_>(25<_>ก.ย.<_>66)<_>เวลา<_>10.30<_>น.<_>ที่ห้องประชุม<_>1<_>อาคาร<_>3<_>ชั้น<_>5<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ถนนนครราชสีมา<_>เขตดุสิต<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ตรวจเยี่ยมและเป็นประธานมอบนโยบายการขับเคลื่อนงานกรมป้องกันและบรรเทาสาธารณภัย<_>โดยมี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>พร้อมด้วยคณะผู้บริหารกรมป้องกันและบรรเทาสาธารณภัย<_>ผู้อำนวยการศูนย์ป้องกันและบรรเทาสาธารณภัย<_>เขต<_>1-18<_>และหัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัด<_>76<_>จังหวัด<_>ร่วมรับมอบนโยบาย", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เยี่ยมชมนิทรรศการรำลึก<_>100<_>ปี<_>พระที่นั่งนงคราญสโมสร<_>บริเวณพระที่นั่งนงคราญสโมสร<_>และเดินทางเข้าสู่อาคาร<_>3<_>ชั้น<_>5<_>กรมป้องกันและบรรเทาสาธารณภัย<_>เยี่ยมชมนิทรรศการระบบการแจ้งเตือนภัย<_>แนวทางการบริหารจัดการสาธารณภัย<_>พร้อมทั้งพบปะ<_>\"หน่วยบิน<_>ปภ.\"<_>โดยมีนักบินเฮลิคอปเตอร์การป้องกันและบรรเทาสาธารณภัย<_>หรือ<_>ka-32<_>ซึ่งปัจจุบันมีจำนวน<_>4<_>ลำ<_>ปฏิบัติภารกิจสนับสนุนในการป้องกันและบรรเทาสาธารณภัยทุกจังหวัดทั่วประเทศ<_>บรรยายสรุปและแลกเปลี่ยนแนวทางปฏิบัติการกับรัฐมนตรีว่าการกระทรวงมหาดไทย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมป้องกันและบรรเทาสาธารณภัย<_>ถือว่าเป็นหน่วยงานที่มีความสำคัญ<_>ต่อการรับมือกับภัยพิบัติที่ทั่วโลกเผชิญอยู่<_>โดยเฉพาะเมื่อสภาพภูมิอากาศกำลังเปลี่ยนแปลงไป<_>บทบาทของกรมป้องกันและบรรเทาสาธารณภัย<_>ในฐานะหน่วยงานกลางในการจัดการสาธารณภัยของประเทศ<_>จึงมีความสำคัญอย่างยิ่ง<_>ในการบูรณาการกับหน่วยงานต่าง<_>ๆ<_>เพื่อลดความเสี่ยงจากสาธารณภัย<_>โดยมีแนวนโยบาย<_>เกี่ยวกับการจัดการสาธารณภัยของประเทศ<_>ได้แก่", "1.<_>การเตรียมความพร้อมรับมือสาธารณภัยในภาวะการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เนื่องจากประเทศไทยกำลังเผชิญหน้ากับปัญหาเอลนีโญ<_>ซึ่งจะทำให้เกิดปัญหาภัยแล้งอย่างรุนแรงในช่วงฤดูแล้งปีหน้า<_>จึงขอให้จังหวัดเร่งกักเก็บน้ำไว้ให้เพียงพอสำหรับการใช้ตลอดปี", "2.<_>การช่วยเหลือผู้ประสบภัย<_>ขอให้ติดตามสถานการณ์ภัยอย่างใกล้ชิด<_>และเตรียมความพร้อมรับมือหากเกิดสถานการณ์<_>รวมถึงเตรียมเครื่องมือ<_>เครื่องจักรกลสาธารณภัย<_>เพื่อสนับสนุนการแก้ไขปัญหาและช่วยเหลือผู้ประสบภัยของจังหวัด", "3.<_>การอำนวยความสะดวก<_>และดูแลความปลอดภัยของนักท่องเที่ยว<_>ขอให้จังหวัดโดยสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัด<_>กำหนดมาตรการและแนวทางการดูแลความปลอดภัยของสถานที่ท่องเที่ยวและนักท่องเที่ยว<_>ได้แก่<_>1)<_>ให้มีป้ายแจ้งเตือน<_>ป้ายบอกทางอพยพหลายภาษา<_>ซึ่งตรวจสอบความถูกต้องของภาษาแล้ว<_>ให้นักท่องเที่ยว<_>2)<_>ให้มีเจ้าหน้าที่ดูแลความปลอดภัยสถานที่ท่องเที่ยวทางน้ำ<_>3)<_>ให้จังหวัดที่มีแหล่งท่องเที่ยวชายทะเลประสานผู้ประกอบการจัดให้มี<_>lifeguard<_>หรือเจ้าหน้าที่ดูแลความปลอดภัยชายฝั่ง", "4.<_>ความปลอดภัยทางถนน<_>ขอให้ยึดเป้าหมายการลดอัตราผู้เสียชีวิตจากอุบัติเหตุทางถนนของประเทศ<_>ให้เหลือ<_>12<_>คนต่อประชากรหนึ่งแสนคน<_>ภายในปี<_>พ.ศ.<_>2570<_>โดยให้<_>1)<_>บูรณาการเจ้าหน้าที่ตำรวจบังคับใช้กฎหมายอย่างเคร่งครัด<_>เข้มงวดพฤติกรรมเสี่ยงอุบัติเหตุ<_>เช่น<_>การขับรถเร็ว<_>เกินกว่ากฎหมายกำหนด<_>ดื่มแล้วขับ<_>ไม่สวมหมวกนิรภัย<_>เป็นต้น<_>2)<_>ให้หน่วยงานราชการกําชับให้ข้าราชการและบุคลากรปฏิบัติตนเป็นตัวอย่างที่ดีในการปฏิบัติตามกฎหมาย<_>เช่น<_>สวมหมวกนิรภัย<_>ขณะขับขี่และซ้อนท้ายรถจักรยานยนต์<_>และการคาดเข็มขัดนิรภัยทุกครั้ง<_>เมื่อขับขี่รถยนต์", "5.<_>การยกระดับขีดความสามารถขององค์กรปกครองส่วนท้องถิ่น<_>และชุมชน<_>ขอให้มุ่งเน้นให้ความรู้ในการประชุมกำนัน<_>ผู้ใหญ่บ้านของอำเภอ<_>และสนับสนุนองค์กรปกครองส่วนท้องถิ่นให้มีความเข้มแข็งในการจัดการสาธารณภัย<_>รวมทั้งให้มีการจัดการความเสี่ยงจากสาธารณภัย<_>โดยอาศัยชุมชนเป็นฐานให้มากขึ้น", "\"ขอให้พวกเรามีวิถีในการทำงานแบบ<_>“ทีมกระทรวงมหาดไทย”<_>ที่<_>“ทันโลก<_>ทันสมัย<_>ทันท่วงที”<_>ซึ่งสำคัญมากสำหรับกรมป้องกันและบรรเทาสาธารณภัย<_>ที่ต้องทำงานกับความเปลี่ยนแปลง<_>และเผชิญวิกฤติอยู่เสมอ<_>ขอให้ท่านเป็นผู้ที่รู้เท่าทันเหตุการณ์<_>ใช้เทคโนโลยีให้เกิดประโยชน์สูงสุด<_>และเห็นความทุกข์ร้อนของพี่น้องประชาชน<_>เป็นเรื่องเร่งด่วน\"<_>มท.1<_>กล่าวเพิ่มเติม", "มท.1<_>กล่าวในช่วงท้ายว่า<_>\"ผมขอชื่นชมในภารกิจที่ผ่านมา<_>และขอเป็นกำลังใจให้ผู้บริหารและเจ้าหน้าที่ทุกท่านของกรมป้องกันและบรรเทาสาธารณภัย<_>\"พวกเราทำงานแบบพี่น้อง\"<_>และตนพร้อมสนับสนุนการทำงานในการปฏิบัติภารกิจเพื่อช่วยให้ประเทศเราสามารถ<_>“ลดความเสี่ยงเดิม<_>ป้องกันความเสี่ยงใหม่”<_>ได้อย่างมีประสิทธิภาพ<_>และช่วยให้ประเทศไทยมีความมั่นคงปลอดภัย<_>อย่างยั่งยืนสืบไป\""], "sentiment": [{"label": "LABEL_1", "score": 0.7999632358551025, "len_token": 496}, {"label": "LABEL_1", "score": 0.579432487487793, "len_token": 496}, {"label": "LABEL_1", "score": 0.9456021785736084, "len_token": 201}], "avg_score": 0.7328133417195066, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>มอบโล่<_>27<_>สถานประกอบกิจการและรัฐวิสาหกิจต้นแบบแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียง", "content": ["ก.แรงงาน<_>มอบโล่<_>27<_>สถานประกอบกิจการและรัฐวิสาหกิจต้นแบบแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียง", "รมว.แรงงาน<_>มอบประกาศเกียรติคุณสถานประกอบกิจการและรัฐวิสาหกิจต้นแบบแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียงและคณะกรรมการสวัสดิการในสถานประกอบกิจการ<_>ประจำปี<_>2566<_>ที่น้อมนำหลักปรัชญาเศรษฐกิจพอเพียงไปใช้เป็นแนวทางในการพัฒนาคุณภาพชีวิตแรงงาน<_>ลูกจ้างสามารถพึ่", "วันที่<_>25<_>กันยายน<_>2566<_>เวลา<_>13.30<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีมอบประกาศเกียรติคุณสถานประกอบกิจการและรัฐวิสาหกิจต้นแบบแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียงและคณะกรรมการสวัสดิการในสถานประกอบกิจการ<_>ประจำปี<_>พ.ศ.<_>2566<_>ณ<_>ห้องประชุมกระทรวงแรงงาน<_>ชั้น<_>5<_>สืบเนื่องจากสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชานุญาตให้กระทรวงแรงงาน<_>โดยกรมสวัสดิการและคุ้มครองแรงงาน<_>ดำเนินโครงการแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียง<_>ตั้งแต่ปี<_>พ.ศ.2564<_>จนถึงปัจจุบัน<_>เพื่อส่งเสริมให้<_>นายจ้าง<_>ลูกจ้างได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงไปใช้เป็นแนวทางในการดำเนินชีวิต<_>ให้สามารถพึ่งพาตนเองได้<_>โดยการส่งเสริมให้สถานประกอบกิจการใช้ทรัพยากรที่มีอยู่<_>ได้แก่<_>ที่ดิน<_>หรือพื้นที่ว่างเปล่าบริเวณสถานประกอบกิจการเพาะปลูกพืชผักสวนครัว<_>พืชผลทางการเกษตรหรือเลี้ยงสัตว์<_>และนำผลผลิตมาใช้สำหรับบริโภคและจำหน่าย<_>เพื่อช่วยลดภาระค่าใช้จ่ายในการครองชีพ<_>อันเป็นจุดเริ่มต้นของ<_>เศรษฐกิจพอเพียง<_>โดยในปีนี้กระทรวงแรงงานได้ประกาศเกียรติคุณและมอบโล่รางวัลให้แก่สถานประกอบกิจการและรัฐวิสาหกิจที่น้อมนำหลักปรัชญาเศรษฐกิจพอเพียงไปใช้เป็นแนวทางในการพัฒนาคุณภาพชีวิตแรงงานจนประสบผลสำเร็จ<_>สามารถสร้างประโยชน์ร่วมกันระหว่างนายจ้างลูกจ้าง<_>อีกทั้งยังเป็นต้นแบบให้กับสถานประกอบกิจการอื่นในการปลูกฝังแนวทางการดูแลคุณภาพชีวิตของลูกจ้างให้มีความสุขในการทำงาน<_>มีความมั่นคง<_>มีภูมิคุ้มกันที่ดีสามารถพึ่งพาตนเองได้อย่างเป็นรูปธรรมและยั่งยืน", "นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>ในปี<_>2566<_>นี้<_>มีสถานประกอบกิจการและรัฐวิสาหกิจที่ได้รับการพิจารณาให้เป็นสถานประกอบกิจการและรัฐวิสาหกิจต้นแบบแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียง<_>จำนวน<_>27<_>แห่ง<_>และมีสถานประกอบกิจการที่ได้รับการพิจารณาให้เป็นคณะกรรมการสวัสดิการในสถานประกอบกิจการดีเด่น<_>ในการน้อมนำหลักปรัชญาเศรษฐกิจพอเพียงมาใช้เป็นแนวทางในการจัดสวัสดิการเพื่อพัฒนาคุณภาพชีวิตลูกจ้าง<_>จำนวน<_>14<_>แห่ง<_>ซึ่งกรมฯ<_>ได้ดำเนินการส่งเสริมและขับเคลื่อนโครงการดังกล่าวมาอย่างต่อเนื่อง<_>ปัจจุบันมีสถานประกอบกิจการทั่วประเทศเข้าร่วมโครงการแล้ว<_>จำนวน<_>1,011<_>แห่ง<_>ลูกจ้างได้รับประโยชน์<_>135,393<_>คน<_>สามารถลดรายจ่ายเพิ่มรายได้คิดเป็นมูลค่า<_>102,224,154<_>บาท<_>ซึ่งเป็นที่ประจักษ์แล้วว่า<_>โครงการแรงงานพันธุ์ดี<_>ตามวิถีเศรษฐกิจพอเพียง<_>สามารถพัฒนาคุณภาพชีวิตลูกจ้างได้อย่างแท้จริง<_>ทั้งนี้<_>หากสถานประกอบกิจการใดสนใจ<_>สามารถขอรายละเอียดการดำเนินโครงการเพิ่มเติม<_>ได้ที่<_>กองสวัสดิการแรงงาน<_>โทร.<_>0<_>2660<_>2177"], "sentiment": [{"label": "LABEL_1", "score": 0.9773948788642883, "len_token": 496}, {"label": "LABEL_1", "score": 0.9543200731277466, "len_token": 148}], "avg_score": 0.9720919731981266, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>เปิด<_>one<_>day<_>trip<_>เที่ยว<_>“ตลาดน้ำบางน้ำผึ้ง”<_>สมุทรปราการครบจบวันเดียว<_>ชวนเดินชิล<_>ช้อปเพลิน<_>ตลาดน้ำใกล้กรุงเทพฯ<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย", "content": ["วธ.<_>เปิด<_>one<_>day<_>trip<_>เที่ยว<_>“ตลาดน้ำบางน้ำผึ้ง”<_>สมุทรปราการครบจบวันเดียว<_>ชวนเดินชิล<_>ช้อปเพลิน<_>ตลาดน้ำใกล้กรุงเทพฯ<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย", "วธ.<_>เปิด<_>one<_>day<_>trip<_>เที่ยว<_>“ตลาดน้ำบางน้ำผึ้ง”<_>สมุทรปราการครบจบวันเดียว<_>ชวนเดินชิล<_>ช้อปเพลิน<_>ตลาดน้ำใกล้กรุงเทพฯ<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>สัมผัสวิถีชุมชน<_>ชื่นชมธรรมชาติ<_>ชิมอาหารรสเลิศในตำนาน", "วธ.<_>เปิด<_>one<_>day<_>trip<_>เที่ยว<_>“ตลาดน้ำบางน้ำผึ้ง”<_>สมุทรปราการครบจบวันเดียว<_>ชวนเดินชิล<_>ช้อปเพลิน<_>ตลาดน้ำใกล้กรุงเทพฯ<_>1<_>ในการยกระดับ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>สัมผัสวิถีชุมชน<_>ชื่นชมธรรมชาติ<_>ชิมอาหารรสเลิศในตำนาน<_>ก๋วยเตี๋ยวหมูต้มยำ<_>ปลาทูต้มเค็ม<_>ไข่ปลาหมึกห่อใบตองย่าง<_>ขนมนางเล็ด<_>ช้อปน้ำผึ้งชันโรง<_>ลูกประคบสมุนไพร<_>ปั้นตลาดน้ำเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>กระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน", "วันที่<_>23<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>“ตลาดน้ำบางน้ำผึ้ง”<_>โดยมีนายชัยพจน์<_>จรูญพงศ์<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>พระครูปัญญาธีรานุวัตร<_>ดร.<_>เจ้าอาวาสวัดบางน้ำผึ้งใน<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคกลาง<_>หัวหน้าส่วนราชการ<_>ผู้นำชุมชนฯ<_>ผู้ขับเคลื่อนตลาดน้ำบางน้ำผึ้ง<_>เครือข่ายทางวัฒนธรรม<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ตลาดน้ำบางน้ำผึ้ง<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>ชื่อชุดการแสดง<_>“มหัศจรรย์ของดีบางน้ำผึ้ง”<_>พิธีมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำฯ<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>และเยี่ยมชมตลาดน้ำบางน้ำผึ้ง", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ตามที่รัฐบาลมุ่งผลักดันการสร้างรายได้จากการท่องเที่ยว<_>การสร้างพลังสร้างสรรค์หรือ<_>soft<_>power<_>ของประเทศ<_>การอนุรักษ์<_>ฟื้นฟู<_>พัฒนาต่อยอดศิลปะ<_>วัฒนธรรม<_>และส่งเสริมภูมิปัญญาท้องถิ่น<_>โดยกระทรวงวัฒนธรรม<_>(วธ)<_>ได้ขับเคลื่อนงาน<_>เพิ่มมูลค่าทางเศรษฐกิจด้วยทุนทางวัฒนธรรม<_>การส่งเสริมอัตลักษณ์ชุมชน<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>ด้วยการคัดเลือกตลาดน้ำที่มีความเข้มแข็งทั้งด้านสถานที่และชุมชน<_>พร้อมร่วมมือร่วมใจพัฒนายกระดับตลาดน้ำ<_>จำนวน<_>6<_>แห่ง<_>ซึ่งนับว่าเป็นที่น่ายินดีอย่างยิ่งที่<_>ตลาดน้ำบางน้ำผึ้ง<_>ตำบลบางน้ำผึ้ง<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>แห่งนี้<_>ได้รับการคัดเลือก<_>เป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงวัฒนธรรม<_>ถือเป็นการผลักดัน<_>soft<_>power<_>ของประเทศ<_>อาทิ<_>อาหารไทย<_>และประเพณีท้องถิ่น<_>ในพื้นที่ตลาดให้เป็นที่รู้จักของนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>เพิ่มสัดส่วนของนักท่องเที่ยวที่มีคุณภาพสูง<_>ส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม", "ทั้งนี้<_>กิจกรรมดังกล่าวเป็นไปตามประกาศกระทรวงวัฒนธรรม<_>ได้คัดเลือกตลาดบกและตลาดน้ำส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>“10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีตลาดบกและตลาดน้ำที่ได้รับการคัดเลือกจำนวน<_>16<_>แห่ง<_>ประกอบด้วย<_>ตลาดบก<_>10<_>แห่ง<_>ได้แก่<_>1.ตลาดเก่าหัวตะเข้<_>กรุงเทพมหานคร<_>2.ตลาดคลองบางหลวง<_>กรุงเทพมหานคร<_>3.ตลาดจีนชากแง้ว<_>จังหวัดชลบุรี<_>4.ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>จังหวัดเชียงใหม่<_>5.ถนนคนเดินกาดข่วงเมืองน่าน<_>จังหวัดน่าน<_>6.ตลาดสู้ศึกคึกคัก<_>จังหวัดประจวบคีรีขันธ์<_>7.ตลาดเชียงคาน<_>เมืองสีสัน<_>วัฒนธรรมริมโขง<_>จังหวัดเลย<_>8.ตลาดริมน้ำคลองแดน<_>(ชุมชนวิถีพุทธคลองแดน)<_>จังหวัดสงขลา<_>9.ตลาดตรอกโรงยา<_>(ถนนสั้น<_>ตำนานยาว)<_>จังหวัดอุทัยธานี<_>10.ตลาดเขมราษฎร์ธานี<_>จังหวัดอุบลราชธานี<_>ด้านตลาดน้ำ<_>6<_>แห่ง<_>ได้แก่<_>1.ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>จังหวัดพระนครศรีอยุธยา<_>2.ตลาดน้ำกลางป่ากวางโจว<_>จังหวัดเพชรบุรี<_>3.ตลาดน้ำเหล่าตั๊กลัก<_>จังหวัดราชบุรี<_>4.ตลาดน้ำคลองแห<_>จังหวัดสงขลา<_>5.ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ<_>6.ตลาดน้ำอัมพวา<_>จังหวัดสมุทรสงคราม<_>โดยจะดำเนินการจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในช่วงเดือนกันยายน<_>-<_>พฤศจิกายน<_>2566<_>นี้<_>เพื่อยกระดับให้รู้จักในวงกว้าง<_>เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>ผ่านตลาดบกและตลาดน้ำ", "นายชัยพจน์<_>จรูญพงศ์<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>กล่าวว่า<_>ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ<_>ตั้งอยู่ในชัยภูมิที่เหมาะสม<_>มีทรัพยากรทางธรรมชาติที่สำคัญ<_>และมีความหลากหลายทางชีวภาพสูง<_>เป็นต้นทุนทำให้จังหวัดสมุทรปราการ<_>สามารถพัฒนาเมืองให้สอดรับกับแหล่งท่องเที่ยวต่าง<_>ๆ<_>ในพื้นที่ได้อย่างลงตัว<_>อีกทั้งยังมีสนามบินสุวรรณภูมิซึ่งนับเป็นความโชคดีของจังหวัดสมุทรปราการทำให้การท่องเที่ยวเป็นปัจจัยสำคัญ<_>ในการกระตุ้นเศรษฐกิจเพื่อยกระดับรายได้ของประชาชนทุกระดับให้การเพิ่มโอกาสแหล่งท่องเที่ยวของจังหวัดสมุทรปราการ<_>ที่มีความโดดเด่นได้รับความนิยมสูงจากต่างชาติ<_>และที่สำคัญมีชุมชนคุณธรรมฯ<_>วัดบางน้ำผึ้งใน<_>ตำบลบางน้ำผึ้ง<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>เป็น<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ประจำปี<_>2565<_>และในวันนี้ยังมีตลาดน้ำบางน้ำผึ้ง<_>ได้รับเลือกเป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ของกระทรวงวัฒนธรรม<_>อันจะเป็นการต่อยอดด้านการท่องเที่ยวของจังหวัดสมุทรปราการให้เกิดความยั่งยืนต่อไป<_>และมีความเชื่อมั่นเป็นอย่างยิ่งว่าการดำเนินกิจกรรมในวันนี้<_>จะเป็นการช่วยกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมในพื้นที่ตลาดน้ำ<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับประชาชน<_>สร้างความเข้มแข็งให้กับเศรษฐกิจฐานราก<_>สร้างความมั่งคั่งยั่งยืนให้แก่ชุมชนและประเทศชาติ<_>พร้อมทั้งเป็นการเผยแพร่ศิลปวัฒนธรรมไทย<_>ปลูกฝังให้แก่เยาวชน<_>ประชาชนทั่วไป<_>ได้ตระหนักถึงคุณค่า<_>และความสำคัญของศิลปวัฒนธรรม<_>นำไปสู่การอนุรักษ์สืบสาน<_>โดยการนำทุนทางวัฒนธรรมมาพัฒนาสินค้า<_>และบริการ<_>ทางวัฒนธรรม", "ทั้งนี้<_>“ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ”<_>ตั้งอยู่บริเวณตำบลบางน้ำผึ้ง<_>ซึ่งเป็น<_>1<_>ใน<_>6<_>ตำบล<_>ในพื้นที่สามน้ำ<_>คือน้ำจืด<_>น้ำเค็ม<_>และน้ำกร่อย<_>ของคุ้งบางกระเจ้า<_>หรือคุ้งกระเพาะหมู<_>เป็นพื้นที่สีเขียว<_>แหล่งผลิตอากาศบริสุทธิ์ขนาดใหญ่<_>เสน่ห์ของตลาดแห่งนี้<_>คือ<_>วิถีชีวิตชาวบ้านริมคลอง<_>ส่วนใหญ่เป็นชาวไทยภาคกลาง<_>ชาวไทยเชื้อสายมอญและจีน<_>โดยมีการจำหน่ายผลิตภัณฑ์พื้นบ้านและอาหาร<_>ควบคู่ไปกับการจัดกิจกรรมท่องเที่ยวสัมผัสวิถีชุมชน<_>ชื่นชมธรรมชาติอันสวยงามของสวนเกษตรผสมผสาน<_>ตลาดบางน้ำผึ้งมีอาหารรสเลิศระดับตำนาน<_>เช่น<_>ก๋วยเตี๋ยวหมูต้มยำ<_>ขนมจีนแกงไก่<_>ปลาทูต้มเค็ม<_>ไข่ปลาหมึกห่อใบตองย่าง<_>แจงลอน<_>ไส้กรอก<_>ไส้อั่ว<_>ตะโก้<_>ขนมบ้าบิ่น<_>ขนมปั้นสิบ<_>และลูกจากลอยแก้ว<_>สำหรับของฝากประจำตลาด<_>นอกจากผักผลไม้<_>ขนมไทยเลิศรส<_>เมี่ยงคำ<_>ปลาทูทอด<_>อาหารนานาชนิด<_>ยังมีผลิตภัณฑ์จากน้ำผึ้งชันโรง<_>ลูกประคบสมุนไพร<_>และผลิตภัณฑ์จากกลุ่มแม่บ้านบางน้ำผึ้งพอเพียงอีกมากมาย<_>เปิดบริการ<_>วันเสาร์<_>–<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>08.00<_>–<_>16.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9822080731391907, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924789667129517, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924497604370117, "len_token": 496}, {"label": "LABEL_1", "score": 0.9837526082992554, "len_token": 317}], "avg_score": 0.9881160275757808, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.รวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ150<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>สัมผัสวิถีวัฒนธรรมพี่น้องชาวไทยเชื้อสายจีน<_>ดันตลาดน้ำเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม", "content": ["วธ.รวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ150<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>สัมผัสวิถีวัฒนธรรมพี่น้องชาวไทยเชื้อสายจีน<_>ดันตลาดน้ำเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม", "วธ.รวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ<_>150<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>สัมผัสวิถีวัฒนธรรมพี่น้องชาวไทยเชื้อสายจีน<_>พร้อมดันตลาดน้ำเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ชุมชน", "วธ.รวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ<_>150<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>สัมผัสวิถีวัฒนธรรมพี่น้องชาวไทยเชื้อสายจีน<_>ชมการแสดงสิงโต<_>ดนตรีจีน<_>กวนอิมพันมือ<_>ชิมเมนูข้าวแห้งทรงเครื่อง<_>ก๋วยเตี๋ยวหมูต้มยำมะนาวสด<_>ไอศกรีมมะพร้าวน้ำหอม<_>ช้อปส้มโอพันธุ์ขาวใหญ่<_>น้ำตาลมะพร้าว<_>ตู้ไม้สักจิ๋วโบราณ<_>พร้อมดันตลาดน้ำเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ชุมชน", "วันที่<_>24<_>กันยายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางวริษฐา<_>สงวนเสริมศรี<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>นางโสภา<_>สุนทโรดม<_>ประธานวิสาหกิจชุมชนตลาดน้ำเหล่าตั๊กลัก<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคกลาง<_>หัวหน้าส่วนราชการ<_>ผู้นำชุมชนฯ<_>ผู้ขับเคลื่อนตลาดน้ำเหล่าตั๊กลัก<_>เครือข่ายทางวัฒนธรรม<_>แขกผู้มีเกียรติ<_>นักท่องเที่ยว<_>ประชาชนและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ตลาดน้ำเหล่าตั๊กลัก<_>ตำบลดำเนินสะดวก<_>อำเภอดำเนินสะดวก<_>จังหวัดราชบุรี<_>โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>การแสดงคณะสิงโต<_>ดนตรีจีน<_>การแสดงกวนอิมพันมือ<_>พิธีมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำฯ<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>และเยี่ยมชมตลาดน้ำเหล่าตั๊กลัก", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ตามที่รัฐบาลมุ่งผลักดันการสร้างรายได้จากการท่องเที่ยว<_>การสร้างพลังสร้างสรรค์หรือ<_>soft<_>power<_>ของประเทศ<_>การอนุรักษ์<_>ฟื้นฟู<_>พัฒนาต่อยอดศิลปะ<_>วัฒนธรรม<_>และส่งเสริมภูมิปัญญาท้องถิ่น<_>โดยกระทรวงวัฒนธรรม<_>(วธ)<_>ได้ขับเคลื่อนงาน<_>เพิ่มมูลค่าทางเศรษฐกิจด้วยทุนทางวัฒนธรรม<_>การส่งเสริมอัตลักษณ์ชุมชน<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>ด้วยการคัดเลือกตลาดน้ำที่มีความเข้มแข็งทั้งด้านสถานที่และชุมชน<_>พร้อมร่วมมือร่วมใจพัฒนายกระดับตลาดน้ำ<_>จำนวน<_>6<_>แห่ง<_>ซึ่งนับว่าเป็นที่น่ายินดีอย่างยิ่งที่<_>ตลาดน้ำเหล่าตั๊กลัก<_>ตำบลดำเนินสะดวก<_>อำเภอดำเนินสะดวก<_>จังหวัดราชบุรี<_>แห่งนี้<_>ได้รับการคัดเลือก<_>เป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงวัฒนธรรม<_>ถือเป็นการผลักดัน<_>soft<_>power<_>ของประเทศ<_>อาทิ<_>อาหารไทย<_>และประเพณีท้องถิ่น<_>ในพื้นที่ตลาดให้เป็นที่รู้จักของนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>เพิ่มสัดส่วนของนักท่องเที่ยวที่มีคุณภาพสูง<_>ส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม", "นางวริษฐา<_>สงวนเสริมศรี<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวว่า<_>จังหวัดราชบุรี<_>มีทุนทางวัฒนธรรม<_>ซึ่งประกอบด้วยร่องรอย<_>ทางประวัติศาสตร์<_>โบราณสถาน<_>งานสถาปัตยกรรม<_>วัฒนธรรม<_>ประเพณีที่ดีงาม<_>ภูมิปัญญาท้องถิ่น<_>ตลาดวัฒนธรรม<_>รวมถึงวิถีชีวิต<_>ของกลุ่มชาติพันธุ์ที่หลากหลาย<_>เป็นจังหวัดท่องเที่ยวเมืองรองที่มีศักยภาพด้านการท่องเที่ยวที่หลากหลาย<_>ตอบโจทย์ความต้องการ<_>ของนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>และเป็นความโชคดี<_>ของตลาดน้ำเหล่าตั๊กลัก<_>ได้รับคัดเลือกเป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงวัฒนธรรม<_>อันจะเป็นการต่อยอดด้านการท่องเที่ยวของ<_>จังหวัดราชบุรีให้เกิดความยั่งยืนต่อไป<_>ซึ่งการดำเนินกิจกรรมในวันนี้<_>จะเป็นการ<_>ช่วยกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมในพื้นที่ตลาดน้ำ<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับประชาชน<_>สร้างความเข้มแข็งให้กับเศรษฐกิจฐานราก<_>สร้างความมั่งคั่งยั่งยืนให้แก่ชุมชนและ<_>ประเทศชาติ<_>พร้อมทั้งเป็นการเผยแพร่ศิลปวัฒนธรรม<_>ภูมิปัญญาท้องถิ่น<_>ปลูกฝังให้เยาวชน<_>และประชาชนทั่วไป<_>ได้ตระหนักถึงคุณค่าและ<_>ความสำคัญของศิลปวัฒนธรรมและภูมิปัญญาท้องถิ่น<_>นำไปสู่การอนุรักษ์<_>สืบสาน<_>โดยการนำทุนทางวัฒนธรรมมาพัฒนาสินค้า<_>และบริการทางวัฒนธรรมต่อไป", "นางโสภา<_>สุนทโรดม<_>ประธานวิสาหกิจชุมชนตลาดน้ำเหล่าตั๊กลัก<_>กล่าวว่า<_>ที่มาของชุมชนเก่าแก่ที่มีชื่อว่า<_>ตลาดน้ำเหล่าตั๊กลัก<_>แห่งนี้<_>มีต้นกำเนิดมาจากพระราชดำริของในหลวงรัชกาลที่<_>4<_>ที่พระองค์ต้องการ<_>เชื่อมโยงการสัญจร<_>และขนส่งจากเมืองหลวงไปยังหัวเมืองรอบนอก<_>เพื่อกระจายความเจริญ<_>โดยการ<_>ขุดคลองแนวตรงเชื่อมคลองภาษีเจริญ<_>ไปยังแม่น้ำท่าจีน<_>ณ<_>บริเวณปากคลองลัดพลี<_>แห่งนี้<_>เริ่มจากเป็นที่พักรวมของแรงงาน<_>ชาวจีนแต้จิ๋ว<_>และจีนไหหลำที่มาทำงานขุดคลองในขณะนั้น<_>ได้กลายเป็น<_>ชุมชนที่ขยายตัวขึ้นจนเป็นศูนย์กลางในการซื้อขาย<_>แลกเปลี่ยนผลผลิต<_>ทางการเกษตร<_>เป็นศูนย์กลางการคมนาคมทางน้ำไปยังจังหวัดอื่น<_>ๆ<_>และเมื่อมีการเผยแพร่ภาพวิถีชีวิตผู้คน<_>ที่อยู่ตามลําน้ำ<_>ที่นี่จึงได้รับความ<_>สนใจจากนักท่องเที่ยวต่างชาติแห่แหนเข้ามาเที่ยวกันมากมาย<_>แต่เมื่อวันเวลาเปลี่ยนไป<_>การเดินทางขนส่งด้วยรถยนต์มาแทนที่เรือ<_>ถนนมาแทนที่คลอง<_>มีการตัดถนนขนานกับคลองดำเนินสะดวกเพื่อเข้าไปยัง<_>สถานที่ราชการซึ่งเป็นคนละฝั่งกับตลาดน้ำแห่งนี้จึงทำให้ตลาดน้ำเก่าแห่งนี้<_>ซึ่งยังไม่มีถนนเข้าถึง<_>เศรษฐกิจค่อยๆ<_>ซบเซาลง<_>เป็นเพียงแค่บ้านพักอาศัย<_>และค้าขายเล็กๆน้อยๆกันเอง<_>ด้วยเอกลักษณ์ของสถาปัตยกรรมเรือนไม้โบราณอายุราว<_>150<_>ปี<_>วิถีชุมชนคนริมน้ำและสืบสานวัฒนธรรมท้องถิ่นไทย-จีนเป็นปัจจัยที่ทำให้<_>ชาวชุมชนตลาดเก่าเหล่าตั๊กลักร่วมมือร่วมใจกันพลิกฟื้นให้<_>ตลาดเก่า<_>แห่งนี้<_>กลับมามีลมหายใจ<_>มีชีวิต<_>เป็นแหล่งเรียนรู้<_>พบปะ<_>พูดคุย<_>และที่พักกาย<_>พักใจจากผู้คนทั่วโลกอีกครั้ง<_>และขอขอบพระคุณกระทรวงวัฒนธรรม<_>กรมส่งเสริมวัฒนธรรม<_>หน่วยงานจังหวัดราชบุรี<_>องค์กรปกครองส่วนท้องถิ่น<_>อำเภอดำเนินสะดวก<_>และเพื่อนๆ<_>ชาวตลาดน้ำที่มีส่วนร่วม<_>ฟื้นฟู<_>สนับสนุนและ<_>พัฒนาตลาดน้ำเหล่าตั๊กลัก<_>ให้กลับมามีชีวิตอีกครั้ง<_>และหวังเป็นอย่างยิ่งว่าจะ<_>ร่วมมือกันสานต่อ<_>ให้เป็นแหล่งท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรมต่อไป", "ทั้งนี้<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>จังหวัดราชบุรี<_>เป็นตลาดที่มีตำนานเล่าขานมายาวนาน<_>คำว่า<_>เหล่าตั๊กลัก<_>แปลว่า<_>ตลาดเก่า<_>ซึ่งตั้งอยู่บริเวณปากคลองลัดพลี<_>ติดกับคลองดำเนินสะดวก<_>เป็นตลาดที่เกษตรกรนำสินค้าเกษตรมาค้าขายทางเรือตามลำคลอง<_>ทัศนียภาพสองฝั่งคลองเป็นเรือนไม้แถวริมน้ำแบบโบราณ<_>นักท่องเที่ยวนิยมล่องเรือชมวิถีชีวิตของชาวสวน<_>ศาสนสถาน<_>บ้านเก่าในอดีต<_>และสัมผัสกับวัฒนธรรมของชาวไทยเชื้อสายจีน<_>มีอาหารยอดนิยมที่ต้องไปชิม<_>ขอแนะนำเมนูข้าวแห้งทรงเครื่อง<_>ข้าวต้มแบบฉบับชาวจีน<_>เกี้ยมอี๋น้ำใส<_>ก๋วยเตี๋ยวหมูต้มยำมะนาวสด<_>ผัดไทย<_>ทอดมันหัวปลี<_>หมูสะเต๊ะ<_>ไอศกรีมมะพร้าวน้ำหอม<_>และกาแฟโบราณ<_>ของฝากที่เป็นของรับประทานและของที่ระลึก<_>เช่น<_>ส้มโอพันธุ์ขาวใหญ่<_>องุ่น<_>มะม่วง<_>กล้วย<_>น้ำตาลมะพร้าว<_>มะพร้าวกะทิ<_>ซีอิ้วตราเสือ<_>เสื้อยืด<_>ตู้ไม้สักจิ๋วโบราณ<_>และบ้านไม้จำลอง<_>เปิดบริการในวันศุกร์<_>เสาร์<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>08.00<_>-<_>14.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9798052906990051, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916669726371765, "len_token": 496}, {"label": "LABEL_1", "score": 0.9821611642837524, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825535416603088, "len_token": 226}], "avg_score": 0.9842819606270228, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>นำทีม<_>ช่วยชาวบ้านถูกพายุพัดบ้านพังเสียหาย<_>ที่<_>จ.สุพรรณบุรี<_>พร้อมหนุน<_>อพม.<_>ใช้เครื่องมือดิจิทัลช่วยกลุ่มเปราะบาง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>นำทีม<_>ช่วยชาวบ้านถูกพายุพัดบ้านพังเสียหาย<_>ที่<_>จ.สุพรรณบุรี<_>พร้อมหนุน<_>อพม.<_>ใช้เครื่องมือดิจิทัลช่วยกลุ่มเปราะบาง", "วันที่<_>23<_>กันยายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่จังหวัดสุพรรณบุรี<_>เพื่อเยี่ยมให้กำลังใจและติดตามการให้ความช่วยเหลือประชาชนผู้ประสบปัญหาความเดือดร้อนจากวาตภัย<_>จำนวน<_>6<_>หลังคาเรือน<_>ในพื้นที่ตำบลมะสังข์<_>และตำบลโคกโคเฒ่า<_>อำเภอเมืองจังหวัดสุพรรณบุรี<_>อีกทั้งได้มอบถุงยังชีพเครื่องอุปโภคบริโภคที่จำเป็นและน้ำดื่ม<_>เพื่อบรรเทาความเดือดร้อน<_>โดยมี<_>นายกันตพงศ์<_>รังษีสว่าง<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายณัฐ​ภัทร​<_>สุวรรณ​ประทีป​<_>ผู้​ว่าราชการ​จังหวัด​สุพรรณบุรี<_>หน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัด​สุพรรณบุรี<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่", "นายวราวุธ<_>กล่าวว่า<_>เหตุวาตภัยครั้งนี้<_>เกิดขึ้นจากพายุฝนฟ้าคะนองเมื่อวันที่<_>21<_>กันยายน<_>2566<_>พบว่า<_>มีประชาชนผู้ประสบวาตภัยทั้งสิ้น<_>3,780<_>คน<_>1,207<_>หลังคาเรือน<_>ใน<_>พื้นที่<_>5<_>อำเภอ<_>38<_>ตำบล<_>6<_>ชุมชน<_>179<_>หมู่บ้าน<_>ซึ่งขณะนี้<_>เริ่มมีการซ่อมแซมบ้านที่ได้รับความเสียหายบ้างแล้ว<_>สำหรับสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสุพรรณบุรี<_>และหน่วยงานทีม<_>one<_>home<_>พม.<_>กำลังเร่งให้ความช่วยเหลือด้านที่อยู่อาศัย<_>โดยประสานงานกับท้องถิ่นในเรื่องการซ่อมแซมบ้านที่มีผู้สูงอายุหรือคนพิการอาศัยอยู่<_>ซึ่งจะขอรับการสนับสนุนงบประมาณซ่อมแซมจากสำนักงานปลัดกระทรวง<_>พม.<_>กรมกิจการผู้สูงอายุ<_>และกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>นอกจากนี้<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>จะร่วมประชุมกับสภาองค์กรชุมชนในพื้นที่<_>2<_>ตำบล<_>เพื่อพิจารณาและรับรองข้อมูลผู้ประสบวาตภัยและออกแบบการช่วยเหลือแต่ละหลังในเรื่องงบประมาณการซ่อมสร้างบ้าน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>วันนี้<_>ตนได้พบปะพูดคุยและให้กำลังใจอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>จำนวน<_>300<_>คน<_>ที่เข้าร่วมอบรมพัฒนาศักยภาพด้านดิจิทัล<_>ด้วยการส่งเสริมทักษะความรู้ในการใช้ระบบการขอรับการช่วยเหลือผู้ประสบปัญหาทางสังคมด้วยระบบอิเล็กทรอนิกส์<_>\"พม.<_>smart\"<_>และระบบสมุดพกครอบครัวอิเล็กทรอนิกส์<_>\"mso<_>-<_>logbook\"<_>รวมถึงการปฏิบัติงานเทคนิคการจัดการรายกรณี<_>(case<_>management)<_>และการจัดทำแผนพัฒนาคุณภาพชีวิตรายครัวเรือน<_>ทั้งนี้<_>การอบรมดังกล่าว<_>จะช่วยเพิ่มประสิทธิภาพในการให้บริการทางสังคมเชิงรุกของกระทรวง<_>พม.<_>ผ่านเครือข่าย<_>อพม.<_>เพื่อการขับเคลื่อนงานพัฒนาสังคมในระดับพื้นที่<_>สำหรับการพัฒนาคุณภาพชีวิตประชาชนทุกกลุ่มเป้าหมาย<_>โดยเฉพาะกลุ่มเปราะบาง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.8654330372810364, "len_token": 496}, {"label": "LABEL_1", "score": 0.9768848419189453, "len_token": 148}], "avg_score": 0.8910461849307422, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>บรรยายพิเศษ<_>e-document<_>เพื่อมุ่งสู่การเป็นรัฐบาลดิจิทัลอย่างยั่งยืน", "content": ["ปลัดดีอี<_>บรรยายพิเศษ<_>e-document<_>เพื่อมุ่งสู่การเป็นรัฐบาลดิจิทัลอย่างยั่งยืน", "วันนี้<_>(25<_>ก.ย.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นวิทยากรร่วมบรรยายพิเศษ<_>“e-document<_>เพื่อมุ่งสู่การเป็นรัฐบาลดิจิทัลอย่างยั่งยืน”<_>ในงานสัมมนาเพื่อสรุปผลการขับเคลื่อนภารกิจภายใต้ยุทธศาสตร์ชาติ<_>“ความร่วมมือสู่ความสําเร็จ<_>(partnership<_>for<_>success)”<_>จัดโดยสำนักงาน<_>ป.ย.ป.พร้อมผู้เชี่ยวชาญจากหน่วยงานที่เกี่ยวข้อง<_>ร่วมให้ความรู้และแลกเปลี่ยนประสบการณ์<_>โดยมีคณะผู้บริหารสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(ป.ย.ป)<_>ให้การต้อนรับ<_>ณ<_>ห้องแกรนด์บอลรูม<_>โรงแรม<_>แกรนด์<_>ฟอร์จูน<_>กรุงเทพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9723836779594421, "len_token": 204}], "avg_score": 0.9723836779594421, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เตือนหน้าฝนพบโรคติดต่อทางเดินหายใจแพร่ระบาดสูง<_>ย้ำสวมหน้ากาก-ล้างมือ<_>ช่วยป้องกันได้", "content": ["ปลัด<_>สธ.<_>เตือนหน้าฝนพบโรคติดต่อทางเดินหายใจแพร่ระบาดสูง<_>ย้ำสวมหน้ากาก-ล้างมือ<_>ช่วยป้องกันได้", "ปลัดกระทรวงสาธารณสุข<_>เตือนไทยยังอยู่ในช่วงฤดูฝน<_>โรคติดเชื้อทางเดินหายใจมีแนวโน้มแพร่ระบาดสูง<_>โดยเฉพาะโรคไข้หวัดใหญ่<_>อัตราป่วยสูงกว่าปีที่แล้วและค่าเฉลี่ยย้อนหลัง<_>5<_>ปีในช่วงเวลาเดียวกัน", "ปลัดกระทรวงสาธารณสุข<_>เตือนไทยยังอยู่ในช่วงฤดูฝน<_>โรคติดเชื้อทางเดินหายใจมีแนวโน้มแพร่ระบาดสูง<_>โดยเฉพาะโรคไข้หวัดใหญ่<_>อัตราป่วยสูงกว่าปีที่แล้วและค่าเฉลี่ยย้อนหลัง<_>5<_>ปีในช่วงเวลาเดียวกัน<_>ย้ำแม้สถานการณ์โรคโควิด<_>19<_>จะลดลง<_>แต่การสวมหน้ากากอนามัยเมื่อเจ็บป่วยหรืออยู่ในสถานที่แออัด<_>ล้างมือบ่อยๆ<_>ช่วยป้องกันและลดความเสี่ยงได้", "วันนี้<_>(25<_>กันยายน<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>หลังจากประเทศไทยประกาศให้โรคโควิด<_>19<_>เป็นโรคติดต่อที่ต้องเฝ้าระวัง<_>ตั้งแต่<_>1<_>ต.ค.<_>2565<_>ประชาชนเลือกสวมหน้ากากอนามัยได้ตามความสมัครใจ<_>พบว่าแนวโน้มของโรคติดเชื้อทางเดินหายใจ<_>โดยเฉพาะโรคไข้หวัดใหญ่<_>เพิ่มสูงขึ้นกว่าหลายปีที่ผ่านมา<_>สะท้อนว่า<_>การสวมหน้ากากอนามัยสามารถช่วยป้องกันและลดความเสี่ยงโรคติดเชื้อทางเดินหายใจได้อย่างดี<_>ทั้งนี้<_>แม้สถานการณ์โรคโควิด<_>19<_>ขณะนี้จะพบผู้ป่วยลดลงต่อเนื่อง<_>แต่สถานการณ์โรคไข้หวัดใหญ่ยังคงมีแนวโน้มเพิ่มสูงขึ้น<_>โดยข้อมูลตั้งแต่วันที่<_>1<_>มกราคม<_>-<_>16<_>กันยายน<_>2566<_>มีผู้ป่วย<_>185,216<_>ราย<_>อัตราป่วย<_>279.9<_>ต่อประชากรแสนคน<_>มีรายงานผู้เสียชีวิต<_>4<_>ราย<_>อัตราป่วยตายร้อยละ<_>0.002<_>เฉพาะสัปดาห์ที่<_>10-16<_>กันยายน<_>มีผู้ป่วยเพิ่มมากกว่า<_>12,000<_>ราย<_>ซึ่งสูงกว่าจำนวนผู้ป่วยในช่วงเวลาเดียวกันของปี<_>2565<_>และค่าเฉลี่ย<_>5<_>ปีย้อนหลัง<_>ซึ่งได้สั่งการให้ทุกจังหวัดเตรียมพร้อมทีมสอบสวนควบคุมโรคเพื่อรองรับการระบาดแล้ว<_>ตามนโยบายของ<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข", "นพ.โอภาสกล่าวอีกว่า<_>ขณะนี้ประเทศไทยยังอยู่ในช่วงของฤดูฝน<_>ซึ่งเป็นฤดูกาลระบาดของโรคติดเชื้อทางเดินหายใจ<_>ซึ่งโรคหลักๆ<_>ที่ยังต้องเฝ้าระวัง<_>คือ<_>โรคโควิด<_>19<_>อาการมักมีไข้<_>ไอ<_>เจ็บคอ<_>ปวดเมื่อย<_>อ่อนเพลีย<_>อาจมีหายใจลำบาก,<_>โรคไข้หวัดใหญ่<_>ส่วนใหญ่จะมีไข้สูง<_>ปวดกล้ามเนื้อ<_>ไอแห้ง<_>น้ำมูกใส<_>เบื่ออาหาร<_>และโรค<_>rsv<_>จะมีไข้<_>ไอจาม<_>มักพบในเด็กอายุน้อยกว่า<_>5<_>ปี<_>ซึ่งการติดต่อของทั้ง<_>3<_>โรคเหมือนกัน<_>คือ<_>การไอ<_>จาม<_>สัมผัสละอองฝอยน้ำมูก<_>น้ำลาย<_>เสมหะ<_>หรือการใช้สิ่งของร่วมกัน<_>ดังนั้น<_>สิ่งสำคัญที่สุดคือ<_>เมื่อมีอาการป่วยของโรคทางเดินหายใจ<_>หรือเมื่อต้องเข้าไปอยู่ในสถานที่แออัด<_>ต้องสวมหน้ากากอนามัย<_>ปิดปากและจมูกให้มิดชิดเมื่อไอหรือจาม<_>หลีกเลี่ยงการใกล้ชิดผู้ที่มีร่างกายอ่อนแอ<_>เช่น<_>ผู้สูงอายุ<_>เด็กเล็ก<_>รวมถึงล้างมือบ่อยๆ<_>เพื่อช่วยป้องกันและลดความเสี่ยงการติดเชื้อโรคติดต่อทางเดินหายใจเหล่านี้<_>นอกจากนี้<_>ขอความร่วมมือผู้ปกครองดูแลสังเกตอาการบุตรหลานที่เป็นเด็กนักเรียน<_>หากเด็กป่วยมีอาการทางเดินหายใจแนะนำให้หยุดพักอยู่บ้านเพื่อดูแลรักษา<_>ติดตามอาการ<_>และไม่ไปแพร่เชื้อต่อที่โรงเรียนหรือศูนย์เด็กเล็ก<_>ส่วนโรงเรียน<_>ขอให้จัดระบบการคัดกรองอาการทางเดินหายใจ<_>เช่น<_>ไข้<_>ไอ<_>น้ำมูก<_>เพื่อแยกเด็กไม่ปะปนกับเด็กอื่นๆ<_>และพิจารณาปิดห้องเรียนเมื่อพบเด็กป่วยหลายๆ<_>ราย<_>ติดต่อกัน", "*<_>25<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8601701259613037, "len_token": 496}, {"label": "LABEL_0", "score": 0.9722825884819031, "len_token": 264}], "avg_score": 0.10088554495259335, "sentiment_type": "negative"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สุรพงษ์\"<_>ลงพื้นที่จังหวัดกาญจนบุรี<_>รับฟังปัญหาและข้อเสนอแนะเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่", "content": ["\"สุรพงษ์\"<_>ลงพื้นที่จังหวัดกาญจนบุรี<_>รับฟังปัญหาและข้อเสนอแนะเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่", "“สุรพงษ์”<_>ลงพื้นที่จังหวัดกาญจนบุรี<_>รับฟังปัญหาและข้อเสนอแนะเพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความคืบหน้าโครงการสำคัญในพื้นที่จังหวัดกาญจนบุรี<_>พร้อมรับฟังปัญหาและข้อเสนอแนะจากประชาชน<_>เพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมอย่างยั่งยืน<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>โดยมี<_>นายทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>เมื่อวันที่<_>24<_>กันยายน<_>2566", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>รัฐบาลและกระทรวงคมนาคม<_>โดยรัฐมนตรีว่ากระทรวงคมนาคม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>มุ่งมั่นพัฒนาระบบการคมนาคมขนส่งให้ครอบคลุมทั่วถึงทุกพื้นที่<_>สามารถเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>ส่งเสริมการพัฒนาเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยวในภูมิภาค<_>ยกระดับคุณภาพชีวิตของประชาชน<_>ให้สามารถเข้าถึงระบบขนส่งสาธารณะได้อย่างทั่วถึงและเท่าเทียม<_>เดินทางได้อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>สร้างงาน<_>สร้างรายได้<_>เพื่อความอุดมสุขของประชาชน<_>โดยในวันนี้ตนได้นำคณะผู้บริหารกระทรวงฯ<_>ลงพื้นที่จังหวัดกาญจนบุรี<_>ตรวจติดตามโครงการในพื้นที่จังหวัดกาญจนบุรี<_>ประกอบด้วย<_>1)<_>โครงการระบายน้ำท่วมถนนพัฒนาการ<_>2)<_>โครงการสะพานข้ามแยกวังสารภี<_>3)<_>โครงการสะพานข้ามแยกแก่งเสี้ยน<_>และ<_>4)<_>ระบบระบายน้ำท่วมบริเวณห้างสรรพสินค้าโรบินสัน<_>พร้อมรับฟังปัญหาและข้อเสนอแนะจากพี่น้องประชาชน<_>เพื่อนำมาพัฒนาโครงการต่าง<_>ๆ<_>ของกระทรวงฯ<_>ให้มีความเหมาะสม<_>สอดคล้องกับรูปแบบวิถีชีวิต<_>ครอบคลุมทุกมิติ<_>ยึดหลักผลประโยชน์ประเทศและประชาชนจะได้รับเป็นที่สำคัญ", "ทั้งนี้<_>จากการรับฟังบรรยายสรุปเกี่ยวกับโครงการจากหน่วยงานที่เกี่ยวข้อง<_>รวมถึงรับฟังความคิดเห็นและความต้องการของประชาชนในพื้นที่<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มีข้อสั่งการ<_>ดังนี้", "1.<_>ให้<_>การรถไฟแห่งประเทศไทย<_>กรมทางหลวง<_>กรมทางหลวงชนบท<_>ประสานงานร่วมกับ<_>กรมโยธา<_>ธิการและผังเมือง<_>องค์การบริหารส่วนจังหวัดกาญจนบุรี<_>และหน่วยงานที่เกี่ยวข้องร่วมบูรณาการในการดำเนินการวางท่อน้ำแก้ไขปัญหาน้ำท่วม<_>ในช่วงฤดูน้ำหลากแต่ละจุดที่เป็นปัญหาโดยด่วน", "2.<_>ให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินการในส่วนของงบประมาณ<_>ระยะเวลา<_>การขออนุญาตการวางท่อระบายน้ำ<_>และข้อกฎหมายให้ถูกต้อง", "3.<_>ให้ดำเนินการพัฒนาเส้นทางคมนาคมรองรับการเดินทางของนักท่องเที่ยว<_>และรองรับการเปิดใช้งานโครงการทางหลวงพิเศษระหว่างเมือง<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>ที่เตรียมเปิดทดลองใช้ฟรีปลายปีนี้", "4.<_>การดำเนินงานในทุกส่วน<_>ทุกขั้นตอน<_>ให้คำนึงถึงผลกระทบที่จะเกิดกับประชาชน<_>และทัศนียภาพสิ่งแวดล้อมน้อยที่สุด<_>แต่ต้องให้เกิดประโยชน์การใช้งานสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9308165311813354, "len_token": 496}, {"label": "LABEL_0", "score": 0.781510591506958, "len_token": 111}], "avg_score": 0.8005557229137892, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯจัดลงนาม<_>mou<_>16<_>หน่วยงาน", "content": ["กระทรวงเกษตรฯจัดลงนาม<_>mou<_>16<_>หน่วยงาน", "กระทรวงเกษตรฯจัดลงนาม<_>mou<_>16<_>หน่วยงานเสริมทัพร่วมพัฒนาพื้นที่และเกษตรกรในเขตปฏิรูปที่ดิน", "เสริมศักยภาพแหล่งน้ำพัฒนาอนุรักษ์และฟื้นฟูทรัพยากรดินพร้อมส่งเสริมและพัฒนาอาชีพสวัสดิการสังคมและพัฒนาคุณภาพชีวิตให้เกษตรกร", "ร้อยเอกธรรมนัส<_>พรหมเผ่ารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การบูรณาการขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานในเขตปฏิรูปที่ดินตามบันทึกข้อตกลงความร่วมมือ<_>16<_>หน่วยงานได้แก่สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>สำนักงานปลัดกระทรวงพลังงาน<_>กรมชลประทาน<_>กรมทรัพยากรน้ำกรมทรัพยากรน้ำบาดาล<_>กรมพัฒนาที่ดิน<_>กรมโยธาธิการและผังเมืองกรมส่งเสริมการปกครองท้องถิ่น<_>กรมพัฒนาพลังงานทดแทนและอนุรักษ์พลังงาน<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>สำนักงานคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่นสถาบันสารสนเทศทรัพยากรน้ำ<_>(องค์การมหาชน)<_>สถาบันพัฒนาองค์กรชุมชน<_>การไฟฟ้าส่วนภูมิภาคและมูลนิธิปิดทองหลังพระสืบสานแนวพระราชดำริ<_>ณ<_>อาคารศาลาพระมิ่งขวัญ<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>(ศูนย์ศิลปาชีพบางไทร)<_>อ.บางไทร<_>จ.พระนครศรีอยุธยา", "สำหรับการลงนาม<_>mou<_>ดังกล่าวมีวัตถุประสงค์เพื่อบูรณาการวางแผนและสนับสนุนการดำเนินการพัฒนาพื้นที่ในพื้นที่ยึดคืนตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติที่<_>36/2559<_>สั่งณวันที่<_>5<_>กรกฎาคมพ.ศ.<_>2559<_>พื้นที่ตามนโยบายรัฐบาลที่อยู่ในความรับผิดชอบของกระทรวงเกษตรและสหกรณ์และพื้นที่อื่นในเขตปฏิรูปที่ดินรวมถึงเพื่อให้เกษตรกรที่ได้รับการจัดที่ดินทำกินในพื้นที่เขตปฏิรูปที่ดินมีระบบสาธารณูปโภคและโครงสร้างพื้นฐานที่จำเป็นได้อย่างเหมาะสมกับสภาพพื้นที่และเกิดการใช้ประโยชน์ที่ดินสูงสุดซึ่งทั้ง<_>16<_>หน่วยงานจะร่วมมือกันในการให้องค์ความรู้และสนับสนุนทางเทคนิควิชาการในการวางแผนออกแบบและก่อสร้างเพื่อยกระดับงานพัฒนาโครงสร้างพื้นฐานในเขตปฏิรูปที่ดินให้เกิดศักยภาพสูงสุดและเป็นการส่งเสริมและพัฒนาอาชีพส่งเสริมสวัสดิการสังคมและพัฒนาคุณภาพชีวิตให้เกษตรกรมีความเป็นอยู่ที่ดีและมีรายได้ที่มั่นคง", "“การเซ็น<_>mou<_>ครั้งนี้จะร่วมกันพัฒนาพื้นที่เช่นการสำรวจออกแบบพัฒนาแหล่งน้ำและระบบกระจายน้ำในเขตปฏิรูปที่ดินเช่นบ่อน้ำบาดาลสระเก็บน้ำประจำแปลงเกษตรกรรมเป็นต้นส่วนด้านดินจะร่วมกันปรับปรุงพัฒนาทรัพยากรดินให้เกิดความอุดมสมบูรณ์เหมาะสมกับการเกษตรพร้อมทั้งอนุรักษ์ฟื้นฟูทรัพยากรดินและน้ำให้เกิดความยั่งยืนเป็นมิตรกับสิ่งแวดล้อมนอกจากนั้นยังออกแบบวางผังการใช้ประโยชน์ที่ดินออกแบบผังชุมชนผังแปลงเกษตรกรรมให้สอดคล้องกับผังเมืองรวมของจังหวัดจัดทำแผนขยายเขตไฟฟ้าเข้าพื้นที่ทั้งยังให้ความรู้เจ้าหน้าที่และกลุ่มเกษตรกรด้วยเทคโนโลยีและนวัตกรรมดิจิทัลซึ่งเป็นการเพิ่มประสิทธิภาพการผลิตและการบริหารจัดการทำให้ชุมชนมีศักยภาพสามารถพัฒนาไปสู่การแข่งขันเชิงธุรกิจในอนาคตและการส่งเสริมให้เกิดการรวมกลุ่มพัฒนาอาชีพให้มีการต่อยอดการพัฒนาในมิติ<_>6<_>ด้านคือน้ำดินเกษตรป่าไม้สิ่งแวดล้อมและพลังงานทดแทนรวมไปถึงสนับสนุนกิจกรรมและโครงการที่เป็นประโยชน์กับชุมชนเพื่อให้ประชาชนเข้าถึงสวัสดิการของรัฐมีคุณภาพชีวิตและความเป็นอยู่ที่ดีขึ้น\"<_>ร้อยเอกธรรมนัสกล่าว", "อย่างไรก็ตามกระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>มีภารกิจสำคัญในการช่วยเหลือและดูแลพี่น้องเกษตรกรของประเทศไทยซึ่งภารกิจงานพัฒนาโครงสร้างพื้นฐานของ<_>ส.ป.ก.<_>ต้องตอบสนองต่อความต้องการของพี่น้องเกษตรกรในพื้นที่ตามสภาพของสังคมนั้นงานพัฒนาแหล่งน้ำเพื่อการอุปโภคบริโภคและการเกษตรการก่อสร้างถนนเพื่อการสัญจรการสร้างบ้านอยู่อาศัยมีไฟฟ้าใช้ทั้งหมดเป็นปัจจัยขั้นพื้นฐานของการดำรงชีวิตส.ป.ก.<_>ยังมีความจำเป็นอย่างยิ่งที่ต้องทำให้สินค้าทางการเกษตรมีความสามารถในการแข่งขันมีมาตรฐานสร้างความเชื่อมั่นให้แก่ผู้บริโภคสร้างความมั่นคงในอาชีพเกษตรอย่างแท้จริงตามนโยบายของกระทรวงเกษตรและสหกรณ์และรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9195346236228943, "len_token": 496}, {"label": "LABEL_1", "score": 0.9343609809875488, "len_token": 183}], "avg_score": 0.9235305343706584, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบประกาศนียบัตร<_>หลักสูตรวิชาภาคพื้น<_>ประจำปีการศึกษา<_>2565<_>สถาบันการบินพลเรือน", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบประกาศนียบัตร<_>หลักสูตรวิชาภาคพื้น<_>ประจำปีการศึกษา<_>2565<_>สถาบันการบินพลเรือน", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นประธานมอบประกาศนียบัตรแก่ผู้สำเร็จการศึกษา<_>หลักสูตรวิชาภาคพื้น<_>ประจำปีการศึกษา<_>2565<_>ของสถาบันการบินพลเรือน<_>(สบพ)<_>เมื่อวันที่<_>25<_>กันยายน<_>2566<_>ณ<_>สบพ.<_>กรุงเทพฯ<_>โดยมี<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางจันทิรา<_>บุรุษพัฒน์<_>หัวหน้าผู้ตรวจราชการกระทรวงคมนาคม<_>ประธานกรรมการ<_>สบพ.<_>นางสาวภัคณัฏฐ์<_>มากช่วย<_>ผู้ว่าการ<_>สบพ.<_>คณะผู้บริหาร<_>และคณาจารย์<_>สบพ.<_>ร่วมพิธี", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ให้โอวาทแก่ผู้สำเร็จการศึกษาของ<_>สบพ.<_>ว่า<_>ผู้สำเร็จการศึกษาทุกคนจะต้องนำความรู้<_>ประสบการณ์ที่ได้ศึกษาเล่าเรียนไปใช้ในการปฏิบัติจริง<_>เนื่องจากอุตสากรรมการบินเป็นเรื่องของเทคโนโลยีที่ก้าวไกล<_>องค์ความรู้ใหม่เกิดขึ้นตลอดเวลา<_>และมีแนวโน้มเจริญเติบโตยิ่งขึ้น<_>ทั้งด้านการขนส่งผู้โดยสารในประเทศและระหว่างประเทศ<_>ด้านการท่องเที่ยว<_>และด้านการให้บริการขนส่งสินค้าทางอากาศ<_>ให้ผู้สำเร็จการศึกษาทุกคนเพิ่มพูนความรู้ให้ทันวิทยาการใหม่<_>ๆ<_>เพื่อพัฒนาศักยภาพตนเองอย่างสม่ำเสมอและต่อเนื่อง<_>นอกจากความรู้ทางวิชาการแล้ว<_>หลักสำคัญที่ทุกคนจะต้องระลึกไว้อยู่เสมอในการประกอบอาชีพ<_>คือ<_>ความซื่อสัตย์สุจริต<_>ความกตัญญู<_>มีคุณธรรมประจำตัว<_>ซึ่งจะส่งผลให้ประสบความสำเร็จ<_>ความก้าวหน้าในชีวิตและหน้ที่การงาน<_>ซึ่งผู้สำเร็จการศึกษาจาก<_>สบพ.<_>ถือได้ว่าเป็นกำลังสำคัญส่วนหนึ่งในการพร้อมรับการกลับมาของอุตสสาหกรรมการบินของประเทศ<_>ซึ่งเป็นกลไกสำคัญในการขับเคลื่อนนโยบายรัฐบาลต่อไป", "สำหรับพิธีมอบประกาศนียบัตรหลักสูตรวิชาภาคพื้น<_>ประจำปีการศึกษา<_>2565<_>มีผู้สำเร็จการศึกษา<_>จำนวน<_>483<_>คน<_>ในหลักสูตรต่าง<_>ๆ<_>รวม<_>5<_>หลักสูตร<_>ดังนี้", "1.<_>หลักสูตรระดับอนุปริญญา", "หลักสูตรนายช่างภาคพื้นดิน", "-<_>สาขาวิชานายช่างเครื่องบิน<_>วิชาเอกเครื่องยนต์แก๊สเทอร์ไบน์<_>จำนวน<_>37<_>คน", "หลักสูตรอนุปริญญา<_>สาขาวิชาเทคโนโลยีอากาศยาน", "-<_>วิชาเอกเครื่องวัดประกอบการบิน<_>จำนวน<_>17<_>คน", "-<_>วิชาเอกอิเล็กทรอนิกส์การบิน<_>จำนวน<_>15<_>คน", "2.<_>หลักสูตรวิศวกรรมศาสตรบัณฑิต", "-<_>สาขาวิศวกรรมอิเล็กทรอนิกส์การบิน<_>(4<_>ปี)<_>จำนวน<_>62<_>คน", "-<_>สาขาวิศวกรรมอิเล็กทรอนิกส์การบิน<_>(แผนการเรียนเทียบโอน<_>3<_>ปี)<_>จำนวน<_>19<_>คน", "3.<_>หลักสูตรการจัดการบัณฑิต<_>(การจัดการเทคโนโลยีการบิน)", "-<_>วิชาเอกการจัดการจราจรทางอากาศ<_>จำนวน<_>40<_>คน", "-<_>วิชาการจัดการท่าอากาศยาน<_>จำนวน<_>80<_>คน", "-<_>วิชาเอกการจัดการท่าอากาศยาน<_>(เทียบโอน)<_>จำนวน<_>8<_>คน", "-<_>วิชาเอกการจัดการการขนส่งทางอากาศ<_>จำนวน<_>162<_>คน", "-<_>วิชาเอกการจัดการการขนส่งทางอากาศ<_>(เทียบโอน)<_>จำนวน<_>22<_>คน", "4.<_>หลักสูตรเทคโนโลยีการบินบัณฑิต<_>สาขาจัดการการบิน", "-<_>วิชาเอกจัดการท่าอากาศยาน<_>จำนวน<_>5<_>คน", "-<_>วิชาเอกการจัดการขนส่งทางอากาศ<_>จำนวน<_>1<_>คน", "5.<_>หลักสูตรการจัดการมหาบัณฑิต", "-<_>สาขาการจัดการการบิน<_>จำนวน<_>15<_>คน", "ทั้งนี้<_>ผู้สำเร็จการศึกษาจะเข้าพิธีรับพระราชทานปริญญาบัตร<_>ในวันที่<_>23<_>-<_>24<_>ธันวาคม<_>2566<_>ณ<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>จังหวัดนครราชสีมา"], "sentiment": [{"label": "LABEL_1", "score": 0.9786722660064697, "len_token": 496}, {"label": "LABEL_1", "score": 0.8911952376365662, "len_token": 292}], "avg_score": 0.9462569204683836, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่าอากาศยานสุวรรณภูมิร่วมกับการท่องเที่ยวแห่งประเทศไทย<_>จัดกิจกรรมต้อนรับนักท่องเที่ยวชาวจีนตามมาตรการ<_>visa<_>free<_>เผยความพร้อมทุกด้านรองรับเที่ยวบินและผู้โดยสารที่เพิ่มขึ้น", "content": ["ท่าอากาศยานสุวรรณภูมิร่วมกับการท่องเที่ยวแห่งประเทศไทย<_>จัดกิจกรรมต้อนรับนักท่องเที่ยวชาวจีนตามมาตรการ<_>visa<_>free<_>เผยความพร้อมทุกด้านรองรับเที่ยวบินและผู้โดยสารที่เพิ่มขึ้น", "ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>กระทรวงคมนาคม<_>ร่วมกับการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>จัดกิจกรรมต้อนรับผู้โดยสารที่เดินทางมาจากสาธารณรัฐประชาชนจีน<_>ตามมาตรการ<_>visa<_>free<_>ตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>-<_>29<_>กุมภาพันธ์<_>2567<_>เพื่อกระตุ้นการท่องเที่ยวของรัฐบาล<_>เมื่อวันที่<_>25<_>กันยายน<_>2566<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีต้อนรับนักท่องเที่ยวชาวจีนตามมาตรการ<_>visa<_>free<_>โดยมี<_>นายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีน<_>ประจำประเทศไทย<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายอารัญ<_>บุญชัย<_>ปลัดกระทรวงการท่องเที่ยวและกีฬา<_>นายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการ<_>ททท.<_>ดร.กีรติ<_>กิจมานะวัฒน์<_>กรรมการผู้อำนวยการใหญ่<_>ทอท.<_>นายกิตติพงศ์<_>กิตติขจร<_>ผู้อำนวยการท่าอากาศยานสุวรรณภูมิ<_>พลตำรวจโทสุคุณ<_>พรหมายน<_>ผู้บัญชาการตำรวจท่องเที่ยว<_>พลตำรวจตรีมนตรี<_>แป้นเจริญ<_>ผู้บังคับการตรวจคนเข้าเมือง<_>2<_>พร้อมด้วยผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>ร่วมมอบพวงมาลัยและของที่ระลึกให้กับนักท่องเที่ยวที่เดินทางมาจากนครเซี่ยงไฮ้<_>สายการบินไทยแอร์เอเชียเอ็กซ์<_>เที่ยวบินที่<_>xj<_>761<_>จำนวน<_>341<_>คน<_>ประกอบด้วย<_>นักท่องเที่ยวสัญชาติจีน<_>306<_>คน<_>และสัญชาติอื่น<_>ๆ<_>35<_>คน<_>ณ<_>บริเวณทางออกจากเครื่องบิน<_>gate<_>d4<_>ชั้น<_>2<_>อาคารเทียบเครื่องบิน<_>d<_>อาคารผู้โดยสาร<_>ทสภ.<_>โดยจากข้อมูลผู้โดยสารของ<_>ทสภ.<_>ใน<_>11<_>เดือนแรกของปีงบประมาณ<_>2566<_>(1<_>ตุลาคม<_>2565<_>-<_>31<_>สิงหาคม<_>2566)<_>พบว่าชาวจีนเป็นกลุ่มนักท่องเที่ยวที่เดินทางเข้าประเทศไทยผ่าน<_>ทสภ.<_>เป็นอันดับ<_>1<_>ซึ่งจากจำนวนผู้โดยสารขาเข้าระหว่างประเทศทั้งหมด<_>16,888,478<_>คน<_>เป็นผู้โดยสารสัญชาติจีน<_>1,587,246<_>คน<_>คิดเป็นร้อยละ<_>9.40<_>รองลงมา<_>ได้แก่<_>สัญชาติอินเดีย<_>1,248,737<_>คน<_>คิดเป็นร้อยละ<_>7.39<_>และอันดับ<_>3<_>ได้แก่<_>สัญชาติเกาหลีใต้<_>1,110,567<_>คน<_>คิดเป็นร้อยละ<_>6.58", "ทั้งนี้<_>ทสภ.<_>คาดว่าหลังจากเริ่มต้นมาตรการ<_>visa<_>free<_>จะมีจำนวนสายการบินที่ทำการบินระหว่าง<_>ทสภ.<_>กับ<_>ท่าอากาศยานต่าง<_>ๆ<_>จากจีนเพิ่มขึ้นเป็น<_>25<_>สายการบิน<_>จากเดิมก่อนเริ่มมาตรการฯ<_>มีสายการบินทำการบินจำนวน<_>19<_>สายการบิน<_>สำหรับจำนวนเที่ยวบินคาดว่าเพิ่มขึ้นเป็น<_>3,075<_>เที่ยวบิน<_>เพิ่มขึ้นร้อยละ<_>44<_>เมื่อเทียบกับเดือนสิงหาคม<_>ซึ่งมีเที่ยวบิน<_>2,132<_>เที่ยวบิน<_>และเพิ่มขึ้นร้อยละ<_>32<_>เมื่อเทียบกับเดือนกันยายน<_>ซึ่งมีเที่ยวบิน<_>2,335<_>เที่ยวบิน<_>ส่งผลให้จำนวนผู้โดยสารที่เดินทางเข้า<_>-<_>ออก<_>ระหว่าง<_>ทสภ.<_>และประเทศจีนเพิ่มขึ้นตามไปด้วย<_>คาดว่าเดือนตุลาคมจะมีจำนวนผู้โดยสาร<_>589,993<_>คน<_>เพิ่มขึ้นร้อยละ<_>77<_>เมื่อเทียบกับเดือนสิงหาคม<_>ที่มีผู้โดยสารอยู่ที่<_>333,344<_>คน<_>และเพิ่มขึ้นร้อยละ<_>61<_>เมื่อเทียบกับเดือนกันยายนที่มีผู้โดยสาร<_>365,980<_>คน<_>ซึ่งคาดว่าจากจำนวนผู้โดยสารที่เดินทางจากจีนทั้งหมดจะเป็นผู้โดยสารสัญชาติจีน<_>295,505<_>คน<_>คิดเป็นประมาณร้อยละ<_>50.08<_>นอกจากนี้<_>เพื่อรองรับจำนวนผู้โดยสารที่จะเพิ่มขึ้นและการให้การบริการเป็นไปด้วยความเรียบร้อย<_>ทสภ.<_>ได้จัดเตรียมสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ให้มีความพร้อมทุกด้าน<_>รวมทั้งประสานบริษัทผู้ให้บริการภาคพื้น<_>ณ<_>ทสภ.<_>ทั้ง<_>2<_>ราย<_>(บริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>บริการภาคพื้นการบินกรุงเทพเวิลด์ไวด์ไฟลท์เซอร์วิส<_>จำกัด)<_>ให้ดำเนินการเพิ่มจำนวนบุคลากรและอุปกรณ์ให้สอดคล้องกับจำนวนเที่ยวบิน", "ขณะเดียวกัน<_>ทสภ.<_>ปรับปรุงพื้นที่ให้บริการอย่างต่อเนื่องเพื่อให้ผู้โดยสารได้รับความสะดวกยิ่งขึ้น<_>โดยขณะนี้อยู่ระหว่างการปรับย้ายจุดตรวจค้นผู้โดยสารช่องทางพิเศษ<_>(fast<_>track)<_>โซน<_>3<_>ชั้น<_>4<_>อาคารผู้โดยสารหลัก<_>ไปยังบริเวณเคาน์เตอร์เช็กอิน<_>row<_>w<_>ซึ่งจะทำให้พื้นที่จุดตรวจหนังสือเดินทางขาออก<_>โซน<_>3<_>มีพื้นที่ให้บริการสำหรับผู้โดยสารทั่วไปเพิ่มมากขึ้น<_>โดยกำหนดเริ่มเปิดให้บริการจุดตรวจค้น<_>fast<_>track<_>ใหม่ในวันที่<_>2<_>ตุลาคม<_>2566<_>เป็นต้นไป<_>ซึ่งจะช่วยลดความแออัดและเพิ่มความสะดวกให้ผู้โดยสารได้มากขึ้น<_>พร้อมกับเตรียมแผนงานรองรับกรณีผู้โดยสารมีความคับคั่งในส่วนของกระบวนการผู้โดยสารขาเข้า<_>และขาออก<_>โดยประสานการทำงานกับกองบังคับการตรวจคนเข้าเมือง<_>2<_>อย่างใกล้ชิด<_>เพื่อให้เจ้าหน้าที่<_>ตม.<_>นั่งเต็มทุกเคาน์เตอร์ในชั่วโมงเร่งด่วน<_>รวมทั้งจัดเจ้าหน้าที่อำนวยความสะดวกและแนะนำผู้โดยสารก่อนเข้าจุดตรวจค้นผู้โดยสารและสัมภาระ<_>เพิ่มความถี่การทำความสะอาดห้องน้ำ<_>ด้านบริการรถแท็กซี่สาธารณะ<_>ผู้ใช้บริการสามารถดาวน์โหลดแอปพลิเคชัน<_>sawasdee<_>by<_>aot<_>เพื่อดูข้อมูลที่เกี่ยวข้องกับ<_>ทสภ.<_>และจองการใช้บริการรถแท็กซี่ได้<_>เพื่อเพิ่มความสะดวกรวดเร็ว<_>ใช้เวลาในการรอคิวน้อยที่สุด<_>ซึ่งปัจจุบันมีจำนวนรถแท็กซี่ในระบบเพิ่มขึ้นจากเดิมเป็นประมาณ<_>4,400<_>คัน<_>และ<_>ทสภ.<_>คาดว่าจะสามารถเพิ่มจำนวนรถแท็กซี่ฯ<_>เข้าระบบเพื่อรองรับการใช้บริการที่เพิ่มมากขึ้นได้เป็น<_>4,500<_>คันในระยะต่อไป", "ทั้งนี้<_>ผู้โดยสารสามารถสอบถามข้อมูลเพิ่มเติม<_>ได้ที่<_>aot<_>contact<_>center<_>โทร.<_>1722<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.8829730749130249, "len_token": 496}, {"label": "LABEL_1", "score": 0.5917864441871643, "len_token": 496}, {"label": "LABEL_1", "score": 0.5976591110229492, "len_token": 350}], "avg_score": 0.700939948086234, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่าต้อนรับผู้แทน<_>environmental<_>justice<_>foundation<_>ในโอกาสร่วมหารือแนวทางการบูรณาการทำงานร่วมกันเพื่อแก้ไขปัญหาประมงผิดกฎหมาย", "content": ["กรมเจ้าท่าต้อนรับผู้แทน<_>environmental<_>justice<_>foundation<_>ในโอกาสร่วมหารือแนวทางการบูรณาการทำงานร่วมกันเพื่อแก้ไขปัญหาประมงผิดกฎหมาย", "นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>ให้การต้อนรับและเป็นประธานการหารือร่วมกับผู้แทนจากมูลนิธิความยุติธรรมเชิงสิ่งแวดล้อม<_>environmental<_>justice<_>foundation<_>(ejf)<_>โดยได้รับการประสานจาก<_>mr.<_>dominic<_>thomson,<_>deputy<_>director<_>และ<_>project<_>manager<_>ของ<_>ejf<_>โดยมี<_>นายนรินทร์ศักย์<_>สัทธาประสิทธิ์<_>ผู้อำนวยการสำนักมาตรฐานทะเบียนเรือ<_>พร้อมด้วยผู้แทนจากสำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>สำนักมาตรฐานเรือ<_>สำนักกฎหมาย<_>และกองมาตรฐานคนประจำเรือ<_>เข้าร่วมประชุม<_>เมื่อวันที่<_>20<_>กันยายน<_>2566<_>ณ<_>ห้องประชุมเอนกประสงค์<_>อาคาร<_>2<_>ชั้น<_>2<_>กรมเจ้าท่า", "นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>กล่าวว่า<_>ejf<_>เป็นองค์กรไม่แสวงหาผลประโยชน์ระหว่างประเทศที่ทำงานทั่วโลกเพื่อปกป้องสิ่งแวดล้อมและสิทธิมนุษยชน<_>สำหรับประเด็นการหารือในครั้งนี้<_>ประกอบด้วย<_>การแนะนำกฎบัตร<_>global<_>charter<_>for<_>fisheries<_>transparency<_>a<_>coalition<_>for<_>fisheries<_>transparency<_>การเสนอ<_>vessel<_>whitelist<_>ของกรมเจ้าท่าเป็น<_>fisheries<_>transparency<_>innovation<_>champion<_>แนวทางในการนำ<_>beneficial<_>ownership<_>ของเรือประมงแสดงผลบน<_>whitelist<_>และมาตรการความปลอดภัยจากศูนย์ควบคุมการแจ้งเรือเข้า<_>-<_>ออก<_>(port<_>in<_>port<_>out<_>controlling<_>center<_>:<_>pipo)<_>เกี่ยวกับข้อกำหนดการทำป้ายเตือนต่าง<_>ๆ<_>โดยมีวัตถุประสงค์เพื่อพัฒนาและร่วมกันผลักดันมาตรการในการแก้ไขปัญหาการทำประมงผิดกฎหมาย<_>ซึ่งประเทศไทยมีความก้าวหน้าหลายด้าน<_>และสามารถเป็นผู้นำในภูมิภาคอาเซียนได้ทั้งการเชื่อมโยงข้อมูล<_>การเผยแพร่ข้อมูลต่อสาธารณะที่สามารถพัฒนาต่อยอดได้<_>และด้านคนประจำเรือที่สามารถเพิ่มทักษะด้านการปฏิบัติงานผ่านการฝึกอบรมในหลักสูตรที่มีประสิทธิภาพ<_>ซึ่งจะร่วมผลักดันมาตรการกับหน่วยงานที่เกี่ยวข้องอื่น<_>ๆ<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8861805200576782, "len_token": 494}], "avg_score": 0.8861805200576782, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่สกลนคร<_>ลุยรับฟังปัญหาพี่น้องประชาชน<_>สั่งหน่วยงานเดินหน้าพัฒนาด้านคมนาคมขนส่งในพื้นที่ภาคอีสาน", "content": ["“สุริยะ”<_>ลงพื้นที่สกลนคร<_>ลุยรับฟังปัญหาพี่น้องประชาชน<_>สั่งหน่วยงานเดินหน้าพัฒนาด้านคมนาคมขนส่งในพื้นที่ภาคอีสาน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายพิศักดิ์<_>จิตวิริยะวศิน<_>รองปลัดกระทรวงคมนาคม<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>และนายปริญญา<_>แสงสุวรรณ<_>อธิบดีกรมท่าอากาศยาน<_>ลงพื้นที่จังหวัดสกลนคร<_>ติดตามความคืบหน้าโครงการก่อสร้างโครงข่ายทางหลวงที่สำคัญของกระทรวงคมนาคม<_>เพื่อขับเคลื่อนการพัฒนาด้านคมนาคมขนส่งในพื้นที่<_>โดยมี<_>นายชยุต<_>วงศ์วณิช<_>รองผู้ว่าราชการจังหวัดสกลนคร<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>เมื่อวันที่<_>24<_>กันยายน<_>2566", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ภายใต้การบริหารงานของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มุ่งมั่นพัฒนาระบบการคมนาคมขนส่งในทุกมิติให้ครอบคลุมทั่วถึงทุกพื้นที่<_>และสามารถเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>ส่งเสริมการพัฒนาเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยวในภูมิภาค<_>ยกระดับคุณภาพชีวิตของประชาชน<_>ให้สามารถเข้าถึงระบบขนส่งสาธารณะได้อย่างทั่วถึงและเท่าเทียม<_>เพื่อให้ประชาชนเดินทางได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>มีคุณภาพชีวิตที่ดี<_>สร้างงาน<_>สร้างรายได้ให้กับประชาชนในพื้นที่<_>กระทรวงคมนาคมได้เร่งรัดผลักดันการดำเนินโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมอย่างต่อเนื่อง<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>ลดต้นทุนโลจิสติกส์<_>รวมถึงอำนวยความสะดวกในการเดินทางให้แก่ประชาชน<_>ลดมลพิษและแก้ไขปัญหาจราจรติดขัดในพื้นที่เขตเมือง<_>เพื่อความอุดมสุขของประชาชน<_>โดยในวันนี้ตนและคณะผู้บริหารกระทรวงฯ<_>ได้ลงพื้นที่จังหวัดสกลนคร<_>เพื่อตรวจติดตามโครงการก่อสร้างโครงข่ายทางหลวงที่สำคัญในพื้นที่<_>ดังนี้", "1.<_>ถนนภายในเขตเทศบาลตำบลบ้านม่วง<_>เนื่องจากมีผู้แทนประชาชนได้เสนอขอให้กรมทางหลวง<_>(ทล)<_>ก่อสร้างทางเลี่ยงเมืองบ้านม่วง<_>บน<_>ทล.2096<_>ตอน<_>หนองกา<_>-<_>บ้านม่วง<_>-<_>คำตะกร้า<_>เพื่ออำนวยความสะดวกในการเดินทางแก่ประชาชนในพื้นที่", "2.<_>ตรวจสอบถนน<_>ทล.222<_>สายพังโคน<_>-<_>บึงกาฬ<_>ตอน<_>อำเภอวานรนิวาส<_>-<_>อำเภอคำตากล้า", "ระหว่าง<_>กม.<_>ที่<_>31+500<_>-<_>41+150<_>และ<_>กม.<_>ที่<_>41+900<_>-<_>54+117<_>ระยะทาง<_>21.867<_>กิโลเมตร<_>เสนอของบประมาณปี<_>2567<_>วงเงินงบประมาณ<_>1,200<_>ล้านบาท<_>ขยายถนนเป็น<_>4<_>ช่องจราจร", "3.<_>ตรวจสอบถนนภายในอำเภอวาริชภูมิ<_>จังหวัดสกลนคร<_>ประกอบด้วย<_>โครงการก่อสร้าง<_>ทล.2218<_>ตอน<_>คำเพิ่ม<_>-<_>ห้วยบาง<_>และโครงการก่อสร้าง<_>ทล.227<_>ตอนบ้านผาสุก<_>-<_>พังโคน<_>โครงการงานปีเดียว<_>เสนองบประมาณปี<_>2567<_>และ<_>2568<_>ปรับปรุงเพิ่มมาตรฐานทางหลวงจากถนนเดิมกว้าง<_>7-<_>9<_>เมตร<_>เป็น<_>12<_>เมตร<_>(มาตรฐานทางชั้น<_>1)<_>และปรับปรุงทางหลวงบริเวณย่านชุมชนเป็นช่วง<_>ๆ", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดสกลนครแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อ<_>ด้านคมนาคมขนส่งทุกโหมดการเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและคมนาคมขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>และมีความปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืนต่อไป", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีข้อสั่งการ<_>ดังนี้", "1.<_>ให้<_>ทล.<_>แก้ไขปัญหาการชำรุดของสะพานบน<_>ทล.2229<_>ช่วงบ้านโคกก่อง<_>-<_>บ้านกุดเรือคำ<_>ที่ทรุดตัวเนื่องจากการสูบน้ำใต้ดินเพื่อทำนาเกลือในบริเวณใกล้เคียงทำให้พื้นดินทรุดตัวลง<_>และได้ปิดเส้นทางไปแล้ว<_>คาดว่าจะใช้เวลาศึกษาวิธีแก้ไขปัญหาประมาณ<_>3<_>เดือน<_>โดย<_>ทล.<_>จะเร่งสร้างทางเบี่ยงเพื่อให้ประชาชนได้ใช้สัญจรชั่วคราวไปก่อน", "2.<_>มอบให้<_>ทล.<_>ดำเนินการ<_>ดังนี้", "-<_>ขยายถนน<_>ทล.222<_>สายพังโคน<_>-<_>บึงกาฬ<_>เป็น<_>4<_>ช่องจราจร<_>ก่อสร้างสะพานลอยหน้าโรงเรียน<_>และติดตั้งไฟสัญญาณจราจร<_>เนื่องจากเป็นเส้นทางสำคัญที่เชื่อมต่อไปยังจังหวัดบึงกาฬ", "-<_>ขยายถนน<_>ทล.227<_>ตอน<_>บ้านผาสุก<_>-<_>พังโคน<_>พร้อมติดตั้งไฟส่องสว่างและสัญญาณไฟจราจร<_>เนื่องจากเป็นเส้นทางสายสำคัญที่เชื่อมต่อไปยังจังหวัดกาฬสินธุ์", "-<_>ขยาย<_>ทล.2094<_>สายพรรณานิคม<_>-<_>อากาศอำนวย<_>พร้อมติดตั้งไฟส่องสว่าง<_>และระบบระบายน้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9471482634544373, "len_token": 496}, {"label": "LABEL_1", "score": 0.7765254974365234, "len_token": 496}, {"label": "LABEL_1", "score": 0.8494732975959778, "len_token": 65}], "avg_score": 0.8610765844329754, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>นำทีมสำรวจสถานการณ์น้ำในลุ่มน้ำเจ้าพระยา", "content": ["รมว.เกษตรฯ<_>นำทีมสำรวจสถานการณ์น้ำในลุ่มน้ำเจ้าพระยา", "รมว.เกษตรฯ<_>นำทีมสำรวจสถานการณ์น้ำในลุ่มน้ำเจ้าพระยา<_>พร้อมมอบนโยบายให้กรมชลประทานเร่งเก็บกักน้ำ<_>เตรียมรับมือปรากฎการณ์เอลนีโญ<_>และในช่วงฤดูแล้ง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประพิศ<_>จันทร์มา<_>อธิบดีกรมชลประทาน<_>และดร.ทวีศักดิ์<_>ธนเดโชพล<_>รองอธิบดีกรมชลประทาน<_>ลงพื้นที่ติดตามสถานการณ์น้ำและแนวทางในการบริหารจัดการน้ำในลุ่มเจ้าพระยา<_>พร้อมเตรียมแนวทางในการบริหารจัดการน้ำในช่วงที่ฝนตกหนัก<_>ควบคู่ไปกับการรับมือปรากฎการณ์เอลนีโญ<_>ณ<_>เขื่อนเจ้าพระยา<_>อำเภอสรรพยา<_>จังหวัดชัยนาท", "รมว.ธรรมนัส<_>กล่าวว่า<_>จากการที่ฝนตกต่อเนื่องในพื้นที่ตอนบนของประเทศ<_>ส่งผลดีต่อปริมาณน้ำในอ่างเก็บน้ำและน้ำท่าที่เพิ่มขึ้น<_>ประกอบกับขณะนี้เข้าสู่ช่วงปลายฤดูฝนของพื้นที่ตอนบน<_>จึงได้สั่งการให้กรมชลประทานจัดหาแหล่งน้ำสำรอง<_>และเร่งเก็บกักน้ำไว้ในอ่างเก็บน้ำและแหล่งน้ำต่าง<_>ๆ<_>ให้ได้มากที่สุด<_>โดยเฉพาะลุ่มเจ้าพระยาที่มีปริมาณการใช้น้ำสูง<_>เพื่อรองรับปรากฎการณ์เอลนีโญ<_>และการใช้น้ำในช่วงฤดูแล้งที่กำลังจะมาถึง<_>ป้องกันผลกระทบที่จะเกิดขึ้นกับประชาชนให้ได้มากที่สุด<_>และในวันที่<_>1<_>พฤศจิกายน<_>2566<_>ที่จะถึงนี้<_>จะมีการประชุมหารือการบริหารจัดการน้ำกันอีกรอบ<_>เพื่อการแก้ไขปัญหาอย่างเร่งด่วน<_>จึงอยากจะขอความร่วมมือจากพี่น้องชาวนา<_>ในการปรับเปลี่ยนกิจกรรมการปลูกพืชอายุสั้น<_>งดทำนาปรังรอบที่<_>2", "ทั้งนี้<_>สถานการณ์น้ำในพื้นที่ลุ่มเจ้าพระยา<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>ก.ย.<_>66)<_>ที่สถานีวัดน้ำ<_>c.2<_>อ.เมือง<_>จ.นครสวรรค์<_>มีปริมาณน้ำไหลผ่าน<_>1,166<_>ลบ.ม.<_>ต่อวินาที<_>แนวโน้มลดลง<_>กรมชลประทาน<_>ได้ใช้ระบบชลประทานทั้ง<_>2<_>ฝั่งของแม่น้ำเจ้าพระยาในการบริหารจัดการน้ำให้เกิดประโยชน์สูงสุด<_>ด้วยการรักษาระดับน้ำเหนือเขื่อนเจ้าพระยาให้อยู่ระดับ<_>16.80<_>เมตร<_>(รทก)<_>สูงกว่าระดับปกติประมาณ<_>0.30<_>เมตร<_>เพื่อยกระดับน้ำเข้าสู่คลองต่างๆที่อยู่ด้านเหนือเขื่อนเจ้าพระยาให้ได้มากที่สุด<_>โดยไม่กระทบต่อพื้นที่ริมคลอง<_>และสามารถรองรับฝนที่อาจตกลงมาในพื้นที่ได้อีกด้วย<_>พร้อมกันนี้<_>ยังได้ผันน้ำเข้าระบบชลประทาน<_>ฝั่งตะวันออกของแม่น้ำเจ้าพระยา<_>เข้าสู่คลองชัยนาท-ป่าสัก<_>และ<_>คลองชัยนาท-อยุธยา<_>และผันน้ำบางส่วนไปลงคลองพระองค์ไชยยานุชิต<_>เพื่อสูบผันน้ำไปเก็บไว้ที่อ่างเก็บน้ำบางพระ<_>จังหวัดชลบุรี<_>ส่วนทางด้านฝั่งตะวันตก<_>จะผันเข้าทางแม่น้ำท่าจีน<_>แม่น้ำน้อย<_>และคลองมะขามเฒ่า-อู่ทองไปกักเก็บไว้ในแหล่งน้ำต่างๆ<_>รวมไปถึงคลองส่งน้ำในพื้นที่ชลประทาน<_>เพื่อสำรองไว้ใช้อุปโภคบริโภค<_>ในช่วงฤดูแล้ง<_>การเพาะปลูกพืชใช้น้ำน้อย<_>ตลอดจนไม้ยืนต้น<_>และรักษาระบบนิเวศน์<_>เป็นหลัก", "สำหรับปริมาณน้ำเหนือเขื่อนเจ้าพระยา<_>ที่คงเหลือจากการส่งน้ำเข้าระบบชลประทานเพื่อสำรองไว้ใช้ในกิจกรรมต่างๆ<_>ในช่วงฤดูแล้งนั้น<_>ได้วางแผนการระบายน้ำผ่านเขื่อนเจ้าพระยา<_>เพื่อรักษาสมดุลของปริมาณน้ำเหนือเขื่อนเจ้าพระยา<_>และเพื่อความมั่นคงของตัวเขื่อน<_>โดยจะควบคุมการระบายน้ำผ่านเขื่อนเจ้าพระยาไม่ให้เกิน<_>1,000<_>ลบ.ม.<_>ต่อวินาที<_>ปัจจุบัน<_>(25<_>ก.ย.<_>66)<_>มีการระบายน้ำสูงสุดอยู่ที่<_>802<_>ลบ.ม.<_>ต่อวินาที<_>มีแนวโน้มลดลง<_>โดยปริมาณน้ำที่ระบายท้ายเขื่อนนี้<_>บางส่วนจะถูกนำไปเก็บกักไว้ในแหล่งน้ำและพื้นที่แก้มลิง<_>ในเขตจังหวัดชัยนาท<_>จังหวัดสิงห์บุรี<_>จังหวัดอ่างทอง<_>จังหวัดพระนครศรีอยุธยาอยุธยา<_>จังหวัดปทุมธานี<_>และจังหวัดนนทบุรี<_>รวมทั้ง<_>สนับสนุการผลิตประปาของการประปานครหลวง<_>และการรักษาคุณภาพน้ำของแม่น้ำเจ้าพระยาอีกด้วย", "อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมชลประทาน<_>ได้มีการเตรียมความพร้อมในการให้ความช่วยเหลือกรณีภัยพิบัติด้านเกษตร<_>ได้แก่<_>1)<_>เตรียมเครื่องมืออุปกรณ์และเครื่องจักรกลกว่า<_>113<_>รายการ<_>ประกอบด้วย<_>เครื่องสูบน้ำ<_>จำนวน<_>38<_>เครื่อง<_>รถขุด<_>จำนวน<_>6<_>คัน<_>เรือกำจัดวัชพืช<_>จำนวน<_>25<_>ลำ<_>รถแทรกเตอร์<_>จำนวน<_>2<_>คัน<_>รถเทรลเลอร์<_>จำนวน<_>3<_>คัน<_>รถบรรทุกและยานพาหนะ<_>จำนวน<_>20<_>คัน<_>และรถบรรทุกน้ำ<_>จำนวน<_>19<_>คัน<_>2)<_>เตรียมจัดตั้งคลังสำรองทรัพยากร<_>ได้แก่<_>การสำรองเสบียงอาหารสัตว์<_>(หญ้าแห้งอัดฟ่อน)<_>ตามศูนย์ต่อสถานี<_>จำนวน<_>30<_>ตัน<_>ซึ่งเกษตรกรขอรับได้ที่<_>ศูนย์วิจัยและพัฒนาอาหารสัตว์ชัยนาทและศูนย์ดงเกณฑ์หลวง<_>อ.วัดสิงห์<_>สำรองเวชภัณฑ์ยา<_>และวัคซีนสำหรับสัตว์ต่าง<_>ๆ<_>3)<_>ด้านการผลิตทางการเกษตร<_>แบ่งออกเป็น<_>ด้านพืช<_>จะจัดทำการประชาสัมพันธ์สร้างความตระหนักรู้เพื่อลดความเสี่ยงจากภัยแล้งปี<_>2564-2565<_>โดยการปรับเปลี่ยนกิจกรรมการปลูกพืชอายุสั้น<_>งดทำนาปรังรอบที่<_>2<_>ส่งเสริมการปลูกพืชอายุสั้นใช้น้ำน้อย<_>และให้ปลูกพืชหลากหลายตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ให้เกษตรกรรับทราบสถานการณ์<_>แนวโน้มการระบาดศัตรูพืชในช่วงฤดูแล้ง<_>สำรวจข้อมูลพื้นที่ที่ประสบปัญหาภาวะแห้งแล้ง<_>และเร่งรัดจัดทำข้อมูลสถานการณ์เนื้อที่เพาะปลูก<_>และเนื้อที่เสียหายผ่านระบบสารสนเทศการผลิตทางด้านการเกษตร<_>(รต)<_>เป็นประจำทุกเดือน<_>2)<_>ด้านประมง<_>มีการเฝ้าระวัง<_>และแจ้งเตือนภัยการบริหารจัดการเพาะเลี้ยงสัตว์น้ำ<_>รวมทั้งพัฒนาเครือข่ายเกษตรกร<_>อาสาเฝ้าระวังภัยแล้ง<_>ประชาสัมพันธ์ให้เกษตรกรผู้เลี้ยงสัตว์น้ำใน<_>8<_>อำเภอ<_>ทยอยจับสัตว์น้ำที่มีขนาดโต<_>หรือได้ขนาดขึ้นมาจำหน่าย<_>บริโภคเพื่อลดความเสี่ยง<_>และ<_>3)<_>ด้านปศุสัตว์<_>สนับสนุนหญ้าแห้งเพื่อนำไปช่วยเหลือเกษตรกร<_>30<_>ตัน<_>และเวชภัณฑ์สัตว์ต่าง<_>ๆ<_>ทำการผลิตสำรองเสบียงอาหารสัตว์ตามศูนย์/สถานีอาหารสัตว์<_>30,000<_>กิโลกรัม"], "sentiment": [{"label": "LABEL_0", "score": 0.6937151551246643, "len_token": 496}, {"label": "LABEL_0", "score": 0.6796191930770874, "len_token": 496}, {"label": "LABEL_0", "score": 0.5030905604362488, "len_token": 218}], "avg_score": 0.34640695960068507, "sentiment_type": "negative"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>ผนึกกำลังทุกภาคส่วน<_>ลุยปราบปรามขบวนการสินค้าเกษตรเถื่อนอย่างเข้มงวด", "content": ["‘รมว.ธรรมนัส’<_>ผนึกกำลังทุกภาคส่วน<_>ลุยปราบปรามขบวนการสินค้าเกษตรเถื่อนอย่างเข้มงวด", "‘รมว.ธรรมนัส’<_>ผนึกกำลังทุกภาคส่วน<_>ลุยปราบปรามขบวนการสินค้าเกษตรเถื่อนอย่างเข้มงวด<_>ปิดช่องโหว่การทำลายกลไกราคาสินค้าเกษตรในประเทศ<_>สั่งตั้ง<_>คกก.บริหารแก้ไขปัญหาการนำเข้าและส่งออกสินค้าเกษตรที่ผิดกฎหมาย", "วันนี้<_>(25<_>กันยายน<_>2566)<_>เวลา<_>14.00<_>น.<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานพิธีเปิดงานขับเคลื่อนยุทธการปราบปรามการลักลอบนำเข้า<_>ส่งออก<_>สินค้าเกษตรผิดกฎหมาย<_>ซึ่งเป็นการร่วมมือระหว่างหน่วยงานภายใต้สังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>กรมปศุสัตว์<_>กรมประมง<_>กรมวิชาการเกษตร<_>กรมส่งเสริมการเกษตร<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ตลอดจนผู้แทนจากหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>รวมทั้งผ่านระบบการประชุมทางไกลออนไลน์<_>application<_>zoom<_>และทาง<_>facebook<_>live<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ตามที่กระทรวงเกษตรและสหกรณ์<_>ได้มีนโยบายกำหนดมาตรการประกาศสงครามกับสินค้าเกษตรเถื่อน<_>มุ่งปราบปรามการลักลอบนำเข้าสินค้าเกษตรด้านพืช<_>ประมง<_>และปศุสัตว์ที่ผิดกฎหมายอย่างจริงจัง<_>กระทรวงเกษตรและสหกรณ์จึงได้บูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีประกาศคำสั่งแต่งตั้งคณะกรรมการบริหารแก้ไขปัญหาการนำเข้าและส่งออกสินค้าเกษตรที่ผิดกฎหมาย<_>เมื่อวันที่<_>21<_>กันยายน<_>2566<_>เพื่อแก้ไขปัญหาที่ทำให้เกษตรกรเดือดร้อน<_>ผลผลิตตกต่ำ<_>ทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>ด้านพืช<_>เช่น<_>ยางพารา<_>ข้าว<_>ข้าวโพด<_>หอม<_>กระเทียม<_>กาแฟ<_>ปาล์ม<_>และมะพร้าว<_>เป็นต้น<_>ด้านปศุสัตว์<_>เช่น<_>เนื้อหมู<_>เนื้อวัว<_>กระบือ<_>เป็ด<_>ไก่<_>และเครื่องในสัตว์<_>เป็นต้น<_>ด้านประมง<_>เช่น<_>สัตว์น้ำสวยงามมีชีวิต<_>ปะการัง<_>ดาวทะเล<_>จระเข้<_>และผลิตภัณฑ์สัตว์ป่าคุ้มครอง<_>เป็นต้น<_>รวมถึงการหลอกลวง<_>สินค้าผิดกฎหมายต่าง<_>ๆ", "รมว.ธรรมนัส<_>กล่าวเพิ่มเติมว่า<_>อย่างไรก็ตาม<_>หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์มีกฎหมายที่ใช้ปฏิบัติ<_>แต่ไม่สามารถดำเนินการป้องกัน<_>ปราบปรามได้อย่างครอบคลุมและเพียงพอ<_>จึงมีการบูรณาการเพื่อแก้ไขปัญหา<_>ด้านพืช<_>ประมง<_>และปศุสัตว์ร่วมกับหน่วยงานที่เกี่ยวของ<_>ประกอบด้วย<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการสูงสุด<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>กองบังคับการปราบปรามการกระทำผิดเกี่ยวกับการคุ้มครองผู้บริโภคศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>(ศรชล)<_>หน่วยเรือรักษาความสงบเรียบร้อยตามลำน้ำโขง<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กรมศุลกากร<_>กรมการค้าภายใน<_>กรมการค้าต่างประเทศ<_>กรมโรงงานอุตสาหกรรม<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>สำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>การท่าเรือแห่งประเทศไทย<_>หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>กรมปศุสัตว์<_>กรมประมง<_>กรมวิชาการเกษตร<_>และกรมส่งเสริมการเกษตร<_>และส่วนราชการที่เกี่ยวข้อง<_>เพื่อให้สามารถป้องกันและแก้ไขปัญหาการนำเข้า<_>ส่งออก<_>ช่วยเหลือเกษตรกรได้ครอบคลุมมากขึ้น", "“การจัดงานในครั้งนี้<_>จะเป็นการขับเคลื่อนยุทธการปราบปรามการลักลอบนำเข้า-ส่งออกสินค้าเกษตรผิดกฎหมายอย่างเอาจริง", "เอาจัง<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภคต่อการบริโภคสินค้าเกษตรที่ต้องมีความปลอดภัย<_>และสร้างความเชื่อมั่นต่อพี่น้องเกษตรกรให้มีความมั่นคงทางอาชีพ<_>ผมในฐานะรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ขอเน้นย้ำกำชับให้เจ้าหน้าที่และผู้ที่เกี่ยวข้องทุกฝ่ายเร่งดำเนินการปราบปรามการลักลอบนำเข้า-ส่งออกสินค้าการเกษตรอย่างเข้มงวด<_>เพื่อปกป้องพี่น้องเกษตรกรให้มีความมั่นใจในอาชีพ<_>พร้อมที่จะเพิ่มผลผลิตด้านการเกษตร<_>เติมเต็มความมั่นคงทางอาหาร<_>สร้างประโยชน์เพื่อคนไทยและประเทศชาติต่อไป<_>ขณะเดียวกัน<_>จากกรณีการลักลอบนำเข้าซากสุกร<_>จำนวน<_>161<_>ตู้<_>ที่อยู่ระหว่างดำเนินคดี<_>ได้มอบหมายให้นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ดำเนินการอย่างเร่งด่วน<_>รวมทั้งภายในวันศุกร์ที่<_>29<_>กันยายนนี้<_>เตรียมเผาทำลายซากสุกรเถื่อนดังกล่าวแน่นอน”<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "สำหรับผลการปฏิบัติงานของกรมปศุสัตว์<_>ในปี<_>พ.ศ.<_>2565<_>ที่ผ่านมาจนถึงปัจจุบัน<_>กรมปศุสัตว์โดยกองสารวัตรและกักกันประกอบด้วย59<_>ด่านกักกันสัตว์<_>และ<_>47<_>จุดตรวจทั่วประเทศ<_>ได้สนธิกำลังกับเจ้าหน้าที่ตำรวจ<_>ทหาร<_>และกรมศุลกากร<_>ดำเนินการบังคับใช้กฎหมาย<_>กรณีการลักลอบนำเข้าสินค้าปศุสัตว์<_>ภายใต้พระราชบัญญัติโรคระบาดสัตว์<_>พ.ศ.<_>2558<_>จำนวนทั้งสิ้น<_>480<_>ครั้ง<_>เป็นซากสัตว์ของกลางทั้งหมดกว่า<_>2.2<_>ล้านกิโลกรัม<_>คิดเป็นมูลค่ารวมกว่า<_>318<_>ล้านบาท<_>และได้ดำเนินการทำลายซากสัตว์ของกลางตามระเบียบของกรมปศุสัตว์อย่างต่อเนื่อง<_>ส่วนกรณีการลักลอบนำเข้าซากสุกร<_>161<_>ตู้<_>ปริมาณรวม<_>4.3<_>ล้านกิโลกรัม<_>มูลค่ากว่า<_>567<_>ล้านบาท<_>ที่มีการตรวจพบตู้ตกค้างที่ด่านท่าเรือฯ<_>แหลมฉบัง<_>ขณะนี้<_>เจ้าหน้าที่กรมปศุสัตว์ได้จัดเตรียมสถานที่สำหรับการจัดพิธีการทำลายซาก<_>ณ<_>ศูนย์วิจัยและพัฒนาอาหารสัตว์สระแก้ว<_>ต.คลองไก่เถื่อน<_>อ.คลองหาด<_>จ.สระแก้ว<_>เรียบร้อยแล้ว<_>อยู่ในระหว่างรอส่งมอบของกลางเพื่อจัดพิธีการฯ<_>ต่อไป", "ผลการปฏิบัติงานของกรมประมง<_>ในปี<_>พ.ศ.<_>2565<_>ที่ผ่านมาจนถึงปัจจุบัน<_>กรมประมง<_>โดยศูนย์บริหารจัดการด่านตรวจประมง<_>10<_>ศูนย์<_>และ<_>ด่านตรวจประมง<_>24<_>ด่าน<_>ครอบคลุมด่านเข้า<_>–<_>ออกทั่วประเทศไทย<_>ทั้งด่านทางบก<_>ทางเรือ<_>และทางอากาศ<_>ได้ดำเนินการตรวจป้องกันการลักลอบนำเข้า<_>–<_>ส่งออกสินค้าประมง<_>จำนวน<_>78,760<_>ครั้ง<_>และมีการสนธิกำลังกับเจ้าหน้าที่ตำรวจ<_>ทหาร<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเลและกรมศุลกากร<_>ดำเนินการบังคับใช้กฎหมาย<_>กรณีการลักลอบนำเข้าสินค้าประมง<_>ภายใต้พระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>และที่แก้ไขเพิ่มเติม<_>พระราชบัญญัติโรคระบาดสัตว์<_>พ.ศ.<_>2558<_>และพระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>จำนวน<_>6<_>คดี<_>เป็นซากสัตว์ของกลางทั้งหมดกว่า<_>4,200<_>กิโลกรัม<_>เป็นสัตว์น้ำมีชีวิตกว่า<_>800<_>ตัว<_>และซากสัตว์ป่าคุ้มครองกว่า<_>130<_>ชิ้น", "ผลการปฏิบัติงานของกรมวิชาการเกษตร<_>ในปี<_>พ.ศ.<_>2565<_>จนถึงปัจจุบัน<_>กรมวิชาการเกษตร<_>โดยเจ้าหน้าที่สารวัตรเกษตร<_>ด่านตรวจพืช<_>และสำนักนิติการ<_>ได้บูรณาการกับ<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>(บก.ปคบ)<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>(บก.ปอท)<_>กรมสอบสวนคดีพิเศษ<_>หรือ<_>ดีเอสไอ<_>ดำเนินการบังคับใช้กฎหมายตามพระราชบัญญัติปุ๋ย<_>พ.ศ.<_>2518<_>จำนวน<_>44<_>คดี<_>พระราชบัญญัติวัตถุอันตราย<_>พ.ศ.<_>2535<_>จำนวน<_>19<_>คดี<_>และพระราชบัญญัติพันธุ์พืช<_>พ.ศ.<_>2518<_>จำนวน<_>52<_>คดี<_>ผลการปฏิบัติงานเกี่ยวกับมาตรการควบคุมคุณภาพ<_>และมาตรฐานด้านสุขอนามัยพืชตามพระราชบัญญัติกักพืช<_>พ.ศ.<_>2507<_>เพื่อการส่งออกมีการออกใบรับรองสุขอนามัยพืช<_>จำนวน<_>723,869<_>ฉบับ<_>สินค้าพืชมีปริมาณ<_>60.8<_>ล้านตัน<_>มูลค่า<_>1.5<_>ล้านบาท<_>และการอนุญาตนำเข้ามีจำนวน<_>565,961<_>ชิปเม้นท์<_>ปริมาณ<_>20.7<_>ล้านตัน<_>มูลค่า<_>3.8<_>แสนล้านบาท<_>ตรวจพบสินค้าที่ผิดเงื่อนไขการนำเข้า<_>จำนวน<_>221<_>ครั้ง", "ในส่วนของกรมส่งเสริมการเกษตร<_>ซึ่งมีภารกิจเกี่ยวกับการส่งเสริมและพัฒนาเกษตรกร<_>เพิ่มศักยภาพการผลิต<_>การแปรรูปเพิ่มมูลค่า<_>และมีการพัฒนาคุณภาพสินค้าเกษตรและผลิตภัณฑ์<_>ตลอดจนการถ่ายทอดเทคโนโลยีและการให้บริการทางการเกษตร<_>เพื่อให้เกษตรกรมีอาชีพและรายได้ที่มั่นคง<_>จึงไม่ได้มีบทบาทในการปราบปรามการลักลอบนำเข้าหรือส่งออกสินค้าเกษตรผิดกฎหมาย<_>แต่ก็สามารถทำงานเป็นกำลังเสริมในพื้นที่ให้แก่หน่วยงานหลักที่ถือกฎหมายที่เกี่ยวข้องโดยตรงตามนโยบายของกระทรวงเกษตรและสหกรณ์ได้ตามพันธกิจของกรมส่งเสริมการเกษตร<_>ซึ่งที่ผ่านมาได้มีมาตรการควบคุมและป้องกันทุเรียนอ่อนในภาคตะวันออกและภาคใต้<_>ในส่วนของโครงการตรวจก่อนตัดในพื้นที่ภาคตะวันออกที่มีการจัดตั้งจุดให้บริการตรวจเปอร์เซ็นต์น้ำหนักแห้งทุเรียนแก่เกษตรกร<_>จำนวน<_>39<_>จุด<_>และภาคใต้<_>86<_>จุด<_>ซึ่งเฉพาะเพียงภาคตะวันออกที่สิ้นสุดฤดูการผลิตแล้ว<_>สามารถสกัดทุเรียนอ่อนที่ยังไม่พร้อมตัดได้มากกว่า<_>5,000<_>รุ่น<_>ตามจำนวนตัวอย่างที่เกษตรกรนำมาส่งตรวจ", "ทั้งนี้<_>ภายในงานแถลงข่าวยังมีการจัดนิทรรศการจาก<_>4<_>หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>1.<_>กรมปศุสัตว์<_>นำเสนอนิทรรศการ<_>การปฏิบัติงานของสุนัขดมกลิ่น<_>บีเกิล<_>และปศุสัตว์ไซเบอร์<_>(dld<_>cyber<_>unit<_>:<_>dcu)<_>2.<_>กรมประมง<_>นำเสนอนิทรรศการภารกิจควบคุมตรวจสอบการนำเข้า<_>–<_>ส่งออก<_>สินค้าประมง<_>3.<_>กรมวิชาการเกษตร<_>นำเสนอนิทรรศการ<_>การดำเนินการบังคับใช้กฎหมายของกรมวิชาการเกษตร<_>การควบคุมการนำเข้าวัตถุอันตรายทางการเกษตร<_>และระบบค้นหาทะเบียนปัจจัยการผลิต<_>และ<_>4.<_>กรมส่งเสริมการเกษตร<_>นำเสนอนิทรรศการ<_>1)<_>การส่งเสริมสินค้าเกษตรอัตลักษณ์<_>ในแนวทางที่เหมาะสม<_>และผลการดำเนินงานตรวจก่อนตัด<_>“ทุเรียนคุณภาพ”", "นอกจากนี้<_>ภายในงานยังได้รับเกียรติจากผู้แทนหน่วยงานต่าง<_>ๆ<_>เข้าร่วม<_>ได้แก่<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>สำนักงานตำรวจแห่งชาติ<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>ผู้บังคับการกองบังคับการปราบปรามการกระทำผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>(ศรชล)<_>ผู้บัญชาการหน่วยเรือรักษาความสงบเรียบร้อยตามลำน้ำโขง<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กรมศุลกากร<_>กรมการค้าภายใน<_>กรมการค้าต่างประเทศ<_>กรมโรงงานอุตสาหกรรม<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>สำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>การท่าเรือแห่งประเทศไทย<_>เป็นต้น"], "sentiment": [{"label": "LABEL_0", "score": 0.7875967621803284, "len_token": 496}, {"label": "LABEL_0", "score": 0.8140286803245544, "len_token": 496}, {"label": "LABEL_0", "score": 0.8559016585350037, "len_token": 496}, {"label": "LABEL_1", "score": 0.5566985011100769, "len_token": 496}, {"label": "LABEL_0", "score": 0.9385982155799866, "len_token": 118}], "avg_score": 0.262813713128628, "sentiment_type": "negative"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รมว.พิพัฒน์<_>ต้อนรับ<_>รมว.แรงงานฯ<_>ปาปัวนิวกินี<_>กระชับความร่วมมือหนุนจ้างงาน<_>สร้างเศรษฐกิจเข้มแข็ง", "content": ["รมว.พิพัฒน์<_>ต้อนรับ<_>รมว.แรงงานฯ<_>ปาปัวนิวกินี<_>กระชับความร่วมมือหนุนจ้างงาน<_>สร้างเศรษฐกิจเข้มแข็ง", "วันที่<_>25<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ให้การต้อนรับ<_>นางเคสซี่<_>ซาวาง<_>(h.e.<_>ms<_>kessy<_>sawang)<_>รัฐมนตรีว่าการกระทรวงแรงงานและการจ้างงาน<_>ปาปัวนิวกินี<_>และคณะ<_>ในโอกาสเข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงแรงงานภายหลังเข้ารับตำแหน่ง<_>และหารือเกี่ยวกับการยกระดับความร่วมมือด้านแรงงาน<_>โดยมี<_>นายสิรภพ<_>ดวงสอดศรี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>นายภุชงค์<_>วรศรี<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงแรงงาน<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>พร้อมด้วย<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วม<_>ณ<_>ห้องจัตุมงคล<_>ชั้น<_>6<_>อาคารกระทรวงแรงงาน", "นายพิพัฒน์<_>กล่าวว่า<_>กระทรวงแรงงานขอขอบคุณและแสดงความยินดีที่ท่านได้รับการแต่งตั้งให้เป็นรัฐมนตรีว่าการกระทรวงแรงงานและการจ้างงาน<_>ปาปัวนิวกินี<_>ไทยและรัฐเอกราชปาปัวนิวกินี<_>มีความสัมพันธ์ฉันท์มิตรที่ดีต่อกันมาอย่างยาวนาน<_>ซึ่งทั้งสองประเทศมีการค้าและการลงทุนระหว่างกัน<_>มีบริษัทไทยที่ลงทุนในปาปัวนิวกินีหลายแห่ง<_>และได้ทราบมาว่าการเยือนประเทศไทยครั้งนี้มีวัตถุประสงค์เพื่อยื่นสัตยาบันสารอนุสัญญา<_>ilo<_>ถึง<_>3<_>ฉบับ<_>ได้แก่<_>1)<_>ฉบับที่<_>81<_>ว่าด้วยการตรวจแรงงาน<_>2)<_>ฉบับที่<_>144<_>ว่าด้วยการปรึกษาหารือไตรภาคี<_>และ<_>3)<_>ฉบับที่<_>190<_>ว่าด้วยความรุนแรงและการคุกคาม<_>ซึ่งล้วนแต่เป็นอนุสัญญาที่มีความสำคัญทั้งสิ้น<_>และทราบว่าในวันพรุ่งนี้<_>(26<_>ก.ย.66)<_>ตามที่ท่านมีกำหนดจะเดินทางไปศูนย์ควบคุมการแจ้งเรือเข้าออก<_>หรือ<_>pipo<_>ที่จังหวัดสมุทรสาคร<_>เพื่อเยี่ยมชมการตรวจแรงงานในเรือประมง<_>ซึ่งไทยได้รับการสนับสนุนทางวิชาการจาก<_>ilo<_>ภายใต้โครงการ<_>ship<_>to<_>shore<_>rights<_>การตรวจแรงงานที่ศูนย์<_>pipo<_>เป็นการบูรณาการความร่วมมือระหว่างหน่วยงานภาครัฐที่เกี่ยวข้องแบบสหวิชาชีพ<_>โดยกระทรวงแรงงานมีภารกิจหลักในการตรวจสอบสัญญาจ้าง<_>และสภาพแวดล้อมการทำงานของแรงงานประมงให้เป็นไปตามอนุสัญญา<_>ฉบับที่<_>188<_>เพื่อคุ้มครองสิทธิแรงงานประมงป้องกันการบังคับใช้แรงงานและการค้ามนุษย์<_>ผมหวังเป็นอย่างยิ่งว่าท่านจะได้ประโยชน์จากการเยี่ยมชมในครั้งนี้<_>ซึ่งผมได้สั่งการให้หน่วยงานในพื้นที่ที่เกี่ยวข้องอำนวยความสะดวกการเยี่ยมชมดังกล่าว<_>จากการหารือด้านแรงงานในครั้งนี้<_>จะเป็นประโยชน์ในการสร้างความสัมพันธ์ในหลายๆ<_>ด้านตามมา<_>ซึ่งกระทรวงแรงงานยินดีและพร้อมสนับสนุนความร่วมมือให้แน่นแฟ้นต่อไป", "ด้าน<_>นางเคสซี่<_>ซาวาง<_>(h.e.<_>ms<_>kessy<_>sawang)<_>รัฐมนตรีว่าการกระทรวงแรงงานและการจ้างงาน<_>ปาปัวนิวกินี<_>กล่าวว่า<_>ขอขอบคุณท่านรัฐมนตรีพิพัฒน์<_>เป็นอย่างยิ่งที่ให้โอกาสต้อนรับและแสดงความยินดีที่ท่านได้รับตำแหน่งใหม่<_>ปาปัวนิวกินีกับไทยมีความสัมพันธ์เริ่มต้นที่ดี<_>โดยเฉพาะโอกาสในการพัฒนาด้านการค้าการลงทุน<_>ไทยมีโรงงานปลาทูน่าในปาปัวนิวกินี<_>และส่งออกน้ำตาลไปปาปัวนิวกินีเป็นจำนวนมาก<_>จึงเป็นการสร้างความสัมพันธ์ด้านต่างๆ<_>เพื่อสร้างเศรษฐกิจ<_>การค้าการลงทุนของทั้งสองประเทศ<_>ซึ่งจะช่วยให้เกิดการจ้างงานเพิ่มขึ้น<_>รวมทั้งการแลกเปลี่ยนเทคโนโลยีระหว่างกัน<_>การหารือกระชับความร่วมมือด้านแรงงานในวันนี้<_>จึงถือเป็นนิมิตหมายที่ดี<_>สอดคล้องกับปาปัวนิวกินีที่ให้ความสำคัญกับการคุ้มครองแรงงาน<_>ซึ่งจะทำให้เกิดความร่วมมือและสร้างความเข้มแข็งให้กับทั้งสองประเทศต่อไป", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9317414164543152, "len_token": 496}, {"label": "LABEL_1", "score": 0.9766303300857544, "len_token": 266}], "avg_score": 0.9474112996904869, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>พร้อมรองอธิบดีกรมชลฯ<_>ลงพื้นที่ติดตามการบริหารจัดการน้ำพื้นที่<_>จ.สุพรรณบุรี", "content": ["ปลัดเกษตรฯ<_>พร้อมรองอธิบดีกรมชลฯ<_>ลงพื้นที่ติดตามการบริหารจัดการน้ำพื้นที่<_>จ.สุพรรณบุรี", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตามการบริหารจัดการน้ำพื้นที่ลุ่มเจ้าพระยาตอนล่าง<_>บริเวณคลองส่งน้ำ<_>มะขามเฒ่า-อู่ทอง<_>จ.สุพรรณบุรี<_>พร้อมด้วย<_>นายทวีศักดิ์<_>ธนเดโชพล<_>รองอธิบดีกรมชลประทาน<_>นายวัชระ<_>ไกรสัย<_>ผู้อำนวยการสำนักงานชลประทานที่<_>12<_>ผู้อำนวยการโครงการชลประทาน/โครงการส่งน้ำและบำรุงรักษา<_>ผู้อำนวยการส่วนบริหารจัดการน้ำและบำรุงรักษา<_>และผู้เกี่ยวข้อง<_>ร่วมลงพื้น<_>ว่า<_>\"เนื่องจากสถานการณ์ฝนตกน้อยกว่าค่าปกติเและสภาวะเอลนีโญในปัจจุบัน<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ได้เตรียมความพร้อมรับมือสถานการณ์น้ำตามสภาพอากาศที่เปลี่ยนแปลงไป<_>ด้วยการบริหารจัดการน้ำท่าอย่างประณีตและเกิดประโยชน์สูงสุด<_>ควบคู่ไปกับการเก็บกัก<_>ตามมาตรการรองรับฤดูฝนปี<_>66<_>มาตรการที่<_>9<_>เร่งพัฒนาและเก็บกักน้ำในแหล่งน้ำทุกประเภทช่วงปลายฤดูฝน<_>เพื่อรองรับสถานการณ์เอลนีโญ<_>พร้อมบูรณาการร่วมกับกลุ่มผู้ใช้น้ำในการวางแผนจัดสรรน้ำตามรอบเวรอย่างเป็นธรรม<_>เพื่อให้ทุกพื้นที่มีปริมาณน้ำเพียงพอ<_>รวมทั้งจำกัดสิ่งกีดขวางทางน้ำอย่างต่อเนื่อง<_>ช่วยให้การส่งน้ำไปยังพื้นที่เป้าหมายทำได้ดียิ่งขึ้น\"", "นอกจากนี้<_>ยังได้จัดเตรียมเครื่องจักรเครื่องมือ<_>อาทิ<_>เครื่องสูบน้ำ<_>รถแบ๊กโฮ<_>ไว้คอยช่วยเหลือพื้นที่ขาดแคลนน้ำได้อย่างทันทีที่สำคัญได้ทำการประชาสัมพันธ์สร้างการรับรู้ถึงสถานการณ์น้ำและผลกระทบจากสภาวะเอลนีโญให้ประชาชนรับรู้รับทราบอย่างต่อเนื่อง<_>เพื่อลดผลกระทบที่จะเกิดกับประชาชนให้ได้มากที่สุด<_>ตามข้อสั่งการของรัฐมตรีว่าการกระทรวงเกษตรและสหกรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.5425598621368408, "len_token": 329}], "avg_score": 0.5425598621368408, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงการสำคัญ<_>เพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่จังหวัดอุดรธานี<_>พร้อมสั่งการซ่อมบำรุงเส้นทางคมนาคมอำนวยความสะดวก<_>ปลอดภัยแก่ประชาชน", "content": ["“สุริยะ”<_>ลงพื้นที่ติดตามความคืบหน้าโครงการสำคัญ<_>เพื่อขับเคลื่อนการพัฒนาโครงข่ายคมนาคมในพื้นที่จังหวัดอุดรธานี<_>พร้อมสั่งการซ่อมบำรุงเส้นทางคมนาคมอำนวยความสะดวก<_>ปลอดภัยแก่ประชาชน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานการประชุมติดตามความคืบหน้าโครงการสำคัญของกระทรวงคมนาคมในพื้นที่จังหวัดอุดรธานีและสกลนคร<_>และลงพื้นที่ก่อสร้างโครงข่าย<_>ทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>พร้อมด้วย<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายพิศักดิ์<_>จิตวิริยะวศิน<_>รองปลัดกระทรวงคมนาคม<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>นายปริญญา<_>แสงสุวรรณ<_>อธิบดีกรมท่าอากาศยาน<_>และนายกีรติ<_>กิจมานะวัฒน์<_>ผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>ร่วมลงพื้นที่<_>โดยมี<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนร่วมให้การต้อนรับ<_>เมื่อวันที่<_>23<_>กันยายน<_>2566<_>ณ<_>ห้องประชุมแขวงทางหลวงอุดรธานีที่<_>1<_>จังหวัดอุดรธานี<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคมได้ดำเนินการพัฒนาโครงข่ายทางหลวงที่สำคัญในพื้นที่จังหวัดอุดรธานีและสกลนคร<_>ให้ครอบคลุมทั่วถึงทุกพื้นที่และสามารถเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>ส่งเสริมการพัฒนาเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยวในภูมิภาค<_>ยกระดับคุณภาพชีวิตของประชาชนให้สามารถเข้าถึงระบบขนส่งสาธารณะได้อย่างทั่วถึงและเท่าเทียม<_>เดินทางได้อย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>มีคุณภาพชีวิตที่ดี<_>สร้างงาน<_>สร้างรายได้<_>เพื่อความอุดมสุขของประชาชน<_>จึงได้มอบหมายให้กรมทางหลวง<_>(ทล)<_>ดำเนินการพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญในพื้นที่จังหวัดอุดรธานีและสกลนคร<_>ดังนี้<_>การพัฒนาทางหลวงที่สำคัญในพื้นที่จังหวัดอุดรธานี<_>1.<_>โครงการทางหลวงที่ดำเนินการแล้วเสร็จและเปิดให้บริการแล้ว<_>ได้แก่<_>ทล.216<_>ถนนวงแหวนรอบเมืองอุดรธานี<_>(ด้านตะวันออก)<_>ทล.2<_>ตอน<_>บ้านห้วยหินลาด<_>-<_>อำเภอโนนสะอาด<_>และ<_>ทล.2023<_>ตอน<_>อำเภอกุมภวาปี<_>-<_>บ้านโนนสวรรค์<_>ระยะทางรวม<_>57<_>กิโลเมตร<_>2.<_>โครงการทางหลวงที่อยู่ระหว่างดำเนินการก่อสร้าง<_>ได้แก่<_>ทล.2<_>ตอน<_>อุดรธานี<_>-<_>อำเภอสระใคร<_>(เป็นตอน<_>ๆ)<_>ดำเนินการบูรณะพร้อมขยายถนนเป็น<_>6<_>ช่องจราจร<_>คืบหน้า<_>ณ<_>เดือนสิงหาคม<_>2566<_>อยู่ที่<_>90.20%<_>คาดว่าจะเปิดให้บริการได้ในปี<_>2567<_>3.<_>โครงการที่อยู่ระหว่างเตรียมของบประมาณปี<_>2567<_>ได้แก่<_>ทล.2263<_>ตอน<_>อุดรธานี<_>-<_>บ้านเพีย<_>(กุดจับ)<_>งานซ่อมสะพานข้ามลำน้ำปาว<_>ทล.2023<_>ตอน<_>น้ำฆ้อง<_>-<_>ศรีธาตุ<_>ทล.2350<_>ตอน<_>หนองหาน<_>-<_>กุมภวาปี<_>ทล.2096<_>หนองเม็ก<_>-<_>คำตากล้า<_>และ<_>ทล.2022<_>ตอน<_>นิคม<_>-<_>บ้านดุง<_>นอกจากนี้<_>มีแผนพัฒนาโครงข่ายทางหลวงในอนาคตในพื้นที่จังหวัดอุดรธานีอีก<_>5<_>โครงการ<_>ระยะทางรวม<_>229.69<_>กิโลเมตร<_>งบประมาณก่อสร้างรวม<_>27,596<_>ล้านบาท<_>การพัฒนาทางหลวงที่สำคัญในพื้นที่จังหวัดสกลนคร<_>1.<_>โครงการทางหลวงที่ดำเนินการแล้วเสร็จและเปิดให้บริการแล้ว<_>ได้แก่<_>ทล.2<_>สกลนคร<_>-<_>นครพนม<_>ตอน<_>1<_>และ<_>2<_>และ<_>ทล.2<_>อำเภอหนองหาน<_>-<_>อำเภอพังโคน<_>ตอน<_>1<_>และ<_>2<_>ระยะทางรวม<_>83<_>กิโลเมตร<_>2.<_>โครงการทางหลวงที่อยู่ระหว่างดำเนินการก่อสร้าง<_>ได้แก่<_>ทล.223<_>สกลนคร<_>-<_>อำเภอธาตุพนม<_>ตอน<_>สกลนคร<_>-<_>อำเภอนาแก<_>ขยายเป็น<_>4<_>ช่องจราจร<_>ความคืบหน้า<_>ณ<_>เดือนสิงหาคม<_>2566<_>อยู่ที่<_>95.62%<_>คาดว่าจะเปิดให้บริการได้ในปี<_>2566<_>3.<_>โครงการที่อยู่ระหว่างเตรียมของบประมาณปี<_>2567<_>ได้แก่<_>ทล.222<_>ตอน<_>พังโคน<_>-<_>หนองแวงทล.2218<_>ตอน<_>คำเพิ่ม<_>-<_>ห้วยบาง<_>และ<_>ทล.227<_>ตอน<_>บ้านผาสุก<_>-<_>พังโคน<_>นอกจากนี้<_>มีแผนพัฒนาโครงข่ายทางหลวงในอนาคตในพื้นที่จังหวัดสกลนครอีก<_>10<_>โครงการ<_>ระยะทางรวม<_>207<_>กิโลเมตร<_>งบประมาณก่อสร้าง<_>10,140<_>ล้านบาท<_>จากนั้นรัฐมนตรีว่าการกระทรวงคมนาคม<_>และคณะ<_>ได้ลงพื้นที่ตรวจติดตามโครงการก่อสร้างโครงข่ายทางหลวงในพื้นที่จังหวัดอุดรธานี<_>ประกอบด้วย<_>ถนนสาย<_>ทล.2263<_>สายอุดร<_>-<_>กุดจับ<_>ตรวจสอบความชำรุดของสะพานลำน้ำปาว<_>เชื่อมต่อระหว่างอำเภอกุมภวาปีและอำเภอศรีธาตุ<_>โครงการขยายช่องทางจรจรบน<_>ทล.2023<_>สายน้ำฆ้อง<_>-<_>วังสามหมอ<_>ตั้งแต่เมืองเก่า<_>(บ้านพันดอน)<_>ถึงเมืองใหม่<_>อำเภอกุมภวาปี<_>ตรวจสอบและศึกษาการออกแบบโครงการขยายช่องจราจรถนน<_>ทล.2350<_>ตอน<_>หนองหาน<_>-<_>กุมภวาปี<_>และ<_>ทล.2022<_>สายสุมเส้า<_>-<_>บ้านดุง<_>ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้พบปะพี่น้องประชาชนชาวอุดรธานีที่มารอต้อนรับ<_>พร้อมรับฟังความคิดเห็น<_>และความต้องการของประชาชนในพื้นที่<_>เพื่อนำมาพัฒนาโครงการต่าง<_>ๆ<_>ของกระทรวงฯ<_>ให้มีความเหมาะสม<_>สอดคล้องกับรูปแบบวิถีชีวิต<_>ครอบคลุมทุกมิติ<_>และเกิดประโยชน์สูงสุดต่อไป<_>ในการนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีข้อสั่งการ<_>ดังนี้<_>1.<_>ให้<_>ทล.<_>ทช.<_>และหน่วยงานอื่น<_>ๆ<_>รับฟังข้อเสนอแนะจากผู้แทนประชาชนให้มากขึ้น<_>เพื่อให้การดำเนินโครงการต่าง<_>ๆ<_>ตรงตามความต้องการของประชาชนในพื้นที่<_>2.<_>ให้พัฒนาเส้นทางคมนาคมรองรับการเดินทางของนักท่องเที่ยวที่จะมาร่วมงานมหกรรมพืชสวนโลก<_>2569<_>ณ<_>จังหวัดอุดรธานี<_>3.<_>จากการลงพื้นที่รับฟังปัญหาและข้อเสนอแนะจากประชาชน<_>พบว่า<_>มีบางเส้นทางผิวทางชำรุด<_>คับแคบ<_>ไม่สะดวกในการเดินทาง<_>ซึ่ง<_>ทล.<_>ได้ดำเนินการซ่อมบำรุงเพื่อบรรเทาปัญหาในเบื้องต้น<_>ตามงบประมาณที่ได้รับจัดสรรในปี<_>2566<_>แล้ว<_>ดังนั้น<_>เพื่อให้โครงข่ายคมนาคมขนส่งมีประสิทธิภาพ<_>มีความสะดวก<_>ปลอดภัย<_>และแก้ไขปัญหาให้พี่น้องประชาชน<_>ตนจะเร่งรัดการจัดสรรงบประมาณให้<_>ทล.<_>ทช.<_>นำมาพัฒนาเส้นทางคมนาคมในพื้นที่ให้มีความสมบูรณ์ยิ่งขึ้น<_>เพื่อให้ประชาชนเดินทางได้อย่างสะดวก<_>ปลอดภัย<_>รวมถึงส่งเสริมการท่องเที่ยวและเศรษฐกิจในจังหวัดอุดรธานี<_>และจังหวัดใกล้เคียงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9545564651489258, "len_token": 496}, {"label": "LABEL_1", "score": 0.9062072038650513, "len_token": 496}, {"label": "LABEL_1", "score": 0.6688116788864136, "len_token": 488}], "avg_score": 0.844134377788853, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดฯ<_>ณัฏฐิญา<_>ปลื้มผลการดำเนินโครงการ<_>สถาบันในสังกัด<_>อก.<_>ช่วยเหลือผู้ประกอบการ<_>พัฒนาผลิตภัณฑ์<_>สร้างมูลค่าเพิ่มสินค้าตอบโจทย์ความต้องการผู้บริโภค", "content": ["​รองปลัดฯ<_>ณัฏฐิญา<_>ปลื้มผลการดำเนินโครงการ<_>สถาบันในสังกัด<_>อก.<_>ช่วยเหลือผู้ประกอบการ<_>พัฒนาผลิตภัณฑ์<_>สร้างมูลค่าเพิ่มสินค้าตอบโจทย์ความต้องการผู้บริโภค", "วันที่<_>20<_>กันยายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานรับฟังสรุปรายงานผลการดำเนินงานโครงการของหน่วยงานสถาบันในกำกับของกระทรวงอุตสาหกรรม<_>ประกอบด้วย<_>สถาบันอาหาร<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>และสถาบันเพิ่มผลผลิตแห่งชาติ<_>โดยมี<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>นายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>และนายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>และผู้บริหารสถาบัน<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยสถาบันอาหาร<_>ได้รายงานผลการดำเนินงานโครงการ<_>:<_>ขับเคลื่อนการผลิตอาหารอย่างยั่งยืนตามแนวคิด<_>bcg<_>model<_>:<_>การลด<_>food<_>loss<_>และ<_>food<_>waste<_>ตลอดห่วงโซ่อุปทาน<_>เป็นการคัดเลือกผู้ประกอบการแปรรูปอาหาร<_>เพื่อเข้าร่วมออกแบบแนวคิดการดำเนินการพัฒนาสูตรกระบวนการผลิต<_>การเลือกใช้เทคโนโลยีที่เหมาะกับพื้นที่<_>และส่งตรวจวิเคราะห์ด้านคุณภาพมาตรฐานและความปลอดภัย<_>พร้อมทั้งออกแบบบรรจุภัณฑ์<_>และฉลากสินค้า<_>โดยมีเป้าหมาย<_>จำนวน<_>8<_>ผลิตภัณฑ์<_>จากการดำเนินกิจกรรมฯ<_>ได้ให้คำปรึกษาแก่ผู้ประกอบการทั้ง<_>8<_>ราย<_>รวม<_>40<_>md<_>(วัน)<_>สามารถเพิ่มมูลค่าเศรษฐกิจได้ร้อยละ<_>58.96<_>หรือคิดเป็นมูลค่ารายได้ที่เพิ่มขึ้น<_>11.31<_>ล้านบาท<_>หรือเฉลี่ย<_>1.13<_>ล้านบาท/ราย/ปี<_>ซึ่งทางสถาบันฯ<_>ได้เข้าให้คำปรึกษาเชิงลึกและได้มีการลงพื้นที่เพื่อให้คำปรึกษาสถานประกอบการ<_>ทั้ง<_>8<_>ผลิตภัณฑ์<_>ซึ่งใน<_>8<_>ผลิตภัณฑ์<_>ประกอบด้วย<_>mulberry<_>toppings/ไอศกรีมมัลเบอร์รี่/มัลเบอร์รี่อบแห้งปรุงรส/เครื่องดื่มสำหรับผู้ป่วยมะเร็ง/เครื่องดื่มรังนกผสมมัลเบอร์รี่/ผงมัลเบอร์รี่/<_>mulberry<_>protein<_>cube/<_>mulberry<_>halthy<_>dressing<_>เป็นต้น<_>และจากการดำเนินกิจกรรมศึกษาข้อมูลคุณประโยชน์และการนำมาใช้แปรรูปของหม่อนผลสด<_>และศึกษากระบวนการพัฒนาสูตร<_>กระบวนการผลิต<_>การเลือกใช้เทคโนโลยีที่เหมาะสมกับพื้นที่", "ในส่วนของ<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>ได้รายงานผลการดำเนินงานโครงการ<_>:<_>การพัฒนาผ้าไหมไทยร่วมสมัย<_>(premium<_>thai<_>silk)<_>ได้แก่<_>กิจกรรมการพัฒนาผลิตภัณฑ์ผ้าไหมไทยร่วมสมัยในระดับสากล<_>โดยได้ดำเนินการจัดงานสรุปเผยแพร่ผลการดำเนินโครงการ<_>และจัดแสดงผลิตภัณฑ์ผ้าไหมที่พัฒนา<_>ณ<_>หอศิลป์วัฒนธรรมแห่งกรุงเทพมหานคร<_>(bacc)<_>บริเวณโถงชั้น<_>1<_>และโถงชั้น<_>l<_>เมื่อวันที่<_>5-17<_>กันยายน<_>2566<_>ที่ผ่านมา<_>โดยพิธีเปิดจัดขึ้นในวันที่<_>5<_>กันยายน<_>2566<_>เวลา<_>14.00-<_>16.00<_>น.<_>มีผู้เข้าร่วมงาน<_>52<_>คน", "และสถาบันเพิ่มผลผลิตแห่งชาติ<_>ได้รายงานผลการดำเนินงาน<_>การเดินทางเพื่อศึกษาดูงานและแลกเปลี่ยนความรู้กับสมาชิกเอพีโอ<_>โดยผลการดำเนินงาน<_>:<_>มีการจัดกิจกรรม<_>จำนวน<_>1<_>ครั้ง<_>ณ<_>ประเทศเกาหลีใต้<_>โดยมีกิจกรรม<_>คือ<_>การศึกษาดูงานภายใต้หัวข้อ<_>นโยบายและแนวปฏิบัติภาคอุตสาหกรรม:<_>การพัฒนาเศรษฐกิจอุตสาหกรรมในยุคดิจิทัล(iosm<_>to<_>rok<_>on<_>industrial<_>policies<_>and<_>practices:<_>advancing<_>industrial<_>economy<_>in<_>the<_>digital<_>age)<_>ระหว่างวันที่<_>12-16<_>ก.ค.<_>66<_>ณ<_>ประเทศเกาหลีใต้<_>โดยมีวัตถุประสงค์<_>คือ<_>1)เพื่อเรียนรู้แนวทางในการพัฒนาอุตสาหกรรมผ่านนโยบายที่ดำเนินการได้และแนวทางปฏิบัติจากการปรับใช้เทคโนโลยีและนวัตกรรมดิจิทัลเพื่อเปลี่ยนเกาหลีให้เป็นประเทศที่เป็นผู้นำด้านดิจิทัล", "2)<_>เพื่อเรียนรู้แนวทางปฏิบัติที่เป็นเลิศของโรงงานต้นแบบในการใช้ประโยชน์เชิงอุตสาหกรรมจากดิจิทัลเทคโนโลยีและนวัตกรรมเพื่อยกระดับการดำเนินธุรกิจ<_>ศักยภาพ<_>และขีดความสามารถในการแข่งขัน<_>และ<_>3)<_>เพื่อเรียนรู้เกี่ยวกับประสบการณ์ที่ท้าทายและประสบความสำเร็จของภาคอุตสาหกรรมของเกาหลีในช่วงเปลี่ยนผ่านสู่เศรษฐกิจที่ขับเคลื่อนด้วยดิจิทัล"], "sentiment": [{"label": "LABEL_1", "score": 0.981253981590271, "len_token": 496}, {"label": "LABEL_1", "score": 0.9808779954910278, "len_token": 429}], "avg_score": 0.9810796053345139, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ลุยใต้<_>ชมความสำเร็จ<_>“ต้นแบบเกษตรอุตสาหกรรมอัจฉริยะ”<_>จ.ชุมพร", "content": ["“พิมพ์ภัทรา”<_>ลุยใต้<_>ชมความสำเร็จ<_>“ต้นแบบเกษตรอุตสาหกรรมอัจฉริยะ”<_>จ.ชุมพร", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ภาคใต้เยี่ยมชมความสำเร็จ<_>“ต้นแบบเกษตรอุตสาหกรรมอัจฉริยะ”<_>2<_>ราย<_>ในจังหวัดชุมพร<_>ซึ่งเดินตามแนวคิด<_>mind<_>สู่การเป็นต้นแบบ<_>smart<_>farmer<_>สร้างรายได้<_>ลดค่าใช้จ่ายด้วยเทคโนโลยี<_>และนวัตกรรมพลังงาน<_>พร้อมประชุมขับเคลื่อนนโยบายและแนวทางการพัฒนาอุตสาหกรรมของจังหวัด<_>และกลุ่มจังหวัด", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยในระหว่างการลงพื้นที่เยี่ยมความสำเร็จการของผู้ประกอบการเกษตรอุตสาหกรรม<_>2<_>แห่ง<_>ในจังหวัดชุมพร<_>ประกอบด้วย<_>บริษัท<_>ห้างหุ้นส่วน<_>จำกัด<_>ฟาร์มอินทร์แปลง<_>และ<_>บริษัท<_>สวนทวีทรัพย์<_>ฟู้ด<_>จำกัด<_>ที่ได้รับการสนับสนุนจากกระทรวงอุตสาหกรรม<_>ว่า<_>ทั้ง<_>2<_>ราย<_>มีการขับเคลื่อนการดำเนินกิจการ<_>ตามนโยบาย<_>mind<_>4<_>มิติ<_>คือ<_>1)<_>ความสำเร็จทางธุรกิจเปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>ที่มุ่งให้ผู้ประกอบการมีกำไรในการดำเนินธุรกิจ<_>2)<_>ความอยู่ดีกับสังคมโดยรวมส่งเสริมการทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคมอยู่ร่วมกันอย่างเป็นมิตรและมีความสุข<_>3)<_>ความลงตัวกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจมุ่งสู่ความเป็นกลางทางคาร์บอนตอบโจทย์ไทยและประชาคมโลก<_>และ<_>4.<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>ด้วยการกระจายรายได้<_>และสร้างความเข้มแข็งให้กับชุมชนได้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>เพิ่มขีดความสามารถในการแข่งขันและเพิ่มประสิทธิกระบวนการผลิต<_>โดยใช้นวัตกรรมและเทคโนโลยีสมัยใหม่<_>ลดการสูญเสีย<_>ลดค่าใช้จ่าย<_>เพิ่มรายได้<_>และเป็นแหล่งสร้างงานให้กับชุมชน", "​​สำหรับห้างหุ้นส่วน<_>จำกัด<_>ฟาร์มอินทร์แปลง<_>ผู้ประกอบการฟาร์มโคนม<_>และผลิตภัณฑ์แปรรูปจากน้ำนม<_>ได้นำเทคโนโลยีและนวัตกรรม<_>เพื่อพัฒนากิจการให้เป็นเกษตรอัจฉริยะหรือ<_>smart<_>farmer<_>ต้นแบบ<_>โดยการนำระบบ<_>iot<_>(internet<_>of<_>things)<_>มาใช้ติดตาม<_>วิเคราะห์พฤติกรรมโคนมที่เลี้ยงไว้ในฟาร์ม<_>และบริหารจัดการนำผลิตภัณฑ์นมมาต่อยอดเพิ่มมูลค่า<_>รวมถึงนำของเสียจากฟาร์ม<_>อาทิ<_>มูลวัว<_>มาผลิตเป็นก๊าซชีวภาพ<_>และปุ๋ยอินทรีย์<_>ตามแนวทาง<_>bcg<_>model<_>หรือ<_>เศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy)<_>โดยบริษัทฯ<_>ได้รับการสนับสนุนเงินทุนจากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงิน<_>11.2<_>ล้านบาท<_>เพื่อใช้จัดซื้อโคนม<_>เครื่องผลิตอาหาร<_>ปรับปรุงโรงเรือน<_>โรงแปรรูป<_>รวมถึงเป็นเงินทุนหมุนเวียน<_>จนสามารถลดค่าใช้จ่ายในการบริหารจัดการได้ถึง<_>40<_>%<_>ทำให้มีรายได้เพิ่มขึ้นถึง<_>7<_>ล้านบาทต่อปี", "​​ส่วนบริษัท<_>สวนทวีทรัพย์<_>ฟู้ด<_>จำกัดผู้ประกอบการสวนผลไม้ผสมผสาน<_>และโรงงานแปรรูปผลิตผลทางการเกษตรด้วยวิธีการแช่แข็ง<_>และการทำแห้งแบบแช่เยือกแข็งหรือ<_>freeze<_>dry<_>ได้รับการสนับสนุนเงินทุนจากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงิน<_>10<_>ล้านบาท<_>สำหรับจัดซื้อโดรนเพื่อใช้ในการพ่นยาฆ่าแมลงภายในสวนทุเรียน<_>รวมทั้งติดตั้งแผงโซลาร์เซลล์เพื่อผลิตไฟฟ้าใช้ในโรงงาน<_>โดยสามารถลดต้นทุนพลังงานได้อย่าง", "มีประสิทธิภาพ<_>พร้อมยกระดับการบริหารจัดการสวนผลไม้ให้เข้าสู่มาตรฐาน<_>gap<_>และการพัฒนาโรงงานแปรรูปผลผลิตทางการเกษตรด้วยเทคโนโลยีแช่แข็งและฟรีซดราย<_>และได้รับมาตรฐาน<_>gmp<_>พร้อมทั้งส่งเสริมการนำวัสดุเหลือใช้<_>เช่น<_>เปลือกทุเรียนมาทำปุ๋ยและอาหารสัตว์<_>สร้างมูลค่าเพิ่มในระบบผลิต<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9923468828201294, "len_token": 496}, {"label": "LABEL_1", "score": 0.9475633502006531, "len_token": 260}], "avg_score": 0.9769451387975582, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ถกภาครัฐ-เอกชน<_>ร่วมขับเคลื่อนเศรษฐกิจกลุ่มจังหวัดภาคใต้<_>เสริมแกร่ง<_>3<_>กลุ่มอุตฯ<_>เหมืองแร่-ผลิตภัณฑ์เกษตรแปรรูป-ปาล์มน้ำมันและยางพารา<_>สร้างมูลค่าเพิ่ม<_>พร้อมเร่งเพิ่มทักษะด้านการประกอบการ<_>สร้างมูลค่าเพิ่มพัฒนาผ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ถกภาครัฐ-เอกชน<_>ร่วมขับเคลื่อนเศรษฐกิจกลุ่มจังหวัดภาคใต้<_>เสริมแกร่ง<_>3<_>กลุ่มอุตฯ<_>เหมืองแร่-ผลิตภัณฑ์เกษตรแปรรูป-ปาล์มน้ำมันและยางพารา<_>สร้างมูลค่าเพิ่ม<_>พร้อมเร่งเพิ่มทักษะด้านการประกอบการ<_>สร้างมูลค่าเพิ่มพัฒนาผ", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ถกภาครัฐ-เอกชน<_>ร่วมขับเคลื่อนเศรษฐกิจกลุ่มจังหวัดภาคใต้<_>เสริมแกร่ง<_>3<_>กลุ่มอุตฯ<_>เหมืองแร่-ผลิตภัณฑ์เกษตรแปรรูป-ปาล์มน้ำมันและยางพารา<_>สร้างมูลค่าเพิ่ม<_>พร้อมเร่งเพิ่มทักษะด้านการประกอบการ<_>สร้างมูลค่าเพิ่มพัฒนาผลิตภัณฑ์ยั่งยืน", "จังหวัดชุมพร<_>:<_>วันที่<_>22<_>กันยายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนนโยบายและแนวทางการพัฒนาอุตสาหกรรมในพื้นที่จังหวัดและกลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>ประกอบด้วย<_>จังหวัดชุมพร<_>นครศรีธรรมราช<_>พัทลุง<_>สุราษฎร์ธานี<_>และสงขลา<_>ภาครัฐ<_>นำโดยนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมกับ<_>ภาคเอกชน<_>นายธีระศักดิ์<_>ยมสวัสดิ์<_>ประธานสภาเกษตรกรจังหวัดชุมพร<_>นายกมล<_>เรืองตระกูล<_>ประธานหอการค้าจังหวัดชุมพร<_>นายกิตติ<_>กิตติชนม์ธวัช<_>ประธานสภาอุตสาหกรรมจังหวัดชุมพร<_>และคณะสื่อมวลชน<_>เข้าร่วมหารือ<_>ณ<_>โรงแรมโนโวเทลชุมพร<_>บีช<_>รีสอร์ท<_>แอนด์กอล์ฟ<_>จังหวัดชุมพร", "การประชุมขับเคลื่อนนโยบายและแนวทางการพัฒนาอุตสาหกรรม<_>ในพื้นที่จังหวัดและกลุ่มจังหวัด<_>โดยมุ่งเน้นการพัฒนาใน<_>3<_>ด้านหลัก<_>ได้แก่<_>1.<_>การปรับปรุงกฎระเบียบเกี่ยวกับเหมืองแร่และป่าไม้<_>เพราะแร่บางชนิดอยู่ในพื้นที่ป่าเขา<_>2.<_>การเพิ่มมูลค่าของผลิตภัณฑ์ทางการเกษตรในพื้นที่<_>3.<_>การเพิ่มมูลค่าและแก้ไขปัญหาของปาล์มน้ำมันและยางพารา<_>โดยเฉพาะภัยแล้งในพื้นที่ที่ส่งผลต่อคุณภาพของวัตถุดิบ<_>ขณะเดียวกันก็จะเร่งส่งเสริมการพัฒนาผู้ประกอบการให้มีขีดความสามารถในการแข่งขันที่สูงขึ้น<_>โดยการสร้างนักธุรกิจเกษตรอุตสาหกรรมอัจฉริยะทุกจังหวัดทั่วประเทศ", "สำหรับการส่งเสริมการพัฒนาแร่เป็นไปตาม<_>พ.ร.บ.<_>แร่<_>พ.ศ.<_>2560<_>ซึ่งปัจจุบันกรมอุตสาหกรรมพื้นฐานและเหมืองแร่<_>(กพร)<_>ได้มีการปรับปรุงกระบวนการอนุมัติ<_>อนุญาต<_>และการกำกับดูแล<_>ให้มีความสะดวกรวดเร็ว<_>มีความโปร่งใสมากยิ่งขึ้น<_>โดยนำระบบเทคโนโลยีและดิจิทัลเข้ามาพัฒนาเพื่ออำนวยความสะดวก<_>อาทิ<_>การนำระบบนำเข้า<_>ส่งออกแร่ผ่านทางอิเล็กทรอนิกส์<_>ระบบการชำระค่าภาคหลวงแร่<_>ผ่านระบบอิเล็กทรอนิกส์ที่อยู่ระหว่างการพัฒนาและทดลองใช้งาน<_>ขณะเดียวกันยังได้พัฒนาระบบการอนุญาตอาชญาบัตร<_>และประทานบัตรผ่านระบบออนไลน์<_>เป็นต้น", "ส่วนการเพิ่มมูลค่าของผลิตภัณฑ์ทางการเกษตรในพื้นที่<_>กาแฟโรบัสต้า<_>ทุเรียน<_>สู่การแปรรูปผลิตภัณฑ์และยกระดับกระบวนการผลิตให้ทันสมัย<_>เช่น<_>บรรจุภัณฑ์ชีวภาพหรือสารสกัดที่มูลค่าสูง<_>ส่งเสริมการพัฒนาด้านโลจิสติกส์<_>แบบควบคุมอุณหภูมิให้มีศักยภาพสูง<_>ลดการสูญเสียของผลิตภัณฑ์ทางการเกษตรในระบบขนส่ง<_>เป็นการสร้างโอกาสให้เกิดนักธุรกิจเกษตรหรือพัฒนานักธุรกิจเกษตรอุตสาหกรรมที่มีคุณภาพรายใหม่<_>ๆ<_>ในพื้นที่มากยิ่งขึ้น<_>พร้อมผลักดันอุตสาหกรรม<_>soft<_>power<_>และกิจกรรมเพื่อเป็นเวทีขับเคลื่อนอุตสาหกรรมต่าง<_>ๆ<_>หรือการเพิ่มช่องทางการตลาดในรูปแบบงานแสดงสินค้า<_>(mice)<_>เพื่อเชื่อมโยงภาคผลิตและเกษตรในพื้นที่<_>ตลอดจนการส่งเสริม<_>สนับสนุนให้ผู้ประกอบการ<_>sme<_>และวิสาหกิจชุมชน<_>ผ่านการให้คำปรึกษาแนะนำการพัฒนาและสร้างมูลค่าเพิ่มให้สินค้ามีมาตรฐาน<_>การนำเทคโนโลยีและนวัตกรรมมาใช้เชื่อมโยงเครือข่ายให้เกิดความเข้มแข็ง<_>มีกระบวนการผลิตเข้าสู่อาหารปลอดภัยและเข้าสู่มาตรฐานฮาลาล<_>เพื่อตอบโจทย์ความต้องการของผู้ประกอบการในพื้นที่จังหวัดชุมพร<_>และจังหวัดภาคใต้ฝั่งอ่าวไทย", "สำหรับการเพิ่มมูลค่าและแก้ไขปัญหาของปาล์มน้ำมัน<_>กระทรวงฯ<_>มีเป้าหมายที่จะพัฒนาเป็นเขตอุตสาหกรรมโอเลโอเคมิคอลแบบครบวงจรในจังหวัดชุมพร<_>สุราษฎร์ธานี<_>โดยนำงานวิจัยและพัฒนาการแปรรูปน้ำมันปาล์มให้มีความหลากหลายเพื่อสร้างมูลค่าเพิ่ม<_>การเพิ่มประสิทธิภาพ<_>การสกัดน้ำมันปาล์มดิบโดยการพัฒนาพันธุ์ปาล์ม<_>การบ่มเพาะผู้ประกอบการ<_>smes<_>ให้มีความเข้มแข็งในทุกมิติ", "ส่วนยางพาราได้กำหนดแนวทางการพัฒนาอย่างครบวงจร<_>เนื่องจากพื้นที่ภาคใต้มีโรงงานผลิตถุงมือยางที่สามารถสร้างมูลค่าเพิ่มขึ้นได้<_>การนำงานวิจัยและการแปรรูปให้กับผลิตภัณฑ์ยางพาราเป็นวัตถุดิบในการผลิตถุงมือยางทางการแพทย์<_>และอุปกรณ์การแพทย์<_>ซึ่งจำเป็นต้องเพิ่มทักษะให้กับผู้ประกอบการจากการถ่ายทอดองค์ความรู้ในการพัฒนาการผลิตยางพาราที่มีคุณภาพและให้ได้น้ำยางมากขึ้น<_>ผ่านการส่งเสริมด้านเงินทุน<_>เทคโนโลยีและเครื่องจักรในการผลิต<_>เพื่อให้เกิดการพัฒนาผลิตภัณฑ์ยางพาราให้หลากหลายมากยิ่งขึ้น", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า", "รัฐบาลเตรียมพร้อมขับเคลื่อนโครงการสะพานเศรษฐกิจภาคใต้<_>หรือ<_>แลนด์บริดจ์ในพื้นที่<_>จ.ชุมพร<_>ซึ่งจะเป็นโครงการที่สำคัญในการเปลี่ยนโฉมหน้าของประเทศ<_>รองรับการเป็นพื้นที่ยุทธศาสตร์ในภูมิภาคและพื้นที่สองฝั่งทะเลภาคใต้อ่าวไทย-อันดามัน<_>รวมทั้งจะช่วยกระตุ้นเศรษฐกิจขนาดใหญ่และยังเป็นประโยชน์กับประชาชนอย่างมาก<_>นอกจากนี้ในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(southern<_>economic<_>corridor<_>หรือ<_>sec)<_>ถือเป็นพื้นที่มีศักยภาพสูงต่อการพัฒนาในภูมิภาค<_>และยังสามารถส่งเสริมสู่การเป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>(halal<_>hub)<_>เพื่อสร้างความมั่นใจให้ผู้บริโภคในประเทศแถบตะวันออกกลางด้วย<_>โดยได้สั่งการให้เร่งดำเนินการอุตสาหกรรมเศรษฐกิจ<_>พร้อมชี้เป้าตามศักยภาพของพื้นที่ให้ครอบคลุมระเบียงเศรษฐกิจทั้ง<_>4<_>ภาค<_>เพื่อเพิ่มความสามารถในการแข่งขันของประเทศไทยให้สูงขี้นต่อไป", "โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการสํานักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางสุชาดา<_>โพธิ์เจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่ง<_>ประเทศไทย<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>นางดวงธิดา<_>จันทร์พุ่ม<_>อุตสาหกรรมจังหวัดพัทลุง<_>นางทัศนีย์<_>ภักดีประพันธ์<_>อุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>นายคณบดี<_>สัมพัชนี<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>นางจันทร์จิรา<_>บางเสน<_>อุตสาหกรรมจังหวัดสงขลา<_>ร่วมประชุม"], "sentiment": [{"label": "LABEL_1", "score": 0.8642052412033081, "len_token": 496}, {"label": "LABEL_1", "score": 0.9709261655807495, "len_token": 496}, {"label": "LABEL_1", "score": 0.75339674949646, "len_token": 314}], "avg_score": 0.8780947604186684, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ลงเหมืองชุมพร<_>ชมต้นแบบเหมืองแร่สร้างสมดุลสิ่งแวดล้อม<_>ดูแลสู่ชุมชน", "content": ["รมว.พิมพ์ภัทรา<_>ลงเหมืองชุมพร<_>ชมต้นแบบเหมืองแร่สร้างสมดุลสิ่งแวดล้อม<_>ดูแลสู่ชุมชน", "ชุมพร<_>:<_>วันที่<_>22<_>กันยายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นำคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ลงพื้นที่<_>จ.ชุมพร<_>เยี่ยมชมการดำเนินงาน<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>หนึ่งในต้นแบบสถานประกอบการเหมืองแร่หินอุตสาหกรรมชนิดหินปูนเพื่ออุตสาหกรรมก่อสร้าง<_>ที่สร้างความสมดุลการประกอบกิจการในพื้นที่<_>ยกระดับคุณภาพชีวิตประชาชน<_>พร้อมกระจายรายได้สู่ชุมชนโดยรอบ<_>ณ<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>จ.ชุมพร", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ในฐานะหน่วยงานที่รับผิดชอบกำกับดูแลอุตสาหกรรมเหมืองแร่<_>ได้ดำเนินการอย่างเคร่งครัด<_>ทั้งในด้านการกำหนดพื้นที่ที่มีศักยภาพในการทำเหมือง<_>หรือ<_>“เขตแหล่งแร่เพื่อการทำเหมือง”<_>เพื่อให้การทำเหมืองเป็นไปอย่างถูกกฎหมายตามพระราชบัญญัติแร่<_>พ.ศ.<_>2560<_>ทั้งนี้<_>กระบวนการบริหารจัดการแร่จะต้องคำนึงถึงประโยชน์สูงสุดภายใต้ดุลยภาพด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และสุขภาพของประชาชน", "โดย<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>เป็นผู้ประกอบกิจการเหมืองแร่หินอุตสาหกรรมชนิดหินปูนเพื่ออุตสาหกรรมก่อสร้าง<_>และโรงโม่<_>บดและย่อยหิน<_>ที่ประสบความสำเร็จในการบริหารจัดการ<_>สามารถประกอบกิจการโดยไม่มีข้อร้องเรียนจากภาคประชาชน<_>มีการบริหารจัดการวัสดุที่เป็นปลายโปรดักส์<_>หรือวัสดุเหลือใช้<_>(end<_>products<_>or<_>waste<_>materials)<_>มาสร้างมูลค่าเพิ่ม<_>ซึ่งได้รับรางวัลอุตสาหกรรม<_>สีเขียวระดับ<_>3<_>(green<_>system)<_>รางวัลเหมืองแร่สีเขียว<_>(green<_>mining<_>award<_>2017<_>-2021)<_>และเป็นสถานประกอบการที่มีการดำเนินการด้านความรับผิดชอบต่อสังคมที่เป็นรูปธรรม<_>มีการจัดเจ้าหน้าที่เพื่อประสานงานรับข้อคิดเห็นจากชุมชน<_>ให้ความช่วยเหลือสนับสนุนเพื่อการยกระดับคุณภาพชีวิต<_>การพัฒนาด้านสาธารณูปโภคให้กับชุมชน<_>มีโครงการเสริมสร้างอาชีพใหม่ให้กับชุมชนผ่านกองทุนรอบโรงงานที่มีอยู่<_>และตรวจสอบและเฝ้าระวังผลกระทบต่อสิ่งแวดล้อมอยู่เสมอ<_>พร้อมทั้งการบริหารการใช้เครื่องจักรที่เหมาะสมและมีประสิทธิภาพเพื่อลดผลกระทบต่อส่วนรวม<_>ทั้งนี้<_>พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>มีสถานประกอบการที่ได้รับประทานบัตร<_>โรงแต่งแร่<_>โม่<_>บด<_>ย่อยหิน<_>จำนวน<_>160<_>ราย<_>มีมูลค่าการส่งออกในปี<_>2565<_>จำนวน<_>3,565.28<_>ล้านบาท", "สำหรับผู้บริหารที่ร่วมลงพื้นที่เหมืองแร่ในครั้งนี้ประกอบด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม", "นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการสํานักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางสุชาดา<_>โพธิ์เจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่ง<_>ประเทศไทย<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>และผู้บริหารกระทรวงอุตสาหกรรมทั้งในพื้นที่ส่วนกลาง<_>และส่วนภูมิภาค<_>เข้าร่วมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9644578099250793, "len_token": 496}, {"label": "LABEL_1", "score": 0.7670852541923523, "len_token": 243}], "avg_score": 0.899557226646253, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม\"<_>เดินหน้าลดภาระค่าครองชีพคนไทย", "content": ["“ภูมิธรรม\"<_>เดินหน้าลดภาระค่าครองชีพคนไทย", "“ภูมิธรรม”<_>ย้ำลดราคาสินค้าได้เห็นแน่<_>หลังทำการวิเคราะห์ต้นทุนรายตัว<_>เริ่มเห็นสัญญาณดี<_>แม้จะลดไม่ได้ทั้งหมด<_>แต่มีแน่<_>คาดต้น<_>ต.ค.นี้<_>ชัดเจน<_>ส่วนการเปิดจุดจำหน่ายสินค้าธงฟ้าราคาประหยัด<_>จะเดินหน้าต่อไป", "เพื่อดูแลพี่น้องประชาชน<_>ให้สามารถซื้อสินค้าราคาประหยัด<_>และลดภาระค่าครองชีพ<_>เผยจะดึงร้านธงฟ้า<_>เข้าร่วมใช้จ่ายในโครงการดิจิทัล<_>วอลเล็ตด้วย", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยภายหลังการตรวจเยี่ยมชมการจำหน่ายสินค้าธงฟ้าราคาประหยัด<_>ที่วัดบำเพ็ญเหนือ/วัดบางเพ็งใต้<_>เขตมีนบุรี<_>กรุงเทพมหานคร<_>(กทม)<_>ว่า<_>ขณะนี้กระทรวงพาณิชย์กำลังติดตามการลดราคาสินค้า<_>หลังจากที่ต้นทุนการขนส่งได้ปรับลดลง<_>จากการปรับลดราคาน้ำมันดีเซล<_>โดยได้ทำการคำนวณต้นทุนสินค้าแต่ละรายการแล้ว<_>แม้จะลดไม่ได้หมด<_>แต่จะพยายามเอาส่วนต่าง<_>ๆ<_>มาลดให้ได้<_>โดยเฉพาะสินค้าที่อยู่ในชีวิตประจำวันของประชาชน<_>ตัวไหนลดได้<_>จะลดทันที<_>ตัวไหนที่ลดไม่ได้<_>จะพยายามตรึงราคาไว้<_>และมีการติดตามอย่างใกล้ชิด<_>เพื่อไม่ให้ส่งผลกระทบต่อประชาชน<_>และถ้าหากมีปัจจัยเงื่อนไขอื่นที่สามารถลดราคาได้อีก<_>ก็จะพยายามให้ปรับลดลง<_>โดยคาดว่าจะมีความชัดเจนในช่วงต้นเดือน<_>ต.ค.2566<_>นี้", "ส่วนการเปิดจุดจำหน่ายสินค้าธงฟ้าราคาประหยัดนี้<_>เป็นโครงการที่กระทรวงพาณิชย์ทำคู่ขนานไป<_>จากที่จะดูแลประชาชนในวงกว้าง<_>ก็ทำการเปิดจุดจำหน่ายเจาะลึกไปยังแหล่งชุมชนในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>มีจำนวน<_>100<_>จุด<_>โดยได้รับความร่วมมือจากผู้ประกอบการ<_>นำสินค้าราคาประหยุดถูกกว่าท้องตลาดประมาณ<_>50-60%<_>มาจำหน่ายให้กับพี่น้องประชาชน<_>ซึ่งเป็นไปตามนโยบายของกระทรวงพาณิชย์<_>ที่คนตัวใหญ่ช่วยคนตัวเล็ก<_>โดยสินค้าที่นำมาลดราคา<_>เช่น<_>ข้าวสาร<_>ไข่ไก่<_>น้ำมันพืช<_>หมูเนื้อแงด<_>ไก่<_>นม<_>อาหารต่าง<_>ๆ<_>ซองปรุงรส<_>อาหารกระป๋อง<_>บะหมี่กึ่งสำเร็จรูป<_>เครื่องอุปโภคบริโภค<_>เป็นต้น<_>และยังมีผลไม้ตามฤดูกาล<_>ซึ่งตอนนี้เป็นมังคุด<_>และลองกอง", "สำหรับนโยบายดิจิทัล<_>วอลเล็ต<_>กระทรวงพาณิชย์จะเข้าไปดูแล<_>เพื่อให้มีจุดจำหน่ายสินค้าให้ครอบคลุมทั้งประเทศ<_>เพื่อให้ประชาชนสามารถเข้าถึงและใช้ได้<_>โดยร้านธงฟ้า<_>จะผลักดันให้เข้าในโครงการ<_>เพื่อเป็นทางเลือกให้กับประชาชน<_>ส่วนผู้ประกอบการรายย่อยที่กังวงเรื่องการเก็บภาษี<_>มองว่าอย่าไปกังวล<_>เพราะไม่ใช่เป้าหมายของรัฐบาล<_>เป้าหมายของรัฐบาล<_>คือ<_>จะกระตุ้นเศรษฐกิจ<_>ซึ่งผู้ได้ประโยชน์<_>คือ<_>ทุกคนทั่วหน้าทุกฝ่าย<_>ทั้งพี่น้องประชาชน<_>ซึ่งถ้าเศรษฐกิจดี<_>ก็จะมีชีวิตที่ดีขึ้น<_>การจับจ่ายใช้สอยก็จะดีขึ้น<_>การจ้างงานต่าง<_>ๆ<_>จะเพิ่มขึ้น<_>ผู้ประกอบการรายเล็ก<_>รายกลาง<_>ก็จะได้รับประโยชน์จากการกระตุ้นการเติบโตของเศรษฐกิจด้วย<_>หวังว่า<_>6<_>เดือนที่ใช้เงินจำนวนนี้<_>จะกระตุ้นเศรษฐกิจโดยรวมให้มันดีขึ้น<_>ประโยชน์ต่อพี่น้องประชาชนและการสร้างงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.7066284418106079, "len_token": 496}, {"label": "LABEL_1", "score": 0.8907529711723328, "len_token": 109}], "avg_score": 0.7398012909022245, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>แนะนำเลือกใช้บริการรถโดยสารสาธารณะที่ถูกต้องตามกฎหมาย<_>เพื่อความปลอดภัย<_>และได้รับบริการที่เป็นธรรม", "content": ["กรมการขนส่งทางบก<_>แนะนำเลือกใช้บริการรถโดยสารสาธารณะที่ถูกต้องตามกฎหมาย<_>เพื่อความปลอดภัย<_>และได้รับบริการที่เป็นธรรม", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ปัจจุบันอุบัติเหตุทางถนนเป็นปัญหาสำคัญของประเทศไทยโดยเฉพาะอุบัติเหตุที่เกิดขึ้นกับรถโดยสารสาธารณะ<_>เนื่องจากในแต่ละเที่ยวของการเดินทางมีการบรรทุกผู้โดยสารเป็นกลุ่มหรือหมู่คณะ<_>ทำให้เกิดความเสียหายต่อชีวิต<_>และทรัพย์สินของประชาชน<_>กรมการขนส่งทางบก<_>(ขบ)<_>ขอแนะนำให้เลือกใช้บริการจากรถโดยสารสาธารณะที่ถูกต้องตามกฎหมายเพื่อความปลอดภัยและได้รับบริการที่เป็นธรรม<_>โดยรถโดยสารสาธารณะต้องจดทะเบียนอย่างถูกต้อง<_>(ป้ายเหลือง)<_>ผ่านการตรวจสภาพรถและชำระภาษีประจำปี<_>มีการจัดทำประกันภัยตามที่กฎหมายกำหนด<_>พนักงานขับรถต้องมีใบอนุญาตขับรถสาธารณะ<_>(ไม่สิ้นอายุ)<_>ผ่านการตรวจสอบประวัติอาชญากรรม<_>จากสำนักงานตำรวจแห่งชาติก่อนการออกใบอนุญาตขับรถสาธารณะ<_>รถโดยสารและรถตู้โดยสารต้องเลือกใช้บริการ<_>ณ<_>สถานีขนส่งผู้โดยสารหรือจุดจอดที่กำหนด<_>เพื่อป้องกันกลุ่มคนฉวยโอกาสนำรถที่ไม่ได้รับอนุญาต<_>มาให้บริการ<_>สภาพตัวรถต้องมีความสมบูรณ์ทั้งภายในและภายนอก<_>ระบบเบรก<_>สภาพยางและล้อ<_>ต้องอยู่ในสภาพสมบูรณ์พร้อมใช้งาน<_>ติดตั้ง<_>gps<_>tracking<_>และอุปกรณ์เพื่อความปลอดภัยครบถ้วน<_>ได้แก่<_>ติดตั้งเข็มขัดนิรภัยครบทุกที่นั่งและสามารถใช้งานได้<_>ไม่มีการดัดแปลงจำนวนที่นั่ง<_>ตำแหน่งการติดตั้งที่นั่งต้องไม่กีดขวางประตูฉุกเฉิน<_>ถังดับเพลิง<_>ค้อนทุบกระจก<_>เป็นต้น<_>รถแท็กซี่<_>เมื่อรับผู้โดยสารต้องกดมิเตอร์ทุกครั้งและไม่เก็บค่าโดยสารเกินอัตราที่กำหนด<_>ข้อมูลคนขับรถ<_>บัตรประจำตัวและทะเบียนรถจะต้องถูกต้องตรงกัน<_>รถจักรยานยนต์สาธารณะ<_>(มอเตอร์ไซค์วิน)<_>ต้องแต่งกายตามที่ทางราชการกำหนด<_>สวมเสื้อวินที่แสดงบัตรประจำตัว<_>หมายเลขที่ถูกต้องตรงกัน<_>การเก็บอัตราค่าโดยสารต้องเป็นไปตามที่กฎหมายกำหนด<_>ติดตั้งป้ายแสดงราคาค่าโดยสารให้มองเห็นอย่างชัดเจนในบริเวณที่ตั้งวิน<_>และพื้นที่ตั้งวินต้องถูกต้องตามที่ได้รับอนุญาตและให้บริการในเส้นทางหรือพื้นที่ที่ได้รับอนุญาตเท่านั้น", "ทั้งนี้<_>หากผู้ใช้บริการพบรถโดยสารสาธารณะกระทำผิดกฎหมาย<_>เช่น<_>กิริยาวาจาไม่สุภาพ<_>ไม่เก็บค่าโดยสารตามที่กฎหมายกำหนด<_>ขับรถเร็วประมาทหวาดเสียว<_>ใช้งานรถที่จดทะเบียนไม่ถูกต้อง<_>ฯลฯ<_>สามารถร้องเรียนผ่านสายด่วน<_>ขบ.<_>โทร.<_>1584<_>ศูนย์คุ้มครองผู้โดยสารและรับเรื่องร้องเรียน<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.739802360534668, "len_token": 450}], "avg_score": 0.26019763946533203, "sentiment_type": "negative"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามแม่น้ำนครชัยศรี<_>จังหวัดนครปฐม", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามแม่น้ำนครชัยศรี<_>จังหวัดนครปฐม", "เชื่อมโยงการเดินทาง<_>ส่งเสริมเศรษฐกิจการคมนาคมขนส่งในพื้นที่<_>เพิ่มคุณภาพชีวิตที่ดีให้กับประชาชนอย่างเป็นรูปธรรม<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>คาดแล้วเสร็จกลางปี<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานความคืบหน้าโครงการก่อสร้างสะพานข้ามแม่น้ำนครชัยศรี<_>ตำบลงิ้วราย<_>-<_>ตำบลสัมปทวน<_>อำเภอนครชัยศรี<_>จังหวัดนครปฐม<_>คืบหน้ากว่าร้อยละ<_>76<_>ขณะนี้อยู่ระหว่างการก่อสร้างงานเสาเข็มเจาะกลางน้ำ<_>งานติดตั้งคานคอนกรีตอัดแรง<_>และงานพื้นสะพาน<_>คาดว่าจะเสร็จสมบูรณ์ในช่วงกลางปี<_>2567", "เนื่องจากที่ผ่านมาประชาชนที่ต้องการเดินทางระหว่างตำบลงิ้วรายไปยังตำบลสัมปทวน<_>อำเภอนครชัยศรี<_>ได้รับความเดือดร้อนเป็นอย่างมาก<_>องค์การบริหารส่วนตำบลงิ้วรายได้มีหนังสือขอรับการสนับสนุนโครงการก่อสร้างสะพานฯ<_>เพื่อบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่<_>ทช.<_>จึงได้ดำเนินการก่อสร้างสะพานฯ<_>เพื่อเชื่อมโยงโครงข่ายการคมนาคมระหว่างตำบล<_>เพิ่มศักยภาพในการขนส่งพืชผลทางการเกษตร<_>อาทิ<_>ชมพู่<_>ส้มโอ<_>ฝรั่ง<_>ซึ่งเป็นผลไม้ชื่อดังของจังหวัดให้เป็นไปด้วยความสะดวกรวดเร็วทันเวลาและปลอดภัย<_>สามารถร่นระยะเวลาในการเดินทางได้ประมาณ<_>2<_>กิโลเมตร<_>รวมทั้งช่วยส่งเสริมเศรษฐกิจระดับชุมชนให้มีความมั่นคงแข็งแรง<_>และเกษตรกรในพื้นที่ขนส่งสินค้าได้อย่างมีประสิทธิภาพมากยิ่งขึ้น<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม", "สะพานฯ<_>มีจุดเริ่มต้นโครงการบริเวณถนนขององค์การบริหารส่วนตำบลงิ้วราย<_>ด้านหน้าพิพิธภัณฑ์รถเก่า<_>(เจษฎาเทคนิค<_>มิวเซียม)<_>และมีจุดสิ้นสุดโครงการที่ตำบลสัมปทวน<_>บริเวณข้างวัดปิ่นจันทราราม<_>(วัดกกตาล)<_>โดยก่อสร้างเป็นสะพานคอนกรีตเสริมเหล็ก<_>ความยาว<_>400<_>เมตร<_>ผิวจราจรกว้าง<_>9<_>เมตร<_>และถนนต่อเชื่อมผิวทางลาดยางแอสฟัลท์ติกคอนกรีตทั้งสองฝั่งของสะพาน<_>ระยะทาง<_>710<_>เมตร<_>พร้อมติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>งานเครื่องหมายจราจร<_>ใช้งบประมาณ<_>114.278<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.7265570163726807, "len_token": 419}], "avg_score": 0.7265570163726807, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุนภาคธุรกิจไทยร่วมลดโลกร้อน<_>หลังแนวโน้มผู้บริโภค<_>“ซื้อสินค้าเป็นมิตรกับสิ่งแวดล้อม”<_>เพิ่มขึ้น", "content": ["หนุนภาคธุรกิจไทยร่วมลดโลกร้อน<_>หลังแนวโน้มผู้บริโภค<_>“ซื้อสินค้าเป็นมิตรกับสิ่งแวดล้อม”<_>เพิ่มขึ้น", "สำนักงานนโยบายและยุทธศาสตร์การค้า<_>(สนค)<_>ได้ทำ<_>“โครงการศึกษาแนวทางการปรับตัวของภาคธุรกิจไทยเพื่อเตรียมพร้อมต่อมาตรการทางการค้าด้านสิ่งแวดล้อม<_>:<_>กรณีการลดการปล่อยก๊าซเรือนกระจก”", "โดยทำการสำรวจความคิดเห็นผู้บริโภค<_>ด้วยแบบสอบถาม<_>5,012<_>คน<_>พบว่า<_>ผู้บริโภคร้อยละ<_>81.64<_>สนใจซื้อสินค้าเป็นมิตรต่อสิ่งแวดล้อมเพิ่มขึ้น", "เหตุผลที่ผู้บริโภค<_>“สนใจซื้อสินค้า”<_>ที่เป็นมิตรต่อสิ่งแวดล้อม<_>ดังนี้:", "1.<_>อนุรักษ์สิ่งแวดล้อมและลดโลกร้อน", "2.<_>สนับสนุนผู้ประกอบการหรือผู้ผลิตสินค้าที่เป็นมิตรกับสิ่งแวดล้อม", "3.<_>ต้องการทดลองสินค้าใหม่<_>ๆ", "นอกจากนี้<_>การสัมภาษณ์เชิงลึก<_>พบว่า<_>ผู้ประกอบการตระหนักและพร้อมจะเปลี่ยนกระบวนการดำเนินงาน<_>เพื่อลดการปล่อยก๊าซเรือนกระจก<_>(greenhouse<_>gases<_>:<_>ghgs)<_>พร้อมกับเสนอแนะว่า", "1.<_>นโยบายภาครัฐ<_>:<_>ควรมีนโยบายหรือมาตรการสนับสนุนให้ธุรกิจที่เป็นมิตรต่อสิ่งแวดล้อม", "2.<_>การส่งเสริมผู้ประกอบการ<_>:<_>ควรส่งเสริมให้ผู้ประกอบการปรับเปลี่ยนการดำเนินงานให้เป็นมิตรต่อสิ่งแวดล้อม<_>และเข้าถึงเทคโนโลยีเพื่อสิ่งแวดล้อม", "3.<_>การส่งเสริมการตลาด<_>:<_>ควรประชาสัมพันธ์ให้ฉลากสิ่งแวดล้อมต่าง<_>ๆ<_>เป็นที่รู้จัก<_>เพิ่มมูลค่า<_>และสร้างแรงจูงใจให้ผู้บริโภค", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8669000864028931, "len_token": 288}], "avg_score": 0.8669000864028931, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กษ.<_>-<_>fao<_>เดินหน้าความร่วมมือด้านเกษตรต่อเนื่อง<_>เสริมสร้างความเข้มแข็งให้เกษตรกรไทย", "content": ["กษ.<_>-<_>fao<_>เดินหน้าความร่วมมือด้านเกษตรต่อเนื่อง<_>เสริมสร้างความเข้มแข็งให้เกษตรกรไทย", "กระทรวงเกษตรและสหกรณ์<_>เผยช่วงเวลาที่ผ่านมา<_>ได้ทำงานร่วมกับองค์อาหารและเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>united<_>nations<_>:<_>fao)<_>โดยเฉพาะสำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิกมาอย่างต่อเนื่อง", "ล่าสุด<_>(19<_>ก.ย<_>66)<_>ได้หารือร่วมกับนางเบธ<_>เบค-ดอล<_>(ms.<_>beth<_>bechdol)<_>รองผู้อำนวยการใหญ่องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>united<_>nations<_>:<_>fao)<_>ในประเด็นความร่วมมือต่าง<_>ๆ<_>ทั้งนี้<_>กษ.<_>ได้ขอรับการสนับสนุนจากทาง<_>fao<_>ในประเด็น:", "1.<_>การจัดตั้งสำนักงานกองทุนระหว่างประเทศเพื่อพัฒนาเกษตรกรรม<_>หรือ<_>ifad<_>(international<_>fund<_>for<_>agricultural<_>development)<_>ประจำประเทศไทย", "2.<_>การสร้างแบรนด์สินค้าเกษตร<_>(branding)<_>ของแต่ละจังหวัด<_>เพื่อเป็นอัตลักษณ์ที่สร้างชื่อเสียง<_>สร้างรายได้ให้เกษตรกร", "3.<_>การเปลี่ยนแปลงภูมิอากาศ<_>(climate<_>change)", "4.<_>การกระจายสินค้าเกษตร<_>มุ่งแก้ไขปัญหา<_>“สินค้าเกษตรล้นตลาด”<_>ในแต่ละฤดูกาลได้อย่างเต็มรูปแบบ", "5.<_>การสร้างความเข้มแข็งให้กับเกษตรกรรายย่อย<_>ซึ่งเป็นเรื่องที่<_>fao<_>ให้ความสำคัญ<_>สอดคล้องกับนโยบายของรัฐบาล", "ทั้งนี้<_>รองผู้อำนวยการใหญ่<_>fao<_>ยินดีให้การสนับสนุนในประเด็นดังกล่าว<_>รวมทั้งการสนับสนุนองค์ความรู้<_>(know-how)<_>ต่าง<_>ๆ<_>เพื่อเสริมสร้างความเข้มแข็งให้กับเกษตรกรรายย่อยต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72356", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.925873339176178, "len_token": 421}], "avg_score": 0.925873339176178, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีลสำเร็จ!<_>บริษัทเทคยักษ์ใหญ่จีน<_>พร้อมลงทุนในไทย<_>เดินหน้าพัฒนาบุคลากรด้าน<_>ai<_>&<_>cloud", "content": ["ดีลสำเร็จ!<_>บริษัทเทคยักษ์ใหญ่จีน<_>พร้อมลงทุนในไทย<_>เดินหน้าพัฒนาบุคลากรด้าน<_>ai<_>&<_>cloud", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เผยความสำเร็จ<_>หลังจากคณะผู้แทนไทยร่วมงาน<_>huawei<_>connect<_>2023<_>และเข้าร่วมประชุม<_>apac<_>national<_>ict<_>roundtable<_>2023<_>ณ<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>20<_>ก.ย.<_>66<_>ที่ผ่านมา", "ส่งผลให้<_>huawei<_>บริษัทเทคยักษ์ใหญ่ของจีน<_>“ตอบรับ”<_>การทำศูนย์พัฒนาบุคลากรไทยด้าน<_>ai<_>&<_>cloud<_>โดยจะผลิตคนด้าน<_>ai<_>และ<_>cloud<_>ปีละ<_>10,000<_>คนหรือ<_>50,000<_>คน<_>ในระยะเวลา<_>5<_>ปี", "มีการประเมินว่าโครงการดังกล่าว<_>จะสามารถสร้างรายได้ให้ผู้ที่มีทักษะ<_>ai<_>&<_>cloud<_>กลุ่มนี้ถึง<_>60,000<_>ล้านบาท<_>และยังช่วย<_>“แก้ปัญหาขาดแคลนบุคคลากรด้าน<_>ai<_>และ<_>cloud”<_>ที่สำคัญจะเป็นส่วนส่งเสริมให้ประเทศไทยกลายเป็น<_>“ศูนย์กลางของภูมิภาคด้าน<_>ai<_>&<_>cloud”<_>ในอนาคต", "นอกจากเรื่องการพัฒนาบุคคลากร<_>ai<_>&<_>cloud<_>ดังกล่าว<_>ยังได้มีการเจรจาชักชวน<_>กลุ่มบริษัทเทคจีนตั้ง<_>headquarters<_>ในไทย<_>เพื่อสนับสนุนนโยบาย<_>ai<_>&<_>cloud<_>hub<_>ของกระทรวงฯ<_>รวมทั้งการลงทุนด้านเทคโนโลยีขั้นสูง<_>(advanced<_>technologies)<_>ที่จะช่วยสร้างรายได้เข้าประเทศตามนโยบายของรัฐบาล", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72443", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9729719161987305, "len_token": 370}], "avg_score": 0.9729719161987305, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เร่งสร้าง<_>“ความเท่าเทียม”<_>ในประชาชนทุกกลุ่ม<_>ด้วย<_>5<_>นโยบายสำคัญ<_>สู่การพัฒนาที่ยั่งยืน<_>(sdgs)", "content": ["พม.<_>เร่งสร้าง<_>“ความเท่าเทียม”<_>ในประชาชนทุกกลุ่ม<_>ด้วย<_>5<_>นโยบายสำคัญ<_>สู่การพัฒนาที่ยั่งยืน<_>(sdgs)", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้วางกรอบแนวทางปฏิบัติ<_>เพื่อให้ประชาชนทุกกลุ่ม<_>สามารถเข้าถึงโอกาสและการคุ้มครองทางสังคม<_>จนนำไปสู่การมี<_>\"หลักประกันและความมั่นคง\"<_>ในชีวิต<_>ด้วย<_>5<_>นโยบายสำคัญ:", "•<_>นโยบายเด็กแรกเกิดและเด็กเล็ก<_>จนถึงอายุ<_>3<_>ปี:", "-<_>สนับสนุนให้ท้องถิ่นมีบทบาทในการคุ้มครองเด็กมากขึ้น<_>ตาม<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546", "-<_>บริหารจัดการเงินอุดหนุนเด็กแรกเกิด<_>600<_>บาท<_>ให้ครอบคลุม", "-<_>ยกระดับศูนย์อนุบาลพัฒนาเด็กเล็กชุมชน", "•<_>นโยบายเด็กและเยาวชน:", "-<_>ปรับปรุงแก้ไข<_>พ.ร.บ.คุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว<_>พ.ศ.<_>255", "-<_>ยกระดับและเพิ่มประสิทธิภาพของครอบครัวอุปถัมภ์<_>(foster<_>care)<_>เป็นที่พึ่งให้กลุ่มเปราะบางได้จริง", "-<_>นำร่องโครงการ<_>“ศิลปะบำบัด”<_>สำหรับเด็กใน<_>3<_>จังหวัดชายแดนภาคใต้", "•<_>นโยบายคนทำงาน<_>สำหรับวัยทำงาน:", "-<_>พัฒนาโครงการที่อยู่อาศัยทั้งการถือครองกรรมสิทธิ์และการเช่า", "-<_>โครงการบ้านตั้งต้นสำหรับผู้เริ่มทำงานใหม่<_>(first<_>jobber)<_>พัฒนาเยาวชนสู่การเป็นผู้ประกอบกิจการเพื่อสังคม<_>(social<_>enterprise)", "-<_>โครงการเตรียมพร้อมสูงวัยก่อนเข้าสู่วัยสูงอายุ<_>(pre-aging)<_>โดยเฉพาะการบริหารการเงิน", "-<_>โครงการสร้างรายได้สมาชิกนิคมสร้างตนเอง", "•<_>นโยบายผู้สูงอายุ<_>(ไทยเข้าสู่สังคมสูงวัยอย่างสมบูรณ์):", "-<_>พัฒนาสวัสดิการสังคมต่างๆ<_>สำหรับผู้สูงอายุ", "-<_>จัดตั้งศูนย์:", "><_>พักฟื้นและเสริมพลังชีวิต<_>(rejuvenation<_>center)", "><_>บริบาลผู้สูงอายุชุมชน/ตำบล", "><_>ศูนย์บริการจัดหางานผู้สูงอายุ", "><_>กองทุนพัฒนาชุมชนเพื่อผู้สูงอายุ<_>สนับสนุนเงินกู้ยืมเพื่อการประกอบอาชีพ<_>เพื่อความมั่นคงในชีวิต", "•<_>นโยบายคนพิการและคนไร้ที่พึ่ง:", "-<_>ปรับปรุงแก้ไข<_>พ.ร.บ.ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>พ.ศ.<_>2550", "-<_>ยกระดับศูนย์บริการคนพิการทั่วไป<_>ร่วมกับองค์กรด้านคนพิการ", "-<_>ตั้งศูนย์การเรียนรู้ร่วมกันระหว่างคนพิการกับคนไม่พิการ", "-<_>ปรับปรุงกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>เพื่อคนพิการทุกกลุ่มจำนวน<_>2.2<_>ล้านคนทั่วประเทศ", "-<_>ขับเคลื่อนโครงการฝึกอบรมแรงงานหรือระบบการจับคู่งานกับกลุ่มเป้าหมาย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9798667430877686, "len_token": 496}, {"label": "LABEL_1", "score": 0.9741370677947998, "len_token": 39}], "avg_score": 0.9794490658234213, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศแล้ว!<_>วีซ่าฟรี<_>รับนักท่องเที่ยว<_>“จีน<_>–<_>คาซัคสถาน”<_>เริ่ม<_>25<_>ก.ย.<_>66<_>–<_>29<_>ก.พ.<_>67", "content": ["ประกาศแล้ว!<_>วีซ่าฟรี<_>รับนักท่องเที่ยว<_>“จีน<_>–<_>คาซัคสถาน”<_>เริ่ม<_>25<_>ก.ย.<_>66<_>–<_>29<_>ก.พ.<_>67", "เว็บไซต์ราชกิจจานุเบกษา<_>เผยแพร่ประกาศกระทรวงมหาดไทย<_>เรื่อง<_>กำหนดรายชื่อประเทศที่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางซึ่งเข้ามาในราชอาณาจักรเป็นการชั่วคราวเพื่อการท่องเที่ยว", "ซึ่งนักท่องเที่ยวจากสาธารณรัฐประชาชนจีน<_>และสาธารณรัฐคาซัคสถาน<_>จะได้รับการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยว<_>และให้อยู่ในประเทศไทยได้ไม่เกิน<_>30<_>วัน<_>เป็นกรณีพิเศษ<_>โดยจะเริ่มมีผลตั้งแต่วันที่<_>25<_>ก.ย.<_>66<_>-<_>28<_>ก.พ.<_>67", "ประกาศฉบับเต็ม<_>คลิก<_>https://ratchakitcha.soc.go.th/.../140d229s0100.pdf", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7461498379707336, "len_token": 196}], "avg_score": 0.25385016202926636, "sentiment_type": "negative"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่งออก<_>“สินค้าไทย”<_>ไปเอเชียกลางโตขึ้น!<_>7<_>เดือนแรก<_>ปี<_>66<_>มูลค่ากว่า<_>141<_>ล้านดอลลาร์สหรัฐ", "content": ["ส่งออก<_>“สินค้าไทย”<_>ไปเอเชียกลางโตขึ้น!<_>7<_>เดือนแรก<_>ปี<_>66<_>มูลค่ากว่า<_>141<_>ล้านดอลลาร์สหรัฐ", "สำนักงานนโยบายและยุทธศาสตร์การค้า<_>(สนค)<_>ได้วิเคราะห์<_>“สินค้าไทย”<_>ที่มีโอกาสเจาะตลาดเอเชียกลางใน<_>5<_>ประเทศ<_>คือ<_>คาซัคสถาน<_>อุซเบกิสถาน<_>เติร์กเมนิสถาน<_>ทาจิกิสถาน<_>และคีร์กีซสถาน", "สามารถแบ่งสินค้าเป็น<_>3<_>กลุ่ม<_>(ดาวเด่น<_>–<_>ศักยภาพ<_>–<_>แนะนำส่งเสริม)<_>:", "1.<_>สินค้าดาวเด่น:<_>เป็นสินค้าส่งออกหลักของไทยในภูมิภาคเอเชียกลางที่มีแนวโน้มเติบโตดี<_>ได้แก่<_>“รถยนต์<_>อุปกรณ์และส่วนประกอบ”", "2.<_>สินค้าศักยภาพ:<_>เป็นสินค้าที่ไทยมีศักยภาพ<_>แต่มีส่วนแบ่งของไทยในตลาดเอเชียกลางต่ำกว่าส่วนแบ่งของไทยในตลาดโลก<_>ได้แก่<_>“คอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ”", "3.<_>สินค้าแนะส่งเสริม:<_>เป็นสินค้าที่ตลาดมีความต้องการสูง<_>แต่ภูมิภาคเอเชียกลางยังนำเข้าจากไทยค่อนข้างน้อยและไม่ต่อเนื่อง<_>จึงเป็นสินค้าไทยที่แนะนำให้เข้าไปเปิดตลาดใหม่<_>ได้แก่<_>“ไก่และน้ำตาลทราย”", "ทั้งนี้<_>ข้อมูลการส่งออกของไทยไปยังเอเชียกลาง<_>7<_>เดือนของปี<_>66<_>(ม.ค-ก.ค):", "-<_>มีมูลค่ารวม<_>141.13<_>ล้านดอลลาร์สหรัฐ", "-<_>เติบโตร้อยละ<_>176<_>เทียบกับช่วงเดียวกันของปีก่อนหน้า", "-<_>สินค้าส่งออกหลักของไทย<_>เช่น<_>รถยนต์<_>อุปกรณ์และส่วนประกอบ<_>ยางยานพาหนะ<_>และอุปกรณ์ไฟฟ้า<_>(ตลาดที่ไทยควรให้ความสำคัญในอันดับแรก<_>ได้แก่<_>คาซัคสถานและอุซเบกิสถาน)", "โดย<_>สนค.<_>ได้วิเคราะห์<_>“โอกาสสินค้า”<_>ในการเจาะตลาดเอเชียกลางดังกล่าว<_>ด้วย<_>data<_>analytics<_>dashboard<_>บนเว็บไซต์<_>“คิดค้http://xn--g4c.com/”<_>ซึ่งเป็นเครื่องมือที่ใช้วิเคราะห์ติดตามสถานการณ์การค้าได้อย่างเจาะลึก<_>และทันต่อสถานการณ์", "หากผู้ประกอบการสามารถดูข้อมูลแนวโน้มสินค้าไทยในตลาดอื่น<_>ๆ<_>ได้ที่เว็บไซต์<_>คิดค้http://xn--g4c.com/", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7374565601348877, "len_token": 470}], "avg_score": 0.7374565601348877, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พัฒนาสัตว์น้ำเศรษฐกิจ<_>“กะพงทอง<_>ปลิงทะเล<_>ปูทะเล”<_>อีกหนึ่งทางเลือก<_>ช่วยเพิ่มรายได้ให้เกษตรกร", "content": ["พัฒนาสัตว์น้ำเศรษฐกิจ<_>“กะพงทอง<_>ปลิงทะเล<_>ปูทะเล”<_>อีกหนึ่งทางเลือก<_>ช่วยเพิ่มรายได้ให้เกษตรกร", "กรมประมงได้พัฒนาสัตว์น้ำเศรษฐกิจ<_>“ปลากะพงทอง<_>ปลิงทะเล<_>ปูทะเล”<_>เพื่อมุ่งเจาะตลาดอุตสาหกรรมท่องเที่ยว<_>โดยเฉพาะกลุ่มธุรกิจร้านอาหาร<_>-<_>โรงแรม<_>ซึ่งจะเป็นอีกหนึ่งทางเลือกสำคัญของเกษตรกรและชาวประมง", "เนื่องด้วยการท่องเที่ยวแห่งประเทศไทย<_>ตั้งเป้าที่จะสร้างรายได้เข้าประเทศในปี<_>2567<_>จำนวน<_>3<_>ล้านบาท<_>ด้วยการดึงนักท่องเที่ยวชาวต่างชาติเข้าไทย<_>35<_>ล้านคน<_>กรมประมงเล็งเห็นโอกาสจึงได้คัดเลือกสัตว์น้ำเศรษฐกิจนำร่อง<_>3<_>ชนิดข้างต้นมาดำเนินการยกระดับวัตถุดิบธรรมดาให้กลายเป็นวัตถุดิบที่มีมูลค่าเพื่อป้อนเข้าสู่ตลาดที่ผู้บริโภคมีกำลังซื้อมากยิ่งขึ้น", "จุดเด่นของสัตว์น้ำทั้ง<_>3<_>ชนิด:", "1.<_>ปลากะพงทอง<_>:<_>มีโปรตีนและกรดไขมันในกลุ่มโอเมก้า<_>3<_>สูง<_>อีกทั้งมีเนื้อที่แน่น<_>รสชาติดี<_>เป็นที่นิยมของผู้บริโภคทั้งชาวไทยและชาวต่างชาติ<_>(เฉลี่ยราคาขายอยู่ที่กิโลกรัมละ<_>200<_>–<_>250<_>บาท)", "2.<_>ปลิงขาว<_>:<_>ปลิงทะเลที่มีคุณค่าทางโภชนาการสูง<_>อุดมไปด้วยโปรตีนและคอลลาเจน<_>และใช้เป็นวัตถุดิบในการผลิตยาและอาหารเสริม<_>(ราคาขายปลิงสด<_>กิโลกรัมละ<_>250<_>–<_>500<_>บาท<_>และแบบตากแห้งราคาขายอยู่ที่กิโลกรัมละ<_>1,500<_>–<_>5,000)", "3.<_>ปูขาว<_>หรือ<_>ปูทองหลาง<_>:เ<_>ป็นปูทะเลที่ได้รับการยกย่องว่าเป็น<_>“ราชินีปู”<_>ถือเป็นสัตว์น้ำที่มีความสำคัญต่อเศรษฐกิจของประเทศ<_>ด้วยลักษณะเด่น<_>คือ<_>ตัวใหญ่<_>ก้ามโต<_>เนื้อแน่น<_>รสชาติหวานมัน<_>สามารถนำไปแปรรูปเป็นเมนูได้หลากหลาย<_>(ราคาขายปูไข่ในตลาดขนาด<_>300<_>-<_>500<_>กรัมราคา<_>500<_>-<_>800<_>บาท<_>ต่อกิโลกรัม)", "หากเกษตรกร/<_>ประชาชน<_>สนใจการเพาะเลี้ยง<_>สัตว์น้ำเศรษฐกิจดังกล่าว<_>สามารถสอบถามรายละเอียดได้ที่กองวิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำชายฝั่ง<_>โทร.<_>02<_>–<_>579<_>-2422", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9883362650871277, "len_token": 464}], "avg_score": 0.9883362650871277, "sentiment_type": "positive"}
{"date": "2023-9-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยหนุน!<_>อนุสัญญาว่าด้วยสิทธิเด็กความเห็นทั่วไป<_>ข้อ<_>26<_>ว่าด้วยสิทธิเด็กและสิ่งแวดล้อม", "content": ["ไทยหนุน!<_>อนุสัญญาว่าด้วยสิทธิเด็กความเห็นทั่วไป<_>ข้อ<_>26<_>ว่าด้วยสิทธิเด็กและสิ่งแวดล้อม", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้แสดงเจตนารมณ์ความร่วมมือการทำงานร่วมกัน<_>เพื่อส่งเสริมและสนับสนุนอนุสัญญาว่าด้วยสิทธิเด็ก<_>ความเห็นทั่วไป<_>ข้อ<_>26<_>ว่าด้วยสิทธิเด็กและสิ่งแวดล้อม<_>“โดยเน้นการเปลี่ยนแปลงสภาพภูมิอากาศ”<_>ที่สอดคล้องกับหลายประเทศทั่วโลก", "เนื่องจากการประชุมคณะกรรมการสิทธิเด็กแห่งสหประชาชาติสมัยที่<_>93<_>เมื่อเดือน<_>พ.ค.<_>66<_>ที่ผ่านมา<_>“<_>ได้รับรอง”<_>ความเห็นทั่วไป<_>ข้อที่<_>26<_>ว่าด้วยสิทธิเด็กและสิ่งแวดล้อม<_>โดยเน้นการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งรัฐภาคีจำนวนกว่า<_>196<_>ประเทศ<_>ที่ได้ให้สัตยาบันในอนุสัญญาว่าด้วยสิทธิเด็ก<_>รวมถึงประเทศไทย", "สำหรับการดำเนินการของไทย<_>รัฐบาลได้มีการประกาศแนวทางการแก้ปัญหามลพิษทางอากาศและการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยมีเป้าหมาย:", "-<_>เป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2593", "-<_>ปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2608", "โดยเป้าหมายดังกล่าว<_>จะต้องมีมาตรการการจัดการในภาคส่วนต่าง<_>ๆ<_>อย่างเหมาะสม<_>นอกจากนี้<_>รัฐบาลยังต้องให้ความสำคัญในการจัดการปัญหาที่ส่งผลกระทบต่อกลุ่มคนผู้ใช้แรงงาน<_>คนยากจนที่อาศัยอยู่ในพื้นที่อุตสาหกรรมหรือพื้นที่เสี่ยงมลพิษทางอากาศมากกว่าปกติ<_>รวมทั้ง<_>“เด็กและเยาวชน”<_>ที่มีโอกาสได้รับฝุ่นและสารพิษจากมลพิษทางอากาศมากกว่าผู้ใหญ่", "ทั้งนี้<_>พม.<_>พร้อมเป็นสื่อกลางสร้างความร่วมมือกับองค์กรภาครัฐ<_>ทั้งส่วนกลางและส่วนท้องถิ่น<_>ในการส่งเสริมให้มีและจัดบริการสาธารณะ<_>โดยเฉพาะการผลักดันให้ชุมชน<_>ท้องถิ่น<_>สามารถดูแลเด็กในครอบครัวและชุมชนของตนเองได้อย่างเต็มศักยภาพ<_>มีชีวิตอยู่อย่างปลอดภัยและเติบโตภายใต้สภาพแวดล้อมที่ดี", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72435", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "พัฒนาสัตว์น้ำเศรษฐกิจ<_>“กะพงทอง<_>ปลิงทะเล<_>ปูทะเล”<_>อีกหนึ่งทางเลือก<_>ช่วยเพิ่มรายได้ให้เกษตรกร", "ส่งออก<_>“สินค้าไทย”<_>ไปเอเชียกลางโตขึ้น!<_>7<_>เดือนแรก<_>ปี<_>66<_>มูลค่ากว่า<_>141<_>ล้านดอลลาร์สหรัฐ", "ประกาศแล้ว!<_>วีซ่าฟรี<_>รับนักท่องเที่ยว<_>“จีน<_>–<_>คาซัคสถาน”<_>เริ่ม<_>25<_>ก.ย.<_>66<_>–<_>29<_>ก.พ.<_>67", "พม.<_>เร่งสร้าง<_>“ความเท่าเทียม”<_>ในประชาชนทุกกลุ่ม<_>ด้วย<_>5<_>นโยบายสำคัญ<_>สู่การพัฒนาที่ยั่งยืน<_>(sdgs)", "ดีลสำเร็จ!<_>บริษัทเทคยักษ์ใหญ่จีน<_>พร้อมลงทุนในไทย<_>เดินหน้าพัฒนาบุคลากรด้าน<_>ai<_>&<_>cloud"], "sentiment": [{"label": "LABEL_1", "score": 0.9306731820106506, "len_token": 496}, {"label": "LABEL_1", "score": 0.9823166728019714, "len_token": 78}], "avg_score": 0.9376909385990183, "sentiment_type": "positive"}
