{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เตรียมเดินทางเยือนกัมพูชาอย่างเป็นทางการ<_>เชื่อมั่นกระชับมิตรภาพและความร่วมมือทุกด้านในฐานะประเทศเพื่อนบ้านที่ใกล้ชิด", "content": ["นายกฯ<_>เตรียมเดินทางเยือนกัมพูชาอย่างเป็นทางการ<_>เชื่อมั่นกระชับมิตรภาพและความร่วมมือทุกด้านในฐานะประเทศเพื่อนบ้านที่ใกล้ชิด", "วันนี้<_>(27<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการ<_>ในวันพฤหัสบดีที่<_>28<_>กันยายน<_>2566<_>ณ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>เพื่อแนะนำตัวในโอกาสรับตำแหน่งใหม่<_>รวมถึงกระชับมิตรภาพและความร่วมมือทุกด้านในฐานะประเทศเพื่อนบ้านที่ใกล้ชิด<_>รวมทั้งความมั่นคง<_>และต่อยอดการพัฒนาร่วมกัน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การเยือนราชอาณาจักรกัมพูชาอย่างเป็นทางการครั้งนี้นับเป็นการเยือนเพื่อแนะนำตัวในโอกาสเข้ารับตำแหน่งใหม่<_>ในประเทศอาเซียนครั้งแรกของนายกรัฐมนตรี<_>ซึ่งมีวัตถุประสงค์สำคัญเพื่อกระชับความสัมพันธ์ระดับผู้นำในโอกาสที่ทั้งนายกรัฐมนตรีไทยและนายกรัฐมนตรีกัมพูชาเข้ารับตำแหน่งใหม่<_>รวมทั้งนายกรัฐมนตรีจะใช้โอกาสนี้หารือกับกัมพูชา<_>เพื่อส่งเสริมความร่วมมือทางเศรษฐกิจเพื่อเป็นประโยชน์ต่อประชาชนทั้งสองประเทศ<_>โดยมุ่งเพิ่มปริมาณการค้าให้บรรลุเป้าหมาย<_>15,000<_>ล้านดอลลาร์สหรัฐ<_>ภายในปี<_>2568<_>และผลักดันการยกระดับจุดผ่านแดนไทย<_>-<_>กัมพูชาที่ยังคั่งค้าง<_>รวมไปถึงการพัฒนาการขนส่งสินค้าทางรางของทั้งสองประเทศ<_>ผลักดันการท่องเที่ยวและการเดินทางข้ามแดน<_>เพื่อให้มีการใช้หนังสือผ่านแดนชั่วคราว<_>(temporary<_>border<_>pass)<_>สำหรับการเดินทางข้ามแดนทางบก<_>อำนวยความสะดวกให้ผู้ที่ไม่ได้อาศัยอยู่ในจังหวัดชายแดน<_>และไม่มีหนังสือเดินทาง<_>สามารถขอเอกสารเพื่อใช้เดินทางข้ามแดนได้", "นอกจากนี้<_>นายกรัฐมนตรีมุ่งมั่นจะติดตามเรื่องการพัฒนาพื้นที่ชายแดน<_>เช่น<_>แก้ปัญหาอาชญากรรมข้ามชาติ<_>การเก็บกู้ทุ่นระเบิดตามแนวชายแดน<_>การแก้ไขปัญหา<_>call<_>center<_>รวมไปถึงความร่วมมือทางด้านแรงงาน<_>ความมั่นคงทางพลังงาน<_>ความสัมพันธ์ระดับประชาชน<_>และความร่วมมือเพื่อการพัฒนาและวิชาการ<_>ระหว่างไทย-กัมพูชา"], "sentiment": [{"label": "LABEL_1", "score": 0.9543617367744446, "len_token": 375}], "avg_score": 0.9543617367744446, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเชื่อมั่นความสำเร็จจากการดำเนินมาตรการยกเว้นการตรวจลงตรา<_>(visa<_>exemption)<_>กระตุ้นการเดินทางนักท่องเที่ยวจีน", "content": ["​โฆษกรัฐบาลเชื่อมั่นความสำเร็จจากการดำเนินมาตรการยกเว้นการตรวจลงตรา<_>(visa<_>exemption)<_>กระตุ้นการเดินทางนักท่องเที่ยวจีน", "เพิ่มความเข้มแข็งศักยภาพการแข่งขันอุตสาหกรรมท่องเที่ยวไทย", "วันนี้<_>(27<_>กันยายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงผลของมาตรการยกเว้นการตรวจลงตรา<_>(visa<_>exemption)<_>ตั้งแต่<_>25<_>กันยายน<_>2566<_>–<_>29<_>กุมภาพันธ์<_>2567<_>ให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางสัญชาติจีนและคาซัคสถาน<_>ซึ่งผลพบว่าวันที่<_>25<_>กันยายน<_>2566<_>วันเดียว<_>นักท่องเที่ยวจีนเดินทางเข้าประเทศไทยถึง<_>10,988<_>คน<_>และในวันที่<_>26<_>กันยายน<_>2566<_>นักท่องเที่ยวจีนเดินทางเข้าประเทศไทยถึง<_>11,160<_>คน<_>ถือเป็นตัวเลขที่สูงพอสมควร<_>ทำให้รัฐบาลมั่นใจว่าผลของการดำเนินมาตรการ<_>จะกระตุ้นตัวเลขทางเศรษฐกิจ<_>ฟื้นฟูการท่องเที่ยวได้ตามที่ตั้งใจ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รายงานล่าสุดจากเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เผยว่า<_>ทันทีที่รัฐบาลประกาศใช้<_>visa<_>exemption<_>ได้กระแสตอบรับจากชาวจีนจำนวนมาก<_>กลายเป็น<_>talk<_>of<_>china<_>ยอดผู้เข้าชมเว็บไซต์เพื่อท่องเที่ยวในประเทศไทยเพิ่มขึ้นหลายเท่าตัว<_>และมียอดจองเฉพาะในเดือนตุลาคมเข้ามาแล้วกว่า<_>650,000<_>คน<_>ขณะที่สื่อต่างชาติล้วนให้ความสนใจ<_>นำเสนอข่าวการท่องเที่ยวไทยที่กลับมาได้รับความนิยมจากชาวจีนต่อเนื่อง<_>เช่น<_>ยอดจองแพ็กเกจทัวร์จากบริษัท<_>spring<_>tours<_>ตั้งแต่วันที่<_>28<_>กันยายน<_>–<_>1<_>ตุลาคม<_>2566<_>ถูกขายจนเกือบเต็ม<_>การค้นหาสถานที่ท่องเที่ยวของไทยในเว็บไซต์<_>trip.com<_>เพิ่มขึ้น<_>800%<_>ซึ่งสิ่งเหล่านี้สะท้อนความสำเร็จจากนโยบายดังกล่าว<_>ที่สามารถกระตุ้นตลาดนักท่องเที่ยวจีน<_>ให้เป็นอีกกลไกสำคัญในการขับเคลื่อนเศรษฐกิจไทย<_>รวมทั้งพลิกฟื้นตัวเลขการเติบโตของอุตสาหกรรมท่องเที่ยวไทย<_>ด้วยการคลี่คลายข้อจำกัดในการเดินทางของนักท่องเที่ยวชาวจีน<_>ทั้งเรื่องระยะเวลาและค่าใช้จ่าย<_>ส่งผลให้นักท่องเที่ยวจีนตัดสินใจเดินทางมาท่องเที่ยวประเทศไทยได้ง่ายขึ้น<_>ประกอบกับช่วงเวลาดำเนินมาตรการฯ<_>ถือเป็นช่วงเวลาที่เหมาะสม<_>ครอบคลุมช่วง<_>golden<_>week<_>ที่นักท่องเที่ยวชาวจีนนิยมออกเดินทางท่องเที่ยว<_>ต่อเนื่องถึงช่วงเทศกาลวันหยุดปีใหม่<_>จะยิ่งช่วยผลักดันสู่เป้าหมายอุตสาหกรรมท่องเที่ยวไทย", "ทั้งนี้<_>สถิตินักท่องเที่ยวระหว่างประเทศที่เดินทางเข้าประเทศไทย<_>จากรายงานของสำนักงานตรวจคนเข้าเมือง<_>มีจำนวนนักท่องเที่ยวสะสมในช่วงเดือนมกราคม<_>–<_>กันยายน<_>2566<_>ทั้งหมด<_>19,339,039<_>คน<_>ขณะที่<_>ททท.<_>คาดการณ์ว่า<_>มาตรการ<_>visa<_>exemption<_>นี้<_>จะกระตุ้นตลาดนักท่องเที่ยวจีน<_>ให้เดินทางเข้าประเทศไทยรวมประมาณ<_>4.01<_>–<_>4.4<_>ล้านคนในปี<_>2566<_>และ<_>ในช่วง<_>5<_>เดือนที่มีมาตรการยกเว้นการตรวจลงตราจะมีจำนวนนักท่องเที่ยวจีน<_>ประมาณ<_>2,888,500<_>คน<_>สร้างรายได้<_>140,313<_>ล้านบาท", "“โดยมาตรการด้านการท่องเที่ยวของรัฐบาลไม่ได้มีเพียงเท่านี้<_>แต่เป็นการดำเนินมาตรการควบคู่ไปอีกหลายส่วน<_>อาทิ<_>การดูแลความปลอดภัยแก่นักท่องเที่ยว<_>จัดกิจกรรมส่งเสริมการท่องเที่ยว<_>365<_>วัน<_>กระตุ้นศักยภาพการเดินทางเส้นทางบินระหว่างประเทศ<_>การอำนวยความสะดวกด้านการเดินทางมาท่องเที่ยวในประเทศไทย<_>(ease<_>of<_>traveling)<_>ซึ่งมั่นใจว่าด้วยความร่วมมือร่วมใจของภาครัฐและภาคเอกชนจะทำให้การดำเนินมาตรการของรัฐบาลประสบความสำเร็จอย่างเป็นรูปธรรมเกิดประโยชน์แก่ประเทศ<_>เพิ่มการจ้างงาน<_>ให้ประชาชนมีวิถีชีวิตที่ดีขึ้นอย่างแน่นอน”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8847799301147461, "len_token": 496}, {"label": "LABEL_1", "score": 0.9567383527755737, "len_token": 255}], "avg_score": 0.9092132161047741, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>รองโฆษกรัฐบาล<_>สักการะสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>ก่อนทำหน้าที่ทีมโฆษกรัฐบาล<_>ย้ำ<_>นำความรู้ประสบการณ์มาทำงานสื่อสารให้ประชาชนเกิดความเข้าใจบนพื้นฐานไม่ให้เกิดปัญหา", "content": ["​“คารม”<_>รองโฆษกรัฐบาล<_>สักการะสิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>ก่อนทำหน้าที่ทีมโฆษกรัฐบาล<_>ย้ำ<_>นำความรู้ประสบการณ์มาทำงานสื่อสารให้ประชาชนเกิดความเข้าใจบนพื้นฐานไม่ให้เกิดปัญหา", "วันนี้<_>(27<_>กันยายน<_>2566)<_>เวลา<_>10.45<_>น.<_>นายคารม<_>พลพรกลาง<_>ได้ทำการสักการะพระพรหมบนตึกไทยคู่ฟ้า<_>ศาลพระภูมิเจ้าที่<_>และศาลตา<_>ศาลยาย<_>สิ่งศักดิ์สิทธิ์ประจำทำเนียบรัฐบาล<_>ในโอกาสรับตำแหน่งรองโฆษกประจำสำนักนายกรัฐมนตรี", "นายคารม<_>กล่าวว่า<_>นับเป็นวันแรกหลังจากคำสั่งประกาศแต่งตั้งให้ดำรงตำแหน่งรองโฆษกประจำสำนักนายกรัฐมนตรี<_>ถือว่าเป็นสิ่งที่ดี<_>ต้องขอบคุณ<_>นายอนุทิน<_>ชาญวีรกุล<_>หัวหน้าพรรคภูมิใจไทย<_>และผู้บริหารพรรคภูมิใจไทยทุกท่านที่มอบความไว้วางใจให้โอกาสมาทำหน้าที่ตรงนี้<_>ถือเป็นเรื่องที่ต้องเรียนรู้ใหม่<_>ตัวเองเป็นนักกฎหมายไม่ใช่สื่อมวลชน<_>แต่สิ่งหนึ่งที่ได้เรียนรู้มาจากการเป็นสมาชิกสภาผู้แทนราษฎร<_>ได้พบปะพี่น้องสื่อมวลชน<_>และอยู่ในแวดวงการเมืองมา<_>20<_>กว่าปี<_>จะนำความรู้ประสบการณ์ที่ได้รับมาทำหน้าที่รองโฆษกรัฐบาลในการสื่อสารให้เกิดความเข้าใจบนพื้นที่ฐานไม่ให้เกิดปัญหา<_>ให้บ้านเมืองสามารถเดินไปได้<_>บนพื้นฐานความรักความสามัคคี", "นายคารม<_>ยืนยัน<_>ตั้งใจเข้าทำหน้าที่ใหม่<_>ซึ่งเป็นงานฝ่ายบริหาร<_>จะต้องทำงานให้สอดคล้องกับโฆษกรัฐบาลตามนโยบายของรัฐบาล<_>โดยจะสื่อสารผลงานรัฐบาลในภาพรวม<_>เน้นกระทรวงที่พรรคภูมิใจไทยรับผิดชอบเป็นหลัก<_>ขอโอกาสในการทำงานเพื่อประชาชน<_>และเพื่อประเทศชาติ<_>จะทำหน้าที่อย่างเต็มที่<_>ให้เกียรติสื่อมวลชนเป็นหลัก<_>หากสื่อมวลชนต้องการสอบถามประเด็นไหนที่อยู่ในความรับผิดชอบ<_>ก็พร้อมให้ชี้แจงให้สื่อมวลชนได้รับทราบ<_>พร้อมกล่าวย้ำ<_>ว่าไม่ใช่คนเก่ง<_>แต่เป็นคนที่เรียนรู้ไว<_>และมีเหตุผล<_>ตั้งใจจะทำงานให้ดีทั้งในส่วนของรัฐบาลและของพรรคภูมิใจไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.961337149143219, "len_token": 346}], "avg_score": 0.961337149143219, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเยี่ยมชมงาน<_>otop<_>midyear<_>2023<_>ที่สุดแห่งภูมิปัญญารังสรรค์จากการพัฒนา<_>เพิ่มมูลค่าเศรษฐกิจไทย<_>ตามนโยบายส่งเสริม<_>soft<_>power<_>ของรัฐบาล", "content": ["นายกรัฐมนตรีเยี่ยมชมงาน<_>otop<_>midyear<_>2023<_>ที่สุดแห่งภูมิปัญญารังสรรค์จากการพัฒนา<_>เพิ่มมูลค่าเศรษฐกิจไทย<_>ตามนโยบายส่งเสริม<_>soft<_>power<_>ของรัฐบาล", "วันนี้<_>(27<_>ก.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมงาน<_>otop<_>midyear<_>2023<_>ซึ่งกระทรวงมหาดไทยจัดขึ้นระหว่างวันที่<_>23<_>กันยายน<_>-<_>1<_>ตุลาคม<_>2566<_>ภายใต้แนวคิด<_>ที่สุดแห่งภูมิปัญญารังสรรค์จากการพัฒนา<_>เพิ่มมูลค่าเศรษฐกิจไทย<_>ตามนโยบายส่งเสริม<_>soft<_>power<_>ของรัฐบาล<_>ซึ่งผลิตภัณฑ์<_>otop<_>เป็นหนึ่งในต้นทุนของพลังทางวัฒนธรรมและเศรษฐกิจไทย<_>โดยมีนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นำเยี่ยมชม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เมื่อนายกรัฐมนตรีเดินทางถึงบริเวณงาน<_>otop<_>midyear<_>2023<_>ถวายความเคารพพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>พร้อมเยี่ยมชมนิทรรศการพระราชกรณียกิจพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>“พระราชกรณียกิจด้านการสืบสาน<_>รักษาและต่อยอดโครงการอันเนื่องมาจากพระราชดำริพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร”", "จากนั้น<_>ได้เดินเยี่ยมชมการแสดงสินค้าและผลิตภัณฑ์ต่าง<_>ๆ<_>ภายในงาน<_>เช่น<_>ผ้าไทยใส่ให้สนุก<_>first<_>lady<_>(ผลิตภัณฑ์ผ้า)<_>รวมทั้งชมศิลปิน<_>otop<_>สาธิตการทอผ้า<_>การทำเปลือกไข่วิจิตรศิลป์และการทำเบญจรงค์<_>ตลอดจนชมกิจกรรม<_>otop<_>ที่กรมการพัฒนาชุมชนดำเนินการส่งเสริมและพัฒนา<_>เช่น<_>ร้านพึ่งพาโดยมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>สภากาชาดไทย<_>otop<_>online<_>otop<_>ขึ้นเครื่อง<_>otop<_>premium<_>young<_>otop<_>ผลิตภัณฑ์<_>otop<_>ประเภทผ้า<_>เครื่องประดับ<_>ของใช้และสมุนไพร<_>และ<_>otop<_>ชวนชิม<_>เป็นต้น", "ทั้งนี้<_>ระหว่างนายกรัฐมนตรีเยี่ยมชมสินค้าและผลิตภัณฑ์สินค้า<_>otop<_>ต่าง<_>ๆ<_>ภายในงาน<_>ได้เยี่ยมชมผลิตภัณฑ์ผ้าชาวเขา<_>ได้ทดลองเทคนิคการเขียนเทียนลงบนผ้าใยกัญชง<_>โดยเขียนชื่อและนามสกุลของนายกรัฐมนตรีลงบนผ้าดังกล่าวด้วย", "สำหรับกิจกรรมภายในงาน<_>otop<_>midyear<_>2023<_>ประกอบด้วย<_>1)<_>โซนนิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>2)<_>โซนแสดงและจำหน่ายผลิตภัณฑ์โอทอปกว่า<_>1,200<_>บูธ<_>3)<_>โซน<_>otop<_>ชวนชิมมากกว่า<_>160<_>ร้านค้าทั่วประเทศ<_>4)<_>โซน<_>otop<_>trader<_>ประเทศไทย<_>และ<_>otop<_>trader<_>จังหวัด<_>ได้แก่<_>โซนท่องเที่ยวชุมชน<_>otop<_>นวัตวิถี<_>และผลิตภัณฑ์ในชุมชน<_>otop<_>นวัตวิถี<_>เป็นการจัดแสดงความสำเร็จในชุมชน<_>otop<_>นวัตวิถี<_>และผลิตภัณฑ์ของชุมชน<_>otop<_>ศิลปิน<_>จัดแสดงและจำหน่ายผลิตภัณฑ์จากศิลปินโอทอปที่อนุรักษ์และสืบทอดไว้ซึ่งภูมิปัญญาของคนไทยจากรุ่นสู่รุ่น<_>ถ่ายทอดออกมาเป็นผลิตภัณฑ์ที่ทรงคุณค่า<_>โซนผ้าไทยใส่ให้สนุกที่จัดแสดงผ้าประเภทต่าง<_>ๆ<_>ที่มีอัตลักษณ์และเอกลักษณ์ของแต่ละจังหวัด<_>รวมถึงการจำหน่ายผลิตภัณฑ์ประเภทผ้าที่มีดีไซน์ทันสมัยเหมาะกับคนทุกเพศ<_>ทุกวัย<_>และการจัดแสดงนิทรรศการเส้นไหมและจำหน่ายเส้นไหม<_>รวมถึงกิจกรรมส่งเสริมการขายและกิจกรรมจากดาราศิลปินมากมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9793074131011963, "len_token": 496}, {"label": "LABEL_1", "score": 0.982289731502533, "len_token": 303}], "avg_score": 0.9804383799042063, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>เผย<_>ครม.ผ่านงบฯพระปริยัติธรรม<_>346<_>ล้าน<_>ปลดล็อกการศึกษาพระ-เณรไทย<_>เจ้าคุณประสาร<_>ม.จุฬาลงกรณ<_>ชื่นชม<_>รมต.ใหม่รับปากไว้ทำได้ทันที", "content": ["“พวงเพ็ชร”<_>เผย<_>ครม.ผ่านงบฯพระปริยัติธรรม<_>346<_>ล้าน<_>ปลดล็อกการศึกษาพระ-เณรไทย<_>เจ้าคุณประสาร<_>ม.จุฬาลงกรณ<_>ชื่นชม<_>รมต.ใหม่รับปากไว้ทำได้ทันที", "วันนี้<_>(27<_>กันยายน<_>2566)<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อเป็นค่าตอบแทนรายเดือนแก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>จำนวน<_>3,320<_>อัตรา<_>จำนวน<_>346,726,400<_>บาท<_>ตามที่สำนักงานพระพุทธศาสนาแห่งชาติเสนอ", "นางพวงเพ็ชร<_>กล่าวว่า<_>ภายหลังที่ได้รับมอบหมายจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้กำกับ<_>ดูแลและสั่งราชการสำนักงานพระพุทธศาสนาแห่งชาติ<_>(พศ)<_>ได้ลงพื้นที่กราบพระเถระตามวัดต่าง<_>ๆ<_>ทั่วประเทศ<_>เพื่อสอบถามรับฟังปัญหาจากพระเถระตามวัดต่าง<_>ๆ<_>ได้ให้ข้อเสนอแนะ<_>พร้อมเสนอปัญหาของกิจการคณะสงฆ์<_>โดยเฉพาะเรื่องงบประมาณของการศึกษาพระปริยัติธรรม<_>(จศป)<_>ที่ยังไม่เคยได้รับเลย<_>ทำให้การบริหารการศึกษาในส่วนนี้ได้รับผลกระทบและเดือดร้อนเป็นอย่างยิ่ง<_>ซึ่งเมื่อรับทราบปัญหา<_>รัฐบาลไม่ได้นิ่งนอนใจ<_>เร่งแก้ไขปัญหาดังกล่าว<_>โดยเร่งนำเรื่องเสนอต่อที่ประชุมคณะรัฐมนตรีเพื่อพิจารณาอนุมัติ", "ทางด้าน<_>พระราชวัชรสารบัณฑิต<_>หรือ<_>เจ้าคุณประสาร<_>รองอธิการบดีฝ่ายวางแผนและพัฒนา<_>มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>หรือ<_>มจร.<_>เปิดเผยว่า<_>เมื่อวันที่<_>(25<_>กันยายน)<_>ได้พบนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรีในงานแถลงข่าว<_>338<_>ปีวัดมหาธาตุยุวราชรังสฤษฎิ์<_>ราชวรมหาวิหาร<_>โดยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ยืนยันว่ารัฐบาลไม่ได้นิ่งนอนใจ<_>เข้าใจและรับรู้ถึงปัญหาที่เกิดขึ้น<_>นายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมที่จะเข้าไปแก้ไขและช่วยเหลือคณะสงฆ์อย่างเต็มที่<_>ไม่เฉพาะเรื่องนี้<_>หมายรวมถึงในทุก<_>ๆ<_>เรื่องที่เป็นภาระหน้าที่รับผิดชอบ<_>ภายหลังที่ได้รับทราบมติคณะรัฐมนตรีได้มีการอนุมัติเรื่องงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อเป็นค่าตอบแทนรายเดือนแก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>ได้สอบถามไปตาม<_>จศป.<_>ต่าง<_>ๆ<_>ในส่วนภูมิภาคทั่วประเทศต่างก็อนุโมทนาสาธุการ<_>อนุโมทนาในบุญกุศลที่นายกรัฐมนตรี<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และคณะรัฐมนตรีที่ให้ความสำคัญต่อการศึกษาของคณะสงฆ์<_>ให้การอุปถัมภ์ต่อการศึกษาในส่วนของพระสงฆ์<_>สามเณรที่เป็นเนื้อนาบุญ<_>ที่สำคัญท่านรับปากกับพระไว้อย่างไร<_>ท่านก็ทำให้ได้ทันท่วงที<_>จึงเป็นการปลดล็อกปัญหาต่าง<_>ๆ<_>ที่ค้างคาและหมักหมมมายาวนาน", "“ต่อจากนี้ไปงานการพระศาสนาในทุก<_>ๆ<_>ด้านทั้งการศึกษาพระปริยัติธรรมแผนกธรรม<_>ธรรมศึกษา<_>บาลี<_>บาลีศึกษา<_>ปริยัติสามัญ<_>และมหาวิทยาลัยสงฆ์ในสังกัด<_>อว.<_>คงจะมีความหวังมากขึ้นจากภาครัฐ<_>ทั้งในเชิงนโยบายและการปฎิบัติของรัฐบาลที่มีต่อคณะสงฆ์ทั้งประเทศ”<_>พระราชวัชรสารบัณฑิต<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7377701997756958, "len_token": 496}, {"label": "LABEL_1", "score": 0.8231673836708069, "len_token": 201}], "avg_score": 0.42399228842049796, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมและมอบนโยบายกรมบังคับคดี<_>เร่งช่วยเหลือปัญหาหนี้<_>กยศ.<_>แก้ไขปัญหาหนี้สินของประชาชน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมและมอบนโยบายกรมบังคับคดี<_>เร่งช่วยเหลือปัญหาหนี้<_>กยศ.<_>แก้ไขปัญหาหนี้สินของประชาชน", "ในวันอังคารที่<_>๒๖<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๔.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นางสาวรวิวรรณ<_>จตุรพิธพร<_>ที่ปรึกษาด้านกฎหมาย<_>สำนักงานปลัดกระทรวงยุติธรรม<_>เข้าตรวจเยี่ยม<_>และรับฟังการบรรยายสรุปเกี่ยวกับภารกิจกรมบังคับคดี<_>รวมถึงแผนปฏิบัติการเร่งรัด<_>(quick<_>win)<_>โดยมีนางทัศนีย์<_>เปาอินทร์<_>อธิบดีกรมบังคับคดี<_>นางสุกัญญา<_>บุษยนาวิน<_>รองอธิบดีกรมบังคับคดี<_>นางสาวดวงดาว<_>เกียรติพิศาลสกุล<_>รองอธิบดีกรมบังคับคดี<_>นางเพ็ญรวี<_>มาแสง<_>รองอธิบดีกรมบังคับคดี<_>พร้อมด้วยข้าราชการ<_>และเจ้าหน้าที่กรมบังคับคดีให้การต้อนรับ<_>ณ<_>ห้องประชุมคชสาร<_>๒<_>ชั้น<_>๓<_>อาคารกรมบังคับคดี", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวถึงภารกิจของกรมบังคับคดีว่า<_>เป็นหน่วยงานที่มีภารกิจด้านการบังคับคดีตามคำพิพากษาของศาล<_>ซึ่งถือเป็นปลายทางของกระบวนการยุติธรรม<_>แต่กรมบังคับคดีก็มีบทบาทที่แสดงให้เห็นถึงจิตใจที่เอื้ออาทรกับประชาชน<_>ในรูปแบบการไกล่เกลี่ยข้อพิพาทชั้นบังคับคดีช่วยเหลือด้านปัญหาหนี้สินของประชาชน<_>ถือเป็นการต่อชีวิตให้กับลูกหนี้<_>นอกจากนี้<_>ควรมีการปรับปรุงแก้ไขกฏหมาย<_>หรือมีการออกระเบียบภายใน<_>เพื่ออำนวยความยุติธรรมลดความเหลื่อมล้ำในสังคม<_>ให้แก่ผู้ที่ถูกละเมิด<_>และได้กล่าวชื่นชมกรมบังคับคดีที่ทำหน้าที่ได้ดี<_>โดยผลคะแนนดัชนีชี้วัดหลักนิติธรรมด้านความยุติธรรมทางแพ่งหัวข้อการทุจริต<_>เมื่อเทียบคะแนนเฉลี่ยของโลก<_>สามารถทำคะแนนได้ถึง<_>๐.๗๓<_>และขอให้กรมบังคับคดีเป็นหน่วยงานวิชาชีพและมีความเป็นมืออาชีพที่จะต้องพัฒนาบุคลากรให้ทันต่อการเปลี่ยนแปลง<_>ส่งเสริมให้มีการสร้างนักเรียนทุนมารองรับการทำงานมากขึ้น", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้มอบหมายให้กรมบังคับคดีจัดตั้งคณะทำงานประสานในการดำเนินการช่วยเหลือปัญหาหนี้<_>กยศ.<_>เพื่อให้การแก้ไขปัญหาหนี้สินของประชาชนเป็นไปอย่างมีประสิทธิภาพ<_>รวมถึงให้มีการช่วยเหลือผู้ประกอบการ<_>smes<_>และบุคคลธรรมดาให้สามารถมีโอกาสฟื้นฟูกิจการ<_>รวมถึงการสื่อสารสร้างความเข้าใจให้กับประชาชน<_>เพื่อช่วยลดการเข้าสู่กระบวนการบังคับคดี"], "sentiment": [{"label": "LABEL_1", "score": 0.8874732255935669, "len_token": 477}], "avg_score": 0.8874732255935669, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปิดการฝึกอบรมหลักสูตรนักบริหารด้านสิทธิมนุษยชนระดับสูง<_>รุ่นที่<_>๑<_>มุ่งสร้างผู้นำแห่งการเปลี่ยนแปลงด้านสิทธิมนุษยชน<_>พร้อมฝาก<_>“สิทธิมนุษยชน”", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปิดการฝึกอบรมหลักสูตรนักบริหารด้านสิทธิมนุษยชนระดับสูง<_>รุ่นที่<_>๑<_>มุ่งสร้างผู้นำแห่งการเปลี่ยนแปลงด้านสิทธิมนุษยชน<_>พร้อมฝาก<_>“สิทธิมนุษยชน”", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปิดการฝึกอบรมหลักสูตรนักบริหารด้านสิทธิมนุษยชนระดับสูง<_>รุ่นที่<_>๑<_>มุ่งสร้างผู้นำแห่งการเปลี่ยนแปลงด้านสิทธิมนุษยชน<_>พร้อมฝาก<_>“สิทธิมนุษยชน”<_>เป็นหลักพื้นฐานสำคัญของการอยู่ร่วมกันในสังคม", "ในวันพุธที่<_>๒๗<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานพิธีปิดการฝึกอบรมหลักสูตรนักบริหารด้านสิทธิมนุษยชนระดับสูง<_>(บสส)<_>รุ่นที่<_>๑<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายชาญเชาวน์<_>ไชยานุกิจ<_>อาจารย์ที่ปรึกษาหลักสูตร<_>บสส.<_>รุ่นที่<_>๑<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>นายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นายวีระกิตติ์<_>หาญปริพรรณ์<_>อธิบดีกรมคุมประพฤติ<_>พันตำรวจโท<_>วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>รวมทั้งผู้เข้ารับการอบรมหลักสูตรนักบริหารด้านสิทธิมนุษยชนระดับต้น<_>ผู้เข้ารับการอบรมหลักสูตรนักบริหารด้านสิทธิมนุษยชนระดับกลาง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมพิธี<_>ณ<_>ห้องประชุมวายุภักษ์<_>๖<_>ชั้น<_>๕<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>คำว่า<_>“สิทธิมนุษยชน”<_>ในอดีตเป็นคำยากในการกำหนดนิยาม", "และมักมีผู้กล่าวว่าเป็นนามธรรมสูง<_>แต่ปัจจุบันสิทธิมนุษยชนเป็นหลักพื้นฐานสำคัญที่จะอยู่ร่วมกันในสังคมโลก", "ที่จะขับเคลื่อนให้เกิดสิทธิมนุษยชนขึ้นได้<_>ไม่ว่าในอดีตเรามองสิทธิมนุษยชนคล้ายกับปรัชญาและศาสนาที่ถูกสร้างโดยนักทฤษฎี<_>นักคิด<_>นักวิทยาศาสตร์<_>แต่ในความเป็นจริงแล้ว<_>สิทธิมนุษยชน<_>คือ<_>ความเป็นจริงในสังคม<_>ถ้ามองตามปฏิญญาสากลด้านสิทธิมนุษยชนที่มีคำกล่าวว่า<_>มีความจำเป็นที่<_>“สิทธิมนุษยชน”<_>ควรได้ความคุ้มครองด้วย<_>“หลักนิติธรรม”<_>โดยถ้าจะทำให้ลุล่วงได้<_>๒<_>หลักนี้จะต้องอยู่ด้วยกัน<_>นอกจากนี้<_>ตามปฏิญญาสากลด้านสิทธิมนุษยชน<_>ได้ระบุไว้ชัดเจนว่า<_>ทุกคนเกิดมาเท่าเทียมกัน<_>ไม่แบ่งแยก<_>สิทธิในการมีชีวิตเป็นสิทธิมนุษยชน<_>ไม่ถูกทรมาน<_>ได้รับการคุ้มครองโดยกฎหมาย<_>มีความเท่าเทียมทางกฎหมายมีสิทธิได้รับการคุ้มครองโดยกฎหมาย<_>ไม่ถูกคุมขังโดยพลการ<_>ได้รับการพิจารณาคดีอย่างเป็นธรรม<_>เป็นผู้บริสุทธิ์จนกว่าศาลจะตัดสิน<_>ถือเป็นสิทธิส่วนตัวที่มีเท่ากันและมีอยู่อย่างมากมาย", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวเพิ่มเติมว่า<_>การแถลงนโยบายของรัฐบาลที่ชี้ภาพในอนาคต<_>4<_>ปีข้างหน้าไว้ว่า<_>รัฐบาลจะวางรากฐานและโครงสร้างพื้นฐานใหม่กับประเทศ<_>โดยยึดหลักนิติธรรมให้เข้มแข็งและน่าเชื่อถือ<_>รัฐบาลมีความมุ่งมั่นที่จะดำเนินงานให้ประสบผลสำเร็จและบรรลุผลเป็นรูปธรรม<_>โดยอยู่บนพื้นฐานของความถูกต้อง<_>ตรวจสอบได้<_>สอดคล้องกับกฎหมายและมีระเบียบที่เกี่ยวข้อง<_>ในกรณีการดำเนินงานที่กระทบต่อทรัพยากรธรรมชาติและกระทบกับคุณภาพชีวิต", "และที่สำคัญ<_>คือ<_>เราจะมีกระบวนการอยู่ร่วมกันโดยมีประชาชนเป็นส่วนร่วมภายหลังจากจบรัฐบาล<_>๔<_>ปี<_>วันนี้ได้รับฟังการสรุปผลงานจากผู้แทนหลักสูตร<_>บสส.<_>รุ่นที่<_>๑<_>ทำให้มีความหวัง<_>เพราะในอดีตมองสิทธิมนุษยชนเป็นเรื่องที่อยู่ไกล<_>มองว่าสิทธิมนุษยชนเป็นเรื่องไร้สาระของคนที่มีอำนาจนิยม<_>อย่างน้อยที่สุดในพื้นที่ที่ถูกมองว่าถูกละเมิดสิทธิมนุษยชนมากที่สุด​<_>ในจังหวัดชายแดนภาคใต้เป็นพื้นที่ที่รัฐและประชาชนมองต่างกัน<_>จึงเป็นโอกาสดีที่หลักสูตรนี้จะได้ถูกนำไปใช้<_>เพราะหัวใจสำคัญ<_>คือ<_>การมีส่วนร่วมประชาชน<_>นั่นคือ<_>ความเป็นประชาธิปไตย<_>ที่อำนาจอธิปไตยเป็นของประชาชน<_>พร้อมทั้งขอชื่นชมหลักสูตรนี้ที่ได้เปิดโอกาสให้ภาคประชาชนเข้ามาร่วมรับการอบรม<_>เพราะวันนี้ภาคประชาชนได้นำหลักสูตรสิทธิมนุษยชนไปใช้มากขึ้น<_>รวมทั้งหลักสิทธิมนุษยชนถือเป็นการอยู่ร่วมกันของคนทั้งโลกแล้ว", "ทั้งนี้<_>การฝึกอบรมหลักสูตร<_>บสส.<_>รุ่นที่<_>๑<_>จัดขึ้นระหว่างวันที่<_>๒๘<_>มิถุนายน<_>ถึง<_>วันที่<_>๒๗<_>กันยายน<_>๒๕๖๖<_>โดยมีผู้เข้าร่วมอบรม<_>ประกอบด้วย<_>บุคลากรภาครัฐ<_>ภาคธุรกิจและภาคประชาชน<_>รวม<_>๔๗<_>คน<_>เพื่อสร้างและพัฒนาความร่วมมือระหว่างเจ้าหน้าที่รัฐ<_>รัฐวิสาหกิจ<_>เอกชน<_>และภาคประชาสังคม<_>เกิดเครือข่ายผู้บริหารด้านสิทธิมนุษยชน<_>และเป็นผู้นำแห่งการเปลี่ยนแปลงด้านสิทธิมนุษยชน<_>เพื่อนำไปปรับใช้ในการทำงานให้เกิดประโยชน์ต่อหน่วยงาน<_>ชุมชน<_>สังคมและประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9014086723327637, "len_token": 496}, {"label": "LABEL_1", "score": 0.9757832884788513, "len_token": 452}], "avg_score": 0.9368699872041051, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือ<_>\"กสม.\"<_>ผลักดันสิทธิในกระบวนการยุติธรรม<_>พร้อมขับเคลื่อนแนวทางความร่วมมือด้านสิทธิมนุษยชน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือ<_>\"กสม.\"<_>ผลักดันสิทธิในกระบวนการยุติธรรม<_>พร้อมขับเคลื่อนแนวทางความร่วมมือด้านสิทธิมนุษยชน", "ในวันพุธที่<_>๒๗<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๔.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมหารือกับคณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>นำโดย<_>นางสาวพรประไพ<_>กาญจนรินทร์<_>ประธานกรรมการสิทธิมนุษยชนแห่งชาติ<_>พร้อมด้วย<_>คณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>เลขาธิการ<_>กสม.<_>และเจ้าหน้าที่<_>กสม.<_>เพื่อหารือในประเด็นการผลักดันสิทธิในกระบวนการยุติธรรม<_>รวมถึงการขับเคลื่อนแนวทางความร่วมมือด้านสิทธิมนุษยชนระหว่างหน่วยงาน<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>นางสาวเอมอร<_>เสียงใหญ่<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>ผู้บริหารและผู้แทนจากหน่วยงานในสังกัดกระทรวงยุติธรรม<_>ตลอดจนเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมหารือ<_>ณ<_>ห้องประชุม<_>๗๐๔<_>ชั้น<_>๗<_>สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>อาคารรัฐประศาสนภักดี<_>กรุงเทพฯ​", "ในการนี้<_>กสม.<_>ได้มีประเด็นหารือที่สำคัญ<_>ดังนี้<_>ประเด็นที่<_>๑<_>สิทธิในกระบวนการยุติธรรม<_>ได้แก่<_>๑)<_>การแก้กฎกระทรวง<_>กำหนดสถานที่อื่นที่ใช้ในการขัง<_>จำคุก<_>หรือควบคุมผู้ต้องหา<_>จำเลย<_>หรือผู้ซึ่งต้องจำคุกตามคำพิพากษาถึงที่สุด<_>พ.ศ.<_>๒๕๕๒<_>(กฎกระทรวงออกตามความประมวลกฎหมายวิธีพิจารณาความอาญา<_>มาตรา<_>๘๙/๑)<_>เพื่อให้ศาลออกคำสั่งควบคุมตัวในสถานที่อื่นซึ่งมิใช่เรือนจำ<_>หรือการคุมขังที่บ้าน<_>(house<_>arrest)<_>โดยสามารถนำวันถูกควบคุมตัวมาหักจากวันต้องโทษจำคุกตามคำพิพากษาได้<_>๒)<_>จัดประเภทเรือนจำให้เป็นไปตามกฎหมาย<_>ถูกต้องตามหลักสิทธิมนุษยชนและหลักทัณฑวิทยา<_>โดยการแยกคุมขังผู้ต้องขังระหว่างพิจารณากับผู้ต้องขังเด็ดขาด<_>และผู้ต้องขังคดีชุมนุมทางการเมือง<_>๓)<_>การตรวจเยี่ยมสถานที่ควบคุมตัวในสังกัดกระทรวงยุติธรรมของ<_>กสม.<_>การพัฒนามาตรฐานการตรวจเยี่ยมสถานที่คุมขัง<_>รองรับการเป็นกลไกป้องกันการทรมานระดับชาติ<_>(npm)<_>ตามอนุสัญญาป้องกันการทรมาน<_>(opcat)<_>รวมถึงการตรวจเยี่ยมผู้ต้องขังร่วมกับกระทรวงยุติธรรม<_>และ<_>๔)<_>การออกกฎหมายลำดับรองตามพระราชบัญญัติป้องกันและปราบปรามการทรมาน<_>และการกระทำให้บุคคลสูญหาย<_>พ.ศ.<_>๒๕๖๕", "ประเด็นที่<_>๒<_>ความร่วมมือระหว่างหน่วยงาน<_>ได้แก่<_>๑)<_>การขับเคลื่อน<_>“อนาคตกระบวนการยุติธรรมทางอาญาของประเทศไทย”<_>เพื่อเป็นหลักประกันความยุติธรรมสำหรับทุกคน<_>๒)<_>มอบหมายให้สำนักงานกิจการยุติธรรมศึกษาเพื่อแก้ไขปรับปรุงกฎหมายลำดับรองเกี่ยวกับหมายอาญา<_>๕<_>ประเภท<_>เพื่อให้สอคล้องกับหลักสิทธิมนุษยชน<_>การใช้หลักสันนิษฐานไว้ก่อนว่าผู้ถูกกล่าวหาเป็นผู้บริสุทธิ์<_>(presumption<_>of<_>innocence)<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.<_>๒๕๖๐<_>มาตรา<_>๒๙<_>และ<_>๓)<_>ผลักดันร่างกฎหมายต่าง<_>ๆ<_>เช่น<_>ร่าง<_>พ.ร.บ.ทะเบียนประวัติอาชญากรรม<_>ร่าง<_>พ.ร.บ.<_>ขจัดการเลือกปฏิบัติต่อบุคคล<_>ร่าง<_>พ.ร.บ.นิรโทษกรรมแก่ราษฎร<_>ซึ่งได้รับความเสียหายหรือได้รับผลกระทบจากการดำเนินการตามนโยบายของรัฐ<_>และการพัฒนาระบบฐานข้อมูลในกระบวนการยุติธรรม", "ประเด็นที่<_>๓<_>การประสานความคุ้มครองด้านสิทธิมนุษยชน<_>ได้แก่<_>๑)<_>กลไกส่งเสริมและคุ้มครองนักปกป้องสิทธิมนุษยชน<_>และ<_>๒)<_>การให้ความช่วยเหลือประชาชนที่ถูกละเมิดสิทธิมนุษยชนและได้รับความเดือดร้อน", "และประเด็นที่<_>๔<_>ข้อห่วงกังวล<_>ได้แก่<_>๑)<_>ร่าง<_>พ.ร.บ.สิทธิมนุษยชน<_>พ.ศ.<_>...<_>ของกรมคุ้มครองสิทธิและเสรีภาพ<_>ซึ่งกำหนดหน้าที่และอำนาจซ้ำซ้อนกับ<_>กสม.<_>และขัดกับหลักการสิทธิมนุษยชนระหว่างประเทศ<_>๒)<_>การยกเลิกกฎหมายพิเศษในพื้นที่<_>๓<_>จังหวัดชายแดนภาคใต้<_>และ<_>๓)<_>การควบคุมตัวผู้ต้องกักชาวอุยกูร์", "นอกจากนี้<_>กระทรวงยุติธรรม<_>ได้มีประเด็นหารือที่สำคัญ<_>ได้แก่<_>๑.<_>การบริหารจัดการทะเบียนประวัติอาชญากรรม<_>๒.<_>สิทธิและสถานะบุคคล<_>การขจัดความไร้รัฐไร้สัญชาติ<_>๓.<_>สิทธิในที่ดิน<_>กระจายการถือครองที่ดินในความดูแลของรัฐให้ประชาชนทำกิน<_>การแก้ไขนิยาม<_>\"ป่า\"<_>ตามกฎหมายป่าไม้<_>เพื่อป้องกันการกีดกันทางการค้าของ<_>eu<_>และปัญหาการบังคับใช้กฎหมายของเจ้าหน้าที่รัฐ<_>และ<_>๔.<_>การแก้ไขปัญหาหนี้สินให้กับเกษตรกร", "ทั้งนี้<_>กระทรวงยุติธรรมและ<_>กสม.<_>ได้แลกเปลี่ยนความคิดเห็นและรับข้อเสนอแนะในประเด็นหารือดังกล่าวเพื่อดำเนินการในส่วนที่เกี่ยวข้องกับหน่วยงานต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6276483535766602, "len_token": 496}, {"label": "LABEL_0", "score": 0.9548499584197998, "len_token": 496}, {"label": "LABEL_0", "score": 0.9200195074081421, "len_token": 6}], "avg_score": 0.33485760215766924, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>รุกหนักกวาดล้างต่างชาติแย่งงานคนไทย<_>ตรวจสอบทั่วประเทศแล้วกว่า<_>5<_>แสนคน", "content": ["กรมการจัดหางาน<_>รุกหนักกวาดล้างต่างชาติแย่งงานคนไทย<_>ตรวจสอบทั่วประเทศแล้วกว่า<_>5<_>แสนคน", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีสื่อมวลชนตีแผ่ความทุกข์ใจของแม่ค้าชาวไทย<_>ที่พบคนต่างชาติเปิดแผงค้าขายในตลาด<_>เข็นรถขายน้ำผลไม้<_>ขับขี่จักรยานยนต์พ่วงข้างขายอาหาร", "หรือเข้ามาค้าขายเปิดกิจการย่านการค้าสำคัญในประเทศไทยเป็นจำนวนมากจนคล้ายแย่งอาชีพคนไทย<_>นั้น<_>กรมการจัดหางาน<_>ขอยืนยันว่าตลอดปีที่ผ่านมากรมฯไม่เคยนิ่งนอนใจ<_>สั่งการเจ้าหน้าที่จากกองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>และเจ้าหน้าที่จากสำนักงานจัดหางานจังหวัดทั่วประเทศลงพื้นที่กวาดล้างแรงงานต่างชาติที่แย่งอาชีพคนไทย<_>และแรงงานต่างชาติที่ทำงานโดยไม่มีใบอนุญาตทำงานอย่างต่อเนื่อง<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตรวจคนเข้าเมือง<_>ตำรวจท่องเที่ยว<_>ตำรวจในพื้นที่<_>และกรมการปกครอง<_>โดยมีทั้งการสุ่มตรวจในพื้นที่ย่านการค้าแหล่งเศรษฐกิจสำคัญ<_>อาทิ<_>ย่านเยาวราช<_>ห้วยขวาง<_>แยกราชประสงค์<_>ตลาดหทัยมิตร<_>ถนนจันทร์<_>และจังหวัดที่พบคนต่างชาติเป็นจำนวนมาก<_>อาทิ<_>จังหวัดนนทบุรี<_>เชียงใหม่<_>ชลบุรี<_>นครปฐม<_>และระนอง<_>รวมทั้งในพื้นที่ที่มีการแจ้งเบาะแสร้องทุกข์โดยประชาชน<_>หรือสื่อมวลชน<_>ทำให้ปีงบประมาณ<_>2566<_>(วันที่<_>1<_>ตุลาคม<_>2565<_>–<_>25<_>กันยายน<_>2566)<_>มีการเข้าตรวจสอบสถานประกอบการทั่วประเทศที่จ้างแรงงานต่างชาติแล้ว<_>จำนวน<_>53,732<_>แห่ง<_>ดำเนินคดี<_>1,587<_>แห่ง<_>และตรวจสอบคนต่างชาติแล้ว<_>จำนวน<_>528,683<_>คน<_>มีการดำเนินคดีทั้งสิ้น<_>3,464<_>คน<_>แยกเป็นสัญชาติเมียนมา<_>1,850<_>คน<_>กัมพูชา<_>636<_>คน<_>ลาว<_>562<_>คน<_>เวียดนาม<_>145<_>คน<_>และสัญชาติอื่น<_>ๆ<_>271<_>คน<_>ซึ่งพบเป็นความผิดแย่งอาชีพคนไทย<_>ทั้งสิ้น<_>1,634<_>คน<_>โดยจังหวัดที่พบนายจ้าง<_>สถานประกอบการและแรงงานต่างชาติกระทำผิดมากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>1.<_>กรุงเทพมหานคร<_>2.<_>สมุทรสาคร<_>3.<_>นครปฐม<_>4.<_>ชลบุรี<_>และ<_>5.นนทบุรี<_>และอาชีพที่พบคนต่างชาติแย่งอาชีพคนไทยมากที่สุด<_>ได้แก่<_>งานเร่ขายสินค้า<_>งานตัดผม<_>งานขับขี่ยานพาหนะ<_>งานนวด<_>และมัคคุเทศก์ตามลำดับ", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>กรมการจัดหางานให้ความสำคัญกับการบริหารจัดการแรงงานข้ามชาติ<_>โดยผลักดันให้เกิดการจ้างงานที่ถูกต้องตามกฎหมายและเพียงพอต่อการขับเคลื่อนกิจการของนายจ้างในประเทศไทย<_>พร้อมกับควบคุมให้มีจำนวนแรงงานต่างชาติเท่าที่จำเป็น<_>และอนุญาตให้ทำเฉพาะงานที่คนไทยไม่ทำ<_>เพื่อมิให้กระทบต่อโอกาสในการมีงานทำหรือรายได้ของคนไทย<_>โดยแรงงานต่างชาติต้องมีเอกสารประจำตัวบุคคลและใบอนุญาตทำงานถูกต้อง<_>รวมทั้งต้องทำงานตามสิทธิ<_>ที่ระบุไว้ในประกาศกระทรวงแรงงาน<_>เรื่อง<_>กำหนดงานที่ห้ามคนต่างด้าวทำ<_>(มีทั้งสิ้น<_>40<_>งาน)<_>ซึ่งหากคนต่างด้าวฝ่าฝืนทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือสิทธิ<_>จะมีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้าง/สถานประกอบการ<_>ที่รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน<_>หรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิ<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี", "“การลงพื้นที่ตรวจสอบดำเนินคดีอย่างเข้มงวด<_>ควบคู่กับการประชาสัมพันธ์แนวทางขออนุญาตทำงานตามกฎหมายประเทศไทย<_>ส่งผลให้จำนวนนายจ้าง/สถานประกอบการ<_>และแรงงานต่างชาติที่กระทำผิดลดลง<_>เพิ่มประสิทธิภาพในการบริหารจัดการแรงงานภายในประเทศ<_>เป็นผลดีต่อเศรษฐกิจ<_>ความมั่นคง<_>และความสัมพันธ์อันดีระหว่างประเทศไทยกับประเทศเพื่อนบ้าน<_>สอดรับนโยบายสร้างรากฐานเศรษฐกิจ<_>พัฒนาคุณภาพชีวิต<_>ด้วยการคุ้มครองแรงงานของนายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8852187991142273, "len_token": 496}, {"label": "LABEL_0", "score": 0.6014044880867004, "len_token": 341}], "avg_score": 0.23040925352661698, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>จับมือเลขาธิการ<_>ก.พ.ร.<_>นำผู้ว่าราชการจังหวัดทั่วประเทศ<_>ร่วมแลกเปลี่ยนแนวคิด<_>“ผู้ว่าฯ<_>ceo”<_>เพื่อขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน", "content": ["ปลัดมหาดไทย<_>จับมือเลขาธิการ<_>ก.พ.ร.<_>นำผู้ว่าราชการจังหวัดทั่วประเทศ<_>ร่วมแลกเปลี่ยนแนวคิด<_>“ผู้ว่าฯ<_>ceo”<_>เพื่อขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน", "เมื่อวันที่<_>26<_>ก.ย.<_>66<_>เวลา<_>09.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประชุมแลกเปลี่ยนแนวคิด<_>“ผู้ว่าฯ<_>ceo”<_>ร่วมกับนางสาวอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการคณะกรรมการพัฒนาระบบราชการ<_>(ก.พ.ร)<_>โดยมี<_>นางอารีพันธ์<_>เจริญสุข<_>รองเลขาธิการ<_>ก.พ.ร.<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>นายสมคิด<_>จันทมฤก<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และผู้ว่าราชการจังหวัดหรือผู้แทนจากทั่วประเทศ<_>ผ่านระบบอิเล็กทรอนิกส์<_>โดยได้รับเกียรติจากนายวิชัย<_>ศรีขวัญ<_>ปลัดกระทรวงมหาดไทย<_>คนที่<_>34<_>และนายกฤษฎา<_>บุญราช<_>ปลัดกระทรวงมหาดไทย<_>คนที่<_>39<_>ร่วมประชุมแลกเปลี่ยนในครั้งนี้ด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จากการแถลงนโยบายของคณะรัฐมนตรีภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีการหยิบยกประเด็นการขับเคลื่อนพัฒนาระบบบริหารราชการแผ่นดินในส่วนภูมิภาคภายใต้การนำของท่านผู้ว่าราชการจังหวัดให้มีความเข้มแข็ง<_>สามารถทำหน้าที่เป็นผู้นำการบูรณาการส่วนราชการตลอดจนภาคีเครือข่ายในพื้นที่ในการดูแลพี่น้องประชาชนได้อย่างมีประสิทธิภาพ<_>รวมทั้งนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำให้กระทรวงมหาดไทยได้ร่วมกับท่านผู้ว่าราชการจังหวัดได้ขับเคลื่อนการปฏิบัติงานด้วยความรวดเร็วเพื่อสนองตอบความต้องการของพี่น้องประชาชนโดยยึดหลัก<_>“ทันโลก<_>ทันสมัย<_>ทันท่วงที”<_>ซึ่งชาวมหาดไทยทุกคนต่างรู้จักกันดีและเรียกขานกันแบบง่าย<_>ๆ<_>ว่า<_>“ผู้ว่าฯ<_>ceo”<_>ดังที่ตนได้กล่าวอยู่เสมอทั้งในที่ประชุมและการพบปะผู้ว่าราชการจังหวัด<_>นายอำเภอทั่วประเทศ<_>รวมถึงการตรวจเยี่ยมให้กำลังใจข้าราชการผู้ปฏิบัติงานในระดับพื้นที่อยู่เสมอว่า<_>ผู้ว่าราชการจังหวัดนั้นเปรียบเสมือน<_>“นายกรัฐมนตรีของจังหวัด”<_>นายอำเภอเปรียบเสมือน<_>“นายกรัฐมนตรีของอำเภอ”<_>ดังนั้นคำว่า<_>นายกรัฐมนตรีนั้นคือ<_>การเป็นผู้ที่ต้องนำเอานโยบายของทุกกระทรวง<_>ทุกส่วนราชการ<_>ไปขับเคลื่อนในพื้นที่เพื่อให้บังเกิดผลดี<_>ตอบสนองต่อความต้องการของประชาชนให้มากที่สุด", "“คำว่า<_>“ผู้ว่าฯ<_>ceo”<_>เกิดขึ้นจากนโยบายการปฏิรูประบบราชการที่ต้องการให้ผู้ว่าราชการจังหวัดได้ยึดประชาชนเป็นศูนย์กลาง<_>ทำหน้าที่เป็นผู้สะท้อนความต้องการของประชาชนเป็นสำคัญ<_>และพิจารณาการดำเนินงานต่าง<_>ๆ<_>ตามนโยบายของรัฐบาลในระดับพื้นที่<_>เพื่อแก้ไขปัญหาความเดือดร้อน<_>ตลอดจนการบริหารราขการในพื้นที่จังหวัดได้อย่างมีประสิทธิภาพ<_>ลดช่องว่างของระบบราชการ<_>หนุนเสริมประสิทธิภาพการบริหารราชการในพื้นที่ให้ส่งผลดีต่อประชาชนและทางราชการ<_>โดยนำแนวคิดของภาคธุรกิจเอกชนมาปรับใช้ในการปรับเปลี่ยนบทบาทและหน้าที่ของผู้ว่าราชการจังหวัดให้มีอำนาจบังคับบัญชาโดยตรง<_>และสามารถที่จะกำหนดแนวทางการขับเคลื่อนงานให้เกิดผลสัมฤทธิ์ต่อประชาชนในพื้นที่<_>ซึ่งรูปแบบการบริหารราชการจังหวัดตามแนวคิด<_>“ผู้ว่าฯ<_>ceo”<_>ได้เคยถูกหยิบยกขึ้นมาทดลองโดยกระทรวงมหาดไทยในปีงบประมาณ<_>2545<_>ในพื้นที่<_>5<_>จังหวัดได้แก่<_>จังหวัดลำปาง<_>จังหวัดชัยนาท<_>จังหวัดศรีสะเกษ<_>จังหวัดภูเก็ต<_>และจังหวัดนราธิวาส<_>ซึ่งจากการประเมินโครงการปรากฏว่าการแบ่งงานตามแผนงานของผู้ว่าฯ<_>ceo<_>ในจังหวัดทดลองมีประสิทธิภาพ<_>เกิดผลสัมฤทธิ์สูง<_>และได้รับความพึงพอใจในภาพรวมสูงกว่าจังหวัดที่ไม่ได้มีการทดลอง<_>นำมาสู่การที่คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>28<_>เมษายน<_>2546<_>และวันที่<_>6<_>พฤษภาคม<_>2546<_>เห็นชอบให้ทุกจังหวัดใช้การบริหารงานจังหวัดแบบบูรณาการ<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2546<_>พร้อมทั้งได้ออกระเบียบกฎหมายสำคัญเพื่อสนับสนุนการปฏิบัติงานของผู้ว่าฯ<_>ceo<_>คือ<_>ระเบียบสำนักนายกรัฐมนตรีว่าด้วยระบบการบริหารงานจังหวัดแบบบูรณาการ<_>พ.ศ.<_>2546<_>โดยมีเป้าหมายสำคัญในการทำให้งานของจังหวัดเกิดผลสัมฤทธิ์และเกิดประโยชน์สูงสุดต่อประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>หลักการสำคัญของ<_>“ผู้ว่าฯ<_>ceo”<_>คือ<_>การเป็นผู้บริหารสูงสุดของจังหวัดที่สามารถบริหารจัดการงานทุกมิติให้สอดคล้องเชื่อมโยงกับนโยบายรัฐบาล<_>ยุทธศาสตร์การพัฒนาจังหวัด<_>และสนองตอบความต้องการของประชาชนในพื้นที่<_>ภายใต้การบูรณาการความร่วมมือของหน่วยงานภาครัฐกับส่วนกลาง<_>ส่วนภูมิภาค<_>ส่วนท้องถิ่น<_>และภาคเอกชน<_>รวมถึงภาคประชาชนในพื้นที่ได้เข้ามามีส่วนร่วมในการแก้ไขปัญหาเชิงพื้นที่ในมิติต่าง<_>ๆ<_>โดยมีระเบียบ<_>กฎหมาย<_>การมอบอำนาจ<_>การระดมสรรพกำลัง<_>ทรัพยากร<_>และเทคโนโลยีสารสนเทศ<_>รวมถึงการสนับสนุนงบประมาณให้ผู้ว่าฯ<_>ceo<_>ดังนั้น<_>ผู้ว่าฯ<_>ceo<_>จึงต้องเป็นผู้นำการเสริมสร้างพลังของภาคีเครือข่ายในพื้นที่ให้มีความเห็นพ้องต้องกันของทุกภาคส่วนในพื้นที่<_>และร่วมกันกำหนดเป็นวาระการพัฒนาร่วมกัน<_>มีการแก้ไขปัญหาและพัฒนาพื้นที่โดยการนำปัญหาและความต้องการของประชาชนมากำหนดเป็นแนวทางให้สอดคล้องกับศักยภาพของจังหวัดตนเอง<_>ซึ่งการประชุมหารือแนวทางการขับเคลื่อนนโยบายผู้ว่าฯ<_>ceo<_>ร่วมกับสำนักงาน<_>ก.พ.ร.<_>ในวันนี้<_>ได้มีการเปิดโอกาสให้ผู้บริหารส่วนราชการระดับกรมของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัดและผู้แทนจากทั่วประเทศ<_>ได้แสดงความคิดเห็น<_>แลกเปลี่ยนมุมมองแนวคิด<_>รวมถึงให้ข้อเสนอแนะทั้งในเชิงระบบและข้อเท็จจริงในเชิงพื้นที่<_>ซึ่งพบว่าในแต่ละจังหวัดได้ประสบพบกับสภาพปัญหาอุปสรรคที่แตกต่างกันไปตามภูมิสังคม", "“ตนได้มอบหมายให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>นายอำเภอทุกอำเภอ<_>ได้ช่วยกันระดมความคิดเห็นและแลกเปลี่ยนมุมมองเกี่ยวกับแนวคิด<_>“ผู้ว่าฯ<_>ceo”<_>จากผู้มีความรู้<_>ประสบการณ์ในพื้นที่<_>อาทิ<_>ท่านผู้ว่าราชการจังหวัดที่เกษียณอายุราชการไปแล้วในพื้นที่ของตนเอง<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>มาร่วมกันคิด<_>ร่วมพูดคุย<_>ร่วมเสนอแนะ<_>เพื่อนำเสนอแนวทางอันจะนำไปสู่การปฏิบัติเพื่อจะได้ทำให้พี่น้องประชาชนได้ร่วมรับประโยชน์ในอนาคต<_>ซึ่งการระดมความคิดเห็น<_>การพูดคุยกัน<_>จะต้องไม่จบแค่ครั้งเดียว<_>ไม่ใช่เรียกมาคุยกันประเดี๋ยวเดียวแล้วแยกย้าย<_>แต่ต้องทำบ่อย<_>ๆ<_>ทำอย่างประจำสม่ำเสมอ<_>เพื่อมุ่งสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ตามนโยบายของรัฐบาลที่มีความมุ่งมั่นตั้งใจในการที่จะช่วยทำให้กลไกของการบริหารราชการแผ่นดินที่สำคัญ<_>โดยมีผู้ว่าราชการจังหวัดและนายอำเภอเป็นผู้นำ<_>ได้มีบทบาทในการขับเคลื่อนการดูแลพี่น้องประชาชน<_>ดูแลประเทศชาติ<_>ร่วมกับพี่น้องกระทรวง<_>ทบวง<_>กรมต่าง<_>ๆ<_>ร่วมมือกับภาคีเครือข่ายทุกภาคส่วนในพื้นที่ก้าวเดินไปข้างหน้าโดยไม่ทิ้งใครไว้ข้างหลัง<_>เพื่อร่วมกัน<_>change<_>for<_>good<_>ทำสิ่งดี<_>ๆ<_>ให้เกิดขึ้น<_>อันเป็นการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "นางสาวอ้อนฟ้า<_>เวชชาชีวะ<_>เลขาธิการ<_>ก.พ.ร.<_>กล่าวว่า<_>สำนักงาน<_>ก.พ.ร.<_>ได้ดำเนินการที่เกี่ยวข้องกับการพัฒนาและส่งเสริมให้ราชการส่วนภูมิภาค<_>คือ<_>จังหวัดและผู้ว่าราชการจังหวัด<_>สามารถปฏิบัติงานได้อย่างมีประสิทธิภาพ<_>และส่งเสริมให้ท้องถิ่นมีความแข็งแรงให้ได้ภายใต้กรอบหน้าที่และอำนาจตามที่กำหนดไว้ในพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีการบริหารกิจการบ้านเมืองที่ดี<_>พ.ศ.<_>2546<_>ซึ่งใช้เป็นหลักในการขับเคลื่อนการบริหารราชการส่วนภูมิภาค<_>โดยที่ผ่านมา<_>สำนักงาน<_>ก.พ.ร.<_>ได้กำหนดการขับเคลื่อนการส่งเสริมพัฒนาในรูปแบบต่าง<_>ๆ<_>อาทิ<_>การประเมินจังหวัดที่มีผลสัมฤทธิ์สูง<_>การประเมินรางวัลเลิศรัฐ<_>โดยจากการติดตามประเมินงานของพื้นที่พบว่า<_>ปัจจุบันผู้ว่าราชการจังหวัดได้ประสบปัญหาอุปสรรคในการบริหารงานในพื้นที่ที่แตกต่างกันไปในแต่ละพื้นที่<_>ทั้งนี้<_>สำนักงาน<_>ก.พ.ร.<_>จะได้นำแนวทางตามนโยบายรัฐบาลร่วมกับภาคส่วนต่าง<_>ๆ<_>เร่งศึกษา<_>และแลกเปลี่ยนแนวคิดในการเสริมสร้างความเข้มแข็งการทำงานของกรมการจังหวัด<_>ซึ่งเป็นการเปิดโอกาสให้ทุกภาคส่วนสามารถให้ข้อเสนอแนะแก่ผู้ว่าราชการจังหวัดได้ตามกฎหมายว่าด้วยการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>ทำให้สามารถตอบสนองความต้องการของประชาชนในพื้นที่ได้อย่างแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9718485474586487, "len_token": 496}, {"label": "LABEL_1", "score": 0.912977397441864, "len_token": 496}, {"label": "LABEL_1", "score": 0.9753873348236084, "len_token": 496}, {"label": "LABEL_1", "score": 0.7668384313583374, "len_token": 200}], "avg_score": 0.9312994508381703, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>เข้าเยี่ยมคารวะเพื่อแสดงความยินดีกับ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และร่วมหารือข้อราชการ", "content": ["เอกอัครราชทูตสหรัฐฯ<_>ประจำประเทศไทย<_>เข้าเยี่ยมคารวะเพื่อแสดงความยินดีกับ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และร่วมหารือข้อราชการ", "วันนี้<_>(27<_>ก.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายรอเบิร์ต<_>เอฟ.<_>โกเด็ก<_>(h.e.<_>mr.<_>robert<_>f.<_>godec)<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>เข้าพบเพื่อแสดงความยินดีกับนายอนุทิน<_>ชาญวีรกูล<_>ในโอกาสที่มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งเป็นรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยในโอกาสนี้<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายมานะ<_>สิมมา<_>รก.ที่ปรึกษาด้านกฎหมาย<_>กระทรวงมหาดไทย<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>เข้าร่วมการเข้าเยี่ยมคารวะครั้งนี้ด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวขอบคุณเอกอัครราชทูตที่ร่วมแสดงความยินดี<_>และร่วมหารือข้อราชการประเด็นที่เกี่ยวข้องกับการป้องกันและปราบปรามการค้ามนุษย์<_>(tip<_>victims)<_>และประเด็นผู้หนีภัยการสู้รบจากสาธารณรัฐแห่งสหภาพเมียนมา<_>(ผภร)<_>ซึ่งกระทรวงมหาดไทยได้คำนึงถึงการให้ความช่วยเหลือตามหลักมนุษยธรรม<_>และขอขอบคุณสหรัฐฯ<_>ที่ได้สนับสนุนโครงการส่ง<_>ผภร.<_>ไปตั้งถิ่นฐานใหม่ยังประเทศที่สาม<_>(resettlement<_>programme)<_>อย่างยาวนาน<_>ตั้งแต่<_>ปี<_>พ.ศ.<_>2547<_>โดยเป็นประเทศที่รับ<_>ผภร.<_>ไปตั้งถิ่นฐานมากที่สุด", "โดยกล่าวว่า<_>\"สหรัฐฯ<_>และประเทศไทย<_>มีความสัมพันธ์ทวิภาคีที่มีมาอย่างแน่นแฟ้นยาวนานถึง<_>190<_>ปี<_>ซึ่งทั้งสองประเทศได้ให้การสนับสนุนการสถาปนาความสัมพันธ์ระหว่างกันอย่างต่อเนื่อง<_>รวมถึงการส่งเสริมทั้งเรื่องการพัฒนาเทคโนโลยี<_>การค้าการลงทุน<_>โดยสมาคมด้านการค้าและการลงทุนของทั้งสองประเทศก็มีความสัมพันธ์อย่างแน่นแฟ้น<_>โดยกระทรวงมหาดไทยให้ความสำคัญในการหนุนเสริมเศรษฐกิจฐานรากและการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ซึ่งกระทรวงมหาดไทยและทางสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทยจะได้หารือการส่งเสริมให้ประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป\"", "ด้าน<_>นายรอเบิร์ต<_>เอฟ.<_>โกเด็ก<_>เอกอัครราชทูตฯ<_>สหรัฐฯ<_>กล่าวว่า<_>ขอขอบคุณและชื่นชมกระทรวงมหาดไทย<_>ที่ได้ดำเนินการให้ความช่วยเหลือผู้อพยพจากสาธารณรัฐแห่งสหภาพเมียนมา<_>ทั้งผู้หนีภัยการสู้รบจากเมียนมา<_>(ผภร)<_>เป็นเวลากว่า<_>40<_>ปี<_>รวมถึงผู้หนีภัยความไม่สงบชาวเมียนมา<_>(ผภสม)<_>มาอย่างต่อเนื่อง", "นอกจากนี้<_>กระทรวงมหาดไทยและสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>ได้แลกเปลี่ยนความเห็นเกี่ยวกับการสถาปนาความสัมพันธ์เมืองพี่เมืองน้อง<_>ระหว่างจังหวัดเชียงใหม่<_>และเมืองออสติน<_>ซึ่งเป็นเมืองหลวงของรัฐเท็กซัส<_>ทางตอนใต้ของสหรัฐอเมริกา<_>ซึ่งจะได้มีการหารือในรายละเอียดต่อไป<_>โดยกระทรวงมหาดไทยและสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>พร้อมสนับสนุนการทำงานร่วมกัน<_>ในทุกมิติตามอำนาจหน้าที่ที่กฎหมายกำหนดและนโยบายรัฐบาล<_>โดยเฉพาะอย่างยิ่ง<_>การส่ง<_>ผภร.<_>ไปตั้งถิ่นฐานใหม่ยังประเทศที่สาม<_>เพื่อ<_>ผภร.<_>จะได้มีคุณภาพชีวิตและความเป็นอยู่ที่ดีขึ้น<_>และเพื่อทำให้เกิดประโยชน์ร่วมกันทั้งสองประเทศ<_>อันจะนำมาซึ่งความผาสุกของประชาชน<_>ประเทศชาติ<_>และโลกใบเดียวนี้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9754670858383179, "len_token": 496}, {"label": "LABEL_1", "score": 0.8528057932853699, "len_token": 185}], "avg_score": 0.9421450019582953, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>มอบนโยบาย<_>กสร.<_>มุ่งยกระดับคุณภาพชีวิตแรงงาน<_>และความปลอดภัยในการทำงาน", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>มอบนโยบาย<_>กสร.<_>มุ่งยกระดับคุณภาพชีวิตแรงงาน<_>และความปลอดภัยในการทำงาน", "วันที่<_>27<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงานเข้าตรวจเยี่ยมกรมสวัสดิการและคุ้มครองแรงงาน<_>พร้อมมอบนโยบายแก่ผู้บริหารระดับสูง<_>ข้าราชการ<_>เจ้าหน้าที่", "ทั้งส่วนกลางและส่วนภูมิภาค<_>พร้อมเยี่ยมชมบูธนิทรรศการภารกิจกรมฯ", "ทั้งส่วนกลางและส่วนภูมิภาค<_>พร้อมเยี่ยมชมบูธนิทรรศการภารกิจกรมสวัสดิการและคุ้มครองแรงงาน<_>โดยมี<_>นายนิยม<_>สองแก้วอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>พร้อมด้วยผู้บริหารกรมฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>ศ.นิคม<_>จันทรวิทุรชั้น<_>5<_>อาคารกระทรวงแรงงาน<_>และการประชุมทางไกลผ่านระบบ<_>vdo<_>conference", "นายพิพัฒน์<_>กล่าวในโอกาสเข้าพบปะ<_>มอบนโยบายและรับฟังข้อเสนอแนะจากกรมสวัสดิการ", "และคุ้มครองแรงงาน<_>(กสร)<_>ว่า<_>ผมมีความมุ่งมั่นที่จะทำให้กระทรวงแรงงาน<_>เป็นกระทรวงเศรษฐกิจ<_>โดยให้กรมสวัสดิการและคุ้มครองแรงงาน<_>เป็นส่วนกลางในการบูรณาการด้านการคุ้มครองและพัฒนาคุณภาพชีวิตแรงงานร่วมกับทุกหน่วยงานในสังกัดกระทรวงแรงงานในวันนี้<_>ผมจึงขอมอบนโยบายการขับเคลื่อนการดำเนินงานของกสร.<_>และข้อสั่งการ<_>ดังนี้<_>โดยในส่วนของนโยบาย<_>ได้แก่<_>1)<_>ยกระดับการป้องกันและแก้ไขปัญหาค้ามนุษย์ด้านแรงงาน<_>รวมไปถึงการคุ้มครองแรงงานสิทธิแรงงานให้เป็นไปตามกฎหมาย<_>2)<_>การพัฒนากลไกการบริหารจัดการด้านความปลอดภัยอาชีวอนามัยและสภาพแวดล้อมในการทำงาน<_>เพื่อให้แรงงานมีความปลอดภัยในการทำงาน<_>โดยมุ่งลดอัตราการประสบอันตรายจากการทำงานให้เป็นรูปธรรม<_>3)<_>ยกระดับสถานประกอบกิจการด้วยระบบมาตรฐานแรงงานไทย<_>มรท.8001<_>(tls<_>8001)<_>และการนำแนวปฏิบัติการใช้แรงงานที่ดี<_>(good<_>labour<_>practices<_>:<_>glp)<_>ไปใช้<_>เพื่อสร้างภาพลักษณ์ที่ดีของประเทศและเพิ่มขีดความสามารถในการแข่งขันทางการค้าระหว่างประเทศ<_>4).<_>ส่งเสริมแรงงานสัมพันธ์เชิงรุก<_>โดยผ่านกลไกในรูปแบบทวิภาคี<_>และไตรภาคี<_>เพื่อลดปัญหาข้อพิพาทแรงงานและข้อขัดแย้ง<_>5).<_>ผลักดันกฎหมายที่เป็นประโยชน์ต่อนายจ้าง<_>ลูกจ้าง<_>และสอดคล้องกับมาตรฐานด้านแรงงานระหว่างประเทศ<_>6)<_>พัฒนากฎหมายการคุ้มครองแรงงานเพื่อรองรับการพัฒนาทักษะแรงงาน<_>ให้สอดรับกับนโยบาย<_>job-up<_>skill", "นายพิพัฒน์<_>กล่าวต่อไปว่า<_>สำหรับข้อสั่งการที่ผมได้เน้นย้ำกับทุกส่วนราชการในสังกัดกระทรวงแรงงานเช่นเดียวกัน<_>คือ<_>กระทรวงจะดำเนินการตามนโยบายที่ท่านนายกรัฐมนตรีได้แถลงต่อรัฐสภาให้ผู้บริหารผลักดันให้เป็นธูปธรรมโดยเร็ว<_>จะต้องไม่มีการซื้อขายตำแหน่งในการแต่งตั้งโยกย้ายข้าราชการโดยเด็ดขาด<_>ห้ามข้าราชการและเจ้าหน้าที่ยุ่งเกี่ยวกับการทุจริต<_>ประพฤติมิชอบทุกประเภท<_>รวมทั้งการเรียกรับผลประโยชน์จากนายจ้างและผู้ใช้แรงงาน<_>พร้อมทั้งให้ปลัดกระทรวง<_>อธิบดีทุกกรม<_>และเลขาธิการสำนักงานประกันสังคม<_>ประสานความร่วมมือระหว่าง<_>4<_>กระทรวง<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงานโดยตั้งคณะทำงานเพื่อบูรณาการการทำงานร่วมกันอย่างเป็นรูปธรรม<_>ตลอดจนทุกหน่วยงานในสังกัดกรมสวัสดิการและคุ้มครองแรงงาน<_>ต้องบริหารแผนงาน<_>แผนเงินให้เกิดประโยชน์ต่อประชาชนอย่างเต็มประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8719293475151062, "len_token": 496}, {"label": "LABEL_0", "score": 0.7174301147460938, "len_token": 146}], "avg_score": 0.7379005601472943, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>พิพัฒน์<_>มอบนโยบายกรมการจัดหางาน<_>ตั้งเป้าจ้างงานและพัฒนาทักษะแรงงาน<_>1<_>ล้านอัตรา", "content": ["รมว.แรงงาน<_>พิพัฒน์<_>มอบนโยบายกรมการจัดหางาน<_>ตั้งเป้าจ้างงานและพัฒนาทักษะแรงงาน<_>1<_>ล้านอัตรา", "วันที่<_>27<_>กันยายน<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมมอบนโยบายแก่ผู้บริหาร<_>และเจ้าหน้าที่กรมการจัดหางานทั้งในส่วนกลาง<_>และส่วนภูมิภาค", "โดยมีนายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>พร้อมด้วยผู้บริหารกรมการจัดหางาน<_>เข้าร่วมประชุมผ่านระบบ<_>vdo<_>conference", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบนโยบายขับเคลื่อนการดำเนินงานของกรมการจัดหางาน<_>โดยมุ่งเน้นส่งเสริมการมีงานทำ<_>และรายได้ที่มั่นคงให้กับแรงงานทุกกลุ่ม<_>ด้วยการพัฒนาทักษะแรงงานรองรับเศรษฐกิจใหม่<_>(up<_>-<_>skill<_>for<_>more<_>earn)<_>พร้อมส่งเสริมการประกอบอาชีพอิสระ<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยเน้นการบูรณาการร่วมกันระหว่างภาครัฐ<_>อาทิ<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และภาคเอกชน<_>เชื่อมโยงข้อมูลกำลังแรงงาน<_>และความต้องการจ้างงาน<_>เพื่อความสมดุลอย่างยั่งยืนของตลาดแรงงาน<_>ควบคู่การขยายตลาด<_>สร้างโอกาสให้แรงงานไทย<_>ไปทำงานในต่างประเทศมากขึ้น<_>ตลอดจนคุ้มครองแรงงานไทย<_>และแรงงานต่างด้าวไม่ให้ตกเป็นเหยื่อการค้ามนุษย์ด้านแรงงาน<_>และบริหารจัดการการทำงานของแรงงานต่างด้าวอย่างมีประสิทธิภาพเพื่อแก้ไขปัญหาการขาดแคลนแรงงานให้กับภาคธุรกิจ<_>นอกจากนี้ยังกำชับข้าราชการและเจ้าหน้าที่<_>ห้ามยุ่งเกี่ยวกับการทุจริต<_>ประพฤติมิชอบ<_>หรือการเรียกรับผลประโยชน์จากนายจ้างและผู้ใช้แรงงาน<_>และการแต่งตั้งโยกย้ายข้าราชการ<_>ต้องไม่มีการซื้อขายตำแหน่งโดยเด็ดขาด", "นายพิพัฒน์<_>ยังกล่าวหลังการมอบนโยบายว่า<_>ในปีนี้กระทรวงแรงงานมีเป้าหมายให้เกิดการจ้างงาน<_>1<_>ล้านอัตรา<_>และวางแผนจัดงาน<_>job-up<_>skill<_>thailand<_>expo<_>เพื่อให้คนหางานทุกสาขาอาชีพและนายจ้างที่มีความต้องการจ้างแรงงานได้พบกันโดยตรง<_>สร้างโอกาสมีงานทำ<_>และการพัฒนาทักษะที่ตรงกับความต้องการของตลาดแรงงาน<_>ในทุกภาคของประเทศไทย", "“กระทรวงแรงงานจะร่วมกันขับเคลื่อนนโยบายที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีแถลงต่อรัฐสภา<_>ให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>เพื่อประโยชน์ของประชาชน<_>หากพบปัญหา<_>อุปสรรคใดๆ<_>ผมพร้อมเข้าไปสนับสนุนให้การดำเนินงานเป็นไปอย่างราบรื่น<_>และเชื่อมั่นว่าบุคลากรของกรมการจัดหางานจะร่วมแรง<_>ร่วมใจ<_>ขับเคลื่อนภารกิจให้ประสบความสำเร็จตามนโยบายที่ให้ไว้<_>เพื่อให้กระทรวงแรงงานก้าวไปสู่การเป็นกระทรวงเศรษฐกิจ<_>สร้างความเชื่อมั่นให้กับพี่น้องประชาชนผู้ใช้แรงงาน<_>ผลักดันเศรษฐกิจของประเทศให้เข้มแข็งยั่งยืนต่อไป”<_>นายพิพัฒน์<_>กล่าวท้ายสุด", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ตามที่ท่านรัฐมนตรีกระทรวงแรงงาน<_>ได้มอบหมายให้กรมการจัดหางานดำเนินการส่งเสริมการมีงานทำ<_>มุ่งขยายตลาดต่างประเทศเพื่อเพิ่มโอกาสในการทำงานกับแรงงานไทย<_>ผลักดันการบูรณาการความร่วมมือกับหน่วยงานต่างๆ<_>ควบคู่ไปกับให้ความคุ้มครองแรงงานไทย<_>รวมถึงการบริหารจัดการการทำงานของแรงงานต่างชาติ<_>นั้น<_>กรมการจัดหางานพร้อมรับนโยบายและข้อสั่งการนำมาปฏิบัติให้เกิดประสิทธิภาพสูงสุดอย่างเป็นรูปธรรมเพื่อเป็นส่วนสำคัญในขับเคลื่อนเศรษฐกิจไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9423396587371826, "len_token": 496}, {"label": "LABEL_1", "score": 0.9304344654083252, "len_token": 109}], "avg_score": 0.9401947561374381, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงวัฒนธรรม<_>ร่วมกับสมาคมอุปรากรจีน<_>ร่วมจัดอย่างยิ่งใหญ่!<_>ยกอุปรากรจีนแต้จิ๋วอันดับหนึ่งเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอี่อิ๊กท้วง”<_>ฉลองครบรอบวันสถาปนาความสัมพันธ์ไทย-จีน<_>48<_>ปี", "content": ["กระทรวงวัฒนธรรม<_>ร่วมกับสมาคมอุปรากรจีน<_>ร่วมจัดอย่างยิ่งใหญ่!<_>ยกอุปรากรจีนแต้จิ๋วอันดับหนึ่งเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอี่อิ๊กท้วง”<_>ฉลองครบรอบวันสถาปนาความสัมพันธ์ไทย-จีน<_>48<_>ปี", "กระทรวงวัฒนธรรม<_>ร่วมกับสมาคมอุปรากรจีน<_>ร่วมจัดอย่างยิ่งใหญ่!<_>ยกอุปรากรจีนแต้จิ๋วอันดับหนึ่งเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอี่อิ๊กท้วง”<_>ฉลองครบรอบวันสถาปนาความสัมพันธ์ไทย<_>-<_>จีน<_>48<_>ปี<_>ชุด<_>“มหกรรมอุปรากรสุดยอดความอลังการในปฐพี”<_>13<_>-<_>17<_>ตุลาคม<_>2566", "กระทรวงวัฒนธรรม<_>ร่วมกับสมาคมอุปรากรจีน<_>ร่วมจัดอย่างยิ่งใหญ่!<_>ยกอุปรากรจีนแต้จิ๋วอันดับหนึ่งเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอี่อิ๊กท้วง”<_>มาแสดงฉลองครบรอบวันสถาปนาความสัมพันธ์ไทย<_>-<_>จีน<_>48<_>ปี<_>ในชื่อชุด<_>“มหกรรมอุปรากรสุดยอดความอลังการในปฐพี”<_>วันที่<_>13<_>-<_>17<_>ตุลาคม<_>2566<_>ณ<_>สมาคมเหยี่ยวเพ้งแห่งประเทศไทย", "วันที่<_>26<_>กันยายน<_>2566<_>ที่โรงแรมแกรนด์<_>ไชน่า<_>กรุงเทพฯ<_>สมาคมอุปรากรจีน<_>จัดการแถลงข่าวมหกรรมการแสดงอุปรากรจีน<_>ชุด<_>“มหาอุปรากรแต้จิ๋วสุดยอดความอลังการแห่งปฐพี”<_>โดยคณะอุปรากรจีนแต้จิ๋วอันดับ<_>1<_>แห่งเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอีอิ๊กท้วง”<_>จากสาธารณรัฐประชาชนจีน<_>เนื่องในโอกาสเฉลิมฉลองครบรอบวันสถาปนาความสัมพันธ์ไทย<_>-<_>จีน<_>48<_>ปี<_>ระหว่างวันที่<_>13<_>-<_>17<_>ตุลาคม<_>2566<_>โดยมี<_>ดร.<_>ยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ดร.แสงชัยโสตถี<_>วรกุล<_>นายกสมาคมอุปรากรจีน<_>mr.<_>xinzhe<_>chen<_>(ตั่งฮิมเตียก<_>ซิงแซ)<_>นายกสมาคมเหยี่ยวเพ้งแห่งประเทศไทย<_>และนายกกิตติมศักดิ์ของสมาคมอุปรากรจีน<_>(ประธานร่วม)", "นายยรรยงค์<_>ปฐมศักดิ์<_>ประธานกรรมการบริหาร<_>โรงแรมแกรนด์<_>ไชน่า<_>และเป็นนายกกิตติมศักดิ์ของสมาคมอุปรากรจีน<_>mr.<_>shuhua<_>chen<_>(ตั่งซู่ฮั้ว<_>ซิงแซ)<_>รองนายกสมาคมอุปรากรจีน<_>นายธิรภัทรนนท์<_>อนันต์กวิน<_>อุปนายกคนที่<_>1<_>และเหรัญญิกสมาคมอุปรากรจีน<_>อ.วิโรจน์<_>ตั้งวานิช<_>อุปนายกคนที่<_>2<_>ของสมาคมอุปรากรจีน<_>ร่วมกันแถลงข่าว", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>งานดังกล่าวจัดขึ้น<_>เนื่องด้วยโอกาสครบรอบวันสถาปนาความสัมพันธ์ไทย<_>-<_>จีน<_>48<_>ปี<_>สมาคมอุปรากรจีนจึงร่วมกับกระทรวงวัฒนธรรม<_>จัดงานมหกรรมการแสดงอุปรากรจีน<_>ในชื่อชุด<_>“มหกรรมอุปรากรสุดยอดความอลังการในปฐพี”<_>โดยนำคณะอุปรากรจีนแต้จิ๋วอันดับหนึ่งเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอี่อิ๊กท้วง”<_>จากสาธารณรัฐประชาชนจีน<_>มาจัดแสดงที่ประเทศไทย<_>5<_>วัน<_>11<_>เรื่อง<_>ระหว่างวันที่<_>13<_>-<_>17<_>ตุลาคม<_>2566<_>เวลา<_>19.00<_>-<_>21.00<_>น.<_>ณ<_>สมาคมเหยี่ยวเพ้งแห่งประเทศไทย<_>93<_>ถ.ศรีบำเพ็ญ<_>แขวงทุ่งมหาเมฆ<_>เขตสาทร<_>กรุงเทพ", "ปลัด<_>วธ.<_>กล่าวต่ออีกว่า<_>สำหรับการแสดงอุปรากรจีน<_>หรือ<_>งิ้ว<_>นับเป็นหนึ่งในมรดกทางวัฒนธรรม<_>ซึ่งเป็นที่รู้จักและคุ้นเคยกันดีในหมู่ชาวไทย<_>เป็นศิลปะการแสดงประจำชาติของจีนที่เก่าแก่<_>ทรงคุณค่าและมีความเป็นอัตลักษณ์อยู่คู่กับคนไทยมาช้านาน<_>งิ้วจึงมิใช่เพียงศิลปะการแสดงเพื่อความบันเทิงเท่านั้น<_>แต่งิ้วยังเป็นการแสดงที่นำมาเชื่อมความสัมพันธ์ระหว่างมิตรประเทศได้อย่างยอดเยี่ยมอีกด้วย<_>เนื่องด้วยการแสดงอุปรากรจีนหรือ<_>งิ้ว<_>นั้น<_>ได้ผสานศาสตร์และศิลป์ชั้นสูง<_>ที่ต้องอาศัยนักแสดงที่ได้รับการฝึกฝนฝีมือมายาวนานนับปี<_>เพื่อมาเป็นผู้ถ่ายทอดบอกเล่าเรื่องราวให้กับผู้ชม<_>และโดยเฉพาะอย่างยิ่ง<_>การจัดงานมหกรรมการแสดงอุปรากรจีนในครั้งนี้<_>ทางผู้จัดได้คัดสรรการแสดงอุปรากรจีนแต้จิ๋วจากซัวเถา<_>ซึ่งเป็นหนึ่งในสุดยอดคณะอุปรากรของจีนมาจัดการแสดงให้ชาวไทยได้รับชม<_>สำหรับผู้ที่สนใจ<_>สอบถามรายละเอียดได้ที่<_>โทร<_>091-928-7878", "นายธิรภัทรนนท์<_>อนันต์กวิน<_>อุปนายกคนที่<_>1<_>และเหรัญญิกสมาคมอุปรากรจีน<_>กล่าวว่า<_>สมาคมฯ<_>ขอบคุณ<_>วธ.ที่ร่วมเป็นเจ้าภาพจัดมหกรรมการแสดงอุปรากรจีน<_>เนื่องในโอกาสครบรอบวันสถาปนาความสัมพันธ์ไทย-จีน<_>48<_>ปี<_>คณะงิ้วที่เชิญมาครั้งนี้<_>เป็นคณะอุปรากรจีนแต้จิ๋วที่มีชื่อเสียงระดับโลก<_>จากเมืองซัวเถา<_>“กึ่งตังเตี่ยเกี๊ยะอี่อิ๊กท้วง”<_>จากจีน<_>มาจัดแสดงที่ประเทศไทย<_>เป็นเวลา<_>5<_>วัน<_>11<_>เรื่อง<_>ระหว่างวันที่<_>13-17<_>ตุลาคม<_>เวลา<_>19.00-21.00<_>น.ที่สมาคมเหยี่ยวเพ้งแห่งประเทศไทย", "นายวิโรจน์<_>ตั้งวานิช<_>อุปนายกคนที่<_>2<_>ของสมาคมอุปรากรจีน<_>กล่าวว่า<_>จีนมีการแสดงงิ้วกว่า<_>300<_>ภาษา<_>ซึ่งศิลปะการแสดง<_>“งิ้ว”<_>เป็นการแสดงที่ต่างชาติยกย่องให้เป็นศิลปะชั้นสูง<_>เทียบเท่าโอเปร่า<_>และการแสดงงิ้วบางประเภทได้รับยกย่องให้เป็นมรดกโลกแล้ว<_>ทั้งนี้<_>ในส่วนของงิ้วแต้จิ๋ว<_>ถือว่ามีความเก่าแก่<_>ติด<_>1<_>ใน<_>10<_>ของการแสดงที่ดีที่สุด<_>ซึ่งมีการจัดแสดงไปทั่วโลก<_>และถือเป็นอีกหนึ่งการแสดงที่ต่อคิวขึ้นทะเบียนเป็นมรดกโลก<_>ดังนั้น<_>จึงอยากเชิญชวนทุกคนมาร่วมชมการแสดงครั้งนี้", "ดร.แสงชัย<_>โสตถีวรกุล<_>นายกสมาคมอุปรากรจีน<_>กล่าวว่า<_>งิ้วเป็นการแสดงที่มีมานานกว่า<_>6,000<_>ปี<_>แต่เพิ่งก่อตั้งเป็นสมาคมอุปรากรจีนในประเทศไทย<_>เมื่อประมาณ<_>7<_>ปีที่แล้ว<_>ดังนั้น<_>จึงถือโอกาสในวาระครบรอบ<_>48<_>ความสัมพันธ์ไทย-จีน<_>จัดการแสดงครั้งนี้<_>ทางสมาคมตั้งใจจะทำให้ดีที่สุด<_>นักแสดงอุปรากรจะเดินทางมากว่า<_>60<_>ชีวิต<_>โดยจะเดินทางมาถึงประเทศไทยในวันที่<_>11<_>ตุลาคมนี้<_>อยากให้ชาวจีน<_>และคนไทยเดินทางมาชมการแสดง"], "sentiment": [{"label": "LABEL_1", "score": 0.9467896223068237, "len_token": 496}, {"label": "LABEL_1", "score": 0.9725623726844788, "len_token": 496}, {"label": "LABEL_1", "score": 0.9730045795440674, "len_token": 415}], "avg_score": 0.9636073134516517, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานแถลงข่าวโครงการเชิดชูเกียรติศิลปินร่วมสมัยดีเด่น<_>รางวัล<_>\"ศิลปาธร\"<_>ประจำปีพุทธศักราช<_>2566", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานแถลงข่าวโครงการเชิดชูเกียรติศิลปินร่วมสมัยดีเด่น<_>รางวัล<_>\"ศิลปาธร\"<_>ประจำปีพุทธศักราช<_>2566", "เมื่อวันที่<_>25<_>กันยายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานแถลงข่าวโครงการเชิดชูเกียรติศิลปินร่วมสมัยดีเด่น<_>รางวัล<_>\"ศิลปาธร\"<_>ประจำปีพุทธศักราช<_>2566<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>ผู้บริหาร<_>ศิลปิน<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้องออดิทอเรียม<_>ชั้น<_>1<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>กรุงเทพมหานคร", "สำหรับปีพุทธศักราช<_>2566<_>กระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>ได้มอบรางวัล<_>\"ศิลปาธร\"<_>ให้แก่ศิลปินร่วมสมัยดีเด่นจำนวน<_>7<_>สาขา<_>ดังนี้<_>1.สาขาทัศนศิลป์<_>ได้แก่<_>นายตะวัน<_>วัตุยา<_>2.สาขาสถาปัตยกรรม<_>ได้แก่<_>นายอรรถพร<_>คบคงสันติ<_>3.สาขาวรรณศิลป์<_>ได้แก่<_>นางสาวจิดานันท์<_>เหลืองเพียรสมุท<_>4.สาขาดนตรี<_>ได้แก่<_>นายดำริห์<_>บรรณวิทยกิจ<_>5.สาขาศิลปะการแสดง<_>ได้แก่<_>นางสาวมณฑาทิพย์<_>สุขโสภา<_>6.สาขาศิลปะการออกแบบ<_>ได้แก่<_>นายอิศร์<_>อุปอินทร์<_>และ<_>7.สาขาภาพยนตร์และสื่อเคลื่อนไหว<_>ได้แก่<_>นายอนุชา<_>บุญยวรรธนะ"], "sentiment": [{"label": "LABEL_1", "score": 0.9266136288642883, "len_token": 345}], "avg_score": 0.9266136288642883, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา”<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยว<_>แชะภาพ<_>“โขนรามเกียรติ์”<_>นั่งเรือชมหิ่งห้อย", "content": ["วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา”<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยว<_>แชะภาพ<_>“โขนรามเกียรติ์”<_>นั่งเรือชมหิ่งห้อย", "วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา”<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยวหิ้วตะกร้าช้อปของดี<_>กินของเด็ด<_>ปักหมุดแชะภาพ<_>“โขนรามเกียรติ์”<_>นั่งเรือชมหิ่งห้อย<_>หนุนสร้างรายได้จากการท่องเที่ยว<_>สร้างอาชีพ<_>เพิ่มมูลค่าเศรษฐกิจประเทศอย่างยั่งยืน", "วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา”<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยวหิ้วตะกร้าช้อปของดี<_>กินของเด็ด<_>ปักหมุดแชะภาพ<_>“โขนรามเกียรติ์”<_>นั่งเรือชมหิ่งห้อย<_>พร้อมอิ่มอร่อยกับเมนูจานเด็ด<_>ปลาทูซาเตี้ยะ-ไอศกรีมมะม่วงน้ำปลาหวาน<_>หนุนสร้างรายได้จากการท่องเที่ยว<_>สร้างอาชีพ<_>เพิ่มมูลค่าเศรษฐกิจประเทศอย่างยั่งยืน", "วันที่<_>24<_>กันยายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>“ตลาดน้ำอัมพวา”<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายกฤษฎี<_>กลิ่นจงกล<_>นายกเทศมนตรีตำบลอัมพวาและผู้นำชุมชน<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัด<_>10<_>จังหวัด<_>ในพื้นที่ภาคตะวันตกและภาคกลาง<_>ประธานสภาวัฒนธรรมจังหวัดสมุทรสงคราม<_>หัวหน้าส่วนราชการ<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>แขกผู้มีเกียรติ<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>ตลาดน้ำอัมพวา<_>ตำบลอัมพวา<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>ชื่อชุดการแสดง<_>“แม่กลองเมืองงาม”<_>และการแสดงโขนในเรือ<_>จากชมรมศิลปวัฒนธรรมอัมพวา<_>มอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำอัมพวา<_>ได้แก่<_>เทศบาลตำบลอัมพวา<_>และโครงการอัมพวา<_>ชัยพัฒนานุรักษ์<_>พร้อมเดินเยี่ยมชมตลาดน้ำอัมพวา<_>และเดินทางเข้าสู่ตลาดวัฒนธรรม<_>ชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>ชมนิทรรศการภาพถ่าย<_>“ตลาดน้ำอัมพวา”", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีเป้าหมายและพันธกิจสำคัญ<_>ในการเทิดทูนสถาบันหลัก<_>รักษาสืบทอดและพัฒนาอย่างยั่งยืน<_>มุ่งขับเคลื่อนงาน<_>เพื่อปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>สร้างความเข้มแข็งให้แก่ระบบเศรษฐกิจฐานรากของชุมชน<_>จึงได้ดำเนินโครงการ<_>เพิ่มมูลค่าทางเศรษฐกิจด้วยทุนทางวัฒนธรรม<_>ส่งเสริมอัตลักษณ์ชุมชน<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>โดยดำเนินการ<_>พัฒนาศักยภาพ<_>เส้นทางท่องเที่ยวตลาดน้ำ<_>สืบสานวัฒนธรรมไทยและจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>ขึ้น<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ", "สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>พร้อมสนับสนุนขยายช่องทางการตลาดประชาสัมพันธ์ให้เกิดการรับรู้ในวงกว้าง<_>ให้ตลาดน้ำเป็นอีกหนึ่งสถานที่ท่องเที่ยวทางวัฒนธรรมของไทย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>นับว่าเป็นที่น่ายินดีอย่างยิ่งที่ตลาดน้ำอัมพวาแห่งนี้<_>ได้รับการคัดเลือก<_>เป็น<_>1<_>ใน<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทยประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของ<_>วธ.<_>ภาพความสำเร็จในวันนี้<_>ได้แสดงให้เห็นอย่างชัดเจนแล้วว่า<_>ตลาดน้ำอัมพวามีผู้นำและเครือข่ายการทำงานที่เข้มแข็ง<_>ชุมชนมีทุนทางวัฒนธรรมที่เป็นตลาดน้ำที่ล้ำค่า<_>มีสถานที่ท่องเที่ยวเชื่อมโยงที่หลากหลายน่าสนใจ<_>คนในชุมชนมีความรักสามัคคี<_>อยู่ร่วมกันอย่างมีความสุข<_>และมีความพร้อมเป็นเจ้าบ้านที่ดี<_>ในการต้อนรับนักท่องเที่ยว<_>ผู้มาเยือนเป็นอย่างดี", "นายศิริศักดิ์<_>ศิริมังคะลา<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>กล่าวว่า<_>ตลาดน้ำอัมพวาตั้งอยู่ในอำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>เป็นตลาดริมน้ำซึ่งเป็นวิถีชีวิตของคนในพื้นที่ตั้งแต่สมัยโบราณ<_>และได้เลือนหายไประยะเวลาหนึ่ง<_>ทางเทศบาลตำบลอัมพวาจึงได้ฟื้นฟูตลาดน้ำอัมพวาขึ้นมาอีกครั้ง<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2547<_>ซึ่งนับว่าได้รับการตอบรับเป็นอย่างดีจากนักท่องเที่ยวทั้งในและต่างประเทศ<_>แต่ด้วยสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรน่า<_>2019<_>(covid-19)<_>ที่ผ่านมาทำให้ตลาดน้ำอัมพวาซบเซาลงเป็นอย่างมาก<_>สำหรับการเปิดตัวตลาดน้ำอัมพวาในครั้งนี้<_>ถือเป็นการปลุกกระแสการท่องเที่ยวเชิงวัฒนธรรมและกระตุ้นสร้างการรับรู้ให้แก่นักท่องเที่ยวได้ทราบถึงการกลับมาของตลาดน้ำอัมพวา<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมในพื้นที่ตลาดน้ำ<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับประชาชน<_>สร้างความเข้มแข็งให้กับเศรษฐกิจฐานราก<_>สร้างความมั่งคั่งยั่งยืนให้แก่ชุมชนและประเทศชาติ<_>พร้อมทั้ง<_>เป็นการเผยแพร่ศิลปวัฒนธรรมไทย<_>ปลูกฝังให้แก่เยาวชน<_>ประชาชนทั่วไปได้ตระหนักถึงคุณค่าและความสำคัญของศิลปวัฒนธรรม<_>นำไปสู่การอนุรักษ์สืบสาน<_>โดยการนำทุนทางวัฒนธรรมมาพัฒนาสินค้าและบริการทางวัฒนธรรม", "นายกฤษฎี<_>กลิ่นจงกล<_>นายกเทศมนตรีตำบลอัมพวา<_>ในนามผู้นำชุมชน<_>และผู้ขับเคลื่อนตลาดน้ำอัมพวา<_>กล่าวว่า<_>ปัจจัยความสำเร็จต่อการบริหารจัดการตลาดน้ำอัมพวาให้เป็นแหล่งท่องเที่ยวได้มาจนถึงทุกวันนี้<_>ได้รับการสนับสนุนและการหนุนเสริมจากหน่วยงานของภาครัฐ<_>ทั้งในและนอกพื้นที่<_>ความร่วมมือและความสามัคคีของชุมชน<_>และพื้นที่ใกล้เคียง<_>ตลอดจนความอดทน<_>ของผู้นำชุมชน<_>ทีมงาน<_>และแม่ค้าของตลาดทุกคน<_>ที่ร่วมพัฒนาพื้นที่ตลาดน้ำอัมพวา<_>แห่งนี้ให้กลับมามีชีวิตอีกครั้ง<_>และจะสานต่อให้เป็นแหล่งท่องเที่ยวทางวัฒนธรรมเชิงสร้างสรรค์อย่างยั่งยืนต่อไป", "ทั้งนี้<_>“ตลาดน้ำอัมพวา”<_>ก่อตั้งขึ้นโดยเทศบาลตำบลอัมพวา<_>ร่วมกับชุมชน<_>โดยการฟื้นฟูวิถีชีวิตของชุมชนอัมพวา<_>ซึ่งเคยเป็นศูนย์กลางการคมนาคมทางน้ำที่สำคัญในอดีต<_>และตลาดน้ำอัมพวาแห่งนี้ยังรักษาเอกลักษณ์ของความเป็นไทย<_>มีเสน่ห์ของวิถีชีวิตบ้านริมคลอง<_>มีไฮไลท์ที่พลาดไม่ได้<_>คือเมื่อไปแล้วต้องแวะแชะภาพกับเหล่าตัวละครจากรามเกียรติ์<_>ชมการแสดงศิลปวัฒนธรรมไทยของเด็กนักเรียนและเยาวชนในพื้นที่ด้วย<_>นอกจากนี้มีอาหารทะเลสดๆ<_>รวมทั้งกิจกรรมท่องเที่ยวทางน้ำ<_>ล่องเรือไหว้พระ<_>นั่งเรือชมหิ่งห้อยกับบรรยากาศสองฝั่งคลอง<_>มีธรรมชาติสีเขียวสดชื่นท่ามกลางแมกไม้<_>สวนส้มโอ<_>สวนลิ้นจี่<_>และสวนมะพร้าวกะทิ<_>ด้านอาหารมีหลากหลายจานเด็ดที่ต้องยกนิ้วให้<_>กับเมนูปลาทูซาเตี้ยะ<_>ข้าวน้ำพริกปลาทู<_>ซาลาเปาปลาทู<_>ทะเลเผา<_>ผัดไทยกุ้งสด<_>ข้าวห่อใบบัว<_>ไข่ปลาหมึกทอด<_>ก๋วยเตี๋ยวกะลา<_>และไอศกรีมมะม่วงน้ำปลาหวาน<_>นอกจากนี้ยังมีของฝากที่สะท้อนอัตลักษณ์ชุมชน<_>เช่น<_>อาหารทะเลแปรรูป<_>ส้มโอพันธุ์ขาวใหญ่<_>ขนมโสมนัส<_>ขนมจ่ามงกุฎ<_>น้ำตาลมะพร้าวแท้<_>หัวโขนจิ๋ว<_>เครื่องเบญจรงค์<_>พวงกุญแจหิ่งห้อย<_>กระเป๋าผ้าขาวม้า<_>และโปสการ์ดภาพสวยๆ<_>ของตลาดน้ำเป็นของฝากติดไม้ติดมือกันอีกด้วย<_>เปิดบริการในวันเสาร์<_>-<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>16.00<_>-<_>22.00<_>น.", "กิจกรรมดังกล่าวเป็นไปตามประกาศ<_>วธ.<_>ได้คัดเลือกตลาดบกและตลาดน้ำส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีตลาดบกและตลาดน้ำที่ได้รับการคัดเลือกจำนวน<_>16<_>แห่ง<_>ประกอบด้วย<_>ตลาดบก<_>10<_>แห่ง<_>ได้แก่<_>1.ตลาดเก่าหัวตะเข้<_>กรุงเทพมหานคร<_>2.ตลาดคลองบางหลวง<_>กรุงเทพมหานคร<_>3.ตลาดจีนชากแง้ว<_>จังหวัดชลบุรี<_>4.ตลาดวัฒนธรรมชุมชนวัดศรีสุพรรณ<_>จังหวัดเชียงใหม่<_>5.ถนนคนเดินกาดข่วงเมืองน่าน<_>จังหวัดน่าน<_>6.ตลาดสู้ศึกคึกคัก<_>จังหวัดประจวบคีรีขันธ์<_>7.ตลาดเชียงคาน<_>เมืองสีสัน<_>วัฒนธรรมริมโขง<_>จังหวัดเลย<_>8.ตลาดริมน้ำคลองแดน<_>(ชุมชนวิถีพุทธคลองแดน)<_>จังหวัดสงขลา<_>9.ตลาดตรอกโรงยา<_>(ถนนสั้น<_>ตำนานยาว)<_>จังหวัดอุทัยธานี<_>10.ตลาดเขมราษฎร์ธานี<_>จังหวัดอุบลราชธานี<_>ด้านตลาดน้ำ<_>6<_>แห่ง<_>ได้แก่<_>1.ตลาดน้ำกรุงเก่าวัดท่าการ้อง<_>จังหวัดพระนครศรีอยุธยา<_>2.ตลาดน้ำกลางป่ากวางโจว<_>จังหวัดเพชรบุรี<_>3.ตลาดน้ำเหล่าตั๊กลัก<_>จังหวัดราชบุรี<_>4.ตลาดน้ำคลองแห<_>จังหวัดสงขลา<_>5.ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ<_>6.ตลาดน้ำอัมพวา<_>จังหวัดสมุทรสงคราม<_>โดยจะดำเนินการจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในช่วงเดือนกันยายน<_>-<_>พฤศจิกายน<_>2566<_>นี้<_>เพื่อยกระดับให้รู้จักในวงกว้าง<_>เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน<_>จากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>ผ่านตลาดบกและตลาดน้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9739773869514465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9915364980697632, "len_token": 496}, {"label": "LABEL_1", "score": 0.9914587736129761, "len_token": 496}, {"label": "LABEL_1", "score": 0.9869792461395264, "len_token": 492}], "avg_score": 0.9859859736278803, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ถกผู้บริหารกระทรวงฯ<_>นัดแรก<_>เร่งเดินหน้าเครื่องยนต์ที่<_>5<_>ขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศ", "content": ["รมว.ดีอี<_>ถกผู้บริหารกระทรวงฯ<_>นัดแรก<_>เร่งเดินหน้าเครื่องยนต์ที่<_>5<_>ขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศ", "วันนี้<_>(27<_>กันยายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(รมว.ดีอี)<_>เป็นประธานการประชุมผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>top<_>executives<_>ครั้งที่<_>1/2566<_>พร้อมมอบนโยบายและหารือแนวทางการดำเนินงานของกระทรวงฯ<_>เพื่อเป็นกรอบการขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมดิจิทัล<_>โดยเล็งเห็นว่า<_>“ดิจิทัล”<_>เปรียบเสมือน<_>เครื่องยนต์ที่<_>5<_>ในการขับเคลื่อนเศรษฐกิจและสังคมของประเทศ<_>เร่งเดินหน้าแผนงาน<_>“the<_>growth<_>engine<_>of<_>thailand”<_>โดยมีศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยคณะผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>ห้อง<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9522873759269714, "len_token": 231}], "avg_score": 0.9522873759269714, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จับมือภาคีเครือข่าย<_>เปิดตัวตราสัญลักษณ์<_>\"ศูนย์เวลเนสอัตลักษณ์ไทย\"<_>ใช้<_>soft<_>power<_>พลิกฟื้นตลาดการท่องเที่ยวเชิงสุขภาพ", "content": ["สธ.<_>จับมือภาคีเครือข่าย<_>เปิดตัวตราสัญลักษณ์<_>\"ศูนย์เวลเนสอัตลักษณ์ไทย\"<_>ใช้<_>soft<_>power<_>พลิกฟื้นตลาดการท่องเที่ยวเชิงสุขภาพ", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>เปิดตัวตราสัญลักษณ์<_>“ศูนย์เวลเนสอัตลักษณ์ไทย”<_>ใช้<_>soft<_>power<_>อัตลักษณ์ไทยแต่ละพื้นถิ่น<_>ยกระดับมาตรฐานธุรกิจท่องเที่ยวเชิงสุขภาพ<_>สร้างความมั่นใจนักท่องเที่ยว<_>พลิกฟื้นตลาดการท่องเที่ยวเชิงสุขภาพไทยให้เป็นที่ยอมรับ", "กระทรวงสาธารณสุข<_>ร่วมกับภาคีเครือข่าย<_>เปิดตัวตราสัญลักษณ์<_>“ศูนย์เวลเนสอัตลักษณ์ไทย”<_>ใช้<_>soft<_>power<_>อัตลักษณ์ไทยแต่ละพื้นถิ่น<_>ยกระดับมาตรฐานธุรกิจท่องเที่ยวเชิงสุขภาพ<_>สร้างความมั่นใจนักท่องเที่ยว<_>พลิกฟื้นตลาดการท่องเที่ยวเชิงสุขภาพไทยให้เป็นที่ยอมรับในระดับโลก<_>ปัจจุบันมีสถานประกอบการผ่านการรับรองแล้ว<_>36<_>แห่ง<_>ทั่วประเทศ", "วันนี้<_>(27<_>กันยายน<_>2566)<_>ที่<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานพิธีเปิดตัวตราสัญลักษณ์<_>“ศูนย์เวลเนสอัตลักษณ์ไทย”<_>(thainess<_>wellness<_>destination<_>:<_>twd)<_>พร้อมมอบโล่และประกาศนียบัตรให้กับผู้ที่ได้รับรองเป็นศูนย์เวลเนสอัตลักษณ์ไทย<_>โดยมี<_>นายแพทย์ธงชัย<_>เลิศวิไลรัตนพงศ์<_>อธิบดีกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ผู้บริหารกระทรวงสาธารณสุข<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้เร่งรัดดำเนินการตามนโยบายรัฐบาล<_>“คนไทยสุขภาพดี<_>เศรษฐกิจมั่งคั่ง”<_>(health<_>for<_>wealth)<_>โดยยกระดับบริการ<_>เสริมสร้างสุขภาพประชาชน<_>สนับสนุนการแพทย์แผนไทยและการแพทย์ทางเลือก<_>สมุนไพร<_>ภูมิปัญญาไทย<_>และการท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจ<_>โดยดึง<_>soft<_>power<_>อัตลักษณ์ความเป็นไทยและอัตลักษณ์เฉพาะถิ่น<_>ทั้งจากองค์ความรู้การแพทย์แผนไทย<_>การแพทย์พื้นบ้าน<_>สมุนไพร<_>และการแพทย์ทางเลือก<_>เชื่อมโยงกับธุรกิจการท่องเที่ยวเชิงสุขภาพ<_>เพื่อเป็นจุดขายดึงดูดนักท่องเที่ยว<_>โดยกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ได้กำหนดเกณฑ์ประเมินคุณภาพ<_>“ศูนย์เวลเนสอัตลักษณ์ไทย”<_>สำหรับมอบให้กับสถานประกอบการ<_>เพื่อเป็นเครื่องหมายรับรองคุณภาพมาตรฐานและความโดดเด่นด้านบริการที่แสดงถึงคุณค่าเอกลักษณ์ไทย", "นายแพทย์โอภาสกล่าวต่อว่า<_>กระทรวงสาธารณสุขยังได้รับความร่วมมือจากภาคีเครือข่าย<_>เช่น<_>กรมการท่องเที่ยว<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>กระทรวงการต่างประเทศ<_>สมาคมการท่องเที่ยว<_>ฯลฯ<_>ในการประชาสัมพันธ์สถานประกอบการที่ผ่านการรับรองตามช่องทางต่างๆ<_>ของแต่ละหน่วยงาน<_>เพื่อสื่อสารภูมิปัญญา<_>การดูแลฟื้นฟูสุขภาพ<_>สมุนไพรไทย<_>อาหารไทยในเชิงสุขภาพ<_>ส่งเสริมศิลปะ<_>วัฒนธรรม<_>สถาปัตยกรรมไทย<_>ให้แก่นักท่องเที่ยวและผู้ที่สนใจ<_>เป็นการส่งเสริมการท่องเที่ยวเชิงสุขภาพให้เกิดการยอมรับในระดับสากล<_>สร้างมูลค่าทางเศรษฐกิจให้กับประเทศอีกทางหนึ่ง", "ด้านนายแพทย์ธงชัย<_>กล่าวว่า<_>ที่ผ่านมา<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>ได้ร่วมมือกับ<_>สำนักงานสาธารณสุขจังหวัด<_>ผู้ประกอบการ<_>และหน่วยงานที่เกี่ยวข้องทั่วประเทศ<_>ส่งเสริมรูปแบบการท่องเที่ยวศักยภาพสูงที่หลากหลายและโดดเด่น<_>มุ่งหวังให้มีศูนย์เวลเนส<_>(wellness<_>center)<_>ทั่วประเทศ<_>โดยประชาสัมพันธ์ให้สถานประกอบการและแหล่งท่องเที่ยวเชิงสุขภาพ<_>ทั้ง<_>5<_>ประเภท<_>ได้แก่<_>1.ที่พักนักท่องเที่ยว<_>2.ภัตตาคารหรือร้านอาหาร<_>3.นวดเพื่อสุขภาพ<_>4.สปาเพื่อสุขภาพ<_>และ<_>5.สถานพยาบาล<_>เข้ารับการประเมินเป็น<_>“ศูนย์เวลเนส”<_>เพื่อยกระดับมาตรฐานการบริการ<_>โดยมีสถานประกอบการผ่านการรับรอง<_>459<_>แห่ง<_>และได้ต่อยอดเพิ่มเกณฑ์การประเมินให้เป็น<_>“ศูนย์เวลเนสอัตลักษณ์ไทย”<_>ปัจจุบันมีสถานประกอบการที่ผ่านการรับรองแล้ว<_>36<_>แห่ง<_>ทั่วประเทศ<_>ซึ่งคาดหวังว่าจะช่วยดึงดูดนักท่องเที่ยวทั้งชาวไทยและต่างประเทศให้เกิดความพึงพอใจในบริการ<_>และพลิกฟื้นตลาดการท่องเที่ยวเชิงสุขภาพของประเทศไทยให้เป็นที่ยอมรับในระดับโลกต่อไป", "สำหรับผู้ประกอบการที่สนใจเข้ารับการประเมิน<_>“ศูนย์เวลเนสอัตลักษณ์ไทย”<_>สามารถ<_>ติดต่อได้ที่<_>กองการแพทย์ทางเลือก<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>02<_>591<_>7007<_>ต่อ<_>2603", "*27<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9696822762489319, "len_token": 496}, {"label": "LABEL_1", "score": 0.9588108062744141, "len_token": 385}], "avg_score": 0.9649314068503061, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>pat<_>ปั้น<_>อพม.<_>คนรุ่นใหม่<_>สร้างสังคมแห่งการให้และเสียสละ", "content": ["พม.<_>จับมือ<_>pat<_>ปั้น<_>อพม.<_>คนรุ่นใหม่<_>สร้างสังคมแห่งการให้และเสียสละ", "วันนี้<_>(27<_>ก.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>ระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>และวิทยาลัยเทคโนโลยีปัญญาภิวัฒน์<_>(pat)<_>เพื่อเสริมสร้างคนดีที่มีจิตสาธารณะ<_>และกระบวนการมีส่วนร่วมในการส่งเสริมคุณภาพชีวิตกลุ่มเป้าหมายและเครือข่ายทางสังคม<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>และนายวิเชียร<_>เนียมน้อม<_>ผู้แทนผู้รับใบอนุญาตและผู้อำนวยการวิทยาลัยเทคโนโลยีปัญญาภิวัฒน์<_>ร่วมลงนาม<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และนายปิยะวัฒน์<_>ฐิตะสัทธาวรกุล<_>รองประธานกรรมการบริหาร<_>บริษัท<_>ซีพีออลล์<_>จำกัด<_>(มหาชน)<_>ร่วมเป็นสักขีพยาน<_>ณ<_>ห้องประชุมปัญญางาม<_>อาคาร<_>1<_>ชั้น<_>5<_>วิทยาลัยเทคโนโลยีปัญญาภิวัฒน์<_>จังหวัดนนทบุรี", "นายวราวุธ<_>กล่าวว่า<_>บันทึกข้อตกลงความร่วมมือ<_>ระหว่างกระทรวง<_>พม.<_>โดย<_>กรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>และวิทยาลัยเทคโนโลยีปัญญาภิวัฒน์<_>(pat)<_>เป็นความร่วมมือระหว่างภาครัฐกับภาคเอกชน<_>เพื่อสนับสนุนการมีส่วนร่วมในการคุ้มครองและพัฒนาคุณภาพชีวิตแก่กลุ่มเป้าหมาย<_>โดยเฉพาะกลุ่มเปราะบาง<_>ภายใต้การดำเนินงานของ<_>พส.<_>และส่งเสริมและสนับสนุนให้เกิดสังคมแห่งการให้และเสียสละ<_>โดยอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ด้วยการมีส่วนร่วมของทุกภาคส่วนในการสร้างความตระหนักและแรงบันดาลใจในการเป็นพลเมืองดีของสังคม<_>(active<_>citizen)<_>อีกทั้งส่งเสริมให้เด็กและเยาวชนคนรุ่นใหม่<_>ได้ตระหนักรู้ต่อปัญหาทางสังคม", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สำหรับความร่วมมือครั้งนี้<_>กระทรวง<_>พม.<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ให้การสนับสนุนการจัดอบรมบุคลากร<_>นักศึกษา<_>และผู้ที่สนใจเป็น<_>อพม.<_>การอำนวยความสะดวกในการปฏิบัติหน้าที่<_>และการเสริมสร้างแรงจูงใจและเชิดชูเกียรติแก่<_>อพม.<_>อีกทั้งให้การสนับสนุนการศึกษาดูงาน<_>การฝึกภาคปฏิบัติ<_>การบริการวิชาการและสังคม<_>การเผยแพร่ข้อมูลข่าวสาร<_>การรับรองผลการเรียนรู้ของนักศึกษา<_>และร่วมพัฒนาหลักสูตรการศึกษาของ<_>pat<_>ให้สอดคล้องกับการพัฒนาคุณภาพชีวิตกลุ่มเป้าหมาย<_>โดยเฉพาะกลุ่มเปราะบาง<_>รวมทั้งให้การสนับสนุนบุคลากรและเครือข่ายของ<_>พส.<_>ร่วมเป็นวิทยากร<_>อาจารย์พิเศษ<_>อาจารย์นิเทศงานภาคสนาม<_>คณะทำงาน<_>คณะกรรมการ<_>และที่ปรึกษาวิชาการ<_>รวมถึงการจัดโครงการกิจกรรมตามภารกิจให้แก่<_>pat", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>การส่งเสริมการอบรม<_>อพม.<_>ให้กับ<_>pat<_>เนื่องจากมีนักศึกษาเข้ามาเรียนจำนวนมาก<_>และที่สำคัญเมื่อน้องๆ<_>จบการศึกษาแล้ว<_>จะไปทำงานที่ร้านเซเว่น-อีเลฟเว่น<_>ทั่วประเทศ<_>โดยนักศึกษาที่เข้าอบรม<_>อพม.<_>ในวันนี้<_>จะเป็นปราการด่านแรกที่จะรับรู้ถึงปัญหาต่างๆ<_>ในชุมชน<_>และจะสามารถเข้าไปพูดคุยกับชาวชุมชน<_>ทำให้ได้เข้าใจปัญหาของชุมชนได้อย่างละเอียด<_>ดังนั้น<_>วันนี้<_>กระทรวง<_>พม.<_>ต้องขอขอบคุณ<_>pat<_>ที่ได้เข้ามาเปิดโอกาสการทำงานร่วมกัน<_>ขณะนี้<_>เรามี<_>อพม.<_>จำนวนกว่าสามแสนชีวิตทั่วประเทศ<_>และวันนี้<_>เราจะมีบุคลากรเพิ่มขึ้น<_>และมีคุณภาพ<_>ไม่ใช่เฉพาะแค่มิติของ<_>อพม.<_>แต่ว่ายังมีเรื่องธุรกิจต่างๆ<_>อีกมาก<_>สำหรับการขยายเครือข่าย<_>อพม.<_>ไม่ได้อยู่ที่จำนวน<_>แต่อยู่ที่คุณภาพ<_>ที่จะออกไปเป็นปราการด่านแรกในการช่วยกันแก้ปัญหาของชุมชน<_>ดังนั้น<_>mou<_>ในวันนี้<_>หวังว่ากระทรวง<_>พม.<_>จะทำงานร่วมกับอีกหลายๆ<_>องค์กร<_>ในการที่จะเพิ่มปริมาณ<_>อพม.<_>เพื่อทำให้ปัญหาลดความรุนแรง<_>และเบาบางลงในที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9762431979179382, "len_token": 496}, {"label": "LABEL_1", "score": 0.9822573065757751, "len_token": 353}], "avg_score": 0.9787437637085348, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>สั่ง<_>กรมกิจการเด็กฯ<_>เร่งสำรวจข้อมูล<_>เตรียมของบเพิ่มค่าอาหาร<_>เด็ก<_>เยาวชน<_>ในสถานรองรับ", "content": ["“วราวุธ”<_>รมว.พม.<_>สั่ง<_>กรมกิจการเด็กฯ<_>เร่งสำรวจข้อมูล<_>เตรียมของบเพิ่มค่าอาหาร<_>เด็ก<_>เยาวชน<_>ในสถานรองรับ", "วันนี้<_>(27<_>ก.ย.<_>66)<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงการผลักดันการปรับเพิ่มงบประมาณค่าอาหารสำหรับเด็กและเยาวชนในสถานรองรับเด็ก<_>สังกัดกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ว่า<_>ขณะนี้<_>มีสถานรองรับเด็ก<_>จำนวน<_>31<_>แห่งทั่วประเทศ<_>ที่ดูแลคุ้มครองเด็กและเยาวชนตั้งแต่แรกเกิดถึง<_>18<_>ปี<_>จำนวนกว่า<_>5,000<_>คน<_>แต่ได้รับค่าอาหาร<_>57<_>บาทต่อหัวต่อวัน<_>ซึ่งเมื่อเฉลี่ยอาหารสามมื้อแล้ว<_>จะอยู่ที่มื้อละเพียง<_>19<_>บาทเท่านั้น<_>ถือว่าน้อยที่สุด<_>เมื่อเทียบกับเด็กและเยาวชนที่อยู่ในความดูแลของหน่วยงานอื่นๆ<_>ทั้งที่คุณภาพของอาหารเป็นสิ่งสำคัญต่อพัฒนาการและการเติบโตทั้งร่างกายและจิตใจของเด็ก", "ทั้งนี้<_>จึงคิดว่าเราต้องมานั่งทบทวนกันใหม่<_>โดยได้มอบหมายให้<_>ดย.<_>สำรวจสัดส่วนที่เหมาะสม<_>ที่ควรจะปรับเพิ่มค่าอาหารเป็นเท่าไหร่<_>ซึ่งช่วงวัย<_>0<_>-<_>6<_>ปีอาจจะรับประทานอาหารในปริมาณไม่มากเมื่อเทียบกับเด็กโต<_>แต่คุณภาพอาหารนับเป็นองค์ประกอบที่มีความสำคัญ<_>ซึ่งเด็กในช่วง<_>6<_>ปีแรก<_>นับเป็นช่วงสำคัญของพัฒนาการและการซึมซับสิ่งที่มีประโยชน์เข้าสู่ร่างกาย<_>ขณะที่เด็กโต<_>6-18<_>ปี<_>ต้องคำนึงถึงองค์ประกอบของอาหารทั้งปริมาณและคุณภาพ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ตนได้มอบหมาย<_>ดย.<_>ให้เร่งสำรวจข้อมูล<_>เพื่อผลักดันการปรับเพิ่มค่าอาหาร<_>เป็นหน้าที่ของฝ่ายการเมืองที่ต้องดูแลและทำอย่างไรให้เด็กและเยาวชนที่อยู่ในความดูแลของกระทรวง<_>พม.<_>ได้รับอาหารที่มีคุณภาพ<_>ต้องช่วยให้เขาเติบโตในสังคมทั้งร่างกายและจิตใจที่แข็งแรง<_>ซึ่งที่ผ่านมา<_>บางหน่วยงาน<_>เช่น<_>หน่วยงานที่ดูแลผู้ต้องขัง<_>สถานพินิจ<_>นักเรียนทหาร<_>เด็กนักเรียนสังกัดกระทรวงศึกษาธิการ<_>ยังได้ปรับงบประมาณค่าอาหารเพิ่มขึ้น<_>แต่ของเด็กและเยาวชนในสถานรองรับของ<_>ดย.<_>ยังไม่เคยได้ปรับค่าอาหารเพิ่มขึ้นมานานแล้ว<_>อย่างไรก็ตาม<_>เรื่องนี้อาจจะไม่ทันงบประมาณปี<_>2567<_>แต่จะเร่งดำเนินการให้เร็วที่สุดเพื่อให้ทันเวลาในงบประมาณปี<_>2568", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_0", "score": 0.7158641219139099, "len_token": 496}, {"label": "LABEL_1", "score": 0.99490886926651, "len_token": 27}], "avg_score": 0.3208297036346012, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.ชลน่าน\"<_>คัด<_>9<_>quick<_>win<_>เห็นผล<_>100<_>วัน<_>เตรียมเสนอนายกรัฐมนตรีพิจารณาเลือก<_>quick<_>win<_>รัฐบาล", "content": ["\"รมว.ชลน่าน\"<_>คัด<_>9<_>quick<_>win<_>เห็นผล<_>100<_>วัน<_>เตรียมเสนอนายกรัฐมนตรีพิจารณาเลือก<_>quick<_>win<_>รัฐบาล", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>คัด<_>quick<_>win<_>9<_>ประเด็น<_>ที่จะดำเนินการเห็นผลเป็นรูปธรรมใน<_>100<_>วัน<_>จากทั้งหมด<_>13<_>ประเด็น<_>เพื่อเสนอนายกรัฐมนตรีพิจารณาเลือกเป็น<_>quick<_>win<_>ของรัฐบาล<_>ทั้งโครงการพระราชดำริฯ<_>รพ.กทม.<_>50<_>เขต<_>50<_>รพ.<_>มะเร็งครบวงจร", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>คัด<_>quick<_>win<_>9<_>ประเด็น<_>ที่จะดำเนินการเห็นผลเป็นรูปธรรมใน<_>100<_>วัน<_>จากทั้งหมด<_>13<_>ประเด็น<_>เพื่อเสนอนายกรัฐมนตรีพิจารณาเลือกเป็น<_>quick<_>win<_>ของรัฐบาล<_>ทั้งโครงการพระราชดำริฯ<_>รพ.กทม.<_>50<_>เขต<_>50<_>รพ.<_>มะเร็งครบวงจร<_>สร้างขวัญกำลังใจบุคลากร<_>สถานชีวาภิบาล<_>ดิจิทัลสุขภาพ<_>เศรษฐกิจสุขภาพ<_>ยาเสพติด<_>และส่งเสริมการมีบุตร", "วันนี้<_>(27<_>กันยายน<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ร่วมประชุมรับฟังการนำเสนอความก้าวหน้าการขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>13<_>ประเด็น<_>และพิจารณา<_>quick<_>win<_>ที่จะดำเนินการให้เห็นผลสำเร็จเป็นรูปธรรมใน<_>100<_>วัน<_>จาก<_>13<_>ประเด็น<_>เพื่อนำเสนอต่อนายกรัฐมนตรีเป็น<_>quick<_>win<_>เด่นของรัฐบาล<_>ซึ่งเบื้องต้นมีการนำเสนอ<_>7<_>ประเด็น<_>ได้แก่<_>1)<_>โครงการพระราชดำริฯ<_>/<_>เฉลิมพระเกียรติ<_>/<_>ที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>โดยจะมีเรือนจำต้นแบบ<_>ราชทัณฑ์ปันสุข<_>อย่างน้อยเขตละ<_>1<_>แห่ง<_>และพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>21<_>แห่ง<_>โรงพยาบาลเฉลิมพระเกียรติ<_>80<_>พรรษา<_>11<_>แห่ง<_>ให้เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>ระดับ<_>standard<_>2)<_>โรงพยาบาล<_>กทม.<_>50<_>เขต<_>50<_>รพ.<_>และปริมณฑล<_>จะเพิ่มการจัดบริการโรงพยาบาลในเขตอำเภอเมือง<_>จังหวัดเชียงใหม่<_>โดยความร่วมมือของสำนักงานสาธารณสุขจังหวัดเชียงใหม่<_>โรงพยาบาลนครพิงค์<_>และโรงพยาบาลประสาทเชียงใหม่<_>ส่วนโรงพยาบาลในเขตดอนเมือง<_>กรุงเทพฯ<_>ระยะที่<_>1<_>จะเปิดเป็นโรงพยาบาลผู้ป่วยนอกเฉพาะทางก่อน", "3)<_>มะเร็งครบวงจร<_>จะฉีดวัคซีน<_>hpv<_>ในหญิง<_>11<_>–<_>20<_>ปี<_>1<_>ล้านโดส<_>เริ่มพร้อมกันทั่วประเทศปลายเดือนตุลาคมนี้<_>4)<_>สร้างขวัญกำลังใจบุคลากร<_>นอกจากการบรรจุพยาบาลวิชาชีพ<_>การประเมินเข้าสู่ตำแหน่งระดับชำนาญการพิเศษ<_>การให้แพทย์ได้รับการยกเว้นเลื่อนเงินระหว่างลาศึกษาต่อ<_>จะมีทีม<_>care<_>d+<_>ที่ได้รับการเสริมทักษะที่จำเป็นในการสื่อสารระหว่างผู้ป่วย<_>ญาติและบุคลากรทางการแพทย์จำนวน<_>3<_>รุ่น<_>5.สถานชีวาภิบาล<_>ให้การดูแลผู้สูงอายุ<_>ผู้ป่วยมีภาวะพึ่งพิง<_>ติดบ้าน/ติดเตียง<_>ผู้ป่วยระยะประคับประคอง<_>จนถึงวาระสุดท้ายของชีวิต<_>เขตสุขภาพละ<_>1<_>แห่ง<_>6.ดิจิทัลสุขภาพ<_>ใช้บัตรประชาชนใบเดียวรับบริการในสังกัดกระทรวงสาธารณสุขได้ทุกแห่ง<_>และมี<_>virtual<_>hospital<_>และ<_>7.เศรษฐกิจสุขภาพ<_>มี<_>blue<_>zone<_>“น่านโมเดล”<_>ที่ชุมชน<_>ภาคีเครือข่าย<_>ปราชญ์ชาวบ้าน<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันขับเคลื่อน", "“นอกจาก<_>7<_>ประเด็นที่คณะอนุกรรมการขับเคลื่อนนโยบายเสนอมา<_>ได้ขอให้เพิ่มเรื่อง<_>ยาเสพติด<_>โดยสิ่งที่จะทำให้เห็นเด่นชัด<_>คือ<_>1<_>จังหวัด<_>ควรมีสถานบำบัด<_>ใช้ชื่อว่า<_>\"มินิธัญญารักษ์\"<_>ส่วนอีกเรื่อง<_>คือ<_>การส่งเสริมการมีบุตร<_>โดยจะผลักดันให้เป็นวาระแห่งชาติ<_>ซึ่งทั้ง<_>2<_>ประเด็นเป็นเรื่องที่สำคัญ<_>ต้องทำให้เป็น<_>quick<_>win<_>ที่ประสบความสำเร็จด้วยเช่นกัน”<_>นพ.ชลน่านกล่าว", "*<_>27<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9824060201644897, "len_token": 496}, {"label": "LABEL_1", "score": 0.9780943989753723, "len_token": 410}], "avg_score": 0.9804548450126817, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>ดีอี<_>ยกเครื่องครั้งใหญ่<_>ปราบโจรออนไลน์<_>ตั้ง<_>one<_>stop<_>service<_>และ<_>war-room<_>ใช้เทคปราบโจร", "content": ["รัฐมนตรี<_>ดีอี<_>ยกเครื่องครั้งใหญ่<_>ปราบโจรออนไลน์<_>ตั้ง<_>one<_>stop<_>service<_>และ<_>war-room<_>ใช้เทคปราบโจร", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ในช่วงที่ผ่านมา<_>ประชาชนเดือนร้อนมาก<_>บางคนถึงขั้นฆ่าตัวตาย<_>ความเสียหายมูลค่าสูง<_>จากการหลอกลวงออนไลน์<_>แก๊งคอลเซนเตอร์<_>การใช้ชีวิตของประชาชนไม่เป็นปกติ<_>ต้องคอยระวังโจรออนไลน์<_>แก๊งคอลเซนเตอร์ตลอดเวลา<_>ในระยะเวลาปีหกเดือน<_>ตั้งแต่<_>มีนาคม<_>65<_>-<_>สิงหาคม<_>66<_>มีจำนวนคดีมากถึง<_>320,000<_>คดี<_>เฉลี่ยวันละ<_>600<_>คดี<_>ความเสียหายสูงถึง<_>43,700<_>ล้านบาท<_>เฉลี่ยวันละ<_>80<_>ล้านบาท<_>การทำงานป้องกันปราบปรามแบบเดิม<_>ๆ<_>คงไม่สามารถแก้ปัญหานี้ได้<_>จึงมีนโยบายยกเครื่อง<_>ปรับเปลี่ยนการทำงานครั้งใหญ่<_>ดังนี้", "1.<_>จัดตั้ง<_>anti<_>online<_>scam<_>operation<_>center<_>(aoc)<_>หรือ<_>ศูนย์ต่อต้านอาชญากรรมออนไลน์<_>เป็น<_>one<_>stop<_>service<_>สำหรับประชาชน<_>และใช้ติดตามสถานการณ์<_>สั่งการ<_>ปฏิบัติการป้องกันปราบปราม<_>โจรออนไลน์<_>อย่างบูรณาการและทันเวลา<_>ต้องทำงานแข่งกับเวลา<_>โดยมี<_>war-room<_>ภายใต้<_>aoc<_>และ<_>ใช้เทคโนโลยี<_>พัฒนา<_>intelligent<_>assistant<_>(ia)<_>และ<_>intelligence<_>based<_>platform<_>ทำให้เกิด<_>รวบรวมเชื่อมโยงข้อมูล<_>เป็นฐานข้อมูลขนาดใหญ่<_>(big<_>data)<_>และวิเคราะห์ข้อมูลที่เกี่ยวข้อง<_>ให้พร้อมใช้งานในการป้องกัน<_>ปราบปราม<_>โดย<_>platform<_>นี้จะมีการใช้และการวิเคราะห์<_>ทั้งข้อมูลทางการเงิน<_>ข้อมูลการใช้โทรศัพท์<_>ข้อมูลธุรกรรมต้องสงสัย<_>และ<_>ใช้เทคโนโลยี<_>ai<_>ใช้<_>data<_>scientists<_>เข้ามาช่วยในการวิเคราะห์<_>คาดการณ์<_>ซึ่งระบบนี้", "จะทำงานเชื่อมโยง<_>กับ<_>central<_>fraud<_>registry<_>ของสมาคมธนาคาร<_>และ<_>ระบบแลกเปลี่ยนข้อมูลของผู้ให้บริการโทรคมนาคม<_>โดยมุ่งหวังให้ระบบนี้<_>เพิ่มประสิทธิภาพการทำงานของเจ้าหน้าที่เกี่ยวข้อง<_>เป็นการใช้พลัง<_>ai<_>ช่วยเจ้าหน้าที่<_>(intelligent<_>assistant)<_>เพื่อแก้ปัญหาให้ประชาชน<_>ได้รวดเร็ว<_>ทันเวลา", "2.<_>จัดตั้ง<_>war-room<_>ภายใต้<_>aoc<_>เพื่อแก้ปัญหาให้ประชาชนแบบเร่งด่วน<_>เชิงรุก<_>ตั้งเป้าหมาย<_>จบอายัดบัญชีการเงินได้<_>ใน<_>1<_>ชม.<_>นับจากเวลาที่รับแจ้งเรื่องจากเหยื่อของโจรออนไลน์<_>หรือแก๊งคอลเซนเตอร์<_>โดยนำข้อมูล<_>อาทิ<_>การโอนเงินให้คนร้าย<_>ส่งธนาคาร<_>ให้ทำการอาญัติธุรกรรมที่เกี่ยวข้องทันที<_>ที่ได้รับเรื่อง<_>ทำการอาญัติ<_>ทุกๆ<_>ทอดที่เกี่ยวข้อง<_>ในขณะเดียวกัน<_>สถาบันการเงินอื่น<_>หน่วยงานที่เกี่ยวข้อง<_>ทั้ง<_>สำนักงานตำรวจแห่งชาติ<_>สำนักงาน<_>ป.ป.ง.<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>กสทช.<_>ผู้ให้บริการมือถือ<_>สำนักงาน<_>ก.ล.ต.<_>แลกเปลี่ยนข้อมูลทันที<_>ต้องมี<_>kpi<_>ระยะเวลาสำหรับปฏิบัติการของธนาคารและหน่วยต่างๆ", "3.<_>ทำทันที<_>มีผลโดยเร็ว<_>คือการจัดตั้ง<_>ทีมปฏิบัติการด้านต่าง<_>ๆ<_>(special<_>taskforce)<_>อาทิ<_>ทีมปฏิบัติการด้านพนันออนไลน์<_>เป็นต้น<_>เพื่อจัดการ<_>แก้ไขปัญหา<_>การหลอกลวงการเงิน<_>พนันออนไลน์<_>บัญชีม้า<_>ซิมม้า", "ให้เด็ดขาด", "4.<_>ทำทันทีอีกเรื่อง<_>คือ<_>ยกระดับความร่วมมือและเพิ่มการพูดคุยกับแพลตฟอร์มสังคมออนไลน์ขนาดใหญ่<_>ต่างๆ<_>ที่มีผู้ใช้จำนวนมาก<_>ขอให้มีความรับผิดชอบต่อผู้ใช้งาน<_>มีความรับผิดชอบต่อสังคม<_>ไม่ปล่อยให้มีการโกง<_>อย่างชัดเจน<_>เช่น<_>ให้คนร้ายซื้อโฆษณาหลอกลวง<_>และใช้หลอกลวงประชาชนในวงกว้าง<_>ค่ายมือถือก็ต้องช่วยหาวิธีไม่ให้<_>หมายเลขผิดปกติ<_>หมายเลขต้องสงสัย<_>โทร<_>ส่งข้อความ<_>หรือ<_>ติดต่อ<_>หลอกลูกค้าของตัวเองได้ง่ายๆ", "5.<_>นอกจากนี้<_>ต้องใช้การประชาสัมพันธ์เชิงรุก<_>เข้าถึงประชาชนให้มากขึ้น<_>ตลอดจน<_>ยกระดับความร่วมมือและการประสานงานอย่างใกล้ชิด<_>กับตำรวจ<_>หน่วยงานบังคับใช้กฎหมาย<_>ทั้งในประเทศและต่างประเทศ<_>เพื่อจับกุมที่ต้นตอ<_>ระดับหัวหน้าที่จำนวนมากอาศัยอยู่ในต่างประเทศ<_>การยึดทรัพย์<_>ในขณะเดียวกัน<_>ได้ขอให้ผู้ที่เกี่ยวข้องเร่งสรุปประเด็นการแก้ไข<_>กฎหมาย<_>ที่เป็นปัญหาอุปสรรค<_>รวมทั้งเรื่อง<_>เร่งคืนเงินผู้เสียหาย<_>เพื่อเร่งการปรับปรุงแก้ไข<_>กฎหมายให้ทันสมัย<_>ทันเทคโนโลยี<_>ทันปัญหาโจรออนไลน์", "“ผมมั่นใจว่า<_>การทำงานที่รวดเร็วคือหัวใจของการแก้ปัญหา<_>แจ้ง-จบ<_>ใน<_>1<_>ชม.<_>การใช้เทคโนโลยี<_>intelligent<_>assistant<_>ช่วยผู้ปฏิบัติงานทำงานด้วยข้อมูลที่ดี<_>เน้นการตัดตอนแก๊งอาชญากรออนไลน์<_>โดยเฉพาะเรื่องบัญชีม้า<_>ซิมม้า<_>พร้อมด้วยการใช้ข้อมูลและการวิเคราะห์ที่ดี<_>การทำงานแบบบูรณาการ<_>การทำงานมีกลยุทธ์<_>จะลดปัญหาอาชญากรรมออนไลน์<_>โดยเฉพาะหลอกลวงทางการเงินให้เหลือใกล้ศูนย์ได้”<_>รัฐมนตรีดีอี<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.7466996312141418, "len_token": 496}, {"label": "LABEL_0", "score": 0.5075939893722534, "len_token": 496}, {"label": "LABEL_1", "score": 0.9394575357437134, "len_token": 88}], "avg_score": 0.41902095123573585, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมวันแรก", "content": ["ที่่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมวันแรก", "วันนี้<_>(27<_>กันยายน<_>2566)<_>เวลา<_>08.00<_>น.<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ฤกษ์ดีเข้ากระทรวงอุตสาหกรรมเป็นวันแรก<_>ภายหลังที่คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>18<_>กันยายน<_>2566<_>เห็นชอบตามที่รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เสนอแต่งตั้งข้าราชการการเมืองให้ดำรงตำแหน่งที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม", "ในการนี้<_>ได้เข้าสักการะองค์พระนารายณ์<_>พระภูมิ<_>สิ่งศักดิ์สิทธิ์<_>และกราบพระพุทธรูปที่ประดิษฐานประจำกระทรวงอุตสาหกรรม<_>โดยมีนายอนุพงศ์<_>กำปนาค<_>หัวหน้าสำนักงานรัฐมนตรี<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานรัฐมนตรี<_>ร่วมให้การต้อนรับ<_>ณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9302935004234314, "len_token": 167}], "avg_score": 0.9302935004234314, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>อย.4038<_>จังหวัดพระนครศรีอยุธยา<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมบำรุงถนนสาย<_>อย.4038<_>จังหวัดพระนครศรีอยุธยา<_>เสร็จสมบูรณ์", "หลังได้รับผลกระทบจากอุทกภัย<_>ยกระดับการคมนาคม<_>บรรเทาความเดือดร้อนและเพิ่มความสะดวกปลอดภัยในการเดินทาง<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>1<_>(ปทุมธานี)<_>ดำเนินโครงการก่อสร้างงานบำรุงถนนสาย<_>อย.4038<_>แยก<_>ทล.3412<_>-<_>บ้านสวนถั่ว<_>อำเภอบางบาล<_>และอำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>ระยะทาง<_>5.577<_>กิโลเมตร<_>ใช้งบประมาณ<_>46.880<_>ล้านบาท<_>เสร็จสมบูรณ์และเปิดให้ประชาชนใช้สัญจรเรียบร้อยแล้ว<_>โดยซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีตแก้ไขโครงสร้างทางที่ชำรุดเสียหาย<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชนสามารถเดินทางระหว่างอำเภอบางบาล<_>และอำเภอเสนา<_>ได้อย่างสะดวกรวดเร็วปลอดภัยในทุกฤดูกาล<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม"], "sentiment": [{"label": "LABEL_1", "score": 0.7932985424995422, "len_token": 198}], "avg_score": 0.7932985424995422, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ลงพื้นที่นครศรีธรรมราช<_>รับฟังปัญหาและให้กำลังใจกลุ่มทอผ้า<_>เร่งผลักดันงานฝีมือ<_>ส่งเสริมอาชีพด้านหม่อนไหมเป็น<_>soft<_>power<_>ระดับโลก", "content": ["รมช.ไชยา<_>ลงพื้นที่นครศรีธรรมราช<_>รับฟังปัญหาและให้กำลังใจกลุ่มทอผ้า<_>เร่งผลักดันงานฝีมือ<_>ส่งเสริมอาชีพด้านหม่อนไหมเป็น<_>soft<_>power<_>ระดับโลก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่รับฟังปัญหาของกลุ่มทอผ้าบ้านตรอกแคและกลุ่มทอผ้าบ้านเนินมวง<_>ตำบลขอนหาด<_>อำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>พร้อมด้วย<_>นายปรีชา<_>พันธุ์วา<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>นายประกอบ<_>เผ่าพงศ์<_>อธิบดีกรมหม่อนไหม<_>นายอานนท์<_>นนทรี<_>รองอธิบดีกรมการข้าวเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>นางเรืองอุไร<_>บุญช่วยชูพันธุ์<_>รองผู้ว่าราชการจังหวัดนครศรีธรรมราชและเจ้าหน้าที่ราชการส่วนภูมิภาค<_>สำหรับการลงพื้นที่ติดตามการส่งเสริมอาชีพด้านหม่อนไหม<_>ในวันนี้มีเกษตรกรผู้ทอผ้าในพื้นที่ตำบลขอนหาด<_>อำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>จำนวน<_>5<_>กลุ่ม<_>ได้แก่กลุ่มทอผ้าบ้านตรอกแค<_>กลุ่มทอผ้าบ้านเนินมวง<_>กลุ่มทอผ้าบ้านขอนหาด<_>ศูนย์ศิลปาชีพบ้านตรอกแค<_>และกลุ่มกนกศิลป์ที่มีการทอผ้ายกเมืองนครด้วยกี่jacquard<_>ทอมือปัจจุบันเกษตรกรหมู่บ้านตรอกแคสามารถสร้างรายได้จากการทอผ้า<_>4,000,000<_>บาท<_>/<_>ปีและกลุ่มทอผ้ามีความต้องการผลักดันกลุ่มให้ใช้ไหมจากภาคพื้นถิ่นในการผลิตผ้าไหมจากร้อยละ<_>10<_>เป็นร้อยละ<_>100<_>ให้เป็นการทำผ้าไหมครบวงจรจนได้สิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>โดยเริ่มจากการปลูกหม่อนจัดทำโรงเรือนเลี้ยงไหมด้วยตนเองพัฒนาให้กลายเป็นศูนย์การเรียนรู้สาธารณะกลุ่มทอผ้าของชุมชน", "รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวเพิ่มเติมว่าจากการที่สมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถพระบรมราชชนนีพันปีหลวง<_>ได้เสด็จมาเยี่ยมศูนย์ศิลปาชีพ<_>ที่จังหวัดนครศรีธรรมราช<_>ได้เล็งเห็นลายผ้าของที่นี่จึงส่งเสริมให้มีการฟื้นฟูการทอผ้าและเกษตรกรผู้ทอผ้าต้องการต่อยอดให้เกิดการผลิตครบวงจรตั้งแต่ต้นน้ำกลางน้ำปลายน้ำจึงขอมอบหมายให้กรมหม่อนไหมผลักดันลายผ้าไทยไปสู่นานาชาติภายใต้นโยบายรัฐบาล<_>\"ตลาดนำนวัตกรรมเสริมเพิ่มรายได้\"<_>อาจเริ่มจากการผลักดันให้ไหมไทยเป็นหนึ่งในชิ้นส่วนการผลิตของสินค้าแบรนด์เนมและต่อยอดไปสู่การให้นางแบบเดินใส่ชุดผ้าไทยบนเวทีระดับโลกพร้อมทั้งส่งเสริมนักออกแบบรุ่นใหม่ที่มีนวัตกรรมการผลิตลายผ้าสร้างสรรค์ลายผ้าหรือออกแบบเสื้อผ้าจากผ้าไทยที่มีลายอันเป็นเอกลักษณ์ให้สามารถสวมใส่ได้ทุกเพศทุกวัยมีความทันสมัยทำความสะอาดง่ายใส่สบายไม่ร้อนในส่วนรังไหมสดที่มีการสั่งซื้อจากทั่วประเทศ<_>5,000<_>ตันต่อปีแต่สามารถผลิตได้เพียง<_>1,000<_>ตันต่อปีนั้นทางกระทรวงเกษตรฯมีศูนย์วิจัยเกี่ยวกับผ้าไหมและรังไหมจึงขอให้กรมหม่อนไหมส่งเสริมการใช้งานวิจัยมาปรับใช้กับสินค้าเกษตรให้ตรงกับความต้องการทางตลาดมากขึ้น", "ความเป็นมาของกลุ่มทอผ้าของจังหวัดนครศรีธรรมราชมีกลุ่มเกษตรทอผ้าจำนวน<_>9<_>กลุ่มและเมื่อวันที่<_>18<_>ตุลาคม<_>2537<_>สมเด็จพระนางเจ้าสิริกิติ์พระบรมราชินีนาถพระบรมราชชนนีพันปีหลวงเสด็จทรงเยี่ยมราษฎรบ้านตรอกแคหมู่<_>4<_>ตำบลขอนหาดอำเภอชะอวดจังหวัดนครศรีธรรมราชได้มีพระราชเสาวนีย์ให้ก่อสร้างศาลาศิลปาชีพบ้านตรอกแคเพื่อฟื้นฟูการทอผ้าแบบพระราชสำนักของจังหวัดนครศรีธรรมราชในอดีตสำหรับการบริหารจัดการด้านทอผ้าให้หน่วยงานที่เกี่ยวข้องในพื้นที่ร่วมบูรณาการและติดตามการทอผ้าอย่างต่อเนื่องโดยเข้ามาแนะนำการทอผ้าไหมการเลือกใช้เส้นไหมการลอกกาวย้อมสีเส้นไหมรวมถึงอบรมถ่ายทอดความรู้เพื่อพัฒนาการทอผ้าซึ่งปัจจุบันมีการย้อมสีเส้นไหมด้วยสีธรรมชาติและนำพืชในพื้นถิ่นมาย้อมสีเส้นไหมเพื่อสร้างอัตลักษณ์ให้กับกลุ่มเช่นใช้ใบต้นแซะซึ่งเป็นไม้ประจำจังหวัดย่านอวดหรือใช้เปลือกแคซึ่งเป็นพืชในท้องถิ่นมาใช้ในการย้อมสีเส้นไหมในขณะเดียวกันได้ขอรับรองผ้าตรานกยูงพระราชทานสีน้ำเงินสีเขียวซึ่งเป็นเครื่องหมายรับรองผลิตภัณฑ์ผ้าไหมไทยเพื่อสร้างความมั่นใจให้กับผู้บริโภคและเพิ่มมูลค่าผลิตภัณฑ์อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9461987018585205, "len_token": 496}, {"label": "LABEL_1", "score": 0.8886422514915466, "len_token": 239}], "avg_score": 0.9274830669772868, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>ประชุมหารือเตรียมการปราบปรามการลักลอบนำเข้า<_>ส่งออก<_>สินค้าเกษตรผิดกฎหมาย", "content": ["รองปลัดอภัยฯ<_>ประชุมหารือเตรียมการปราบปรามการลักลอบนำเข้า<_>ส่งออก<_>สินค้าเกษตรผิดกฎหมาย", "1)<_>การเตรียมแผนปฏิบัติการ<_>ด้านพืช<_>ปศุสัตว์<_>และประมง<_>โดยพิจารณาสินค้าเป็น<_>3<_>ประเภท<_>คือ<_>สินค้าระยะเร่งด่วน<_>ระยะกลาง<_>และระยะปกติ", "2)<_>การบูรณาการหน่วยงานที่เกี่ยวข้องในการดำเนินการ", "3)<_>การอบรมหลักสูตรการลักลอบนำเข้า<_>ส่งออก<_>สินค้าเกษตรผิดกฎหมาย<_>โดยจัดอยู่ในแผนพัฒนาระยะกลาง<_>เป็นต้น"], "sentiment": [{"label": "LABEL_0", "score": 0.707001268863678, "len_token": 96}], "avg_score": 0.292998731136322, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>เห็นชอบผลการขับเคลื่อนโครงการอันเนื่องมาจากพระราชดำริ<_>ปี<_>2566<_>รายงานการประเมินโครงการแผนงาน/โครงการ/กิจกรรม<_>และงบประมาณ<_>ปี<_>2567", "content": ["รองปลัดเกษตรฯ<_>เห็นชอบผลการขับเคลื่อนโครงการอันเนื่องมาจากพระราชดำริ<_>ปี<_>2566<_>รายงานการประเมินโครงการแผนงาน/โครงการ/กิจกรรม<_>และงบประมาณ<_>ปี<_>2567", "รองปลัดเกษตรฯ<_>เห็นชอบผลการขับเคลื่อนโครงการอันเนื่องมาจากพระราชดำริ<_>ปี<_>2566<_>รายงานการประเมินโครงการแผนงาน/โครงการ/กิจกรรม<_>และงบประมาณ<_>ปี<_>2567<_>พร้อมคัดเลือกพื้นที่เป้าหมาย<_>โครงการ<_>“นำร่อง”<_>ปี<_>2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนโครงการอันเนื่องมาจากพระราชดำริ<_>กระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมสำนักตรวจราชการ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบการประชุมทางไกลออนไลน์<_>(zoom<_>meeting)<_>โดยที่ประชุมได้มีมติเห็นชอบผลการขับเคลื่อนโครงการอันเนื่องมาจากพระราชดำริ<_>ปี<_>2566<_>รายงานการประเมินโครงการแผนงาน/โครงการ/กิจกรรม<_>และงบประมาณ<_>ปี<_>2567<_>และการคัดเลือกพื้นที่เป้าหมาย<_>โครงการ<_>“นำร่อง”<_>ปี<_>2567", "นอกจากนี้<_>ที่ประชุมยังได้รับทราบผลการประชุมต่าง<_>ๆ<_>ได้แก่", "1)<_>สรุปข้อมูลการเสด็จพระราชดำเนินปฏิบัติพระราชกรณียกิจด้านการเกษตร<_>(ทรงติดตามความก้าวหน้า/ผลการดำเนินงานโครงการฯ<_>ในพื้นที่)<_>ปี<_>2565<_>-<_>2566", "2)<_>สรุปข้อมูลการติดตามและขับเคลื่อนโครงการอันเนื่องมาจากพระราชดำริขององคมนตรีและอนุกรรมการ<_>(4<_>ภาค)<_>ปี<_>2565<_>-<_>2566", "3)<_>สรุปข้อมูลโครงการต่อยอดโครงการอันเนื่องมาจากพระราชดำริ<_>กระทรวงเกษตรและสหกรณ์<_>ปี<_>2566", "4)<_>สรุปผลการดำเนินงาน<_>และการถอดบทเรียนโครงการ<_>“นำร่อง”<_>การแก้ไขปัญหาทางด้านการเกษตร<_>โดยน้อมนำแนวพระราชดำริมาปรับใช้ในพื้นที่<_>อำเภอบ้านหมี่<_>จังหวัดลพบุรี<_>ปี<_>2566", "และ<_>5)<_>ความก้าวหน้าการจัดทำระบบฐานข้อมูลโครงการอันเนื่องมาจากพระราชดำริ<_>กระทรวงเกษตรและสหกรณ์<_>ปี<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9019660353660583, "len_token": 425}], "avg_score": 0.9019660353660583, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>หารือแนวทางสางปัญหามวลชน<_>3<_>กลุ่ม<_>เห็นชอบหลักการตามข้อเรียกร้อง", "content": ["ปลัดเกษตรฯ<_>หารือแนวทางสางปัญหามวลชน<_>3<_>กลุ่ม<_>เห็นชอบหลักการตามข้อเรียกร้อง", "ปลัดเกษตรฯ<_>หารือแนวทางสางปัญหามวลชน<_>3<_>กลุ่ม<_>เห็นชอบหลักการตามข้อเรียกร้อง<_>พร้อมทั้งติดตามความก้าวหน้าอย่างเร่งด่วน", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมประชุมหารือเพื่อหาแนวทางแก้ไขปัญหาของกลุ่มมวลชนที่ชุมนุมโดยรอบบริเวณทำเนียบรัฐบาล<_>โดยมีนายมงคลชัย<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>เป็นประธาน<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>3<_>ชั้น<_>3<_>อาคารสำนักงาน<_>ก.พ.<_>(เดิม)<_>ถ.<_>พิษณุโลก<_>ว่า<_>ตามที่ได้รับมอบหมายจากร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เร่งดำเนินการแก้ไขปัญหาความเดือดร้อนของกลุ่มมวลชนที่มาชุมนุมบริเวณหน้ากระทรวงเกษตรและสหกรณ์<_>โดยช่วงเช้าที่ผ่านมา<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ได้รับข้อร้องเรียนจากมวลชน<_>3<_>กลุ่ม<_>จึงได้มีการประสานหน่วยงานที่เกี่ยวข้องนัดประชุมหารือแนวทางแก้ไขปัญหาดังกล่าวในช่วงบ่ายนี้ทันที", "โดยที่ประชุมมีมติเห็นชอบตามข้อเรียกร้องของกลุ่มมวลชน<_>พร้อมทั้งเตรียมดำเนินการในส่วนที่เกี่ยวข้องต่อไป<_>ดังนี้<_>1)<_>กลุ่มสมัชชาเกษตรกรภาคอีสาน<_>นำโดยนายศักดา<_>กาญจนเสน<_>เรียกร้องขอให้มีคำสั่งสำนักนายกรัฐมนตรี<_>แต่งตั้งคณะกรรมการแก้ไขปัญหาของสมัชชาฯ<_>โดยเสนอให้มีรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>เป็นประธานกรรมการ<_>และอธิบดีกรมชลประทานเป็นฝ่ายเลขานุการ<_>รวมทั้ง<_>ขอติดตามการแก้ไขปัญหาของกลุ่มสมัชชาฯ<_>กรณีได้รับผลกระทบจากการดำเนินโครงการของรัฐ<_>ได้แก่<_>เขื่อนราษีไศล<_>เขื่อนสิรินธร<_>เป็นต้น<_>2)<_>กลุ่มสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>และสภาประชาชน<_>4<_>ภาค<_>นำโดย<_>นายประภาส<_>โงกสูงเนิน<_>เรียกร้องขอให้มีคำสั่งสำนักนายกรัฐมนตรี<_>แต่งตั้งคณะกรรมการแก้ไขปัญหาของสภาเครือข่ายประชาชนอีสาน<_>(สอส)<_>และประชาชน<_>4<_>ภาค<_>โดยเสนอให้มีรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>เป็นประธาน<_>รวมทั้ง<_>ขอให้พิจารณาแก้ไขปัญหาที่ดินทำกิน<_>หนี้สิน<_>ที่ยังคงค้างอยู่ภายใต้คณะกรรมการ<_>(ชุดเดิม)<_>ได้แก่<_>ปัญหาความเดือดร้อนด้านหนี้สิน<_>ด้านที่ดินทำกิน<_>และปัญหาความเหลื่อมล้ำทางสังคม<_>และ<_>3)<_>กลุ่มผู้ร่วมพัฒนาชาติไทย<_>นำโดย<_>นายสว่าง<_>วงศ์กระโซ่<_>เรียกร้องขอให้แก้ไขปัญหาความเดือดร้อนของกลุ่มประชาชนผู้ร่วมพัฒนาชาติไทย<_>(ผรท)<_>แห่งประเทศไทยกลุ่มที่<_>4<_>เงื่อนไขใหม่<_>ภายใต้ข้อผูกพันตามนโนบาย<_>66/2523<_>ที่ให้การช่วยเหลือเงินทุนประกอบอาชีพของกลุ่มฯ", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>จะเร่งดำเนินการแก้ปัญหาในส่วนที่เกี่ยวข้องอย่างเร่งด่วน<_>เพื่อสร้างความมั่นใจแก่กลุ่มมวลชน<_>และเพื่อให้เห็นผลเป็นรูปธรรมโดยเร็วต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5413608551025391, "len_token": 496}, {"label": "LABEL_1", "score": 0.70717453956604, "len_token": 77}], "avg_score": 0.4920374440065021, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาแล้วตลาดนัดของดีวิถีชุมชนที่<_>ธ.ก.ส.", "content": ["มาแล้วตลาดนัดของดีวิถีชุมชนที่<_>ธ.ก.ส.", "ธ.ก.ส.<_>ชวนชม<_>ชิม<_>ช้อป<_>สินค้าเกษตรและผลิตภัณฑ์คุณภาพจากเกษตรกรลูกค้ากว่า<_>50<_>ร้านค้าในงานตลาดนัดของดีวิถีชุมชน<_>ประจำเดือนกันยายน<_>ณ<_>บริเวณด้านหน้า<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพมหานคร<_>ระหว่างวันที่<_>27<_>-<_>29<_>ก.ย.<_>66<_>นี้", "ธ.ก.ส.<_>ชวนชม<_>ชิม<_>ช้อป<_>สินค้าเกษตรและผลิตภัณฑ์คุณภาพจากเกษตรกรลูกค้ากว่า<_>50<_>ร้านค้าในงานตลาดนัดของดีวิถีชุมชน<_>ประจำเดือนกันยายน<_>ทั้งผักผลไม้ตามฤดูกาล<_>ข้าวสาร<_>ผลไม้แปรรูป<_>อาหารพร้อมทาน<_>เครื่องแต่งกาย<_>และสินค้าแปรรูปที่ส่งตรงจากแหล่งผลิตมาให้เลือกซื้อ<_>ณ<_>บริเวณด้านหน้า<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพมหานคร<_>ระหว่างวันที่<_>27<_>-<_>29<_>ก.ย.<_>66<_>นี้", "นายไพศาล<_>หงษ์ทอง<_>ผู้ช่วยผู้จัดการและโฆษกธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>จัดงาน<_>“ตลาดนัดของดีวิถีชุมชน<_>ประจำเดือนกันยายน<_>2566”<_>โดยมีบูธจำหน่ายสินค้ากว่า<_>50<_>ร้านค้า<_>ทั้งสินค้าอุปโภคและบริโภค<_>อาทิ<_>ผักผลไม้สดปลอดสารพิษตามฤดูกาล<_>ข้าวสาร<_>น้ำผึ้ง<_>โจ๊กปลาแดดเดียว<_>กุ้งเผา<_>กาแฟสด<_>น้ำตาลสด<_>ทองม้วนน้ำตาลโตนด<_>กล้วยทอด<_>โยเกิร์ตมัลเบอร์รี<_>กะหรี่ปั๊ป<_>สินค้าแปรรูป<_>ทั้งอาหารทะเล<_>เนื้อแดดเดียว<_>กล้วยเบรกแตกพืชสมุนไพร<_>เครื่องประดับ<_>เวชสำอางค์<_>ผ้าทอและผ้าไหมพื้นเมือง<_>และยาสีฟัน<_>เป็นต้น<_>เพื่อเปิดประสบการณ์ให้ผู้บริโภคได้เลือกซื้อและชมสินค้าที่มีคุณภาพจากเกษตรกรผู้ผลิตโดยตรง<_>และเป็นการเพิ่มช่องทางในการจัดจำหน่ายสินค้าให้กับเกษตรกรลูกค้า<_>เพื่อสร้างอาชีพและรายได้ให้แก่เกษตรกร<_>วิสาหกิจชุมชน<_>และผู้ประกอบการ<_>smes<_>เกษตร<_>อีกด้วย<_>โอกาสนี้<_>ธ.ก.ส.<_>ขอเชิญชวนพี่น้องประชาชนมาร่วมชิม<_>ชม<_>ช้อป<_>สินค้าคุณภาพในงานตลาดนัดของดีวิถีชุมชน<_>ระหว่างวันที่<_>27<_>-<_>29<_>กันยายนนี้<_>ณ<_>บริเวณด้านหน้า<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9720866084098816, "len_token": 496}, {"label": "LABEL_1", "score": 0.8282234072685242, "len_token": 36}], "avg_score": 0.9623515045732484, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>เปิดดัชนีเชื่อมั่นเอสเอ็มอี<_>q3ขยับ<_>ตอบรับนโยบายรัฐบาลกระตุ้นเศรษฐกิจ<_>เดินหน้าลดภาระให้ผู้ประกอบการ<_>จัดเต็มสินเชื่อรีไฟแนนซ์คู่โปรแกรมพัฒนาธุรกิจ", "content": ["sme<_>d<_>bank<_>เปิดดัชนีเชื่อมั่นเอสเอ็มอี<_>q3ขยับ<_>ตอบรับนโยบายรัฐบาลกระตุ้นเศรษฐกิจ<_>เดินหน้าลดภาระให้ผู้ประกอบการ<_>จัดเต็มสินเชื่อรีไฟแนนซ์คู่โปรแกรมพัฒนาธุรกิจ", "sme<_>d<_>bank<_>จับมือ<_>ศศินทร์<_>เผยผลสำรวจดัชนีเชื่อมั่นเอสเอ็มอี<_>ประจำไตรมาส<_>3/2566<_>ปรับขึ้นเล็กน้อย<_>จากการปรับแผนการตลาด<_>และความคาดหวังต่อนโยบายกระตุ้นเศรษฐกิจหลังเลือกตั้ง<_>เช่นเดียวกับแนวโน้ม<_>3<_>เดือนข้างหน้ากระเตื้อง", "sme<_>d<_>bank<_>จับมือ<_>ศศินทร์<_>เผยผลสำรวจดัชนีเชื่อมั่นเอสเอ็มอี<_>ประจำไตรมาส<_>3/2566<_>ปรับขึ้นเล็กน้อย<_>จากการปรับแผนการตลาด<_>และความคาดหวังต่อนโยบายกระตุ้นเศรษฐกิจหลังเลือกตั้ง<_>เช่นเดียวกับแนวโน้ม<_>3<_>เดือนข้างหน้ากระเตื้อง<_>อานิสงส์เข้าสู่ไฮซีซั่นดันค้าขายท่องเที่ยวคึกคัก<_>ภายใต้ปัจจัยท้าทาย<_>ส่วนใหญ่กังวลต้นทุนธุรกิจเพิ่ม<_>จากการปรับค่าแรงขั้นต่ำ<_>และขาดแคลนแรงงานฝีมือ<_>ด้าน<_>sme<_>d<_>bank<_>ประกาศแก้ปม<_>เดินหน้ามอบบริการ<_>“เติมทุนคู่พัฒนา”<_>พาเข้าถึงสินเชื่อ<_>“sme<_>refinance”<_>วงเงิน<_>5,000<_>ล้านบาท<_>ช่วยลดภาระ<_>ผ่อนหนักเป็นเบา<_>ควบคู่โปรแกรมพัฒนา<_>เติมทักษะให้แรงงาน<_>เสริมแกร่งเพิ่มศักยภาพธุรกิจ", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เผยว่า<_>“ศูนย์วิจัยและข้อมูล<_>ธพว.”<_>ร่วมกับ<_>“ศูนย์วิจัยและให้คำปรึกษา”<_>สถาบันบัณฑิตบริหารธุรกิจศศินทร์แห่งจุฬาลงกรณ์มหาวิทยาลัย<_>จัดทำ<_>“ผลสำรวจความเชื่อมั่นเอสเอ็มอีต่อเศรษฐกิจและธุรกิจ<_>ไตรมาส<_>3/2566<_>และคาดการณ์อนาคต”<_>จากการสำรวจผู้ประกอบการเอสเอ็มอีจำนวนกว่า<_>500<_>ตัวอย่างทั่วประเทศ<_>ครอบคลุมทุกประเภทอุตสาหกรรม<_>พบว่า<_>ดัชนีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจของเอสเอ็มอีในไตรมาส<_>3/2566<_>ปรับเพิ่มขึ้นเล็กน้อยเมื่อเทียบกับไตรมาสก่อน<_>(2/2566)<_>จาก<_>65.90<_>มาอยู่ที่<_>66.40<_>เนื่องจากผู้ประกอบการ<_>มีการปรับตัวด้านแผนการตลาดต่อเนื่อง<_>ทำให้ยอดขายเพิ่มขึ้น<_>รวมถึง<_>มีความคาดหวังต่อนโยบายกระตุ้นเศรษฐกิจของรัฐบาลภายหลังการเลือกตั้ง", "ส่วนแนวโน้มความเชื่อมั่น<_>3<_>เดือนข้างหน้า<_>ผู้ประกอบการเอสเอ็มอีมีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจเพิ่มขึ้นเล็กน้อยเช่นกัน<_>จาก<_>65.61<_>มาอยู่ที่ระดับ<_>66.79<_>เพราะได้รับอานิสงส์เข้าสู่ช่วงฤดูกาลท่องเที่ยวสิ้นปี<_>หรือไฮซีซั่น<_>ร้านค้า<_>ภาคเอกชนต่างๆ<_>มักจัดโปรโมชั่นกระตุ้นยอดขาย<_>ประชาชนจับจ่ายใช้สอยมากขึ้นในช่วงเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่<_>และคาดจำนวนนักท่องเที่ยวจะเดินทางเข้ามามากขึ้น", "เมื่อพิจารณาดัชนีความเชื่อมั่นต่อเศรษฐกิจและธุรกิจ<_>แยกตามประเภทอุตสาหกรรม<_>พบว่า<_>ผู้ประกอบการเอสเอ็มอีในภาคบริการโดยเฉพาะในอุตสาหกรรมก่อสร้าง<_>มีความเชื่อมั่นสูงกว่ากลุ่มอื่น<_>เนื่องจากได้ทำสัญญาโครงการก่อสร้างใหม่เพิ่มขึ้น<_>ขณะที่ภาคการท่องเที่ยวมีความเชื่อมั่นสูงรองลงมา<_>เนื่องจากมีการเดินทางและจับจ่ายใช้สอยมากขึ้น<_>ทำให้ระดับความเชื่อมั่นในภาพรวมยังคงสูง", "นอกจากนี้<_>ศูนย์วิจัยฯ<_>ได้สำรวจปัญหาด้านแรงงานในผู้ประกอบการเอสเอ็มอี<_>พบว่า<_>76.94%<_>มีความกังวลด้านภาระต้นทุนแรงงานที่เพิ่มสูงขึ้น<_>เนื่องจากการปรับค่าแรงขั้นต่ำ<_>รองลงมา<_>23.73%<_>ขาดแคลนแรงงานทักษะหลากหลายที่สามารถหมุนเวียนงานได้<_>ขณะที่<_>21.29%<_>ขาดแคลนแรงงานที่มีความรู้ด้านเทคโนโลยีและดิจิทัล<_>และ<_>17.96%<_>ต้องลดจำนวนแรงงาน<_>เนื่องจากภาวะเศรษฐกิจ", "ส่วนทักษะที่ต้องการเสริมให้แรงงานได้เรียนรู้เพิ่มเติม<_>มากที่สุดถึง<_>59.42%<_>คือ<_>การตลาดและขายผ่านช่องทางออนไลน์<_>ตามด้วย<_>54.77%<_>ทักษะเฉพาะทางตามสาขาอาชีพ<_>35.48%<_>การตลาดและขายหน้าร้าน<_>และ<_>29.71%<_>ทักษะภาษาต่างประเทศ", "นางสาวนารถนารี<_>กล่าวเสริมว่า<_>จากผลสำรวจดังกล่าว<_>ดัชนีเชื่อมั่นที่ปรับขึ้นเพียงเล็กน้อย<_>สะท้อนให้เห็นถึงความกังวลของผู้ประกอบการเอสเอ็มอี<_>ทั้งต่อความไม่แน่นอนของเศรษฐกิจในปัจจุบัน<_>และอนาคต<_>โดยเฉพาะปัญหาต้นทุนธุรกิจ<_>และทักษะแรงงาน<_>ส่งผลให้ความเชื่อมั่นในการลงทุนอยู่ในระดับต่ำ<_>ในการนี้<_>เพื่อสร้างความแข็งแกร่งระยะยาวด้านการบริหารจัดการต้นทุนให้แก่ผู้ประกอบการ<_>ดังนั้น<_>sme<_>d<_>bank<_>จัดเตรียมบริการด้านการเงินควบคู่การพัฒนาช่วยผู้ประกอบการเอสเอ็มอีลดต้นทุนพร้อมกับเพิ่มศักยภาพธุรกิจไปพร้อมกัน", "ด้านการเงินมีผลิตภัณฑ์สินเชื่อ<_>“sme<_>refinance”<_>วงเงิน<_>5,000<_>ล้านบาท<_>สามารถนำไปใช้วางแผนบริหารจัดการธุรกิจได้ล่วงหน้า<_>และลดต้นทุนการเงิน<_>จุดเด่นดอกเบี้ยต่ำ<_>และเป็นอัตราคงที่<_>ปีแรก<_>2.99%<_>ต่อปี<_>และช่วง<_>3<_>ปีแรก<_>เฉลี่ยอยู่ที่<_>3.50%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>แถมปลอดชำระเงินต้นสูงสุดถึง<_>12<_>เดือน<_>เปิดรับคำขอกู้ตั้งแต่วันนี้<_>จนถึงวันที่<_>30<_>ธันวาคม<_>2566<_>อีกทั้ง<_>จัดโปรโมชั่นพิเศษ<_>สำหรับผู้ประกอบการที่ยังไม่เคยใช้สินเชื่อจาก<_>sme<_>d<_>bank<_>มาก่อน<_>เมื่อยื่นกู้และเบิกใช้วงเงิน<_>ตั้งแต่<_>1-50<_>ล้านบาท<_>ภายในสิ้นเดือนพฤศจิกายน<_>2566<_>ได้รับ<_>“cash<_>back”<_>มูลค่าสูงสุด<_>60,000<_>บาท<_>สำหรับเป็นค่าประเมินหลักทรัพย์ค้ำประกัน<_>มูลค่าสูงสุด<_>30,000<_>บาทต่อราย<_>และค่าจดจำนองหลักประกัน<_>มูลค่าสูงสุด<_>30,000<_>บาทต่อราย", "ควบคู่กับโปรแกรม<_>“พัฒนา”<_>ฟรี!<_>ช่วยเสริมแกร่งผู้ประกอบการเอสเอ็มอี<_>ผ่านโครงการ<_>“sme<_>d<_>coach”<_>โดยมีโค้ชมืออาชีพ<_>ให้คำปรึกษาและแนะนำธุรกิจ<_>รวมถึง<_>จัดกิจกรรมพัฒนาทักษะแรงงานที่จำเป็นให้ต่อเนื่อง<_>เช่น<_>อบรม<_>สัมมนาขยายตลาดออนไลน์<_>การใช้เครื่องมือเทคโนโลยีดิจิทัล<_>เป็นต้น<_>สนใจรับบริการสินเชื่อและงานพัฒนา<_>แจ้งความประสงค์ได้ผ่านช่องทาง<_>เช่น<_>เว็บไซต์<_>www.smebank.co.th,<_>line<_>official<_>account<_>:<_>sme<_>development<_>bank<_>เป็นต้น<_>รวมถึงสาขา<_>sme<_>d<_>bank<_>ทั่วประเทศ<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"], "sentiment": [{"label": "LABEL_1", "score": 0.8196755647659302, "len_token": 496}, {"label": "LABEL_0", "score": 0.7810360789299011, "len_token": 496}, {"label": "LABEL_1", "score": 0.9813205599784851, "len_token": 332}], "avg_score": 0.6351688903984346, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามทางรถไฟบนถนนสาย<_>ปข.1003<_>จังหวัดประจวบคีรีขันธ์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามทางรถไฟบนถนนสาย<_>ปข.1003<_>จังหวัดประจวบคีรีขันธ์<_>เสร็จสมบูรณ์", "แก้ปัญหาอุบัติเหตุ<_>ยกระดับความปลอดภัยในการเดินทาง<_>พร้อมรองรับรถไฟทางคู่ในอนาคต<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ดำเนินโครงการก่อสร้างสะพานข้ามทางรถไฟ<_>จุดตัดทางรถไฟกับถนนทางหลวงชนบทสาย<_>ปข.1003<_>แยก<_>ทล.4<_>-<_>บ้านโพธิ์เรียง<_>อำเภอกุยบุรี<_>จังหวัดประจวบคีรีขันธ์<_>เสร็จสมบูรณ์<_>เพื่อยกระดับความปลอดภัยในการเดินทางของประชาชน<_>แก้ไขปัญหาการเกิดอุบัติเหตุในระยะยาว<_>รวมทั้งสนับสนุนโครงการรถไฟทางคู่ของกระทรวงคมนาคมในอนาคต<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม", "ปัจจุบันถนนที่อยู่ในความรับผิดชอบของ<_>ทช.<_>มีจุดตัดผ่านทางรถไฟ<_>153<_>แห่ง<_>สำหรับโครงการก่อสร้างสะพานฯ<_>ในอดีตบริเวณถนนทางหลวงชนบทสาย<_>ปข.1003<_>มีอุบัติเหตุเกิดขึ้นบ่อยครั้ง<_>ทช.<_>จึงได้ดำเนินการปรับปรุงจุดตัดผ่านทางรถไฟดังกล่าวให้สอดคล้องกับมาตรการความปลอดภัยของการรถไฟแห่งประเทศไทย<_>ที่กำหนดให้บริเวณจุดตัดผ่านทางรถไฟที่มีค่าคูณควบจราจร<_>(traffic<_>moment<_>หรือ<_>t.m)<_>มากกว่า<_>100,000<_>ให้ก่อสร้างทางผ่านเป็นทางต่างระดับในรูปแบบของสะพานหรืออุโมงค์<_>ซึ่งเป็นการสนับสนุนนโยบายของกระทรวงคมนาคมในการรองรับโครงการพัฒนาการขนส่งระบบราง<_>ใช้งบประมาณก่อสร้าง<_>288.700<_>ล้านบาท<_>มีจุดเริ่มต้นโครงการเชื่อม<_>ทล.4<_>(กม.<_>ที่<_>278)<_>จุดสิ้นสุดเชื่อมถนนองค์การบริหารส่วนจังหวัดประจวบคีรีขันธ์<_>(กม.<_>ที่<_>1+450)<_>ก่อสร้างเป็นสะพานข้ามทางรถไฟ<_>2<_>แห่ง<_>ประกอบด้วย", "-<_>สะพานแห่งที่<_>1<_>ยาว<_>310<_>เมตร<_>พื้นสะพานกว้าง<_>10<_>เมตร<_>และก่อสร้างถนนต่อเชื่อมแบบคอนกรีตเสริมเหล็กกว้าง<_>7<_>เมตร<_>ไหล่ทางกว้าง<_>1.5<_>เมตร<_>รวมความยาวถึงจุดสิ้นสุดโครงการ<_>1,246<_>เมตร<_>พร้อมก่อสร้างทางกลับรถใต้สะพานผิวทางคอนกรีตเสริมเหล็ก", "-<_>สะพานแห่งที่<_>2<_>ยาว<_>449.95<_>เมตร<_>พื้นสะพานกว้าง<_>8<_>เมตร<_>และก่อสร้างถนนต่อเชื่อมแบบคอนกรีตเสริมเหล็กกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้าง<_>1<_>เมตร<_>รวมความยาวถึงจุดสิ้นสุดโครงการ<_>195<_>เมตร<_>พร้อมสะพานลอยคนเดินข้าม<_>1<_>แห่ง<_>มีผนังกันราวตกและมีหลังคาคลุมตลอดทางเดิน"], "sentiment": [{"label": "LABEL_1", "score": 0.8935461640357971, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877391457557678, "len_token": 48}], "avg_score": 0.9018573094816769, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>นำทีมรับนายกรัฐมนตรี<_>ติดตามสถานการณ์น้ำ", "content": ["รมว.ธรรมนัส<_>นำทีมรับนายกรัฐมนตรี<_>ติดตามสถานการณ์น้ำ", "รมว.ธรรมนัส<_>นำทีมรับนายกรัฐมนตรี<_>ติดตามสถานการณ์น้ำ<_>สั่งเฝ้าระวังทุกจุด<_>รวมถึงให้มีการระบายน้ำให้เร็วและกักเก็บน้ำไว้ใช้สำหรับฤดูแล้งหน้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ติดตามแนวโน้มสถานการณ์น้ำท่าในลำน้ำสายหลัก<_>และการบริหารจัดการน้ำลุ่มน้ำเจ้าพระยา<_>และลุ่มน้ำชี-มูล<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายประพิศ<_>จันทร์มา<_>อธิบดีกรมชลประทาน<_>และผู้บริหารกรมชลประทาน<_>ให้การต้อนรับ<_>ณ<_>กรมชลประทาน<_>สามเสน", "ทั้งนี้<_>นายกรัฐมนตรีมีความเป็นห่วงสถานการณ์น้ำทั้งน้ำท่วมและภัยแล้ง<_>จึงขอให้หน่วยงานที่เกี่ยวข้องติดตามสถานการณ์อย่างใกล้ชิด<_>และเฝ้าระวังทุกจุด<_>รวมถึงให้มีการระบายน้ำให้เร็วและกักเก็บน้ำสำหรับใช้ในฤดูแล้งหน้า<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้นให้ได้มากที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.6670450568199158, "len_token": 196}], "avg_score": 0.33295494318008423, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับฟังปัญหากลุ่มเกษตรกรสมัชชาเกษตรกรภาคอีสาน<_>พร้อมมอบปลัด-กรมชลฯ<_>หารือแนวทางแก้ปัญหาโดยเร็ว", "content": ["รมว.ธรรมนัส<_>รับฟังปัญหากลุ่มเกษตรกรสมัชชาเกษตรกรภาคอีสาน<_>พร้อมมอบปลัด-กรมชลฯ<_>หารือแนวทางแก้ปัญหาโดยเร็ว", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>รับฟังปัญหาจากกลุ่มเกษตรกรสมัชชาเกษตรกรภาคอีสาน<_>นำโดยนายศักดา<_>กาญจนเสน<_>และกลุ่มสมาพันธ์เกษตรกรภาคอีสาน<_>และนางบุรี<_>อาจโยธา<_>ซึ่งได้นำมวลชนประมาณ<_>700<_>คน<_>เดินทางมาปักหลักชุมนุมหน้ากระทรวงเกษตรและสหกรณ์<_>ตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>ซึ่งขอยื่นหนังสือต่อรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เพื่อเรียกร้องขอให้แต่งตั้งคณะกรรมการแก้ไขปัญหาความเดือดร้อนของมวลชน<_>เพื่อแก้ปัญหาให้ผู้ได้รับผลกระทบจากโครงการก่อสร้างเขื่อน<_>และอ่างเก็บน้ำในพื้นที่จังหวัดสุรินทร์<_>ศรีสะเกษ<_>และอุบลราชธานี<_>ได้แก่<_>การขอที่ดินแปลงอพยพโครงการเขื่อนราษีไศล<_>การขอรับค่าชดเชยเขื่อนสิรินธร<_>อ่างเก็บน้ำบ้านทำนบ<_>อ่างเก็บน้ำห้วยเชิง<_>อ่างเก็บน้ำห้วยร่มเย็น<_>อ่างเก็บน้ำห้วยเสนง<_>อ่างเก็บน้ำอำอึน<_>ฝายห้วยหลวง<_>และฝายกุมภวาปี<_>ซึ่งเป็นคำสั่งคณะกรรมการที่แต่งตั้งเมื่อรัฐบาลชุดที่ผ่านมา<_>จึงขอให้มีคำสั่งแต่งตั้งคณะกรรมการเพื่อดำเนินการต่อเนื่องจากรัฐบาลชุดที่ผ่านมา<_>ซึ่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้สั่งการให้ปลัดกระทรวงเกษตรและสหกรณ์และกรมชลประทาน<_>ดำเนินการขอใช้งบกลาง<_>กรณีขอรับค่าชดเชยโครงการฝายกุมภวาปี<_>และฝายห้วยหลวง", "ทั้งนี้<_>กลุ่มเกษตรกรมีความพอใจ<_>แจ้งว่าหลังจากหารือกับสำนักงานปลัดสำนักนายกรัฐมนตรีแล้วจะนำมวลชนกลับภูมิลำเนาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.845725953578949, "len_token": 315}], "avg_score": 0.15427404642105103, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุชา”<_>เดินหน้าพลิกโฉมภาคเกษตรไทย<_>ผลักดัน<_>gdp<_>ภาคเกษตรให้สูงขึ้น", "content": ["“อนุชา”<_>เดินหน้าพลิกโฉมภาคเกษตรไทย<_>ผลักดัน<_>gdp<_>ภาคเกษตรให้สูงขึ้น", "“อนุชา”<_>เดินหน้าพลิกโฉมภาคเกษตรไทย<_>ผลักดัน<_>gdp<_>ภาคเกษตรให้สูงขึ้น<_>เพิ่มรายได้<_>หวังแก้ปัญหาหนี้<_>เร่งเสริมศักยภาพเกษตรกรรายย่อยให้เข้าถึงเทคโนโลยีมากขึ้น", "วันนี้<_>(27<_>กันยายน<_>2566)<_>ณ<_>โรงแรมแมนดาริน<_>ถนนพระราม<_>4<_>เขตบางรัก<_>กรุงเทพฯ<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานสัมมนาและกล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“พลิกโฉมภาคเกษตรไทย<_>ด้วยนโยบายการวิจัย<_>นวัตกรรม<_>และการรวมกลุ่ม”<_>จัดโดย<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>แผนงานคนไทย<_>4.0<_>สถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>(tdri)<_>โดยมีวัตถุประสงค์<_>เพื่อนำเสนอผลการวิจัย<_>เรื่อง<_>“แพลตฟอร์มนโยบายข้าว<_>ผัก<_>และผลไม้”<_>ตลอดจนแลกเปลี่ยนความคิดเห็นของผู้มีส่วนเกี่ยวข้อง<_>โดยมีผู้แทนจากหน่วยงานทั้งภาครัฐและเอกชน<_>เข้าร่วม", "นายอนุชา<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญกับการพัฒนาภาคเกษตร<_>ซึ่งมีความสำคัญต่อการขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยเฉพาะ<_>“เศรษฐกิจฐานราก”<_>ซึ่งหากสามารถพัฒนาภาคเกษตรให้เข้มแข็ง<_>จะส่งผลให้ผลิตภัณฑ์มวลรวมในประเทศ<_>หรือ<_>gdp<_>ภาคเกษตรขยายตัวสูงขึ้น<_>และสร้างรายได้ที่มั่นคงให้กับเกษตรกร<_>อย่างไรก็ตาม<_>แม้ตัวเลข<_>gdp<_>ภาคเกษตร<_>มีสัดส่วนเพียง<_>8.9%<_>ของ<_>gdp<_>รวม<_>ขณะที่ภาคอุตสาหกรรมมีสัดส่วน<_>60.2%<_>และภาคบริการมีสัดส่วน<_>30.9%<_>ตามลำดับ<_>แต่ภาคเกษตรถือเป็นหัวใจสำคัญของประเทศ<_>เปรียบเหมือนรากฐานสำคัญของเศรษฐกิจไทย<_>ที่สร้างรายได้ให้กับประชากรไทยจำนวนไม่น้อยในแต่ละปี<_>นอกจากนี้<_>ภาคเกษตรกรยังพบปัญหาต่าง<_>ๆ<_>หลายด้าน<_>เช่น<_>การขาดแคลนเงินทุนและการขาดโอกาสในการเข้าถึงแหล่งทุน<_>ปัญหาต้นทุนการผลิตมีราคาสูงการขาดองค์ความรู้ทางเทคโนโลยีและนวัตกรรม<_>การขาดแคลนแรงงานภาคเกษตร<_>การเปลี่ยนแปลงของสภาพภูมิอากาศอย่างต่อเนื่อง<_>เป็นต้น<_>ดังนั้น<_>ตนในฐานะรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>จึงได้มุ่งเน้นผลักดันนโยบายรัฐบาลและกระทรวงเกษตรและสหกรณ์<_>เพื่อยกระดับคุณภาพชีวิตภาคเกษตรให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ทั้งในระยะสั้น<_>ระยะกลาง<_>และระยะยาว", "สำหรับระยะสั้น<_>ผลักดันการแก้ไขปัญหาการขาดแคลนเงินทุนและการขาดโอกาสในการเข้าถึงแหล่งทุน<_>โดยส่งเสริมให้ภาคเกษตรสามารถมีแหล่งทุนในการสร้างรายได้โดยเร็วที่สุด<_>เช่น<_>ผลงานสำคัญที่ผ่านมาซึ่งเป็นนโยบายของสำนักนายกรัฐมนตรี<_>คือ<_>“โครงการโคล้านครอบครัว”<_>ผ่านกองทุนหมู่บ้าน<_>โดยเมื่อวันที่<_>15<_>มีนาคม<_>2566<_>คณะรัฐมนตรีได้อนุมัติให้ดำเนินโครงการในวงเงินงบประมาณ<_>5,000<_>ล้านบาท<_>โดยให้ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สนับสนุนสินเชื่อให้กับกองทุนหมู่บ้านและชุมชนเมือง<_>จำนวน<_>79,610<_>กองทุน<_>มีกำหนดระยะเวลา<_>4<_>ปี<_>เพื่อเปิดโอกาสให้สมาชิกกองทุนที่เข้าร่วมโครงการฯ<_>สามารถกู้ยืมเงินทุนสำหรับเลี้ยงโค<_>ครอบครัวไม่เกิน<_>50,000<_>บาท<_>จำนวน<_>100,000<_>ครัวเรือน<_>โดยเลี้ยงโค<_>ครัวเรือนละ<_>2<_>ตัว<_>รวม<_>200,000<_>ตัว<_>เป็นการส่งเสริมให้เกษตรกรหันมาทำปศุสัตว์เพื่อสร้างรายได้ด้วยวิธีการที่ง่ายและเกิดความยั่งยืน<_>เป็นต้น<_>ทั้งนี้<_>แนวคิดจากโครงการดังกล่าวได้มีการทดลองนำร่องทำสำเร็จมาแล้วในหลายพื้นที่<_>เช่น<_>จังหวัดสุโขทัย<_>เป็นต้น", "ระยะกลาง<_>เมื่อภาคเกษตรสามารถเข้าถึงแหล่งทุนและมีเงินทุนในการสร้างรายได้ที่มั่นคงแล้ว<_>ผลักดันให้เกิดการพัฒนากลุ่มเกษตรกรและสถาบันเกษตรกรให้เข้มแข็ง<_>โดยส่งเสริมให้เกษตรกรมีความรู้ความสามารถ<_>ทั้งในการผลิต<_>การค้า<_>การตลาด<_>การบริหารจัดการ<_>การเงินและบัญชี<_>มีรายได้สูง<_>พร้อมทั้งรวมกลุ่มทำการผลิตและการตลาดเองในรูปแบบแปลงใหญ่<_>วิสาหกิจ<_>ชุมชน<_>หรือสหกรณ์<_>เป็นต้น", "ระยะยาว<_>ผลักดันนวัตกรรมและเทคโนโลยีขั้นสูงในภาคเกษตร<_>ส่งเสริมและสนับสนุนการวิจัยพัฒนาเทคโนโลยีและนวัตกรรม<_>การเกษตร<_>มุ่งเน้นความร่วมมือระหว่างภาครัฐกับภาคเอกชนในการลงทุน<_>เพื่อการวิจัยและพัฒนา<_>กำหนดกรอบงานวิจัยและสร้างนวัตกรรมให้สอดคล้องกับความต้องการของพื้นที่<_>พัฒนาเทคโนโลยีสารสนเทศการเกษตร<_>และสร้างการเชื่อมโยงของข้อมูลอย่างเป็นระบบ<_>รวมถึงส่งเสริมการนำงานวิจัย<_>เทคโนโลยีและนวัตกรรมมาใช้ประโยชน์อย่างแท้จริง<_>เน้นการเข้าถึงเทคโนโลยีการเกษตรของเกษตรกรรายย่อยและกลุ่มเกษตรกร<_>เพื่อช่วยขับเคลื่อนการพัฒนาภาคการเกษตรให้มีศักยภาพในการแข่งขันมากขึ้น", "นายอนุชา<_>เน้นย้ำให้หน่วยงานที่เกี่ยวข้องให้ความสำคัญกับเมล็ดพันธุ์ที่มีคุณภาพ<_>สามารถเพิ่มผลผลิตต่อไร่ได้เพิ่มขึ้น<_>ซึ่งจะเป็นประโยชน์ต่อเกษตรกรโดยตรง<_>รวมทั้งเพิ่มความมั่นคงด้านอาหารของประเทศอีกด้วย<_>อย่างไรก็ตาม<_>จากปัญหาภัยพิบัติด้านการเกษตร<_>ทำให้เกษตรกรได้รับผลกระทบและความเสียหาย<_>จึงได้ส่งเสริมให้เกษตรกรปรับเปลี่ยนพื้นที่เพาะปลูก<_>หันมาทำปศุสัตว์<_>เช่น<_>โครงการโคล้านครอบครัว<_>ที่ผมได้ขับเคลื่อนมาอย่างต่อเนื่อง<_>เพราะความมุ่งหวังของผมคืออยากเห็นรายได้ภาคเกษตรเพิ่มขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.6341187953948975, "len_token": 496}, {"label": "LABEL_1", "score": 0.961670458316803, "len_token": 467}], "avg_score": 0.7929626443923324, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมประชุม<_>imt-gt<_>โชว์ไทยก้าวสู่ความเป็นเลิศด้านเศรษฐกิจฮาลาลของอนุภูมิภาค", "content": ["ดีอี<_>ร่วมประชุม<_>imt-gt<_>โชว์ไทยก้าวสู่ความเป็นเลิศด้านเศรษฐกิจฮาลาลของอนุภูมิภาค", "เมื่อวันที่<_>27<_>กันยายน<_>2566<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในฐานะประธานคณะทำงานด้านการเปลี่ยนผ่านยุคดิจิทัล<_>ภายใต้แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย<_>–<_>มาเลเซีย<_>-<_>ไทย<_>(indonesia<_>–<_>malaysia<_>–<_>thailand<_>growth<_>triangle:<_>imt<_>–<_>gt)<_>ได้รายงานผลการประชุมคณะทำงานด้านการเปลี่ยนผ่านยุคดิจิทัล<_>ในระหว่างการประชุมระดับเจ้าหน้าที่อาวุโสครั้งที่<_>30<_>แผนงาน<_>imt-gt<_>ซึ่งมีโครงการและกิจรรมของแต่ละประเทศสมาชิก<_>พร้อมทั้งโครงการสำคัญที่ดำเนินการร่วมกัน<_>๓<_>ประเทศ<_>คือ<_>โครงการ<_>imt-gt<_>e-commerce<_>platform<_>ซึ่งเป็นโครงการที่ดำเนินการโดยภาคเอกชน<_>และเป็น<_>pilot<_>project<_>โดยมาเลเซียได้เสนอ<_>x<_>space<_>application<_>เป็นทางเลือก<_>และจะเสนอให้คณะทำงานด้านการเปลี่ยนผ่านยุคดิจิทัลหารือในรายละเอียดในการประชุมคณะทำงานครั้งต่อไป<_>ทั้งนี้<_>คณะทำงานได้เสนอการพิจารณาการดำเนินโครงการร่วม<_>๓<_>ประเทศ<_>ที่สามารถดำเนินการร่วมกับภาคเอกชนและภาคการศึกษาได้ในอนาคต<_>โดยการประชุมดังกล่าว<_>เป็นส่วนหนึ่งของการประชุม<_>ระดับรัฐมนตรีครั้งที่<_>29<_>แผนงาน<_>imt-gt<_>ซึ่งจัดขึ้น<_>ณ<_>โรงแรม<_>batum<_>mariott<_>เกาะบาตัม<_>ประเทศอินโดนีเซีย", "พร้อมกันนี้<_>นางสาวกัลยาฯ<_>ได้รายงานเพิ่มเติมถึงกิจกรรมของไทยที่จัดขึ้นภายใต้แผนงาน<_>imt<_>-<_>gt<_>คือการจัดการประชุมสัมมนา<_>หัวข้อ<_>“การเสริมสร้างความร่วมมือระหว่างภาครัฐ<_>ภาคเอกชน<_>ภาคอุตสาหกรรม<_>โดยการนำเทคโนโลยีดิจิทัลและนวัตกรรมมาขับเคลื่อนในการปฏิวัติอุตสาหกรรม<_>๔.๐<_>(4ir)<_>ภายใต้แผนงาน<_>imt<_>–<_>gt”<_>ในวันที่<_>๒๑<_>กันยายน<_>๒๕๖๖<_>ณ<_>ห้องสกายไลน์<_>โรงแรมเพิร์ล<_>จังหวัดภูเก็ต<_>ซึ่งเป็นความร่วมมือระหว่างกระทรวงฯสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>หอการค้ากลุ่มจังหวัดภาคใต้<_>และสภาอุตสาหกรรมภาคใต้<_>โดยได้รับเกียรติจากวิทยากรผู้เชี่ยวชาญทั้งภาครัฐ<_>และภาคเอกชน<_>มาให้ความรู้ความเข้าใจด้านการใช้เทคโนโลยีดิจิทัล<_>ในการพัฒนาเศรษฐกิจและสังคมภายใต้แผนงาน<_>imt-gt<_>ได้แก่<_>“ทำความเข้าใจ<_>cross-border<_>e-commerce”<_>“สถานการณ์อุตสาหกรรมฮาลาลไทย”<_>“ตลาดสินค้าฮาลาล”<_>“แนวทางพัฒนาผู้ประกอบการธุรกิจนำเที่ยวภาคใต้”<_>“ความสำเร็จก้าวแรกของ<_>ndtp<_>แพลตฟอร์มการค้าดิจิทัลของไทย”<_>โดยมีผู้ประกอบการ<_>๑๔<_>จังหวัดภาคใต้เข้าร่วมงาน<_>ซึ่งเป็นโอกาสในการสร้างความรู้<_>แลกเปลี่ยนประสบการณ์<_>แนวคิด<_>และสร้างเครือข่ายด้านการพัฒนาธุรกิจท่องเที่ยวของภาคใต้<_>และการใช้เทคโนโลยีดิจิทัลและนวัตกรรมเข้ามามีบทบาทสำคัญในการพัฒนาภาคการผลิตและการบริการฮาลาลเพื่อก้าวสู่ความเป็นเลิศด้านเศรษฐกิจฮาลาลของอนุภูมิภาค"], "sentiment": [{"label": "LABEL_1", "score": 0.9585486054420471, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830129742622375, "len_token": 156}], "avg_score": 0.9644020433806203, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เร่งเครื่อง<_>upskill<_>pr<_>mind<_>ตอบโจทย์กระแส<_>“soft<_>power<_>\"<_>รุกใช้เครื่องมือดิจิทัลสู่การสื่อสารอย่างมืออาชีพ", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เร่งเครื่อง<_>upskill<_>pr<_>mind<_>ตอบโจทย์กระแส<_>“soft<_>power<_>\"<_>รุกใช้เครื่องมือดิจิทัลสู่การสื่อสารอย่างมืออาชีพ", "วันที่<_>26<_>กันยายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการสัมมนาเชิงปฏิบัติการ<_>“การเชื่อมโยงเครือข่ายนักประชาสัมพันธ์การตลาดสมัยใหม่”<_>โดยมี<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ร่วมเป็นเกียรติ<_>และนางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>กล่าวรายงาน<_>ณ<_>ห้องประชุม<_>อก.1<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "กิจกรรมดังกล่าว<_>มีวัตถุประสงค์เพื่อส่งเสริมให้เกิดการเชื่อมโยงเครือข่ายของผู้ปฏิบัติงานด้านประชาสัมพันธ์<_>ให้เกิดการแลกเปลี่ยนเรียนรู้และประสบการณ์ทางเทคโนโลยี<_>และก้าวทันสื่อยุคดิจิทัลสมัยใหม่<_>โดยการสัมมนาฯ<_>กำหนดจัดขึ้น<_>3<_>ครั้ง<_>ประกอบด้วย<_>ครั้งที่<_>1<_>วันที่<_>26<_>กันยายน<_>ครั้งที่<_>2<_>วันที่<_>26<_>ตุลาคม<_>และครั้งที่<_>3<_>วันที่<_>7<_>ธันวาคม<_>2566<_>โดยในการสัมมนาในแต่ละครั้งจะมีระยะเวลาห่างกัน<_>ประมาณ<_>1<_>เดือน<_>เพื่อให้ผู้เข้าร่วมสัมมนาได้นำความรู้ที่ได้รับในแต่ละครั้ง<_>ไปใช้ในการลงสนามในพื้นที่การปฏิบัติงานจริง<_>ซึ่งวิทยากรจะทำหน้าที่ให้คำปรึกษาแนะนำตลอดในช่วงเวลาการจัดกิจกรรม<_>สำหรับหัวข้อการสัมมนาในครั้งที่<_>1<_>ประกอบด้วย<_>“soft<_>power<_>ไทย<_>pr<_>อย่างไร<_>-<_>ขายอะไรดี?\"<_>บรรยายโดย<_>นายคัดไว้<_>พิชญกันตกุล<_>กรรมาธิการวิสามัญพิจารณา<_>พ.ร.บ.<_>อาหาร<_>ส่วนหัวข้อ<_>“อัพสกิล<_>tiktok<_>ปั้น<_>content<_>pr<_>ให้ปัง\"<_>บรรยายโดย<_>นายคณากร<_>คงประทีป<_>tiktok<_>content<_>creator<_>ซึ่งมีผู้เข้าร่วมสัมมนากว่า<_>40<_>คน<_>เป็นเจ้าหน้าที่ผู้ปฏิบัติงานด้านการประชาสัมพันธ์<_>จากหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>(อก)", "รองปลัดฯ<_>ณัฏฐิญา<_>ได้มอบนโยบายให้เจ้าหน้าที่ผู้ปฏิบัติงานด้านการประชาสัมพันธ์ของ<_>อก.<_>ว่า<_>การประชาสัมพันธ์ของกระทรวงอุตสาหกรรม<_>ควรมีการทำงานเป็นทีมเดียวกัน<_>เพื่อถ่ายทอดนโยบายในระดับกระทรวงฯ<_>ไปสู่ประชาชนได้อย่างถูกต้องเป็นเนื้อเดียวกัน<_>ขณะเดียวกันก็ต้องสอดคล้องกับแนวทางการดำเนินงานของแต่ละหน่วยงานด้วย<_>เช่น<_>นโยบายการตรวจสุดซอย<_>และมาตรการดิน<_>น้ำ<_>ลม<_>ไฟ<_>ซึ่งหน่วยงานสำนักงานอุตสาหกรรม<_>และกรมโรงงานอุตสาหกรรม<_>จะต้องทำความเข้าใจและนำไปสู่การปฏิบัติให้เป็นไปตามจุดประสงค์ของโครงการ<_>ส่วนในด้านการส่งเสริมการตลาด<_>ควรดึงอัตลักษณ์ของพื้นที่<_>เพื่อสร้างจุดเด่นของผลิตภัณฑ์<_>และเลือกใช้เครื่องมือการสื่อสารเป็นช่องทางการจำหน่ายที่เหมาะสม<_>จึงจะเกิดประโยชน์สูงสุด<_>นอกจากนี้<_>ยังต้องมีการเชื่อมโยงเครือข่ายทีม<_>mind<_>เพื่อการแลกเปลี่ยนเรียนรู้<_>และประสบการณ์ร่วมกัน<_>รวมทั้ง<_>การนำ<_>soft<_>power<_>มาเป็นกลไกหลักในการประชาสัมพันธ์การตลาดเชิงรุก<_>ให้กับกลุ่มเป้าหมายของกระทรวงอุตสาหกรรม<_>เพื่อสร้างภาพลักษณ์ขององค์กร<_>และสร้างการรับรู้ไปในทิศทางเดียวกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.977712869644165, "len_token": 496}, {"label": "LABEL_1", "score": 0.9139479398727417, "len_token": 151}], "avg_score": 0.9628311008721636, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์จับมือกรมชลประทานแก้ไขปัญหาการบุกรุกที่ราชพัสดุที่อยู่ในความครอบครองของกรมชลประทาน", "content": ["กรมธนารักษ์จับมือกรมชลประทานแก้ไขปัญหาการบุกรุกที่ราชพัสดุที่อยู่ในความครอบครองของกรมชลประทาน", "วันนี้<_>(27<_>กันยายน<_>2566)<_>ณ<_>กรมธนารักษ์<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>และนายประพิศ<_>จันทร์มา<_>อธิบดีกรมชลประทาน<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการบริหารจัดการและการแก้ไขปัญหาการบุกรุกที่ราชพัสดุที่อยู่ในความครอบครองของกรมชลประทาน", "นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>ภายใต้บันทึกข้อตกลงดังกล่าว<_>กรมธนารักษ์และกรมชลประทานจะร่วมมือกันเพื่อการบูรณาการประสานความร่วมมือกำหนดแนวทางการบริหารจัดการและการแก้ไขปัญหาการบุกรุกที่ราชพัสดุที่อยู่ในความครอบครองของกรมชลประทานหลักการ<_>คือ<_>ใช้ประโยชน์ในราชการของกรมชลประทานและนำกฎหมายว่าด้วยที่ราชพัสดุมาผ่อนปรนให้ราษฎรสามารถอาศัยทำกินได้ในพื้นที่ที่กรมชลประทานเห็นชอบ<_>โดยการกำหนดพื้นที่การใช้ประโยชน์ที่ดิน<_>(zoning)<_>แบ่งออกจำนวน<_>3<_>โซน<_>ดังนี้", "โซนที่<_>1<_>พื้นที่เพื่อการชลประทานเป็นหลัก", "โซนที่<_>2<_>พื้นที่ผ่อนปรน<_>กรมชลประทานยังคงสงวนไว้ใช้ประโยชน์ในการชลประทานแต่ขณะนี้ยังไม่มีแผนการใช้ประโยชน์ที่ดินที่ชัดเจนและเห็นชอบร่วมกันให้มีการยินยอมผ่อนปรนให้สามารถนำที่ดินมาจัดให้ราษฎรเช่าเป็นการชั่วคราวภายใต้เงื่อนไขการใช้ประโยชน์ที่ดิน<_>และระยะเวลาการเช่าที่ทางราชการกำหนด", "โซนที่<_>3<_>พื้นที่ที่ไม่ได้ใช้ประโยชน์<_>กรณีกรมชลประทานไม่ประสงค์สงวนไว้ใช้ประโยชน์ในการชลประทานอีกต่อไป<_>เนื่องจากหมดความจำเป็นหรือเคยใช้ประโยชน์แต่ต่อมาเลิกใช้ประโยชน์แล้ว<_>ยินยอมส่งคืนให้กรมธนารักษ์นำมาบริหารจัดการตามกฎหมายว่าด้วยที่ราชพัสดุ<_>รวมถึงการบูรณาการ<_>เรื่อง<_>การจัดทำข้อมูลด้านทะเบียนที่ราชพัสดุและข้อมูลการบุกรุกที่ราชพัสดุโดยบันทึกข้อตกลงความร่วมมือฉบับนี้จะเป็นแนวทางการปฏิบัติงานให้กับเจ้าหน้าที่ผู้ปฏิบัติงานของทั้งสองหน่วยงานในการทำงานร่วมกันต่อไป<_>โดยในการดำเนินการจังหวัดเจ้าของพื้นที่จะแต่งตั้งคณะทำงานระดับจังหวัดขึ้นมาคณะหนึ่ง<_>เพื่อให้คำปรึกษาและข้อเสนอแนะในการแก้ไขปัญหาในระดับพื้นที่", "นายจำเริญกล่าวในตอนท้ายว่า<_>สำหรับการลงนามบันทึกความร่วมมือของทั้งสองหน่วยงานในครั้งนี้ได้ตกลงร่วมกันในการบูรณาการความร่วมมือดำเนินการบริหารจัดการและการแก้ไขปัญหาการบุกรุกที่ราชพัสดุที่อยู่ในความครอบครองของกรมชลประทาน<_>ในพื้นที่โครงการนำร่อง<_>จำนวน<_>6<_>จังหวัด<_>ประกอบด้วย<_>เชียงใหม่<_>เชียงราย<_>นครปฐม<_>เพชรบุรี<_>สุรินทร์<_>และนครนายก<_>สำหรับพื้นที่จังหวัดอื่น<_>ๆ<_>ให้สำนักงานธนารักษ์พื้นที่และหน่วยงานกรมชลประทานที่รับผิดชอบในพื้นที่นั้นสามารถดำเนินการบริหารจัดการและการแก้ไขปัญหาการบุกรุกที่ราชพัสดุตามแนวทางและมาตรการที่กรมธนารักษ์และกรมชลประทานได้ตกลงร่วมกันตามบันทึกข้อตกลงความร่วมมือฉบับนี้ได้ด้วยเช่นกัน"], "sentiment": [{"label": "LABEL_0", "score": 0.5546032786369324, "len_token": 495}], "avg_score": 0.4453967213630676, "sentiment_type": "negative"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>ท่าอากาศยานไทย<_>ต้อนรับนักท่องเที่ยว<_>“จีน<_>–<_>คาซัคสถาน”<_>อย่างคึกคัก", "content": ["3<_>ท่าอากาศยานไทย<_>ต้อนรับนักท่องเที่ยว<_>“จีน<_>–<_>คาซัคสถาน”<_>อย่างคึกคัก", "หลังจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รมว.กค.<_>เป็นประธานในพิธีต้อนรับนักท่องเที่ยวจากสาธารณรัฐประชาชนจีน<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>เมื่อวันที่<_>25<_>ก.ย.<_>66<_>ที่ผ่านมา", "บรรยากาศการต้อนรับนักท่องเที่ยวนั้น<_>เป็นไปอย่างอบอุ่นและเป็นกันเอง<_>ซึ่งสร้างความประทับใจแก่นักท่องเที่ยวเป็นอย่างมาก", "นอกจากนี้<_>ท่าอากาศยานอื่น<_>ๆ<_>ก็ได้จัดพิธีต้อนรับนักท่องเที่ยว<_>ที่บินตรงมาท่องเที่ยวประเทศไทยเป็นจำนวนมาก<_>อย่างคึกคักและอบอุ่น<_>:", "-<_>ท่าอากาศยานดอนเมือง:", "><_>นักท่องเที่ยวจีน", "1.<_>เที่ยวบิน<_>fd<_>583<_>สายการบิน<_>thai<_>air<_>asia<_>เดินทางจากคุนหมิง<_>ผู้โดยสาร<_>180<_>ที่นั่ง", "2.<_>เที่ยวบิน<_>sl<_>935<_>สายการบิน<_>thai<_>lion<_>air<_>เดินทางจากฉางซา<_>ผู้โดยสาร<_>215<_>ที่นั่ง", "3.<_>เที่ยวบิน<_>dd<_>3111<_>สายการบิน<_>nok<_>air<_>เดินทางจากเมืองหนานหนิง<_>ผู้โดยสาร<_>189<_>ที่นั่ง", "-<_>ท่าอากาศยานเชียงใหม่:", "1.<_>เที่ยวบิน<_>mu<_>205<_>สายการบิน<_>china<_>eastern<_>airlines<_>เดินทางจากเซี่ยงไฮ้<_>ผู้โดยสาร<_>162<_>ที่นั่ง", "2.<_>เที่ยวบิน<_>mu<_>2563<_>สายการบิน<_>china<_>eastern<_>airlines<_>เดินทางจากคุนหมิง<_>ผู้โดยสาร<_>164<_>ที่นั่ง", "-<_>ท่าอากาศยานภูเก็ต:", "><_>นักท่องเที่ยวคาซัคสถาน", "1.<_>เที่ยวบิน<_>kc<_>563<_>สายการบิน<_>air<_>astana<_>บินจากอัลมาตี้<_>ผู้โดยสาร<_>166<_>ที่นั่ง", "1.<_>เที่ยวบิน<_>ca<_>717<_>สายการบิน<_>air<_>china<_>บินจากหางโจว<_>ผู้โดยสาร<_>158<_>ที่นั่ง", "2.<_>เที่ยวบิน<_>9c8667<_>สายการบิน<_>spring<_>airlines<_>บินจากเซี่ยงไฮ้<_>ผู้โดยสาร<_>180<_>ที่นั่ง", "3.<_>เที่ยวบิน<_>ca<_>821<_>สายการบิน<_>air<_>china<_>บินจากปักกิ่ง<_>ผู้โดยสาร<_>237<_>ที่นั่ง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9137948155403137, "len_token": 496}, {"label": "LABEL_0", "score": 0.9565761089324951, "len_token": 26}], "avg_score": 0.8704430070416681, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้แทนไทยหารือ<_>“กัมพูชา<_>–<_>เวียดนาม”<_>ประสานความร่วมมือป้องกัน<_>“แก็งคอลเซ็นเตอร์<_>และ<_>fake<_>news”", "content": ["ผู้แทนไทยหารือ<_>“กัมพูชา<_>–<_>เวียดนาม”<_>ประสานความร่วมมือป้องกัน<_>“แก็งคอลเซ็นเตอร์<_>และ<_>fake<_>news”", "เมื่อวันที่<_>23<_>ก.ย.<_>66<_>ที่ผ่านมา<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นำคณะผู้แทนไทยร่วมหารือ<_>“ทวิภาคี<_>ไทย-กัมพูชา”<_>ในห้วงการประชุมรัฐมนตรีสารนิเทศอาเซียน<_>ครั้งที่<_>16<_>ในประเด็นความร่วมมือแก้ปัญหา<_>“แก็งคอลเซ็นเตอร์”<_>โดยไทยได้เสนอแนวทางความร่วมมือกับกัมพูชา<_>ดังนี้", "•<_>ใช้สื่อที่ไทยกับกัมพูชามีความร่วมมือต่อกัน<_>เช่น<_>รายการวิทยุ<_>twin<_>radio<_>เพื่อสร้างการรับรู้ให้คนไทยและคนกัมพูชารู้เท่าทันและวิธีป้องกันตนเองจากการหลอกลวงออนไลน์<_>เป็นต้น", "•<_>ประสานความร่วมมือกันกับหน่วยงานที่เกี่ยวข้องในไทย<_>เช่น<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และหน่วยงานความมั่นคงตามแนวชายแดน<_>เพื่อทำงานร่วมกันอย่างใกล้ชิด", "ส่วนทางกัมพูชาจะดำเนินการพัฒนาคุณภาพของข่าวและข้อมูลข่าวสาร<_>ความร่วมมือด้านสื่อ<_>เน้นการส่งเสริมการรู้<_>หนุนประชาชนแชร์ข่าวสารอย่างรับผิดชอบ<_>รักษาความเป็นอิสระและความซื่อสัตย์ของสื่อ", "นอกจากนี้<_>คณะผู้แทนไทยยังได้ร่วมการหารือทวิภาคี<_>“ไทย-เวียดนาม”<_>กับนายเหงียน<_>มั่นห์<_>ฮุง<_>รัฐมนตรีว่าการกระทรวงการสารสนเทศและการสื่อสารเวียดนาม", "โดยไทยได้เสนอแนวคิดต่อเวียดนาม<_>ในประเด็นการแลกเปลี่ยนหรือความร่วมมือเกี่ยวกับ<_>“บทความ<_>ข่าวต่างประเทศของอาเซียน”<_>ให้มากยิ่งขึ้น<_>เช่น<_>กิจกรรม<_>asean<_>information<_>exchange<_>ที่ประเทศไทยริเริ่ม<_>เน้นแลกเปลี่ยนข้อมูลข่าวสารจากหน่วยงานสื่อภาครัฐของประเทศสมาชิกอาเซียน<_>เพื่อให้ได้มาซึ่งข้อมูลข่าวสารที่ถูกต้อง<_>น่าเชื่อถือ", "ด้าน<_>นายเหงียน<_>มั่นห์<_>ฮุง<_>ได้กล่าวข้อเสนอแนะต่อไทยว่า<_>ต้องพัฒนาความรับผิดชอบและจริยธรรมสังคมของสื่อและเทคโนโลยีใหม่<_>และในอนาคตจะต้องสร้างความร่วมมือโดยใช้ความรู้เป็นแรงขับดัน<_>พร้อมทั้ง<_>การพัฒนาระบบนิเวศสื่อที่แข็งแกร่ง<_>ส่งเสริมการเข้าถึงแหล่งข้อมูลข่าวสารที่น่าเชื่อถือ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72529", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9478541612625122, "len_token": 440}], "avg_score": 0.9478541612625122, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ประกาศให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น<_>“วันนวมินทรมหาราช”", "content": ["ครม.<_>ประกาศให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น<_>“วันนวมินทรมหาราช”", "ที่ประชุมครม.<_>(26<_>ก.ย.<_>66)<_>รับทราบและนำประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>พระราชทานชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ลงประกาศในราชกิจจานุเบกษา", "เนื่องจากวันที่<_>13<_>ตุลาคม<_>2566<_>เป็นวันแห่งการเสด็จสวรรคตครบ<_>7<_>ปี<_>หรือเรียกว่า<_>“สัตตมวรรษ”<_>เพื่อเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>ให้กำหนดชื่อ<_>วันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่รัฐบาลขอพระราชทานพระมหากรุณา", "จึงกำหนดให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น<_>“วันนวมินทรมหาราช”", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6735368371009827, "len_token": 234}], "avg_score": 0.6735368371009827, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>ชื่นชมเชฟชาวไทย<_>คว้ารางวัลระดับโลก<_>\"เชฟขนมหวานยอดเยี่ยม\"<_>ณ<_>กรุงปารีส<_>ฝรั่งเศส", "content": ["รัฐบาล<_>ชื่นชมเชฟชาวไทย<_>คว้ารางวัลระดับโลก<_>\"เชฟขนมหวานยอดเยี่ยม\"<_>ณ<_>กรุงปารีส<_>ฝรั่งเศส", "นายชัย<_>วัชรงค์<_>โฆษกรัฐบาล<_>ชื่นชมความสำเร็จเชฟคนไทยที่ไปคว้ารางวัลระดับโลก<_>จากองค์กรอิสระ<_>la<_>liste<_>เว็บไซต์<_>www.laliste.com<_>ซึ่งเป็นผู้จัดอันดับร้านอาหารที่ดีที่สุดในโลก<_>และเขียนบทวิจารณ์ออนไลน์เกี่ยวกับร้านอาหาร<_>ร้านขนมและโรงแรมกว่า<_>40,000<_>แห่ง<_>จาก<_>200<_>ประเทศทั่วโลก<_>ได้จัดงานประกาศผลรางวัลอย่างเป็นทางการ<_>บริเวณหอไอเฟล<_>ซึ่งผู้ร่วมงานกว่า<_>500<_>คน<_>โดยในปีนี้มีการเปิดตัวรางวัล<_>pastry<_>special<_>awards<_>2023<_>ขึ้นเป็นครั้งแรก<_>เพื่อยกย่องความสามารถของเชฟขนมหวานระดับนานาชาติ", "ในรางวัลประเภท<_>pastry<_>chef<_>talents<_>of<_>the<_>year<_>2023<_>เชฟจากประเทศไทย<_>‘นายเดช<_>คิ้วคชา’<_>เจ้าของร้าน<_>kyo<_>bar<_>เป็นผู้ที่ได้รับรางวัล<_>ถือเป็นความภูมิใจของไทย<_>เพราะเป็นเชฟขนมหวานคนแรกของเอเชียที่ได้รับรางวัลนี้", "ขณะเดียวกันรัฐบาลขอชื่นชมความสามารถคนไทยที่มีศักยภาพ<_>มีชื่อเสียงระดับสากล<_>ถือเป็นการประกาศศักดาด้าน<_>soft<_>power<_>สาขาหนึ่งของคนไทยให้ชาวโลกรู้จัก<_>พร้อมให้การสนับสนุน<_>ส่งเสริมให้พัฒนาต่อยอดสูงขึ้นไปเรื่อย<_>ๆ<_>เพื่อให้นำชื่อเสียงและความภาคภูมิใจมาสู่ประเทศไทยอย่างต่อเนื่อง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9937735199928284, "len_token": 307}], "avg_score": 0.9937735199928284, "sentiment_type": "positive"}
{"date": "2023-9-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>26<_>กันยายน<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>26<_>กันยายน<_>2566", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(26<_>กันยายน<_>2566)<_>เวลา<_>09.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "เศรษฐกิจ-สังคม", "1.<_>เรื่อง<_>กรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567", "2.<_>เรื่อง<_>ขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับค่าใช้จ่ายบุคลากรภาครัฐของสำนักงาน<_>ป.ป.ช.<_>เพิ่มเติม", "3.<_>เรื่อง<_>มาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>(ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>13<_>กันยายน<_>2566)", "4.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนสิงหาคม<_>2566", "5.<_>เรื่อง<_>แผนการบริหารหนี้สาธารณะ<_>ประจำปีงบประมาณ<_>2567", "6.<_>เรื่อง<_>ขออนุมัติเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อดำเนินการตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์", "7.<_>เรื่อง<_>ปรับปรุงการมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "8.<_>เรื่อง<_>ทรงพระกรุณาโปรดเกล้าโปรกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่ขอพระราชทานพระมหากรุณา", "9.<_>เรื่อง<_>ขออนุมัติงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>พ.ศ.<_>2566<_>เพื่อใช้ในโครงการส่งเสริมการผลิตข้าวอินทรีย์<_>ปี<_>2564", "10.<_>เรื่อง<_>ขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น", "11.<_>เรื่อง<_>ขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อเป็นค่าตอบแทนรายเดือนแก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)", "12.<_>เรื่อง<_>ขออนุมัติจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>(กระทรวงมหาดไทย)", "ต่างประเทศ", "13.<_>เรื่อง<_>ร่างแถลงการณ์ร่วมของการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "14.<_>เรื่อง<_>การบริจาคเงินอุดหนุนตามความสมัครใจให้แก่ศูนย์ทุ่นระเบิดภูมิภาคอาเซียน", "แต่งตั้ง", "15.<_>เรื่อง<_>การมอบหมายให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการคลัง", "16.<_>เรื่อง<_>ขอให้คณะรัฐมนตรีส่งรายชื่อผู้แทนคณะรัฐมนตรีเพื่อเป็นกรรมาธิการในคณะกรรมาธิการวิสามัญกิจการวุฒิสภา", "17.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญ<_>ประเภทบริหารระดับสูง<_>(กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม)", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งผู้อำนวยการสำนักข่าวกรองแห่งชาติ<_>(นักบริหารสูง)", "19.<_>เรื่อง<_>การพิจารณาอนุมัติให้นำความกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้งเลขาธิการ<_>กปร.", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหาร<_>(สายงานบริหาร)<_>ระดับสูง<_>ตำแหน่งเลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งรองผู้อำนวยการสำนักงบประมาณ<_>(นักบริหารสูง)", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการต่างประเทศ)", "23.<_>เรื่อง<_>ขอต่อเวลาการดำรงตำแหน่งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "24.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงมหาดไทย)", "25.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงสาธารณสุข)", "26.<_>เรื่อง<_>ขออนุมัติต่อเวลาการดำรงตำแหน่งของปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ครั้งที่<_>1)", "27.<_>เรื่อง<_>ขออนุมัติต่อเวลาการดำรงตำแหน่งของอธิบดีกรมทรัพยากรน้ำ<_>(ครั้งที่<_>1)", "28.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "29.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงเกษตรและสหกรณ์)<_>30.<_>เรื่อง<_>แต่งตั้งผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "31.<_>เรื่อง<_>การมอบหมายให้รัฐมนตรีเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "32.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "33.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "34.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "35.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "36.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "37.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "38.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "39.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "40.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงเกษตรและสหกรณ์)", "41.<_>เรื่อง<_>ขออนุมัติแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม)", "42.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงพาณิชย์)", "43.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "44.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>245/2566<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "45.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>246/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี", "1.<_>เรื่อง<_>กรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567", "คณะรัฐมนตรีมีมติเห็นชอบและรับทราบตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>เสนอดังนี้", "1.<_>เห็นชอบกรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>วงเงินดำเนินการ<_>จำนวน<_>1,380,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>258,985<_>ล้านบาท<_>ประกอบด้วย<_>(1)<_>กรอบการลงทุนสำหรับงานตามภารกิจปกติและโครงการต่อเนื่อง<_>วงเงินดำเนินการ<_>จำนวน<_>1,180,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>208,985<_>ล้านบาท<_>และ<_>(2)<_>กรอบการลงทุนสำหรับการเพิ่มเติมระหว่างปี<_>วงเงินดำเนินการ<_>จำนวน<_>200,000<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>50,000<_>ล้านบาท<_>สำหรับโครงการที่ยังไม่ได้รับอนุมัติจากคณะรัฐมนตรี<_>และการลงทุนที่ใช้เงินงบประมาณตามพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้ดำเนินการได้เมื่อได้รับอนุมัติตามขั้นตอนแล้ว<_>ทั้งนี้<_>กำหนดเป้าหมายให้รัฐวิสาหกิจเบิกจ่ายลงทุนไม่น้อยกว่า<_>ร้อยละ<_>95<_>ของกรอบวงเงินอนุมัติให้เบิกจ่ายลงทุน", "2.<_>เห็นชอบให้<_>สศช.<_>ปรับวงเงินลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>ให้สอดคล้องกับผลการจัดสรรงบประมาณตามพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รวมถึงงบประมาณรายจ่ายเพิ่มเติม<_>งบกลาง<_>หรืองบประมาณที่ปรับปรุงเปลี่ยนแปลงตามหลักเกณฑ์และวิธีการงบประมาณหรือได้รับความเห็นชอบจากสำนักงบประมาณ<_>(สงป)<_>แล้ว<_>และปรับเพิ่มกรอบวงเงินดำเนินการและกรอบวงเงินเบิกจ่ายลงทุนให้สอดคล้องกับการอนุมัติการลงทุนเพิ่มเติมตามมติคณะรัฐมนตรี<_>เพื่อให้รัฐวิสาหกิจสามารถดำเนินการได้ทันทีภายในปีงบประมาณ", "3.<_>มอบหมายให้สภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สภาพัฒนาฯ)<_>โดยประธานสภาพัฒนาฯ<_>เป็นผู้พิจารณาอนุมัติการเปลี่ยนแปลงงบลงทุนระหว่างปีในส่วนงบลงทุนเพื่อการดำเนินงานปกติและโครงการต่อเนื่องที่การเปลี่ยนแปลงไม่มีผลกระทบต่อสาระสำคัญและกรอบวงเงินโครงการที่คณะรัฐมนตรีได้อนุมัติไว้แล้ว", "4.<_>เห็นชอบข้อเสนอแนะเชิงนโยบาย<_>ระดับกระทรวง<_>และระดับรัฐวิสาหกิจ<_>โดยให้กระทรวงเจ้าสังกัดและรัฐวิสาหกิจรับข้อเสนอแนะในส่วนที่เกี่ยวข้องไปพิจารณาดำเนินการ<_>และให้รัฐวิสาหกิจรายงานผลความก้าวหน้าของการดำเนินงานและการลงทุนปี<_>2567<_>ให้<_>สศช.<_>ทราบภายในทุกวันที่<_>5<_>ของเดือนอย่างเคร่งครัด<_>รวมทั้งรายงานผลการดำเนินงานตามข้อเสนอแนะและความก้าวหน้าการดำเนินโครงการลงทุนทุกไตรมาส<_>เพื่อประโยชน์ในการติดตามประเมินผลการดำเนินงานและการลงทุนของรัฐวิสาหกิจได้อย่างต่อเนื่อง", "5.<_>รับทราบประมาณการงบทำการประจำปีงบประมาณ<_>2567<_>ที่คาดว่าจะมีกำไรสุทธิประมาณ<_>76,756<_>ล้านบาท<_>และประมาณการแนวโน้มการดำเนินงานช่วงปี<_>2568<_>–<_>2570<_>ของรัฐวิสาหกิจในเบื้องต้นที่คาดว่าจะมีการลงทุนเฉลี่ยประมาณปีละ<_>376,367<_>ล้านบาท<_>และผลประกอบการจะมีกำไรสุทธิเฉลี่ยประมาณปีละ<_>83,443<_>ล้านบาท", "สาระสำคัญของเรื่อง", "สศช.<_>รายงานว่า<_>รัฐวิสาหกิจ<_>จำนวน<_>46<_>แห่ง1ภายใต้สังกัด<_>15<_>กระทรวง<_>ได้ส่งข้อเสนองบลงทุนประจำปีงบประมาณ<_>2567<_>ให้<_>สศช.<_>ซึ่งสภาพัฒนาฯ<_>ได้กำหนดแนวทางสำหรับกลั่นกรองการลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>ประกอบด้วย<_>3<_>แนวทางหลัก<_>ได้แก่<_>(1)<_>ความสอดคล้องกับสถานการณ์<_>แนวนโยบายที่สำคัญของภาครัฐ<_>และกรอบทิศทางการพัฒนาประเทศโดยเฉพาะกรอบนโยบายของแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>โดยมีสาระสำคัญ<_>อาทิ<_>หมุดหมายที่<_>1<_>ไทยเป็นประเทศชั้นนำด้านสินค้าเกษตรและเกษตรแปรรูปมูลค่าสูง<_>หมุดหมายที่<_>4<_>ไทยเป็นศูนย์กลางทางการแพทย์และสุขภาพมูลค่าสูง<_>และหมุดหมายที่<_>7<_>ไทยมีวิสาหกิจขนาดกลางและขนาดย่อมที่เข้มแข็ง<_>มีศักยภาพสูง<_>และสามารถแข่งขันได้<_>(2)<_>ความจำเป็นในการลงทุน<_>โดยพิจารณาการลงทุนตามภารกิจและภาระผูกพัน<_>วัตถุประสงค์การจัดตั้งของรัฐวิสาหกิจ<_>และ<_>(3)<_>ความพร้อมในการลงทุนทั้งด้านกายภาพ<_>ฐานะทางการเงิน<_>ตลอดจนการพิจารณาปัจจัยเสี่ยงจากความผันผวนทางเศรษฐกิจ<_>ภาวะอุตสาหกรรม<_>และวิกฤติการณ์ต่าง<_>ๆ<_>ที่อาจส่งผลกระทบต่อการดำเนินงานของรัฐวิสาหกิจ<_>ทั้งนี้<_>สภาพัฒนาฯ<_>ได้แต่งตั้งคณะอนุกรรมการพิจารณางบลงทุนประจำปีของรัฐวิสาหกิจ2<_>เพื่อพิจารณารายละเอียดข้อเสนอดังกล่าวก่อนเสนอสภาพัฒนาฯ<_>พิจารณา<_>รวมทั้งได้เชิญผู้แทนกระทรวงเจ้าสังกัดเข้าร่วมพิจารณาด้วย<_>โดยในคราวประชุมเมื่อวันที่<_>16<_>สิงหาคม<_>2566<_>สภาพัฒนาฯ<_>มีมติ<_>ดังนี้", "1.<_>งบลงทุน", "เห็นชอบกรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>วงเงินดำเนินการ3<_>จำนวน<_>1,380,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน4<_>จำนวน<_>258,985<_>ล้านบาท<_>ประกอบด้วย<_>(1)<_>กรอบการลงทุนสำหรับงานตามภารกิจปกติและโครงการต่อเนื่อง<_>(วงเงินดำเนินการ<_>จำนวน<_>1,180,624<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>208,985<_>ล้านบาท)<_>และ<_>(2)<_>กรอบการลงทุนสำหรับการเพิ่มเติมระหว่างปี<_>(วงเงินดำเนินการ<_>จำนวน<_>200,000<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>50,000<_>ล้านบาท)<_>โดยส่วนใหญ่เป็นการเบิกจ่ายลงทุนของรัฐวิสาหกิจด้านพลังงาน<_>[กระทรวงพลังงาน<_>(พน)<_>และกระทรวงมหาดไทย<_>(มท]<_>คิดเป็นร้อยละ<_>43.2<_>และรัฐวิสาหกิจด้านคมนาคมขนส่ง<_>คิดเป็นร้อยละ<_>34.6<_>ของวงเงินเบิกจ่ายลงทุนในภาพรวม<_>ทั้งนี้<_>สภาพัฒนาฯ<_>ได้มีมติปรับปรุงการลงทุนจากที่รัฐวิสาหกิจเสนอมาเพื่อให้สอดคล้องกับสถานการณ์<_>ความจำเป็นและความพร้อมในการลงทุน<_>โดยพิจารณาจากความจำเป็นในการดำเนินงานตามภารกิจหลัก<_>และความพร้อมในการลงทุนของรัฐวิสาหกิจทั้งด้านประสิทธิภาพการดำเนินงาน<_>การรออนุมัติ/อนุญาตจากหน่วยงานที่เกี่ยวข้อง<_>ฐานะการเงิน<_>และผลการดำเนินงานที่ผ่านมา<_>รวมถึงได้มีการปรับลดการลงทุนที่เข้าข่ายเป็นโครงการใหม่ที่จำเป็นต้องรอการอนุมัติตามขั้นตอนการดำเนินการจำนวน<_>31<_>โครงการ<_>เช่น<_>โครงการอาคารเช่าสำหรับผู้มีรายได้น้อย<_>ปี<_>2567<_>–<_>2571<_>ของการเคหะแห่งชาติ<_>(กคช)<_>โครงการปรับปรุงและขยายระบบส่งไฟฟ้าที่เสื่อมสภาพตามอายุการใช้งานระยะที่<_>3<_>ของการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>โครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ระยะที่<_>13<_>ของการไฟฟ้านครหลวง<_>(กฟน)<_>และโครงการระบบมิเตอร์อัจฉริยะ<_>ระยะที่<_>1<_>ของการไฟฟ้าส่วนภูมิภาค<_>(กฟภ)<_>เป็นต้น<_>โดยรายละเอียดกรอบและงบลงทุนของรัฐวิสาหกิจประจำปีงบประมาณ<_>2567<_>ในภาพรวม<_>ปรากฏตามตารางดังต่อไปนี้", "หน่วย<_>:<_>ล้านบาท", "ประเภทการลงทุน", "ข้อเสนอ", "ผลการพิจารณาของสภาพัฒนาฯ", "ปรับเพิ่ม<_>(ลด)", "ดำเนินการ", "เบิกจ่าย", "(1)<_>งบปกติ5", "311,640", "91,187", "306,419", "88,552", "(5,221)", "(2,635)", "(2)<_>งบโครงการ6", "961,982", "136,101", "855,433", "117,021", "(106,549)", "(19,080)", "(3)<_>สัญญาเช่า<_>(tfrs16)7", "18,772", "3,413", "3,412", "0.04", "(1)", "รวม<_>[1)<_>ถึง<_>(3]", "1,292,394", "230,701", "1,180,624", "208,9858", "(111,770)", "(21,716)", "(4)<_>กรอบสำหรับเพิ่มเติมระหว่างปี9", "200,000", "50,000", "รวม<_>[1)<_>ถึง<_>(4]", "1,380,624", "258,985", "ทั้งนี้<_>เมื่อรวมการลงทุนของรัฐวิสาหกิจประเภทบริษัทจำกัดและบริษัทมหาชนจำกัดและบริษัทในเครือ<_>จำนวน<_>5<_>แห่ง10<_>(รวมรัฐวิสาหกิจทั้งหมด<_>51<_>แห่ง)<_>แล้ว<_>ทำให้ในภาพรวมจะมีการลงทุนตามภารกิจปกติและโครงการต่อเนื่องในปี<_>2567<_>ประกอบด้วย<_>วงเงินดำเนินการ<_>จำนวน<_>1,528,028<_>ล้านบาท<_>และวงเงินเบิกจ่ายลงทุน<_>จำนวน<_>449,950<_>ล้านบาท<_>โดยมีรายละเอียดปรากฏตามตารางดังต่อไปนี้", "งบลงทุนเฉพาะรัฐวิสาหกิจ<_>จำนวน<_>46<_>แห่ง<_>รวม<_>[1)<_>ถึง<_>(3]", "208,985", "งบลงทุนของรัฐวิสาหกิจประเภทบริษัทมหาชนและบริษัทในเครือ<_>จำนวน<_>5<_>แห่ง", "347,404", "240,965", "ภาพรวมงบลงทุนของรัฐวิสาหกิจ<_>จำนวน<_>51<_>แห่ง", "1,528,028", "449,950", "สำหรับโครงการที่ยังไม่ได้รับความเห็นชอบจากคณะรัฐมนตรี<_>และการลงทุนที่ใช้งบประมาณตามพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้รัฐวิสาหกิจดำเนินการได้เมื่อได้รับอนุมัติตามขั้นตอนแล้ว<_>รวมทั้งให้รัฐวิสาหกิจเบิกจ่ายลงทุนไม่น้อยกว่าร้อยละ<_>95<_>ของวงเงินอนุมัติเบิกจ่ายลงทุน", "2.<_>งบทำการ", "รับทราบงบประมาณทำการประจำปีงบประมาณ<_>2567<_>ที่คาดว่าจะมีกำไรสุทธิ<_>จำนวน<_>76,756<_>ล้านบาท<_>เพิ่มขึ้นจากปี<_>2566<_>ประมาณร้อยละ<_>51.211<_>โดยมีรายได้รวม<_>2,247,541<_>ล้านบาท<_>และรายจ่ายรวม<_>2,170,785<_>ล้านบาท<_>อย่างไรก็ดี<_>คณะอนุกรรมการพิจารณางบลงทุนประจำปีของรัฐวิสาหกิจ<_>มีข้อสังเกตว่าเมื่อดำเนินการจริงแล้วงบทำการของรัฐวิสาหกิจในปีงบประมาณ<_>2567<_>อาจเปลี่ยนแปลงไปตามสมมติฐานและปัจจัยเสี่ยงที่เกิดจาก<_>(1)<_>สถานการณ์ความขัดแย้งระหว่างประเทศ<_>(2)<_>ความผันผวนของภาวะเศรษฐกิจและการเปลี่ยนแปลงนโยบายด้านราคาพลังงาน<_>(3)<_>ความสามารถในการดำเนินตามแผนธุรกิจ<_>(4)<_>ผลกระทบจากอัตราแลกเปลี่ยนเงินตราต่างประเทศ<_>(5)<_>ความผันผวนของราคาสินค้าด้านการเกษตร<_>อาทิ<_>ยางพารา<_>และ<_>(6)<_>การจัดสรรเงินงบประมาณเพื่ออุดหนุนการดำเนินงานเมื่อพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ประกาศใช้<_>โดยมีรายละเอียดปรากฏตามตารางดังต่อไปนี้", "งบทำการ", "ปี<_>2566<_>(เบื้องต้น)", "ปี<_>2567<_>(ประมาณการ)", "ร้อยละเพิ่ม<_>(ลด)<_>จากปี<_>2566", "ประมาณการรายได้รวม", "2,155,202", "2,247,541", "4.3", "ประมาณการรายจ่ายรวม", "2,104,445", "2,170,785", "3.2", "ประมาณการกำไร<_>(ขาดทุน)<_>สุทธิ", "50,757", "76,756", "51.2", "3.<_>แนวโน้มการดำเนินงานปี<_>2568<_>–<_>2570", "รับทราบประมาณการแนวโน้มการดำเนินงานในช่วง<_>3<_>ปีข้างหน้าของรัฐวิสาหกิจ<_>จำนวน<_>46<_>แห่ง<_>ในเบื้องต้นคาดว่าจะมีผลการเบิกจ่ายลงทุนรวม<_>จำนวน<_>1,129,100<_>ล้านบาท<_>หรือเฉลี่ยปีละ<_>376,367<_>ล้านบาท<_>และผลประกอบการจะมีกำไรสุทธิรวม<_>จำนวน<_>250,328<_>ล้านบาท<_>หรือเฉลี่ยปีละ83,443<_>ล้านบาท<_>โดยเพิ่มขึ้นจากฐานปี<_>2567<_>ประมาณร้อยละ<_>8.7<_>ภายใต้สมมติฐานที่คาดว่ารัฐวิสาหกิจหลายแห่งจะสามารถดำเนินการได้ตามแผนและมีรายได้เพิ่มขึ้น<_>รวมถึงคาดการณ์สถานการณ์เศรษฐกิจมีทิศทางเติบโตขึ้น", "4.<_>ข้อเสนอแนะเชิงนโยบายให้รัฐวิสาหกิจดำเนินการ<_>ดังนี้", "ประเด็น", "ข้อเสนอแนะของสภาพัฒนาฯ", "4.1<_>การเบิกจ่ายลงทุนของรัฐวิสาหกิจ", "ให้รัฐวิสาหกิจเร่งรัดการเบิกจ่ายลงทุนให้ได้ไม่น้อยกว่าร้อยละ<_>95<_>ของกรอบวงเงินที่ได้รับอนุมัติเบิกจ่ายลงทุน<_>รวมทั้งเร่งรัดการลงทุนที่ได้รับอนุมัติผูกพันสัญญาและการก่อหนี้ในรายการลงทุนที่มีความพร้อมโดยเตรียมดำเนินการต่าง<_>ๆ<_>ไว้ล่วงหน้า<_>เพื่อให้สามารถลงทุนได้ตั้งแต่ช่วงต้นปีงบประมาณ<_>ซึ่งจะช่วยสนับสนุนและกระตุ้นให้เกิดกิจกรรมทางเศรษฐกิจและสังคมในประเทศภายหลังวิกฤตการณ์โรคติดเชื้อไวรัสโคโรนา<_>2019<_>คลี่คลาย<_>เพื่อให้การประมาณการและการกำหนดนโยบายทางเศรษฐกิจเป็นไปอย่างมีประสิทธิภาพ", "4.2<_>การปรับปรุงงบลงทุนระหว่างปี", "<_>ให้รัฐวิสาหกิจเร่งดำเนินการขอปรับปรุงเปลี่ยนแปลงงบลงทุนระหว่างปีให้แล้วเสร็จโดยผ่านความเห็นชอบจากกระทรวงเจ้าสังกัดภายในไตรมาสแรกของปีงบประมาณของรัฐวิสาหกิจนั้น<_>ๆ", "<_>การปรับปรุงเปลี่ยนแปลงการลงทุนโดยเฉพาะการลดกรอบวงเงินลงทุน<_>ควรเป็นผลกระทบที่เกิดจากปัจจัยภายนอกหรือที่รัฐวิสาหกิจไม่สามารถควบคุมได้<_>หรือเป็นการดำเนินการเชิงนโยบายเท่านั้น<_>หากไม่ใช่ผลกระทบจากปัจจัยดังกล่าว<_>สศช.<_>อาจไม่พิจารณาดำเนินการ", "<_>สำหรับงบลงทุนที่ใช้เงินงบประมาณและมีการปรับปรุงเปลี่ยนแปลงตามหลักเกณฑ์และวิธีการงบประมาณหรือได้รับความเห็นชอบจาก<_>สงป.<_>แล้ว<_>ให้รัฐวิสาหกิจปรับปรุงเปลี่ยนแปลงงบลงทุนดังกล่าวได้<_>โดยให้แจ้งกระทรวงเจ้าสังกัดและ<_>สศช.<_>ทราบเพื่อ<_>สศช.<_>จะได้ปรับปรุงวงเงินลงทุนให้สอดคล้องกับงบประมาณที่เปลี่ยนแปลงไป", "4.3<_>แนวทางการลงทุนในระยะต่อไป", "<_>รัฐวิสาหกิจควรให้ความสำคัญกับการลงทุนที่สอดคล้องกับการพัฒนาประเทศเพื่อความยั่งยืนตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13", "<_>ให้รัฐวิสาหกิจสนับสนุนการดำเนินการตามนโยบายรัฐบาลและการนำเทคโนโลยีดิจิทัลมาปรับใช้ในการดำเนินงานและการให้บริการ<_>เพื่อเพิ่มประสิทธิภาพการดำเนินการของรัฐวิสาหกิจและเป็นกลไกสนับสนุนที่ช่วยขับเคลื่อนให้บรรลุตามเป้าหมาย", "<_>ให้รัฐวิสาหกิจพิจารณาการลงทุนที่สอดคล้องกับขอบเขตภารกิจของรัฐวิสาหกิจ<_>ซึ่งจะเป็นการดำเนินงานตามความเชี่ยวชาญของหน่วยงาน<_>ความพร้อมของแหล่งเงินลงทุน<_>และการจัดลำดับความสำคัญของการลงทุน<_>อาทิ<_>การลงทุนในโครงสร้างพื้นฐานขนาดใหญ่เพิ่มเติมเปรียบเทียบกับการลงทุนด้านอื่น<_>ๆ<_>เพื่อให้การจัดสรรทรัพยากรเป็นไปอย่างมีประสิทธิภาพมากขึ้น", "4.4<_>การจัดตั้งและกำกับดูแลบริษัทลูกหรือบริษัทในเครือ", "ในการลงทุนเพื่อจัดตั้งบริษัทลูกหรือการเข้าร่วมลงทุน<_>รัฐวิสาหกิจและหน่วยงานที่เกี่ยวข้องควรให้ความสำคัญกับการกำหนดเป้าหมายเพื่อเป็นกลไกภาครัฐในการยกระดับขีดความสามารถในการแข่งขันของอุตสาหกรรมที่รัฐวิสาหกิจดำเนินกิจการอยู่<_>ควบคู่กับการกำหนดเป้าหมายในการสร้างรายได้<_>เพื่อให้การลงทุนดังกล่าวมีส่วนสนับสนุนการสร้างความเข้มแข็งให้กับผู้ประกอบการในห่วงโซ่อุปทาน<_>ตลอดจนขับเคลื่อนภาคอุตสาหกรรมและบริการของประเทศ", "4.5<_>การเพิ่มประสิทธิภาพการดำเนินงานของรัฐวิสาหกิจ", "<_>ให้รัฐวิสาหกิจพิจารณานำแนวทางของ<_>(ร่าง)<_>ยุทธศาสตร์การพัฒนาระบบราชการ<_>พ.ศ.<_>2566<_>–<_>2570<_>ของสำนักงานคณะกรรมการข้าราชการพลเรือนซึ่งอยู่ระหว่างการพิจารณาตามขั้นตอน<_>มาปรับใช้ในการเพิ่มประสิทธิภาพการดำเนินงาน<_>เพื่อให้การพัฒนาองค์กรมีกรอบที่ชัดเจนและเป็นมาตรฐาน", "<_>รัฐวิสาหกิจและหน่วยงานที่เกี่ยวข้องควรคำนึงถึงความจำเป็นของการดำรงสถานะความเป็นรัฐวิสาหกิจด้วย", "5.<_>ข้อเสนอแนะระดับกระทรวงและรัฐวิสาหกิจ<_>ให้กระทรวงเจ้าสังกัดและรัฐวิสาหกิจเพิ่มผลิตภาพและประสิทธิภาพการดำเนินงาน<_>การให้บริการ<_>การลดต้นทุนการผลิต<_>และการบริหารจัดการที่เหมาะสมของแต่ละรัฐวิสาหกิจ<_>อาทิ", "มิติ", "ตัวอย่างข้อเสนอแนะระดับกระทรวงและรัฐวิสาหกิจ", "5.1<_>การเพิ่มผลิตภาพและประสิทธิภาพการดำเนินงาน", "การทางพิเศษแห่งประเทศไทย<_>ให้ความสำคัญต่อการดำเนินมาตรการด้านความปลอดภัยและมาตรฐานการก่อสร้างอย่างเคร่งครัด<_>รวมถึงการตรวจสอบความพร้อมของอุปกรณ์ให้พร้อมใช้งานอย่างปลอดภัย<_>เพื่อป้องกันการเกิดอุบัติเหตุที่อาจก่อให้เกิดความเสียหายต่อทรัพย์สินและชีวิตของประชาชนผู้ใช้ถนนและผู้ปฏิบัติงานในพื้นที่ก่อสร้าง<_>รวมทั้งสร้างความเชื่อมั่นต่อการทำงานทั้งระหว่างการก่อสร้างและเมื่อก่อสร้างแล้วเสร็จ", "องค์การสวนสัตว์แห่งประเทศไทย<_>เตรียมความพร้อมของแผนดำเนินงานต่าง<_>ๆ<_>เพื่อรองรับการเปิดให้บริการสวนสัตว์แห่งใหม่หลังจากก่อสร้างแล้วเสร็จ<_>อาทิ<_>แผนการตลาดและประชาสัมพันธ์<_>การใช้เทคโนโลยีดิจิทัลเพื่อการบริการ<_>และแผนการบริหารจัดการความเสี่ยงที่สอดคล้องตามสภาวการณ์ปัจจุบันและพฤติกรรมของผู้บริโภคที่เปลี่ยนแปลงไป<_>รวมถึงแผนการจัดการด้านคมนาคม<_>โดยประสานหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงคมนาคม<_>(คค)<_>และหน่วยงานของจังหวัดปทุมธานี<_>เพื่ออำนวยความสะดวกในการเดินทางและบริหารจัดการจราจรที่ไม่กระทบต่อประชาชนในพื้นที่<_>เพื่อให้มีจำนวนผู้เข้าเยี่ยมชมสวนสัตว์และสร้างรายได้ให้เป็นไปตามเป้าหมายของโครงการ", "5.2<_>การให้บริการ", "การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ให้กำหนดตารางการเดินรถและการจัดหารถจักรและล้อเลื่อนให้สอดคล้องกับการพัฒนาโครงสร้างพื้นฐาน<_>รวมทั้งกำหนดแผนการใช้ประโยชน์จากโครงสร้างพื้นฐานและแนวทางการบริหารสถานีต่าง<_>ๆ<_>ให้สามารถสร้างรายได้เพิ่มเติม<_>ชดเชยกับค่าใช้จ่ายที่เพิ่มขึ้น<_>เพื่อลดผลกระทบเชิงลบต่อฐานะการเงินของการรถไฟแห่งประเทศไทย<_>และอาจพิจารณาการเป็นช่องทางจำหน่ายสินค้าชุมชน/สินค้าประจำถิ่น<_>และการสร้างอัตลักษณ์ในแต่ละสถานีที่เชื่อมโยงกับวิถีชีวิตท้องถิ่น<_>เพื่อสนับสนุนวิสาหกิจชุมชน/วิสาหกิจขนาดกลางและขนาดย่อม<_>และการเป็นจุดท่องเที่ยวใหม่ที่สร้างความน่าสนใจให้กับนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ", "บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>(ปณท)<_>เร่งปรับกลยุทธ์ทางการตลาดโดยใช้ประโยชน์จากสินทรัพย์ที่มีการลงทุนจำนวนมากให้สามารถดึงดูดผู้ใช้บริการและสร้างรายได้ให้กับ<_>ปณท<_>และการสร้างการรับรู้/ภาพลักษณ์ของการเป็นบริษัทขนส่งที่มีความเชี่ยวชาญและน่าเชื่อถือ<_>ควบคู่กับการดำเนินมาตรการลดค่าใช้จ่าย/จัดลำดับความสำคัญของการลงทุน<_>รวมถึงการดำเนินธุรกิจในรูปแบบการร่วมลงทุนกับเอกชนรายอื่นให้มีความคืบหน้ามากขึ้นในปีถัดไป<_>ซึ่งอาจช่วยลดภาระทางการเงินของ<_>ปณท<_>ได้", "5.3<_>การลดต้นทุนการผลิต", "การไฟฟ้าส่วนภูมิภาค<_>จัดลำดับการลงทุนตามความจำเป็นเร่งด่วนที่ไม่กระทบต่อการให้บริการและการสนับสนุนนโยบายของภาครัฐ<_>รวมถึงให้พิจารณาลดภาระค่าใช้จ่ายอื่น<_>อาทิ<_>ค่าใช้จ่ายสาธารณูปโภค<_>ค่าใช้จ่ายในการเพิ่มทุนให้แก่บริษัทลูก<_>โดยอาจพิจารณาปรับโครงสร้างผู้ถือหุ้นที่มีภาคเอกชนเข้าร่วมด้วย<_>เพื่อเพิ่มความเข้มแข็งในการดำเนินธุรกิจตามวัตถุประสงค์จัดตั้ง", "5.4<_>การบริหารจัดการ", "องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เร่งรัดการจัดทำแผนขับเคลื่อนเพื่อ<_>ขสมก.<_>จะได้มีกรอบแนวทางที่ชัดเจนสำหรับใช้ในการดำเนินกิจการและใช้เป็นข้อมูลประกอบกรณีต้องเสนอขออนุมัติจากหน่วยงานที่เกี่ยวข้องตามขั้นตอน", "องค์การเภสัชกรรม<_>เตรียมความพร้อมของการลงทุนในระยะต่อไปอย่างรอบด้าน<_>ก่อนเสนอขออนุมัติตามขั้นตอน<_>โดยเฉพาะปัจจัยภายในที่สามารถบริหารจัดการได้ล่วงหน้า<_>เพื่อให้สามารถดำเนินการลงทุนได้แล้วเสร็จและช่วยสร้างรายได้จากสินทรัพย์ได้ตามเป้าหมาย<_>ซึ่งจะมีส่วนสนับสนุนการขับเคลื่อนภารกิจในการเป็นองค์กรหลักเพื่อความมั่นคงทางยาและเวชภัณฑ์ของประเทศได้อย่างมีประสิทธิภาพ", "1<_>สศช.<_>มีหน้าที่และอำนาจในการจัดทำข้อเสนองบประมาณประจำปีของรัฐวิสาหกิจซึ่งมิใช่บริษัทมหาชนจำกัด<_>ตามมาตรา<_>20<_>(7)<_>ของพระราชบัญญัติสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>พ.ศ.<_>2561", "2<_>ประกอบด้วย<_>กรรมการสภาผู้ทรงคุณวุฒิจากสภาพัฒนาฯ<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สงป.<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>สำนักงานบริหารหนี้สาธารณะ<_>สำนักงานการตรวจเงินแผ่นดิน<_>ธนาคารแห่งประเทศไทย<_>และ<_>สศช.", "3<_>วงเงินดำเนินการ<_>คือ<_>วงเงินสำหรับให้รัฐวิสาหกิจใช้เป็นกรอบลงนามในสัญญาเพื่อลงทุน", "4<_>วงเงินเบิกจ่ายลงทุน<_>คือ<_>วงเงินที่มีการเบิกจ่ายจริงเพื่อใช้ดำเนินงานตามสัญญา", "5<_>งบลงทุนเพื่อการดำเนินงานปกติ<_>คือ<_>วงเงินที่ใช้สำหรับดำเนินงานเพื่อสนับสนุนภารกิจหลัก<_>เช่น<_>งานซ่อมบำรุง<_>งบจัดซื้ออุปกรณ์สำนักงาน<_>เป็นต้น", "6<_>งบลงทุนโครงการ<_>คือ<_>วงเงินที่ใช้ดำเนินภารกิจหลัก<_>(กิจกรรมที่ก่อให้เกิดรายได้)<_>ก่อให้เกิดสินทรัพย์ถาวร<_>เพื่อขยายกำลังการผลิตหรือเพิ่มประสิทธิภาพการทำงาน<_>ซึ่งเป็นภาระผูกพันที่รัฐวิสาหกิจจำเป็นต้องดำเนินการต่อเนื่องเพื่อให้การลงทุนบรรลุตามเป้าประสงค์", "7สัญญาเช่าสินทรัพย์ประจำเพื่อสนับสนุนการดำเนินงานที่ไม่เกี่ยวกับภารกิจหลัก", "8วงเงินเบิกจ่ายลงทุนแบ่งออกเป็นงบลงทุนผูกพัน<_>จำนวน<_>166,991<_>ล้านบาท<_>และงบลงทุนที่เสนอขอใหม่ปีนี้จำนวน<_>41,994<_>ล้านบาท", "9<_>สภาพัฒนาฯ<_>ได้เห็นชอบกรอบการลงทุนเพิ่มเติมระหว่างปีไว้รองรับการเปลี่ยนแปลงกรอบลงทุนระหว่างปีเพื่อความคล่องตัวในการบริหารจัดการและให้รัฐวิสาหกิจสามารถดำเนินการได้ทันทีภายในปีงบประมาณ<_>และเพื่อปรับงบลงทุนให้สอดคล้องกับผลการจัดสรรงบประมาณตามพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รวมถึงงบประมาณรายจ่ายเพิ่มเติม<_>งบกลาง<_>หรืองบประมาณที่ปรับปรุงเปลี่ยนแปลงที่ได้รับความเห็นชอบจาก<_>สงป.<_>แล้ว", "10<_>ได้แก่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>บริษัท<_>โรงแรมท่าอากาศยานสุวรรณภูมิ<_>จำกัด<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>อสมท<_>จำกัด<_>(มหาชน)", "11<_>ส่วนใหญ่เกิดจากรายได้ที่เพิ่มขึ้นตามการฟื้นตัวของการใช้บริการโครงสร้างพื้นฐานด้านการจราจรของภาครัฐภายหลังภาวะโรคระบาด<_>การประมาณการรายได้เงินอุดหนุนบริการสาธารณะ<_>(public<_>obligation<_>service:<_>pso)<_>เพิ่มขึ้น<_>อัตราดอกเบี้ยของต้นทุนทางการเงินลดลง<_>และผลกำไรจากอัตราแลกเปลี่ยนเงินตราต่างประเทศ<_>ประกอบกับช่วงที่ผ่านมามีการหดตัวของรายได้<_>ทั้งผลกระทบจากการออกมาตรการช่วยเหลือค่าครองชีพให้แก่ประชาชน<_>ภาระต้นทุนโดยเฉพาะค่าเชื้อเพลิงที่อยู่ในเกณฑ์สูง<_>และความพร้อมด้านเงินอุดหนุน<_>ทั้งนี้<_>ผลประกอบการในปี<_>2567<_>อาจเปลี่ยนแปลงไปจากการได้รับจัดสรรเงินงบประมาณซึ่งจะปรับปรุงภายหลังการประกาศใช้พระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "2.<_>เรื่อง<_>ขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับค่าใช้จ่ายบุคลากรภาครัฐของสำนักงาน<_>ป.ป.ช.<_>เพิ่มเติม", "คณะรัฐมนตรีมีมติอนุมัติหลักการการขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับค่าใช้จ่ายบุคลากรภาครัฐของสำนักงาน<_>ป.ป.ช.<_>เพิ่มเติม<_>จำนวน<_>11,996,000<_>บาท<_>ตามที่สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(สำนักงาน<_>ป.ช)<_>เสนอ<_>โดยให้สำนักงาน<_>ป.ป.ช.<_>ปรับแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ภายใต้แผนงานบุคลากรภาครัฐ<_>รายการค่าใช้จ่ายดำเนินงาน<_>จำนวน<_>2,781,954<_>บาท<_>และใช้จ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>9,214,046<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>11,996,000<_>บาท<_>เพื่อสมทบเป็นค่าใช้จ่ายบุคลากรในส่วนที่ไม่เพียงพอต่อไป<_>ซึ่งนายกรัฐมนตรีได้รับทราบด้วยแล้ว<_>ทั้งนี้<_>ขอให้สำนักงาน<_>ป.ป.ช.<_>ปฏิบัติตามกฎหมาย<_>ระเบียบ<_>ข้อบังคับ<_>มติคณะรัฐมนตรี<_>และหนังสือเวียนที่เกี่ยวข้องให้ถูกต้องครบถ้วนในทุกขั้นตอน<_>โดยคำนึงถึงประโยชน์สูงสุดของทางราชการและประโยชน์ที่ประชาชนจะได้รับเป็นสำคัญตามความเห็นของสำนักงบประมาณ", "สำนักงาน<_>ป.ป.ช.<_>รายงานว่า", "1.<_>สำนักงาน<_>ป.ป.ช.<_>ได้เสนอของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>4,282,881,800<_>บาท<_>เป็นงบประมาณแผนงานบุคลากรภาครัฐ<_>จำนวน<_>1,928,779,900<_>บาท<_>โดยได้รับจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>รวมทั้งสิ้น<_>2,845,646,900<_>บาท<_>เป็นแผนงานบุคลากรภาครัฐ<_>จำนวน<_>1,627,813,000<_>บาท<_>(แบ่งเป็นค่าใช้จ่ายบุคลากร<_>จำนวน<_>1,597,067,900<_>บาท<_>และค่าใช้จ่ายในการดำเนินงาน<_>จำนวน<_>30,745,100<_>บาท)", "2.<_>สำนักงาน<_>ป.ป.ช.<_>ได้ประมาณการค่าใช้จ่ายบุคลากรจนถึงเดือนกันยายน<_>2566<_>พบว่า<_>ต้องใช้งบประมาณจำนวนทั้งสิ้น<_>1,609,063,900<_>บาท<_>โดยสำนักงาน<_>ป.ป.ช.<_>มีรายการงบประมาณที่ประมาณการแล้วมีงบประมาณคงเหลือ<_>จำนวน<_>9<_>รายการ<_>[เช่น<_>เงินเดือนข้าราชการและค่าตอบแทนผู้ปฏิบัติงานของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(คณะกรรมการ<_>ป.ช]<_>รวมจำนวน<_>37,093,300<_>บาท<_>และมีรายการที่จะต้องเสนอของบประมาณเพิ่มเติม<_>จำนวน<_>6<_>รายการ<_>[เช่น<_>ค่าตอบแทนพิเศษรายเดือน<_>(ค่าซี)<_>และค่าตอบแทนพิเศษสำหรับตำแหน่งพิเศษ]<_>รวมจำนวน<_>49,089,300<_>บาท<_>ทั้งนี้<_>เมื่อหักรายการที่มีงบประมาณคงเหลือแล้ว<_>สำนักงาน<_>ป.ป.ช.<_>จะต้องเสนอของบประมาณเพิ่มเติม<_>จำนวนทั้งสิ้น<_>11,996,000<_>บาท<_>เพื่อให้เพียงพอสำหรับเป็นค่าใช้จ่ายบุคลากรจนถึงสิ้นปีงบประมาณ<_>พ.ศ.<_>2566<_>ดังนั้น<_>จึงมีความจำเป็นจะต้องขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>11,996,000<_>บาท<_>เพื่อเป็นค่าใช้จ่ายสำหรับบุคลากรภาครัฐของสำนักงาน<_>ป.ป.ช.<_>ซึ่งคณะกรรมการ<_>ป.ป.ช.<_>ได้มีมติเมื่อวันที่<_>15<_>สิงหาคม<_>2566<_>เห็นชอบการขอรับการสนับสนุนงบประมาณดังกล่าวด้วยแล้ว", "3.<_>เรื่อง<_>มาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>(ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>13<_>กันยายน<_>2566)", "คณะรัฐมนตรีมีมติรับทราบ<_>เห็นชอบ<_>และอนุมัติตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>ดังนี้", "1.<_>รับทราบการแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด<_>19)<_>(คณะทำงานฯ)", "2.<_>เห็นชอบมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>(มาตรการพักชำระหนี้)<_>และการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ของธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ผู้เข้าร่วมมาตรการพักชำระหนี้รายย่อยตามนโยบายรัฐบาล<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>(การพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ของ<_>ธ.ก.ส)", "3.<_>อนุมัติงบประมาณรายจ่ายประจำปี<_>จำนวนรวมทั้งสิ้น<_>12,096<_>ล้านบาท<_>ดังนี้", "3.1<_>มาตรการพักชำระหนี้ฯ<_>จำนวนทั้งสิ้น<_>11,096<_>ล้านบาท", "3.2<_>การพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ของ<_>ธ.ก.ส.ฯ<_>จำนวนทั้งสิ้น<_>1,000<_>ล้านบาท", "โดยมอบหมายให้<_>ธ.ก.ส.<_>ทำความตกลงกับสำนักงบประมาณ<_>(สงป)<_>เพื่อขอรับการจัดสรรงบประมาณเป็นรายปีตามความเหมาะสมโดยคำนึงถึงสภาพคล่องของ<_>ธ.ก.ส.<_>ต่อไป", "สาระสำคัญ", "1.<_>ตามที่คณะรัฐมนตรีมีมติ<_>13<_>กันยายน<_>2566<_>มอบหมายให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>แต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>เป็นระยะเวลา<_>3<_>ปี<_>และ<_>1<_>ปี<_>ตามลำดับ<_>โดยให้เสนอมาตรการพักชำระหนี้ฯ<_>ต่อคณะรัฐมนตรีโดยด่วนภายใน<_>2<_>สัปดาห์<_>ซึ่ง<_>กค.<_>ได้ดำเนินการตามมติคณะรัฐมนตรีดังกล่าว<_>ดังนี้", "1.1<_>แต่งตั้งคณะทำงานฯ<_>ตามคำสั่งกระทรวงการคลังที่<_>2142/2566<_>เรื่อง<_>การแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>สั่ง<_>ณ<_>วันที่<_>21<_>กันยายน<_>พ.ศ.<_>2566<_>โดยมีรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>เป็นประธาน<_>สำนักงานเศรษฐกิจการคลังเป็นฝ่ายเลขานุการในคณะทำงานที่มีอำนาจและหน้าที่ที่สำคัญ<_>เช่น<_>ศึกษา<_>วิเคราะห์รูปแบบมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprises<_>:<_>smes)<_>ที่ได้รับผลกระทบจากโรคโควิด<_>19<_>เป็นต้น", "1.2<_>จัดทำมาตรการพักชำระหนี้ฯ<_>มีรายละเอียดสรุปได้<_>ดังนี้", "หัวข้อ", "รายละเอียด", "วัตถุประสงค์", "1)<_>เพื่อลดภาระหนี้ให้แก่ลูกหนี้<_>ธ.ก.ส.<_>ที่ได้รับผลกระทบจากโรคโควิด<_>19<_>ซึ่งยังไม่ฟื้นตัวและกระทบต่อเศรษฐกิจเป็นวงกว้าง", "2)<_>เพื่อบรรเทาความเดือดร้อนภาระดอกเบี้ยให้แก่ลูกหนี้<_>ธ.ก.ส.", "3)<_>เพื่อเพิ่มโอกาสนำเงินไปใช้ลงทุนปรับเปลี่ยนหรือขยายการประกอบอาชีพและฟื้นฟูศักยภาพของตนเอง<_>เพื่อเพิ่มประสิทธิภาพการผลิตให้ดียิ่งขึ้น", "กลุ่มเป้าหมาย", "เกษตรกรและบุคคลตามข้อบังคับ<_>ธ.ก.ส.<_>(ฉบับที่<_>44<_>และ<_>45)<_>ทุกจังหวัดทั่วประเทศ<_>ที่มีต้นเงินคงเป็นหนี้คงเหลือทุกสัญญารวมกัน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>และมีสถานะเป็นหนี้ปกติและ/หรือเป็นหนี้ค้างชำระหนี้<_>0-3<_>เดือน<_>และหนี้ที่ไม่ก่อให้เกิดรายได้<_>(non-performing<_>loans<_>:<_>npls)<_>จำนวน<_>2.698<_>ล้านราย<_>รวมต้นเงินคงเป็นหนี้ทั้งหมด<_>283,327.99<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>16<_>กันยายน<_>2566)<_>ทั้งนี้<_>ลูกหนี้ที่สามารถเข้าร่วมมาตรการต้องไม่เป็นลูกหนี้ดำเนินคดี<_>หรือบุคคลล้มละลาย<_>หรือสมาชิกของกองทุนฟื้นฟูและพัฒนาเกษตรกรที่ได้รับความช่วยเหลือจากภาครัฐแล้ว<_>รวมทั้งต้องเป็นประเภทสัญญาตามที่<_>ธ.ก.ส.<_>กำหนด<_>สำหรับลูกหนี้ที่มีสถานะเป็น<_>npls<_>จะสามารถเข้าร่วมมาตรการพักชำระหนี้ได้<_>เมื่อได้มีการปรับปรุงโครงสร้างหนี้ตามหลักเกณฑ์ของ<_>ธ.ก.ส.<_>แล้ว", "ระยะเวลาโครงการ", "ระยะที่<_>1<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567<_>(1<_>ปี)", "วิธีดำเนินโครงการ", "เกษตรกรลูกค้า<_>ธ.ก.ส.<_>ที่ต้องการรับสิทธิ์พักชำระหนี้สามารถแสดงความประสงค์เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวได้ตามความสมัครใจ<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>31<_>มกราคม<_>2567<_>ทั้งนี้<_>ให้<_>ธ.ก.ส.<_>สามารถพิจารณาขยายระยะเวลาแจ้งความประสงค์เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวได้ตามความเหมาะสม", "งบประมาณ", "รัฐบาลชดเชยดอกเบี้ยเงินกู้แทนเกษตรกรลูกค้า<_>ธ.ก.ส.<_>ที่เข้าร่วมมาตรการพักชำระหนี้ฯ<_>ในอัตราร้อยละ<_>4.50<_>ต่อปี<_>ในระยะที่<_>1<_>ระยะเวลาดำเนินการ<_>1<_>ปี<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567<_>รวมเป็นเงินทั้งสิ้น<_>11,096<_>ล้านบาท", "เงื้อนไขอื่น<_>ๆ", "1)<_>ลูกหนี้ที่เข้าร่วมมาตรการพักชำระหนี้ฯ<_>สามารถคงชั้นหนี้เดิมไว้ได้ตลอดระยะเวลาการพักชำระหนี้และได้งดเว้นเบี้ยปรับทั้งจำนวน<_>หากลูกหนี้ดังกล่าวแสดงความประสงค์เข้าร่วมมาตรการภายในระยะเวลาที่กำหนด<_>นอกจากนี้ในระหว่างการพักชำระหนี้หากลูกหนี้ประสงค์ชำระหนี้<_>ธ.ก.ส.<_>จะมีการเปลี่ยนลำดับการตัดชำระหนี้เพื่อเป็นการแบ่งเบาภาระ<_>รวมทั้ง<_>ธ.ก.ส.<_>จะมีการพิจารณาสนับสนุนสินเชื่อเพื่อฟื้นฟูการประกอบอาชีพ<_>(extended<_>loan)<_>ให้แก่ลูกหนี้ที่เข้าร่วมมาตรการพักชำระหนี้ดังกล่าวด้วย", "2)<_>ธ.ก.ส.<_>จะสามารถดำเนินมาตรการพักชำระหนี้ฯ<_>ได้ต่อเมื่อคณะรัฐมนตรีมีมติให้ความเห็นชอบแล้ว<_>และ<_>ธ.ก.ส.<_>ขอแยกบัญชีโครงการเป็นบัญชีธุรกรรมนโยบายรัฐ<_>(public<_>service<_>account<_>:<_>psa)<_>และนำผลกระทบในการดำเนินงานมาปรับตัวชี้วัดทางการเงินที่เกี่ยวข้องตามบันทึกข้อตกลงการประเมินผลการดำเนินงานของ<_>ธ.ก.ส.<_>สำหรับผลกระทบที่เป็นตัวเงิน<_>นอกเหนือจากวงเงินชดเชยจากรัฐบาล<_>อันได้แก่<_>ส่วนต่างอัตราดอกเบี้ยร้อยละ<_>0.35<_>ต่อปี<_>ที่<_>ธ.ก.ส.<_>รับภาระจากการขอชดเชยในอัตราร้อยละ<_>4.50<_>และค่าใช้จ่ายอื่น<_>ๆ<_>ที่เกี่ยวข้องในการบริหารจัดการตามมาตรการ<_>ให้<_>ธ.ก.ส.<_>สามารถนำมาบวกกลับในการคำนวณโบนัสประจำปีของพนักงานได้<_>ทั้งนี้<_>เพื่อไม่ให้<_>ธ.ก.ส.<_>ประสบปัญหาสภาพคล่องจากการดำเนินมาตรการพักชำระหนี้ดังกล่าวให้<_>ธ.ก.ส.<_>หารือร่วมกับหน่วยงานภาครัฐหรือกองทุนที่มีศักยภาพในการระดมทุนที่เหมาะสมต่อไป", "1.3<_>การพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้ของ<_>ธ.ก.ส.ฯ<_>มีรายละเอียดสรุปได้<_>ดังนี้", "1)<_>เพื่อพัฒนาศักยภาพการประกอบอาชีพของเกษตรกร<_>ลดต้นทุนการผลิต<_>ลดความสูญเสีย<_>ลดความเสี่ยง<_>เพิ่มรายได้<_>เพิ่มประสิทธิภาพการผลิต<_>เพิ่มมาตรฐานผลผลิตและผลิตภัณฑ์<_>สร้างงาน<_>สร้างอาชีพ<_>และสร้างความสามารถในการชำระหนี้", "2)<_>เพื่อเพิ่มทักษะของเกษตรกรให้สามารถนำเทคโนโลยี<_>นวัตกรรม<_>ความรู้<_>ภูมิปัญญาท้องถิ่นมาประยุกต์ในการประกอบอาชีพ", "3)<_>เพื่อเชื่อมโยงตลาดห่วงโซ่อุปทาน<_>โดยใช้หลักตลาดนำการผลิต", "4)<_>เพื่อสร้างภูมิคุ้มกันทางการเงินด้วยทักษะทางการเงินและการใช้เทคโนโลยีดิจิทัล", "เป้าหมาย", "1)<_>พัฒนาศักยภาพอาชีพเกษตรกรลูกหนี้<_>จำนวน<_>300,000<_>ราย<_>(ปีบัญชี<_>2567)", "2)<_>ผู้ผ่านการพัฒนามีรายได้เพิ่มขึ้นหรือมีต้นทุนลดลงมากกว่าหรือเท่ากับร้อยละ<_>15", "3)<_>ผู้ผ่านการพัฒนามีความสามารถในการชำระหนี้ได้เมื่อสิ้นสุดโครงการ", "เกษตรกรลูกค้าที่เข้าร่วมมาตรการพักชำระหนี้ฯ<_>และสมัครใจเข้ารับการพัฒนาตามศักยภาพ", "วิธีดำเนินการ", "จัดอบรมเพื่อส่งเสริมฟื้นฟูการประกอบอาชีพแก่ลูกหนี้ที่เข้าร่วมมาตรการพักชำระหนี้ฯ", "1,000<_>ล้านบาท", "2.<_>กค.<_>ได้จัดทำรายละเอียดข้อมูลที่ต้องนำเสนอตามบทบัญญัติในมาตรา<_>27<_>มาตรา<_>28<_>และมาตรา<_>29<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>เรียบร้อยแล้ว<_>โดย<_>กค.<_>(ธ.ก.ส)<_>พิจารณาแล้วเห็นว่า<_>ตามประกาศคณะกรรมการนโยบายการเงินการคลังของรัฐ<_>เรื่อง<_>กำหนดอัตราชดเชยค่าใช้จ่ายหรือการสูญเสียรายได้ของหน่วยงานของรัฐในการดำเนินกิจกรรม<_>มาตรการ<_>หรือโครงการตามที่กำหนดไว้ในมาตรา<_>28<_>พ.ศ.<_>2565<_>ได้กำหนดอัตรายอดคงค้างรวมทั้งหมดของภาระที่รัฐต้องรับชดเชยค่าใช้จ่ายหรือการสูญเสียรายได้ในการดำเนินกิจกรรม<_>มาตรการ<_>หรือโครงการตามที่กำหนดไว้ในมาตรา<_>28<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>ต้องมียอดคงค้างทั้งหมดรวมกันไม่เกินร้อยละ<_>32<_>ของงบประมาณรายจ่ายประจำปี<_>ซึ่ง<_>ณ<_>สิ้นวันที่<_>22<_>กันยายน<_>2566<_>ภาระที่รัฐต้องรับชดเชยตามมาตรา<_>28<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>มียอดคงค้างจำนวน<_>1,000,295.186<_>ล้านบาท<_>หรือคิดเป็นอัตราร้อยละ<_>31.41<_>ของงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>(วงเงิน<_>3,185,000<_>ล้านบาท)<_>ดังนั้น<_>หากมีการอนุมัติการดำเนินการตามมาตรการพักชำระหนี้ฯ<_>งบประมาณ<_>11,096<_>ล้านบาท<_>และการพัฒนาศักยภาพเพื่อฟื้นฟูลูกหนี้<_>ธ.ก.ส.ฯ<_>ผู้เข้าร่วมมาตรการพักชำระหนี้ฯ<_>งบประมาณ<_>1,000<_>ล้านบาทจะส่งผลให้ภาระที่รัฐต้องรับชดเชย<_>ซึ่งเมื่อรวมที่อยู่ระหว่างการดำเนินการเพื่อเสนอคณะรัฐมนตรีด้วยแล้ว<_>จะมียอดคงค้างเพิ่มขึ้นเป็นจำนวน<_>1,012,391.186<_>ล้านบาท<_>หรือคิดเป็นอัตรา<_>ร้อยละ<_>31.79<_>ของงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ซึ่งยังคงไม่เกินอัตราร้อยละ<_>32<_>ที่คณะกรรมการฯ<_>ได้ประกาศกำหนดไว้", "4.<_>เรื่อง<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนสิงหาคม<_>2566<_>คณะรัฐมนตรีรับทราบสรุปภาพรวมดัชนีเศรษฐกิจการค้าประจำเดือนสิงหาคม<_>2566<_>ตามที่กระทรวงพาณิชย์เสนอ<_>ดังนี้", "1.<_>สรุปภาพรวมดัชนีเศรษฐกิจการค้าเดือนสิงหาคม<_>2566<_>ดังนี้", "ดัชนีราคาผู้บริโภคของไทย<_>เดือนสิงหาคม<_>2566<_>เท่ากับ<_>108.41<_>เมื่อเทียบกับเดือนสิงหาคม<_>2565<_>ซึ่งเท่ากับ<_>107.46<_>ส่งผลให้อัตราเงินเฟ้อทั่วไปสูงขึ้นร้อยละ<_>0.88<_>(yoy)<_>เพิ่มขึ้นเล็กน้อยจาก<_>ร้อยละ<_>0.38<_>ในเดือนกรกฎาคม<_>2566<_>ตามการสูงขึ้นของสินค้าในกลุ่มพลังงานเป็นสำคัญ<_>ขณะที่กลุ่มอาหารสดราคาทรงตัว<_>ส่วนเนื้อสัตว์<_>และเครื่องประกอบอาหารราคาลดลง<_>ส่งผลให้สินค้าในหมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์ราคาโดยรวมชะลอตัวต่อเนื่อง", "อัตราเงินเฟ้อของไทยเมื่อเทียบกับต่างประเทศ<_>(ข้อมูลล่าสุดเดือนกรกฎาคม<_>2566)<_>พบว่า<_>อัตราเงินเฟ้อของหลายประเทศมีแนวโน้มชะลอตัวลง<_>ยกเว้นบางประเทศประสบปัญหาภัยแล้งและสภาพอากาศแปรปรวน<_>อาทิ<_>อินเดีย<_>ที่อัตราเงินเฟ้อเร่งสูงขึ้นค่อนข้างมาก<_>ทั้งนี้<_>อัตราเงินเฟ้อทั่วไปของไทยอยู่ในกลุ่มประเทศที่มีอัตราเงินเฟ้อต่ำ<_>และยังคงต่ำที่สุดในอาเซียนต่อเนื่องเป็นเดือนที่<_>5<_>จาก<_>7<_>ประเทศที่ประกาศตัวเลข<_>(สปป.ลาว<_>ฟิลิปปินส์<_>สิงคโปร์<_>อินโดนีเซีย<_>มาเลเซีย<_>เวียดนาม)", "อัตราเงินเฟ้อเดือนสิงหาคม<_>2566<_>ที่สูงขึ้นร้อยละ<_>0.88<_>(yoy)<_>มีการเคลื่อนไหวของราคาสินค้าและบริการ<_>ดังนี้", "หมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>สูงขึ้นร้อยละ<_>0.98<_>(yoy)<_>ตามการสูงขึ้นของราคาสินค้าในหมวดพาหนะการขนส่งและการสื่อสาร<_>โดยเฉพาะราคาน้ำมันเชื้อเพลิงที่ปรับตัวสูงขึ้นตามราคาในตลาดโลกเกือบทุกประเภท<_>ยกเว้นกลุ่มดีเซลราคาปรับลดลง<_>รวมทั้งค่าโดยสารสาธารณะ<_>อาทิ<_>เครื่องบิน<_>จักรยานยนต์รับจ้าง<_>และรถเมล์เล็ก/สองแถว<_>ที่ปรับเพิ่มขึ้นตามต้นทุน<_>นอกจากนี้<_>ค่ากระแสไฟฟ้า<_>ราคาก๊าซหุงต้ม<_>ค่าของใช้ส่วนบุคคล<_>(แป้งทาผิวกาย<_>กระดาษชำระ<_>ยาสีฟัน)<_>ค่าแต่งผมชายและสตรี<_>และค่ายา<_>(ยาแก้ปวดลดไข้<_>ยาแก้ไอ)<_>ราคายังคงอยู่ระดับสูงกว่าปีที่ผ่านมา<_>อย่างไรก็ตาม<_>ยังมีสินค้าสำคัญที่ราคาลดลง<_>อาทิ<_>เสื้อบุรุษและสตรี<_>เสื้อและกางเกงเด็ก<_>เครื่องใช้ไฟฟ้า<_>(ตู้เย็น<_>เตารีด<_>เครื่องปรับอากาศ<_>เครื่องซักผ้า)<_>สิ่งที่เกี่ยวกับทำความสะอาด<_>(ผงซักฟอก<_>น้ำยาปรับผ้านุ่ม<_>ผลิตภัณฑ์ฟอกผ้าขาว<_>ไม้ถูพื้น)<_>และหน้ากากอนามัย", "หมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>สูงขึ้นเพียงร้อยละ<_>0.74<_>(yoy)<_>ราคาชะลอตัวต่อเนื่องจากปลายปีที่ผ่านมา<_>ทั้งนี้มีสินค้าสำคัญที่ราคาสูงขึ้น<_>อาทิ<_>ไข่และผลิตภัณฑ์นม<_>(ไข่ไก่<_>นมสด<_>นมถั่วเหลือง)<_>ผักและผลไม้สด<_>(มะนาว<_>ขิง<_>กระเทียม<_>เงาะ<_>แตงโม<_>ส้มเขียวหวาน)<_>เนื่องจากสภาพอากาศที่แปรปรวน<_>ปริมาณผลผลิตจึงออกสู่ตลาดน้อย<_>เครื่องดื่มไม่มีแอลกอฮอล์<_>(กาแฟผงสำเร็จรูป<_>น้ำหวาน)<_>ข้าวสารเหนียว<_>และอาหารสำเร็จรูป<_>(กับข้าวสำเร็จรูป<_>ข้าวราดแกง)<_>ส่วนสินค้าสำคัญที่ราคาลดลง<_>อาทิ<_>เนื้อสุกร<_>ไก่สด<_>น้ำมันพืช<_>มะพร้าว<_>(ผลแห้ง/ขูด)<_>มะขามเปียก<_>และผักสดบางชนิด<_>(ต้นหอม<_>พริกสด<_>ผักชี<_>ผักคะน้า)", "เงินเฟ้อพื้นฐาน<_>เมื่อหักอาหารสดและพลังงานออก<_>สูงขึ้นร้อยละ<_>0.79<_>(yoy)<_>ชะลอตัวติดต่อกันเป็นเดือนที่<_>8<_>(นับตั้งแต่เดือนมกราคม<_>2566)<_>สะท้อนให้เห็นว่า<_>แรงกดดันของต้นทุนการผลิตที่นอกเหนือจากราคาพลังงานน้อยลง", "ดัชนีราคาผู้บริโภคเดือนสิงหาคม<_>2566<_>เมื่อเทียบกับเดือนกรกฎาคม<_>2566<_>สูงขึ้นร้อยละ<_>0.55<_>(mom)<_>ตามราคาสินค้าในหมวดอื่น<_>ๆ<_>ที่ไม่ใช่อาหารและเครื่องดื่ม<_>ที่สูงขึ้นร้อยละ<_>0.76<_>(mom)<_>โดยเฉพาะน้ำมันเชื้อเพลิงที่ราคาสูงขึ้นทุกประเภท<_>ทั้งกลุ่มน้ำมันเบนซิน<_>แก๊สโซฮอล์<_>และดีเซล<_>รวมทั้ง<_>ค่าเช่าบ้าน<_>น้ำยาล้างจาน<_>น้ำยารีดผ้า<_>และน้ำยาปรับผ้านุ่ม<_>ราคาเปลี่ยนแปลงตามโปรโมชัน<_>สำหรับสินค้าที่ราคาลดลง<_>อาทิ<_>เครื่องใช้ไฟฟ้า<_>(เครื่องรับโทรทัศน์<_>เครื่องซักผ้า<_>เครื่องปรับอากาศ)<_>ผลิตภัณฑ์ป้องกันและบำรุงผิว<_>ยาสีฟัน<_>ผงซักฟอก<_>และสบู่ถูตัว<_>ส่วนหมวดอาหารและเครื่องดื่มไม่มีแอลกอฮอล์<_>สูงขึ้นเพียงร้อยละ<_>0.23<_>(mom)<_>ตามการสูงขึ้นของข้าวสารเจ้า<_>ข้าวสารเหนียว<_>ไข่ไก่<_>นมเปรี้ยว<_>อาหารเช้า<_>และข้าวราดแกง<_>ขณะที่เนื้อสุกร<_>ไก่สด<_>กุ้งขาว<_>ปลาทู<_>ผักและผลไม้บางชนิด<_>(กะหล่ำปลี<_>ขึ้นฉ่าย<_>แตงโม<_>มะม่วง)<_>นมสด<_>น้ำมันพืช<_>และซีอิ๊ว<_>ราคาลดลง", "ดัชนีราคาผู้บริโภคเฉลี่ย<_>8<_>เดือน<_>(ม.ค.<_>-<_>ส.ค)<_>ปี<_>2566<_>เทียบกับช่วงเดียวกันของปีก่อน<_>สูงขึ้นร้อยละ<_>2.01<_>(aoa)<_>ซึ่งอยู่ในกรอบเป้าหมายที่รัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะกรรมการ<_>นโยบายการเงิน<_>(กนง)<_>กำหนด<_>(ร้อยละ<_>1.0<_>–<_>3.0)", "2.<_>แนวโน้มเงินเฟ้อ", "แนวโน้มอัตราเงินเฟ้อทั่วไป<_>เดือนกันยายน<_>2566<_>มีแนวโน้มทรงตัวหรือปรับตัวสูงขึ้นเล็กน้อย<_>โดยมีปัจจัยที่ส่งผลบวกต่ออัตราเงินเฟ้อ<_>ได้แก่<_>ราคาพลังงาน<_>ทั้งน้ำมันเชื้อเพลิง<_>ค่าไฟฟ้า<_>และก๊าซหุงต้มที่ยังคงอยู่ในระดับสูง<_>รวมทั้งอุปสงค์ในประเทศที่อาจเพิ่มขึ้นจากมาตรการกระตุ้นเศรษฐกิจของรัฐบาลชุดใหม่สถานการณ์ภัยแล้งที่รุนแรงกว่าปีที่ผ่านมาในหลายประเทศทั่วโลก<_>ทำให้ปริมาณพืชผลการเกษตรและปศุสัตว์ลดลง<_>ส่งผลให้ราคาสินค้ากลุ่มอาหารและสินค้าที่เกี่ยวเนื่องสูงขึ้น<_>อย่างไรก็ตาม<_>สถานการณ์เศรษฐกิจในประเทศคู่ค้าสำคัญของไทยที่ชะลอตัว<_>และการใช้มาตรการทางการเงินที่เข้มงวดขึ้นของธนาคารแห่งประเทศไทย<_>ซึ่งส่งผลต่ออุปสงค์และการลงทุนภายในประเทศ<_>รวมทั้งฐานการคำนวณในเดือนกันยายน<_>2565<_>ที่อยู่ในระดับสูงเป็นปัจจัยกดดันให้เงินเฟ้อทรงตัวและเพิ่มขึ้นไม่มาก<_>นอกจากนี้<_>ยังมีปัจจัยที่เกิดจากมาตรการของภาครัฐที่คาดว่าจะออกมาในระยะอันใกล้<_>และส่งผลต่อเงินเฟ้ออย่างมีนัยสำคัญ<_>อาทิ<_>มาตรการลดค่าครองชีพ<_>และการลดต้นทุนภาคการผลิตและบริการ<_>(ลดค่าโดยสารรถไฟฟ้า<_>ราคาน้ำมัน<_>ค่าไฟฟ้า<_>ราคาก๊าซหุงต้ม)<_>และความขัดแย้งทางภูมิรัฐศาสตร์<_>ซึ่งยังคงต้องติดตามอย่างใกล้ชิดต่อไป", "ทั้งนี้<_>กระทรวงพาณิชย์คาดการณ์อัตราเงินเฟ้อทั่วไป<_>ปี<_>2566<_>อยู่ระหว่างร้อยละ<_>1.0<_>–<_>2.0<_>(ค่ากลางร้อยละ<_>1.5)<_>และหากสถานการณ์เปลี่ยนแปลงอย่างมีนัยสำคัญจะมีการทบทวนอีกครั้ง", "ดัชนีความเชื่อมั่นผู้บริโภคโดยรวม<_>เดือนสิงหาคม<_>2566<_>ปรับสูงขึ้นเล็กน้อยมาอยู่ที่ระดับ<_>53.4<_>จากระดับ<_>53.3<_>ในเดือนก่อนหน้า<_>จากการปรับเพิ่มขึ้นของดัชนีความเชื่อมั่นผู้บริโภคในอนาคต<_>(3<_>เดือนข้างหน้า)<_>ขณะที่ดัชนีความเชื่อมั่นผู้บริโภคในปัจจุบันปรับลดลงเล็กน้อย<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคโดยรวมอยู่ในช่วงเชื่อมั่นติดต่อกันเป็นเดือนที่<_>9<_>(นับตั้งแต่เดือนธันวาคม<_>2565)<_>สาเหตุคาดว่ามาจาก<_>เศรษฐกิจไทยที่ฟื้นตัวอย่างต่อเนื่อง<_>โดยเฉพาะภาคการท่องเที่ยวและบริการ<_>การจัดตั้งรัฐบาลที่มีความชัดเจนมากขึ้น<_>ส่งผลต่อความเชื่อมั่นของนักลงทุนและประชาชน<_>อย่างไรก็ตามราคาพลังงาน<_>สินค้าและบริการที่ยังอยู่ในระดับสูง<_>ยังคงเป็นปัจจัยทอนที่ส่งผลให้ความเชื่อมั่นของประชาชนปรับตัวอย่างค่อยเป็นค่อยไป", "5.<_>เรื่อง<_>แผนการบริหารหนี้สาธารณะ<_>ประจำปีงบประมาณ<_>2567", "คณะรัฐมนตรีมีมติอนุมัติตามที่คณะกรรมการนโยบายและกำกับการบริหารหนี้สาธารณะ<_>(คณะกรรมการฯ)<_>เสนอ<_>ดังนี้", "1.<_>อนุมัติแผนการบริหารหนี้สาธารณะ<_>(แผนฯ)<_>ประจำปีงบประมาณ<_>2567<_>เฉพาะในส่วนที่คณะรัฐมนตรีได้มีมติอนุมัติแล้ว<_>การบริหารหนี้ที่ครบกำหนด<_>และการชำระหนี้ที่ประกอบด้วย<_>(1)<_>แผนการก่อหนี้ใหม่<_>วงเงินรวม<_>194,434.53<_>ล้านบาท<_>(2)<_>แผนการบริหารหนี้เดิม<_>วงเงินรวม<_>1,621,135.22<_>ล้านบาท<_>และ<_>(3)<_>แผนการชำระหนี้<_>วงเงินรวม<_>390,538.63<_>ล้านบาท<_>ทั้งนี้<_>การดำเนินการตามแผนฯ<_>หน่วยงานภายใต้แผนฯ<_>จะต้องดำเนินการตามกฎหมายและระเบียบที่เกี่ยวข้องด้วย", "2.<_>อนุมัติให้รัฐวิสาหกิจ<_>จำนวน<_>4<_>แห่ง<_>ได้แก่<_>การเคหะแห่งชาติ<_>(กคช)<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>และองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ที่มีสัดส่วนความสามารถในการหารายได้เทียบกับภาระหนี้ของกิจการ<_>(debt<_>service<_>coverage<_>ratio:<_>dscr)<_>ต่ำกว่า<_>1<_>เท่า<_>สามารถกู้เงินและบริหารหนี้ภายใต้แผนฯ<_>ประจำปีงบประมาณ<_>2567<_>โดยให้รัฐวิสาหกิจทั้ง<_>4<_>แห่ง<_>ดังกล่าวและหน่วยงานที่เกี่ยวข้องรับความเห็นของคณะกรรมการฯ<_>ไปดำเนินการด้วย<_>ทั้งนี้<_>ขอให้<_>รฟท.<_>และ<_>ขสมก.<_>เร่งรัดการดำเนินการตามแผนฟื้นฟูกิจการของหน่วยงานเพื่อเพิ่มรายได้ให้เพียงพอสำหรับการชำระหนี้และเพื่อทำให้ฐานะทางการเงินของหน่วยงานดีขึ้นตามข้อสังเกตของคณะกรรมการฯ<_>รวมทั้งขอให้<_>รฟท.<_>และ<_>ขสมก.<_>รายงานความก้าวหน้าและปัญหาอุปสรรคในการดำเนินการตามแผนฟื้นฟูกิจการของหน่วยงานต่อคณะกรรมการฯ<_>เพื่อทราบต่อไป", "3.<_>อนุมัติการกู้เงินเฉพาะในส่วนที่คณะรัฐมนตรีได้มีมติอนุมัติแล้วในส่วนของรัฐบาลสำหรับการก่อหนี้ใหม่<_>การกู้มาและการนำไปให้กู้ต่อ<_>การกู้เงินเพื่อปรับโครงสร้างหนี้<_>และการค้ำประกันเงินกู้ให้กับรัฐวิสาหกิจ<_>ตามมาตรา<_>7<_>แห่งพระราชบัญญัติการบริหารหนี้สาธารณะ<_>พ.ศ.<_>2548<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>7<_>แห่งพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินและจัดการเงินกู้เพื่อช่วยเหลือกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน<_>(กองทุน<_>financial<_>institutions<_>development<_>fund:<_>fidf)<_>พ.ศ.<_>2541<_>และมาตรา<_>7<_>แห่งพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินและจัดการเงินกู้เพื่อช่วยเหลือกองทุน<_>fidf<_>ระยะที่สอง<_>พ.ศ.<_>2545<_>รวมทั้งขออนุมัติการกู้เงินของรัฐวิสาหกิจเฉพาะในส่วนที่คณะรัฐมนตรีได้มีมติอนุมัติแล้วเพื่อลงทุนในโครงการพัฒนา<_>และการกู้เงินเพื่อปรับโครงสร้างหนี้<_>ภายใต้กรอบวงเงินของแผนฯ<_>ประจำปีงบประมาณ<_>2567<_>และให้กระทรวงการคลัง<_>(กค)<_>เป็นผู้พิจารณาการกู้เงิน<_>วิธีการกู้เงิน<_>เงื่อนไขและรายละเอียดต่าง<_>ๆ<_>ของการกู้เงิน<_>การค้ำประกัน<_>และการบริหารความเสี่ยงในแต่ละครั้งได้ตามความเหมาะสมและจำเป็น<_>ทั้งนี้<_>หากรัฐวิสาหกิจสามารถดำเนินการกู้เงินได้เอง<_>ให้สามารถดำเนินการได้ตามความเหมาะสมและจำเป็นของรัฐวิสาหกิจนั้น<_>ๆ", "1.<_>แผนฯ<_>ประจำปีงบประมาณ<_>2567<_>ที่คณะกรรมการฯ<_>เสนอในครั้งนี้เป็นไปตามมติของคณะกรรมการฯ<_>ในคราวประชุม<_>ครั้งที่<_>2/2566<_>เมื่อวันที่<_>16<_>สิงหาคม<_>2566<_>ซึ่งเป็นช่วงคณะรัฐมนตรีรักษาการ<_>ทำให้แผนฯ<_>ครอบคลุมเฉพาะในส่วนที่คณะรัฐมนตรีได้เคยมีมติอนุมัติโครงการหรือแผนงานไว้แล้วและสามารถดำเนินการได้อย่างต่อเนื่อง<_>รวมทั้งเป็นการบริหารหนี้เดิมเพื่อให้สามารถปรับโครงสร้างหนี้ที่ครบกำหนดในปีงบประมาณ<_>2567<_>เพื่อมิให้เกิดผลกระทบต่อการกู้เงินทั้งของรัฐบาล<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่นของรัฐทั้งในส่วนของการกู้เงินเพื่อการลงทุนในโครงการต่าง<_>ๆ<_>การปรับโครงสร้างหนี้<_>และการชำระหนี้ที่สามารถเริ่มดำเนินการได้ตั้งแต่ต้นปีงบประมาณ<_>โดยที่ยังไม่ได้มีการรวมยอดการกู้เพื่อชดเชยการขาดดุลงบประมาณปี<_>2567<_>และเพื่อดำเนินโครงการลงทุนใหม่<_>ซึ่งคาดว่าจะบรรจุไว้ในแผนฯ<_>ฉบับปรับปรุง<_>และคณะกรรมการฯ<_>จะได้เสนอคณะรัฐมนตรีพิจารณาตามขั้นตอนที่กฎหมายกำหนดต่อไป", "2.<_>คณะกรรมการฯ<_>ในการประชุมครั้งที่<_>2/2566<_>เมื่อวันที่<_>16<_>สิงหาคม<_>2566<_>มีมติ<_>ดังนี้", "2.1<_>เห็นชอบแผนฯ<_>ประจำปีงบประมาณ<_>2567<_>โดยมีรายละเอียด<_>ดังนี้", "รายการ", "วงเงิน<_>(ล้านบาท)", "แผนฯ<_>ปี<_>2566<_>(ปรับปรุงครั้งที่<_>1)1", "แผนฯ<_>ปี<_>2567", "การเปลี่ยนแปลง<_>(เพิ่ม/-ลด)", "(1)<_>แผนการก่อหนี้ใหม่", "1,134,028.36", "194,434.53", "-939,593.83", "(1.1)<_>รัฐบาล", "819,765.19", "97,435.28", "-722,329.91", "(1.2)<_>รัฐวิสาหกิจ", "203,763.17", "96,999.25", "-106,763.92", "(1.3)<_>หน่วยงานอื่นของรัฐ", "110,500.00", "0.00", "-110,500.00", "(2)<_>แผนการบริหารหนี้เดิม", "1,729,680.42", "1,621,135.22", "-108,545.20", "(2.1)<_>รัฐบาล", "1,603,561.83", "1,493,131.90", "-110,429.93", "(2.2)<_>รัฐวิสาหกิจ", "126,118.59", "128,003.32", "1,884.73", "(3)<_>แผนการชำระหนี้", "361,004.99", "390,538.63", "29,533.64", "(3.1)<_>แผนการชำระหนี้ของรัฐบาลและหนี้หน่วยงานของรัฐจากงบประมาณรายจ่าย", "306,617.96", "336,807.00", "30,189.04", "(3.2)<_>แผนการชำระหนี้จากแหล่งอื่น<_>ๆ", "54,387.03", "53,731.63", "-655.40", "โดยสาระสำคัญของแผนฯ<_>ประจำปีงบประมาณ<_>2567<_>มี<_>3<_>ประเด็นหลัก<_>ได้แก่", "2.1.1<_>แผนการก่อหนี้ใหม่<_>ประกอบด้วย<_>(1)<_>การก่อหนี้ใหม่ของรัฐบาล<_>ส่วนใหญ่เป็นการกู้เงินเพื่อชดเชยการขาดดุลงบประมาณปี<_>2566<_>ที่มีการขยายเวลากู้เงินออกไปภายหลังจากวันสิ้นปีงบประมาณสำหรับการเบิกจ่ายกันเหลื่อมปี<_>วงเงิน<_>40,000<_>ล้านบาท<_>และการกู้เงินเพื่อดำเนินโครงการพัฒนาโครงสร้างพื้นฐานและเสริมสร้างขีดความสามารถในการแข่งขันของประเทศ2<_>เช่น<_>โครงการสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>(ก่อสร้างทางวิ่งและทางขับที่<_>2)<_>(กองทัพเรือ)<_>วงเงิน<_>16,210.90<_>ล้านบาท<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)<_>(การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย)<_>วงเงิน<_>11,700<_>ล้านบาท<_>โครงการความร่วมมือระหว่างรัฐบาลไทยและจีนในการพัฒนาระบบรถไฟความเร็วสูงเพื่อเชื่อมโยงภูมิภาคช่วงกรุงเทพ<_>-<_>หนองคาย<_>(ระยะที่<_>1<_>ช่วงกรุงเทพ<_>-<_>นครราชสีมา)<_>(รฟท)<_>วงเงิน<_>15,800<_>ล้านบาท<_>เป็นต้น<_>และ<_>(2)<_>การก่อหนี้ใหม่ของรัฐวิสาหกิจ3<_>เป็นการกู้เงินเพื่อลงทุนในโครงการพัฒนาที่สำคัญ<_>เช่น<_>โครงการพัฒนาระบบส่งและจำหน่ายไฟฟ้าระยะที่<_>2<_>[การไฟฟ้าส่วนภูมิภาค<_>(กฟภ]<_>วงเงิน<_>12,078<_>ล้านบาท<_>โครงการพัฒนาพื้นที่ส่วนขยายศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>พื้นที่โซน<_>c<_>(ธพส)<_>วงเงิน<_>3,500<_>ล้านบาท<_>เป็นต้น<_>รวมถึงเป็นการกู้เงินเพื่อใช้เป็นเงินทุนหมุนเวียนในการดำเนินกิจการทั่วไปของรัฐวิสาหกิจ<_>เช่น<_>เงินกู้เพื่อใช้ในการดำเนินงาน<_>(กรณีรายได้ไม่พอสำหรับรายจ่าย)<_>ของ<_>รฟท.<_>วงเงิน<_>18,000<_>ล้านบาท<_>เงินกู้เพื่อดำเนินงานปกติของ<_>กฟภ.<_>วงเงิน<_>6,000<_>ล้านบาท<_>เป็นต้น", "2.1.2<_>แผนการบริหารหนี้เดิม<_>ส่วนใหญ่เป็นการกู้เงินเพื่อปรับโครงสร้างหนี้เดิมที่ครบกำหนดในปีงบประมาณ<_>2567<_>เช่น<_>หนี้เงินกู้เพื่อชดเชยการขาดดุลงบประมาณ/เมื่อรายจ่ายสูงกว่ารายได้และการบริหารหนี้<_>วงเงิน<_>1,110,587,98<_>ล้านบาท<_>หนี้เงินกู้เพื่อแก้ไขปัญหาการแพร่ระบาดของโควิด<_>19<_>วงเงิน<_>201,264.49<_>ล้านบาท<_>หนี้เงินกู้เพื่อชดใช้ความเสียหายให้กองทุน<_>fidf<_>วงเงิน<_>83,353.50<_>ล้านบาท<_>หนี้โครงการรับจำนำผลิตผลทางการเกษตร<_>(ธ.ก.ส)<_>วงเงิน<_>58,452.64<_>ล้านบาท<_>เป็นต้น", "2.1.3<_>แผนการชำระหนี้<_>ประกอบด้วย<_>แผนการชำระหนี้ของรัฐบาล<_>รัฐวิสาหกิจ<_>และหนี้หน่วยงานของรัฐจากงบประมาณ<_>ปี<_>2567<_>วงเงิน<_>336,807<_>ล้านบาท<_>(เป็นวงเงินชำระต้นเงินกู้<_>117,250<_>ล้านบาท<_>และชำระดอกเบี้ย<_>219,557<_>ล้านบาท)<_>และแผนการชำระหนี้จากแหล่งเงินอื่น<_>ๆ<_>วงเงิน<_>53,731.63<_>ล้านบาท<_>(เป็นวงเงินชำระต้นเงินกู้<_>19,464.80<_>ล้านบาท<_>และชำระดอกเบี้ย<_>34,266.83<_>ล้านบาท)", "2.2<_>ในแผนฯ<_>ประจำปีงบประมาณ<_>2567<_>มีรัฐวิสาหกิจ<_>จำนวน<_>4<_>แห่ง<_>ที่มีสัดส่วนความสามารถในการหารายได้เทียบกับภาระหนี้ของกิจการ<_>(debt<_>service<_>coverage<_>ratio:<_>dscr)<_>ต่ำกว่า<_>1<_>เท่า<_>ที่ต้องเสนอขออนุมัติต่อคณะรัฐมนตรีตามระเบียบคณะกรรมการนโยบายและกำกับการบริหารหนี้สาธารณะว่าด้วยหลักเกณฑ์การบริหารหนี้สาธารณะ<_>พ.ศ.<_>2561<_>ข้อ<_>12<_>ได้แก่<_>กคช.<_>ธพส.<_>รฟท.<_>และ<_>ขสมก.<_>ซึ่งคณะกรรมการฯ<_>ได้พิจารณาแล้วเห็นควรเสนอคณะรัฐมนตรีพิจารณาอนุมัติให้รัฐวิสาหกิจทั้ง<_>4<_>แห่ง<_>สามารถกู้เงินใหม่และบริหารหนี้เดิม<_>ภายใต้แผนฯ<_>ประจำปีงบประมาณ<_>2567<_>โดยให้รัฐวิสาหกิจทั้ง<_>4<_>แห่ง<_>และหน่วยงานที่เกี่ยวข้องรับความเห็นของคณะกรรมการฯ<_>ไปดำเนินการด้วย<_>สรุปได้<_>ดังนี้", "รัฐวิสาหกิจ", "dscr<_>(เท่า)", "ความเห็นของคณะกรรมการฯ<_>เช่น", "กคช.", "0.53", "-<_>กคช.<_>ควรเร่งดำเนินการตามแผนการบริหารจัดการทรัพย์สิน<_>(sunk<_>cost)<_>อย่างใกล้ชิดและต่อเนื่อง", "-<_>กคช.<_>ควรร่วมมือกับภาครัฐในการจัดทำแผนการใช้ที่ดินเพื่อพัฒนาโครงการภายใต้ยุทธศาสตร์การเคหะแห่งชาติ<_>เพื่อนำที่ดินไปใช้ในการพัฒนาโครงการในอนาคต", "ธพส.", "0.32", "-<_>ธพส.<_>ควรเร่งรัดการดำเนินโครงการศูนย์ราชการฯ<_>พื้นที่โซน<_>c<_>ให้มีความก้าวหน้าตามแผนการดำเนินงานและแผนการใช้เงิน<_>และควรบริหารสินทรัพย์และหนี้สินให้มีประสิทธิภาพ", "-<_>ธพส.<_>ควรพัฒนาและเพิ่มประสิทธิภาพในการดำเนินงานทั้งในด้านธุรกิจและด้านการเงิน<_>เพื่อเพิ่มระดับความน่าเชื่อถือและความเชื่อมั่นในการระดมทุน", "รฟท.", "0.31", "-<_>รฟท.<_>ควรเร่งดำเนินการตามแผนฟื้นฟูฯ<_>โดยเฉพาะการเร่งโอนทรัพย์สินให้แก่บริษัทบริหารสินทรัพย์ของ<_>รฟท.<_>ให้เป็นไปตามแผนงานที่กำหนด<_>เพื่อให้เกิดรายได้มาชำระคืนหนี้คงค้างที่สะสม", "-<_>รฟท.<_>ควรเร่งรัดดำเนินโครงการรถไฟทางคู่<_>ซึ่งจะทำให้การขนส่งสินค้ามีจำนวนมากขึ้นและเกิดรายได้เพิ่มมากขึ้น", "ขสมก.", "0.06", "-<_>ขสมก.<_>ควรเร่งรัดการจัดทำแผนฟื้นฟูกิจการและแผนต่าง<_>ๆ<_>อย่างครบถ้วน<_>และจัดทำแผนดังกล่าวเป็นตัวชี้วัด<_>(kpi)<_>ของ<_>ขสมก.", "-<_>ขสมก.<_>ควรมีการจัดการข้อมูลเกี่ยวกับการบริหารหนี้สาธารณะที่ถูกต้อง<_>ครบถ้วนและทันสมัย", "2.3<_>เนื่องจากการกู้เงินของรัฐวิสาหกิจบางแห่งมีข้อกำหนดตามกฎหมายจัดตั้งให้ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอนุมัติ<_>จึงจะสามารถกู้เงินได้โดยเมื่อเงินกู้ของรัฐวิสาหกิจได้รับการบรรจุไว้ในแผนฯ<_>แล้ว<_>รัฐวิสาหกิจจะต้องนำเสนอคณะรัฐมนตรีเพื่อขออนุมัติการกู้เงินตามกฎหมายจัดตั้งอีกครั้ง<_>คณะกรรมการฯ<_>จึงเสนอคณะรัฐมนตรีเพื่อพิจารณาอนุมัติการกู้เงินเพื่อลงทุนในโครงการพัฒนา<_>และปรับโครงสร้างหนี้ของรัฐวิสาหกิจตามกฎหมายจัดตั้ง<_>จำนวน<_>13<_>แห่ง<_>เช่น<_>ธ.ก.ส.<_>การยางแห่งประเทศไทย<_>รฟท.<_>กคช.<_>เป็นต้น", "2.4<_>ประมาณการหนี้สาธารณะคงค้างต่อ<_>gdp<_>ณ<_>สิ้นปีงบประมาณ<_>2567<_>จากการดำเนินการตามแผนฯ<_>ที่เสนอในครั้งนี้จะยังอยู่ภายใต้กรอบการบริหารหนี้สาธารณะที่คณะกรรมการนโยบายการเงินการคลังของรัฐกำหนดที่ไม่เกินร้อยละ<_>70<_>(กค.<_>แจ้งว่า<_>แผนฯ<_>ที่เสนอครั้งนี้ยังไม่ได้มีการประมาณการหนี้สาธารณะคงค้างต่อ<_>gdp<_>ณ<_>สิ้นปีงบประมาณ<_>2567<_>ที่ชัดเจน<_>เนื่องจากยังไม่ได้มีการรวมยอดการกู้เพื่อชดเชยการขาดดุลงบประมาณ<_>ปี<_>2567<_>และเพื่อดำเนินโครงการลงทุนใหม่<_>ซึ่งคาดว่าจะบรรจุไว้ในแผนฯ<_>ฉบับปรับปรุงต่อไป)", "1<_>คณะรัฐมนตรีมีมติ<_>(21<_>กุมภาพันธ์<_>2566)<_>อนุมัติและรับทราบการปรับปรุงแผนการบริหารหนี้สาธารณะ<_>ประจำปีงบประมาณ<_>2566<_>ครั้งที่<_>1<_>ตามมติที่ประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>9<_>มกราคม<_>2566", "2<_>เป็นการกู้เงินของรัฐบาลเพื่อให้รัฐวิสาหกิจกู้ต่อ", "3<_>การก่อหนี้ของรัฐวิสาหกิจในส่วนนี้เป็นคนละส่วนกับโครงการตาม<_>(1)<_>การก่อหนี้ใหม่ของรัฐบาล", "6.<_>เรื่อง<_>ขออนุมัติเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อดำเนินการตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์", "คณะรัฐมนตรีมีมมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>1,024,414,000<_>บาท<_>เพื่อเป็นค่าใช้จ่ายเงินอุดหนุนตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>เพื่อให้มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์สามารถดำเนินการได้อย่างมีประสิทธิภาพและเกิดประสิทธิผลตามวัตถุประสงค์ที่ตั้งไว้<_>ตลอดจนสร้างความเชื่อมั่นให้แก่ผู้ประกอบการที่ได้รับสิทธิตามมาตรการฯ<_>ที่จะต้องลงทุนในการผลิตยานยนต์ไฟฟ้าในประเทศภายในปี<_>2567<_>-<_>2568<_>ตามเงื่อนไขของมาตรการฯ<_>และสร้างความเชื่อมั่นของประชาชนในการตัดสินใจซื้อยานยนต์ไฟฟ้าต่อไป", "7.<_>เรื่อง<_>ปรับปรุงการมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "คณะรัฐมนตรีมีมติเห็นชอบปรับปรุงการมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามที่สำนักงบประมาณเสนอดังนี้", "ตามที่คณะรัฐมนตรีมีมติเมื่อวันที่<_>13<_>กันยายน<_>2566<_>อนุมัติหลักเกณฑ์และวิธีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>การจัดทำงบประมาณรายจ่ายบูรณาการ<_>และมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>นั้น", "เนื่องจากคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>229/2566<_>ลงวันที่<_>13<_>กันยายน<_>พ.ศ.<_>2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>มีผลทำให้ผู้มีอำนาจกำกับแผนงานบูรณาการเปลี่ยนแปลงไปจากที่คณะรัฐมนตรีมีมติอนุมัติไว้", "ดังนั้น<_>เพื่อให้การจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และการกำกับดูแลการบริหารงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>10<_>แผนงาน<_>เป็นไปด้วยความเรียบร้อย<_>และมีประสิทธิภาพ<_>จึงเห็นสมควรปรับปรุงการมอบหมายรองนายกรัฐมนตรี<_>เป็นประธานคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ให้สอดคล้องกับการมอบหมายและมอบอำนาจรองนายกรัฐมนตรี<_>ดังนี้", "1.<_>นายภูมิธรรม<_>เวชยชัย<_>จำนวน<_>2<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ", "2)<_>แผนงานบูรณาการเขตพัฒนาพิเศษภาคตะวันออก", "2.<_>นายสมศักดิ์<_>เทพสุทิน<_>จำนวน<_>3<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการพัฒนาด้านคมนาคมและระบบโลจิสติกส์", "2)<_>แผนงานบูรณาการป้องกัน<_>ปราบปราม<_>และบำบัดรักษาผู้ติดยาเสพติด", "3)<_>แผนงานบูรณาการขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้", "3.<_>นายปานปรีย์<_>พหิทธานุกร<_>จำนวน<_>2<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการสร้างรายได้จากการท่องเที่ยว", "2)<_>แผนงานบูรณาการรัฐบาลดิจิทัล", "4.<_>นายอนุทิน<_>ชาญวีรกูล<_>จำนวน<_>1<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ", "5.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>จำนวน<_>1<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการเตรียมความพร้อมเพื่อรองรับสังคมสูงวัย", "6.<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>จำนวน<_>1<_>แผนงาน<_>คือ", "1)<_>แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต", "8.<_>เรื่อง<_>ทรงพระกรุณาโปรดเกล้าโปรกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่ขอพระราชทานพระมหากรุณา", "คณะรัฐมนตรีรับทราบและนำประกาศสำนักนายกรัฐมนตรีเรื่องพระราชทานชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ลงประกาศในราชกิจจานุเบกษา<_>ตามที่สำนักนายกรัฐมนตรีเสนอ", "วันที่<_>13<_>ตุลาคม<_>2566<_>เป็นวันแห่งการเสด็จสวรรคตครบ<_>7<_>ปี<_>หรือเรียกว่า<_>“สัตตมวรรษ”<_>เพื่อเป็นการน้อมรำลึกถึงพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระบาทสมเด็จพระเจ้าอยู่หัวจึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่รัฐบาลขอพระราชทานพระมหากรุณา", "ประกาศสำนักนายกรัฐมนตรี", "เรื่อง<_>การกำหนดให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น", "“วันนวมินทรมหาราช”", "พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มีพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมแก่อาณาประชาราษฎร์<_>ตลอดรัชสมัยของพระองค์<_>ทรงบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานัปการเพื่อความวิวัฒน์พัฒนาของชาติบ้านเมือง<_>เป็นคุณประโยชน์อเนกอนันต์และยังความผาสุกร่มเย็นแก่ผองพสกนิกรชาวไทย<_>พระเกียรติคุณเป็นที่แซ่ซ้องก้องประจักษ์ทั้งแก่ปวงชนชาวไทยและนานาอารยประเทศ<_>แม้การเสด็จสวรรคตเมื่อวันที่<_>13<_>ตุลาคม<_>พุทธศักราช<_>2559<_>จะล่วงเลยมาจนถึงปัจจุบัน<_>พสกนิกรทุกหมู่เหล่ายังล้วนคำนึงถึงด้วยความสำนึกซาบซึ้งในพระมหากรุณาธิคุณอย่างไม่รู้ลืมเลือน<_>เพื่อให้วันคล้ายวันสวรรคตเป็นวันแห่งการร่วมรำลึกและน้อมสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้แห่งพระมหากษัตริย์ผู้ทรงมีคุณูปการอันยิ่งใหญ่แก่แผ่นดิน<_>การนี้<_>รัฐบาลจึงได้นำความกราบบังคมทูลพระกรุณาขอพระราชทานพระบรมราชวินิจฉัย<_>ซึ่งทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้กำหนดชื่อวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ว่า<_>“วันนวมินทรมหาราช”<_>ตามที่รัฐบาลได้ขอพระราชทานพระมหากรุณา<_>จึงเห็นสมควรกำหนดให้วันที่<_>13<_>ตุลาคม<_>ของทุกปี<_>เป็น<_>“วันนวมินทรมหาราช”", "บัดนี้<_>คณะรัฐมนตรีได้ลงมติเมื่อวันที่<_>26<_>กันยายน<_>2566<_>เห็นชอบการกำหนดให้วันที่<_>13<_>ตุลาคม<_>ของทุกปีเป็น<_>“วันนวมินทรมหาราช”", "9.<_>เรื่อง<_>ขออนุมัติงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>พ.ศ.<_>2566<_>เพื่อใช้ในโครงการส่งเสริมการผลิตข้าวอินทรีย์<_>ปี<_>2564", "คณะรัฐมนตรีมีมติอนุมัติใช้จ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>พ.ศ.<_>2566<_>ในวงเงิน<_>1,034,982,000<_>บาท<_>(เบิกจ่ายในงบเงินอุดหนุน<_>ประเภทอุดหนุนทั่วไป)<_>สำหรับเป็นเงินอุดหนุนเกษตรกรของโครงการส่งเสริมการผลิตข้าวอินทรีย์<_>ปี<_>2564<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์รายงานปัญหาอุปสรรคการดำเนินงาน<_>เนื่องจากการตรวจประเมินระบบการผลิตข้าวอินทรีย์และการจ่ายเงินอุดหนุนของโครงการจะแล้วเสร็จข้ามปีงบประมาณ<_>ซึ่งการปลูกข้าวอินทรีย์ส่วนใหญ่จะเก็บเกี่ยวในช่วงเดือนพฤศจิกายน<_>-<_>ธันวาคมของทุกปี<_>ทำให้การตรวจประเมินระบบการผลิตข้าวอินทรีย์<_>การตรวจสอบความถูกต้องของข้อมูล<_>และการจ่ายเงินอุดหนุนจะแล้วเสร็จข้ามปีงบประมาณอีกปีหนึ่ง<_>ซึ่งเกินระยะเวลาตามแผนของโครงการที่กำหนดไว้ทำให้การดำเนินโครงการไม่สามารถเสร็จตามกรอบระยะเวลาที่คณะรัฐมนตรีอนุมัติไว้แล้ว<_>ประกอบกับงบประมาณประจำปีที่ได้รับจัดสรรในแต่ละปีไม่เพียงพอกับที่จะจ่ายเงินอุดหนุนให้เกษตรกรซึ่งโครงการมีปริมาณงานที่ยังเหลือ<_>ซึ่งการจ่ายเงินอุดหนุนเกษตรกรในปี<_>2564<_>จะเป็นครั้งสุดท้ายแล้ว", "10.<_>เรื่อง<_>ขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น", "คณะรัฐมนตรีมีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวนทั้งสิ้น<_>397,120,300<_>บาท<_>เพื่อเป็นค่าใช้จ่ายสำหรับโครงการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาตั้งแต่ระดับอนุบาลจนจบการศึกษาขั้นพื้นฐาน<_>งบเงินอุดหนุน<_>รายการค่าจัดการเรียนการสอน<_>(ปัจจัยพื้นฐานสำหรับนักเรียนยากจน)<_>ภาคเรียนที่<_>1/2566<_>(กลุ่มใหม่)<_>ตามที่กระทรวงศึกษาธิการเสนอ", "1.<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>ได้ดำเนินโครงการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาตั้งแต่ระดับอนุบาลจนจบการศึกษาขั้นพื้นฐาน<_>โดยเป็นไปตามเจตนารมณ์ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>พระราชบัญญัติการศึกษาแห่งชาติ<_>พ.ศ.<_>2542<_>และที่แก้ไขเพิ่มเติมคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>28/2559<_>รวมถึงมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>เพื่อสนับสนุนค่าใช้จ่ายในรายการค่าใช้จ่ายพื้นฐาน<_>งบเงินอุดหนุน<_>จำนวน<_>5<_>รายการ<_>ได้แก่<_>1)<_>ค่าจัดการเรียนการสอน<_>(เงินอุดหนุนรายหัว<_>ปัจจัยพื้นฐานสำหรับนักเรียนยากจน<_>ค่าอาหารนักเรียนประจำพักนอน<_>การจัดการศึกษาขั้นพื้นฐานโดยครอบครัวและสถานประกอบการ)<_>2)<_>ค่าหนังสือเรียน<_>3)<_>ค่าอุปกรณ์การเรียน<_>4)<_>ค่าเครื่องแบบนักเรียน<_>และ<_>5)<_>ค่ากิจกรรมพัฒนาคุณภาพผู้เรียน<_>ให้กับโรงเรียนในสังกัด<_>ตั้งแต่ระดับอนุบาลจนจบการศึกษาขั้นพื้นฐาน<_>เพื่อให้นักเรียนทุกคนมีความพร้อมที่จะได้รับการศึกษาที่มีคุณภาพตามมาตรฐาน<_>โดยการบริหารจัดการอย่างมีประสิทธิภาพ", "2.<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานได้รับจัดสรรงบประมาณให้กับนักเรียนจำนวน<_>6,339,932<_>คน<_>แต่จากข้อมูลภาคเรียนที่<_>1/2566<_>มีนักเรียน<_>จำนวน<_>6,552,101<_>คน<_>ซึ่งมีจำนวนนักเรียนเพิ่มขึ้นจากที่ได้รับจัดสรรงบประมาณ<_>จำนวน<_>212,169<_>คน<_>ส่งผลให้งบประมาณไม่เพียงพอสำหรับการจัดสรรงบประมาณให้บรรลุวัตถุประสงค์ของโครงการ", "3.<_>สำนักงบประมาณได้นำเรื่องดังกล่าวกราบเรียนนายกรัฐมนตรีเพื่อพิจารณาแล้วซึ่งนายกรัฐมนตรีเห็นชอบให้กระทรวงศึกษาธิการ<_>โดยสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานใช้จ่ายจากงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>397,120,300<_>บาท<_>เพื่อเป็นค่าใช้จ่ายสำหรับโครงการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาตั้งแต่ระดับอนุบาลจนจบการศึกษาขั้นพื้นฐาน<_>รายการค่าจัดการเรียนการสอน<_>(ปัจจัยพื้นฐานสำหรับนักเรียนยากจนกลุ่มใหม่)", "11.<_>เรื่อง<_>ขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อเป็นค่าตอบแทนรายเดือนแก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)", "คณะรัฐมนตรีมีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อเป็นค่าตอบแทนรายเดือนแก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>จำนวน<_>3,320<_>อัตรา<_>จำนวน<_>346,726,400<_>บาท<_>ตามที่สำนักงานพระพุทธศาสนาแห่งชาติเสนอ", "ทั้งนี้<_>สำนักงบประมาณ<_>แจ้งว่า<_>นายกรัฐมนตรีเห็นชอบให้สำนักงานพระพุทธศาสนาแห่งชาติใช้จ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ภายในกรอบวงเงิน<_>346,726,400<_>บาท<_>เพื่ออุดหนุนสมทบค่าตอบแทนรายเดือน<_>ตั้งแต่เดือนกรกฎาคม<_>2565<_>ถึงเดือนกันยายน<_>2566<_>แก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>แผนกสามัญศึกษา<_>จำนวน<_>3,320<_>อัตรา<_>ตามข้อมูลยืนยันตัวบุคคลพร้อมรับรองความถูกต้อง<_>เพื่อจัดการเรียนการสอนให้แก่นักเรียน<_>(เณร)<_>ปีการศึกษา<_>2566<_>จำนวน<_>32,736<_>รูป<_>จำแนกเป็นผู้ปฏิบัติงานสอนวิชาสามัญ<_>ตามประกาศคณะกรรมการการศึกษาพระปริยัติธรรม<_>แผนกสามัญศึกษา<_>ว่าด้วยขนาดโรงเรียนและกรอบอัตรากำลังพนักงานศาสนการด้านการศึกษา<_>พ.ศ.<_>2555<_>ในอัตราส่วนจำนวนครู<_>1<_>อัตรา<_>ต่อนักเรียน<_>(สามเณร)<_>20<_>รูป<_>จำนวน<_>1,637<_>อัตรา<_>ผู้ปฏิบัติงานสอนวิชาบาลีในโรงเรียนพระปริยัติธรรมที่จัดการเรียนการสอน<_>จำนวน<_>402<_>อัตรา<_>และผู้สนับสนุนการสอนตามโครงสร้างสำนักงานการศึกษาพระปริยัติธรรมแผนกสามัญศึกษา<_>ที่มีคนครอง<_>จำนวน<_>1,207<_>อัตรา<_>รวมถึงเจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>ที่พ้นตำแหน่งในปีงบประมาณ<_>พ.ศ.<_>2565<_>และ<_>พ.ศ.<_>2566<_>จำนวน<_>74<_>อัตรา<_>โดยเบิกจ่ายในงบเงินอุดหนุนและขอให้สำนักงานพระพุทธศาสนาแห่งชาติ<_>จัดทำแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณเพื่อขอทำความตกลงกับสำนักงบประมาณต่อไป", "12.<_>เรื่อง<_>ขออนุมัติจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>(กระทรวงมหาดไทย)", "คณะรัฐมนตรีมีมติอนุมัติจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เป็นเงิน<_>541,096,800<_>บาท<_>ให้กรุงเทพมหานครตามที่กระทรวงมหาดไทยเสนอ<_>เพื่อเป็นค่าใช้จ่าย<_>ดังนี้", "1.<_>เงินอุดหนุนการสงเคราะห์เบี้ยยังชีพผู้สูงอายุ<_>เป็นเงิน<_>518,718,200<_>บาท", "2.<_>เงินอุดหนุนการสงเคราะห์เบี้ยยังชีพความพิการ<_>เป็นเงิน<_>22,378,600<_>บาท", "1.<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>กรุงเทพมหานครได้ดำเนินการเบิกจ่ายเบี้ยยังชีพผู้สูงอายุและเบี้ยยังชีพผู้พิการ<_>โดยเบิกจ่ายผ่านระบบบูรณาการฐานข้อมูลสวัสดิการสังคม<_>(e-social<_>welfare)<_>ของกรมบัญชีกลาง<_>และมีการเบิกจ่ายตั้งแต่เดือนตุลาคม<_>2565<_>-<_>เดือนกรกฎาคม<_>2566<_>รวมเป็นเงิน<_>7,079,781,100<_>บาท<_>โดยมีประมาณการวงเงินที่จะเบิกจ่ายในเดือนสิงหาคมและกันยายน<_>2566<_>เป็นเงิน<_>1,393,972,600<_>บาท<_>ซึ่งกรุงเทพมหานครคาดว่างบประมาณจะไม่เพียงพอต่อการเบิกจ่ายเบี้ยยังชีพให้แก่ผู้มีสิทธิรับเงินถึงสิ้นเดือนกันยายน<_>2566<_>เป็นเงิน<_>554,939,300<_>บาท<_>ดังนี้", "งบประมาณตาม<_>พรบ.2566", "เบิกจ่ายจริง<_>(ต.ค.65-ก.ค.66)", "ประมาณการ<_>(ส.ค.-ก.ย.66)", "รวมเบี้ยยังชีพ", "สถานะงบประมาณ", "เบี้ยยังชีพผู้สูงอายุ", "7,026.4584", "6,319.5923", "1,236.8498", "7,556.4421", "-529.9837", "เบี้ยยังชีพความพิการ", "892.3560", "760.1888", "157.1228", "917.3116", "-24.9556", "รวม", "7,918.8144", "7,079.7811", "1,393.9726", "8,473.7537", "-554.9393", "2.<_>กรุงเทพมหานครได้ตรวจสอบงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>แล้วไม่สามารถปรับแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อโอนเปลี่ยนแปลงงบประมาณมาดำเนินการรายการเงินอุดหนุนการสงเคราะห์เบี้ยยังชีพผู้สูงอายุและเงินอุดหนุนการสงเคราะห์เบี้ยยังชีพความพิการได้<_>แต่เนื่องจากกรุงเทพมหานครมีความจำเป็นต้องเบิกจ่ายเงินให้กับผู้มีสิทธิ<_>ดังนั้น<_>กรุงเทพมหานครจึงได้เสนอรัฐมนตรีว่าการกระทรวงมหาดไทยเพื่อขอความเห็นชอบการขออนุมัติจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เป็นเงิน<_>554,939,300<_>บาท<_>เพื่อเป็นค่าใช้จ่ายสำหรับเงินอุดหนุนการสงเคราะห์เบี้ยยังชีพผู้สูงอายุ<_>เป็นเงิน<_>529,983,700<_>บาท<_>และเงินอุดหนุนการสงเคราะห์เบี้ยยังชีพความพิการ<_>เป็นเงิน<_>24,955,600<_>บาท<_>ซึ่งรัฐมนตรีว่าการกระทรวงมหาดไทยได้ให้ความเห็นชอบการขอรับจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ดังกล่าวแล้ว", "3.<_>สำนักงบประมาณได้นำเรื่องดังกล่าวกราบเรียนนายกรัฐมนตรีพิจารณาซึ่งนายกรัฐมนตรีได้เห็นชอบให้กรุงเทพมหานครใช้จ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>รวมเป็นเงิน<_>541,096,800<_>บาท<_>เพื่อเป็นค่าใช้จ่ายสำหรับเงินอุดหนุนการสงเคราะห์เบี้ยยังชีพผู้สูงอายุ<_>เป็นเงิน<_>518,718,200<_>บาท<_>และเงินอุดหนุนการสงเคราะห์เบี้ยยังชีพความพิการ<_>เป็นเงิน<_>22,378,600<_>บาท", "13.<_>เรื่อง<_>ร่างแถลงการณ์ร่วมของการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>เสนอ<_>ดังนี้", "1.<_>ร่างแถลงการณ์ร่วมของการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)1<_>(ร่างแถลงการณ์ร่วมฯ)<_>และให้<_>สศช.<_>สามารถปรับปรุงถ้อยคำในร่างแถลงการณ์ร่วมฯ<_>ได้ในกรณีที่มิใช่การเปลี่ยนแปลงสาระสำคัญ<_>โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อให้ความเห็นชอบอีก", "2.<_>ให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>ปฏิบัติหน้าที่เป็นรัฐมนตรีประจำแผนงาน<_>imt-gt<_>(imt-gt<_>minister)<_>และเป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงาน<_>imt-gt<_>(joint<_>statement<_>of<_>the<_>29th<_>imt-gt<_>ministerial<_>meeting)<_>(การประชุมระดับรัฐมนตรีฯ)<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้องในระหว่างวันที่<_>27<_>-<_>29<_>กันยายน<_>2566", "3.<_>ให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>ได้ร่วมกับรัฐมนตรีประจำแผนงาน<_>imt-gt<_>ของประเทศสมาชิก<_>ให้การรับรองแถลงการณ์ร่วมฯ<_>ในวันที่<_>29<_>กันยายน<_>2566<_>โดยไม่มีการลงนาม", "1)<_>ในช่วงที่ผ่านมาแผนงาน<_>imt-gt<_>ได้ขับเคลื่อนการดำเนินงานตามข้อสั่งการของที่ประชุมระดับผู้นำ<_>ครั้งที่<_>15<_>แผนงาน<_>imt-gt<_>ซึ่งสนับสนุนการพัฒนาโครงการความเชื่อมโยงทางกายภาพ<_>(physical<_>connectivity<_>projects<_>:<_>pcps)<_>ให้ความก้าวหน้าอย่างเป็นรูปธรรม<_>อาทิ<_>โครงการก่อสร้างถนนเชื่อมต่อด่านพรมแดนสะเดา<_>-บูกิตกะยูฮิตัม<_>สนับสนุนการดำเนินกิจกรรมภายใต้แคมเปญปีแห่งการท่องเที่ยว<_>imt-gt<_>พ.ศ.<_>2566<_>-<_>2568<_>ส่งเสริมการสร้างเครือข่ายเพื่อเชื่อมโยงห่วงโซ่มูลค่ายางพาราภายใต้บันทึกความเข้าใจว่าด้วยโครงการเมืองยางพาราและความร่วมมือด้านอุตสาหกรรมยางในอนุภูมิภาค<_>และมุ่งเน้นให้เกิดความร่วมมือด้านการท่องเที่ยวอย่างเป็นรูปธรรมเพื่อเป็นตัวกระตุ้นการพลิกฟื้นเศรษฐกิจของอนุภูมิภาค<_>imt-gt", "2)<_>การประชุมระดับรัฐมนตรีฯ<_>มีกำหนดจัดขึ้นในวันที่<_>29<_>กันยายน<_>2566<_>ณ<_>โรงแรมบาตัม<_>แมริออท<_>ฮาร์เบอร์<_>เบย์<_>เมืองบาตัม<_>จังหวัดเกาะเรียล<_>สาธารณรัฐอินโดนีเซีย<_>โดยจะมีการรับรองแถลงการณ์ร่วมฯ<_>ซึ่งมีสาระสำคัญสรุปได้<_>ดังนี้", "(1)<_>การพัฒนาที่ยั่งยืนของอนุภูมิภาค<_>เช่น<_>เน้นย้ำถึงความมุ่งมั่นในการพัฒนาที่ยั่งยืนของอนุภูมิภาคผ่านความร่วมมืออย่างรอบด้าน<_>รวมถึงให้ทุกภาคส่วนดำเนินการเชิงรุกในการนำประเด็นที่อาจส่งผลกระทบต่อการพัฒนาอนุภูมิภาค<_>อาทิ<_>ผลกระทบจากปรากฏการเอลนีโญที่ส่งผลให้เกิดความแห้งแล้งในภาคเกษตรกรรม<_>และผลกระทบจากภาวะโลกร้อนซึ่งส่งผลให้เกิดอุทกภัยเพิ่มมากขึ้นไปดำเนินงานเพื่อริเริ่มและมุ่งสู่การแก้ปัญหาที่ยั่งยืน", "(2)<_>การพัฒนาภาคเกษตรกรรม<_>ได้แก่<_>ส่งเสริมความร่วมมือเพื่อเร่งการบูรณาการเทคโนโลยีด้านการเกษตร<_>การเพิ่มผลผลิตและการจัดการกับความท้าทายร่วมกับสาขาความร่วมมืออื่น<_>ๆ<_>เพื่อสร้างระบบอาหารที่ยืดหยุ่นและสอดคล้องกับบริบทของแต่ละพื้นที่<_>ซึ่งจะสอดรับกับหลักการของเศรษฐกิจสีน้ำเงิน2<_>เศรษฐกิจสีเขียว<_>และเศรษฐกิจหมุนเวียน<_>รวมทั้งสนับสนุนความพยายามในการเร่งรัดการลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือเรื่องน้ำมันปาล์มเพื่อเสริมสร้างความแข็งแกร่งให้กับสินค้าเชิงกลยุทธ์ของอนุภูมิภาค", "(3)<_>การพัฒนาภาคบริการฮาลาล<_>ได้แก่<_>สนับสนุนการริเริ่มความร่วมมือด้านฮาลาลเพื่อก้าวสู่ความเป็นเลิศด้านเศรษฐกิจฮาลาลของอนุภูมิภาคในโครงการที่ขับเคลื่อนด้วยเทคโนโลยี<_>เช่น<_>การใช้ประโยชน์จากเทคโนโลยีบล็อกเชนสำหรับห่วงโซ่อุปทานฮาลาล<_>ระบบการลงทะเบียนฮาลาลออนไลน์<_>และระบบข้อมูลบูรณาการฮาลาล<_>เพื่อมุ่งพัฒนาความร่วมมือฮาลาลในอนุภูมิภาค<_>imt-gt<_>พร้อมทั้งสนับสนุนให้ทุกฝ่ายร่วมกันผลักดันการพัฒนาโครงการที่มุ่งยกระดับความโดดเด่นด้านฮาลาลของอนุภูมิภาค<_>imt-gt<_>ในตลาดโลก", "(4)<_>การพัฒนาภาคการท่องเที่ยว<_>ได้แก่<_>เร่งพัฒนาให้อนุภูมิภาค<_>imt-gt<_>เป็นจุดหมายปลายทางแห่งเดียวกันในการท่องเที่ยวโดยมีการจัดทำโครงการเส้นทางท่องเที่ยวเชื่อมโยงสำหรับการขับรถท่องเที่ยวด้วยตนเอง<_>รวมทั้งสนับสนุนให้คณะทำงานสาขาการท่องเที่ยวกระชับความร่วมมือกับภาคส่วนอื่น<_>ๆ<_>และรัฐบาลท้องถิ่นเพื่อสนับสนุนการท่องเที่ยวอย่างยั่งยืนร่วมกัน", "(5)<_>การพัฒนาโครงการการเชื่อมต่อทางกายภาพในอนุภูมิภาค<_>เช่น<_>สนับสนุนการพัฒนาโครงการการเชื่อมต่อทางกายภาพภายในอนุภูมิภาคเพื่อเชื่อมโยงร่วมกันทั้งสามฝ่ายต่อไปอย่างแข็งขัน", "(6)<_>การเปลี่ยนแปลงทางดิจิทัลในระดับอนุภูมิภาค<_>เช่น<_>เน้นย้ำถึงการพัฒนาระบบดิจิทัลให้มีประสิทธิภาพ<_>การปรับปรุงการเชื่อมต่อและการพัฒนาระบบนิเวศ<_>5g<_>สำหรับการใช้งานเชิงพาณิชย์<_>รวมทั้งคำนึงถึงการเพิ่มประสิทธิภาพความรู้ด้านดิจิทัลภายในอนุภูมิภาค<_>และการพัฒนาทักษะทางดิจิทัลที่จำเป็นต่อการประกอบธุรกิจของวิสาหกิจขนาดกลาง<_>ขนาดย่อมและขนาดย่อย<_>(micro,<_>small<_>and<_>medium<_>enterprise<_>:<_>msmes)<_>ในการส่งเสริมผลิตภัณฑ์และบริการอย่างมีประสิทธิภาพ", "(7)<_>การลดก๊าซเรือนกระจกในอนุภูมิภาค<_>ได้แก่<_>เร่งรัดการบรรลุเป้าหมายที่ระบุไว้ในกรอบการพัฒนาเมืองอย่างยั่งยืนของ<_>imt-gt<_>(พ.ศ.<_>2562<_>-<_>2579)<_>และการประชุมการเปลี่ยนแปลงสภาพภูมิอากาศของสหประชาชาติ<_>ครั้งที่<_>26<_>ในปี<_>2564<_>ผ่านการดำเนินโครงการ<_>เช่น<_>การจัดการขยะแบบบูรณาการ<_>การฟื้นฟูพื้นที่พรุและป่าชายเลน<_>โครงการเมืองคาร์บอนต่ำ<_>การเสริมสร้างขีดความสามารถสำหรับการตอบสนองต่อการรั่วไหลของน้ำมันในทะเลและข้อริเริ่มในการจัดการการรั่วไหลของน้ำมันและก้อนน้ำมันดิน", "(8)<_>ความร่วมมือและบทบาทที่สำคัญของภาคส่วนต่าง<_>ๆ<_>ในอนุภูมิภาค<_>ได้แก่ตระหนักถึงความร่วมมือและบทบาทที่สำคัญของภาคเอกชน<_>เครือข่ายมหาวิทยาลัยพันธมิตรเชิงยุทธศาสตร์<_>และพันธมิตรที่มีศักยภาพ<_>ที่ดำเนินงานร่วมกับคณะทำงานสาขาต่าง<_>ๆ<_>ภายใต้แผนงาน<_>imt-gt<_>และรัฐบาลท้องถิ่นในการส่งเสริมความเจริญรุ่งเรืองของอนุภูมิภาค", "ทั้งนี้ประโยชน์ของประเทศไทยในการเข้าร่วมการประชุมระดับรัฐมนตรีฯ<_>เช่น<_>ส่งเสริมบทบาทของไทยในเวทีระหว่างประเทศโดยใช้ประโยชน์จากการพัฒนาความร่วมมือในระดับอนุภูมิภาคภายใต้แผนงาน<_>imt-gt<_>ในการจัดทำยุทธศาสตร์การพัฒนาที่สอดประสานกันระหว่างไทยและประเทศเพื่อนบ้านทั้งในระดับส่วนกลางและท้องถิ่น<_>สร้างความเชื่อมั่นแก่นักลงทุนต่างประเทศเพื่อการลงทุนในอุตสาหกรรมเป้าหมายในเขตพัฒนาเศรษฐกิจพิเศษ<_>เช่น<_>อุตสาหกรรมยางพารา<_>ปาล์มน้ำมัน<_>และฮาลาล<_>รวมทั้งสร้างความเชื่อมั่นแก่นักลงทุนไทยในการเข้าไปลงทุนในประเทศเพื่อนบ้านในกิจการที่ไทยมีศักยภาพเพื่อเชื่อมต่อห่วงโซ่มูลค่าและกิจกรรมทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>และการท่องเที่ยวกับประเทศเพื่อนบ้าน", "1imt-gt<_>ย่อมาจาก<_>indonesia-malaysia-thailand<_>growth<_>triangle<_>คือ<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่ายอินโดนีเซีย-มาเลเซีย-ไทย", "2เศรษฐกิจสีน้ำเงิน<_>คือ<_>แนวทางการพัฒนาเศรษฐกิจบนพื้นฐานการใช้ทรัพยากรทางทะเลและชายฝั่งอย่างยั่งยืน", "14.<_>เรื่อง<_>การบริจาคเงินอุดหนุนตามความสมัครใจให้แก่ศูนย์ทุ่นระเบิดภูมิภาคอาเซียน", "คณะรัฐมนตรีมีมติอนุมัติในหลักการให้ไทยบริจาคเงินอุดหนุนสำหรับศูนย์ทุ่นระเบิดภูมิภาคอาเซียน<_>(asean<_>regional<_>mine<_>action<_>centre:<_>armac)<_>(ศูนย์<_>armac)<_>เป็นเวลา<_>3<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2567<_>-<_>พ.ศ.<_>2569)<_>วงเงินรวม<_>30,000<_>ดอลลาร์สหรัฐ<_>ตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ<_>โดยมีรายละเอียด<_>ดังนี้", "ปีงบประมาณ<_>พ.ศ.", "2567", "2568", "2569", "วงเงิน", "10,000<_>ดอลลาร์สหรัฐ", "(400,000<_>บาท)", "30,000<_>ดอลลาร์สหรัฐ", "(1,200,000<_>บาท)", "หมายเหตุ:<_>อัตราแลกเปลี่ยน<_>1<_>ดอลลาร์สหรัฐ<_>เท่ากับ<_>40<_>บาท", "ทั้งนี้<_>กต.<_>จะเบิกจ่ายเงินอุดหนุนดังกล่าวจากงบประมาณของ<_>กต.", "1.<_>ภายหลังจากที่คณะรัฐมนตรีมีมติ<_>12<_>พฤศจิกายน<_>2555<_>และ<_>1<_>ตุลาคม<_>2556<_>ได้มีการจัดตั้งศูนย์<_>armac<_>ณ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>และมีพิธีเปิดอย่างเป็นทางการเมื่อวันที่<_>25<_>พฤษภาคม<_>2559", "2.<_>ในช่วง<_>5<_>ปีที่ผ่านมาศูนย์<_>armac<_>ได้รับเงินสนับสนุนจากประเทศสมาชิกอาเซียน<_>รวม<_>1,148,349<_>ดอลลาร์สหรัฐ<_>เพื่อเป็นค่าใช้จ่ายในการดำเนินงาน<_>(operational<_>budget)<_>ของศูนย์<_>armac<_>ส่วนเงินบริจาคจากภาคีภายนอก<_>(ประเทศคู่เจรจาและองค์การระหว่างประเทศ)<_>จะถูกนำไปใช้ในการดำเนินโครงการของศูนย์<_>armac1<_>เพียงอย่างเดียว<_>โดยสำนักเลขาธิการศูนย์<_>armac<_>จะมีการคิดค่าธรรมเนียมเพิ่มเติมจากเงินที่ได้รับบริจาคเพื่อดำเนินโครงการดังกล่าว<_>และนำมาสมทบเป็นค่าใช้จ่ายในการดำเนินงานของศูนย์<_>armac<_>อย่างไรก็ดี<_>รายรับของศูนย์<_>armac<_>ยังคงไม่เพียงพอต่อค่าใช้จ่ายในการดำเนินงานอื่น<_>ๆ<_>ของศูนย์<_>armac<_>ซึ่งส่วนใหญ่เป็นค่าใช้จ่ายประจำ", "3.<_>กต.<_>เห็นว่า<_>ไทยควรพิจารณามอบเงินอุดหนุนตามความสมัครใจสำหรับการดำเนินงานของศูนย์<_>armac<_>เพื่อส่งเสริมภาพลักษณ์และบทบาทของไทยในการแก้ไขปัญหาทุ่นระเบิด<_>และแสดงให้เห็นถึงเจตนารมณ์ที่มุ่งมั่นของไทยที่จะสนับสนุนการดำเนินงานของศูนย์<_>armac<_>อย่างต่อเนื่อง<_>ซึ่งที่ผ่านมาไทยได้ใช้ประโยชน์จากศูนย์<_>armac<_>ในการส่งเสริมความพยายามในการเก็บกู้ทุ่นระเบิดของไทย<_>ตลอดจนการให้ความช่วยเหลือแก่ผู้ประสบภัยจากทุ่นระเบิด<_>ทั้งนี้<_>ปัจจุบันไทยยังมีพื้นที่ปนเปื้อนหรืออาจปนเปื้อนทุ่นระเบิดเหลืออยู่ประมาณ<_>27<_>ตารางกิโลเมตร2<_>ซึ่งตามพันธกรณีภายใต้อนุสัญญาห้ามทุ่นระเบิดสังหารบุคคล<_>(anti-personnel<_>mine<_>ban<_>convention:<_>apmbc)<_>ไทยต้องดำเนินการให้แล้วเสร็จในวันที่<_>31<_>ธันวาคม<_>2569<_>(ขยายระยะเวลาครั้งที่<_>3)<_>นอกจากนี้<_>เนื่องจากศูนย์<_>armac<_>เป็นองค์กรที่รัฐบาลกัมพูชาให้ความสำคัญเป็นอย่างมากภายใต้ความร่วมมือในกรอบอาเซียน<_>ดังนั้น<_>การบริจาคเงินอุดหนุนตามความสมัครใจของไทยจะมีส่วนช่วยเสริมสร้างความสัมพันธ์อันดีระหว่างไทย<_>-<_>กัมพูชา<_>และเป็นการสนับสนุนการดำเนินนโยบายของไทยในกรอบทวิภาคีอีกทางหนึ่งด้วย", "1นับตั้งแต่การจัดตั้งศูนย์<_>armac<_>ได้มีการจัดกิจกรรมและโครงการจำนวน<_>17<_>โครงการ<_>เพื่อแบ่งปันแนวปฏิบัติที่ดีระหว่างประเทศสมาชิกอาเซียนในการเก็บกู้ทุ่นระเบิด<_>และการให้ความช่วยเหลือผู้ประสบภัยจากทุ่นระเบิด<_>ตลอดจนเสริมสร้างความตระหนักรู้เกี่ยวกับทุ่นระเบิดและวัตถุระเบิดที่ตกค้างจากสงคราม<_>โดยในส่วนของไทยได้เคยให้การสนับสนุนแล้ว<_>จำนวน<_>2<_>โครงการ<_>ได้แก่<_>(1)<_>การจัดกิจกรรมเนื่องในวันทุ่นระเบิดสากลประจำปี<_>พ.ศ.<_>2562<_>และ<_>(2)<_>การจัดประชุมเชิงปฏิบัติการระดับภูมิภาคว่าด้วยการเก็บกู้ทุ่นระเบิดตามแนวชายแดนในภูมิภาคอาเซียน<_>(อยู่ระหว่างการเจรจาเพื่อดำเนินโครงการ)", "2ปัจจุบันไทยได้ดำเนินการเก็บกู้ทุ่นระเบิดและปลดปล่อยพื้นที่ไปแล้วมากกว่าร้อยละ<_>99<_>โดยยังคงเหลือพื้นที่ที่ยังไม่ได้ดำเนินการประมาณ<_>27<_>ตารางกิโลเมตร<_>ใน<_>6<_>จังหวัด<_>คือ<_>อุบลราชธานี<_>ศรีสะเกษ<_>สุรินทร์<_>บุรีรัมย์<_>สระแก้ว<_>และตราด<_>โดยอุปสรรคที่สำคัญ<_>คือ<_>ปัญหาการเข้าถึงพื้นที่สำรวจและจัดทำหลักเขตแดน<_>(areas<_>to<_>be<_>demarcated<_>-<_>ad)<_>เพื่อเก็บกู้ในบริเวณชายแดนไทย<_>-<_>กัมพูชา<_>อนึ่ง<_>ปัจจุบันบริเวณชายแดนไทย<_>-<_>เมียนมา<_>และชายแดนไทย<_>–<_>ลาว<_>ไม่มีพื้นที่ปนเปื้อนทุ่นระเบิดแล้ว", "15.<_>เรื่อง<_>การมอบหมายให้รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการคลัง", "คณะรัฐมนตรีมีมติอนุมัติเป็นหลักการมอบหมายให้รัฐมนตรีช่วยว่าการกระทรวงการคลังเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการคลัง<_>ในกรณีที่รัฐมนตรีว่าการกระทรวงการคลังไม่อาจปฏิบัติราชการได้<_>ตามความในมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>จำนวน<_>2<_>ราย<_>ตามลำดับ<_>ตามที่กระทรวงการคลังเสนอ<_>ดังนี้<_>1.<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>2.<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง", "16.<_>เรื่อง<_>ขอให้คณะรัฐมนตรีส่งรายชื่อผู้แทนคณะรัฐมนตรีเพื่อเป็นกรรมาธิการในคณะกรรมาธิการวิสามัญกิจการวุฒิสภา", "คณะรัฐมนตรีมีมติมอบหมายให้รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นผู้แทนคณะรัฐมนตรี<_>เป็นกรรมาธิการในคณะกรรมาธิการกิจการวุฒิสภา<_>และให้สำนักเลขาธิการคณะรัฐมนตรีแจ้งรายชื่อให้สำนักงานเลขาธิการวุฒิสภาทราบต่อไป", "ทั้งนี้<_>การมอบหมายรัฐมนตรีเป็นผู้แทนคณะรัฐมนตรีในคณะกรรมาธิการวิสามัญกิจการวุฒิสภา<_>เป็นการดำเนินการตามข้อบังคับการประชุมวุฒิสภา<_>พ.ศ.<_>2562<_>ซึ่งกำหนดให้มีผู้แทนคณะรัฐมนตรีจำนวนหนึ่งคนเป็นกรรมาธิการในคณะกรรมาธิการวิสามัญกิจการวุฒิสภา<_>เพื่อทำหน้าที่ในเรื่องเกี่ยวกับกิจการของวุฒิสภาในการพิจารณาร่างพระราชบัญญัติและประสานงานระหว่างวุฒิสภากับสภาผู้แทนราษฎร<_>คณะรัฐมนตรี<_>องค์กรอิสระ<_>องค์กรอัยการ<_>และหน่วยงานอื่นที่เกี่ยวข้องในกิจการของวุฒิสภา", "17.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญ<_>ประเภทบริหารระดับสูง<_>(กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เสนอแต่งตั้งข้าราชการประเภทบริหารระดับสูง<_>เพื่อทดแทนผู้เกษียณอายุราชการ<_>ตำแหน่งว่าง<_>และสับเปลี่ยนหมุนเวียนข้าราชการ<_>จำนวน<_>7<_>ราย<_>ดังนี้", "1.<_>แต่งตั้งนายอรรถพล<_>เจริญชันษา<_>อธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>(ตำแหน่งว่าง)", "2.<_>แต่งตั้งนายปิ่นสักก์<_>สุรัสวดี<_>อธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมควบคุมมลพิษ<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>(แทนนายอรรถพล)", "3.<_>แต่งตั้งนางสาวปรีญาพร<_>สุวรรณเกษ<_>ผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวงระดับสูง)<_>สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมควบคุมมลพิษ<_>(แทนนายปิ่นสักก์)", "4.<_>แต่งตั้งนางอรนุช<_>หล่อเพ็ญศรี<_>อธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมทรัพยากรธรณี<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมทรัพยากรน้ำบาดาล<_>(ทดแทนผู้เกษียณอายุราชการ)", "5.<_>แต่งตั้งนายพิชิต<_>สมบัติมาก<_>รองปลัดกระทรวง<_>(นักบริหาร<_>ระดับสูง)<_>สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมทรัพยากรธรณี<_>(แทนนางอรนุช)", "6.<_>แต่งตั้งนายสมศักดิ์<_>สรรพโกศลกุล<_>อธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ให้ดำรงตำแหน่งรองปลัดกระทรวง<_>(นักบริหาร<_>ระดับสูง)<_>สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(แทนนายพิชิต)", "7.<_>แต่งตั้งนายพิรุณ<_>สัยยะสิทธิ์พานิช<_>เลขาธิการ<_>(นักบริหาร<_>ระดับสูง)<_>สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>(แทนนายสมศักดิ์)", "ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง<_>เป็นต้นไป", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งผู้อำนวยการสำนักข่าวกรองแห่งชาติ<_>(นักบริหารสูง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักข่าวกรองแห่งชาติเสนอแต่งตั้ง<_>นายฐนัตถ์<_>สุวรรณานนท์<_>รองผู้อำนวยการสำนักข่าวกรองแห่งชาติ<_>(นักบริหารสูง)<_>สำนักข่าวกรองแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>ให้ดำรงตำแหน่งผู้อำนวยการสำนักข่าวกรองแห่งชาติ<_>(นักบริหารสูง)<_>สำนักข่าวกรองแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "19.<_>เรื่อง<_>การพิจารณาอนุมัติให้นำความกราบบังคมทูลเพื่อทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้งเลขาธิการ<_>กปร.", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(สำนักงาน<_>กปร)<_>เสนอแต่งตั้ง<_>นางสุพร<_>ตรีนรินทร์<_>รองเลขาธิการคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(รองเลขาธิการ<_>กปร)<_>ดำรงตำแหน่งเลขาธิการคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ<_>(เลขาธิการ<_>กปร)<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "20.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหาร<_>(สายงานบริหาร)<_>ระดับสูง<_>ตำแหน่งเลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักนายกรัฐมนตรีเสนอรับโอน<_>พันตำรวจโท<_>วรรณพงษ์<_>คชรักษ์<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>(นักบริหาร<_>ระดับสูง)<_>กระทรวงยุติธรรม<_>มาแต่งตั้งให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>ตำแหน่งเลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "21.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งรองผู้อำนวยการสำนักงบประมาณ<_>(นักบริหารสูง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงบประมาณเสนอการแต่งตั้งข้าราชการ<_>ให้ดำรงตำแหน่ง<_>รองผู้อำนวยการสำนักงบประมาณ<_>(นักบริหารสูง)<_>ทดแทนตำแหน่งที่ว่าง<_>2<_>ตำแหน่ง<_>ดังนี้", "1.<_>นางสาวกนกรัตน์<_>ขุนทอง<_>ที่ปรึกษาสำนักงบประมาณ<_>(นักวิเคราะห์งบประมาณทรงคุณวุฒิ)<_>ให้ดำรงตำแหน่งรองผู้อำนวยการสำนักงบประมาณ<_>(นักบริหารสูง)", "2.<_>นายอภิชาต<_>รัตนราศรี<_>ที่ปรึกษาสำนักงบประมาณ<_>(นักวิเคราะห์งบประมาณทรงคุณวุฒิ)<_>ให้ดำรงตำแหน่งรองผู้อำนวยการสำนักงบประมาณ<_>(นักบริหารสูง)", "ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็น<_>ต้นไป", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการต่างประเทศ)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการต่างประเทศเสนอแต่งตั้งข้าราชการ<_>พลเรือนสามัญ<_>สังกัดกระทรวงการต่างประเทศ<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>จำนวน<_>3<_>ราย<_>เพื่อทดแทนตำแหน่งที่ว่าง<_>ดังนี้", "1.<_>นางสาวมรกต<_>เจนมธุกร<_>อัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงฮานอย<_>สาธารณรัฐสังคมนิยมเวียดนาม<_>ให้ดำรงตำแหน่ง<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงไนโรบี<_>สาธารณรัฐเคนยา", "2.<_>นายสุวพงศ์<_>ศิริสรณ์<_>กงสุลใหญ่<_>สถานกงสุลใหญ่<_>ณ<_>นครแฟรงก์เฟิร์ต<_>สหพันธ์สาธารณรัฐเยอรมนี<_>ให้ดำรงตำแหน่ง<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงกาฐมาณฑุ<_>สหพันธ์สาธารณรัฐประชาธิปไตยเนปาล", "3.<_>นายอธิปัตย์<_>โรจนไพบูลย์<_>กงสุลใหญ่<_>สถานกงสุลใหญ่<_>ณ<_>แขวงสะหวันนะเขต<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>ให้ดำรงตำแหน่ง<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงดิลี<_>สาธารณรัฐประชาธิปไตยติมอร์-เลสเต", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป<_>ซึ่งการแต่งตั้งข้าราชการ", "ให้ไปดำรงตำแหน่งเอกอัครราชทูตประจำต่างประเทศทั้ง<_>3<_>รายดังกล่าว<_>ได้รับความเห็นชอบจากประเทศผู้รับแล้ว", "23.<_>เรื่อง<_>ขอต่อเวลาการดำรงตำแหน่งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงคมนาคมเสนอการต่อเวลาการดำรงตำแหน่งของ<_>ข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>ต่อไปอีก<_>1<_>ปี<_>(ครั้งที่<_>1)<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดี<_>(นักบริหารระดับสูง)<_>กรมการขนส่งทางบก<_>จะครบเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2568", "2.<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดี<_>(นักบริหารระดับสูง)<_>กรมทางหลวง<_>จะครบเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2567", "24.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงมหาดไทย)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่รัฐมนตรีว่าการกระทรวงมหาดไทยเสนอ<_>การแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>6<_>ราย<_>ดังนี้", "1.<_>นางสาวพรพิมล<_>ธรรมสาร<_>ดำรงตำแหน่งที่ปรึกษารัฐมนตรีช่วยว่าการ", "กระทรวงมหาดไทย<_>(นายทรงศักดิ์<_>ทองศรี)", "2.<_>นายณัฏฐพล<_>จรัสรพีพงษ์<_>ดำรงตำแหน่งที่ปรึกษารัฐมนตรีช่วยว่าการ", "กระทรวงมหาดไทย<_>(นายชาดา<_>ไทยเศรษฐ์)", "3.<_>นายสมชัย<_>อัศวชัยโสภณ<_>ดำรงตำแหน่งที่ปรึกษารัฐมนตรีช่วยว่าการ", "กระทรวงมหาดไทย<_>(นายเกรียง<_>กัลป์ตินันท์)", "4.<_>นายวัฒนา<_>ช่างเหลา<_>ดำรงตำแหน่งผู้ช่วยเลขานุการรัฐมนตรีว่าการ", "กระทรวงมหาดไทย<_>[ปฏิบัติหน้าที่เลขานุการ", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย", "(นายทรงศักดิ์<_>ทองศรี]", "5.<_>นายนิยม<_>ช่างพินิจ<_>ดำรงตำแหน่งผู้ช่วยเลขานุการรัฐมนตรีว่าการ", "(นายชาดา<_>ไทยเศรษฐ์]", "6.<_>นายศุภชัย<_>นพขำ<_>ดำรงตำแหน่งผู้ช่วยเลขานุการรัฐมนตรีว่าการ", "(นายเกรียง<_>กัลป์ตินันท์]", "ทั้งนี้<_>ตั้งแต่วันที่<_>26<_>กันยายน<_>2566<_>เป็นต้นไป", "25.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงสาธารณสุข)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงสาธารณสุขเสนอการแต่งตั้งข้าราชการการเมือง<_>ดังนี้", "1.<_>พลเรือโท<_>นิกร<_>เพชรวีระกุล<_>ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข", "2.<_>นางจิตรา<_>หมีทอง<_>ดำรงตำแหน่ง<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข", "26.<_>เรื่อง<_>ขออนุมัติต่อเวลาการดำรงตำแหน่งของปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ครั้งที่<_>1)", "คณะรัฐมนตรีอนุมัติตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอให้<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวง<_>(นักบริหาร<_>ระดับสูง)<_>สำนักงานปลัดกระทรวง<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปฏิบัติหน้าที่ในตำแหน่งปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ต่อไปอีก<_>1<_>ปี<_>(ต่อครั้งที่<_>1)<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567", "27.<_>เรื่อง<_>ขออนุมัติต่อเวลาการดำรงตำแหน่งของอธิบดีกรมทรัพยากรน้ำ<_>(ครั้งที่<_>1)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอให้<_>นายภาดล<_>ถาวรกฤชรัตน์<_>อธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมทรัพยากรน้ำ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปฏิบัติหน้าที่ในตำแหน่งอธิบดีกรมทรัพยากรน้ำ<_>ต่อไปอีก<_>1<_>ปี<_>(ต่อครั้งที่<_>1)<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ถึงวันที่<_>30<_>กันยายน<_>2567", "28.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญประเภทบริหารระดับสูง<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอย้ายข้าราชการประเภทบริหารระดับสูงที่ปฏิบัติหน้าที่เดียวติดต่อกันเป็นเวลาครบ<_>4<_>ปี<_>และแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหารระดับสูงทดแทนเพื่อเป็นการสับเปลี่ยนหมุนเวียน<_>รวมจำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายพิศักดิ์<_>จิตวิริยะวศิน<_>รองปลัดกระทรวง<_>(นักบริหารระดับสูง)<_>สำนักงานปลัดกระทรวง", "ซึ่งดำรงตำแหน่งครบ<_>4<_>ปี<_>ย้ายไปดำรงตำแหน่งอธิบดี<_>(นักบริหารระดับสูง)<_>กรมท่าอากาศยาน<_>ทดแทนตำแหน่งที่จะเกษียณอายุราชการ", "2.<_>นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวงระดับสูง)", "สำนักงานปลัดกระทรวง<_>ย้ายไปดำรงตำแหน่งรองปลัดกระทรวง<_>(นักบริหารระดับสูง)<_>สำนักงานปลัดกระทรวงทดแทนลำดับที่<_>1", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "29.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงเกษตรและสหกรณ์)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงเกษตรและสหกรณ์เสนอแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายสมบัติ<_>อำนาคะ<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวง", "เกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)", "2.<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>ให้ดำรงตำแหน่ง<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการ<_>กระทรวงเกษตรและสหกรณ์", "(ปฏิบัติหน้าที่เลขานุการรัฐมนตรีช่วยว่าการกระทรวง<_>เกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)", "ทั้งนี้<_>ตั้งแต่วันที่<_>26<_>กันยายน<_>2566<_>เป็นต้นไป", "30.<_>เรื่อง<_>แต่งตั้งผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "คณะรัฐมนตรีมีมติอนุมัติมอบหมายเป็นหลักการให้รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(นายวราวุธ<_>ศิลปอาชา)<_>เป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>หรือมีแต่ไม่อาจปฏิบัติราชการได้<_>ตามมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอ", "31.<_>เรื่อง<_>การมอบหมายให้รัฐมนตรีเป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "คณะรัฐมนตรีมีมติอนุมัติมอบหมายให้รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ)<_>เป็นผู้รักษาราชการแทนรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในกรณีที่ไม่มีผู้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>หรือมีแต่ไม่อาจปฏิบัติราชการได้ตามนัยมาตรา<_>42<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เสนอ", "32.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้ง<_>นายคารม<_>พลพรกลาง<_>ให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งรองโฆษกประจำสำนักนายกรัฐมนตรี<_>ทั้งนี้<_>ตั้งแต่วันที่<_>26<_>กันยายน<_>2566<_>เป็นต้นไป", "33.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้งบุคคลให้ดำรงตำแหน่งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายชื่นชอบ<_>คงอุดม<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "(รองนายกรัฐมนตรี<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค)", "2.<_>นายสุรชาติ<_>ศรีบุศกร<_>ตำแหน่งที่ปรึกษารองนายกรัฐมนตรี", "(นายพีระพันธุ์<_>สาลีรัฐวิภาค)", "34.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเสนอแต่งตั้ง<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>เลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>ให้ดำรงตำแหน่ง<_>ปลัดกระทรวง<_>สำนักงานปลัดกระทรวง<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เพื่อทดแทนผู้ดำรงตำแหน่งที่จะเกษียณอายุราชการ<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>เป็นต้นไป<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "35.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายชยุต<_>ภุมมะกาญจนะ<_>เป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยให้มีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง", "36.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้งบุคคลเป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยให้มีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง<_>จำนวน<_>10<_>ราย<_>ดังนี้", "1.<_>นางสาวณหทัย<_>ทิวไผ่งาม", "2.<_>นายวราวุธ<_>ยันต์เจริญ", "3.<_>พลอากาศเอก<_>สุรพล<_>พุทธมนต์", "4.<_>นายวิวัฒน์ชัย<_>โหตระไวศยะ", "5.<_>นายกองตรี<_>ธนกฤต<_>จิตรอารีย์รัตน์", "6.<_>นายภัณฑิล<_>จงจิตรตระกูล", "7.<_>นายสิรภพ<_>ดวงสอดศรี", "8.<_>นายพลภูมิ<_>วิภัติภูมิประเทศ", "9.<_>นายสิริพงศ์<_>อังคสกุลเกียรติ", "10.<_>รองศาสตราจารย์เชิดชัย<_>ตันติศิรินทร์", "37.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายยู่สิน<_>จินตภากร<_>เป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยให้มีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง", "38.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นางสาวสุทิษา<_>ประทุมกุล<_>ให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ทั้งนี้<_>ตั้งแต่วันที่<_>26<_>กันยายน<_>2566<_>เป็นต้นไป", "39.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้งบุคคลให้ดำรงตำแหน่งข้าราชการการเมือง<_>จำนวน<_>8<_>ราย<_>ดังนี้", "1.<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "(รองนายกรัฐมนตรี<_>นายภูมิธรรม<_>เวชยชัย)", "2.<_>นายกิตติกร<_>โล่ห์สุนทร<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "(รองนายกรัฐมนตรี<_>นายสมศักดิ์<_>เทพสุทิน)", "3.<_>นายศึกษิษฏ์<_>ศรีจอมขวัญ<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "(รองนายกรัฐมนตรี<_>นายปานปรีย์<_>พหิทธานุกร)", "4.<_>นายรังสรรค์<_>วันไชยธนวงศ์<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง", "(รองนายกรัฐมนตรี<_>นายอนุทิน<_>ชาญวีรกูล)", "5.<_>นายยรรยง<_>พวงราช<_>ตำแหน่งที่ปรึกษารองนายกรัฐมนตรี", "(นายภูมิธรรม<_>เวชยชัย)", "6.<_>นายศุภชัย<_>ใจสมุทร<_>ตำแหน่งที่ปรึกษารองนายกรัฐมนตรี", "(นายอนุทิน<_>ชาญวีรกูล)", "7.<_>นายกฤช<_>เอื้อวงศ์<_>ตำแหน่งที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี", "(นางพวงเพ็ชร<_>ขุนละเอียด)", "8.<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>ตำแหน่งเลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "40.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(กระทรวงเกษตรและสหกรณ์)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงเกษตรและสหกรณ์เสนอการแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นางสมหญิง<_>บัวบุตร<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>(นายไชยา<_>พรหมา)", "2.<_>นายคุณากร<_>ปรีชาชนะชัย<_>ให้ดำรงตำแหน่ง<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ปฏิบัติหน้าที่เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>(นายไชยา<_>พรหมา)", "41.<_>เรื่อง<_>ขออนุมัติแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เสนอการแต่งตั้งข้าราชการ<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นางสาวชมภารี<_>ชมภูรัตน์<_>อธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมอุตุนิยมวิทยา<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวงระดับสูง)<_>สำนักงานปลัดกระทรวง<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "2.<_>นางสาวกรรวี<_>สิทธิชีวภาค<_>ผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวงระดับสูง)<_>สำนักงานปลัดกระทรวง<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ให้ดำรงตำแหน่งอธิบดี<_>(นักบริหาร<_>ระดับสูง)<_>กรมอุตุนิยมวิทยา<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "42.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงพาณิชย์)<_>คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงพาณิชย์เสนอแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>เพื่อทดแทนผู้ที่จะเกษียณอายุราชการ<_>และเพื่อเป็นการสับเปลี่ยนหมุนเวียนข้าราชการ<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นางอรมน<_>ทรัพย์ทวีธรรม<_>อธิบดีกรมเจรจาการค้าระหว่างประเทศ<_>ให้ดำรงตำแหน่งอธิบดีกรมพัฒนาธุรกิจการค้า", "2.<_>นางสาวโชติมา<_>เอี่ยมสวัสดิกุล<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวง<_>ให้ดำรงตำแหน่งอธิบดีกรมเจรจาการค้าระหว่างประเทศ", "ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "43.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้งบุคคลให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งประจำสำนักเลขาธิการนายกรัฐมนตรี<_>จำนวน<_>12<_>ราย<_>ดังนี้", "1.<_>นางสาวเรวดี<_>ศรีชาย", "2.<_>นายภัทร<_>บุญประกอบ", "3.<_>นางสาวตรีชฎา<_>ศรีธาดา", "4.<_>นางสาวดาวประกาย<_>ศิริพรรณาภิรัตน์", "5.<_>นางสาวชนิสรา<_>โสกันต์", "6.<_>นายรวีภัทร์<_>จิรศักดิ์วัฒนา", "7.<_>นายธนวรรษ<_>เพ็งดิษฐ์", "8.<_>นางสาวณัฐณิชา<_>บุรณศิริ", "9.<_>นายชนภัทท์<_>จันทรุเบกษา", "10.<_>นายปุณยวัจน์<_>เหลืองวิจิตร", "11.<_>นายพชร<_>ธรรมมล", "12.<_>นางสาวอุบลกาญจน์<_>อมรสิน", "44.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>245/2566<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "คณะรัฐมนตรีรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>245/2566<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "ตามที่ได้มีคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>229/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจ", "ให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>ลงวันที่<_>13<_>กันยายน<_>2566<_>นั้น", "เพื่อให้การบริหารราชการแผ่นดินดำเนินไปด้วยความเรียบร้อย<_>อาศัยอำนาจตามความ", "ในมาตรา<_>10<_>และมาตรา<_>15<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>5)<_>พ.ศ.<_>2545<_>มาตรา<_>11<_>(2)<_>และมาตรา<_>12<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>มาตรา<_>38<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>7)<_>พ.ศ.<_>2550<_>และมาตรา<_>90<_>แห่งพระราชบัญญัติระเบียบข้าราชการพลเรือน<_>พ.ศ.<_>2551<_>ประกอบกับพระราชกฤษฎีกาว่าด้วยการมอบอำนาจ<_>พ.ศ.<_>2550<_>จึงให้แก้ไขเพิ่มเติมคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>229/2566<_>ลงวันที่<_>13<_>กันยายน<_>2566<_>ดังนี้", "1.<_>ให้ยกเลิกข้อ<_>1.2.1", "2.<_>มอบหมายและมอบอำนาจให้<_>รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>ปฏิบัติราชการ", "แทนนายกรัฐมนตรี<_>ดังนี้", "-<_>ให้ยกเลิกความในข้อ<_>2.2.3<_>และให้ใช้ความต่อไปนี้แทน", "“2.2.3<_>สำนักงานทรัพยากรน้ำแห่งชาติ”", "3.<_>มอบหมายและมอบอำนาจให้<_>รองนายกรัฐมนตรี<_>(นายปานปรีย์<_>พหิทธานุกร)<_>ปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "3.1<_>ให้ยกเลิกความในข้อ<_>3.3<_>และให้ใช้ความต่อไปนี้แทน", "“3.3<_>การมอบหมายให้กำกับดูแลองค์การมหาชนและหน่วยงานของรัฐ<_>ดังนี้", "3.3.1<_>สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(องค์การมหาชน)", "3.3.2<_>สำนักงานบริหารและพัฒนาองค์ความรู้<_>(องค์การมหาชน)”", "3.2<_>ให้เพิ่มความต่อไปนี้เป็นข้อ<_>3.4", "“3.4<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรีที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>3.1<_>-<_>3.3<_>ยกเว้น<_>การดำเนินการตามกรณีในข้อ<_>1.4.1<_>–<_>ข้อ<_>1.4.7”", "3.3<_>มอบหมายและมอบอำนาจให้<_>รองนายกรัฐมนตรี<_>(นายพีระพันธุ์<_>สาลีรัฐวิภาค)<_>ปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "3.3.1.<_>ให้ยกเลิกความในข้อ<_>6.2<_>และให้ใช้ความต่อไปนี้แทน", "“<_>6.2<_>การมอบหมายและมอบอำนาจให้กำกับการบริหารราชการและสั่งและปฏิบัติราชการแทนนายกรัฐมนตรี<_>ดังนี้", "-<_>สำนักงานคณะกรรมการกฤษฎีกา”", "3.3.2<_>ให้เพิ่มความต่อไปนี้เป็นข้อ<_>6.3", "“6.3<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศ", "สำนักนายกรัฐมนตรีที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>6.1<_>–<_>6.2<_>ยกเว้น", "การดำเนินการตามกรณีในข้อ<_>1.4.1<_>–<_>ข้อ<_>1.4.7”", "ทั้งนี้<_>ตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>เป็นต้นไป", "45.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>246/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี", "คณะรัฐมนตรีมีมติรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>246/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี", "ตามที่ได้มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้ง<_>นายเศรษฐา<_>ทวีสิน<_>เป็นนายกรัฐมนตรี<_>ตามประกาศลงวันที่<_>22<_>สิงหาคม<_>2566<_>และพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งรัฐมนตรี<_>ตามประกาศลงวันที่<_>1<_>กันยายน<_>2566<_>นั้น", "อาศัยอำนาจตามความในมาตรา<_>10<_>และมาตรา<_>15<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>5)<_>พ.ศ.<_>2545<_>มาตรา<_>11<_>และมาตรา<_>12<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และมาตรา<_>38<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>7)<_>พ.ศ.<_>2550<_>ประกอบกับพระราชกฤษฎีกาว่าด้วยการมอบอำนาจ<_>พ.ศ.<_>2550<_>จึงมีคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>และมอบหมายให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติหน้าที่ประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการ<_>ในคณะกรรมการต่าง<_>ๆ<_>ตามกฎหมาย<_>และระเบียบสำนักนายกรัฐมนตรี<_>ดังนี้", "ส่วนที่<_>1", "1.<_>รองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)", "1.1<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>คณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ", "ส่วนที่<_>2", "2.<_>รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)", "2.1<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "2.1.1<_>คณะกรรมการทรัพยากรน้ำแห่งชาติ", "2.1.2<_>คณะกรรมการพิจารณาการเสนอขอพระราชทาน", "เครื่องราชอิสริยาภรณ์", "2.2<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ", "ที่จัดตั้งขึ้นตามระเบียบสำนักนายกรัฐมนตรี<_>ดังนี้", "-<_>คณะกรรมการพิจารณาการเสนอขอพระราชทาน", "เครื่องราชอิสริยาภรณ์ประจำปี", "ส่วนที่<_>3", "3.<_>รองนายกรัฐมนตรี<_>(นายปานปรีย์<_>พหิทธานุกร)", "3.1<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>คณะกรรมการนโยบายการท่องเที่ยวแห่งชาติ", "3.2<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามระเบียบสำนักนายกรัฐมนตรี<_>ดังนี้", "3.2.1<_>คณะกรรมการนโยบายการพัฒนาเขตเศรษฐกิจพิเศษ", "3.2.2<_>คณะกรรมการนโยบายเศรษฐกิจระหว่างประเทศ", "3.2.3<_>คณะกรรมการพัฒนาการค้าระหว่างประเทศ", "3.3<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "3.3.1<_>คณะกรรมการข้าราชการพลเรือน", "3.3.2<_>คณะกรรมการพัฒนาระบบราชการ", "3.3.3<_>คณะกรรมการการกีฬาแห่งประเทศไทย", "3.3.4<_>คณะกรรมการนโยบายการกีฬาแห่งชาติ", "3.3.5<_>คณะกรรมการบริหารกองทุนพัฒนาการกีฬาแห่งชาติ", "3.3.6<_>คณะกรรมการวัฒนธรรมแห่งชาติ", "3.4<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ", "3.4.1<_>คณะกรรมการบริหารการพัฒนาพื้นที่ในเขตพัฒนาเศรษฐกิจพิเศษ", "3.4.2<_>คณะกรรมการประสานการบริการด้านการลงทุน", "3.4.3<_>คณะกรรมการด้านการคุ้มครองการลงทุนระหว่างประเทศ", "ส่วนที่<_>4", "4.<_>รองนายกรัฐมนตรี<_>(นายอนุทิน<_>ชาญวีรกูล)", "4.1<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ", "ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>คณะกรรมการป้องกันและบรรเทาสาธารณภัยแห่งชาติ", "4.2<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ", "-<_>คณะกรรมการป้องกันอุบัติภัยแห่งชาติ", "ส่วนที่<_>5", "5.<_>รองนายกรัฐมนตรี<_>(พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ)", "5.1<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>คณะกรรมการสิ่งแวดล้อมแห่งชาติ", "5.2<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ", "5.2.1<_>คณะกรรมการนโยบายการเปลี่ยนแปลงสภาพภูมิอากาศแห่งชาติ", "5.2.2<_>คณะกรรมการนโยบายป่าไม้แห่งชาติ", "5.2.3<_>คณะกรรมการแห่งชาติว่าด้วยอนุสัญญาคุ้มครองมรดกโลก", "5.3<_>การมอบหมายให้ปฏิบัติหน้าที่รองประธานกรรมการ<_>และกรรมการ", "ในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>รองประธานกรรมการในคณะกรรมการทรัพยากรน้ำแห่งชาติ", "5.4<_>การมอบหมายให้ปฏิบัติหน้าที่รองประธานกรรมการ<_>และกรรมการในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามระเบียบสำนักนายกรัฐมนตรี<_>ดังนี้", "5.4.1<_>รองประธานกรรมการในคณะกรรมการนโยบายการพัฒนา", "เขตเศรษฐกิจพิเศษ", "5.4.2<_>รองประธานกรรมการในคณะกรรมการพัฒนาอุตสาหกรรมแห่งชาติ", "5.4.3<_>กรรมการในคณะกรรมการพิจารณาการเสนอขอพระราชทานเครื่องราชอิสริยาภรณ์ประจำปี", "ส่วนที่<_>6", "6.<_>รองนายกรัฐมนตรี<_>(นายพีระพันธุ์<_>สาลีรัฐวิภาค)", "6.1<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>คณะกรรมการกฤษฎีกา", "6.2<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามระเบียบสำนักนายกรัฐมนตรี<_>ดังนี้", "-<_>คณะกรรมการพัฒนาอุตสาหกรรมแห่งชาติ", "6.3<_>การมอบหมายให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการต่าง<_>ๆ", "6.3.1<_>คณะกรรมการกองทุนเพื่อส่งเสริมการอนุรักษ์พลังงาน", "6.3.2<_>คณะกรรมการการมาตรฐานแห่งชาติ", "6.4<_>การมอบหมายให้ปฏิบัติหน้าที่รองประธานกรรมการ<_>และกรรมการ", "-<_>รองประธานกรรมการ<_>คนที่<_>1<_>ในคณะกรรมการสิ่งแวดล้อมแห่งชาติ", "ส่วนที่<_>7", "7.<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>(นางพวงเพ็ชร<_>ชุนละเอียด)", "7.1<_>การมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการแทนนายกรัฐมนตรีในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามกฎหมาย<_>ดังนี้", "-<_>คณะกรรมการคุ้มครองผู้บริโภค", "7.2<_>การมอบหมายให้ปฏิบัติหน้าที่รองประธานกรรมการ<_>และกรรมการ", "-<_>รองประธานกรรมการในคณะกรรมการพัฒนาระบบราชการ", "7.3<_>การมอบหมายให้ปฏิบัติหน้าที่รองประธานกรรมการ<_>และกรรมการ", "ในคณะกรรมการต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามระเบียบสำนักนายกรัฐมนตรี<_>ดังนี้", "-<_>กรรมการในคณะกรรมการประสานการบริการด้านการลงทุน", "ส่วนที่<_>8", "8.<_>เมื่อรองนายกรัฐมนตรีได้ดำเนินการตามที่ได้รับมอบหมายและมอบอำนาจแล้วให้รายงานนายกรัฐมนตรีทราบทุกสามสิบวัน", "9.<_>ให้รองนายกรัฐมนตรีที่ได้รับมอบหมายและมอบอำนาจให้ปฏิบัติหน้าที่ประธานกรรมการในคณะกรรมการตามระเบียบสำนักนายกรัฐมนตรีในคำสั่งนี้<_>พิจารณาความจำเป็นและความเหมาะสมในการยุบเลิกคณะกรรมการดังกล่าว<_>หากเห็นว่าหมดความจำเป็นหรือซ้ำซ้อนกับภารกิจของหน่วยงานอื่น<_>หรืออาจยุบรวมคณะกรรมการชุดต่าง<_>ๆ<_>เข้าด้วยกัน<_>หรือปรับปรุงองค์ประกอบและอำนาจหน้าที่ของคณะกรรมการดังกล่าว<_>โดยการยกเลิกหรือแก้ไขเพิ่มเติมระเบียบสำนักนายกรัฐมนตรี", "ที่เกี่ยวข้อง<_>หรือจัดทำระเบียบสำนักนายกรัฐมนตรีขึ้นใหม่<_>โดยยึดหลักการมีผู้รับผิดชอบภารกิจอย่างชัดแจ้ง<_>การไม่ปฏิบัติงานซ้ำซ้อนกัน<_>และการบูรณาการภารกิจให้เกิดการประสานและสอดคล้องรองรับกัน<_>แล้วเสนอผลการพิจารณา<_>และข้อเสนอแนะ<_>ตลอดจนร่างระเบียบสำนักนายกรัฐมนตรีที่ขอแก้ไขเพิ่มเติม", "หรือจัดทำขึ้นใหม่ต่อคณะรัฐมนตรี<_>ในกรณีที่เห็นควรให้คงระเบียบสำนักนายกรัฐมนตรีนั้น<_>ๆ<_>ไว้ตามเดิมให้รายงานเหตุผลและความจำเป็นด้วยเช่นกัน", "10.<_>ในส่วนการแต่งตั้งให้รัฐมนตรีคนใดดำรงตำแหน่งประธานกรรมการ<_>รองประธานกรรมการ<_>และกรรมการ<_>ในคณะกรรมการตามกฎหมายหรือระเบียบสำนักนายกรัฐมนตรี<_>ให้เป็นไปตามกฎหมายหรือระเบียบสำนักนายกรัฐมนตรีว่าด้วยการนั้น", "ทั้งนี้<_>ตั้งแต่วันที่<_>25<_>กันยายน<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6692520976066589, "len_token": 496}, {"label": "LABEL_0", "score": 0.7473925948143005, "len_token": 496}, {"label": "LABEL_1", "score": 0.5656672716140747, "len_token": 496}, {"label": "LABEL_1", "score": 0.7693426012992859, "len_token": 496}, {"label": "LABEL_1", "score": 0.7994753122329712, "len_token": 496}, {"label": "LABEL_0", "score": 0.6742537617683411, "len_token": 496}, {"label": "LABEL_0", "score": 0.927483081817627, "len_token": 496}, {"label": "LABEL_0", "score": 0.5820611715316772, "len_token": 496}, {"label": "LABEL_1", "score": 0.7353611588478088, "len_token": 496}, {"label": "LABEL_1", "score": 0.6702032685279846, "len_token": 496}, {"label": "LABEL_0", "score": 0.8770105838775635, "len_token": 496}, {"label": "LABEL_0", "score": 0.790877103805542, "len_token": 496}, {"label": "LABEL_1", "score": 0.5189537405967712, "len_token": 496}, {"label": "LABEL_1", "score": 0.5100067853927612, "len_token": 496}, {"label": "LABEL_1", "score": 0.5940835475921631, "len_token": 496}, {"label": "LABEL_1", "score": 0.7484706044197083, "len_token": 496}, {"label": "LABEL_0", "score": 0.8859363794326782, "len_token": 496}, {"label": "LABEL_0", "score": 0.9809032678604126, "len_token": 496}, {"label": "LABEL_0", "score": 0.9726223349571228, "len_token": 496}, {"label": "LABEL_0", "score": 0.966712474822998, "len_token": 496}, {"label": "LABEL_0", "score": 0.8849667906761169, "len_token": 496}, {"label": "LABEL_1", "score": 0.7088356614112854, "len_token": 496}, {"label": "LABEL_1", "score": 0.5472897887229919, "len_token": 496}, {"label": "LABEL_0", "score": 0.6226027011871338, "len_token": 496}, {"label": "LABEL_0", "score": 0.7960023880004883, "len_token": 496}, {"label": "LABEL_1", "score": 0.6502190232276917, "len_token": 496}, {"label": "LABEL_1", "score": 0.5465121269226074, "len_token": 496}, {"label": "LABEL_1", "score": 0.8417810797691345, "len_token": 496}, {"label": "LABEL_0", "score": 0.9412360191345215, "len_token": 496}, {"label": "LABEL_0", "score": 0.5400992035865784, "len_token": 496}, {"label": "LABEL_1", "score": 0.6415007710456848, "len_token": 496}, {"label": "LABEL_0", "score": 0.8661604523658752, "len_token": 496}, {"label": "LABEL_1", "score": 0.7648310661315918, "len_token": 496}, {"label": "LABEL_1", "score": 0.9196256399154663, "len_token": 496}, {"label": "LABEL_1", "score": 0.9521197080612183, "len_token": 496}, {"label": "LABEL_1", "score": 0.5717886090278625, "len_token": 496}, {"label": "LABEL_1", "score": 0.5527411699295044, "len_token": 496}, {"label": "LABEL_0", "score": 0.5416253805160522, "len_token": 496}, {"label": "LABEL_1", "score": 0.5967193841934204, "len_token": 496}, {"label": "LABEL_1", "score": 0.66819167137146, "len_token": 496}, {"label": "LABEL_1", "score": 0.5729357600212097, "len_token": 496}, {"label": "LABEL_0", "score": 0.5052782893180847, "len_token": 496}, {"label": "LABEL_1", "score": 0.5113539695739746, "len_token": 496}, {"label": "LABEL_1", "score": 0.6573219299316406, "len_token": 496}, {"label": "LABEL_1", "score": 0.641198992729187, "len_token": 496}, {"label": "LABEL_1", "score": 0.5291450023651123, "len_token": 496}, {"label": "LABEL_0", "score": 0.9174740314483643, "len_token": 496}, {"label": "LABEL_0", "score": 0.6923249959945679, "len_token": 496}, {"label": "LABEL_0", "score": 0.8182406425476074, "len_token": 496}, {"label": "LABEL_0", "score": 0.8839850425720215, "len_token": 496}, {"label": "LABEL_0", "score": 0.7842174768447876, "len_token": 161}], "avg_score": 0.45248682802865187, "sentiment_type": "negative"}
