{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.คมนาคมลงพื้นที่ขับเคลื่อนโครงการลงทุนเมกะโปรเจ็คท์รถไฟความเร็วสูงอยุธยาและรถไฟทางคู่ระยะเร่งด่วน<_>ช่วงมาบกะเบา–ชุมทางถนนจิระ", "content": ["รมช.คมนาคมลงพื้นที่ขับเคลื่อนโครงการลงทุนเมกะโปรเจ็คท์รถไฟความเร็วสูงอยุธยาและรถไฟทางคู่ระยะเร่งด่วน<_>ช่วงมาบกะเบา–ชุมทางถนนจิระ", "สุรพงษ์<_>รมช.คมนาคม<_>ลงพื้นที่ขับเคลื่อนโครงการลงทุนเมกะโปรเจ็คท์รถไฟความเร็วสูงอยุธยา<_>และรถไฟทางคู่ระยะเร่งด่วน<_>ช่วงมาบกะเบา<_>–<_>ชุมทางถนนจิระ<_>พร้อมเร่งเปิดใช้ทางคู่<_>ช่วงบันไดม้า<_>–<_>คลองขนานจิตร<_>ภายในปี67", "เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วยนางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบกและประธานกรรมการรถไฟฯ<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>และคณะผู้บริหารกระทรวงคมนาคม<_>ลงพื้นที่ตรวจเยี่ยมโครงการลงทุนก่อสร้างรถไฟความเร็วสูงสถานีอยุธยา<_>พร้อมติดตามความคืบหน้าโครงการรถไฟทางคู่ระยะเร่งด่วน<_>ช่วงมาบกะเบา<_>–<_>ชุมทางถนนจิระ<_>ณ<_>สถานีรถไฟมวกเหล็กใหม่<_>สูงเนิน<_>และโคกกรวด<_>เพื่อเพิ่มประสิทธิภาพระบบการขนส่งทางราง<_>และอำนวยความสะดวกในการเดินทางแก่ผู้โดยสารอย่างต่อเนื่อง<_>โดยมีนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>และผู้บริหารการรถไฟฯ<_>ให้การต้อนรับ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>การลงพื้นที่โครงการก่อสร้างรถไฟความเร็วสูง<_>และการติดตามความคืบหน้าโครงการรถไฟทางคู่ระยะเร่งด่วน<_>ช่วงมาบกะเบา<_>–<_>ชุมทางถนนจิระครั้งนี้<_>ถือเป็นการดำเนินการตามนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>เพื่อเพิ่มประสิทธิภาพระบบการขนส่งทางราง<_>และอำนวยความสะดวกการเดินทางแก่ผู้โดยสารให้เกิดการพัฒนาอย่างต่อเนื่อง<_>โดยได้มอบหมายให้การรถไฟแห่งประเทศไทย<_>เร่งรัดดำเนินโครงการก่อสร้างรถไฟทางคู่<_>รถไฟทางสายใหม่<_>และรถไฟความเร็วสูง<_>ให้เสร็จตามแผนที่กำหนด", "สำหรับภาพรวมจากการลงพื้นที่ในครั้งนี้<_>ได้เริ่มตรวจเยี่ยมตั้งแต่พื้นที่การก่อสร้างรถไฟความเร็วสูงสถานีอยุธยา<_>โดยรูปแบบโครงสร้างอาคารได้ยึดการดำเนินการตามผลการศึกษา<_>การออกแบบรายละเอียด<_>และมติคณะกรรมการที่เกี่ยวข้องอย่างเคร่งครัด<_>ซึ่งเป็นการสร้างทางรถไฟบนแนวเส้นทางเดิม<_>ไม่ได้ทำการเวนคืนที่ดินเพิ่มเติมแต่อย่างใด<_>เพื่อไม่ให้เกิดผลกระทบต่อประชาชน<_>ชุมชน<_>ตลอดจนโบราณสถานในพื้นที่ใกล้เคียง<_>อีกทั้งรูปแบบการก่อสร้างได้ยึดหลักอารยสถาปัตย์<_>ให้มีสิ่งอำนวยความสะดวก<_>และคำนึงถึงประโยชน์ในการให้บริการแก่พี่น้องประชาชนเป็นสำคัญ<_>ซึ่งปัจจุบันภาพรวมการก่อสร้างโครงการมีคืบหน้าไปแล้วกว่าร้อยละ<_>31<_>ซึ่งการรถไฟฯ<_>ได้เร่งรัดติดตามการก่อสร้าง<_>รวมถึงแก้ไขปัญหาต่างๆ<_>เพื่อให้สามารถ", "เปิดให้บริการได้ตามแผนงานที่วางไว้", "ต่อมา<_>นายสุรพงษ์<_>ได้นำ<_>คณะผู้บริหารและเจ้าหน้าที่<_>เดินทางติดตามความคืบหน้า<_>พร้อมรับฟังบรรยายการดำเนินงาน<_>โครงการรถไฟทางคู่ระยะเร่งด่วน<_>ช่วงมาบกะเบา<_>–<_>ชุมทางถนนจิระ<_>ระยะทาง<_>135<_>กิโลเมตร<_>จำนวน<_>20<_>สถานี<_>ซึ่งเริ่มต้นก่อสร้างที่สถานีมาบกะเบา<_>อำเภอแก่งคอย<_>จังหวัดสระบุรี<_>ผ่านพื้นที่<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี<_>อำเภอปากช่อง<_>อำเภอสีคิ้ว<_>อำเภอสูงเนิน<_>และมาสิ้นสุดโครงการที่สถานีชุมทางถนนจิระ<_>อำเภอเมือง<_>จังหวัดนครราชสีมา<_>วงเงินลงทุนประมาณ<_>29,968<_>ล้านบาท<_>โดยปัจจุบันภาพรวมการก่อสร้างช่วงมาบกะเบา<_>–<_>คลองขนานจิตร<_>ด้านงานโยธาคืบหน้าไปแล้วร้อยละ<_>95.768<_>ช้ากว่าแผนงานที่กำหนดไว้ร้อยละ<_>4.232<_>เนื่องจากอยู่ระหว่างการเวนคืนพื้นที่จากประชาชน<_>พร้อมกันนี้ยังได้ตรวจเยี่ยมสถานีรถไฟมวกเหล็กใหม่<_>ซึ่งอยู่ระหว่างการก่อสร้างอาคารและส่วนประกอบเพื่อรองรับโครงการรถไฟทางคู่ในเส้นทางดังกล่าว<_>คาดว่าจะสามารถเปิดให้บริการได้ในปี<_>2568<_>ซึ่งมอบหมายให้การรถไฟฯ<_>เร่งรัดดำเนินการในด้านต่างๆ<_>ให้แล้วเสร็จตามแผนที่กำหนด", "จากนั้น<_>รมช.คมนาคม<_>ได้รับฟังการบรรยายแนวทางการเปิดให้บริการรถไฟทางคู่<_>ช่วงบันไดม้าถึงคลองขนานจิตร<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>ระยะทาง<_>29.70<_>กิโลเมตร<_>โดยปัจจุบันภาพรวม", "การก่อสร้างงานโยธาแล้วเสร็จ<_>อยู่ระหว่างการออกหนังสือรับรองการแล้วเสร็จของงาน<_>จึงมอบหมายให้การรถไฟฯ<_>เร่งดำเนินการให้สามารถเปิดให้บริการทางคู่ช่วงดังกล่าวได้ภายในปลายปี<_>2567<_>เพื่อรองรับ", "การเดินทางของผู้โดยสารให้ได้รับความสะดวก<_>รวดเร็ว<_>และปลอดภัย", "ในโอกาสนี้<_>การรถไฟฯ<_>ได้รายงานชี้แจงการออกแบบหลังคาคลุมชานชาลารถไฟทางคู่ที่มีลักษณะสั้น<_>ซึ่งตามรูปแบบโครงสร้างสะพาน<_>จำเป็นจะต้องมีความสูงและมีระยะห่างจากรางรถไฟเพียงพอ<_>เพื่อที่จะให้พ้นจากเขตโครงสร้างซึ่งจะทำให้เกิดความปลอดภัยในการเดินรถ<_>อีกทั้ง<_>หัวรถจักรที่ใช้งานเป็นระบบรถดีเซลไฟฟ้า<_>มีการปล่อยควัน<_>ดังนั้น<_>การออกแบบหลังคาต้องคำนึงถึงเรื่องการระบายอากาศจากควันรถเป็นสำคัญเพราะหากหลังคาคลุมชานชาลารถไฟมีลักษณะยาว<_>อาจเป็นอุปสรรคของการทำงานกรณีหากเกิดเหตุบริเวณสถานีได้<_>อย่างไรก็ตาม<_>เพื่อเป็นการอำนวยความสะดวกแก่ผู้ใช้บริการ<_>จึงมอบนโยบายให้การรถไฟฯ<_>ดำเนินการติดตั้งแผงกันแดดและฝนเพิ่มเติมในโครงการก่อสร้างรถไฟทางคู่ในเส้นทางต่าง<_>ๆ<_>ให้แก่ผู้ใช้บริการ<_>นอกจากนี้<_>ผู้โดยสารยังสามารถรอขึ้นขบวนรถบริเวณชั้นจำหน่ายตั๋วโดยสาร<_>หรือภายในอาคารสถานี<_>ซึ่งได้", "จัดที่นั่งไว้ให้บริการ<_>และเมื่อขบวนรถใกล้ถึงสถานี<_>ผู้โดยสารสามารถใช้ลิฟต์<_>หรือบันไดมายังชานชาลาเพื่อขึ้นขบวนรถได้อีกด้วย", "นายสุรพงษ์<_>ยังมอบนโยบายให้การรถไฟฯ<_>เร่งรัดแก้ไขปัญหาชุมชนโดยรอบทางรถไฟ<_>ในพื้นที่สัญญาที่<_>1<_>และสัญญาที่<_>3<_>ซึ่งมีจำนวนทั้งหมด<_>110<_>แปลง<_>โดยให้ใช้วิธีเจรจาปรองดองเกี่ยวกับพื้นที่เพื่อใช้ก่อสร้าง<_>และจ่ายเงินค่าทดแทนสำหรับผู้ถูกเวนคืนอย่างเหมาะสม<_>เป็นธรรม<_>ซึ่งความคืบหน้าขณะนี้อยู่ระหว่างการเสนอคณะรัฐมนตรี<_>คาดว่าจะได้รับอนุมัติดำเนินการในเดือนมีนาคม<_>2567<_>และสามารถจ่ายเงินค่าเวนคืนได้ในเดือน<_>พฤษภาคม<_>–<_>ตุลาคม<_>2567<_>ส่วนสัญญาที่<_>2<_>ช่วงคลองขนานจิตร<_>–<_>ชุมทางถนนจิระ<_>จะมีการออกพระราชกฤษฎีกากำหนดเขตที่ดินที่จะเวนคืนใหม่<_>ตามพระราชบัญญัติ<_>2562<_>โดยการรถไฟฯ<_>ได้ดำเนินการจัดให้มีการรับฟังความคิดเห็นของประชาชนในเขตพื้นที่โครงการ<_>ตามระเบียบสำนักนายกรัฐมนตรีว่าด้วย", "การรับฟังความคิดเห็นของประชาชน<_>พ.ศ.<_>2548<_>แล้ว<_>โดยส่วนใหญ่เห็นด้วยกับโครงการดังกล่าว", "จากนั้น<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้เดินทางไปยังสถานีโคกกรวด<_>เพื่อรับฟังแก้ไขปัญหาชุมชนในพื้นที่โดยรอบทางรถไฟ<_>ซึ่งเป็นแนวเส้นทางก่อสร้างโครงการความร่วมมือระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งสาธารณรัฐประชาชนจีน<_>ในการพัฒนาระบบรถไฟความเร็วสูงเพื่อเชื่อมโยงภูมิภาค<_>ช่วงกรุงเทพมหานคร-หนองคาย<_>(ระยะที่<_>1<_>ช่วงกรุงเทพมหานคร<_>-<_>นครราชสีมา)<_>งานสัญญาที่<_>3<_>-<_>5<_>งานโยธา<_>สำหรับช่วงสถานีโคกกรวด<_>-<_>นครราชสีมา<_>โดยได้มอบนโยบายให้การรถไฟฯ<_>แก้ปัญหาการปรับแบบการก่อสร้างจากคันทางระดับดินเป็นทางรถไฟยกระดับ<_>ช่วงสถานีโคกกรวด<_>–<_>ภูเขาลาด<_>ระยะทางประมาณ<_>7.85<_>กิโลเมตร<_>เพื่ออำนวยความสะดวก<_>และแก้ปัญหาการเกิดอุบัติเหตุบริเวณจุดตัดเสมอระดับทางรถไฟ-รถยนต์ให้กับพี่น้องประชาชน<_>ซึ่งขณะนี้อยู่ระหว่างการพิจารณาให้ความเห็นชอบแนวทางปรับรูปแบบก่อสร้างเป็นทางรถไฟยกระดับ<_>และปรับกรอบวงเงิน<_>รวมถึงระยะเวลาก่อสร้างเพิ่มอีก<_>36<_>เดือน<_>จากคณะกรรมการรถไฟฯ<_>พร้อมให้การรถไฟฯ<_>เร่งรัดดำเนินการตามแนวทางปฏิบัติ<_>กรณีรายงานการขอเปลี่ยนแปลงรายละเอียดโครงการ<_>ในรายงาน<_>eia<_>ให้แล้วเสร็จภายในระยะเวลา<_>6<_>เดือน", "นอกจากนี้<_>ยังได้ลงพื้นที่บริเวณจุดตัดทางรถไฟแยกสีมาธานี<_>เพื่อพิจารณาแนวทางต่าง<_>ๆ<_>ที่ส่งผลกระทบต่อประชาชนน้อยที่สุด<_>และเกิดโยชน์สูงสุดต่อพี่น้องประชาชน<_>ประเทศชาติเป็นสำคัญ<_>พร้อมกันนี้<_>ได้ให้การรถไฟฯ<_>เร่งรัดการดำเนินการโครงการต่าง<_>ๆ<_>ให้เป็นไปตามแผนงานที่กำหนดไว้", "นายสุรพงษ์<_>กล่าวทิ้งท้ายว่า<_>มีความมั่นใจว่าโครงการพัฒนารถไฟทางคู่สายตะวันออกเฉียงเหนือช่วงมาบกะเบา<_>–<_>ชุมทางถนนจิระ<_>จะมีความพร้อมเปิดให้บริการภายในปี<_>2568<_>ตามเป้าหมายที่วางไว้<_>โดยกระทรวงคมนาคม<_>และการรถไฟแห่งประเทศไทย<_>มีความมุ่งมั่นที่จะพัฒนาการคมนาคมขนส่งทางรางอย่างเต็มความสามารถ<_>เพื่อให้เกิดประโยชน์สูงสุดต่อการเดินทางของพี่น้องประชาชนและการขนส่งสินค้า<_>เชื่อมโยงทุกภูมิภาคได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>ส่งเสริมเศรษฐกิจ<_>การค้าการลงทุน<_>รวมถึง<_>ภาคการเกษตร<_>อุตสาหกรรม<_>และการท่องเที่ยว<_>ตลอดจนการพัฒนาคุณภาพชีวิตความเป็นอยู่ของพี่น้องประชาชนที่ดีขึ้น<_>ทั้งในพื้นที่ชนบท<_>เมือง<_>และระหว่างประเทศเข้าด้วยกันได้อย่างมีประสิทธิภาพ.", "*<_>1<_>มีนาคม<_>2567<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.908351719379425, "len_token": 496}, {"label": "LABEL_1", "score": 0.7255587577819824, "len_token": 496}, {"label": "LABEL_1", "score": 0.7706573009490967, "len_token": 496}, {"label": "LABEL_1", "score": 0.940951406955719, "len_token": 225}], "avg_score": 0.819836359899502, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ประกาศวิสัยทัศน์ผลักดันไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ตั้งเป้า<_>ติดอันดับ<_>1<_>ใน<_>20<_>ของโลกภายใน<_>5<_>ปี<_>รองรับผู้โดยสารได้มากกว่า<_>150<_>ล้านคน/ปี", "content": ["นายกรัฐมนตรี<_>ประกาศวิสัยทัศน์ผลักดันไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ตั้งเป้า<_>ติดอันดับ<_>1<_>ใน<_>20<_>ของโลกภายใน<_>5<_>ปี<_>รองรับผู้โดยสารได้มากกว่า<_>150<_>ล้านคน/ปี", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงนโยบาย<_>aviation<_>hub<_>ประกาศวิสัยทัศน์ผลักดันประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ตั้งเป้าเป็นศูนย์กลางการบินฯ<_>ติดอันดับ<_>1<_>ใน<_>20<_>ของโลกภายใน<_>5<_>ปี<_>รองรับผู้โดยสารได้มากกว่า<_>150<_>ล้านคน/ปี<_>โดยมี<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่ากระทรวงคมนาคม<_>กล่าวรายงาน<_>และมีผู้ร่วมงานประกอบด้วย<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายกีรติ<_>กิจมานะวัฒน์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>และผู้บริหารกระทรวงคมนาคม<_>ในวันที่<_>1<_>มีนาคม<_>2567<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "นายสุริยะ<_>กล่าวว่า<_>ตามที่นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>โดยมุ่งเป้าพัฒนาประเทศไทยให้เป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>พร้อมขับเคลื่อนประเทศไทยสู่อนาคตที่ยั่งยืน<_>และตั้งเป้าประเทศไทยก้าวไปเป็นที่<_>1<_>ของภูมิภาค<_>นั้น<_>หนึ่งในแปดเสาหลักเศรษฐกิจ<_>คือ<_>การผลักดันและพัฒนาให้ประเทศไทยเป็นศูนย์กลางการบินและการขนส่งแห่งภูมิภาค", "กระทรวงคมนาคม<_>รวมทั้งหน่วยงานในสังกัด<_>และภาคเอกชนที่เกี่ยวข้อง<_>ได้น้อมรับวิสัยทัศน์<_>นโยบาย<_>และนำมาจัดทำเป็นแผนดำเนินงานทั้งระยะสั้น<_>และระยะยาว<_>เพื่อขับเคลื่อนนโยบายในการพัฒนาอุตสาหกรรมการบินของประเทศไทยให้เป็นศูนย์กลางการบิน<_>หรือ<_>aviation<_>hub<_>ของภูมิภาค<_>เพื่อส่งเสริมการค้า<_>การลงทุน<_>และการท่องเที่ยว<_>สร้างรายได้ฟื้นฟูเศรษฐกิจของประเทศ<_>และนำความอยู่ดีกินดีมาสู่พี่น้องประชาชน<_>โดยรัฐบาลมีแผนจะพัฒนาท่าอากาศยานของไทยให้กลับมาติดอันดับ<_>1<_>ใน<_>20<_>สนามบินที่ดีที่สุดในโลกภายใน<_>5<_>ปี<_>เนื่องจากประเทศไทยตั้งอยู่ในจุดภูมิศาสตร์กึ่งกลางของเอเชียแปซิฟิก<_>มีพรมแดนติดกับ<_>3<_>ประเทศเพื่อนบ้าน<_>อีกทั้งได้รับสิทธิประโยชน์จากการเปิดบินเสรีการบินอาเซียน<_>รัฐบาลมีแผนพัฒนาท่าอากาศยานสุวรรณภูมิโดยขยายขีดความสามารถให้รองรับผู้โดยสารได้<_>150<_>ล้านคนต่อปีภายในปี<_>2573<_>ซึ่งขณะนี้<_>ทอท.<_>เปิดใช้อาคารเทียบเครื่องบินรองหลังที่<_>1<_>หรือ<_>sat-1<_>ที่สามารถรองรับผู้โดยสารจาก<_>45<_>ล้านคนต่อปี<_>เป็น<_>60<_>ล้านคนต่อปี<_>และในปี<_>2567<_>เตรียมเปิดใช้ทางวิ่งเส้นที่<_>3<_>ซึ่งจะสามารถรองรับเที่ยวบินจาก<_>68<_>เที่ยวต่อชั่วโมง<_>เป็น<_>94<_>เที่ยวต่อชั่วโมง<_>และมีแผนก่อสร้างขยายอาคารผู้โดยสารทางทิศตะวันออก<_>-<_>ทิศตะวันตก<_>ให้สามารถรองรับผู้โดยสารเพิ่มขึ้นอีก<_>30<_>ล้านคนต่อปี<_>รวมทั้งมีแผนก่อสร้างอาคารผู้โดยสารทางทิศใต้<_>ให้สามารถรองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>60<_>ล้านคนต่อปี<_>และแผนก่อสร้างทางวิ่งเส้นที่<_>4<_>รองรับเที่ยวบินได้ถึง<_>120<_>เที่ยวบินต่อชั่วโมง", "ทั้งนี้<_>นายกรัฐมนตรี<_>ได้เน้นย้ำขั้นตอนการตรวจคนเข้าเมือง<_>จะต้องมีความคล่องตัวและรวดเร็วมากขึ้น<_>โดยต้องแก้ไขปัญหาภายใน<_>6<_>เดือน<_>รวมทั้งการเปิดเช็กอิน<_>โหลดสัมภาระแบบอัตโนมัติ<_>และเพิ่มการเปิดเช็คอินและโหลดสัมภาระก่อนเครื่องบินจะขึ้น<_>6<_>ชั่วโมง<_>เพื่อเพิ่มความสะดวกให้แก่ผู้โดยสาร<_>และมีการเพิ่มบุคลากรที่ให้บริการภาคพื้น<_>และมีตัวชี้วัดการทำงานอย่างชัดเจน<_>เพื่อเพิ่มประสิทธิภาพการทำงานของบุคลากร<_>รวมทั้งขั้นตอนการถ่ายสินค้าต้องเชื่อมโยง<_>รวดเร็ว<_>สะดวกขึ้น<_>ซึ่งจะทำให้เศรษฐกิจจากการท่องเที่ยวดีขึ้น<_>สำหรับท่าอากาศยานดอนเมือง<_>รัฐบาลมีแผนเปลี่ยนท่าอากาศยานให้เป็นท่าอากาศยานแบบ<_>point-to-point<_>ที่มีจุดเด่นให้บริการเข้าออกได้เร็วขึ้น<_>และขยายขีดความสามารถรองรับผู้โดยสารจากเดิม<_>30<_>ล้านคนเป็น<_>50<_>ล้านคนต่อปี<_>ภายในปี<_>2573<_>ผ่านการปรับปรุงอาคารผู้โดยสารเดิมและขยายอาคาร<_>1<_>และอาคาร<_>2<_>ให้เป็นอาคารผู้โดยสารภายในประเทศ<_>รองรับผู้โดยสารได้<_>27<_>ล้านคนต่อปี<_>และจะสร้างอาคารผู้โดยสารระหว่างประเทศใหม่<_>รองรับผู้โดยสารได้<_>23<_>ล้านคนต่อปี<_>รวมทั้งมีแผนก่อสร้างอาคาร<_>junction<_>building<_>เป็นพื้นที่เชิงพาณิชย์ขนาดใหญ่<_>จัดแสดงและจำหน่ายสินค้าโอทอป<_>และยกระดับการให้บริการทุกภาคส่วน<_>ทั้งพื้นที่จอดรถการเชื่อมต่อระบบขนส่งมวลชนทางรางรถไฟฟ้าสายสีแดงให้เดินทางเข้าออกเมืองได้สะดวกรวดเร็วยิ่งขึ้น", "นอกจากนี้<_>รัฐบาลมีแผนก่อสร้างท่าอากาศยานภูเก็ตแห่งที่<_>2<_>หรือ<_>ท่าอากาศยานอันดามัน<_>เพื่อรองรับนักท่องเที่ยวที่เดินทางมาเยือนภูเก็ต<_>พังงา<_>กระบี่<_>รวมทั้งจังหวัดใกล้เคียง<_>โดยจะสามารถรองรับผู้โดยสารได้<_>40<_>ล้านคน<_>ตั้งเป็นฮับการบินภาคใต้เชื่อมเส้นทางระยะไกล<_>(long-haul<_>flight)<_>ทั้งเที่ยวบินตรงระหว่างประเทศแบบ<_>point<_>to<_>point<_>สำหรับท่าอากาศยานภูเก็ตมีแผนพัฒนาส่วนต่อขยายอาคารผู้โดยสารระหว่างประเทศ<_>และก่อสร้างอาคารเทียบเครื่องบิน<_>รองรับผู้โดยสารจากเดิม<_>12.5<_>ล้านคนต่อปี<_>เป็น<_>18<_>ล้านคนต่อปี<_>ภายในปี<_>2573<_>และอยู่ระหว่างศึกษาโครงการพัฒนา<_>seaplane<_>&<_>ferry<_>terminal<_>พัฒนาพื้นที่อากาศยานขึ้น<_>-<_>ลงในทะเล<_>เชื่อมต่อไปยังเกาะสมุย<_>เกาะช้าง<_>และหัวหิน<_>เป็นต้น<_>สำหรับแผนพัฒนาท่าอากาศยานเชียงใหม่<_>โดยก่อสร้างอาคารผู้โดยสารระหว่างประเทศและปรับปรุงอาคารผู้โดยสารเดิม<_>ที่รองรับจำนวนนักท่องเที่ยวจากเดิม<_>8<_>ล้านคนต่อปี<_>เป็น<_>16.5<_>ล้านคนต่อปี<_>ภายในปี<_>2572<_>และก่อสร้างท่าอากาศยานเชียงใหม่แห่งที่<_>2<_>หรือท่าอากาศยานล้านนา<_>ให้สามารถรองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>20<_>ล้านคนต่อปี", "รัฐบาลมีแผนยกระดับสนามบินทั่วประเทศ<_>นำเทคโนโลยีและนวัตกรรมเกี่ยวกับระบบบริการผู้โดยสารสมัยใหม่เข้ามาใช้เพิ่มประสิทธิภาพในการให้บริการให้มีประสิทธิภาพ<_>สะดวก<_>รวดเร็วมากยิ่งขึ้น<_>และมีแผนขยายอุตสาหกรรมการบำรุงรักษาให้กลายเป็นศูนย์กลางการบำรุงรักษาทั้งเครื่องบินพาณิชย์และเครื่องบินส่วนตัว<_>มีระบบคลังสินค้าควบคุมอุณหภูมิเพื่อกระจายสู่ประชากรกว่า<_>280<_>ล้านคน<_>ทั้งไทย<_>มาเลเซีย<_>สปป.ลาว<_>กัมพูชา<_>และเวียดนาม<_>พร้อมทั้งจะต่อยอดความร่วมมือกับสายการบินต่าง<_>ๆ<_>การท่องเที่ยวแห่งประเทศไทย<_>สมาคมโรงแรม<_>และพัฒนาสายการบินไทย<_>ปรับปรุงเส้นทางตารางการบินให้เหมาะสม<_>จำนวนและประเภทเครื่องบิน<_>บัตรโดยสารและการบริการ<_>ตลอดจนส่งเสริมบุคลากรให้เพียงพอพร้อมให้บริการ", "“เป้าหมายการเป็นศูนย์กลางการบิน<_>จะต้องยกระดับสนามบินสุวรรณภูมิให้ติดอันดับ<_>1<_>ใน<_>50<_>ของสนามบินที่ดีที่สุดในโลก<_>ภายในระยะเวลา<_>1<_>ปี<_>และติดอันดับ<_>1<_>ใน<_>20<_>ของโลก<_>ภายในระยะเวลา<_>5<_>ปี”<_>นายกรัฐมนตรีกล่าว", "*<_>1<_>มีนาคม<_>2567<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.9609050750732422, "len_token": 496}, {"label": "LABEL_1", "score": 0.9237246513366699, "len_token": 496}, {"label": "LABEL_1", "score": 0.9765808582305908, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903152585029602, "len_token": 6}], "avg_score": 0.9538837627394292, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองรัดเกล้าฯ<_>เผย<_>วันนี้วันสุดท้ายของ<_>การประชุมสมัชชาสิ่งแวดล้อมแห่งสหประชาชาติ<_>สมัยที่<_>6<_>อีกก้าวสำคัญของไทยสู่การรับมือกับความท้าทายปัญหาด้านสิ่งแวดล้อม", "content": ["รองรัดเกล้าฯ<_>เผย<_>วันนี้วันสุดท้ายของ<_>การประชุมสมัชชาสิ่งแวดล้อมแห่งสหประชาชาติ<_>สมัยที่<_>6<_>อีกก้าวสำคัญของไทยสู่การรับมือกับความท้าทายปัญหาด้านสิ่งแวดล้อม", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ร่างปฏิญญาระดับรัฐมนตรีสำหรับการประชุมสมัชชาสิ่งแวดล้อมแห่งสหประชาชาติ<_>สมัยที่<_>6<_>(ร่างปฏิญญาระดับรัฐมนตรีฯ)<_>และร่างแถลงการณ์ระดับสูง<_>high-level<_>statement<_>on<_>plastic<_>pollution,<_>including<_>in<_>the<_>marine<_>environment<_>ได้รับมติเห็นชอบในหลักการ<_>จากที่ประชุมคณะรัฐมนตรีเมื่อวันที่<_>27<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>โดยจะมีการรับรองร่างปฏิญญาระดับรัฐมนตรีฯ<_>และร่างแถลงการณ์ระดับสูงฯ<_>ในการประชุมสมัชชาสิ่งแวดล้อมแห่งสหประชาชาติ<_>สมัยที่<_>6", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การประชุมสมัชชาสิ่งแวดล้อมแห่งสหประชาชาติ<_>สมัยที่<_>6<_>ในหัวข้อหลัก<_>“การดำเนินการพหุภาคีที่มีประสิทธิภาพ<_>ครอบคลุม<_>และยั่งยืน<_>เพื่อรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศการสูญเสียความหลากหลายทางชีวภาพ<_>และมลพิษ”<_>จัดขึ้นระหว่างวันที่<_>26<_>กุมภาพันธ์<_>-<_>1<_>มีนาคม<_>2567<_>ณ<_>สำนักงานใหญ่โครงการสิ่งแวดล้อมแห่งสหประชาชาติ<_>กรุงไนโรบี<_>สาธารณรัฐเคนยา<_>เพื่อเตรียมความพร้อม<_>และระดมความมุ่งมั่นจากทุกภาคส่วนในการร่วมกันแก้ไขวิกฤติด้านสิ่งแวดล้อม", "โดยในการประชุมจะมีการรับรองร่างปฏิญญาระดับรัฐมนตรีฯ<_>และร่างแถลงการณ์ระดับสูงฯ<_>ดังนี้", "-<_>ร่างปฏิญญาระดับรัฐมนตรีฯ<_>มีเป้าหมายเพื่อรับมือกับความท้าทายปัญหาด้านสิ่งแวดล้อมทั่วโลก<_>รวมถึงการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การสูญเสียความหลากหลายทางชีวภาพ<_>มลพิษ<_>และการตัดไม้ทำลายป่า<_>อย่างมีประสิทธิผล<_>ครอบคลุม<_>และยั่งยืน", "-<_>ร่างแถลงการณ์ระดับสูงฯ<_>ซึ่งเสนอโดยสาธารณรัฐสิงคโปร์<_>มีเป้าหมายเพื่อแสดงให้เห็นถึงความร่วมมือและการมีส่วนร่วมที่แข็งแกร่งของภูมิภาคในการสนับสนุนและส่งเสริมความพยายามระดับโลกในเรื่องมลพิษจากพลาสติก", "“รัฐบาตระหนักถึงความสำคัญในการรับมือกับความท้าทายปัญหาด้านสิ่งแวดล้อม<_>รวมถึงการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งความร่วมมือและการมีส่วนร่วมที่แข็งแกร่งของภูมิภาคในการสนับสนุนและส่งเสริมความพยายามระดับโลก<_>เพื่อยกระดับและมุ่งสู่เป้าหมายของประเทศและพันธกรณีระหว่างประเทศร่วมกันในการพัฒนาที่ยั่งยืน”<_>รองรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8964158892631531, "len_token": 480}], "avg_score": 0.8964158892631531, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลมอบ<_>รพ.เมตตาประชารักษ์<_>จัดอบรมพัฒนาเทคนิคทำตาปลอมให้เหมือนของจริง<_>หวัง<_>ลดความกังวล<_>สร้างคุณภาพชีวิตผู้พิการในสังคมให้ดีขึ้น", "content": ["“เกณิกา”เผย<_>รัฐบาลมอบ<_>รพ.เมตตาประชารักษ์<_>จัดอบรมพัฒนาเทคนิคทำตาปลอมให้เหมือนของจริง<_>หวัง<_>ลดความกังวล<_>สร้างคุณภาพชีวิตผู้พิการในสังคมให้ดีขึ้น", "1<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยท่านนายกรัฐมนตรี<_>เศรษฐา<_>ทวีสิน<_>มีนโยบายที่ชัดเจนที่จะให้ผู้พิการได้รับสิทธิประโยชน์<_>ตลอดจนยกระดับคุณภาพชีวิตของผู้พิการให้ดีกว่าที่เป็น<_>ขับเคลื่อนผ่าน<_>กระทรวงสาธารณสุข<_>กรมการแพทย์<_>ได้จัดโครงการอบรมพัฒนาทักษะการผลิตอวัยวะเทียม<_>เพื่อปรับปรุงเทคนิคด้านการทำตาปลอมเฉพาะบุคคล<_>ให้เหมือนของจริงที่สุด<_>เพื่อสร้างความมั่นใจ<_>ลดความกังวลและสร้างคุณภาพชีวิตในสังคมของผู้สูญเสียดวงตาให้ดียิ่งขึ้น<_>ผ่านโรงพยาบาลเมตตาประชารักษ์<_>(วัดไร่ขิง)", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กรมการแพทย์มองว่า<_>ดวงตาเป็นอวัยวะที่สำคัญ<_>เมื่อเกิดการสูญเสียย่อมส่งผลกระทบต่อจิตใจ<_>ผู้ที่สูญเสียอวัยวะย่อมขาดความมั่นใจในการเข้าสังคม<_>ยิ่งดวงตาที่เป็นองค์ประกอบสำคัญบนใบหน้า<_>เมื่อได้รับโอกาสที่ทำให้เหมือนคนปกติได้<_>จึงได้ความมั่นใจคืนมา<_>เป็นการช่วยเยียวยาจิตใจจากความทุกข์ของผู้ที่สูญเสียดวงตา<_>ให้สามารถกลับมาใช้ชีวิตในสังคมอย่างมีความสุขได้", "ทั้งนี้<_>โรงพยาบาลเมตตาประชารักษ์<_>(วัดไร่ขิง)<_>เป็นโรงพยาบาลที่ให้การรักษาด้านจักษุ<_>มีเทคโนโลยีเครื่องมือทางด้านจักษุที่ทันสมัยพร้อมให้บริการ<_>ทั้งยังสนับสนุนบุคลากรให้มีการอบรมพัฒนาตนเองเสมอ<_>ซึ่งทางศูนย์ตาปลอมได้จัดโครงการอบรมพัฒนาทักษะการผลิตอวัยวะเทียมขึ้น<_>ตั้งแต่<_>ปี<_>2559<_>จนถึงปัจจุบัน<_>และให้การดูแลผู้ที่สูญเสียดวงตาไปแล้วจำนวน<_>1,824<_>ราย<_>นอกจากนี้ยังให้บริการทำเปลือกตาปลอมและนิ้วเทียมด้วยเช่นกัน<_>เป็นการสร้างคุณค่าทางจิตใจ<_>ลดความกังวล<_>เสริมความมั่นใจในการเข้าร่วมใช้ชีวิตในสังคมได้เหมือนคนทั่วไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9685618877410889, "len_token": 381}], "avg_score": 0.9685618877410889, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงใยประชาชนในพื้นที่<_>ภาชี<_>สั่งการควบคุมสถานการณ์<_>เร่งช่วยเหลือ<_>ดูแลประชาชน", "content": ["นายกฯ<_>ห่วงใยประชาชนในพื้นที่<_>ภาชี<_>สั่งการควบคุมสถานการณ์<_>เร่งช่วยเหลือ<_>ดูแลประชาชน", "วันที่<_>1<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยต่อสถานการณ์<_>เพลิงไหม้โรงงานเก็บสารเคมี<_>หมู่ที่<_>2<_>ตำบลภาชี<_>จ.พระนครศรีอยุธยา<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังสั่งการให้<_>ผู้ว่าราชการจังหวัด<_>หน่วยงานที่เกี่ยวข้อง<_>เร่งช่วยเหลือให้ความปลอดภัยประชาชน<_>ควบคุมสถานการณ์ไม่ให้ประชาชนได้รับผลกระทบ", "โดยโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรีห่วงใยประชาชนที่อาศัยอยู่<_>บริเวณดังกล่าวและบริเวณใกล้เคียง<_>เตือนให้ประชาชนสวมหน้ากากอนามัย<_>และออกมาอยู่ในที่โล่ง<_>เพื่อป้องกันอันตรายจากกลุ่มควันที่ฟุ้งกระจาย<_>ซึ่งขณะนี้ควบคุมเพลิงได้แล้ว", "“นายกรัฐมนตรีสั่งการผู้ว่าราชการจังหวัด<_>หน่วยงานที่เกี่ยวข้องเข้าช่วยเหลือดูแลประชาชนที่พักอาศัยบริเวณใกล้เคียง<_>ไม่ให้ได้รับอันตรายและผลกระทบ<_>พร้อมสั่งการหาสาเหตุ<_>แก้ไขสถานการณ์โดยด่วน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9060160517692566, "len_token": 203}], "avg_score": 0.09398394823074341, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลห่วงเด็กจมน้ำช่วงปิดเทอม<_>แนะพ่อแม่<_>ผู้ปกครองดูแลลูกหลานอย่างใกล้ชิด<_>ขอความร่วมมือชุมชนร่วมกันเฝ้าระวัง<_>หากต้องการความช่วยเหลือโทร<_>1669", "content": ["​รัฐบาลห่วงเด็กจมน้ำช่วงปิดเทอม<_>แนะพ่อแม่<_>ผู้ปกครองดูแลลูกหลานอย่างใกล้ชิด<_>ขอความร่วมมือชุมชนร่วมกันเฝ้าระวัง<_>หากต้องการความช่วยเหลือโทร<_>1669", "วันที่<_>1<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงนี้หลาย<_>ๆ<_>โรงเรียนใกล้ปิดภาคเรียนแล้ว<_>สิ่งที่น่ากังวลคือ<_>เมื่อเด็กนักเรียนหยุดอยู่บ้าน<_>อาจไม่มีผู้ดูแลเด็กเหมือนกับช่วงที่ไปโรงเรียน<_>อาจชักชวนกันไปเล่นน้ำตามแหล่งน้ำธรรมชาติแล้วเกิดพลัดตก<_>ลื่น<_>หรือจมน้ำเสียชีวิตได้<_>ฝากเตือนผู้ปกครอง<_>หรือผู้ดูแลเด็ก<_>ไม่ควรปล่อยให้เด็กเข้าถึงแหล่งน้ำได้เองตามลำพัง<_>เพราะอาจจะเกิดเหตุการณ์ไม่คาดคิด<_>เด็กอาจจมน้ำเสียชีวิตได้", "ขอให้พ่อ-แม่<_>ผู้ปกครองดูแลบุตรหลานอย่างใกล้ชิด<_>ที่สำคัญคือไม่ควรปล่อยเด็กเล่นน้ำตามลำพังแม้จะเป็นแหล่งน้ำใกล้บ้านหรือที่คุ้นเคยก็ตาม<_>หากพาเด็กไปประกอบอาชีพใกล้แหล่งน้ำควรให้เด็กอยู่ในระยะที่แขนเอื้อมถึงตัวเด็ก<_>ขอความร่วมมือชุมชนมีส่วนร่วมในการแก้ไขปัญหาในพื้นที่ป้องกันเด็กจมน้ำ<_>เฝ้าระวัง<_>สำรวจแหล่งน้ำเสี่ยงในชุมชน<_>ติดตั้งป้ายแจ้งเตือน<_>พร้อมทั้งจัดหาอุปกรณ์ช่วยคนตกน้ำที่เป็นวัสดุท้องถิ่นลอยน้ำได้ไว้หากเกิดเหตุฉุกเฉิน<_>ในส่วนของสถานที่ท่องเที่ยวที่เป็นแหล่งน้ำและทะเล<_>ผู้ให้บริการ<_>หน่วยงานท้องถิ่นควรจัดให้มีเจ้าหน้าที่ชีวพิทักษ์<_>(lifeguard)<_>ดูแลตลอดเวลา", "นายคารม<_>กล่าวถึง<_>แนวทางการป้องกันการจมน้ำสำหรับเด็กเล็ก<_>และกลุ่มเด็กโต<_>มีดังนี้<_>สำหรับเด็กเล็ก<_>อายุต่ำกว่า<_>5<_>ปี<_>แนะนำใช้มาตรการ<_>“อย่าใกล้<_>อย่าเก็บ<_>อย่าก้ม”<_>ดังนี้<_>1.อย่าเข้าใกล้<_>แหล่งน้ำ<_>เพราะอาจลื่นพลัดตกลงไปในน้ำ<_>2.อย่าเก็บ<_>สิ่งของที่ตกลงไปในน้ำด้วยตนเอง<_>ต้องให้ผู้ใหญ่ช่วยเก็บ<_>3.อย่าก้ม<_>หรือชะโงกลงไปในแหล่งน้ำ<_>ตุ่มน้ำ<_>ถังน้ำ<_>เพราะอาจหัวทิ่มลงไปในน้ำได้<_>ส่วนกลุ่มเด็กโต<_>เน้นห้ามไปเล่นน้ำกันเองตามลำพัง<_>หากพบเห็นคนตกน้ำ<_>ไม่ควรกระโดดลงไปช่วยเพราะอาจจะถูกกอดรัดจากผู้ประสบภัย<_>และอาจจมน้ำ<_>และเสียชีวิตไปพร้อมกัน<_>ควรใช้มาตรการ<_>“ตะโกน<_>โยน<_>ยื่น”<_>ดังนี้<_>1.ตะโกน:<_>คือ<_>เรียกให้คนมาช่วย<_>ขอความช่วยเหลือ<_>และโทรแจ้งทีมแพทย์กู้ชีพ<_>1669<_>หรือ<_>รพ.ใกล้เคียง<_>2.โยน:<_>คือ<_>การโยนอุปกรณ์ที่อยู่ใกล้ตัว<_>เพื่อช่วยคนตกน้ำเกาะจับพยุงตัว<_>เช่น<_>ถังแกลลอนพลาสติกเปล่าปิดฝา<_>ขวดน้ำพลาสติกเปล่า<_>หรือวัสดุที่ลอยน้ำได้<_>3.ยื่น:<_>คือการยื่นอุปกรณ์ที่อยู่ใกล้ตัว<_>เช่น<_>ไม้<_>เชือก<_>เสื้อ<_>ผ้าขาวม้า<_>ให้คนตกน้ำจับและดึงขึ้นมาจากน้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9375353455543518, "len_token": 496}, {"label": "LABEL_0", "score": 0.6249512434005737, "len_token": 58}], "avg_score": 0.09519006586246972, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ตรวจติดตามการบริหารจัดการน้ำในพื้นที่-แก้ไขปัญหาน้ำท่วมน้ำแล้ง<_>อย่างยั่งยืน<_>ณ<_>จ.ร้อยเอ็ด-กาฬสินธุ์<_>พร้อมหารือแผนพัฒนาจังหวัดและพบปะประชาชน<_>2<_>มี.ค.<_>นี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ตรวจติดตามการบริหารจัดการน้ำในพื้นที่-แก้ไขปัญหาน้ำท่วมน้ำแล้ง<_>อย่างยั่งยืน<_>ณ<_>จ.ร้อยเอ็ด-กาฬสินธุ์<_>พร้อมหารือแผนพัฒนาจังหวัดและพบปะประชาชน<_>2<_>มี.ค.<_>นี้", "วันที่<_>1<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และคณะ<_>เตรียมเดินทางไปตรวจราชการ<_>ณ<_>จังหวัดร้อยเอ็ด<_>และจังหวัดกาฬสินธุ์<_>ในวันเสาร์ที่<_>2<_>มีนาคม<_>2567<_>เพื่อตรวจติดตามการบริหารจัดการน้ำในพื้นที่<_>การแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>การแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>พร้อมกับหารือการพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>หารือประเด็นปัญหาและแผนพัฒนาจังหวัดกาฬสินธุ์<_>หารือประเด็นการบริหารจัดการน้ำเพื่อเป็นแหล่งกักเก็บน้ำและใช้สำหรับการอุปโภค<_>และพบประชาชนที่อำเภอโพนทอง<_>จังหวัดร้อยเอ็ด<_>โดยมีกำหนดการ<_>ดังนี้", "ช่วงเช้า<_>เวลาประมาณ<_>09.45<_>น.<_>นายกรัฐมนตรีจะตรวจติดตามการบริหารจัดการน้ำในพื้นที่<_>ณ<_>โครงการส่งน้ำและบำรุงรักษาชีกลาง<_>อำเภอเชียงขวัญ<_>จังหวัดร้อยเอ็ด<_>จากนั้นออกเดินทางต่อไปยังจังหวัดกาฬสินธุ์<_>เพื่อตรวจติดตามการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ณ<_>สถานีสูบน้ำด้วยไฟฟ้ากุดแคน<_>อำเภอกมลาไสย<_>จังหวัดกาฬสินธุ์<_>แล้วนายกรัฐมนตรีจะตรวจติดตามการแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>ณ<_>บริเวณพนังกั้นลำน้ำชีชั่วคราว<_>กม.ที่<_>2+300<_>บ้านโนนแดง<_>อำเภอฆ้องชัย<_>จังหวัดกาฬสินธุ์", "ช่วงบ่าย<_>นายกรัฐมนตรีจะหารือการพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>และจุดแวะพักของจังหวัดกาฬสินธุ์<_>ณ<_>บึงอร่าม<_>อำเภอยางตลาด<_>จังหวัดกาฬสินธุ์<_>จากนั้นนายกรัฐมนตรีประชุมหารือประเด็นปัญหาและแผนพัฒนาจังหวัดกาฬสินธุ์<_>ณ<_>ศาลากลางจังหวัดกาฬสินธุ์<_>แล้วนายกรัฐมนตรีหารือประเด็นการบริหารจัดการน้ำเพื่อเป็นแหล่งกักเก็บน้ำและใช้สำหรับการอุปโภค<_>ณ<_>พื้นที่ก่อสร้างอ่างเก็บน้ำห้วยส้มป่อย<_>อำเภอกุฉินารายณ์<_>จังหวัดกาฬสินธุ์", "จากนั้นในช่วงเย็น<_>นายกรัฐมนตรีจะพบประชาชน<_>ณ<_>แหลมพยอม<_>บึงโพนทอง<_>อำเภอโพนทอง<_>จังหวัดร้อยเอ็ด<_>โดยนายกรัฐมนตรีและคณะจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>18.45<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“สำหรับเป้าหมายของการลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดร้อยเอ็ด<_>และจังหวัดกาฬสินธุ์ครั้งนี้<_>นายกรัฐมนตรีให้ความสำคัญกับการบริหารจัดการน้ำอย่างเป็นระบบ<_>แก้ปัญหาน้ำท่วม<_>น้ำแล้ง<_>ภายใต้นโยบายไม่ท่วมไม่แล้งของรัฐบาล<_>เพื่อให้มีน้ำเพียงพอสำหรับการอุปโภคบริโภคของประชาชน<_>รวมถึงภาคการเกษตร<_>อุตสาหกรรม<_>การท่องเที่ยว<_>การรักษาระบบนิเวศ<_>โดยเฉพาะมุ่งเน้นถึงการบริหารจัดการน้ำให้มีประสิทธิภาพเพื่อตอบสนองต่อความต้องการน้ำในแต่ละพื้นที่<_>ตลอดจนการพัฒนาพื้นที่ภายใต้แผนพัฒนาจังหวัดที่มุ่งดึงศักยภาพของแต่ละพื้นที่พัฒนาต่อยอด<_>เพื่อสร้างความเป็นอยู่ที่ดี<_>สร้างรายได้และอาชีพให้กับประชาชนในพื้นที่อย่างยั่งยืน”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7598696351051331, "len_token": 496}, {"label": "LABEL_1", "score": 0.8665133118629456, "len_token": 193}], "avg_score": 0.7897422470271328, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกฯ<_>เผยรัฐบาลเตรียมการอย่างเต็มที่จัดแสดงศิลปวัฒนธรรมไทย<_>ในห้วงที่ไทยเป็นเจ้าภาพการประชุม<_>fifa<_>congress<_>ครั้งที่<_>74", "content": ["โฆษกฯ<_>เผยรัฐบาลเตรียมการอย่างเต็มที่จัดแสดงศิลปวัฒนธรรมไทย<_>ในห้วงที่ไทยเป็นเจ้าภาพการประชุม<_>fifa<_>congress<_>ครั้งที่<_>74", "เชื่อมั่นจะจัดงานได้อย่างสมเกียรติ<_>พร้อมผลักดันนำ<_>soft<_>power<_>ไทยด้านอื่น<_>ยื่นเรื่องขึ้นทะเบียนต่อ<_>unesco<_>เพิ่มเติม<_>เผยแพร่ความเป็นไทย", "วันที่<_>1<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ผลักดันให้ความสำคัญจนทำให้ไทยได้รับการคัดเลือกจากสหพันธ์ฟุตบอลนานาชาติ<_>(fifa)<_>ให้เป็นเจ้าภาพในการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>13-17<_>พฤษภาคม<_>2567<_>ที่ศูนย์การประชุมแห่งชาติสิริกิติ์<_>นั้น", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>รัฐบาลไทยมุ่งส่งเสริมและประชาสัมพันธ์มรดกภูมิปัญญาทางวัฒนธรรมของไทย<_>ให้เป็นที่รู้จักมากขึ้นในเวทีระดับโลก<_>โดยจะนำเสนอการแสดงทางวัฒนธรรมของไทย<_>ได้แก่<_>มวยไทย<_>โขน<_>โนราห์<_>และประเพณีอื่น<_>ๆ<_>เพื่อจัดแสดงในระหว่างการประชุมฯ<_>เพื่อสร้างการรับรู้<_>สะท้อนอัตลักษณ์ทางวัฒนธรรมและมรดกภูมิปัญญาที่ส่งต่อจากรุ่นสู่รุ่นของไทย<_>พร้อมเตรียมยื่นเรื่องขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมของไทยอื่น<_>ๆ<_>ส่งเสริม<_>soft<_>power<_>ไทย<_>ผ่านอาหารไทย<_>ศิลปวัฒนธรรมไทย<_>และเทศกาลประเพณีไทย", "ในโอกาสนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ในปี<_>2567<_>ประเทศไทยเตรียมยื่นเรื่องเสนอเพื่อขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมต่อองค์การการศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>จำนวน<_>3<_>รายการ<_>ได้แก่<_>มวยไทย<_>ชุดไทยพระราชนิยม<_>และประเพณีลอยกระทง<_>นอกจากนี้<_>ในเดือนธันวาคม<_>2567<_>จะมีวาระการพิจารณา<_>ต้มยำกุ้ง<_>เพื่อขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>รวมถึง<_>ชุดเคบายาของทางภาคใต้<_>ซึ่งจะมีการพิจารณาขึ้นทะเบียนต่อ<_>unesco<_>ร่วมกับประเทศมาเลเซีย<_>อินโดนีเซีย<_>บรูไน<_>และสิงคโปร์", "“นายกรัฐมนตรีให้ความสำคัญ<_>และสนับสนุนการเพิ่มคุณค่า<_>ประชาสัมพันธ์มรดกทางวัฒนธรรมไทยที่มีคุณค่าและหลากหลาย<_>โดยรัฐบาลพร้อมเดินส่งเสริมการเผยแพร่<_>soft<_>power<_>ของไทยให้เป็นที่รู้จักในเวทีระดับโลก<_>โดยจะได้ใช้โอกาสสำคัญที่ไทยได้รับเลือกให้เป็นเจ้าภาพการจัดประชุมระดับนานาชาตินี้<_>เป็นอีกเวทีนำเสนอศิลปวัฒนธรรม<_>อัตลักษณ์ความเป็นไทย<_>รวมทั้ง<_>เพิ่มจุดแข็งทางวัฒนธรรมและเศรษฐกิจสร้างสรรค์ของไทยด้วยการยื่นเสนอการขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมต่อ<_>unesco<_>ด้านอื่น<_>ๆ<_>อีกด้วย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9108724594116211, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882671236991882, "len_token": 69}], "avg_score": 0.9203241971741736, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำหนดแผนพัฒนาให้ไทยเป็นศูนย์กลางการบินการขนส่งของภูมิภาคกำหนดแผนการทำงาน<_>5<_>ส่วน<_>เป็นรูปธรรม<_>ชัดเจน<_>เชื่อมั่นไทยเดินหน้าพัฒนาตามเป้าหมาย", "content": ["นายกฯ<_>กำหนดแผนพัฒนาให้ไทยเป็นศูนย์กลางการบินการขนส่งของภูมิภาคกำหนดแผนการทำงาน<_>5<_>ส่วน<_>เป็นรูปธรรม<_>ชัดเจน<_>เชื่อมั่นไทยเดินหน้าพัฒนาตามเป้าหมาย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(1<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้แถลงแผนพัฒนาการเป็นศูนย์กลางการบินการขนส่งของภูมิภาค<_>เพื่อเป็นการระเบิดศักยภาพของประเทศไทยและท่าอากาศยานไทย<_>โดยได้ประกาศแผนการดำเนินการ<_>5<_>ส่วน<_>ได้แก่", "1.<_>แก้ปัญหาเร่งด่วนที่สนามบินสุวรรณภูมิ<_>เปลี่ยน<_>capacity<_>45<_>ล้านคน<_>เป็น<_>60<_>ล้านคน<_>ทันที", "2.<_>ต่อเนื่องจาก<_>quick<_>win<_>สร้างอีก<_>terminal<_>ที่อยู่ทางทิศใต้<_>เดินทางระหว่าง<_>2<_>อาคารด้วยระบบรถไฟฟ้าใต้ดินที่เชื่อมต่ออาคาร<_>ผู้โดยสารเข้าด้วยกัน", "3.<_>เปลี่ยนบทบาทของสนามบินดอนเมือง<_>ให้เป็นสนามบินแบบ<_>point-to-point<_>โดยมีจุดเด่นคือเป็นสนามบินที่เข้าออกเมืองได้อย่างรวดเร็ว", "4.<_>ยกระดับสนามบินอื่นๆของประเทศ<_>สนามบิน<_>“อันดามัน”<_>ที่บริเวณจังหวัดพังงา<_>“สนามบินล้านนา”<_>ที่ภาคเหนือ<_>รองรับได้<_>20<_>ล้านคน<_>รวมถึงยกระดับสนามบินภูมิภาค<_>น่าน<_>ศรีสะเกษ<_>โคราช", "5.<_>พัฒนา<_>ยกระดับงาน<_>software<_>และอุตสาหกรรมที่เกี่ยวข้อง", "ซึ่งได้ประกาศว่า<_>ภายใน<_>1<_>ปีนี้<_>สุวรรณภูมิจะต้องกลับมาเป็นสนามบิน<_>top<_>50<_>ของโลก<_>และด้วยการลงทุนต่อเนื่องสนามบินไทยจะติด<_>top<_>20<_>ของโลก<_>ภายใน<_>5<_>ปี<_>การขนส่งสินค้าทางอากาศจะเพิ่มขึ้นอย่างน้อย<_>1.5<_>เท่าภายใน<_>3<_>ปี<_>และ<_>ไทยจะเป็นศูนย์กลางการกระจายสินค้าทางอากาศ<_>ที่ใหญ่<_>top<_>10<_>ของ<_>ภูมิภาค<_>ภายใน<_>5<_>ปี", "พร้อมกันนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>รัฐบาลมีแนวทางการพัฒนาโครงสร้างพื้นฐานอย่างชัดเจน<_>และเป็นรูปธรรม<_>โดยนายแพทย์พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>ได้ระบุว่านายกรัฐมนตรีมีนโยบายที่จะเร่งรัดการลงทุนโครงสร้างพื้นฐานทุกด้านเพื่อผลักดันให้ประเทศไทยเป็นศูนย์กลางขนส่งของภูมิภาค<_>โดยจะมีโครงการที่ลงทุนโครงสร้างพื้นฐานทั้งโครงการเดิม<_>และผลักดันโครงการใหม่<_>ด้วยศักยภาพของประเทศสามารถเป็น<_>hub<_>ของการคมนาคมขนส่ง<_>และโลจิสติกส์<_>ซึ่งรัฐบาลจะทำให้เกิดการลงทุนครั้งใหญ่รอบ<_>20<_>ปี<_>โดยการเชิญชวนคนมาลงทุนให้ได้มากที่สุด<_>เพื่อปรับเปลี่ยน<_>ยกระดับความสามารถในการแข่งขัน", "พร้อมกันนี้<_>ยืนยันว่า<_>รัฐบาลเดินหน้าไฮสปีดเชื่อม<_>3<_>สนามบิน<_>รวมทั้ง<_>การขยายโครงสร้างพื้นฐานทั้งถนน<_>และระบบรางเพื่อรองรับการลงทุน<_>และการท่องเที่ยวที่จะเพิ่มขึ้น<_>โดยใช้เงินงบประมาณเท่าที่จำเป็น<_>และดึงการร่วมลงทุนจากภาคเอกชนในรูปแบบ<_>ppp<_>รวมถึง<_>ยืนยันว่ารัฐบาลเดินหน้าโครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเล<_>อ่าวไทย<_>-<_>อันดามัน<_>(landbridge)<_>และได้รับความสนใจจากนักลงทุนต่างชาติรายใหญ่จำนวนมาก", "“นายกรัฐมนตรีดำเนินการอย่างต่อเนื่อง<_>สร้างบทบาทให้ประเทศไทยในเวทีโลก<_>ชักชวนการลงทุน<_>ด้วยวิสัยทัศน์<_>ประกอบกับแผนการพัฒนาประเทศที่ชัดเจน<_>เป็นรูปธรรม<_>เป็นความเชื่อมั่นที่สามารถยืนยันกับนักลงทุนได้<_>จนมีนักลงทุนรายใหญ่สนใจลงทุนในไทยจำนวนมาก<_>ทั้งนี้<_>เชื่อมั่นว่าประเทศไทยจะเดินทางสู่เป้าหมายตามแผนพัฒนาที่ได้ประกาศไปอย่างแน่นอน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9717410206794739, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876525402069092, "len_token": 196}], "avg_score": 0.976247751643892, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ดร.<_>นลินี<_>ทวีสิน\"<_>พบทูตแอฟริกาใต้<_>ปลื้มความสัมพันธ์ใกล้ชิดทุกมิติ<_>หารือแนวทางการเปิดตลาดเพิ่มเติม<_>ตลอดจนผลักดันการเจรจาความตกลง<_>fta<_>ไทย<_>–<_>sacu", "content": ["\"ดร.<_>นลินี<_>ทวีสิน\"<_>พบทูตแอฟริกาใต้<_>ปลื้มความสัมพันธ์ใกล้ชิดทุกมิติ<_>หารือแนวทางการเปิดตลาดเพิ่มเติม<_>ตลอดจนผลักดันการเจรจาความตกลง<_>fta<_>ไทย<_>–<_>sacu", "วันนี้<_>(1<_>มี.ค.<_>67)<_>ดร.<_>นลินี<_>ทวีสิน<_>พบทูตแอฟริกาใต้<_>ปลื้มความสัมพันธ์ระหว่างไทยและแอฟริกาใต้ใกล้ชิดในทุกมิติ<_>ทั้งการเยือนในระดับสูง<_>การท่องเที่ยว<_>การศึกษา<_>ตลอดจนหารือถึงแนวทางการพัฒนาความร่วมมือทั้งในด้านของอุตสาหกรรมยานยนตร์ไฟฟ้า<_>อุตสาหกรรมเหมืองแร่<_>และบทบาทของสตรี<_>นอกจากนี้<_>ยังได้หารือถึงการเปิดตลาดสินค้าเพิ่มเติม<_>โดยเฉพาะการลดภาษี<_>และการเจรจาจัดทำ<_>fta<_>กับสหภาพศุลกากรแอฟริกาตอนใต้<_>(sacu)<_>ซึ่งแอฟริกาใต้เป็นหนึ่งในประเทศสมาชิกและถือว่าเป็นประเทศที่มีบทบาทสำคัญในการเจรจา<_>fta<_>ฉบับดังกล่าว", "ดร.<_>นลินี<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนายดาร์คีย์<_>อีเฟรอิม<_>แอฟริกา<_>เอกอัครราชทูตสาธารณรัฐแอฟริกาใต้ประจำประเทศไทยว่า<_>ทั้งสองฝ่ายต่างแสดงความยินดีที่ความสัมพันธ์ของทั้งสองประเทศมีความ<_>เข้มแข็งและใกล้ชิดในทุกมิติ<_>ทั้งในแง่ของการแลกเปลี่ยนการเยือนระดับรัฐมนตรี<_>ในแง่การท่องเที่ยว<_>ในปี<_>2566<_>มีนักท่องเที่ยวแอฟริกาใต้เดินทางมายังไทยเพิ่มขึ้นกว่าร้อยละ<_>50<_>เมื่อเทียบกับช่วงปี<_>2565<_>โดยมีจำนวนอยู่ราว<_>6<_>หมื่นคน<_>ในขณะที่นักท่องเที่ยวไทยไปแอฟริกาใต้ราว<_>2<_>พันคน<_>นอกจากนี้<_>ท่านทูตแอฟริกาใต้ยังได้แย้มข่าวดีว่าในช่วงอีก<_>1<_>–<_>2<_>ปีข้างหน้าคาดว่าสายการบิน<_>south<_>african<_>airlines<_>จะพิจารณาการเปิดเส้นทางบินตรงกรุงเทพฯ<_>–<_>โจฮันเนสเบิร์กอีกครั้งหนึ่ง<_>ซึ่งจะเป็นปัจจัยสำคัญในการเพิ่มจำนวนนักท่องเที่ยวของทั้งสองประเทศ<_>สำหรับในแง่ของการศึกษา<_>จุฬาลงกรณ์มหาวิทยาลัยจะมีการเปิดศูนย์<_>nelson<_>mandela<_>center<_>for<_>conflict<_>resolution<_>เพื่อเป็นการแสดงการตระหนักถึงและตัวอย่างที่สำคัญของท่านแมนเดลาในฐานะผู้ส่งเสริมสันติภาพและความสามัคคี<_>โดยพัฒนาการเหล่านี้ล้วนแต่เป็นสัญญาณบ่งบอกที่ดีและยั่งยืนของความสัมพันธ์ระหว่างไทยและแอฟริกาใต้", "ดร.นลินี<_>เปิดเผยเพิ่มเติมว่า<_>ตนและท่านทูตยังได้หารือถึงการส่งเสริมความร่วมมือในภาคส่วนที่แต่ละประเทศมีความเชี่ยวชาญ<_>ไม่ว่าจะเป็นอุตสาหกรรมยานยนตร์ไฟฟ้า<_>หรืออุตสาหกรรมเหมืองแร่และแร่ธาตุ<_>ผลไม้<_>ตนและท่านทูตยังได้หารือถึงการส่งเสริมบทบาทสตรี<_>โดยเฉพาะการส่งเสริมบทบาทสตรีในภาคธุรกิจ<_>นอกจากนี้<_>ยังได้หารือถึงการเปิดตลาดเพิ่มเติม<_>โดยหารือถึงการลดภาษี<_>และการเจรจาจัดทำ<_>fta<_>กับสหภาพศุลกากรแอฟริกาตอนใต้<_>(sacu)<_>ซึ่งประกอบด้วย<_>5<_>ประเทศ<_>ได้แก่<_>บอตสวานา<_>เลโซโท<_>นามิเบีย<_>เอสวาตินี<_>และสาธารณรัฐแอฟริกาใต้<_>โดยท่านทูตแจ้งว่าแอฟริกาใต้พร้อมที่จะสนับสนุนการเจรจา<_>fta<_>ของไทยกับ<_>sacu"], "sentiment": [{"label": "LABEL_1", "score": 0.9561371207237244, "len_token": 496}, {"label": "LABEL_1", "score": 0.6854296922683716, "len_token": 103}], "avg_score": 0.9095880971329041, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประกาศวิสัยทัศน์ผลักดันไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ตั้งเป้าเป็นศูนย์กลางการบินฯ<_>ติดอันดับ<_>1<_>ใน<_>20<_>ของโลกภายใน<_>5<_>ปี<_>รองรับผู้โดยสารได้มากกว่า<_>150<_>ล้านคน/ปี", "content": ["นายกฯ<_>ประกาศวิสัยทัศน์ผลักดันไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ตั้งเป้าเป็นศูนย์กลางการบินฯ<_>ติดอันดับ<_>1<_>ใน<_>20<_>ของโลกภายใน<_>5<_>ปี<_>รองรับผู้โดยสารได้มากกว่า<_>150<_>ล้านคน/ปี", "หวังให้เป็นศูนย์กลางกระจายสินค้าทางอากาศที่ใหญ่ที่สุดในภูมิภาค<_>ขับเคลื่อนเศรษฐกิจไทยอย่างยั่งยืน", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>เวลา<_>09.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แถลงวิสัยทัศน์<_>“ignite<_>thailand,<_>aviation<_>hub”<_>เพื่อประกาศถึงศักยภาพของประเทศไทยในการเป็นศูนย์กลางการบินของภูมิภาค<_>โดยมี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ผู้บริหารกระทรวงคมนาคม<_>และสื่อมวลชน<_>เข้าร่วมรับฟัง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวแถลงวิสัยทัศน์<_>“ignite<_>thailand,<_>aviation<_>hub”<_>ตอนหนึ่งว่า<_>รัฐบาลและตนเองเชื่อว่าประเทศไทยมีศักยภาพ<_>มีความพร้อมที่จะเป็นศูนย์กลางการบินของภูมิภาค<_>ถึงเวลาแล้วที่ทุกคนจะต้องช่วยกันดึงศักยภาพออกมาให้ทั่วโลกได้รับรู้<_>ทั้งนี้<_>ก่อนจะดำเนินการทำอะไร<_>ทุกคนต้องยอมรับก่อนว่า<_>ปัจจุบันประเทศไทยมีปัญหาอะไร<_>ซึ่งถ้าเราไม่ยอมรับปัญหา<_>ก็ไม่สามารถหาทางออกให้กับประเทศไทยได้<_>ยืนยันไม่ได้ต้องการพูดทำให้ใครรู้สึกไม่ดี<_>แต่วันนี้ถึงเวลาแล้วที่ต้องพูดคุยความจริงต่อหน้าสาธารณะ", "นายกฯ<_>กล่าวต่อไปว่า<_>ก่อนหน้านี้ในปี<_>2548<_>สนามบินสุวรรณภูมิเคยอยู่ในอันดับที่<_>13<_>ของโลก<_>แต่ในปัจจุบันนั้นตกอยู่ในอันดับที่<_>68<_>ของโลก<_>ดังนั้น<_>รัฐบาลจึงมีแผนจะพัฒนาท่าอากาศยานของไทยให้กลับมาติดอันดับ<_>1<_>ใน<_>20<_>สนามบินที่ดีที่สุดในโลกภายใน<_>5<_>ปี<_>เนื่องจากไทยตั้งอยู่ในจุดภูมิศาสตร์กึ่งกลางของเอเชียแปซิฟิก<_>มีพรมแดนติดกับ<_>3<_>ประเทศเพื่อนบ้าน<_>อีกทั้งยังได้รับสิทธิประโยชน์จากการเปิดบินเสรีการบินอาเซียน<_>โดยการประกาศวิสัยทัศน์ในครั้งนี้ได้รับความร่วมมือจาก<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>aot<_>ซึ่งกำกับดูแลท่าอากาศยานในความรับผิดชอบ<_>6<_>แห่ง<_>ประกอบด้วย<_>ท่าอากาศยานสุวรรณภูมิ<_>ท่าอากาศยานดอนเมือง<_>ท่าอากาศยานเชียงใหม่<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>ท่าอากาศยานภูเก็ต<_>และท่าอากาศยานหาดใหญ่", "สำหรับแผนการพัฒนาท่าอากาศยานสุวรรณภูมิ<_>นายกฯ<_>กล่าวว่า<_>พื้นที่กว่า<_>20,000<_>ไร่นั้น<_>รัฐบาลมีแผนจะขยายขีดความสามารถให้รองรับผู้โดยสารได้<_>150<_>ล้านคนต่อปีภายในปี<_>2573<_>ซึ่งขณะนี้ทาง<_>aot<_>ได้เปิดใช้อาคารเทียบเครื่องบินรองหลังที่<_>1<_>หรือ<_>sat-1<_>สามารถรองรับผู้โดยสารจาก<_>45<_>ล้านคนต่อปี<_>เป็น<_>60<_>ล้านคนต่อปีภายในระยะเวลา<_>6<_>เดือน<_>และในปี<_>2567<_>นี้<_>เตรียมจะเปิดใช้ทางวิ่งเส้นที่<_>3<_>จะต้องทำให้เสร็จภายในเดือนตุลาคม<_>2567<_>หรือเร็วกว่านั้น<_>ซึ่งจะสามารถรองรับเที่ยวบินจาก<_>68<_>เที่ยวต่อชั่วโมง<_>เป็น<_>94<_>เที่ยวต่อชั่วโมง<_>และมีแผนจะก่อสร้างขยายอาคารผู้โดยสารทางทิศตะวันออก<_>-<_>ทิศตะวันตก<_>ให้สามารถรองรับผู้โดยสารเพิ่มขึ้นอีก<_>30<_>ล้านคนต่อปี<_>และยังมีแผนจะก่อสร้างอาคารผู้โดยสารทางทิศใต้<_>ให้สามารถรองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>60<_>ล้านคนต่อปี<_>รวมถึงมีแผนจะก่อสร้างทางวิ่งเส้นที่<_>4<_>รองรับเที่ยวบินได้ถึง<_>120<_>เที่ยวบินต่อชั่วโมงอีกด้วย", "นายกฯ<_>ย้ำ<_>ขั้นตอนการตรวจคนเข้าเมือง<_>จะต้องปรับปรุงให้มีความคล่องตัว<_>รวดเร็วมากกว่านี้<_>และจะต้องแก้ไขปัญหาได้ภายใน<_>6<_>เดือน<_>รวมถึงการเปิดเช็คอิน<_>โหลดสัมภาระแบบอัตโนมัติ<_>โดยให้เพิ่มการเปิดเช็คอินและโหลดสัมภาระก่อนเครื่องบินจะขึ้น<_>6<_>ชั่วโมง<_>เพื่อเพิ่มความสะดวกให้ผู้โดยสารสามารถชอปปิ้งได้โดยไม่ต้องกังวล<_>ทั้งนี้<_>จะมีการเพิ่มเจ้าหน้าที่ให้บริการภาคพื้นดินมากขึ้น<_>โดยมีการคัดเลือกบริษัท<_>มีตัวชี้วัดการทำงานอย่างชัดเจน<_>เพื่อเพิ่มประสิทธิภาพการทำงานของเจ้าหน้าที่<_>รวมถึงลดระดับบริษัทที่ให้บริการไม่ดี<_>โดยมั่นใจว่า<_>6<_>เดือนจากนี้<_>จะมีการให้บริการ<_>ที่รวดเร็ว<_>สะดวกมากขึ้น<_>รวมไปถึงขั้นตอนการถ่ายสินค้าต้องเชื่อมโยง<_>รวดเร็ว<_>สะดวกขึ้น<_>และเชื่อว่าจะทำให้เศรษฐกิจจากการท่องเที่ยวดีขึ้น<_>โดยจะต้องทำให้ก้าวแรกที่ก้าวเข้ามาสู่ประเทศไทยของผู้โดยสารเกิดความประทับใจ", "ในส่วนของท่าอากาศยานดอนเมือง<_>นายกฯ<_>กล่าวว่า<_>เป็นสนามบินหลักสำหรับเที่ยวบินภายในประเทศและเที่ยวบินระหว่างประเทศในภูมิภาค<_>รัฐบาลมีแผนจะเปลี่ยนสนามบินให้เป็นสนามบินแบบ<_>point-to-point<_>มีจุดเด่นให้บริการเข้าออกได้เร็วขึ้น<_>ขยายขีดความสามารถรองรับผู้โดยสารจากเดิม<_>30<_>ล้านคน<_>เป็น<_>50<_>ล้านคนต่อปีภายในปี<_>2573<_>ผ่านการปรับปรุงอาคารผู้โดยสารเดิม<_>และจะขยายอาคาร<_>1<_>และอาคาร<_>2<_>เป็นอาคารผู้โดยสารภายในประเทศ<_>รองรับผู้โดยสารได้<_>27<_>ล้านคนต่อปี<_>และจะสร้างอาคารผู้โดยสารระหว่างประเทศใหม่<_>รองรับผู้โดยสารได้<_>23<_>ล้านคนต่อปี<_>อีกทั้งยังมีแผนจะก่อสร้างอาคาร<_>junction<_>building<_>เป็นที่พื้นเชิงพาณิชย์ขนาดใหญ่<_>ให้เป็นแหล่งจัดแสดงสินค้าโอทอปและจำหน่ายสินค้าโอทอป<_>และพัฒนาให้เป็นอีกหนึ่งแหล่งท่องเที่ยว<_>พร้อมทั้งจะยกระดับการให้บริการทุกภาคส่วน<_>เพิ่มพื้นที่จอดรถได้มากถึง<_>7,600<_>คัน<_>และจะเชื่อมต่อระบบขนส่งมวลชนทางรางรถไฟฟ้าสายสีแดงให้เดินทางเข้าออกเมืองได้สะดวกรวดเร็วยิ่งขึ้น<_>รวมถึงจะพัฒนาศูนย์ซ่อมอากาศยาน<_>(mro)<_>ร่วมกับเอกชนอีกด้วย<_>เป็นเมนหลักในการจัดแสดงสินค้าโอทอป<_>ตามนโยบายของรัฐบาล", "สำหรับท่าอากาศยานภูเก็ต<_>นายกฯ<_>กล่าวว่า<_>รัฐบาลมีแผนจะสร้างสนามบินภูเก็ตแห่งที่<_>2<_>หรือ<_>ท่าอากาศยานอันดามัน<_>เพื่อรองรับนักท่องเที่ยวที่เดินทางมาเยือนภูเก็ต<_>พังงา<_>กระบี่<_>รวมถึงจังหวัดใกล้เคียง<_>และจะพัฒนาสะพานสารสินเพื่อรองรับจำนวนรถให้ได้มากขึ้น<_>และให้เรือขนาดใหญ่สามารถแล่นผ่านได้เช่นกัน<_>นอกจากนี้สำหรับท่าอากาศยานภูเก็ต<_>รัฐบาลจะพัฒนาส่วนต่อขยายอาคารผู้โดยสารระหว่างประเทศ<_>และก่อสร้างอาคารเทียบเครื่องบิน<_>รองรับผู้โดยสารจากเดิม<_>12.5<_>ล้านคนต่อปี<_>เป็น<_>18<_>ล้านคนต่อปีภายในปี<_>2573<_>และกำลังอยู่ในช่วงศึกษาโครงการพัฒนา<_>seaplane<_>&<_>ferry<_>terminal<_>พัฒนาพื้นที่อากาศยานขึ้น-ลงในทะเล<_>เพื่อรองรับผู้โดยสารชั้นสูง<_>เชื่อมต่อไปยังเกาะสมุย<_>เกาะช้าง<_>และหัวหิน<_>เป็นต้น<_>ส่วนท่าอากาศยานอันดามันที่มีแผนจะสร้างขึ้นนั้น<_>จะสามารถรองรับผู้โดยสารได้<_>40<_>ล้านคน<_>ตั้งเป็นฮับการบินภาคใต้เชื่อมเส้นทางระยะไกล<_>(long-haul<_>flight)<_>ทั้งเที่ยวบินตรงระหว่างประเทศแบบ<_>point<_>to<_>point", "ในส่วนของท่าอากาศยานเชียงใหม่<_>นายกฯ<_>ขอเรียกว่าสนามบินล้านนา<_>เพราะรองรับประชาชนจังหวัดใกล้เคียงเชียงใหม่ด้วย<_>รัฐบาลมีแผนจะก่อสร้างอาคารผู้โดยสารระหว่างประเทศและปรับปรุงอาคารผู้โดยสารเดิม<_>ที่รองรับจำนวนนักท่องเที่ยวจากเดิมได้เพียง<_>8<_>ล้านคนต่อปี<_>เป็น<_>16.5<_>ล้านคนต่อปีภายในปี<_>2572<_>รวมทั้งยังมีแผนจะก่อสร้างสนามบินเชียงใหม่แห่งที่<_>2<_>หรือท่าอากาศยานล้านนา<_>ให้สามารถรองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>20<_>ล้านคนต่อปี<_>และจะเป็น<_>homebase<_>ของสายการบิน<_>อย่าง<_>thai<_>vietjet<_>เป็นต้น<_>ทั้งนี้<_>ตั้งแต่มีการปลดล็อกให้มีการบินขึ้นลงได้หลังเที่ยงคืน<_>มีนักท่องเที่ยวเดินทางเป็นจำนวนมาก<_>โดยเฉพาะนักท่องเที่ยวจากประเทศญี่ปุ่น<_>และเกาหลี<_>นอกจากนี้<_>สนามบินเมืองรองต้องพัฒนาควบคู่ไปด้วยเพื่อรองรับเมืองหลัก<_>ให้เมืองรองกลางเป็นเมืองหลักให้ได้<_>รวมทั้งการใช้สนามบินร่วมกับกองทัพ<_>ซึ่งปัจจุบันต้องใช้ความมั่นคงควบคู่กับความมั่งคั่งทางด้านเศรษฐกิจ", "นายกฯ<_>กล่าวว่า<_>รัฐบาลจะยกระดับสนามบินทั่วประเทศ<_>นำเทคโนโลยีและนวัตกรรมเกี่ยวกับระบบบริการผู้โดยสารสมัยใหม่เข้ามาใช้เพิ่มประสิทธิภาพในการให้บริการให้มีประสิทธิภาพ<_>สะดวก<_>รวดเร็วมากยิ่งขึ้น<_>พร้อมทั้งจะพัฒนาครัวไทยสู่การเป็นครัวของโลก<_>ผ่านการผลิตอาหารให้กับสายการบินต่าง<_>ๆ<_>ส่งเสริมการใช้ผลผลิตทางการเกษตรที่มีคุณภาพของไทย<_>นำนวัตกรรมใหม่<_>ๆ<_>เข้ามาใช้ในกระบวนการผลิตอาหาร<_>ไปจนถึงต่อยอดเมนูอาหารไทยที่เป็นเอกลักษณ์ของชาติสู่อาหารบนเครื่องบินที่ดีที่สุดในโลก<_>ไม่เพียงเท่านี้<_>รัฐบาลยังมีแผนจะขยายอุตสาหกรรมการบำรุงรักษาให้กลายเป็นศูนย์กลางการบำรุงรักษาทั้งเครื่องบินพาณิชย์และเครื่องบินส่วนตัว<_>มีระบบคลังสินค้าควบคุมอุณหภูมิเพื่อกระจายสู่ประชากรกว่า<_>280<_>ล้านคนทั้งไทย<_>มาเลเซีย<_>สปป.ลาว<_>กัมพูชา<_>และเวียดนาม<_>พร้อมทั้งจะต่อยอดความร่วมมือกับสายการบินต่าง<_>ๆ<_>การท่องเที่ยวแห่งประเทศไทย<_>สมาคมโรงแรม<_>และจะร่วมกันพัฒนาสายการบินไทย<_>ปรับปรุงเส้นทางตารางการบินให้เหมาะสม<_>จำนวนและประเภทเครื่องบิน<_>บัตรโดยสารและการบริการ<_>ตลอดจนส่งเสริมบุคลากรให้เพียงพอพร้อมให้บริการ<_>ไปพร้อม<_>ๆ<_>กับสร้างความยั่งยืนผ่านการดึงดูดสายการบินด้วยเชื้อเพลิง<_>saf<_>และส่งเสริมการผลิตในประเทศ<_>สนับสนุนบรรจุภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อมอีกด้วย", "“เป้าหมายการเป็นศูนย์กลางการบิน<_>จะต้องยกระดับสนามบินสุวรรณภูมิให้ติดอันดับ<_>1<_>ใน<_>50<_>ของสนามบินที่ดีที่สุดในโลก<_>ภายในระยะเวลา<_>1<_>ปี<_>และติดอันดับ<_>1<_>ใน<_>20<_>ของโลก<_>ภายในระยะเวลา<_>5<_>ปี<_>เป็นความฝันที่ต้องการให้เป็นจริง<_>วันนี้ผมขอประกาศว่า<_>เราตื่นจากความฝันแล้ว<_>ขอให้ทุกคนตื่นมาร่วมกันพัฒนาให้ความฝันเป็นจริง<_>ทุกคนมีส่วนร่วมทำฝันให้เป็นจริง<_>ขอให้กำลังใจ<_>ขอให้ทุกคนช่วยดึงศักยภาพ<_>ช่วยกันทำความฝันให้เป็นจริง”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8884838819503784, "len_token": 496}, {"label": "LABEL_1", "score": 0.8934262990951538, "len_token": 496}, {"label": "LABEL_1", "score": 0.9621490240097046, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863947629928589, "len_token": 451}], "avg_score": 0.9313653449289205, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เอกอัครราชทูตญี่ปุ่นฯ<_>พบนายกฯ<_>เพื่ออำลา<_>ยืนยันสานต่อความร่วมมือไทย-ญี่ปุ่น<_>ย้ำไทยยังเป็นฐานการผลิต<_>และส่งออกสินค้าที่สำคัญของภูมิภาค<_>พร้อมร่วมมือพัฒนาแหล่งพลังงานสีเขียวในไทย", "content": ["​เอกอัครราชทูตญี่ปุ่นฯ<_>พบนายกฯ<_>เพื่ออำลา<_>ยืนยันสานต่อความร่วมมือไทย-ญี่ปุ่น<_>ย้ำไทยยังเป็นฐานการผลิต<_>และส่งออกสินค้าที่สำคัญของภูมิภาค<_>พร้อมร่วมมือพัฒนาแหล่งพลังงานสีเขียวในไทย", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>เวลา<_>11.45<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายนาชิดะ<_>คาซูยะ<_>(h.e.<_>mr.<_>nashida<_>kazuya)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่ออำลาในโอกาสพ้นจากหน้าที่<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรี<_>ชื่นชมบทบาทสำคัญของเอกอัครราชทูตญี่ปุ่นฯ<_>ในการส่งเสริมความสัมพันธ์และผลักดันความร่วมมือไทย-ญี่ปุ่นอย่างใกล้ชิดในทุกมิติ<_>โดยทั้งสองฝ่ายได้แลกเปลี่ยนการเยือนระดับผู้นำอย่างต่อเนื่อง<_>ซึ่งในด้านเศรษฐกิจที่ญี่ปุ่นนับเป็นนักลงทุนต่างชาติที่มีการลงทุนในไทยสูง<_>ช่วยขับเคลื่อนเศรษฐกิจไทยมาอย่างยาวนาน<_>พร้อมขอบคุณที่ญี่ปุ่นยังคงใช้ประเทศไทยเป็นฐานการผลิตอุตสาหกรรมสำคัญต่าง<_>ๆ<_>โดยเฉพาะรถยนต์<_>ทั้งนี้<_>ไทยพร้อมดำเนินนโยบายเพื่อกระชับความสัมพันธ์ระหว่างกันอย่างต่อเนื่อง<_>โดยได้ผลักดันการยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางสัญชาติญี่ปุ่นที่เข้ามา<_>เพื่อติดต่อธุรกิจระยะสั้น<_>โดยมีผลบังคับใช้<_>3<_>ปี<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>–<_>31<_>ธันวาคม<_>2569<_>หวังกระตุ้นการไปมาหาสู่และการดำเนินธุรกิจระหว่างกันมากขึ้น", "เอกอัครราชทูตญี่ปุ่นฯ<_>ยินดีที่ตลอดระยะเวลาที่ดำรงตำแหน่งในไทย<_>ได้รับการต้อนรับอย่างอบอุ่น<_>และการช่วยเหลือจากทั้งรัฐบาล<_>พร้อมเน้นย้ำว่า<_>ญี่ปุ่นให้ความสำคัญกับประเทศไทย<_>ในฐานะพันธมิตรที่ใกล้ชิด<_>และมีความร่วมมือกันทั้งในทุกระดับ<_>โดยเฉพาะในด้านเศรษฐกิจ<_>ไทยและญี่ปุ่นต่างเป็นคู่ค้าที่สำคัญของกันและกัน<_>โดยนักลงทุนญี่ปุ่นยังยืนยันที่จะลงทุนในไทย<_>รวมถึงใช้ไทยเป็นฐานกระจายการผลิตและส่งออก<_>(regional<_>export<_>hub)<_>ไปยังประเทศอื่น<_>ๆ<_>ต่อไป", "นอกจากนี้<_>ฝ่ายเอกอัครราชทูตฯ<_>สนับสนุนให้ไทยพิจารณาร่วมจัดตั้งกลไกการหารือทวิภาคีว่าด้วยพลังงานและอุตสาหกรรม<_>(energy<_>and<_>industry<_>dialogue)<_>เพื่อพัฒนาแหล่งพลังงานสีเขียวและปรับภาคอุตสาหกรรมไทยให้ลดการปล่อยคาร์บอน<_>ซึ่งจะช่วยเพิ่มขีดความสามารถในการแข่งขันของไทยในตลาดอุตสาหกรรมโลก", "ในโอกาสนี้<_>สองฝ่ายยืนยันที่จะรักษาความสัมพันธ์และความร่วมมือระหว่างกันให้ใกล้ชิดในทุกระดับ<_>โดยเอกอัครราชทูตญี่ปุ่นฯ<_>จะสานต่อความร่วมมือไทย-ญี่ปุ่นในทุกมิติ<_>ไปยังเอกอัครราชทูตญี่ปุ่นฯ<_>คนใหม่<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9498588442802429, "len_token": 496}, {"label": "LABEL_1", "score": 0.9746626019477844, "len_token": 46}], "avg_score": 0.9519639602446468, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>เอกอัครราชทูตเวียดนามฯ<_>ย้ำพลวัตในความสัมพันธ์ไทย<_>-<_>เวียดนาม<_>พร้อมเดินหน้าสานต่อความร่วมมือที่มีศักยภาพระหว่างกัน<_>โดยเฉพาะด้านเศรษฐกิจ<_>และการท่องเที่ยว", "content": ["​นายกฯ<_>หารือ<_>เอกอัครราชทูตเวียดนามฯ<_>ย้ำพลวัตในความสัมพันธ์ไทย<_>-<_>เวียดนาม<_>พร้อมเดินหน้าสานต่อความร่วมมือที่มีศักยภาพระหว่างกัน<_>โดยเฉพาะด้านเศรษฐกิจ<_>และการท่องเที่ยว", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายฟาน<_>จี๊<_>ทัญ<_>(h.e.<_>mr.<_>phan<_>chi<_>thanh)<_>เอกอัครราชทูตสาธารณรัฐสังคมนิยมเวียดนามประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่ออำลาในโอกาสพ้นจากหน้าที่<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีชื่นชมความสัมพันธ์ไทย-เวียดนามที่ใกล้ชิดและมีพลวัตอย่างต่อเนื่อง<_>พร้อมขอบคุณเอกอัครราชทูตเวียดนามฯ<_>ที่มีบทบาทอย่างแข็งขันในการส่งเสริมความสัมพันธ์ทวิภาคีระหว่างไทยกับเวียดนามมาตลอดระยะเวลาที่ดำรงตำแหน่ง<_>โดยนายกรัฐมนตรีเชื่อมั่นว่าเอกอัครราชทูตเวียดนามฯ<_>จะเป็น<_>friend<_>of<_>thailand<_>และยังคงสนับสนุนบทบาทของไทยและความร่วมมืออันดีระหว่างกันต่อไป", "เอกอัครราชทูตฯ<_>กล่าวยินดีและมีความสุขอย่างยิ่งตลอดระยะเวลาที่ได้ดำรงตำแหน่งเอกอัครราชทูตเวียดนามประจำประเทศไทย<_>โอกาสนี้<_>เอกอัครราชทูตฯ<_>ได้นำความปรารถนาดีจากนายกรัฐมนตรีเวียดนามและเชิญนายกรัฐมนตรีเยือนเวียดนามอย่างเป็นทางการและเข้าร่วมการประชุมร่วมนายกรัฐมนตรีและรัฐมนตรีอย่างไม่เป็นทางการ<_>(joint<_>cabinet<_>retreat:<_>jcr)<_>ครั้งที่<_>4<_>ในเดือนพฤษภาคม<_>2567<_>ซึ่งรัฐบาลเวียดนามพร้อมให้การต้อนรับนายกรัฐมนตรีอย่างเต็มที่", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจ<_>ทั้งสองฝ่ายยินดีที่ไทยและเวียดนามมีความร่วมมือทางเศรษฐกิจที่แข็งแกร่ง<_>มูลค่าการค้า<_>และการลงทุนระหว่างกันมีแนวโน้มสูงขึ้น<_>โดยนายกรัฐมนตรีเชื่อมั่นว่า<_>การเยือนเวียดนามอย่างเป็นทางการของนายกรัฐมนตรี<_>และเข้าร่วมการประชุม<_>jcr<_>ครั้งที่<_>4<_>ในเดือนพฤษภาคม<_>2567<_>จะเป็นแรงผลักดัน<_>และเป็นโอกาสสำคัญในการยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนยุทธศาสตร์รอบด้าน<_>(comprehensive<_>strategic<_>partnership)<_>ซึ่งจะมีส่วนสนับสนุนความร่วมมือระหว่างกันให้เข้มแข็งมากขึ้นในทุกมิติ<_>โดยเฉพาะด้านเศรษฐกิจ<_>ด้านเอกอัครราชทูตเวียดนามฯ<_>เห็นว่า<_>ไทยและเวียดนามควรเพิ่มพูนความร่วมมือระหว่างกันมากขึ้นเพื่อยกระดับความสัมพันธ์ระหว่างกัน<_>โดยเฉพาะการเชื่อมโยงทางเศรษฐกิจ<_>ซึ่งเอกอัครราชทูตเวียดนามฯ<_>ขอให้นายกรัฐมนตรีสนับสนุนการพัฒนาโครงสร้างพื้นฐานเชื่อมโยงไทย<_>-<_>เวียดนามซึ่งจะมีส่วนสำคัญเพิ่มพูนมูลค่าการค้าและการลงทุนระหว่างกัน", "ด้านการท่องเที่ยว<_>ทั้งสองฝ่ายยินดีที่การท่องเที่ยวระหว่างไทยกับเวียดนามฟื้นตัวอย่างต่อเนื่อง<_>มีจำนวนนักท่องเที่ยวจำนวนมากในปี<_>2566<_>โดยนายกรัฐมนตรีพร้อมมีความร่วมมืออย่างใกล้ชิดกับเวียดนาม<_>โดยเฉพาะการเพิ่มเที่ยวบินตรงระหว่างกัน<_>ซึ่งเมื่อช่วงเช้าวันนี้<_>นายกรัฐมนตรีได้แถลงวิสัยทัศน์และศักยภาพของประเทศไทยในเป็นศูนย์กลางการบินของภูมิภาค<_>ซึ่งทางเอกอัครราชทูตฯ<_>ขอให้นายกรัฐมนตรีสนับสนุนและอำนวยความสะดวกสายการบินเวียดนามในการเพิ่มเที่ยวบินตรงมายังประเทศไทย<_>โดยเฉพาะจังหวัดอุดรธานี", "นอกจากนี้<_>เอกอัครราชทูตเวียดนามฯ<_>ชื่นชมการส่งเสริมการท่องเที่ยวในประเทศสมาชิกอาเซียนซึ่งเชื่อมโยงกันทางบก<_>ผ่านโครงการ<_>“6<_>ประเทศ<_>1<_>จุดหมาย”<_>เพื่อดึงดูดนักท่องเที่ยวจากนอกภูมิภาค<_>ส่งเสริมให้เกิดการท่องเที่ยว<_>6<_>ประเทศในทริปเดียว<_>โดยเอกอัครราชทูตเวียดนามฯ<_>ชื่นชมวิสัยทัศน์ของนายกรัฐมนตรีและเชื่อว่าเป็นโครงการที่จะได้รับผลประโยชน์ร่วมกัน<_>และพร้อมให้การสนับสนุนอย่างเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.9902136921882629, "len_token": 496}, {"label": "LABEL_1", "score": 0.9769157767295837, "len_token": 215}], "avg_score": 0.9861925222535006, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เยี่ยมคารวะจุฬาราชมนตรี<_>ยืนยันรัฐบาลจะทำงาน<_>เพื่อยกระดับความเป็นอยู่ของชาวมุสลิม<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น", "content": ["นายกรัฐมนตรี<_>เยี่ยมคารวะจุฬาราชมนตรี<_>ยืนยันรัฐบาลจะทำงาน<_>เพื่อยกระดับความเป็นอยู่ของชาวมุสลิม<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น", "วันนี้<_>(1<_>มี.ค.<_>67)<_>เวลา<_>16.30<_>น.<_>ณ<_>สำนักจุฬาราชมนตรี<_>ถนนคลองเก้า<_>เขตหนองจอก<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าเยี่ยมคารวะนายอรุณ<_>บุญชม<_>จุฬาราชมนตรี<_>ในโอกาสได้รับพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้งให้ดำรงตำแหน่งจุฬาราชมนตรี<_>ซึ่งเป็นตำแหน่งผู้นำสูงสุดในกิจการของศาสนาอิสลามคนที่<_>19<_>แห่งราชอาณาจักรไทย<_>มีหน้าที่ให้คำปรึกษาด้านศาสนาอิสลามแก่รัฐบาลไทย<_>โดยมีนายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พล.ต.ต.สุรินทร์<_>ปาลาเร่<_>เลขาธิการคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>และนายประสิทธิ์<_>มะหะหมัด<_>เลขานุการจุฬาราชมนตรี<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "การเข้าเยี่ยมคารวะฯ<_>ครั้งนี้<_>นายกรัฐมนตรีได้แสดงความยินดีกับนายอรุณ<_>บุญชม<_>ที่ได้รับพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมแต่งตั้งให้ดำรงตำแหน่งจุฬาราชมนตรี<_>พร้อมกล่าวว่า<_>เมื่อวันที่<_>27<_>-<_>29<_>ก.พ.<_>ที่ผ่านมา<_>ได้นำรัฐมนตรีที่เกี่ยวข้อง<_>และสื่อมวลชนลงพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>หลังจากลงพื้นที่ได้มองเห็นสิ่งต่าง<_>ๆ<_>ทั้งสถานที่ท่องเที่ยว<_>ผลิตภัณฑ์<_>และวัฒนธรรมท้องถิ่น<_>ซึ่งภาคใต้เป็นพื้นที่ที่มีศักยภาพ<_>สามารถสร้างโอกาส<_>เพื่อให้เกิดความมั่นคงทางเศรษฐกิจ<_>โดยรัฐบาลจะมีการส่งเสริม<_>สนับสนุนด้านต่าง<_>ๆ<_>เช่น<_>การปรับปรุง<_>ขยายด่านบริเวณชายแดน<_>เพื่ออำนวยความสะดวกให้กับนักท่องเที่ยวและการขนย้ายสินค้าข้ามชายแดน<_>นอกจากนั้น<_>จะมีการพูดคุยหารือเกี่ยวกับการปรับปรุงถนนให้สะดวกสบาย<_>ทั้งนี้<_>ขอยืนยันว่าเป็นหน้าที่ของรัฐบาลที่จะต้องทำงานเพื่อยกระดับความเป็นอยู่ของชาวมุสลิม<_>ให้มีชีวิตความเป็นอยู่ที่ดีขึ้น", "นายกรัฐมนตรีกล่าวต่อว่า<_>สำหรับเรื่องความมั่นคง<_>ในปีที่ผ่านมาปัญหาความไม่สงบลดน้อยลงมาก<_>ฝ่ายความมั่นคงในพื้นที่ดูแลประชาชนเป็นอย่างดี<_>ส่งผลให้สถานการณ์ในพื้นที่ดีขึ้น<_>อีกทั้ง<_>นายกรัฐมนตรีได้รับฟังข้อเสนอและปัญหาเกี่ยวกับเรื่องของแหล่งเงินทุน<_>กฎหมายต่าง<_>ๆ<_>ที่บังคับใช้ในพื้นที่<_>โดยจะนำการพูดคุยวันนี้ไปพูดคุยกับคณะทำงานว่าจะใช้ช่องทางในการช่วยเหลือได้หรือไม่<_>นอกจากนั้น<_>นายกรัฐมนตรีขอบคุณเสียงตอบรับจากชาวมุสลิม<_>พร้อมย้ำจะทำงานแก้ไขปัญหาต่าง<_>ๆ<_>เพื่อยกระดับชีวิตความเป็นอยู่ของพี่น้องชาว<_>3<_>จังหวัดชายแดนใต้"], "sentiment": [{"label": "LABEL_1", "score": 0.9606781601905823, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910320043563843, "len_token": 14}], "avg_score": 0.9615114029716043, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีกระทรวงการค้าของเซเนกัลเข้าพบรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ภูมิธรรม<_>เพื่อขอซื้อข้าวไทยสำหรับความมั่นคงทางด้านอาหารภายในประเทศ<_>(food<_>security)", "content": ["รัฐมนตรีกระทรวงการค้าของเซเนกัลเข้าพบรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ภูมิธรรม<_>เพื่อขอซื้อข้าวไทยสำหรับความมั่นคงทางด้านอาหารภายในประเทศ<_>(food<_>security)", "วันที่<_>1<_>มีนาคม<_>2567<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยว่า<_>เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>ซึ่งเป็นช่วงระหว่างการเข้าร่วมประชุมติดตามผลการประชุมรัฐมนตรีองค์การการค้าโลก<_>สมัยสามัญ<_>ครั้งที่<_>13<_>(the<_>wto's<_>13th<_>ministerial<_>conference:<_>mc13)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>25<_>-<_>29<_>กุมภาพันธ์<_>2567<_>ณ<_>กรุงอาบูดาบี<_>สหรัฐอาหรับเอมิเรตส์<_>(uae)<_>รัฐมนตรีกระทรวงการค้า<_>และวิสาหกิจขนาดกลางและเล็กของสาธารณรัฐเซเนกัล<_>mr.<_>abdou<_>karim<_>fofana<_>ได้ขอเข้าพบหารือในระดับทวิภาคี<_>(bilateral<_>meeting)", "โดยรัฐมนตรีการค้าฯ<_>ของเซเนกัลได้แสดงความสนใจที่จะขอซื้อข้าวจากไทยในปีนี้<_>เพื่อรักษาเสถียรภาพความมั่นคงทางด้านอาหารภายในประเทศ<_>(food<_>security)<_>เนื่องจากเซเนกัลก็ยังไม่สามารถเพาะปลูกข้าวให้เพียงพอต่อความต้องการบริโภคข้าวภายในประเทศ<_>และกังวลผลกระทบจากปรากฏการณ์เอลนิโญ<_>อย่างไรก็ดี<_>เพื่อเป็นการส่งเสริมการส่งออกสินค้าไทยไปเซเนกัล<_>ได้เสนอให้เซเนกัลนำเข้าสินค้าเกษตรและสินค้าอุตสาหกรรมของไทย<_>ได้แก่<_>เครื่องใช้ไฟฟ้าและอุปกรณ์อิเล็กทรอนิกส์<_>เป็นต้น", "นอกจากนี้<_>ยังได้เชิญรัฐมนตรีการค้าฯ<_>ของเซเนกัลเข้าร่วมงานแสดงสินค้าอาหาร<_>thaifex<_>anuga<_>2024<_>ที่กรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์ไทย<_>จัดขึ้นในระหว่างวันที่<_>28<_>พฤษภาคม<_>–<_>1<_>มิถุนายน<_>2567<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "รองนายกรัฐมนตรีฯ<_>เปิดเผยเพิ่มเติมว่า<_>เซเนกัลเป็นประเทศคู่ค้าที่สำคัญของไทยมาอย่างยาวนานกว่า<_>30<_>ปี<_>โดยเฉพาะสินค้าข้าว<_>ซึ่งในปี<_>2565<_>–<_>2566<_>ติดกลุ่ม<_>1<_>ใน<_>10<_>ของตลาดส่งออกข้าวไทย<_>โดยไทยส่งออกข้าวไปเซเนกัลประมาณกว่า<_>200,000<_>ตัน/ปี<_>ซึ่งประมาณกว่าร้อยละ<_>80<_>เป็นข้าวหอมมะลิไทย<_>และในปี<_>2567<_>(ม.ค.<_>-<_>ก.พ)<_>ไทยส่งออกข้าวไปเซเนกัลประมาณกว่า<_>60,000<_>ตัน", "ทั้งนี้<_>ในระหว่างการพบหารือกับรัฐมนตรีการค้าฯ<_>ของเซเนกัล<_>ได้ขอให้เซเนกัลสนับสนุนนำเข้าข้าวไทยเพิ่มขึ้น<_>และแสดงความพร้อมที่จะเป็นแหล่งนำเข้าข้าว<_>และส่งมอบข้าวที่มีคุณภาพมาตรฐานให้เซเนกัลในทุกสถานการณ์ตลอดไปด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.673870861530304, "len_token": 496}, {"label": "LABEL_1", "score": 0.892664909362793, "len_token": 95}], "avg_score": 0.7090408015372184, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ประชุมกรรมการกระจายอำนาจให้ท้องถิ่น<_>เล็ง<_>ให้<_>อปท.มีภารกิจช่วยป้องกันไฟป่า<_>-<_>สัตว์ป่าทำร้ายคน<_>จ่อลงนามเอ็มโอยูทุกหน่วยงาน<_>หวังแก้ปัญหาเป็นรูปธรรม", "content": ["​“รองนายกฯสมศักดิ์”<_>ประชุมกรรมการกระจายอำนาจให้ท้องถิ่น<_>เล็ง<_>ให้<_>อปท.มีภารกิจช่วยป้องกันไฟป่า<_>-<_>สัตว์ป่าทำร้ายคน<_>จ่อลงนามเอ็มโอยูทุกหน่วยงาน<_>หวังแก้ปัญหาเป็นรูปธรรม", "​“รองนายกฯสมศักดิ์”<_>ประชุมกรรมการกระจายอำนาจให้ท้องถิ่น<_>เล็ง<_>ให้<_>อปท.มีภารกิจช่วยป้องกันไฟป่า-สัตว์ป่าทำร้ายคน<_>จ่อลงนามเอ็มโอยูทุกหน่วยงาน<_>หวังแก้ปัญหาเป็นรูปธรรม<_>พร้อมเร่งรัดแผนกระจายอำนาจ<_>ฉบับที่<_>3<_>หลังของเดิมหมดอายุมา<_>12<_>ปีแล้ว", "วันที่<_>1<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(ก.ถ)<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายมานะศักดิ์<_>จันทร์ประสงค์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>นายอนุ<_>แย้มแสง<_>ผู้อำนวยการสำนักงานคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>และคณะกรรมการ<_>เข้าร่วม<_>ที่สำนักงานปลัดสำนักนายกรัฐมนตรี", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ที่ประชุม<_>ก.ถ.<_>ได้มีการพิจารณาการจัดทำประกาศ<_>เรื่องการกำหนดกิจการอื่นใดที่เป็นผลประโยชน์ของประชาชนในท้องถิ่นให้เป็นหน้าที่และอำนาจขององค์กรปกครองส่วนท้องถิ่น<_>ด้านการป้องกันและควบคุมไฟป่า<_>ซึ่งที่ประชุมได้มีการหารือถึงการกำหนดภารกิจป้องกันและควบคุมไฟป่าให้แก่<_>อปท.<_>ในพื้นที่นำร่องจังหวัดเชียงใหม่<_>โดยมี<_>อปท.จำนวน<_>19<_>แห่ง<_>เพื่อให้<_>อปท.<_>มีหน้าที่และอำนาจในการป้องกันและควบคุมไฟป่า<_>ในพื้นที่ป่าอนุรักษ์ภายในเขตความรับผิดชอบของ<_>อปท.<_>โดยดำเนินการร่วมกับ<_>กรมอุทยานฯ<_>ซึ่งจะทำให้ท้องถิ่น<_>สามารถเข้าไปช่วยป้องกันไฟป่าได้<_>โดยจะมีการลงนามความร่วมมือทุกหน่วยงานที่เกี่ยวข้องด้วย<_>เพื่อจะได้เดินหน้าแก้ปัญหาไฟป่าอย่างเป็นรูปธรรมมากยิ่งขึ้น", "“ที่ประชุมยังได้มีการหารือถึงด้านการแก้ไขปัญหาสัตว์ป่า<_>ที่ก่อให้เกิดผลกระทบหรือสร้างความเดือดร้อนต่อประชาชน<_>เพราะปัญหาดังกล่าวเกิดขึ้นในหลายพื้นที่<_>และทวีความรุนแรงมากขึ้น<_>เช่น<_>ประชากรช้าง<_>ในปี<_>2534<_>มีจำนวน<_>1,975<_>ตัว<_>แต่ในปี<_>2566<_>มีจำนวนเพิ่มเป็น<_>4,422<_>ตัว<_>ซึ่งเมื่อมีจำนวนมากขึ้น<_>ก็อาจส่งผลกระทบมากขึ้นเช่นกัน<_>ดังนั้น<_>จึงหารือให้<_>อปท.<_>มีหน้าที่ในการแก้ไขปัญหาสัตว์ป่าที่ก่อให้เกิดความเดือดร้อน<_>เพื่อป้องกันภัยอันตรายแก่ประชาชน<_>ภายในเขตความรับผิดชอบของ<_>อปท.”<_>รองนายกรัฐมนตรี<_>กล่าว", "โดยภายหลังการประชุม<_>นายสมศักดิ์<_>ให้สัมภาษณ์สื่อมวลชนว่า<_>การประชุม<_>ก.ถ.<_>วันนี้<_>ได้มีการหารือภารกิจที่เกี่ยวข้องกับองค์กรปกครองส่วนท้องถิ่น<_>ที่ต้องเข้าไปสนับสนุนภารกิจหน่วยงานอื่น<_>เช่น<_>ไฟป่า<_>ปัญหาสัตว์ป่า<_>พื้นที่ชุ่มน้ำ<_>ซึ่งได้มีการหารือกันว่า<_>อยากให้<_>อปท.เข้าไปมีส่วนร่วมทำให้สมบูรณ์<_>และเกิดประโยชน์สูงสุดกับประชาชน<_>โดยจะให้มีการช่วยกันบูรณาการ<_>จึงมีการเตรียมลงนามเอ็มโอยูหน่วยงานที่เกี่ยวข้อง<_>ส่วนแผนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>ฉบับที่<_>3<_>ของเดิมได้หมดอายุมา<_>12<_>ปีแล้ว<_>ซึ่งมาถึงรัฐบาลนี้<_>ตนก็เร่งรัดมาพูดคุยกัน<_>โดยส่วนใหญ่<_>ยังเห็นว่า<_>เป็นแผนที่ไม่ทันสมัย<_>เพราะร่างไว้หลายปีแล้ว<_>จึงให้หน่วยงานต่าง<_>ๆ<_>ไปทบทวนร่างของแผนฉบับที่<_>3<_>ภายใน<_>2<_>สัปดาห์<_>ก่อนจะนำมาพิจารณาในที่ประชุม<_>ก.ถ.<_>ต่อไป<_>เพราะแผนฉบับที่<_>3<_>ถือว่า<_>มีความสำคัญเป็นอย่างมาก<_>เนื่องจากจะมีการกำหนดภารกิจถ่ายโอนจากส่วนราชการอย่างชัดเจน"], "sentiment": [{"label": "LABEL_0", "score": 0.6206807494163513, "len_token": 496}, {"label": "LABEL_0", "score": 0.7237138748168945, "len_token": 232}], "avg_score": 0.3464845183131459, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรมโดยสำนักงานกิจการยุติธรรม<_>เปิดการฝึกอบรม<_>หลักสูตรการบริการงานยุติธรรมระดับสูง<_>รุ่นที่<_>๑๕<_>(ยธส.๑๕)", "content": ["กระทรวงยุติธรรมโดยสำนักงานกิจการยุติธรรม<_>เปิดการฝึกอบรม<_>หลักสูตรการบริการงานยุติธรรมระดับสูง<_>รุ่นที่<_>๑๕<_>(ยธส.๑๕)", "ในวันศุกร์ที่<_>๑<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๔๕<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดการฝึกอบรม<_>หลักสูตรการบริการงานยุติธรรมระดับสูง<_>รุ่นที่<_>๑๕<_>(ยธส.๑๕)<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>นายชาตรี<_>จันทร์เพ็ญ<_>รองผู้อำนวยการสำนักงานกิจการยุติธรรม<_>พร้อมด้วยผู้บริหารสำนักงานกิจการยุติธรรม<_>และผู้เข้ารับการฝึกอบรม<_>เข้าร่วมฯ<_>ณ<_>วิทยาลัยกิจการยุติธรรม<_>สำนักงานกิจการยุติธรรม", "โดยในพิธีเปิดการฝึกอบรมฯ<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ให้เกียรติบรรยายพิเศษ<_>หัวข้อ<_>“การพัฒนากระบวนการยุติธรรมด้วยหลักนิติธรรม”<_>มีใจความสำคัญตอนหนึ่งว่า<_>วันนี้สิ่งที่ทุกคนต้องการ<_>คือ<_>ความยุติธรรม<_>หลักสูตรนี้ต้องการจะยกระดับหลักนิติธรรมของประเทศ<_>จึงอยากฝากผู้บริหารระดับสูงของกระบวนการงานยุติธรรม<_>ใน<_>๓<_>ประเด็น<_>คือ<_>๑)​<_>ภาวะผู้นำที่จะไปสู่การนำในอนาคตต้องนำหลักการบริหารบ้านเมืองที่ดีที่เพิ่มทักษะเฉพาะโดยสามารถบริหารการเปลี่ยนแปลงที่มีอยู๋เสมอ<_>ในช่วงที่มีการเปลี่ยนแปลงจะต้องทำให้บุคลากรขององค์กรให้มีความซื่อสัตย์<_>สุจริต<_>และในกระบวนการยุติธรรมต้องพัฒนาทัศนคติให้เป็นผู้บริการประชาชนให้เกิดความสะดวกรวดเร็ว<_>ไม่เลือกปฏิบัติ<_>และปฏิบัติหน้าที่อย่างมีประสิทธิภาพ<_>๒)<_>ในแต่ละองค์กรอาจจะมีเป้าประสงค์และวัตถุประสงค์ของแต่ละองค์กร<_>หลังจากการอบรมน่าจะมีการวางเป้าประสงค์ของงานยุติธรรมร่วมกัน<_>และ<_>๓)<_>การปฏิรูปกระบวนการยุติธรรม<_>อย่างน้อยที่สุดถ้ามีการกำหนดระยะเวลาในการดำเนินการที่เขียนไว้ในกฎหมายรวมถึงการนำตัวชี้วัดตามหลักนิติธรรมมายกระดับกระบวนการยุติธรรม<_>หวังเป็นอย่างยิ่งว่าการฝึกอบรม<_>ยธส.<_>ในรุ่นที่<_>๑๕<_>จะเป็นประโยชน์ในการเพิ่มพูนความรู้<_>และโดยเฉพาะอย่างยิ่งสิ่งที่รัฐบาลหวังไว้<_>คือ<_>การฟื้นฟูหลักนิติธรรมให้เข้มแข็ง<_>มีประสิทธิภาพ<_>โปร่งใส<_>และเป็นที่ยอมรับของนานาชาติ", "พร้อมกันนี้<_>ปลัดกระทรวงยุติธรรมได้บรรยายพิเศษ<_>หัวข้อ<_>“ยุทธศาสตร์ชาติและการปฏิรูปประเทศ<_>:<_>มิติด้านกระบวนการยุติธรรม”<_>มีใจความสำคัญตอนหนึ่งว่า<_>มิติกระบวนการยุติธรรมในยุทธศาสตร์ชาติและการปฏิรูปประเทศแทรกอยู่ในยุทธศาสตร์ชาติ<_>๔<_>ด้าน<_>จากทั้งหมด<_>๖<_>ด้าน<_>ยกเว้นในเรื่องของการเพิ่มขีดความสามารถในการแข่งขัน<_>และการเป็นมิตรกับสิ่งแวดล้อม<_>โดยมิติกระบวนการยุติธรรมมีปัญหาหลัก<_>คือ<_>ความเชื่อมั่นในกระบวนการยุติธรรม<_>ซึ่งปัญหาอยู่ใน<_>๓<_>หัวข้อ<_>คือ<_>๑)<_>ประชาชนไม่รู้<_>ไม่เข้าใจในกระบวนการยุติธรรม<_>๒)<_>การเข้าถึงกระบวนการยุติธรรม<_>และ<_>๓)<_>การบูรณาการระหว่างกระบวนการยุติธรรม<_>สิ่งเหล่านี้ถ้าแก้ปัญหาได้ความเชื่อมั่นจะเกิดขึ้น", "สำหรับการฝึกอบรม<_>หลักสูตรการบริการงานยุติธรรมระดับสูง<_>รุ่นที่<_>๑๕<_>(ยธส.๑๕)<_>มีแนวคิดหลัก<_>คือ<_>“หลักนิติธรรมเพื่อพัฒนากระบวนการยุติธรรม”<_>เพื่อพัฒนาองค์ความรู้ด้านหลักนิติธรรม<_>และกฎหมายกระบวนการยุติธรรม<_>เสริมสร้างทักษะการคิดวิเคราะห์เกี่ยวกับสถานการณ์และแนวโน้มของกระบวนการยุติธรรมเพื่อพัฒนากระบวนการยุติธรรมให้ทันต่อบริบทของโลกดิจิทัล<_>และส่งเสริมให้เกิดภาคีเครือข่ายความร่วมมือของนักบริหารในกระบวนการยุติธรรม<_>โดยมีผู้เข้ารับการฝึกอบรม<_>จำนวน<_>๖๓<_>คน<_>จากหน่วยงานที่เกี่ยวกับการบริหารงานยุติธรรมและอำนวยความยุติธรรมให้แก่ประชาชน<_>หน่วยงานที่มีกฎหมายให้อำนาจในการบังคับใช้ตามภารกิจและมีส่วนสนับสนุนงานด้านกระบวนการยุติธรรม<_>และผู้บริหารระดับสูงจากกิจการภาคเอกชน<_>ผู้มีความสนใจหรือมีบทบาทเกี่ยวข้องกับกฎหมายและกระบวนการยุติธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9605571627616882, "len_token": 496}, {"label": "LABEL_0", "score": 0.7007498145103455, "len_token": 237}], "avg_score": 0.7467375807514945, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สภาอุตสาหกรรรม/หอการค้า<_>ยื่นหนังสือ<_>“ก.แรงงาน”<_>ค้านร่าง<_>พ.ร.บ.คุ้มครองแรงงาน<_>ฉบับก้าวไกล", "content": ["สภาอุตสาหกรรรม/หอการค้า<_>ยื่นหนังสือ<_>“ก.แรงงาน”<_>ค้านร่าง<_>พ.ร.บ.คุ้มครองแรงงาน<_>ฉบับก้าวไกล", "เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>พร้อมด้วยหอการค้าไทยและสภาหอการค้าแห่งประเทศไทยพร้อมใจยื่นหนังสือขอให้รัฐมนตรีว่าการกระทรวงแรงงานช่วยเหลือคัดค้านร่างพระราชบัญญัติคุ้มครองแรงงาน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายเซีย<_>จำปาทอง<_>สมาชิกสภาผู้แทนราษฎรกับคณะ<_>เป็นผู้เสนอ)<_>ด้านกรมสวัสดิการและคุ้มครองแรงงาน<_>เตรียมรวบรวมความเห็นเสนอครม.<_>และกฤษฎีกา", "โดยหนังสือทั้งสองฉบับมีความเห็นไปในทิศทางเดียวกันว่า<_>ร่างพระราชบัญญัติฯ<_>ดังกล่าว<_>ไม่สอดคล้องกับสถานการณ์เศรษฐกิจและสังคมปัจจุบัน<_>ประกอบกับประเทศไทยกำลังฟื้นตัวทางเศรษฐกิจจากปัจจัยภายในและต่างประเทศ<_>หากไม่มีการพิจารณากฎหมายอย่างรอบคอบอาจส่งผลกระทบรุนแรงต่อภาคการค้า<_>การส่งออก<_>การท่องเที่ยวและบริการทั้งระบบ<_>รวมทั้งนโยบายเศรษฐกิจของรัฐบาล<_>และเห็นว่าพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>มีบทบัญญัติคุ้มครองสิทธิและกำหนดสวัสดิการเพียงพอตามโครงสร้างเศรษฐกิจ<_>สังคม<_>สอดคล้องกับบริบทของเศรษฐกิจและสังคมไทยในปัจจุบัน<_>ตลอดจนหลักการขององค์กรแรงงานระหว่างประเทศ<_>(ilo)<_>แล้ว<_>ทั้งนี้<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>จะนำความคิดเห็นของสภาอุตสาหกรรมแห่งประเทศไทย<_>และหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ไปเป็นข้อมูลประกอบการพิจารณาร่างกฎหมายในชั้นการพิจารณาของคณะรัฐมนตรีและกฤษฎีกาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9552505016326904, "len_token": 290}], "avg_score": 0.04474949836730957, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไม่หลาบจำ<_>ร้านบุหรี่ไฟฟ้าถูกจับมาแล้ว<_>2<_>ครั้ง<_>ยังกลับมาลักลอบขายมอมเมาเยาวชน<_>ผู้ว่าสกลนคร<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>บุกจับร้านลักลอบขายบุหรี่ไฟฟ้า", "content": ["ไม่หลาบจำ<_>ร้านบุหรี่ไฟฟ้าถูกจับมาแล้ว<_>2<_>ครั้ง<_>ยังกลับมาลักลอบขายมอมเมาเยาวชน<_>ผู้ว่าสกลนคร<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>บุกจับร้านลักลอบขายบุหรี่ไฟฟ้า", "ผู้ว่าสกลนคร<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>บุกจับร้านลักลอบขายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองสกลนคร<_>รอบที่<_>3<_>ย้ำพี่น้องประชาชนช่วยเป็นหูเป็นตา<_>หากพบการกระทำความผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "ไม่หลาบจำ<_>ร้านบุหรี่ไฟฟ้าถูกจับมาแล้ว<_>2<_>ครั้ง<_>ยังกลับมาลักลอบขายมอมเมาเยาวชน<_>ผู้ว่าสกลนคร<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังฝ่ายความมั่นคง<_>บุกจับร้านลักลอบขายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองสกลนคร<_>รอบที่<_>3<_>ย้ำพี่น้องประชาชนช่วยเป็นหูเป็นตา<_>หากพบการกระทำความผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>29<_>ก.พ.<_>67<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>เปิดเผยว่า<_>จังหวัดสกลนครได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ซึ่งได้มีนโยบายมุ่งมั่นในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพลมาอย่างจริงจังและต่อเนื่อง<_>โดยที่ผ่านมาจังหวัดสกลนครได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้พี่น้องประชาชนชาวสกลนครได้มีสังคมที่มั่นคง<_>สงบเรียบร้อย<_>ป้องกันความเสียหายที่จะเกิดแก่เด็กเยาวชน<_>และสวัสดิภาพของชุมชน", "นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวว่า<_>สืบเนื่องจากที่ประชาชนได้มีการร้องเรียนมาที่ศูนย์ดำรงธรรมจังหวัดสกลนครว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าให้กับเด็ก<_>เยาวชน<_>และพี่น้องประชาชนในพื้นที่อำเภอเมืองสกลนคร<_>ซึ่งเคยถูกจับดำเนินคดีมาแล้วถึง<_>2<_>ครั้ง<_>และอยู่ระหว่างประกันตัวในชั้นสอบสวน<_>ตนจึงได้สั่งการให้ว่าที่ร้อยตรีรวยรุ่ง<_>ใครบุตร<_>ปลัดจังหวัดสกลนคร<_>พร้อมด้วยนายกองตรีรัฐศาสตร์<_>หาบสา<_>ป้องกันจังหวัดสกลนคร<_>และนางสาวจิราภรณ์<_>เบิกบานดี<_>นายอำเภอเมืองสกลนคร<_>บูรณาการกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสกลนคร<_>และชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองสกลนครเข้าตรวจสอบร้านลักลอบขายบุหรี่ไฟฟ้า<_>ตามข้อร้องเรียนดังกล่าว", "“จากการลงพื้นที่ตรวจสอบร้านลักลอบขายบุหรี่ไฟฟ้าตามที่ได้รับร้องเรียนจากประชาชนในพื้นที่อำเภอเมืองสกลนคร<_>พบร้านที่ลักลอบขายบุหรี่ไฟฟ้า<_>2<_>ร้าน<_>ประกอบด้วย<_>1)<_>ร้านสามแยก<_>พบผู้ต้องหาเพศหญิง<_>1<_>ราย<_>อายุ<_>36<_>ปี<_>ซึ่งถูกจับกุมในลักษณะนี้มาแล้ว<_>2<_>ครั้ง<_>พร้อมของกลางพอต<_>195<_>อัน<_>น้ำยา<_>82<_>อัน<_>อุปกรณ์เสริม<_>359<_>อัน<_>เครื่องบุหรี่ไฟฟ้า<_>18<_>เครื่อง<_>และ<_>2)<_>ร้านบ้านควันหอม<_>พบผู้ต้องหาเพศชาย<_>1<_>ราย<_>อายุ<_>23<_>ปี<_>เพศหญิง<_>1<_>ราย<_>อายุ<_>25<_>ปี<_>พร้อมของกลางพอต<_>334<_>อัน<_>เครื่องบุหรี่ไฟฟ้า<_>41<_>อัน<_>โดยรวมมูลค่าของกลางทั้ง<_>2<_>ร้านเป็นจำนวนเงินประมาณ<_>96,340<_>บาท<_>เบื้องต้นชุดจับกุมได้แจ้งข้อหาให้กับทั้ง<_>2<_>ร้าน<_>ดังนี้<_>1.<_>ฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภคที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>\"บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า\"<_>ดังนั้น<_>ผู้ใดขายหรือให้บริการบุหรี่ไฟฟ้า<_>น้ำยาเติม<_>มีความผิดตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>2.<_>ครอบครองหรือรับไว้ซึ่งบุหรี่ไฟฟ้า<_>อันเป็นสินค้าห้ามนำเข้ามาในราชอาณาจักรจะมีความผิดฐาน<_>ช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนรู้ว่าเป็นของที่เข้ามาในราชอาณาจักร<_>โดยยังมิได้ผ่านพิธีการศุลกากรโดยถูกต้อง<_>ตามมาตรา<_>246<_>วรรคหนึ่ง<_>ของ<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>มีโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับเป็นเงิน<_>4<_>เท่าของราคาสินค้า<_>หรือทั้งจำทั้งปรับ<_>นอกจากนี้<_>ชุดจับกุมยังได้ตั้งข้อหาเจ้าของสถานที่ที่ให้เช่าในข้อหาสนับสนุนการกระทำความผิดในข้อหาหลักร่วมกับตัวการผู้กระทำความผิดทั้งสองข้อหา<_>และได้ตั้งข้อหากับตัวการร่วมผู้กระทำความผิดกับบุคคลผู้มีรายชื่อในรายการเจ้าของบัญชีผู้รับโอนเงินที่ได้จากการจำหน่ายบุหรี่ไฟฟ้าที่ผู้ต้องหาทั้ง<_>2<_>ร้านโอนให้ในแต่ละวัน<_>โดยชุดจับกุมได้ควบคุมตัวผู้ต้องหาพร้อมของกลางและพยานหลักฐานทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอเมืองสกลนคร<_>และนำส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองสกลนครเพื่อดำเนินคดีต่อไป”<_>นายณัฐวัสส์ฯ<_>กล่าว", "นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>กล่าวในช่วงท้ายว่า<_>จังหวัดสกลนครได้ดำเนินมาตรการป้องกันและปราบปรามยาเสพติดมาอย่างต่อเนื่อง<_>เข้มข้น<_>ด้วยความทุ่มเท<_>เสียสละของฝ่ายปกครองและทุกหน่วยงานที่เกี่ยวข้อง<_>ซึ่งเร่งดำเนินการหาข่าวการลักลอบจำหน่ายยาเสพติด<_>และการกระทำผิดกฎหมายอื่น<_>ๆ<_>ในพื้นที่รับผิดชอบ<_>แจ้งเบาะแสให้กับหน่วยงานความมั่นคงเข้าดำเนินการ<_>ปิดล้อม<_>จับกุม<_>ตรวจค้น<_>ตลอดจนดำเนินการลาดตระเวนรักษาความสงบเรียบร้อย<_>สร้างความเชื่อมั่นให้กับประชาชนในพื้นที่<_>และขอความร่วมมือพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.7443013191223145, "len_token": 496}, {"label": "LABEL_0", "score": 0.961978018283844, "len_token": 496}, {"label": "LABEL_0", "score": 0.5955462455749512, "len_token": 321}], "avg_score": 0.20983633192458956, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>รุดลงพื้นที่<_>อ.บางปะหัน<_>จ.พระนครศรีอยุธยา<_>ให้กำลังใจทีมบูรณาการชุดจับกุมผู้ต้องหาพร้อมของกลางยาบ้ามากกว่า<_>10<_>ล้านเม็ด<_>เน้นย้ำ<_>บูรณาการทุกส่วน<_>ตำรวจ<_>ทหาร<_>ฝ่ายปกครอง<_>ป้องกันฯ", "content": ["มท.1<_>รุดลงพื้นที่<_>อ.บางปะหัน<_>จ.พระนครศรีอยุธยา<_>ให้กำลังใจทีมบูรณาการชุดจับกุมผู้ต้องหาพร้อมของกลางยาบ้ามากกว่า<_>10<_>ล้านเม็ด<_>เน้นย้ำ<_>บูรณาการทุกส่วน<_>ตำรวจ<_>ทหาร<_>ฝ่ายปกครอง<_>ป้องกันฯ", "มท.1<_>รุดลงพื้นที่<_>อ.บางปะหัน<_>จ.พระนครศรีอยุธยา<_>ให้กำลังใจทีมบูรณาการชุดจับกุมผู้ต้องหาพร้อมของกลางยาบ้ามากกว่า<_>10<_>ล้านเม็ด<_>เน้นย้ำ<_>บูรณาการทุกส่วน<_>ตำรวจ<_>ทหาร<_>ฝ่ายปกครอง<_>ป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติดอย่างเข้มข้นต่อเนื่อง<_>เพื่อสร้างความผาสุก", "มท.1<_>รุดลงพื้นที่<_>อ.บางปะหัน<_>จ.พระนครศรีอยุธยา<_>ให้กำลังใจทีมบูรณาการชุดจับกุมผู้ต้องหาพร้อมของกลางยาบ้ามากกว่า<_>10<_>ล้านเม็ด<_>เน้นย้ำ<_>บูรณาการทุกส่วน<_>ตำรวจ<_>ทหาร<_>ฝ่ายปกครอง<_>ป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติดอย่างเข้มข้นต่อเนื่อง<_>เพื่อสร้างความผาสุกในสังคมไทย", "เมื่อวันที่<_>29<_>ก.พ.<_>67<_>เวลา<_>23.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>และพลตำรวจตรี<_>โชติวัฒน์<_>เหลืองวิลัย<_>ผู้บังคับการตำรวจภูธรจังหวัดพระนครศรีอยุธยา<_>เดินทางเข้าตรวจสอบของกลางยาเสพติดและสอบปากคำผู้ต้องหา<_>ณ<_>สถานีตำรวจภูธรบางปะหัน<_>ตำบลเสาธง<_>อำเภอบางปะหัน<_>จังหวัดพระนครศรีอยุธยา<_>โดยเมื่อเดินทางถึงได้พบผู้ต้องหา<_>จำนวน<_>2<_>ราย<_>พร้อมของกลางยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>บรรจุในกระสอบประมาณ<_>50<_>กระสอบ<_>กระสอบละประมาณ<_>2<_>แสนเม็ด<_>รวมยาบ้าประมาณ<_>10<_>ล้านเม็ด", "นายอนุทิน<_>เปิดเผยว่า<_>ตนได้รับรายงานจากนายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>เวลาประมาณ<_>18.30<_>น.<_>เจ้าหน้าที่ตำรวจภูธรภาค<_>1<_>ร่วมกับเจ้าหน้าที่ทหารหน่วยข่าวกรองสงครามพิเศษลพบุรี<_>ได้จับกุมขบวนการขนยาเสพติด<_>ณ<_>บริเวณปั๊มน้ำมัน<_>pt<_>โชคดีออยล์<_>ต.หันสัง<_>อ.บางปะหัน<_>โดยเจ้าหน้าที่ชุดจับกุมได้ติดตามรถต้องสงสัย<_>จำนวน<_>2<_>คัน<_>ซึ่งขับหลบหนีด่านตรวจมาจากจังหวัดพิจิตร<_>ประกอบด้วย<_>รถบรรทุก<_>ฮีโร่<_>สีขาว<_>ทะเบียน<_>70-1654<_>น่าน<_>และรถกระบะ<_>toyota<_>vigo<_>สีดำ<_>ทะเบียน<_>ฒน<_>3801<_>กทม.<_>โดยเมื่อรถต้องสงสัย<_>2<_>คัน<_>ได้ขับมาแวะที่ปั๊ม<_>pt<_>โชคดีออยล์<_>เจ้าหน้าที่ชุดจับกุมจึงได้แสดงตัวและขอตรวจค้น<_>โดยผู้ขับขี่รถบรรทุกฮีโน่<_>ทราบชื่อภายหลังคือ<_>นายจรัส<_>(สงวนนามสกุล)<_>อายุประมาณ<_>47<_>ปี<_>รับสารภาพว่าได้รับจ้างขนยาเสพติดมาจากทางภาคเหนือ<_>โดยที่ผู้ว่าจ้างให้ขับรถบรรทุกคันดังกล่าวมาจอดไว้ที่ปั๊ม<_>pt<_>โชคดีออยล์<_>จากนั้นจะมีผู้มารับช่วงต่อ<_>โดยที่ตนเองก็ไม่ทราบว่าเป็นใคร<_>ส่วนคนขับรถกระบะ<_>toyota<_>สีดำ<_>ทราบชื่อภายหลัง<_>นายธีรนันท์<_>(สงวนนามสกุล)<_>อายุ<_>45<_>ปี<_>จากการตรวจค้นรถคันดังกล่าวไม่พบสิ่งของผิดกฎหมาย<_>แต่คาดว่ารถคันดังกล่าวเป็นรถสำรวจเส้นทาง<_>ซึ่งจากการตรวจสอบยาเสพติดเบื้องต้นท้ายรถบรรทุก<_>ชุดจับกุมได้พบยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>บรรจุในกระสอบประมาณ<_>50<_>กระสอบ<_>ๆ<_>ละประมาณ<_>2<_>แสนเม็ด<_>รวมยาบ้าประมาณ<_>10<_>ล้านเม็ด<_>โดยยาเสพติดดังกล่าวปะปนมากับกระสอบพืชผลทางการเกษตร<_>จากนั้น<_>จึงได้นำตัวผู้ต้องหา<_>พร้อมของกลางมาที่สถานีตำรวจภูรบางปะหัน<_>ดำเนินคดีตามกฎหมาย", "\"วันนี้<_>ตนเดินทางมาด้วยความตั้งใจที่จะมาชื่นชมทีมงานทั้งตำรวจ<_>ทหาร<_>และฝ่ายปกครอง<_>ที่ถือเป็นทีมงานที่ร่วมกันปฏิบัติภารกิจในการไล่ตามจับกุมการลักลอบขนยาบ้าครั้งนี้ถึง<_>10<_>ล้านเม็ด<_>ได้ประสบความสำเร็จ<_>โดยมีทหารและตำรวจเป็นหน่วยงานหลัก<_>ซึ่งเมื่อได้เบาะแสก็ได้ไล่ตามจากจุดเริ่มต้นที่จังหวัดพะเยาลงมา<_>ซึ่งการไล่ติดตามดจ้าหน้าที่ต้องปฏิบัติงานด้วยความระมัดระวังไม่ให้ผู้ต้องหาไหวตัว<_>กระทั่งสามารถมาจับกุมได้ที่อำเภอบางปะหัน<_>จังหวัดพระนครศรีอยุธยา<_>โดยท่านผู้ว่าราชการจังหวัดพระนครศรีอยุธยาได้โทรศัพท์รายงาน<_>และท่านอธิบดีกรมการปกครองจึงได้พารถไปรับตนเดินทางมา\"<_>นายอยุทินฯ<_>กล่าวฯ", "นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>ในฐานะรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เห็นการทำงานของทีมงานที่บูรณาการร่วมกันในการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติดอย่างเข้มข้นต่อเนื่อง<_>ซึ่งพวกเราต้องชื่นชมทุกท่านเหล่านี้ที่ได้เสี่ยงชีวิตในการจับกุมเครือข่าย<_>โดยเฉพาะการจับกุมยาบ้าจำนวนมากกว่า<_>10<_>ล้านเม็ดในครั้งนี้<_>ที่มีมูลค่ามหาศาล<_>ซึ่งการปฏิบัติการครั้งนี้<_>เป็นการสกัดไม่ให้ยาเสพติดหลุดเข้าไปในพื้นที่ชั้นใน<_>และถูกลำเลียงไปพื้นที่ต่าง<_>ๆ<_>ที่อาจจะไปสร้างความเดือดร้อนให้กับประชาชน<_>ไปทำให้เกิดผู้เสพหน้าใหม่เพิ่มขึ้น<_>และตนขอยืนยันว่ารัฐบาลและกระทรวงมหาดไทยจะไม่ปล่อยให้มียาเสพติดเพิ่มขึ้นในประเทศไทย<_>เราจะเดินหน้าบูรณาการทั้งตำรวจ<_>ทหาร<_>และฝ่ายปกครอง<_>ในการปราบปรามและสกัดกั้นยาเสพติดในทุกวิถีทาง<_>เพื่อทำให้สังคมไทยเป็นสังคมปลอดยาเสพติด<_>ลูกหลานใช้ชีวิตได้อย่างมีความสุข<_>โดยหากพี่น้องประชาชนพบเบาะแสสามารถแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือสายด่วนสำนักงานตำรวจแห่งชาติ<_>191<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.8325608968734741, "len_token": 496}, {"label": "LABEL_1", "score": 0.80189049243927, "len_token": 496}, {"label": "LABEL_0", "score": 0.5360825061798096, "len_token": 139}], "avg_score": 0.7738040855350377, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองราชบุรี<_>มอบโล่และประกาศเกียรติคุณการประกวดออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก“<_>ระดับประเทศ<_>มุ่งมั่นน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["พ่อเมืองราชบุรี<_>มอบโล่และประกาศเกียรติคุณการประกวดออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก“<_>ระดับประเทศ<_>มุ่งมั่นน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "พ่อเมืองราชบุรี<_>มอบโล่และประกาศเกียรติคุณการประกวดออกแบบตัดเย็บ<_>“ชุดผ้าไทยใส่ให้สนุก“<_>ระดับประเทศ<_>มุ่งมั่นน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "วันนี้<_>(1<_>มี.ค.<_>67)<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>เปิดเผยว่า<_>จังหวัดราชบุรีได้จัดพิธีมอบโล่และประกาศเกียรติคุณแก่ผู้สร้างสรรค์ผลงานการประกวดออกแบบตัดเย็บ<_>\"ชุดผ้าไทยใส่ให้สนุก\"<_>ระดับประเทศ<_>ให้แก่นางสาวอุริสยา<_>กุหละ<_>นักศึกษา<_>ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>สาขาวิชาเทคโนโลยีเครื่องนุ่งห่ม<_>วิทยาลัยเทคนิคโพธาราม<_>โดยมีหัวหน้าส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>นายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ร่วมเป็นเกียรติในพิธี", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวว่า<_>จังหวัดราชบุรีได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "\"สำหรับการมอบรางวัลในครั้งนี้<_>นางสาวอุริสยา<_>กุหละ<_>นักศึกษา<_>ระดับชั้นประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>สาขาวิชาเทคโนโลยีเครื่องนุ่งห่ม<_>วิทยาลัยเทคนิคโพธาราม<_>สมัครเข้าประกวดในชื่อทีม<_>\"คนสวยโพธาราม\"<_>โดยการประกวดที่จัดขึ้น<_>เมื่อวันที่<_>30<_>กันยายน<_>2566<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>ซึ่งจังหวัดราชบุรีได้มีผู้ประกอบการ<_>ประเภทผ้าและเครื่องแต่งกาย<_>สมัครเข้าร่วมการประกวดออกแบบตัดเย็บ<_>\"ชุดผ้าไทยใส่ให้สนุก\"<_>ในครั้งนี้<_>จำนวน<_>8<_>ราย<_>ผลปรากฏว่า<_>มีผลงานผ่านเข้ารอบสุดท้าย<_>จำนวน<_>1<_>ราย<_>และได้รับรางวัลชมเชย<_>เพียงรายเดียวของจังหวัดราชบุรี<_>นำมาซึ่งความยินดีของผู้มีส่วนเกี่ยวข้อง<_>ครู<_>อาจารย์<_>และนางสาวอุริสยาได้มีกำลังใจในการสร้างสรรค์ผลงานการออกแบบตัดเย็บ<_>พร้อมทั้งเป็นการสร้างแรงจูงใจให้กับลูก<_>ๆ<_>หลาน<_>ๆ<_>นักเรียน<_>นักศึกษา<_>ได้มุ่งมั่นพัฒนาทักษะการออกแบบตัดเย็บให้ทันสมัย<_>เพื่อสามารถนำไปพัฒนาและเพิ่มพูนองค์ความรู้ทักษะของตนเองให้ดียิ่งขึ้น<_>พร้อมร่วมกันสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาด้านผ้าไทยสู่ชุมชน<_>และยกระดับคุณภาพชีวิตประชาชนและความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน\"<_>นายเกียรติศักดิ์ฯ<_>กล่าว", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมาประชาชนชาวจังหวัดราชบุรีได้รับพระกรุณาธิคุณจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาตลอด<_>โดยทรงมีพระเมตตาพระราชทานลายผ้า<_>“ผ้าขิดลายนารีรัตนราชกัญญา”<_>ผ่านนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>นำไปใช้ทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาท้องถิ่นทั่วประเทศ<_>ในปี<_>2565<_>และในปี<_>2566<_>ทรงมีพระเมตตาพระราชทานลายผ้า<_>“ลายดอกรักราชกัญญา”<_>แก่ช่างทอผ้าทุกกลุ่มผ่านปลัดกระทรวงมหาดไทย<_>เป็นการฟื้นฟูภูมิปัญญาผ้าไทยให้ดำรงคงอยู่คู่แผ่นดิน<_>การพัฒนาผ้าไทยให้มีความร่วมสมัย<_>โดยในลวดลายผ้าแต่ละลวดลายแฝงไปด้วยความหมายที่มีความลึกซึ้ง<_>แสดงถึงความตั้งพระทัยมั่นในการสืบสานพระราชกรณียกิจของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ก็ได้ทรงพระราชทานลายผ้า<_>จำนวน<_>4<_>ลาย<_>ได้แก่<_>ลายวชิรภักดิ์<_>ลายขอสมเด็จเจ้าฟ้าสิริวัณณวรีฯ<_>2567<_>ลายหัวใจ<_>และลายดอกรักราษฎร์ภักดี", "“นับเป็นความปลาบปลื้มของพสกนิกรไทยและชาวจังหวัดราชบุรีอย่างหาที่สุดมิได้<_>ที่สมเด็จพระเจ้าลูกเธอเจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระเมตตา<_>ตลอดจนทรงเป็นแบบอย่างให้เยาวชนคนรุ่นใหม่ได้เข้ามามีส่วนร่วมในการออกแบบเสื้อผ้าไทยให้ทันสมัย<_>สามารถสวมใส่ได้ทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>อันเป็นการอนุรักษ์และสืบสานภูมิปัญญาของคนไทย<_>การมอบประกาศเกียรติคุณในครั้งนี้ของจังหวัดราชบุรีจึงเป็นส่วนหนึ่งในการช่วยเสริมสร้างกำลังใจและความภาคภูมิใจให้กับผู้ที่ได้รับรางวัล<_>ได้มีใบประกาศเกียรติคุณไว้เป็นขวัญกำลังใจ<_>เป็นเกียรติยศในการเป็นผู้สนองงานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และเป็นกำลังหลักในการขับเคลื่อนงานของกระทรวงมหาดไทยในการพัฒนาเศรษฐกิจฐานรากอย่างยั่งยืน”<_>นายเกียรติศักดิ์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9902666211128235, "len_token": 496}, {"label": "LABEL_1", "score": 0.9858238697052002, "len_token": 496}, {"label": "LABEL_1", "score": 0.9839539527893066, "len_token": 260}], "avg_score": 0.9871956159512456, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอวังเจ้าร่วมกับคณะสงฆ์วังเจ้า<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่หมู่บ้านศีลธรรม”<_>เพื่อเสริมสร้างความเข้มแข็ง", "content": ["อำเภอวังเจ้าร่วมกับคณะสงฆ์วังเจ้า<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่หมู่บ้านศีลธรรม”<_>เพื่อเสริมสร้างความเข้มแข็ง", "อำเภอวังเจ้าร่วมกับคณะสงฆ์วังเจ้า<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่<_>หมู่บ้านศีลธรรม”<_>เพื่อเสริมสร้างความเข้มแข็งของชุมชน<_>และสร้างเสริมคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(1<_>มี.ค.<_>67)<_>นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>จังหวัดตาก<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>มีนโยบายการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่<_>หมู่บ้านศีลธรรม”<_>ซึ่งเป็นการยกระดับคุณภาพชีวิตของประชาชนโดยยึดหลักทางศาสนาและนำมาปฏิบัติจนเป็นวิถีชีวิต<_>เพื่อสร้างวัฒนธรรมการอยู่ร่วมกันด้วยความปรองดองสมานฉันท์<_>ก่อให้เกิดสันติสุขในหมู่บ้าน/ชุมชน<_>พัฒนาไปสู่หมู่บ้านศีลธรรม<_>ภายใต้ภารกิจของกระทรวงมหาดไทย<_>ซึ่งมีพันธกิจที่เกี่ยวข้องกับประชาชนสมดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐที่หวังให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"", "นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>กล่าวว่า<_>ฝ่ายปกครองอำเภอวังเจ้า<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สมาชิกแม่บ้านมหาดไทยจังหวัดตาก<_>สมาชิกเหล่ากาชาดจังหวัดตาก<_>เจ้าหน้าที่ปกครอง<_>สมาชิกกองอาสารักษาดินแดนอำเภอวังเจ้าที่<_>10<_>อสม.<_>และคณะกรรมการหมู่บ้าน<_>ได้บูรณาการร่วมกับคณะสงฆ์ตำบลเชียงทอง<_>นำโดยพระครูพินิจธรรมโชติ<_>เจ้าคณะตำบลเชียงทอง<_>เลขานุการเจ้าคณะอำเภอวังเจ้า<_>เจ้าอาวาสวัดลาดยาวใหม่<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางศาสนา<_>\"ขยายผลสู่<_>หมู่บ้านศีลธรรม”<_>ของอำเภอวังเจ้า<_>มาอย่างต่อเนื่อง<_>โดยในเดือนกุมภาพันธ์<_>2567<_>ได้จัดกิจกรรม<_>ดังนี้<_>1)<_>โครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>เป็นการออกรับบิณฑบาต<_>ข้าวสาร<_>อาหารแห้ง<_>น้ำดื่ม<_>นำมาจัดเป็นถุงยังชีพ<_>จำนวน<_>30<_>ถุง<_>ๆ<_>ละ<_>1,000<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>30,000<_>บาท<_>เพื่อนำไปมอบให้แก่กลุ่มเปราะบางในพื้นที่<_>บ้านใหม่ชัยมงคล<_>หมู่ที่<_>10<_>ตำบลเชียงทอง<_>2)<_>โครงการบ้านนี้มีรัก<_>ปลูกผักแบ่งปัน<_>โดยคณะสงฆ์วัดลาดยาว<_>ร่วมกันปลูกผักสวนครัว<_>อาทิเช่น<_>ถั่วฝักยาว<_>มะเขือยาว<_>มะเขือม่วง<_>มะระจีน<_>ฟักทอง<_>กล้วยไข่<_>กล้วยน้ำว้า<_>แตงกวา<_>เป็นต้น<_>และเปิดโอกาสให้ชาวบ้านที่อาศัยอยู่บริเวณใกล้วัดเข้ามาเก็บไปบริโภคได้<_>ส่วนหนึ่งคณะสงฆ์จะเก็บและทำเป็นกำ<_>ๆ<_>ให้ผู้ใหญ่บ้านนำไปแจกชาวบ้านที่บ้านอยู่ห่างไกลจากวัด<_>3)<_>โครงการพัฒนาคุณภาพชีวิต<_>กลุ่มเปราะบาง<_>ผู้ด้อยโอกาส<_>หรือผู้ยากไร้<_>จัดซื้อเครื่องอุปโภค<_>บริโภค<_>สิ่งของเครื่องใช้ที่จำเป็น<_>ให้กับผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้ยากจน<_>ผู้พิการ<_>หรือผู้สูงอายุ<_>ในพื้นที่บ้านลาดยาว<_>ตำบลนาโบสถ์<_>จำนวน<_>1<_>ราย<_>และบ้านครองราชย์<_>ตำบลเชียงทอง<_>จำนวน<_>1<_>ราย", "“การจัดกิจกรรมดังกล่าว<_>เป็นการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางศาสนา<_>“ขยายผลสู่<_>หมู่บ้านศีลธรรม”<_>ในด้านหลักประกันชีวิต<_>เสริมสร้างให้คนในสังคมไทยมีจิตใจที่เป็นบุญเป็นกุศล<_>เพิ่มพูนในการทำความดี<_>ช่วยกันดูแลสังคม<_>และส่งเสริมการสร้างความสามัคคี<_>ปรองดอง<_>ช่วยเหลือ<_>เกื้อกูลกันภายในชุมชน<_>โดยยึดประโยชน์ของส่วนรวมเป็นที่ตั้ง<_>ร่วมมือกันในการสงเคราะห์เกื้อกูล<_>บูรณาการความร่วมมือเพื่อพัฒนาสังคมไทย<_>และขยายผลไปช่วยสังคมโลกให้มีความสุขอย่างยั่งยืน<_>โดยส่งเสริมและสนับสนุนให้ทุกฝ่ายร่วมมือกันเป็นอย่างดีทั้งบ้าน<_>วัด<_>โรงเรียน<_>หน่วยงานราชการ<_>และองค์กรเอกชน<_>เสริมสร้างความอบอุ่นให้สมาชิกในหมู่บ้าน/ชุมชน<_>เพื่อให้เกิดความสงบสุข<_>ร่มเย็น<_>เป็นสุข<_>และได้ร่วมรับประโยชน์<_>คือ<_>ความสุข<_>ความอิ่มเอมใจ<_>ไปด้วยกัน<_>เพื่อนำไปสู่<_>\"หมู่บ้านศีลธรรม\"<_>อย่างยั่งยืนตลอดไป”<_>นายศักดิ์ดาฯ<_>กล่าวเน้นย้ำ", "นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>กล่าวทิ้งท้ายว่า<_>ทีมอำเภอวังเจ้า<_>มุ่งมั่นในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และภาคีเครือข่ายในพื้นที่<_>มีแนวคิดที่จะ<_>change<_>for<_>good<_>โดยการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>โดยการขยายเครือข่ายการสร้างสรรค์สิ่งดี<_>ๆ<_>และสร้างกลไกที่มีความยั่งยืน<_>สามารถขับเคลื่อนได้อย่างต่อเนื่อง<_>ทำงานแบบยึดประชาชนเป็นศูนย์กลาง<_>และใช้ทุนทางวัฒนธรรม<_>\"ครอบครัว<_>ศาสนา<_>สถานที่ราชการ<_>หรือ<_>สถานศึกษา\"<_>หรือ<_>บ้าน<_>วัด<_>ราชการ<_>หรือ<_>\"บวร\"<_>สร้างภูมิคุ้มกัน<_>เพื่อความมั่นคงในระดับชุมชนหมู่บ้าน<_>เพื่อแก้ไขปัญหาอย่างเข้าใจ<_>เข้าถึง<_>และพัฒนา<_>สิ่งสำคัญ<_>คือ<_>ภาครัฐต้องเป็นส่วนที่กระตุ้น<_>ปลุกเร้า<_>และจับมือให้ทุกภาคส่วนเข้ามาช่วยลงมือลงแรงไปด้วยกัน<_>ซึ่งสิ่งที่เราทุกคนจะได้รับนอกจากจะเป็นความสุขทางใจแล้ว<_>ยังช่วยทำให้คนในชุมชนของเรามีความเข้มแข็งมั่นคงอีกด้วย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9597572088241577, "len_token": 496}, {"label": "LABEL_1", "score": 0.9900035262107849, "len_token": 496}, {"label": "LABEL_1", "score": 0.9914905428886414, "len_token": 218}], "avg_score": 0.9778729445678144, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>\"พิพัฒน์\"<_>เพิ่มอัตราจ้างงาน<_>จับมือภาครัฐ<_>เอกชน<_>กระตุ้นแรงงานร่วม<_>9<_>แสนคน<_>จัด<_>“มหกรรมสร้างงาน<_>สร้างอาชีพ<_>@นครศรีฯ”<_>ศูนย์กลางเศรษฐกิจใต้<_>เสริมอาชีพในอนาคต", "content": ["รมว.แรงงาน<_>\"พิพัฒน์\"<_>เพิ่มอัตราจ้างงาน<_>จับมือภาครัฐ<_>เอกชน<_>กระตุ้นแรงงานร่วม<_>9<_>แสนคน<_>จัด<_>“มหกรรมสร้างงาน<_>สร้างอาชีพ<_>@นครศรีฯ”<_>ศูนย์กลางเศรษฐกิจใต้<_>เสริมอาชีพในอนาคต", "วันที่<_>1<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดงาน<_>“สร้างงาน<_>และเส้นทางสู่อาชีพ”<_>ภายใต้ชื่องาน<_>“มหกรรมสร้างงาน<_>สร้างอาชีพ<_>@nakhon<_>si<_>thammarat”", "โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน<_>ผู้บริหารฝ่ายการเมืองร่วมเป็นเกียรติ<_>นายไตรรัตน์<_>ไชยรัตน์<_>รองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>นางสาวนภัทร<_>วัยทอง<_>นักวิชาการแรงงานชำนาญการพิเศษ<_>รักษาราชการแทน<_>จัดหางานจังหวัดนครศรีธรรมราช<_>พร้อมด้วยหัวหน้าส่วนราชการสังกัดกระทรวงแรงงานในจังหวัดนครศรีธรรมราชให้การต้อนรับ<_>ณ<_>โรงแรมราวดี<_>ตำบลปากพูน<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>การจัดงาน<_>งาน<_>“มหกรรมสร้างงาน<_>สร้างอาชีพ<_>@nakhon<_>si<_>thammarat”<_>“ครั้งนี้เป็นส่วนหนึ่งของการสร้างงาน<_>และเส้นทางสู่อาชีพเพื่อ<_>ขับเคลื่อนสู่เป้าหมายการจ้างงาน<_>1<_>ล้านอัตรา<_>ภายในปี<_>2567<_>ซึ่งจังหวัดนครศรีธรรมราชมีความเหมาะสมในการจัดงานอย่างมาก<_>เนื่องจากมีศักยภาพโดดเด่น<_>มีประชากรมากที่สุดในภาคใต้ประมาณ<_>1.5<_>ล้านคน<_>และอยู่ในกำลังแรงงานร่วม<_>9<_>แสนคน<_>กระทรวงแรงงานจึงการจัดกิจกรรมส่งเสริมให้คนหางาน<_>และสถานประกอบการที่มีตำแหน่งงานว่าง<_>มีโอกาสมาพบกัน<_>พร้อมกับได้เชิญชวนนักเรียน<_>นักศึกษาในพื้นที่ที่กำลังจะเข้าสู่ตลาดแรงงาน<_>หรือสนใจเข้าร่วมกิจกรรมที่ทำให้รู้จักตนเอง<_>รู้ความถนัด<_>ทราบแนวโน้มตลาดแรงงานในอนาคต<_>เพื่อเตรียมตัวได้อย่างเหมาะสม<_>ประชาชนเข้าถึงบริการภาครัฐได้อย่างสะดวก<_>และเกิดประโยชน์ต่อประชาชนทุกกลุ่ม<_>โดยในครั้งต่อไป<_>ยังมีกำหนดจัดที่จังหวัดบุรีรัมย์<_>และสงขลา<_>ตามลำดับ", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ภายในงานมีกิจกรรมที่น่าสนใจจำนวนมาก<_>อาทิ<_>การรับสมัครและสัมภาษณ์งานโดยตรงกับนายจ้าง<_>สถานประกอบการในจังหวัดนครศรีธรรมราชและจังหวัดใกล้เคียง<_>จำนวน<_>50<_>บริษัท<_>มีตำแหน่งงานว่าง<_>1,500<_>อัตรา<_>อาทิ<_>ตำแหน่ง<_>พนักงานทั่วไป<_>พนักงานประจำร้าน<_>พนักงานขาย<_>พนักงานประจำสาขา<_>ฯลฯ<_>การบรรยายในหัวข้อ<_>“ทักษะที่จำเป็นในศตวรรษที่<_>21”<_>โดยผู้ช่วยกรรมการผู้จัดการบริษัทจัดหางาน<_>จ๊อบ<_>บีเค<_>ดอท<_>คอม<_>จำกัด<_>การให้คำปรึกษาและรับลงทะเบียนผู้สนใจไปทำงานต่างประเทศ<_>การสาธิตอาชีพและฝึกปฏิบัติอาชีพอิสระวันละ<_>20<_>อาชีพ<_>อาทิ<_>งานอีโคปริ้นต์<_>(ผ้ามัดย้อม)<_>งานเพ้นท์เล็บ<_>งานดีไอวาย<_>(โคมไฟ)<_>งานเย็บกระเป๋าหนังลายผ้าไทย<_>งานเย็บกระเป๋าแก้วเยติ<_>นิทรรศการแนะแนวการศึกษาต่อสำหรับนักเรียนนักศึกษาที่ใกล้เรียนจบ<_>บริการแนะแนวอาชีพ<_>การทดสอบความพร้อมทางอาชีพและทดสอบภาษาอังกฤษเพื่อการสมัครงาน<_>บริการแบบวัดบุคลิกภาพเพื่อการศึกษาต่อและการเลือกอาชีพ<_>นิทรรศการโลกของอาชีพและการเรียนรู้เสมือนจริง<_>การให้คำปรึกษาแหล่งเงินทุนในการประกอบอาชีพ<_>และการให้บริการของหน่วยงานในสังกัดกระทรวงแรงงาน<_>การจัดแสดงและจำหน่ายสินค้าจากกลุ่มอาชีพที่ประสบความสำเร็จ<_>เช่น<_>สินค้า<_>otop<_>,franchise<_>,food<_>truck<_>เป็นต้น<_>เพื่อให้ผู้ร่วมงานหาไอเดียการทำธุรกิจน่าลงทุน<_>โดยมีผู้ให้ความสนใจการจัดงานครั้งนี้<_>จำนวน<_>39,566<_>คน", "ทั้งนี้<_>ขอเชิญชวนคนหางาน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ที่สนใจหางาน<_>ต้องการพัฒนาทักษะฝีมือ<_>และหาไอเดียในการประกอบอาชีพเสริม<_>มาพบกันในงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพจังหวัดนครศรีธรรมราช”<_>ระหว่างวันที่<_>1<_>–<_>2<_>มีนาคม<_>2567<_>ตั้งแต่เวลา<_>09.30<_>น.<_>-<_>16.00<_>น.<_>โดยสามารถลงทะเบียนสมัครงานเพื่อความสะดวกได้ที่เว็บไซต์กรมการจัดหางาน<_>e-service.doe.go.th<_>“ไทยมีงานทำ”<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดนครศรีธรรมราช<_>โทร<_>075<_>348<_>003"], "sentiment": [{"label": "LABEL_1", "score": 0.9883255958557129, "len_token": 496}, {"label": "LABEL_1", "score": 0.9854860305786133, "len_token": 417}], "avg_score": 0.9870286640697867, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมุทรสาครลุยปราบบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>จังหวัดสมุทรสาครสั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่<_>อ.กระทุ่มแบน<_>สามารถจับกุมผู้กระทำผิด<_>2<_>ราย", "content": ["สมุทรสาครลุยปราบบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>จังหวัดสมุทรสาครสั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่<_>อ.กระทุ่มแบน<_>สามารถจับกุมผู้กระทำผิด<_>2<_>ราย", "จังหวัดสมุทรสาครสั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอกระทุ่มแบน<_>สามารถจับกุมผู้กระทำผิด<_>2<_>ราย<_>พร้อมของกลางจำนวนมาก<_>เน้นย้ำประชาชนหากพบเบาะแสการกระทำผิดกฎหมาย<_>โทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(1<_>มี.ค.<_>67)<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เปิดเผยว่าได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งได้มีนโยบายในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>ซึ่งจังหวัดสมุทรสาครได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยล่าสุดตนได้สั่งการให้นายไพฑูรย์<_>มหาชื่นใจ<_>ปลัดจังหวัดสมุทรสาคร<_>นายบรรพต<_>จันทรวงษ์<_>นายอำเภอกระทุ่มแบน<_>บูรณาการกำลังกับเจ้าหน้าที่ฝ่ายปกครอง<_>ป้องกันจังหวัดสมุทรสาคร<_>พร้อมด้วยสมาชิกกองอาสารักษาดินแดนกระทุ่มแบนที่<_>2<_>ร่วมลงพื้นที่บริเวณตลาดคุณนาย<_>ตำบลแคราย<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>หลังจากที่มีการรับแจ้งจากประชาชนว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าในบริเวณดังกล่าว", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวว่า<_>การปฏิบัติการในครั้งนี้<_>สืบเนื่องจากเจ้าหน้าที่ได้รับแจ้งจากศูนย์ดำรงธรรมอำเภอกระทุ่มแบนว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าให้กับเด็ก<_>เยาวชน<_>และประชาชนในบริเวณพื้นที่ตลาดคุณนาย<_>ตำบลแคราย<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>ซึ่งจากการลงตรวจสอบพบว่ามีร้านที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าจริงจำนวน<_>2<_>ร้าน<_>โดยเจ้าพนักงานชุดจับกุมได้จับกุมตัวเจ้าของร้านขายบุหรี่ไฟฟ้าทั้ง<_>2<_>ร้าน<_>ได้แก่<_>1)<_>นายปิยะพงษ์<_>พร้อมของกลางเป็นบุหรี่ไฟฟ้าและอุปกรณ์ส่วนควบรวมทั้งน้ำยา<_>จำนวน<_>1,191<_>ชิ้น<_>และ<_>2)<_>นายวีรพงษ์<_>พร้อมของกลางเป็นบุหรี่ไฟฟ้าและอุปกรณ์ส่วนควบรวมทั้งน้ำยา<_>จำนวน<_>551<_>ชิ้น<_>ซึ่งผู้ต้องหาทั้งสองรายได้ให้การรับสารภาพกับเจ้าพนักงานชุดจับกุมตัวและได้แจ้งข้อกล่าวหา<_>ดังนี้<_>1)<_>ได้มีการซ่อนเร้น<_>ช่วยจําหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบข้อ<_>4<_>แห่งประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กําหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนําเข้ามาในราชอาณาจักร<_>พ.ศ.<_>2557<_>และ<_>2)<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>เบื้องต้นเจ้าพนักงานชุดจับกุมได้แจ้งสิทธิ์ให้ผู้ต้องหาทราบ<_>และนำตัวผู้ต้องหาพร้อมของกลางทั้งหมดมาทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอกระทุ่มแบน<_>และนำส่งพนักงานสอบสวนสถานีตำรวจภูธรกระทุ่มแบนเพื่อดำเนินคดีต่อไป", "“ปัญหาบุหรี่ไฟฟ้าเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคมอย่างมาก<_>ซึ่งจังหวัดสมุทรสาครได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างต่อเนื่อง<_>เพราะเป็นที่ชัดเจนแล้วว่าบุหรี่ไฟฟ้าส่งผลกระทบต่อสุขภาพร่างกายผู้สูบเป็นอย่างมาก<_>ในระยะยาวจะก่อให้เกิดปัญหาด้านสุขอนามัย<_>ทั้งต่อตัวผู้สูบ<_>ครอบครัว<_>และชุมชน<_>จึงต้องดำเนินการจับกุมอย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายผลฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6308867931365967, "len_token": 496}, {"label": "LABEL_0", "score": 0.947957456111908, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943254590034485, "len_token": 33}], "avg_score": 0.23581072440961512, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยไฟไหม้โกดังสารเคมี<_>“อยุธยา”<_>เริ่มสงบ<_>ไม่มีผู้เจ็บป่วย<_>สั่ง<_>รพ.เตรียมพร้อมดูแล<_>ลดรับผู้ป่วยใน<_>หลังกลิ่นควันยังคลุ้ง", "content": ["สธ.เผยไฟไหม้โกดังสารเคมี<_>“อยุธยา”<_>เริ่มสงบ<_>ไม่มีผู้เจ็บป่วย<_>สั่ง<_>รพ.เตรียมพร้อมดูแล<_>ลดรับผู้ป่วยใน<_>หลังกลิ่นควันยังคลุ้ง", "ปลัดกระทรวงสาธารณสุข<_>เผยเหตุเพลิงไหม้โกดังเก็บสารเคมีที่<_>อ.ภาชี<_>จ.พระนครศรีอยุธยา<_>ควบคุมเพลิงได้แล้ว<_>ไม่มีผู้ป่วยหรือบาดเจ็บ<_>แต่ยังมีกลิ่นควันในวงกว้าง<_>สั่ง<_>รพ.ภาชีเปิดศูนย์ปฏิบัติการฉุกเฉินรองรับสถานการณ์ลดรับผู้ป่วยใน", "ปลัดกระทรวงสาธารณสุข<_>เผยเหตุเพลิงไหม้โกดังเก็บสารเคมีที่<_>อ.ภาชี<_>จ.พระนครศรีอยุธยา<_>ควบคุมเพลิงได้แล้ว<_>ไม่มีผู้ป่วยหรือบาดเจ็บ<_>แต่ยังมีกลิ่นควันในวงกว้าง<_>สั่ง<_>รพ.ภาชีเปิดศูนย์ปฏิบัติการฉุกเฉินรองรับสถานการณ์ลดรับผู้ป่วยใน<_>ให้ผู้ป่วยอาการไม่รุนแรงกลับบ้าน<_>และย้ายผู้ป่วยเข้าห้องแยกที่มีเครื่องฟอกอากาศ<_>เตรียมทีม<_>mcatt<_>และจุดล้างตัวหากพบผู้ป่วย-เจ้าหน้าที่ปนเปื้อนสารเคมี", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีเหตุเพลิงไหม้โกดังเก็บสารเคมี<_>หมู่<_>2<_>ตำบลภาชี<_>อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>ว่า<_>ได้รับรายงานจากนายแพทย์สาธารณสุขจังหวัดพระนครศรีอยุธยา<_>เกิดเหตุเพลิงไหม้ที่โกดังเก็บสารเคมีดังกล่าว<_>ช่วงเวลา<_>22.15<_>น.<_>วันที่<_>29<_>กุมภาพันธ์<_>โดยมีกลิ่นควันสารเคมีตามทิศทางลมระยะทางประมาณ<_>5<_>กิโลเมตร<_>โรงพยาบาลภาชีจึงเปิดศูนย์ปฏิบัติการฉุกเฉินรองรับสถานการณ์ทันที<_>ขณะที่ทางพื้นที่ได้เร่งเข้าควบคุมเพลิง<_>รวมถึงส่งรถโฟมมาที่เกิดเหตุเพื่อควบคุมสถานการณ์ด้วย<_>ล่าสุด<_>ช่วงเช้าวันนี้สามารถควบคุมเพลิงได้แล้ว<_>ไฟเริ่มมอดและมีควันน้อยลง<_>สถานการณ์โดยรวมถือว่าดีขึ้น", "นพ.โอภาสกล่าวต่อว่า<_>เหตุการณ์ดังกล่าวยังมีผลกระทบในเรื่องของกลิ่นควันสารเคมีที่กระจายเป็นวงกว้าง<_>แต่กลิ่นลดลง<_>ไม่มีผู้ป่วยหรือเจ้าหน้าที่ได้รับบาดเจ็บแต่อย่างใด<_>ทั้งนี้<_>ได้มอบหมายให้โรงพยาบาลภาชีคงเปิดศูนย์ปฏิบัติการฉุกเฉินไว้ก่อน<_>เพื่อติดตามประเมินสถานการณ์ร่วมกับทีมตระหนักรู้สถานการณ์<_>(sat)<_>และลดการรับผู้ป่วยเข้ารักษาเป็นผู้ป่วยใน<_>(admit)<_>โดยประสานโรงพยาบาลใกล้เคียงส่งต่อผู้ป่วยกรณีจำเป็นต้องนอนโรงพยาบาลและผู้ป่วยคลอด<_>ส่วนผู้ป่วยในที่อาการไม่รุนแรงแพทย์จะพิจารณาให้กลับบ้านและรักษาแบบผู้ป่วยนอก<_>รวมทั้งได้ปรับการดูแลผู้ป่วยที่นอนรักษาในโรงพยาบาล<_>เพื่อลดผลกระทบจากกลิ่นควันสารเคมี<_>โดยย้ายผู้ป่วยสามัญเข้าห้องแยก<_>ปิดประตูหน้าต่าง<_>และใช้เครื่องฟอกอากาศ<_>พร้อมทั้งให้ความรู้การปฏิบัติตัวแก่เจ้าหน้าที่และผู้ป่วย<_>รวมถึงเตรียมทีมดูแลเยียวยาจิตใจ<_>(mcatt)<_>และจุดล้างตัวสำหรับผู้ป่วยหรือเจ้าหน้าที่ที่พบการปนเปื้อนสารเคมี<_>นอกจากนี้<_>ได้เตรียมสนับสนุนหน้ากากอนามัยและอุปกรณ์ป้องกันส่วนบุคคล<_>(ppe)<_>ให้หน่วยต่างๆ<_>ในอำเภอด้วย", "*1<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.6633089184761047, "len_token": 496}, {"label": "LABEL_1", "score": 0.797243595123291, "len_token": 94}], "avg_score": 0.4100672447075278, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>บุก<_>mwc<_>2024<_>หารือความร่วมมือพัฒนาระบบนิเวศดิจิทัล<_>ณ<_>เมืองบาร์เซโลน่า<_>ประเทศสเปน", "content": ["รมว.ดีอี<_>บุก<_>mwc<_>2024<_>หารือความร่วมมือพัฒนาระบบนิเวศดิจิทัล<_>ณ<_>เมืองบาร์เซโลน่า<_>ประเทศสเปน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมคณะ<_>ได้เยี่ยมชมและพบปะผู้ประกอบการด้านเทคโนโลยีเพื่อต่อยอดแนวทางการสร้างความร่วมมือด้านการลงทุนและการพัฒนาระบบนิเวศดิจิทัลในประเทศไทย<_>ในงาน<_>mobile<_>world<_>congress<_>2024<_>(mwc)<_>ณ<_>นครบาร์เซโลน่า<_>ราชอาณาจักรสเปน<_>ระหว่างวันที่<_>26<_>-<_>28<_>กุมภาพันธ์<_>2567", "นายประเสริฐ<_>จันทรรวงทอง<_>กล่าวว่า<_>ในนามประเทศไทย<_>ยินดีเปิดรับการสนับสนุนจากภาคเอกชนชั้นนำเพื่อร่วมขับเคลื่อนพัฒนาด้านดิจิทัลของประเทศตามนโยบายการขับเคลื่อนเร่งด่วนที่สำคัญในปี<_>2567<_>โดยเฉพาะอย่างยิ่งการเพิ่มความสามารถในการแข่งขันกับนานาชาติและความมั่นคงปลอดภัยของประชาชนภายในประเทศบนโลกดิจิทัล<_>โดยได้เยี่ยมชมเทคโนโลยี<_>จากค่ายต่าง<_>ๆ<_>อาทิ<_>บริษัท<_>huawei<_>technologies<_>สืบต่อเนื่องจากบันทึกความเข้าใจระหว่างกระทรวงฯ<_>และบริษัท<_>huawei<_>technologies<_>(thailand)<_>ด้านการพัฒนาดิจิทัลของประเทศไทย<_>ซึ่งการหารือในครั้งนี้<_>ทาง<_>huawei<_>technologies<_>ได้เน้นย้ำที่จะส่งเสริมและสนับสนุนประเทศไทยในการปรับเปลี่ยนไปสู่ดิจิทัลในประเด็น<_>national<_>government<_>network,<_>national<_>communication<_>network,<_>cloud<_>first<_>policy<_>และ<_>data<_>&<_>ai<_>platform", "ด้านบริษัท<_>oracle<_>ได้นำเสนอการดำเนินงานด้าน<_>cloud<_>เพื่อสนับสนุนการเติบโตของเศรษฐกิจดิจิทัลให้ดีขึ้น<_>และยกระดับความสามารถด้านดิจิทัล<_>รวมทั้งสร้างความปลอดภัยให้กับประเทศด้วยระบบ<_>sovereign<_>cloud<_>infrastructure<_>,<_>บริษัท<_>telenor<_>asia<_>skin<_>หารือความร่วมมือในการส่งเสริมการพัฒนาและใช้ประโยชน์จากเทคโนโลยี<_>5g<_>แพลตฟอร์มด้านดิจิทัล<_>รวมทั้งการส่งเสริม<_>start-ups<_>เพื่อลดความเหลื่อมล้ำด้านดิจิทัลในประเทศไทย<_>,<_>บริษัท<_>microsoft<_>ได้นำเสนอความสามารถของเทคโนโลยี<_>generative<_>ai<_>ซึ่งทำงานอยู่บน<_>cloud<_>ของ<_>microsoft<_>หรือ<_>azure<_>cloud<_>ที่มีศักยภาพในการยกระดับการขับเคลื่อนด้านดิจิทัลของประเทศ", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงฯ<_>และคณะ<_>ยังได้เยี่ยมชมเทคโนโลยีอินเทอร์เน็ตผ่านดาวเทียมของบริษัท<_>starlink<_>ที่มีความสามารถในการให้บริการอินเทอร์เน็ตในพื้นที่ห่างไกลและไม่สามารถเข้าถึงได้<_>หรือการประยุกต์ใช้อินเทอร์เน็ตผ่านดาวเทียมเพื่อส่งเสริมด้านสาธารณสุขและด้านการศึกษา<_>และบริษัท<_>t3<_>technology<_>ที่มีการนำเสนอการให้บริการโซลูชั่น<_>คอมพิวเตอร์ที่มีเทคโนโลยีและนวัตกรรม<_>ai,<_>cloud<_>และ<_>iot<_>อาทิ<_>อุปกรณ์ใช้ในครัวเรือน<_>สำนักงานอัจฉริยะ<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9351136088371277, "len_token": 496}, {"label": "LABEL_1", "score": 0.98260098695755, "len_token": 134}], "avg_score": 0.9452140987865508, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดให้บริการแล้ว<_>“สถานีสุขภาพวัดเจดีย์”<_>เฮลท์<_>สเตชั่น<_>ในวัดแห่งแรก<_>ของ<_>จ.น่าน", "content": ["เปิดให้บริการแล้ว<_>“สถานีสุขภาพวัดเจดีย์”<_>เฮลท์<_>สเตชั่น<_>ในวัดแห่งแรก<_>ของ<_>จ.น่าน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิด<_>“สถานีสุขภาพวัดเจดีย์”<_>สถานีสุขภาพในวัดแห่งแรกของจังหวัดน่าน<_>รองรับการให้บริการสุขภาพเบื้องต้น<_>ทุกวันพระ<_>วันสำคัญทางศาสนา<_>และวันที่วัดจัดกิจกรรมสำคัญช่วยส่งเสริมการมีสุขภาพและคุณภาพชีวิตที่ดีของพระภิกษุสงฆ์", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิด<_>“สถานีสุขภาพวัดเจดีย์”<_>สถานีสุขภาพในวัดแห่งแรกของจังหวัดน่าน<_>รองรับการให้บริการสุขภาพเบื้องต้น<_>ทุกวันพระ<_>วันสำคัญทางศาสนา<_>และวันที่วัดจัดกิจกรรมสำคัญช่วยส่งเสริมการมีสุขภาพและคุณภาพชีวิตที่ดีของพระภิกษุสงฆ์<_>ประชาชน<_>และนักท่องเที่ยวในพื้นที่", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>ที่วัดเจดีย์<_>ตำบลดู่ใต้<_>อำเภอเมืองน่าน<_>จังหวัดน่าน<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิด<_>“สถานีสุขภาพวัดเจดีย์”<_>ให้บริการดูแลสุขภาพพระภิกษุสงฆ์<_>ประชาชน<_>และนักท่องเที่ยวในพื้นที่<_>เพื่อการมีสุขภาพและคุณภาพชีวิตที่ดี<_>โดยมี<_>พระราชศาสนาภิบาล<_>เจ้าคณะจังหวัดน่าน<_>รวมทั้งพระเถรานุเถระ<_>พระคิลานุปัฏฐาก<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>นายทรงพล<_>อัชวากุล<_>นายกเทศมนตรีตำบลดู่ใต้<_>หัวหน้าส่วนราชการ<_>อสม.<_>และประชาชนในพื้นที่<_>ร่วมงาน", "นพ.ชลน่าน<_>กล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการขับเคลื่อนนโยบายด้านการแพทย์ปฐมภูมิและการดูแลสุขภาพพระภิกษุสงฆ์<_>สามเณร<_>ให้มีสุขภาวะและคุณภาพชีวิตที่ดี<_>โดยการดูแลสุขภาพพระสงฆ์จะดำเนินการ<_>3<_>ส่วน<_>คือ<_>1.การทำให้พระสงฆ์สามารถดูแลสุขภาพตนเองได้<_>2.ประชาชน<_>ชุมชน<_>ฆราวาส<_>สามารถดูแลพระสงฆ์ตามพระธรรมวินัย<_>และ<_>3.การสร้างระบบกลไกโดยรวมที่เอื้อต่อการดูแลสุขภาพพระสงฆ์<_>ซึ่งเมื่อวันที่<_>29<_>กุมภาพันธ์<_>ที่ผ่านมา<_>ได้มีการลงนามความร่วมมือกับสำนักงานพระพุทธศาสนาแห่งชาติ<_>จัดทำ<_>8<_>โครงการย่อยดูแลสุขภาพพระสงฆ์<_>ภายใต้โครงการดูแลสุขภาพพระภิกษุสงฆ์และสามเณร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>สำหรับการจัดตั้งสถานีสุขภาพ<_>(health<_>station)<_>เป็นอีกหนึ่งกลไกสำคัญที่จะช่วยให้พระภิกษุสงฆ์<_>ประชาชน<_>และนักท่องเที่ยว<_>เข้าถึงบริการสุขภาพเบื้องต้นได้อย่างทั่วถึงและสะดวกรวดเร็ว<_>ซึ่งสถานีสุขภาพวัดเจดีย์<_>นับเป็นสถานีสุขภาพแห่งแรกของจังหวัดน่านที่จัดตั้งขึ้นในวัด<_>และเป็นแห่งที่<_>4<_>ของจังหวัดน่านต่อจากสถานีสุขภาพข่วงเมืองน่าน<_>สถานีสุขภาพตลาดพระเนตร<_>และสถานีสุขภาพตลาดเชียงแข็ง<_>เปิดให้บริการคัดกรองสุขภาพเบื้องต้นแก่ประชาชนและนักท่องเที่ยวที่มาทำบุญ<_>หรือมีอาการผิดปกติ<_>โดยมี<_>อสม.บ้านเจดีย์<_>หมู่<_>4,<_>หมู่<_>15<_>และชมรม<_>อสม.เขต<_>รพ.สต.บ้านดอนมูล<_>ตำบลดู่ใต้<_>ผลัดเปลี่ยนหมุนเวียนมาให้บริการวัดความดันโลหิต<_>วัดระดับน้ำตาลจากปลายนิ้ว<_>ให้การปฐมพยาบาลเบื้องต้น<_>จ่ายยาสามัญประจำบ้าน<_>รวมทั้งให้คำปรึกษาด้านสุขภาพ<_>และส่งต่อในรายที่มีอาการผิดปกติ<_>ตั้งแต่เวลา<_>06.00<_>น.<_>-<_>09.00<_>น.<_>ทุกวันพระ<_>วันสำคัญทางศาสนา<_>และวันที่วัดจัดกิจกรรมสำคัญต่างๆ", "*<_>1<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9801848530769348, "len_token": 496}, {"label": "LABEL_1", "score": 0.9776670336723328, "len_token": 214}], "avg_score": 0.9794259610310406, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน<_>แก๊งคอลเซ็นเตอร์<_>ใช้<_>หมายเลข<_>02<_>-xxx-x", "content": ["ดีอี<_>เตือน<_>แก๊งคอลเซ็นเตอร์<_>ใช้<_>หมายเลข<_>02<_>-xxx-x", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เผยว่า<_>ดีอี<_>พบ<_>ยังมีแก๊งคอลเซ็นเตอร์<_>โทรจากต่างประเทศ<_>ด้วยวิธี<_>โทรผ่านอินเทอร์เน็ต<_>voip<_>(voice<_>over<_>internet<_>protocol)<_>ปลอมเป็นหมายเลข<_>02-xxx-x<_>โทรติดต่อ<_>หรือ<_>ส่ง<_>sms<_>หาประชาชน<_>เพื่อเลี่ยงการขึ้นเครื่องหมาย<_>+<_>หน้าหมายเลขโทรศัพท์<_>หรือไม่ให้แสดงว่าเป็นการติดต่อจากต่างประเทศ", "คนร้าย<_>แก๊งคอลเซ็นเตอร์<_>ใช้วิธีการโทรผ่านอินเทอร์เน็ต<_>voip<_>(voice<_>over<_>internet<_>protocol)<_>จากต่างประเทศ<_>ผ่านผู้ให้บริการต่อสาย<_>voip<_>ทำการต่อสาย<_>เข้ากับเครือข่ายโทรศัพท์ในประเทศ<_>ซึ่งระบบ<_>voip<_>จะสามารถกำหนดให้หมายเลขโทรศัพท์ที่ขึ้นโชว์ว่าเป็นหมายเลขอะไรก็ได้<_>มิจฉาชีพจึงเลือกตั้งได้ว่าจะให้เป็นหมายเลขโทรศัพท์ใดก็ได้ตามต้องการ<_>โดยส่วนใหญ่จะตั้งให้เป็นเบอร์โทรของหน่วยงานภาครัฐหรือธนาคาร<_>เพื่อให้ผู้รับเกิดความเข้าใจผิด<_>และหลงเชื่อ", "ทั้งนี้<_>หากผู้ให้บริการต่อสาย<_>voip<_>ที่มีการนำ<_>voip<_>การโทรเข้ามาในประเทศไทยเพื่อต่อสายไปยังผู้ใช้บริการโทรศัพท์ประจำที่<_>และ/หรือโทรศัพท์เคลื่อนที่ภายในประเทศ<_>โดยไม่ได้รับอนุญาตจาก<_>กสทช<_>หรือ<_>หากให้บริการเกินขอบเขตไปจากที่<_>กสทช.<_>อนุญาต<_>ก็อาจเข้าข่ายเป็นการให้บริการโทรคมนาคมโดยไม่ได้รับอนุญาตจาก<_>กสทช.<_>ถือเป็นความผิดใน<_>มาตรา<_>67<_>(3)<_>แห่งพ.ร.บ.ประกอบกิจการโทรคมนาคม<_>พ.ศ.2544<_>โทษจำคุก<_>ไม่เกิน<_>5<_>ปี<_>หรือปรับไม่เกิน<_>10<_>ล้านบาท<_>หรือ<_>ทั้งจำทั้งปรับ", "ดีอี<_>ขอเตือนให้<_>ประชาชน<_>ระวังการหลอกลวงจากมิจฉาชีพ<_>ที่ติดต่อเข้ามา<_>และ<_>ระวังการพูดคุยกับคนแปลกหน้า<_>หรือคนที่ไม่รู้จัก<_>ที่เข้ามาทักทาย<_>และขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>เพื่อป้องกันการถูกหลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะหลอกเอาข้อมูลส่วนบุคคล<_>หลอกให้ท่านโอนเงิน<_>หรือหลอกให้โหลดแอปดูดเงินได้", "ทั้งนี้<_>หากมีปัญหาหลอกลวงออนไลน์<_>โทรปรึกษา<_>1441<_>ตลอด<_>24<_>ชม."], "sentiment": [{"label": "LABEL_0", "score": 0.9901126623153687, "len_token": 487}], "avg_score": 0.009887337684631348, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>รับเรื่องร้องเรียนปรับปรุงศูนย์<_>fake<_>news", "content": ["ดีอี<_>รับเรื่องร้องเรียนปรับปรุงศูนย์<_>fake<_>news", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>ดร.ชมภารี<_>ชมภูรัตน์<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>รับเรื่องร้องเรียนปรับปรุงการดำเนินงานของศูนย์ต่อต้านข่าวปลอมประเทศไทย<_>(fake<_>news)<_>จากกลุ่มแพทย์และจิตอาสาคนไทยพิทักษ์สิทธิ์<_>ณ<_>บริเวณหน้าศูนย์บริการประชาชน<_>ชั้น<_>6<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.9536738991737366, "len_token": 105}], "avg_score": 0.04632610082626343, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>สั่งการ<_>ศรส.<_>เข้าช่วยเด็กหญิงถูกพี่ชายต่างพ่อล่วงละเมิด<_>พร้อมทำบันทึกข้อตกลงดูแลเด็กให้ปลอดภัย", "content": ["“วราวุธ”<_>สั่งการ<_>ศรส.<_>เข้าช่วยเด็กหญิงถูกพี่ชายต่างพ่อล่วงละเมิด<_>พร้อมทำบันทึกข้อตกลงดูแลเด็กให้ปลอดภัย", "วันที่<_>1<_>มีนาคม<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะประธานคณะทำงานขับเคลื่อนศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เปิดเผยถึงกรณี<_>พลเมืองดีร้องศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ให้ช่วยเด็กหญิง<_>อายุ<_>14<_>ปี<_>ถูกพี่ชายคนละพ่อล่วงละเมิดทางเพศ<_>ที่กรุงเทพฯ<_>ว่า<_>เมื่อวานนี้<_>(29<_>ก.พ.<_>67)<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้สั่งการให้<_>ศรส.<_>ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ลงพื้นที่ช่วยเหลือเด็กหญิงดังกล่าว<_>โดยมีนางสาวชวนชม<_>จันทะวงษ์<_>ผู้ช่วยปลัดกระทรวง<_>พม.<_>นำทีมลงพื้นที่<_>พบว่า<_>เด็กหญิงถูกพี่ชายต่างพ่อล่วงละเมิดทางเพศมาตั้งแต่ช่วงเดือน<_>เม.ย.<_>-<_>พ.ค.<_>66<_>ภายหลังพ่อ-แม่ของเด็กทราบเรื่องดังกล่าว<_>จึงไปแจ้งความดำเนินคดีกับพี่ชายต่างพ่อ<_>ที่<_>สน.บางพลัด<_>เมื่อวันที่<_>15<_>ม.ค.<_>67<_>จากนั้น<_>เจ้าหน้าที่ตำรวจได้ส่งตัวเด็กเข้าตรวจร่างกายที่โรงพยาบาล", "นางสาวซาราห์<_>กล่าวต่อไปว่า<_>จากการสอบถามเจ้าหน้าที่ตำรวจ<_>ทำให้ทราบว่าหลังจากพ่อ-แม่ของเด็กได้มาแจ้งความไว้<_>และพยายามติดต่อพ่อแม่ของเด็กหลายครั้ง<_>แต่ที่ผ่านมา<_>ไม่สามารถติดต่อได้<_>จึงปรึกษาอัยการ<_>เพื่อทำหนังสือเชิญตัวสอบปากคำ<_>ทำให้เมื่อวานนี้<_>(29<_>ก.พ.<_>67)<_>ทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>พร้อมกับพนักงานสอบสวน<_>ได้พบพ่อ-แม่ของเด็ก<_>และพูดคุยทำความเข้าใจถึงการเลี้ยงดูเด็กที่เหมาะสม<_>โดยพ่อ-แม่ของเด็ก<_>มีแผนจะให้พี่ชายต่างพ่อที่ก่อเหตุไปอยู่บ้านญาติ<_>เพื่อความปลอดภัยของเด็ก<_>ป้องกันไม่ให้เกิดเหตุการณ์ซ้ำอีก<_>และรับปากจะพาบุตรสาวไปประเมินสภาพจิตใจที่โรงพยาบาลตามนัดของแพทย์ครบทุกครั้ง<_>และพร้อมให้พี่ชายต่างพ่อเข้าสู่กระบวนการตามกฎหมาย<_>ซึ่งขณะนี้<_>เด็กหญิงดังกล่าวมีสภาพจิตใจที่มีความกังวลเรื่องพี่ชายที่ยังไม่ถูกลงโทษ<_>ส่วนด้านคดีความ<_>วันนี้มีการนัดทีมสหวิชาชีพสอบปากคำตามกระบวนการสอบ<_>ป.วิอาญา<_>ต่อไป", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ได้ทำบันทึกข้อตกลงในการดูแลเด็กให้ปลอดภัยและเหมาะสมตามมาตรฐาน<_>และวางแผนการช่วยเหลือ<_>พร้อมติดตามดูแลอย่างต่อเนื่อง<_>หากพบเห็นผู้ประสบปัญหาความเดือดร้อนทางสังคม<_>ขอให้โทรแจ้งมาที่ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>ผ่านสายด่วน<_>พม.<_>โทร<_>1300<_>ตลอด<_>24<_>ชั่วโมง<_>ซึ่งเราพร้อมส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ลงพื้นที่ช่วยเหลืออย่างรวดเร็วทันที", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.6842634677886963, "len_token": 496}, {"label": "LABEL_1", "score": 0.9511472582817078, "len_token": 152}], "avg_score": 0.7468658383981681, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>กอช.<_>ส่งเสริมการออมเพื่อเด็กและเยาวชนสู่ความมั่นคงในอนาคต", "content": ["พม.<_>จับมือ<_>กอช.<_>ส่งเสริมการออมเพื่อเด็กและเยาวชนสู่ความมั่นคงในอนาคต", "วันนี้<_>(1<_>มี.ค.<_>67)<_>เวลา<_>10.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานและสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>“การส่งเสริมการออมเพื่อเด็กและเยาวชน”<_>ระหว่างกรมกิจการเด็กและเยาวชน<_>(ดย)<_>และกองทุนการออมแห่งชาติ<_>(กอช)<_>โดยมี<_>นางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>และนางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>เป็นผู้ลงนาม<_>และนายชาญวิทย์<_>นาคบุรี<_>รองปลัดกระทรวงการคลัง<_>ร่วมเป็นสักขีพยาน<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมและพัฒนาเด็กและเยาวชนให้มีความรู้ในการออมเงินกับ<_>กอช.<_>ร่วมวางแผนระยะยาว<_>เพื่อนำไปสู่ความมั่นคงในชีวิต<_>ณ<_>ห้องประชาบดี<_>ชั้น<_>19<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีภารกิจในการส่งเสริม<_>พัฒนาศักยภาพ<_>และจัดสวัสดิการให้แก่เด็กและเยาวชน<_>เพื่อให้มีคุณภาพชีวิตที่ดีและมีความมั่นคงในการดำรงชีวิต<_>และมีกลไกสำคัญ<_>คือ<_>สภาเด็กและเยาวชนในทุกระดับ<_>จำนวน<_>8,778<_>แห่งทั่วประเทศ<_>กว่า<_>160,000<_>คน<_>รวมถึงเครือข่ายเด็กและเยาวชนในหลายภาคส่วน<_>เพื่อร่วมแก้ไขปัญหาและพัฒนาเด็กและเยาวชน<_>โดยความร่วมมือทั้งสองหน่วยงานในครั้งนี้<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>จะเข้ามาส่งเสริมให้มีความรู้และทักษะทางการเงิน<_>ส่งเสริมความมั่นคงทางการเงิน<_>และวินัยการออม<_>สิทธิประโยชน์แก่สมาชิกสภาเด็กและเยาวชน<_>รวมถึงบุคลากรของ<_>ดย.<_>ที่เป็นสมาชิก<_>กอช.<_>และเด็กและเยาวชนในเครือข่ายการดูแลของ<_>ดย.<_>เพื่อส่งเสริมปริมาณการออมในครัวเรือนของสมาชิกให้เพิ่มขึ้น<_>และเพียงพอสำหรับการใช้จ่ายเมื่อเกษียณอายุจากการทำงาน<_>โดยใช้กลไกเด็กและเยาวชนในการส่งเสริมการออมไปยังช่วงวัยต่างๆ<_>ทั่วประเทศ<_>และคาดหวังว่าจะทำให้คนไทยที่มีวิกฤติเรื่องหนี้สินครัวเรือนหรือปัญหาอื่นๆ<_>ที่เกี่ยวกับการเงิน<_>ทั้งนี้<_>จึงขอเชิญชวนเด็กและเยาวชน<_>รวมถึงคนทุกช่วงวัย<_>ถ้าได้วางแผนการออมตั้งแต่เด็กและเยาวชน<_>ก็จะทำให้การวางแผนการเงินในหลายครอบครัว<_>การวางแผนการใช้จ่ายต่างๆ<_>ได้อย่างเหมาะสมกับครอบครัว<_>เพราะฉะนั้นการออมจึงเป็นเรื่องสำคัญ<_>อยากให้เด็กและเยาวชนรวมถึงทุกคนในครอบครัว<_>ถ้าได้มีส่วนร่วมในการส่งเสริมการออมโดยเฉพาะเด็กและเยาวชน<_>เราก็จะเห็นการวางแผนด้านการเงินที่ดีของพี่น้องประชาชนต่อไป", "นางสาวจารุลักษณ์<_>กล่าวต่อไปว่า<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>มีภารกิจในการบริหารจัดการกองทุนเงินออมเพื่อชีวิตวัยเกษียณของประชาชนที่เป็นแรงงานนอกระบบและปฏิบัติงานภายใต้การกำกับดูแลของกระทรวงการคลัง<_>ซึ่งจะขับเคลื่อนการส่งเสริมการออม<_>เพื่อวัยเกษียณของประชาชนให้เป็นไปอย่างมีประสิทธิภาพ<_>ดังนั้น<_>กอช.<_>จึงเป็นช่องทางการออมขั้นพื้นฐานให้กับผู้ที่อยู่นอกระบบบำเหน็จบำนาญของรัฐ<_>รวมถึงนักเรียน<_>นักศึกษา<_>เพื่อให้ได้รับผลประโยชน์ในรูปแบบบำนาญรายเดือนเมื่อเข้าสู่วัยเกษียณ<_>โดยปัจจุบันสมาชิกที่อยู่ในช่วงอายุ<_>15-30<_>ปี<_>มี<_>จำนวน<_>474,858<_>คน<_>โดยคิดเป็นร้อยละ<_>18.38%<_>ของสมาชิก<_>กอช.<_>ทั้งหมด<_>เพื่อสนับสนุนและส่งเสริมให้บุคลากร<_>ภายใต้การกำกับดูแลของกรมกิจการเด็กและเยาวชนที่ยังไม่มีสวัสดิการด้านเงินบำนาญไว้ใช้ในยามชราภาพจากรัฐบาล<_>เพื่อประโยชน์ของประชาชนให้ได้รับสวัสดิการด้านบำนาญอย่างทั่วถึง", "นางสาวจารุลักษณ์<_>กล่าวต่ออีกว่า<_>สำหรับ<_>กอช.<_>จะนำเงินมาอุดหนุนเงินออม<_>คือ<_>ถ้าเด็กอายุ<_>15<_>-<_>30<_>ปี<_>มาออมกับ<_>กอช.<_>จำนวน<_>100<_>บาท<_>รัฐบาลจะเติมเข้าไปอีก<_>50<_>บาท<_>เพราะเป็นกฎหมายตาม<_>พรบ.กองทุนการออมแห่งชาติ<_>พ.ศ.2554<_>ที่ว่าถ้าคนอายุ<_>15<_>-<_>30<_>ปี<_>มาออมกับ<_>กอช.<_>จะสมทบให้อีกครึ่งหนึ่งหรือร้อยละ<_>50<_>แต่ไม่เกิน<_>1,800<_>บาท<_>ดังนั้นถ้าเด็กและเยาวชนเก็บเงินวันละ<_>10<_>บาท<_>เดือนละ<_>300<_>บาท<_>รัฐบาลจะสมทบให้อีก<_>150<_>บาท<_>ซึ่งเป็นสิ่งที่ต้องบอกว่าผลตอบแทนร้อยละ<_>50<_>หาที่ไหนไม่ได้<_>จึงขอเชิญชวนให้เยาวชนเก็บเงินวันละ<_>10<_>บาท<_>เนื่องจากว่าจะได้รับเงินเพิ่มอีกร้อยละ<_>50<_>และยังมีผลตอบแทน<_>และการออมไม่ได้บังคับว่าจะต้องใส่จำนวนเท่าไหร่<_>แต่ไม่เกินปีละ<_>30,000<_>บาท<_>และเมื่อเข้าสู่ระบบการเรียนแล้วก็ยังสามารถออมต่อได้<_>แต่เมื่อเข้าสู่ระบบแรงงานอื่นที่ไม่ใช่ข้าราชการและมีเงินสมทบจาก<_>กบข.<_>สามารถเก็บเงินออมไว้เพื่อรับผลตอบแทนจากการออมไปลดหย่อนภาษีประจำปีได้<_>ซึ่งเป็นจุดเด่นของ<_>กอช.<_>และผู้ที่มีอายุ<_>15<_>ปีบริบูรณ์ขึ้นไป<_>แต่ไม่เกิน<_>60<_>ปีบริบูรณ์<_>สามารถออมกับ<_>กอช.<_>ได้<_>ซึ่งหลักการคือถ้าคุณออมรัฐบาลจะเติม<_>เช่น<_>ถ้าออมทุกปีรัฐบาลจะเติมให้ทุกปี<_>แต่ถ้าหยุดออมก็จะไม่มีเงินเติม<_>แต่ดอกผลยังอยู่เพราะเงินนั้นได้เอาไปลงทุนให้<_>ทั้งนี้<_>สำหรับการวางเป้าหมายในระยะแรก<_>ทางกระทรวง<_>พม.<_>และ<_>กอช.<_>จะมีการร่วมหารือวางแผนการทำงาน<_>เพื่อคัดเลือกจังหวัดที่มีความพร้อม<_>ซึ่งจริงๆ<_>แล้ว<_>การออมต้องเริ่มตั้งแต่วันนี้<_>ซึ่งเวลาเป็นสิ่งที่สำคัญที่สุดสำหรับการออม", "นางอภิญญา<_>กล่าวเพิ่มเติมว่า<_>จากสถานการณ์ในปัจจุบันพบว่า<_>เด็กและเยาวชนยังไม่ตระหนักถึงความสำคัญกับการออม<_>ขาดการวางแผนทางการเงิน<_>รายได้ที่ไม่เพียงพอและมีภาระหนี้สิน<_>ประกอบกับโครงสร้างประชากรไทยเป็นสังคมผู้สูงอายุ<_>เนื่องจากเด็กเกิดน้อย<_>กรมกิจการเด็กและเยาวชน<_>จึงตระหนักถึงความสำคัญของการเสริมสร้างความมั่นคงของเด็กและเยาวชนในอนาคต<_>โดยเฉพาะอย่างยิ่งความมั่นคงทางด้านการเงิน<_>การสร้างวินัยในการใช้จ่าย<_>และการออมเงินเพื่อวัยเกษียณ<_>จึงได้ร่วมกับ<_>กอช.<_>จัดทำบันทึกความร่วมมือ<_>(mou)<_>การส่งเสริมการออมเพื่อเด็กและเยาวชน<_>เพื่อส่งเสริมและพัฒนาสมาชิกสภาเด็กและเยาวชน<_>เป็นเครือข่ายการออม<_>รวมถึงบุคลากร<_>ดย.<_>และกระทรวง<_>พม.<_>ทั้งนี้<_>การออมเป็นสิ่งที่สำคัญในความมั่นคงของอนาคต<_>ดังนั้นขอให้เริ่มตั้งแต่วันนี้เป็นต้นไป<_>เพื่อจะได้มีความมั่นคงทางการเงินในช่วงวัยเกษียณของเรา", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ออมกับกอช<_>#เด็กและเยาวชน"], "sentiment": [{"label": "LABEL_1", "score": 0.967517614364624, "len_token": 496}, {"label": "LABEL_1", "score": 0.8160006403923035, "len_token": 496}, {"label": "LABEL_1", "score": 0.9446479678153992, "len_token": 313}], "avg_score": 0.9044443435139127, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพร.ตะพานหิน<_>มุ่งพัฒนาศักยภาพการรักษาพยาบาล<_>ประชาชนพึงพอใจกว่าร้อยละ<_>95<_>ต่อเนื่อง<_>9<_>ปีซ้อน", "content": ["รพร.ตะพานหิน<_>มุ่งพัฒนาศักยภาพการรักษาพยาบาล<_>ประชาชนพึงพอใจกว่าร้อยละ<_>95<_>ต่อเนื่อง<_>9<_>ปีซ้อน", "องคมนตรี<_>ติดตามการดำเนินงานโรงพยาบาลสมเด็จพระยุพราชตะพานหิน<_>จังหวัดพิจิตร<_>เผยมีการจัดระบบบริการดูแลสุขภาพพระสงฆ์อาพาธที่เอื้อต่อพระธรรมวินัย<_>และพัฒนาศักยภาพการรักษาพยาบาล", "องคมนตรี<_>ติดตามการดำเนินงานโรงพยาบาลสมเด็จพระยุพราชตะพานหิน<_>จังหวัดพิจิตร<_>เผยมีการจัดระบบบริการดูแลสุขภาพพระสงฆ์อาพาธที่เอื้อต่อพระธรรมวินัย<_>และพัฒนาศักยภาพการรักษาพยาบาล<_>ทั้งค้นหาผู้ป่วยกลุ่มเสี่ยงมะเร็งลำไส้ใหญ่<_>ผ่าตัดเปลี่ยนข้อสะโพก<_>ให้ยาสลายลิ่มเลือด<_>พร้อมเพิ่มความสะดวกรวดเร็วในการเข้าถึงบริการ<_>ประชาชนมีความพึงพอใจสูงกว่าร้อยละ<_>95<_>ต่อเนื่องถึง<_>9<_>ปี", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>ที่<_>โรงพยาบาลสมเด็จพระยุพราชตะพานหิน<_>จังหวัดพิจิตร<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์ภาณุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานของโรงพยาบาล<_>มอบใบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์ภาณุมาศ<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชตะพานหิน<_>จังหวัดพิจิตร<_>เป็นโรงพยาบาลชุมชนขนาด<_>90<_>เตียง<_>ให้บริการผู้ป่วยในอำเภอตะพานหินและอำเภอใกล้เคียง<_>มีแพทย์เฉพาะทางครบ<_>8<_>สาขาหลัก<_>ได้แก่<_>สูติกรรม,<_>กุมารเวชกรรม,<_>ศัลยกรรม,<_>ศัลยกรรมกระดูกและข้อ,<_>อายุรกรรม,<_>เวชปฏิบัติครอบครัว,<_>รังสีวิทยา<_>และเวชศาสตร์ฉุกเฉิน<_>ในปี<_>2566<_>มีผู้รับบริการรวม<_>195,767<_>ราย<_>ตลอดระยะเวลาที่ผ่านมา<_>ได้มุ่งเน้นพัฒนาศักยภาพการบริการให้ตอบสนองปัญหาสุขภาพในพื้นที่อย่างต่อเนื่อง<_>โดยดำเนินงานตามยุทธศาสตร์การพัฒนาโรงพยาบาลสมเด็จพระยุพราชในทศวรรษที่<_>5<_>เพื่อเป็นโรงพยาบาลต้นแบบแห่งความสุข<_>สร้างชุมชนมีสุขภาวะ<_>ผู้รับบริการมีความสุข<_>บุคลลากรมีความสุข<_>ส่งผลให้ผู้รับบริการมีความพึงพอใจสูงกว่าร้อยละ<_>95<_>ต่อเนื่องเป็นเวลา<_>9<_>ปี", "นายแพทย์ภาณุมาศ<_>กล่าวต่อว่า<_>โรงพยาบาลสมเด็จพระยุพราชตะพานหิน<_>ยังให้ความสำคัญกับการดูแลสุขภาพพระภิกษุสงฆ์<_>ตามนโยบายของกระทรวงสาธารณสุข<_>โดยปรับการรักษาพยาบาลตามมาตรฐานการอุปัฏฐากพระสงฆ์อาพาธที่เอื้อต่อพระธรรมวินัย<_>เช่น<_>การจัดสถานที่<_>จุดพักคอย<_>การแยกสัดส่วนขณะอาพาธ<_>และฝึกอบรมบุคลากรทุกคนให้มีการปฏิบัติต่อพระภิกษุอาพาธอย่างถูกต้อง<_>ได้รับการประเมินมาตรฐานจากโรงพยาบาลสงฆ์ในระดับดีเยี่ยม<_>ในปี<_>2566<_>ได้ตรวจคัดกรองสุขภาพพระภิกษุสงฆ์รวม<_>211<_>รูป<_>คิดเป็นร้อยละ<_>81.12<_>ของพระภิกษุสงฆ์ทั้งหมด<_>ผลตรวจเลือดพบความผิดปกติ<_>72<_>รูป<_>และเอกซเรย์ปอดพบความผิดปกติ<_>47<_>รูป<_>ทุกรูปได้รับการรักษาและติดตามดูแลสุขภาพอย่างต่อเนื่อง", "สำหรับการดำเนินงานในปี<_>2567<_>จะมุ่งเน้นการพัฒนาเพื่อเพิ่มความรวดเร็วในการเข้าถึงบริการ<_>อาทิ<_>การส่องกล้องตรวจคัดกรองกลุ่มเสี่ยงมะเร็งลำไส้ใหญ่<_>โดยปี<_>2566<_>บริการส่องกล้อง<_>182<_>ราย<_>ผู้ป่วยได้รับการผ่าตัดมะเร็งลำไส้<_>3<_>ราย<_>ปี<_>2567<_>ตั้งแต่<_>ตุลาคม<_>2566<_>–<_>ถึงปัจจุบัน<_>ส่องกล้องแล้ว<_>153ราย<_>พบมะเร็งลำไส้ใหญ่<_>5<_>ราย<_>เข้ารับการผ่าตัดแล้ว<_>3<_>ราย<_>อีก<_>2<_>ราย<_>ประสงค์เข้ารับการรักษาต่อที่กรุงเทพมหานคร,<_>การผ่าตัดเปลี่ยนข้อสะโพกและข้อเข่า<_>ปี<_>2566<_>มีผู้เข้ารับการผ่าตัด<_>152<_>ราย<_>เพิ่มขึ้นจากปี<_>2565<_>ถึงร้อยละ<_>149<_>ซึ่งจากการติดตามพบว่าผู้ป่วยทุกรายมีคุณภาพชีวิตดีขึ้นภายใน<_>6<_>เดือน,<_>การดูแลรักษาผู้ป่วยหลอดเลือดสมอง<_>ได้เพิ่มความรวดเร็วในการเข้าถึงยาสลายลิ่มเลือดในช่วงเวลาสำคัญ<_>(golden<_>period)<_>ตั้งแต่<_>ตุลาคม<_>2566<_>-<_>มกราคม<_>2567<_>ให้ยาไปแล้ว<_>14<_>ราย<_>ผู้ป่วย<_>13<_>ราย<_>มีการฟื้นตัวดี<_>นอกจากนี้<_>โรงพยาบาลยังพัฒนาสู่การเป็น<_>smart<_>hospital<_>ที่มีความปลอดภัยสูงนำเทคโนโลยีมาเพิ่มศักยภาพการบริการ<_>ให้สะดวกรวดเร็ว<_>ลดข้อผิดพลาด<_>ประชาชนเข้าถึงบริการและเข้าถึงข้อมูลสุขภาพตนเองได้สะดวก<_>รองรับการยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว", "*<_>1<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9832709431648254, "len_token": 496}, {"label": "LABEL_1", "score": 0.9440000057220459, "len_token": 496}, {"label": "LABEL_1", "score": 0.9826457500457764, "len_token": 12}], "avg_score": 0.9638626888928661, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>-ทส.-อบก.<_>เตรียมปรับตัวรับภูมิอากาศที่เปลี่ยนแปลง<_>เหตุกระทบกลุ่มเปราะบางเป็นกลุ่มแรก", "content": ["พม.<_>-ทส.-อบก.<_>เตรียมปรับตัวรับภูมิอากาศที่เปลี่ยนแปลง<_>เหตุกระทบกลุ่มเปราะบางเป็นกลุ่มแรก", "วันที่<_>1<_>มีนาคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดตัวโครงการ<_>“climate<_>change<_>adaptation<_>พม.<_>พร้อมรับ<_>ปรับตัว<_>ต่อการเปลี่ยนแปลงสภาพภูมิอากาศ“<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวรายงาน<_>พร้อมด้วย<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>และผู้บริหารกระทรวง<_>พม.<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กทม.", "นายวราวุธ<_>กล่าวว่า<_>เป็นที่ชัดเจนแล้วว่าการเปลี่ยนแปลงสภาพภูมิอากาศของโลก<_>เป็นวิกฤตการณ์ที่ส่งผลกระทบต่อสิ่งมีชีวิตและมวลมนุษยชาติอย่างรุนแรง<_>เห็นได้จากปรากฎการณ์ต่างๆ<_>เช่น<_>โลกร้อน<_>น้ำท่วม<_>ไฟป่า<_>ภัยแล้ง<_>มลพิษทางอากาศ<_>ซึ่งมีความถี่และความรุนแรงเพิ่มมากขึ้น<_>ส่งผลให้เกิดการสูญเสียทั้งชีวิตและสร้างความเสียหายต่อทรัพย์สิน<_>และโครงสร้างพื้นฐานต่างๆ<_>ประเทศไทยเป็นประเทศลำดับต้นๆของโลก<_>ที่มีความเสี่ยงจะได้รับผลกระทบ<_>ตามรายงานธนาคารโลก<_>(world<_>bank)<_>ระบุว่า<_>การเปลี่ยนแปลงสภาพภูมิอากาศจะผลักให้คนอีก<_>130<_>ล้านคน<_>กลายเป็นคนยากจนในอีก<_>10<_>ปีข้างหน้า<_>เนื่องจากปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ทำให้ปัญหาความเหลื่อมล้ำที่มีอยู่แต่เดิมรุนแรงขึ้น<_>โดยเฉพาะผู้ที่อาศัยอยู่ในประเทศที่มีรายได้น้อย<_>เนื่องจากร้อยละ<_>75<_>ของคนยากจนในพื้นที่ชนบทต้องพึ่งพาทรัพยากรธรรมชาติในการดำรงชีวิต", "นายวราวุธ<_>กล่าวต่อไปว่า<_>จากข้อมูลการพัฒนาคนแบบชี้เป้า<_>(thai<_>people<_>map<_>and<_>analytics<_>platform<_>:<_>tpmap)<_>มีจำนวนคนยากจนมากถึง<_>4.4<_>ล้านคน<_>ซึ่งความยากจนเป็นสาเหตุสำคัญที่ทำให้คนจำนวนมากตกอยู่ในสถานะเปราะบาง<_>แม้ว่าการปรับตัวรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศจะเป็นประเด็นที่สำคัญในระดับต้นๆของยุทธศาสตร์ชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>แต่ในการดำเนินการในระดับปฏิบัติยังมีข้อจำกัดในเรื่องของความรู้ความเข้าใจประสบการณ์ในการบ่งชี้ความเปราะบาง<_>และการสนับสนุนเพื่อเตรียมความพร้อมในการวางแผนปรับตัวรับมือภัยพิบัติและการเปลี่ยนแปลงสภาพภูมิอากาศ", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>กระทรวง<_>พม.<_>ต้องขอขอบคุณกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และองค์การบริหารจัดการก๊าซเรือนกระจก(องค์การมหาชน)<_>(อบก)<_>ที่มาร่วมกิจกรรมและมีการจัดเวทีเสวนา<_>ช่วยในการทำให้บทบาทการทำงานของกระทรวง<_>พม.<_>นั้นมีความพร้อมมากขึ้น<_>ในการที่จะรับมือกับเหตุการณ์ต่างๆ<_>ที่จะเกิดขึ้นต่อๆ<_>ไป<_>เพราะว่าสถานการณ์เรื่องภัยธรรมชาติต่างๆ<_>ใกล้ตัวของเรามากขึ้นทุกวัน<_>ไม่ว่าจะเป็นสถานการณ์คุณภาพอากาศ<_>อุณหภูมิที่สูงขึ้นในแต่ละปี<_>อย่างเช่นปีนี้คาดการณ์ว่ายอด<_>heat<_>index<_>จะสูงขึ้นประมาณ<_>45-47<_>องศา<_>ยังไม่รวมถึงสถานการณ์น้ำแล้งและน้ำท่วมที่จะเกิดขึ้น<_>ดังนั้นกระทรวง<_>พม.<_>จำเป็นอย่างยิ่งที่จะต้องเตรียมพร้อม<_>ไม่ว่าจะเป็นกลุ่มเด็กเล็ก<_>กลุ่มผู้สูงอายุ<_>และคนพิการ<_>รวมถึงพี่น้องประชาชนโดยทั่วไปนั้น<_>ในการรับมือกับสถานการณ์ที่จะเกิดขึ้น<_>เพราะว่าพี่น้องกลุ่มที่เปราะบางที่ต้องการการดูแลเป็นพิเศษนั้น<_>มักจะได้รับผลกระทบเป็นกลุ่มแรกเวลาเกิดสถานการณ์ภัยธรรมชาติต่างๆ<_>ขึ้น<_>รวมถึงแนวทางในการที่จะมาร่วมกันป้องกันไม่ให้ปัญหาเรื่องการเปลี่ยนแปลงของสภาพภูมิอากาศมันรุนแรงไปมากกว่านี้<_>รวมถึงการที่จะให้หน่วยงานต่างๆ<_>ภายใต้กระทรวง<_>พม.<_>นั้น<_>ได้เข้าใจถึงการปรับเปลี่ยน<_>การปรับตัวบริบทงานของตนเอง<_>ไม่ว่าจะเป็นเรื่องที่พักอาศัย<_>การซ่อมแซมบ้านเรือนของพี่น้องประชาชน<_>และการดำรงชีพในวิถีชีวิตประจำวันของพี่น้องประชาชนที่จะต้องปรับเปลี่ยน<_>และจะต้องได้รับผลกระทบอย่างไรกับการเปลี่ยนแปลงสภาพภูมิอากาศที่จะเกิดขึ้น<_>เวลาพูดถึงการปรับตัว<_>เราพูดถึงการปรับตัวของมนุษย์<_>และกลุ่มคนที่กระทรวง<_>พม.<_>ต้องดูแล<_>คือกลุ่มเปราะบางเป็นกลุ่มแรก<_>ที่จะได้รับผลกระทบจากการเปลี่ยนแปลงดังกล่าว", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>วันนี้คนรุ่น<_>gen<_>y<_>,<_>gen<_>z<_>รวมถึง<_>gen<_>alpha<_>เมื่อมองไปในอนาคต<_>พวกเขายังมองไม่เห็นความหวัง<_>เขายังเห็นแต่ปัญหาที่จะเกิดขึ้น<_>น้ำจะท่วมประเทศไทยไหม<_>polar<_>ice<_>จะละลายถึงขนาดไหน<_>คุณภาพอากาศจะดีขึ้นหรือไม่<_>สถานการณ์เอลนีโญ<_>ลานีญา<_>จะทวีความรุนแรงขึ้นไหม<_>ต่างๆ<_>เหล่านี้<_>เป็นตัวที่ทำให้คนรุ่นใหม่ไม่อยากมีครอบครัว<_>และไม่อยากที่จะมีลูกในอนาคต<_>เพราะว่าเมื่อมีลูกมาแล้ว<_>จะทำให้เขากำลังจะเผชิญกับภัยอันตรายหรือว่าสิ่งที่คาดเดาไม่ได้<_>จึงเป็นเหตุทำให้ไม่อยากมีลูก<_>ตนเชื่อมั่นว่าถ้าเราสามารถคืนความสมบูรณ์ให้กับธรรมชาติ<_>ปัญหาเรื่อง<_>climate<_>change<_>เราจะสามารถลดความรุนแรงลงได้<_>เมื่อเห็นความหวังที่จะดีขึ้น<_>อาจจะเป็นตัวกระตุ้นให้คนรุ่นใหม่คิดอยากจะมีครอบครัว<_>และอยากจะมีลูก<_>เพราะว่าประเทศไทยเราไม่ได้มีปัญหาในเรื่องการเจริญพันธุ์<_>แต่เรามีปัญหาในเรื่องที่คนรุ่นใหม่ไม่อยากมีครอบครัว<_>และไม่อยากมีลูก", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>เราจะนำเอาองค์ความรู้ของทั้ง<_>2<_>กระทรวง<_>คือ<_>กระทรวง<_>พม.<_>และองค์ความรู้ของกระทรวทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในมิติเรื่อง<_>climate<_>change<_>เข้ามาผนวกกัน<_>เพราะว่าภายใต้เป้าหมายการพัฒนาอย่างยั่งยืนว่า<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>การที่จะมีสังคมเมืองอย่างยั่งยืน<_>การที่จะลดความเหลื่อมล้ำต่างๆ<_>นั้น<_>มันเป็นปัญหาที่ต้องเรียนว่าเกี่ยวเนื่องกันและเชื่อมโยงกันอย่างหลีกเลี่ยงไม่ได้<_>กิจกรรมนี้<_>การนำเอาองค์ความรู้จากกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อมมาขยายความให้กับเพื่อนๆ<_>ข้าราชการของกระทรวง<_>พม.<_>ได้ทราบ<_>ในการที่จะนำเอาองค์ความรู้เหล่านั้นไปปรับและประยุกต์ใช้ให้เข้ากับบริบทงานของกระทรวง<_>พม.<_>ไม่ว่าจะเป็นกิจการของเด็กเล็ก<_>ของพี่น้องคนพิการ<_>ผู้สูงอายุ<_>รวมถึงสถาบันครอบครัวด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#climatechangeadaptation<_>#การเปลี่ยนแปลงสภาพภูมิอากาศ"], "sentiment": [{"label": "LABEL_0", "score": 0.9342663884162903, "len_token": 496}, {"label": "LABEL_0", "score": 0.9216828346252441, "len_token": 496}, {"label": "LABEL_1", "score": 0.9716121554374695, "len_token": 238}], "avg_score": 0.24609177102887533, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันนี้<_>ธ.ก.ส.<_>โอนเงินค่าบริหารจัดการข้าวตามนโยบายรัฐบาลให้ชาวนา<_>อีกกว่า<_>1.3<_>หมื่นครัวเรือน<_>เป็นเงินกว่า<_>76<_>ล้านบาท", "content": ["วันนี้<_>ธ.ก.ส.<_>โอนเงินค่าบริหารจัดการข้าวตามนโยบายรัฐบาลให้ชาวนา<_>อีกกว่า<_>1.3<_>หมื่นครัวเรือน<_>เป็นเงินกว่า<_>76<_>ล้านบาท", "วันนี้<_>ธ.ก.ส.<_>โอนเงินตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>(ไร่ละพัน)<_>ปีการผลิต<_>2566/67<_>รอบที่<_>7<_>กว่า<_>76<_>ล้านบาท<_>ให้กับเกษตรกรผู้ปลูกข้าวอีกกว่า<_>1.3<_>หมื่นครัวเรือน<_>ทั่วประเทศ", "นายกษาปณ์<_>เงินรวง<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>วันนี้<_>ธ.ก.ส.<_>ได้โอนเงินช่วยเหลือเกษตรกรผู้ปลูกข้าวตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>รอบที่<_>7<_>จำนวน<_>1.3<_>หมื่นครัวเรือน<_>เป็นเงิน<_>76<_>ล้านบาท<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>กรอบวงเงินรวม<_>54,336<_>ล้านบาท<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>เป้าหมายเกษตรกรได้รับประโยชน์กว่า<_>4.68<_>ล้านครัวเรือน<_>โดย<_>ธ.ก.ส.<_>ได้ดำเนินการโอนเงินเข้าบัญชีเกษตรกรโดยตรงไปแล้ว<_>6<_>รอบ<_>ได้แก่<_>รอบที่<_>1<_>ระหว่างวันที่<_>28<_>พ.ย.<_>-<_>2<_>ธ.ค.<_>2566<_>รอบที่<_>2<_>เมื่อวันที่<_>18<_>ธ.ค.<_>2566<_>รอบที่<_>3<_>เมื่อวันที่<_>27<_>ธ.ค.<_>2566<_>รอบที่<_>4<_>เมื่อวันที่<_>19<_>ม.ค.<_>2567<_>รอบที่<_>5<_>เมื่อวันที่<_>3<_>ก.พ.<_>2567<_>และรอบที่<_>6<_>เมื่อวันที่<_>19<_>ก.พ.<_>2567<_>ซึ่งการโอนเงินดังกล่าว<_>สามารถให้ความช่วยเหลือเกษตรกรได้ถึง<_>4.65<_>ล้านครัวเรือน<_>เป็นเงิน<_>53,138<_>ล้านบาท", "ทั้งนี้<_>เกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>baac<_>mobile<_>ตลอด<_>24<_>ชั่วโมง<_>จะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่านบริการ<_>baac<_>connect<_>ทาง<_>line:<_>baac<_>family<_>ด้วย<_>หรือผ่านทาง<_>https://chongkho.inbaac.com"], "sentiment": [{"label": "LABEL_1", "score": 0.9085959792137146, "len_token": 496}, {"label": "LABEL_0", "score": 0.9482053518295288, "len_token": 52}], "avg_score": 0.8272936631293193, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างถนนสายแยกทางหลวงชนบท<_>ชร.4029<_>-<_>บ้านผาตั้ง<_>จังหวัดเชียงราย", "content": ["กรมทางหลวงชนบท<_>สร้างถนนสายแยกทางหลวงชนบท<_>ชร.4029<_>-<_>บ้านผาตั้ง<_>จังหวัดเชียงราย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>17<_>(เชียงราย)<_>ดำเนินโครงการก่อสร้างและยกระดับชั้นทางถนนสาย<_>แยกทางหลวงชนบทสาย<_>ชร.4029<_>-<_>บ้านผาตั้ง<_>อำเภอเวียงแก่น<_>จังหวัดเชียงราย<_>โดยก่อสร้างถนนคอนกรีตเสริมเหล็ก<_>ขนาด<_>2<_>ช่องจราจร<_>กว้าง<_>5<_>เมตร<_>พร้อมรางระบายน้ำ<_>ติดตั้งเครื่องหมายจราจร<_>และอุปกรณ์อำนวยความปลอดภัย<_>ช่วงระหว่าง<_>กม.ที่<_>0+000<_>-<_>3+298<_>ระยะทาง<_>3.298<_>กิโลเมตร<_>ใช้งบประมาณ<_>22<_>ล้านบาท<_>ปัจจุบันดำเนินการแล้วเสร็จ<_>ทั้งนี้<_>เพื่อบรรเทาความเดือดร้อน<_>ยกระดับคุณภาพชีวิตของประชาชนในพื้นที่ให้สามารถใช้เส้นทางสัญจรไป<_>-<_>มา<_>สามารถขนส่งผลผลิตทางการเกษตรได้อย่างสะดวก<_>ปลอดภัยมากขึ้น<_>อีกทั้งช่วยยกระดับศักยภาพด้านเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>รวมถึงสนับสนุนการดำเนินงานของศูนย์พัฒนาโครงการหลวงผาตั้งด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.935633659362793, "len_token": 235}], "avg_score": 0.935633659362793, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กอช.<_>ผนึกกำลัง<_>กับกลาโหม<_>ส่งเสริมวินัยการออมข้าราชการทหารและครอบครัวให้มีบำนาญอย่างทั่วหน้า", "content": ["กอช.<_>ผนึกกำลัง<_>กับกลาโหม<_>ส่งเสริมวินัยการออมข้าราชการทหารและครอบครัวให้มีบำนาญอย่างทั่วหน้า", "กอช.<_>ร่วมกับ<_>สนง.ปลัดกระทรวงกลาโหม<_>กองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือและกองทัพอากาศ<_>mou<_>การส่งเสริมการออมกับ<_>กอช.<_>สนับสนุนและส่งเสริมการออม<_>ผ่านการจัดกิจกรรมและประชาสัมพันธ์ภายใต้หน่วยงาน<_>ก.กลาโหม<_>พื่อสร้างวินัยการออมเงินเพื่อเกษียณ", "กระทรวงกลาโหม<_>ห้องสุรศักดิ์มนตรี<_>ศาลาว่าการกระทรวงกลาโหม<_>,<_>1<_>มีนาคม<_>2567<_>–<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>ร่วมกับ<_>สำนักงานปลัดกระทรวงกลาโหม<_>กองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือและกองทัพอากาศ<_>จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ<_>เพื่อสนับสนุนและส่งเสริมการออม<_>ผ่านการจัดกิจกรรมและประชาสัมพันธ์ภายใต้หน่วยงานกระทรวงกลาโหม<_>โดยมีเป้าหมายเพื่อสร้างวินัยการออมเงินเพื่อเกษียณ<_>ให้กับทหารกองประจําการ<_>และครอบครัวข้าราชการทหาร", "นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวว่า<_>“ในปัจจุบันรัฐบาลได้ให้ความสำคัญ<_>เรื่อง<_>การออมเพื่อการเกษียณ<_>และกำหนด<_>ให้เป็นวาระแห่งชาติ<_>โดยได้บรรจุไว้ในแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>ยุทธศาสตร์ที่<_>4<_>ด้านการสร้างโอกาสและความเสมอภาคทางสังคม<_>และแผนระดับรอง<_>รวมถึงได้ประสานความร่วมมือกับหน่วยงานและภาคส่วน<_>เพื่อกระตุ้นให้ประชาชนตระหนักถึงความสำคัญของการเก็บออมระยะยาวผ่านกลไกการออมการลงทุนในช่องทางต่าง<_>ๆ", "วันที่<_>14<_>มิถุนายน<_>2565<_>คณะรัฐมนตรีได้มีมติเห็นชอบร่างแผนปฏิบัติการด้านการพัฒนาทักษะทางการเงิน<_>พ.ศ.<_>2565<_>-<_>2570<_>เนื่องจากประเทศไทยกำลังเผชิญกับความท้าทายทางเศรษฐกิจ<_>โดยเฉพาะการเข้าสู่สังคมผู้สูงอายุ<_>การมีพฤติกรรมการใช้จ่ายและก่อหนี้ที่ไม่จำเป็น<_>ตลอดจนความเปลี่ยนแปลงทางเทคโนโลยีทางการเงิน<_>ส่งผลให้ประชาชนส่วนใหญ่มีเงินออมไม่เพียงพอและมีความเสี่ยงทางการเงิน<_>ดังนั้น<_>การพัฒนาทักษะทางการเงิน<_>(financial<_>literacy)<_>จึงเป็นแนวทางสำคัญที่จะช่วยแก้ปัญหาดังกล่าวได้อย่างยั่งยืน<_>เพื่อให้คนไทยมีทักษะทางการเงินที่เพียงพอในการดำรงชีวิตประจำวัน<_>รวมถึงสามารถ<_>วางแผนบริหารจัดการการเงินของตนได้อย่างมีประสิทธิภาพ", "โดยสอดคล้องกับภารกิจหลักของ<_>กอช.<_>ในการส่งเสริมการออมให้กับทหารกองประจําการ<_>ครอบครัว<_>และเจ้าหน้าที่ภายใต้การกำกับดูแลของกระทรวงกลาโหม<_>ที่ยังไม่ได้รับสวัสดิการด้านบำนาญได้มีเงินไว้ดำรงชีพในยามเกษียณ<_>ซึ่ง<_>กอช.<_>ได้ขับเคลื่อนภารกิจการสร้างความรู้ความเข้าใจด้านการวางแผน<_>ทางการเงิน<_>รวมถึงการพัฒนาระบบการออมให้มีประสิทธิภาพ<_>เพื่อสร้างโอกาสในการเข้าถึงการบริการของภาครัฐ<_>มาตั้งแต่ปี<_>2561<_>จนถึงปัจจุบัน", "อย่างไรก็ตามกระทรวงกลาโหมจะผลักดันนโยบายเกี่ยวกับเรื่องดังกล่าว<_>เพื่อให้ทหารกองประจำการ<_>ครอบครัว<_>ตลอดจนเจ้าหน้าที่ภายใต้การกำกับดูแล<_>ให้มีคุณภาพชีวิตทางการเงินอย่างมั่นคงและยังยืน", "นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>เปิดเผยว่า<_>จากสถานการณ์ในปัจจุบัน<_>ประเทศไทยจำเป็นต้องมีระบบการออมที่เข้มแข็ง<_>เพื่อเสริมสร้างเสถียรภาพระบบเศรษฐกิจฐานรากของประเทศ<_>รวมถึงรองรับสภาพสังคมของประเทศที่มีการเปลี่ยนแปลงไปตามโครงสร้างประชากร<_>กับการที่ประเทศไทยก้าวเข้าสู่ภาวะสังคมผู้สูงอายุ<_>กองทุนการออมแห่งชาติ<_>หรือ<_>กอช.<_>จึงมีวัตถุประสงค์เพื่อส่งเสริมการออมทรัพย์และเป็นช่องทางการออม<_>ให้กับกลุ่มแรงงานนอกระบบ<_>ซึ่งหมายถึงผู้ประกอบอาชีพอิสระ<_>ผู้ที่อยู่นอกระบบบำเหน็จบำนาญของรัฐ<_>รวมถึงนักเรียน<_>นักศึกษา<_>ให้ได้รับผลประโยชน์ในรูปแบบบำนาญรายเดือนเมื่อเข้าสู่วัยเกษียณ<_>อันเป็นการสร้างความเท่าเทียม<_>และความเป็นธรรมในการดูแลจากภาครัฐ<_>ซึ่งสอดคล้องตามแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>ยุทธศาสตร์ที่<_>4<_>ด้านการสร้างโอกาสและความเสมอภาคทางสังคม", "กอช.<_>มุ่งขับเคลื่อนการดำเนินงานตามแผนยุทธศาสตร์<_>เพื่อให้บรรลุเป้าหมายตามวิสัยทัศน์องค์กรที่ว่า<_>“มุ่งสร้างฐานการออม<_>ขับเคลื่อนบำนาญภาคประชาชนอย่างทั่วถึง”<_>ประชาชนสามารถเริ่มออมตั้งแต่<_>50<_>บาท<_>แต่ไม่เกิน<_>30,000<_>บาทต่อปี", "•<_>อายุ<_>15<_>-<_>30<_>ปี<_>รัฐสมทบ<_>50%<_>ของเงินสะสม<_>สูงสุดไม่เกิน<_>1,800<_>บาทต่อปี", "•<_>อายุ<_>30<_>-<_>50<_>ปี<_>รัฐสมทบ<_>80%<_>ของเงินสะสม<_>สูงสุดไม่เกิน<_>1,800<_>บาทต่อปี", "•<_>อายุ<_>50<_>-<_>60<_>ปี<_>รัฐสมทบ<_>100%<_>ของเงินสะสม<_>สูงสุดไม่เกิน<_>1,800<_>บาทต่อปี", "โดยสมาชิก<_>กอช.<_>จะได้รับสิทธิประโยชน์<_>ดังนี้", "•<_>ลดหย่อนภาษีประจำปี<_>สูงสุด<_>30,000<_>บาท", "•<_>ได้บำนาญรายเดือน<_>ตั้งแต่อายุ<_>60<_>ปี<_>จนกว่าเงินจะหมด<_>หรือตลอดชีวิต<_>แล้วแต่กรณี", "•<_>คุ้มครองผลตอบแทนไม่ต่ำกว่าเงินฝากประจำ<_>12<_>เดือน<_>เมื่อออมครบอายุ<_>60<_>ปี", "•<_>ยืดหยุ่นในการออม<_>ไม่ต้องออมต่อเนื่อง<_>หรือไม่ต้องส่งเงินเท่ากันทุกปี", "กอช.<_>และ<_>กลาโหม<_>ได้มีข้อตกลงร่วมมือกันดำเนินการ<_>ส่งเสริมและสนับสนุนการให้ความรู้เกี่ยวกับการออมเงิน<_>การวางแผนการเงินเพื่อยามเกษียณให้กับทหารกองประจําการ<_>และบุคคลครอบครัวทหาร<_>มีสิทธิสมัครเป็นสมาชิก<_>กอช.<_>และร่วมกันประชาสัมพันธ์สร้างความรู้ความเข้าใจเกี่ยวกับสิทธิประโยชน์ของการเป็นสมาชิก<_>กอช.", "โดยการจัดพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ<_>ระหว่าง<_>สำนักงานปลัดกระทรวงกลาโหม<_>กองบัญชาการกองทัพไทย<_>กองทัพบก<_>กองทัพเรือและกองทัพอากาศ<_>กับ<_>กองทุนการออมแห่งชาติ<_>ถือได้ว่าเป็นการร่วมมือกันทำงานเพื่อประโยชน์ของประชาชนให้ได้รับสวัสดิการด้านบำนาญอย่างทั่วถึง<_>เพื่อส่งเสริมวินัยการออมให้กับกำลังพลภายใต้การกำกับดูแลของกระทรวงกลาโหม<_>ที่ยังไม่ได้รับสวัสดิการด้านบำนาญได้มีเงินใช้ในยามเกษียณ<_>โดยสามารถตรวจสอบสิทธิ<_>และสมัครผ่านช่องทางออนไลน์ได้สะดวกทุกที่ทุกเวลา<_>ทางแอปพลิเคชันของ<_>กอช.<_>ช่องทางไลน์แอด<_>กอช.<_>@nsf.th<_>และแอปพลิเคชัน<_>true<_>money"], "sentiment": [{"label": "LABEL_1", "score": 0.8302619457244873, "len_token": 496}, {"label": "LABEL_1", "score": 0.9584596753120422, "len_token": 496}, {"label": "LABEL_1", "score": 0.9558669328689575, "len_token": 202}], "avg_score": 0.9047663689059029, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>เผยวันแรกของการปิดพื้นที่ขาเข้าสถานีขนส่งหมอชิต<_>2<_>เป็นไปด้วยความเรียบร้อย", "content": ["บขส.<_>เผยวันแรกของการปิดพื้นที่ขาเข้าสถานีขนส่งหมอชิต<_>2<_>เป็นไปด้วยความเรียบร้อย", "นายอรรถวิท<_>รักจำรูญ<_>กรรมการรักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อช่วงเช้าวันนี้<_>(1<_>มีนาคม<_>2567)<_>ได้ลงพื้นที่ตรวจการอำนวยความสะดวกประชาชนเดินทางกลับเข้ากรุงเทพฯ<_>หลังจากที่<_>บขส.<_>ประกาศปิดพื้นที่ขาเข้าของสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2<_>โดยให้รถโดยสารของ<_>บขส.<_>และรถร่วมทุกคัน<_>เข้าจอดส่งผู้โดยสารที่บริเวณพื้นที่ชานชาลา<_>ขาออก<_>ช่องที่<_>112<_>-<_>130<_>ตั้งแต่วันนี้เป็นต้นไป<_>จากการลงพื้นที่พบว่าการเดินทางของประชาชนเป็นไปด้วยความเรียบร้อย<_>ช่วงเวลา<_>04.00<_>-<_>06.00<_>น.<_>มีรถโดยสารเข้าใช้สถานีขนส่งหมอชิต<_>2<_>จำนวน<_>185<_>คัน<_>มีผู้โดยสารใช้บริการ<_>4,884<_>คน<_>ส่งผลให้ในช่วงเวลาดังกล่าว<_>รถแท็กซี่ไม่เพียงพอต่อความต้องการของผู้โดยสาร<_>บขส.<_>ได้ประชาสัมพันธ์และขอความร่วมมือผู้ประกอบการรถแท็กซี่นำรถมาให้บริการรับ<_>-<_>ส่งภายในสถานีขนส่งหมอชิต<_>2<_>รวมทั้งประสานสถานีวิทยุ<_>จส.100<_>และ<_>สวพ.91<_>ให้ช่วยประชาสัมพันธ์อีกทางหนึ่งด้วย<_>อย่างไรก็ดี<_>บขส.<_>ได้จัดรถ<_>shuttle<_>bus<_>อำนวยความสะดวกประชาชนเดินทางเชื่อมต่อไปยังสถานีรถไฟฟ้า<_>bts<_>หมอชิต<_>พบว่ามีผู้ใช้บริการกว่า<_>300<_>คน", "นายอรรถวิท<_>รักจำรูญ<_>กล่าวต่อว่า<_>บขส.<_>อยู่ระหว่างการพัฒนาและปรับปรุงพื้นที่สถานีขนส่ง<_>หมอชิต<_>2<_>เพื่อยกระดับคุณภาพการให้บริการแก่ประชาชนตามนโยบายของนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>โดยตั้งแต่เดือนกุมภาพันธ์<_>บขส.<_>ได้ปรับปรุงและเพิ่มสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>เช่น<_>ห้องน้ำ<_>ลิฟต์โดยสาร<_>เก้าอี้พักคอย<_>ป้ายประชาสัมพันธ์<_>ไฟส่องสว่าง<_>ร้านค้า<_>และศูนย์อาหาร<_>เป็นต้น<_>นอกจากนี้ได้บูรณาการกับการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จัดการเดินรถ<_>feeder<_>โดยรถโดยสาร<_>บขส.<_>(ขาเข้า)<_>ทุกคันจะจอดส่งผู้โดยสารที่สถานีกลางกรุงเทพอภิวัฒน์<_>ก่อนเข้าสถานีขนส่งหมอชิต<_>2<_>และองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ได้จัดรถเมล์<_>14<_>เส้นทาง<_>ให้บริการที่อู่<_>ขสมก.<_>และป้ายรถเมล์ด้านหน้าอาคารสถานีขนส่งหมอชิต<_>2<_>เพื่ออำนวยความสะดวกในการเดินทางและเป็นทางเลือกในการใช้ขนส่งสาธารณะให้แก่ประชาชนอีกทางหนึ่ง<_>อย่างไรก็ดี<_>เพื่อความสะดวก<_>ปลอดภัย<_>บขส.<_>ขอให้ผู้ใช้บริการเลือกใช้ขนส่งสาธารณะ<_>ทั้งรถแท็กซี่<_>และรถเมล์ในจุดที่กำหนด<_>และโปรดอย่าหลงเชื่อบุคคลที่เข้ามาตีสนิท<_>หรือชักชวนให้ไปขึ้นรถโดยสารที่นอกพื้นที่สถานีขนส่ง<_>เด็ดขาด<_>หากผู้โดยสารพบปัญหาในการเดินทางให้แจ้งเจ้าหน้าที่ได้ทันที<_>สอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>call<_>center<_>โทร.<_>1490<_>เรียก<_>บขส."], "sentiment": [{"label": "LABEL_1", "score": 0.5793637037277222, "len_token": 496}, {"label": "LABEL_0", "score": 0.7119049429893494, "len_token": 131}], "avg_score": 0.5185085319255908, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการพัฒนาที่ดิน<_>เห็นชอบการปรับปรุงหลักเกณฑ์การจำแนกประเภทที่ดิน<_>ให้เหมาะสมกับสถานการณ์ปัจจุบัน<_>หวังให้เกิดประโยชน์แก่เกษตรกรอย่างยั่งยืน", "content": ["คณะกรรมการพัฒนาที่ดิน<_>เห็นชอบการปรับปรุงหลักเกณฑ์การจำแนกประเภทที่ดิน<_>ให้เหมาะสมกับสถานการณ์ปัจจุบัน<_>หวังให้เกิดประโยชน์แก่เกษตรกรอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการพัฒนาที่ดิน<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์", "นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>134-135<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>ที่ประชุมมีมติเห็นชอบการแก้ไขปรับปรุงหลักเกณฑ์การจำแนกประเภทที่ดินใหม่<_>รายละเอียดดังนี้", "พื้นที่ซึ่งจะต้องรักษาไว้เป็นป่าไม้ถาวร", "พื้นที่นอกเขตตามกฎหมายว่าด้วยป่าสงวนแห่งชาติ<_>กฎหมายว่าด้วยอุทยานแห่งชาติ<_>กฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า<_>กฎหมายว่าด้วยการส่งเสริมและบริหารจัดการทรัพยากรทางทะเลและชายฝั่ง<_>กฎหมายว่าด้วยสวนป่า<_>กฎหมายว่าด้วยป่าชุมชน<_>และมีลักษณะอย่างใดอย่างหนึ่ง<_>ดังต่อไปนี้", "1.<_>พื้นที่ซึ่งมีสภาพเป็นป่าไม้", "2.<_>พื้นที่ที่คณะรัฐมนตรีได้มีมติเห็นชอบกำหนดให้เป็นพื้นที่ลุ่มน้ำ<_>ชั้นที่<_>1<_>หรือชั้นที่<_>2", "3.<_>พื้นที่ซึ่งดินไม่เหมาะสมในการทำเกษตรกรรม", "4.<_>พื้นที่ซึ่งเป็นภูเขา<_>หรือ<_>พื้นที่ซึ่งมีความลาดชันเกิน<_>35%<_>ที่เป็นผืนต่อเนื่องไม่น้อยกว่า<_>3.125<_>ไร่<_>(0.5<_>เฮกตาร์)<_>ซึ่งมีสภาพเป็นป่าไม้", "พื้นที่ป่าไม้ถาวรซึ่งสมควรจำแนกออกเป็นที่ทำกินหรือใช้ประโยชน์อื่น<_>ๆ", "1.<_>พื้นที่ซึ่งมีสภาพเป็นป่าเสื่อมโทรมและดินเหมาะสมแก่การเกษตรมีการถือครองหรือทำประโยชน์อื่นแล้ว", "2.<_>พื้นที่สาธารณประโยชน์ที่พลเมืองใช้ร่วมกัน", "3.<_>พื้นที่ซึ่งใช้ประโยชน์ของหน่วยราชการ", "สำหรับการจำแนกที่ดิน<_>เป็นการสำรวจและพิจารณาแบ่งพื้นที่ป่าไม้ออกเป็น<_>2<_>ประเภท<_>ตามหลักเกณฑ์การจำแนกประเภทที่ดิน<_>คือ<_>1)<_>พื้นที่รักษาไว้เป็นป่าไม้ถาวร<_>เพื่อดำเนินการสงวนเป็นป่าสงวนแห่งชาติหรืออุทยานแห่งชาติ<_>และ<_>2)<_>พื้นที่<_>ที่จำแนกออกจากป่าไม้เพื่อเป็นที่จัดสรรเพื่อการเกษตรกรรม<_>เพื่อเป็นที่ทำกินของราษฎร<_>หรือใช้ประโยชน์อย่างอื่น<_>ทั้งนี้<_>เพื่อให้การจำแนกที่ดินเป็นไปอย่างเหมาะสม<_>มีประสิทธิภาพ<_>และสอดคล้องกับข้อเท็จจริงกับสถานการณ์ปัจจุบัน<_>และเพื่อให้คณะอนุกรรมการพัฒนาที่ดินจังหวัด<_>สามารถปฏิบัติหน้าที่กลั่นกรองการจำแนกประเภทที่ดินให้เป็นไปอย่างต่อเนื่องและเกิดประโยชน์ต่อเกษตรกร<_>คณะกรรมการพัฒนาที่ดินจึงเห็นชอบหลักเกณฑ์ใหม่ดังกล่าวตามที่ฝ่ายเลขานุการฯ<_>เสนอ<_>รวมทั้งในประเด็นการจำแนกประเภทที่ดิน<_>“ป่าที่จะดำเนินการหมายเลข<_>92”<_>จังหวัดสุราษฎร์ธานี<_>ที่ประชุมฯ<_>มีมติเห็นชอบให้คณะอนุกรรมการพัฒนาที่ดินจังหวัดสุราษฎร์ธานี<_>นำเรื่องกลับไปทบทวนให้สอดคล้องกับหลักเกณฑ์การจำแนกประเภทที่ดินที่มีการแก้ไขปรับปรุงใหม่<_>เพื่อให้มีความชัดเจนในการดำเนินงานและเป็นประโยชน์ต่อเกษตรกรอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6769507527351379, "len_token": 496}, {"label": "LABEL_0", "score": 0.7490732073783875, "len_token": 49}], "avg_score": 0.3165648430859277, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามการดำเนินงานการวางแผนการบริหารจัดการน้ำ<_>และสถานการณ์น้ำลุ่มแม่น้ำยมตอนบน<_>จังหวัดพะเยา", "content": ["​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามการดำเนินงานการวางแผนการบริหารจัดการน้ำ<_>และสถานการณ์น้ำลุ่มแม่น้ำยมตอนบน<_>จังหวัดพะเยา", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมแผนงานการบริหารจัดการน้ำ<_>และสถานการณ์น้ำลุ่มแม่น้ำยมตอนบน<_>พร้อมด้วย<_>นายสุรชาติ<_>มาลาศรี<_>ผู้อำนวยการสำนักบริหารโครงการ<_>กรมชลประทาน<_>ณ<_>ที่ว่าการอำเภอปง<_>จังหวัดพะเยา<_>โดยบริเวณลุ่มน้ำยม<_>ครอบคลุมพื้นที่<_>10<_>จังหวัด<_>คือ<_>จังหวัดพะเยา<_>จังหวัดน่าน<_>จังหวัดแพร่<_>จังหวัดสุโขทัย<_>จังหวัดลำปาง<_>จังหวัดตาก<_>จังหวัดพิษณุโลก<_>จังหวัดพิจิตร<_>จังหวัดกำแพงเพชร<_>และจังหวัดนครสวรรค์<_>มีพื้นที่รับน้ำฝนประมาณ<_>23,616<_>ตารางกิโลเมตร<_>โดยมีนายจีรเดช<_>ศรีวิราชสมาชิกสภาผู้แทนราษฏร<_>เขต<_>3<_>จังหวัดพะเยา<_>ว่าที่ร้อยตรี<_>กรกฎ<_>ประเสริฐวงษ์<_>ปลัดจังหวัดพะเยา<_>นางธนพรรธน์<_>สุขตัว<_>ผู้แทนองค์การบริหารส่วนจังหวัดพะเยา<_>นางจีระนันท์<_>สว่างดวง<_>เกษตรและสหกรณ์จังหวัดพะเยา<_>และหน่วยในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับ", "ทั้งนี้<_>เนื่องจากปัญหาสภาพพื้นที่น้ำลุ่มแม่น้ำยมตอนบนเป็นคอขวดของลำน้ำ<_>ทำให้การระบายน้ำในฤดูฝนทำได้ไม่ดีเท่าที่ควร<_>และมักเป็นปัญหาเรื่องอุทกภัยบ่อยครั้ง<_>อีกทั้งมีลักษณะคดเคี้ยวไปมา<_>ทำให้ในฤดูฝนเมื่อมีน้ำไหลบ่าอย่างแรง<_>มักเกิดอุทกภัย<_>จึงต้องเตรียมวางแผนการบริหารจัดการน้ำ<_>และสถานการณ์น้ำลุ่มแม่น้ำยมตอนบนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8741336464881897, "len_token": 320}], "avg_score": 0.1258663535118103, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กอช.<_>ร่วมมือ<_>พม.<_>ยกระดับความรู้ทางด้านการเงินสำหรับเด็กไทยอย่างทั่วหน้า", "content": ["กอช.<_>ร่วมมือ<_>พม.<_>ยกระดับความรู้ทางด้านการเงินสำหรับเด็กไทยอย่างทั่วหน้า", "พม.<_>จัด<_>mou<_>“การส่งเสริมการออมเพื่อเด็กและเยาวชน”<_>ระหว่างกรมกิจการเด็กและเยาวชน<_>และ<_>กอช.<_>โดยนางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>และ<_>น.ส.จารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการ<_>กอช.", "นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์มีภารกิจในการส่งเสริม<_>พัฒนาศักยภาพ<_>และจัดสวัสดิการให้แก่เด็กและเยาวชน<_>เพื่อให้มีคุณภาพชีวิตที่ดีและมีความมั่นคงในการดำรงชีวิต<_>ซึ่งการพัฒนาเด็กและเยาวชนมีกลไกสำคัญคือ<_>สภาเด็กและเยาวชนในทุกระดับ<_>ทั้ง<_>8,778<_>แห่งทั่วประเทศ<_>รวมถึงเครือข่ายเด็กและเยาวชนในหลายภาคส่วน<_>เพื่อมีส่วนร่วมในการแก้ไขปัญหา<_>และพัฒนาเด็กและเยาวชน", "ความร่วมมือในครั้งนี้<_>นับเป็นโอกาสอันดีที่กองทุนการออมแห่งชาติ<_>(กอช)<_>ได้เข้ามามีส่วนร่วมในการส่งเสริมการออมให้แก่สมาชิกสภาเด็กและเยาวชน<_>เด็ก<_>รวมถึงเยาวชนในเครือข่ายการดูแลของกรมกิจการเด็กและเยาวชน<_>และบุคลากรของกรมกิจการเด็กและเยาวชนที่เป็นสมาชิก<_>กอช.<_>ให้มีความรู้และทักษะทางการเงินส่งเสริมความมั่นคงทางการเงิน<_>และวินัยการออม", "นางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>กล่าวว่า<_>จากสถานการณ์ในปัจจุบันพบว่า<_>เด็กและเยาวชนยังไม่ให้ความสำคัญกับการออม<_>ขาดการวางแผนทางการเงิน<_>มีรายได้ไม่เพียงพอและมีภาระหนี้สิน<_>ประกอบกับโครงสร้างประชากรไทยเด็กเกิดน้อยลงและเป็นสังคมผู้สูงอายุ<_>กรมกิจการเด็กและเยาวชน<_>จึงตระหนักถึงความสำคัญของการเสริมสร้างความมั่นคงของเด็กและเยาวชนในอนาคต<_>โดยเฉพาะอย่างยิ่งความมั่นคงทางด้านการเงินการสร้างวินัยในการใช้จ่าย<_>และมีการออมเงินเพื่อวัยเกษียณ<_>กรมกิจการเด็กและเยาวชน<_>และกองทุนการออมแห่งชาติ<_>(กอช)<_>ตระหนักถึงความสำคัญร่วมกัน<_>จึงได้จัดทำบันทึกความร่วมมือ<_>(mou)<_>การส่งเสริมการออมเพื่อเด็กและเยาวชน<_>ส่งเสริมและพัฒนาสมาชิกสภาเด็กและเยาวชนเป็นเครือข่ายการออม<_>บุคลากรกรมกิจการเด็กและเยาวชน<_>และบุคลากรกระทรวง", "นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>กล่าวว่า<_>การวางแผนทางการเงิน<_>เป็นสิ่งสำคัญสำหรับชีวิตของทุกคน<_>การนำปรัชญาเศรษฐกิจพอเพียงมาประยุกต์ใช้ในเรื่องการวางแผนการเงิน<_>กล่าวคือ<_>การวางแผนอุปโภคบริโภค<_>ประกอบด้วย<_>การหาได้<_>ความพอประมาณ<_>มีเหตุผล<_>การออมความมีเหตุผล<_>ภูมิคุ้มกัน<_>การใช้จ่าย<_>ความพอประมาณ<_>ความมีเหตุผล<_>ภูมิคุ้มกัน<_>ดังนั้น<_>การมีทักษะการวางแผนการเงิน<_>(financial<_>literacy)<_>จึงเป็นสิ่งสำคัญที่จะช่วยส่งเสริมให้ประชาชนมีวินัยทางการเงินเพื่อจัดสรร<_>บริหารเงินของตนเองให้เกิดประโยชน์สูงสุด<_>และมีผลตอบแทนที่ดีต่อการดำรงชีวิตในอนาคต", "กองทุนการออมแห่งชาติ<_>หรือ<_>กอช.<_>เป็นหน่วยงานที่จัดตั้งขึ้นมาเพื่อส่งเสริมการออมทรัพย์ของสมาชิก<_>เป็นหลักประกันการจ่ายบำนาญและให้ประโยชน์ตอบแทนแก่สมาชิกเมื่อสิ้นสมาชิกภาพ<_>กอช.<_>จึงเป็นส่วนหนึ่งของการวางแผนทางการเงินเพื่ออนาคตให้แรงงานนอกระบบ<_>กล่าวคือ<_>ผู้ที่อายุตั้งแต่อายุ<_>15<_>ปีขึ้นไป<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>สามารถสมัครเป็นสมาชิก<_>กอช.<_>ได้<_>โดยสามารถเริ่มออมเงินได้ตั้งแต่<_>50<_>บาท<_>แต่ไม่เกิน<_>30,000<_>บาทต่อปี<_>โดยไม่จำเป็นต้องส่งเท่ากันทุกปี", "อายุ<_>15<_>-<_>30<_>ปี<_>รัฐสมทบ<_>50%<_>ของเงินสะสม<_>สูงสุดไม่เกิน<_>1,800<_>บาทต่อปี", "อายุ<_>30<_>-<_>50<_>ปี<_>รัฐสมทบ<_>80%<_>ของเงินสะสม<_>สูงสุดไม่เกิน<_>1,800<_>บาทต่อปี", "อายุ<_>50<_>-<_>60<_>ปี<_>รัฐสมทบ<_>100%<_>ของเงินสะสม<_>สูงสุดไม่เกิน<_>1,800<_>บาทต่อปี", "เมื่อสมาชิกนักเรียน<_>จบการศึกษา<_>เข้าสู่ระบบทำงาน<_>ยังสามารถส่งเงินออมสะสมกับ<_>กอช.<_>ต่อได้<_>โดยเงินที่ออมกับ<_>กอช.<_>นั้น<_>ยังสามารถนำไปลดหย่อนภาษีเงินได้ประจำปีได้", "ปัจจุบัน<_>กอช.<_>มีสมาชิกกว่า<_>2.58<_>ล้านคนทั่วประเทศ<_>ซึ่งยังมีผู้ที่มีสิทธิสมัครเป็นสมาชิก<_>กอช.<_>ได้อีกประมาณ<_>8<_>ล้านคน<_>สำหรับผู้ที่มีสิทธิสมัคร<_>สามารถตรวจสอบสิทธิพร้อมสมัครเป็นสมาชิกได้<_>ผ่านแอปพลิเคชันของ<_>กอช.<_>หรือไลน์แอด<_>กอช.<_>“@nsf.th”<_>และแอปพลิเคชัน<_>true<_>money", "สำหรับน้อง<_>ๆ<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>อายุ<_>15<_>ปี<_>ไม่เกิน<_>30<_>ปี<_>เพียงเก็บเงินวันละ<_>10<_>บาท<_>เมื่อสิ้นเดือนนำมาส่งออมกับ<_>กอช.<_>เดือนละ<_>300<_>บาท<_>จะได้รับเงินสมทบจากรัฐบาล<_>เพิ่มอีก<_>150<_>บาท<_>ในเดือนถัดไป<_>สามารถดูยอดเงินออมของตนเองได้ที่แอปพลิเคชัน<_>กอช.<_>ได้อย่างสะดวกสบายแค่ปลายนิ้วในความร่วมมือครั้งนี้<_>เพื่อสนับสนุนและส่งเสริมให้เด็กและเยาวชนที่ยังไม่มีสวัสดิการด้านเงินให้ได้มีเงินออมไว้ใช้ในอนาคตกับ<_>กอช.<_>พร้อมส่งเสริมวินัยการวางแผนทางการเงินกับ<_>กอช.<_>ผ่านแกน<_>นำสภาเด็กและเยาวชนทุกระดับ<_>ได้แก่<_>สภาเด็กและเยาวชนตำบล/เทศบาล<_>สภาเด็กและเยาวชนอำเภอ<_>สภาเด็กและเยาวชนจังหวัด<_>สภาเด็กและเยาวชนเขต<_>สภาเด็กและเยาวชนกรุงเทพมหานคร<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>รวมถึงนักเรียน<_>นิสิต<_>นักศึกษา<_>ผู้ปกครอง<_>และประชาชนทั่วไปที่มีสิทธิเป็นสมาชิก<_>กอช.<_>ได้เข้าถึงระบบการออมเงินเพื่ออนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9298645257949829, "len_token": 496}, {"label": "LABEL_1", "score": 0.985055685043335, "len_token": 496}, {"label": "LABEL_1", "score": 0.994181215763092, "len_token": 136}], "avg_score": 0.9618874733329664, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>ร่วมขับเคลื่อนผลักดันผลงานวิจัยด้านการเกษตรสู่การใช้ประโยชน์ได้จริง", "content": ["รองปลัดเศรษฐเกียรติฯ<_>ร่วมขับเคลื่อนผลักดันผลงานวิจัยด้านการเกษตรสู่การใช้ประโยชน์ได้จริง", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นผู้แทนกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะอนุกรรมการผลักดันผลงานวิจัยสู่การใช้ประโยชน์<_>ครั้งที่<_>3/2567<_>ผ่านสื่ออิเล็กทรอนิกส์<_>โดยมีนายเลอศักดิ์<_>ริ้วตระกูลไพบูลย์<_>เป็นประธาน<_>ซึ่งสามารถสรุปผลการประชุมได้ดังนี้", "1.<_>ที่ประชุมมีมติเห็นชอบการเปลี่ยนแปลงการอนุญาตให้ใช้สิทธิผลงานวิจัยโครงการ<_>“นวัตกรรมอาหารไทยสำหรับผู้สูงอายุที่มีปัญหาการบดเคี้ยวและการกลืนอาหารเพื่อการส่งเสริมสุขภาพและการผลิตเชิงอุตสาหกรรม”<_>โครงการย่อย<_>เรื่อง<_>“การพัฒนาอาหารปรับเนื้อสัมผัสที่เป็นชุดสำรับเพื่อสุขภาพตามมาตรฐาน<_>universal<_>design<_>food/<_>smile<_>care<_>food<_>และ<_>national<_>dysphagia<_>diet<_>สำหรับผู้ที่มีปัญหาการบดเคี้ยวและการกลืนอาหาร”<_>จากเดิม<_>2<_>สูตร<_>ได้แก่<_>ซุปไก่ผักรวม<_>และซุปเห็ดนางฟ้าเสริมไข่ขาว<_>เปลี่ยนแปลงเป็น<_>1<_>สูตร<_>ได้แก่<_>ซุปไก่ผักรวม<_>แก่<_>บริษัท<_>ชู<_>บลิส<_>จำกัด<_>โดยให้ใช้สิทธิแบบไม่จำกัดแต่เพียงผู้เดียว<_>(non-exclusive<_>licensing)<_>ในการผลิตและจำหน่ายทั้งในประเทศและต่างประเทศ<_>ระยะเวลา<_>5<_>ปี", "2.<_>ที่ประชุมมีมติเห็นชอบการอนุญาตให้ใช้สิทธิผลงานวิจัยโครงการ<_>“การพัฒนาผลิตภัณฑ์ต้นแบบเม็ดบีดส์<_>ฟักทองโดยใช้ไฮโดรคอลลอยด์ผสมเพื่อใช้เป็นส่วนผสมในน้ำเต้าหู้พาสเจอไรซ์”<_>แก่บริษัท<_>อินทัชธนกร<_>จำกัด<_>โดยให้ใช้สิทธิแบบไม่จำกัดแต่เพียงผู้เดียว<_>(non-exclusive<_>licensing)<_>ในการผลิตและจำหน่ายทั้งในประเทศและ<_>ต่างประเทศ<_>ตลอดระยะเวลาอนุสิทธิบัตร", "3.<_>ที่ประชุมมีมติเห็นชอบโครงการ<_>“พัฒนาระบบการผลิตหัวพันธุ์มันฝรั่งพันธุ์เชียงใหม่<_>1<_>และเชียงใหม่<_>2<_>เพื่ออุตสาหกรรมแปรรูปในพื้นที่ภาคเหนือตอนบน”<_>เนื่องจากเป็นโครงการที่ช่วยเพิ่มขีดความสามารถในการขยายผลระบบการผลิตหัวพันธุ์<_>มันฝรั่งชั้นพันธุ์หลัก<_>(g0)<_>และพันธุ์<_>มันฝรั่งชั้นพันธุ์ขยาย<_>(g1)<_>ให้เครือข่ายทั้งภาครัฐและภาคเอกชน<_>เป็นการลดช่องว่างการพัฒนา<_>ระหว่างหน่วยงานภาครัฐและ<_>เครือข่าย<_>ทั้งสถาบันการศึกษาและ<_>ภาคเอกชนได้<_>นำสู่การผลิตเป็นหัว<_>พันธุ์ชั้นรับรอง<_>(g2)<_>ได้<_>และ<_>สอดคล้องกับแนวทางการขยายพื้นที่ปลูกและ<_>เพิ่มผลผลิตมันฝรั่งภายในประเทศ<_>ทดแทนการนำเข้า<_>พร้อมร่วมกับ<_>ภาคเอกชนขับเคลื่อนนโยบายตลาดนำการผลิตสินค้าเกษตรรายสินค้าของกระทรวงเกษตรและสหกรณ์", "4.<_>ที่ประชุมมีมติรับทราบการอนุญาตให้ใช้สิทธิผลงานวิจัยโครงการ<_>“การพัฒนาวิธีตรวจหาเชื้อไฟโตพลาสมาสาเหตุโรคใบขาวของอ้อยในเชิงปริมาณด้วยเทคนิค<_>real-time<_>lamp”<_>แก่บริษัท<_>มิตรผลวิจัย<_>พัฒนาอ้อยและน้ำตาล<_>จำกัด<_>โดยให้ใช้สิทธิแบบไม่จำกัดแต่เพียงผู้เดียว<_>(non-exclusive<_>licensing)<_>ในการผลิตและจำหน่ายทั้งในประเทศและต่างประเทศ<_>ระยะเวลา<_>5<_>ปี<_>โดยไม่มีค่าเปิดเผยเทคโนโลยี", "5.<_>ที่ประชุมมีมติรับทราบการอนุญาตให้ใช้สิทธิผลงานวิจัยโครงการ<_>“การพัฒนาชีวภัณฑ์ในรูปแบบสารเมตา<_>โบไลต์เพื่อควบคุมวัชพืช\"<_>แก่<_>บริษัท<_>ทีเอบี<_>อินโนเวชั่น<_>จำกัด,<_>บริษัท<_>เอส.วี.การเกษตร<_>จํากัด,<_>บริษัท<_>แอพพลายเค็ม<_>(ประเทศไทย)<_>จำกัด<_>โดยให้ใช้สิทธิแบบไม่จำกัดแต่เพียงผู้เดียว<_>(non-<_>exclusive<_>licensing)<_>ในการผลิตและจำหน่ายทั้งในประเทศและต่างประเทศ<_>ระยะเวลา<_>5<_>ปี<_>โดยไม่มีค่าเปิดเผยเทคโนโลยี", "6.<_>ที่ประชุมมีมติรับทราบผลการจัดกิจกรรมการแลกเปลี่ยนเรียนรู้เพื่อพัฒนา<_>sme<_>สู่การขับเคลื่อนภาคอุตสาหกรรมเกษตรแปรรูปด้วยงานวิจัย<_>(bootcamp)<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>8<_>กุมภาพันธ์<_>2567", "7.<_>ที่ประชุมมีมติรับทราบการเปิดตัวเทคโนโลยีในงาน<_>“food<_>inno<_>show<_>2024”<_>งานแสดงนวัตกรรมอาหารฟังก์ชั่นและอาหารเฉพาะบุคคลเพื่อการจับคู่ธุรกิจ<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>ผ่านระบบ<_>zoom<_>cloud<_>meetings", "8.<_>ที่ประชุมมีมติรับทราบผลการประกวดและจัดแสดงในงาน<_>2024<_>bangkok<_>international<_>intellectual<_>เมื่อวันที่<_>2-6<_>กุมภาพันธ์<_>2567<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทคบางนา", "9.<_>ที่ประชุมมีมติรับทราบความก้าวหน้าโครงการ<_>“การถ่ายทอดเทคโนโลยีการผลิตมันสำปะหลังในระบบอินทรีย์ด้วยกลไกตลาดนำการผลิต”<_>โดยเมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>คณะติดตามประเมินผลโครงการวิจัยด้านการนำผลงานวิจัยและ<_>นวัตกรรมไปใช้ประโยชน์<_>(ru<_>:<_>research<_>utilization)<_>เข้าร่วมงาน<_>“วันถ่ายทอดผลงานวิจัยการใช้ปุ๋ยอินทรีย์ตามค่า<_>วิเคราะห์ดินสำหรับมันสำปะหลังอินทรีย์สู่เกษตรกรเพื่อเริ่มต้นฤดูกาลผลิตใหม่<_>(field<_>day)\"<_>ประจำปี<_>2567<_>พร้อมทั้งติดตามโครงการ<_>“การถ่ายทอดเทคโนโลยีการผลิตมันสำปะหลังในระบบอินทรีย์ด้วยกลไกตลาดนำการผลิต\"<_>และเยี่ยมชมแปลงปลูกของนายรังสรรค์<_>อยู่สุข<_>ณ<_>ตำบลนาคาย<_>อำเภอตาลสุม<_>จังหวัดอุบลราชธานี", "และ<_>10.<_>ที่ประชุมมีมติเห็นชอบให้กำหนดจัดการประชุมคณะอนุกรรมการฯ<_>ครั้งต่อไป<_>ในวันที่<_>5<_>เมษายน<_>2567<_>เวลา<_>09.30<_>น.<_>ผ่านสื่ออิเล็กทรอนิกส์"], "sentiment": [{"label": "LABEL_1", "score": 0.8808875679969788, "len_token": 496}, {"label": "LABEL_1", "score": 0.8305106163024902, "len_token": 496}, {"label": "LABEL_1", "score": 0.9133967161178589, "len_token": 143}], "avg_score": 0.8629684844206084, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>ห่วงใยประชาชนที่ได้รับผลกระทบจากวาตภัยและลูกเห็บ", "content": ["รัฐมนตรีเกษตรฯ<_>ห่วงใยประชาชนที่ได้รับผลกระทบจากวาตภัยและลูกเห็บ", "รัฐมนตรีเกษตรฯ<_>ห่วงใยประชาชนที่ได้รับผลกระทบจากวาตภัยและลูกเห็บ<_>ลงพื้นที่พบปะเยี่ยมเยียนและมอบสิ่งของเพื่อบรรเทาความเดือดร้อน<_>พร้อมหาแนวทางในการให้ความช่วยเหลือในด้านอื่น<_>ๆ<_>ต่อไป", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะเยี่ยมเยียน<_>พร้อมมอบสิ่งของให้กับประชาชนที่ได้รับผลกระทบจากวาตภัยและลูกเห็บ<_>ในพื้นที่อำเภอคลองขลุง<_>จังหวัดกำแพงเพชร<_>ได้แก่<_>ถุงยังชีพ<_>ข้าวสาร<_>เมล็ดพันธุ์ผัก<_>และกล้าพันธุ์ผัก<_>เมล็ดพันธุ์ข้าวโพดและแหนแดงให้กับผู้ประสบภัยและรับฟังข้อเสนอ<_>ปัญหา<_>อุปสรรค<_>พร้อมหารือแนวทางการแก้ไขปัญหาในพื้นที่จังหวัดกำแพงเพชร<_>ณ<_>องค์การบริหารส่วนตำบลวังบัว<_>ตำบลวังบัว<_>อำเภอคลองขลุง<_>จังหวัดกำแพงเพชร<_>โดยจังหวัดกำแพงเพชรเกิดวาตภัยและพายุลูกเห็บ<_>เมื่อวันที่<_>17<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>มีอำเภอที่ได้รับผลกระทบภัยพิบัติจากวาตภัยและพายุลูกเห็บ<_>จำนวน<_>4<_>อำเภอ<_>ได้แก่<_>อำเภอคลองขลุง<_>อำเภอเมืองกำแพงเพชร<_>อำเภอไทรงาม<_>และอำเภอทรายทองวัฒนา<_>โดยในส่วนของอำเภอคลองขลุง<_>มีพื้นที่การเกษตรทั้งหมด<_>270,127<_>ไร่<_>เกษตรกร<_>8,666<_>ราย<_>ประสบภัยจากการเกิดวาตภัยและมีพายุลูกเห็บตก<_>มีเกษตรกรผู้ประสบภัย<_>จำนวน<_>505<_>ราย<_>มีพื้นที่ประสบภัยที่คาดว่าจะเสียหายจำนวน<_>10,357.50<_>ไร่<_>มีพืชผลทางการเกษตรที่ได้รับความเสียหาย<_>ได้แก่<_>ข้าว<_>พืชไร่และพืชผัก<_>ไม้ผลไม้ยืนต้น<_>และอื่น<_>ๆ<_>ในพื้นที่<_>5<_>ตำบล<_>20<_>หมู่บ้าน<_>ได้แก่<_>ตำบลหัวถนน<_>2<_>หมู่บ้าน<_>เกษตรกร<_>125<_>ราย<_>ตำบลวังบัว<_>8<_>หมู่บ้าน<_>เกษตรกร<_>217<_>ราย<_>ตำบลท่าพุทรา<_>4<_>หมู่บ้าน<_>เกษตรกร<_>101<_>ราย<_>ตำบลวังไทร<_>4<_>หมู่บ้าน<_>เกษตรกร<_>56<_>ราย<_>และตำบลท่ามะเขือ<_>2<_>หมู่บ้าน<_>เกษตรกร<_>6<_>ราย", "“ขอชื่นชมผู้ว่าราชการจังหวัดและส่วนราชการที่เข้าช่วยเหลือพี่น้องประชาชนอย่างทันท่วงที<_>แต่อย่างไรก็ตาม<_>ถึงแม้ว่าจะมีเกษตรกรในพื้นที่ที่ยังไม่ได้ปรับปรุงทะเบียนเกษตรกร<_>ทำให้ไม่เข้าหลักเกณฑ์การได้รับเงินชดเชย<_>แต่กระทรวงเกษตรฯ<_>โดยกรมการข้าว<_>มีโครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าว<_>สนับสนุนเมล็ดพันธุ์ให้เกษตรกร<_>รายละไม่เกิน<_>450<_>กก./ราย<_>หรือไม่เกิน<_>30<_>ไร่/ราย<_>อีกทั้งจะเรียกประชุมคณะกรรมการกองทุนสงเคราะห์เกษตรกร<_>เพื่อหาแนวทางในการให้ความช่วยเหลือต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ทั้งนี้<_>จังหวัดกำแพงเพชรมีทําเลที่ตั้งที่มีศักยภาพเหมาะสมกับการเกษตร<_>โดยมีแม่น้ำต้นทุนสายหลักคือแม่น้ำปิงไหลผ่านจังหวัด<_>104<_>กิโลเมตร<_>มีพื้นที่ชลประทาน<_>1.45<_>ล้านไร่<_>และเหมาะแก่การทำเกษตรกรรม<_>รวมทั้งมีพืชเศรษฐกิจที่สำคัญของจังหวัด<_>ทั้ง<_>ข้าว<_>มันสำปะหลัง<_>อ้อยโรงงาน<_>และมีกล้วยไข่เป็นพืชอัตลักษณ์ของจังหวัด<_>มีเป้าหมายการพัฒนาจังหวัดตามแผนพัฒนาจังหวัดกำแพงเพชร<_>พ.ศ.<_>2566<_>-<_>2570<_>คือ<_>“แหล่งเกษตรปลอดภัย<_>พลังงานทดแทน<_>และท่องเที่ยวมรดกโลกทางวัฒนธรรมและธรรมชาติ”"], "sentiment": [{"label": "LABEL_1", "score": 0.5681604743003845, "len_token": 496}, {"label": "LABEL_1", "score": 0.8002042174339294, "len_token": 205}], "avg_score": 0.6360192008943598, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>รับลูกนายกฯ<_>มอบ<_>“ปลัด<_>ก.อุตฯ”<_>เร่งถกปรับผังเมืองใหม่<_>รองรับการขยายตัวภาคอุตสาหกรรม<_>ย้ำต้องไม่กระทบสิ่งแวดล้อมและชุมชน", "content": ["​“พิมพ์ภัทรา”<_>รับลูกนายกฯ<_>มอบ<_>“ปลัด<_>ก.อุตฯ”<_>เร่งถกปรับผังเมืองใหม่<_>รองรับการขยายตัวภาคอุตสาหกรรม<_>ย้ำต้องไม่กระทบสิ่งแวดล้อมและชุมชน", "“พิมพ์ภัทรา<_>วิชัยกุล”<_>ขานรับนโยบายนายกรัฐมนตรี<_>มอบปลัดกระทรวงอุตสาหกรรม<_>เรียกประชุมด่วนหารือแนวทางปรับปรุงผังเมืองใหม่<_>รองรับนโยบายรัฐบาลในการขับเคลื่อนเศรษฐกิจของพื้นที่อย่างลงตัว<_>สอดรับกับการขยายตัวของเมือง<_>ยกระดับเมืองรอง<_>ดึงดูดการลงทุนทั้งจากในและต่างประเทศ", "นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ได้รับมอบหมายจากนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้เร่งดำเนินการตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่ได้สั่งการในที่ประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>26<_>กุมภาพันธ์<_>2567<_>ให้กระทรวงอุตสาหกรรม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงมหาดไทย<_>และกระทรวงเกษตรและสหกรณ์<_>เร่งแก้ไขและบูรณาการเร่งรัดจัดหาแนวทางการจัดทำผังเมืองใหม่ให้สอดคล้องกับการขยายตัวของเมืองที่เปลี่ยนไป<_>รวมถึงการยกระดับเมืองรอง<_>เพื่อเตรียมพร้อมรับการลงทุนจากทั้งภายในและนอกประเทศ<_>โดยผังเมืองเก่าในประเทศที่จัดทำมานาน<_>อาจไม่เหมาะกับยุคปัจจุบัน<_>โดยได้หารือกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>กรมโยธาธิการและผังเมือง<_>กระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และหน่วยงานในสังกัดกระทรวงอุตสาหกรรมที่เกี่ยวข้อง<_>เพื่อหาแนวทางขจัดปัญหาและอุปสรรคในการปรับแก้ไขผังเมืองให้สอดคล้องกับการพัฒนาเศรษฐกิจและเป็นที่ยอมรับของชุมชน<_>การกำหนดพื้นที่และประเภทการประกอบกิจการอุตสาหกรรม<_>การพัฒนาและขยายอุตสาหกรรมให้มีประสิทธิภาพและเป็นมิตรกับสิ่งแวดล้อม<_>เร่งรัดระยะเวลาในการจัดทำผังเมือง<_>และรับฟังความคิดเห็นจากภาคประชาชนตามข้อกำหนดกฎหมายที่เกี่ยวข้อง<_>รวมถึงรายงานการประเมินผลกระทบสิ่งแวดล้อมทั้ง<_>ehia<_>และ<_>eia<_>ที่มีข้อกำหนดแนบท้ายต่าง<_>ๆ<_>ให้สอดคล้องกับผังเมือง", "“การแก้ไขปัญหาอุปสรรคในครั้งนี้<_>เน้นการดำเนินการแบบ<_>quick<_>win<_>โดยเฉพาะในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ที่มีนิคมอุตสาหกรรม<_>หรือ<_>เขตประกอบการอุตสาหกรรมที่ได้รับผลกระทบ<_>จำนวน<_>20<_>แห่ง<_>จากการไม่สอดคล้องระหว่างผังเมืองของ<_>eec<_>กับผังเมืองใหม่<_>ขณะเดียวกันในส่วนของขั้นตอนการปรับแก้ผังเมืองในด้านโครงสร้างพื้นฐานขนาดใหญ่<_>เช่น<_>สนามบิน<_>จำเป็นต้องศึกษาความเป็นไปได้ของการก่อสร้างสนามบิน<_>รวมถึง<_>การประเมินผลกระทบด้านสิ่งแวดล้อมในพื้นที่ก่อนการปรับผังเมืองใหม่ด้วย”<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าว", "สำหรับการประชุมหารือในครั้งนี้<_>มีผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วม<_>ประกอบด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>และนายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นายนฤชา<_>ฤชุพันธ์<_>รองเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>สำนักงานเลขาธิการส่งเสริมการลงทุน<_>นายก่อกิจ<_>ด่านชัยวิจิตร<_>รองเลขาธิการสายงานเขตส่งเสริมเศรษฐกิจพิเศษ<_>และว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>เข้าร่วมประชุมด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.5931364297866821, "len_token": 496}, {"label": "LABEL_0", "score": 0.5626464486122131, "len_token": 193}], "avg_score": 0.4154043051431764, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>1<_>ใน<_>50<_>องค์กรที่คนรุ่นใหม่<_>อยากร่วมงานมากที่สุด", "content": ["“กรุงไทย”<_>1<_>ใน<_>50<_>องค์กรที่คนรุ่นใหม่<_>อยากร่วมงานมากที่สุด", "ธ.กรุงไทยรับรางวัล<_>top<_>50<_>employers<_>in<_>thailand<_>2024<_>หรือ<_>50<_>องค์กรที่คนรุ่นใหม่อยากทำงานด้วยมากที่สุด<_>ประจำปี<_>2567<_>จากผลสำรวจของ<_>work<_>venture<_>ที่ปรึกษาและผู้นำด้านการสร้างแบรนด์นายจ้างให้แก่องค์กรชั้นนำในประเทศไทย", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>ได้รับรางวัล<_>top<_>50<_>employers<_>in<_>thailand<_>2024<_>หรือ<_>50<_>องค์กรที่คนรุ่นใหม่อยากทำงานด้วยมากที่สุด<_>ประจำปี<_>2567<_>จากผลสำรวจของ<_>work<_>venture<_>ที่ปรึกษาและผู้นำด้านการสร้างแบรนด์นายจ้างให้แก่องค์กรชั้นนำในประเทศไทย<_>โดยสอบถามความคิดเห็นคนรุ่นใหม่และกลุ่มคนที่เริ่มทำงาน<_>อายุ<_>22-35<_>ปี<_>จบการศึกษาปริญญาตรีขึ้นไป<_>สะท้อนถึงความเชื่อมั่นที่มีต่อธนาคาร<_>รวมทั้งตอกย้ำถึงนโยบายของธนาคารที่มุ่งมั่นพัฒนาทรัพยากรบุคคล<_>ซึ่งเป็นปัจจัยสำคัญต่อการเติบโตของธุรกิจ<_>เพื่อเป็นแรงผลักดันองค์กรก้าวสู่เป้าหมายของการพัฒนาธุรกิจที่ยั่งยืน<_>ที่ผ่านมา<_>ธนาคารลงทุนด้านการบริหารและสรรหาทรัพยากรบุคคลอย่างต่อเนื่อง<_>โดยเฉพาะบุคลากรด้าน<_>it<_>ซึ่งเป็นที่ต้องการของตลาดงานเป็นอย่างมากในปัจจุบัน<_>นโยบายดังกล่าวสอดคล้องกับยุทธศาสตร์หลักของธนาคาร<_>3<_>ประการ<_>คือ<_>การยกระดับโครงสร้างพื้นฐานเทคโนโลยี<_>ให้ทันสมัย<_>มั่นคง<_>ปลอดภัย<_>มีเสถียรภาพ<_>มีประสิทธิภาพ<_>สามารถรองรับจำนวนผู้ใช้งานที่เพิ่มขึ้นในอนาคต<_>การขับเคลื่อนประสิทธิภาพองค์กรด้วยดิจิทัลและข้อมูล<_>เพื่อตอบโจทย์ลูกค้าตรงรูปแบบผ่านช่องทางที่หลากหลาย<_>และปรับปรุงกระบวนการทำงานเป็นรูปแบบดิจิทัล<_>และการพัฒนาดิจิทัลแพลตฟอร์มเพื่อสร้างการเติบโตในมิติใหม่<_>จากการจัดตั้งบริษัท<_>ด้านเทคโนโลยีในเครือของธนาคาร<_>เพื่อเฟ้นหาโอกาสทางธุรกิจใหม่<_>ในช่วง<_>2-3<_>ปีที่ผ่านมา<_>ได้แก่<_>บริษัท<_>อินฟินิธัส<_>บาย<_>กรุงไทย<_>จำกัด<_>และ<_>บริษัท<_>อะไรส์<_>บาย<_>อินฟินิธัส<_>จำกัด<_>ภายใต้แนวคิด<_>‘make<_>digital<_>life<_>possible<_>for<_>all’", "ธนาคารปฏิรูปวัฒนธรรมองค์กร<_>และปลูกฝังวิธีการทำงานแบบใหม่<_>เพื่อขับเคลื่อนองค์กรด้วยความยืดหยุ่นคล่องตัว<_>(agile)<_>ภายใต้แนวคิด<_>‘กล้าเปลี่ยน<_>เพื่อก้าวนำ’<_>อาศัยหลักการแบบ<_>fail<_>fast<_>learn<_>fast<_>สร้างวัฒนธรรมองค์กรที่มุ่งเน้นผลการปฏิบัติงานเป็นสำคัญ<_>(performance<_>driven<_>organization)<_>เพื่อส่งเสริมให้บุคลากรปฏิบัติงานเต็มความสามารถ<_>และทำงานแบบเป็นทีมเพื่อความสำเร็จร่วมกัน", "ขณะเดียวกัน<_>ธนาคารตระหนักถึงความสำคัญของการสร้างความเป็นอยู่ที่ดีให้พนักงาน<_>โดยมีสวัสดิการครอบคลุมทุกวัตถุประสงค์<_>เช่น<_>สินเชื่อบ้านและรถยนต์<_>อัตราดอกเบี้ยพิเศษ<_>กองทุนสำรองเลี้ยงชีพ<_>ค่ารักษาพยาบาล<_>บริการห้องกายภาพและห้องฟิตเนส<_>บ้านพักสวัสดิการ<_>นอกจากนี้<_>ยังส่งเสริมความยืดหยุ่นในการปฏิบัติงาน<_>ด้วยระบบ<_>‘flexible<_>workplace’<_>เพื่อให้พนักงานจัดสรรเวลาทำงานกับชีวิตส่วนตัวได้อย่างลงตัว<_>อีกทั้งยังมี<_>co-working<_>space<_>5<_>แห่งตามแนวรถไฟฟ้า<_>bts<_>และรถไฟฟ้าใต้ดิน<_>mrt<_>เพื่อรองรับพนักงานที่ต้องการเปลี่ยนบรรยากาศการทำงาน<_>รวมทั้งแอปพลิเคชัน<_>one<_>krungthai<_>ที่มีฟีเจอร์อำนวยความสะดวกในการทำงาน<_>เช่น<_>การลาพักผ่อน<_>การเบิกค่ารักษาพยาบาล<_>การสแกนเข้า-ออกงานแทนบัตรพนักงาน<_>ฟีเจอร์<_>social<_>media<_>เพื่อแลกเปลี่ยนความรู้ภายในธนาคาร<_>และฟีเจอร์<_>‘remote<_>override’<_>ที่ช่วยให้ผู้จัดการสาขาอนุมัติรายการธุรกรรม<_>เป็นต้น", "นอกจากนี้<_>ธนาคารยังให้ความสำคัญกับการเรียนรู้และพัฒนาทักษะให้ทันยุคสมัยอย่างต่อเนื่อง<_>จัดโครงการฝึกอบรม<_>เพื่อยกระดับทักษะพนักงาน<_>(upskill/reskill)<_>โดยเฉพาะทักษะด้านความเข้าใจและการใช้เทคโนโลยีดิจิทัล<_>(digital<_>literacy)<_>เช่น<_>โครงการ<_>krungthai<_>hackathon<_>ที่ใช้หลักสูตร<_>business<_>bootcamp<_>และ<_>design<_>thinking<_>เปิดโอกาสให้พนักงานคิดค้นนวัตกรรมใหม่ๆ<_>โดยธนาคารสนับสนุนเงินทุน<_>และส่งไปเรียนรู้เพิ่มเติมที่ต่างประเทศ<_>รวมทั้งทุนการศึกษาในประเทศและต่างประเทศ<_>เพื่อสนับสนุนการเรียนรู้และสร้างโอกาสเติบโตในการทำงาน<_>ทั้งหมดนี้<_>เป็นการตอกย้ำความมุ่งมั่นในการส่งเสริมและพัฒนาทรัพยากรบุคคล<_>รวมทั้งมุ่งสู่การเป็นองค์กรต้นแบบให้พนักงานทุกคนภาคภูมิใจ<_>มาร่วมเติบโตและก้าวสู่ความสำเร็จไปด้วยกัน<_>ผู้ที่สนใจร่วมงานกับธนาคาร<_>ดูรายละเอียดเพิ่มเติมได้ที่<_>https://hr.krungthai.com/home/joinus", "เพื่อรองรับพนักงานที่ต้องการเปลี่ยนบรรยากาศการทำงาน<_>รวมทั้งแอปพลิเคชัน<_>one<_>krungthai<_>ที่มีฟีเจอร์อำนวยความสะดวกในการทำงาน<_>เช่น<_>การลาพักผ่อน<_>การเบิกค่ารักษาพยาบาล<_>การสแกนเข้า-ออกงานแทนบัตรพนักงาน<_>ฟีเจอร์<_>social<_>media<_>เพื่อแลกเปลี่ยนความรู้ภายในธนาคาร<_>และฟีเจอร์<_>‘remote<_>override’<_>ที่ช่วยให้ผู้จัดการสาขาอนุมัติรายการธุรกรรม<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9909647703170776, "len_token": 496}, {"label": "LABEL_1", "score": 0.9935643076896667, "len_token": 496}, {"label": "LABEL_1", "score": 0.9810169339179993, "len_token": 29}], "avg_score": 0.9919450673603988, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>แก่ประชาชน<_>ประจำเดือนมีนาคม<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "content": ["กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>แก่ประชาชน<_>ประจำเดือนมีนาคม<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "กรมธนารักษ์ให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับระชาชนที่มีเหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้", "วันนี้<_>(1<_>มีนาคม<_>2567)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์จะออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับระชาชนที่มีเหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้<_>ประกอบด้วย<_>เหรียญกษาปณ์หมุนเวียนทุกชนิดราคา<_>เหรียญกษาปณ์สภาพดี<_>หรือเหรียญกษาปณ์ชำรุด<_>เช่น<_>เหรียญกษาปณ์ดำ<_>ถูกตัด<_>ถูกตอก<_>ถูกตี<_>เจาะรู<_>บิดงอ<_>โดยในเดือนมีนาคม<_>2567<_>รถรับแลกเหรียญคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>จะออกให้บริการตามสถานที่<_>ดังนี้", "วันที่<_>5<_>–<_>6<_>มีนาคม<_>-<_>ที่ว่าการอำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>7<_>–<_>8<_>มีนาคม<_>-<_>สำนักงานธนารักษ์พื้นที่นครนายก<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>11<_>–<_>12<_>มีนาคม<_>-<_>องค์พระปฐมเจดีย์<_>จังหวัดนครปฐม<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>13<_>–<_>14<_>มีนาคม<_>-<_>สำนักงานธนารักษ์พื้นที่สิงห์บุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>18<_>–<_>19<_>มีนาคม<_>-<_>ศาลาจตุรมุข<_>จังหวัดฉะเชิงเทรา<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>20<_>–<_>21<_>มีนาคม<_>-<_>ปั๊มน้ำมัน<_>ปตท.<_>หน้าศาลหลักเมือง<_>จังหวัดสุพรรณบุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>26<_>–<_>27<_>มีนาคม<_>-<_>โลตัสบ้านสวน<_>จังหวัดชลบุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "สำหรับการให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เป็นอีกหนึ่งช่องทางที่กระตุ้น<_>ให้ประชาชนที่เก็บเหรียญกษาปณ์ไว้นำออกมาแลกคืน<_>เพื่อให้เกิดการหมุนเวียนเพิ่มมากขึ้น<_>อีกทั้ง<_>เพื่อเป็นการอำนวยความสะดวกให้กับประชาชนที่มีเหรียญกษาปณ์อยู่<_>ซึ่งไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้<_>ทั้งนี้<_>ขอให้ประชาชนผู้มารับบริการทำความสะอาดเหรียญเพื่อความรวดเร็วในการคัดนับ<_>และขอจำกัดการนำเหรียญกษาปณ์มาแลกคืนได้รายละไม่เกิน<_>30,000<_>บาท<_>(เหรียญกษาปณ์ชนิดราคา<_>1<_>บาท<_>แลกคืนได้รายละไม่เกิน<_>12,000<_>บาท<_>และชนิดราคา<_>0.25,<_>0.50<_>สตางค์<_>แลกคืนได้รายละไม่เกิน<_>2,000<_>บาท)<_>อธิบดีกรมธนารักษ์กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.6313314437866211, "len_token": 496}, {"label": "LABEL_0", "score": 0.8764277100563049, "len_token": 279}], "avg_score": 0.28043390035629273, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่สตูล<_>ตรัง<_>ตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ดำเนินการตาม<_>mind<_>ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ", "content": ["ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่สตูล<_>ตรัง<_>ตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ดำเนินการตาม<_>mind<_>ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ", "ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่สตูล<_>ตรัง<_>ตรวจราชการพร้อมมอบนโยบายให้เจ้าหน้าที่ดำเนินการตาม<_>mind<_>ใช้หัวและใจขับเคลื่อนแผนงาน<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>เน้นย้ำตรวจกำกับโรงงานผ่านระบบ<_>i-auditor", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้ให้กำลังใจในการปฏิบัติงานและขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้านเพื่อผู้ประกอบการ<_>ประชาชนและกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9323580265045166, "len_token": 152}], "avg_score": 0.9323580265045166, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่กระบี่<_>ตรวจราชการพร้อมเร่งรัด<_>ติดตาม<_>เพื่อขับเคลื่อนการดำเนินงานและโครงการสำคัญของกระทรวงอุตสาหกรรม", "content": ["ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่กระบี่<_>ตรวจราชการพร้อมเร่งรัด<_>ติดตาม<_>เพื่อขับเคลื่อนการดำเนินงานและโครงการสำคัญของกระทรวงอุตสาหกรรม", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>เอกนิติ<_>ได้ให้กำลังใจในการปฏิบัติงานและขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้านเพื่อผู้ประกอบการ<_>ประชาชนและกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.91627436876297, "len_token": 66}], "avg_score": 0.91627436876297, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>หารือ<_>ผู้บริหารโตโยต้า<_>ถกแนวทางลดผลกระทบตามข้อกำหนดมาตรฐานมลพิษใหม่ของการส่งออกรถยนต์ไปออสเตรเลีย", "content": ["​“พิมพ์ภัทรา”<_>หารือ<_>ผู้บริหารโตโยต้า<_>ถกแนวทางลดผลกระทบตามข้อกำหนดมาตรฐานมลพิษใหม่ของการส่งออกรถยนต์ไปออสเตรเลีย", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายโนริอากิ<_>ยามาชิตะ<_>กรรมการผู้จัดการใหญ่บริษัทโตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>นายสุรภูมิ<_>อุดมวงศ์<_>รองกรรมการผู้จัดการใหญ่<_>และคณะเข้าพบ<_>เพื่อหารือเกี่ยวกับกฎหมายกำหนดประสิทธิภาพการปล่อยก๊าซเรือนกระจกจากรถยนต์<_>new<_>vehicle<_>efficiency<_>standard-nves<_>ของประเทศออสเตรเลีย<_>ลดการใช้น้ำมันเชื้อเพลิง<_>และลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>(co2)<_>ซึ่งจะส่งผลกระทบต่อประเทศไทยที่เป็นผู้ส่งออกรถกระบะ<_>และเพื่อเป็นการรักษามาตรฐานการส่งออกของอุตสาหกรรมยานยนต์ไทย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>เข้าร่วมประชุมในครั้งนี้ด้วย", "นางสาวพิมพ์ภัทรา<_>กล่าวภายหลังการประชุมว่า<_>การหารือในครั้งนี้<_>เป็นผลสืบเนื่องจากการกำหนดมาตรฐานมลพิษใหม่ของรยนต์ที่จัดจำหน่ายในประเทศออสเตรเลีย<_>หรือ<_>nves<_>ทางการออสเตรเลีย<_>ที่มีแผนการบังคับใช้ในปี<_>2568<_>และหากมีการบังคับใช้มาตรฐานนี้จะส่งผลกระทบต่อการผลิตรถยนต์ของผู้ประกอบการในประเทศไทย<_>และอาจทำให้การส่งออกจากประเทศไทยลดลง<_>โดยปัจจุบันไทยมีการส่งออกรถยนต์ไปยังออสเตรเลียประมาณ<_>260,000<_>คันต่อปี<_>และออสเตรเลียนำเข้ารถกระบะจากประเทศไทยมากที่สุดเป็นอันดับ<_>1<_>(ร้อยละ<_>48.25<_>ของปริมาณการนำเข้ารถกระบะทั้งหมด)<_>และหากมีการบังคับใช้มาตรฐานฯ<_>ดังกล่าวแล้ว<_>รถยนต์ที่ไม่เป็นไปตามมาตรฐานที่ฯ<_>กำหนดจะมีค่าปรับสูงมากถึง<_>100<_>เหรียญ/กรัม/กิโลเมตร", "นางสาวพิมพ์ภัทรา<_>กล่าวอีกว่า<_>ผู้ประกอบการได้นำเสนอประเด็นปัญหาดังกล่าวมายังกระทรวงอุตสาหกรรม<_>และร้องขอการประสานงานเพื่อแก้ไขจากการต้องการเวลาเพื่อการเปลี่ยนผ่านที่เหมาะสม<_>เนื่องจากต้องมีการปรับเปลี่ยนกระบวนการผลิตหลายส่วน<_>โดยต้องการขอให้ทางการออสเตรเลียพิจารณาระยะเปลี่ยนผ่านอย่างน้อย<_>2-3<_>ปี<_>แต่เรื่องนี้ภายใต้ข้อตกลงว่าด้วยอุปสรรคทางเทคนิคต่อการค้า<_>(wto<_>tbt<_>agreement)<_>ออสเตรเลียอยู่ระหว่างได้แจ้งเวียนกฎระเบียบดังกล่าวให้ประเทศสมาชิกได้แสดงความเห็น<_>ภายในวันที่<_>30<_>เมษายน<_>2567<_>และทาง<_>สมอ.ได้รายงานมาแล้วว่าได้แจ้งเวียนเรื่องนี้ไปยังผู้เกี่ยวข้องในประเทศไทยทุกส่วน<_>รวมถึงสมาคมอุตสาหกรรมยานยนต์ไทยเพื่อรับฟังความเห็นอย่างเป็นทางการอีกทาง<_>กระทรวงอุตสาหกรรมไทยไม่นิ่งนอนใจและจะนำประเด็นนี้เสนอต่อนายกรัฐมนตรี<_>ที่จะเดินทางไปประชุม<_>asean<_>summit<_>ที่ออสเตรเลีย<_>โดยจะนำเข้าหารือในการประชุม<_>ครม.นัดพิเศษ<_>วันที่<_>3<_>มีนาคมนี้ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9730682373046875, "len_token": 496}, {"label": "LABEL_0", "score": 0.8121019005775452, "len_token": 97}], "avg_score": 0.05326183801155669, "sentiment_type": "negative"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดฯ<_>บรรจง<_>ร่วมการนำเสนอผลการดำเนินการจบหลักสูตร<_>ป.ย.ป.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "content": ["​รองปลัดฯ<_>บรรจง<_>ร่วมการนำเสนอผลการดำเนินการจบหลักสูตร<_>ป.ย.ป.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "วันที่<_>28<_>กุมภาพันธ์<_>2567<_>นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมการนำเสนอการขับเคลื่อนโจทย์บูรณาการภายใต้หัวข้อ<_>\"การใช้<_>soft<_>power<_>เพื่อสร้างภาพลักษณ์ให้ประเทศไทยเป็นจุดหมายหลักในการ<_>workation<_>(best<_>destination<_>for<_>workation)<_>และการยกระดับอาหารไทยให้เป็น<_>soft<_>power<_>ที่สามารถเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศ<_>ภายใต้หลักสูตร<_>ป.ย.ป.<_>ประจำปี<_>พ.ศ.<_>2566<_>ต่อนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>โดยมีนายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>คณะผู้บริหาร<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมด้วย<_>ณ<_>ห้องพระวิษณุ<_>ชั้น<_>3<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>ถนนวิภาวดี<_>เขตหลักสี่<_>กรุงเทพฯ", "การประชุมดังกล่าว<_>เป็นการนำเสนอผลการดำเนินการหลักสูตรบูรณาการนวัตกรรมเชิงนโยบาย<_>ภายใต้โจทย์บูรณาการทั้งสิ้น<_>5<_>โจทย์<_>คือ<_>1)<_>การเพิ่มโอกาสเข้าถึงการศึกษาและการมีงานทำ<_>2)<_>การลดจำนวนผู้เสพยาเสพติดโดยใช้การบำบัดรักษาโดยชุมชนมีส่วนร่วมเพื่อกลับคืนสังคมอย่างมีคุณค่าและเพิ่มประสิทธิภาพการตัดวงจรอาชญากรรม<_>3)<_>การสร้างความเข็มแข็งแก่สถาบันเกษตรกรให้สามารถบริหารจัดการสินค้าการเกษตรได้อย่างมีประสิทธิภาพตลอดห่วงโซ่<_>4)<_>การยกระดับอาหารไทยให้เป็น<_>soft<_>power<_>ที่สามารถเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศ<_>5)<_>การใช้<_>soft<_>power<_>เพื่อสร้างให้ประเทศไทยเป็นจุดหมายหลักในการท่องเที่ยวแบบ<_>workation"], "sentiment": [{"label": "LABEL_1", "score": 0.972599446773529, "len_token": 364}], "avg_score": 0.972599446773529, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เปิดงานแสดงสินค้าเทคโนโลยีและโซลูชั่นด้านอุตสาหกรรมและอิเล็กทรอนิกส์<_>intelligent<_>asia<_>thailand", "content": ["ปลัดฯ<_>ณัฐพล<_>เปิดงานแสดงสินค้าเทคโนโลยีและโซลูชั่นด้านอุตสาหกรรมและอิเล็กทรอนิกส์<_>intelligent<_>asia<_>thailand", "วันที่<_>29<_>กุมภาพันธ์<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมเป็นประธานพิธีเปิดงาน<_>intelligent<_>asia<_>thailand<_>งานแสดงเทคโนโลยีและโซลูชั่นด้านอุตสาหกรรมและอิเล็กทรอนิกส์<_>ภายใต้ชื่อ<_>\"integration<_>of<_>electronics<_>supply<_>chain\"<_>พร้อมด้วย<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ดร.จุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>หรือ<_>eec<_>ดร.นลินี<_>กาญจนามัย<_>รองผู้ว่าการการนิคมแห่งประเทศไทย<_>เข้าร่วม<_>ณ<_>ฮอลล์<_>100<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>(bitec)<_>บางนา", "สำหรับงาน<_>intelligent<_>asia<_>thailand<_>ภายใต้ชื่อว่า<_>\"integration<_>of<_>electronics<_>supply<_>chain\"<_>เป็นการจัดงานแสดงเทคโนโลยีและโซลูชั่นด้านอุตสาหกรรมและอิเล็กทรอนิกส์<_>กลุ่มสินค้า<_>5<_>กลุ่มหลัก<_>ได้แก่<_>pcb<_>(printed<_>circuit<_>board)<_>การประกอบอิเล็กทรอนิกส์<_>ระบบอัตโนมัติ<_>จอแสดงผลออปโตอิเล็กทรอนิกส์อัจฉริยะ<_>และพลังงานแบตเตอรี่<_>ซึ่งเชื่อมโยงอุตสาหกรรมการผลิตหลักของประเทศไทย<_>โดยมีผู้ประกอบการแสดงสินค้ากว่า<_>200<_>บริษัท<_>จากทั่วโลก<_>ได้แก่<_>จีน<_>ฮ่องกง<_>ญี่ปุ่น<_>เกาหลีใต้<_>ไต้หวัน<_>สหรัฐอเมริกา<_>โปแลนด์<_>อินเดีย<_>เยอรมนี<_>เม็กซิโก<_>เวียดนาม<_>มาเลเซีย<_>ไทย<_>และสิงคโปร์<_>ซึ่งเป็นแหล่งรวมโซลูชั่นที่มีวิสัยทัศน์<_>เทคโนโลยีชั้นนำ<_>ในการสำรวจและเชื่อมต่อ<_>เพื่อพัฒนาอุตสาหกรรมที่มีประสิทธิภาพ<_>ทั้งนี้<_>งานจัดขึ้นระหว่างวันที่<_>29<_>กุมภาพันธ์<_>-<_>2<_>มีนาคม<_>2567<_>ณ<_>ฮอลล์<_>100<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>(bitec)<_>บางนา"], "sentiment": [{"label": "LABEL_1", "score": 0.9487988948822021, "len_token": 454}], "avg_score": 0.9487988948822021, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวนาชัยนาทเฮ<_>!<_>‘รมช.อนุชา’<_>มอบเงินค่าฝากเก็บและรักษาคุณภาพข้าว", "content": ["ชาวนาชัยนาทเฮ<_>!<_>‘รมช.อนุชา’<_>มอบเงินค่าฝากเก็บและรักษาคุณภาพข้าว", "ชาวนาชัยนาทเฮ<_>!<_>‘รมช.อนุชา’<_>มอบเงินค่าฝากเก็บและรักษาคุณภาพข้าว<_>5.5<_>ล้านบาท<_>731<_>ราย<_>ตามมาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>2566/67", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธีมอบเงินค่าฝากเก็บรักษาคุณภาพข้าว<_>ให้กับสมาชิกและเกษตรกรทั่วไป<_>“โครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67”<_>ณ<_>สำนักงานสหกรณ์การเกษตรมโนรมย์จำกัด<_>อ.มโนรมย์<_>จ.ชัยนาท<_>ว่า<_>ตามที่คณะรัฐมนตรีมีมติเห็นชอบมาตรการรักษาเสถียรภาพราคาข้าวเปลือกปีการผลิต<_>2566/67<_>เมื่อวันที่<_>7<_>พฤศจิกายน<_>2566<_>ประกอบด้วย<_>โครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>เพื่อเสริมสภาพคล่องในการใช้จ่าย<_>และช่วยให้เกษตรกรมีเงินทุนหมุนเวียนระหว่างชะลอการขายข้าว<_>โดยไม่ต้องเร่งขายข้าวเปลือกในช่วงที่ผลผลิตออกสู่ตลาดจำนวนมากแก้ปัญหาราคาตกต่ำ<_>เป็นการดูดซับปริมาณข้าวออกสู่ตลาด<_>และโครงการสินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกรปีการผลิต<_>2566/67<_>เพื่อสนับสนุนสหกรณ์การเกษตร<_>ชุมนุมสหกรณ์การเกษตร<_>กลุ่มเกษตรกร<_>วิสาหกิจชุมชนและศูนย์ข้าวชุมชนที่ประกอบธุรกิจรวบรวมข้าวจากเกษตรกรสมาชิก<_>และเกษตรกรทั่วไปได้มีเงินทุนหมุนเวียนเพียงพอในการดำเนินธุรกิจ", "โดยสหกรณ์การเกษตรมโนรมย์<_>จำกัด<_>ได้เข้าร่วมโครงการสินเชื่อชะลอการขายข้าวเปลือก<_>จำนวน<_>731<_>ราย<_>จำนวนข้าวเปลือก<_>11,111<_>ตัน<_>มูลค่า<_>137,570,804<_>ทำให้สมาชิกสหกรณ์และเกษตรกรทั่วไปได้รับค่าฝากเก็บรักษาคุณภาพข้าว<_>จำนวน<_>5,555,500<_>บาท<_>ในวันนี้<_>อีกทั้งเข้าร่วมโครงการสินเชื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>รวบรวมข้าวเปลือกจากสมาชิกสหกรณ์และเกษตรกรทั่วไป<_>จำนวนข้าวเปลือก<_>101,983<_>ตัน<_>มูลค่า<_>1,094,714,000<_>บาท<_>และได้จำหน่ายข้าวเปลือกที่รวบรวมได้<_>80,183<_>ตัน<_>เป็นมูลค่า<_>823,314,000<_>บาท<_>โดยมีภาคเอกชนเป็นพันธมิตรในการค้าขับเคลื่อนงานแบบบูรณาการร่วมกัน<_>ทั้งนี้<_>รมช.อนุชา<_>ได้กล่าวแสดงความชื่นชม<_>สหกรณ์การเกษตรมโนรมย์<_>จำกัด<_>ที่สามารถเป็นพึ่งของสมาชิกสหกรณ์และเกษตรกรทั่วไปได้เป็นอย่างดีตลอดมา<_>และได้ขับเคลื่อนการดำเนินงานต่าง<_>ๆ<_>ของรัฐบาลที่เป็นประโยชน์ต่อพี่น้องเกษตรกรมาอย่างต่อเนื่อง<_>เพื่อพัฒนาคุณภาพชีวิต<_>เพิ่มความมั่นคงในการประกอบอาชีพสามารถช่วยให้พี่น้องเกษตรกรมีรายได้เพิ่มขึ้น", "“รัฐบาล<_>กระทรวงเกษตรและสหกรณ์ให้ความสำคัญกับการยกระดับคุณภาพชีวิตของเกษตรกรให้ดีขึ้น<_>ซึ่งเชื่อมั่นว่ามาตรการดังกล่าวนี้<_>จะเป็นการช่วยเหลือพี่น้องชาวนา<_>และเป็นการรักษาเสถียรภาพราคาข้าวเปลือก<_>เพื่อให้เกษตรกรรวมทั้งสถาบันเกษตรกรได้ชะลอการขายข้าวเปลือกเอาไว้ก่อนเพื่อรอราคาไม่ต้องรีบขายไปพร้อมกัน<_>ป้องกันราคาข้าวตกต่ำ<_>นอกจากนี้<_>กระทรวงเกษตรและสหกรณ์<_>ยังได้เดินหน้าขับเคลื่อนนโยบายสำคัญคือ<_>การลดต้นทุนการผลิต<_>โดยเร่งศึกษาโครงการปุ๋ยคนละครึ่ง<_>อีกทั้ง<_>ได้มีการเปิดตัวสายพันธุ์ข้าว<_>10<_>สายพันธุ์ใหม่<_>เพื่อให้พี่น้องชาวนาได้รับผลผลิตเพิ่มขึ้นจากการใช้พันธุ์ข้าวพันธุ์ใหม่<_>ที่ให้ผลผลิตต่อไร่สูง<_>ลดความเสียหายจากการทำลายของโรค<_>และแมลงศัตรูข้าว<_>สามารถลดต้นทุนการผลิตข้าว<_>ทั้งหมดนี้ตอบโจทย์นโยบายลดต้นทุนการผลิตของรัฐบาลและกระทรวงเกษตรฯ<_>และเป็นสิ่งที่ผมอยากเห็นพี่น้องชาวนาไทยได้หลุดพ้นจากความยากจน<_>มีชีวิตความเป็นอยู่ที่ดีขึ้น“<_>รมช.อนุชา<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9484995603561401, "len_token": 496}, {"label": "LABEL_1", "score": 0.9535554051399231, "len_token": 219}], "avg_score": 0.9500481337934107, "sentiment_type": "positive"}
{"date": "2024-3-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>จังหวัดร้อยเอ็ด<_>และจังหวัดกาฬสินธุ์", "content": ["การตรวจราชการ<_>จังหวัดร้อยเอ็ด<_>และจังหวัดกาฬสินธุ์", "วันที่<_>2<_>มีนาคม<_>2567", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง"], "sentiment": [{"label": "LABEL_0", "score": 0.5443790555000305, "len_token": 38}], "avg_score": 0.4556209444999695, "sentiment_type": "negative"}
