{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ประชุม<_>ครม.<_>มีมติรับทราบข้อสังเกต<_>ข้อเสนอของร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ)", "content": ["ที่ประชุม<_>ครม.<_>มีมติรับทราบข้อสังเกต<_>ข้อเสนอของร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ)", "ที่ประชุม<_>ครม.<_>มีมติรับทราบข้อสังเกต<_>ข้อเสนอของร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ)<_>จำนวน<_>3<_>ฉบับ", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดว่า<_>วันนี้<_>(3<_>มีนาคม<_>2567)<_>ที่ประชุมคณะรัฐมนตรีพิจารณาร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ)<_>จำนวน<_>3<_>ฉบับ<_>ได้แก่", "1.<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายเจริญ<_>เจริญชัย<_>กับประชาชนผู้มีสิทธิเลือกตั้ง<_>จำนวน<_>10,942<_>คน<_>เป็นผู้เสนอ)", "2.<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายธีรภัทร์<_>คหะวงศ์<_>กับประชาชนผู้มีสิทธิเลือกตั้ง<_>จำนวน<_>92}978<_>คน<_>เป็นผู้เสนอ)<_>และ", "3.<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายเท่าพิภพ<_>ลิ้มจิตรกร<_>กับคณะเป็นผู้เสนอ)", "(ครบกำหนดส่งคืนสภาผู้แทนราษฎร<_>ภายในวันที่<_>9<_>มีนาคม<_>2567)", "ซึ่งร่างพระราชบัญญัติทั้ง<_>3<_>ฉบับ<_>และร่างพระราชบัญญัติฯ<_>ที่กระทรวงสาธารณสุขเสนอ<_>มีหลักการเพื่อแก้ไขปรับปรุงมาตรการควบคุมการบริโภคเครื่องดื่มแอลกอฮอล์และกลไกการบังคับใช้กฎหมายให้มีประสิทธิภาพ<_>โดยคำนึงถึงความสมดุล<_>แต่เนื่องจากรายละเอียดของการแก้ไขปรับปรุงยังคงมีข้อโต้แย้งเกี่ยวกับระดับความเข้มงวดของการควบคุมและการผ่อนปรนมาตรการที่อาจยังไม่นำไปสู่ความสมดุลที่เหมาะสม<_>รวมทั้งการแก้ไขปรับปรุงกลไกการบังคับใช้กฎหมายในแต่ละร่างฯ<_>ยังคงมีความแตกต่างกันมาก", "ทั้งนี้<_>มอบหมายให้กระทรวงสาธารณสุข<_>(กรมควบคุมโรค)<_>ซึ่งเป็นหน่วยงานที่รับผิดชอบการบังคับใช้พระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>พ.ศ.<_>2551<_>รับประเด็นข้อเสนอแก้ไขตามร่างพระราชบัญญัติทั้ง<_>3<_>ฉบับไปพิจารณาแก้ไขปรับปรุงร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ที่กระทรวงสาธารณสุขเสนอ<_>พร้อมกับการพิจารณคำแนะนำขององค์การอนามัยโลก<_>ความเห็นของคณะกรรมการพัฒนากฎหมาย<_>และความเห็นของสำนักงานคณะกรรมการกฤษฎีกา<_>ซึ่งรวมถึงประเด็นการปรับปรุงกลไกคณะกรรมการตามกฎหมายนี้<_>เพื่อให้ร่างพระราชบัญญัติฯ<_>มีมาตรการควบคุมเครื่องดื่มแอลกอฮอล์ที่สร้างสมดุลกับนโยบายอื่นของรัฐ<_>และมีประสิทธิภาพในการคุ้มครองสุขภาวะของประชาชน<_>โดยไม่สร้างอุปสรรคหรือภาระแก่ผู้ประกอบการจนเกินสมควร<_>และทำให้ร่างกฎหมายได้รับการยอมรับมากยิ่งขึ้น<_>ทั้งนี้<_>ให้เร่งดำเนินการโดยเร็วเพื่อผลักดันร่างพระราบัญญัติดังกล่าวเข้าสู่การพิจารณาของสภาผู้แทนราษฎรต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.804792046546936, "len_token": 496}, {"label": "LABEL_0", "score": 0.5995933413505554, "len_token": 96}], "avg_score": 0.22848341916058515, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.มีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm<_>2.5", "content": ["ครม.มีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm<_>2.5", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(3<_>มี.ค.<_>67)<_>ครม.มีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เป็นเงินทั้งสิ้น<_>272,655,350<_>บาท<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm<_>2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ของกรมป่าไม้<_>เป็นเงิน<_>109,946,650<_>บาท<_>และของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เป็นเงิน<_>162,708,700<_>บาท<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอ", "ทั้งนี้<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ประสบปัญหาฝุ่นละอองขนาดไม่เกิน<_>2.5<_>ไมครอนหรือ<_>pm2.5<_>เกินมาตรฐานคุณภาพอากาศ<_>โดยทั่วไปไฟป่าที่เกิดในประเทศส่งผลกระทบต่อประชาชนในหลายปีที่ผ่านมาซึ่งเป็นปัญหาที่รัฐบาลได้ให้ความสำคัญอย่างต่อเนื่อง<_>จนได้กำหนดให้การแก้ปัญหามลพิษด้านฝุ่นละอองเป็นวาระแห่งชาติ<_>โดยพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>เป็นศูนย์กลางของประเทศที่มีประชาชนอาศัยอยู่เป็นจำนวนมาก<_>รวมถึงเป็นศูนย์กลางทางเศรษฐกิจ<_>โดยมีแหล่งกำเนิดและกิจกรรมในพื้นที่ที่ก่อให้เกิดปัญหามลพิษด้านฝุ่นละออง<_>ได้แก่<_>ไฟป่า<_>การเผาในพื้นที่เกษตร<_>หมอกควันข้ามแดน<_>การจราจรและขนส่ง<_>โรงงานอุตสาหกรรม<_>ประกอบกับสภาพอุตุนิยมวิทยาในช่วงต้นปีที่ความกดอากาศสูงแผ่มาปกคลุมประเทศไทย<_>ทำให้อากาศปิด<_>ลมสงบ<_>ฝุ่นละอองไม่ฟุ้งกระจายและสะสมในพื้นที่จนเกินมาตรฐาน<_>ซึ่งการดำเนินโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออก<_>pm2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นการยกระดับในการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และพื้นที่ที่มีจุดความร้อนและความเสี่ยงสูงที่จะเกิดไฟป่า<_>ในช่วงเดือนมกราคม<_>–<_>พฤษภาคม<_>2567<_>ซึ่งเป็นช่วงที่มักเกิดไฟป่ารุนแรง<_>โดยการจัดจ้างประชาชนในพื้นที่เพื่อเฝ้าระวังอย่างเข้มข้นในจุดที่มีความเสี่ยง<_>ทำให้สามารถตรวจพบเหตุไฟป่าได้ทันท่วงที<_>และควบคุมไฟป่าได้อย่างรวดเร็วไฟไม่ขยายวงกว้าง<_>เป็นการเพิ่มประสิทธิภาพในการแก้ปัญหาไฟป่าในช่วงระยะเวลาที่มีความเสี่ยงสูงที่จะเกิดภัยแล้ง<_>ลดความรุนแรงและผลกระทบสิ่งแวดล้อมและสุขภาพของประชาชน", "น.ส.เกณิกา<_>กล่าวต่ออีกว่า<_>ทั้งนี้ท่านนายกรัฐมนตรี<_>มีข้อสั่งการ<_>ให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปรับ<_>kpi<_>เชิงรุกแบบหวังผล<_>ให้ลดไฟป่า<_>50%<_>ขึ้นไป", "ให้ดูแลป้องกันไม่ให้มีการทุจริต<_>ให้นำข้อมูลดาวเทียม<_>และจุด<_>hot<_>spot<_>มาใช้<_>และรวมถึงการจัดทีมระงับไฟป่าดูแลอย่างใกล้ชิด"], "sentiment": [{"label": "LABEL_0", "score": 0.9153211712837219, "len_token": 496}, {"label": "LABEL_0", "score": 0.52353835105896, "len_token": 120}], "avg_score": 0.16100015733149145, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>ประชุมรัฐมนตรีเศรษฐกิจอาเซียนอย่างไม่เป็นทางการ<_>9<_>มีนาคม<_>2567<_>ช่วยเสริมสร้างความเชื่อมโยงอย่างไร้รอยต่อ<_>ยกระดับและอำนวยความสะดวกในการประกอบธุรกิจ", "content": ["“รัดเกล้า”<_>เผย<_>ประชุมรัฐมนตรีเศรษฐกิจอาเซียนอย่างไม่เป็นทางการ<_>9<_>มีนาคม<_>2567<_>ช่วยเสริมสร้างความเชื่อมโยงอย่างไร้รอยต่อ<_>ยกระดับและอำนวยความสะดวกในการประกอบธุรกิจ", "“รัดเกล้า”<_>เผย<_>ประชุมรัฐมนตรีเศรษฐกิจอาเซียนอย่างไม่เป็นทางการ<_>9<_>มีนาคม<_>2567<_>ช่วยเสริมสร้างความเชื่อมโยงอย่างไร้รอยต่อ<_>ยกระดับและอำนวยความสะดวกในการประกอบธุรกิจ<_>รวมทั้งพัฒนาขีดความสามารถในการแข่งขันของภูมิภาคอาเซียน", "วันนี้<_>(3<_>มี.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อวันที่<_>27<_>กุมภาพันธ์<_>2567<_>ที่ประชุมคณะรัฐมนตรีมีมติเห็นชอบร่างเอกสารกรอบการอำนวยความสะดวกด้านบริการของอาเซียน<_>(asean<_>services<_>facilitation<_>framework:<_>asff)<_>โดยมีกำหนดการร่วมรับรองเอกสารในการประชุมรัฐมนตรีเศรษฐกิจอาเซียนอย่างไม่เป็นทางการ<_>ในวันที่<_>9<_>มีนาคม<_>2567", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>สปป.ลาว<_>ในฐานะประธานอาเซียน<_>ปี<_>2567<_>กำหนดจัดการประชุมรัฐมนตรีเศรษฐกิจอาเซียนอย่างไม่เป็นทางการ<_>ครั้งที่<_>30<_>โดยในระหว่างการประชุมจะมีการรับรองร่างเอกสาร<_>asff<_>จำนวน<_>1<_>ฉบับ<_>ซึ่งประกอบด้วยประเด็นที่เกี่ยวข้องกับการค้าบริการต่างๆ<_>ที่นำมาจากความตกลงการค้าบริการอาเซียน<_>ความตกลงอาเซียนว่าด้วยการเคลื่อนย้ายบุคคลธรรมดา<_>และข้อริเริ่มร่วมว่าด้วยกฎระเบียบภายในประเทศภาคบริการขององค์การการค้าโลก<_>ซึ่งไทยเป็นภาคีสมาชิกแล้ว<_>มีสาระสำคัญ<_>5<_>ด้านดังนี้<_>(1)<_>การสร้างความเป็นธรรมและการเปิดโอกาสให้เศรษฐกิจบริการขออาเซียน<_>(2)<_>การสนับสนุนการเคลื่อนย้ายและการเชื่อมโยงเศรษฐกิจภาคบริการในภูมิภาคอาเซียน<_>(3)<_>การพัฒนาเศรษฐกิจดิจิทัลด้านการค้าบริการของอาเซียน<_>(4)<_>การสร้างเศรษฐกิจบริการของอาเซียนที่ยั่งยืนและมีนวัตกรรม<_>และ<_>(5)<_>การเป็นหุ้นส่วนกับภาคธุรกิจเพื่อกำหนดอนาคตของเศรษฐกิจบริการของอาเซียนร่วมกัน", "ทั้งนี้<_>asff<_>จะทำให้เกิดการเชื่อมโยงเศรษฐกิจภาคบริการในภูมิภาคอาเซียน<_>และการปรับปรุงนโยบายด้านการค้าบริการและการกำกับดูแลเพื่อสร้างสภาพแวดล้อมที่เอื้ออำนวยต่อการค้าบริการ<_>รวมถึงช่วยอำนวยความสะดวกในการเข้าเมืองของผู้ให้บริการ<_>และเป็นแนวทางกำกับดูแลการใช้กฎระเบียบภายในประเทศ<_>มีความโปร่งใส<_>มีประสิทธิภาพ<_>และคาดการณ์ได้", "“ความเชื่อมโยงในภูมิภาคอาเซียนที่มีคุณภาพและทั่วถึง<_>ทั้งทางด้านกายภาพ<_>รวมถึงกฎระเบียบต่างๆ<_>โดยร่างเอกสาร<_>asff<_>จะทำให้เกิดการเชื่อมโยงเศรษฐกิจภาคบริการ<_>ช่วยสร้างสภาพแวดล้อมที่เอื้อต่อการค้าบริการ<_>รวมถึงช่วยอำนวยความสะดวกและยกระดับความสะดวกในการประกอบธุรกิจในไทย<_>และพัฒนาขีดความสามารถในการแข่งขันของทั้งไทยและประเทศสมาชิกอาเซียนไปพร้อมกันด้วย”<_>รองโฆษกรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9133219122886658, "len_token": 496}, {"label": "LABEL_1", "score": 0.9476903080940247, "len_token": 41}], "avg_score": 0.9159459425084417, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พร้อมเดินทางร่วมการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>กำหนดเป้าหมายหลัก<_>มุ่งเน้นพัฒนาเศรษฐกิจไทย", "content": ["​นายกฯ<_>พร้อมเดินทางร่วมการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>กำหนดเป้าหมายหลัก<_>มุ่งเน้นพัฒนาเศรษฐกิจไทย", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการเข้าร่วมการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>ระหว่างวันที่<_>4<_>–<_>6<_>มีนาคม<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรีระบุถึงวัตถุประสงค์ในการร่วมการประชุมฯ<_>ครั้งนี้<_>ได้แก่<_>1.<_>ในทางเศรษฐกิจ<_>คือ<_>ส่งเสริมความร่วมมือด้านการลงทุน<_>มุ่งมั่นดึงดูดให้ออสเตรเลียเข้ามามีส่วนร่วมลงทุนในไทยมากขึ้น<_>ร่วมพัฒนาเศรษฐกิจของภูมิภาคและไทย<_>รวมทั้ง<_>จะเป็นโอกาสให้นักลงทุนไทยลงทุนในออสเตรเลียเช่นกัน<_>ทั้งนี้<_>เป็นไปตามยุทธศาสตร์ของออสเตรเลีย<_>ซึ่งกำลังผลักดันให้เอกชนออสเตรเลียลงทุนในอาเซียน<_>ตามยุทธศาสตร์ทางเศรษฐกิจตะวันออกเฉียงใต้สู่ปี<_>ค.ศ.<_>2040<_>(invested:<_>southeast<_>asia<_>economic<_>strategy<_>to<_>2040)<_>กอรปกับ<_>การเดินทางครั้งนี้<_>จะเพิ่มโอกาสประชาสัมพันธ์นโยบายและโครงการสำคัญของรัฐบาลเพื่อเชิญชวนการลงทุน<_>โดยเฉพาะโครงการ<_>landbridge<_>และการพัฒนาระบบนิเวศยานยนต์ไฟฟ้า", "2.<_>เป็นโอกาสผลักดันให้ออสเตรเลียร่วมมือกับอาเซียนในการลดความขัดแย้งในภูมิภาคโดยสันติวิธี<_>โดยให้ออสเตรเลีย<_>ในฐานะประเทศสมาชิกหุ้นส่วนไตรภาคีด้านความมั่นคงระหว่างออสเตรเลีย<_>สหราชอาณาจักร<_>และสหรัฐอเมริกา<_>(australia<_>-<_>the<_>united<_>kingdom<_>-<_>the<_>united<_>states<_>:<_>aukus)<_>และกลุ่มภาคี<_>quadrilateral<_>security<_>dialogue<_>(quad)<_>มีบทบาทสร้างสรรค์ในการส่งเสริมการพัฒนาในภูมิภาค<_>ซึ่งจะเอื้อต่อการส่งเสริมเสถียรภาพและ<_>พัฒนาเศรษฐกิจและ<_>3.<_>ผลักดันความร่วมมือในกรอบอาเซียน-ออสเตรเลีย<_>ให้ส่งผลประโยชน์ต่อไทยอย่างเป็นรูปธรรม<_>โดยเฉพาะ<_>การเข้าถึงเงินทุนรวม<_>225<_>ล้านดอลลาร์ออสเตรเลีย<_>(5,288<_>ล้านบาท)<_>ภายใต้โครงการ<_>australia<_>for<_>asean<_>(aus4asean)<_>initiatives<_>โดยที่ผ่านมา<_>ออสเตรเลียเน้นโครงการด้านสิ่งแวดล้อม<_>เศรษฐกิจดิจิทัล<_>ทุนการศึกษา<_>การเพิ่มขีดความสามารถของบุคลากรด้านวิชาการและอาชีวศึกษา<_>นอกจากนี้<_>ออสเตรเลียได้ให้การสนับสนุนเงิน<_>อุดหนุนแก่ประเทศสมาชิกอาเซียนในประเด็นต่าง<_>ๆ<_>ในกรอบทวิภาคีด้วย<_>อาทิ<_>การค้ามนุษย์<_>การพัฒนาโครงสร้าง<_>พื้นฐาน<_>และสาธารณสุข", "ในการประชุมครั้งนี้<_>นอกจากนายกรัฐมนตรีของไทยมีประมุข/หัวหน้ารัฐบาลของประเทศสมาชิกอาเซียน<_>(เมียนมาไม่เข้าร่วม)<_>นายกรัฐมนตรี<_>ออสเตรเลีย<_>นายกรัฐมนตรีติมอร์-เลสเต<_>ในฐานะผู้สังเกตการณ์<_>และเลขาธิการอาเซียน<_>ร่วมการประชุมด้วย<_>ซึ่งนายกรัฐมนตรีมีกำหนดการพบหารือกับบุคคลสำคัญ<_>ทั้งระดับผู้นำประเทศต่างๆ<_>และผู้บริหารบริษัทที่มีความสำคัญระดับโลก"], "sentiment": [{"label": "LABEL_1", "score": 0.9812508821487427, "len_token": 496}, {"label": "LABEL_1", "score": 0.931147575378418, "len_token": 163}], "avg_score": 0.9688581067260372, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.<_>ไฟเขียวขยายเวลาการบังคับใช้บันทึกความเข้าใจ<_>ว่าด้วยการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียนออกไปถึง<_>31<_>ธันวาคม<_>2568", "content": ["​ครม.<_>ไฟเขียวขยายเวลาการบังคับใช้บันทึกความเข้าใจ<_>ว่าด้วยการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียนออกไปถึง<_>31<_>ธันวาคม<_>2568", "วันที่<_>3<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(3<_>มีนาคม<_>2567)<_>มีมติเห็นชอบร่างตราสารว่าด้วยการขยายระยะเวลาบันทึกความเข้าใจว่าด้วยการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>(instrument<_>of<_>extension<_>of<_>the<_>memorandum<_>of<_>understanding<_>on<_>the<_>asean<_>power<_>grid:<_>ioe<_>of<_>apg<_>mou)<_>(ร่างตราสารฯ)<_>และอนุมัติให้รัฐมนตรีว่าการกระทรวงพลังงานหรือผู้ที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นผู้ลงนามในตราสารฯ<_>ตามที่กระทรวงพลังงานเสนอ<_>โดยมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้รัฐมนตรีว่าการกระทรวงพลังงานหรือผู้แทนที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นผู้ลงนามในตราสารฯ<_>ข้างต้น", "ร่างตราสารฯ<_>ดังกล่าว<_>เป็นการขยายระยะเวลาการมีผลบังคับใช้ของบันทึกความเข้าใจว่าด้วยโครงข่ายระบบส่งไฟฟ้าอาเซียน<_>(memorandum<_>of<_>understanding<_>on<_>the<_>asean<_>power<_>grid:<_>apg<_>mou)<_>(บันทึกความเข้าใจ<_>apg)<_>ซึ่งจะสิ้นสุดลงในวันที่<_>19<_>มีนาคม<_>2567<_>ออกไปเป็นการชั่วคราวจนถึงวันที่<_>31<_>ธันวาคม<_>2568<_>เพื่อสนับสนุนความพยายามของหัวหน้าคณะผู้บริหารกิจการไฟฟ้าอาเซียนและคณะกรรมการที่ปรึกษาโครงการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียนในการพัฒนาระบบไฟฟ้าของภูมิภาค<_>ให้สามารถยกระดับการบูรณาการโครงสร้างพื้นฐานด้านการเชื่อมโยงระบบไฟฟ้า<_>และการส่งเสริมความมั่นคงทางพลังงาน<_>โดยเปิดโอกาสให้มีการแบ่งปันทรัพยากรของภูมิภาคด้วยการส่งพลังงานหมุนเวียนเข้าสู่ระบบโครงข่ายไฟฟ้าเพิ่มขึ้น<_>ทั้งนี้<_>ประเทศสมาชิกอาเซียนจะต้องร่วมลงนามในร่างตราสารฯ<_>ให้เสร็จสิ้นครบทุกประเทศก่อนที่ผลบังคับใช้ของบันทึกความเข้าใจ<_>apg<_>จะสิ้นสุดลง", "ซึ่งขณะนี้มีประเทศที่ร่วมลงนามแล้วทั้งสิ้น<_>8<_>ประเทศ<_>ได้แก่<_>บรูไนดารุสซาลาม<_>(บรูไน)<_>ราชอาณาจักรกัมพูชา<_>(กัมพูชา)<_>สาธารณรัฐอินโดนีเซีย<_>(อินโดนีเซีย)<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>(เมียนมา)<_>สาธารณรัฐฟิลิปปินส์<_>(ฟิลิปปินส์)<_>สาธารณรัฐสิงคโปร์<_>(สิงคโปร์)<_>และสาธารณรัฐสังคมนิยมเวียดนาม<_>(เวียดนาม)<_>โดยประเทศมาเลเซียได้ส่งมอบ<_>full<_>powers<_>เรียบร้อยแล้วและอยู่ระหว่างการรอลงนาม", "ปัจจุบันได้มีการดำเนินโครงการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>(asean<_>power<_>grid:<_>apg)<_>ซึ่งเป็นความร่วมมือภายใต้บันทึกความเข้าใจ<_>apg<_>จำนวนทั้งสิ้น<_>18<_>โครงการ<_>โดยมีกำลังส่งไฟฟ้ารวมประมาณ<_>7,700<_>เมกะวัตต์<_>และยังมีการดำเนินโครงการลักษณะเดียวกันซึ่งเป็นข้อตกลงเชิงธุรกิจระหว่างการไฟฟ้าของประเทศสมาชิกเพื่อสนับสนุนภารกิจของ<_>apg<_>ด้านการพัฒนาการซื้อขายไฟฟ้าพหุภาคีในอาเซียนโดยไม่ได้มีผลบังคับภายใต้บันทึกความเข้าใจ<_>apg<_>และประเทศสมาชิกสามารถพิจารณาการเข้าร่วมหรือไม่เข้าร่วมโครงการในระยะถัดไปได้ตามความเหมาะสม<_>เช่น<_>(1)<_>โครงการบูรณาการสายส่งไฟฟ้าระหว่างลาว<_>ไทย<_>และมาเลเซีย<_>ซึ่งหยุดดำเนินการไปเมื่อเดือนธันวาคม<_>2564<_>(ดำเนินการเสร็จสิ้นตามแผนแล้ว)<_>(2)<_>โครงการบูรณาการสายส่งไฟฟ้าระหว่างลาว<_>ไทย<_>มาเลเซีย<_>และสิงคโปร์<_>ดำเนินการระหว่างวันที่<_>23<_>มิถุนายน<_>2565<_>-<_>22<_>มิถุนายน<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.5806353092193604, "len_token": 496}, {"label": "LABEL_0", "score": 0.6303920745849609, "len_token": 272}], "avg_score": 0.5058964441219965, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบการปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>agreement:<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>มีผลบังคับใช้ตั้งแต่<_>1<_>มกราคม<_>2568", "content": ["ครม.<_>เห็นชอบการปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>agreement:<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>มีผลบังคับใช้ตั้งแต่<_>1<_>มกราคม<_>2568", "วันที่<_>3<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(3<_>มีนาคม<_>2567)<_>มีมติเห็นชอบการปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ(international<_>sugar<_>agreement:<_>isa)<_>(ความตกลง<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>รวมทั้งให้กระทรวงการต่างประเทศ<_>เป็นผู้ลงนามในตราสารการยอมรับการแก้ไขเพิ่มเติมความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>ตามที่กระทรวงอุตสาหกรรมเสนอ", "กระทรวงอุตสาหกรรมเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบการปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>agreement:<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>ซึ่งคณะรัฐมนตรีมีมติเมื่อวันที่<_>22<_>ธันวาคม<_>2535<_>เห็นชอบในหลักการให้ประเทศไทยแสดงความจำนงที่จะเข้าเป็นภาคีความตกลงดังกล่าวแล้ว<_>และให้กระทรวงการต่างประเทศเป็นผู้ลงนามในตราสารการยอมรับการแก้ไขเพิ่มเติมความตกลงดังกล่าว<_>ซึ่งจะต้องแจ้งผลการพิจารณาภายในวันที่<_>28<_>กุมภาพันธ์<_>2567<_>โดยความตกลงดังกล่าวมีสาระสำคัญเป็นเพียงการกำหนดเกี่ยวกับการบริหารจัดการและการปฏิบัติงานของประเทศสมาชิกอำนาจ<_>หน้าที่<_>รวมถึงองค์ประกอบการประชุมต่าง<_>ๆ<_>ภายใต้องค์การน้ำตาลระหว่างประเทศ<_>ซึ่งองค์การน้ำตาลระหว่างประเทศจะต้องทำหน้าที่เป็นศูนย์กลางในการรวบรวมและเผยแพร่ข้อมูลทางสถิติและการศึกษาการผลิต<_>ราคา<_>การส่งออกและนำเข้า<_>การบริโภค<_>และสต๊อกน้ำตาลของน้ำตาลและสารให้ความหวานอื่น<_>ๆ<_>ซึ่งเป็นบทบัญญัติทางด้านบริหารเท่านั้น<_>ไม่มีบทบัญญัติทางด้านเศรษฐกิจ<_>กฎข้อบังคับผูกพันในเรื่องโควตาการส่งออกและระบบการเก็บสต๊อกพิเศษแต่อย่างใด<_>ประเทศสมาชิกสามารถส่งออกได้โดยเสรี<_>ทั้งนี้<_>เมื่อคณะรัฐมนตรีพิจารณาให้ความเห็นชอบแล้ว<_>การแก้ไขความตกลงดังกล่าวจะมีผลบังคับใช้ตั้งแต่วันที่<_>1<_>มกราคม<_>2568<_>โดยการปรับปรุงแก้ไขในครั้งนี้ก็เป็นเพียงการปรับปรุงแก้ไขเกี่ยวกับบทบัญญัติเฉพาะทางด้านบริหาร<_>ดังนี้", "1)<_>นิยามของ<_>“น้ำตาล”<_>ให้ครอบคลุมถึงสารให้ความหวานพลังงานชีวภาพ<_>เชื้อเพลิงเอทานอล<_>และไบโอรีไฟเนอรี<_>เนื่องจากปัจจุบันอุตสาหกรรมน้ำตาลมีความเกี่ยวข้องกับสารให้ความหวาน<_>พลังงานชีวภาพ<_>เชื้อเพลิงเอทานอล<_>และไบโอรีไฟเนอรี<_>มากขึ้น<_>หรืออาจรวมไปถึงผลิตภัณฑ์อื่น<_>ๆ<_>ในอนาคต<_>รวมทั้งปรับปรุงแก้ไขขอบเขตความร่วมมือขององค์การน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>organization:<_>iso)<_>ให้ครอบคลุมถึงนิยามที่ปรับแก้ข้างต้นด้วย<_>(ปรับแก้ข้อ<_>1<_>วัตถุประสงค์<_>ข้อ<_>32<_>การให้ข้อมูลเพื่อศึกษา<_>ข้อ<_>33<_>ข้อมูลทางสถิติ<_>การบริโภคและแนวโน้มตลาดน้ำตาล<_>ข้อ<_>34<_>การวิจัยและการพัฒนาของความตกลง<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992]", "2)<_>วาระการดำรงตำแหน่งของผู้อำนวยการบริหารในองค์การน้ำตาลระหว่างประเทศ<_>เพื่อให้การดำรงตำแหน่งของผู้อำนวยการมีความชัดเจนและโปร่งใสจากเดิมที่ไม่ได้มีการกำหนดวาระการดำรงตำแหน่งที่ชัดเจน<_>รวมทั้งปรับปรุงแก้ไขการคำนวณโหวต<_>และค่าสมาชิกของประเทศสมาชิก<_>เพื่อให้การคำนวณโหวตมีความทันสมัยและเป็นปัจจุบันมากขึ้นบนพื้นฐานสัดส่วนการส่งออก<_>การนำเข้า<_>การผลิต<_>การบริโภคน้ำตาลทรายและความสามารถในการจ่ายเงินของประเทศสมาชิกในอัตราส่วนที่เท่า<_>ๆ<_>กัน<_>จากเดิมที่คำนวณเฉพาะการส่งออกและนำเข้าในตลาดเสรีและตลาดพิเศษ<_>[ปรับแก้ข้อ<_>23<_>การแต่งตั้งผู้อำนวยการบริหารและเจ้าหน้าที่ในองค์การน้ำตาลระหว่างประเทศ<_>และข้อ<_>25<_>การคำนวณโหวตและ<_>ค่าสมาชิกของประเทศสมาชิกของความตกลง<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992]", "ซึ่งการแก้ไขปรับปรุงความตกลงข้างต้นไม่มีประเด็นใดที่ขัดต่อกฎข้อบังคับหรือข้อผูกพันเกี่ยวกับปริมาณโควตาการนำเข้าและส่งออกน้ำตาลของประเทศไทยตามพันธกรณีที่ได้ผูกพันไว้กับองค์การการค้าโลก<_>(wto)<_>รวมทั้งมิได้มีบทบัญญัติที่ขัดต่อกฎหมาย<_>ระเบียบ<_>และข้อบังคับที่มีอยู่ในปัจจุบัน"], "sentiment": [{"label": "LABEL_0", "score": 0.5827522277832031, "len_token": 496}, {"label": "LABEL_0", "score": 0.9433596730232239, "len_token": 409}], "avg_score": 0.254277114644235, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติ/เห็นชอบ<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการท่าเรือแห่งประเทศไทย", "content": ["ครม.<_>มีมติอนุมัติ/เห็นชอบ<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการท่าเรือแห่งประเทศไทย", "วันที่<_>3<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(3<_>มีนาคม<_>2567)<_>มีมติอนุมัติ/เห็นชอบ<_>ตามที่กระทรวงคมนาคมเสนอแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการท่าเรือแห่งประเทศไทย<_>รวม<_>11<_>คน<_>เพื่อแทนประธานกรรมการและกรรมการอื่นเดิมที่พ้นจากตำแหน่งเนื่องจากมีอายุครบหกสิบห้าปีบริบูรณ์และขอลาออก<_>ดังนี้", "1.นายชยธรรม์<_>พรหมศร<_>ประธานกรรมการ", "2.นายคุณดร<_>งามธุระ<_>กรรมการ", "3.นายจำเริญ<_>โพธิยอด<_>กรรมการ", "(ผู้แทนกระทรวงคมนาคม)", "4.นายชารีย์<_>บำรุงวงศ์<_>กรรมการ", "5.นางสาวชุณหจิต<_>สังข์ใหม่<_>กรรมการ", "6.นายดรุฒ<_>คำวิชิตธนาภา<_>กรรมการ", "7.นายไพบูลย์<_>ศิริภาณุเสถียร<_>กรรมการ", "8.นายรุธิร์<_>พนมยงค์<_>กรรมการ", "9.พลตำรวจเอก<_>วิสนุ<_>ปราสาททองโอสถ<_>กรรมการ", "10.นางสาวสุทิษา<_>ประทุมกุล<_>กรรมการ", "11.นายอนันต์<_>แก้วกำเนิด<_>กรรมการ", "และวันนี้<_>(3มี.ค.<_>67)<_>ครม.มีเห็นชอบตามที่กระทรวงพลังงานเสนอแต่งตั้ง<_>นายเทพรัตน์<_>เทพพิทักษ์<_>ให้ดำรงตำแหน่งผู้ว่าการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>เนื่องจากผู้ว่าฯ<_>เดิมครบวาระตามสัญญาจ้าง"], "sentiment": [{"label": "LABEL_0", "score": 0.5141647458076477, "len_token": 311}], "avg_score": 0.4858352541923523, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติแต่งตั้งข้าราชการพลเรือนสามัญ<_>กระทรวงการต่างประเทศ<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง", "content": ["ครม.<_>มีมติอนุมัติแต่งตั้งข้าราชการพลเรือนสามัญ<_>กระทรวงการต่างประเทศ<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง", "วันที่<_>3<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(3<_>มีนาคม<_>2567)<_>มีมติอนุมัติตามที่กระทรวงการต่างประเทศเสนอ<_>แต่งตั้งข้าราชการพลเรือนสามัญ<_>กระทรวงการต่างประเทศ<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>จำนวน<_>8<_>ราย<_>เพื่อทดแทนตำแหน่งที่ว่าง<_>ตามมติ<_>ครม.<_>เมื่อวันที่<_>30<_>ม.ค.<_>67<_>ซึ่งอยู่ระหว่างการนำความกราบบังคมทูลพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งตำแหน่งที่ว่าง<_>และสับเปลี่ยนหมุนเวียน<_>ดังนี้", "1.นายรุจ<_>ธรรมมงคล<_>ตำแหน่งเดิม<_>อธิบดีกรมการกงสุล<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงเม็กซิโก<_>สหรัฐเม็กซิโก", "2.นายวรวุฒิ<_>พงษ์ประภาพันธ์<_>ตำแหน่งเดิม<_>อธิบดีกรมเอเชียใต้<_>ตะวันออกกลางและแอฟริกา<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>อธิบดีกรมการกงสุล", "3.นางสาวศศิริทธิ์<_>ตันกุลรัตน์<_>ตำแหน่งเดิม<_>อธิบดีกรมพิธีการทูต<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>อธิบดีกรมเอเชียใต้<_>ตะวันออกกลางและแอฟริกา", "4.นายจักรกฤดิ<_>กระจายวงศ์<_>ตำแหน่งเดิม<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงอิสลามาบัด<_>สาธารณรัฐอิสลามปากีสถาน<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>อธิบดีกรมพิธีการทูต", "5.นายพลพงศ์<_>วังแพน<_>ตำแหน่งเดิม<_>รองอธิบดีกรมอาเซียน<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>อธิบดีกรมอาเซียน", "6.นายวัฒนวิทย์<_>คชเสนี<_>ตำแหน่งเดิม<_>รองธิบดีกรมความร่วมมือระหว่างประเทศ<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>อธิบดีกรมความร่วมมือระหว่างประเทศ", "7.นางสาวกษมา<_>สืบวิเศษ<_>ตำแหน่งเดิม<_>อัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงไคโร<_>สาธารณรัฐอาหรับอียิปต์<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>เอกอัครราชทูตประจำกระทรวงสำนักงานปลัดกระทรวง", "8.นายภูบดี<_>ลออเงิน<_>ตำแหน่งเดิม<_>ผู้ช่วยปลัดกระทรวง<_>สำนักงานปลัดกระทรวง<_>ตำแหน่งใหม่ที่แต่งตั้งในครั้งนี้<_>เอกอัครราชทูตประจำกระทรวงสำนักงานปลัดกระทรวง", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5524569749832153, "len_token": 471}], "avg_score": 0.5524569749832153, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.รับทราบรายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่อง<_>ขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ", "content": ["ครม.รับทราบรายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่อง<_>ขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ", "ครม.รับทราบรายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่อง<_>ขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(3<_>มีนาคม<_>2567)<_>มีมติรับทราบรายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่องขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอ<_>และแจ้งให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบต่อไป<_>เดิมเรื่องนี้<_>คณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>ได้รับเรื่องร้องเรียนจากชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>ในพื้นที่หมู่ที่<_>7<_>ตำบลเกาะสาหร่าย<_>อำเภอเมืองสตูล<_>จังหวัดสตูล<_>ว่า<_>เอกชนที่มีเอกสารแสดงสิทธิ์ในที่ดินได้เข้าปิดกั้นล้อมรั้วพื้นที่สาธารณะและก่อสร้างโรงแรมหรือรีสอร์ท<_>ทำให้วิถีชีวิตของชุมชนชาวเลได้รับผลกระทบ<_>ไม่สามารถใช้ประโยชน์ในพื้นที่สาธารณะที่มีอยู่แต่เดิมได้<_>ซึ่ง<_>กสม.<_>ได้ตรวจสอบการละเมิดสิทธิมนุษยชนแล้วพบว่า<_>แม้ว่าหน่วยงานของรัฐที่เกี่ยวข้องจะร่วมกันดำเนินการในรูปแบบคณะอนุกรรมการแก้ไขปัญหาความมั่นคงในที่อยู่อาศัย<_>พื้นที่ทำกิน<_>และพื้นที่ทางจิตวิญญาณของกลุ่มชาติพันธุ์ชาวเลและชาวกะเหรี่ยงเพื่อตรวจสอบที่ดินภายในเกาะหลีเป๊ะ<_>ทั้งหมดแล้ว<_>แต่การแก้ไขยังไม่แล้วเสร็จอย่างยั่งยืน<_>ตลอดจนยังคงมีปัญหาข้อพิพาทเรื่องที่ดินในชุมชนทับซ้อนกับที่ดินของเอกชนและ/หรือที่ดินของรัฐในพื้นที่<_>จึงเห็นควรมีข้อเสนอแนะให้พิจารณาสั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาข้อพิพาทการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ต่อคณะรัฐมนตรี<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้รวบรวมผลการพิจารณาของหน่วยงานที่เกี่ยวข้อง<_>และได้สรุปผลในภาพรวม<_>ดังนี้", "1.<_>สำนักนายกรัฐมนตรี<_>(สำนักงานปลัดสำนักนายกรัฐมนตรี)<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการตรวจสอบข้อมูลและข้อเท็จจริงกรณีปัญหาข้อพิพาทในที่ดินที่เกี่ยวข้องกับชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>โดยมี<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>(พลตำรวจเอก<_>สุรเชษฐ์<_>หักพาล)<_>เป็นประธานกรรมการเพื่อรวบรวมข้อมูล<_>ข้อเท็จจริง<_>ศึกษาแนวทางการแก้ไขปัญหาพื้นที่เกาะหลีเป๊ะ<_>ให้ได้รับการแก้ไขปัญหาด้วยความเป็นธรรมอย่างมีประสิทธิภาพและยั่งยืน<_>ซึ่งปัจจุบันอยู่ระหว่างการดำเนินการแก้ไขปัญหาของคณะกรรมการตรวจสอบข้อมูลฯ<_>และได้มีการขับเคลื่อนการแก้ไขปัญหาดังกล่าวมาอย่างต่อเนื่อง", "2.<_>กรณีปัญหาการปิดกั้นทางสาธารณะ<_>คณะกรรมการตรวจสอบข้อมูลฯ<_>ได้แต่งตั้งคณะอนุกรรมการ<_>เพื่อช่วยเหลือการปฏิบัติงานของคณะกรรมการตรวจสอบข้อมูลฯ<_>จำนวน<_>3<_>คณะ<_>คือ<_>(1)<_>คณะอนุกรรมการตรวจสอบสิทธิในที่ดิน<_>กระบวนการครอบครองหรือออกเอกสารสิทธิในที่ดิน<_>(2)<_>คณะอนุกรรมการบังคับใช้กฎหมายกรณีข้อพิพาทในที่ดินเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>และ<_>(3)<_>คณะอนุกรรมการส่งเสริมการยกระดับคุณภาพชีวิตชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล", "3.<_>กรณีการจัดการด้านผังเมืองเพื่อพัฒนาพื้นที่<_>คณะกรรมการตรวจสอบข้อมูลฯ<_>ได้มีคำสั่งแต่งตั้งคณะอนุกรรมการส่งเสริมการยกระดับคุณภาพชีวิตชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>เพื่อดำเนินการแก้ไขปัญหากรณีการจัดการด้านผังเมืองเพื่อพัฒนาพื้นที่<_>โดยได้มีการเสนอแนวทางการแก้ไขปัญหาการวางผังเมืองและกำหนดเขตวัฒนธรรมวิถีชีวิตชาวเล<_>แต่อย่างไรก็ตามต้องดำเนินการแก้ไขปัญหาในเรื่องที่ดินทำกิน<_>และพื้นที่สาธารณประโยชน์ให้แล้วเสร็จก่อน", "4.<_>การบังคับใช้กฎหมายที่เกี่ยวข้องในพื้นที่บริเวณเกาะหลีเป๊ะ<_>ซึ่งตั้งอยู่ในเขตอุทยานแห่งชาติตะรุเตา<_>เกี่ยวกับปัญหาของชาวเลต้องดำเนินการภายใต้กฎหมายประมงและกฎหมายอุทยานแห่งชาติ<_>คณะอนุกรรมการบังคับใช้กฎหมายกรณีพิพาทในที่ดินเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ไปดำเนินการแก้ไขปัญหาดังกล่าว<_>โดยรับเรื่องร้องทุกข์จากชาวเลและประสานกับหน่วยงานที่เกี่ยวข้องในการแก้ไขปัญหา<_>เพื่อให้เกิดการใช้ทรัพยากรอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_0", "score": 0.9728918075561523, "len_token": 496}, {"label": "LABEL_0", "score": 0.8970564603805542, "len_token": 264}], "avg_score": 0.05345099725221333, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ให้ข้อสั่งการและนโยบายก่อนการประชุมคณะรัฐมนตรีวันที่<_>3<_>มีนาคม<_>2567", "content": ["​นายกฯ<_>ให้ข้อสั่งการและนโยบายก่อนการประชุมคณะรัฐมนตรีวันที่<_>3<_>มีนาคม<_>2567", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังแจ้งข้อสั่งการและนโยบาย<_>ก่อนการประชุมคณะรัฐมนตรี<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยดังนี้", "นายกฯ<_>กล่าวขอให้รัฐมนตรีที่มีภารกิจในการตอบกระทู้ที่สภา<_>ให้ไปตอบกระทู้ตามที่ได้ประสานนัดหมายไว้<_>เพื่อไม่ให้เกิดปัญหา<_>โดยหากติดภารกิจขอให้มอบหมายรัฐมนตรีที่เกี่ยวข้องอื่นไปตอบแทน", "ทั้งนี้<_>นายกฯ<_>ยังได้ย้ำให้ทุกหน่วยงานที่เกี่ยวข้องกับเรื่องที่ดินเร่งแก้ไขปัญหาที่ดินทับซ้อนระหว่างส่วนราชการให้ยุติโดยเร็ว<_>โดยใช้หลักวิทยาศาสตร์และแผนที่ทหาร<_>(อัตราส่วน<_>1<_>ต่อ<_>4,0)<_>เป็นมาตรฐาน<_>พร้อมขอให้เร่งทำในจุดที่เป็นปัญหาหรือมีข้อพิพาทให้เสร็จก่อน<_>เนื่องจากเรื่องดังกล่าวเป็นเรื่องใหญ่ที่ส่งผลกระทบกับประชาชนทั่วไป", "นายกฯ<_>กล่าวขอให้กระทรวงการต่างประเทศ<_>และกระทรวงมหาดไทย<_>เร่งรัดการยกเลิก<_>ใบ<_>ตม.6<_>เพื่ออำนวยความสะดวกในการตรวจคนเข้าเมือง<_>ขจัดอุปสรรคที่ทำให้เสียเวลาของนักท่องเที่ยวหรือผู้ดำเนินธุรกิจค้าขาย<_>อำนวยความสะดวกการตรวจคนเข้าเมือง<_>จากการที่นายกฯ<_>เดินทางไปพื้นที่ชายแดนพบว่า<_>การตรวจคนเข้าเมืองเป็นปัญหาที่ทำให้เสียเวลา", "นายกฯ<_>ส่งการให้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ศึกษารายละเอียด<_>และการสนับสนุนในการทำกิจกรรมของสมัชชาเด็กและเยาวชนในพื้นที่ที่ปลอดภัยตามกรอบของกฎหมาย<_>เพื่อให้เกิดการสะท้อนเสียงของเยาวชนได้อย่างมีประสิทธิภาพ", "นอกจากนี้<_>รัฐบาลได้อนุมัติงบกลางให้<_>tecp<_>เพื่อไปประมูลสิทธิการจัดงาน<_>interpride<_>world<_>conference<_>และกิจกรรม<_>road<_>to<_>worldpride<_>ในประเทศไทย<_>ณ<_>กรุงเทพฯ<_>และภูเก็ต<_>ซึ่งเป็นการส่งเสริมนโยบายความเท่าเทียม<_>และความหลากหลายทางเพศ<_>ลดความเหลื่อมล้ำ<_>และยกระดับให้ไทยเป็นจุดหมายปลายทางของกลุ่มผู้มีความหลากหลายทางเพศ<_>ซึ่งจะนำไปสู่การผลักดันให้ไทยเป็นเจ้าภาพการจัดงาน<_>worldpride<_>2028"], "sentiment": [{"label": "LABEL_0", "score": 0.5440131425857544, "len_token": 423}], "avg_score": 0.4559868574142456, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ประชุม<_>ครม.<_>มีมติอนุมัติหลักการร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>ที่<_>สธ.<_>เสนอ", "content": ["​ที่ประชุม<_>ครม.<_>มีมติอนุมัติหลักการร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>ที่<_>สธ.<_>เสนอ", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดว่า<_>วันนี้<_>(3<_>มีนาคม<_>2567)<_>ที่ประชุมคณะรัฐมนตรีมีมติอนุมัติหลักการร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ที่เสนอโดยกระทรวงสาธารณสุข<_>(สธ)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>เนื่องจากพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์เดิมบังคับใช้มาเป็นเวลานาน<_>บทบัญญัติบางประการจึงไม่เหมาะสมกับปัจจุบัน<_>จึงจำเป็นต้องทบทวน<_>พ.ร.บ.<_>ดังกล่าวและได้ยกร่าง<_>พ.ร.บ.<_>ฉบับนี้<_>โดยร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>มีสาระสำคัญ<_>เช่น<_>แก้ไขคำนิยาม<_>“เครื่องดื่มแอลกอฮอล์”<_>และ<_>“การสื่อสารการตลาด”<_>และเพิ่มเติม<_>คำนิยาม<_>“ผู้มีปัญหาจากการบริโภคเครื่องดื่มแอลกอฮอล์”<_>เพิ่มเรื่องการห้ามบริโภคเครื่องดื่มแอลกอฮอล์ในสถานที่หรือบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์<_>หรือสถานที่<_>หรือบริเวณสถานที่จัดบริการ<_>เพื่อให้มีการบริโภคเครื่องดื่มแอลกอฮอล์เพื่อประโยชน์ในทางการค้าในเวลาที่รัฐมนตรีประกาศกำหนด<_>และเพิ่มเติมโทษในกรณีที่ฝ่าฝืนบริโภคเครื่องดื่มแอลกอฮอล์ในสถานที่หรือบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์ต้องชำระค่าปรับเป็นพินัยไม่เกิน<_>10,000<_>บาท<_>เป็นต้น", "ทั้งนี้<_>ในเนื้อหา<_>ขอให้<_>คณะกรรมการกฤษฎีกาทบทวนตรวจอย่างละเอียดคำนึงถึงในทุกมิติ(ทั้งมิติด้านสุขภาพและมิติทางด้านการกระตุ้นเศรษฐกิจ)อย่างสมดุล<_>โดยขอให้รับความเห็นของหน่วยงานต่างๆ<_>เพื่อไปประกอบความเห็นพิจารณาด้วย<_>ก่อนนำเสนอวิปรัฐบาล<_>เพื่อเสนอสภาพิจารณาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9476717114448547, "len_token": 344}], "avg_score": 0.052328288555145264, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เตรียมลงตรวจงานเชียงใหม่<_>เชียงราย<_>15-17<_>มีนาคม<_>ก่อนประชุม<_>ครม.<_>สัญจร<_>พะเยา<_>18-19<_>มีนาคม<_>นี้", "content": ["​นายกฯ<_>เตรียมลงตรวจงานเชียงใหม่<_>เชียงราย<_>15-17<_>มีนาคม<_>ก่อนประชุม<_>ครม.<_>สัญจร<_>พะเยา<_>18-19<_>มีนาคม<_>นี้", "วันที่<_>3<_>มีนาคม<_>2567<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กำหนดแผนตรวจและติดตามงานตามข้อสั่งการ<_>และการขับเคลื่อนนโยบายในพื้นที่จังหวัดต่างๆ<_>ทั่วประเทศ<_>ให้ครอบคลุม<_>ทั่วถึง<_>โดยหลังจากกลับจากเยือนยุโรป<_>วันที่<_>14<_>มีนาคม<_>นี้มีแผนงาน<_>เริ่มต้นที่<_>จังหวัด<_>เชียงใหม่<_>เชียงราย<_>วันที่<_>15-17<_>มีนาคม<_>นี้", "นายกฯ<_>ต้องการเห็นและติดตามงานสำคัญ<_>ที่รัฐบาลมอบนโยบายและแนวทางไว้<_>โดยเฉพาะการแก้ปัญหาที่เร่งด่วนเพราะส่งผลกระทบเป็นวงกว้าง<_>ต่อไปได้<_>สำหรับการลงพื้นที่<_>จังหวัดเชียงใหม่<_>เชียงรายในวันที่<_>15-17<_>มีนาคม<_>นี้<_>เพื่อติดตามการแก้ปัญหา<_>สำคัญ<_>คือ<_>เรื่อง<_>ฝุ่น<_>pm<_>2.5<_>ที่มีการบูรณาการหลายภาคส่วนเพื่อคลี่คลายปัญหา<_>และความร่วมมือกับประเทศเพื่อนบ้าน<_>การแก้ปัญหายาเสพติดในพื้นที่ชายแดน<_>และภาคเหนือ<_>ซึ่งรัฐบาลได้ประกาศให้มีการป้อง<_>ปราม<_>ปราบ<_>อย่างเข้มข้น<_>การดูแลคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์<_>รวมทั้ง<_>การตรวจงาน<_>นโยบายในภาคเหนือตอนบน<_>ที่จะมีการประชุม<_>ครม.<_>สัญจร<_>ที่จังหวัด<_>พะเยา<_>ในวันที่<_>18-19<_>มีนาคม<_>ต่อจากการลงพื้นที่เชียงใหม่<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7689942717552185, "len_token": 305}], "avg_score": 0.7689942717552185, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ครม.<_>อนุมัติงบให้<_>ทส.<_>แก้ไขปัญหาไฟป่า<_>pm2.5<_>พร้อมมอบหมาย<_>กต.<_>มท.<_>เร่งรัดยกเลิกใบ<_>ตม.6<_>ทั้งภาคใต้-ภาคอีสาน<_>อำนวยความสะดวกในการตรวจคนเข้าเมือง", "content": ["นายกฯ<_>เผย<_>ครม.<_>อนุมัติงบให้<_>ทส.<_>แก้ไขปัญหาไฟป่า<_>pm2.5<_>พร้อมมอบหมาย<_>กต.<_>มท.<_>เร่งรัดยกเลิกใบ<_>ตม.6<_>ทั้งภาคใต้-ภาคอีสาน<_>อำนวยความสะดวกในการตรวจคนเข้าเมือง", "นายกฯ<_>เผย<_>ครม.<_>อนุมัติงบให้<_>ทส.<_>แก้ไขปัญหาไฟป่า<_>pm2.5<_>พร้อมมอบหมาย<_>กต.<_>มท.<_>เร่งรัดยกเลิกใบ<_>ตม.6<_>ทั้งภาคใต้-ภาคอีสาน<_>อำนวยความสะดวกในการตรวจคนเข้าเมือง<_>สั่งการให้<_>รมต.<_>เข้าตอบกระทู้ถาม<_>หากติดภารกิจให้มอบ<_>รมต.<_>ที่เกี่ยวข้อง", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>เวลา<_>14.20<_>น.<_>ณ<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังการประชุมคณะรัฐมนตรีว่า<_>จากการประชุมคณะรัฐมนตรีวันนี้ได้สั่งการให้รัฐมนตรีที่มีภารกิจในการตอบกระทู้ที่สภาฯ<_>เข้าตอบกระทู้ตามที่ได้ประสานนัดหมายด้วยเพื่อไม่ก่อให้เกิดปัญหาเหมือนสัปดาห์ที่ผ่านมา<_>หากรัฐมนตรีติดภารกิจขอให้มอบหมายรัฐมนตรีที่เกี่ยวข้องเข้าตอบกระทู้แทนเพื่อให้เกิดการประสานงานที่ดีระหว่างฝ่ายบริหารและให้เกียรติฝ่ายนิติบัญญัติ<_>อีกทั้ง<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องเกี่ยวกับเรื่องที่ดินไปดำเนินงานแก้ไขปัญหาที่ดินทับซ้อนระหว่างส่วนราชการ<_>โดยใช้หลักวิทยาศาสตร์และแผนที่ทหารในมาตราส่วน<_>1<_>:<_>4,000<_>เป็นมาตรฐาน<_>โดยนายกฯ<_>กำชับให้เร่งดำเนินการในจุดที่เป็นปัญหาหรือมีข้อพิพาทให้เสร็จก่อน<_>ไม่ว่าจะเป็นเขตขอบชายแดน<_>เขตชายขอบที่เกี่ยวข้องกับอุทยานแห่งชาติ<_>และที่ดิน<_>สปก.", "พร้อมกันนี้<_>นายกฯ<_>ได้กล่าวถึงการมอบหมายกระทรวงต่างประเทศ<_>กระทรวงมหาดไทย<_>เร่งรัดการยกเลิกใบ<_>ตม.6<_>ทั้งในภาคใต้และภาคอีสาน<_>เพื่ออำนวยความสะดวกในการตรวจคนเข้าเมือง<_>ขจัดอุปสรรคที่ทำให้เกิดการเสียเวลาของนักท่องเที่ยวหรือการดำเนินการธุรกิจค้าขาย<_>โดยในปลายปีที่ผ่านมามีการยกเลิก<_>ตม.<_>6<_>ที่ด่านสะเดา<_>จังหวัดสงขลา<_>ทำให้นักท่องเที่ยวเพิ่มขึ้นจากสัปดาห์ละ<_>10,000<_>คนเป็นสัปดาห์ละ<_>30,000<_>คน<_>กระตุ้นการท่องเที่ยวได้อย่างดี<_>ทำให้ประชาชนใน<_>3<_>จังหวัดชายแดนภาคใต้มีรายได้เพิ่มมากขึ้น<_>ทั้งนี้<_>เราต้องการจะขยายไปดำเนินการในหลาย<_>ๆ<_>พื้นที่ของประเทศไทย<_>นอกจากนั้น<_>นายกฯ<_>ยังได้สั่งการให้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ส่งเสริมการทำกิจกรรมของสมัชชาเด็กและเยาวชนในการแสดงความคิดเห็นในพื้นที่ที่ปลอดภัยตามกรอบของกฎหมายเพื่อให้เกิดการสะท้อนเสียงจากเยาวชนได้อย่างแท้จริง", "นายกฯ<_>กล่าวต่อว่า<_>รัฐบาลได้มีการอนุมัติงบกลางให้กับทางสำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(องค์การมหาชน)<_>(สสปน)<_>(thailand<_>convention<_>&<_>exhibition<_>bureau<_>:tceb)<_>เพื่อนำไปประมูลสิทธิการจัดงาน<_>interpride<_>world<_>conference<_>และกิจกรรม<_>road<_>to<_>world<_>pride<_>ที่จะจัดการเฉลิมฉลองที่ประเทศไทยในจังหวัดกรุงเทพและภูเก็ต<_>ซึ่งจะเป็นการส่งเสริมนโยบายของรัฐบาลในการส่งสเริม<_>สนับสนุนความเท่าเทียม<_>ความหลากหลายทางเพศ<_>ลดความเหลื่อมล้ำและยกระดับให้ประเทศไทยเป็นจุดหมายปลายทางของกลุ่มความหลากหลายทางเพศซึ่งจะนำไปสู่การผลักดันให้ประเทศไทยสามารถเข้าชิงในการเป็นเจ้าภาพในการจัดงานในปี<_>2028<_>นอกจากนั้น<_>คณะรัฐมนตรียังได้อนุมัติในหลักการร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ที่กระทรวงสาธารณสุขเสนอและส่งให้คณะกฤษฎีกาตรวจพิจารณาอย่างละเอียด<_>โดยรับความเห็นของหน่วยงานต่าง<_>ๆ<_>เพื่อไปประกอบพิจารณาและนำส่งวิปรัฐบาลก่อนเสนอสภาผู้แทนราษฎรเพื่อพิจารณาต่อไป", "รวมทั้ง<_>นายกฯ<_>กล่าวว่า<_>คณะรัฐมนตรีได้อนุมัติงบกลางตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมได้เสนอเพื่อดำเนินการแก้ไขปัญหาไฟป่า<_>หมอกควันเพื่อลดฝุ่นละออง<_>pm2.5<_>และการมีส่วนร่วมของคนในพื้นที่<_>ทั้งนี้<_>ให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมปรับดัชนีชี้วัดความสำเร็จ<_>kpi<_>ให้ชัดเจน<_>หวังผลสูงขึ้น<_>ให้มีความทะเยอทะยาน<_>ลดจำนวนไฟป่า<_>พร้อมทั้งต้องมีการรายงานผลทุก<_>ๆ<_>4<_>ชั่วโมง<_>รวมถึงนำข้อมูลจุดความร้อน<_>(hotspot)<_>ในอดีตมาเทียบเคียงเพื่อป้องกันและจัดทีมระงับไฟป่าได้อย่างรวดเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.5313335657119751, "len_token": 496}, {"label": "LABEL_1", "score": 0.9119183421134949, "len_token": 330}], "avg_score": 0.6833831737174249, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันรับฟังและได้ยินเสียงประชาชนถึงความประสงค์นโยบายเงินดิจิทัล", "content": ["นายกฯ<_>ยืนยันรับฟังและได้ยินเสียงประชาชนถึงความประสงค์นโยบายเงินดิจิทัล", "นายกรัฐมนตรี<_>ยืนยันรับฟังและได้ยินเสียงประชาชนถึงความประสงค์นโยบายเงินดิจิทัล", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>เวลา<_>14.30<_>น.<_>ณ<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ภายหลังการประชุมคณะรัฐมนตรีว่า<_>เข้าใจถึงความประสงค์ของประชาชนเกี่ยวกับนโยบายเงินดิจิทัล<_>โดยขณะนี้กำลังรอข้อมูลจากหน่วยงานที่สอบถามไป<_>และได้มีการตั้งคณะกรรมการฯ<_>เรียบร้อยแล้ว<_>ทั้งนี้<_>ตนได้ยิน<_>และรับฟังเสียงของประชาชนอยู่ตลอด<_>และตระหนักดีถึงความประสงค์ของประชาชน<_>แต่ก็อยากให้หน่วยงานที่เกี่ยวข้องได้ยินเสียงของประชาชนเช่นกัน<_>ส่วนรายละเอียดขอให้รอทางรัฐมนตรีช่วยว่าการกระทรวงการคลังจะเป็นผู้แถลง", "นายกฯ<_>กล่าวถึงมาตรการตรึงราคาพลังงานที่จะสิ้นสุดสิ้นเดือนมีนาคมมีแนวโน้มที่จะตรึงราคาต่อหรือไม่นั้น<_>ต้องรอรัฐมนตรีว่าการกระทรวงพลังงานเสนอ<_>ส่วนประเด็นความกังวลเรื่องของการลดอัตราดอกเบี้ย<_>มีทั้งมุมมองที่ดีและไม่ดี<_>แต่ก็มีอีกมุมมองหากเกิดเงินทุนไหลออก<_>โดยเงินทุนไหลออกในปริมาณที่เหมาะสมก็จะทำให้เงินบาทอ่อนค่า<_>ส่งผลต่อการส่งออก<_>ซึ่งเราส่งออกอยู่ประมาณ<_>60%<_>ของ<_>gdp<_>อีกทั้งเงินบาทอ่อนค่า<_>1<_>ดอลลาร์สหรัฐเท่ากับ<_>36<_>-<_>37<_>บาท<_>นักท่องเที่ยวก็มีเงินในกระเป๋ามากขึ้น<_>สามารถจับจ่ายใช้สอยซื้อผลิตภัณฑ์จาก<_>3<_>จังหวัดชายแดนภาคใต้มากยิ่งขึ้น<_>ไปเที่ยวเมืองรองมากยิ่งขึ้น<_>การหมุนเวียนของเงินก็ยิ่งดี<_>ทั้งนี้<_>สามารถมองได้หลายมุมมอง<_>เพราะเศรษฐศาสตร์ก็เป็นศาสตร์หนึ่งซึ่งก็มีความหลากหลาย<_>ไม่ใช่แค่ตัวเลขหนึ่งบวกหนึ่งเท่ากับสอง<_>โดยนายกฯ<_>ยืนยันว่าพร้อมรับฟังทุกความคิดเห็น", "รวมทั้ง<_>นายกฯ<_>กล่าวว่า<_>เรื่องถนนพระราม<_>2<_>ได้สั่งการเรียบร้อยแล้ว<_>โดยพรุ่งนี้<_>(4<_>มี.ค)<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>จะลงพื้นที่ไปตรวจสอบการก่อสร้าง<_>ซึ่งการก่อสร้างถนนที่พระราม<_>2<_>นั้นมีปัญหาตลอดเวลา<_>ทั้งนี้<_>ยืนยันว่าจะต้องมีการลงพื้นที่ไปตรวจสอบอย่างจริงจัง<_>ติดปัญหาตรงไหน<_>อย่างไร<_>แต่ขอเช็คก่อนว่าจะสามารถลงไปช่วงวันและเวลาไหนได้บ้าง"], "sentiment": [{"label": "LABEL_1", "score": 0.6638336777687073, "len_token": 426}], "avg_score": 0.6638336777687073, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>สั่งช่วยแรงงานถูกเลิกจ้างที่ปทุมธานี", "content": ["กสร.<_>สั่งช่วยแรงงานถูกเลิกจ้างที่ปทุมธานี", "กรมสวัสดิการและคุ้มครองแรงงาน<_>สั่งช่วยลูกจ้าง<_>32<_>คน<_>ย่านปทุมธานี<_>ถูกเลิกจ้างหวั่นไม่ได้รับค่าชดเชย<_>ค่าบอกกล่าวล่วงหน้า<_>พร้อมประสานหน่วยงานเกี่ยวข้องดูแลสิทธิลูกจ้าง<_>ให้ได้รับความเป็นธรรมตามกฎหมาย", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยถึงกรณีที่สหภาพแรงงานย่านรังสิตและ<_>สส.<_>พรรคก้าวไกล<_>นำอดีตลูกจ้างบริษัทแห่งหนึ่งในจังหวัดปทุมธานี<_>มายื่นคำร้อง", "ต่อพนักงานตรวจแรงงาน<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดปทุมธานี<_>ว่า<_>ตนได้ทราบเรื่องแล้ว<_>ซึ่งจากข้อมูลเบื้องต้น<_>พบว่า<_>เป็นสถานประกอบกิจการที่ตั้งอยู่ในจังหวัดปทุมธานี<_>ได้มีหนังสือเลิกจ้างลูกจ้างโดยมีผลในวันที่<_>1<_>มีนาคม<_>2567<_>จากนั้น<_>ลูกจ้างจำนวน<_>32<_>คน<_>เป็นชาย<_>6<_>คน<_>หญิง<_>26<_>คน<_>มีความกังวลว่าจะไม่ได้รับค่าชดเชยและค่าจ้างแทนการบอกกล่าวหน้า<_>จึงมายื่นคำร้องดังกล่าว", "“ได้สั่งการให้พนักงานตรวจแรงงาน<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดปทุมธานี<_>อำนวยความสะดวกในการยื่นคำร้องของลูกจ้างอย่างเต็มที่<_>และตรวจสอบข้อเท็จจริงทั้งจากลูกจ้างและฝ่ายนายจ้าง<_>พร้อมทั้งประสานหน่วยงานในสังกัดกระทรวงแรงงาน<_>เพื่อชี้แจงข้อกฎหมายและสิทธิประโยชน์ที่ลูกจ้าง", "พึงได้รับ<_>รวมถึงขั้นตอนการดำเนินการ<_>เพื่อให้ลูกจ้างได้รับคุ้มครองดูแลอย่างเป็นธรรมตามกรอบ", "ของกฎหมาย”<_>นางโสภากล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8872634172439575, "len_token": 285}], "avg_score": 0.11273658275604248, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองทลายห้องแห่งความลับคาราโอเกะเมืองธัญบุรี<_>ชุดปฏิบัติการพิเศษกรมการปกครองร่วมกับฝ่ายปกครองจังหวัดปทุมธานี<_>สนองนโยบาย<_>มท.1<_>“แยกปลา<_>ออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไปจากสังคม", "content": ["ฝ่ายปกครองทลายห้องแห่งความลับคาราโอเกะเมืองธัญบุรี<_>ชุดปฏิบัติการพิเศษกรมการปกครองร่วมกับฝ่ายปกครองจังหวัดปทุมธานี<_>สนองนโยบาย<_>มท.1<_>“แยกปลา<_>ออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไปจากสังคม", "ฝ่ายปกครองทลายห้องแห่งความลับคาราโอเกะเมืองธัญบุรี<_>ชุดปฏิบัติการพิเศษกรมการปกครองร่วมกับฝ่ายปกครองจ.ปทุมธานี<_>สนองนโยบาย<_>มท.1<_>“แยกปลา<_>ออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไปจากสังคม<_>ปฏิบัติการ<_>cleaning<_>up<_>ปทุมธานี<_>ทลาย<_>3<_>ร้านคาราโอเกะเถื่อน<_>เลียบคลองรังสิต", "ฝ่ายปกครองทลายห้องแห่งความลับคาราโอเกะเมืองธัญบุรี<_>ชุดปฏิบัติการพิเศษกรมการปกครองร่วมกับฝ่ายปกครองจังหวัดปทุมธานี<_>สนองนโยบาย<_>มท.1<_>“แยกปลา<_>ออกจากน้ำ”<_>ตัดวงจรยาเสพติดให้หมดไปจากสังคม<_>ปฏิบัติการ<_>cleaning<_>up<_>ปทุมธานี<_>ทลาย<_>3<_>ร้านคาราโอเกะเถื่อน<_>เลียบคลองรังสิต<_>พบ<_>2<_>ร้านมีการส่งยาเสพยาครบวงจร<_>พนักงานเสพยากับลูกค้าจนถึง<_>8<_>โมงเช้า", "เมื่อวันที่<_>2<_>มี.ค.<_>67<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>กรมการปกครองมอบหมายให้ชุดปฏิบัติการพิเศษกรมการปกครอง<_>พร้อมด้วยสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>และสมาชิกกองอาสารักษาดินแดน<_>กองร้อยปฏิบัติการพิเศษที่<_>1<_>กองบัญชาการกองอาสารักษาดินแดน<_>ร่วมกับฝ่ายปกครองจังหวัดปทุมธานี<_>สำนักงาน<_>ปปส.<_>ภาค<_>1<_>นำกำลังเข้าจับกุม<_>\"ร้านนาวาติดลม<_>รังสิต\"<_>ที่ลักลอบเปิดให้บริการในลักษณะสถานบริการคาราโอเกะเถื่อน<_>ย่านรังสิตคลองสอง<_>ลักลอบเปิดเป็นคาราโอเกะให้บริการลูกค้า<_>แอบแฝงการขายยาเสพติดอย่างครบวงจร", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>ปฏิบัติการในครั้งนี้<_>เป็นไปตามนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>โดยเฉพาะอย่างยิ่งกรณีมีสถานบริการผิดกฎหมายเปิดโดยไม่ได้รับอนุญาต<_>มีการจำหน่ายยาเสพติดภายในสถานบริการ<_>และจงใจปล่อยปละละเลยให้มีการใช้ยาเสพติดภายในสถานบริการ<_>ต้องดำเนินการให้เป็นไปตามกฎหมายอย่างเคร่งครัด<_>ไม่มีละเว้น<_>ซึ่งจุดเริ่มต้นของปฏิบัติการนี้<_>เกิดจากการตรวจสอบข้อมูลเรื่องร้องเรียนเกี่ยวกับการจัดระเบียบสังคมของศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>พบว่า<_>ในพื้นที่อำเภอธัญบุรี<_>จังหวัดปทุมธานี<_>มีสถานบริการที่เป็นแหล่งมั่วสุมยาเสพติด<_>และก่อให้เกิดภัยสังคมในรูปแบบอื่นตามมา<_>ประชาชนอยู่อย่างไม่สงบสุข", "\"กรมการปกครองจึงส่งสายลับพนักงานฝ่ายปกครองเข้าทำการสืบสวนข้อเท็จจริงตามข้อร้องเรียนดังกล่าว<_>พบว่า<_>จุดสำคัญของนักเที่ยวในย่านนั้น<_>คือ<_>1)<_>ร้านนาวาติดลม<_>รังสิต<_>ซึ่งเป็นร้านจำหน่าย<_>สุรา<_>อาหาร<_>และเครื่องดื่ม<_>มีการแสดงดนตรีเพื่อการบันเทิง<_>และยินยอมหรือปล่อยปละละเลยให้พนักงานนั่งกับลูกค้า<_>อันเป็นการตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>และที่สำคัญเมื่อร้านปิดให้บริการในทุกคืนแล้ว<_>จะมีพนักงานคอยแนะนำลูกค้าให้ไปใช้บริการต่อจุดที่<_>2)<_>เป็นห้องลับคาราโอเกะ<_>แบบ<_>vip<_>ซึ่งแฝงตัวอยู่ในชั้น<_>2<_>ของอาคาร<_>อาร์<_>บี<_>ดี<_>เพลส<_>ที่อยู่ในซอยฝั่งตรงข้ามร้านนาวาติดลมฯ<_>และยังสามารถติดต่อขอซื้อยาเสพติดได้จากพนักงานของร้านนาวาติดลมฯ<_>ที่ตามมาให้บริการลูกค้าต่อ<_>และยังพบว่า<_>\"ผู้จัดการเป็นคนเดียวกันกับผู้จัดการของร้านนาวาติดลมฯ\"<_>การชำระเงินก็แสนง่ายด้วยการโอนเงินซื้อยาเสพติดเข้าบัญชีของพนักงานหรือของผู้จัดการร้านได้<_>และในบริเวณซอยรังสิต<_>-<_>นครนายก<_>32<_>ยังมีห้องคาราโอเกะขนาดใหญ่ซึ่งสายลับพนักงานฝ่ายปกครองได้พบเป็นจุดที่<_>3)<_>ชื่อ<_>coco<_>club<_>อยู่ติดกับอาคาร<_>อาร์<_>บี<_>ดี<_>เพลส<_>พนักงานแจ้งกับทีมสายลับว่าเป็นห้องที่ไว้ต้อนรับนักเที่ยวเพื่อปาร์ตี้เสพยาเสพติด<_>ซึ่งต้องมีลูกค้าจำนวนมากจึงจะสามารถเข้าใช้ได้<_>และเป็นแหล่งจำหน่ายยาเสพติดหลากหลายประเภท<_>มีทั้ง<_>ยาอี<_>ยาเค<_>แฮปปี้วอเตอร์<_>และน้ำบลู<_>ยาเสพติดรูปแบบใหม่<_>เป็นสถานที่ยอดฮิตในหมู่วัยรุ่นย่านรังสิต<_>สิ่งที่น่าตกใจไปกว่านั้น<_>คือ<_>ภายในร้านพนักงานสามารถติดต่อขอซื้อยาเสพติดมาให้บริการลูกค้า<_>พร้อมอุปกรณ์การเสพอย่างครบครัน<_>พนักงานบริการเสพยาเสพติดไปพร้อมกับลูกค้าเพื่อไม่ให้ลูกค้าเหงา\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์ฯ<_>กล่าวต่ออีกว่า<_>กระทั่งในเวลาประมาณ<_>02.50<_>น.<_>เมื่อสายลับพนักงานฝ่ายปกครองยืนยันพบการกระทำความผิดแน่ชัด<_>จึงได้แจ้งชุดจับกุมเข้าทำการตรวจค้นห้องลับคาราโอเกะในเครือเดียวกับร้านนาวาติดลมฯ<_>โดยเจ้าพนักงานเข้าตรวจค้นห้องคาราโอเกะทุกห้อง<_>พบยาเสพติดในตัวพนักงานของร้าน<_>และหลักฐานการโอนเงินค่ายาเสพติด<_>พร้อมทั้งหลักฐานการติดต่อซื้อยาเสพจากเอเย่นต์ในกลุ่มไลน์<_>นอกจากนี้ยังพบยาเสพติดในรถยนต์ของผู้มาใช้บริการบางคนด้วย<_>โดยภายหลังการเข้าตรวจค้น<_>จับกุม<_>เจ้าพนักงาน<_>ปปส.ภาค<_>1<_>ได้ตรวจปัสสาวะนักเที่ยวและพนักงานของคาราโอเกะทุกห้อง<_>พบปัสสาวะมีสารเสพติด<_>จำนวน<_>5<_>ราย<_>จึงได้นำตัวเข้าสู่กระบวนการตามกฎหมายยาเสพติดต่อไป<_>ซึ่งเจ้าหน้าที่ชุดจับกุมได้สอบถามพนักงาน<_>ยอมรับว่า<_>ได้ติดต่อเอเย่นต์เพื่อนำยามาบริการลูกค้าจริง", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>สำหรับคาราโอเกะที่ลับลอบเปิดเป็นสถานบริการ<_>และปล่อยปละละเลยให้มีการใช้ยาเสพติดในสถานบริการ<_>ซึ่งชุดจับกุมได้จับกุมผู้แสดงตัวเป็นผู้จัดการร้าน/เจ้าของร้าน<_>ในข้อหาตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>ขายเครื่องดื่มแอลกอฮอล์เกินเวลาที่กฎหมายกำหนด<_>และจับกุมพนักงานบริการของร้านในข้อหาจำหน่ายยาเสพติด<_>ซึ่งผู้ว่าราชการจังหวัดปทุมธานีเตรียมพิจารณาสั่งปิดสถานที่มีกำหนด<_>5<_>ปี<_>ทั้งนี้<_>ในส่วนของความผิดกรณียาเสพติด<_>เจ้าพนักงานชุดจับกุมจะได้ร่วมกับสำนักงาน<_>ปปส.ภาค<_>1<_>ขยายผลตรวจสอบเส้นทางการเงินว่าไปถึงผู้ใดบ้าง<_>เพื่อดำเนินการยึดอายัดทรัพย์สินตามมาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติดต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.9110687375068665, "len_token": 496}, {"label": "LABEL_0", "score": 0.8911805748939514, "len_token": 496}, {"label": "LABEL_0", "score": 0.9278538823127747, "len_token": 288}], "avg_score": 0.09286126792430878, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>โคราช<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>8<_>มุ่งมั่นถ่ายทอดความรู้ประวัติศาสตร์ชาติไทย<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรักสามัคคี", "content": ["ผู้ว่าฯ<_>โคราช<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>8<_>มุ่งมั่นถ่ายทอดความรู้ประวัติศาสตร์ชาติไทย<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรักสามัคคี", "ผู้ว่าฯ<_>โคราช<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>8<_>มุ่งมั่นถ่ายทอดความรู้ประวัติศาสตร์ชาติไทย<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรักสามัคคี<_>เพื่อให้พี่น้องประชาชนได้รับรู้เรื่องราวประวัติศาสตร์ชาติไทย<_>และภาคภูมิใจในความเป็นไทย", "ผู้ว่าฯ<_>โคราช<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>8<_>มุ่งมั่นถ่ายทอดความรู้ประวัติศาสตร์ชาติไทย<_>สร้างผู้นำจิตอาสา<_>หลอมรวมพลังความรักสามัคคี<_>เพื่อให้พี่น้องประชาชนได้รับรู้เรื่องราวประวัติศาสตร์ชาติไทย<_>และภาคภูมิใจในความเป็นไทยสืบไป", "เมื่อวันที่<_>2<_>มี.ค.<_>67<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้จัดพิธีปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปีงบประมาณ<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>8<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนนครราชสีมา<_>อำเภอหนองบุญมาก<_>จังหวัดนครราชสีมา<_>ซึ่งได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โดยมี<_>หัวหน้าส่วนราชการจังหวัดนครราชสีมา<_>นายอำเภอ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนนครราชสีมา<_>และผู้เข้ารับการอบรม<_>จำนวน<_>97<_>คน<_>ร่วมพิธีฯ", "นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ให้ความสำคัญในการสร้างความรู้ความเข้าใจที่ถูกต้อง<_>ดำเนินโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>จำนวน<_>18<_>รุ่น<_>โดยเชิญคณะวิทยากรจากศูนย์อำนวยการใหญ่จิตอาสาพระราชทานมาบรรยายให้ความรู้ทางวิชาการ<_>มีการเสวนาแลกเปลี่ยน<_>ตลอดจนการทดสอบเพื่อวัดมาตรฐานของผู้เข้ารับการอบรม<_>ผ่านกิจกรรมการระดมสมอง<_>การฝึกปฏิบัติ<_>และการนำเสนอ<_>โดยมีกลุ่มเป้าหมาย<_>คือ<_>ข้าราชการ<_>พนักงาน<_>บุคลากรทั้งในและนอกสังกัดกระทรวงมหาดไทย<_>ตลอดจนพี่น้องประชาชนทั่วไปที่มีความประสงค์เข้ารับการฝึกอบรมเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รวมจำนวน<_>2,190<_>คน", "“ในการอบรมครั้งนี้<_>คุณครูผู้ทรงคุณวุฒิได้ใช้วิธีการบรรยายของสร้อยสังวาลย์แห่งประวัติศาสตร์ชาติไทย<_>รวมไปถึงความเป็นมาของชนชาติไทย<_>ประวัติศาสตร์ชาติไทย<_>และพระราชประวัติของบูรพมหากษัตริย์ไทย<_>และความเสียสละของแต่ละพระองค์ที่มีต่อประเทศชาติ<_>ตั้งแต่กรุงสุโขทัยมาจนถึงกรุงศรีอยุธยา<_>และกรุงธนบุรี<_>ร้อยเรียงมาจนถึงพระราชประวัติ<_>พระบุญญาธิการ<_>พระราชกรณียกิจ<_>และพระอัจฉริยภาพของพระมหากษัตริย์ในยุคกรุงรัตนโกสินทร์<_>ตั้งแต่รัชกาลที่<_>1<_>ถึงรัชกาลที่<_>10<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>เพื่อจะได้รับความรู้<_>ความเข้าใจประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ความสำคัญในการปกป้องสถาบันหลักของชาติ<_>และสำนึกในพระมหากรุณาธิคุณต่อสถาบันพระมหากษัตริย์<_>และมีความพร้อมในการนำความรู้ไปขยายผลต่อยอด<_>เพื่อสร้างการรับรู้ให้เกิดผลในวงกว้างต่อไป”<_>นายสยามฯ<_>กล่าวเน้นย้ำ", "นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>กล่าวเพิ่มเติมว่า<_>ขอแสดงความยินดีกับผู้ผ่านการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>8<_>ทุกท่าน<_>รวมถึงคณาจารย์ผู้เติมแสงสว่างให้กับผู้ที่เป็นความหวังของประเทศชาติที่จะไปช่วยให้พี่น้องประชาชนคนในชาติของเราได้มีโอกาสรับรู้เรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นของแต่ละแห่ง<_>ที่เราเรียกได้ว่าทุกท่านได้มาเป็นศิษย์ที่ดีของครูและจะกลับไปทำสิ่งที่ดีให้กับประเทศชาติและสถาบันพระมหากษัตริย์ต่อไป<_>รวมถึงเป็นโอกาสอันดีที่จะได้มาพบปะแลกเปลี่ยนความรู้ซึ่งกันและกัน<_>ขอขอบคุณผู้เข้าร่วมอบรมฯ<_>ทุกท่าน<_>และหวังว่าท่านจะนำความรู้ความเข้าใจเกี่ยวกับหลักการทรงงาน<_>และการพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ไปปรับใช้ให้เป็นวิถีชีวิต<_>เสียสละ<_>เอื้อเฟื้อแบ่งปันแก่ผู้อื่น<_>เป็นพลังสำคัญในการจัดการกับปัญหาของชุมชน<_>ตลอดจนนำประสบการณ์ที่ได้จากการอบรมในครั้งนี้ไปต่อยอด<_>ขยายผล<_>เพื่อการพัฒนาตามบริบทของพื้นที่ในจังหวัด<_>และยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "\"โครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>8<_>มีการฝึกอบรมระหว่างวันที่<_>26<_>กุมภาพันธ์<_>-<_>1<_>มีนาคม<_>2567<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนนครราชสีมา<_>มีกลุ่มเป้าหมาย<_>จำนวน<_>127<_>คน<_>จาก<_>9<_>จังหวัด<_>คือ<_>จังหวัดนครราชสีมา<_>จังหวัดขอนแก่น<_>จังหวัดชัยภูมิ<_>จังหวัดศรีสะเกษ<_>จังหวัดบุรีรัมย์<_>จังหวัดสุรินทร์<_>จังหวัดอำนาจเจริญ<_>จังหวัดร้อยเอ็ด<_>และจังหวัดอุบลราชธานี<_>โดยมีผู้เข้ารับการอบรมทั้งสิ้น<_>จํานวน<_>97<_>คน<_>โดยมีผู้ผ่านการอบรมในครั้งนี้<_>จำนวน<_>96<_>คน<_>นอกจากความรู้ที่ได้รับจากการเข้ารับการฝึกอบรมแล้ว<_>ยังได้มีเครือข่ายความสัมพันธ์ระหว่างบุคคล<_>มิตรภาพระหว่างเพื่อน<_>ที่จะช่วยเหลือส่งเสริมสนับสนุนการทำงานและชีวิตของท่านตลอดไป<_>จึงขอขอบคุณคณะครูผู้ทรงคุณวุฒิ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนนครราชสีมา<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>และผู้ที่เกี่ยวข้อง<_>ตลอดจนผู้ที่มีส่วนสนับสนุนให้การฝึกอบรมในครั้งนี้เป็นไปตามวัตถุประสงค์<_>และสำเร็จลุล่วงด้วยดีทุกประการ<_>และขอให้ท่านมีกำลังกาย<_>กำลังใจ<_>และกำลังสติปัญญา<_>เพื่อที่จะร่วมกันสร้างสรรค์พัฒนาประเทศชาติให้เจริญก้าวหน้าต่อไป\"<_>นายสยามฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9636142253875732, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921557903289795, "len_token": 496}, {"label": "LABEL_1", "score": 0.9764165878295898, "len_token": 263}], "avg_score": 0.977577283182942, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยประชาชนพึงพอใจภาพรวมการลงทะเบียนหนี้นอกระบบ<_>พร้อมเน้นย้ำ<_>แม้การรับลงทะเบียนจะสิ้นสุดแล้ว<_>แต่ภารกิจในการแก้ไขปัญหาหนี้นอกระบบยังไม่สำเร็จ<_>กำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้า", "content": ["ปลัด<_>มท.<_>เผยประชาชนพึงพอใจภาพรวมการลงทะเบียนหนี้นอกระบบ<_>พร้อมเน้นย้ำ<_>แม้การรับลงทะเบียนจะสิ้นสุดแล้ว<_>แต่ภารกิจในการแก้ไขปัญหาหนี้นอกระบบยังไม่สำเร็จ<_>กำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้า", "ปลัดมหาดไทยเผยประชาชนพึงพอใจภาพรวมการลงทะเบียนหนี้นอกระบบ<_>พร้อมเน้นย้ำ<_>แม้การรับลงทะเบียนจะสิ้นสุดแล้ว<_>แต่ภารกิจในการแก้ไขปัญหาหนี้นอกระบบยังไม่สำเร็จ<_>กำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>ด้วยกระบวนการไกล่เกลี่ย<_>และหนุนเสริมให้ประชาชน", "ปลัดมหาดไทยเผยประชาชนพึงพอใจภาพรวมการลงทะเบียนหนี้นอกระบบ<_>พร้อมเน้นย้ำ<_>แม้การรับลงทะเบียนจะสิ้นสุดแล้ว<_>แต่ภารกิจในการแก้ไขปัญหาหนี้นอกระบบยังไม่สำเร็จ<_>กำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบ<_>ด้วยกระบวนการไกล่เกลี่ย<_>และหนุนเสริมให้ประชาชนดำรงชีวิตด้วยหลักพึ่งพาตนเองเพื่อมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน<_>โดยหากต้องการขอรับความช่วยเหลือเรื่องหนี้นอกระบบและความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>2<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้ดำเนินการรับลงทะเบียนประชาชนที่มีความประสงค์ขอให้ทางราชการได้ช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายของรัฐบาล<_>ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยนับตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>ซึ่งเป็นวันแรกของการเปิดรับลงทะเบียน<_>จนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>ซึ่งเป็นวันสุดท้ายของการเปิดรับลงทะเบียนในช่วงเวลา<_>23.59<_>น.<_>มีประชาชนลงทะเบียนขอรับความช่วยเหลือแก้ไขปัญหาหนี้นอกระบบรวมทั้งสิ้นจำนวน<_>153,400<_>ราย<_>แบ่งเป็นลงทะเบียนผ่านระบบออนไลน์<_>จำนวน<_>125,787<_>ราย<_>ลงทะเบียน<_>ณ<_>หน่วยรับลงทะเบียนที่ศูนย์ดำรงธรรมจังหวัด<_>ที่ว่าการอำเภอ<_>และสำนักงานเขต<_>จำนวน<_>27,613<_>ราย<_>มูลหนี้รวม<_>11,999.44<_>ล้านบาท<_>และมีเจ้าหนี้<_>จำนวน<_>126,798<_>ราย<_>ซึ่งจากการรับฟังความคิดเห็นประชาชนพบว่า<_>ประชาชนมีความพึงพอใจภาพรวมของการลงทะเบียนหนี้นอกระบบ<_>และเป็นนโยบายที่ประชาชนมีความพึงพอใจเป็นลำดับต้น<_>ๆ<_>ในการแก้ไขปัญหาความทุกข์ยากเดือดร้อนของพี่น้องประชาชน", "นายสุทธิพงษ์ฯ<_>กล่าวว่า<_>ในวันนี้<_>แม้ว่าการรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบจะสิ้นสุดลงแล้ว<_>แต่ภารกิจในการแก้ไขปัญหาหนี้นอกระบบยังไม่สำเร็จ<_>กระทรวงมหาดไทยยังคงเดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยกลไกของคณะกรรมการอำนวยการแก้ไขปัญหานี้นอกระบบระดับจังหวัด<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และคณะกรรมการระดับอำเภอ<_>ภายใต้การนำของท่านนายอำเภอ<_>พุ่งเป้าบริหารจัดการแก้ไขปัญหาหนี้นอกระบบ<_>ทั้งการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>ซึ่งขณะนี้สามารถไกล่เกลี่ยสำเร็จ<_>18,929<_>ราย<_>มูลหนี้ลดลง<_>777.52<_>ล้านบาท<_>และมีกรณีที่ไม่สามารถไกล่เกลี่ยได้ประสงค์ดำเนินคดี<_>317<_>คดี<_>พร้อมทั้งประสานสถาบันการเงินของรัฐ<_>ได้เข้ามาให้ความช่วยเหลือให้เงินกู้ดอกเบี้ยต่ำ<_>เพื่อให้ลูกหนี้สามารถนำเงินไปชำระเจ้าหนี้<_>แล้วมาเป็นลูกหนี้ในระบบที่สามารถชำระดอกเบี้ยไม่เกินกว่าอัตราที่กฎหมายกำหนด<_>โดยจากข้อมูลที่ได้รับรายงานในขณะนี้<_>ธนาคารของรัฐยังสามารถปล่อยกู้ให้กับลูกหนี้ได้อีกจำนวนหนึ่ง<_>โดยทีมงานกระทรวงมหาดไทยในระดับพื้นที่ยังคงเป็นกลไกในการประสานให้ลูกหนี้ได้รับบริการจากทางธนาคาร<_>แต่การจะได้รับพิจารณาให้สินเชื่อหรือไม่นั้นเป็นอำนาจของทางสถาบันการเงินเป็นผู้พิจารณา", "“แต่กระนั้น<_>กระทรวงมหาดไทยเห็นว่า<_>การแก้ไขปัญหาหนี้นอกระบบเป็นปัญหาเชิงโครงสร้างที่เราจะต้องแก้ไขปัญหาจากต้นเหตุ<_>หรืออาจเรียกได้ว่าเป็นการแก้ปัญหามิติยาไทย<_>ด้วยการทำให้พี่น้องประชาชนได้ใช้ชีวิตด้วยหลักการพึ่งพาตนเอง<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นแนวทางในการใช้ชีวิต<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานแนวพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ให้กระทรวงมหาดไทยได้น้อมนำไปขยายผลให้เกิดประโยชน์อย่างเป็นรูปธรรมกับพี่น้องประชาชนในทุกหมู่บ้าน/ชุมชน<_>ซึ่งพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบก็เป็นสมาชิกของหมู่บ้าน/ชุมชนที่พวกเราทุกคนจะต้องช่วยกันทำให้พวกเขาสามารถใช้ชีวิตอย่างมีความสุข<_>ทั้งการส่งเสริมการน้อมนำพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>การเลี้ยงไก่ไข่<_>เลี้ยงปลา<_>ไว้บริโภค<_>ซึ่งจะทำให้สามารถลดรายจ่ายครัวเรือน<_>มีอาหารที่สะอาด<_>ปลอดสารเคมี<_>และยังสามารถนำไปจำหน่ายสร้างรายได้ได้อีกด้วย<_>รวมไปถึงการหนุนเสริมระบบคุ้มบ้าน<_>กลุ่มบ้าน<_>โดยรวมครัวเรือนประมาณ<_>10-15<_>ครัวเรือน<_>เป็น<_>1<_>กลุ่มบ้าน<_>มีโครงสร้างการดูแลกันและกัน<_>เช่น<_>หัวหน้ากลุ่มบ้าน<_>กรรมการกลุ่มบ้าน<_>เพื่อจะได้ช่วยกันดูแลสมาชิกที่อาจต้องการความช่วยเหลือหรือคำปรึกษาในการใช้ชีวิต<_>และส่งเสริมให้มีการจัดทำบัญชีครัวเรือน<_>เพื่อจะได้รับรู้รายรับและรายจ่าย<_>กระตุ้น<_>ให้เกิดความประหยัด<_>ไม่ใช้จ่ายสุรุ่ยสุร่าย<_>ฟุ่มเฟือยกับสิ่งที่ไม่จำเป็นต่อการดำรงชีวิต<_>พร้อมทั้งกระตุ้นหนุนเสริมให้เกิดการรวมกลุ่มจิตอาสาในการดูแลครอบครัวชุมชน<_>การรักษาความปลอดภัย<_>การรักษาสิ่งแวดล้อม<_>การจัดตั้งธนาคารขยะ<_>ซึ่งสามารถนำรายได้เข้าสู่ชุมชน<_>เข้าสู่ครัวเรือนได้<_>โดยมีทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ภายใต้การนำของท่านนายอำเภอ<_>ปลัดอำเภอ<_>ข้าราชการประจำตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>คณะกรรมการหมู่บ้าน<_>และทีมงานอาสาสมัครในพื้นที่<_>เป็นกลไกของกระทรวงมหาดไทยในการดูแลให้เกิดสิ่งดี<_>ๆ<_>เหล่านี้กับพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>กระทรวงมหาดไทยยังให้ความสำคัญในการส่งเสริมกระบวนการมีส่วนร่วมของภาคีเครือข่าย<_>หรือ<_>partnership<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ข้อที่<_>17<_>ด้วยการบูรณาการหน่วยงานภาครัฐ<_>ทั้งกระทรวงแรงงาน<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>ตลอดจนถึงกลุ่มวิสาหกิจชุมชน<_>กลุ่ม<_>otop<_>และภาคีเครือข่ายภาคเอกชนอื่น<_>ๆ<_>ร่วมกันสำรวจความต้องการของลูกหนี้นอกระบบที่จะขอรับความช่วยเหลือจากภาครัฐหรือกลุ่มเครือข่าย<_>เพื่อจัดทำเป็นฐานข้อมูลในการให้คำแนะนำ<_>คำปรึกษา<_>เพื่อส่งเสริมทักษะ<_>ประสบการณ์<_>ในการประกอบอาชีพ<_>เช่น<_>การทำอาหาร<_>การทอผ้า<_>การย้อมผ้า<_>การรังสรรค์งานหัตถกรรม<_>งานฝีมือต่าง<_>ๆ<_>การเกษตร<_>ปลูกผลไม้<_>พืชสมุนไพร<_>ตลอดจนถึงการประกอบอาชีพในครัวเรือน<_>ที่สามารถใช้เป็นเครื่องมือในการทำมาหาเลี้ยงชีพ<_>รวมถึงภาคีเครือข่ายภาคผู้นำศาสนา<_>อาทิ<_>คณะสงฆ์<_>ที่เป็นแหล่งรวมสรรพวิชาในการดำรงชีวิต<_>ซึ่งกระทรวงมหาดไทยได้ลงนามบันทึกข้อตกลงในการร่วมเป็นภาคีเครือข่ายดูแลชีวิตความเป็นอยู่ของพี่น้องประชาชนคนไทย<_>เช่น<_>หลักสูตรนวดแผนไทยของโรงเรียนแพทย์แผนโบราณวัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร<_>(วัดโพธิ์)<_>ที่สามารถสมัครเข้ารับการฝึกอบรมทั้งหลักสูตรระยะสั้น<_>และระยะยาว<_>และโครงการฝึกอาชีพของวัดต่าง<_>ๆ<_>ในหลาย<_>ๆ<_>จังหวัดทั่วประเทศ<_>เพื่อใช้ในการหาเลี้ยงชีพได้<_>เป็นต้น", "“สิ่งสำคัญเหล่านี้จะสำเร็จได้ขึ้นอยู่กับ<_>“ผู้นำ”<_>ซึ่งคนมหาดไทยถูกคาดหวังจากสังคมไทยและได้รับความไว้วางใจจากรัฐบาลทุกยุคในการเป็นผู้นำการแก้ไขปัญหาและบูรณาการทุกภาคีเครือข่ายให้บังเกิดผลเป็นรูปธรรม<_>โดยเฉพาะอย่างยิ่งการแก้ไขปัญหาหนี้นอกระบบ<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ยังคงเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>โดยกระทรวงมหาดไทยได้กำชับให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้ใช้กลไกเหล่านี้แก้ไขปัญหาหนี้นอกระบบตามแนวทางที่กำหนดไว้<_>ขณะเดียวกัน<_>แม้ว่าการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบจะสิ้นสุดลง<_>แต่หากพี่น้องประชาชนยังคงได้รับความเดือดร้อนจากปัญหาดังกล่าว<_>และทุกปัญหาที่ประสบและไม่สามารถแก้ไขได้ด้วยตนเอง<_>สามารถแจ้งขอรับความช่วยเหลือผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หรือจะเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ซึ่งจะมีเจ้าหน้าที่คอยให้ความช่วยเหลือ<_>ให้คำแนะนำ<_>และประสานการปฏิบัติ<_>บูรณาการทุกหน่วยงานเข้าให้ความช่วยเหลือในทุกเรื่อง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8072388172149658, "len_token": 496}, {"label": "LABEL_1", "score": 0.9516045451164246, "len_token": 496}, {"label": "LABEL_1", "score": 0.9650822877883911, "len_token": 496}, {"label": "LABEL_1", "score": 0.923737108707428, "len_token": 269}], "avg_score": 0.9103883919759305, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ใหญ่บ้านและชุด<_>ชรบ.<_>อำเภอรัตนวาปีตรวจยึดไม้ยางนา<_>ขนาด<_>3<_>คนโอบ<_>ถูกแก๊งลักลอบตัดไม้ตัดต้นยางนาที่ท้ายหมู่บ้าน<_>ด้านนายอำเภอฯ<_>สั่งเร่งขยายผลนำตัวผู้กระทำผิดมาดำเนินคดี", "content": ["ผู้ใหญ่บ้านและชุด<_>ชรบ.<_>อำเภอรัตนวาปีตรวจยึดไม้ยางนา<_>ขนาด<_>3<_>คนโอบ<_>ถูกแก๊งลักลอบตัดไม้ตัดต้นยางนาที่ท้ายหมู่บ้าน<_>ด้านนายอำเภอฯ<_>สั่งเร่งขยายผลนำตัวผู้กระทำผิดมาดำเนินคดี", "ผู้ใหญ่บ้านและชุด<_>ชรบ.<_>อำเภอรัตนวาปีตรวจยึดไม้ยางนา<_>ขนาด<_>3<_>คนโอบ<_>ถูกแก๊งลักลอบตัดไม้ตัดต้นยางนาที่ท้ายหมู่บ้าน<_>ด้านนายอำเภอฯ<_>สั่งเร่งขยายผลนำตัวผู้กระทำผิดมาดำเนินคดี<_>พร้อมขอความร่วมมือทุกฝ่ายพบเบาะแสกระทำความผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "เมื่อวันที่<_>2<_>มี.ค.67<_>นายวุฒิชัย<_>ชัยภูวนารถ<_>นายอำเภอรัตนวาปี<_>จ.หนองคาย<_>เปิดเผยว่า<_>อำเภอรัตนวาปีพบกลุ่มคนลักลอบตัดไม้ยางนา<_>อายุประมาณ<_>100<_>ปี<_>ขนาด<_>3<_>คนโอบ<_>บริเวณพื้นที่<_>หมู่ที่<_>4<_>ต.โพนแพง<_>อ.รัตนวาปี<_>จ.หนองคาย<_>ซึ่งตนได้รับรายงานจากนายประจักษ์<_>ประเสริฐสังข์<_>ผู้ใหญ่บ้านในพื้นที่<_>จึงได้สั่งการให้ปลัดอำเภอ<_>และเจ้าหน้าที่เกี่ยวข้องลงพื้นที่ตรวจสอบข้อเท็จจริง", "นายวุฒิชัย<_>ชัยภูวนารถ<_>นายอำเภอรัตนวาปี<_>กล่าวว่า<_>จากการตรวจสอบของเจ้าหน้าที่<_>ทราบว่า<_>พื้นที่บริเวณจุดดังกล่าวที่ได้รับแจ้ง<_>พบไม้ยางนา<_>จำนวน<_>5<_>ท่อน<_>คำนวณปริมาตรไม้ทั้งหมด<_>7.248<_>ลูกบาศก์เมตร<_>ตรวจสอบบริเวณใกล้เคียงไม่พบกลุ่มคนลักลอบตัดไม้หรือสิ่งผิดกฎหมายอื่น<_>ซึ่งเจ้าหน้าที่ได้นำไม้ยางนาทั้งหมดมาตรวจนับและทำการตรวจยึดที่<_>สภ.รัตนวาปี<_>และนำไม้ยางนาทั้งหมดส่งพนักงานสอบสวน<_>สภ.รัตนวาปี<_>เพื่อดำเนินการต่อไป", "นายวุฒิชัย<_>ชัยภูวนารถ<_>นายอำเภอรัตนวาปี<_>กล่าวต่อว่า<_>จากที่ได้สอบถามพูดคุยกับผู้ที่เกี่ยวข้อง<_>มีข้อสันนิษฐานว่า<_>ผู้ลักลอบตัดไม้<_>น่าจะดำเนินการในช่วงที่ชาวบ้านได้มีการร่วมจัดทำบุญผะเหวด<_>และมีการแห่ผะเหวด<_>มีการเปิดเครื่องเสียง<_>เสียงดัง<_>แก๊งลักลอบตัดไม้น่าจะอาศัยช่วงจังหวะดังกล่าวตัดต้นยางนา<_>ทำให้ไม่มีใครได้ยินเสียงเลื่อยยนต์<_>เพราะพื้นที่ดังกล่าวห่างจากหมู่บ้านไม่มากนัก<_>แต่ยังไม่ได้ขนย้ายออกไป<_>เพราะผู้ใหญ่บ้าน<_>และชุด<_>ชรบ.ของหมู่บ้าน<_>มาพบเข้าเสียก่อน<_>ซึ่งตนได้สั่งให้ดำเนินการเร่งสอบสวนขยายผล<_>สืบหาผู้กระทำความผิดมาลงโทษให้ได้<_>เพื่อไม่ให้เป็นเยี่ยงอย่างต่อไป", "นายวุฒิชัย<_>ชัยภูวนารถ<_>นายอำเภอรัตนวาปี<_>กล่าวในช่วงท้ายว่า<_>อำเภอรัตนวาปีได้ดำเนินการตามนโยบายของกระทรวงมหาดไทย<_>ในด้านการรักษาความสงบเรียบร้อยภายในหมู่บ้าน/ตำบล<_>โดยกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ตลอดจน<_>ชรบ.<_>และประชาชนจิตอาสา<_>ได้มีความเอาจริงเอาจังในการตั้งด่านชุมชน<_>หรือตรวจตรา<_>ลาดตระเวน<_>รักษาความสงบเรียบร้อยภายในหมู่บ้านชุมชน<_>รวมทั้งหาข่าว<_>ระแวดระวังภัยยาเสพติด<_>การลักขโมย<_>การสร้างความเดือดร้อนรำคาญ<_>รวมถึงความผิดประเภทอื่น<_>ๆ<_>มาโดยตลอด<_>ซึ่งภายหลังจากเกิดเหตุการณ์นี้<_>ได้กำชับเจ้าหน้าที่ทุกฝ่ายดำเนินการมาตรการรักษาความสงบเรียบร้อยภายในหมู่บ้าน/ตำบลอย่างเข้มข้นขึ้น<_>และขอความร่วมมือพี่น้องประชาชนร่วมเป็นกำลังสำคัญในการสอดส่องดูแล<_>พบเห็นความผิดปกติสามารถเเจ้งเบาะแสให้กับเจ้าหน้าที่ในพื้นที่<_>สิ่งที่สำคัญ<_>คือ<_>การหาข้อมูลจากแหล่งข่าว<_>ทั้งการลักลอบจำหน่ายยาเสพติด<_>การลักลอกตัดไม้<_>และการกระทำผิดกฎหมายอื่น<_>ๆ<_>ในพื้นที่รับผิดชอบ<_>หากพบเบาะแสขอให้แจ้งหน่วยงานความมั่นคงเข้าดำเนินการ<_>ปิดล้อม<_>จับกุม<_>ตรวจค้น<_>ตลอดจนดำเนินการลาดตระเวนรักษาความสงบเรียบร้อย<_>สร้างความเชื่อมั่นให้กับประชาชนในพื้นที่<_>และขอความร่วมมือพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วน<_>1567<_>ทันที<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.880393922328949, "len_token": 496}, {"label": "LABEL_0", "score": 0.7495869398117065, "len_token": 404}], "avg_score": 0.1783238787121243, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนมจับมือ<_>อปท.<_>ในจังหวัด<_>ทั้ง<_>103<_>แห่ง<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ด้านพ่อเมืองลงพื้นที่ตรวจเยี่ยมให้กำลังใจ<_>ธนาคารขยะ<_>อบต.เวินพระบาท<_>อ.ท่าอุเทน", "content": ["จังหวัดนครพนมจับมือ<_>อปท.<_>ในจังหวัด<_>ทั้ง<_>103<_>แห่ง<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ด้านพ่อเมืองลงพื้นที่ตรวจเยี่ยมให้กำลังใจ<_>ธนาคารขยะ<_>อบต.เวินพระบาท<_>อ.ท่าอุเทน", "จ.นครพนมจับมือ<_>อปท.<_>ในจังหวัดทั้ง<_>103<_>แห่ง<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ด้านพ่อเมืองลงพื้นที่ตรวจเยี่ยมให้กำลังใจ<_>ธนาคารขยะ<_>อบต.เวินพระบาท<_>อ.ท่าอุเทน<_>เน้นย้ำ<_>ขับเคลื่อนโครงการธนาคารขยะ<_>เพื่อสิ่งแวดล้อมที่ดี<_>และพัฒนาคุณภาพชีวิต", "จังหวัดนครพนมจับมือ<_>อปท.<_>ในจังหวัด<_>ทั้ง<_>103<_>แห่ง<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ด้านพ่อเมืองลงพื้นที่ตรวจเยี่ยมให้กำลังใจ<_>ธนาคารขยะ<_>อบต.เวินพระบาท<_>อ.ท่าอุเทน<_>เน้นย้ำ<_>ขับเคลื่อนโครงการธนาคารขยะ<_>เพื่อสิ่งแวดล้อมที่ดี<_>และพัฒนาคุณภาพชีวิตของคนนครพนมให้มีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>2<_>มี.ค.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อขับเคลื่อนและพัฒนาสิ่งแวดล้อมอย่างต่อเนื่อง<_>ตามที่กระทรวงมหาดไทยได้ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>(un<_>thailand)<_>ประกาศจุดยืนในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้<_>เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนไทย<_>โดยมี<_>อธิบดี<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารกระทรวงมหาดไทย<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมเป็นหุ้นส่วนการพัฒนาร่วมกับองค์การสหประชาชาติ<_>โดยวานนี้<_>(1<_>มี.ค.<_>67)<_>จังหวัดนครพนมและองค์กรปกครองส่วนท้องถิ่นทั้ง<_>103<_>แห่ง<_>รวมทั้งภาคีเครือข่ายทุกภาคส่วนของจังหวัดนครพนมร่วมกัน<_>kick-off<_>การขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>โดยตนได้ลงพื้นที่วัดพระบาทเวินปลา<_>ตำบลเวินพระบาท<_>อำเภอท่าอุเทน<_>พร้อมด้วยนางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายทุกภาคส่วน<_>เพื่อตรวจเยี่ยม<_>และให้กำลังใจการดำเนินการธนาคารขยะขององค์การบริหารส่วนตำบลเวินพระบาท", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมได้นำแนวทางการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ของกระทรวงมหาดไทยมาสู่การปฏิบัติ<_>โดยส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นได้มีการจัดการขยะมูลฝอยตามหลักการพัฒนาอย่างยั่งยืน<_>ซึ่งจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>มีแนวทางการสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอยภายใต้หลักการ<_>3ช<_>(3rs)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>พร้อมทั้งรณรงค์สร้างการรับรู้ความเข้าใจ<_>และปลูกจิตสำนึกให้ประชาชนในทุกพื้นที่มีส่วนร่วมในการลดปริมาณขยะ<_>และคัดแยกขยะที่สามารถนำไปรีไซเคิลหรือไปขายเพื่อให้มีรายได้สู่ชุมชน<_>และพัฒนาสู่การจัดตั้งธนาคารขยะเพื่อเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>อันเป็นการสร้างมูลค่าเพิ่มให้กับชุมชนและนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>แนวทางการขับเคลื่อนธนาคารขยะในระดับพื้นที่<_>ประกอบไปด้วย<_>1)<_>การขับเคลื่อนในระดับจังหวัด<_>โดยคณะกรรมการจัดการสิ่งปฏิกูลมูลฝอยระดับจังหวัด<_>ทำหน้าที่ส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นมีธนาคารขยะอย่างน้อยองค์กรปกครองส่วนท้องถิ่นละ<_>1<_>แห่ง<_>ซึ่งจะต้องมีการประชุมซักซ้อมแนวทางการขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>(ในระดับจังหวัด)<_>ให้สอดคล้องกับคู่มือแนวทางที่กระทรวงมหาดไทยกำหนด<_>โดยให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ท้องถิ่นจังหวัด<_>ให้คำแนะนำและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งจัดตั้งธนาคารขยะ<_>ให้แล้วเสร็จภายใน<_>60<_>วันนับจากวันนี้ที่มีการ<_>kick-off<_>รวมทั้งมีการจัดทำพื้นที่ต้นแบบ<_>(พี่เลี้ยง)<_>ของธนาคารขยะ<_>และขยายผลไปยังพื้นที่อื่น<_>ๆ<_>ในจังหวัด<_>โดยสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นจัดตั้งคณะกรรมการธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>เพื่อทำหน้าที่ส่งเสริมและสนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>พร้อมทั้งสนับสนุนผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ทุกครัวเรือน<_>เข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>และรณรงค์และประชาสัมพันธ์ให้ประชาชนในจังหวัดทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>สร้างองค์ความรู้ในการดำเนินโครงการธนาคารขยะ<_>ให้ทราบถึงผลประโยชน์ที่ชุมชนจะได้รับจากการเข้าร่วมโครงการธนาคารขยะผ่านช่องทางต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>2)<_>การขับเคลื่อนในระดับอำเภอ<_>ให้คณะกรรมการจัดการสิ่งปฏิกูลและมูลฝอยในระดับอำเภอ<_>จัดประชุมซักซ้อมแนวทางการขับเคลื่อนธนาคารขยะในระดับอำเภอ<_>โดยนายอำเภอ<_>ปลัดอำเภอ<_>ท้องถิ่นอำเภอ<_>ให้คำแนะนำ<_>สนับสนุน<_>และร่วมดำเนินการให้องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>มีธนาคารขยะของชุมชน/หมู่บ้าน<_>โดยใช้กลไกคณะกรรมการสิ่งปฏิกูลและมูลฝอยระดับอำเภอ<_>สนับสนุนและผลักดันการดำเนินงานโดยใช้อาสาสมัครท้องถิ่นรักษ์โลก<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำศาสนา<_>ร่วมกันประสานงานและขับเคลื่อนธนาคารขยะในระดับชุมชน/หมู่บ้าน<_>ส่งเสริม<_>และสนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>ในการจัดทำข้อบังคับธนาคารขยะ<_>ประชาสัมพันธ์การดำเนินงานธนาคารขยะและการเปิดรับสมาชิก<_>พร้อมทั้งการติดตามและรายงานผลการขับเคลื่อนนโยบาย<_>รวบรวมปัญหา<_>อุปสรรค<_>ผลสัมฤทธิ์<_>ประสิทธิภาพและประสิทธิผลของการขับเคลื่อนนโยบายฯ<_>ให้จังหวัดทราบ<_>และ<_>3)<_>การขับเคลื่อนในระดับองค์กรปกครองส่วนท้องถิ่น<_>ให้มีการเตรียมความพร้อมสำรวจข้อมูลขยะมูลฝอยระดับครัวเรือน<_>การจัดการขยะมูลฝอย<_>ได้แก่<_>การคัดแยกขยะมูลฝอย<_>การรีไซเคิลขยะในระดับครัวเรือน<_>ผู้ประกอบการรับซื้อขยะรีไซเคิลในพื้นที่<_>พร้อมทั้งจัดทำฐานข้อมูล<_>มีการประชุมรับฟังความคิดเห็นการดำเนินงานธนาคารขยะในชุมชน/หมู่บ้าน<_>พร้อมทั้งจัดทำธรรมนูญชุมชน/หมู่บ้าน/ตำบล<_>เพื่อส่งเสริมและสนับสนุนการคัดแยกขยะมูลฝอยครัวเรือน<_>และจัดให้มีการจัดตั้งคณะกรรมการ/คณะทำงาน<_>แบ่งเป็น<_>3<_>ระดับ<_>ได้แก่<_>คณะกรรมการบริหารธนาคารขยะ<_>คณะกรรมการธนาคารขยะชุมชน/หมู่บ้าน<_>และคณะทำงานธนาคารขยะชุมชน/หมู่บ้าน", "“ขอเชิญชวนพี่น้องประชาชนทุกครัวเรือน<_>ร่วมกันคัดเเยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>รวมทั้งการสร้างความมั่นคงทางอาหารผ่านการกระตุ้นปลุกพลังภาคีเครือข่ายการทำงาน<_>การพัฒนาคนด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชนให้มีความสุข<_>และขอให้ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่าย<_>ร่วมแรง<_>ร่วมใจกัน<_>เพื่อการพัฒนาคุณภาพชีวิตของประชาชนชาวจังหวัดนครพนม<_>และสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>ประชาชนมีรายได้เพิ่มมากขึ้น<_>มีเงินออม<_>ลดปริมาณขยะในพื้นที่ชุมชน<_>ลดปัญหาโลกร้อน<_>สร้างการเรียนรู้การคัดแยกขยะ<_>ปลูกจิตสำนึกที่ดีและกระตุ้นให้เยาวชนดูแลโลกใบเดียวนี้ให้ยั่งยืนตลอดไป”<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9345564842224121, "len_token": 496}, {"label": "LABEL_1", "score": 0.9513542652130127, "len_token": 496}, {"label": "LABEL_1", "score": 0.9682955741882324, "len_token": 496}, {"label": "LABEL_1", "score": 0.9504310488700867, "len_token": 93}], "avg_score": 0.9513449867566427, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองอำเภอเมืองจันทบุรี<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>เข้าควบคุมตัวกลุ่มวัยรุ่นชายหญิง<_>24<_>คน<_>จัดปาร์ตี้เสพยาเสพติด<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ทุกพื้นที่อย่างต่อเนื่อง", "content": ["ฝ่ายปกครองอำเภอเมืองจันทบุรี<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>เข้าควบคุมตัวกลุ่มวัยรุ่นชายหญิง<_>24<_>คน<_>จัดปาร์ตี้เสพยาเสพติด<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ทุกพื้นที่อย่างต่อเนื่อง", "ฝ่ายปกครองอำเภอเมืองจันทบุรี<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>เข้าควบคุมตัวกลุ่มวัยรุ่นชายหญิง<_>24<_>คน<_>จัดปาร์ตี้เสพยาเสพติด<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมายให้หมดไปจากสังคมไทย", "เมื่อวันที่<_>2<_>มี.ค.<_>67<_>นายกิตติพงษ์<_>กิติคุณ<_>นายอำเภอเมืองจันทบุรี<_>กล่าวว่า<_>สืบเนื่องจาก<_>เมื่อเวลา<_>04.00<_>น.<_>อำเภอเมืองจันทบุรีได้รับแจ้งเบาะแสจากสายลับว่า<_>มีการจัดปาร์ตี้เสพยาเสพติดบริเวณบ้านสวนปลายคลองพริ้วโฮมสเตย์ในสวน<_>อำเภอเมืองจันทบุรี<_>จังหวัดจันทบุรี<_>ตนจึงได้มอบหมายให้<_>นายอนุรักษ์<_>บุณยะวุฒกุล<_>ปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมด้วยตำรวจตระเวนชายแดน<_>ที่<_>11<_>ตำรวจ<_>สภ.เมืองจันทบุรี<_>กำลังพลกองอาสารักษาดินแดน<_>อำเภอเมืองจันทบุรี<_>ร้อย<_>3<_>เข้าตรวจสอบในบริเวณพื้นที่ดังกล่าว<_>พบกลุ่มวัยรุ่นชายและหญิงจำนวนมากอยู่บริเวณหน้าบ้านและในบ้าน<_>มีการเปิดเพลงและไฟเลเซอร์<_>จึงได้เข้าควบคุมสถานการณ์<_>และควบคุมตัวกลุ่มวัยรุ่นทั้งหมด<_>จำนวน<_>24<_>คน<_>หลังจากนั้นได้เข้าตรวจสอบบริเวณบ้านสวนฯ<_>พบเคตามีน<_>และยาอี<_>จำนวนมาก<_>(ปริมาณและน้ำหนักอยู่ระหว่างการตรวจสอบ)<_>จึงได้ควบคุมตัวผู้กระทำความผิดและทำการตรวจปัสสาวะ<_>พบมีผลเป็นบวก<_>จำนวน<_>18<_>คน<_>เจ้าหน้าที่จึงแจ้งข้อกล่าวหาและนำตัวส่งพนักงานสอบสวน<_>สภ.เมืองจันทบุรีเพื่อดำเนินคดีตามกฎหมายต่อไป", "นายกิตติพงษ์<_>กิติคุณ<_>นายอำเภอเมืองจันทบุรี<_>กล่าวเพิ่มเติมว่า<_>อำเภอเมืองจันทบุรี<_>มุ่งมั่น<_>บำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>โดยได้ขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ที่มุ่งจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และป้องกันและแก้ไขปัญหายาเสพติดให้หมดไปจากสังคม<_>เพื่อทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ซึ่งอำเภอเมืองจันทบุรีได้บูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อ<_>เพื่อปฏิบัติหน้าที่ตามกฎหมายให้กับพี่น้องประชาชนอย่างเข้มแข็ง", "\"ตนได้กำชับเจ้าหน้าที่ที่เกี่ยวข้อง<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำที่ผิดกฎหมาย<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายกิตติพงษ์ฯ<_>เน้นย้ำในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.7849640846252441, "len_token": 496}, {"label": "LABEL_1", "score": 0.8874363899230957, "len_token": 210}], "avg_score": 0.4150417222517408, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยขณะนี้จังหวัดนครสวรรค์และจังหวัดนราธิวาส<_>เชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยครบทุกกรณีแล้ว<_>พร้อมกำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าไกล่เกลี่ยหนี้อย่างต่อเนื่อง", "content": ["ปลัด<_>มท.<_>เผยขณะนี้จังหวัดนครสวรรค์และจังหวัดนราธิวาส<_>เชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยครบทุกกรณีแล้ว<_>พร้อมกำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าไกล่เกลี่ยหนี้อย่างต่อเนื่อง", "ปลัด<_>มท.<_>เผยขณะนี้จังหวัดนครสวรรค์และจังหวัดนราธิวาส<_>เชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยครบทุกกรณีแล้ว<_>พร้อมกำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าไกล่เกลี่ยหนี้อย่างต่อเนื่อง<_>หากไม่สามารถเจรจาได้<_>ให้ดำเนินการตามกฎหมายไม่มีละเว้น", "เมื่อวันที่<_>2<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้รับลงทะเบียนประชาชนที่มีความประสงค์ขอให้ทางราชการได้ช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>ซึ่งมีผู้ลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>โดยกระทรวงมหาดไทยได้แจ้งทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>ซึ่งขณะนี้สามารถไกล่เกลี่ยสำเร็จแล้ว<_>19,009<_>ราย<_>มูลหนี้ลดลง<_>770.77<_>ล้านบาท<_>และมีกรณีที่ไม่สามารถไกล่เกลี่ยได้<_>ประสงค์ดำเนินคดี<_>319<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยครบ<_>100%<_>จำนวน<_>2<_>จังหวัด<_>คือ<_>จังหวัดนครสวรรค์<_>และจังหวัดนราธิวาส<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบกันและพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหานี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“ในส่วนของอีก<_>74<_>จังหวัด<_>ขณะนี้<_>ท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการส่วนราชการที่เกี่ยวข้อง<_>โดยเฉพาะอย่างยิ่งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>ตลอดจนถึงอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายฯ<_>เชิญเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>พร้อมทั้งใช้กลไกทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งจะมีกำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>ได้ร่วมในการช่วยเจรจาไกล่เกลี่ยให้กับพี่น้องประชาชนที่ได้รับความเดือดร้อนและขอให้ทางราชการช่วยแก้ไขปัญหา<_>โดยในหลายพื้นที่ที่ไม่สามารถหาข้อมูลหรือรู้ตัวของเจ้าหนี้ที่แท้จริงได้<_>ฝ่ายปกครองยังคงประสานกับทางเจ้าหน้าที่ตำรวจอย่างใกล้ชิดในการค้นหาข้อมูลเพื่อเชิญเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>และแน่นอนว่าในบางกรณีไม่สามารถไกล่เกลี่ยกันได้ลงตัว<_>เจ้าหน้าที่ก็จำเป็นต้องใช้กระบวนการทางกฎหมาย<_>ดำเนินคดีกับผู้ที่กระทำความผิด<_>คือ<_>การปล่อยเงินกู้โดยที่ไม่ได้รับอนุญาต<_>และเป็นการปล่อยเงินกู้ที่คิดดอกเบี้ยเกินกว่าอัตราที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>มุ่งมั่นเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>ในทุกมิติ<_>โดยหากพี่น้องประชาชนได้รับความเดือดร้อนจากทุกปัญหาที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>สามารถแจ้งขอรับความช่วยเหลือผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หรือจะเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ซึ่งจะมีเจ้าหน้าที่คอยให้ความช่วยเหลือ<_>ให้คำแนะนำ<_>และประสานการปฏิบัติ<_>บูรณาการทุกหน่วยงานเข้าให้ความช่วยเหลือในทุกเรื่อง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7376515865325928, "len_token": 496}, {"label": "LABEL_1", "score": 0.9583706855773926, "len_token": 229}], "avg_score": 0.8073683778170881, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ปลุกคนรุ่นใหม่<_>สืบสานวัฒนธรรมท้องถิ่น<_>ในงานเทศกาล<_>“ฟื้นคืนภูมิบ้านมโนรมย์”<_>ดันกระตุ้นเศรษฐกิจชุมชน<_>สร้างรายได้<_>เพื่อความเป็นอยู่ที่ดีขึ้น", "content": ["‘รมช.อนุชา’<_>ปลุกคนรุ่นใหม่<_>สืบสานวัฒนธรรมท้องถิ่น<_>ในงานเทศกาล<_>“ฟื้นคืนภูมิบ้านมโนรมย์”<_>ดันกระตุ้นเศรษฐกิจชุมชน<_>สร้างรายได้<_>เพื่อความเป็นอยู่ที่ดีขึ้น", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงาน<_>เทศกาล<_>“ฟื้นคืนภูมิบ้านมโนรมย์”<_>ภายใต้แนวคิด<_>“ยลวิถีปากน้ำคุ้งสำเภา<_>เรื่องเล่าปลาเหนือเขื่อน<_>เยือนแม่น้ำสองสี<_>เสริมบารมีจากเทพกวนอู\"<_>กำหนดจัดขึ้นระหว่างวันที่<_>2<_>-<_>3<_>มีนาคม<_>2567<_>ณ<_>ลานเรือสำเภาทอง<_>ต.คุ้งสำเภา<_>อ.มโนรมย์<_>จ.ชัยนาท<_>โดยมี<_>นายนที<_>มนตรีวัติ<_>ผู้ว่าราชการจังหวัดชัยนาท<_>ผู้ช่วยศาสตราจารย์<_>ธงชัย<_>เหลืองทอง<_>รองอธิการบดี<_>มหาวิทยาลัยราชภัฏจันทรเกษม<_>ผู้บริหารและหัวหน้าส่วนราชการ<_>เข้าร่วม", "สำหรับงานเทศกาล<_>“ฟื้นคืนภูมิบ้านมโนรมย์”<_>เกิดขึ้นจากความร่วมมือกันของภาคีเครือข่ายทั้งภาครัฐ<_>คือ<_>อำเภอ<_>เทศบาล<_>และองค์การบริหารส่วนตำบล<_>ภาคประชาสังคม<_>ภาคเอกชน<_>ภาคการศึกษา<_>โรงเรียนในพื้นที่<_>และมหาวิทยาลัยราชภัฏจันทรเกษม<_>โดยมีวัตถุประสงค์<_>เพื่อพัฒนาศักยภาพฟื้นฟูคุณค่าและมูลค่าทุนวัฒนธรรม<_>(soft<_>power)<_>ในอำเภอมโนรมย์<_>เพื่ออนุรักษ์และพัฒนาทุนวัฒนธรรมของอำเภอมโนรมย์ผ่านกลไกการมีส่วนร่วมของภาคีเครือข่ายในพื้นที่<_>และเพื่อสร้างโอกาสทางด้านเศรษฐกิจในอำเภอมโนรมย์บนฐานศิลปวัฒนธรรม", "“การบูรณาการของเครือข่าย<_>ระหว่างสถาบันการศึกษา<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และพี่น้องชาวจังหวัดชัยนาท<_>ก่อให้เกิดองค์ความรู้ในเรื่องต่าง<_>ๆ<_>ที่เกี่ยวข้องกับประเพณี<_>ศิลปะวัฒนธรรม<_>ที่สามารถนำมาสร้างเป็นอาชีพ<_>สร้างรายได้ให้กับพี่น้องในอำเภอมโนรมย์ในมิติต่าง<_>ๆ<_>โดยเฉพาะการผลิตสินค้าของดีของเด่นพื้นบ้าน<_>พืชผลทางการเกษตร<_>รวมทั้งเป็นการนำนโยบายของรัฐบาลมาสู่การปฏิบัติได้เป็นอย่างดี<_>ซึ่งผมได้ให้ความสำคัญกับการพัฒนา<_>ส่งเสริมให้ลูกหลานไทยได้กลับมาทำเกษตรในบ้านเกิดเพื่อพัฒนาสู่เกษตรยุคใหม่<_>ซึ่งขณะนี้ได้ขับเคลื่อนร่วมกับเครือข่ายมหาวิทยาลัยจังหวัดภาคเหนือ<_>ส่งเสริมนักศึกษาที่มีความสนใจด้านการเกษตร<_>พัฒนาสู่การเป็น<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”<_>รวมทั้งขับเคลื่อนชัยนาทโมเดล<_>เพื่อเป็นจังหวัดต้นแบบด้านการเกษตร”<_>รมช.อนุชา<_>กล่าวย้ำ", "โอกาสนี้<_>รมช.อนุชา<_>ชมกิจกรรมขบสนการแสดง<_>แสง<_>สี<_>เสียง<_>ย้อนร้อยประวัติศาสตร์มโนรมย์<_>ซึ่งภายในงานยังมีกิจกรรมย้อนรอยประวัติศาสตร์มโนรมย์<_>เช่น<_>มุมเช็กอินริมแม่น้ำสองสี<_>(แม่น้ำเจ้าพระยา<_>และแม่น้ำสะแกกรัง)<_>ร้านค้าจำหน่ายสินค้าเด่น<_>7<_>ตำบล<_>เมนูอาหารพื้นถิ่น<_>นิทรรศการมีชีวิตย้อนรอยประวัติศาสตร์มโนรมย์และนิทรรศการวิถีคนริมน้ำคุ้งสำเภา<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9875572919845581, "len_token": 496}, {"label": "LABEL_1", "score": 0.9804149866104126, "len_token": 76}], "avg_score": 0.9866083143474339, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.รมว.เกษตรฯ<_>ลงพื้นที่ตรวจเยี่ยมการเพาะพันธุ์ปลาสวยงามเพื่อการส่งออก<_>จังหวัดหนองคาย", "content": ["ทปษ.รมว.เกษตรฯ<_>ลงพื้นที่ตรวจเยี่ยมการเพาะพันธุ์ปลาสวยงามเพื่อการส่งออก<_>จังหวัดหนองคาย", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมการเพาะพันธุ์ปลาสวยงามเพื่อการส่งออก<_>โดยมี<_>ดร.สุทัศน์<_>เผือกจีน<_>ประมงจังหวัดหนองคาย<_>นายเวียน<_>ธรรมสอน<_>เกษตรจังหวัดหนองคาย<_>นางฉวีวรรณ<_>อินทรายศ<_>ผู้อำนวยการศูนย์ส่งเสริมและพัฒนาอาชีพการเกษตรจังหวัดหนองคายและหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ให้การต้อนรับ<_>ณ<_>ดรากอนเรย์<_>อควาติค<_>ตำบลหาดคำ<_>อำเภอเมืองหนองคาย<_>จังหวัดหนองคาย", "สำหรับฟาร์มดังกล่าว<_>ถือเป็นฟาร์มปลากระเบนใหญ่ที่สุดในภาคอีสาน<_>และมีมาตรฐานขั้นตอนการเลี้ยงระดับสากล<_>โดยฟาร์มดรากอนเรย์<_>อควาติค<_>ดำเนินการโดน<_>นายวุฒิไกร<_>ช่างเหล็ก<_>ผู้เพาะเลี้ยงปลากระเบนสายพันธุ์แบล็กไดมอนด์<_>เป็นปลาน้ำจืดสวยงาม<_>พื้นลำตัวสีดำ<_>มีจุดสีขาวกระจายรอบตัว<_>เปิดดำเนินการมาเป็นปีที่<_>9<_>จากในช่วงแรกมีผลผลิตลูกปลากระเบนหลักสิบตัวเท่านั้น<_>แต่พอผ่านไปหลายปีเริ่มศึกษาอย่างจริงจัง<_>วางระบบน้ำ<_>วางบ่อเพาะเลี้ยงใหม่<_>ประกอบกับพ่อแม่พันธุ์ปลาที่มีอยู่กว่า<_>600<_>ตัว<_>เริ่มสมบูรณ์เต็มวัย<_>ทำให้ได้ลูกปลากระเบนมากขึ้นเรื่อย<_>ๆ<_>ซึ่งราคาปลากระเบนจะแบ่งตามเกรดของปลา<_>เช่น<_>ปลาเกรด<_>c<_>ราคาอยู่ที่ตัวละ<_>4,000<_>-<_>5,000<_>บาท<_>เกรด<_>b<_>ตัวละ<_>5,000<_>-<_>10,000<_>บาท<_>และเกรด<_>a<_>ราคาเริ่มที่<_>10,000<_>บาทไปจนถึงหลักแสนบาท<_>มีตลาดรับซื้อทั้งในประเทศไทย<_>และประเทศในแถบยุโรป"], "sentiment": [{"label": "LABEL_1", "score": 0.9269779324531555, "len_token": 363}], "avg_score": 0.9269779324531555, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.บุญสิงห์<_>ลงพื้นที่ตรวจเยี่ยมศูนย์บริหารจัดการด่านตรวจประมงเขต<_>2<_>จังหวัดหนองคาย", "content": ["ทปษ.บุญสิงห์<_>ลงพื้นที่ตรวจเยี่ยมศูนย์บริหารจัดการด่านตรวจประมงเขต<_>2<_>จังหวัดหนองคาย", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมศูนย์บริหารจัดการด่านตรวจประมงเขต<_>2<_>(หนองคาย)<_>โดยมี<_>ดร.สุทัศน์<_>เผือกจีน<_>ประมงจังหวัดหนองคาย<_>นายจรัญ<_>มีรักษา<_>ผู้อำนวยการศูนย์บริหารจัดการด่านตรวจประมงเขต<_>2<_>(หนองคาย)<_>และหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ให้การต้อนรับ<_>ณ<_>ถนนมิตรภาพ<_>ตำบลหนองกอมเกาะ<_>อำเภอเมืองหนองคาย<_>จังหวัดหนองคาย", "ทั้งนี้<_>ศูนย์บริหารจัดการด่านตรวจประมงเขต<_>2<_>(หนองคาย)<_>มีบทบาทหน้าที่ควบคุม<_>กำกับ<_>ดูแล<_>วางแผน<_>ติดตามผล<_>การจัดทำรายงานผลการปฏิบัติงานของด่านตรวจประมงในสังกัด<_>รวมถึงศึกษา<_>วิเคราะห์<_>วิจัย<_>และป้องกันปราบปราม<_>ควบคุมตรวจสอบสินค้าสัตว์น้ำ<_>และปัจจัยการผลิตให้เป็นไปตามกฎหมายที่เกี่ยวข้อง<_>พร้อมทั้งเป็นศูนย์ให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service<_>:<_>oss)<_>จังหวัดหนองคาย"], "sentiment": [{"label": "LABEL_1", "score": 0.6393746137619019, "len_token": 222}], "avg_score": 0.6393746137619019, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>ร่วมคณะนายกฯ<_>ติดตามการบริหารจัดการน้ำ<_>การแก้ไขปัญหาน้ำท่วมน้ำแล้งในพื้นที่<_>“ร้อยเอ็ด<_>-<_>กาฬสินธุ์”", "content": ["“มนพร”<_>ร่วมคณะนายกฯ<_>ติดตามการบริหารจัดการน้ำ<_>การแก้ไขปัญหาน้ำท่วมน้ำแล้งในพื้นที่<_>“ร้อยเอ็ด<_>-<_>กาฬสินธุ์”", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วันนี้<_>(2<_>มีนาคม<_>2567)<_>ได้เข้าร่วมคณะตรวจราชการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดร้อยเอ็ดและกาฬสินธุ์<_>เพื่อติดตามการบริหารจัดการน้ำ<_>การแก้ไขปัญหาน้ำท่วมน้ำแล้ง<_>การแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>การพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>และจุดแวะพักของจังหวัดกาฬสินธุ์<_>บริเวณบึงอร่าม<_>อำเภอยางตลาด<_>เพื่อสร้างมูลค่าและโอกาสทางเศรษฐกิจ<_>พร้อมรับฟังปัญหาของประชาชนในพื้นที่และหน่วยงานที่เกี่ยวข้อง", "นางมนพร<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับการบริหารจัดการน้ำอย่างเป็นระบบ<_>เพื่อให้มีน้ำเพียงพอสำหรับการอุปโภคบริโภคของประชาชน<_>ภาคการเกษตร<_>อุตสาหกรรม<_>การท่องเที่ยว<_>การรักษาระบบนิเวศ<_>รวมทั้งการแก้ไขปัญหาน้ำท่วมน้ำแล้ง<_>จากการลงพื้นที่ติดตามการแก้ไขพนังกั้นลำน้ำชีทรุดตัว<_>บนถนนทางหลวงชนบท<_>สาย<_>กส.4073<_>ช่วง<_>กม<_>2+300<_>บ้านโนนแดง<_>อำเภอฆ้องชัย<_>จังหวัดกาฬสินธุ์<_>พบว่ามีสาเหตุเกิดจากกระแสน้ำชีกัดเซาะตลิ่ง<_>ทำให้ลาดคันทางช่วงติดกับแม่น้ำพังทลายเสียหายยาวประมาณ<_>100<_>เมตร<_>จำเป็นต้องแก้ไขอย่างเร่งด่วน<_>ซึ่งแขวงทางหลวงชนบทกาฬสินธุ์ได้ดำเนินการซ่อมแซมเสริมความแข็งแรงของคันทางชั่วคราว<_>เพื่อป้องกันตลิ่งพังทลายจากการกัดเซาะของกระแสน้ำและรองรับน้ำชีล้นตลิ่งในช่วงฤดูฝนปี<_>2567<_>นี้", "ทั้งนี้<_>กระทรวงคมนาคมมีแผนดำเนินโครงการแก้ไขปัญหาคันทางพังทลายและป้องกันน้ำท่วม<_>ถนนสาย<_>กส.4073<_>แยก<_>ทล.2367<_>–<_>บ้านสีถาน<_>อำเภอฆ้องชัย<_>จังหวัดกาฬสินธุ์<_>โดยเตรียมเสนอของบประมาณปี<_>2568<_>เพื่อก่อสร้างเขื่อนป้องกันการกัดเซาะตลิ่งแม่น้ำชี<_>ระยะทาง<_>425<_>เมตร<_>และโครงการก่อสร้างยกระดับผิวจราจร<_>ถนนสาย<_>กส.4073<_>แยก<_>ทล.2356<_>–<_>บ้านสีถาน<_>อำเภอฆ้องชัย<_>กมลาไสย<_>และร่องคำ<_>จังหวัดกาฬสินธุ์<_>โดยกรมทางหลวงชนบทอยู่ระหว่างการสำรวจออกแบบ<_>และจะเสนอของบประมาณก่อสร้างในปี<_>2569<_>เพื่อยกระดับผิวจราจรเพิ่มขึ้นอีกประมาณ<_>0.60<_>เมตร<_>เนื่องจากระดับผิวจราจรเดิมต่ำกว่าระดับน้ำสูงสุดปี<_>2554<_>ในช่วงฤดูน้ำหลาก<_>ระดับในแม่น้ำชีจึงเอ่อล้นไหลข้ามพนังกั้นน้ำเข้าท่วมพื้นที่เกษตรกรรม<_>ชุมชน<_>และบ้านเรือนได้รับความเสียหายเป็นจำนวนมาก", "นางมนพร<_>กล่าวเพิ่มเติมว่า<_>จังหวัดร้อยเอ็ดและกาฬสินธุ์มีอัตราการขยายตัวด้านเศรษฐกิจสูง<_>การค้า<_>การลงทุนและการท่องเที่ยวมีแนวโน้มเพิ่มขึ้นทุกปี<_>ส่งผลให้มีความต้องการเดินทางในโครงข่ายทางหลวงสูงขึ้น<_>ประกอบกับเป็นพื้นที่ที่มีแนวเส้นทางระเบียงเศรษฐกิจสายตะวันออก<_>-<_>ตะวันตก<_>(east<_>west<_>economic<_>corridor<_>:<_>ewec)<_>พาดผ่าน<_>เชื่อมโยงการเดินทาง<_>การขนส่งสินค้าจากเมียนมา<_>-<_>สปป.ลาว<_>-<_>ไทย<_>-<_>เวียดนาม<_>จึงต้องเตรียมความพร้อมด้านโครงข่ายคมนาคมเพื่อรองรับปัญหาการจราจรและขนส่งสินค้าในอนาคต<_>ตามนโยบายส่งเสริมและพัฒนาระบบโครงข่ายถนนให้ครอบคลุมความต้องการเดินทางของประชาชน<_>ช่วยลดระยะเวลาเดินทาง<_>ลดต้นทุนขนส่งและมีโครงข่ายที่ส่งเสริมภาคเกษตร<_>การท่องเที่ยว<_>การค้า<_>การลงทุน<_>แหล่งอุตสาหกรรมและสามารถบูรณาการกับระบบขนส่งได้ในทุกมิติ", "นอกจากนี้<_>กระทรวงคมนาคมมีแผนดำเนินโครงการก่อสร้างทางเลี่ยงเมืองกาฬสินธุ์<_>(ด้านเหนือ)<_>ระยะทาง<_>22.042<_>กิโลเมตร<_>ปัจจุบันได้แนวเส้นทางพร้อมสำรวจและออกแบบโครงการฯ<_>แล้วเสร็จ<_>เตรียมเสนอของบประมาณปี<_>2568<_>เพื่อจ้างศึกษาผลกระทบสิ่งแวดล้อม<_>(eia)<_>และของบประมาณก่อสร้างในปี<_>2570<_>วงเงินงบประมาณ<_>4,400<_>ล้านบาท<_>เมื่อโครงการฯ<_>แล้วเสร็จจะเกิดการเชื่อมโยงโครงข่ายระบบคมนาคมรอบเมืองกาฬสินธุ์ที่มีความสมบูรณ์<_>สะดวก<_>รวดเร็ว<_>ลดปัญหาการจราจรติดขัดในเขตเมือง<_>รองรับอัตราการขยายตัวด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>และการท่องเที่ยวในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.5961475372314453, "len_token": 496}, {"label": "LABEL_1", "score": 0.7714880108833313, "len_token": 348}], "avg_score": 0.6684443202063935, "sentiment_type": "positive"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีสุริยะ<_>สั่งการกรมท่าอากาศยานเร่งแก้ไขระบบไฟฟ้าสนามบินขัดข้อง<_>ที่ท่าอากาศยานกระบี่", "content": ["รัฐมนตรีสุริยะ<_>สั่งการกรมท่าอากาศยานเร่งแก้ไขระบบไฟฟ้าสนามบินขัดข้อง<_>ที่ท่าอากาศยานกระบี่", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้สั่งการให้กรมท่าอากาศยาน<_>เร่งแก้ไขปัญหากรณีระบบไฟฟ้าสนามบิน<_>ณ<_>ท่าอากาศยานกระบี่ขัดข้อง<_>เมื่อวันที่<_>2<_>มีนาคม<_>2567<_>เวลาประมาณ<_>20:30<_>น.<_>เนื่องจากเกิดเหตุไฟฟ้าลัดวงจรในบ่อแมนโฮล<_>บริเวณ<_>หลุมจอดเครี่องบินที่<_>3<_>ส่งผลให้อากาศยานไม่สามารถขึ้น<_>-<_>ลง<_>ได้ตามปกติ", "สำหรับสายการบินที่ไม่สามารถนำอากาศยานขึ้นได้และได้รับผลกระทบ<_>มีรายละเอียดดังนี้", "1.<_>สายการบินไทยเวียตเจ็ท<_>เที่ยวบินที่<_>vz345<_>ผู้โดยสารจำนวน<_>193<_>คน", "2.<_>สายการบินบางกอกแอร์เวย์<_>เที่ยวบินที่<_>pg264<_>ผู้โดยสารจำนวน<_>145<_>คน", "3.<_>สายการบินfly<_>dubai<_>เที่ยวบินที่<_>fz1482<_>ผู้โดยสารจำนวน<_>170<_>คน", "พร้อมสั่งการให้อำนวยความสะดวกแก่ผู้โดยสารที่ได้รับผลกระทบจากกรณีดังกล่าว<_>เพื่ออำนวยความสะดวก<_>และให้การช่วยเหลือผู้โดยสาร<_>ตามประกาศคุ้มครองสิทธิของผู้โดยสาร<_>อย่าเคร่งครัด", "โดยในวันนี้<_>(3<_>มีนาคม<_>2567)<_>ทางท่าอากาศยานกระบี่ได้ดำเนินการแก้ไขระบบเครื่องช่วยทัศนวิสัย<_>ระบบนำร่อน<_>(papi)<_>ให้กลับมาใช้งานได้<_>ส่งผลให้เครื่องบินที่ขึ้นลงเวลากลางวันใช้งานได้ตามปกติ", "อย่างไรก็ดี<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ยังได้สั่งการให้นำดวงโคมไฟฟ้าสนามบินแบบเคลื่อนย้ายได้<_>(portable<_>runways<_>light)<_>ไปที่ท่าอากาศยานกระบี่ภายในวันนี้เพื่อใช้เป็นระบบสำรอง<_>ระหว่างที่ดำเนินการแก้ไขซ่อมแซมระบบไฟฟ้าสนามบิน<_>พร้อมทั้งเร่งรัดให้ดำเนินการแล้วเสร็จโดยเร็ว", "ทั้งนี้ท่าอากาศยานกระบี่ต้องเร่งแก้ไขระบบไฟฟ้าสนามบินส่วนทางวิ่ง<_>ทางขับให้กลับมาใช้งานให้ทันก่อนเย็นวันนี้<_>เพื่อไม่ให้มีผลกระทบกับเที่ยวบินกลางคืน<_>และให้รายงานการแก้ไขให้ทราบเป็นระยะด้วย<_>อีกทั้งได้กำชับให้ดูแลผู้โดยสารให้ได้รับความสะดวกและปลอดภัยเป็นสูงสุด", "ผู้โดยสารสามารถสอบถามข้อมูลเพิ่มเติม<_>หรือ<_>เช็คเที่ยวบิน<_>ณ<_>เคาเตอร์ประชาสัมพันธ์", "-<_>ท่าอากาศยานกระบี่<_>เบอร์โทรศัพท์<_>075-701472", "-<_>สายการบินไทยเวียตเจ็ท<_>เบอร์โทรศัพท์<_>082-2821237", "-<_>สายการบินบางกอกแอร์เวย์ส<_>เบอร์โทรศัพท์<_>061-1727210", "-<_>สายการบินไทยแอร์เอเชีย<_>เบอร์โทรศัพท์<_>call<_>center<_>02<_>0297866", "ท่าอากาศยานกระบี่<_>ต้องขออภัยในความไม่สะดวก<_>มา<_>ณ<_>โอกาสนี้<_>ด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8607139587402344, "len_token": 496}, {"label": "LABEL_0", "score": 0.9983682036399841, "len_token": 35}], "avg_score": 0.1302127859462228, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>3<_>มีนาคม<_>2567", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>3<_>มีนาคม<_>2567", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>เวลา<_>13.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>….", "2.<_>เรื่อง<_>ร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>จำนวน<_>3<_>ฉบับ)", "เศรษฐกิจ-สังคม", "3.<_>เรื่อง<_>รายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่อง<_>ขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล", "4.<_>เรื่อง<_>รายงานประจำปีกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>ปีงบประมาณ<_>พ.ศ.<_>2565", "5.<_>เรื่อง<_>ขอรับจัดสรรงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับดำเนินการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "ต่างประเทศ", "6.<_>เรื่อง<_>การปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>agreement:<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)", "7.<_>เรื่อง<_>ร่างตราสารว่าด้วยการขยายระยะเวลาบันทึกความเข้าใจว่าด้วยการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>(instrument<_>of<_>extension<_>of<_>the<_>memorandum<_>of<_>understanding<_>on<_>the<_>asean<_>power<_>grid:<_>ioe<_>of<_>apg<_>mou)", "8.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างเอกสารผลลัพธ์ของการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์", "9.<_>เรื่อง<_>ร่างหนังสือแสดงเจตจำนงการเจรจาทวิภาคีด้วยสิ่งแวดล้อม<_>ความหลากหลายทางชีวภาพและการคุ้มครองชนิดพันธุ์", "แต่งตั้ง", "10.<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>(สำนักงาน<_>ก.พ)", "11.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการต่างประเทศ)", "12.<_>เรื่อง<_>การแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการท่าเรือแห่งประเทศไทย", "13.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>แทนกรรมการผู้ทรงคุณวุฒิเดิมที่พ้นจากตำแหน่งก่อนครบวาระ", "14.<_>เรื่อง<_>การแต่งตั้งผู้ว่าการการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย", "1.<_>เรื่อง<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>….", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>….<_>ตามที่กระทรวงสาธารณสุข<_>(สธ)<_>เสนอ", "เนื่องจากพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์เดิมบังคับใช้มาเป็นเวลานาน<_>บทบัญญัติบางประการจึงไม่เหมาะสมกับปัจจุบัน<_>จึงจำเป็นต้องทบทวน<_>พ.ร.บ.<_>ดังกล่าวและได้ยกร่าง<_>พ.ร.บ.<_>ฉบับนี้<_>โดยร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>มีสาระสำคัญ<_>เช่น<_>แก้ไขคำนิยาม<_>“เครื่องดื่มแอลกอฮอล์”<_>และ<_>“การสื่อสารการตลาด”<_>และเพิ่มเติม<_>คำนิยาม<_>“ผู้มีปัญหาจากการบริโภคเครื่องดื่มแอลกอฮอล์”<_>เพิ่มเรื่องการห้ามบริโภคเครื่องดื่มแอลกอฮอล์ในสถานที่หรือบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์<_>หรือสถานที่<_>หรือบริเวณสถานที่จัดบริการ<_>เพื่อให้มีการบริโภคเครื่องดื่มแอลกอฮอล์เพื่อประโยชน์ในทางการค้าในเวลาที่รัฐมนตรีประกาศกำหนด<_>และเพิ่มเติมโทษในกรณีที่ฝ่าฝืนบริโภคเครื่องดื่มแอลกอฮอล์ในสถานที่หรือบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์ต้องชำระค่าปรับเป็นพินัยไม่เกิน<_>10,000<_>บาท<_>เป็นต้น", "ทั้งนี้<_>ในเนื้อหา<_>ขอให้สำนักงานคณะกรรมการกฤษฎีกาทบทวนตรวจอย่างละเอียดคำนึงถึงในทุกมิติ<_>(ทั้งมิติด้านสุขภาพ<_>และมิติทางด้านการกระตุ้นเศรษฐกิจ)<_>อย่างสมดุล<_>โดยขอให้รับความเห็นของหน่วยงานต่าง<_>ๆ<_>เพื่อไปประกอบความเห็นพิจารณาด้วย<_>ก่อนนำเสนอคณะกรรมการประสานงานสภาผู้แทนราษฎรเพื่อเสนอสภาผู้แทนราษฎรพิจารณาต่อไป", "2.<_>เรื่อง<_>ร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>จำนวน<_>3<_>ฉบับ)", "คณะรัฐมนตรีพิจารณาร่างพระราชบัญญัติที่คณะรัฐมนตรีขอรับมาพิจารณาก่อนรับหลักการ<_>(ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>จำนวน<_>3<_>ฉบับ<_>ได้แก่", "1.<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายเจริญ<_>เจริญชัย<_>กับประชาชนผู้มีสิทธิเลือกตั้ง<_>จำนวน<_>10,942<_>คน<_>เป็นผู้เสนอ)", "2.<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายธีรภัทร์<_>คหะวงศ์<_>กับประชาชนผู้มีสิทธิเลือกตั้ง<_>จำนวน<_>92,978<_>คน<_>เป็นผู้เสนอ)<_>และ", "3.<_>ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(นายเท่าพิภพ<_>ลิ้มจิตรกร<_>กับคณะ<_>เป็นผู้เสนอ)", "โดยให้ส่งคืนสภาผู้แทนราษฎร<_>พร้อมข้อสังเกตของสำนักงานคณะกรรมการกฤษฎีกา", "(ครบกำหนดส่งคืนสภาผู้แทนราษฎร<_>ภายในวันที่<_>9<_>มีนาคม<_>2567)", "ซึ่งร่างพระราชบัญญัติทั้ง<_>3<_>ฉบับ<_>และร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ที่กระทรวงสาธารณสุขเสนอ<_>มีหลักการเพื่อแก้ไขปรับปรุงมาตรการควบคุมการบริโภคเครื่องดื่มแอลกอฮอล์และกลไกการบังคับใช้กฎหมายให้มีประสิทธิภาพโดยคำนึงถึงความสมดุล<_>แต่เนื่องจากรายละเอียดของการแก้ไขปรับปรุงยังคงมีข้อโต้แย้งเกี่ยวกับระดับความเข้มงวดของการควบคุมและการผ่อนปรนมาตรการที่อาจยังไม่นำไปสู่ความสมดุลที่เหมาะสม<_>รวมทั้งการแก้ไขปรับปรุงกลไกการบังคับใช้กฎหมายในแต่ละร่างฯ<_>ยังคงมีความแตกต่างกันมาก", "ทั้งนี้<_>คณะรัฐมนตรีมอบหมายให้กระทรวงสาธารณสุข<_>(กรมควบคุมโรค)<_>ซึ่งเป็นหน่วยงานที่รับผิดชอบการบังคับใช้พระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>พ.ศ.<_>2551<_>รับประเด็นข้อเสนอแก้ไขตามร่างพระราชบัญญัติทั้ง<_>3<_>ฉบับไปพิจารณาแก้ไขปรับปรุงร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ที่กระทรวงสาธารณสุขเสนอ<_>พร้อมกับการพิจารณาคำแนะนำขององค์การอนามัยโลก<_>ความเห็นของคณะกรรมการพัฒนากฎหมาย<_>และความเห็นของสำนักงานคณะกรรมการกฤษฎีกา<_>ซึ่งรวมถึงประเด็นการปรับปรุงกลไกคณะกรรมการตามกฎหมายนี้<_>เพื่อให้ร่างพระราชบัญญัติฯ<_>มีมาตรการควบคุมเครื่องดื่มแอลกอฮอล์ที่สร้างสมดุลกับนโยบายอื่นของรัฐ<_>และมีประสิทธิภาพในการคุ้มครองสุขภาวะของประชาชน<_>โดยไม่สร้างอุปสรรคหรือภาระแก่ผู้ประกอบการจนเกินสมควร<_>และทำให้ร่างกฎหมายได้รับการยอมรับมากยิ่งขึ้น<_>ทั้งนี้<_>ให้เร่งดำเนินการโดยเร็ว<_>เพื่อผลักดันร่างพระราชบัญญัติดังกล่าวเข้าสู่การพิจารณาของสภาผู้แทนราษฎรต่อไป", "3.<_>เรื่อง<_>รายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่อง<_>ขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล", "คณะรัฐมนตรีมีมติรับทราบรายงานสรุปผลการพิจารณาต่อข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติเกี่ยวกับเรื่อง<_>ขอให้สั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอ<_>และแจ้งให้คณะกรรมการสิทธิมนุษยชนแห่งชาติทราบต่อไป", "เรื่องเดิม", "1.<_>คณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>ได้รับเรื่องร้องเรียนจากชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>ในพื้นที่หมู่ที่<_>7<_>ตำบลเกาะสาหร่าย<_>อำเภอเมืองสตูล<_>จังหวัดสตูล<_>ว่า<_>เอกชนที่มีเอกสารแสดงสิทธิ์ในที่ดินได้เข้าปิดกั้นล้อมรั้วพื้นที่สาธารณะและก่อสร้างโรงแรมหรือรีสอร์ท<_>ทำให้วิถีชีวิตของชุมชนชาวเลได้รับผลกระทบไม่สามารถใช้ประโยชน์ในพื้นที่สาธารณะที่มีอยู่แต่เดิมได้<_>ซึ่ง<_>กสม.<_>ได้ตรวจสอบการละเมิดสิทธิมนุษยชนแล้วพบว่า<_>แม้ว่าหน่วยงานของรัฐที่เกี่ยวข้องจะร่วมกันดำเนินการในรูปแบบคณะอนุกรรมการแก้ไขปัญหาความมั่นคงในที่อยู่อาศัย<_>พื้นที่ทำกิน<_>และพื้นที่ทางจิตวิญญาณของกลุ่มชาติพันธุ์ชาวเลและชาวกะเหรี่ยงเพื่อตรวจสอบที่ดินภายในเกาะหลีเป๊ะทั้งหมดแล้ว<_>แต่การแก้ไขยังไม่แล้วเสร็จอย่างยั่งยืน<_>ตลอดจนยังคงมีปัญหาข้อพิพาทเรื่องที่ดินในชุมชนทับซ้อนกับที่ดินของเอกชนและ/หรือที่ดินของรัฐในพื้นที่<_>จึงเห็นควรมีข้อเสนอแนะให้พิจารณาสั่งการส่วนราชการที่เกี่ยวข้องเร่งแก้ไขปัญหาข้อพิพาทการใช้พื้นที่บริเวณเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ต่อคณะรัฐมนตรี", "2.<_>ที่ผ่านมาสำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>ได้มีแนวทางปฏิบัติเกี่ยวกับการดำเนินการตามข้อเสนอแนะของ<_>กสม.<_>ว่า<_>เมื่อได้รับข้อเสนอแนะของ<_>กสม.<_>แล้ว<_>ให้รายงานรองนายกรัฐมนตรีที่ได้รับมอบหมายให้เป็นผู้พิจารณาสั่งการให้มีหน่วยงานหลักรับข้อเสนอแนะของ<_>กสม.<_>ไปพิจารณาร่วมกับหน่วยงานที่เกี่ยวข้อง<_>และให้รายงานสรุปผลการพิจารณาในภาพรวมต่อคณะรัฐมนตรีต่อไป<_>ซึ่งรองนายกรัฐมนตรี<_>(นายวิษณุ<_>เครืองาม)<_>สั่งและปฏิบัติราชการแทนนายกรัฐมนตรี<_>ในขณะนั้น<_>ได้มีคำสั่งมอบหมายให้<_>ทส.<_>เป็นหน่วยงานหลักรับเรื่องนี้ไปพิจารณาร่วมกับกระทรวงเกษตรและสหกรณ์<_>(กษ)<_>กระทรวงมหาดไทย<_>(มท)<_>กระทรวงยุติธรรม<_>(ยธ)<_>กระทรวงวัฒนธรรม<_>(วธ)<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>และหน่วยงานที่เกี่ยวข้องเพื่อศึกษาแนวทางและความเหมาะสมของข้อเสนอแนะดังกล่าว<_>โดยให้<_>ทส.<_>สรุปผลการพิจารณาหรือผลการดำเนินการดังกล่าวในภาพรวมแล้วส่งให้<_>สลค.<_>ภายใน<_>30<_>วันนับแต่วันที่ได้รับแจ้งคำสั่งเพื่อนำเสนอคณะรัฐมนตรีต่อไป", "สาระสำคัญของเรื่อง", "ทส.<_>รายงานว่า<_>ได้รวบรวมผลการพิจารณาของ<_>กษ.<_>มท.<_>ยธ.<_>วธ.<_>สปน.<_>กรมสอบสวนคดีพิเศษ<_>กรมที่ดิน<_>จังหวัดสตูล<_>และหน่วยงานที่เกี่ยวข้องต่อข้อเสนอแนะของ<_>กสม.<_>ดังกล่าวตามข้อ<_>2<_>แล้ว<_>ซึ่งมีผลการพิจารณาสรุปในภาพรวมได้<_>ดังนี้", "ข้อเสนอแนะของ<_>กสม.", "สรุปผลการพิจารณาในภาพรวม", "1.<_>ตรวจสอบพื้นที่ลำรางสาธารณะซึ่งอยู่ระหว่างการดำเนินการอยู่แล้ว<_>ให้แล้วเสร็จเพื่อสามารถเปิดทางน้ำได้", "·<_>สำนักนายกรัฐมนตรีได้มีคำสั่งแต่งตั้งคณะกรรมการตรวจสอบข้อมูลและข้อเท็จจริงกรณีปัญหาข้อพิพาทในที่ดินที่เกี่ยวข้องกับชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>โดยมีรองผู้บัญชาการตำรวจแห่งชาติ<_>(พลตำรวจเอก<_>สุรเชษฐ์<_>หักพาล)<_>เป็นประธานกรรมการเพื่อรวบรวมข้อมูล<_>ข้อเท็จจริง<_>ศึกษาแนวทางการแก้ไขปัญหาพื้นที่เกาะหลีเป๊ะ<_>ให้ได้รับการแก้ไขปัญหาด้วยความเป็นธรรมอย่างมีประสิทธิภาพและยั่งยืนซึ่งปัจจุบันอยู่ระหว่างการดำเนินการแก้ไขปัญหาของคณะกรรมการตรวจสอบข้อมูลฯ<_>และได้มีการขับเคลื่อนการแก้ไขปัญหาดังกล่าวมาอย่างต่อเนื่อง", "·<_>คณะกรรมการตรวจสอบข้อมูลฯ<_>ได้มีมติให้ตรวจสอบทางสาธารณะและลำรางสาธารณะ<_>เพื่อหาแนวทางแก้ไขปัญหาการระบายน้ำ<_>ปัญหาน้ำเสียเน่าขัง<_>โดยอำเภอเมืองสตูลได้สำรวจพื้นที่ลำรางสาธารณประโยชน์แล้ว<_>พบว่า<_>มีลำรางที่น้ำไหลออกสู่ทะเลหลัก<_>ๆ<_>อยู่<_>3<_>ลำราง<_>คือ<_>1)<_>ด้านหลังโรงเรียนบ้านเกาะหลีเป๊ะ<_>ตั้งอยู่ในพื้นที่ของเอกชนจากการตรวจสอบไม่พบว่ามีเอกสารใด<_>ๆ<_>ที่สามารถยืนยันได้ว่ามีลำรางอยู่<_>และภาพถ่ายทางอากาศ<_>พ.ศ.<_>2522<_>ไม่ปรากฏภาพลำรางบนเอกสารสิทธิแปลงดังกล่าว<_>2)<_>บริเวณชุมชนอุเส็น<_>ปัจจุบันไม่มีสภาพของลำรางตั้งอยู่<_>3)<_>ด้านหาดบันดาหยา<_>(หาดพัทยา)<_>ด้านข้างอาคีรารีสอร์ท<_>ลำรางด้านนี้ไม่ได้ถูกปิดกั้น<_>น้ำสามารถไหลออกสู่ทะเลได้ตามปกติ<_>ปัจจุบันอยู่ระหว่างการตั้งคณะกรรมการสอบสวนตามมาตรา<_>61<_>แห่งประมวลกฎหมายที่ดิน<_>ตามคำสั่งอธิบดีกรมที่ดิน<_>ที่<_>424/2556<_>เพื่อทำการรังวัดพื้นที่สาธารณะให้ถูกต้องต่อไป", "2.<_>ตรวจสอบพื้นที่สาธารณะอื่น<_>ๆ<_>ภายในชุมชนชาวเลเกาะหลีเป๊ะ<_>ได้แก่<_>ทางสัญจรสาธารณะ<_>สุสานบรรพบุรุษ<_>และจุดจอดเรือหน้าหาดเพื่อการประมง", "·<_>ปัญหาการปิดกั้นทางสาธารณะ<_>เป็นกรณีข้อพิพาทระหว่างเอกชนกับเอกชนด้วยกัน<_>ซึ่งคณะกรรมการตรวจสอบข้อมูลฯ<_>ได้แต่งตั้งคณะอนุกรรมการ<_>เพื่อช่วยเหลือการปฏิบัติงานของคณะกรรมการตรวจสอบข้อมูลฯ<_>จำนวน<_>3<_>คณะ<_>ดังนี้", "1.<_>คณะอนุกรรมการตรวจสอบสิทธิในที่ดินกระบวนการครอบครองหรือออกเอกสารสิทธิในที่ดิน<_>โดยมีหน้าที่และอำนาจในการรวบรวมปัญหาตรวจสอบสิทธิในที่ดิน<_>กระบวนการครอบครองหรือออกเอกสารสิทธิในที่ดิน<_>ข้อมูล<_>และข้อเท็จจริงที่เกี่ยวข้องกับชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล", "2.<_>คณะอนุกรรมการบังคับใช้กฎหมายกรณีข้อพิพาทในที่ดินเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>โดยมีหน้าที่และอำนาจในการกำหนดแผนการดำเนินการ<_>อำนวยการ<_>ตรวจสอบ<_>สืบสวน<_>จับกุม<_>และดำเนินคดีกับผู้กระทำผิดในคดีที่เกี่ยวข้องกับกรณีข้อพิพาทในที่ดินพื้นที่เกาะหลีเป๊ะ", "3.<_>คณะอนุกรรมการส่งเสริมการยกระดับคุณภาพชีวิตชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>โดยมีหน้าที่และอำนาจในการศึกษา<_>รวบรวมข้อมูลต่าง<_>ๆ<_>ที่เกี่ยวข้องเพื่อสร้างข้อเสนอแนะแนวทางการดำเนินการยกระดับคุณภาพชีวิตชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ให้มีความมั่นคงในที่อยู่อาศัย<_>การประกอบอาชีพ<_>พิธีกรรมตามวิถีชีวิตได้โดยชอบและสอดคล้องกับสถานการณ์", "·<_>จังหวัดสตูลรายงานว่า<_>พื้นที่สัญจรสาธารณะเกิดข้อพิพาทระหว่างชาวเล<_>เกาะหลีเป๊ะ<_>และเจ้าของที่ดินซึ่งมีหนังสือรับรองการทำประโยชน์<_>(น.ส.<_>3)<_>และที่สาธารณะสุสานบรรพบุรุษ<_>มีการทับซ้อนกับเอกสารสิทธิของเอกชน<_>โดยทั้ง<_>2<_>กรณี<_>กรมที่ดินได้ตั้งคณะกรรมการสอบสวนตามมาตรา<_>61<_>แห่งประมวลกฎหมายที่ดิน<_>และอยู่ระหว่างการดำเนินการของคณะกรรมการสอบสวน<_>สำหรับปัญหาจุดจอดเรือหน้าหาดเพื่อการประมงเห็นควรให้มีการตรวจสอบการถือครองและสิทธิการครอบครองในพื้นที่บริเวณดังกล่าว<_>กำหนดเขตชายฝั่งและกำหนดพื้นที่ถอยร่น<_>และดำเนินการจัดทำผังเมือง<_>เพื่อกำหนดการใช้ประโยชน์รวมถึงการบังคับใช้กฎหมายที่เกี่ยวข้อง<_>ทั้งนี้<_>ทัพเรือภาคที่<_>3<_>ได้มีการจัดระเบียบการจอดเรือหน้าหาดและวางทุ่นเพื่อรักษาสภาพแวดล้อมและอนุรักษ์ปะการัง<_>โดยกำหนดอาณาเขตตามขนาดของพื้นที่ปะการังและคำนึงถึงความสะดวกของชาวประมง", "3.<_>จัดให้มีผังเมืองเกาะหลีเป๊ะเพื่อกำหนดการใช้ประโยชน์และการพัฒนาพื้นที่สาธารณะที่เกิดขึ้นโดยสภาพหรือจากการใช้ประโยชน์ร่วมกันของชุมชน<_>ซึ่งเป็นพื้นที่ทำกินหรือพื้นที่ทางจิตวิญญาณชาวเล", "·<_>คณะกรรมการตรวจสอบข้อมูลฯ<_>ได้มีคำสั่งแต่งตั้งคณะอนุกรรมการส่งเสริมการยกระดับคุณภาพชีวิตชุมชนชาวเล<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>เพื่อดำเนินการแก้ไขปัญหากรณีการจัดการด้านผังเมืองเพื่อพัฒนาพื้นที่ซึ่งคณะอนุกรรมการฯ<_>ได้มีการเสนอแนวทางการแก้ไขปัญหาการวางผังเมืองและกำหนดเขตวัฒนธรรมวิถีชีวิตชาวเล<_>แต่อย่างไรก็ตามต้องดำเนินการแก้ไขปัญหาในเรื่องที่ดินทำกิน<_>และพื้นที่สาธารณประโยชน์ให้แล้วเสร็จก่อน", "·<_>จังหวัดสตูลได้มีการประกาศใช้ผังเมืองจังหวัดสตูลซึ่งครอบคลุมพื้นที่บนเกาะหลีเป๊ะ<_>และอยู่ระหว่างการดำเนินการวางและจัดทำผังเมืองรวมชุมชนเกาะสาหร่าย<_>-<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>โดยอยู่ในขั้นตอนการประชุมเพื่อพิจารณาผังเมืองรวม", "4.<_>พิจารณาขอบเขตพื้นที่<_>วิธีการและช่วงระยะเวลาในการใช้ทรัพยากรทางทะเลและชายฝั่งของชาวเล<_>เกาะหลีเป๊ะ<_>โดยจัดทำข้อตกลงและกำหนดกติการ่วมกันในการจัดการทรัพยากรของชุมชนท้องถิ่นดั้งเดิมที่ยั่งยืน", "ได้มีการบังคับใช้กฎหมายที่เกี่ยวข้องในพื้นที่เกี่ยวกับปัญหาของชาวเล<_>รวมไปถึงปัญหาการทำประมง<_>เนื่องจากพื้นที่บริเวณเกาะหลีเป๊ะ<_>ตั้งอยู่ในเขตอุทยานแห่งชาติตะรุเตา<_>ซึ่งการใช้พื้นที่ตามวิถีชีวิตของชาวเลต้องดำเนินการภายใต้กฎหมายประมงและกฎหมายอุทยานแห่งชาติ<_>โดยแต่งตั้งคณะอนุกรรมการบังคับใช้กฎหมายกรณีพิพาทในที่ดินเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ไปดำเนินการแก้ไขปัญหาดังกล่าว<_>รับเรื่องร้องทุกข์จากชาวเลและประสานกับหน่วยงานที่เกี่ยวข้องในการแก้ไขปัญหา<_>เพื่อให้เกิดการใช้ทรัพยากรอย่างยั่งยืน<_>ทั้งนี้<_>อุทยานแห่งชาติตะรุเตาได้สำรวจข้อมูลพื้นฐานเกี่ยวกับประเภทและชนิดของทรัพยากรธรรมชาติที่สามารถเกิดใหม่ทดแทนได้<_>และลดการพึ่งพิงการใช้ประโยชน์จากทรัพยากรธรรมชาติ<_>สรุปว่า<_>มีหมู่บ้านที่มีการใช้ประโยชน์จากทรัพยากรธรรมชาติที่สามารถเกิดใหม่ทดแทนได้ตามฤดูกาล<_>จำนวน<_>22<_>หมู่บ้าน<_>และในเบื้องต้นทรัพยากรธรรมชาติที่สามารถเกิดใหม่ทดแทนได้<_>มีจำนวน<_>8<_>ชนิด<_>ได้แก่<_>ปลา<_>หอย<_>ปู<_>กุ้ง<_>กั้ง<_>หมึก<_>แมงดาทะเลและแมงกะพรุน<_>ลักษณะการเก็บหาเป็นการใช้เครื่องมืออุปกรณ์ประมง<_>เช่น<_>เบ็ดตกปลา<_>อวนปลาทู<_>อวนปลาทราย<_>อวนกุ้ง<_>ลอบปู<_>โดยจะเก็บเกี่ยวตามช่วงฤดูกาลคือ<_>ช่วงมรสุม<_>(พฤษภาคม<_>-<_>ตุลาคม)<_>และช่วงแล้ง<_>(พฤศจิกายน<_>-<_>เมษายน)", "4.<_>เรื่อง<_>รายงานประจำปีกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>ปีงบประมาณ<_>พ.ศ.<_>2565", "คณะรัฐมนตรีมีมติรับทราบรายงานประจำปีกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>ปีงบประมาณ<_>พ.ศ.<_>2565<_>ตามที่รัฐมนตรีว่าการกระทรวงการคลัง<_>ในฐานะประธานกรรมการประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคมเสนอ<_>และให้เสนอสภาผู้แทนราษฎรและวุฒิสภาทราบต่อไป", "สาระสำคัญ", "รายงานประจำปีกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>ประจำปีงบประมาณ<_>2565<_>ประกอบด้วยข้อมูล<_>4<_>ส่วน<_>ได้แก่<_>ส่วนที่<_>1<_>ข้อมูลทั่วไป<_>กองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>จัดตั้งขึ้นตามพระราชบัญญัติการจัดการประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>พ.ศ.<_>2562<_>ตั้งไว้ที่สำนักงานปลัดกระทรวงการคลัง<_>โดยมีวัตถุประสงค์เพื่อใช้จ่ายในการจัดประชารัฐสวัสดิการที่เป็นการให้ความช่วยเหลือประชาชนผู้มีรายได้น้อย<_>หรือเพื่อสนับสนุนโครงการที่ให้บริการทางสังคมที่เป็นการช่วยเหลือประชาชนในภาวะลำบาก<_>ส่วนที่<_>2<_>ผลการดำเนินงานของกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>ประกอบด้วยการจัดรัฐสวัสดิการให้ผู้มีบัตรสวัสดิการแห่งรัฐ<_>รวม<_>2<_>รูปแบบ<_>ได้แก่<_>สวัสดิการที่ไม่กำหนดระยะเวลา<_>ซึ่งจะช่วยบรรเทาค่าครองชีพโดยเป็นวงเงินสำหรับซื้อสินค้าอุปโภคบริโภคและสวัสดิการที่กำหนดระยะเวลา<_>ซึ่งเป็นสวัสดิการตามมาตรการต่าง<_>ๆ<_>ที่สอดคล้องกับสภาพเศรษฐกิจและสังคมในแต่ละช่วงเวลา<_>เช่น<_>มาตรการบรรเทาภาระค่าไฟฟ้าและค่าน้ำประปา<_>ส่วนที่<_>3<_>ผลสัมฤทธิ์และประสิทธิภาพการใช้จ่ายของกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>กองทุนฯ<_>มีบทบาทอย่างมากต่อการบรรเทาภาระค่าครองชีพโดยช่วยบรรเทาภาระค่าใช้จ่ายที่จำเป็นให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐ<_>จำนวนกว่า<_>13.2<_>ล้านคน<_>(เฉลี่ย<_>1,333<_>บาทต่อคนต่อเดือน)<_>และส่วนที่<_>4<_>รายงานของผู้สอบบัญชีและรายงานการเงินของกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>ซึ่งสำนักงานการตรวจเงินแผ่นดินได้ตรวจสอบรายงานการเงินของกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคมแล้วรายงานว่ามีความถูกต้องตามที่ควรในสาระสำคัญตามมาตรฐานการบัญชีภาครัฐและนโยบายการบัญชีภาครัฐที่กระทรวงการคลังกำหนด<_>โดยงบแสดงฐานะการเงิน<_>ณ<_>วันที่<_>30<_>กันยายน<_>2565<_>กองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม<_>มีสินทรัพย์รวมทั้งสิ้น<_>16,511.54<_>ล้านบาท<_>หนี้สินรวมทั้งสิ้น<_>299.42<_>ล้านบาท<_>รวมหนี้สินและสินทรัพย์สุทธิ/ส่วนทุน<_>16,212.12<_>ล้านบาท<_>งบแสดงผลการดำเนินงานทางการเงิน<_>กองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคมมีรายได้จากเงินอุดหนุน<_>รวม<_>30,000.00<_>ล้านบาท<_>และมีค่าใช้จ่ายที่ใช้จ่ายในการประชุมการประชาสัมพันธ์<_>และค่าใช้จ่ายจากการอุดหนุน<_>รวม<_>50,421.00<_>ล้านบาท<_>ทำให้มีรายได้ต่ำกว่าค่าใช้จ่ายสุทธิ<_>20,421.00<_>ล้านบาท", "5.<_>เรื่อง<_>ขอรับจัดสรรงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับดำเนินการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "คณะรัฐมนตรีมีมติอนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เป็นเงินทั้งสิ้น<_>272,655,350<_>บาท<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ของกรมป่าไม้<_>เป็นเงิน<_>109,946,650<_>บาท<_>และของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เป็นเงิน<_>162,708,700<_>บาท<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอ", "โดยให้จัดทำแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณเสนอขอรับการจัดสรรงบประมาณตามขั้นตอนต่อไป<_>สำหรับค่าใช้จ่ายโครงการจัดหาระบบสนับสนุนการตัดสินใจเพื่อรับมือสถานการณ์ฝุ่นละออง<_>ขนาดไม่เกิน<_>2.5<_>ไมครอน<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>แบบครบวงจร<_>เห็นควรให้กรมควบคุมมลพิษพิจารณาดำเนินการตามขั้นตอนของกฎหมายที่เกี่ยวข้องให้ครบถ้วน<_>เพื่อเสนอขอตั้งงบประมาณรายจ่ายประจำปีตามความจำเป็นและเหมาะสมตามขั้นตอนต่อไปโดยคำนึงถึงความครอบคลุมของทุกแหล่งเงิน<_>ความประหยัด<_>ความคุ้มค่าในการใช้จ่ายงบประมาณผลสัมฤทธิ์และประโยชน์ที่ประชาชนจะได้รับเป็นสำคัญ<_>ตามความเห็นของสำนักงบประมาณ", "สาระสำคัญและข้อเท็จจริง", "1.<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ประสบปัญหาฝุ่นละอองขนาดไม่เกิน<_>2.5<_>ไมครอน<_>หรือ<_>pm2.5<_>เกินมาตรฐานคุณภาพอากาศ<_>โดยทั่วไปไฟป่าที่เกิดในประเทศส่งผลกระทบต่อประชาชนในหลายปีที่ผ่านมาซึ่งเป็นปัญหาที่รัฐบาลได้ให้ความสำคัญอย่างต่อเนื่อง<_>จนได้กำหนดให้การแก้ไขปัญหามลพิษด้านฝุ่นละอองเป็นวาระแห่งชาติ<_>โดยพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>เป็นพื้นที่เป้าหมายหนึ่งที่สำคัญที่ต้องดำเนินการแก้ไขปัญหาอย่างเร่งด่วน<_>เนื่องจากพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>เป็นศูนย์กลางของประเทศที่มีประชาชนอาศัยอยู่เป็นจำนวนมาก<_>รวมถึงเป็นศูนย์กลางทางเศรษฐกิจ<_>โดยมีแหล่งกำเนิดและกิจกรรมในพื้นที่ที่ก่อให้เกิดปัญหามลพิษด้านฝุ่นละออง<_>ได้แก่<_>ไฟป่า<_>การเผาในพื้นที่เกษตร<_>หมอกควันข้ามแดน<_>การจราจรและขนส่ง<_>โรงงานอุตสาหกรรม<_>ประกอบกับสภาพอุตุนิยมวิทยาในช่วงต้นปีที่ความกดอากาศสูงแผ่มาปกคลุมประเทศไทย<_>ทำให้อากาศปิด<_>ลมสงบ<_>ฝุ่นละอองไม่ฟุ้งกระจายและสะสมในพื้นที่จนเกินมาตรฐาน", "2.<_>จากการแถลงนโยบายของคณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แถลงต่อรัฐสภา<_>เมื่อวันจันทร์ที่<_>11<_>กันยายน<_>2566<_>ด้านคุณภาพชีวิต<_>คือ<_>ชีวิตที่มีสิ่งแวดล้อมที่สะอาดสำหรับทุกคน<_>รัฐบาลจะดูแลรักษาทรัพยากรและสิ่งแวดล้อมของประเทศ<_>ซึ่งเป็นปัจจัยที่สำคัญในการพัฒนาประเทศ<_>และส่งผลต่อสุขภาพของประชาชน<_>ส่งเสริมและเร่งฟื้นฟูความสมบูรณ์ของดินและน้ำคืนสู่ธรรมชาติ<_>รักษาความสมดุลของระบบนิเวศและอนุรักษ์ความหลากหลายพันธุ์สัตว์ป่า<_>แก้ไขปัญหาความเสื่อมโทรมและมลภาวะเพื่อคืนสิ่งแวดล้อมที่ดีให้แก่คนไทย<_>พร้อมทั้งวางแผนรับมือและป้องกันวิกฤติด้านสิ่งแวดล้อมที่กำลังจะเกิดขึ้นในอนาคต<_>รัฐบาลจะแก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติ<_>โดยเฉพาะเรื่องฝุ่นควัน<_>pm2.5<_>ที่ทวีความรุนแรงขึ้นทุกปี<_>และส่งผลกระทบต่อสุขภาพของประชาชนทุกคน", "3.<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>เห็นชอบมาตรการแก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>ปี<_>2567<_>และกลไกการบริหารจัดการ<_>และมอบหมายหน่วยงานที่เกี่ยวข้องดำเนินการ<_>รวมทั้งรับทราบคำสั่งแต่งตั้งคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเสนอ", "4.<_>คณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ในการประชุมครั้งที่<_>2/2566<_>ได้มีมติเมื่อวันที่<_>21<_>ธันวาคม<_>2566<_>เพื่อให้การขับเคลื่อนมาตรการแก้ไขปัญหาฝุ่นพิษ<_>pm2.5<_>ไปสู่การปฏิบัติการในระดับพื้นที่อย่างเป็นรูปธรรม<_>ขอให้ทุกหน่วยงานที่ขอรับการจัดสรรงบกลาง<_>จัดส่งรายละเอียดโครงการไปยังสำนักงบประมาณเพื่อพิจารณาตามระเบียบว่าด้วยการบริหารงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>พ.ศ.<_>2562<_>โดยหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>โดยเฉพาะหน่วยงานของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้รับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>และร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อรองรับการแก้ไขปัญหาไว้แล้วบางส่วน<_>ซึ่งเป็นงบประมาณในภารกิจตามอำนาจหน้าที่ของหน่วยงาน<_>ซึ่งอาจจะไม่เพียงพอกับระดับความสำคัญของปัญหาในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ที่มีปัญหาวิกฤติหมอกควันรุนแรง", "5.<_>สำนักงบประมาณ<_>แจ้งว่า<_>นายกรัฐมนตรีได้เห็นชอบให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ใช้จ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>272,655,350<_>บาท<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ของกรมป่าไม้<_>จำนวน<_>109,946,650<_>บาท<_>และของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>จํานวน<_>162,708,700<_>บาท", "6.<_>ประโยชน์<_>เป็นการยกระดับในการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และพื้นที่ที่มีจุดความร้อนและมีความเสี่ยงสูงที่จะเกิดไฟป่า<_>ในช่วงเดือนมกราคม<_>-<_>พฤษภาคม<_>2567<_>ซึ่งเป็นช่วงที่มักเกิดไฟป่ารุนแรง<_>โดยการจัดจ้างประชาชนในพื้นที่เพื่อเฝ้าระวังอย่างเข้มข้นในจุดที่มีความเสี่ยง<_>ทำให้สามารถตรวจพบเหตุไฟป่าได้ทันท่วงที<_>และควบคุมไฟป่าได้อย่างรวดเร็ว<_>ไฟไม่ขยายวงกว้าง<_>เป็นการเพิ่มประสิทธิภาพในการแก้ไขปัญหาไฟป่าในช่วงระยะเวลาที่มีความเสี่ยงสูงที่จะเกิดภัยแล้ง<_>ลดความรุนแรงและผลกระทบสิ่งแวดล้อมและสุขภาพของประชาชน", "6.<_>เรื่อง<_>การปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>agreement:<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)", "คณะรัฐมนตรีมีมติเห็นชอบการปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ(international<_>sugar<_>agreement:<_>isa)<_>(ความตกลง<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>รวมทั้งให้กระทรวงการต่างประเทศ<_>(กต)<_>เป็นผู้ลงนามในตราสารการยอมรับการแก้ไขเพิ่มเติมความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>ตามที่กระทรวงอุตสาหกรรม<_>(อก)<_>เสนอ", "1.<_>คณะรัฐมนตรีมีมติ<_>(26<_>มกราคม<_>2531)<_>อนุมัติให้ประเทศไทยสมัครเข้าเป็นภาคีความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2530<_>(ค.ศ.<_>1987)<_>และมอบหมายให้<_>กต.<_>ดำเนินการสมัครเข้าเป็นภาคีความตกลงดังกล่าว<_>โดยการภาคยานุวัติภายในวันที่<_>15<_>กุมภาพันธ์<_>2531<_>[ความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2530<_>(ค.ศ.<_>1987)<_>สิ้นสุดลงเมื่อวันที่<_>31<_>ธันวาคม<_>2535]", "2.<_>คณะรัฐมนตรีมีมติ<_>(8<_>ธันวาคม<_>2535)<_>ให้ส่งเรื่องการสมัครเข้าเป็นภาคีความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>ให้คณะกรรมการรัฐมนตรีฝ่ายเศรษฐกิจพิจารณาก่อน<_>และให้<_>อก.<_>เสนอข้อมูลผลการดำเนินงานที่ผ่านมาในการที่ประเทศไทยเข้าเป็นภาคีความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2530<_>(ค.ศ.<_>1987)<_>ผลดีผลเสีย<_>หรือผลประโยชน์ที่ได้รับเป็นไปตามวัตถุประสงค์หรือไม่<_>และหากประเทศไทยไม่เข้าร่วมเป็นสมาชิกต่อไปจะมีผลกระทบอย่างใด<_>รวมทั้งภาระผูกพันที่ประเทศไทยจะต้องปฏิบัติตามในฐานะภาคีความตกลง<_>isa<_>เพิ่มเติมเพื่อประกอบการพิจารณาด้วย", "3.<_>คณะรัฐมนตรีมีมติ<_>(22<_>ธันวาคม<_>2535)<_>เห็นชอบในหลักการให้ประเทศไทยแสดงความจำนงที่จะเข้าเป็นภาคีความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>และใช้บังคับความตกลงดังกล่าวเป็นการชั่วคราวก่อน<_>และให้<_>กต.<_>ดำเนินการเข้าเป็นภาคีความตกลงดังกล่าวโดยสมบูรณ์ในโอกาสที่เหมาะสม<_>ตามที่<_>อก.<_>เสนอ<_>ตามมติคณะกรรมการรัฐมนตรีฝ่ายเศรษฐกิจ<_>[ความตกลง<_>isa<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>มีผลใช้บังคับโดยสมบูรณ์ตั้งแต่วันที่<_>1<_>มกราคม<_>2536<_>ถึงวันที่<_>31<_>ธันวาคม<_>2538<_>เว้นแต่จะได้รับการขยายออกไปอีก<_>หรือสิ้นสุดก่อนกำหนดเวลาก็ได้<_>ทั้งนี้<_>ความตกลง<_>isa<_>ฉบับนี้มีบทบัญญัติเฉพาะในส่วนที่เกี่ยวกับเรื่องการบริหารเท่านั้น<_>ไม่มีบทบัญญัติอันเป็นภาระผูกพันในเรื่องที่เกี่ยวกับเศรษฐกิจฯ", "กระทรวงอุตสาหกรรมเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบการปรับปรุงแก้ไขความตกลงว่าด้วยน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>agreement:<_>isa)<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992)<_>ซึ่งคณะรัฐมนตรีมีมติ<_>(22<_>ธันวาคม<_>2535)<_>เห็นชอบในหลักการให้ประเทศไทยแสดงความจำนงที่จะเข้าเป็นภาคีความตกลงดังกล่าวแล้ว<_>และให้กระทรวงการต่างประเทศเป็นผู้ลงนามในตราสารการยอมรับการแก้ไขเพิ่มเติมความตกลงดังกล่าว<_>ซึ่งจะต้องแจ้งผลการพิจารณาภายในวันที่<_>28<_>กุมภาพันธ์<_>2567<_>โดยความตกลงดังกล่าวมีสาระสำคัญเป็นเพียงการกำหนดเกี่ยวกับการบริหารจัดการและการปฏิบัติงานของประเทศสมาชิกอำนาจ<_>หน้าที่<_>รวมถึงองค์ประกอบการประชุมต่าง<_>ๆ<_>ภายใต้องค์การน้ำตาลระหว่างประเทศ<_>ซึ่งองค์การน้ำตาลระหว่างประเทศจะต้องทำหน้าที่เป็นศูนย์กลางในการรวบรวมและเผยแพร่ข้อมูลทางสถิติและการศึกษาการผลิต<_>ราคา<_>การส่งออกและนำเข้า<_>การบริโภค<_>และสต๊อกน้ำตาลของน้ำตาลและสารให้ความหวานอื่น<_>ๆ<_>ซึ่งเป็นบทบัญญัติทางด้านบริหารเท่านั้น<_>ไม่มีบทบัญญัติทางด้านเศรษฐกิจ<_>กฎข้อบังคับผูกพันในเรื่องโควตาการส่งออกและระบบการเก็บสต๊อกพิเศษแต่อย่างใด<_>ประเทศสมาชิกสามารถส่งออกได้โดยเสรี<_>ทั้งนี้<_>เมื่อคณะรัฐมนตรีพิจารณาให้ความเห็นชอบแล้ว<_>การแก้ไขความตกลงดังกล่าวจะมีผลบังคับใช้ตั้งแต่วันที่<_>1<_>มกราคม<_>2568<_>โดยการปรับปรุงแก้ไขในครั้งนี้ก็เป็นเพียงการปรับปรุงแก้ไขเกี่ยวกับบทบัญญัติเฉพาะทางด้านบริหาร<_>ดังนี้", "1)<_>นิยามของ<_>“น้ำตาล”<_>ให้ครอบคลุมถึงสารให้ความหวานพลังงานชีวภาพ<_>เชื้อเพลิงเอทานอล<_>และไบโอรีไฟเนอรี<_>เนื่องจากปัจจุบันอุตสาหกรรมน้ำตาลมีความเกี่ยวข้องกับสารให้ความหวาน<_>พลังงานชีวภาพ<_>เชื้อเพลิงเอทานอล<_>และไบโอรีไฟเนอรีมากขึ้น<_>หรืออาจรวมไปถึงผลิตภัณฑ์อื่น<_>ๆ<_>ในอนาคต<_>รวมทั้งปรับปรุงแก้ไขขอบเขตความร่วมมือขององค์การน้ำตาลระหว่างประเทศ<_>(international<_>sugar<_>organization:<_>iso)<_>ให้ครอบคลุมถึงนิยามที่ปรับแก้ข้างต้นด้วย<_>(ปรับแก้ข้อ<_>1<_>วัตถุประสงค์<_>ข้อ<_>32<_>การให้ข้อมูลเพื่อศึกษา<_>ข้อ<_>33<_>ข้อมูลทางสถิติ<_>การบริโภคและแนวโน้มตลาดน้ำตาล<_>ข้อ<_>34<_>การวิจัยและการพัฒนาของความตกลง<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992]", "2)<_>วาระการดำรงตำแหน่งของผู้อำนวยการบริหารในองค์การน้ำตาลระหว่างประเทศ<_>เพื่อให้การดำรงตำแหน่งของผู้อำนวยการมีความชัดเจนและโปร่งใสจากเดิมที่ไม่ได้มีการกำหนดวาระการดำรงตำแหน่งที่ชัดเจน<_>รวมทั้งปรับปรุงแก้ไขการคำนวณโหวต<_>และค่าสมาชิกของประเทศสมาชิก<_>เพื่อให้การคำนวณโหวตมีความทันสมัยและเป็นปัจจุบันมากขึ้นบนพื้นฐานสัดส่วนการส่งออก<_>การนำเข้า<_>การผลิต<_>การบริโภคน้ำตาลทรายและความสามารถในการจ่ายเงินของประเทศสมาชิกในอัตราส่วนที่เท่า<_>ๆ<_>กัน<_>จากเดิมที่คำนวณเฉพาะการส่งออกและนำเข้าในตลาดเสรีและตลาดพิเศษ<_>[ปรับแก้ข้อ<_>23<_>การแต่งตั้งผู้อำนวยการบริหารและเจ้าหน้าที่ในองค์การน้ำตาลระหว่างประเทศ<_>และข้อ<_>25<_>การคำนวณโหวตและค่าสมาชิกของประเทศสมาชิกของความตกลง<_>ฉบับปี<_>พ.ศ.<_>2535<_>(ค.ศ.<_>1992]", "ซึ่งการแก้ไขปรับปรุงความตกลงข้างต้นไม่มีประเด็นใดที่ขัดต่อกฎข้อบังคับหรือข้อผูกพันเกี่ยวกับปริมาณโควตาการนำเข้าและส่งออกน้ำตาลของประเทศไทยตามพันธกรณีที่ได้ผูกพันไว้กับองค์การการค้าโลก<_>(wto)<_>รวมทั้งมิได้มีบทบัญญัติที่ขัดต่อกฎหมาย<_>ระเบียบ<_>และข้อบังคับที่มีอยู่ในปัจจุบัน", "7.<_>เรื่อง<_>ร่างตราสารว่าด้วยการขยายระยะเวลาบันทึกความเข้าใจว่าด้วยการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>(instrument<_>of<_>extension<_>of<_>the<_>memorandum<_>of<_>understanding<_>on<_>the<_>asean<_>power<_>grid:<_>ioe<_>of<_>apg<_>mou)", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงพลังงาน<_>(พน)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบต่อร่างตราสารว่าด้วยการขยายระยะเวลาบันทึกความเข้าใจว่าด้วยการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>(instrument<_>of<_>extension<_>of<_>the<_>memorandum<_>of<_>understanding<_>on<_>the<_>asean<_>power<_>grid:<_>ioe<_>of<_>apg<_>mou)<_>(ร่างตราสารฯ)<_>และหากมีความจำเป็นต้องแก้ไขปรับปรุงร่างตราสารฯ<_>ในส่วนที่มิใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>และไม่ขัดกับหลักการที่คณะรัฐมนตรีได้ให้ความเห็นชอบไว้ให้<_>พน.<_>นำเสนอคณะรัฐมนตรีทราบภายหลังโดยไม่ต้องนำเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงพลังงานหรือผู้ที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นผู้ลงนามในตราสารฯ", "3.<_>มอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้รัฐมนตรีว่าการกระทรวงพลังงานหรือผู้แทนที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นผู้ลงนามในตราสารฯ<_>ข้างต้น", "[ร่างตราสารฯ<_>เป็นการขยายระยะเวลาการมีผลบังคับใช้ของบันทึกความเข้าใจว่าด้วยโครงข่ายระบบส่งไฟฟ้าอาเซียน<_>(memorandum<_>of<_>understanding<_>on<_>the<_>asean<_>power<_>grid:<_>apg<_>mou)<_>(บันทึกความเข้าใจ<_>apg)<_>ซึ่งจะสิ้นสุดลงในวันที่<_>19<_>มีนาคม<_>2567<_>โดยประเทศสมาชิกอาเซียนจะต้องร่วมลงนามในร่างตราสารฯ<_>ให้แล้วเสร็จครบทุกประเทศก่อนวันครบกำหนดดังกล่าว<_>ทั้งนี้<_>ปัจจุบันมีประเทศที่ร่วมลงนามแล้วทั้งสิ้น<_>8<_>ประเทศ<_>ได้แก่<_>บรูไนดารุสซาลาม<_>(บรูไน)<_>ราชอาณาจักรกัมพูชา<_>(กัมพูชา)<_>สาธารณรัฐอินโดนีเซีย<_>(อินโดนีเซีย)<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>(เมียนมา)<_>สาธารณรัฐฟิลิปปินส์<_>(ฟิลิปปินส์)<_>สาธารณรัฐสิงคโปร์<_>(สิงคโปร์)<_>และสาธารณรัฐสังคมนิยมเวียดนาม<_>(เวียดนาม)<_>โดยประเทศมาเลเซียได้ส่งมอบ<_>full<_>powers<_>เรียบร้อยแล้วและอยู่ระหว่างการรอลงนาม]", "1.<_>คณะรัฐมนตรีได้มีมติ<_>(7<_>สิงหาคม<_>2550)<_>เห็นชอบร่างบันทึกความเข้าใจ<_>apg<_>ระหว่าง<_>พน.<_>และ<_>พน.<_>ของประเทศสมาชิกอาเซียน<_>ซึ่งได้มีการลงนามเมื่อวันที่<_>23<_>สิงหาคม<_>2550<_>ณ<_>สิงคโปร์<_>และมีผลบังคับใช้ตั้งแต่วันที่<_>19<_>มีนาคม<_>2552<_>-<_>19<_>มีนาคม<_>2567<_>(15<_>ปี)<_>โดยมีรายละเอียดของบันทึกความเข้าใจ<_>apg<_>ดังนี้", "ประเด็น", "วัตถุประสงค์", "เป็นกรอบการดำเนินงานสำหรับกลุ่มประเทศสมาชิกในการประสานความร่วมมือเพื่อวางนโยบายร่วมกันในการเชื่อมโยงระบบสายส่งไฟฟ้าและการซื้อขายไฟฟ้า<_>และนำไปสูโครงข่ายระบบส่งไฟฟ้าอาเซียนที่เป็นรูปธรรม<_>เพื่อก่อให้เกิดความมั่นคงด้านพลังงานอย่างยั่งยืนต่อไป", "การดำเนินการทั่วไป", "-<_>ร่วมมือกันทั้งระดับทวิภาคีและพหุภาคีในการกำหนดนโยบายเพื่อส่งเสริมการเชื่อมโยงระบบสายส่งไฟฟ้าและการซื้อขายไฟฟ้าระหว่างกัน<_>และทำให้โครงข่ายระบบส่งไฟฟ้าอาเซียนเกิดขึ้นอย่างเป็นรูปธรรม", "-<_>ผลักดันให้เกิดความร่วมมือและการใช้ทรัพยากรร่วมกันทั้งในภาครัฐและภาคเอกชนเพื่อพัฒนาโครงข่ายระบบส่งไฟฟ้าอาเซียนที่มีความเป็นไปได้ในเชิงธุรกิจ", "-<_>ริเริ่มให้มีการศึกษาทบทวนกฎหมายและโครงสร้างของการเชื่อมโยงระบบส่งไฟฟ้าและการซื้อ/ขายไฟฟ้าของประเทศสมาชิกเพื่อให้มีความสอดคล้องกับกฎหมายของแต่ละประเทศ", "-<_>จัดตั้งองค์กรที่เกี่ยวข้องต่าง<_>ๆ<_>ตามความเหมาะสม", "การดำเนินการ", "ระหว่างประเทศ", "-<_>ประเทศสมาชิกจะทำการศึกษาด้านต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>ประกอบด้วย<_>ด้านเทคนิค<_>การเงิน<_>โครงสร้างภาษีและพิกัดอัตราศุลกากร<_>โครงสร้างทางกฎหมายและระเบียบ<_>การจัดการเพื่อให้บุคคลที่สาม1<_>สามารถใช้โครงข่ายระบบส่งไฟฟ้าได้", "การยุติข้อขัดแย้ง", "โดยการปรึกษาหารืออย่างฉันมิตรหรือหาแนวทางยุติปัญหากันเอง", "การแก้ไข", "ประเทศสมาชิกสามารถเสนอแก้ไขได้โดยจะมีผลเมื่อทุกประเทศเห็นชอบแล้ว", "การเก็บความลับของข้อมูล", "เอกสารและข้อมูลต่าง<_>ๆ<_>จะถือเป็นความลับในช่วงเวลาที่บันทึกความเข้าใจมีผลบังคับใช้<_>และช่วงที่สิ้นสุดระยะเวลาการใช้บังคับ<_>ยกเว้นจะตกลงกันเป็นอย่างอื่น", "การบังคับใช้", "-<_>มีผลใช้บังคับเป็นเวลา<_>15<_>ปี<_>หลังจากประเทศสมาชิกได้ให้สัตยาบันรับรองทุกประเทศแล้ว<_>(19<_>มีนาคม<_>2552<_>-<_>19<_>มีนาคม<_>2567)", "-<_>สามารถแก้ไขขยายระยะเวลาการบังคับใช้ได้<_>โดยความเห็นชอบของประเทศสมาชิกอาเซียนทุกประเทศ", "2.<_>พน.<_>แจ้งว่า<_>ปัจจุบันได้มีการดำเนินโครงการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>(asean<_>power<_>grid:<_>apg)<_>ซึ่งเป็นความร่วมมือภายใต้บันทึกความเข้าใจ<_>apg<_>จำนวนทั้งสิ้น<_>18<_>โครงการ2<_>โดยมีกำลังส่งไฟฟ้ารวมประมาณ<_>7,700<_>เมกะวัตต์<_>และยังมีการดำเนินโครงการลักษณะเดียวกันซึ่งเป็นข้อตกลงเชิงธุรกิจระหว่างการไฟฟ้าของประเทศสมาชิกเพื่อสนับสนุนภารกิจของ<_>apg<_>ด้านการพัฒนาการซื้อขายไฟฟ้าพหุภาคีในอาเซียนโดยไม่ได้มีผลบังคับภายใต้บันทึกความเข้าใจ<_>apg<_>และประเทศสมาชิกสามารถพิจารณาการเข้าร่วมหรือไม่เข้าร่วมโครงการในระยะถัดไปได้ตามความเหมาะสม<_>เช่น<_>(1)<_>โครงการบูรณาการสายส่งไฟฟ้าระหว่างลาว<_>ไทย<_>และมาเลเซีย<_>ซึ่งหยุดดำเนินการไปเมื่อเดือนธันวาคม<_>2564<_>(ดำเนินการเสร็จสิ้นตามแผนแล้ว)<_>(2)<_>โครงการบูรณาการสายส่งไฟฟ้าระหว่างลาว<_>ไทย<_>มาเลเซีย<_>และสิงคโปร์<_>ดำเนินการระหว่างวันที่<_>23<_>มิถุนายน<_>2565<_>-<_>22<_>มิถุนายน<_>2567", "3.<_>อย่างไรก็ดีโดยที่ร่างบันทึกความเข้าใจ<_>apg<_>จะสิ้นสุดการบังคับใช้ในวันที่<_>19<_>มีนาคม<_>2567<_>ประกอบกับที่ผ่านมาผู้นำอาเซียนได้เคยกล่าวถ้อยแถลงเรื่อง<_>“อาเซียน<_>เอ.ซี.ที:<_>รับมือความท้าทายร่วมกัน”<_>ซึ่งได้มีการรับรองเมื่อวันที่<_>11<_>พฤศจิกายน<_>2565<_>ณ<_>กรุงพนมเปญ<_>กัมพูชา<_>โดยได้ยืนยันคำมั่นและความพยายามของอาเซียนในการเร่งการเปลี่ยนผ่านสู่พลังงานสะอาด<_>และส่งเสริมการบูรณาการระดับภูมิภาค<_>ดังนั้น<_>ประเทศสมาชิกอาเซียน<_>จึงได้พิจารณาการขยายระยะเวลาของบันทึกความเข้าใจ<_>apg<_>ไปจนถึงวันที่<_>31<_>ธันวาคม<_>2568<_>โดยจัดทำเป็นร่างตราสารฯ<_>เพื่อขยายระยะเวลาดังกล่าว", "4.<_>ร่างตราสารฯ<_>มีสาระสำคัญเป็นการขยายระยะเวลาบันทึกความเข้าใจ<_>apg<_>ฉบับเดิมออกไปเป็นการชั่วคราวจนถึงวันที่<_>31<_>ธันวาคม<_>2568<_>เพื่อสนับสนุนความพยายามของหัวหน้าคณะผู้บริหารกิจการไฟฟ้าอาเซียนและคณะกรรมการที่ปรึกษาโครงการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียนในการพัฒนาระบบไฟฟ้าของภูมิภาค<_>ให้สามารถยกระดับการบูรณาการโครงสร้างพื้นฐานด้านการเชื่อมโยงระบบไฟฟ้า<_>และการส่งเสริมความมั่นคงทางพลังงาน<_>โดยเปิดโอกาสให้มีการแบ่งปันทรัพยากรของภูมิภาคด้วยการส่งพลังงานหมุนเวียนเข้าสู่ระบบโครงข่ายไฟฟ้าเพิ่มขึ้น<_>ทั้งนี้<_>ประเทศสมาชิกอาเซียนจะต้องร่วมลงนามในร่างตราสารฯ<_>ให้เสร็จสิ้นครบทุกประเทศก่อนที่ผลบังคับใช้ของบันทึกความเข้าใจ<_>apg<_>จะสิ้นสุดลง", "5.<_>พน.<_>แจ้งว่า<_>การจัดทำร่างตราสารฯ<_>จะเป็นโอกาสอันดีที่ผู้แทน<_>พน.<_>และหน่วยงานที่เกี่ยวข้องได้เข้าร่วมหารือเพื่อผลักดันข้อริเริ่มที่จะช่วยเสริมสร้างการเชื่อมโยงโครงข่ายและซื้อขายไฟฟ้ากับประเทศเพื่อนบ้านที่มีศักยภาพในการผลิตไฟฟ้าจากพลังงานสะอาด<_>อาทิ<_>สปป.ลาว<_>กัมพูชา<_>และเมียนมา<_>ให้เป็นรูปธรรม<_>เพื่อประโยชน์ในการพัฒนาเศรษฐกิจและการดึงดูดนักลงทุนที่ต้องการใช้ไฟฟ้าที่ผลิตจากพลังงานสะอาดในการดำเนินธุรกิจในประเทศไทย<_>รวมทั้งผลักดันข้อริเริ่มเกี่ยวกับการพัฒนาระบบโครงข่ายไฟฟ้าอัจฉริยะ<_>และการรวมแหล่งผลิตไฟฟ้าพลังงานหมุนเวียนเข้ามาในระบบไฟฟ้าเพื่อสนับสนุนการพัฒนาโครงข่ายไฟฟ้าให้มีความทันสมัยและเหมาะสมกับบริบทของไทยทั้งในปัจจุบันและอนาคต<_>นอกจากนี้<_>การร่วมลงนามในตราสารดังกล่าวจะเป็นการสนับสนุนให้การดำเนินความร่วมมือภายใต้กรอบอาเซียนเป็นไปด้วยความราบรื่น<_>ต่อเนื่อง<_>และมีประสิทธิภาพบนพื้นฐานของผลประโยชน์ร่วมกัน<_>รวมทั้งเป็นการสนับสนุนวาระความเป็นอันหนึ่งอันเดียวกันของอาเซียน<_>ในฐานะที่ไทยเป็นประเทศสมาชิกที่มีบทบาทสำคัญต่อการขับเคลื่อนอาเซียนทั้งในเชิงศักยภาพในการพัฒนาและเชิงภูมิรัฐศาสตร์", "1บุคคลที่สาม<_>หมายถึง<_>ผู้รับใบอนุญาตหรือผู้ประกอบกิจการไฟฟ้ารายอื่นที่ประสงค์เป็นผู้ใช้บริการ<_>หรือผู้เชื่อมต่อระบบโครงข่ายไฟฟ้า<_>เพื่อการใช้บริการระบบโครงข่ายไฟฟ้าภายใต้ข้อกำหนดการเปิดใช้ระบบโครงข่ายไฟฟ้าแก่บุคคลที่สาม", "2ในส่วนของประเทศไทยมีการดำเนินโครงการเชื่อมโยงโครงข่ายสายส่งไฟฟ้าอาเซียน<_>จำนวน<_>4<_>โครงการ<_>ซึ่งเป็นการดำเนินโครงการระหว่าง<_>(1)<_>ไทย<_>-<_>มาเลเซีย<_>(2)<_>ไทย<_>-<_>ลาว<_>(3)<_>ไทย<_>-<_>เมียนมา<_>(4)<_>ไทย<_>-<_>กัมพูชา<_>โดยประเทศไทยได้รับประโยชน์หลายประการ<_>เช่น<_>(1)<_>ความมั่นคงทางพลังงาน<_>ในการนำเข้าไฟฟ้าจากประเทศเพื่อนบ้านเข้ามาใช้งานในพื้นที่ไฟฟ้าขาดแคลนแต่มีความต้องการในพื้นที่ค่อนข้างสูง<_>(2)<_>ส่งเสริมความสัมพันธ์ระหว่างประเทศ<_>โดยมีการซื้อขายไฟฟ้ากับประเทศเพื่อนบ้าน<_>(3)<_>ส่งเสริมความมั่นคงทางเศรษฐกิจ<_>ในการดึงดูดนักลงทุนเข้ามาดำเนินธุรกิจในประเทศไทยในกลุ่มนักลงทุนที่ต้องการไช้ไฟฟ้าที่ผลิตจากพลังงานสะอาด", "8.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างเอกสารผลลัพธ์ของการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอดังนี้", "1.<_>ร่างเอกสารผลลัพธ์ของการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลียสมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>(ร่างเอกสารผลลัพธ์ฯ)<_>(การประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย)<_>จำนวน<_>2<_>ฉบับ<_>ดังนี้", "1.1<_>ร่างวิสัยทัศน์ผู้นำอาเซียน<_>-<_>ออสเตรเลีย<_>หุ้นส่วนเพื่อสันติภาพและความเจริญรุ่งเรือง<_>(ร่างวิสัยทัศน์ฯ)", "1.2<_>ร่างปฏิญญาเมลเบิร์น<_>หุ้นส่วนความร่วมมือเพื่ออนาคต<_>(ร่างปฏิญญาเมลเบิร์นฯ)", "ทั้งนี้<_>หากมีการแก้ไขร่างเอกสารผลลัพธ์ทั้ง<_>2<_>ฉบับ<_>ในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้<_>กต.<_>ดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>ให้นายกรัฐมนตรีหรือผู้แทนที่ได้รับมอบหมายร่วมรับรองเอกสารผลลัพธ์ฯ<_>ทั้ง<_>2<_>ฉบับดังกล่าว", "[จะมีการรับรองร่างเอกสารผลลัพธ์ฯ<_>ทั้ง<_>2<_>ฉบับ<_>ระหว่างการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>ในวันที่<_>6<_>มีนาคม<_>2567<_>ณ<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>(ออสเตรเลีย]", "กต.<_>รายงานว่า", "1.<_>ออสเตรเลียเป็นประเทศแรกที่สถาปนาความสัมพันธ์ในสถานะคู่เจรจากับอาเซียน<_>(ปี<_>2517)<_>และได้ยกระดับความสัมพันธ์เป็นหุ้นส่วนเชิงยุทธศาสตร์ในช่วงการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>เพื่อฉลองวาระครบรอบ<_>40<_>ปี<_>(ปี<_>2557)<_>ซึ่งในปีนี้<_>(ปี<_>2567)<_>เป็นโอกาสครบรอบความสัมพันธ์<_>50<_>ปี<_>ออสเตรเลียจึงได้เป็นเจ้าภาพจัดการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>ระหว่างวันที่<_>4<_>-<_>6<_>มีนาคม<_>2567<_>ณ<_>นครเมลเบิร์น<_>ออสเตรเลีย<_>โดยการประชุมดังกล่าวจะมีการรับรองเอกสาร<_>จำนวน<_>2<_>ฉบับ<_>เพื่อใช้เป็นเอกสารผลลัพธ์ในการประชุมดังกล่าว<_>ดังนี้", "1.1<_>ร่างวิสัยทัศน์ฯ<_>มีสาระสำคัญเกี่ยวกับการส่งเสริมความร่วมมือระหว่างอาเซียนกับออสเตรเลียต่อเนื่องจากช่วง<_>50<_>ปีที่ผ่านมา<_>ซึ่งมีอาเซียนเป็นแกนกลางในการรักษาความมั่นคงและเสถียรภาพในภูมิภาค<_>โดยใช้การเจรจาด้วยสันติวิธี<_>เพื่อธำรงรักษาสันติภาพ<_>ส่งเสริมความเชื่อมโยงในภูมิภาคเพื่อความเจริญรุ่งเรืองที่ยั่งยืนแสดงความมุ่งมั่นต่อความเป็นหุ้นส่วนที่สำคัญ<_>และมีผลประโยชน์ร่วมกันบนพื้นฐานของมิตรภาพ<_>ความไว้เนื้อเชื่อใจซึ่งกันและกัน<_>มีความสนใจร่วมกัน<_>และวิสัยทัศน์เชิงบวก<_>โดยอาเซียนและออสเตรเลียจะยกระดับมาตรฐานความเป็นอยู่ของประชาชน<_>และจะเร่งการพัฒนาทรัพยากรมนุษย์เพื่อให้สามารถแข่งขันและร่วมกันรับมือกับความท้าทายระดับโลก<_>เช่น<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ความมั่นคงทางอาหารและพลังงาน<_>ความยากจน<_>โรคระบาด<_>อาชญากรรมข้ามชาติ<_>และการพัฒนาที่ยั่งยืน<_>โดยการแบ่งปันระหว่างกันที่ยุติธรรมครอบคลุม<_>และเท่าเทียม<_>เพื่อให้สามารถเสริมสร้างการเติบโตและความเจริญรุ่งเรืองที่ยั่งยืน<_>โดยตั้งอยู่บนพื้นฐานของกฎ<_>ระเบียบ<_>หลักการของกฎบัตรสหประชาชาติ<_>กฎบัตรอาเซียน<_>สนธิสัญญามิตรภาพ<_>และความร่วมมือในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>และจะส่งเสริมความร่วมมือและการปฏิสัมพันธ์ในเวทีที่อาเซียนมีบทบาทนำเพื่อเกิดผลที่เป็นรูปธรรมและมีความใกล้ชิดมากขึ้น", "1.2<_>ร่างปฏิญญาเมลเบิร์นฯ<_>สรุปได้<_>ดังนี้", "หัวข้อ", "รายละเอียด", "50<_>ปีความสัมพันธ์อาเซียน<_>-<_>ออสเตรเลีย", "(1)<_>ยินดีต่อความสำเร็จของการดำเนินความสัมพันธ์ระหว่างอาเซียนกับออสเตรเลียในช่วง<_>50<_>ปี<_>ที่ผ่านมา<_>และยืนยันความมุ่งมั่นในการดำเนินการและเสริมสร้างความเป็นหุ้นส่วนเชิงยุทธศาสตร์แบบรอบด้านของอาเซียน<_>-<_>ออสเตรเลีย<_>ต่อไป", "(2)<_>ความเคารพซึ่งกันและกันต่อหลักการแห่งอธิปไตย<_>ความเสมอภาค<_>การไม่แทรกแซงและความเป็นอิสระทางการเมืองของทุกชาติ<_>ตามที่บัญญัติไว้ในกฏบัตรสหประชาชาติ<_>กฎบัตรอาเซียน<_>สนธิสัญญามิตรภาพและความร่วมมือในภูมิภาคเอเชียตะวันออกเฉียงใต้และอนุสัญญาสหประชาชาติว่าด้วยกฎหมายทะเล<_>พ.ศ.<_>2525<_>(ค.ศ.<_>1982)", "(3)<_>สนับสนุนความเป็นแกนกลางของอาเซียนและการมีบทบาทสำคัญในระดับภูมิภาค", "(4)<_>มีเจตนารมณ์ร่วมกันในการแก้ไขข้อพิพาทโดยสันติ", "การปกป้องความมั่นคงและเสถียรภาพของภูมิภาค", "(1)<_>ตระหนักถึงบทบาทสำคัญในระดับภูมิภาคและพหุภาคีในการส่งเสริมความร่วมมือสันติภาพและความเจริญรุ่งเรืองผ่านกลไกที่อาเชียนมีบทบาทนำ", "(2)<_>รับทราบถึงความสำคัญของการทำงานร่วมกับหุ้นส่วนอื่น<_>ๆ<_>ในการส่งเสริมภูมิภาคอินโด<_>-<_>แปซิฟิก", "(3)<_>ให้ความสำคัญต่อเป้าหมายในการสร้างโลกที่ปราศจากอาวุธนิวเคลียร์", "(4)<_>ให้ความสำคัญกับทะเลจีนใต้ในฐานะที่เป็นทะเลแห่งสันติภาพ", "(5)<_>การอนุรักษ์และใช้ทรัพยากรทางทะเลอย่างยั่งยืน", "(6)<_>ประณามการกระทำรุนแรงที่เกิดขึ้นในเมียนมาอย่างต่อเนื่อง", "(7)<_>ให้ความสำคัญกับการเจรจาโดยสันติอย่างต่อเนื่องเพื่อบรรลุสันติภาพและเสถียรภาพที่ยั่งยืนในคาบสมุทรเกาหลีที่ปลอดอาวุธนิวเคลียร์", "(8)<_>กรณีสถานการณ์ในยูเครน", "การนำมาซึ่งอนาคตที่รุ่งเรือง", "(1)<_>การดำเนินงานร่วมกันในการส่งเสริมการบูรณาการทางเศรษฐกิจที่เข้มแข็งขึ้น", "(2)<_>การขยายการเชื่อมโยงทางการค้าและการลงทุนระหว่างอาเซียนและออสเตรเลีย", "(3)<_>ให้ความสำคัญของการค้าเสรีและตลาดที่เปิดกว้าง", "การส่งเสริมอนาคตที่ยั่งยืน", "(1)<_>อาเซียนและออสเตรเลียมีความกังวลเกี่ยวกับผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศ", "(2)<_>ตระหนักถึงความพยายามในการลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์", "(3)<_>ส่งเสริมการบริหารจัดการทรัพยากรน้ำแบบบูรณาการที่มีประสิทธิภาพและยั่งยืน", "กระชับความสัมพันธ์ให้แน่นแฟ้นยิ่งขึ้น", "(1)<_>การมีส่วนร่วมของโครงการด้านต่าง<_>ๆ<_>เช่น<_>ด้านการศึกษา<_>กีฬา<_>ศิลปะ<_>(เช่น<_>โครงการแลกเปลี่ยนวัฒนธรรมระหว่างอาเซียนและออสเตรเลีย)", "(2)<_>มุ่งมั่นที่จะส่งเสริมการเสวนาระหว่างวัฒนธรรม", "การมีอนาคตร่วมกัน", "มุ่งมั่นที่จะดำเนินงานร่วมกันและการใช้ประโยชน์จากโอกาสที่มีอยู่เพื่อเสริมสร้างความเป็นหุ้นส่วนร่วมกันในอนาคต", "2.<_>ประโยชน์ที่จะได้รับ<_>:<_>ร่างเอกสารผลลัพธ์ฯ<_>ทั้ง<_>2<_>ฉบับ<_>จะเป็นประโยชน์ต่อการกระชับความสัมพันธ์และสานต่อความร่วมมือในด้านต่าง<_>ๆ<_>ระหว่างอาเซียนกับออสเตรเลีย<_>และไทยกับออสเตรเลีย<_>โดยเฉพาะประเด็นด้านความมั่นคงในภูมิภาค<_>เสถียรภาพ<_>การเจริญเติบโตทางเศรษฐกิจ<_>การส่งเสริมการสร้างสถาปัตยกรรมทางเศรษฐกิจที่จะช่วยยกระดับคุณภาพชีวิตของประชาชน<_>ความเชื่อมโยงในภูมิภาค<_>การรับมือกับปัญหาท้าทายระดับโลก<_>การเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ความมั่นคงทางอาหารและพลังงาน<_>โรคระบาด<_>อาชญากรรมข้ามชาติ<_>และการสนับสนุนการปฏิบัติตามมุมมองอาเซียนต่ออินโด<_>-<_>แปซิฟิก<_>ต่อไป", "3.<_>กต.<_>แจ้งว่า<_>ร่างเอกสารผลลัพธ์ฯ<_>ทั้ง<_>2<_>ฉบับ<_>ไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>กอปรกับไม่มีการลงนามในร่างเอกสารผลลัพธ์ทั้ง<_>2<_>ฉบับดังกล่าว<_>ดังนั้น<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "9.<_>เรื่อง<_>ร่างหนังสือแสดงเจตจำนงการเจรจาทวิภาคีด้วยสิ่งแวดล้อม<_>ความหลากหลายทางชีวภาพและการคุ้มครองชนิดพันธุ์", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอดังนี้", "1.<_>เห็นชอบต่อร่างหนังสือแสดงเจตจำนงการเจรจาทวิภาคีว่าด้วยสิ่งแวดล้อม<_>ความหลากหลายทางชีวภาพและการคุ้มครองชนิดพันธุ์<_>(ร่างหนังสือแสดงเจตจำนงฯ)", "2.<_>หากมีการแก้ไขร่างหนังสือแสดงเจตจำนงฯ<_>ที่มิใช่สาระสำคัญหรือขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้<_>ทส.<_>พิจารณาดำเนินการโดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง", "3.<_>เห็นชอบให้รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมหรือผู้แทนที่ได้รับมอบหมายเป็นผู้ลงนามร่วมหนังสือแสดงเจตจำนงฯ", "(ทส.<_>แจ้งว่า<_>จะมีการลงนามร่วมหนังสือแสดงเจตจำนงฯ<_>ในระหว่างการเยือนสาธารณรัฐฝรั่งเศสของนายกรัฐมนตรี<_>ระหว่างวันที่<_>8<_>-<_>12<_>มีนาคม<_>2567)", "ทส.<_>รายงานว่า", "1.<_>สถานเอกอัครราชทูตฝรั่งเศสประจำประเทศไทย<_>ได้ประสาน<_>ทส.<_>โดยสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(สผ)<_>เพื่อพัฒนาหนังสือแสดงเจตจำนงฯ<_>ภายใต้ความร่วมมือแผนการ<_>(roadmap)<_>สำหรับการดำเนินความสัมพันธ์ไทย<_>-<_>ฝรั่งเศส<_>(ค.ศ.<_>2022<_>-<_>2024)1<_>ซึ่งแผนดังกล่าวมีวัตถุประสงค์เพื่อใช้เป็นกรอบแนวทางในการดำเนินความร่วมมือระหว่างประเทศไทยกับสาธารณรัฐฝรั่งเศสในระยะเวลา<_>3<_>ปี<_>ประกอบด้วยความร่วมมือใน<_>4<_>ด้าน<_>ได้แก่<_>(1)<_>การส่งเสริมความร่วมมือเพื่อสันติภาพ<_>เสถียรภาพ<_>และความมั่นคง<_>(เช่น<_>การต่อต้านภัยคุกคามไซเบอร์<_>การก่อการร้าย<_>เป็นต้น)<_>(2)<_>การเสริมสร้างความเป็นหุ้นส่วนทางเศรษฐกิจที่สอดคล้องกับหลักการพัฒนาที่ยั่งยืน<_>[เช่น<_>การส่งเสริมการลงทุนในสาขาเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>(bcg)<_>economy]<_>(3)<_>การเสริมสร้างการแลกเปลี่ยนระหว่างประชาชนกับประชาชน<_>(มุ่งเน้นการสร้างสังคมที่ยั่งยืนและเท่าเทียม<_>เช่น<_>การพัฒนาทรัพยากรมนุษย์<_>การแลกเปลี่ยนทางวิทยาศาสตร์<_>เป็นต้น)<_>และ<_>(4)<_>การส่งเสริมความร่วมมือในประเด็นระดับโลก<_>(มุ่งเน้นความร่วมมือเพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืนในประเด็นเร่งด่วน<_>เช่น<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>การปกป้องสิ่งแวดล้อมและคุ้มครองความหลากหลายทางชีวภาพ<_>เป็นต้น)", "2.<_>ร่างหนังสือแสดงเจตจำนงฯ<_>มีวัตถุประสงค์เพื่อเป็นกลไกการเสริมสร้างความรู้ความเข้าใจ<_>รวมถึงส่งเสริมความร่วมมือและบูรณาการเชิงนโยบายระหว่างประเทศไทยและสาธารณรัฐฝรั่งเศส<_>และสนับสนุนให้เกิดโครงการความร่วมมือที่เป็นรูปธรรมโดยทั้งสองฝ่ายเห็นพ้องจะดำเนินงานร่วมกันใน<_>2<_>ประเด็น<_>ได้แก่<_>(1)<_>ความหลากหลายทางชีวภาพกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และ<_>(2)<_>การจัดการทรัพยากรทางทะเลและชายฝั่งอย่างยั่งยืน<_>ผ่านกิจกรรมความร่วมมือต่าง<_>ๆ<_>สรุปได้<_>ดังนี้", "กิจกรรมความร่วมมือ", "ประเภทกิจกรรมความร่วมมือที่ทั้งสองฝ่ายจะดำเนินการร่วมกัน<_>ได้แก่", "(1)<_>การแลกเปลี่ยนข้อมูลข่าวสารและประสบการณ์ระหว่างผู้เชี่ยวชาญ", "(2)<_>การเยี่ยมเยือนของทั้งเจ้าหน้าที่ระดับสูง<_>ระดับปฏิบัติ<_>และระดับผู้เชี่ยวชาญ", "(3)<_>การจัดประชุมหรือสัมมนาร่วมกัน", "(4)<_>กิจกรรมความร่วมมือในรูปแบบอื่น<_>ๆ<_>ที่ผ่านความเห็นซอบจากทั้งสองฝ่าย", "นอกจากนี้<_>ทั้งสองฝ่ายเห็นว่า<_>ควรให้มีการเจรจาหารือทวิภาคีไทย<_>-<_>ฝรั่งเศส<_>ในระดับปลัดกระทรวงด้านสิ่งแวดล้อมอย่างสม่ำเสมอ<_>อย่างน้อยปีละหนึ่งครั้ง<_>หรือตามช่วงเวลาที่ประเทศผู้ลงนามทั้งสองฝ่ายเห็นชอบ<_>โดยสับเปลี่ยนกันจัดที่ประเทศไทยและฝรั่งเศส", "โครงการความร่วมมือที่ทั้งสองฝ่ายจะดำเนินการ", "ทั้งสองฝ่ายได้กำหนดโครงการความร่วมมือที่ให้ความสำคัญไว้ในภาคผนวกของร่างหนังสือแสดงเจตจำนงฯ<_>ซึ่งเป็นการแลกเปลี่ยนความรู้ความเชี่ยวชาญในด้านต่าง<_>ๆ<_>เกี่ยวกับความหลากหลายทางชีวภาพกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และการจัดการทรัพยากรทางทะเลและชายฝั่งอย่างยั่งยืน<_>เช่น", "ตัวอย่างหัวข้อที่ทั้งสองฝ่ายจะแลกเปลี่ยนความรู้ความเชี่ยวชาญ", "(1)<_>ความหลากหลายทางชีวภาพกับการเปลี่ยนแปลงสภาพภูมิอากาศ", "1)<_>การปรับปรุงแผนปฏิบัติการความหลากหลายทางชีวภาพแห่งชาติ2<_>เพื่อให้สอดคล้องกับวัตถุประสงค์และเป้าหมายของกรอบงานคุนหมิง<_>-<_>มอนทรีออล<_>ว่าด้วยความหลากหลายทางชีวภาพของโลก3<_>(กรอบงานคุนหมิง<_>-<_>มอนทรีออลฯ)", "2)<_>การดำเนินงานภายใต้เป้าหมายของกรอบงานคุนหมิง<_>-<_>มอนทรีออลฯ<_>ทั้งในประเด็นการจัดตั้งพื้นที่คุ้มครองและมาตรการอนุรักษ์เชิงพื้นที่อื่น<_>ๆ", "3)<_>การบริหารจัดการความหลากหลายทางชีวภาพ<_>โดยมุ่งเน้นการให้การศึกษาด้านสิ่งแวดล้อม<_>การเสริมบทบาท<_>และการมีส่วนร่วมของชนกลุ่มน้อยและชุมชนท้องถิ่น", "4)<_>การคุ้มครองและการอนุรักษ์ชนิดพันธุ์ที่ถูกคุกคาม", "5)<_>การบูรณาการความหลากหลายทางชีวภาพเข้าสู่ภาคส่วนต่าง<_>ๆ<_>ในสังคม<_>และการระดมทรัพยากรของภาคเอกชน<_>ภาคประชาสังคม<_>สถาบันการศึกษา<_>และภาคธุรกิจ<_>(เช่น<_>งบประมาณ<_>เทคโนโลยี<_>งานวิจัย<_>เป็นต้น)", "6)<_>การต่อต้านอาชญากรรมทางสิ่งแวดล้อม4<_>รวมถึงการลักลอบค้าสัตว์ป่าและพืชป่า<_>และการค้าไม้ผิดกฎหมาย", "7)<_>การจัดทำบัญชีก๊าซเรือนกระจก5<_>การวิจัยและนวัตกรรมที่เกี่ยวข้อง<_>รวมถึงการแบ่งปันข้อมูล<_>การพัฒนาเทคโนโลยีและฐานข้อมูลความหลากหลายทางชีวภาพ", "(2)<_>การจัดการทรัพยากรทางทะเลและชายฝั่งอย่างยั่งยืน", "1)<_>การติดตามตรวจสอบ<_>การป้องกัน<_>และการลดมลพิษในทะเลที่มีแหล่งกำเนิดจากบนบก<_>เช่น<_>ขยะพลาสติก<_>และสารกำจัดศัตรูพืช", "2)<_>การออกแบบและการจัดการพื้นที่คุ้มครองทางทะเล<_>เช่น<_>การจัดทำแผนการจัดการพื้นที่คุ้มครองทางทะเล6<_>การวิเคราะห์ประเมินองค์ประกอบทางนิเวศวิทยาและสังคม<_>การประเมินประสิทธิภาพของพื้นที่คุ้มครองทางทะเล<_>เป็นต้น", "ทั้งนี้<_>หนังสือแสดงเจตจำนงฉบับนี้จะไม่สร้างพันธกรณีหรือข้อผูกพันที่มีผลทางกฎหมายใด<_>ๆ<_>ให้แก่ประเทศผู้ลงนามทั้งสองฝ่าย<_>ทั้งกฎหมายภายในประเทศและกฎหมายระหว่างประเทศ", "3.<_>ทส.<_>แจ้งว่า<_>การลงนามหนังสือแสดงเจตจำนงฯ<_>จะเป็นโอกาสในการเสริมสร้างความเป็นหุ้นส่วนด้านสิ่งแวดล้อมและความหลากหลายทางชีวภาพของประเทศไทยกับสาธารณรัฐฝรั่งเศส<_>รวมถึงสนับสนุนการดำเนินงานเพื่อบรรลุเป้าหมายตามพันธกรณีระหว่างประเทศ<_>เช่น<_>กรอบงานคุนหมิง<_>-<_>มอนทรีออลฯ<_>ความตกลงปารีสและการพัฒนาที่ยั่งยืน<_>เป็นต้น<_>รวมถึงการเพิ่มพื้นที่คุ้มครองและมาตรการการอนุรักษ์เชิงพื้นที่อื่น<_>ๆ<_>ทั้งทางบกและทางทะเลให้ได้อย่างน้อยร้อยละ<_>30<_>ของพื้นที่ทางบกและทางทะเล<_>ภายในปี<_>2573", "4.<_>คณะกรรมการอนุรักษ์และใช้ประโยชน์ความหลากหลายทางชีวภาพแห่งชาติ<_>[รองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(นายเถลิงศักดิ์<_>เพ็ชรสุวรรณ)<_>เป็นประธาน]<_>ในการประชุมครั้งที่<_>2/2566<_>เมื่อวันที่<_>17<_>สิงหาคม<_>2566<_>มีมติเห็นชอบต่อร่างหนังสือแสดงเจตจำนงฯ<_>และให้<_>สผ.<_>ดำเนินการเสนอคณะรัฐมนตรีพิจารณาตามขั้นตอนต่อไป", "1<_>คณะรัฐมนตรีมีมติ<_>(30<_>เมษายน<_>2564<_>และ<_>3<_>พฤษภาคม<_>2565)<_>เห็นชอบและรับทราบแผนการ<_>(roadmap)<_>สำหรับการดำเนินความสัมพันธ์ไทย<_>-<_>ฝรั่งเศส<_>(ค.ศ.<_>2022<_>-<_>2024)", "2<_>ทส.<_>แจ้งว่าปัจจุบันประเทศไทยอยู่ระหว่างจัดทำแผนปฏิบัติการจัดการความหลากหลายทางชีวภาพ<_>พ.ศ.<_>2566<_>-<_>2570<_>ซึ่งเป็นแผนที่ภาคีอนุสัญญาว่าด้วยความหลากหลายทางชีวภาพทุกประเทศจะต้องจัดทำ<_>[เดิมคณะรัฐมนตรีเคยมีมติ<_>(28<_>มีนาคม<_>2560)<_>เห็นชอบ<_>(ร่าง)<_>แผนปฏิบัติการจัดการความหลากหลายทางชีวภาพ<_>พ.ศ.<_>2560<_>-<_>2564<_>ซึ่งปัจจุบันสิ้นผลใช้บังคับไปแล้ว]", "3<_>กรอบงานคุนหมิง<_>-<_>มอนหรีออล<_>ว่าด้วยความหลากหลายทางชีวภาพของโลก<_>ได้รับการรับรองในการประชุมสมัชชาภาคือนุสัญญาว่าด้วยความหลากหลายทางชีวภาพ<_>สมัยที่<_>15<_>และการประชุมที่เกี่ยวข้องระหว่างวันที่<_>7<_>-<_>19<_>ธันวาคม<_>2565<_>ณ<_>นครมอนทรีออล<_>ประเทศแคนาดา<_>โดยมีสาระสำคัญเป็นการกำหนดเป้าหมายการอนุรักษ์และความหลากหลายทางชีวภาพให้สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>และความตกลงพหุภาคีด้านสิ่งแวดล้อมอื่น<_>ๆ<_>เพื่อนำไปสู่การบรรลุเป้าหมายที่ให้ประชากรโลกมีคุณภาพชีวิตที่ดีควบคู่กับการมีธรรมชาติที่สมบูรณ์ภายในปี<_>2593", "4<_>อาชญากรรมทางสิ่งแวดล้อม<_>คือ<_>การแสวงหาประโยชน์และการใช้ประโยชน์จากทรัพยากรธรรมชาติที่ไม่ชอบด้วยกฎหมายและทำให้เกิดความเสียหายหรือผลร้ายแก่ธรรมชาติ<_>เช่น<_>การลักลอบตัดไม้ทำลายป่า<_>การล่าสัตว์ป่า<_>การละเมิดกฎระเบียบและข้อบังคับอันส่งผลให้เกิดการทำลายทรัพยากรธรรมชาติ<_>เป็นต้น", "5<_>บัญชีก๊าซเรือนกระจก<_>คือ<_>บัญชีแสดงปริมาณการปล่อยและการดูดกลับก๊าซเรือนกระจกจากชั้นบรรยากาศ", "6<_>ทส.<_>แจ้งว่า<_>ปัจจุบันไทยได้มีการจัดทำแผนการเตรียมจัดตั้งพื้นที่คุ้มครองทรัพยากรทางทะเลและชายฝั่ง<_>พ.ศ.<_>2559<_>-<_>2568<_>เพื่อรองรับการดำเนินการจัดตั้งพื้นที่คุ้มครองทางทะเล<_>โดยคาดว่าจะมีพื้นที่คุ้มครองทางทะเลเพิ่มขึ้นประมาณ<_>10,913<_>ตารางกิโลเมตร<_>(ประมาณร้อยละ<_>3.37<_>ของพื้นที่ทางทะเลของไทย)", "10.<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>(สำนักงาน<_>ก.พ)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักงาน<_>ก.พ.<_>เสนอแต่งตั้งคณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>จำนวน<_>2<_>คณะ<_>ดังนี้", "1.<_>คณะกรรมการกำหนดเป้าหมายและนโยบายกำลังคนภาครัฐ<_>(คปร)", "2.<_>คณะกรรมการจัดงานวันข้าราชการพลเรือน", "ทั้งนี้<_>ตั้งแต่วันที่<_>3<_>มีนาคม<_>2567<_>เป็นต้นไป", "สำนักงาน<_>ก.พ.<_>รายงานว่า<_>ได้พิจารณาคณะกรรมการที่แต่งตั้งโดยมติคณะรัฐมนตรีของคณะรัฐมนตรีชุดเดิม<_>(รัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา)<_>จำนวน<_>2<_>คณะ<_>โดยคณะกรรมการดังกล่าวทั้ง<_>2<_>คณะ<_>ยังมีภารกิจที่สำคัญและจำเป็นที่จะต้องคงอยู่ต่อไป<_>โดยมีรายละเอียดองค์ประกอบ<_>หน้าที่และอำนาจของคณะกรรมการ<_>ดังนี้", "องค์ประกอบชุดใหม่ที่เสนอแต่งตั้งในครั้งนี้", "รองนายกรัฐมนตรี<_>เป็นประธานกรรมการ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นรองประธานกรรมการ<_>กรรมการประกอบด้วย<_>ปลัดกระทรวงการคลัง<_>ผู้อำนวยการสำนักงบประมาณ<_>เลขาธิการ<_>ก.พ.<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>เลขาธิการ<_>ก.พ.ร.<_>เลขานุการคณะกรรมการข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา<_>ผู้แทนคณะกรรมการข้าราชการตำรวจ<_>นายเดชาภิวัฒน์<_>ณ<_>สงขลา<_>นายนนทิกร<_>กาญจนะจิตรา<_>นายณรงค์ศักดิ์<_>อังคะสุวพลา<_>และนายสมคิด<_>จันทมฤก<_>โดยมี<_>ผู้แทนสำนักงาน<_>ก.พ.<_>ที่ได้รับมอบหมาย<_>ผู้แทนสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ที่ได้รับมอบหมาย<_>ผู้แทนสำนักงบประมาณ<_>ที่ได้รับมอบหมาย<_>และผู้แทนกรมบัญชีกลาง<_>ที่ได้รับมอบหมาย<_>เป็นกรรมการและเลขานุการร่วม", "หน้าที่<_>และอำนาจ<_>(คงเดิม)", "1)<_>พิจารณากำหนดนโยบาย<_>เป้าหมาย<_>กลยุทธ์<_>และวิธีดำเนินการเพื่อให้กำลังคนภาครัฐมีจำนวนและคุณภาพที่เหมาะสม<_>สอดคล้องกับการบริหารจัดการภาครัฐแนวใหม่<_>และทิศทางการพัฒนาประเทศ<_>รวมทั้งมีการใช้กำลังคนภาครัฐอย่างคุ้มค่า<_>เต็มศักยภาพและได้ประโยชน์สูงสุดอย่างเหมาะสมกับภารกิจ<_>และเกิดความสมดุลของกำลังคนภาครัฐในภาพรวม<_>อันจะส่งผลให้การบริหารราชการแผ่นดินมีประสิทธิภาพและประสิทธิผล", "2)<_>กำหนดแนวทาง<_>หลักเกณฑ์<_>และเงื่อนไขการจัดสรรและยุบเลิกอัตราข้าราชการที่ว่างจากผลการเกษียณอายุราชการหรืออัตราว่างกรณีอื่น<_>ตามเหตุผลความจำเป็นของส่วนราชการ<_>การพิจารณาเพิ่มอัตราข้าราชการตั้งใหม่<_>การยุบเลิกอัตราลูกจ้างประจำที่ว่างลงจากผลการเกษียณอายุและว่างระหว่างปี<_>รวมถึงการยกเว้นการยุบเลิกอัตราลูกจ้างประจำที่ว่างลงดังกล่าวในกรณีที่มีเหตุผลความจําเป็น", "3)<_>เชิญข้าราชการและบุคลากรของส่วนราชการ<_>หรือบุคคลที่เกี่ยวข้อง<_>มาสอบถาม<_>หรือให้ข้อเท็จจริง<_>หรือความเห็น<_>รวมทั้งขอเอกสารจากส่วนราชการหรือหน่วยงานส่วนท้องถิ่น<_>ที่เกี่ยวข้องกับงานในหน้าที่ของคณะกรรมการ<_>ฯ", "4)<_>แต่งตั้งคณะอนุกรรมการเพื่อปฏิบัติงานใด<_>ๆ<_>ตามที่คณะกรรมการ<_>ฯ<_>มอบหมาย", "5)<_>ปฏิบัติงานอื่น<_>ๆ<_>ตามที่นายกรัฐมนตรีหรือคณะรัฐมนตรีมอบหมาย", "เลขาธิการ<_>ก.พ.<_>เป็นประธานกรรมการ<_>ปลัดสำนักนายกรัฐมนตรี<_>เป็นรองประธานกรรมการ<_>กรรมการประกอบด้วย<_>ปลัดกระทรวงการคลัง<_>ปลัดกระทรวงการต่างประเทศปลัดกระทรวงการท่องเที่ยวและกีฬา<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ปลัดกระทรวงเกษตรและสหกรณ์<_>ปลัดกระทรวงคมนาคม<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ปลัดกระทรวงพลังงาน<_>ปลัดกระทรวงพาณิชย์<_>ปลัดกระทรวงมหาดไทย<_>ปลัดกระทรวงยุติธรรม<_>ปลัดกระทรวงแรงงาน<_>ปลัดกระทรวงวัฒนธรรม<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ปลัดกระทรวงศึกษาธิการ<_>ปลัดกระทรวงสาธารณสุข<_>ปลัดกระทรวงอุตสาหกรรม<_>ผู้อำนวยการสำนักงบประมาณ<_>เลขาธิการนายกรัฐมนตรี<_>เลขาธิการคณะรัฐมนตรี<_>เลขาธิการ<_>ก.พ.ร.<_>และอธิบดีกรมประชาสัมพันธ์<_>โดยมีรองเลขาธิการ<_>ก.พ.<_>ที่ได้รับมอบหมาย<_>เป็นกรรมการและเลขานุการ", "1)<_>กำหนดวัตถุประสงค์<_>เป้าหมาย<_>ตลอดจนกิจกรรมต่าง<_>ๆ<_>เนื่องในวันข้าราชการพลเรือน<_>โดยคำนึงถึงนโยบายรัฐบาล<_>การเผยแพร่ผลงานของหน่วยราชการ<_>ตลอดจนเอกลักษณ์ของข้าราชการ<_>และการให้ส่วนราชการและข้าราชการมีส่วนร่วมในกิจกรรมโดยทั่วถึง<_>ประโยชน์ที่ข้าราชการและประชาชนจะได้รับจากการจัดงาน", "2)<_>ให้มีอำนาจแต่งตั้งคณะอนุกรรมการด้านต่าง<_>ๆ<_>เพื่อช่วยเหลือการปฏิบัติงานของคณะกรรมการจัดงานวันข้าราชการพลเรือน", "3)<_>มอบหมายสั่งการให้หน่วยงานในความรับผิดชอบดำเนินการตามแผน", "4)<_>ติตตามความก้าวหน้าและแก้ไขปัญหาในการปฏิบัติงานของคณะอนุกรรมการด้านต่าง<_>ๆ", "5)<_>จัดหารายได้เพื่อใช้สนับสนุนในการจัดงานวันข้าราชการพลเรือน<_>รวมทั้งเป็นกองทุนเพื่อช่วยเหลือข้าราชการ", "6)<_>ปฏิบัติภารกิจอื่นที่เกี่ยวข้อง", "11.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการต่างประเทศ)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการต่างประเทศเสนอแต่งตั้งข้าราชการ<_>พลเรือนสามัญ<_>สังกัดกระทรวงการต่างประเทศ<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>จำนวน<_>8<_>ราย<_>เพื่อทดแทนตำแหน่งที่จะว่างตามมติคณะรัฐมนตรีเมื่อวันที่<_>30<_>มกราคม<_>2567<_>ซึ่งอยู่ระหว่างการนำความกราบบังคมทูลพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง<_>ตำแหน่งที่ว่าง<_>และสับเปลี่ยนหมุนเวียน<_>ดังนี้", "1.<_>นายรุจ<_>ธรรมมงคล<_>อธิบดีกรมการกงสุล<_>ให้ดำรงตำแหน่ง<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงเม็กซิโก<_>สหรัฐเม็กซิโก", "2.<_>นายวรวุฒิ<_>พงษ์ประภาพันธ์<_>อธิบดีกรมเอเชียใต้<_>ตะวันออกกลาง<_>และแอฟริกา<_>ให้ดำรงตำแหน่ง<_>อธิบดีกรมการกงสุล", "3.<_>นางสาวศศิริทธิ์<_>ตันกุลรัตน์<_>อธิบดีกรมพิธีการทูต<_>ให้ดำรงตำแหน่ง<_>อธิบดีกรมเอเชียใต้<_>ตะวันออกกลางและแอฟริกา", "4.<_>นายจักรกฤดิ<_>กระจายวงศ์<_>เอกอัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงอิสลามาบัด<_>สาธารณรัฐอิสลามปากีสถาน<_>ให้ดำรงตำแหน่ง<_>อธิบดีกรมพิธีการทูต", "5.<_>นายพลพงศ์<_>วังแพน<_>รองอธิบดีกรมอาเซียน<_>ให้ดำรงตำแหน่ง<_>อธิบดีกรมอาเซียน", "6.<_>นายวัฒนวิทย์<_>คชเสนี<_>รองอธิบดีกรมความร่วมมือระหว่างประเทศ<_>ให้ดำรงตำแหน่ง<_>อธิบดีกรมความร่วมมือระหว่างประเทศ", "7.<_>นางสาวกษมา<_>สืบวิเศษ<_>อัครราชทูต<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงไคโร<_>สาธารณรัฐอาหรับอียิปต์<_>ให้ดำรงตำแหน่ง<_>เอกอัครราชทูตประจำกระทรวง<_>สำนักงานปลัดกระทรวง", "8.<_>นายภูบดี<_>ลออเงิน<_>ผู้ช่วยปลัดกระทรวง<_>สำนักงานปลัดกระทรวง<_>ให้ดำรงตำแหน่ง<_>เอกอัครราชทูตประจำกระทรวง<_>สำนักงานปลัดกระทรวง", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป<_>ซึ่งการแต่งตั้งข้าราชการให้ไปดำรงตำแหน่งเอกอัครราชทูตประจำต่างประเทศในลำดับที่<_>1.<_>ได้รับความเห็นชอบจากประเทศผู้รับแล้ว", "12.<_>เรื่อง<_>การแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการท่าเรือแห่งประเทศไทย", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงคมนาคมเสนอแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการท่าเรือแห่งประเทศไทย<_>รวม<_>11<_>คน<_>เพื่อแทนประธานกรรมการและกรรมการอื่นเดิมที่พ้นจากตำแหน่งเนื่องจากมีอายุครบหกสิบห้าปีบริบูรณ์<_>และขอลาออก<_>ดังนี้", "1.<_>นายชยธรรม์<_>พรหมศร<_>ประธานกรรมการ", "2.<_>นายคุณดร<_>งามธุระ<_>กรรมการ", "3.<_>นายจำเริญ<_>โพธิยอด<_>(ผู้แทนกระทรวงการคลัง)<_>กรรมการ", "4.<_>นายชาครีย์<_>บำรุงวงศ์<_>(ผู้แทนกระทรวงคมนาคม)<_>กรรมการ", "5.<_>นางสาวชุณหจิต<_>สังข์ใหม่<_>กรรมการ", "6.<_>นายดรุฒ<_>คำวิชิตธนาภา<_>กรรมการ", "7.<_>นายไพบูลย์<_>ศิริภาณุเสถียร<_>กรรมการ", "8.<_>นายรุธิร์<_>พนมยงค์<_>กรรมการ", "9.<_>พลตำรวจเอก<_>วิสนุ<_>ปราสาททองโอสถ<_>กรรมการ", "10.<_>นางสาวสุทิษา<_>ประทุมกุล<_>กรรมการ", "11.<_>นายอนันต์<_>แก้วกำเนิด<_>กรรมการ", "13.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>แทนกรรมการผู้ทรงคุณวุฒิเดิมที่พ้นจากตำแหน่งก่อนครบวาระ", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงวัฒนธรรมเสนอแต่งตั้ง<_>นายณัฐพัชร<_>จันทรสูตร<_>เป็นกรรมการผู้ทรงคุณวุฒิ<_>(ด้านกฎหมาย)<_>ในคณะกรรมการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>แทนกรรมการผู้ทรงคุณวุฒิเดิมที่พ้นจากตำแหน่งก่อนครบวาระเนื่องจากลาออก<_>โดยให้ผู้ได้รับแต่งตั้งแทนนี้อยู่ในตำแหน่งเท่ากับวาระที่เหลืออยู่ของผู้ซึ่งตนแทน<_>ทั้งนี้<_>ตั้งแต่วันที่<_>3<_>มีนาคม<_>2567<_>เป็นต้นไป", "14.<_>เรื่อง<_>การแต่งตั้งผู้ว่าการการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงพลังงานเสนอการแต่งตั้ง<_>นายเทพรัตน์<_>เทพพิทักษ์<_>ให้ดำรงตำแหน่งผู้ว่าการการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>เนื่องจากนายบุญญนิตย์<_>วงศ์รักมิตร<_>ผู้ว่าการการไฟฟ้าฝ่ายผลิตแห่งประเทศไทยเดิม<_>ได้ดำรงตำแหน่งครบวาระตามสัญญาจ้าง<_>ทั้งนี้<_>ให้มีผลตั้งแต่วันที่ลงนามในสัญญาจ้างเป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6881460547447205, "len_token": 496}, {"label": "LABEL_0", "score": 0.9433405995368958, "len_token": 496}, {"label": "LABEL_0", "score": 0.9365512132644653, "len_token": 496}, {"label": "LABEL_0", "score": 0.9467669725418091, "len_token": 496}, {"label": "LABEL_0", "score": 0.8536107540130615, "len_token": 496}, {"label": "LABEL_0", "score": 0.8244067430496216, "len_token": 496}, {"label": "LABEL_1", "score": 0.6384857892990112, "len_token": 496}, {"label": "LABEL_1", "score": 0.5843586921691895, "len_token": 496}, {"label": "LABEL_0", "score": 0.9519392848014832, "len_token": 496}, {"label": "LABEL_0", "score": 0.791663646697998, "len_token": 496}, {"label": "LABEL_1", "score": 0.6332390904426575, "len_token": 496}, {"label": "LABEL_0", "score": 0.7143478393554688, "len_token": 496}, {"label": "LABEL_0", "score": 0.9277935028076172, "len_token": 496}, {"label": "LABEL_0", "score": 0.5513098239898682, "len_token": 496}, {"label": "LABEL_1", "score": 0.8362410068511963, "len_token": 496}, {"label": "LABEL_0", "score": 0.559298574924469, "len_token": 496}, {"label": "LABEL_1", "score": 0.9226831793785095, "len_token": 496}, {"label": "LABEL_1", "score": 0.9646509885787964, "len_token": 496}, {"label": "LABEL_1", "score": 0.9715102314949036, "len_token": 496}, {"label": "LABEL_0", "score": 0.6298784613609314, "len_token": 496}, {"label": "LABEL_1", "score": 0.9741122722625732, "len_token": 496}, {"label": "LABEL_1", "score": 0.7036489248275757, "len_token": 496}, {"label": "LABEL_0", "score": 0.6713386178016663, "len_token": 496}, {"label": "LABEL_0", "score": 0.5183229446411133, "len_token": 496}, {"label": "LABEL_1", "score": 0.6079960465431213, "len_token": 496}, {"label": "LABEL_0", "score": 0.5864825248718262, "len_token": 496}, {"label": "LABEL_0", "score": 0.7792497277259827, "len_token": 201}], "avg_score": 0.44806201586588984, "sentiment_type": "negative"}
{"date": "2024-3-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์ณ<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย", "content": ["การประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์ณ<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย", "ระหว่างวันที่<_>5-7<_>มีนาคม<_>2567", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ระหว่างวันที่<_>4-6<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9527420401573181, "len_token": 75}], "avg_score": 0.9527420401573181, "sentiment_type": "positive"}
