{"date": "2024-3-4", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งเร่งเครื่องสร้างทางด่วน-มอเตอร์เวย์บนถนนพระราม<_>2<_>รวม<_>16<_>สัญญา<_>ขีดเส้นให้แล้วเสร็จตามแผนภายใน<_>มิ.ย.<_>68<_>ส่วนตอน<_>4,<_>6<_>มอเตอร์เวย์<_>m82<_>ติดสร้างทางขึ้น<_>-<_>ลงคาดเสร็จ<_>ธ.ค.<_>68", "content": ["“สุริยะ”<_>สั่งเร่งเครื่องสร้างทางด่วน-มอเตอร์เวย์บนถนนพระราม<_>2<_>รวม<_>16<_>สัญญา<_>ขีดเส้นให้แล้วเสร็จตามแผนภายใน<_>มิ.ย.<_>68<_>ส่วนตอน<_>4,<_>6<_>มอเตอร์เวย์<_>m82<_>ติดสร้างทางขึ้น<_>-<_>ลงคาดเสร็จ<_>ธ.ค.<_>68", "“สุริยะ”<_>สั่งเร่งเครื่องสร้างทางด่วน<_>-<_>มอเตอร์เวย์บนถนนพระราม<_>2<_>รวม<_>16<_>สัญญา<_>ขีดเส้นให้แล้วเสร็จตามแผนภายใน<_>มิ.ย.<_>68<_>ส่วนตอน<_>4,<_>6<_>มอเตอร์เวย์<_>m82<_>ติดสร้างทางขึ้น<_>-<_>ลงคาดเสร็จ<_>ธ.ค.<_>68<_>วางมาตรการขยายระยะเวลาก่อสร้างช่วงวันธรรมดา<_>เน้นย้ำความปลอดภัย", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยภายหลังการประชุมร่วมกับกรมทางหลวง<_>(ทล)<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>ผู้รับเหมาทุกรายที่มีสัญญาการก่อสร้างโครงการบนทางหลวงหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>และหน่วยงานที่เกี่ยวข้อง<_>วันนี้<_>(4<_>มีนาคม<_>2567)<_>ว่า<_>ตามที่ได้มอบหมายให้<_>ทล.<_>และ<_>กทพ.<_>เชิญผู้รับเหมาที่มีสัญญาก่อสร้างบนถนนพระราม<_>2<_>มาหารือถึงอุปสรรคปัญหาจากการดำเนินงานที่เกิดขึ้น<_>รวมถึงแนวทางการแก้ไขปัญหาการจราจรติดขัด<_>และเร่งรัดทุกโครงการฯ<_>และทุกสัญญาจ้างให้แล้วเสร็จตามที่กำหนดไว้", "ทั้งนี้<_>ตั้งแต่ตนเข้ามารับตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคม<_>เมื่อเดือนกันยายน<_>2566<_>ที่ผ่านมานั้น<_>ได้รับทราบปัญหาดังกล่าวมาโดยตลอด<_>จึงได้เชิญผู้รับเหมาที่มีสัญญาบนถนนพระราม<_>2<_>ใน<_>3<_>โครงการฯ<_>รวมทั้งหมด<_>16<_>สัญญา<_>มาหารือถึงแนวทางและกำหนดมาตรการ<_>รวมถึงระยะเวลาการดำเนินโครงการให้แล้วเสร็จตามแผนที่วางไว้<_>ประกอบด้วย<_>1)<_>โครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพมหานคร<_>ด้านตะวันตก<_>รับผิดชอบโดย<_>กทพ.<_>จำนวน<_>2<_>สัญญา<_>2)<_>โครงการก่อสร้างทางยกระดับทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>รับผิดชอบโดย<_>ทล.<_>จำนวน<_>3<_>สัญญา<_>และ<_>3)<_>โครงการก่อสร้างทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>หมายเลข<_>82<_>(m82)<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ช่วงเอกชัย<_>-<_>บ้านแพ้ว<_>รับผิดชอบโดย<_>ทล.<_>จำนวน<_>11<_>สัญญา", "นายสุริยะ<_>กล่าวต่อว่า<_>ได้สั่งการและเน้นย้ำว่า<_>ทุกโครงการฯ<_>และทุกสัญญา<_>จะต้องแล้วเสร็จภายในเดือนมิถุนายน<_>2568<_>แต่ในส่วนของโครงการมอเตอร์เวย์<_>m82<_>ตอนที่<_>4<_>จุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>25+734<_>-<_>26+998<_>ในพื้นที่อำเภอเมือง<_>จังหวัดสมุทรสาคร<_>รวมระยะทาง<_>1.264<_>กิโลเมตร<_>(กม)<_>และตอนที่<_>6<_>จุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>28+664<_>-<_>29+772<_>ระยะทางรวมประมาณ<_>1.108<_>กม.<_>ที่จะแล้วเสร็จในช่วงเดือนธันวาคม<_>2568<_>เนื่องจากทั้ง<_>2<_>ตอนดังกล่าว<_>จะต้องมีการก่อสร้างทางขึ้น<_>-<_>ลงบริเวณด่านด้วย<_>ทั้งนี้<_>ได้เร่งรัดให้ดำเนินการแล้วเสร็จเร็วขึ้นกว่ากำหนด<_>โดยผู้รับเหมาทุกรายและทุกหน่วยงานที่เกี่ยวข้อง<_>ได้ยืนยันว่าสามารถดำเนินการให้แล้วเสร็จได้ตามกำหนด<_>ซึ่งรัฐบาลและกระทรวงคมนาคม<_>พร้อมให้การสนับสนุนทุกภาคส่วน<_>อย่างไรก็ตาม<_>จะมีการประชุมติดตามความคืบหน้าโครงการฯ<_>ในทุก<_>ๆ<_>2<_>เดือน", "สำหรับในการประชุมครั้งนี้<_>ผู้รับเหมาได้รายงานถึงปัญหาและอุปสรรคที่เกิดขึ้นในระหว่างการดำเนินการก่อสร้าง<_>อาทิ<_>ส่วนใหญ่การก่อสร้างโครงการอยู่ใกล้กับชุมชนหลายหลังคาเรือน<_>จึงต้องมีความระมัดระวัง<_>โดยเฉพาะเรื่องความปลอดภัย<_>ประกอบกับพื้นที่การก่อสร้างมีจำกัด<_>รวมถึงการรื้อย้ายสาธารณูปโภคต่าง<_>ๆ<_>เช่น<_>อุโมงค์ใต้ดิน<_>สายไฟฟ้าใต้ดิน<_>สายสื่อสาร<_>เป็นต้น<_>จึงทำให้การก่อสร้างมีความล่าช้า<_>แต่ในขณะนี้ผู้รับเหมาได้แก้ไขทุกปัญหามาอย่างต่อเนื่อง<_>ขณะที่การแก้ปัญหาเบื้องต้นนั้น<_>จะพิจารณาแผนขยายระยะเวลาในการก่อสร้างเพิ่มเติม<_>โดยเฉพาะวันจันทร์<_>-<_>ศุกร์<_>ในช่วงที่การจราจรน้อยกว่าปกติ<_>และจะมีการเบี่ยงการจราจรหรือสลับช่องจราจร<_>เพื่อให้ผู้รับเหมาสามารถดำเนินการก่อสร้างได้<_>อย่างไรก็ตาม<_>การก่อสร้างที่เร็วขึ้นนั้นต้องคำนึงถึงความปลอดภัยของประชาชนเป็นหลัก<_>และการจราจรต้องไม่ติดขัด", "นายสุริยะ<_>กล่าวอีกว่า<_>จากนโยบายและมาตรการดังกล่าว<_>ได้แจ้งไปยังผู้รับเหมาว่า<_>หากผู้รับเหมารายใด<_>ไม่สามารถดำเนินงานให้แล้วเสร็จตามสัญญาที่กำหนด<_>หรือภายในเดือนมิถุนายน<_>2568<_>จะมีการตักเตือน<_>รวมถึงพิจารณาลดชั้นผู้รับเหมาที่ขึ้นบัญชีกับกรมบัญชีกลาง<_>จากชั้นพิเศษลดลงเป็นชั้น<_>1<_>ซึ่งจะมีผลต่อการรับงานครั้งถัดไป<_>โดยในช่วงที่ผ่านมานั้น<_>มีผู้รับเหมาหลายรายเลื่อนชั้นจำนวนมาก<_>แต่ยังไม่มีรายใดตกชั้น<_>ซึ่งหลังจากนี้ผู้รับเหมาทุกราย<_>ต้องมีความมุ่งมั่นในการทำงานและมุ่งเน้นด้านความปลอดภัย<_>และดำเนินโครงการฯ<_>ให้เป็นไปตามแผนที่กำหนดอย่างเคร่งครัด", "*<_>4<_>มีนาคม<_>2567<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.52762371301651, "len_token": 496}, {"label": "LABEL_0", "score": 0.9154103398323059, "len_token": 496}, {"label": "LABEL_0", "score": 0.9947445392608643, "len_token": 96}], "avg_score": 0.27956099019331093, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่พระราม<_>2<_>เจาะลึกทุกโครงการพร้อมลงมือแก้ไขทุกปัญหา<_>มั่นใจทุกโปรเจกต์เสร็จ<_>มิ.ย.68<_>พร้อมสั่งการเพิ่มบุคลากร<_>-<_>เครื่องจักร<_>ลงพื้นที่ก่อสร้างจุดสำคัญให้แล้วเสร็จก่อน", "content": ["“สุริยะ”<_>ลงพื้นที่พระราม<_>2<_>เจาะลึกทุกโครงการพร้อมลงมือแก้ไขทุกปัญหา<_>มั่นใจทุกโปรเจกต์เสร็จ<_>มิ.ย.68<_>พร้อมสั่งการเพิ่มบุคลากร<_>-<_>เครื่องจักร<_>ลงพื้นที่ก่อสร้างจุดสำคัญให้แล้วเสร็จก่อน", "“สุริยะ”<_>ลงพื้นที่พระราม<_>2<_>เจาะลึกทุกโครงการพร้อมลงมือแก้ไขทุกปัญหา<_>มั่นใจทุกโปรเจกต์เสร็จ<_>มิ.ย.68<_>พร้อมสั่งการเพิ่มบุคลากร<_>-<_>เครื่องจักร<_>ลงพื้นที่ก่อสร้างจุดสำคัญให้แล้วเสร็จก่อน<_>ย้ำทุกขั้นตอนการดำเนินงานต้องยึดความปลอดภัยเป็นหลัก", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วันนี้<_>(4<_>กุมภาพันธ์<_>2567)<_>ได้ลงพื้นที่ตรวจโครงการก่อสร้างและติดตามการบริหาร<_>และการจัดการจราจรบนทางหลวงหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>พร้อมด้วยคณะทำงานกระทรวงคมนาคม<_>ได้พบปัญหาการจราจรและการก่อสร้างที่เกิดขึ้น<_>พร้อมสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>มุ่งเน้นในจุดที่สำคัญและการจราจรเป็นลักษณะคอขวด<_>ให้เตรียมการเพิ่มบุคลากร<_>-<_>เครื่องจักร<_>เพื่อให้การดำเนินงานก่อสร้างแล้วเสร็จก่อนจุดอื่น<_>รวมถึงจะพิจารณาแผนขยายระยะเวลาในการก่อสร้างเพิ่มเติม<_>โดยเฉพาะช่วงวันจันทร์<_>-<_>ศุกร์<_>ในช่วงที่การจราจรน้อยกว่าปกติ<_>และจะมีการเบี่ยงเลนหรือสลับเลน<_>เพื่อให้ผู้รับเหมาสามารถดำเนินการก่อสร้างได้<_>แต่อย่างไรก็ตาม<_>การก่อสร้างที่เร็วขึ้นนั้นต้องคำนึงถึงความปลอดภัยของประชาชนเป็นหลัก<_>และการจราจรต้องไม่ติดขัด<_>พร้อมย้ำว่าทุกโครงการที่ก่อสร้างบริเวณถนนพระราม<_>2<_>จำนวน<_>4<_>โครงการ<_>ประกอบไปด้วย<_>1)<_>โครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพฯ<_>ด้านตะวันตก<_>สัญญาที่<_>1,<_>2,<_>3,<_>4<_>(งานโยธา)<_>2)<_>โครงการทางยกระดับบนทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>(ถนนพระราม<_>2)<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>ทางยกระดับตอน<_>1,<_>2,<_>3<_>3)<_>โครงการก่อสร้างทางหลวงพิเศษระหว่างเมืองหมายเลข<_>82<_>สาย<_>ทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ตอนเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>1<_>-<_>3,<_>5,<_>8<_>-<_>10<_>และ<_>4)<_>โครงการก่อสร้างทางแยกต่างระดับบ้านแพ้ว<_>จังหวัดสมุทรสาคร<_>จะต้องแล้วเสร็จภายในเดือนมิถุนายน<_>2568<_>แต่ในส่วนของทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ตอนเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>4<_>และ<_>6<_>ตามสัญญาคือจะแล้วเสร็จช่วงเดือนธันวาคม<_>2568<_>โดยทุกโครงการนั้น<_>กระทรวงคมนาคมและทุกหน่วยงานที่เกี่ยวข้อง<_>พร้อมให้การดูแลและสนับสนุนเพื่อให้การก่อสร้างทั้งหมดมีความก้าวหน้าอย่างรวดเร็ว<_>ปลอดภัย<_>และเป็นไปตามหลักวิศวกรรม<_>โดยเมื่อการก่อสร้างเสร็จตามเป้าหมายที่ตั้งไว้<_>จะเกิดประโยชน์ต่อประชาชนเป็นอย่างมาก", "อนึ่งช่วง<_>20<_>ปีก่อน<_>ตนได้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคม<_>ในยุครัฐบาลทักษิณ<_>ชินวัตร<_>ขณะนั้นสะพานก่อสร้างข้ามบางขุนเทียนยาวนานและยังไม่แล้วเสร็จ<_>ตนได้ลงไปสั่งการยกเลิกผู้รับเหมา<_>และหาผู้รับเหมารายอื่นมาทำแทน<_>ก็แล้วเสร็จตามเวลา<_>เมื่อเดือนธันวาคม<_>2546<_>และในปัจจุบันนี้ตนจะเข้ามาแก้ปัญหาอีกครั้ง<_>จึงมั่นใจอย่างยิ่งว่าทุกโครงการจะเสร็จสิ้นในปี<_>68<_>อย่างแน่นอน", "“มาตรการในการอำนวยความสะดวกด้านการจราจรบนถนนพระราม<_>2<_>ได้กำชับให้ทุกภาคส่วนเร่งดำเนินการตามแผนอำนวยความสะดวกและความปลอดภัยบนถนนพระราม<_>2<_>ทั้งขาเข้าและขาออก<_>สั่งการให้ผู้รับจ้างหยุดการก่อสร้างทุกโครงการเพื่อคืนพื้นผิวจราจรให้กับประชาชนผู้ใช้ทาง<_>ดูแลสภาพพื้นผิวจราจรไม่ให้มีหลุมบ่อ<_>ตรวจสอบแก้ไขไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัยตลอดเส้นทางในช่วงเทศกาลสงกรานต์<_>2567<_>รวมทั้งแก้ปัญหาการจราจรบริเวณจุดเสี่ยงและจุดที่มีการจราจรลักษณะคอขวดที่จะส่งผลให้การจราจรติดขัดทั้งนี้<_>ได้จัดเจ้าหน้าที่เพื่อช่วยเหลือและอำนวยความสะดวกทุกกรณี<_>อย่างไรก็ตาม<_>นอกจากจะสร้างความเชื่อมั่นของการทำงานจากทุกภาคส่วนที่เกี่ยวข้องแล้ว<_>ยังจะเป็นการกระตุ้นเศรษฐกิจด้านการท่องเที่ยวในเทศกาลสำคัญที่รัฐบาลต้องการผลักดันให้เกิดการใช้จ่ายในช่วงเทศกาลท่องเที่ยวนี้ด้วย”<_>นายสุริยะ<_>กล่าว", "นายสุริยะ<_>กล่าวเสริมว่า<_>หากผู้รับเหมาไม่สามารถดำเนินงานให้แล้วเสร็จตามที่กำหนด<_>จะพิจารณาถึงการยกเลิกสัญญา<_>หรือปรับลดขั้นผู้รับเหมาจากชั้นพิเศษสู่ชั้น<_>1<_>ซึ่งมีผลต่อการเข้ารับงาน<_>และการเข้าร่วมประมูลงาน", "*<_>4<_>มีนาคม<_>2567<_>*"], "sentiment": [{"label": "LABEL_0", "score": 0.5980280637741089, "len_token": 496}, {"label": "LABEL_1", "score": 0.5629814863204956, "len_token": 407}], "avg_score": 0.47454213211570734, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ออกเดินทางร่วมการประชุม<_>สุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>ที่นครเมลเบิร์น<_>พร้อมเน้นย้ำบทบาทไทยผสานความร่วมมือในภูมิภาค", "content": ["นายกฯ<_>ออกเดินทางร่วมการประชุม<_>สุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>ที่นครเมลเบิร์น<_>พร้อมเน้นย้ำบทบาทไทยผสานความร่วมมือในภูมิภาค", "นายกฯ<_>ออกเดินทางร่วมการประชุม<_>สุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>ที่นครเมลเบิร์น<_>พร้อมเน้นย้ำบทบาทไทยผสานความร่วมมือในภูมิภาค<_>และแก้ไขทุกปัญหาความท้าทายร่วมกัน", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>วันนี้<_>เวลา<_>08.30<_>น.<_>นายกรัฐมนตรีจะออกเดินทางจากท่าอากาศยานสุวรรณภูมิ<_>ไปยังนครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>(ใช้เวลาเดินทางประมาณ<_>8<_>ชม.<_>55<_>นาที)<_>เดินทางถึงท่าอากาศยานเมลเบิร์นเวลา<_>21.25<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น<_>ซึ่งเร็วกว่าไทย<_>4<_>ชม)<_>เพื่อเข้าร่วมการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>ระหว่างวันที่<_>4<_>–<_>6<_>มีนาคม<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ในการร่วมการประชุมครั้งนี้<_>นายกรัฐมนตรีจะหยิบยกประเด็นสำคัญที่เป็นประโยชน์กับไทยในการประชุมฯ<_>ที่เกี่ยวข้องกับความร่วมมือ<_>ได้แก่<_>ความเชื่อมโยงอย่างไร้รอยต่อ<_>(seamless<_>logistics)<_>ทั้งด้านการลงทุน<_>โครงสร้างพื้นฐาน<_>และความเชื่อมโยงระหว่างประชาชน<_>ซึ่งรวมถึง<_>การใช้ประโยชน์จากข้อตกลงการค้าเสรี<_>การลงทุนในการพัฒนาโครงสร้างพื้นฐาน<_>(ท่าเรือ<_>โครงการ<_>landbridge<_>และ<_>โครงการ<_>eec)<_>เศรษฐกิจดิจิทัล<_>และการอำนวยความสะดวกด้านวีซ่า<_>รวมทั้ง<_>วาระสีเขียว<_>(green<_>agenda)<_>ที่คำนึงถึงสิ่งแวดล้อม", "โดยรวมถึงการผลักดันเพื่อแก้ไขปัญหาในระดับภูมิภาคและระหว่างประเทศ<_>อาทิ<_>การแข่งขันเชิงยุทธศาสตร์<_>ยืนยันย้ำท่าทีไทยในการเจรจาจัดทำประมวลการปฏิบัติในทะเลจีนใต้<_>(code<_>of<_>conduct<_>in<_>the<_>south<_>china<_>sea)<_>ที่มีประสิทธิภาพ<_>การให้ความช่วยเหลือด้านมนุษยธรรมในเมียนมา<_>ความมั่นคงด้านอาหารและสุขภาพ<_>โดยเฉพาะการนำเสนอบทบาทที่สร้างสรรค์ของไทย<_>โดยเฉพาะการผลักดันการจัดตั้ง<_>ศูนย์อาเซียนว่าด้วยสาธารณสุขฉุกเฉินและโรคอุบัติใหม่<_>(acpheed)<_>ให้เป็นรูปธรรม<_>และร่วมกันต่อสู้กับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เน้นความร่วมมือด้านการลงทุนและนวัตกรรมสีเขียว<_>และการใช้นวัตกรรมในการรับมือกับการเปลี่ยนแปลง<_>สภาพภูมิอากาศ", "ซึ่งในโอกาสนี้นายกรัฐมนตรีมีกำหนดการพบหารือกับนายกรัฐมนตรีมาเลเซีย<_>นายกรัฐมนตรี<_>สปป.ลาว<_>นายกรัฐมนตรีเครือรัฐออสเตรเลีย<_>และ<_>นายกรัฐมนตรีนิวซีแลนด์<_>รวมทั้ง<_>มีกำหนดการพบหารือกับผู้บริหารสำคัญของบริษัทระดับโลก<_>อาทิ<_>บริษัท<_>fortescue<_>(เหมืองแร่และพลังงานสีเขียว)<_>linfox<_>(คมนาคมและโลจิสติกส์)<_>redflow<_>(ระบบกักเก็บ<_>พลังงานจากสังกะสีและโบรมีน)<_>anca<_>(การพัฒนา<_>software)<_>nextdc<_>(การบริหารข้อมูล)<_>และ<_>hesta<_>(กองทุนสำรองเลี้ยงชีพ)", "ทั้งนี้<_>นายกรัฐมนตรีจะเสร็จสิ้นภารกิจที่นครเมลเบิร์นช่วงเย็นวันที่<_>6<_>มีนาคม<_>2567<_>ตามเวลาท้องถิ่น<_>และจะออกเดินทางจากท่าอากาศยานเมลเบิร์น<_>ไปยังกรุงเบอร์ลิน<_>สหพันธ์สาธารณรัฐเยอรมนี<_>เพื่อร่วมงาน<_>itb<_>berlin<_>2024<_>ต่อไป<_>และโฆษกประจำสำนักนายกรัฐมนตรีจะประชาสัมพันธ์ข่าว<_>ภาพ<_>และวิดีโอจากการปฏิบัติภารกิจของนายกรัฐมนตรีอย่างต่อเนื่องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9486265778541565, "len_token": 496}, {"label": "LABEL_1", "score": 0.88514643907547, "len_token": 265}], "avg_score": 0.9265211418799753, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>“รมว.ยุติธรรม”เร่งขับเคลื่อนแก้ปัญหายาเสพติดในจังหวัดชายแดนใต้<_>เน้นบำบัด-ดูแล<_>ให้สามารถกลับคืนเข้าสู่ครอบครัว<_>มีอาชีพที่สมเกียรติ", "content": ["“เกณิกา”เผย<_>“รมว.ยุติธรรม”เร่งขับเคลื่อนแก้ปัญหายาเสพติดในจังหวัดชายแดนใต้<_>เน้นบำบัด-ดูแล<_>ให้สามารถกลับคืนเข้าสู่ครอบครัว<_>มีอาชีพที่สมเกียรติ", "วันที่<_>4<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เดินหน้าแก้ไขปัญหายาเสพติดในพื้นที่จังหวัดชายแดนภาคใต้อย่างต่อเนื่อง<_>ตามนโยบายรัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งการแก้ไขปัญหายาเสพติดในขณะนี้<_>นอกเหนือการจับกุม<_>คือการบำบัดและดูแล<_>เพื่อสนับสนุนการแก้ไขปัญหายาเสพติดอย่างยั่งยืน<_>รวมถึงจำเป็นต้องมีการจัดหางานฝึกทักษะวิชาชีพให้แก่ผู้ที่ผ่านการบำบัดยาเสพติด<_>โดยเน้นการเข้าถึงชุมชน<_>หมู่บ้าน<_>ดูแลกลุ่มเสี่ยงยาเสพติด<_>โดยใช้ความเข้าใจในสภาพพื้นที่สังคมพหุวัฒนธรรม", "ปัญหายาเสพติดยังคงเป็นปัญหาใหญ่ทั้งพื้นที่ภาคใต้และภาคอีสาน<_>วันนี้นักโทษกว่าร้อยละ<_>90<_>คือคดียาเสพติด<_>รัฐบาลจึงได้มีการดำเนินการดูแลศึกษาเรื่องของผู้เสพให้กลายเป็นผู้ป่วยให้สามารถกลับคืนเข้าสู่ครอบครัว<_>และมีอาชีพที่สมเกียรติ<_>สมศักดิ์ศรี<_>และสิ่งที่สำคัญที่<_>พ.ต.อ.ทวี<_>กำชับมาตลอดก็คือ<_>อยากให้เจ้าหน้าที่มาหาแนวทางการแก้ปัญหาเสพติดด้วยกัน<_>ด้วยความเคารพ<_>เอื้อเฟื้อต่อหน้าที่<_>และมีความกรุณาปราณีต่อประชาชน<_>การแก้ปัญหาความเดือดร้อนของประชาชนถือเป็นหน้าที่<_>ยาเสพติดทำให้ไม่เกิดความสุขในครอบครัวเพราะฉะนั้นการบำบัดฟื้นฟูให้ชุมชนเข้มแข็งและ<_>การแก้ไขปัญหายาเสพติดคือการมอบความสุขให้ครอบครัวและประชาชน", "ทั้งนี้<_>รัฐบาลเชื่อว่า<_>ปัญหาเรื่องของยาเสพติด<_>หากเศรษฐกิจของประเทศเติบโตดีขึ้น<_>ตัวเลขของผู้ข้องเกี่ยวกับยาเสพติดก็จะลดน้อยลง<_>เพราะเมื่อการทำงานไม่เพียงพอต่อการใช้ชีวิตประจำวัน<_>ประชาชนจึงหันไปประกอบอาชีพที่ทุจริต<_>และพึงยาเสพติด<_>เพื่อให้จิตใจสบายขึ้น<_>ซึ่งปัญหาดังกล่าวเป็นปัญหาที่สะสมมายาวนาน<_>ฝั่งรากลึกต่อสังคมไทย<_>รัฐบาลจะพยายามตั้งใจที่จะดำเนินการให้ดียิ่งขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.5057118535041809, "len_token": 374}], "avg_score": 0.4942881464958191, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ลูกจ้างลาป่วยไม่ถึง<_>3<_>วัน<_>ไม่ต้องมีใบรับรองแพทย์<_>ถ้าถูกทวงมีสิทธิที่จะปฏิเสธได้", "content": ["“คารม”<_>เผย<_>ลูกจ้างลาป่วยไม่ถึง<_>3<_>วัน<_>ไม่ต้องมีใบรับรองแพทย์<_>ถ้าถูกทวงมีสิทธิที่จะปฏิเสธได้", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>กำหนดความคุ้มครองให้ลูกจ้างทุกประเภททั้งรายวัน<_>รายเดือน<_>หรือลูกจ้างตามผลงาน<_>มีสิทธิลาป่วยได้เท่าที่ป่วยจริง<_>โดยนายจ้างต้องจ่ายค่าจ้างตลอดระยะเวลาที่ลา<_>แต่ไม่เกินปีละ<_>30<_>วัน<_>ในวันทำงาน<_>นั้น", "นายคารม<_>กล่าวว่า<_>สำหรับการลาป่วย<_>3<_>วันในวันทำงานติดต่อกัน<_>กฎหมายกำหนดให้นายจ้างอาจให้ลูกจ้างแสดงใบรับรองแพทย์<_>แต่มิได้เคร่งครัดถึงขนาดว่า<_>ถ้าลูกจ้างไม่มีรับรองแพทย์มาแสดงจะใช้สิทธิลาป่วยไม่ได้<_>ดังนั้น<_>หากลูกจ้างลาป่วยไม่ถึง<_>3<_>วัน<_>ก็ไม่จำเป็นหรือปฏิเสธการแสดงใบรับรองแพทย์ต่อนายจ้างได้<_>โดยลูกจ้างอาจต้องชี้แจงต่อนายจ้างถึงการเจ็บป่วยนั้นหรือแสดงหลักฐานอื่นประกอบการลาที่ไม่ถึง<_>3<_>วันนั้นได้", "“ทั้งนี้<_>หากมีข้อสงสัยหรือมีปัญหาด้านแรงงาน<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานคร<_>พื้นที่<_>1<_>–<_>10<_>หรือโทรมาปรึกษาได้ที่<_>สายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546”นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8527029156684875, "len_token": 321}], "avg_score": 0.14729708433151245, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ย้ำรัฐบาลลุยส่งเสริม<_>ฮาลาลไทย<_>สู่<_>asean<_>halal<_>hub<_>ภายในปี<_>2571<_>ตั้งเป้า<_>ภายใน<_>5<_>ปี<_>จ้างงานเพิ่ม<_>1<_>แสนคนต่อปี<_>จัดงาน<_>kick<_>off<_>การส่งเสริมและพัฒนาอุตสาหกรรมฮาลาลไทย", "content": ["​“รัดเกล้า”<_>ย้ำรัฐบาลลุยส่งเสริม<_>ฮาลาลไทย<_>สู่<_>asean<_>halal<_>hub<_>ภายในปี<_>2571<_>ตั้งเป้า<_>ภายใน<_>5<_>ปี<_>จ้างงานเพิ่ม<_>1<_>แสนคนต่อปี<_>จัดงาน<_>kick<_>off<_>การส่งเสริมและพัฒนาอุตสาหกรรมฮาลาลไทย", "​“รัดเกล้า”<_>ย้ำรัฐบาลลุยส่งเสริม<_>ฮาลาลไทย<_>สู่<_>asean<_>halal<_>hub<_>ภายในปี<_>2571<_>ตั้งเป้า<_>ภายใน<_>5<_>ปี<_>จ้างงานเพิ่ม<_>1<_>แสนคนต่อปี<_>จัดงาน<_>kick<_>off<_>การส่งเสริมและพัฒนาอุตสาหกรรมฮาลาลไทย<_>มีนาคม<_>2567<_>นี้", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยเป้าหมายที่จะยกกระดับอุตสาหกรรมฮาลาลไทยสู่การเป็นศูนย์กลางอุตสาหกรรมฮาลาลในภูมิภาค<_>หรือ<_>asean<_>halal<_>hub<_>ภายในปี<_>2571<_>นั้น<_>กระทรวงอุตสาหกรรม<_>ภายใต้การนำของ<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหรรม<_>ได้วางแนวทางการดำเนินงานเพื่อขับเคลื่อนอุตสาหกรรมฮาลาล<_>เพื่อส่งเสริมให้ไทยเป็นศูนย์กลางอุตสาหกรรมฮาลาลในภูมิภาค<_>โดยการพัฒนาอุตสาหกรรมผลิตภัณฑ์ฮาลาลของไทยให้มีคุณภาพและมาตรฐานเป็นที่ยอมรับ<_>เพื่อสร้างการรับรู้และการยอมรับในผลิตภัณฑ์ฮาลาลของประเทศไทยผ่านการเชื่อมโยงภาคการท่องเที่ยวและภาคบริการ<_>พัฒนาผลิตภัณฑ์และบริการฮาลาลให้ยังคงมีอัตลักษณ์ความเป็นไทย<_>เชื่อมโยงวัฒนธรรมประเพณีท้องถิ่นเพื่อเป็น<_>กลไกขับเคลื่อนซอฟต์พาวเวอร์ของไทยไปในตัว<_>ควบคู่กับการขับเคลื่อนการพัฒนาเศรษฐกิจฐานราก<_>สร้างอาชีพ<_>กระจายรายได้<_>พัฒนาคุณภาพชีวิต<_>และความเป็นอยู่ที่ดีให้กับประชาชนในพื้นที่<_>ซึ่งจะนำไปสู่การลดความเหลื่อมล้ำ<_>ตลอดจนสร้างความเข้มแข็ง<_>และความมั่นคงให้กับประเทศอย่างยั่งยืน", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กล่าวอีกว่า<_>กระทรวงอุตสาหกรรมยังเตรียมลดข้อจำกัดและแก้ไขกฎระเบียบที่เป็นอุปสรรครวมทั้งบูรณาการทำงานหน่วยงานต่าง<_>ๆ<_>เพื่ออำนวยความสะดวกให้แก่ผู้ประกอบการในอุตสาหกรรม<_>ฮาลาล<_>โดยผลิตภัณฑ์และบริการ<_>อาหารฮาลาล<_>เป้าหมายในระยะแรกที่ถูกต้องตามบทบัญญัติศาสนาอิสลามประกอบด้วยอาหารฮาลาลเช่นเนื้อสัตว์อาหารทะเลอาหารแปรรูปอาหารพร้อมรับประทานอาหารฮาร้านโดยธรรมชาติอาหารมุสลิมรุ่นใหม่เช่น<_>snack<_>bar<_>/<_>แฟชั่นฮาลาล<_>เช่น<_>สิ่งทอและเครื่องนุ่งห่ม<_>อัญมณีและเครื่องประดับ<_>รองเท้าและเครื่องหนัง<_>/<_>ยาสมุนไพรและเครื่องสำอางฮาลาล<_>/<_>โกโก้ฮาลาล<_>สินค้าอาหารและผลิตภัณฑ์เกี่ยวเนื่อง<_>/<_>บริการและท่องเที่ยวฮาลาล", "“ในระยะยาว<_>เราตั้งเป้าว่าจะทำให้ผลิตภัณฑ์มวลรวมในประเทศหรือจีดีพีภาคอุตสาหกรรมขยายตัวเพิ่มขึ้นร้อยละ<_>1.2<_>หรือ<_>55,000<_>ล้านบาทภายใน<_>5<_>ปีในขณะเดียวกันแรงงานในอุตสาหกรรมเพิ่มขึ้นจำนวน<_>100,000<_>คนต่อปีต่อเนื่องจนถึงปี<_>2571<_>และในแผนระยะสั้นนั้น<_>กระทรวงอุตสาหกรรมมีแผนที่จะจัดงานเปิดตัว<_>kick<_>off<_>การส่งเสริมและพัฒนาอุตสาหกรรมฮาลาลไทย<_>วางแผนไว้ว่าจะจัดในช่วงเดือนมีนาคม<_>2567<_>ซึ่งจะมีการเชิญหน่วยงานพันธมิตรทั้งภาครัฐและภาคเอกชน<_>เอกอัครราชทูตหรือผู้แทนทางการทูตของประเทศเป้าหมายที่มีศักยภาพเข้าร่วมงานด้วย<_>ขอให้ประชาชนให้กำลังใจคนทำงานและจับตาดูงานที่สำคัญงานนี้”<_>รองโฆษกรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9439249038696289, "len_token": 496}, {"label": "LABEL_1", "score": 0.9270303845405579, "len_token": 196}], "avg_score": 0.9391397509960769, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชี้แจง<_>กรณีมีกระบวนการโจมตีนายกฯ<_>บิดเบือนความตั้งใจ<_>กล่าวหาว่านายกฯ<_>ลงไปสามจังหวัดชายแดนใต้<_>โดยละเลยไม่พูดถึงเรื่องความมั่นคงในพื้นที่<_>ยืนยันต้องแก้ปัญหากระดุมที่กลัดผิดเม็ดก่อน<_>#เศรษฐกิจดีสันติภาพเกิด", "content": ["โฆษกรัฐบาลชี้แจง<_>กรณีมีกระบวนการโจมตีนายกฯ<_>บิดเบือนความตั้งใจ<_>กล่าวหาว่านายกฯ<_>ลงไปสามจังหวัดชายแดนใต้<_>โดยละเลยไม่พูดถึงเรื่องความมั่นคงในพื้นที่<_>ยืนยันต้องแก้ปัญหากระดุมที่กลัดผิดเม็ดก่อน<_>#เศรษฐกิจดีสันติภาพเกิด", "โฆษกรัฐบาลชี้แจง<_>กรณีมีกระบวนการโจมตีนายกฯ<_>บิดเบือนความตั้งใจ<_>กล่าวหาว่านายกฯ", "ลงไปสามจังหวัดชายแดนใต้<_>โดยละเลยไม่พูดถึงเรื่องความมั่นคงในพื้นที่<_>ยืนยันต้องแก้ปัญหากระดุมที่กลัดผิดเม็ดก่อน<_>#เศรษฐกิจดีสันติภาพเกิด", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงที่ผ่านมา<_>มีคนกลุ่มหนึ่งที่พยายามจะปั่นกระแสว่า<_>การไปลงพื้นที่เยือนสามจังหวัดชายแดนใต้ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เมื่อระหว่างวันที่<_>27-29<_>กุมภาพันธ์นั้น<_>ท่านนายกฯ<_>พูดถึงแต่เรื่องการค้าการลงทุนและการท่องเที่ยวเท่านั้น<_>บิดเบือนความตั้งใจของนายกรัฐมนตรีว่าไม่ให้ความสำคัญกับปัญหาชายแดนภาคใต้<_>หลีกเลี่ยง<_>ละเลยไม่พูดถึงเรื่องปัญหาความมั่นคง<_>และความยุติธรรมในสามจังหวัดชายแดนใต้", "ในโอกาสนี้<_>ผมในฐานะโฆษกประจำสำนักนายกรัฐมนตรีขอชี้แจงว่า<_>ในฐานะที่ผมติดตามการเดินทางของนายกรัฐมนตรี<_>ได้รับฟังการพูดคุยกับผู้คนในพื้นที่<_>การให้นโยบายการทำงานของนายกรัฐมนตรีตลอดการเดินทาง<_>ผมขอยืนยันครับ<_>นายกรัฐมนตรีให้ความสำคัญกับเรื่องนี้มาก<_>เพียงแต่วิธีคิดและแนวทางในการแก้ปัญหาและภาษาที่ใช้สื่อสารของท่านนายกฯ<_>และรัฐบาลนี้แตกต่างไปจากวิธีการเดิมๆที่ใช้กันมาหลายสิบปี(แล้วแต่ก็ยังไม่ได้ผล)", "นายกรัฐมนตรีเชื่อว่า<_>หากสามารถทำให้เศรษฐกิจในสามจังหวัดชายแดนใต้ดีขึ้นอย่างเห็นหน้าเห็นหลัง<_>ชีวิตความเป็นอยู่ของพี่น้องในพื้นที่กินดีอยู่ดีมีมาตรฐานสูงขึ้น<_>สันติภาพและสันติสุขในพื้นที่ก็จะเกิดขึ้นตามมา<_>บ้านเมืองใดที่เศรษฐกิจดี<_>ประชาชนก็จะหวงแหนและทะนุถนอมบรรยากาศสันติภาพเพื่อธำรงไว้ซึ่งความเป็นอยู่ที่ดีนั้นเอาไว้<_>ดังนั้น<_>นี่คือ<_>การแก้ปัญหาความมั่นคงในแบบฉบับที่แตกต่างไปจากเดิม<_>หากเรายังคงทำอะไรแบบเดิมๆ<_>ผลลัพธ์ก็จะออกมาแบบเดิม", "รัฐบาลนี้มองออกและเห็นภาพว่า<_>จะต้องฟื้นฟูและพัฒนาเศรษฐกิจในสามจังหวัดชายแดนใต้อย่างไรจึงจะได้ผลเป็นรูปธรรมอย่างแท้จริง<_>นอกเหนือจากเรื่องเศรษฐกิจแล้ว<_>ตลอดสามวันที่ท่านนายกลงพื้นที่พบปะกับพี่น้องประชาชน<_>ท่านนายกได้ร่วมกิจกรรมกับชาวไทยทุกเชื้อชาติด้วยความปิติจริงใจ<_>พี่น้องประชาชนที่ได้สัมผัสกับท่านนายกฯ<_>ย่อมจะรู้สึกได้เองว่า<_>ท่านนายกฯให้เกียรติและให้ความเคารพต่อความแตกต่างหลากหลายของสังคมพหุวัฒนธรรมในสามจังหวัดชายแดนใต้หรือไม่อย่างไร<_>บางทีผู้คนที่ออกมาวิพากษ์วิจารณ์นั้น<_>อาจจะยังไม่คุ้นเคยกับแนวทางใหม่ที่รัฐบาลนี้กำลังพยายามทำอยู่<_>เรามาคอยดูกันต่อไปดีกว่าครับ<_>กระดุมเม็ดใหม่ของรัฐบาลนี้จะนำความเปลี่ยนแปลงอะไรบ้างมาสู่พี่น้องในสามจังหวัดชายแดนใต้", "“รัฐบาลตระหนักดีว่า<_>จำเป็นต้องปลดกระดุมเม็ดที่กลัดผิดออกเสียก่อน<_>แล้วจึงค่อยกลัดกระดุมเม็ดใหม่เข้าไป<_>เช่นนี้เท่านั้น<_>จะสามารถแก้ปัญหาได้สำเร็จ<_>กระดุมเม็ดที่กลัดผิดนั้นหมายถึง<_>การแก้ไขปัญหาด้วยการตั้งกรรมการ..เรียกประชุม..ให้งบฯ<_>ผ่านโครงการสังคมสงเคราะห์ลงไป<_>แล้วก็ปล่อยให้เศรษฐกิจยังคงเดินไปแบบเดิมๆ<_>ดังเช่นที่นายกรัฐมนตรีพูดมาตลอดครับ<_>ใส่เงินไม่พอ<_>ต้องใส่ใจ<_>นายกรัฐมนตรีเดินทางลงสามจังหวัดชายแดนภาคใต้<_>ค้างคืน<_>ให้ความสำคัญกับทุกพื้นที่<_>ผมขอให้ทุกคน<_>เปิดใจรับแนวทางแก้ปัญหาของนายกฯ<_>อย่าบิดเบือนความตั้งใจของนายกรัฐมนตรีครับ”<_>นายชัย<_>กล่าว", "#เศรษฐกิจดีสันติภาพเกิด"], "sentiment": [{"label": "LABEL_0", "score": 0.7663041949272156, "len_token": 496}, {"label": "LABEL_0", "score": 0.8659131526947021, "len_token": 149}], "avg_score": 0.21068536366603172, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>นำทีมหน่วยงานภาครัฐของไทย<_>และทีมไทยแลนด์<_>หารือภาครัฐและภาคเอกชนญี่ปุ่น<_>ขยายตลาดการค้า<_>เพิ่มมูลค่าการส่งออกสินค้าเกษตรไทย", "content": ["“นฤมล”<_>นำทีมหน่วยงานภาครัฐของไทย<_>และทีมไทยแลนด์<_>หารือภาครัฐและภาคเอกชนญี่ปุ่น<_>ขยายตลาดการค้า<_>เพิ่มมูลค่าการส่งออกสินค้าเกษตรไทย", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>ณ<_>สำนักงานใหญ่<_>jetro<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>นำทีมคณะผู้แทนหน่วยงานภาครัฐของไทย<_>ประกอบด้วย<_>การยางแห่งประเทศไทย<_>และทีมไทยแลนด์ในกรุงโตเกียว<_>พบหารือกับนาย<_>shin<_>hosaka<_>ปลัดกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>(vice<_>ministry<_>of<_>economic,<_>trade<_>and<_>industry:<_>meti)", "ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>นาย<_>shin<_>hosaka<_>กล่าวว่า<_>ประเทศญี่ปุ่นต้องการสร้างอุตสาหกรรมใหม่เพื่อรองรับอนาคตไปด้วยกัน<_>ภายใต้คอนเซ็ปต์การร่วมสร้างสรรค์<_>(co-creation)<_>ซึ่งเป็นคีย์เวิร์ดของ<_>“50<_>ปีใหม่”<_>โดย<_>meti<_>ได้ตั้งงบประมาณกว่า<_>1<_>พันล้านดอลลาร์สหรัฐ<_>สำหรับภูมิภาค<_>global<_>south<_>ทั้งหมดเพื่อผลักดันกรอบการดำเนินงานดังกล่าวอย่างแข็งขัน<_>และต้องการดำเนินโปรเจคท์ให้เป็นรูปเป็นร่างอย่างเป็นรูปธรรม<_>ซึ่งต้องการประสานกับไทยทั้งภาครัฐและเอกชนเพื่อแก้ไขปัญหาสังคม", "นอกจากนี้<_>ประเทศญี่ปุ่นยังส่งเสริมความร่วมมือภายใน<_>asia<_>zero<_>emission<_>community<_>(azec)<_>เพื่อบรรลุเป้าหมายการลดคาร์บอน<_>การเติบโตทางเศรษฐกิจ<_>และความมั่นคงทางพลังงาน<_>ไปพร้อมกันกับการลดคาร์บอนผ่านแนวทางการดำเนินงานที่หลากหลายให้สอดคล้องกับภาวะของแต่ละประเทศ<_>และขอรับการสนับสนุนจากไทยต่อไป<_>ยิ่งไปกว่านั้น<_>ยังมีการกำหนดส่งเสริมการจัดทำนโยบายเพื่อการลดคาร์บอน<_>โดยก่อตั้ง<_>asia<_>zero<_>emission<_>center<_>ขึ้นใน<_>eria<_>(economic<_>research<_>institute<_>for<_>asean<_>and<_>east<_>asia)<_>เพื่อผลักดันให้เกิดผลสำเร็จ<_>ตลอดจน<_>การดำเนินงานเพื่อส่งเสริมการสำรวจ<_>วิเคราะห์<_>และจัดทำนโยบาย<_>เพื่อแก้ไขปัญหาสังคมอื่น<_>เช่น<_>ดำเนินการสำรวจวิเคราะห์เกี่ยวกับขยะพลาสติกในน่านน้ำเศรษฐกิจหมุนเวียน", "ผู้แทนการค้า<_>ได้กล่าวเชิญชวนภาคเอกชนญี่ปุ่นเข้ามาร่วมลงทุนอุตสาหกรรมต่าง<_>ๆ<_>ในประเทศไทย<_>ยืนยันรัฐบาลไทยพร้อมอำนวยความสะดวก<_>และมอบสิทธิประโยชน์ทางด้านภาษี<_>พร้อมกันนี้<_>ประเทศไทยต้องการเพิ่มมูลค่าการค้าระหว่างไทยกับญี่ปุ่น<_>รวมทั้งผลักดันสินค้าใหม่ๆ<_>เข้าสู่ตลาด<_>โดยเฉพาะสินค้าเกษตร<_>ซึ่งถือได้ว่าเป็นภาคเศรษฐกิจที่สำคัญอย่างยิ่งของไทย<_>และหวังขยายการค้าการลงทุนอื่น<_>ๆ<_>ด้านต่าง<_>ๆ<_>เพิ่มเติม<_>โดยเฉพาะสินค้าเกษตรของไทย<_>รวมถึงผลไม้ของไทยที่มีรสชาติอร่อย<_>เช่น<_>กล้วยหอม<_>ปัจจุบันประเทศญี่ปุ่นทำสัญญารับซื้อกล้วยหอมจากประเทศไทย<_>จำนวน<_>5,000<_>ตันต่อปี<_>โดยหวังให้ญี่ปุ่นเพิ่มจำนวนการสั่งซื้อ<_>และช่วยประชาสัมพันธ์มังคุด<_>ซึ่งเป็นราชินีผลไม้ไทยได้รับความนิยมในประเทศญี่ปุ่นมากยิ่งขึ้น", "นอกจากนี้<_>ผู้แทนการค้าไทยเปิดเผยถึงผลการหารือแลกเปลี่ยนความคิดเห็นกับกลุ่ม<_>startup<_>ผู้ประกอบการญี่ปุ่น<_>ที่มีความรู้ด้านเทคโนโลยีด้านต่าง<_>ๆ<_>เช่น<_>การเกษตร<_>และด้านคาร์บอนเครดิต<_>เป็นต้น<_>ซึ่งกลุ่มบริษัท<_>startup<_>ที่มีความรู้ด้านเทคโนโลยีเป็นอย่างดี<_>สามารถนำไปต่อยอดในประเทศไทยได้<_>โดยผู้แทนการค้า<_>ได้เสนอแนะกับทางญี่ปุ่น<_>ให้รัฐบาลญี่ปุ่นสนับสนุนงบประมาณให้กับบริษัท<_>startup<_>ญี่ปุ่น<_>ผ่านการทำความร่วมมือระหว่างรัฐกับรัฐ<_>เช่น<_>ลงนาม<_>mou<_>กับหน่วยงานของรัฐในเรื่องนั้น<_>ๆ<_>เพื่อให้รัฐบาลญี่ปุ่นสามารถสนับสนุนงบประมาณได้<_>ซึ่งจะทำให้เกิดความร่วมมือระหว่างไทยญี่ปุ่น<_>และเกิดประโยชน์ต่อการใช้เทคโนโลยีมากยิ่งขึ้น", "ผู้แทนการค้า<_>ระบุ<_>จากที่<_>meti<_>ได้ตั้งงบประมาณกว่า<_>1<_>พันล้านดอลลาร์สหรัฐ<_>สำหรับภูมิภาค<_>global<_>south<_>สำหรับสร้างอุตสาหกรรมใหม่<_>เพื่อรองรับอนาคตนั้น<_>ถือเป็นโอกาสที่ดีของประเทศไทยในการดำเนินงาน<_>ภายใต้งบประมาณสนับสนุนดังกล่าว<_>ทั้งนี้<_>ประเทศไทยพยายามดึงดูดให้ญี่ปุ่นเข้ามาลงทุนในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูงในประเทศไทย<_>โดยปรับนโยบายส่งเสริมการลงทุนให้เอื้อต่อการดำเนินธุรกิจในประเทศไทยมากขึ้น<_>เช่น<_>การเพิ่มสิทธิประโยชน์ด้านภาษี<_>การจัดตั้งกองทุนเพื่อพัฒนาขีดความสามารถในการแข่งขันของอุตสาหกรรมเป้าหมายของประเทศไทย<_>รวมทั้ง<_>การส่งเสริมให้เอกชนญี่ปุ่นจัดตั้งศูนย์วิจัยและพัฒนา<_>(research<_>and<_>development:<_>r&d)<_>ในประเทศไทย<_>เพื่อสร้างมูลค่าเพิ่มทางเศรษฐกิจ", "“ไทยและญี่ปุ่นเป็นประเทศคู่ค้าที่สำคัญต่อกันมาอย่างยาวนาน<_>โดยปัจจุบันญี่ปุ่นเป็นนักลงทุนต่างชาติที่มีการลงทุนสะสมในประเทศไทยมากเป็นอันดับ<_>1<_>โดยในปี<_>2566<_>ญี่ปุ่น<_>ยังมีปริมาณการลงทุนโดยตรงในประเทศไทยเป็นอันดับที่<_>4<_>มูลค่า<_>65,472<_>ล้านบาท<_>จำนวน<_>275<_>โครงการ<_>คิดเป็น<_>ร้อยละ<_>20<_>ของจำนวนโครงการต่างชาติที่ได้รับอนุมัติให้การส่งเสริมทั้งหมด<_>โดยประเภทอุตสาหกรรมที่ได้รับอนุมัติให้<_>การส่งเสริมการลงทุนมากที่สุดของญี่ปุ่น<_>ได้แก่<_>(1)<_>เครื่องจักรและยานยนต์<_>(2)<_>อุตสาหกรรมโลหะและวัสดุ<_>และ<_>(3)<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>ปัจจุบัน<_>มีบริษัทญี่ปุ่นในประเทศไทยกว่า<_>6,000<_>ราย<_>จากบริษัททั้งหมดที่ลงทุนในภูมิภาคเอเชีย<_>ตะวันออกเฉียงใต้<_>จำนวน<_>14,846<_>ราย”<_>ผู้แทนการค้า<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9688979387283325, "len_token": 496}, {"label": "LABEL_1", "score": 0.9612963199615479, "len_token": 496}, {"label": "LABEL_1", "score": 0.8405205011367798, "len_token": 102}], "avg_score": 0.9534821237898832, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาฯ<_>นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนต่างประเทศย้ำถึงวิสัยทัศน์<_>thailand<_>vision<_>ของนายกฯ", "content": ["เลขาฯ<_>นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนต่างประเทศย้ำถึงวิสัยทัศน์<_>thailand<_>vision<_>ของนายกฯ", "ยืนยันไทยยังวิกฤต<_>เศรษฐกิจยังไม่พื้นตัวเต็มที่<_>เชื่อรัฐบาลดำเนินนโยบายเต็มที่เพื่อแก้ไขปัญหา", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นายแพทย์<_>พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรีให้สัมภาษณ์สื่อมวลชนต่างประเทศ<_>ถึงวิสัยทัศน์ของประเทศไทย<_>ignite<_>thailand<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตีว่าการกระทรวงการคลัง<_>ได้แถลงเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>ณ<_>ตึกสันติไมตรี<_>เพื่อขับเคลื่อนประเทศไทยไปข้างหน้ายกระดับประเทศไทย<_>ซึ่งครอบคลุมการพัฒนาศักยภาพอุตสาหกรรมทั้ง<_>8<_>ด้าน<_>ทั้งการเป็นศูนย์กลางการท่องเที่ยว<_>การแพทย์และสุขภาพ<_>เกษตรกรรมและอาหาร<_>การบิน<_>การขนส่ง<_>การผลิตยานยนต์แห่งอนาคต<_>เศรษฐกิจดิจิทัล<_>และการเงิน", "นอกจากนี้<_>ยังระบุว่า<_>ประเทศไทยยังอยู่ในขั้นวิกฤตที่เศรษฐกิจยังไม่ฟื้นตัวเต็มที่<_>สัดส่วน<_>gdp<_>ต่อการลงทุน<_>ยังถือว่าต่ำเมื่อเทียบกับประเทศอื่นในอาเซียน<_>รวมถึงประชาชนยังประสบปัญหากับหนี้สินครัวเรือน<_>โดยหนี้สินครัวเรือนไทยคิดเป็นอันดับ<_>7<_>ของโลก<_>ประชาชนส่วนมากยังคงลำบาก<_>และรายได้ยังไม่ฟื้นตัว", "รัฐบาลได้พยายามดำเนินนโยบายเพื่อแก้ไขปัญหาดังกล่าว<_>ทั้งการกระตุ้นเศรษฐกิจและฟื้นฟูรายได้ให้ประชาชน<_>อาทิ<_>นโยบายวีซ่าฟรี<_>ซึ่งช่วยดึงดูดเม็ดเงินจากการเข้ามาของนักท่องเที่ยว<_>รวมถึงการคงไว้นโยบายพักชำระหนี้ให้เกษตรกร<_>และรัฐบาลยังมีอีกหลายนโยบายที่กำลังจะผลักดัน<_>เพื่อกระตุ้นเศรษฐกิจของประเทศ", "รัฐบาลพยายามใช้ศักยภาพที่มีอยู่ของไทย<_>ทั้งเรื่องทำเลที่ตั้ง<_>ที่เป็นศูนย์กลางของภูมิภาคและนโยบายด้านการต่างประเทศของไทย<_>ซึ่งพร้อมร่วมทำงานกับพันธมิตรทุกฝ่ายทุกประเทศ<_>เพราะไทยไม่มีความขัดแย้งกับประเทศใด<_>โดยนับตั้งแต่เข้ามารับตำแหน่ง<_>นายกรัฐมนตรีได้กระชับความสัมพันธ์ระหว่างประเทศ<_>และสร้างโอกาสให้กับประเทศไทยระหว่างการเดินทางพบปะกับนานาชาติ<_>รวมทั้งพยายามใช้ไทยเป็นเวทีหารือระหว่างมหาอำนาจ<_>อาทิ<_>การพบปะกันระหว่างนายหวัง<_>อี้<_>รัฐมนตรีกระทรวงการต่างประเทศจีน<_>และนายเจค<_>ซัลลิแวน<_>ที่ปรึกษาด้านความมั่นคงแห่งชาติสหรัฐอเมริกา<_>ซึ่งมีการหารือกันที่กรุงเทพฯ<_>เมื่อต้นปีที่ผ่านมา", "เลขาธิการนายกรัฐมนตรีกล่าวด้วยว่า<_>นายกรัฐมนตรีมีความมุ่งมั่นที่จะนำประเทศไทย<_>ซึ่งมีศักยภาพอย่างมาก<_>ขับเคลื่อนไปสู่อนาคตที่ป็นศูนย์กลางของทั้ง<_>8<_>ด้าน<_>ผ่านการปรับปรุงกฎระเบียบในการดำเนินธุรกิจให้สะดวกมากขึ้น<_>(ease<_>of<_>doing<_>business)<_>รวมถึงพยายามดึงดูดบุคลากรที่มีศักยภาพในการเข้ามาช่วยพัฒนาประเทศ", "โอกาสนี้<_>รัฐบาลยังวางแผนที่จะดึงดูดงาน<_>event<_>ระดับโลก<_>ทั้งในด้านการจัดงานคอนเสิร์ตของศิลปินระดับโลกในไทย<_>การดึงดูดกองถ่ายหนังนำเข้าใช้พื้นที่ของประเทศไทยในการถ่ายทำ<_>และการใช้<_>soft<_>power<_>เสนอความเป็นไทย<_>ออกไปสู่สายตาชาวโลก<_>โดยเลขาธิการนายกรัฐมนตรีระบุว่า<_>จะมีศิลปินชื่อดังระดับโลก<_>เข้ามาแสดงคอนเสิร์ตในประเทศไทยในอนาคตอันใกล้นี้แน่นอน<_>ส่วนจะเป็นศิลปินใด<_>หรือวงดนตรีใด<_>ขอให้รอประกาศอย่างเป็นทางการ", "สำหรับในด้านที่ประเทศไทยมีศักยภาพอยู่แล้ว<_>เช่น<_>การท่องเที่ยว<_>และเกษตรกรรม<_>รัฐบาลวางแผนใช้<_>soft<_>power<_>ในการกระตุ้นการท่องเที่ยว<_>รวมถึงดำเนินการทางด้านนโยบายเพื่อให้นักท่องเที่ยวทุกคนที่มาเที่ยวในไทยรู้สึกปลอดภัย<_>รวมถึงจะส่งเสริมการท่องเที่ยวในเมืองรอง<_>เพื่อส่งเสริมวัฒนธรรม<_>และอาหารในท้องถิ่น<_>ไปสู่สายตาคนทั่วโลก", "สำหรับการช่วยเหลือเกษตรกร<_>ซึ่งเป็นส่วนสำคัญของการพัฒนาประเทศ<_>รัฐบาลจะมุ่งหาตลาดสำหรับเกษตรกร<_>รวมทั้งช่วยแนะนำให้เกษตรกรไทยหันมาปลูกพืช<_>ปลูกข้าว<_>ที่มีมูลค่าสูง<_>มีความยั่งยืน<_>เพื่อเพิ่มศักยภาพในการส่งออกไปขาย<_>รวมถึงมีการให้คาร์บอนเครดิต<_>ซึ่งจะส่งผลให้เกษตรกรสามารถมีรายได้เพิ่มมากขึ้นจากการปลูกพืชที่ยั่งยืน", "นอกจากนี้<_>การมุ่งสู่การเป็นประเทศที่เป็นศูนย์กลางทั้งทางการขนส่งและการบิน<_>จำเป็นที่ประเทศไทยต้องมีการเพิ่มความสามารถในการรองรับนักท่องเที่ยว<_>และการคมนาคมขนส่ง<_>รวมถึงเชื่อมโยงการขนส่ง<_>ผ่านการปรับปรุงโครงสร้างพื้นฐาน<_>ทั้งด้านสนามบิน<_>ท่าเรือเส้นทางคมนาคม<_>รวมถึงโครงการ<_>landbridge<_>ที่จะเชื่อมโยงการค้าและโลจิสติกส์<_>ไม่เฉพาะประเทศไทย<_>แต่จะนำประโยชน์มาสู่ทั้งภูมิภาคอีกด้วย", "นอกจากนี้<_>ยังระบุว่า<_>เศรษฐกิจไทยยังเผชิญปัญหาวิกฤติการฟื้นตัว<_>สะท้อนจาก<_>gdp<_>ปีล่าสุดที่ยัง<_>ไม่สามารถฟื้นตัวกลับไปสู่ก่อนโควิด<_>และ<_>ตามข้อมูลเศรษฐกิจเดือนมกราคมยังมี<_>มีสัญญาณของการชะลอตัวต่อเนื่องอยู่<_>สัดส่วน<_>gdp<_>ต่อการลงทุน<_>ยังถือว่าต่ำเมื่อเทียบกับประเทศอื่นในอาเซียน<_>รวมถึงประชาชนยังประสบปัญหากับหนี้สินครัวเรือน<_>โดยหนี้สินครัวเรือนไทยคิดเป็นอันดับ<_>7<_>ของโลก<_>ประชาชนส่วนมากยังคงลำบาก<_>และรายได้ยังไม่ฟื้นตัว"], "sentiment": [{"label": "LABEL_1", "score": 0.5990920066833496, "len_token": 496}, {"label": "LABEL_0", "score": 0.8500853180885315, "len_token": 390}], "avg_score": 0.40137286823974505, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ทส.-กษ.<_>หารือทางออกพิพาทที่<_>ส.ป.ก.เขาใหญ่<_>ขอตรวจสอบแนวเขตใหม่หมด<_>หากทับซ้อนให้<_>คณะอนุกรรมการ<_>one<_>map<_>ชี้ขาด<_>พร้อมเตรียมทำ<_>mou<_>เสนอรัฐบาลในการกำหนดเป็นมาตรการการทำงานสำหรับอนาคต", "content": ["​ทส.-กษ.<_>หารือทางออกพิพาทที่<_>ส.ป.ก.เขาใหญ่<_>ขอตรวจสอบแนวเขตใหม่หมด<_>หากทับซ้อนให้<_>คณะอนุกรรมการ<_>one<_>map<_>ชี้ขาด<_>พร้อมเตรียมทำ<_>mou<_>เสนอรัฐบาลในการกำหนดเป็นมาตรการการทำงานสำหรับอนาคต", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>11.00<_>ณ<_>ห้องประชุม<_>2503<_>ตึกบัญชาการ<_>2<_>ทำเนียบรัฐบาล<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>และ<_>นายชัยวัฒน์<_>ลิ้มลิขิตอักษร<_>ผู้อำนวยการสำนักอุทยานแห่งชาติ<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>ได้แถลงข่าวร่วมกัน<_>ภายหลังการประชุมแก้ไขปัญหาข้อพิพาทกรณีการออกเอกสารสิทธิ์ที่ดิน<_>ส.ป.ก.<_>4-01<_>ต.หมูสี<_>อ.ปากช่อง<_>จ.นครราชสีมา<_>ระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงเกษตรและสหกรณ์<_>สรุปสาระสำคัญ<_>ดังนี้", "ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวว่า<_>วันนี้ได้รับมอบหมายจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และพลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ประชุมร่วมกับปลัดกระทรวงเกษตรและสหกรณ์<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เลขาธิการ<_>ส.ป.ก.<_>ผู้ช่วยสำนักงานที่ดินแห่งชาติ<_>ผู้อำนวยการสำนักอุทยานแห่งชาติ<_>และทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่อหารือในการหาทางออกการแก้ปัญหาการออกเอกสาร<_>ส.ป.ก.ทับซ้อนพื้นที่อุทยานแห่งชาติเขาใหญ่<_>จ.นครราชสีมา<_>ซึ่งการประชุม<_>เป็นไปอย่างเรียบร้อยและได้ข้อเสนอที่เป็นประโยชน์<_>โดยมีเป้าหมายในการทำงานเพื่อพี่น้องประชาชน<_>สำหรับในส่วนของกระทรวงทรัพยฯ<_>นอกจากจะดูแลพื้นที่ป่าและทะเล<_>ยังดูแลสัตว์ป่า<_>และบางส่วนก็ดูแลพื้นที่ของพี่น้องประชาชนด้วย<_>เช่นเดียวกับกระทรวงเกษตรที่ดูแลพื้นที่ทำกินของประชาชน<_>ดังนั้นการหารือวันนี้จะมีแนวทางในการทำงานที่เป็นมาตรการในการทำงานทั้งที่ผ่านมาและในอนาคต<_>เพื่อจะนำไปสู่แนวทางการทำงานที่จะมีประสิทธิภาพในการทำงานร่วมกัน<_>วันนี้ได้นำข้อเท็จจริงมาพูดคุยกันทั้งหมด<_>รวมถึงการวางแนวทางการทำงานร่วมกัน<_>และจะมีการทำ<_>mou<_>และนำเสนอรัฐบาลในการกำหนดเป็นมาตรการการทำงานสำหรับในอนาคตต่อไป", "นอกจากนี้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมได้เสนอไปยังกระทรวงเกษตรและสหกรณ์คือต่อไปนี้การออกที่ดิน<_>ส.ป.ก.<_>ต้องมีคณะกรรมการที่เรียกว่า<_>เจ้าของที่ดินของ<_>9<_>หน่วยงาน<_>ต้องไปรับรองแนวเขตด้วย<_>ซึ่งได้มีการเสนอไปยังเลขาธิการฯ<_>ส.ป.ก.<_>รับไปดำเนินการแล้ว<_>และเสนอสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>เป็นแนวทางในการดำเนินงาน<_>เพราะการที่จะออกแนวเขตของรัฐต้องมีการรับรองที่ดิน<_>ส่วนพื้นที่ที่เป็น<_>corridor<_>ซึ่งเป็นการเชื่อมต่อระหว่างอุทยานฯ<_>ที่ต้องรักษาไว้สำหรับการดูแลของสัตว์ป่าในการเชื่อมโยง<_>ซึ่งเป็นเรื่องนโยบายของรัฐบาลในพื้นที่สีเขียวก็จะเป็นข้อตกลง<_>mou<_>ร่วมกันในการทำงาน<_>ในส่วนที่เป็นกฎหมายเฉพาะของอุทยานฯ<_>คือ<_>พ.ร.บ.<_>อุทยานแห่งชาติ<_>พ.ศ.<_>2562<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ก็ได้มีการดำเนินการกันพื้นที่ในเขตอุทยานฯ<_>อยู่แล้ว<_>ยืนยันวันนี้ทุกหน่วยงานบูรณาการทำงานกันอย่างเต็มที่ทั้งเรื่องของป่าไม้<_>สัตว์ป่า<_>และพี่น้องประชาชน<_>เพื่อให้การทำงานเกิดความชัดเจนมากที่สุด", "ปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>ได้มีการทำงานมาโดยลำดับซึ่งเมื่อที่เกิดประเด็นปัญหาตรงนี้แล้ว<_>กระทรวงเกษตรฯ<_>มีคณะกรรมการพัฒนาที่ดิน<_>ซึ่งหลังจากกระทรวงเกษตรฯ<_>ได้รับที่ดินมาจากกระทรวงทรัพย์ฯ<_>กระทรวงเกษตรฯ<_>จะมีคณะกรรมการพัฒนาที่ดิน<_>ในการจำแนกที่ดิน<_>ซึ่งในการประชุมคณะกรรมการฯ<_>ชุดดังกล่าวเห็นว่าในการที่เกิดปัญหาที่<_>ส.ป.ก<_>เนื่องจากคณะกรรมการนโยบายที่ดินแห่งชาติซึ่งได้ทำ<_>one<_>map<_>ดำเนินการได้อย่างดีมาก<_>แต่ปัญหาคือพอเจอประเด็นปัญหา<_>เช่น<_>ในการจัดทำ<_>one<_>map<_>ในพื้นที่กลุ่มที่<_>2<_>ก็ได้มีการไปเว้นพื้นที่อุทยานเขาแหลมหญ้า<_>เพราะฉะนั้นการเว้นพื้นที่ดังกล่าวอย่างนี้แล้วพอมีการจัดที่ดินในกลุ่มที่<_>3<_>ได้มีการเว้นเขตอุทยานแห่งชาติเขาใหญ่ในจังหวัดนครราชสีมา<_>และจังหวัดปราจีนบุรี<_>ซึ่งตรงส่วนนี้<_>กระทรวงเกษตรฯ<_>ได้ให้ฝ่ายเลขาทำเรื่องเพื่อเสนอไปยังประธานคณะกรรมการฯ<_>คือรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>ขอให้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>พิจารณาตรงส่วนไหนที่มีปัญหาให้ดำเนินการมาทำก่อน<_>และคณะ<_>one<_>map<_>จะได้ดำเนินการให้เสร็จ<_>โดยเฉพาะที่อุทยานแห่งชาติเขาใหญ่ให้เสร็จภายใน<_>2<_>เดือน<_>ทั้งนี้สิ่งที่จะดำเนินการในขณะนี้คือเมื่อคณะ<_>one<_>map<_>เสนอเข้าสู่คณะกรรมการชุดใหญ่<_>คณะกรรมการนโยบายที่ดินแห่งชาติแล้ว<_>ได้ข้อยุติอย่างไร<_>ทั้ง<_>2<_>กระทรวงจะยึดตามนั้น<_>และเดินตาม<_>one<_>map<_>ที่คณะกรรมการนโยบายที่ดินแห่งชาติเคาะลงมา<_>ทั้งนี้<_>ต้องดูว่าที่ดินที่มีอยู่ในแนวเขตถ้าหากอยู่ในเขต<_>ส.ป.ก<_>แต่มีประโยชน์ในการอนุรักษ์ป่า<_>ในการที่จะต้องเป็นพื้นที่ของสัตว์ป่าที่จะใช้ประโยชน์จากพื้นที่ส่วนนั้น<_>หากมีการจัดสรรพื้นที่ให้เกษตรกรไปแล้วจะมีผลกระทบกับแนวเขตตรงส่วนพื้นที่นั้น<_>ทางรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ได้มีการมอบนโยบายมาแล้วตรงส่วนพื้นที่ดังกล่าวนั้นอาจจะเป็นจุดที่เว้นไว้ไม่ได้จัดสรรให้เกษตรกรอาจจะการปลูกป่าชุมชนเพื่อที่จะเป็นประโยชน์กับอุทยานป่าด้วยตรงส่วนนี้", "ส่วนกรณีในแนวเขตของ<_>ส.ป.ก<_>ที่ได้มีการจัดสรรไปและมีประเด็นปัญหาว่าพื้นที่ที่จัดสรรไปไม่ใช่เกษตรกรนั้น<_>ปลัดกระทรวงเกษตรฯ<_>กล่าวว่า<_>ขณะนี้ได้มีคำสั่งมอบหมายให้ผู้ตรวจราชการกระทรวงเกษตรฯ<_>ซึ่งครอบคลุมพื้นที่ทั้งประเทศให้เป็นหัวหน้าทีมและแต่งตั้งคณะทำงานในระดับเขตและระดับจังหวัดตรวจสอบว่าเกษตรกรที่เป็นเจ้าของที่ของ<_>ส.ป.ก.<_>ทั่วประเทศที่มีอยู่เป็นเกษตรกรจริงหรือไม่<_>หากไม่ใช่เกษตรกรให้ไปยกเลิกสิทธิ์ตรงนั้น<_>แล้วให้มีการตรวจสอบดำเนินทางวินัยกับข้าราชการที่ได้มีการจัดสรรที่ดินให้กับบุคคลภายนอกที่ไม่ใช่เกษตรกรมาถือครองที่ดินของ<_>ส.ป.ก<_>และให้มีการดำเนินการทางวินัยอย่างเคร่งครัด<_>ส่วนตรงไหนที่เป็นที่ดินที่มอบให้กับเกษตรกรแล้วเป็นเกษตรกรที่แท้จริง<_>ตรงส่วนนั้นเกษตรก็ถือครองได้ตามปกติ<_>โดยที่ดินที่ดำเนินการขณะนี้ไม่ได้ทำเฉพาะที่อุทยานแห่งชาติเขาใหญ่เท่านั้น<_>แต่ได้ดำเนินการทั่วทั้งประเทศ<_>เพราะฉะนั้นเบื้องต้นกรณีที่ดินที่เตรียมจะออก<_>หรือที่ดินที่ได้มีการเนินการออกไปแล้ว<_>ตรงไหนที่มีประเด็นปัญหาจะให้มีการพูดคุยกันก่อนในระดับกรม<_>ระดับหน่วยงาน<_>และระดับพื้นที่<_>ตรงส่วนที่มีปัญหาอุปสรรคหรือที่เกิดการทับซ้อนจะส่งเรื่องนี้ให้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>โดยให้<_>one<_>map<_>เป็นผู้ตัดสินเรื่องดังกล่าวและจะยึดตามคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ส่วนในเขตที่ดินที่ต้องเอาไว้อนุรักษ์สิ่งแวดล้อม<_>พื้นที่ที่เป็น<_>corridor<_>หรือเป็นที่ดินเพื่อสัตว์ป่า<_>ตรงส่วนนี้ถ้ามีเหตุผลและความจำเป็นในเรื่องของการพัฒนาเรื่องของการอนุรักษ์<_>กระทรวงเกษตรฯ<_>พร้อมที่จะรับประเด็นปัญหามาพิจารณาร่วมกัน", "อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กล่าวว่าในส่วนของกรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช<_>ได้มีหารือร่วมกับเลขาธิการ<_>ส.ป.ก.<_>แล้วโดยเราจะกำหนดทีมงานที่ทำงานร่วมกันทั้งในระดับส่วนกลาง<_>ซึ่งวันนี้เราได้มีคณะทำงานส่วนกลางของกรมอุทยานฯ<_>และ<_>ส.ป.ก.<_>และมีหน่วยงานที่อยู่ในพื้นที่<_>โดยสํานักบริหารพื้นที่อนุรักษ์ประสานงานเกี่ยวกับทางปฏิรูปที่ดินจังหวัด<_>ซึ่งในระดับพื้นที่พร้อมที่จะทำงานร่วมกัน<_>และขณะนี้เลขาธิการ<_>ส.ป.ก.<_>ได้มีการทำหนังสือแจ้งไปยังปฏิรูปที่ดินจังหวัดทุกจังหวัดแล้ว<_>โดยใน<_>30<_>วันแรกเป็นกรอบเวลาที่จะเร่งดำเนินการให้แล้วเสร็จโดยเร็วคือ<_>การนำขอบเขตที่เป็นขอบเขตตามกฎหมายของทั้งสองหน่วยงานเอามาวางเปรียบเทียบกันว่ามีการทับซ้อน<_>หรือไม่ตรงกันอย่างไร<_>และกำหนดให้พื้นที่ทั้ง<_>2<_>เส้นนั้นให้เป็นพื้นที่เป้าหมายเพื่อจะได้ทราบว่าทั้งประเทศมีพื้นที่ที่ไหนบ้าง<_>ที่มีเส้นไม่ตรงกันและทำความตกลงเข้าใจกัน<_>ส่วนที่เหลือจะเป็นเรื่องของการรอผลการพิจารณาของอนุกรรมการแผนที่ทับซ้อนที่ดินของรัฐหรือ<_>one<_>map<_>ที่อยู่ภายใต้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>ซึ่งจะใช้กรอบเวลาของการตรวจสอบที่ดินของ<_>สคทช.<_>ภายใน<_>2<_>เดือน<_>แต่สิ่งที่เรากำลังเร่งรัดคือหากตรงไหนที่เรากำหนดพื้นที่ภายใน<_>1<_>เดือน<_>(30<_>วัน)<_>ยังได้ข้อยุติไม่ตรงกันก็จะเข้าไปสู่คณะอนุกรรมการ<_>one<_>map<_>แต่ถ้าตรงไหนสามารถยุติกันได้ทั้งสองหน่วยงานก็สามารถเดินหน้าได้เลย<_>เพื่อกลับมาเป็นพื้นที่อนุรักษ์<_>หรือเป็นพื้นที่ดำเนินการออกเอกสาร<_>ส.ป.ก.", "เลขาธิการ<_>ส.ป.ก.<_>กล่าวว่า<_>ในส่วนของ<_>ส.ป.ก.<_>ได้มีหนังสือไปถึงผู้ว่าราชการจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>ในกรณีที่ให้ผู้ว่าราชการจังหวัดในฐานะประธาน<_>คปช.<_>ได้แต่งตั้งทำงานประกอบด้วย<_>9<_>หน่วยงาน<_>ในการที่จะเข้ามาเป็นคณะกรรมการตรวจสอบว่า<_>ส.ป.ก.<_>ออกเอกสารสิทธิ์ในพื้นที่ที่ออก<_>9<_>หน่วยงานมีความเห็นว่าทับซ้อนหรือไม่<_>ไปล้ำหน่วยงานไหนหรือไม่<_>ตรงส่วนนี้จะเป็นหน่วยงานที่ตั้งขึ้นมาเพื่อให้เกิด<_>อย่างแรก<_>ส.ป.ก.<_>จัดที่ดินถูกที่ถูกทางไม่มีการล้ำพื้นที่อุทยานไม่มีการล้ำพื้นที่ป่าไม้<_>ที่สำคัญที่หลวง<_>เพราะในพื้นที่ประเทศไทยมีหน่วยงานที่ดูแลพื้นที่ของรัฐ<_>ทั้งกรมการปกครอง<_>กรมธนารักษ์<_>และกรมทรัพยากรทางทะเลและชายฝั่ง<_>(ทช)<_>โดยเอาทั้ง<_>9<_>หน่วยงานเข้ามาพูดคุยกันจะเป็นหน่วยงานในการกลั่นกรองกันว่า<_>ส.ป.ก.<_>ออก<_>ส.ป.ก.<_>ที่ไม่ได้ไปอยู่ในพื้นที่ของหน่วยงานอื่น", "ส่วนเรื่องที่จะเป็นอำนาจในการออกเอกสารสิทธิ์<_>เหตุที่ปฏิรูปที่ดินจังหวัดออกเอกสารสิทธิ์เองเนื่องจาก<_>ส.ป.ก.<_>เดิมเคยใช้คณะกรรมการปฏิรูที่ดินจังหวัดในการออกเอกสารสิทธิ์<_>ภายหลังสํานักงานคณกรรมการกฤษฎีกา<_>มีความเห็นมาว่าอำนาจการออกเอกสารสิทธิ์เป็นสำนักงานปฏิรูปที่ดิน<_>ซึ่งเป็นอำนาจของเลขาฯ<_>เลขาฯ<_>จึงมอบอำนาจให้กับปฏิรูปที่ดินจังหวัด<_>แต่ว่าภายใต้การมอบอำนาจได้สั่งการไปว่าทุกขั้นตอนในการออกเอกสารสิทธิ์ให้เป็นไปโดยระเบียบ<_>เป็นไปโดยชอบ<_>ส่วนในเรื่องของการออกเอกสารสิทธิ์ที่ไม่ชอบ<_>ตนได้มีการดำเนินการกับเจ้าหน้าที่มาโดยตลอด<_>มีการตรวจสอบทุก<_>ๆ<_>ปี<_>ส.ป.ก.<_>มีการสแกนพื้นที่<_>ทั้งแผนที่ภาพถ่ายทางอากาศ<_>และที่หน่วยงานส่งมาให้ไปตรวจสอบ<_>วันนี้จึงควรทำงานร่วมกันอย่างใกล้ชิดกันมากขึ้น<_>เรามีหน่วยงานของรัฐมาช่วยดู<_>วันนี้อธิบดีกรมอุทยานฯ<_>ได้มีการพูดถึงเรื่องของการส่งเทปไฟล์<_>เราก็จะให้มีการตรวจสอบกัน<_>อันไหนที่ซับซ้อนหรือส่วนไหนที่ไม่สามารถมีข้อยุติที่เราจะไม่ทะเลาะกัน<_>เราจะส่งให้กับทาง<_>one<_>map<_>ส่งเข้าส่งเข้า<_>สคทช.<_>ซึ่งเป็นหน่วยงานที่มีอำนาหน้าที่ในการดำเนินงานตรงส่วนนั้นอยู่แล้ว<_>ในส่วนของความชัดเจน<_>ในพื้นที่บางพื้นที่<_>ถ้ากรมอุทยานฯ<_>แจ้งว่า<_>ตรงส่วนนี้เข้าไปใกล้พื้นที่<_>corridor<_>ทาง<_>ส.ป.ก.<_>ต้องระวังเรื่องของการดูแลอนุรักษ์<_>จะต้องนำเรื่องเข้ามาพูดคุยกันว่าความเห็นในเชิงวิชาการของกรมอุทยานฯ<_>ว่าอย่างไร<_>ส.ป.ก.<_>สามารถดำเนินการได้มากน้อยแค่ไหนอย่างไร<_>โดยหากบริเวณพื้นที่ใดเป็นพื้นที่ที่ได้เตรียมการไว้<_>ต้องแจ้งเราให้ทราบเพราะบางพื้นที่<_>บางครั้ง<_>ส.ป.ก.<_>ไม่ทราบ<_>ตามหลักวิชาการอย่างหลายพื้นที่ขอให้มีการแจ้งทาง<_>ส.ป.ก.<_>จะได้รู้ว่าพื้นที่ที่ได้เตรียมการมีประชาชนที่รอเอกสารสิทธิ์หรือไม่<_>ตรงนี้รัฐต้องเยียวยาเพราะว่าออกตามหน้าที่ของหน่วยแต่ละหน่วยส่วนนี้ก็ดำเนินการไป", "เลขาธิการ<_>ส.ป.ก.<_>ย้ำว่า<_>วันนี้ในมิติการทำงานขอทำงานร่วมกัน<_>เรื่องในอดีตก็ปล่อยไปเพราะว่าทุกที่ต้องทำงานให้กับประชาชน<_>แต่เจตนารมณ์ของแต่ละหน่วยงานดำเนินงานมีมิติการทำงานที่ไม่ตรงกัน<_>ซึ่งในวันนี้ก็ต้องมาคุยกัน<_>ทั้งนี้<_>ส.ป.ก.<_>ได้ทำหนังสือแจ้งให้ทุกจังหวัดแล้วเมื่อวันที่<_>23<_>กุมภาพันธ์<_>ถึงผู้ว่าราชการ<_>เพื่อจะได้สามารถดูแลการทำงานได้โดยไม่ต้องมาเกิดข้อขัดแย้งกันในอนาคต<_>ทุกคนยอมรับร่วมกันว่า<_>ส.ป.ก<_>สามารถทำได้<_>หากเห็นว่าไม่สามารถทำได้ก็ให้แย้งเข้ามา<_>ส.ป.ก.จะหยุดเพื่อมาดูในรายละเอียดอีกครั้งว่าใช่หรือไม่อย่างไร<_>ตรงส่วนนี้ขอเป็นอีกมิติที่อยากจะนำเรียนให้กับประชาชนได้รับทราบ"], "sentiment": [{"label": "LABEL_1", "score": 0.5983990430831909, "len_token": 496}, {"label": "LABEL_0", "score": 0.9296599626541138, "len_token": 496}, {"label": "LABEL_0", "score": 0.8714877367019653, "len_token": 496}, {"label": "LABEL_1", "score": 0.6197389364242554, "len_token": 496}, {"label": "LABEL_0", "score": 0.8982934355735779, "len_token": 476}], "avg_score": 0.3053819120414858, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยการเดินทางร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>จะมีการหารือประเด็นสำคัญกับผู้นำหลายประเทศ<_>และเตรียมความพร้อมโครงการของไทยไปแสดงในงาน<_>the<_>mipim<_>awards<_>ในปีหน้า", "content": ["นายกฯ<_>เผยการเดินทางร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>จะมีการหารือประเด็นสำคัญกับผู้นำหลายประเทศ<_>และเตรียมความพร้อมโครงการของไทยไปแสดงในงาน<_>the<_>mipim<_>awards<_>ในปีหน้า", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>08.00<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ก่อนเดินทางไปออสเตรเลียว่า<_>การเดินทางไปต่างประเทศครั้งนี้เป็นภารกิจการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>ประเทศอาเซียนหลายประเทศก็เดินทางเข้าร่วมด้วย<_>ซึ่งจะมีการนัดพูดคุยกันหลายเรื่องกับหลาย<_>ๆ<_>ผู้นำ<_>เช่น<_>สมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>นายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>นายดาโตะ<_>เซอรี<_>อันวาร์<_>อิบราฮิม<_>นายกรัฐมนตรีมาเลเซีย<_>โดยจะพูดคุยเรื่องที่ยังค้างคาอยู่เกี่ยวกับการอำนวยความสะดวกให้กับประชาชนสองประเทศในการเดินทางระหว่างประเทศ<_>เรื่อง<_>pm2.5<_>เรื่องพื้นที่ซับซ้อน<_>ส่วนการคุยกับมาเลเซียจะเป็นเรื่องของ<_>3<_>จังหวัดชายแดนภาคใต้<_>เรื่องการเปิดพรหมแดนให้มีการค้าขายสะดวกสบายมากยิ่งขึ้น<_>ส่วนออสเตรเลียนั้นเป็นผู้ค้ารายใหญ่ที่สำคัญ<_>ซึ่งจะมีการพูดถึงการแลกเปลี่ยนเรื่องการศึกษา<_>การที่เขาจะมาให้ความช่วยเหลือเรื่องเกษตรแม่นยำ", "นายกฯ<_>กล่าวต่อว่า<_>วันพุธที่<_>6<_>มีนาคม<_>2567<_>ก็จะเดินทางต่อไปยังกรุงเบอร์ลิน<_>ประเทศเยอรมนี<_>ไปกล่าวสุนทรพจน์ที่การประชุม<_>itb<_>berlin<_>2024<_>ซึ่งเกี่ยวข้องกับการท่องเที่ยว<_>ช่วงบ่ายอาจจะมีการพูดคุยกับทางบริษัท<_>volkswagen<_>เกี่ยวกับเรื่องของโรงงาน<_>โดยเขาอาจจะมาตั้งโรงงานที่ประเทศไทย<_>นอกจากนั้น<_>จะเดินทางต่อไปยังกรุงปารีส<_>ประเทศฝรั่งเศส<_>ซึ่งจะมีการพบปะกับนักธุรกิจที่ฝรั่งเศส<_>เช่น<_>ดูเรื่องนิวเคลียร์<_>บริษัทแฟชั่นต่าง<_>ๆ<_>อีกทั้งจะพูดคุยเกี่ยวกับการนำรถ<_>formula<_>one<_>มาที่ประเทศไทยด้วย", "รวมถึง<_>นายกฯ<_>กล่าวว่า<_>วันจันทร์ที่<_>11<_>มีนาคม<_>จะพบกับเอมมานูเอล<_>มาครง<_>ประธานาธิบดีฝรั่งเศส<_>เพื่อพูดคุยระดับทวิภาคี<_>จากนั้นจะเดินทางต่อไปยังเมืองคานส์<_>ประเทศฝรั่งเศส<_>เพื่อไปดูงาน<_>the<_>mipim<_>awards<_>เป็นเวทีประกวดระดับโลกด้านอสังหาริมทรัพย์และค้าปลีก<_>ที่จะมีการนำเมืองต่าง<_>ๆ<_>มาโชว์<_>infrastructure<_>โครงการ<_>megaproject<_>เพราะว่าในปีหน้าประเทศไทยจะไปแสดงเรื่องของสนามบิน<_>รวมไปถึงเรื่องอื่น<_>ๆ<_>ที่เรากำลังดำเนินการอยู่เพื่อเชิญชวนนักลงทุนหรือประกาศให้ประเทศต่าง<_>ๆ<_>ทราบว่าเราดำเนินการอะไรไปบ้าง<_>นอกจากนั้น<_>จะเดินทางกลับไปที่เยอรมนีอีกครั้ง<_>เพื่อพูดคุยระดับทวิภาคีกับนายกรัฐมนตรีของเยอรมนี<_>และจะเดินทางกลับประเทศไทยในวันพฤหัสบีดีที่<_>14<_>มีนาคม<_>โดยช่วงเย็น<_>จะมีการประชุมสำคัญกับรัฐมนตรีว่าการกระทรวงพาณิชย์ของสหรัฐอเมริกาด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9522076845169067, "len_token": 496}, {"label": "LABEL_1", "score": 0.9685714840888977, "len_token": 114}], "avg_score": 0.9552658372238034, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยหลังกลับออสเตรเลีย<_>คาดอาจมีแถลงผลการทำงานรัฐบาล<_>6<_>เดือน<_>ย้ำภารกิจรัฐบาลยังมีอีกมาก<_>เรื่องใดยังไม่ดีพอต้องดำเนินการต่อไป", "content": ["นายกฯ<_>เผยหลังกลับออสเตรเลีย<_>คาดอาจมีแถลงผลการทำงานรัฐบาล<_>6<_>เดือน<_>ย้ำภารกิจรัฐบาลยังมีอีกมาก<_>เรื่องใดยังไม่ดีพอต้องดำเนินการต่อไป", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>08.10<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ก่อนเดินทางไปร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>ว่า<_>ภารกิจของรัฐบาลยังมีอีกมาก<_>บางเรื่องยังทำได้ไม่ดีพอ<_>แต่เราก็ต้องดำเนินการกันต่อไป<_>โดยระหว่างเดินทางมาสนามบินได้โทรสั่งงานตลอด<_>เรื่องของความมั่นคง<_>เรื่องของชายแดนที่ต้องดำเนินการอยู่<_>เชียงใหม่ก็เริ่มมีปัญหาเรื่องไฟป่า<_>ซึ่งเมื่อวานที่ประชุมครม.<_>ได้มีการอนุมัติงบกลางไปช่วยเหลือเพื่อนำงบไปจ้างบุคลากรเพิ่มสำหรับการดูแลป้องกันเรื่องตรงนี้ให้ดี", "ทั้งนี้นายกฯ<_>ได้ย้ำว่าให้ผลงานเป็นตัวพิสูจน์บางเรื่องต้องมีการดำเนินการไปก่อนและสิ่งต่าง<_>ๆ<_>ก็จะทยอยเป็นรูปธรรมออกมา<_>ทั้งนี้ภายหลังเดินทางกลับจากการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>คาดว่าประมาณวันที่<_>15<_>หรือ<_>16<_>มีนาคม2567<_>จะมีการแถลงผลการทำงานของรัฐบาลในระยะเวลา<_>6<_>เดือน<_>ที่เราได้ไปพบกับบริษัทใหญ่ต่าง<_>ๆ<_>มานั้น<_>ผลสำเร็จเป็นอย่างไร<_>และใครกำลังอยู่ในขั้นตอนไหนบ้าง<_>เพราะได้รับเสียงสะท้อนมาว่าแค่เดินทางไปต่างประเทศแล้วยังไม่มีอะไรเป็นรูปธรรม<_>ซึ่งนายกฯ<_>พร้อมรับฟังและจะได้มาชี้แจงให้รับทราบ<_>ส่วนเรื่องไหนที่ยังไม่ชัดเจนก็ให้แจ้งมา<_>หากสามารถดำเนินการได้ก็จะดำเนินการให้<_>เพราะไม่อยากถูกต่อว่าโดยไม่เป็นความจริง<_>หากดำเนินการแล้วยังไม่ดีพอก็ให้แจ้งมา<_>รัฐบาลจะพยายามดำเนินการปรับปรุงในหลาย<_>ๆ<_>ด้าน<_>ทั้งนี้<_>จากที่นายกฯ<_>ได้ลงพื้นที่ไปพบปะกับคนที่อยู่ชายขอบของสังคมซึ่งต้องการการช่วยเหลืออยู่มาก<_>แต่ก็ยังมีอีกหลายพื้นที่ที่ยังไม่ได้ลงพื้นที่ไป<_>เช่น<_>ชุมชนแออัดในกรุงเทพมหานคร<_>ซึ่งนายกฯ<_>กำลังให้ทีมงานของกรุงเทพมหานครเตรียมแผนให้อยู่ว่าจะลงพื้นที่ในโซนไหน", "สำหรับปัญหาที่ดินทับซ้อนระหว่างส่วนราชการนั้น<_>นายกฯ<_>ย้ำว่า<_>วันนี้ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จะมีการเรียกประชุมภายใน<_>โดยขอให้เอาเรื่องที่ดินทำกินของประชาชนเป็นที่ตั้ง<_>การจะดำเนินการเรื่องดังกล่าวเป็นเรื่องที่ละเอียดอ่อน<_>ประเด็นกฎหมายมีความซับซ้อน<_>ซึ่งจะต้องยึดแผนที่ทหารในมาตราส่วน<_>1<_>:<_>4,000<_>เป็นหลัก<_>หากแผนที่ทหารสามารถสืบทราบได้อย่างชัดเจน<_>ถ้าเกิดเป็นพื้นที่ป่าก็ปล่อยให้เป็นพื้นที่ป่าต่อไป<_>ยืนยันว่าไม่มีการแทรกแซงใด<_>ๆ<_>ทั้งสิ้น<_>เอาความต้องการของประชาชนเป็นที่ตั้ง<_>และให้การดำเนินการทุกอย่างชัดเจน<_>ถูกต้องตามกฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.5671002268791199, "len_token": 496}, {"label": "LABEL_1", "score": 0.8028874397277832, "len_token": 65}], "avg_score": 0.4757682193409313, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>อนุทิน<_>หารือ<_>เอกอัครราชทูตญี่ปุ่นฯ<_>พร้อมสานต่อความร่วมมือทุกมิติ<_>ส่งเสริมความสัมพันธ์ระหว่างประชาชน<_>สนับสนุนสภาพแวดล้อมทางธุรกิจสำหรับนักลงทุน", "content": ["​รองนายกฯ<_>อนุทิน<_>หารือ<_>เอกอัครราชทูตญี่ปุ่นฯ<_>พร้อมสานต่อความร่วมมือทุกมิติ<_>ส่งเสริมความสัมพันธ์ระหว่างประชาชน<_>สนับสนุนสภาพแวดล้อมทางธุรกิจสำหรับนักลงทุน", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายนาชิดะ<_>คาซูยะ<_>(h.e.<_>mr.<_>nashida<_>kazuya)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่ออำลาในโอกาสพ้นจากหน้าที่<_>โดย<_>สรุปสาระสำคัญดังนี้", "รองนายกรัฐมนตรี<_>ยินดีที่ได้พบเอกอัครราชทูตญี่ปุ่นฯ<_>อีกครั้ง<_>ขอบคุณสำหรับการสนับสนุนและส่งเสริมความร่วมมือระหว่างไทย-ญี่ปุ่นได้เป็นอย่างดี<_>รวมไปถึงการให้ความช่วยเหลือทางสาธารณสุขนับตั้งแต่ช่วงสถานการณ์โควิด-19<_>โดยเชื่อมั่นว่าในอนาคต<_>ทั้งสองฝ่ายจะได้เพิ่มพูนความสัมพันธ์และความร่วมมือในสาขาที่เป็นประโยชน์ร่วมกันต่อไป<_>โดยเฉพาะด้านการท่องเที่ยว<_>การค้าการลงทุน<_>พร้อมยืนยันว่า<_>ไทยให้ความสำคัญต่อการเสริมสร้างสภาพแวดล้อมทางธุรกิจสำหรับนักลงทุน<_>เช่นเดียวกับที่ได้ผลักดันการยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางสัญชาติญี่ปุ่นที่เข้ามาติดต่อธุรกิจระยะสั้น", "เอกอัครราชทูตญี่ปุ่นฯ<_>ขอบคุณรองนายกรัฐมนตรีที่สละเวลาให้เข้าเยี่ยมคารวะในวันนี้<_>ขอบคุณสำหรับความร่วมมือและความช่วยเหลือจากทั้งรัฐบาลไทยและหน่วยงานที่เกี่ยวข้องตลอดระยะเวลาที่ดำรงตำแหน่ง<_>ไทยถือเป็นมิตรประเทศที่สำคัญของญี่ปุ่น<_>ซึ่งเอกอัครราชทูตญี่ปุ่นฯ<_>ยินดีจะเป็นสื่อกลางในการเพิ่มพูนความร่วมมือระหว่างกันมากขึ้น<_>และจะส่งต่อไปยัง<_>นายโอตากะ<_>มาซาโตะ<_>(h.e.<_>mr.<_>ohtaka<_>masato)<_>เอกอัครราชทูตญี่ปุ่นฯ<_>คนใหม่<_>ซึ่งจะเข้ารับตำแหน่งภายในเดือนมีนาคม<_>2567<_>นี้ด้วย", "นอกจากนี้<_>รองนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลได้เตรียมความพร้อมมาตรการต่างๆ<_>เพื่อส่งเสริมความสัมพันธ์ระหว่างประชาชน<_>รวมไปภาคส่วนต่างๆ<_>เพื่อผลักดันความร่วมมือไทย-ญี่ปุ่น<_>ให้เกิดประสิทธิภาพสูงสุด<_>โดยทางเอกอัครราชทูตญี่ปุ่นฯ<_>กล่าวชื่นชมและยินดีกับการออกมาตรการยกเว้นการตรวจลงตราให้แก่ผู้ถือหนังสือเดินทางสัญชาติญี่ปุ่นที่เข้ามาติดต่อธุรกิจระยะสั้น<_>ซึ่งช่วยอำนวยความสะดวกให้แก่นักลงทุนญี่ปุ่นที่ทำธุรกิจในประเทศไทยได้เป็นอย่างมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.9839401245117188, "len_token": 455}], "avg_score": 0.9839401245117188, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>นายอนุทิน<_>หารือ<_>เอกอัครราชทูตเวียดนามฯ<_>ชื่นชมบทบาทที่แข็งขันส่งเสริมความสัมพันธ์ไทย-เวียดนาม<_>พร้อมส่งเสริมความร่วมมือระหว่างกระทรวงฯ<_>ให้เกิดผลเป็นรูปธรรม", "content": ["รองนายกฯ<_>นายอนุทิน<_>หารือ<_>เอกอัครราชทูตเวียดนามฯ<_>ชื่นชมบทบาทที่แข็งขันส่งเสริมความสัมพันธ์ไทย-เวียดนาม<_>พร้อมส่งเสริมความร่วมมือระหว่างกระทรวงฯ<_>ให้เกิดผลเป็นรูปธรรม", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>กระทรวงมหาดไทย<_>นายฟาน<_>จี๊<_>ทัญ<_>(h.e.<_>mr.<_>phan<_>chi<_>thanh)<_>เอกอัครราชทูตสาธารณรัฐสังคมนิยมเวียดนามประจำประเทศไทย<_>เข้าเยี่ยมคารวะนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่ออำลาในโอกาสพ้นจากหน้าที่<_>โดยสรุปสาระสำคัญของการหารือ<_>ดังนี้", "รองนายกรัฐมนตรีขอบคุณเอกอัครราชทูตเวียดนามฯ<_>ที่มีบทบาทอย่างแข็งขันในการส่งเสริมความสัมพันธ์ทวิภาคีระหว่างไทยกับเวียดนามมาตลอดระยะเวลาที่ดำรงตำแหน่ง<_>โดยหวังอย่างยิ่งว่า<_>เอกอัครราชทูตเวียดนามฯ<_>จะยังคงบทบาทในการสนับสนุนความสัมพันธ์อันดีระหว่างกันต่อไป", "เอกอัครราชทูตเวียดนามฯ<_>ขอบคุณรองนายกรัฐมนตรีที่ให้ความช่วยเหลือและสนับสนุนการปฏิบัติหน้าที่เพื่อส่งเสริมความสัมพันธ์ระหว่างไทยกับเวียดนามมาตลอดระยะเวลาที่ดำรงตำแหน่ง<_>พร้อมเชิญชวนรองนายกรัฐมนตรีเยือนเวียดนามในช่วงเวลาที่เหมาะสม<_>ซึ่งทางเวียดนามพร้อมให้การต้อนรับอย่างเต็มที่<_>โอกาสนี้<_>เอกอัครราชทูตเวียดนามฯ<_>ขอให้รองนายกรัฐมนตรีให้การสนับสนุนการปฏิบัติหน้าที่ของเอกอัครราชทูตเวียดนามคนใหม่<_>ซึ่งเพื่อส่งเสริมความสัมพันธ์และความร่วมมือระหว่างกันให้ใกล้ชิดยิ่งขึ้น", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจ<_>ทั้งสองฝ่ายยินดีที่ไทยและเวียดนามมีความร่วมมือทางเศรษฐกิจระหว่างกันอย่างใกล้ชิด<_>มูลค่าการค้าและการลงทุนระหว่างกันมีแนวโน้มสูงขึ้น<_>โดยเฉพาะการลงทุน<_>มีภาคเอกชนไทยจำนวนมากเข้าไปลงทุนในเวียดนาม<_>โดยทั้งสองฝ่ายเห็นพ้องร่วมกันส่งเสริมความร่วมมือทางเศรษฐกิจระหว่างกันให้แข็งแกร่งยิ่งขึ้น", "ด้านความสัมพันธ์ในระดับประชาชน<_>ทั้งสองฝ่ายยินดีที่ไทยและเวียดนามมีการแลกเปลี่ยนด้านการท่องเที่ยวระหว่างกันเพิ่มขึ้นอย่างต่อเนื่อง<_>และหวังว่าจะได้ร่วมมือกันอย่างใกล้ชิดเพื่อสนับสนุนและอำนวยความสะดวกการแลกเปลี่ยนในระดับประชาชนของทั้งสองประเทศต่อไป<_>ทั้งนี้<_>มีชาวไทยเชื้อสายเวียดนามอาศัยอยู่ในประเทศไทย<_>ประมาณ<_>1<_>แสนคน<_>โดยเฉพาะในภาคตะวันออกเฉียงเหนือ<_>ซึ่งมีบทบาทในการส่งเสริมความสัมพันธ์ในระดับประชาชนของทั้งสองประเทศ<_>โดยทั้งสองฝ่ายเห็นพ้องร่วมกันผลักดันความร่วมมือที่เป็นรูปธรรมมากขึ้น", "ความร่วมมือในระดับกระทรวงมหาดไทย<_>เอกอัครราชทูตเวียดนามฯ<_>เชิญรองนายกรัฐมนตรีเยือนเวียดนาม<_>ในช่วงการเยือนเวียดนามอย่างเป็นทางการของนายกรัฐมนตรี<_>และการประชุมร่วมนายกรัฐมนตรีและรัฐมนตรีอย่างไม่เป็นทางการ<_>(joint<_>cabinet<_>retreat:<_>jcr)<_>ครั้งที่<_>4<_>ในเดือนพฤษภาคม<_>2567<_>ซึ่งจะเป็นโอกาสในการส่งเสริมความร่วมมือระหว่างกระทรวงมหาดไทยของทั้งสองประเทศ<_>และผลักดันการจัดทำบันทึกความเข้าใจระหว่างทั้งสองกระทรวง<_>เพื่อผลักดันความร่วมมือระหว่างกัน<_>ซึ่งหน่วยงานที่เกี่ยวข้องของทั้งสองฝ่ายจะได้หารือกันอย่างใกล้ชิดต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9783028960227966, "len_token": 496}, {"label": "LABEL_1", "score": 0.9185841679573059, "len_token": 49}], "avg_score": 0.9729336892792938, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พวงเพ็ชร<_>ตอบกระทู้<_>สว.<_>ปม<_>”พระทำผิดธรรมวินัย“<_>สั่งสำนักพุทธฯ<_>จับตา<_>สนับสนุนมหาเถรสมาคม<_>ใกล้ชิด", "content": ["​พวงเพ็ชร<_>ตอบกระทู้<_>สว.<_>ปม<_>”พระทำผิดธรรมวินัย“<_>สั่งสำนักพุทธฯ<_>จับตา<_>สนับสนุนมหาเถรสมาคม<_>ใกล้ชิด", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>11.00<_>น.<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ตอบกระทู้คำถามทั่วไป<_>ของ<_>พล.ต.ท.ศานิตย์<_>มหถาวร<_>สมาชิกวุฒิสภา<_>เรื่อง<_>\"การแก้ไขปัญหาการดำเนินคดีความกับพระสงฆ์ที่ต้องขาดสมณเพศ<_>ในระหว่างดำเนินกระบวนการยุติธรรม\"<_>รวมถึงเสนอแนะแนวทางการทำนุบำรุงพระพุทธศาสนา", "โดย<_>พล.ต.ท.ศานิตย์<_>กล่าวว่า<_>ตนได้รับเรื่องร้องเรียนเกี่ยวกับพฤติกรรมที่ไม่เหมาะสมของสงฆ์<_>ที่ทำผิดพระธรรมวินัยเป็นจำนวนมาก<_>จนชาวบ้านหมดศรัทธา<_>ไม่อยากร่วมทำบุญด้วย<_>จึงขอให้ท่านนายกรัฐมนตรีและรัฐมนตรีที่กำกับดูแลสำนักงานพระพุทธศาสนาแห่งชาติ<_>เข้ามาดูแลอย่างใกล้ชิดและทั่วถึง<_>โดยเสนอให้มีการจัดตั้งอาสาสมัครของสำนักพุทธฯ<_>เพื่อสนองงาน<_>สอดส่อง<_>ดูแล<_>ป้องกันไม่ให้เกิดการกระทำผิดพระธรรมวินัยในแวดวงสงฆ์", "ด้าน<_>ดร.พวงเพ็ชร<_>ชี้แจงว่ามาตรการในการแก้ไขปัญหากรณีพระภิกษุกระทำความผิด<_>เป็นไปตามมหาเถรสมาคมได้ออกกฎ<_>ระเบียบ<_>ประกาศ<_>คำสั่ง<_>มติ<_>ต่าง<_>ๆ<_>ในส่วนของสำนักงานพระพุทธศาสนาแห่งชาติได้บูรณาการกับ<_>กอ.รมน.<_>และพระวินยาธิการ<_>ในการสอดส่อง<_>ดูแล<_>มิให้พระสงฆ์มีการกระทำความผิด<_>โดยมีสายด่วนความมั่นคง<_>1374<_>ในการรับเรื่องร้องเรียนและแก้ไขปัญหา<_>กรณีพบเห็นพระภิกษุกระทำความผิด<_>ตลอด<_>24<_>ชั่วโมง<_>และยังได้สนับสนุนข้อมูลให้เจ้าคณะผู้ปกครองในการดำเนินการสอบสวนและพิจารณาโทษตามความผิดแห่งพระธรรมวินัย<_>ขณะเดียวกันสำนักพุทธฯ<_>ยังได้มีการเชื่อมโยงฐานข้อมูลพระกับทางกระทรวงมหาดไทย<_>เพื่อตรวจสอบตัวตนของผู้บวชเป็นพระ<_>รวมถึงประวัติอาชญากรรม<_>ป้องกันการกระทำที่ไม่เหมาะสมในแวดวงคณะสงฆ์", "“ต้องขอขอบคุณข้อเสนอแนะแนวทางในการทำนุบำรุงพระพุทธศาสนา<_>ซึ่งปัจจุบัน<_>รัฐบาลกำลังดำเนินการสนับสนุนการท่องเที่ยวเชิงศาสนา<_>โดยมีการพัฒนาวัดรองรับการท่องเที่ยว<_>และเชื่อมโยงข้อมูลวัดกับทาง<_>ททท.<_>ตั้งเป้าเป็นจุดหมายปลายทางสถานที่ปฏิบัติธรรมของโลก”<_>ดร.พวงเพ็ชร<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8267965316772461, "len_token": 438}], "avg_score": 0.1732034683227539, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ถก<_>คณะกรรมการพัฒนาระบบยาแห่งชาติ<_>เตรียม<_>ทำกฎหมาย<_>ส่งเสริมผลิตยาในประเทศ<_>ขณะที่<_>ผู้ประกอบการ<_>ร่วมสะท้อน<_>ไทยมีของดีเพียบ<_>ผลิตเองได้<_>แต่ยังต้องนำเข้า", "content": ["​“รองนายกฯสมศักดิ์”<_>ถก<_>คณะกรรมการพัฒนาระบบยาแห่งชาติ<_>เตรียม<_>ทำกฎหมาย<_>ส่งเสริมผลิตยาในประเทศ<_>ขณะที่<_>ผู้ประกอบการ<_>ร่วมสะท้อน<_>ไทยมีของดีเพียบ<_>ผลิตเองได้<_>แต่ยังต้องนำเข้า", "​“รองนายกฯสมศักดิ์”<_>ถก<_>คณะกรรมการพัฒนาระบบยาแห่งชาติ<_>เตรียม<_>ทำกฎหมาย<_>ส่งเสริมผลิตยาในประเทศ<_>ขณะที่<_>ผู้ประกอบการ<_>ร่วมสะท้อน<_>ไทยมีของดีเพียบ<_>ผลิตเองได้<_>แต่ยังต้องนำเข้า<_>ชี้<_>ต่างชาติชื่นชมสมุนไพรไทย<_>ผลักดันเป็นอุตสาหกรรมใหม่ได้", "วันที่<_>4<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการพัฒนาระบบยาแห่งชาติ<_>โดยมี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายสุรชาติ<_>เทียนทอง<_>เลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และคณะกรรมการ<_>เข้าร่วมประชุม<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข", "โดยก่อนการประชุม<_>นายสมศักดิ์<_>ได้มอบรางวัลแก่สถาบันการศึกษาตัวอย่างด้านการใช้ยาอย่างสมเหตุผล<_>เพื่อส่งเสริมให้สถาบันการศึกษาของบุคลากรสุขภาพ<_>5<_>วิชาชีพ<_>ได้มีการพัฒนาการเรียนการสอน<_>เพื่อใช้ยาอย่างสมเหตุผล<_>ซึ่งสถาบันการศึกษา<_>ที่ได้รับรางวัล<_>คือ<_>วิชาชีพทันตแพทย์<_>คณะทันตแพทย์ศาสตร์<_>มหาวิทยาลัยขอนแก่น<_>วิชาชีพเภสัชกรรม<_>คณะเภสัชศาสตร์<_>มหาวิทยาลัยอุบลราชธานี<_>วิชาชีพสัตวแพทย์<_>คณะสัตวแพทยศาสตร์<_>มหาวิทยาลัยมหิดล<_>และ<_>วิชาชีพพยาบาล<_>สถาบันการพยาบาลศรีสวรินทิรา<_>สภากาชาดไทย<_>และ<_>คณะพยาบาลศาสตร์เกื้อการุณย์<_>มหาวิทยาลัยนวมินทราธิราช", "จากนั้น<_>นายสมศักดิ์<_>ได้กล่าวในที่ประชุมว่า<_>วันนี้มีการพิจารณามาตรการส่งเสริมการผลิตยาในประเทศ<_>เพื่อลดการนำเข้า<_>และเพิ่มการส่งออก<_>โดยที่ผ่านมา<_>ประเทศไทย<_>เป็นผู้ใช้<_>มากกว่าผู้ผลิต<_>ดังนั้น<_>ตนมองว่า<_>การส่งเสริมตั้งโรงงานผลิตยาในประเทศ<_>ไม่ใช่เรื่องยาก<_>ซึ่งยินดีสนับสนุนการแก้กฎหมาย<_>หรือ<_>ร่างกฎหมายใหม่<_>เพื่อให้มีการผลิตยาในประเทศได้<_>โดยที่ประชุมได้รายงานว่า<_>ปัจจุบันมียาหลายชนิด<_>ที่ไทยผลิตเองได้<_>แต่ยังมีการนำเข้า<_>ซึ่งในการประชุมวันนี้<_>ตนได้เชิญนายทอม<_>เครือโสภณ<_>ผู้ประกอบการขายยาสมุนไพรในต่างประเทศ<_>มาร่วมแลกเปลี่ยนความคิดเห็นด้วย", "“โดยผู้ประกอบการได้สะท้อนว่า<_>สามารถขายยาสมุนไพร<_>ในต่างประเทศ<_>ปีที่ผ่านมาได้ถึง<_>48<_>ล้านเหรียญ<_>แต่เป็นสิ่งที่น่าเสียดายว่า<_>ไม่มีสินค้าจากประเทศไทยเลย<_>ซึ่งส่วนใหญ่ผลิตในอเมริกา<_>โดยวัตถุดิบหลักก็คือ<_>ขมิ้น<_>ดังนั้น<_>จึงอยากส่งเสริมสนับสนุนให้มีการผลิตยาสมุนไพรส่งออกต่างประเทศ<_>เพราะในช่วงสถานการณ์โควิด<_>ต่างชาติก็ได้ชื่นชม<_>ที่ใช้สมุนไพรฟ้าทะลายโจร<_>ซึ่งผู้ประกอบการ<_>มองว่า<_>ถ้าผู้ผลิตได้ใบส่งออก<_>สมุนไพรจะเป็นอุตสาหกรรมสุขภาพใหม่ได้<_>นอกจากนี้<_>ผู้ประกอบการ<_>ยังได้มีการยกตัวอย่าง<_>พืชกระท่อม<_>ที่ต่างชาติรักทั่วโลก<_>แต่เรายังไม่มีความชัดเจนว่า<_>จะส่งออกได้อย่างไร<_>ซึ่งมีการย้ำว่า<_>ไทยมีดีทุกอย่าง<_>รวมถึงเห็ดขี้ควาย<_>ที่เราได้เปรียญเต็มๆ<_>ดังนั้น<_>เราจึงมีโอกาสสูงในการพัฒนา<_>แต่บางครั้ง<_>หน่วยงานที่เกี่ยวข้อง<_>อาจดูแลผู้บริโภคมากเกินไป<_>จนทำให้ธุรกิจสมุนไพรหลายอย่างไม่เกิดขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การต้องนำเข้าสินค้าที่ผ่านมา<_>อาจเป็นเพราะบางหน่วยงานมีความเชื่อว่า<_>ซื้อของต่างประเทศน่าจะดีกว่า<_>เช่น<_>ในอดีตต้องมีการนำเข้าวัวขุน<_>เพราะเชื่อว่า<_>ไทยเป็นเมืองร้อน<_>ไม่สามารถขุนวัวได้<_>ทำให้ต้องซื้อมาบริโภคอย่างเดียว<_>แต่เมื่อตนได้ทดลองขุนวัว<_>ก็ปรากฏว่า<_>สามารถทำเนื้อวัวขุนได้ใกล้เคียงการนำเข้า<_>ดังนั้น<_>เมื่อเราทราบว่า<_>มีของดีคือสมุนไพร<_>ก็ต้องทดลองใช้<_>แต่อาจจะต้องยอมผ่อนปรนระเบียบ<_>เพื่อให้อุตสาหกรรมและการพัฒนาสามารถเดินหน้าได้<_>โดยสิ่งที่ต้องทำจากนี้<_>ก็คือกฎหมาย<_>กฎระเบียบ<_>ที่ต้องเอื้อผู้ผลิตสมุนไพรด้วย", "นอกจากนี้<_>ภายหลังการประชุม<_>นายสมศักดิ์<_>ให้สัมภาษณ์สื่อมวลชนว่า<_>การประชุมคณะกรรมการพัฒนาระบบยาแห่งชาติ<_>ในวันนี้<_>ได้มีการพิจารณาการใช้ยาอย่างสมเหตุผล<_>เพราะที่ผ่านมา<_>มีกรณีผู้ป่วย<_>หาหมอหลายราย<_>ก็จะได้รับยาซ้ำซ้อน<_>ซึ่งทำให้เป็นโทษมากกว่าประโยชน์<_>นอกจากนี้<_>ที่ประชุมยังได้มีการพิจารณาการส่งเสริมให้มีการลงทุนผลิตยาภายในประเทศ<_>โดยอาจจะต้องมีการทำกฎหมายในการส่งเสริม<_>เพราะทุกวันนี้<_>ไม่มีกฎหมายสนับสนุน<_>จึงมีการหารือ<_>เพื่อไม่ให้ประเทศเสียโอกาส<_>และเป็นการวางแนวทางการพัฒนาระบบยา<_>เพื่อประโยชน์ของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9000248908996582, "len_token": 496}, {"label": "LABEL_0", "score": 0.9783055186271667, "len_token": 414}], "avg_score": 0.5004328144775643, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เป็นประธานการประชุมระดมความคิดเห็นแนวทางการจัดกิจกรรม<_>๑๐๐<_>ปี<_>การบังคับใช้ประมวลกฎหมายแพ่งและพาณิชย์", "content": ["รมว.ยุติธรรม<_>เป็นประธานการประชุมระดมความคิดเห็นแนวทางการจัดกิจกรรม<_>๑๐๐<_>ปี<_>การบังคับใช้ประมวลกฎหมายแพ่งและพาณิชย์", "ในวันจันทร์ที่<_>๔<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมระดมความคิดเห็นแนวทางการจัดกิจกรรม<_>๑๐๐<_>ปี<_>การบังคับใช้ประมวลกฎหมายแพ่งและพาณิชย์<_>เพื่อกำหนด​แนวทางการปรับปรุงแก้ไขประมวลกฎหมายแพ่งและพาณิชย์<_>ให้สามารถบังคับใช้ได้อย่างมีประสิทธิภาพ<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายวิเชียร<_>ชุบไธสง<_>นายกสภาทนายความ<_>รองศาสตราจารย์<_>มุนินทร์<_>พงศาปาน<_>ผู้อำนวยการศูนย์นิติศึกษาทางสังคม<_>ประวัติศาสตร์<_>และปรัชญา<_>คณะนิติศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>พร้อมด้วยผู้บริหารระดับสูงของหน่วยงานในสังกัดกระทรวงยุติธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>๑๐<_>-<_>๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "โดยรัฐมนตรี​ว่าการ​กระทรวง​ยุติธรรม<_>กล่าวว่า<_>กฎหมายแพ่งที่จะแก้ไขเป็นเรื่องที่ส่งผลกระทบ​โดยตรงต่อประชาชน<_>จึงทำให้การทำความเข้าใจและสื่อสารกับประชาชนเป็น​เรื่องที่มีความสำคัญ<_>ซึ่งการจะร่างกฎหมายให้ดี<_>และปราดเปรื่อง<_>ต้องให้ประชาชนเข้ามาร่วมร่าง<_>ร่วมมือกับรัฐสภา<_>และระดมความคิดเห็นจากผู้แทนหน่วยงานและผู้ที่เกี่ยวข้องต่าง<_>ๆ<_>เข้า​มาหารือก่อนที่จะปรับปรุงและพัฒนาไปในทิศทาง​ใด<_>โดยขอให้​ทบทวนทั้งเนื้อหาและกระบวนการ", "ทั้งนี้<_>ที่ประชุมได้ระดมความคิดเห็นในเรื่องปัญหาทางกฎหมายเอกชนในปัจจุบัน<_>การบังคับใช้ประมวลกฎหมายแพ่งและพาณิชย์<_>ที่ยังไม่ได้รับการทบทวนอย่างจริงจังและเป็นระบบ<_>รวมถึงประเด็น​บทบัญญัติที่มีปัญหาในการตีความและบังคับใช้บางส่วนยังไม่สอดคล้องกับสภาพเศรษฐกิจและสังคมที่เปลี่ยนแปลงไป<_>ทำให้หลักกฎหมายหรือบทบัญญัติบางเรื่องล้าสมัย<_>และไม่สอดคล้องกับการบังคับใช้ประมวลกฎหมายแพ่งและพาณิชย์ในเชิงระบบ", "นอกจากนี้<_>ที่ประชุมได้มีข้อเสนอสำหรับการบังคับใช้ประมวลกฎหมายแพ่งและพาณิชย์<_>ให้มีความสอดคล้องกับสภาพเศรษฐกิจและสังคมในปัจจุบัน<_>โดยเสนอให้มีการจัดตั้งคณะกรรมการอำนวยการโครงการศึกษาทบทวนประมวลกฎหมายแพ่งและพาณิชย์เนื่องในโอกาสครบรอบ<_>๑๐๐<_>ปี<_>โดยรัฐมนตรีว่าการกระทรวงยุติธรรมได้มอบหมายให้สถาบันเพื่อการยุติธรรมแห่งประเทศไทยเป็นเลขานุการ​<_>พร้อมทั้งจัดตั้งคณะอนุกรรมการศึกษาทบทวนประมวลกฎหมายแพ่งและพาณิชย์<_>บรรพ<_>๑<_>-<_>๖<_>คณะอนุกรรมการกฎหมายที่เกี่ยวข้องอื่น<_>ๆ<_>และคณะอนุกรรมการเผยแพร่ข้อมูลและประชาสัมพันธ์<_>เพื่อ​สร้างการรับรู้​และ​เข้าใจ​ให้​แก่สาธารณชน​ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.741389811038971, "len_token": 490}], "avg_score": 0.25861018896102905, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-quote<_>of<_>the<_>day<_>:<_>หนองวัวซอโมเดล", "content": ["quote<_>of<_>the<_>day<_>:<_>หนองวัวซอโมเดล", "\"...อย่าง<_>'หนองวัวซอ'<_>เราได้มีการเปิดพิสูจน์สิทธิ์<_>ไม่ใช่ว่าให้ชาวบ้านเช่าทั้งหมด<_>อันไหนของชาวบ้านผ่านการพิสูจน์สิทธิ์ก็ออกให้เลย<_>แต่ถ้าอันไหนเป็นของราชพัสดุเราให้เช่า", "เราไม่เคยบอกว่าที่ราชพัสดุจะเอามาเป็นกรรมสิทธิ์<_>เราไม่ได้บอกว่าที่ของทหารจะเอาไปเป็นกรรมสิทธิ์ให้ชาวบ้าน<_>เราก็ต้องรักษาทรัพย์สินของประเทศไว้ด้วย...การเช่ามันดี<_>อย่างหนึ่งเราให้ชาวบ้านทำถูกต้องตามกฎหมาย", "ถ้ามี<_>'สัญญาเช่า'<_>ก็ถือว่าทำกินถูกต้องถูกกฎหมาย<_>3<_>ปีเราก็ต่อให้<_>ก่อนหน้านี้ชาวบ้านอยู่แบบไม่ถูกกฎหมาย<_>การเช่าก็ให้เช่าไปเรื่อยๆ<_>ระยะแรกจาก<_>3<_>ปี<_>ระยะที่<_>2<_>อาจให้เช่า10<_>ปี<_>ระยะที่<_>3<_>อาจจะเป็น<_>20<_>ปีโดยสัญญาเช่าสามารถตกทอดถึงมรดกได้<_>และสัญญาเช่าสามารถใช้เป็นหลักทรัพย์ในการกู้เงินได้กับธนาคารของรัฐ<_>...ต่อจากนี้<_>เราสามารถให้ประชาชนทำกินอย่างถูกกฎหมาย...”", "นายสุทิน<_>คลังแสง", "รัฐมนตรีว่าการกระทรวงกลาโหม", "3<_>มีนาคม<_>2567", "เครดิต<_>:<_>#มติชน", "https://www.msn.com/th-https://shorturl.at/gkc19", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "ที่มา<_>โฆษกกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.8225641846656799, "len_token": 313}], "avg_score": 0.8225641846656799, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมรัฐมนตรีกลาโหมอาเซียน<_>อย่างไม่เป็นทางการ<_>(asean<_>defence<_>ministers’<_>meeting<_>retreat:<_>admm<_>retreat)", "content": ["การประชุมรัฐมนตรีกลาโหมอาเซียน<_>อย่างไม่เป็นทางการ<_>(asean<_>defence<_>ministers’<_>meeting<_>retreat:<_>admm<_>retreat)", "รัฐมนตรีว่าการกระทรวงกลาโหม<_>ปลัดกระทรวงกลาโหม<_>ผู้อำนวยการสำนักนโยบายและแผนกลาโหม<_>และคณะ<_>มีกำหนดเดินทางเข้าร่วมการประชุมรัฐมนตรีกลาโหมอาเซียนอย่างไม่เป็นทางการ<_>หรือ<_>admm<_>retreat<_>ระหว่างวันที่<_>๔<_>ถึงวันที่<_>๖<_>มีนาคม<_>๒๕๖๗", "ณ<_>เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "โดยมี<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>สปป.ลาว<_>เป็นประธานการประชุมฯ", "ซึ่งในห้วงการประชุมฯ<_>จะมีการแลกเปลี่ยนมุมมองด้านความมั่นคงในหัวข้อ<_>“ทิศทาง<_>admm<_>ภายหลัง<_>ค.ศ.<_>๒๐๒๕”<_>รวมทั้งมีการรับรองร่างแถลงการณ์ร่วมของรัฐมนตรีกลาโหมว่าด้วยผลสำเร็จของการประชุมรัฐมนตรีว่าการกระทรวงกลาโหมอาเซียน<_>ภายใต้การดำเนินงานตามแผนงานประชาคมการเมืองและความมั่นคง<_>ค.ศ.<_>๒๐๒๕", "ที่มา<_>โฆษกกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.9072002172470093, "len_token": 209}], "avg_score": 0.9072002172470093, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบนโยบายขับเคลื่อนการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ย้ำเดินหน้าแก้หนี้นอกระบบ<_>จัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และยาเสพติดอย่างเข้มข้น<_>พร้อมกำชับผู้ว่าฯ<_>เตรียมการรับพายุฤดูร้อน", "content": ["มท.1<_>มอบนโยบายขับเคลื่อนการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ย้ำเดินหน้าแก้หนี้นอกระบบ<_>จัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และยาเสพติดอย่างเข้มข้น<_>พร้อมกำชับผู้ว่าฯ<_>เตรียมการรับพายุฤดูร้อน", "มท.1<_>มอบนโยบายขับเคลื่อนการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ย้ำเดินหน้าแก้หนี้นอกระบบ<_>จัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และยาเสพติดอย่างเข้มข้น<_>พร้อมกำชับผู้ว่าฯ<_>ทุกจังหวัด<_>เตรียมการรับพายุฤดูร้อน<_>จัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "มท.1<_>มอบนโยบายขับเคลื่อนการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ย้ำเดินหน้าแก้หนี้นอกระบบ<_>จัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และยาเสพติดอย่างเข้มข้น<_>พร้อมกำชับผู้ว่าฯ<_>ทุกจังหวัด<_>เตรียมการรับพายุฤดูร้อน<_>จัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวอย่างสมพระเกียรติ", "วันนี้<_>(4<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พล.อ.เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการระดับกรมและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>กรุงเทพมหานคร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>โดยเป็นการประชุมผ่านระบบวีดิทัศน์ทางไกล<_>(vcs)<_>ไปยังศาลากลางจังหวัดทุกจังหวัด<_>มีผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และหัวหน้าส่วนราชการประจำจังหวัด<_>ร่วมประชุม", "นายอนุทินฯ<_>กล่าวว่า<_>ขอขอบคุณพวกเราข้าราชการมหาดไทยที่ตอบสนองนโยบายและข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มอบหมายให้กระทรวงมหาดไทยได้ทำงานขับเคลื่อนนโยบายและภารกิจสำคัญ<_>โดยเฉพาะเรื่องการลงทะเบียนหนี้นอกระบบที่ปิดรับลงทะเบียนไปแล้ว<_>ซึ่งถือว่าการขับเคลื่อนของเราได้ผลเป็นที่น่าพอใจและมีผลงานเป็นรูปธรรม<_>แต่ยังมีสิ่งที่เราต้องเร่งรัดต่อไป<_>คือ<_>ดำเนินการเพื่อนำลูกหนี้เจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้นอกระบบอย่างต่อเนื่อง<_>รวมไปถึงต้องหาแหล่งเงินทุนในระบบมาทดแทนเงินนอกระบบให้ลูกหนี้นำไปจ่ายกับเจ้าหนี้<_>ซึ่งต้องอาศัยความร่วมมือระหว่างกระทรวงมหาดไทยและกระทรวงการคลัง<_>ในส่วนของตลาดนัดแก้หนี้<_>ซึ่งปลัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และทีมงานภาคีเครือข่ายทุกท่าน<_>ร่วมกันขับเคลื่อนกิจกรรมจนสามารถช่วยเหลือประชาชนได้จำนวนมาก<_>แม้ขณะนี้จะปิดการลงทะเบียนไปแล้ว<_>แต่ขอให้ยังคงจัดกิจกรรมนี้<_>เพื่อช่วยเหลือพี่น้องประชาชนต่อไป", "นอกจากนี้<_>ในส่วนของนโยบายสำคัญของกระทรวงมหาดไทยขอให้ทุกหน่วยงานตอบสนองได้อย่างเร็วในทุกเรื่อง<_>ทำให้เห็นถึงประสิทธิภาพของพวกเราข้าราชการกระทรวงมหาดไทย<_>การประชุมในวันนี้เป็นโอกาสที่ตนจะได้เน้นย้ำนโยบายสำคัญการขับเคลื่อนภารกิจของกระทรวงมหาดไทยในระยะต่อไป", "“เรื่องการจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในปีนี้<_>คณะรัฐมนตรีได้มีมติให้ทุกหน่วยงานราชการ<_>และรัฐวิสาหกิจ<_>แต่งกายด้วยเสื้อสีเหลืองที่มีตราสัญลักษณ์<_>ในทุกวันจันทร์<_>หรือในโอกาสที่เหมาะสม<_>แทนการแต่งกายด้วยแบบฟอร์มของหน่วยงาน<_>รวมทั้งประดับธงตราสัญลักษณ์หน้าหน่วยงาน<_>และร่วมกันรณรงค์ไปยังประชาชน<_>ภาคเอกชน<_>และองค์กรต่าง<_>ๆ<_>ให้ร่วมกันใส่เสื้อสีเหลืองที่มีตราสัญลักษณ์โดยพร้อมเพรียงกัน<_>ในการนี้<_>ผมจึงขอให้ผู้ว่าราชการจังหวัดได้ดำเนินการตามมติดังกล่าวด้วย<_>เพื่อให้เกิดบรรยากาศของความเป็นหนึ่งเดียวกัน<_>รวมทั้งจัดกิจกรรมที่กระทรวงมหาดไทยได้รับมอบหมาย<_>อาทิ<_>การจัดทำน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>การจัดกิจกรรมจิตอาสา<_>การจัดกิจกรรมเพื่อเฉลิมพระเกียรติ<_>ให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติ<_>รวมไปถึงเรื่องลายผ้าพระราชทาน<_>ผ้าลายสิริวชิราภรณ์<_>ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานลวดลายผืนผ้าให้กับกระทรวงมหาดไทย<_>จำนวน<_>4<_>ลาย<_>ได้แก่<_>ลายวชิรภักดิ์<_>ลายขอสมเด็จเจ้าฟ้าสิริวัณณวรีฯ<_>2567<_>ลายหัวใจ<_>และลายดอกรักราษฎร์ภักดี<_>เพื่อให้ศิลปิน<_>และประชาชน<_>นำลายพระราชทานไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิด<_>สร้างสรรค์<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>โดยนายกรัฐมนตรีได้แถลงภายหลังการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>27<_>กุมภาพันธ์<_>2567<_>ขอความร่วมมือคณะรัฐมนตรี<_>หน่วยงานราชการ<_>และประชาชน<_>ใช้ลายผ้าพระราชทานดังกล่าวในการแต่งกาย<_>และเพื่อเป็นการเทิดพระเกียรติเนื่องในโอกาสมหามงคล<_>จึงขอให้ผู้ว่าราชการจังหวัดช่วยกันส่งเสริมทักษะของช่างทอผ้าและหัตถกรรมผ่านลายผ้าพระราชทานอย่างต่อเนื่อง<_>อันจะเป็นการยกระดับคุณภาพของสินค้าหัตถกรรมไทย<_>และเป็นการส่งเสริมช่องทางการตลาดด้วย”<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทินฯ<_>กล่าวว่า<_>เรื่องโครงการ<_>maha<_>songkran<_>world<_>water<_>festival<_>2024<_>ที่รัฐบาลโดยกระทรวงการท่องเที่ยวและกีฬา<_>ได้กำหนดจัดงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>2024<_>“เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>ขึ้น<_>ในเดือนเมษายน<_>2567<_>โดยการจัดงานในพื้นที่กรุงเทพมหานคร<_>ซึ่งกระทรวงมหาดไทยได้รับมอบหมายให้เป็นหน่วยงานรับผิดชอบการจัดกิจกรรมขบวนพาเหรดสงกรานต์จากกลุ่มจังหวัดเป้าหมาย<_>16<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดเชียงใหม่<_>ขอนแก่น<_>ชลบุรี<_>สมุทรปราการ<_>นครศรีธรรมราช<_>เชียงราย<_>หนองคาย<_>พิษณุโลก<_>สงขลา<_>บุรีรัมย์<_>พระนครศรีอยุธยา<_>นครพนม<_>ลำปาง<_>เลย<_>สุโขทัย<_>และภูเก็ต<_>ก็ขอให้ผู้ว่าราชการจังหวัดกลุ่มจังหวัดเป้าหมายให้ความร่วมมือกับกระทรวงการท่องเที่ยวและกีฬาในการจัดงานดังกล่าวให้เป็นไปด้วยเรียบร้อย<_>รวมทั้งขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดประชาสัมพันธ์การจัดงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>2024<_>ให้ประชาชนรับทราบและเข้าร่วมกิจกรรมดังกล่าว<_>และเตรียมความพร้อมในการป้องกันอุบัติเหตุอุบัติภัยทางถนนในช่วงวันหยุดเทศกาลสงกรานต์ด้วย", "“เรื่องการจัดระเบียบสังคม<_>ทั้งการปราบปรามผู้มีอิทธิพล<_>การป้องกันและปราบปรามการค้ามนุษย์<_>การปราบปรามยาเสพติด<_>อาวุธปืนผิดกฎหมาย<_>บ่อนการพนัน<_>และสถานบริการสถานบันเทิงผิดกฎหมาย<_>ซึ่งได้มีการเปิดปฏิบัติการ<_>จัดตั้งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>และศูนย์ปฏิบัติการ<_>ร่วมกับศูนย์ดำรงธรรมจังหวัด<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>ขอให้ผู้ว่าราชการจังหวัดช่วยกันทำให้หน่วยงานราชการที่เกี่ยวข้องกับการจัดระเบียบสังคมมีความเข้มข้นและตื่นตัวอยู่เสมอ<_>เพื่อที่เจ้าของสถานบริการ<_>และประชาชนที่เข้าไปใช้บริการ<_>ได้รับทราบ<_>เข้าใจ<_>และปฏิบัติตามกฎหมาย<_>จนกลายเป็น<_>new<_>normal<_>ในที่สุด<_>และขอเน้นย้ำว่าการปฏิบัติการดังกล่าวเราไม่ได้จับผิดใคร<_>แต่เราต้องการจัดระเบียบสังคมในภาพรวม<_>ขอให้หัวหน้าส่วนราชการทุกคนอย่าได้กังวลใจ<_>ทุกอย่างเราทำเพื่อความถูกต้อง<_>การมีผู้บริหารลงพื้นที่จะเป็นประโยชน์และเป็นขวัญกำลังใจต่อผู้ปฏิบัติงาน<_>ในส่วนของการควบคุมอาวุธปืน<_>ตนได้ลงนามในร่างพระราชกำหนดยกเว้นความรับผิดทางอาญาให้แก่ผู้นำอาวุธปืน<_>หรือเครื่องกระสุนปืน<_>ที่ไม่ได้รับอนุญาต<_>หรือที่กฎหมายห้ามออกใบอนุญาต<_>หรือสิ่งเทียมอาวุธมามอบให้แก่ทางราชการ<_>พ.ศ.<_>พร้อมกับได้ยกร่างหลักเกณฑ์และวิธีการในการส่งมอบ<_>การรับมอบ<_>การเก็บรักษา<_>และการทำลายอาวุธปืนที่ได้มีการนำมาคืนดังกล่าว<_>เสร็จเรียบร้อยแล้ว<_>ขณะนี้อยู่ระหว่างการนำเสนอให้สำนักเลขาธิการคณะรัฐมนตรี<_>นำบรรจุเป็นวาระเสนอให้ที่ประชุมคณะรัฐมนตรีพิจารณาอนุมัติ<_>เพื่อมีผลบังคับต่อไป<_>ซึ่งจะเป็นมาตรการที่จะช่วยให้มีการลดจำนวนอาวุธปืนในระบบลงได้ในเวลาอันสั้น”<_>นายอนุทินฯ<_>กล่าว", "นายอนุทินฯ<_>กล่าวว่า<_>เรื่องการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในส่วนของการเผาของเพื่อนบ้าน<_>ทางรัฐบาลจะดำเนินการพูดคุยหารือกับผู้นำเพื่อแก้ไขปัญหาร่วมกันอย่างเต็มที่<_>ซึ่งเรื่องดังกล่าวเป็นสิ่งที่นอกเหนืออำนาจควบคุมของกระทรวงมหาดไทย<_>ในส่วนของกระทรวงมหาดไทย<_>ต้องขอเน้นย้ำให้ผู้ว่าราชการจังหวัดบูรณาการแก้ไขปัญหาผ่านกลไกเชิงพื้นที่อย่างเต็มที่<_>ทั้งฝ่ายปกครอง<_>ตำรวจ<_>หน่วยงานทหาร<_>ภาคเอกชน<_>และภาคประชาชน<_>ประกอบด้วย<_>1)<_>ยกระดับการปฏิบัติการควบคุมการเผาในพื้นที่อย่างเข้มงวด<_>โดยใช้มาตรการทางกฎหมายห้ามเผาอย่างเด็ดขาด<_>พร้อมกำหนดระยะเวลาควบคุมการเผาให้สอดคล้องกับสถานการณ์ในพื้นที่<_>2)<_>ใช้ข้อมูลตำแหน่งจุดความร้อน<_>(hotspot)<_>เพื่อวางแผนปฏิบัติการดับไฟป่าให้เป็นไปอย่างถูกต้อง<_>แม่นยำ<_>และทันท่วงที<_>3)<_>ระดมสรรพกำลังเจ้าหน้าที่และเครื่องจักรกลสาธารณภัยให้พร้อมเข้าปฏิบัติการแก้ไขปัญหาในพื้นที่<_>ไม่ว่าจะเป็นการดับไฟป่า<_>การช่วยเหลือเกษตรกรขนย้ายเศษวัสดุทางการเกษตร<_>4)<_>ยกระดับมาตรการดูแลประชาชน<_>โดยอาจจัดหาหน้ากากอนามัยให้กับประชาชน<_>โดยเฉพาะกลุ่มเสี่ยงและกลุ่มเปราะบาง<_>5)<_>ขอความร่วมมือ<_>work<_>from<_>home<_>เมื่อเกิดวิกฤตฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในพื้นที่<_>เพื่อลดฝุ่นละอองจากการจราจร<_>ในกรณีที่ทำได้<_>นอกจากนี้<_>ขอให้มีการสื่อสารเชิงรุกผ่านช่องทางต่าง<_>ๆ<_>เพื่อให้ประชาชนตระหนักถึงสาเหตุการเกิดฝุ่นละอองที่ประชาชนสามารถมีส่วนร่วมในการลดปัญหา<_>เข้าใจต่อสถานการณ์<_>มาตรการ<_>ข้อกฎหมายที่เกี่ยวข้อง<_>ตลอดจนบทลงโทษหากมีการฝ่าฝืน", "รมว.มหาดไทย<_>กล่าวว่า<_>ขอให้ผู้ว่าราชการจังหวัดเตรียมการในเรื่องการรับมือสถานการณ์พายุฤดูร้อน<_>เฝ้าระวังและติดตามสถานการณ์การเปลี่ยนแปลงสภาพอากาศอย่างใกล้ชิด<_>แจ้งเตือนประชาชนให้ทราบสถานการณ์ที่อาจเกิดขึ้นอย่างต่อเนื่อง<_>กำชับให้ผู้มีหน้าที่ในแต่ละระดับเร่งตรวจสอบอาคาร<_>สถานที่<_>ป้ายโฆษณา<_>สิ่งก่อสร้าง<_>รวมถึงไม้ยืนต้นตามที่สาธารณะ<_>หากพบว่าไม่อยู่ในสภาพมั่นคงแข็งแรงต้องเร่งแจ้ง<_>หน่วยงานที่รับผิดชอบเข้าดำเนินการซ่อมแซม<_>ตลอดจนให้เตรียมความพร้อมสำหรับการช่วยเหลือประชาชนที่ประสบภัยให้เป็นไปอย่างรวดเร็ว", "นอกจากนี้<_>ล่าสุด<_>กรมอุตุนิยมวิทยาได้ออกประกาศประเทศไทยได้สิ้นสุดฤดูหนาวและเข้าสู่ฤดูร้อนแล้ว<_>ในวันที่<_>21<_>กุมภาพันธ์<_>2567<_>ซึ่งมีการคาดการณ์ว่า<_>พื้นที่ภาคเหนือจะมีอุณหภูมิสูงสุด<_>43.0<_>-<_>44.5<_>องศาเซลเซียส<_>อากาศร้อนกว่าปี<_>2566<_>และร้อนกว่าปกติ<_>1<_>-<_>2<_>องศาเซลเซียส<_>จึงขอให้ผู้ว่าราชการจังหวัดประสานหน่วยงานด้านสาธารณสุข<_>และองค์กรปกครองส่วนท้องถิ่น<_>ประชาสัมพันธ์ให้ประชาชนดูแลสุขภาพช่วงฤดูร้อน<_>เช่น<_>เรื่องความสะอาดของอาหาร<_>และน้ำอุปโภคบริโภค<_>กินร้อน<_>ช้อนกลาง<_>ล้างมือ<_>ดื่มน้ำให้เพียงพอต่อวัน<_>และหลีกเลี่ยงการดื่มเครื่องดื่มแอลกอฮอล์<_>รวมถึงต้องระวังภาวะ<_>heat<_>stroke<_>บูรณาการร่วมกับหน่วยงานรัฐวิสาหกิจในเรื่องการดูแลเรื่องน้ำดื่มสะอาด<_>น้ำอุปโภคบริโภค<_>การดูแลพี่น้องประชาชนที่เดือดร้อนเราไม่นับว่าเป็นต้นทุน<_>แต่จะเป็นสิ่งที่เป็น<_>csr<_>ที่เราได้บริการตอบแทนพี่น้องประชาชนในยามลำบาก<_>เราต้องยึดถือว่าเป็นกิจกรรมหนึ่งของกระทรวงมหาดไทย<_>เช่นเดียวกับนโยบายงดการตัดน้ำประปาเป็นระยะเวลา<_>3<_>เดือน<_>เรื่องการขับเคลื่อนพลังงานสะอาด<_>โซลาร์เซลล์<_>โซลาร์รูฟท็อป<_>ที่เป็นหนึ่งในนโยบายสำคัญของกระทรวงมหาดไทย<_>ขอให้หน่วยงานที่เกี่ยวข้องได้ขับเคลื่อนและดำเนินการต่อไปให้เกิดขึ้นอย่างเป็นรูปธรรม<_>ดังนั้น<_>ทุกเรื่องที่กล่าวมาถือเป็นเรื่องจำเป็นสำหรับพื้นฐานคุณภาพชีวิตประชาชนทั้งสิ้น<_>จึงขอเน้นย้ำให้พวกเราคนมหาดไทยทุกคนได้ตระหนักและอย่าได้ท้อถอย<_>เพราะว่างานของเรา<_>คือ<_>การสร้างรากฐานชีวิตของประชาชนให้มั่นคง<_>และเป็นสิ่งที่ต้องทำต่อเนื่อง<_>หยุดไม่ได้<_>หากบกพร่องไปก็จะกระทบต่อความเป็นอยู่ของประชาชนในทุกด้าน"], "sentiment": [{"label": "LABEL_1", "score": 0.8689984679222107, "len_token": 496}, {"label": "LABEL_1", "score": 0.9594546556472778, "len_token": 496}, {"label": "LABEL_1", "score": 0.6936885714530945, "len_token": 496}, {"label": "LABEL_0", "score": 0.7021699547767639, "len_token": 496}, {"label": "LABEL_0", "score": 0.574258029460907, "len_token": 250}], "avg_score": 0.6737428271247536, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สารคดี<_>๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น<_>ตอน<_>พระราชกรณียกิจที่สำคัญด้านการศึกษา", "content": ["สารคดี<_>๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น<_>ตอน<_>พระราชกรณียกิจที่สำคัญด้านการศึกษา", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9185473322868347, "len_token": 76}], "avg_score": 0.9185473322868347, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>จตุพร”<_>แนะ<_>ข้าราชการใหม่<_>รุ่น<_>42<_>ต้อง<_>“ไม่หยุดพัฒนาตนเอง<_>และเท่าทันสถานการณ์อยู่เสมอ”", "content": ["“ปลัดฯ<_>จตุพร”<_>แนะ<_>ข้าราชการใหม่<_>รุ่น<_>42<_>ต้อง<_>“ไม่หยุดพัฒนาตนเอง<_>และเท่าทันสถานการณ์อยู่เสมอ”", "วันที่<_>4<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานเปิดโครงการฝึกอบรมสัมมนาร่วมกัน<_>หลักสูตร<_>“การเป็นข้าราชการที่ดี”<_>รุ่นที่<_>42<_>โดยมีผู้บริหารระดับสูงหน่วยงานในสังกัดกระทรวงฯ<_>และข้าราชการบรรจุใหม่ที่อยู่ระหว่างทดลองปฏิบัติหน้าที่ราชการ<_>จำนวน<_>148<_>คน<_>จาก<_>9<_>หน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วมพิธีเปิด<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>โดยในการฝึกอบรม<_>ข้าราชการบรรจุใหม่จะได้เรียนรู้ร่วมกันทั้งในรูปแบบออนไลน์<_>ในห้องเรียน<_>และการศึกษาดูงาน<_>ณ<_>พื้นที่จังหวัดระยอง<_>และจังหวัดจันทบุรี<_>รวมกำหนดการฝึกอบรม<_>10<_>วัน<_>ระหว่างวันที่<_>4-15<_>มีนาคม<_>2567", "โดยปลัดกระทรวงฯ<_>ได้กล่าวแสดงความยินดีกับข้าราชการบรรจุใหม่ทุกท่าน<_>พร้อมกล่าวให้โอวาทว่า<_>หัวใจสำคัญของการเป็นข้าราชการที่ดี<_>คือ<_>การเทิดทูนสถาบัน<_>“ชาติ<_>ศาสนา<_>พระมหากษัตริย์”<_>ยึดระเบียบ<_>กฎหมาย<_>และแบบแผนที่เกี่ยวข้อง<_>มีความละเอียดและรอบคอบ<_>ยึดความถูกต้องในการปฏิบัติงาน<_>ตั้งใจศึกษาหาความรู้เพิ่มเติม<_>เรียนรู้และพัฒนาฝึกปฏิบัติในงานที่รับผิดชอบ<_>และเรื่องที่เกี่ยวกับภารกิจของกระทรวงฯ<_>โดยเฉพาะเรื่องการเปลี่ยนแปลงสภาพภูมิอากาศที่ถือเป็นปัญหาสำคัญของโลกที่ต้องติดตามสถานการณ์และปรับตัวให้เท่าทันการเปลี่ยนแปลงของโลกอยู่เสมอ<_>ทั้งนี้<_>ขอให้ยึดถือนโยบายของท่านรองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงฯ<_>(พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ)<_>คือ<_>“ขยัน<_>ซื่อสัตย์<_>อดทน<_>มีวินัย”<_>เป็นหลักในการปฏิบัติงาน<_>และยึดหลักแนวทางการทำงาน<_>“ทส.<_>หนึ่งเดียว”<_>เพื่อร่วมกันทำงานเพื่อประโยชน์ต่อประชาชนและประเทศ<_>ท้ายนี้<_>ขอให้ทุกคนรักษาสุขภาพกายและใจ<_>พร้อมเก็บเกี่ยวความรู้และประสบการณ์ใหม่<_>ๆ<_>ที่จะได้รับจากการฝึกอบรม<_>และนำไปปรับใช้ในการปฏิบัติงานและการดำเนินชีวิตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9831898212432861, "len_token": 450}], "avg_score": 0.9831898212432861, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสระบุรี<_>สนธิกำลังกวาดล้างจับกุมบุหรี่ไฟฟ้า<_>พบของกลางกว่า<_>2,055<_>ชิ้น<_>มูลค่ารวมกว่า<_>2<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งมั่นกวาดล้างบุหรี่ไฟฟ้าและสิ่งผิดกฎหมาย", "content": ["ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสระบุรี<_>สนธิกำลังกวาดล้างจับกุมบุหรี่ไฟฟ้า<_>พบของกลางกว่า<_>2,055<_>ชิ้น<_>มูลค่ารวมกว่า<_>2<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งมั่นกวาดล้างบุหรี่ไฟฟ้าและสิ่งผิดกฎหมาย", "ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสระบุรี<_>สนธิกำลังกวาดล้างจับกุมบุหรี่ไฟฟ้า<_>พบของกลางกว่า<_>2,055<_>ชิ้น<_>มูลค่ารวมกว่า<_>2<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งมั่นกวาดล้างบุหรี่ไฟฟ้าและสิ่งผิดกฎหมายในพื้นที่ให้หมดไป<_>พร้อมประชาสัมพันธ์หากประชาชนพบเบาะแส<_>แจ้งสายด่วน<_>1567", "ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสระบุรี<_>สนธิกำลังกวาดล้างจับกุมบุหรี่ไฟฟ้า<_>พบของกลางกว่า<_>2,055<_>ชิ้น<_>มูลค่ารวมกว่า<_>2<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งมั่นกวาดล้างบุหรี่ไฟฟ้าและสิ่งผิดกฎหมายในพื้นที่ให้หมดไป<_>พร้อมประชาสัมพันธ์หากประชาชนพบเบาะแส<_>สามารถแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(4<_>มี.ค.<_>67)<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>เปิดเผยว่า<_>สืบเนื่องจากที่ทำการปกครองจังหวัดสระบุรีได้รับแจ้งเรื่องร้องเรียนจากประชาชนในเขตเทศบาลเมืองสระบุรีว่า<_>มีร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าจำนวน<_>2<_>ร้าน<_>ได้แก่<_>ร้าน<_>vmc<_>hub<_>บริเวณตรงข้ามโลตัส<_>เฟรชมาร์ท<_>ถนนพิชัยรณรงค์สงคราม<_>ชุมชนเขาคูบา<_>และร้าน<_>vape<_>house<_>บริเวณถนนพิชัยรณรงค์สงคราม<_>ซอย<_>1<_>ชุมชนประปา<_>เทศบาลเมืองสระบุรี<_>ทางฝ่ายปกครองจังหวัดสระบุรีจึงได้ทำการสืบสวนสอบสวนพบว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าตามที่ได้รับการร้องเรียน<_>ก่อนวางแผนล่อซื้อและจับกุม<_>โดยสามารถยึดของกลางทั้ง<_>2<_>ร้าน<_>รวมทั้งสิ้น<_>2,055<_>ชิ้น<_>มูลค่ากว่า<_>2<_>ล้านบาท", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวว่า<_>ภายหลังจากการสืบสวนของเจ้าหน้าที่ฝ่ายปกครอง<_>ตนจึงได้สั่งการให้<_>นายรุ่งนิรันต์<_>นามวิชา<_>ป้องกันจังหวัดสระบุรี<_>พร้อมด้วยชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสระบุรี<_>สนธิกำลังร่วมกับที่ทำการปกครองอำเภอเมืองสระบุรี<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองสระบุรี<_>สมาชิกอาสารักษาดินแดนอำเภอเมืองสระบุรี<_>1<_>ลงพื้นที่ตรวจค้น<_>และจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>ร้าน<_>ดังนี้<_>1)<_>ร้าน<_>vmc<_>hub<_>บริเวณตรงข้ามโลตัส<_>เฟรชมาร์ท<_>ถนนพิชัยรณรงค์สงคราม<_>ชุมชนเขาคูบา<_>สามารถจับกุมผู้ต้องหาเพศชาย<_>1<_>ราย<_>พร้อมของกลางบุหรี่ไฟฟ้า<_>493<_>ชิ้น<_>น้ำยา<_>13<_>ชิ้น<_>อุปกรณ์เสริม<_>482<_>ชิ้น<_>และเงินสดของกลาง<_>3,410<_>บาท<_>และ<_>2)<_>ร้าน<_>vape<_>house<_>บริเวณถนนพิชัยรณรงค์สงคราม<_>ซอย<_>1<_>ชุมชนประปา<_>สามารถจับกุมผู้ต้องหาชาย<_>1<_>ราย<_>พร้อมของกลางบุหรี่ไฟฟ้า<_>470<_>ชิ้น<_>น้ำยา<_>252<_>ชิ้น<_>อุปกรณ์เสริม<_>345<_>ชิ้น<_>เงินสดของกลาง<_>1,460<_>บาท<_>โดยทางเจ้าหน้าที่ฝ่ายปกครองได้แจ้งข้อกล่าวหา<_>จำหน่ายบุหรี่ไฟฟ้าและน้ำยาสำหรับเติมบุหรี่ไฟฟ้าโดยฝ่าฝืนกฎหมาย<_>ก่อนจะควบคุมตัวผู้ต้องหาพร้อมของกลางและพยานหลักฐาน<_>ทำบันทึกจับกุม<_>ณ<_>ที่ทำการของพนักงานฝ่ายปกครอง<_>และนำส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองสระบุรีเพื่อดำเนินคดีตามกฎหมายต่อไป", "“จังหวัดสระบุรี<_>ได้ขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>โดยบูรณาการร่วมกับทุกภาคส่วนในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ตลอดจนการป้องกันแก้ไขปัญหายาเสพติด<_>และสิ่งผิดกฎหมายทุกประเภท<_>โดยเฉพาะการปราบปรามร้านค้าที่จำหน่ายบุหรี่ไฟฟ้าผิดกฎหมายให้หมดไปจากพื้นที่<_>เพราะบุหรี่ไฟฟ้าเป็นอันตรายต่อสุขภาพของเด็กและเยาวชน<_>และเพื่อรักษาความสงบเรียบร้อยให้ประชาชนทุกคนสามารถอยู่ร่วมกันในสังคมได้อย่างปกติสุข<_>ปราศจากความเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ซึ่งจังหวัดสระบุรีได้บูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคง<_>เพื่อปฏิบัติหน้าที่ตามกฎหมายให้กับพี่น้องประชาชนได้อย่างเข้มแข็ง<_>ตลอดจนดำเนินการประชาสัมพันธ์ให้กับพี่น้องประชาชน<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายบัญชาฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.788205087184906, "len_token": 496}, {"label": "LABEL_1", "score": 0.5781627297401428, "len_token": 469}], "avg_score": 0.38985346839835605, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>มหาสารคาม<_>สนองนโยบายกระทรวงมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>ปฏิบัติการยุทธการ<_>“มหาสารคาม<_>เมืองปลอดภัยยาเสพติด”<_>จับกุมตัวผู้ครอบครองยา", "content": ["ผู้ว่าฯ<_>มหาสารคาม<_>สนองนโยบายกระทรวงมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>ปฏิบัติการยุทธการ<_>“มหาสารคาม<_>เมืองปลอดภัยยาเสพติด”<_>จับกุมตัวผู้ครอบครองยา", "ผู้ว่าฯ<_>มหาสารคาม<_>สนองนโยบายกระทรวงมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>ปฏิบัติการยุทธการ<_>“มหาสารคาม<_>เมืองปลอดภัยยาเสพติด”<_>จับกุมตัวผู้ครอบครองยาบ้าได้<_>3<_>ราย<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่", "ผู้ว่าฯ<_>มหาสารคาม<_>สนองนโยบายกระทรวงมหาดไทย<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังร่วมกับฝ่ายความมั่นคง<_>ปฏิบัติการยุทธการ<_>“มหาสารคาม<_>เมืองปลอดภัยยาเสพติด”<_>จับกุมตัวผู้ครอบครองยาบ้าได้<_>3<_>ราย<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อให้สังคมไทยปลอดจากยาเสพติด", "วันนี้<_>(4<_>มี.ค.<_>67)<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>เปิดเผยว่า<_>จังหวัดมหาสารคามได้ดำเนินการตรวจค้น<_>re<_>x-ray<_>หมู่บ้าน/ชุมชน<_>ค้นหาผู้ป่วยที่มีอาการทางจิตเพื่อรับการรักษา<_>ค้นหาผู้เสพยาเพื่อเข้ารับการบำบัด<_>โดยเป็นการตอบสนองนโยบายกระทรวงมหาดไทยที่ได้มีการเน้นย้ำสั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>“แยกปลา<_>ออกจากน้ำ”<_>ให้ความสำคัญกับการป้องกัน<_>ปราบปรามผู้ค้า<_>ตัดวงจรยาเสพติด<_>จับกุมผู้ค้ารายย่อย<_>ขยายผลไปถึงผู้ค้ารายใหญ่ควบคู่กับการรักษาและฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อเร่งป้องกันและแก้ไขปัญหายาเสพติดที่เกิดขึ้นในสังคมไทย", "“จังหวัดมหาสารคามมีความมุ่งมั่นที่จะป้องกันและปัญหายาเสพติดอย่างต่อเนื่องและจริงจัง<_>โดยตนได้มอบหมายให้นาย<_>กองโทเสนีย์<_>มะโน<_>ปลัดจังหวัดมหาสารคาม<_>นายณัฐภัท<_>บุญสิงห์ศร<_>ป้องกันจังหวัดมหาสารคาม<_>บูรณาการกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดมหาสารคาม<_>สมาชิกกองอาสารักษาดินแดนจังหวัดมหาสารคาม<_>ตลอดจนถึงฝ่ายมั่นคงอำเภอนาดูน<_>และเจ้าหน้าที่ตำรวจ<_>สภ.นาดูน<_>เข้าตรวจค้นบ้านเป้าหมายผู้มีส่วนเกี่ยวข้องกับยาเสพติดตามยุทธการ<_>“มหาสารคาม<_>เมืองปลอดภัยยาเสพติด”<_>จำนวน<_>3<_>จุดในเขตพื้นที่ดังกล่าว<_>พบผู้เกี่ยวข้องกับยาเสพติดครอบครองยาบ้า<_>ทั้งหมด<_>3<_>ราย<_>โดยมีผลการดำเนินงานดังนี้<_>1)<_>จับกุมผู้ต้องหาครอบครองยาบ้า<_>1<_>รายพร้อมของกลางยาบ้า<_>166<_>เม็ด<_>เครื่องกระสุนปืน<_>7<_>นัด<_>ยึดทรัพย์สิน<_>21,030<_>บาทตรวจปัสสาวะพบสารเสพติดในร่างกาย<_>2)<_>ขยายผลจับกุมผู้ต้องหาครอบครองยาบ้า<_>1<_>รายพร้อมของกลางยาบ้า<_>303<_>เม็ด<_>อาวุธปืน<_>3<_>กระบอก<_>เครื่องกระสุน<_>84<_>นัด<_>ยึดทรัพย์สิน<_>12,000<_>บาท<_>ตรวจปัสสาวะพบสารเสพติดในร่างกาย<_>และ<_>3)<_>ขยายผลจับกุมผู้ต้องหาครอบครองยาบ้า<_>1<_>ราย<_>พร้อมของกลางยาบ้า<_>1,764<_>เม็ด<_>เครื่องกระสุนปืน<_>6<_>นัด<_>ตรวจปัสสาวะพบสารเสพติดในร่างกาย<_>ยึดทรัพย์สินรวม<_>222,000<_>บาท<_>ทั้งนี้<_>ได้นำตัวผู้เสพเข้าสู่กระบวนการบำบัดรักษา<_>อีกทั้งได้แจ้งข้อกล่าวหา<_>และนำตัวส่งพนักงานสอบสวน<_>สภ.นาดูน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายวิบูรณ์ฯ<_>กล่าว", "นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดมหาสารคามได้มีการรณรงค์ในเรื่องการดำเนินการแก้ไขปัญหายาเสพติดอย่างจริงจังและต่อเนื่อง<_>ทั้งในด้านการปราบปรามผู้ค้ารายย่อย<_>และการขยายผลไปสู่ผู้ค้ารายใหญ่<_>ผู้เสพ<_>และผู้ป่วยยาเสพติดที่มีอาการทางจิต<_>ให้เข้าสู่กระบวนการบำบัดฟื้นฟู<_>“ปัญหายาเสพติด”<_>จึงนับว่าเป็นปัญหาของทุกคนที่ต้องร่วมกันแก้ไข<_>ไม่ใช่เพียงเป็นหน้าที่ของนายอำเภอ<_>ตำรวจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือว่าเจ้าหน้าที่สาธารณสุข<_>แต่เป็นเรื่องของคนในพื้นที่ที่ต้องช่วยกัน<_>เพื่อหาแนวทางแก้ไขปัญหาเหล่านี้ให้หมดสิ้นไป<_>อีกทั้งเพื่อทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ซึ่งจังหวัดมหาสารคามได้บูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อ<_>เพื่อปฏิบัติหน้าที่ตามกฎหมายให้กับพี่น้องประชาชนอย่างเข้มแข็งต่อไป", "“ตนได้กำชับเจ้าหน้าที่ที่เกี่ยวข้อง<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>และที่ผ่านมาจังหวัดมหาสารคามได้บูรณาการทุกภาคส่วน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายวิบูรณ์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7566612958908081, "len_token": 496}, {"label": "LABEL_1", "score": 0.5111451745033264, "len_token": 496}, {"label": "LABEL_1", "score": 0.9174783229827881, "len_token": 122}], "avg_score": 0.6649590347570834, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,837<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,090<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,837<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,090<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,837<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,090<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>โดยคำนึงถึงความสำเร็จในการไกล่เกลี่ย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,837<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,090<_>ราย<_>มูลหนี้ลดลง<_>771<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>โดยคำนึงถึงความสำเร็จในการไกล่เกลี่ย<_>พร้อมบูรณาการภาคีเครือข่ายเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>ส่งเสริมแนวทางลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(4<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้รับลงทะเบียนประชาชนที่มีความประสงค์ขอให้ทางราชการได้ช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>ซึ่งมีผู้ลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>โดยกระทรวงมหาดไทยได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>ซึ่งขณะนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,837<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,090<_>ราย<_>มูลหนี้ลดลง<_>771.57<_>ล้านบาท<_>และมีกรณีที่ไม่สามารถไกล่เกลี่ยได้<_>ประสงค์ดำเนินคดี<_>319<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้<_>5<_>ลำดับแรก<_>คือ<_>1.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>2.<_>จังหวัดสงขลา<_>2,258<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,150<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,495<_>ราย<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ขณะนี้มีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>โดยขอให้ใช้ความพยายามและต้องคำนึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถไกล่เกลี่ยได้ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายได้ทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลีนิคหรือทีมจังหวัดที่จะช่วยให้ลูกหนี้นอกระบบได้มีโอกาสในการพัฒนาคุณภาพชีวิตเพิ่มมากขึ้น<_>เพื่อส่งเสริมให้เกิดการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>พร้อมกับดูแลเจ้าหนี้นอกระบบที่มีพฤติการณ์ดี<_>โดยบูรณาการกับคลังจังหวัดและหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้การช่วยเหลือและให้คำแนะนำแก่เจ้าหนี้นอกระบบได้มาเข้าสู่การปล่อยเงินกู้ในระบบตามกฎหมาย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการทุกภาคีเครือข่าย<_>ที่จะส่งเสริมให้ลูกหนี้นอกระบบมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ไม่ว่าจะเป็นการเสริมสร้างความมั่นคงทางอาหาร<_>การพัฒนาทักษะอาชีพต่าง<_>ๆ<_>การสร้างวินัยทางการออม<_>รวมทั้งการเป็นพี่เลี้ยงในการจัดทำบัญชีครัวเรือน<_>เป็นต้น<_>ซึ่งกระทรวงมหาดไทยมุ่งมั่นเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>ในทุกมิติ<_>โดยหากพี่น้องประชาชนได้รับความเดือดร้อนจากทุกปัญหาที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>สามารถแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หรือจะเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ซึ่งจะมีเจ้าหน้าที่คอยให้ความช่วยเหลือ<_>ให้คำแนะนำ<_>และประสานการปฏิบัติ<_>บูรณาการทุกหน่วยงานเข้าให้ความช่วยเหลือในทุกเรื่อง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9276704788208008, "len_token": 496}, {"label": "LABEL_1", "score": 0.9068295955657959, "len_token": 474}], "avg_score": 0.9174863771064994, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองชล<_>ถ่ายทอดความรู้แก่คนรุ่นใหม่ภาคตะวันออก<_>เพื่อต่อยอดภูมิปัญญาผ้าไทยให้สอดคล้องแฟชั่น", "content": ["ปลัดมหาดไทย<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองชล<_>ถ่ายทอดความรู้แก่คนรุ่นใหม่ภาคตะวันออก<_>เพื่อต่อยอดภูมิปัญญาผ้าไทยให้สอดคล้องแฟชั่น", "ปลัดมหาดไทย<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองชล<_>ถ่ายทอดความรู้แก่คนรุ่นใหม่ภาคตะวันออก<_>เพื่อต่อยอดภูมิปัญญาผ้าไทยให้สอดคล้องแฟชั่นสมัยใหม่<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>เพื่อประเทศชาติมั่นคง<_>ประชาชน", "ปลัดมหาดไทย<_>สนองแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองชล<_>ถ่ายทอดความรู้แก่คนรุ่นใหม่ภาคตะวันออก<_>เพื่อต่อยอดภูมิปัญญาผ้าไทยให้สอดคล้องแฟชั่นสมัยใหม่<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(3<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมรัตนแกรนด์บอลลูม<_>โรงแรมรัตนชล<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ครั้งที่<_>4<_>พร้อมบรรยายพิเศษ<_>\"พระอัจฉริยภาพด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้า\"<_>โดยมี<_>นางสาวฐิติลักษณ์<_>คำพา<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นางนิภาพร<_>แพภิรมย์รัตน์<_>รองประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>ดร.ศรินดา<_>จามรมาน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>นายศิริชัย<_>ทหรานนท์<_>ผศ.ดร<_>รวิเทพ<_>มุสิกะปาน<_>ดร.กรกลด<_>คำสุข<_>ดร.กิติศักดิ์<_>เยาวนานนท์<_>นายนุวัฒน์<_>พรมจันทึก<_>ดร.ฐิศิรักน์<_>โปตะวณิช<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษาจากสถาบันการศึกษาต่าง<_>ๆ<_>ในพื้นที่<_>รวมถึงผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>young<_>otop<_>และผู้ที่สนใจพัฒนาและต่อยอดภูมิปัญญาด้านผ้าไทย<_>รวมกว่า<_>200<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>นี้<_>เป็นโครงการที่เปิดพื้นที่<_>เปิดเวทีให้กับพี่<_>ๆ<_>น้อง<_>ๆ<_>ผู้เป็นอนาคตของชาติ<_>ผู้มีความมุ่งมั่นตั้งใจในการน้อมนำแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทย<_>มาทำให้เกิดสิ่งที่ดีต่อชีวิต<_>และยังเป็นการถวายกำลังใจแด่พระองค์ท่านผู้ทรงมีพระปณิธานมุ่งมั่นแน่วแน่ในการสืบสาน<_>รักษา<_>และต่อยอดงานหัตถกรรมและภูมิปัญญาของคนไทย<_>ด้วยทรงเป็นลูกหลานที่มีพระกตเวทิตาคุณ<_>โดยทรงแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการสนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงประกอบพระราชกรณียกิจช่วยเหลือพสกนิกรชาวไทย<_>ทรงรื้อฟื้นคืนชีวิตผ้าไทยให้มีลมหายใจเมื่อ<_>50<_>ปีก่อน<_>และพระราชกรณียกิจนานัปการ<_>ด้วยการนำเอาความรู้ภูมิปัญญาของบรรพบุรุษไทย<_>และเครื่องแสดงออกถึงอัตลักษณ์ของความเป็นไทย<_>มาต่อยอดให้มีความทันสมัย", "\"สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเปรียบเสมือนเป็นขุนพล<_>\"ทหารเอกของชาติ\"<_>ในการช่วยทำให้สิ่งดี<_>ๆ<_>อันเป็นอัตลักษณ์และภูมิปัญญาไทย<_>ที่จะส่งเสริมความมั่นคงของชาติให้คงอยู่<_>ด้วยพระอัจฉริยภาพ<_>อันสอดคล้องกับพระราชปณิธานที่มุ่งมั่นของพระบาทสมเด็จพระเจ้าอยู่หัวอันแน่วแน่ที่ทรงอยากเห็นคนไทยมีความสุข<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งการที่ประเทศชาติจะมีความมั่นคง<_>ประชาชนจะมีความสุข<_>เราจะต้องช่วยกันแก้ไขในสิ่งที่ผิด<_>ดังที่พระองค์ได้เสด็จไปทรงงานในพื้นที่ต่าง<_>ๆ<_>เพื่อช่วยผ่าทางตันผ้าไทย<_>ในด้านการออกแบบลวดลาย<_>รูปลักษณ์<_>บรรจุภัณฑ์<_>และพระราชทานพระดำรัสมากมายเกี่ยวกับการพัฒนาผ้าไทย<_>จากที่เมื่อก่อนนั้นผ้าไทยไม่ค่อยมีความหลากหลาย<_>มีแต่ลวดลายแบบเดิม<_>สีเข้ม<_>ๆ<_>ยิ่งเมื่อดูรูปแบบของการตัดเย็บก็ยิ่งแล้วใหญ่<_>เชย<_>ไม่น่าสวมใส่<_>ไม่ทันสมัย<_>โดยเมื่อพระองค์พระราชทานแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และพระราชทานลวดลายผ้าแบบต่าง<_>ๆ<_>ทำให้เกิดความตื่นตัว<_>เกิดกระแสการอยากสวมใส่ผ้าไทยที่เพิ่มพูนขึ้น<_>และด้วยพระวิสัยทัศน์ที่ทรงให้ความสำคัญกับการพัฒนาคน<_>จึงได้พระราชทาน<_>\"คณะทำงานผ้าไทยใส่ให้สนุก\"<_>เป็นคณะที่เปรียบเสมือนวิชชาลัยผ้าเคลื่อนที่<_>คล้าย<_>ๆ<_>กับหน่วยแพทย์เคลื่อนที่<_>ลงไป<_>coaching<_>ลงไปใช้ชีวิตคลุกคลีอยู่กับช่างทอผ้าทั่วประเทศ<_>เพื่อหนุนเสริมองค์ความรู้และทักษะการผลิตผ้าที่จะทำให้เกิดการสร้างรายได้ที่เพิ่มพูน<_>และมีคุณภาพงานที่ได้มาตรฐานขึ้น<_>ทั้งนี้<_>ด้วยพระอัจฉริยภาพ<_>จึงได้ทรงเป็นบรรณาธิการหนังสือ<_>thai<_>textiles<_>trend<_>book<_>ที่เป็นคู่มือถ่ายทอดรูปแบบแนวทางให้กับประชาชนผู้ประกอบการกลุ่มทอผ้า<_>และเยาวชน<_>ได้ยกระดับงานผลิตภัณฑ์จากการทำงานหัตถศิลป์หัตถกรรม<_>ทำให้ผลิตภัณฑ์ผ้าไทยมีความหลากหลาย<_>สามารถสวมใส่ได้ในทุกวันและทุกโอกาส<_>ตอบสนองต่อความต้องการของลูกค้า<_>อีกด้วย<_>โดยกระทรวงมหาดไทยได้รวบรวมจัดทำเป็นหนังสือเฉลิมพระเกียรติในรูปแบบ<_>e-book<_>ทาง<_>https://www.thailandotop.org/rachanaree-flipbook<_>และยิ่งกว่านั้น<_>พระองค์ทรงคำนึงถึงสิ่งแวดล้อมของวงจรผ้าไทย<_>จึงพระราชทานพระดำริ<_>sustainable<_>fashion<_>\"แฟชั่นแห่งความยั่งยืน\"<_>เพื่อให้พวกเราตระหนักและคำนึงถึงสิ่งแวดล้อม<_>ทั้งการผลิตผ้าโดยใช้สีธรรมชาติ<_>การพึ่งพาตนเอง<_>ด้วยการปลูกไม้ให้สีธรรมชาติ<_>จนกระทั่งสหประชาชาติประจำประเทศไทย<_>ได้ยกย่องพระองค์เป็นเจ้าหญิงผู้ทรงคำนึงถึงแนวทางแห่งความยั่งยืนด้านผ้าให้กับประชาชนคนไทยและโลกใบเดียวนี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ด้วยสำนึกในพระกรุณาคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>จึงเป็นที่มาของการเชิญคณะผู้เชี่ยวชาญด้านผ้าไทย<_>นั่นคือ<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>ในพระดำริฯ<_>ผู้ที่ทำให้ทั่วโลกได้ยลโฉมผ้าไทยรูปแบบต่าง<_>ๆ<_>ผ่านการนำเสนอขึ้นเวที<_>\"cat<_>walk\"<_>ระดับโลก<_>เพื่อมุ่งขยายฐานลูกค้าผ้าไทยให้กว้างไกล<_>ก่อให้เกิดความยั่งยืนในขั้นต้น<_>มาก่อให้เกิด<_>\"ความยั่งยืนในขั้นสุดท้าย\"<_>คือ<_>การถ่ายทอดให้กับเยาวชนคนรุ่นใหม่<_>เฉกเช่นโครงการอบรมเชิงปฏิบัติการฯ<_>ในวันนี้<_>ซึ่งประกอบด้วยเด็กนักเรียน<_>นักศึกษา<_>กลุ่มผู้ประกอบการผ้าไทยที่จะได้มาพบกับวิทยากรคณาจารย์ผู้มีความเชี่ยวชาญด้านผ้าไทย<_>ผู้ที่จะมาถ่ายทอดความรู้<_>ที่สามารถจะนำไปพัฒนาทักษะและการประกอบอาชีพ<_>มาช่วยพัฒนาองค์ความรู้<_>มากระตุ้นความคิด<_>มาแนะนำแนวทางการพัฒนาลวดลายผ้าไทยประเภทต่าง<_>ๆ<_>อันเป็นสิ่งที่สำคัญที่สุดในการสร้างวงจรผ้าไทยให้ดียิ่งขึ้นไป<_>คือก่อให้เกิด<_>\"demand<_>side\"<_>ความต้องการซื้อ<_>ที่จะเตะตาต้องใจกับผู้คนให้มาสวมใส่ผ้าไทย<_>ซึ่งนับเนื่องตั้งแต่การเสด็จไปทรงงาน<_>พระองค์ได้พระราชทานลายผ้า<_>พระราชทานโครงการผ้าไทยใส่ให้สนุก<_>พร้อมคณะที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>ทำให้สามารถช่วยสร้างรายได้ให้กับผู้เข้าร่วมโครงการได้เพิ่มขึ้นปีละกว่า<_>19,901.56<_>ล้านบาท<_>กลุ่มชาวบ้านได้รับประโยชน์มากกว่า<_>20,000<_>กลุ่ม<_>ประชาชนในถิ่นที่ต่าง<_>ๆ<_>มีงาน<_>มีอาชีพ<_>มีรายได้<_>มีคุณภาพชีวิตที่ดีเพิ่มขึ้นมากกว่า<_>286,000<_>ครอบครัว<_>อันเป็นการสร้างแรงจูงใจให้คนสนใจเข้ามาสืบสาน<_>รักษา<_>และต่อยอดงานผ้าไทยและหัตถกรรมไทยที่ดีที่สุด<_>ตอบสนองต่อเป้าหมายการพัฒนาคุณภาพชีวิตของพี่น้องชาวไทยในทุกจังหวัด<_>ดังนั้น<_>ทุกท่านที่นั่งอยู่<_>ณ<_>ที่นี้<_>จะได้ร่วมกันทำให้ชีวิตของผ้าไทยยืนยาว<_>เพราะทุกคนคืออนาคตและทุกคนคือผู้ที่จะก่อให้เกิดความยั่งยืน", "\"ดังนั้น<_>เราจึงต้องถ่ายทอดสิ่งที่เป็นภูมิปัญญาไทย<_>วัฒนธรรมไทย<_>ประเพณีไทย<_>อย่างต่อเนื่อง<_>ดังที่กระทรวงมหาดไทยได้ร่วมกับสมาคมแม่บ้านมหาดไทยนำโดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ในการสนองแนวพระดำริ<_>โครงการผ้าไทยใส่ให้สนุก<_>ด้วยการจัดแสดงแบบผ้าไทย<_>ด้วยแนวคิด<_>\"ผู้นำต้องทำก่อน\"<_>และท่านผู้ว่าราชการจังหวัด<_>ท่านประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>ได้เป็นผู้นำการแสดงแบบผ้าไทยในทุกพื้นที่ทั่วประเทศ<_>ทำให้เกิดเม็ดเงินที่ได้จากผ้าไทยหมุนเวียนกลับไปสู่คนในชุมชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ทุกคนได้โปรดภาคภูมิใจว่า<_>เราเป็นลูกหลานที่ดีของบรรพบุรุษไทย<_>ดังที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้ทรงทำให้เห็นเป็นตัวอย่างในการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>งานหัตถศิลป์หัตถกรรมภูมิปัญญาผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อยกระดับพัฒนาคุณภาพชีวิตของพี่น้องประชาชนคนไทยทุกคน<_>และขอขอบคุณคณะผู้จัดงาน<_>คณะข้าราชการ<_>และพี่ๆ<_>น้องๆ<_>ผู้เข้าร่วมโครงการฯ<_>ทุกคน<_>ขอให้พวกเราได้ช่วยกันขับเคลื่อนงาน<_>ขยายผลถ่ายทอดให้ถึงชาวบ้านเพื่อนำเอาภูมิปัญญางานหัตถกรรมไทยมาใช้สร้างรายได้<_>สร้างความมั่นคงให้กับชีวิต<_>สร้างความมั่นคงให้กับประเทศชาติ<_>สร้างความมั่นคงด้านเสื้อผ้าและเครื่องนุ่งห่ม<_>หากเกิดภัยพิบัติหรือสงครามเราทุกคนสามารถผลิตเองเป็นก็จะอยู่รอดได้<_>ดังพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อันเป็น<_>\"key<_>success\"<_>ของพวกเราทุกคนในการร่วมกันขับเคลื่อนพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ให้เกิดความสุขต่อประชาชนคนไทยทุกคนอย่างยั่งยืนตลอดไป", "นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>กล่าวว่า<_>การจัดกิจกรรมอบรมในครั้งนี้<_>ผู้เข้ารับการอบรมจะได้รับความรู้จากผู้ทรงคุณวุฒิ<_>และผู้เชี่ยวชาญด้านผ้าไทยและงานหัตถกรรม<_>มาถ่ายทอดองค์ความรู้หลากหลายสาขาวิชาที่เป็นการอนุรักษ์และต่อยอดมรดกภูมิปัญญาผ้าไทยและงานหัตถกรรม<_>ได้แก่<_>1.<_>การสร้างแบรนด์ให้กับผลิตภัณฑ์ผ้าและงานหัตถกรรมสู่ตลาดสากล<_>2.<_>การต่อยอดผลิตภัณฑ์ผ้าและงานหัตถกรรมตามเทรนด์แฟชั่นที่ร่วมสมัย<_>3.<_>การพัฒนาบรรจุภัณฑ์ให้ตรงกับความต้องการของตลาด<_>4.<_>การผลิตเส้นใยและการย้อมสีธรรมชาติที่เป็นมิตรต่อสิ่งแวดล้อม<_>(bcg)<_>และ<_>5.<_>กลยุทธ์ทางการตลาดและการจำหน่ายผลิตภัณฑ์สินค้า<_>ซึ่งสามารถนำไปพัฒนาและเพิ่มพูนองค์ความรู้ทักษะการทอผ้าของตนเองให้ดียิ่งขึ้น<_>เพื่อร่วมกันสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาด้านผ้าไทยสู่ชุมชน<_>และยกระดับคุณภาพชีวิตประชาชนและความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "ด้าน<_>นางสาวฐิติลักษณ์<_>คำพา<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>จังหวัดชลบุรี<_>มีนโยบายส่งเสริมการนำลายผ้าพระราชทาน<_>ไปเป็นต้นแบบให้ข้าราชการ<_>ภาคเอกชน<_>ผู้นำกลุ่มองค์กรและประชาชนสวมใส่ในทุกโอกาสภายใต้โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ตามแนวพระราชดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้แก่ช่างทอผ้าและผู้ผลิตผ้าของจังหวัดชลบุรี<_>และได้จัดทำมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทยของจังหวัดชลบุรี<_>เพื่อรณรงค์ส่งเสริมและให้ข้าราชการภาคเอกชน<_>ผู้นำกลุ่มองค์กรและประชาชนสวมใส่ผ้าไทยอย่างน้อยสัปดาห์ละ<_>3<_>วัน<_>ได้แก่<_>วันจันทร์<_>วันพฤหัสบดี<_>วันศุกร์<_>และในโอกาสที่เหมาะสม<_>ซึ่งในปี<_>2566<_>จังหวัดชลบุรีมีรายได้จากการจำหน่ายผ้าไทย<_>จำนวนถึง<_>11,886,150<_>บาท<_>นอกจากนี้<_>ได้สนับสนุนให้ผู้ประกอบการผ้า<_>ร่วมส่งผ้าประกวดในการประกวดผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>และงานหัตถกรรม<_>ประจำปี<_>2566<_>ซึ่งจังหวัดชลบุรีสามารถคว้ารางวัลรองชนะเลิศอันดับ<_>2<_>เหรียญนาก<_>ประเภทผ้าบาติก<_>มัดย้อม<_>เขียนเทียน<_>ผลงานของนางจันทวรรณ<_>ฉัตรวัชกุล<_>กลุ่มบาติกเพ้นท์อำเภอศรีราชา<_>และสนับสนุนให้ผู้ผลิตผ้าใช้สีธรรมชาติจากพืชที่มีอยู่ในท้องถิ่นในการย้อมผ้า<_>เช่น<_>การย้อมสีจากเปลือกประดู่ต้นไม้ประจำจังหวัดชลบุรี<_>เปลือกกระโดน<_>เพกา<_>สะเดา<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9738101363182068, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866160154342651, "len_token": 496}, {"label": "LABEL_1", "score": 0.9416186213493347, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928098917007446, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911823272705078, "len_token": 496}, {"label": "LABEL_1", "score": 0.9439063668251038, "len_token": 218}], "avg_score": 0.9745166553136063, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มหาดไทยลงพื้นที่จังหวัดกระบี่ตรวจเยี่ยม<_>ติดตามผลการดำเนินงานตามนโยบายของ<_>มท.1<_>ย้ำกปภ.เร่งแก้ไขปัญหาความเดือดร้อนของประชาชนจากการไม่มีน้ำประปาใช้<_>เนื่องจากนักท่องเที่ยวเพิ่มขึ้น", "content": ["รมช.มหาดไทยลงพื้นที่จังหวัดกระบี่ตรวจเยี่ยม<_>ติดตามผลการดำเนินงานตามนโยบายของ<_>มท.1<_>ย้ำกปภ.เร่งแก้ไขปัญหาความเดือดร้อนของประชาชนจากการไม่มีน้ำประปาใช้<_>เนื่องจากนักท่องเที่ยวเพิ่มขึ้น", "รมช.มหาดไทยลงพื้นที่จังหวัดกระบี่ตรวจเยี่ยม<_>ติดตามผลการดำเนินงานตามนโยบายของ<_>มท.1<_>ย้ำ<_>กปภ.เร่งแก้ไขปัญหาความเดือดร้อนของประชาชนจากการไม่มีน้ำประปาใช้<_>เนื่องจากนักท่องเที่ยวเพิ่มขึ้นอย่างต่อเนื่องทำให้น้ำไม่เพียงพอต่อการอุปโภคและบริโภค", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานภารกิจสำคัญของกระทรวงมหาดไทย<_>ภายใต้นโยบายของนายอนุทิน<_>ชาญวีรกุล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยในพื้นที่จังหวัดกระบี่<_>โดยมี<_>นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>สมาชิกสภาผู้แทนราษฎรจังหวัดกระบี่<_>และหัวหน้าส่วนราชการจังหวัดกระบี่<_>ร่วมให้การต้อนรับ", "ในการนี้<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยได้ติดตามความคืบหน้าการดำเนินโครงการก่อสร้างถนน<_>โดยกรมโยธาธิการและผังเมือง<_>และได้มีข้อสั่งการให้เร่งรัดการดำเนินงานโครงการดังกล่าว<_>และขอให้ดูแลรักษาความปลอดภัยตลอดจนป้องกันอันตรายที่อาจเกิดขึ้นระหว่างการก่อสร้างถนน<_>อาทิ<_>การจัดเก็บเศษขยะ<_>วัสดุก่อสร้าง<_>การกำหนดสัญญาณไฟเพื่อแจ้งเตือนประชาชนผู้ใช้ถนนระมัดระวังในการสัญจร", "นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยได้มีข้อสั่งการให้การประปาส่วนภูมิภาคจังหวัดกระบี่<_>เร่งแก้ไขปัญหาความเดือดร้อนของประชาชนจากการไม่มีน้ำประปาใช้<_>เนื่องจากนักท่องเที่ยวเพิ่มขึ้นอย่างต่อเนื่องทำให้น้ำไม่เพียงพอต่อการอุปโภคและบริโภค"], "sentiment": [{"label": "LABEL_0", "score": 0.8857353329658508, "len_token": 306}], "avg_score": 0.11426466703414917, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,709<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,017<_>ราย<_>มูลหนี้ลดลง<_>770.76<_>ล้านบาท<_>กำชับทุกจังหวัด<_>อำเภอ", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,709<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,017<_>ราย<_>มูลหนี้ลดลง<_>770.76<_>ล้านบาท<_>กำชับทุกจังหวัด<_>อำเภอ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,709<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,017<_>ราย<_>มูลหนี้ลดลง<_>770.76<_>ล้านบาท<_>กำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าไกล่เกลี่ยหนี้อย่างต่อเนื่อง<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,709<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,017<_>ราย<_>มูลหนี้ลดลง<_>770.76<_>ล้านบาท<_>กำชับทุกจังหวัด<_>อำเภอ<_>เดินหน้าไกล่เกลี่ยหนี้อย่างต่อเนื่อง<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตของลูกหนี้นอกระบบอย่างยั่งยืนต่อไป", "วันนี้<_>(3<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้รับลงทะเบียนประชาชนที่มีความประสงค์ขอให้ทางราชการได้ช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>ซึ่งมีผู้ลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>โดยกระทรวงมหาดไทยได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>ซึ่งขณะนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>28,709<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,017<_>ราย<_>มูลหนี้ลดลง<_>770.76<_>ล้านบาท<_>และมีกรณีที่ไม่สามารถไกล่เกลี่ยได้<_>ประสงค์ดำเนินคดี<_>319<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้<_>5<_>ลำดับแรก<_>คือ<_>1.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>2.<_>จังหวัดสงขลา<_>2,258<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,150<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,495<_>ราย<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหานี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“ขณะนี้ท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอทุกท่าน<_>ได้บูรณาการส่วนราชการที่เกี่ยวข้อง<_>โดยเฉพาะอย่างยิ่งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>ตลอดจนถึงอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายฯ<_>เชิญเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>พร้อมทั้งใช้กลไกทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งจะมีกำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>ได้ร่วมในการช่วยเจรจาไกล่เกลี่ยให้กับพี่น้องประชาชนที่ได้รับความเดือดร้อน<_>และขอให้ทางราชการช่วยแก้ไขปัญหา<_>โดยในหลายพื้นที่ที่ไม่สามารถหาข้อมูลหรือรู้ตัวของเจ้าหนี้ที่แท้จริงได้<_>ฝ่ายปกครองยังคงประสานกับทางเจ้าหน้าที่ตำรวจอย่างใกล้ชิดในการค้นหาข้อมูลเพื่อเชิญเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>และแน่นอนว่าในบางกรณีไม่สามารถไกล่เกลี่ยกันได้ลงตัว<_>เจ้าหน้าที่ก็จำเป็นต้องใช้กระบวนการทางกฎหมายดำเนินคดีกับผู้ที่กระทำความผิด<_>คือ<_>การปล่อยเงินกู้โดยที่ไม่ได้รับอนุญาต<_>และเป็นการปล่อยเงินกู้ที่คิดดอกเบี้ยเกินกว่าอัตราที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการทุกภาคีเครือข่าย<_>ที่จะส่งเสริมให้ลูกหนี้นอกระบบให้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ไม่ว่าจะเป็นการเสริมสร้างความมั่นคงทางอาหาร<_>การพัฒนาทักษะอาชีพต่าง<_>ๆ<_>การสร้างวินัยทางการออม<_>รวมทั้งการเป็นพี่เลี้ยงในการจัดทำบัญชีครัวเรือน<_>เป็นต้น<_>ซึ่งกระทรวงมหาดไทยมุ่งมั่นเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>ในทุกมิติ<_>โดยหากพี่น้องประชาชนได้รับความเดือดร้อนจากทุกปัญหาที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>สามารถแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หรือจะเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ซึ่งจะมีเจ้าหน้าที่คอยให้ความช่วยเหลือ<_>ให้คำแนะนำ<_>และประสานการปฏิบัติ<_>บูรณาการทุกหน่วยงานเข้าให้ความช่วยเหลือในทุกเรื่อง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9025838375091553, "len_token": 496}, {"label": "LABEL_1", "score": 0.8566454648971558, "len_token": 469}], "avg_score": 0.8802573123744115, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มหาดไทย<_>เป็นประธานเปิดงานเมาลิดกลางจังหวัดกระบี่<_>ครั้งที่<_>43<_>พร้อมฝากพี่น้องมุสลิมให้ระลึกถึงพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ไทย<_>ตลอดจนขอให้กตัญญูรู้คุณแผ่นดิน", "content": ["รมช.มหาดไทย<_>เป็นประธานเปิดงานเมาลิดกลางจังหวัดกระบี่<_>ครั้งที่<_>43<_>พร้อมฝากพี่น้องมุสลิมให้ระลึกถึงพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ไทย<_>ตลอดจนขอให้กตัญญูรู้คุณแผ่นดิน", "รมช.มหาดไทย<_>เป็นประธานเปิดงานเมาลิดกลางจังหวัดกระบี่<_>ครั้งที่<_>43<_>พร้อมฝากพี่น้องมุสลิมให้ระลึกถึงพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ไทย<_>ตลอดจนขอให้กตัญญูรู้คุณแผ่นดิน<_>รู้รัก<_>สามัคคี<_>และปกป้องสถาบันหลักของชาติ", "วันนี้<_>(3<_>มีนาคม<_>2567)<_>เวลา<_>13.00<_>น.<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้เป็นประธานในพิธีเปิดงานเมาว์ลิดกลางจังหวัดกระบี่<_>ครั้งที่<_>43<_>และบรรยายพิเศษ<_>เรื่อง<_>การสร้างความเข้มแข็งของมุสลิมในประเทศไทย<_>โดยมีนายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>สมาชิกสภาผู้แทนราษฎรจังหวัดกระบี่<_>หัวหน้าส่วนราชการจังหวัดกระบี่<_>และคณะกรรมการอิสลามจังหวัดกระบี่<_>ร่วมให้การต้อนรับ", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้กล่าวขอบคุณและชื่นชมผู้ร่วมจัดงานเมาว์ลิดกลางจังหวัดกระบี่ในครั้งนี้<_>และฝากถึงพี่น้องมุสลิมทุกคนให้ระลึกถึงพระมหากรุณาธิคุณของสถาบันพระมหากษัตริย์ไทย<_>ตลอดจนขอให้มีความกตัญญูรู้คุณแผ่นดิน<_>รู้รัก<_>สามัคคี<_>และปกป้องสถาบันหลักของชาติตลอดไป", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้มอบโล่ให้แก่สำนักงานที่ดินจังหวัดที่มีผลการดำเนินงานดีเยี่ยมและมอบถ้วยรางวัลให้แก่นักเรียนที่มีผลการเรียนโดดเด่นและมอบโฉนดที่ดินให้แก่มัสยิด<_>จำนวน<_>ทั้งสิ้น<_>8<_>แห่ง<_>ได้แก่", "1.<_>มัสยิดอักมาลุดดีนโฉนดที่ดินเลขที่<_>20404<_>ระวาง<_>4725ii9692-4<_>เลขที่ดิน<_>112/8<_>หน้าสำรวจ<_>138<_>ต.เหนือคลอง<_>อ.เมืองกระบี่<_>จ.กระบี่<_>เนื้อที่<_>1-3-03<_>ไร่", "2.<_>มัสยิดนูหรนอิสลาม<_>(บ้านหาดยาว)<_>โฉนดที่ดินเลขที่<_>6029<_>ระวาง<_>4724i9480<_>เลขที่ดิน<_>22<_>หน้าสำรวจ<_>635<_>ต.ตลิ่งชัน<_>อ.เหนือคลอง<_>จ.กระบี่<_>เนื้อที่<_>0-3-11<_>ไร่", "3.<_>มัสยิดบ้านอ่าวลึกน้อย<_>โฉนดที่ดินเลขที่<_>5862<_>ระวาง<_>4725ii7216-1<_>เลขที่ดิน<_>1217<_>ต.อ่าวลึกน้อย<_>อ.อ่าวลึก<_>จ.กระบี่<_>เนื้อที่<_>0-1-75<_>ไร่", "4.<_>มัสยิดบ้านควน<_>นส3<_>ก.<_>เลขที่<_>145<_>เลขที่ดิน<_>26<_>หมายเลข<_>4825iii<_>ต.คลองขนาน<_>อ.เหนือคลอง<_>จ.กระบี่<_>เนื้อที่<_>0-3-63<_>ไร่", "5.<_>มัสยิดบ้านนาเกาะไทร<_>โฉนดที่ดินเลขที่<_>37940<_>ระวาง<_>4825ii0486-5<_>เลขที่ดิน<_>591<_>ต.ปกาสัย<_>อ.เหนือคลอง<_>จ.กระบี่", "6.<_>มัสยิดบ้านตลาดเก่า<_>โฉนดที่ดินเลขที่<_>75684<_>ระวาง<_>4725ii9094-2<_>เลขที่ดิน<_>893<_>ต.กระบี่ใหญ่<_>จ.กระบี่", "7.<_>มัสยิดบ้านคลองหิน<_>7.1<_>โฉนดที่ดินเลขที่<_>75686<_>ระวาง<_>4725ii9099-1<_>เลขที่ดิน<_>747<_>ต.ไสไทย<_>อ.เมืองกระบี่<_>จ.กระบี่<_>และ<_>7.2<_>โฉนดที่ดินเลขที่<_>75685<_>ระวาง<_>4725ii9089-1<_>เลขที่ดิน<_>747<_>ต.ไสไทย<_>อ.เมืองกระบี่<_>จ.กระบี่", "8.<_>มัสยิดคลองเขม้า<_>โฉนดที่ดินเลขที่<_>37939<_>ระวาง<_>4725ii9886-15<_>เลขที่ดิน<_>726<_>ต.คลองเขม้า<_>อ.เหนือคลอง<_>จ.กระบี่"], "sentiment": [{"label": "LABEL_1", "score": 0.9781022667884827, "len_token": 496}, {"label": "LABEL_0", "score": 0.572302520275116, "len_token": 329}], "avg_score": 0.7586075092806961, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เมื่อวันนี้เป็นเรื่องของสิ่งที่ผ่านมา<_>อนาคตก็ขึ้นอยู่กับวันนี้<_>ถ้าพวกเราช่วยกันทำวันนี้ให้ดี<_>เราก็จะได้ช่วยกันสร้างสิ่งที่ดีงามให้เกิดขึ้นในวันพรุ่งนี้<_>วันต่อไป<_>และทุก<_>ๆ<_>วัน\"", "content": ["\"เมื่อวันนี้เป็นเรื่องของสิ่งที่ผ่านมา<_>อนาคตก็ขึ้นอยู่กับวันนี้<_>ถ้าพวกเราช่วยกันทำวันนี้ให้ดี<_>เราก็จะได้ช่วยกันสร้างสิ่งที่ดีงามให้เกิดขึ้นในวันพรุ่งนี้<_>วันต่อไป<_>และทุก<_>ๆ<_>วัน\"", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>9<_>เน้นย้ำ<_>ช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยการถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทย<_>เพื่อทำให้คนไทยได้รู้รากเหง้าและบุญคุณของบรรพบุรุษ<_>มีความกตัญญูรู้คุณ<_>รัก<_>หวงแหน<_>ความเป็นชาติไทย<_>สนองพระราชปณิธาน", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>9<_>เน้นย้ำ<_>ช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยการถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทย<_>เพื่อทำให้คนไทยได้รู้รากเหง้าและบุญคุณของบรรพบุรุษ<_>มีความกตัญญูรู้คุณ<_>รัก<_>หวงแหน<_>ความเป็นชาติไทย<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อย่างยั่งยืน", "วันนี้<_>(3<_>มี.ค.<_>67)<_>เวลา<_>15.00<_>น.<_>ที่หอประชุมสารภี<_>ศูนย์ศึกษาและพัฒนาชุมชนนครราชสีมา<_>ตำบลแหลมทอง<_>อำเภอหนองบุญมาก<_>จังหวัดนครราชสีมา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>9<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายสุรพันธ์<_>ศิลปสุวรรณ<_>รองผู้ว่าราชการจังหวัดนครราชสีมา<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นายอนุชา<_>อินทศร<_>หัวหน้าสำนักงานจังหวัดนครราชสีมา<_>พลตรี<_>อรรถชัย<_>รักษาศีล<_>ผู้บัญชาการมณฑลทหารบกที่<_>21<_>นายคมกริช<_>ชินชนะ<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>32<_>อำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>ผู้เข้ารับการฝึกอบรมจากจังหวัดขอนแก่น<_>ชัยภูมิ<_>ศรีสะเกษ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์<_>อำนาจเจริญ<_>ร้อยเอ็ด<_>อุบลราชธานี<_>รวมจำนวน<_>127<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ผู้เข้ารับการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นทุกท่าน<_>คือ<_>ความหวังของประเทศชาติในการน้อมนำพระราชดำรัสของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระราชทานเมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>.ไม่ให้เรียนประวัติศาสตร์แล้วนะ<_>.<_>ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์<_>.<_>อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ด้วยการไปถ่ายทอดเรื่องราวที่มีคุณค่าและเป็นประโยชน์ให้แก่เด็กเยาวชนคนรุ่นใหม่ได้รับรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ช่วยกันสืบทอดสิ่งที่เป็นวัฒนธรรมประเพณีอันดีงาม<_>โดยไม่ทิ้งสิ่งที่เป็นรากเหง้าของพวกเรา", "\"เราต้องช่วยกันปลูกฝังบอกเล่าคุณงามความดีของบรรพบุรุษ<_>ของวงศ์ตระกูล<_>ของหมู่บ้าน<_>ของประเทศชาติให้กับลูกหลานและคนในสังคมได้ตระหนักถึงสิ่งที่ดีงาม<_>อันเป็นการ<_>\"สืบสาน<_>รักษา\"<_>ดังปรากฏในพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>เพราะคำว่า<_>\"สืบสาน\"<_>คือ<_>การนำสิ่งที่ดีมาดำเนินการต่อ<_>รวมถึงพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งความหมายที่สำคัญ<_>คือ<_>ต้องมีสิ่งที่เรียกว่า<_>\"แก้ไขในสิ่งผิด\"<_>เพื่อให้ประเทศชาติมั่นคง<_>ที่จะส่งผลให้ประชาชนมีความสุข<_>เพราะการดำเนินชีวิตที่ผิดพลาดไม่ใช่เรื่องคอขาดบาดตาย<_>แต่เป็นเรื่องที่สามารถแก้ไขปรับปรุงได้<_>ดังนั้น<_>การที่เราเลิกเรียนวิชาประวัติศาสตร์ชาติไทย<_>วิชาหน้าที่พลเมือง<_>วิชาศีลธรรม<_>เราก็สามารถนำกลับมาพูดคุย<_>มาสอนได้ใหม่<_>ซึ่งเป็นหน้าที่ของพวกเราทุกคน<_>มิใช่เพียงแต่หน้าที่ของครูผู้สอนในโรงเรียน<_>จึงเป็นที่มาของการรับสมัครจิตอาสาผู้เข้ารับการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>จากทุกภาคีเครือข่าย<_>ทั้งพระสงฆ์<_>ครู<_>ทหาร<_>ตำรวจ<_>ข้าราชการบำนาญ<_>และประชาชนผู้สนใจ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>เราทุกคน<_>คือ<_>ผู้ร่วมสืบสานพระราชปณิธานในการมุ่ง<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยการทำให้การบอกเล่าประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>กลับมาเป็นสิ่งที่สร้างความดีงามให้กับสังคมไทย<_>โดยพวกเราสามารถเชิญพระราชดำรัสองค์สำคัญของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงขยายความถึงคำว่า<_>\"ประวัติศาสตร์\"<_>พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>\"love<_>camp\"<_>leadership<_>-<_>oneness<_>-<_>volunteer<_>-<_>expert<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียง<_>ของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"สมัยนี้คนไม่ค่อยชอบเรียนประวัติศาสตร์กัน<_>คนไม่ค่อยคิดอะไรย้อนหลัง<_>ไม่ได้สอนให้เป็นคนสมัยเก่าไดโนเสาร์อะไร<_>แต่ความเป็นมา<_>ความต่อเนื่อง...<_>ถ้าเราศึกษาประวัติศาสตร์หรือความเป็นมาของชาติบ้านเมือง<_>ทั้งที่ดี<_>ทั้งที่ไม่ดี<_>เราก็จะรู้ว่าอะไรมันดี<_>อะไรเป็นประโยชน์<_>อะไรมันไม่ดี<_>เพราะว่ามันมีของดี<_>มันก็มีของไม่ดี<_>มันมีของถูก<_>มันก็มีของผิด<_>ก็สำคัญที่ว่า<_>จะเปิดใจศึกษาว่าอะไรมันถูก<_>อะไรมันผิด<_>อะไรมันเป็นประโยชน์<_>อะไรมันไร้ประโยชน์<_>แต่อย่างที่บอกว่าประวัติศาสตร์มีทั้งของเลวชั่วร้าย<_>และก็มีทั้งของที่ดี..แต่ที่สำคัญเราต้องเอาบทเรียนมาใช้...\"<_>เป็นเครื่องยึดเหนี่ยว<_>เป็นกำลังใจในการทำหน้าที่ถ่ายทอดเรื่องราวให้กับลูกหลานของพวกเราทุกคน<_>ทำให้พวกเขาได้รับรู้<_>เข้าใจ<_>ซาบซึ้ง<_>และสำนึกในบุญคุณของบรรพบุรุษ<_>เพื่อจะได้เป็นผู้มีความกตัญญูกตเวทีต่อผู้มีพระคุณและประเทศชาติบ้านเมือง<_>ดังพุทธศาสนสุภาษิต<_>\"นิมิตฺตํ<_>สาธุรูปานํ<_>กตฺญูกตเวทิตา<_>:<_>ความกตัญญูกตเวทีเป็นเครื่องหมายของคนดี\"", "\"เพราะพื้นฐานของคนดีต้องมีความกตัญญูกตเวทีต่อผู้มีพระคุณทุกคนที่สร้างคุณงามความดีให้กับพวกเราทั้งในฐานะส่วนตัวและส่วนรวม<_>ตั้งแต่บรรพชนไทย<_>บรรพบุรุษที่เสียสละชีวิต<_>เสียสละเลือดเนื้อ<_>เสียสละความสะดวกสบาย<_>เพื่อรักษาผืนแผ่นดินไทยให้กับพวกเรา<_>ตลอดรวมถึงผู้ใหญ่ในครอบครัว<_>เพื่อผ่าทางตันวิกฤตทางความคิดของคนในสังคมปัจจุบันที่มักจะรู้สึกว่าคนมีพระคุณเพราะหน้าที่<_>เฉกเช่นในหลายประเทศที่เมื่อเด็กจบมัธยมก็ต้องหาเลี้ยงตัวเอง<_>ความรัก<_>ความผูกพันจากตายายพ่อแม่พี่น้องที่มีต่อลูกหลานจึงไม่เกิด<_>แต่ครอบครัวคนไทยเราเชื่อมโยงผูกพันกันด้วยความรัก<_>ความปรารถนาดี<_>ด้วยหัวใจ<_>เป็นสายใยแห่งความผูกพัน<_>ซึ่งอีกประมาณเดือนเศษ<_>คือ<_>ช่วงวันที่<_>13<_>-<_>15<_>เมษายน<_>2567<_>ซึ่งเป็น<_>\"วันสงกรานต์\"<_>หรือ<_>\"วันครอบครัว\"<_>พี่น้องคนไทยเราก็จะได้ร่วมกันกลับไปแสดงความกตัญญูกตเวที<_>กลับไปแสดงความรัก<_>ความเคารพนบนอบต่อบุพการีและบรรพบุรุษทั้งที่มีชีวิตอยู่และที่ล่วงลับไปแล้ว<_>ทั้งนี้<_>\"ประวัติศาสตร์ชาติไทย\"<_>จะทำให้คนมีความรักในครอบครัว<_>ในชุมชน<_>ในหมู่คณะ<_>ในประเทศชาติ<_>ประวัติศาสตร์จะทำให้คนซาบซึ้ง<_>รักและหวงแหนความเป็นไทย<_>คนหมู่บ้านเดียวกัน<_>ครอบครัวเดียวกัน<_>นามสกุลเดียวกันต้องรักและผูกพันกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "\"การบอกเล่าถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ประจำท้องถิ่นจึงเป็นสิ่งสำคัญที่จะทำให้เราได้รู้จักรากเหง้าและบุญคุณของบรรพบุรุษ<_>ทำให้เกิดความกตัญญูกตเวที<_>ทำให้เด็ก<_>เยาวชน<_>ลูกหลาน<_>ได้เรียนรู้สิ่งที่เป็นอัตลักษณ์ซึ่งจะเป็นประโยชน์<_>เกิดความเจริญงอกงามและความดีงามของผู้คนในสังคม<_>อันจะทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยภายหลังจากทุกท่านได้ผ่านการฝึกอบรมแล้ว<_>ทุกคนจะได้รับบัตรประจำตัววิทยากรจิตอาสาผู้บอกเล่าประวัติศาสตร์ชาติไทย<_>ซึ่งเป็นบัตรประจำตัวที่กระทรวงมหาดไทยออกให้เพื่อเป็นการรับรองในคุณวุฒิของทุกท่าน<_>เพื่อไปทำหน้าที่ผู้บอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>เพราะกระทรวงมหาดไทยมีความคาดหวังสูงมากว่าพวกเราทุกคนจะไปช่วยกันทำให้อนาคตของชาติได้เป็นพลเมืองที่รู้จักบรรพบุรุษ<_>รู้จักความเป็นมาของประเทศชาติ<_>และทำให้เขาได้เกิดความรัก<_>ความหวงแหน<_>ความผูกพันกับประเทศชาติ<_>ทำให้เขาได้พึงระลึกว่า<_>อะไรไม่ดีก็ช่วยกันแก้<_>ไม่ใช่ตำหนิติเตียนหรือหนีปัญหา<_>ไม่ช่วยกันแก้ไข<_>และขอให้ทุกคนได้บอกกับตัวเองเสมอว่า<_>\"แม้ความดีทำยาก<_>เพราะต้องใช้ความกล้า<_>แต่เราทุกคนต้องช่วยกันทำ<_>ต้องเริ่มที่ตัวเรา\"<_>ไปช่วยกันสร้างชื่อเสียง<_>ทำให้สังคมดีงาม<_>สังคมแห่งความเอื้อเฟื้อเผื่อแผ่<_>สังคมแห่งความเสียสละ<_>แบ่งปัน<_>เอื้ออาทร<_>ได้กลับมาอีกครั้งหนึ่ง<_>เมื่อวันนี้เป็นเรื่องของสิ่งที่ผ่านมา<_>เพราะฉะนั้น<_>อนาคตก็ขึ้นอยู่กับวันนี้<_>ถ้าพวกเราช่วยกันทำวันนี้ให้ดี<_>เราก็จะได้ช่วยกันสร้างสิ่งที่ดีงามให้เกิดขึ้นในวันพรุ่งนี้<_>วันต่อไป<_>และทุก<_>ๆ<_>วัน<_>ซึ่งท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>จะเป็นผู้นำในการส่งเสริมให้ทุกคนได้มีพื้นที่ในการถ่ายทอดสิ่งเหล่านี้<_>ทั้งในที่ประชุมกรมการจังหวัด<_>กรมการอำเภอ<_>และหอกระจายข่าวหมู่บ้าน/ชุมชนทั่วประเทศ<_>นอกเหนือจากการบอกเล่าให้กับลูกหลานในโรงเรียน<_>ในชุมชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>ยังได้กล่าวอีกว่า<_>ในเชิงระบบ<_>ขณะนี้<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>ได้มีหนังสือแจ้งทุกองค์กรปกครองส่วนท้องถิ่นกำหนดให้โรงเรียนในสังกัดเปิดการเรียนการสอนวิชาประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>และศีลธรรม<_>ตั้งแต่เทอมแรกของปีการศึกษา<_>2567<_>รวมทั้งกระทรวงมหาดไทยได้แจ้งให้ผู้ว่าราชการจังหวัดเชิญผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาหารือการให้สถานศึกษาได้ใช้เวลาช่วงลดเวลาเรียน<_>เพิ่มเวลารู้<_>ส่งเสริมองค์ความรู้สิ่งเหล่านี้ให้เด็กนักเรียนโรงเรียนในสังกัดกระทรวงศึกษาธิการ<_>รวมถึงกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ให้ได้เรียนรู้อย่างน้อยรวมสัปดาห์ละ<_>5<_>ชั่วโมง<_>ทำให้ลูกหลานของเราได้เรียนรู้สิ่งที่เป็นประโยชน์ต่อชีวิต<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้จัดให้มีการร่วมลงนามบันทึกข้อตกลง<_>“แนวทางการพัฒนาทรัพยากรมนุษย์ของประเทศไทย<_>สร้างจิตสำนึกความเป็นไทย”<_>เพื่อขับเคลื่อนการเรียนการสอนวิชาประวัติศาสตร์ชาติไทย<_>ระหว่างกระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>อีกด้วย", "\"ขอให้ทุกคนมุ่งมั่นเป็น<_>\"ทหารเสือของพระราชา\"<_>ผู้ปราบอวิชา<_>คือ<_>ความไม่รู้ของผู้คนในสังคม<_>เพื่อก่อให้เกิดสิ่งที่ดีงามของครอบครัว<_>สังคม<_>และประเทศชาติ<_>เพื่อเป็นการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวให้เกิดขึ้นกับประเทศไทย<_>คือ<_>ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>อย่างเป็นรูปธรรมและยั่งยืนสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9813905954360962, "len_token": 496}, {"label": "LABEL_1", "score": 0.6298913359642029, "len_token": 496}, {"label": "LABEL_1", "score": 0.9508509039878845, "len_token": 496}, {"label": "LABEL_1", "score": 0.986142098903656, "len_token": 496}, {"label": "LABEL_1", "score": 0.9774656295776367, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.9051481127738953, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองกรุงเก่า<_>สั่งชุดปฏิบัติการพิเศษปกครองจังหวัดพระนครศรีอยุธยา<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>พบของกลางมูลค่ารวมกว่า<_>1<_>ล้านบาท<_>เน้นย้ำพี่น้องประชาชนช่วยเป็นหูเป็นตา", "content": ["พ่อเมืองกรุงเก่า<_>สั่งชุดปฏิบัติการพิเศษปกครองจังหวัดพระนครศรีอยุธยา<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>พบของกลางมูลค่ารวมกว่า<_>1<_>ล้านบาท<_>เน้นย้ำพี่น้องประชาชนช่วยเป็นหูเป็นตา", "พ่อเมืองกรุงเก่า<_>สั่งชุดปฏิบัติการพิเศษปกครองจังหวัดพระนครศรีอยุธยา<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>พบของกลางมูลค่ารวมกว่า<_>1<_>ล้านบาท<_>เน้นย้ำพี่น้องประชาชนช่วยเป็นหูเป็นตา<_>หากพบการกระทำความผิด<_>สามารถแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชม.", "วันนี้<_>(3<_>มี.ค.<_>67)<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เปิดเผยว่า<_>จังหวัดพระนครศรีอยุธยาได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ที่เน้นย้ำในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>เพื่อสร้างสังคมให้สงบสุขบ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดยาเสพติด<_>ปลอดอบายมุข<_>ประชาชนมีความมั่นคง<_>ปลอดภัยในชีวิตและทรัพย์สิน", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>สืบเนื่องมาจากการที่พี่น้องประชาชนพลเมืองดีได้ร้องเรียนมาว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าให้กับเด็ก<_>และเยาวชน<_>ในเขตพื้นที่อำเภอพระนครศรีอยุธยา<_>ตนจึงได้สั่งการให้ชุดปฏิบัติการพิเศษจังหวัดพระนครศรีอยุธยา<_>นำโดยนายศุภกร<_>อนันตรักษ์<_>ป้องกันจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยนายภูวริน<_>บุญภูพันธ์ตันติ<_>เจ้าพนักงานปกครองชำนาญการพิเศษ<_>และนายเดชาธร<_>เชาว์เลขา<_>นายอำเภอพระนครศรีอยุธยา<_>บูรณาการกำลังร่วมกับปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>ตลอดจนถึงเจ้าหน้าที่ร้อยบังคับการและบริการ<_>กองบังคับการ<_>กองอาสารักษาดินแดนจังหวัดพระนครศรีอยุธยา<_>ร่วมลงพื้นที่ตรวจสอบบริเวณดังกล่าวตามที่ประชาชนแจ้งเข้ามา", "“จากการเข้าตรวจสอบในพื้นที่อำเภอพระนครศรีอยุธยา<_>พบว่า<_>มีร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าจำนวน<_>2<_>ร้าน<_>ได้แก่<_>1)<_>ร้าน<_>the<_>hulk<_>ในพื้นที่หมู่ที่<_>1<_>ตำบลหอรัตนชัย<_>อำเภอพระนครศรีอยุธยา<_>โดยมีนายอมร<_>อายุ<_>26<_>ปี<_>เป็นผู้ดูแลร้าน<_>2)<_>ร้านโอมควัน<_>ในพื้นที่หมู่ที่<_>6<_>ตำบลไผ่ลิง<_>อำเภอพระนครศรีอยุธยา<_>โดยมีนางสาววิชุดา<_>อายุ<_>35<_>ปี<_>แสดงตัวเป็นเจ้าของร้าน<_>และจากการเข้าตรวจสอบพบว่าร้านบุหรี่ไฟฟ้าดังกล่าวเปิดขายตั้งแต่เวลา<_>10.00<_>-<_>20.00<_>น.นอกจากนี้ยังเปิดขายออนไลน์ทางเพจชื่อ<_>“the<_>hulk<_>อยุธยา”<_>ซึ่งกลุ่มลูกค้าจะมีทั้งเยาวชน<_>และผู้ใช้เเรงงาน<_>โดยเจ้าหน้าที่ชุดกับกุมได้ทำการตรวจยึดบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าได้หลายรายการ<_>รวมมูลค่ากว่า<_>1<_>ล้านบาท<_>ขณะเดียวกันได้จับกุมผู้ดูแลร้านทั้ง<_>2<_>คน<_>พร้อมแจ้งข้อกล่าวหา<_>จากนั้นนำตัวผู้ต้องหาพร้อมของกลางทั้งหมดนำส่งพนักงานสอบสวน<_>สภ.<_>พระนครศรีอยุธยา<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายนิวัฒน์ฯ<_>กล่าวเพิ่มเติม", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวในช่วงท้ายว่า<_>จังหวัดพระนครศรีอยุธยาได้บูรณาการทุกภาคส่วน<_>เพื่อมุ่งขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยที่มุ่งเน้นการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>กวาดล้างยาเสพติด<_>และสิ่งผิดกฎหมายทุกประเภท<_>ทั้งนี้<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6551216840744019, "len_token": 496}, {"label": "LABEL_1", "score": 0.7320874333381653, "len_token": 359}], "avg_score": 0.5074608576228047, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุบลราชธานี<_>เผย<_>ฝ่ายปกครองเดชอุดม<_>สนธิกำลังหน่วยงานความมั่นคง<_>ตรวจสอบกรณีกลุ่มนายทุนจีนสีเทาลักลอบแปรรูปไม้<_>ตรวจยึดไม้ประดู่ได้<_>2,297<_>ท่อน<_>จับกุมแรงงานต่างด้าวเถื่อน<_>30<_>คน", "content": ["ผู้ว่าฯ<_>อุบลราชธานี<_>เผย<_>ฝ่ายปกครองเดชอุดม<_>สนธิกำลังหน่วยงานความมั่นคง<_>ตรวจสอบกรณีกลุ่มนายทุนจีนสีเทาลักลอบแปรรูปไม้<_>ตรวจยึดไม้ประดู่ได้<_>2,297<_>ท่อน<_>จับกุมแรงงานต่างด้าวเถื่อน<_>30<_>คน", "ผู้ว่าฯ<_>อุบลราชธานี<_>เผย<_>ฝ่ายปกครองเดชอุดม<_>สนธิกำลังหน่วยงานความมั่นคง<_>ตรวจสอบกรณีกลุ่มนายทุนจีนสีเทาลักลอบแปรรูปไม้<_>ตรวจยึดไม้ประดู่ได้<_>2,297<_>ท่อน<_>จับกุมแรงงานต่างด้าวเถื่อน<_>30<_>คน<_>พร้อมเร่งขยายผลการจับกุมผู้มีส่วนเกี่ยวข้อง<_>เน้นย้ำ<_>ดำเนินคดีตามกฎหมาย", "ผู้ว่าฯ<_>อุบลราชธานี<_>เผย<_>ฝ่ายปกครองเดชอุดม<_>สนธิกำลังหน่วยงานความมั่นคง<_>ตรวจสอบกรณีกลุ่มนายทุนจีนสีเทาลักลอบแปรรูปไม้<_>ตรวจยึดไม้ประดู่ได้<_>2,297<_>ท่อน<_>จับกุมแรงงานต่างด้าวเถื่อน<_>30<_>คน<_>พร้อมเร่งขยายผลการจับกุมผู้มีส่วนเกี่ยวข้อง<_>เน้นย้ำ<_>ดำเนินคดีตามกฎหมายทุกรายไม่มีละเว้น", "วันนี้<_>(3<_>มี.ค.<_>66)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยถึงการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ที่เน้นย้ำในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ซึ่งในพื้นที่จังหวัดอุบลราชธานี<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>ได้ทำการตรวจอายัดไม้<_>จำนวน<_>2,297<_>ต้น<_>และจับกุมแรงงานต่างด้าว<_>30<_>คน<_>ที่ไม่มีใบอนุญาตทำงาน<_>โดยมีนายสะอาด<_>วงรักษ์<_>นายอำเภอเดชอุดม<_>นายราเยส<_>ราย<_>ปลัดอำเภอหัวหน้าฝ่ายงานความมั่นคงอำเภอเดชอุดม<_>สมาชิกกองอาสารักษาดินแดนอำเภอเดชอุดมที่<_>5<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้านฝ่ายรักษาความสงบ<_>เจ้าหน้าที่ตำรวจสถานีตำรวจภูธรเดชอุดม<_>และเจ้าหน้าที่จากสำนักงานจัดหางานอุบลราชธานี<_>ร่วมกันบูรณาการปฏิบัติการในครั้งนี้", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>การดำเนินการตรวจสอบและจับกุมในครั้งนี้<_>มีที่มาจากการได้รับรายงานจากสายลับว่า<_>มีกลุ่มนายทุนจีนได้นำไม้ลำต้นขนาดใหญ่จำนวนมากเข้ามาในเขตพื้นที่ตำบลเมืองเดช<_>อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี<_>ทางชุดปฏิบัติการพิเศษจึงได้รายงานให้จังหวัดทราบ<_>ตนจึงได้สั่งการให้บูรณาการหน่วยงานที่เกี่ยวข้องดำเนินการลงพื้นที่ตรวจสอบ<_>โดยผลจากการตรวจสอบของชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดมพบว่า<_>มีการลักลอบแปรรูปไม้ประดู่โดยไม่ได้รับอนุญาต<_>จึงได้ทำการตรวจอายัดไม้<_>จำนวน<_>2,297<_>ต้น<_>และจับกุมแรงงานต่างด้าว<_>30<_>คน<_>ที่ไม่มีใบอนุญาตทำงาน<_>พร้อมแจ้งข้อกล่าวหาให้รับทราบ<_>และจัดทำบันทึกจับกุมนำส่งพนักงานสอบสวนสถานีตำรวจภูธรเดชอุดม<_>เพื่อดำเนินการตามกฎหมายต่อไป<_>และจะขยายผลการจับกุม<_>เพื่อนำตัวผู้มีส่วนเกี่ยวข้องทุกราย<_>มาดำเนินคดีตามกฎหมายอย่างไม่มีละเว้น", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวต่ออีกว่า<_>ตนได้กำชับเจ้าหน้าที่ที่เกี่ยวข้อง<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ", "\"ซึ่งที่ผ่านจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>โดยข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว\"<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.565571665763855, "len_token": 496}, {"label": "LABEL_0", "score": 0.6350515484809875, "len_token": 370}], "avg_score": 0.4798550499779523, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.กห.<_>ปฏิบัติราชการ<_>ใน<_>จ.<_>กาญจนบุรี<_>ณ<_>ค่ายฝึก<_>นศท.<_>เขาชนไก่<_>และเทศบาล<_>ต.ไทรโยค", "content": ["​รมว.กห.<_>ปฏิบัติราชการ<_>ใน<_>จ.<_>กาญจนบุรี<_>ณ<_>ค่ายฝึก<_>นศท.<_>เขาชนไก่<_>และเทศบาล<_>ต.ไทรโยค", "วันนี้<_>(29<_>กุมภาพันธ์<_>2567)<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>และคณะ<_>ได้เดินทางไปยังค่ายฝึกนักศึกษาวิชาทหาร<_>(นศท)<_>เขาชนไก่<_>จ.กาญจนบุรี", "โดยตรวจเยี่ยมการฝึกของกองอำนวยการฝึกภาคสนาม<_>นศท.<_>และเข้าชมในหลายๆ<_>กิจกรรม<_>ได้แก่<_>การกระโดดร่มแบบพาราเซล<_>การทดสอบกำลังใจกระโดดหอสูง<_>34<_>ฟุต<_>การฝึกหมู่ปืนเล็กในการเข้าตี<_>การฝึกปืนหน้าผากลางแจ้ง<_>และการฝึกยิงปืนฉับพลัน<_>เป็นต้น<_>พร้อมกับได้ประดับเครื่องหมายแสดงความสามารถให้กับ<_>นศท.<_>ที่ผ่านการฝึกตามหลักเกณฑ์ที่กำหนด", "ในโอกาสนี้<_>ได้พบปะ<_>นศท.<_>และกล่าวให้โอวาทว่า<_>ในสภาวการณ์ปัจจุบัน<_>กห.<_>ได้มีแนวความคิดในการพัฒนาระบบกำลังสำรองให้มีศักยภาพ<_>โดยให้มีการปรับปรุงหลักสูตรการฝึกและวิธีการฝึกอบรมให้เป็นแบบสร้างสรรค์ทันสมัย<_>สอดคล้องกับสถานการณ์ในปัจจุบัน<_>ซึ่งมุ่งเน้นการเสริมสร้างความเป็นพลเมืองดี<_>ความมีระเบียบวินัย<_>ความมีจิตอาสา<_>และการพัฒนาทักษะพื้นฐานทางทหารที่สามารถนำไปใช้ประโยชน์ในชีวิตประจำวันได้<_>จึงขอให้ท่านทั้งหลายได้มีความอดทนต่อความยากลำบากจากการฝึก<_>และขอให้มีความภาคภูมิใจว่า", "“ท่าน<_>คือกำลังสำคัญส่วนหนึ่งของกองทัพ<_>ที่มีภาระหน้าที่ในฐานะกำลังพลสำรองที่จะต้องเทิดทูนและรักษาไว้<_>ซึ่งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมทั้งการทำหน้าที่ในฐานะพลเมืองที่มีคุณภาพของชาติ”"], "sentiment": [{"label": "LABEL_1", "score": 0.9507552981376648, "len_token": 324}], "avg_score": 0.9507552981376648, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สป.,<_>บก.ทท.,<_>บก.ทบ.,<_>บก.ทร.,<_>และ<_>บก.ทอ.<_>จัดพิธีลงนามบันทึกข้อตกลง<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ<_>โดย<_>รมว.กห.<_>ร่วมเป็นสักขีพยาน", "content": ["สป.,<_>บก.ทท.,<_>บก.ทบ.,<_>บก.ทร.,<_>และ<_>บก.ทอ.<_>จัดพิธีลงนามบันทึกข้อตกลง<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ<_>โดย<_>รมว.กห.<_>ร่วมเป็นสักขีพยาน", "วันนี้<_>(วันที่<_>1<_>มีนาคม<_>2567)<_>ณ<_>ห้องประชุมสุรศักดิ์มนตรี<_>ศาลาว่าการกระทรวงกลาโหม<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นสักขีพยานให้กับ<_>ปล.กห.,<_>ผบ.ทสส.,<_>ผบ.ทบ.,<_>ผช.ผบ.ทร.,<_>ผช.ผบ.ทอ.,<_>รอง<_>ปล.กค.<_>(ปฏิบัติหน้าที่ประธานกรรมการกองทุนการออมแห่งชาติ)<_>และเลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>ตลอดจนสมาคมภริยาเหล่าทัพ<_>ในการร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ<_>ระหว่างสำนักงานปลัดกระทรวงกลาโหม<_>กองบัญชาการกองทัพไทยกองทัพบก<_>กองทัพเรือ<_>และกองทัพอากาศ<_>กับกองทุนการออมแห่งชาติ<_>เพื่อเสริมสร้างความแข็งแกร่งทางการเงินและการออมเพื่อวัยเกษียณ<_>รวมทั้งผลักดันวิสัยทัศน์ร่วมกันในการมอบโอกาสอย่างเท่าเทียมและทั่วถึงไปยังภาคประชาชนทั้งประเทศ", "สำหรับบันทึกข้อตกลงฯ<_>ถือเป็นช่องทางการออมขั้นพื้นฐานให้กับผู้ที่ยังไม่ได้รับความคุ้มครองเพื่อการชราภาพ<_>โดยเฉพาะกลุ่มแรงงานนอกระบบ<_>หรือผู้ประกอบอาชีพอิสระที่อยู่นอกระบบ<_>รวมทั้งกำลังพลและบุคคลในครอบครัวทหารให้ได้รับผลประโยชน์ในรูปแบบบำนาญ", "ในการนี้<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ได้กล่าว<_>“แสดงความรู้สึกยินดีในการลงนามบันทึกข้อตกลงฯ<_>ซึ่งจะมีประโยชน์กับกำลังพลและครอบครัว<_>ตลอดจนประชาชนทั่วไปที่มีการดำเนินการเกี่ยวกับการออม<_>โดยจะเป็นพื้นฐานที่ต้องสร้างการมีอยู่มีกิน<_>แต่ก็ต้องสร้างวินัยให้กับตนเองด้วย<_>และเมื่อคุณภาพชีวิตดีขึ้นแล้วก็จะส่งผลในการสร้างความมั่นคงให้กับประเทศชาติ<_>ทั้งนี้<_>โครงการนี้มีการออกแบบไว้เป็นอย่างดีและจะเป็นแรงจูงใจให้เกิดการออมต่อๆ<_>ไปในอนาคต<_>และเชื่อว่าจะส่งผลให้การปฏิบัติงานมีสิทธิภาพต่อไปอีกด้วย”"], "sentiment": [{"label": "LABEL_1", "score": 0.956771194934845, "len_token": 406}], "avg_score": 0.956771194934845, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>อัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากมณฑลพิธีท้องสนามหลวง<_>กลับยังพิพิธภัณฑสถานแห่งชาติพระนคร<_>เพื่อเตรียมอัญเชิญต่อไปยังจังหวัดเชียงใหม่", "content": ["นายกฯ<_>อัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากมณฑลพิธีท้องสนามหลวง<_>กลับยังพิพิธภัณฑสถานแห่งชาติพระนคร<_>เพื่อเตรียมอัญเชิญต่อไปยังจังหวัดเชียงใหม่", "นายกรัฐมนตรี<_>อัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากมณฑลพิธีท้องสนามหลวง<_>กลับยังพิพิธภัณฑสถานแห่งชาติพระนคร<_>เพื่อเตรียมความพร้อมอัญเชิญต่อไปยังจังหวัดเชียงใหม่", "เมื่อวันที่<_>๓<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๒๑.๐๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากมณฑลพิธี<_>ท้องสนามหลวง<_>กลับยังพิพิธภัณฑสถานแห่งชาติพระนคร<_>เพื่อเตรียมความพร้อมอัญเชิญต่อไปยังจังหวัดเชียงใหม่<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>เข้าร่วมพิธี<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>และพระที่นั่งอิศราวินิจฉัย<_>พิพิธภัณฑสถานแห่งชาติพระนคร", "ทั้งนี้<_>รัฐบาลโดยกระทรวงวัฒนธรรมได้เปิดให้พุทธศาสนิกชนเข้าสักการบูชาพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ตั้งแต่วันที่<_>๒๔<_>กุมภาพันธ์<_>-<_>๓<_>มีนาคม<_>๒๕๖๗<_>ณ<_>มณฑลพิธีท้องสนามหลวง", "หลังจากนี้จะอัญเชิญไปประดิษฐานใน<_>๓<_>จังหวัดให้พุทธศาสนิกชนได้เข้าสักการบูชา<_>ภาคเหนือ<_>ระหว่างวันที่<_>๕<_>-<_>๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>-<_>๒๐.๐๐<_>น.<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จังหวัดเชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>ระหว่างวันที่<_>๑๐<_>-<_>๑๓<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>-<_>๒๐.๐๐<_>น.<_>ณ<_>วัดมหาวนาราม<_>จังหวัดอุบลราชธานี<_>และภาคใต้<_>ระหว่างวันที่<_>๑๕<_>-<_>๑๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>-<_>๒๐.๐๐<_>น.<_>ณ<_>วัดมหาธาตุวชิรมงคล<_>จังหวัดกระบี่<_>หลังจากนั้นวันที่<_>๑๙<_>มีนาคม<_>๒๕๖๗<_>จะจัดพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุส่งมอบคืนให้แก่สาธารณรัฐอินเดีย"], "sentiment": [{"label": "LABEL_1", "score": 0.7880006432533264, "len_token": 496}, {"label": "LABEL_1", "score": 0.8791385293006897, "len_token": 81}], "avg_score": 0.8007946965805992, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>แจง<_>ตร.อุดรธานีช่วยสาวลาวถูกกักขัง-ลวนลาม<_>เป็นบ้านอดีต<_>นพ.สสจ.เกษียณ", "content": ["ปลัด<_>สธ.<_>แจง<_>ตร.อุดรธานีช่วยสาวลาวถูกกักขัง-ลวนลาม<_>เป็นบ้านอดีต<_>นพ.สสจ.เกษียณ", "ปลัดกระทรวงสาธารณสุข<_>เผยกรณีตำรวจอุดรธานีช่วยสาวลาววัย<_>18<_>ปี<_>ถูกนายจ้างกักขัง-ลวนลาม<_>พบเป็นบ้านอดีตนายแพทย์สาธารณสุขจังหวัดที่เกษียณอายุราชการไปแล้ว<_>อยู่ในอำนาจตำรวจดำเนินการ<_>แต่หากมีการประสานข้อมูลพร้อมให้ความร่วมมือ", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>จากกรณีข่าวเจ้าหน้าที่ตำรวจ<_>สภ.เมืองอุดรธานี<_>เข้าช่วยเหลือหญิงสาวชาวลาวอายุ<_>18<_>ปี<_>มาทำงานเป็นแม่บ้านและดูแลผู้สูงอายุ<_>ถูกเจ้าของบ้านซึ่งเป็นนายจ้างกักขังไม่ให้ออกจากบ้านและมีพฤติกรรมลวนลาม<_>โดยในข่าวระบุว่าเป็นนายแพทย์สาธารณสุขจังหวัดแห่งหนึ่งในภาคอีสานนั้น<_>จากการตรวจสอบข้อมูลเบื้องต้น<_>พบว่า<_>เป็นอดีตนายแพทย์สาธารณสุขจังหวัด<_>ที่เกษียณอายุราชการไปเมื่อปี<_>2565<_>ปัจจุบันไม่ได้รับตำแหน่งหน้าที่ใดๆ<_>ในกระทรวงสาธารณสุขแล้วจึงไม่สามารถตรวจสอบหรือดำเนินการเกี่ยวกับวินัยข้าราชการได้<_>การดำเนินคดีเอาผิดต่างๆ<_>จะอยู่ในอำนาจของเจ้าหน้าที่ตำรวจ<_>ซึ่งหากมีการประสานใดๆ<_>มา<_>กระทรวงสาธารณสุขพร้อมให้ความร่วมมืออย่างเต็มที่", "*<_>4<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.8730510473251343, "len_token": 261}], "avg_score": 0.12694895267486572, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จัดระบบดูแลพี่น้องชาวไทยมุสลิม<_>7,781<_>คน<_>สร้างความปลอดภัยทางสุขภาพในการเดินทางไปประกอบพิธีฮัจย์", "content": ["สธ.<_>จัดระบบดูแลพี่น้องชาวไทยมุสลิม<_>7,781<_>คน<_>สร้างความปลอดภัยทางสุขภาพในการเดินทางไปประกอบพิธีฮัจย์", "กระทรวงสาธารณสุข<_>จัดระบบดูแลสุขภาพชาวไทยมุสลิม<_>7,781<_>คน<_>ที่จะเดินทางไปประกอบพิธีฮัจย์ปีนี้<_>บริการฉีดวัคซีนป้องกันไข้กาฬหลังแอ่นและไข้หวัดใหญ่ก่อนเดินทาง<_>ส่งทีมแพทย์ดูแลระหว่างประกอบศาสนกิจ<_>และติดตามเฝ้าระวังสุขภาพหลังเดินทางกลับ", "กระทรวงสาธารณสุข<_>จัดระบบดูแลสุขภาพชาวไทยมุสลิม<_>7,781<_>คน<_>ที่จะเดินทางไปประกอบพิธีฮัจย์ปีนี้<_>บริการฉีดวัคซีนป้องกันไข้กาฬหลังแอ่นและไข้หวัดใหญ่ก่อนเดินทาง<_>ส่งทีมแพทย์ดูแลระหว่างประกอบศาสนกิจ<_>และติดตามเฝ้าระวังสุขภาพหลังเดินทางกลับ<_>ผู้แสวงบุญในจังหวัดต่างๆ<_>ติดต่อรับบริการได้ที่สถานบริการของกระทรวงสาธารณสุขในพื้นที่<_>ตั้งแต่<_>15<_>กุมภาพันธ์<_>-<_>31<_>พฤษภาคม<_>2567", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>ที่<_>ศูนย์บริหารกิจการศาสนาอิสลามแห่งชาติ<_>เฉลิมพระเกียรติ<_>กรุงเทพมหานคร<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานพิธีเปิดโครงการป้องกันโรคติดต่อแก่ชาวไทยมุสลิมที่เดินทางไปประกอบพิธีฮัจย์<_>ณ<_>ราชอาณาจักรซาอุดีอาระเบีย<_>ปี<_>2567<_>โดยมี<_>นายอรุณ<_>บุญชม<_>จุฬาราชมนตรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายแพทย์ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>mr.<_>mohammed<_>alkhudhayri<_>ผู้แทนเอกอัครราชทูตซาอุดีอาระเบียประจำประเทศไทย<_>และผู้เดินทางแสวงบุญร่วมพิธี", "นายแพทย์ชลน่านกล่าวว่า<_>ประเทศไทยและราชอาณาจักรซาอุดีอาระเบีย<_>มีความสัมพันธ์กันมายาวนานซึ่งไทยให้ความสำคัญในการยกระดับความร่วมมือทั้งระดับทวิภาคีและพหุภาคี<_>ส่งเสริมการขยายความร่วมมือทั้งด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>ความมั่นคงทางอาหาร<_>พลังงาน<_>การท่องเที่ยว<_>วัฒนธรรม<_>และด้านการสาธารณสุขโดยกระทรวงสาธารณสุขได้ให้การดูแลสุขภาพของพี่น้องชาวไทยมุสลิมที่เดินทางไปแสวงบุญอย่างต่อเนื่อง<_>โดยจัดโครงการป้องกันโรคติดต่อแก่ชาวไทยมุสลิมที่เดินทางไปประกอบพิธีฮัจย์เป็นประจำทุกปี<_>ซึ่งแต่ละปีจะมีคนไทยมุสลิมได้รับโควตาเข้าร่วมการประกอบพิธีฮัจย์ประมาณ<_>13,000<_>คน<_>สำหรับปีนี้<_>ดำเนินการภายใต้กรอบแนวคิด<_>health<_>for<_>hajj<_>เป็นการจัดระบบดูแลเตรียมความพร้อมด้านสุขภาพตั้งแต่ก่อนการเดินทาง<_>ด้วยการตรวจสุขภาพ<_>ฉีดวัคซีนป้องกันโรคตามที่ราชอาณาจักรซาอุดีอาระเบียกำหนดให้กับผู้แสวงบุญทุกคน<_>พร้อมออกหนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค<_>ภายใต้พระราชบัญญัติโรคติดต่อ<_>พ.ศ.<_>2558<_>จัดส่งทีมแพทย์พยาบาลไปดูแลระหว่างการประกอบพิธี<_>และติดตามเฝ้าระวังสุขภาพหลังเดินทางกลับอีก<_>14<_>วัน", "ด้านนายแพทย์โอภาส<_>กล่าวว่า<_>การประกอบพิธีฮัจย์<_>ณ<_>ราชอาณาจักรซาอุดีอาระเบีย<_>ประจำปี<_>2567<_>หรือฮิจเราะห์ศักราช<_>(ฮ.ศ)<_>1445<_>จะจัดขึ้นระหว่างวันที่<_>14<_>-<_>19<_>มิถุนายน<_>2567<_>ในปีนี้มีชาวไทยมุสลิมที่ลงทะเบียนพร้อมเดินทางไปประกอบพิธี<_>จำนวน<_>7,781<_>คน<_>ซึ่งผู้แสวงบุญทุกคนต้องได้รับการฉีดวัคซีนป้องกันโรคไข้กาฬหลังแอ่น<_>และแนะนำให้ฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ก่อนการเดินทางอย่างน้อย<_>14<_>วัน<_>โดยวันนี้มีผู้มารับบริการฉีดวัคซีนที่<_>ศูนย์บริหารกิจการศาสนาอิสลามแห่งชาติ<_>เฉลิมพระเกียรติ<_>จำนวน<_>1,494<_>คน<_>สำหรับพี่น้องชาวไทยมุสลิมที่จะเดินทางไปประกอบพิธีฮัจย์<_>และอยู่ในจังหวัดต่างๆ<_>ทั่วประเทศ<_>สามารถเข้ารับบริการตรวจสุขภาพก่อนการเดินทาง<_>และฉีดวัคซีนป้องกันโรคไข้กาฬหลังแอ่น<_>และวัคซีนป้องกันโรคไข้หวัดใหญ่<_>ได้ที่สถานบริการของกระทรวงสาธารณสุขในพื้นที่<_>ตั้งแต่วันที่<_>15<_>กุมภาพันธ์<_>-<_>31<_>พฤษภาคม<_>2567", "*<_>4<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9590503573417664, "len_token": 496}, {"label": "LABEL_1", "score": 0.9082821607589722, "len_token": 272}], "avg_score": 0.9410699543853601, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจอแบบนี้ต้องระวัง!<_>aoc<_>1441<_>เผย<_>5<_>เคสรายสัปดาห์<_>หลอกเทรดหุ้น<_>เคสเดียวกว่า<_>20<_>ล้านบาท", "content": ["เจอแบบนี้ต้องระวัง!<_>aoc<_>1441<_>เผย<_>5<_>เคสรายสัปดาห์<_>หลอกเทรดหุ้น<_>เคสเดียวกว่า<_>20<_>ล้านบาท", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>26<_>กุมภาพันธ์<_>–<_>1<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>1,546,602<_>บาทรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักกับมิจฉาชีพผ่านทางแอปพลิเคชัน<_>line<_>อ้างชื่อว่า<_>อานัท<_>นภาพรรณ<_>ชักชวนหารายได้พิเศษ<_>เปิดร้านค้าออนไลน์อ้างว่าเป็นตัวแทนของแอปพลิเคชัน<_>tiktok<_>shop<_>เมื่อมีผู้สั่งสินค้าเข้ามาในระบบ<_>ให้ผู้เสียหายโอนเงินเข้าไปในระบบก่อน<_>แล้วจะได้รับผลตอบแทนเปอร์เซ็นต์จากยอดขายสินค้า<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไป<_>พอต้องการจะถอนเงินออกมาใช้ระบบล็อกไม่สามารถถอนเงินออกมาได้<_>และไม่สามารถติดต่อมิจฉาชีพได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>21,603,597<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักมิจฉาชีพผ่านทางแอปพลิเคชัน<_>facebook<_>แล้วได้มีการติดต่อพูดคุย<_>ผ่านทางแอปพลิเคชัน<_>line<_>จนเกิดความเชื่อใจ<_>จากนั้นมิจฉาชีพได้ชักชวนให้ลงทุนเทรดหุ้นโดยอ้างว่าให้ผลตอบแทนสูง<_>ผู้เสียหายหลงเชื่อจึงมีการโอนเงินลงทุนไปหลายครั้ง<_>แต่เมื่อต้องการถอนเงินออกมาใช้<_>ก็ไม่สามารถถอนเงินออกมาได้จริง<_>ผู้เสียหายจึงเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>4,139,353.77<_>บาทรายละเอียดคดี<_>พบว่า<_>มิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่ตำรวจโทรศัพท์มายังผู้เสียหาย<_>แจ้งว่าได้จับกุมผู้ต้องหา<_>ในคดียาเสพติดและมีการซัดทอดผู้เสียหายว่า<_>ได้มีการรับโอนเงินจากขบวนการค้ายาเสพติดจากนั้นมิจฉาชีพให้ผู้เสียหายแสดงความบริสุทธิ์ใจ<_>โดยโอนเงินในบัญชีไปให้เจ้าหน้าที่ตรวจสอบเส้นทางการเงิน<_>และจะโอนกลับคืนให้ภายหลัง<_>ผู้เสียหายหลงเชื่อจึงได้โอนเงินไปแต่ก็ไม่ได้รับเงินโอนคืนกลับมา<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>มูลค่าความเสียหาย<_>1,300,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>มิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่กรมที่ดินโทรศัพท์มายังผู้เสียหาย<_>แจ้งว่าได้รับเงินคืน<_>ค่าชำระภาษีที่ดิน<_>โดยให้ผู้เสียหายตรวจสอบและยืนยันข้อมูลจากลิงก์ที่ส่งมาให้<_>ผู้เสียหายจึงได้ทำการติดตั้งลิงก์ดังกล่าวลงในโทรศัพท์<_>ภายหลังผู้เสียหายเช็คยอดเงินในบัญชีธนาคารของตนเองพบว่าได้ถูกโอนออกไปจากบัญชี<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงให้กู้เงินอันมีลักษณะฉ้อโกง<_>กรรโชก<_>หรือรีดเอาทรัพย์<_>มูลค่าความเสียหาย<_>1,086,240.45<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายทำการกู้ยืมเงินผ่านโฆษณาแอปพลิเคชันทาง<_>line<_>มิจฉาชีพแสดงภาพโลโก้<_>แอบอ้างเป็นธนาคาร<_>uob<_>ผู้เสียหายนึกว่าเป็นธนาคารจริง<_>จึงสอบถามรายละเอียด<_>การกู้ยืมเงินและได้กรอกข้อมูลสำคัญต่าง<_>ๆ<_>จนเสร็จ<_>มิจฉาชีพแจ้งผู้เสียหายว่า<_>ได้รับการอนุมัติวงเงินกู้แต่ให้โอนเงินเพื่อยืนยันตัวตนก่อน<_>จึงจะสามารถรับเงินกู้ได้<_>ผู้เสียหายหลงเชื่อและได้โอนเงินไป<_>มิจฉาชีพแจ้งว่าทำรายการโอนเงินผิดเงื่อนไข<_>ทำให้ต้องโอนเงินใหม่อยู่หลายครั้ง<_>จนสุดท้ายได้รับข้อความรหัสในการกดถอนเงินมา<_>แต่ก็ไม่สามารถกดถอนเงินออกมาได้จริง<_>ผู้เสียหายจึงเชื่อว่าถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>29,675,793<_>บาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความเป็นกังวล<_>และขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล", "“ดีอี<_>ขอเตือนภัยให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441<_>หรือหากประชาชนมีข้อสงสัยโดนหลอกออนไลน์สามารถโทรปรึกษา<_>สายด่วน<_>aoc<_>1441<_>และ<_>gcc<_>1<_>โทรฟรีตลอด<_>24<_>ชม."], "sentiment": [{"label": "LABEL_0", "score": 0.8726899027824402, "len_token": 496}, {"label": "LABEL_0", "score": 0.9751450419425964, "len_token": 496}, {"label": "LABEL_1", "score": 0.9783633947372437, "len_token": 37}], "avg_score": 0.10852605735827002, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เร่งปราบ<_>บัญชีม้า<_>ซิมม้า<_>คืนเงินผู้เสียหาย", "content": ["รมว.ดีอี<_>เร่งปราบ<_>บัญชีม้า<_>ซิมม้า<_>คืนเงินผู้เสียหาย", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี", "ครั้งที่<_>1/2567<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>ในฐานะเลขานุการ<_>คณะกรรมการฯ<_>ร่วมประชุมกับกรรมการ", "จากหน่วยงาน<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>คณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>ธนาคารแห่งประเทศไทย<_>สำนักงาน<_>กสทช.<_>สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>สมาคมธนาคาร<_>กรมสอบสวนคดีพิเศษ<_>เป็นต้น", "ที่ประชุมได้หารือและพิจารณา<_>เรื่องสำคัญดังนี้", "1.<_>การจัดการ<_>ซิมม้า<_>ดำเนินมาตรการที่สำคัญ<_>และมีผลดังนี้", "-<_>สำนักงาน<_>กสทช.<_>ระงับซิม<_>ที่มีการโทรออกเกิน<_>100<_>ครั้งต่อวัน<_>ตั้งแต่<_>9<_>ธ.ค.<_>2566<_>-<_>29<_>ก.พ.<_>2567<_>มีการระงับการใช้<_>ซิม<_>และให้มายืนยันตัวตน<_>จำนวน<_>29,446<_>ซิม<_>โดยมีผู้มายืนยันตัวตน<_>265<_>หมายเลข", "-<_>สำนักงาน<_>กสทช.<_>กำหนดการยืนยันตัวตนของผู้มีซิมเกิน<_>100<_>หมายเลข<_>ที่ครบกำหนดยืนยันตัวตนหรือ", "ลงทะเบียนให้ถูกต้อง<_>ภายในวันที่<_>15<_>ก.พ.<_>2567<_>ที่ผ่านมา<_>ซึ่งมีซิมเข้าข่ายจำนวน<_>5.07<_>ล้านหมายเลข<_>มีผู้ไม่มายืนยันตัวตน<_>2.5<_>ล้านหมายเลข<_>ซึ่งจะถูกการระงับการให้บริการ", "-<_>กองบัญชาการตำรวจสอบสวนกลาง<_>จับกุมผู้ขายซิมม้า<_>5<_>ราย<_>sim<_>card<_>จำนวน<_>4,428<_>ซิม", "2.<_>การจัดการ<_>บัญชีม้า<_>ดำเนินมาตรการที่สำคัญ<_>และมีผลดังนี้", "-<_>aoc<_>1441<_>ได้ช่วย<_>อายัดบัญชี<_>ให้ผู้เสียหาย<_>1<_>พ.ย.<_>66<_>-<_>29<_>ก.พ.<_>67<_>จำนวน<_>57,861<_>บัญชี", "-<_>กองบัญชาการตำรวจสอบสวนกลาง<_>จับกุมผู้ขายบัญชีม้า<_>51<_>ราย<_>พร้อมสมุดบัญชีธนาคาร<_>1,113<_>บัญชี", "-<_>การจัดทำมาตรการป้องกันไม่ให้การเปิดบัญชีใหม่และนำไปใช้ก่ออาชญากรรมหรือนำไปทำเป็นบัญชีม้า", "ซึ่งการ<_>ธนาคารแห่งประเทศไทย<_>และ<_>สำนักงาน<_>ปปง.<_>รับไปหารือ", "3.<_>การเร่งรัดอายัดเงินบัญชีม้า", "-<_>ข้อมูล<_>ตำรวจไซเบอร์<_>1<_>พ.ย.<_>2566<_>-<_>29<_>ก.พ.<_>2567<_>ขออายัดบัญชีม้า<_>วงเงิน<_>7,097.2<_>ล้านบาท<_>อายัดได้ทัน<_>3,334.1<_>ล้านบาท<_>คิดเป็นร้อยละ<_>47.0<_>เพิ่มขึ้นมาก<_>เมื่อเทียบ<_>กับก่อนมีศูนย์<_>1441<_>ที่อายัดได้ทัน<_>ร้อยละ<_>11", "(1<_>มี.ค.<_>2565<_>-<_>30<_>ก.ย.<_>2566<_>อายัดทัน<_>1,316<_>ล้านบาท<_>จากการขออายัด<_>11,252<_>ล้านบาท)", "4.<_>การเร่งคืนเงินให้ผู้เสียหาย", "-<_>ปัจจุบัน<_>ยังมีขั้นตอนที่มาก<_>และ<_>ใช้เวลานาน<_>ในการคืนเงินให้ผู้เสียหาย<_>เพื่อให้การคืนเงินเป็นไปอย่างรวดเร็วยิ่งขึ้น<_>ขอให้<_>อนุกรรมการด้านกฎหมาย<_>เสนอแนวทาง<_>รวมทั้งการปรับปรุงกฎหมายหรือระเบียบที่เกี่ยวข้องโดยเร็ว", "5.<_>การปิดกั้น<_>เว็บเพจ<_>ผิดกฎหมาย", "-<_>ในปีงบประมาณ<_>2567<_>เวลา<_>5<_>เดือน<_>(ต.ค.<_>66<_>-<_>ก.พ.<_>67)<_>ปิดกั้น<_>57,056<_>url/รายการ<_>เพิ่มขึ้น<_>12.8<_>เท่า", "จาก<_>ปีงบประมาณ<_>2566<_>(ต.ค.<_>65<_>-<_>ก.พ.<_>66)<_>ปิดกั้น<_>4,449<_>urs/รายการ", "-<_>ในปีงบประมาณ<_>2567<_>เวลา<_>5<_>เดือน<_>(ต.ค.<_>66<_>-<_>ก.พ.<_>67)<_>ปิดกั้นเวบพนัน<_>24,352<_>url<_>เพิ่มขึ้น<_>37.6<_>เท่า", "จาก<_>ปีงบประมาณ<_>2566<_>(ต.ค.<_>65<_>-<_>ก.พ.<_>66)<_>ปิดกั้น<_>648<_>urs", "รัฐมนตรีประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“วันนี้<_>เรื่องที่สำคัญของการประชุมคือ<_>การติดตามการปราบปราม", "บัญชีม้า<_>ซิมม้า<_>และ<_>การเร่งรัดการอายัดเงินรวมทั้งการคืนเงินให้ผู้เสียหาย<_>พบว่า<_>ศูนย์<_>1441<_>ตั้งแต่เริ่มดำเนินการ<_>ได้ช่วยอายัดเงินให้ผู้เสียหายได้มาก<_>ระยะ<_>4<_>เดือนนี้<_>(พ.ย.<_>66<_>-<_>ก.พ.<_>67)<_>อายัดทัน<_>47%", "และในบางเดือน<_>เช่น<_>ม.ค.<_>67<_>อายัดได้ทันถึง<_>57%<_>แต่การคืนเงินให้ผู้เสียหาย<_>ถึงแม้ได้คืนเงินไปบ้างแล้ว", "แต่ยังไม่รวดเร็วเท่าที่ควร<_>จึงได้สั่งการ<_>และกำชับให้<_>เร่งปรับปรุงกฎระเบียบและกฎหมายทีเกี่ยวข้อง”"], "sentiment": [{"label": "LABEL_0", "score": 0.9501489996910095, "len_token": 496}, {"label": "LABEL_0", "score": 0.8632146120071411, "len_token": 496}, {"label": "LABEL_0", "score": 0.8740512132644653, "len_token": 157}], "avg_score": 0.09777685649712466, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>kick<_>off<_>โครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>จังหวัดชลบุรี<_>ปี<_>2567”", "content": ["​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>kick<_>off<_>โครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>จังหวัดชลบุรี<_>ปี<_>2567”", "วันที่<_>3<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิด<_>kick<_>off<_>โครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>จังหวัดชลบุรี<_>ปี<_>2567”<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>นายวิเชียร<_>ทองด้วง<_>อุตสาหกรรมจังหวัดระยอง<_>และข้าราชการ<_>เจ้าหน้าที่กระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยได้รับเกียรติจาก<_>นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>และนายมานพ<_>ศรีนวล<_>นายกองค์การบริหารส่วนตำบลนาวังหิน<_>ให้การต้อนรับ<_>ณ<_>ตลาดน้ำ<_>3<_>วัง<_>ลำห้วยนาวังหิน<_>ตำบลนาวังหิน<_>อำเภอพนัสนิคม<_>จังหวัดชลบุรี", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>โครงการ<_>“อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>ซึ่งเป็นหนึ่งในโครงการดิน<_>น้ำ<_>ลม<_>ไฟ<_>ที่กระทรวงอุตสาหกรรม<_>ร่วมกับภาคีเครือข่าย<_>ผู้ประกอบการโรงงานอุตสาหกรรม<_>และชุมชนโดยรอบโรงงานอุตสาหกรรม<_>เพื่อสร้างความร่วมมือให้ภาคอุตสาหกรรม<_>มีความรับผิดชอบต่อสังคมและสามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน<_>สนองนโยบาย<_>mind<_>ใช้หัว<_>และ<_>ใจ<_>ปั้นอุตสาหกรรม<_>คู่ชุมชน<_>ซึ่งดำเนินนโยบายภายใต้<_>4<_>มิติ<_>ประกอบด้วย<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>การปรับธุรกิจและอุตสาหกรรม<_>สู่<_>s-curve<_>มิติที่<_>2<_>ความอยู่ดีกับสังคมโดยรวม<_>ด้วยการส่งเสริมการทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคม<_>ให้อยู่ร่วมกันอย่างเป็นมิตร<_>มิติที่<_>3<_>ความลงตัวกับกติกาสากล<_>การดูแลรักษาสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>และมิติที่<_>4<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>โดยการรักษาวิถีชีวิต<_>สร้างประโยชน์<_>พัฒนาชุมชนรอบอุตสาหกรรม<_>โดยมุ่งเน้นการสร้างงานสร้างอาชีพให้ชุมชน<_>ผู้ประกอบการอยู่ได้<_>ชุมชนบริเวณโดยรอบก็ต้องอยู่ได้<_>ทำให้ชุมชนและประชาชนโดยรอบ<_>เกิดมุมมองที่ดีต่อโรงงาน<_>และการอยู่ร่วมกันอย่างเป็นมิตร", "สำหรับวัตถุประสงค์ของโครงการฯ<_>เพื่อกำกับดูแลการระบายน้ำทิ้งของโรงงาน<_>ปรับปรุงฟื้นฟูคุณภาพแหล่งน้ำ<_>สร้างเครือข่ายความร่วมมือระหว่างภาคอุตสาหกรรมและชุมชนท้องถิ่น<_>ให้มีความรับผิดชอบต่อสังคมสิ่งแวดล้อมร่วมกัน<_>และมีกิจกรรมสร้างมูลค่าเพิ่มทางเศรษฐกิจกระจายรายได้ให้ชุมชน<_>โดยการขับเคลื่อนของคณะทำงานภาคอุตสาหกรรม<_>จำนวน<_>11<_>บริษัท<_>และ<_>1<_>วิสาหกิจชุมชน<_>ได้คัดเลือก<_>ลำห้วยนาวังหิน<_>เป็นพื้นที่ดำเนินการโครงการ<_>ซึ่งเป็นแหล่งน้ำที่ใช้ในการอุปโภค<_>บริโภค<_>ของประชาชนในพื้นที่<_>โดยเฉพาะอย่างยิ่ง<_>การใช้น้ำในลำห้วยนาวังหิน<_>ผลิตน้ำประปาหมู่บ้าน<_>อีกทั้งยังมี<_>ตลาดน้ำ<_>3<_>วัง<_>ซึ่งเป็นแหล่งท่องเที่ยววิถีชุมชนของจังหวัดชลบุรี<_>จึงเชื่อมโยงทั้งภาคอุตสาหกรรมไปสู่การส่งเสริมการท่องเที่ยวชุมชนเพื่อส่งเสริมด้านเศรษฐกิจให้ดีขึ้นอีกด้วย<_>จึงได้เริ่มดำเนินกิจกรรมฟื้นฟูลำห้วยในเบื้องต้น<_>โดยการขุดลอกคลอง<_>และกิจกรรมการฟื้นฟูคุณภาพน้ำ<_>อาทิ<_>การติดตั้งเครื่องเติมอากาศลงในแหล่งน้ำ<_>การส่งเสริมการใช้น้ำหมักชีวภาพ<_>การใช้ถังดักไขมัน<_>เป็นต้น<_>ทั้งนี้<_>หลังจากสิ้นสุดโครงการ<_>จะได้ส่งมอบอุปกรณ์ให้<_>อบต.ตำบลนาวังหินและประชาชนในพื้นที่<_>ได้ใช้ในการดูแลรักษาแหล่งน้ำต่อไป", "จากนั้น<_>ปลัดฯ<_>ณัฐพล<_>พร้อมคณะ<_>ได้เป็นประธานการกดปุ่มเปิดเครื่องเติมอากาศด้วยระบบพลังงานแสงอาทิตย์<_>พร้อมส่งมอบชุดเครื่องทำน้ำใสด้วยพลังงานแสงอาทิตย์เพื่อใช้ในศูนย์เรียนรู้เศรษฐกิจพอเพียงตลาดท้ายวัง<_>พร้อมด้วยการตรวจเยี่ยมการดำเนินโครงการ<_>สร้าง<_>เสริม<_>เติมทักษะ<_>สู่อาชีพดีพร้อม<_>”ปั้นคนให้มีอาชีพที่ดีพร้อม“<_>ซึ่งมีกิจกรรมอบรม<_>5<_>หลักสูตร<_>ได้แก่<_>หมอยาบ้านตม<_>ลูกชุบนายคชา<_>นิลข่ะ<_>พริกแกงเย็นฤดี<_>และสับปะรดทับเจ๊ก<_>ปิดท้ายด้วย<_>กิจกรรมฟื้นฟูและเพิ่มจุลินทรีย์ในแหล่งน้ำ<_>โดยการล่องเรือไปตามลำห้วย<_>โยน<_>em<_>ball<_>ลงน้ำ<_>ตลอดลำห้วยจนถึงตลาดท้ายวัง<_>และได้เยี่ยมชมการสาธิตเครื่องทำน้ำใสและกิจกรรมศูนย์เรียนรู้เศรษฐกิจพอเพียงตลาดท้ายวัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9901955723762512, "len_token": 496}, {"label": "LABEL_1", "score": 0.9804753661155701, "len_token": 441}], "avg_score": 0.9856207474445966, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งเร่งเครื่องสร้างทางด่วน<_>-<_>มอเตอร์เวย์บนถนนพระราม<_>2<_>รวม<_>16<_>สัญญา<_>ขีดเส้นให้แล้วเสร็จตามแผนภายใน<_>มิ.ย.<_>68<_>ส่วนตอน<_>4,<_>6<_>มอเตอร์เวย์<_>m82<_>คาดเสร็จ<_>ธ.ค.<_>68", "content": ["“สุริยะ”<_>สั่งเร่งเครื่องสร้างทางด่วน<_>-<_>มอเตอร์เวย์บนถนนพระราม<_>2<_>รวม<_>16<_>สัญญา<_>ขีดเส้นให้แล้วเสร็จตามแผนภายใน<_>มิ.ย.<_>68<_>ส่วนตอน<_>4,<_>6<_>มอเตอร์เวย์<_>m82<_>คาดเสร็จ<_>ธ.ค.<_>68", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยภายหลังการประชุมร่วมกับกรมทางหลวง<_>(ทล)<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>ผู้รับเหมาทุกรายที่มีสัญญาการก่อสร้างโครงการบนทางหลวงหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>และหน่วยงานที่เกี่ยวข้อง<_>วันนี้<_>(4<_>มีนาคม<_>2567)<_>ว่า<_>ตามที่ได้มอบหมายให้<_>ทล.<_>และ<_>กทพ.<_>เชิญผู้รับเหมาที่มีสัญญาก่อสร้างบนถนนพระราม<_>2<_>มาหารือถึงอุปสรรคปัญหาจากการดำเนินงานที่เกิดขึ้น<_>รวมถึงแนวทางการแก้ไขปัญหาการจราจรติดขัด<_>และเร่งรัดทุกโครงการฯ<_>และทุกสัญญาจ้างให้แล้วเสร็จตามที่กำหนดไว้", "ทั้งนี้<_>ตั้งแต่ตนเข้ามารับตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคม<_>เมื่อเดือนกันยายน<_>2566<_>ที่ผ่านมานั้น<_>ได้รับทราบปัญหาดังกล่าวมาโดยตลอด<_>จึงได้เชิญผู้รับเหมาที่มีสัญญาบนถนนพระราม<_>2<_>ใน<_>3<_>โครงการฯ<_>รวมทั้งหมด<_>16<_>สัญญา<_>มาหารือถึงแนวทางและกำหนดมาตรการ<_>รวมถึงระยะเวลาการดำเนินโครงการให้แล้วเสร็จตามแผนที่วางไว้<_>ประกอบด้วย<_>1)<_>โครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพมหานคร<_>ด้านตะวันตก<_>รับผิดชอบโดย<_>กทพ.<_>จำนวน<_>2<_>สัญญา<_>2)<_>โครงการก่อสร้างทางยกระดับทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>รับผิดชอบโดย<_>ทล.<_>จำนวน<_>3<_>สัญญา<_>และ<_>3)<_>โครงการก่อสร้างทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>หมายเลข<_>82<_>(m82)<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ช่วงเอกชัย<_>-<_>บ้านแพ้ว<_>รับผิดชอบโดย<_>ทล.<_>จำนวน<_>11<_>สัญญา", "นายสุริยะ<_>กล่าวต่อว่า<_>ได้สั่งการและเน้นย้ำว่า<_>ทุกโครงการฯ<_>และทุกสัญญา<_>จะต้องแล้วเสร็จภายในเดือนมิถุนายน<_>2568<_>แต่ในส่วนของโครงการมอเตอร์เวย์<_>m82<_>ตอนที่<_>4<_>จุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>25+734<_>-<_>26+998<_>ในพื้นที่อำเภอเมือง<_>จังหวัดสมุทรสาคร<_>รวมระยะทาง<_>1.264<_>กิโลเมตร<_>(กม)<_>และตอนที่<_>6<_>จุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>28+664<_>-<_>29+772<_>ระยะทางรวมประมาณ<_>1.108<_>กม.<_>ที่จะแล้วเสร็จในช่วงเดือนธันวาคม<_>2568<_>เนื่องจากทั้ง<_>2<_>ตอนดังกล่าว<_>จะต้องมีการก่อสร้างทางขึ้น<_>-<_>ลงบริเวณด่านด้วย<_>ทั้งนี้<_>ได้เร่งรัดให้ดำเนินการแล้วเสร็จเร็วขึ้นกว่ากำหนด<_>โดยผู้รับเหมาทุกรายและทุกหน่วยงานที่เกี่ยวข้อง<_>ได้ยืนยันว่าสามารถดำเนินการให้แล้วเสร็จได้ตามกำหนด<_>ซึ่งรัฐบาลและกระทรวงคมนาคม<_>พร้อมให้การสนับสนุนทุกภาคส่วน<_>อย่างไรก็ตาม<_>จะมีการประชุมติดตามความคืบหน้าโครงการฯ<_>ในทุก<_>ๆ<_>2<_>เดือน", "สำหรับในการประชุมครั้งนี้<_>ผู้รับเหมาได้รายงานถึงปัญหาและอุปสรรคที่เกิดขึ้นในระหว่างการดำเนินการก่อสร้าง<_>อาทิ<_>ส่วนใหญ่การก่อสร้างโครงการอยู่ใกล้กับชุมชนหลายหลังคาเรือน<_>จึงต้องมีความระมัดระวัง<_>โดยเฉพาะเรื่องความปลอดภัย<_>ประกอบกับพื้นที่การก่อสร้างมีจำกัด<_>รวมถึงการรื้อย้ายสาธารณูปโภคต่าง<_>ๆ<_>เช่น<_>อุโมงค์ใต้ดิน<_>สายไฟฟ้าใต้ดิน<_>สายสื่อสาร<_>เป็นต้น<_>จึงทำให้การก่อสร้างมีความล่าช้า<_>แต่ในขณะนี้ผู้รับเหมาได้แก้ไขทุกปัญหามาอย่างต่อเนื่อง<_>ขณะที่การแก้ปัญหาเบื้องต้นนั้น<_>จะพิจารณาแผนขยายระยะเวลาในการก่อสร้างเพิ่มเติม<_>โดยเฉพาะวันจันทร์<_>-<_>ศุกร์<_>ในช่วงที่การจราจรน้อยกว่าปกติ<_>และจะมีการเบี่ยงการจราจรหรือสลับช่องจราจร<_>เพื่อให้ผู้รับเหมาสามารถดำเนินการก่อสร้างได้<_>อย่างไรก็ตาม<_>การก่อสร้างที่เร็วขึ้นนั้นต้องคำนึงถึงความปลอดภัยของประชาชนเป็นหลัก<_>และการจราจรต้องไม่ติดขัด", "นายสุริยะ<_>กล่าวอีกว่า<_>จากนโยบายและมาตรการดังกล่าว<_>ได้แจ้งไปยังผู้รับเหมาว่า<_>หากผู้รับเหมารายใด<_>ไม่สามารถดำเนินงานให้แล้วเสร็จตามสัญญาที่กำหนด<_>หรือภายในเดือนมิถุนายน<_>2568<_>จะมีการตักเตือน<_>รวมถึงพิจารณาลดชั้นผู้รับเหมาที่ขึ้นบัญชีกับกรมบัญชีกลาง<_>จากชั้นพิเศษลดลงเป็นชั้น<_>1<_>ซึ่งจะมีผลต่อการรับงานครั้งถัดไป<_>โดยในช่วงที่ผ่านมานั้น<_>มีผู้รับเหมาหลายรายเลื่อนชั้นจำนวนมาก<_>แต่ยังไม่มีรายใดตกชั้น<_>ซึ่งหลังจากนี้ผู้รับเหมาทุกราย<_>ต้องมีความมุ่งมั่นในการทำงานและมุ่งเน้นด้านความปลอดภัย<_>และดำเนินโครงการฯ<_>ให้เป็นไปตามแผนที่กำหนดอย่างเคร่งครัด"], "sentiment": [{"label": "LABEL_0", "score": 0.520422637462616, "len_token": 496}, {"label": "LABEL_0", "score": 0.8730586767196655, "len_token": 474}], "avg_score": 0.3072583083024959, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เผยสถิติการจดทะเบียนรถพลังงานไฟฟ้า<_>ระหว่างเดือนตุลาคม<_>2566<_>-<_>มกราคม<_>2567<_>มีจำนวนกว่า<_>40,000<_>คัน<_>เชิญชวนประชาชนหันมาใช้รถ<_>ev<_>เพื่อลดปัญหาฝุ่น<_>pm<_>2.5", "content": ["กรมการขนส่งทางบก<_>เผยสถิติการจดทะเบียนรถพลังงานไฟฟ้า<_>ระหว่างเดือนตุลาคม<_>2566<_>-<_>มกราคม<_>2567<_>มีจำนวนกว่า<_>40,000<_>คัน<_>เชิญชวนประชาชนหันมาใช้รถ<_>ev<_>เพื่อลดปัญหาฝุ่น<_>pm<_>2.5", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ปัจจุบันปัญหาสิ่งแวดล้อมกำลังเป็นปัญหาสำคัญที่ประเทศไทยกำลังเผชิญอยู่<_>โดยเฉพาะปัญหามลพิษทางอากาศฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ซึ่งส่งผลกระทบต่อการดำเนินชีวิตประจำวันและสุขภาพของประชาชน<_>ทั้งนี้<_>เทรนด์การหันมาใช้รถพลังงานไฟฟ้าหรือรถ<_>ev<_>(electric<_>vehicle)<_>เพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>กำลังเป็นที่นิยมและมีแนวโน้มสูงขึ้นอย่างต่อเนื่อง<_>โดยสถิติการจดทะเบียนรถพลังงานไฟฟ้าตามกฎหมายว่าด้วยรถยนต์ทั่วประเทศ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(ระหว่างเดือนตุลาคม<_>2566<_>-<_>มกราคม<_>2567)<_>มีจำนวน<_>48,096<_>คัน<_>เมื่อเทียบกับจำนวนการจดทะเบียนฯ<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>ในช่วงเวลาเดียวกัน<_>ที่มีจำนวน<_>11,340<_>คัน<_>โดยมีอัตราการจดทะเบียนฯ<_>เพิ่มขึ้น<_>36,756<_>คัน<_>คิดเป็น<_>324.13%<_>ทั้งนี้<_>กระทรวงคมนาคม<_>โดย<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้ดำเนินมาตรการลดภาษีประจำปีสำหรับรถที่ขับเคลื่อนด้วยพลังงานไฟฟ้าที่เป็นรถใหม่สำเร็จรูปจากโรงงานและนำมาจดทะเบียนตามกฎหมายว่าด้วยรถยนต์<_>เพื่อเป็นการส่งเสริมให้ประชาชนหันมาใช้รถพลังงานไฟฟ้าเพิ่มมากขึ้น<_>เป็นการแก้ไขปัญหามลพิษทางอากาศฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>อย่างมีประสิทธิภาพ<_>และเป็นรูปธรรม", "โดยมาตรการลดภาษีประจำปีสำหรับรถที่ขับเคลื่อนด้วยพลังงานไฟฟ้าที่เป็นรถใหม่สำเร็จรูปจากโรงงานและนำมาจดทะเบียนตามกฎหมายว่าด้วยรถยนต์<_>ตั้งแต่วันนี้<_>-<_>วันที่<_>10<_>พฤศจิกายน<_>2568<_>ให้ลดภาษีลงร้อยละ<_>80<_>จากอัตราที่กำหนดตาม<_>(11)<_>ของอัตราภาษีประจำปีท้ายพระราชบัญญัติรถยนต์<_>พ.ศ.<_>2522<_>และที่แก้ไขเพิ่มเติม<_>ดังนี้", "-<_>รถเก๋งที่ใช้พลังงานไฟฟ้าที่มีน้ำหนัก<_>1,800<_>กิโลกรัม<_>ปกติจัดเก็บภาษีประจำปี<_>1,600<_>บาท<_>ลดภาษีประจำปีแล้ว<_>คงเหลือ<_>320<_>บาท", "-<_>รถตู้ส่วนบุคคลที่ใช้พลังงานไฟฟ้าที่มีน้ำหนัก<_>1,800<_>กิโลกรัม<_>ปกติจัดเก็บภาษีประจำปี<_>800<_>บาท<_>ลดภาษีประจำปีแล้ว<_>คงเหลือ<_>160<_>บาท", "-<_>รถจักรยานยนต์ที่ใช้พลังงานไฟฟ้า<_>ปกติจัดเก็บภาษีประจำปี<_>50<_>บาท<_>ลดภาษีประจำปีแล้ว<_>คงเหลือ<_>10<_>บาท<_>เป็นต้น", "โดยเริ่มตั้งแต่วันที่รถนั้นจดทะเบียนเป็นระยะเวลา<_>1<_>ปี<_>การใช้รถพลังงานไฟฟ้าหรือรถ<_>ev<_>นอกจากจะช่วยเรื่องการลดมลพิษทางอากาศโดยการใช้เทคโนโลยีการขับเคลื่อนของมอเตอร์ที่ใช้พลังงานไฟฟ้าทดแทนพลังงานเชื้อเพลิงอย่างน้ำมันแล้ว<_>ยังช่วยประหยัดค่าน้ำมันเชื้อเพลิง<_>รวมถึงประหยัดภาษีประจำปีให้กับเจ้าของรถได้อีกทางหนึ่งด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6381210684776306, "len_token": 496}, {"label": "LABEL_1", "score": 0.710672914981842, "len_token": 130}], "avg_score": 0.6531877458666842, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจฯ<_>วีระกิตติ์<_>เปิดโต๊ะคุย<_>7<_>ภาคเอกชนร่วมขับเคลื่อน<_>mind<_>และตรวจราชการเมืองเชียงใหม่", "content": ["​ผู้ตรวจฯ<_>วีระกิตติ์<_>เปิดโต๊ะคุย<_>7<_>ภาคเอกชนร่วมขับเคลื่อน<_>mind<_>และตรวจราชการเมืองเชียงใหม่", "เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อถ่ายทอดนโยบายกระทรวงอุตสาหกรรมและรับฟังข้อคิดเห็นและข้อเสนอแนะจากผู้ประกอบการภาคเอกชนและหน่วยงานที่เกี่ยวข้องในจังหวัดเชียงใหม่<_>โดยมี<_>นางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>พร้อมด้วยตัวแทนจากหน่วยงานต่างๆ<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดเชียงใหม่,<_>หอการค้าจังหวัดเชียงใหม่,<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาจังหวัดเชียงใหม่,<_>บริษัท<_>เชียงใหม่<_>ที.ดี<_>จำกัด,<_>ห้างหุ้นส่วนจำกัด<_>พี.ดับบลิว.เอส.คอนกรีต,<_>บริษัท<_>ดีเซ็นทริค<_>จำกัด,<_>บริษัท<_>เชียงใหม่โฟรเซ่นฟู้ดส์<_>จำกัด<_>(มหาชน)<_>และ<_>บริษัท<_>ชาระมิงค์<_>จำกัด<_>เข้าร่วมการรับฟังฯ<_>ทั้งนี้ได้ให้ภาคเอกชนประกอบกิจการที่คำนึงถึงสิ่งแวดล้อมเพื่อให้สถานประกอบการ<_>ชุมชน<_>และสังคมอยู่ร่วมกันอย่างเป็นมิตร<_>และสอดคล้องกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อมมุ่งสูอุตสาหกรรมสีเขียวและความเป็นกลางทางคาร์บอน<_>ซึ่งสอดคล้องกับนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรมที่สนับสนุน<_>\"อุตสาหกรรมเศรษฐกิจ<_>เติบโตอย่างยั่งยืนคู่ชุมชน\"", "เวลา<_>16.00<_>น.<_>ผตร.อก.<_>(นายวีระกิตติ์ฯ)<_>ตรวจราชการกรณีปกติ<_>1/2567<_>สำนักงานอุตสาหกรรมจังหวัดเชียงใหม่<_>โดยมีอุตสาหกรรมจังหวัดเชียงใหม่<_>และเจ้าหน้าที่รายงานผลการดำเนินงานฯ<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>1/2567<_>ซึ่งได้ให้ข้อเสนอแนะในการตรวจราชการ<_>เช่น", "-<_>ให้<_>สอจ.<_>ตรวจกำกับโรงงานให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>และตรวจกำกับฯ<_>ตามแผนงานที่กำหนดให้ครบถ้วน", "-<_>ให้<_>สอจ.<_>ติดตามผู้ประกอบการทุกรายลงทะเบียนในระบบ<_>i-industry<_>และการรายงานผลต่างๆ<_>ในระบบ<_>isingleform", "-<_>ให้<_>สอจ.<_>ประชาสัมพันธ์การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>และให้คำแนะนำเพื่อยกระดับการรับรองอุตสาหกรรมสีเขียวให้กับผู้ประกอบการ", "-<_>ให้เบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.", "-<_>ให้ดำเนินงานโครงการต่าง<_>ๆ<_>ที่ได้รับงบประมาณให้เป็นไปตามเป้าหมาย<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9322388768196106, "len_token": 496}, {"label": "LABEL_1", "score": 0.6410648822784424, "len_token": 25}], "avg_score": 0.9182669960834701, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>วีระกิตติ์<_>ตรวจเยี่ยมสถานประกอบการอุตสาหกรรมดีเด่นด้าน<_>smes<_>และผู้ผลิตศิลาดลคุณภาพส่งออก", "content": ["ผู้ตรวจฯ<_>วีระกิตติ์<_>ตรวจเยี่ยมสถานประกอบการอุตสาหกรรมดีเด่นด้าน<_>smes<_>และผู้ผลิตศิลาดลคุณภาพส่งออก", "เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.30<_>น.<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>เจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดเชียงใหม่<_>และเจ้าหน้าที่ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>1<_>ลงพื้นที่เยี่ยมชม<_>บริษัท<_>มูนเลอร์<_>คอลเลคชั่น<_>จำกัด<_>ผู้ประกอบการผลิตและส่งออกเฟอร์นิเจอร์ไม้จามจุรี<_>ซึ่งได้รับรางวัลอุตสาหกรรมขนาดกลางและขนาดย่อมดีเด่น<_>ประจำปี<_>2566<_>สาขาประเภท<_>การบริหารธุรกิจสู่สากล<_>ณ<_>ตำบลสำราญราษฎร์<_>อำเภอดอยสะเก็ด<_>จังหวัดเชียงใหม่", "เวลา<_>13.30<_>น.<_>ผตร.อก.<_>พร้อมคณะลงพื้นที่เยี่ยมชม<_>บริษัท<_>สยามศิลาดล<_>จำกัด<_>ประกอบกิจการผลิตและจำหน่ายเครื่องปั้นดินเผา<_>เครื่องไม้แกะสลัก<_>และศิลาดลทุกประเภท<_>ซึ่งมีจุดเด่นด้วยการเคลือบดินเผาสีเขียวแตกลายงา<_>และน้ำเคลือบทำมาจากขี้เถ้าไม้<_>ผ่านการเผาด้วยความร้อนสูง<_>อีกทั้งใช้ความรู้และความเชี่ยวชาญทางด้านหัตถกรรมในการผลิตชิ้นงานแต่ละชิ้น<_>จึงทำให้เป็นสินค้าคุณภาพส่งออกที่สำคัญและมีคุณค่าสูงของจังหวัด<_>ณ<_>ตำบลต้นเปา<_>อำเภอสันกำแพง<_>จังหวัดเชียงใหม่"], "sentiment": [{"label": "LABEL_1", "score": 0.9298385381698608, "len_token": 292}], "avg_score": 0.9298385381698608, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจฯ<_>วีระกิตติ์<_>ตรวจราชการลำพูน<_>รับฟังความคิดเห็นและตรวจเยี่ยมสถานประกอบการในพื้นที่", "content": ["​ผู้ตรวจฯ<_>วีระกิตติ์<_>ตรวจราชการลำพูน<_>รับฟังความคิดเห็นและตรวจเยี่ยมสถานประกอบการในพื้นที่", "เมื่อวันที่<_>29<_>กุมภาพันธ์<_>-<_>1<_>มีนาคม<_>2567<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(นายวีระกิตติ์<_>รันทกิจธนวิชญ์)<_>ตรวจราชการกรณีปกติ<_>1/2567<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดลำพูน<_>โดยมีนางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>และเจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัดลำพูนรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัดลำพูน<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>1/2567", "ทั้งนี้ได้ลงพื้นที่จังหวัดลำพูน<_>เพื่อถ่ายทอดนโยบายกระทรวงอุตสาหกรรม<_>และรับฟังข้อคิดเห็นและข้อเสนอแนะจากภาคเอกชนและหน่วยงานที่เกี่ยวข้องในจังหวัดลำพูน<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดลำพูน,<_>หอการค้าจังหวัดลำพูน,<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาจังหวัดลำพูน,<_>บริษัท<_>ซีพีแรม<_>จำกัด<_>(สาขาลำพูน),<_>บริษัท<_>นพดาซุปเปอร์ฟู้ดส์<_>จำกัด,<_>บริษัท<_>เอสซีจี<_>รูฟฟิ่ง<_>จำกัด,<_>บริษัท<_>ฟาร์โซนิคส์<_>(ประเทศไทย)<_>จำกัด<_>และ<_>บริษัท<_>แพนดอร่า<_>โพรดักชั่น<_>จำกัด", "คณะ<_>ผตร.อก.<_>ลงพื้นที่เยี่ยมชม<_>บริษัท<_>ซีพีแรม<_>จำกัด<_>(สาขาลำพูน)<_>ผู้ประกอบการผลิตอาหารสำเร็จรูปพร้อมบริโภคทันที<_>ณ<_>ตำบลป่าสัก<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>และ<_>บริษัท<_>เบทาโกร<_>จำกัด<_>(มหาชน)<_>ผู้ประกอบการทำอาหารผสมหรืออาหารสำเร็จรูปสำหรับเลี้ยงสัตว์<_>ณ<_>ตำบลบ้านกลาง<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน"], "sentiment": [{"label": "LABEL_1", "score": 0.692764401435852, "len_token": 355}], "avg_score": 0.692764401435852, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ชี้โอกาสสร้างผลตอบแทน<_>พลิกเงินออมให้มั่นคง<_>ในพันธบัตรออมทรัพย์-หุ้นกู้<_>รับวัฏจักรดอกเบี้ยขาลง", "content": ["“กรุงไทย”<_>ชี้โอกาสสร้างผลตอบแทน<_>พลิกเงินออมให้มั่นคง<_>ในพันธบัตรออมทรัพย์-หุ้นกู้<_>รับวัฏจักรดอกเบี้ยขาลง", "ธ.กรุงไทยมองแนวโน้มอัตราดอกเบี้ยนโยบายเข้าสู่ช่วงขาลง<_>ชี้เป็นจังหวะเข้าลงทุน<_>พลิกเงินออมให้มั่นคง<_>ในพันธบัตรออมทรัพย์-หุ้นกู้<_>ต่อยอดการลงทุนในพันธบัตรออมทรัพย์อายุ<_>5-10<_>ปี<_>ที่ให้ผลตอบแทนสูง<_>ลงทุนได้ทั้งระยะสั้นและระยะยาว", "ธนาคารกรุงไทย<_>มองแนวโน้มอัตราดอกเบี้ยนโยบายเข้าสู่ช่วงขาลง<_>ชี้เป็นจังหวะเข้าลงทุน<_>พลิกเงินออมให้มั่นคง<_>ในพันธบัตรออมทรัพย์-หุ้นกู้<_>ต่อยอดการลงทุนในพันธบัตรออมทรัพย์อายุ<_>5-10<_>ปี<_>ที่ให้ผลตอบแทนสูง<_>ลงทุนได้ทั้งระยะสั้นและระยะยาว<_>พร้อมปรับพอร์ตซื้อขายผ่านตลาดรองได้ทุกวัน<_>ผ่านบริการตลาดรองธนาคารกรุงไทย", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>แนวโน้มอัตราดอกเบี้ยนโยบายของไทยในปีนี้จะเข้าสู่ช่วงขาลง<_>โดยการลดอัตราดอกเบี้ยของไทยอาจจะเกิดขึ้นก่อนสหรัฐอเมริกา<_>และประเทศเกิดใหม่อื่นๆ<_>เพราะจากตัวเลขทางเศรษฐกิจของไทยสนับสนุนให้สามารถปรับลดดอกเบี้ยได้<_>โดยมองว่า<_>อัตราดอกเบี้ยนโยบายปีนี้จะปรับลดลงไปที่ระดับ<_>2.00%<_>จากปัจจุบันอยู่ที่<_>2.50%<_>และหลังจากนั้นอัตราดอกเบี้ยจะทรงตัวไปอีกหลายไตรมาส", "จากทิศทางอัตราดอกเบี้ยดังกล่าว<_>เป็นจังหวะเหมาะสำหรับการเข้าลงทุนในตราสารหนี้<_>อายุประมาณ<_>5-10<_>ปี<_>โดยเฉพาะการลงทุนในพันธบัตรออมทรัพย์ของรัฐบาล<_>ซึ่งมีความมั่นคงและให้ผลตอบแทนในระดับสูง<_>โดยมองว่า<_>การเสนอขายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>วงเงินรวม<_>40,000<_>ล้านบาทนั้น<_>มีความน่าสนใจ<_>ทั้งการลงทุนในระยะสั้นหรือถือลงทุนในระยะยาว<_>เพราะอัตราผลตอบแทนสูง<_>แม้หักภาษีแล้วยังมีความคุ้มค่า<_>สะท้อนถึงเป้าหมายของกระทรวงการคลังในการส่งเสริมการออมของประชาชน", "ทั้งนี้<_>ธนาคารกรุงไทย<_>เตรียมเปิดจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>บนวอลเล็ต<_>สบม.<_>บนแอปพลิเคชันเป๋าตัง<_>วงเงิน<_>10,000<_>ล้านบาท<_>แบ่งเป็น<_>อายุ<_>5<_>ปี<_>ดอกเบี้ยคงที่<_>3.00%<_>ต่อปี<_>และ<_>อายุ<_>10<_>ปี<_>อัตราดอกเบี้ยคงที่<_>3.40<_>%<_>ต่อปี<_>ตั้งแต่วันที่<_>6-19<_>มีนาคม<_>2567<_>และ<_>ร่วมจําหน่ายพันธบัตรออมทรัพย์อีก<_>2<_>รุ่น<_>คือ<_>อายุ<_>5<_>ปี<_>และ<_>10<_>ปี<_>สำหรับบุคลลธรรมดา<_>วงเงินรวม<_>25,000<_>ล้านบาท<_>อัตราดอกเบี้ย<_>3.00%<_>ต่อปี<_>และ<_>3.40%<_>ต่อปีตามลำดับ<_>เปิดจําหน่ายระหว่างวันที่<_>11-13<_>มีนาคม<_>2567<_>ส่วนวงเงินอีก<_>5,000<_>ล้านบาท<_>เป็นรุ่นอายุ<_>10<_>ปี<_>สำหรับนิติบุคคลไม่แสวงหากำไร<_>(สภากาชาดไทย<_>มูลนิธิ<_>สมาคม<_>สหกรณ์<_>วัด<_>สถานศึกษาของรัฐ<_>โรงพยาบาลของรัฐ<_>และองค์กรอื่นที่ไม่แสวงหากําไร)<_>อัตราดอกเบี้ย<_>3.00%<_>ต่อปี<_>เปิดจําหน่ายระหว่างวันที่<_>18-19<_>มีนาคม<_>2567", "นอกจากนี้<_>ธนาคารยังให้บริการรับซื้อและขายคืนพันธบัตรและหุ้นกู้<_>ก่อนครบกำหนดผ่านตลาดรอง<_>เพื่อเสริมสภาพคล่อง<_>และเปิดโอกาสให้ผู้ลงทุนปรับพอร์ตตราสารหนี้ให้สอดคล้องกับสภาวะตลาด<_>โดยสามารถตรวจสอบรุ่น<_>ราคารับซื้อ<_>และทำรายการได้ตลอด<_>7<_>วัน<_>24<_>ช.ม.<_>ผ่านบริการ<_>money<_>connect<_>บนแอปพลิเคชัน<_>krungthai<_>next<_>สำหรับพันธบัตรออมทรัพย์<_>และหุ้นกู้ทั่วไป<_>ส่วนพันธบัตรออมทรัพย์หรือหุ้นกู้รุ่นวอลเล็ตสามารถทำรายการได้ผ่านแอปฯเป๋าตัง<_>ผู้ลงทุนที่สนใจ<_>สามารถติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร<_>02-111-1"], "sentiment": [{"label": "LABEL_1", "score": 0.9195942878723145, "len_token": 496}, {"label": "LABEL_1", "score": 0.9595474004745483, "len_token": 305}], "avg_score": 0.9348073956671725, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>จับมือประธาน<_>กมธ.ความมั่นคงฯ<_>ลงพื้นที่ติดตามผลการแก้ไขปัญหาการลักลอบนำยางพาราเถื่อน<_>จ.กาญจนบุรี", "content": ["“รมว.ธรรมนัส”<_>จับมือประธาน<_>กมธ.ความมั่นคงฯ<_>ลงพื้นที่ติดตามผลการแก้ไขปัญหาการลักลอบนำยางพาราเถื่อน<_>จ.กาญจนบุรี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายรังสิมันต์<_>โรม<_>ประธานคณะกรรมาธิการความมั่นคงแห่งรัฐ<_>กิจการชายแดนไทย<_>ยุทธศาสตร์ชาติและการปฏิรูปประเทศ<_>ลงพื้นที่ิติดตามผลการดำเนินการแก้ไขปัญหาการลักลอบนำยางพาราเข้ามาในประเทศโดยผิดกฎหมาย<_>ณ<_>จุดผ่อนปรนทางการค้าด่านพระเจดีสามองค์<_>จ.กาญจนบุรี<_>เพื่อเยี่ยมชมสภาพพื้นที่บรเิวณด่านพระเจดีย์สามองค์<_>รวมถึงพบปะให้กำลังใจเจ้าหน้าที่ผู้ปฎิบัติงานและชาวบ้านในพื้นที่<_>สำหรับข้อสรุปแนวทางการแก้ไขปัญหาการลักลอบนำยางพารา<_>ตามการประชุมคณะ<_>กมธ.<_>ร่วมกับกระทรวงเกษตรฯ<_>สรุปได้ว่าห้ามมีการนำเข้ายางพาราทุกประเภท<_>และมีการตรวจสอบกานำเข้าอย่างเข้มงวด<_>ทั้งนี้<_>ได้มีการขอความร่วมมือกระทรวงพาณิชย์<_>และกระทรวงการต่างประเทศ<_>ในการเจรจาการค้ากับประเทศเมียนมา<_>ตามข้อตกลงองค์การการค้าโลก<_>(world<_>trade<_>organization:<_>wto)<_>เพื่อหาข้อสรุปทางการค้ายางพาราที่ชัดเจนร่วมกัน<_>ตลอดจนการลงนามข้อตกลงทางการค้าร่วมกันในอนาคตต่อไป", "รัฐมนตรีว่าการเกษตรฯ<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>พร้อมทั้งหน่วยงานภาครัฐที่เกี่ยวข้องพร้อมเดินหน้าภารกิจอย่างเต็มที่<_>เพื่อชาติบ้านเมือง<_>และโดยเฉพาะพี่น้องเกษตรกรชาวสวนยาง<_>จากราคายางที่ปรับตัวสูงขึ้นอย่างต่อเนื่องชี้ให้เห็นว่าการขับเคลื่อนภารกิจของเราเดินมาถูกทางแล้ว<_>สำหรับสภาพเศรษฐกิจพื้นที่ชายแดน<_>ได้กำชับทุกภาคส่วนให้มีการใช้มาตรการป้องกัน<_>และการตรวจสอบอย่างเข้มข้น<_>โดยหลีกเลี่ยงการปิดด่าน<_>เพื่อลดผลกระทบด้านเศรษฐกิจของชาวบ้านในพื้นที่<_>ในด้านกรณีเจ้าหน้าที่ด่านกักกันพืชสังขละบุรีถูกข่มขู่<_>ได้ฝากหน่วยงานด้านความมั่นคงให้มีการดูแลความปลอดภัยของผู้ปฏิบัติงานอีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.7253488898277283, "len_token": 342}], "avg_score": 0.27465111017227173, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรฯ<_>จัดฝึกอบรมหลักสูตร<_>นักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>รุ่นที่<_>108<_>ระหว่างวันที่<_>4<_>-<_>14<_>มีนาคม<_>2567", "content": ["​กระทรวงเกษตรฯ<_>จัดฝึกอบรมหลักสูตร<_>นักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>รุ่นที่<_>108<_>ระหว่างวันที่<_>4<_>-<_>14<_>มีนาคม<_>2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดโครงการฝึกอบรมหลักสูตร<_>นักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>รุ่นที่<_>108<_>ที่จัดขึ้นระหว่างวันที่<_>4<_>-<_>14<_>มีนาคม<_>2567<_>โดยมีผู้เข้าอบรมจำนวน<_>105<_>คน<_>ณ<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>บางไทร<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ต.ช้างใหญ่<_>อ.บางไทร<_>จ.พระนครศรีอยุธยา<_>พร้อมมอบนโยบายแก่ผู้เข้ารับการอบรม<_>โดยมุ่งเน้นถึงการพัฒนาตนเองภายใต้สังคมและบริบทที่เปลี่ยนแปลงไปในปัจจุบัน<_>การแสวงหาความรู้<_>ประสบการณ์<_>และการนำความรู้ที่ได้ไปพัฒนาองค์กร", "สำหรับการการอบรมดังกล่าว<_>มีวัตถุประสงค์เพื่อให้ผู้เข้าอบรมมีความรู้ความเข้าใจบทบาทหน้าที่ความรับผิดชอบของนักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>มีความพร้อมในการเป็นผู้นำทีม<_>หัวหน้าทีม<_>หัวหน้ากลุ่ม<_>หรือตำแหน่งอื่นในระดับเดียวกัน<_>สามารถปรับแนวคิด<_>มุมมอง<_>วิธีการทำงาน<_>การสื่อสาร<_>บุคลิกภาพ<_>ตลอดจนวิธีการแก้ปัญหาให้เหมาะสมกับการบริหารองค์กรภาครัฐในบริบทที่มีความเปลี่ยนแปลงและความท้าทาย<_>มีความพร้อมทางด้านภาวะผู้นำ<_>มีทัศนคติ<_>ทักษะความสามารถและสมรรถนะทางการบริหารมีทัศนคติที่เหมาะสมในการทำงานร่วมกับผู้อื่น<_>เข้าใจตนเองและผู้อื่น<_>สามารถใช้กระบวนการสร้างเครือข่ายและระบบพันธมิตรเพื่อบูรณาการการทำงานได้อย่างมีประสิทธิภาพและสามารถถ่ายทอดนโยบายจากระดับสูงไปสู่ระดับปฏิบัติในทีมงานและหน่วยงานที่ตนรับผิดชอบได้อย่างถูกต้องชัดเจน"], "sentiment": [{"label": "LABEL_1", "score": 0.9749224185943604, "len_token": 321}], "avg_score": 0.9749224185943604, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่พระราม<_>2<_>เจาะลึกทุกโครงการพร้อมลงมือแก้ไขทุกปัญหา<_>มั่นใจทุกโปรเจกต์เสร็จ<_>มิ.ย.68", "content": ["“สุริยะ”<_>ลงพื้นที่พระราม<_>2<_>เจาะลึกทุกโครงการพร้อมลงมือแก้ไขทุกปัญหา<_>มั่นใจทุกโปรเจกต์เสร็จ<_>มิ.ย.68", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วันนี้<_>(4<_>กุมภาพันธ์<_>2567)<_>ได้ลงพื้นที่ตรวจโครงการก่อสร้างและติดตามการบริหาร<_>และการจัดการจราจรบนทางหลวงหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>พร้อมด้วยคณะทำงานกระทรวงคมนาคม<_>ได้พบปัญหาการจราจรและการก่อสร้างที่เกิดขึ้น<_>พร้อมสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>มุ่งเน้นในจุดที่สำคัญและการจราจรเป็นลักษณะคอขวด<_>ให้เตรียมการเพิ่มบุคลากร<_>-<_>เครื่องจักร<_>เพื่อให้การดำเนินงานก่อสร้างแล้วเสร็จก่อนจุดอื่น<_>รวมถึงจะพิจารณาแผนขยายระยะเวลาในการก่อสร้างเพิ่มเติม<_>โดยเฉพาะช่วงวันจันทร์<_>-<_>ศุกร์<_>ในช่วงที่การจราจรน้อยกว่าปกติ<_>และจะมีการเบี่ยงเลนหรือสลับเลน<_>เพื่อให้ผู้รับเหมาสามารถดำเนินการก่อสร้างได้<_>แต่อย่างไรก็ตาม<_>การก่อสร้างที่เร็วขึ้นนั้นต้องคำนึงถึงความปลอดภัยของประชาชนเป็นหลัก<_>และการจราจรต้องไม่ติดขัด<_>พร้อมย้ำว่าทุกโครงการที่ก่อสร้างบริเวณถนนพระราม<_>2<_>จำนวน<_>4<_>โครงการ<_>ประกอบไปด้วย<_>1)<_>โครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพฯ<_>ด้านตะวันตก<_>สัญญาที่<_>1,<_>2,<_>3,<_>4<_>(งานโยธา)<_>2)<_>โครงการทางยกระดับบนทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>(ถนนพระราม<_>2)<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>ทางยกระดับตอน<_>1,<_>2,<_>3<_>3)<_>โครงการก่อสร้างทางหลวงพิเศษระหว่างเมืองหมายเลข<_>82<_>สาย<_>ทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ตอนเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>1<_>-<_>3,<_>5,<_>8<_>-<_>10<_>และ<_>4)<_>โครงการก่อสร้างทางแยกต่างระดับบ้านแพ้ว<_>จังหวัดสมุทรสาคร<_>จะต้องแล้วเสร็จภายในเดือนมิถุนายน<_>2568<_>แต่ในส่วนของทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ตอนเอกชัย<_>-<_>บ้านแพ้ว<_>ตอนที่<_>4<_>และ<_>6<_>ตามสัญญาคือจะแล้วเสร็จช่วงเดือนธันวาคม<_>2568<_>โดยทุกโครงการนั้น<_>กระทรวงคมนาคมและทุกหน่วยงานที่เกี่ยวข้อง<_>พร้อมให้การดูแลและสนับสนุนเพื่อให้การก่อสร้างทั้งหมดมีความก้าวหน้าอย่างรวดเร็ว<_>ปลอดภัย<_>และเป็นไปตามหลักวิศวกรรม<_>โดยเมื่อการก่อสร้างเสร็จตามเป้าหมายที่ตั้งไว้<_>จะเกิดประโยชน์ต่อประชาชนเป็นอย่างมาก", "อนึ่งช่วง<_>20<_>ปีก่อน<_>ตนได้ดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคม<_>ในยุครัฐบาลทักษิณ<_>ชินวัตร<_>ขณะนั้นสะพานก่อสร้างข้ามบางขุนเทียนยาวนานและยังไม่แล้วเสร็จ<_>ตนได้ลงไปสั่งการยกเลิกผู้รับเหมา<_>และหาผู้รับเหมารายอื่นมาทำแทน<_>ก็แล้วเสร็จตามเวลา<_>เมื่อเดือนธันวาคม<_>2546<_>และในปัจจุบันนี้ตนจะเข้ามาแก้ปัญหาอีกครั้ง<_>จึงมั่นใจอย่างยิ่งว่าทุกโครงการจะเสร็จสิ้นในปี<_>68<_>อย่างแน่นอน", "“มาตรการในการอำนวยความสะดวกด้านการจราจรบนถนนพระราม<_>2<_>ได้กำชับให้ทุกภาคส่วนเร่งดำเนินการตามแผนอำนวยความสะดวกและความปลอดภัยบนถนนพระราม<_>2<_>ทั้งขาเข้าและขาออก<_>สั่งการให้ผู้รับจ้างหยุดการก่อสร้างทุกโครงการเพื่อคืนพื้นผิวจราจรให้กับประชาชนผู้ใช้ทาง<_>ดูแลสภาพพื้นผิวจราจรไม่ให้มีหลุมบ่อ<_>ตรวจสอบแก้ไขไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัยตลอดเส้นทางในช่วงเทศกาลสงกรานต์<_>2567<_>รวมทั้งแก้ปัญหาการจราจรบริเวณจุดเสี่ยงและจุดที่มีการจราจรลักษณะคอขวดที่จะส่งผลให้การจราจรติดขัดทั้งนี้<_>ได้จัดเจ้าหน้าที่เพื่อช่วยเหลือและอำนวยความสะดวกทุกกรณี<_>อย่างไรก็ตาม<_>นอกจากจะสร้างความเชื่อมั่นของการทำงานจากทุกภาคส่วนที่เกี่ยวข้องแล้ว<_>ยังจะเป็นการกระตุ้นเศรษฐกิจด้านการท่องเที่ยวในเทศกาลสำคัญที่รัฐบาลต้องการผลักดันให้เกิดการใช้จ่ายในช่วงเทศกาลท่องเที่ยวนี้ด้วย”<_>นายสุริยะ<_>กล่าว", "นายสุริยะ<_>กล่าวเสริมว่า<_>หากผู้รับเหมาไม่สามารถดำเนินงานให้แล้วเสร็จตามที่กำหนด<_>จะพิจารณาถึงการยกเลิกสัญญา<_>หรือปรับลดขั้นผู้รับเหมาจากชั้นพิเศษสู่ชั้น<_>1<_>ซึ่งมีผลต่อการเข้ารับงาน<_>และการเข้าร่วมประมูลงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.6134907007217407, "len_token": 496}, {"label": "LABEL_0", "score": 0.6082520484924316, "len_token": 310}], "avg_score": 0.528205027947059, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยฉลอง<_>58<_>ปี<_>เปิดตัว<_>“บัตรเดบิตกรุงไทย<_>อัลตร้า<_>แคร์<_>พระอาทิตย์ทรงรถ”", "content": ["กรุงไทยฉลอง<_>58<_>ปี<_>เปิดตัว<_>“บัตรเดบิตกรุงไทย<_>อัลตร้า<_>แคร์<_>พระอาทิตย์ทรงรถ”", "ธ.กรุงไทยเปิดตัวบัตรเดบิตกรุงไทย<_>อัลตร้า<_>แคร์<_>พระอาทิตย์ทรงรถ<_>ในโอกาสครบรอบ<_>58<_>ปี<_>ได้นำภาพเขียน<_>“พระอาทิตย์ทรงรถ”<_>ผลงานของศิลปินแห่งชาติ<_>“อาจารย์จักรพันธุ์<_>โปษยกฤต”<_>ซึ่งเคยพิมพ์ลงบนหน้าบัตรเครดิตใบแรกของธนาคารกรุงไทย<_>เมื่อปี<_>2533<_>กลับมาพิมพ์อีกครั้ง", "ธนาคารกรุงไทยเปิดตัวบัตรเดบิตกรุงไทย<_>อัลตร้า<_>แคร์<_>พระอาทิตย์ทรงรถ<_>ในโอกาสครบรอบ<_>58<_>ปี<_>ได้นำภาพเขียน<_>“พระอาทิตย์ทรงรถ”<_>ผลงานของศิลปินแห่งชาติ<_>“อาจารย์จักรพันธุ์<_>โปษยกฤต”<_>ซึ่งเคยพิมพ์ลงบนหน้าบัตรเครดิตใบแรกของธนาคารกรุงไทย<_>เมื่อปี<_>2533<_>กลับมาพิมพ์อีกครั้งบนบัตรเดบิตกรุงไทย<_>โดยภาพเขียน<_>“พระอาทิตย์ทรงรถ”<_>ได้รับแรงบันดาลใจในการสร้างสรรค์ผลงาน<_>ตามหลักพระพุทธศาสนาเปรียบได้กับแสงสว่างแห่งชีวิต<_>เป็นผู้นำและศูนย์กลางของจักรวาล<_>ถือได้ว่าเป็นผู้มอบความเจริญให้แก่โลก<_>ภาพเขียน<_>“พระอาทิตย์ทรงรถ”<_>จึงเป็นการมอบความเป็นสิริมงคล<_>ความรุ่งโรจน์<_>ความสำเร็จ<_>และความมั่นคงในชีวิตให้กับผู้ถือบัตร", "บัตรเดบิตกรุงไทย<_>อัลตร้า<_>แคร์<_>พระอาทิตย์ทรงรถ<_>มอบสิทธิประโยชน์จากร้านค้าชั้นนำมากมาย<_>เมื่อรูดแตะซื้อสินค้าหรือใช้จ่ายออนไลน์<_>กับร้านค้าที่มีสัญลักษณ์<_>visa<_>ทั่วประเทศ<_>พร้อมมอบความคุ้มครองอุบัติเหตุ<_>24<_>ชั่วโมงทั่วโลก<_>สูงสุด<_>1<_>ล้านบาท<_>ค่ารักษาพยาบาลจากอุบัติเหตุ<_>สูงสุด<_>20,000<_>บาทต่อครั้ง<_>โดยไม่ต้องสำรองจ่าย<_>ไม่จำกัดจำนวนครั้ง<_>คุ้มครองการโจรกรรมเงินที่ถอนจากตู้<_>atm<_>คุ้มครองความเสียหายของสินค้าที่ซื้อผ่านบัตรฯ<_>และบริการช่วยเหลือกรณีรถเสียฉุกเฉิน<_>โดยจ่ายเบี้ยเริ่มต้นเพียงวันละ<_>5<_>บาท", "ผู้ที่สนใจ<_>สมัครบัตรได้ที่ธนาคารกรุงไทย<_>เฉพาะสาขาในกรุงเทพฯ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>โทร.02<_>-111-1"], "sentiment": [{"label": "LABEL_1", "score": 0.9921976923942566, "len_token": 446}], "avg_score": 0.9921976923942566, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ย้ำไทยพร้อมเป็นฮับแบตเตอรี่อีวี<_>รัฐหนุนเต็มที่<_>ดึงดูดนักลงทุนจีน", "content": ["“พิมพ์ภัทรา”<_>ย้ำไทยพร้อมเป็นฮับแบตเตอรี่อีวี<_>รัฐหนุนเต็มที่<_>ดึงดูดนักลงทุนจีน", "“พิมพ์ภัทรา”<_>ย้ำไทยพร้อมเป็นฮับแบตเตอรี่อีวี<_>รัฐหนุนเต็มที่<_>ดึงดูดนักลงทุนจีน\"", "“พิมพ์ภัทรา”<_>หารือกับคณะผู้บริหารจากบ้านปูและเอส<_>โวลต์<_>ย้ำนโยบายรัฐหนุนการลงทุนผลิตเซลล์แบตเตอรี่ในไทย<_>มุ่งเป้าผลักดันไทยเป็นฮับผลิตแบตเตอรี่อีวีของอาเซียน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังให้คณะผู้บริหารระดับสูงจากบริษัท<_>บ้านปู<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>เข้าพบ", "เพื่อรับทราบแนวทางการส่งเสริม<_>สนับสนุน<_>ตามนโยบายของกระทรวงอุตสาหกรรม<_>เพื่อเป็นแนวทางพิจารณาการลงทุนสร้างโรงงานผลิตเซลล์แบตเตอรี่ในประเทศไทย<_>รวมทั้งการสร้างซัพพลายเชนเพื่อให้ไทยเป็นฮับการผลิตแบตเตอรี่ของภูมิภาคอาเซียน<_>โดยระบุว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>และ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>boi<_>ได้เปิดการส่งเสริมการลงทุนในการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนสำคัญ<_>17<_>ชิ้น<_>โดยเฉพาะแบตเตอรี่ในระดับเซลล์<_>ที่จะได้รับสิทธิพิเศษส่งเสริมการลงทุน<_>ซึ่งที่ผ่านมามีนักลงทุนไทย<_>ญี่ปุ่น<_>จีน<_>และยุโรป<_>เข้ามาขอรับการส่งเสริมการลงทุนแล้ว<_>ขณะเดียวกันยังมีมาตรการพัฒนาปัจจัยแวดล้อมต่าง<_>ๆ<_>สำหรับผู้ประกอบการเข้าร่วมมาตรการ<_>ev3<_>อีกด้วย<_>ส่วนการสร้าง<_>supply<_>chain<_>ของแบตเตอรี่<_>กระทรวงอุตสาหกรรม<_>ได้จัดตั้งคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>เป็นพี่เลี้ยงส่งเสริมด้านต่าง<_>ๆ<_>เพื่อให้เกิด", "การพัฒนาอุตสาหกรรมที่เกี่ยวเนื่องตลอดซัพพลายเชน<_>มีการพิจารณามาตรการส่งเสริมและจัดการแบตเตอรี่ในประเทศ<_>มาตรการพัฒนาอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติในกระบวนการผลิตยานยนต์และชิ้นส่วน", "ซึ่งมาตรการที่เกิดขึ้นเป็นการเอื้อต่อการลงทุนอย่างต่อเนื่อง", "นางสาวพิมพ์ภัทรา<_>กล่าวอีกว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>มีนโยบายส่งเสริมกลุ่มยานยนต์ไฟฟ้าและเปิดโอกาสให้เกิดการลงทุนในท้องถิ่นเพิ่มมากขึ้น<_>ซึ่งจากการหารือทราบว่าบริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>กำลังวางแผนหาพาร์ทเนอร์และแหล่งผลิตในประเทศไทย<_>โดยเป้าหมายคือพัฒนาบริษัทในพื้นที่และสนับสนุนรัฐบาลไทยในการรักษามาตรฐาน<_>ขณะเดียวกันได้เปิดตัวสายการผลิตและในอนาคตก็พร้อมที่จะเปิดการอบรมนักศึกษาไทยให้เรียนรู้จากเทคโนโลยีดังกล่าวด้วย<_>ดังนั้น<_>จึงอยากให้มั่นใจว่านโยบายรัฐบาลให้การสนับสนุนยานยนต์ไฟฟ้ามาอย่างต่อเนื่อง<_>โดยขับเคลื่อนผ่านคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ซึ่งล่าสุดมีการเปลี่ยนแปลงในเรื่องของมาตรการสนับสนุนผู้นำเข้า<_>ผู้ทดสอบ<_>และการรีไซเคิล", "“วันนี้<_>ประเทศไทยเรามีความน่าสนใจในหลายเรื่อง<_>ทั้งบริษัทต่าง<_>ๆ<_>ที่มาตั้งฐานการผลิตรถยนต์อีวีในประเทศไทยมากขึ้น<_>และมีอัตราการเติบโตอย่างต่อเนื่อง<_>นอกจากนี้เรายังได้ออกมาตรการส่งเสริมโครงสร้างพื้นฐาน<_>ระบบการรีไซเคิลแบตเตอรี่<_>เพื่อให้เกิดการดูแลทั้งระบบของอุตสาหกรรมยานยนต์ไฟฟ้า”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าว", "สำหรับการหารือร่วมกันระหว่างบริษัท<_>บ้านปู<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>เอส<_>โวลต์<_>เอเนอร์จี้<_>เทคโนโลยี<_>(ประเทศไทย)<_>จำกัด<_>มีคณะผู้บริหารของกระทรวงอุตสาหกรรมเข้าร่วมด้วย<_>อาทิ<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางบุปผา<_>กวินวศิน<_>รองผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9316404461860657, "len_token": 496}, {"label": "LABEL_1", "score": 0.8329823017120361, "len_token": 224}], "avg_score": 0.9009468012385898, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>พิมพ์ภัทรา<_>ออกสตาร์ทขับเคลื่อนอุตสาหกรรมฮาลาลไทยสู่ตลาดโลก<_>หวังยกระดับอุตสาหกรรมแปรรูปโคเนื้อ<_>สร้างรายได้ให้ชุมชน<_>คาดกระตุ้นเศรษฐกิจกว่า<_>24,000<_>ล้านบาท", "content": ["รมว.<_>พิมพ์ภัทรา<_>ออกสตาร์ทขับเคลื่อนอุตสาหกรรมฮาลาลไทยสู่ตลาดโลก<_>หวังยกระดับอุตสาหกรรมแปรรูปโคเนื้อ<_>สร้างรายได้ให้ชุมชน<_>คาดกระตุ้นเศรษฐกิจกว่า<_>24,000<_>ล้านบาท", "รมว.<_>พิมพ์ภัทรา<_>ออกสตาร์ทขับเคลื่อนอุตสาหกรรมฮาลาลไทยสู่ตลาดโลก<_>หวังยกระดับอุตสาหกรรมแปรรูปโคเนื้อ<_>สร้างรายได้ให้ชุมชน<_>คาดกระตุ้นเศรษฐกิจกว่า<_>24,000<_>ล้านบาท", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เดินหน้าขับเคลื่อนอุตสาหกรรมฮาลาลไทยสู่ตลาดโลก<_>เร่งเครื่อง<_>“อาเซียน<_>ฮาลาล<_>ฮับ”<_>(asean<_>halal<_>hub)<_>ชูกลไกบูรณาการใช้ศักยภาพหน่วยงานภายใต้สังกัด<_>เชื่อมต่อจุดเด่นวัตถุดิบและการผลิตในพื้นที่<_>ปลื้มโมเดลความสำเร็จ<_>ดีพร้อม<_>จับมือ<_>sme<_>d<_>bank<_>ผ่านการขยายเครือข่ายความร่วมมือ<_>(diprom<_>connection)<_>พร้อมชู<_>“รื้อ<_>ลด<_>ปลด<_>สร้าง”<_>หนุนโรงแปรรูปเนื้อโคมาตรฐานฮาลาล<_>จ.ชุมพร<_>เข้าถึงแหล่งเงินทุน<_>พร้อมสร้างโอกาสให้กับธุรกิจฮาลาลและเกษตรกรผู้เลี้ยงโคในพื้นที่ภาคใต้และทั่วประเทศ<_>โดยคาดว่าจะสร้างรายได้ให้เกษตรกรได้กว่า<_>10,000<_>ล้านบาท<_>และกระตุ้นมูลค่าทางเศรษฐกิจโดยรวมกว่า<_>24,000<_>ล้านบาท", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวภายหลังเป็นประธานพิธีมอบสินเชื่อจากธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ให้แก่<_>บริษัท<_>ดี<_>แอนด์<_>แซด<_>คอนซัลแทนท์<_>จำกัด<_>ผู้ผลิตและแปรรูปเนื้อโค<_>มาตรฐานฮาลาล<_>จ.ชุมพร<_>และผู้ประกอบการเอสเอ็มอีในพื้นที่ภาคใต้<_>ว่า<_>จากนโยบายของกระทรวงอุตสาหกรรม<_>ภายใต้การผลักดันของ", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มีเป้าหมายขับเคลื่อนอุตสาหกรรมฮาลาลไทยสู่<_>“อาเซียน<_>ฮาลาล<_>ฮับ”<_>(asean<_>halal<_>hub)<_>นำไปสู่การยกระดับเศรษฐกิจท้องถิ่นให้เข้มแข็ง<_>ดังนั้น<_>กระทรวงอุตสาหกรรม<_>จึงเดินหน้าขับเคลื่อนนโยบายดังกล่าว<_>โดยใช้กลไกในการนำศักยภาพของหน่วยงานภายใต้สังกัดมาบูรณาการการทำงานควบคู่กับใช้จุดเด่นในภูมิภาคต่าง<_>ๆ<_>ของประเทศไทยมาต่อยอด<_>โดยเฉพาะในพื้นที่ภาคใต้<_>จังหวัดชุมพร<_>ถือได้ว่าเป็นอีกหนึ่งจังหวัดที่มีความพร้อมทั้งด้านวัตถุดิบและศักยภาพการผลิตอาหาร<_>จึงเหมาะแก่การผลักดันเป็นศูนย์กลางอุตสาหกรรมอาหารฮาลาลไทยสู่ตลาดโลก<_>สามารถตอบโจทย์ความต้องการตลาดผู้บริโภคอาหารฮาลาลทั่วโลกที่มีมูลค่ากว่า<_>2<_>ล้านดอลลาร์สหรัฐฯ<_>และมีแนวโน้มเติบโตเฉลี่ย<_>13.5%<_>ตามสัดส่วนประชากรมุสลิมโลกที่ขยายตัวต่อเนื่อง<_>และนับเป็นจุดเริ่มต้นในการเร่งผลักดันนโยบายการขับเคลื่อนอุตสาหกรรมฮาลาลไทยสู่อาเซียนฮาลาลฮับของรัฐบาล", "ทั้งนี้<_>ได้มอบหมายให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>และ<_>sme<_>d<_>bank<_>เร่งบูรณาการความร่วมมือในการขับเคลื่อนนโยบายอุตสาหกรรมฮาลาลไทย<_>ด้วยการสนับสนุนบริษัท<_>ดีแอนด์แซด<_>คอนซัลแทนท์<_>จำกัด<_>และกลุ่มอุตสาหกรรมฮาลาลในพื้นที่จังหวัดชุมพร<_>และใกล้เคียงให้เข้าถึงแหล่งทุน<_>เพื่อนำไปยกระดับศักยภาพและเสริมสร้างความเข้มแข็งของธุรกิจ<_>โดยได้นำแนวทาง<_>“รื้อ-ลด-ปลด-สร้าง”<_>ขจัดขั้นตอนการทำงานที่เป็นอุปสรรคควบคู่กับการสร้างบริการใหม่<_>ๆ<_>เพื่อช่วยให้ผู้ประกอบการเอสเอ็มอีสามารถเข้าถึงแหล่งทุนพัฒนาธุรกิจได้<_>ไปพร้อม<_>ๆ<_>กับการเพิ่มขีดความสามารถในการแข่งขันให้ธุรกิจให้เติบโตอย่างยั่งยืน<_>โดยบริษัท<_>ดีแอนด์แซด<_>คอนซัลแทนท์<_>จำกัด<_>ที่ติดข้อจำกัดในการเข้าถึงแหล่งทุน<_>แต่ด้วยศักยภาพและโอกาสเติบโตของธุรกิจ<_>กระทรวงอุตสาหกรรม", "จึงให้การสนับสนุนเพื่อเข้าถึงเงินทุนสำเร็จผ่านโครงการสินเชื่อแฟคตอริ่ง<_>วงเงิน<_>10<_>ล้านบาท<_>ซึ่งช่วยให้ผู้ประกอบการรายนี้<_>มีเงินไปลงทุนขยายกิจการ<_>และหาก<_>บริษัท<_>ดีแอนด์แซด<_>คอนซัลแทนท์<_>จำกัด<_>ผลิตได้เต็มกำลังการผลิตแล้ว<_>คาดว่าจะสร้างยอดขายได้กว่า<_>14,000<_>ล้านบาทต่อปี<_>และสามารถรับซื้อโคจากเกษตรกรในพื้นที่ภาคใต้และ", "ทั่วประเทศได้ไม่ต่ำกว่า<_>10,000<_>ล้านบาทต่อปี<_>ซึ่งจะสามารถกระตุ้นมูลค่าทางเศรษฐกิจโดยรวมเพิ่มขึ้นกว่า<_>24,000<_>ล้านบาท<_>นางสาวพิมพ์ภัทรา<_>กล่าว", "นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวว่า<_>จากการลงพื้นที่<_>ครม.สัญจร<_>จ.ชุมพร<_>และระนอง<_>เมื่อช่วงเดือนมกราคมที่ผ่านมา<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>ได้รับมอบหมายให้รับฟังแนวคิดในการดำเนินธุรกิจของผู้ประกอบการในพื้นที่ดังกล่าวแล้ว<_>พบว่า<_>บริษัท<_>ดีแอนด์แซด<_>คอนซัลแทนท์<_>จำกัด<_>จ.ชุมพร<_>มีศักยภาพในการดำเนินธุรกิจและสามารถเป็นต้นแบบของอุตสาหกรรมฮาลาลของไทยได้<_>อย่างไรก็ตาม<_>บริษัทมีความต้องการขอรับการสนับสนุนเข้าถึงแหล่งเงินทุนจากภาครัฐ<_>ดังนั้น<_>ดีพร้อม<_>จึงได้นำเรียน<_>รมว.พิมพ์ภัทรา<_>เพื่อทราบถึงความต้องการดังกล่าวของบริษัท<_>โดย<_>รมว.อุตสาหกรรม<_>สั่งการให้<_>ดีพร้อม<_>บูรณาการความร่วมมือกับ<_>sme<_>d<_>bank<_>และสถาบันการเงินต่าง<_>ๆ<_>ผ่านกลไกการขยายเครือข่ายความร่วมมือ<_>(diprom<_>connection)", "เพื่อให้ผู้ประกอบการมีโอกาสเข้าถึงแหล่งเงินทุน<_>(financial<_>inclusion)<_>ภายใต้นโยบาย<_>reshape<_>the<_>future<_>:<_>โลกเปลี่ยนอุตสาหกรรมปรับ<_>พร้อมรับอนาคต<_>ด้วยการเร่งพัฒนากลไกการให้สินเชื่อและการค้ำประกันสินเชื่อ", "กลุ่มเอสเอ็มอีที่มีศักยภาพให้สามารถเข้าถึงแหล่งเงินทุนในวงเงิน<_>10<_>ล้านบาท<_>และช่วยสนับสนุนเกษตรกรผู้เลี้ยงโค", "ในพื้นที่ภาคใต้และทั่วประเทศให้สามารถสร้างยอดขายและกระตุ้นเศรษฐกิจในพื้นที่<_>พร้อมทั้งต่อยอดและพัฒนาธุรกิจโคแปรรูปฮาลาลให้มีศักยภาพมากยิ่งขึ้นด้วยการส่งเสริมและผลักดันศักยภาพกระบวนการผลิต<_>การพัฒนาผลิตภัณฑ์แปรรูปอื่น<_>ๆ<_>ที่ได้มาตรฐานฮาลาล<_>รวมถึงสร้างความน่าเชื่อถือในมาตรฐานฮาลาลและส่งเสริมการค้าระหว่างประเทศผ่านการเชื่อมโยงกระบวนการผลิตที่มีคุณภาพของผู้ประกอบการโคในพื้นที่และการสร้างแบรนด์เนื้อโคคุณภาพของภาคใต้ให้เป็นที่รู้จักมากยิ่งขึ้น", "นายประสิชฌ์<_>วีระศิลป์<_>รักษาการแทนกรรมการผู้จัดการ<_>sme<_>d<_>bank<_>กล่าวเพิ่มเติมว่า<_>sme<_>d<_>bank<_>พร้อมขานรับนโยบายรัฐบาล<_>สนับสนุนผู้ประกอบการเอสเอ็มอีเติบโตยั่งยืนด้วยกระบวนการ", "“เติมทุนคู่พัฒนา”<_>โดยด้าน<_>“การเงิน”<_>จัดเตรียมผลิตภัณฑ์สินเชื่อครอบคลุมทุกกลุ่มเอสเอ็มอี<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>ควบคู่ด้าน<_>“การพัฒนา”<_>ยกระดับศักยภาพเอสเอ็มอี<_>ผ่านโครงการ<_>sme<_>d<_>coach<_>เชื่อมโยงการสนับสนุนจากหน่วยงานภาครัฐและเอกชนไว้ในจุดเดียว<_>รวมถึงนำเทคโนโลยีดิจิทัลมาให้บริการเอสเอ็มอีได้คลอบคลุมและกว้างขวางยิ่งขึ้น<_>ผ่านแพลตฟอร์ม<_>dx<_>(development<_>excellent)<_>ระบบพัฒนาผู้ประกอบการอัจฉริยะ<_>สร้างสังคมของการเรียนรู้<_>e-learning<_>ศึกษาได้ด้วยตัวเอง<_>24<_>ชม.<_>ช่วยเติมศักยภาพให้เอสเอ็มอีสู่ความสำเร็จอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9769608378410339, "len_token": 496}, {"label": "LABEL_1", "score": 0.966342568397522, "len_token": 496}, {"label": "LABEL_1", "score": 0.9817011952400208, "len_token": 451}], "avg_score": 0.9747926046760729, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.คำนวณหนี้กลุ่มเร่งด่วนที่ถูกบังคับคดี/ถูกอายัดเงิน<_>50,614<_>รายเสร็จเรียบร้อย<_>พบปิดบัญชีได้ทันทีและจะได้รับเงินคืน<_>3,494<_>ราย<_>เริ่มจ่ายคืนแล้วตั้งแต่วันนี้", "content": ["กยศ.คำนวณหนี้กลุ่มเร่งด่วนที่ถูกบังคับคดี/ถูกอายัดเงิน<_>50,614<_>รายเสร็จเรียบร้อย<_>พบปิดบัญชีได้ทันทีและจะได้รับเงินคืน<_>3,494<_>ราย<_>เริ่มจ่ายคืนแล้วตั้งแต่วันนี้", "กยศ.<_>คำนวณยอดหนี้คงเหลือใหม่ตาม<_>พ.ร.บ.กยศ.<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>แก่ผู้กู้ยืมกลุ่มเร่งด่วนที่ถูกบังคับคดีหรือถูกอายัดเงินเสร็จเรียบร้อยแล้ว<_>50,614<_>ราย<_>บางรายมีสถานะปิดบัญชีได้ทันทีและมีผู้กู้ยืมที่จะได้รับเงินคืนในส่วนที่ชำระเกินจำนวน<_>3,494<_>ราย", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>คำนวณยอดหนี้คงเหลือใหม่ตาม<_>พ.ร.บ.<_>กยศ.<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>ให้แก่ผู้กู้ยืมกลุ่มเร่งด่วนที่ถูกบังคับคดีหรือถูกอายัดเงินเสร็จเรียบร้อยแล้วจำนวน<_>50,614<_>ราย<_>ทำให้ผู้กู้ยืมบางรายมีสถานะปิดบัญชีได้ทันทีและมีผู้กู้ยืมที่จะได้รับเงินคืนในส่วนที่ชำระเกินจำนวน<_>3,494<_>ราย<_>โดยจะจ่ายเงินคืนให้ผู้กู้ยืมผ่านระบบโอนเงินแบบพร้อมเพย์ที่ผูกบัญชีธนาคารด้วยเลขบัตรประจำตัวประชาชนของผู้กู้ยืมเท่านั้น<_>เริ่มจ่ายคืนแล้วตั้งแต่วันนี้", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษาได้เปิดเผยว่า<_>“ขณะนี้กองทุนฯได้ดำเนินการปรับปรุงยอดหนี้<_>(recalculate)<_>ของผู้กู้ยืมกลุ่มที่ต้องการช่วยเหลืออย่างเร่งด่วนที่มียอดหนี้คงเหลือและอยู่ระหว่างถูกบังคับคดีหรือถูกอายัดเงิน<_>จำนวน<_>50,614<_>ราย<_>เป็นที่เรียบร้อยแล้ว<_>ส่งผลให้ผู้กู้ยืมบางรายมีสถานะปิดบัญชีได้ทันทีและมีผู้กู้ยืมที่จะได้รับเงินคืนส่วนที่ชำระเงินเกินจำนวน<_>3,494<_>ราย<_>เป็นเงินประมาณ<_>97<_>ล้านบาท<_>ซึ่งกองทุนฯได้มีการออกหนังสือแจ้งผู้กู้ยืมแต่ละรายให้ลงทะเบียนรับเงินคืนและเริ่มดำเนินการจ่ายเงินคืนแล้วผ่านระบบโอนเงินแบบพร้อมเพย์ที่ผูกบัญชีธนาคารด้วยเลขบัตรประจำตัวประชาชนของผู้กู้ยืมเท่านั้น<_>ซึ่งมีความปลอดภัยและตรวจสอบได้แน่นอน<_>ทั้งนี้<_>การคำนวณภาระหนี้เป็นไปตามพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>โดยนำรายการชำระหนี้ของผู้กู้ยืมเงินแต่ละรายที่ได้ชำระเงินคืนกองทุนฯนับแต่วันที่ครบกำหนดชำระหนี้ครั้งแรกมาคำนวณหนี้ใหม่<_>ตัดชำระเงินต้นเฉพาะส่วนที่ครบกำหนด<_>ดอกเบี้ย<_>และเบี้ยปรับตามลำดับ<_>คิดดอกเบี้ยในอัตรา<_>1%<_>ต่อปี<_>และคิดเบี้ยปรับในอัตรา<_>0.5%<_>ต่อปี<_>หลังจากกองทุนฯปรับปรุงยอดหนี้ให้กับผู้กู้ยืมเงินแล้วหากพบว่ารายใดไม่มียอดหนี้คงเหลือให้ถือว่าผู้กู้ยืมเงินได้ชำระหนี้ปิดบัญชีครบถ้วนแล้ว<_>และหากพบว่าผู้กู้ยืมเงินรายใดมีเงินส่วนที่ชำระเกินจากยอดหนี้ที่ปรับปรุงใหม่<_>กองทุนฯจะคืนเงินส่วนเกินที่เกิดจากการชำระหนี้ให้กับผู้กู้ยืมเงิน<_>แต่หากรายใดยังมียอดหนี้คงเหลือ<_>ผู้กู้ยืมเงินจะต้องชำระหนี้ตามยอดหนี้คงเหลือต่อไป<_>โดยกองทุนฯจะทยอยดำเนินการปรับปรุงยอดหนี้ให้แก่ผู้กู้ยืมเงินแต่ละกลุ่มทุกราย<_>ซึ่งกองทุนฯขอยืนยันว่าทุกคนจะได้รับสิทธิ์ตามกฎหมายอย่างเท่าเทียมกัน”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.6519231200218201, "len_token": 496}, {"label": "LABEL_0", "score": 0.927777111530304, "len_token": 131}], "avg_score": 0.530805527783657, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสายแยก<_>ทล.2412<_>-<_>ชุมชนบ้านชีทวน<_>อำเภอเขื่องใน<_>จังหวัดอุบลราชธานี<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสายแยก<_>ทล.2412<_>-<_>ชุมชนบ้านชีทวน<_>อำเภอเขื่องใน<_>จังหวัดอุบลราชธานี<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>(ทช)<_>โดยสำนักงานทางหลวงชนบที่<_>7<_>(อุบลราชธานี)<_>ดำเนินโครงการยกระดับถนนสายแยก<_>ทล.2412<_>-<_>ชุมชนบ้านชีทวน<_>อำเภอเขื่องใน<_>จังหวัดอุบลราชธานี<_>แล้วเสร็จ<_>โดยได้ทำการก่อสร้างแบบแอสฟัลท์ติกคอนกรีต<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้าง<_>0.50<_>-<_>1<_>เมตร<_>ทั้งหมด<_>7<_>ช่วง<_>ได้แก่<_>ช่วงที่<_>1<_>กม.<_>ที่<_>0+000<_>-<_>2+025<_>ช่วงที่<_>2<_>กม.<_>ที่<_>0+000<_>-<_>0+742<_>ช่วงที่<_>3<_>กม.<_>ที่<_>0+000<_>-<_>0+290<_>ช่วงที่<_>4<_>กม.<_>ที่<_>0+000<_>-<_>1+025<_>ช่วงที่<_>5<_>กม.<_>ที่<_>0+000<_>-<_>0+790<_>ช่วงที่<_>6<_>กม.<_>ที่<_>0+000<_>-<_>0+700<_>และช่วงที่<_>7<_>กม.<_>ที่<_>0+000<_>-<_>0+325<_>ระยะทาง<_>5.5<_>กิโลเมตร<_>พร้อมทั้งก่อสร้างท่อลอดเหลี่ยมคอนกรีตเสริมเหล็ก<_>ระบบระบายน้ำ<_>ติดตั้งป้ายจราจร<_>งานเครื่องหมายจราจรบนผิวทาง<_>และอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณรวม<_>23.295<_>ล้านบาท<_>ช่วยแก้ไขปัญหาการคมนาคม<_>ขนส่ง<_>และการสัญจรไปมาของประชาชน<_>บรรเทาความเดือดร้อนในการเดินทาง<_>สามารถขนส่งผลผลิตทางการเกษตรได้อย่างสะดวกและปลอดภัยมากยิ่งขึ้น<_>ลดความเสี่ยงต่อการเกิดอุบัติเหตุทางถนน<_>เพื่อรองรับการขยายตัวทางเศรษฐกิจ<_>การท่องเที่ยว<_>ของชุมชนให้มีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.7602766752243042, "len_token": 428}], "avg_score": 0.7602766752243042, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จับมือกระทรวงทรัพย์ฯ<_>เดินหน้าหาแนวทางแก้ไขปัญหาที่ดินทับซ้อนอย่างเร่งด่วน", "content": ["กระทรวงเกษตรฯ<_>จับมือกระทรวงทรัพย์ฯ<_>เดินหน้าหาแนวทางแก้ไขปัญหาที่ดินทับซ้อนอย่างเร่งด่วน", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังการประชุมหารือการแก้ไขปัญหาพื้นที่ทับซ้อนในเขตป่า<_>ประเด็นปัญหาเขตพื้นที่ปฏิรูปที่ดินทับซ้อนพื้นที่อุทยานแห่งชาติเขาใหญ่<_>ตำบลหมูสี<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>ร่วมกับ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย", "นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และหน่วยงานที่เกี่ยวข้อง<_>ณ<_>ห้อง<_>2502<_>ตึกบัญชาการ<_>2<_>ทำเนียบรัฐบาล<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ได้ร่วมหารือแนวทางการแก้ไขปัญหาเขตพื้นที่ปฏิรูปที่ดินทับซ้อนพื้นที่อุทยานแห่งชาติเขาใหญ่<_>โดยกระทรวงเกษตรฯ<_>และ<_>ทส.<_>เห็นชอบร่วมกันในการพิจารณาแนวเขตที่ดินทับซ้อนในบริเวณที่มีปัญหา<_>ซึ่งวางกรอบการดำเนินงานร่วมกันเป็นระยะเวลา<_>30<_>วัน<_>ซึ่งหากพื้นที่ใดมีการทับซ้อนและไม่สามารถตกลงกันได้ว่าอยู่ในความรับผิดชอบของหน่วยงานใด<_>จะเสนอเรื่องดังกล่าวให้คณะกรรมการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการ<_>มาตราส่วน1<_>:<_>4000<_>(one<_>map)<_>พิจารณาชี้ขาด<_>โดยสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติจะดำเนินการตรวจสอบพื้นที่ในเขตอุทยานแห่งชาติเขาใหญ่ให้แล้วเสร็จภายใน<_>2<_>เดือน<_>เพื่อให้เกิดความชัดเจนระหว่างทั้งสองหน่วยงาน", "ที่จะดำเนินการจัดสรรหรือบริหารจัดการในส่วนที่เกี่ยวข้องได้อย่างเต็มที่ต่อไป", "ขณะเดียวกัน<_>กระทรวงเกษตรฯ<_>โดยสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ได้มีหนังสือถึงผู้ว่าราชการจังหวัด<_>เรื่อง<_>ขอความอนุเคราะห์แต่งตั้งคณะทำงานพิจารณาแนวเขตการจัดที่ดินให้แก่เกษตรกร<_>กรณีเป็นที่ดินที่ไม่เคยจัดให้แก่บุคคลใดตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>โดยหน่วยงานที่รับผิดชอบที่ดินของรัฐ<_>รวม<_>9<_>หน่วยงาน<_>ร่วมดำเนินการทำหน้าที่พิจารณาตรวจสอบแนวเขตการถือครองทำประโยชน์ที่ดินที่สำนักงานการปฏิรูปที่ดินจังหวัดจะออกหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>โดยให้พิจารณาว่า", "ทับซ้อนหรือรุกล้ำแนวเขตที่ดินซึ่งอยู่ในความรับผิดชอบของแต่ละหน่วยงานตามกฎหมายที่เกี่ยวข้องหรือไม่<_>เพื่อให้เกิดความยุติธรรมและโปร่งใส<_>รวมทั้งมอบหมายผู้ตรวจราชการกระทรวงเกษตรฯ<_>ตรวจสอบผู้ถือครองและทำประโยชน์", "ในเขตปฏิรูปที่ดินที่ต้องเป็นเกษตรกรตัวจริงเท่านั้น<_>และถ้าพิสูจน์ได้ว่าเกิดการกระทำผิด<_>ก็จะดำเนินการทางวินัย", "อย่างเคร่งครัด", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>ขอให้ประชาชนเชื่อมั่นว่า<_>การแก้ไขปัญหาที่ดินทับซ้อนและการพิจารณาแนวเขตที่ดินเพื่อจัดที่ดิน<_>จะเกิดประโยชน์สูงสุดแก่เกษตรกรและทุกภาคส่วนที่เกี่ยวข้อง<_>ตามวัตถุประสงค์และเป้าหมายที่กำหนดไว้อย่างแน่นอน"], "sentiment": [{"label": "LABEL_0", "score": 0.6871259212493896, "len_token": 496}, {"label": "LABEL_1", "score": 0.9596162438392639, "len_token": 19}], "avg_score": 0.3367344693072791, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตรฯ<_>เผย<_>ชาวสวนทุเรียนเตรียมพร้อม<_>ดันทุเรียนคุณภาพส่งจีน<_>“ธรรมนัส”<_>สั่งคุมเข้มตลอดห่วงโซ่อุปทาน<_>เสริมแกร่งสู้ประเทศคู่แข่ง", "content": ["โฆษกเกษตรฯ<_>เผย<_>ชาวสวนทุเรียนเตรียมพร้อม<_>ดันทุเรียนคุณภาพส่งจีน<_>“ธรรมนัส”<_>สั่งคุมเข้มตลอดห่วงโซ่อุปทาน<_>เสริมแกร่งสู้ประเทศคู่แข่ง", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยถึงสถานการณ์ส่งออกทุเรียนไทยไปยังตลาดประเทศจีน<_>ในปี<_>2567<_>ยังคงมีช่องทางการตลาดที่สดใส<_>แม้ปัจจุบันทุเรียนไทยต้องเผชิญกับความท้าทายในการส่งออกไปยังตลาดจีน<_>จากการแข่งขันของประเทศคู่แข่ง<_>โดยล่าสุด<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>สั่งการให้กรมวิชาการเกษตรเร่งดำเนินการตามแผนปฏิบัติการ<_>(action<_>plan)<_>ควบคุมคุณภาพทุเรียนส่งออกไปจีนตลอดห่วงโซ่อุปทาน<_>(supply<_>chain)<_>ทั้งในส่วนของนโยบาย<_>สวน<_>โรงคัดบรรจุ<_>การส่งออก<_>การขนส่ง<_>การตลาด<_>การแปรรูป<_>และการเสริมสภาพคล่องทางการเงินให้กับเกษตรกร<_>และผู้ประกอบการ<_>พร้อมกันนี้<_>ยังได้วางแผนขยายผลไปยังทุกภูมิภาคที่ผลิตทุเรียนเพื่อส่งออก<_>และได้เตรียมความพร้อมเจ้าหน้าที่ชุดปฏิบัติการพิเศษ<_>สวพ.6<_>และศูนย์วิจัยพืชสวนจันทบุรีกว่า<_>180<_>คน<_>เพื่อสลับเปลี่ยนหมุนเวียนทำหน้าที่<_>ตั้งแต่เดือนมีนาคมจนสิ้นสุดฤดูกาลส่งออก<_>และเพิ่มผู้จัดการเขตพื้นที่ทุเรียน<_>(diz)<_>จากเดิม<_>6<_>คน<_>เพิ่มเป็น<_>9<_>คน<_>พร้อมจะดำเนินการอย่างเด็ดขาด<_>หากพบการสวมสิทธิ์ใบรับรอง<_>gap<_>หรือการให้เช่าโรงคัดบรรจุพร้อมกับใบรับรอง<_>gmp-doa<_>เป็นต้น<_>”", "โฆษกกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>รัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>ให้ความสำคัญอย่างมากกับการส่งเสริม<_>สนับสนุน<_>การส่งออกสินค้าเกษตรคุณภาพไปยังตลาดต่างประเทศ<_>โดยเฉพาะทุเรียน<_>ที่เป็นไม้ผลเศรษฐกิจสำคัญ<_>กระทรวงเกษตรและสหกรณ์<_>ภายใต้การนำของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ใช้แนวนโยบาย<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>เป็นธงนำในการสร้างรายได้<_>และขยายโอกาสให้ภาคเกษตร<_>มีความสามารถในการแข่งขันเพิ่มขึ้น<_>เพื่อขับเคลื่อนเป้าหมายเพิ่มรายได้ให้เกษตรกรเป็น<_>3<_>เท่าภายใน<_>4<_>ปีของรัฐบาล<_>จึงเป็นก้าวสำคัญของการพัฒนาภาคเกษตร<_>ที่ช่วยเสริมจุดแข็งในการด้านการตลาด<_>จากการสร้างความเชื่อมั่นให้ผู้บริโภคทั้งตลาดในประเทศ<_>และต่างประเทศ", "ทั้งนี้<_>สถิติการส่งออกทุเรียน<_>ปี<_>พ.ศ.<_>2566<_>ที่ผ่านมาไทยส่งออกทุเรียนไปจีนทั้งหมด<_>57,000<_>ตู้/ชิปเม้นท์<_>ปริมาณสูงถึง<_>945,900<_>ตัน<_>มูลค่า<_>120,469.34<_>ล้านบาท<_>โดยมีมูลค่าเพิ่มขึ้นจากปี<_>พ.ศ.<_>2565<_>สูงถึงร้อยละ<_>38.47<_>(ปี<_>พ.ศ.<_>2565<_>ส่งออกทุเรียนไปจีน<_>8.11<_>แสนตัน<_>มูลค่ากว่า<_>8.7<_>หมื่นล้านบาท)<_>สำหรับช่องทางการส่งออก<_>พบว่ารถยนต์มากที่สุด<_>คิดเป็นร้อยละ<_>63.9<_>รองลลงมาคือทางเรือ<_>ร้อยละ<_>31.72<_>และทางรถไฟ<_>ร้อยละ<_>1.17"], "sentiment": [{"label": "LABEL_1", "score": 0.7834822535514832, "len_token": 496}, {"label": "LABEL_1", "score": 0.6180926561355591, "len_token": 144}], "avg_score": 0.7462695941329003, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อก.<_>รวมใจ<_>ลดก๊าซเรือนกระจก", "วันที่<_>1<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนโครงการและกิจกรรม<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>เพื่อพิจารณารายงานผลของคณะทำงานฯ<_>ที่กลั่นกรองปริมาณการลดก๊าซเรือนกระจก<_>โดยมีนายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ประธานคณะทำงานขับเคลื่อนฯ<_>และคณะทำงานเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ต่อจากนั้น<_>ที่ประชุมได้รายงานผลการพิจารณาและกลั่นกรองข้อมูลปริมาณการลดก๊าซเรือนกระจก<_>ของหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>ทั้งระดับกรม<_>รัฐวิสาหกิจ<_>และ<_>สอจ.ที่เข้าร่วมโครงการเฉลิมพระเกียรติฯ<_>เช่น<_>การส่งเสริมการนำใบและยอดอ้อยไปใช้เป็นเชื้อเพลิงชีวมวลในโรงงานน้ำตาลและโรงงานไฟฟ้าชีวมวล<_>ลดการลักลอบเผาอ้อยในพื้นที่โล่ง<_>การลดกากของเสียในกระบวนการ<_>การรับรองระบบงานหน่วยตรวจโครงการลดก๊าซเรือนกระจก<_>การดำเนินการเพื่อสนับสนุนการรับรองก๊าซเรือนกระจก<_>การส่งเสริมการใช้พลังงานสะอาดในสถานประกอบการ<_>การจัดการน้ำเสียอุตสาหกรรม<_>การใช้ยานพาหนะไฟฟ้า<_>และส่งเสริมและการพัฒนาอุตสาหกรรมพื้นฐานและการเหมืองแร่เข้าสู่อุตสาหกรรมคาร์บอนต่ำ<_>เป็นต้น<_>เพื่อเตรียมการเข้าประชุมคณะกรรมการชุดใหญ่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7448962926864624, "len_token": 380}], "avg_score": 0.7448962926864624, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อก.<_>รวมใจ<_>ลดก๊าซเรือนกระจก", "วันที่<_>1<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนโครงการและกิจกรรม<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>เพื่อพิจารณารายงานผลของคณะทำงานฯ<_>ที่กลั่นกรองปริมาณการลดก๊าซเรือนกระจก<_>โดยมีนายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ประธานคณะทำงานขับเคลื่อนฯ<_>และคณะทำงานเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ต่อจากนั้น<_>ที่ประชุมได้รายงานผลการพิจารณาและกลั่นกรองข้อมูลปริมาณการลดก๊าซเรือนกระจก<_>ของหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>ทั้งระดับกรม<_>รัฐวิสาหกิจ<_>และ<_>สอจ.ที่เข้าร่วมโครงการเฉลิมพระเกียรติฯ<_>เช่น<_>การส่งเสริมการนำใบและยอดอ้อยไปใช้เป็นเชื้อเพลิงชีวมวลในโรงงานน้ำตาลและโรงงานไฟฟ้าชีวมวล<_>ลดการลักลอบเผาอ้อยในพื้นที่โล่ง<_>การลดกากของเสียในกระบวนการ<_>การรับรองระบบงานหน่วยตรวจโครงการลดก๊าซเรือนกระจก<_>การดำเนินการเพื่อสนับสนุนการรับรองก๊าซเรือนกระจก<_>การส่งเสริมการใช้พลังงานสะอาดในสถานประกอบการ<_>การจัดการน้ำเสียอุตสาหกรรม<_>การใช้ยานพาหนะไฟฟ้า<_>และส่งเสริมและการพัฒนาอุตสาหกรรมพื้นฐานและการเหมืองแร่เข้าสู่อุตสาหกรรมคาร์บอนต่ำ<_>เป็นต้น<_>เพื่อเตรียมการเข้าประชุมคณะกรรมการชุดใหญ่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7448962926864624, "len_token": 380}], "avg_score": 0.7448962926864624, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อก.<_>รวมใจ<_>ลดก๊าซเรือนกระจก", "วันที่<_>1<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนโครงการและกิจกรรม<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>เพื่อพิจารณารายงานผลของคณะทำงานฯ<_>ที่กลั่นกรองปริมาณการลดก๊าซเรือนกระจก<_>โดยมีนายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ประธานคณะทำงานขับเคลื่อนฯ<_>และคณะทำงานเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ต่อจากนั้น<_>ที่ประชุมได้รายงานผลการพิจารณาและกลั่นกรองข้อมูลปริมาณการลดก๊าซเรือนกระจก<_>ของหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>ทั้งระดับกรม<_>รัฐวิสาหกิจ<_>และ<_>สอจ.ที่เข้าร่วมโครงการเฉลิมพระเกียรติฯ<_>เช่น<_>การส่งเสริมการนำใบและยอดอ้อยไปใช้เป็นเชื้อเพลิงชีวมวลในโรงงานน้ำตาลและโรงงานไฟฟ้าชีวมวล<_>ลดการลักลอบเผาอ้อยในพื้นที่โล่ง<_>การลดกากของเสียในกระบวนการ<_>การรับรองระบบงานหน่วยตรวจโครงการลดก๊าซเรือนกระจก<_>การดำเนินการเพื่อสนับสนุนการรับรองก๊าซเรือนกระจก<_>การส่งเสริมการใช้พลังงานสะอาดในสถานประกอบการ<_>การจัดการน้ำเสียอุตสาหกรรม<_>การใช้ยานพาหนะไฟฟ้า<_>และส่งเสริมและการพัฒนาอุตสาหกรรมพื้นฐานและการเหมืองแร่เข้าสู่อุตสาหกรรมคาร์บอนต่ำ<_>เป็นต้น<_>เพื่อเตรียมการเข้าประชุมคณะกรรมการชุดใหญ่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7448962926864624, "len_token": 380}], "avg_score": 0.7448962926864624, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>ขับเคลื่อนโครงการและกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อก.<_>รวมใจ<_>ลดก๊าซเรือนกระจก", "วันที่<_>1<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนโครงการและกิจกรรม<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>เพื่อพิจารณารายงานผลของคณะทำงานฯ<_>ที่กลั่นกรองปริมาณการลดก๊าซเรือนกระจก<_>โดยมีนายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ประธานคณะทำงานขับเคลื่อนฯ<_>และคณะทำงานเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ต่อจากนั้น<_>ที่ประชุมได้รายงานผลการพิจารณาและกลั่นกรองข้อมูลปริมาณการลดก๊าซเรือนกระจก<_>ของหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>ทั้งระดับกรม<_>รัฐวิสาหกิจ<_>และ<_>สอจ.ที่เข้าร่วมโครงการเฉลิมพระเกียรติฯ<_>เช่น<_>การส่งเสริมการนำใบและยอดอ้อยไปใช้เป็นเชื้อเพลิงชีวมวลในโรงงานน้ำตาลและโรงงานไฟฟ้าชีวมวล<_>ลดการลักลอบเผาอ้อยในพื้นที่โล่ง<_>การลดกากของเสียในกระบวนการ<_>การรับรองระบบงานหน่วยตรวจโครงการลดก๊าซเรือนกระจก<_>การดำเนินการเพื่อสนับสนุนการรับรองก๊าซเรือนกระจก<_>การส่งเสริมการใช้พลังงานสะอาดในสถานประกอบการ<_>การจัดการน้ำเสียอุตสาหกรรม<_>การใช้ยานพาหนะไฟฟ้า<_>และส่งเสริมและการพัฒนาอุตสาหกรรมพื้นฐานและการเหมืองแร่เข้าสู่อุตสาหกรรมคาร์บอนต่ำ<_>เป็นต้น<_>เพื่อเตรียมการเข้าประชุมคณะกรรมการชุดใหญ่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7448962926864624, "len_token": 380}], "avg_score": 0.7448962926864624, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชู<_>“พลังงานสะอาด”<_>เป็น<_>จุดแข็ง-จุดขาย<_>นิคมอุตสาหกรรมไทย<_>จูงใจนักลงทุนต่างชาติ", "content": ["ชู<_>“พลังงานสะอาด”<_>เป็น<_>จุดแข็ง-จุดขาย<_>นิคมอุตสาหกรรมไทย<_>จูงใจนักลงทุนต่างชาติ", "รัฐบาลส่งเสริมการนำพลังงานสะอาดมาใช้เพิ่มประสิทธิภาพอุตสาหกรรมไทย<_>ลดต้นทุนการผลิต<_>ยกระดับการให้บริการสาธารณูปโภคสีเขียวในพื้นที่นิคมอุตสาหกรรม<_>พร้อมกำหนดให้พลังงานสะอาดเป็นจุดแข็งและจุดขายของไทยในการดึงดูดการลงทุนจากต่างประเทศ<_>สร้างโอกาสทางเศรษฐกิจให้ประเทศไทย", "การนิคมอุตสาหกรรมแห่งประเทศไทย<_>นำเสนอความพร้อมด้านโครงสร้างพื้นฐาน<_>พื้นที่<_>และศักยภาพของไทยในการรองรับการลงทุนต่างชาติ<_>ในกิจกรรม<_>roadshow<_>ที่ประเทศญี่ปุ่นเมื่อช่วงต้นเดือน<_>ก.พ.67<_>สร้างความมั่นใจแก่ผู้ประกอบการญี่ปุ่นในการตัดสินใจขยายการลงทุน<_>และได้ลงนาม<_>mou<_>ว่าด้วยความร่วมมือในการศึกษาความเป็นไปได้ของการให้บริการสาธารณูปโภคสีเขียวในพื้นที่นิคมอุตสาหกรรม<_>กับบริษัทอุตสาหกรรมหนัก<_>เพื่อบรรลุความเป็นกลางทางคาร์บอนสำหรับนิคมอุตสาหกรรมในไทย", "การลงนาม<_>mou<_>เป็นทั้ง<_>ตัวอย่าง<_>และ<_>การตอกย้ำ<_>ความมุ่งมั่นของไทยในการเป็นหุ้นส่วนยุทธศาสตร์กับญี่ปุ่นเพื่อขับเคลื่อนการใช้พลังงานทดแทน<_>โดยแบ่งเป็น<_>3<_>ระยะ<_>คือ", "ระยะแรก<_>–<_>ศึกษาความเป็นไปได้ในการพัฒนาบริการสาธารณูปโภคสีเขียวโดยใช้พลังงานทดแทนเป็นเวลา<_>1<_>ปี", "ระยะถัดไป<_>–<_>ตั้งโรงงานต้นแบบสาธิต<_>ที่ใช้เทคโนโลยีพลังงานสะอาดในกระบวนการผลิต", "ระยะสุดท้าย<_>–<_>ดำเนินการร่วมธุรกิจเชิงพาณิชย์", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/79466", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9761494994163513, "len_token": 305}], "avg_score": 0.9761494994163513, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปสช.<_>เตรียมปรับการฉีดวัคซีน<_>“โรคโปลิโอ<_>ชนิดฉีด<_>ipv”<_>เป็น<_>2<_>เข็ม<_>ดูแลเด็กไทยแรกเกิดทุกคน", "content": ["สปสช.<_>เตรียมปรับการฉีดวัคซีน<_>“โรคโปลิโอ<_>ชนิดฉีด<_>ipv”<_>เป็น<_>2<_>เข็ม<_>ดูแลเด็กไทยแรกเกิดทุกคน", "บอร์ด<_>สปสช.<_>ได้พิจารณาและเห็นชอบ<_>“ข้อเสนอการขยายขอบเขตสิทธิประโยชน์<_>บริการวัคซีนป้องกันโรคโปลิโอ<_>ชนิดฉีด<_>(ipv)”<_>จาก<_>1<_>เข็มเป็น<_>2<_>เข็ม<_>พร้อมแผนการจัดหาวัคซีน<_>ipv<_>เพิ่มเติมในปีงบฯ<_>67", "ช่วงที่ผ่านมา<_>กรมควบคุมโรค<_>ได้เสนอให้ขยายขอบเขตวัคซีนชนิดฉีด<_>ipv<_>เป็น<_>2<_>เข็ม<_>เนื่องจากพบว่าสามารถเพิ่มภูมิคุ้มกันต่อเชื้อโปลิโอสายพันธุ์ที่<_>2<_>และเตรียมพร้อมรองรับการระบาดของโปลิโอจากสายพันธุ์วัคซีนกลายพันธุ์<_>สายพันธุ์ที่<_>2<_>(vdpv2)<_>นอกจากนี้ในหลายประเทศได้ใช้การฉีดวัคซีน<_>ipv<_>2<_>เข็ม", "ทั้งนี้<_>การเพิ่มวัคซีน<_>ipv<_>เป็น<_>2<_>เข็ม<_>จำเป็นต้องจัดหาวัคซีนเพิ่มอีกประมาณ<_>1<_>ล้านเข็มต่อปี<_>ซึ่งบางส่วนได้จัดหาแล้วตามแผนความต้องการและการจัดหาวัคซีนที่คณะกรรมการได้เห็นชอบแล้ว<_>และต้องจัดหาเพิ่มอีก<_>5.2<_>แสนเข็ม<_>ซึ่งใช้งบประมาณเพิ่มเติม<_>145.86<_>ล้านบาท", "โดย<_>สปสช.<_>จะใช้งบประมาณที่ประหยัดได้จากการจัดซื้อร่วมตามแผนการจัดซื้อยาปีงบฯ<_>67<_>มาดำเนินการ<_>เพื่อให้เป็นไปตามแผนการฉีดวัคซีนฯ", "การขยายสิทธิประโยชน์บริการวัคซีนโปลิโอชนิดฉีด<_>(ipv)<_>เพิ่ม<_>1<_>เข็ม<_>(รวม<_>2<_>เข็ม)<_>ในระบบหลักประกันสุขภาพแห่งชาติ<_>เป็นไปตามคำแนะนำขององค์การอนามัยโลก<_>และในระหว่างการจัดหาวัคซีนเพิ่มเติมให้เพียงพอสำหรับการฉีด<_>2<_>เข็ม<_>ได้มีคำแนะนำให้นำวัคซีน<_>ipv<_>ที่มีอยู่มาใช้กับเด็กอายุ<_>2<_>เดือนก่อนเป็นอันดับแรก<_>จากเดิมที่กำหนดให้วัคซีนชนิดฉีด<_>1<_>เข็มในเด็กอายุ<_>4<_>เดือน", "ระยะต่อไป<_>สปสช.<_>จะเสนอประธานลงนามประกาศสิทธิประโยชน์ที่ปรับเพิ่มเติมดังกล่าว<_>และจะแจ้งให้หน่วยบริการรับทราบต่อไป", "ที่มา<_>https://www.nhso.go.th/news/4357", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6995024681091309, "len_token": 461}], "avg_score": 0.6995024681091309, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งเป้าดันไทยขึ้น<_>top<_>10<_>ศูนย์กลางการบินของภูมิภาค<_>เปิดประตู<_>เชื่อมโลกไร้รอยต่อ<_>รองรับเป็นศูนย์กลางกระจายสินค้าทางอากาศที่ใหญ่ที่สุดในภูมิภาค", "content": ["ตั้งเป้าดันไทยขึ้น<_>top<_>10<_>ศูนย์กลางการบินของภูมิภาค<_>เปิดประตู<_>เชื่อมโลกไร้รอยต่อ<_>รองรับเป็นศูนย์กลางกระจายสินค้าทางอากาศที่ใหญ่ที่สุดในภูมิภาค", "ตั้งเป้าดันไทยขึ้น<_>top<_>10<_>ศูนย์กลางการบินของภูมิภาค<_>เปิดประตู<_>เชื่อมโลกไร้รอยต่อ<_>รองรับเป็นศูนย์กลางกระจายสินค้าทางอากาศที่ใหญ่ที่สุดในภูมิภาค<_>สร้างโอกาสทางเศรษฐกิจ<_>ยกระดับชีวิตประชาชน", "นายกรัฐมนตรี<_>ในงาน<_>ประกาศวิสัยทัศน์ผลักดันไทยเป็นศูนย์กลางการบินของภูมิภาค“ignite<_>thailand,<_>aviation<_>hub”<_>โดยแผนการพัฒนาท่าอากาศยานทั่วประเทศของรัฐบาลมีดังนี้", "1.ท่าอากาศยานสุวรรณ", "-<_>ขยายการรองรับผู้โดยสารให้ได้<_>150<_>ล้านคน/ปีภายในปี<_>2573<_>ซึ่งขณะนี้ทาง<_>aot<_>ได้เปิดใช้อาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat-1)<_>แล้ว", "-<_>ในปี<_>2567<_>เตรียมจะเปิดใช้ทางวิ่งเส้นที่<_>3<_>ซึ่งสามารถรองรับเที่ยวบินเพิ่มขึ้นเป็น<_>94<_>เที่ยว/ชั่วโมง<_>นอกจากนี้<_>มีแผนจะก่อสร้าง<_>1)<_>ขยายอาคารผู้โดยสารทางทิศตะวันออก<_>-<_>ทิศตะวันตก<_>2)<_>อาคารผู้โดยสารทางทิศใต้<_>และ<_>3)<_>ทางวิ่งเส้นที่<_>4<_>ซึ่งจะรองรับเที่ยวบินได้ถึง<_>120<_>เที่ยวบิน/ชั่วโมง", "2.<_>ท่าอากาศยานดอนเมือง", "-<_>เปลี่ยนให้เป็นสนามบินแบบ<_>point-to-point<_>ขยายขีดความสามารถรองรับผู้โดยสารจากเดิม<_>30<_>ล้านคน<_>เป็น<_>50<_>ล้านคน/ปีภายในปี<_>2573<_>ผ่านการปรับปรุงอาคารผู้โดยสารเดิม<_>ขยายและจะสร้างอาคารผู้โดยสารระหว่างประเทศใหม่", "-<_>ยกระดับการให้บริการทุกภาคส่วน<_>และจะเชื่อมต่อระบบขนส่งมวลชนทางรางรถไฟฟ้าสายสีแดงให้เดินทางเข้าออกเมืองได้สะดวกรวดเร็วขึ้น", "3.<_>ท่าอากาศยานภูเก็ต", "-<_>สร้างสนามบินภูเก็ตแห่งที่<_>2<_>หรือท่าอากาศยานอันดามัน<_>เพื่อรองรับนักท่องเที่ยวที่เดินทางมาเยือนภูเก็ต<_>พังงา<_>กระบี่<_>รวมถึงจังหวัดใกล้เคียง", "-<_>พัฒนาสะพานสารสิน<_>เพื่อรองรับจำนวนรถให้ได้มากขึ้น", "4.<_>ท่าอากาศยานเชียงใหม่", "-<_>ก่อสร้างอาคารผู้โดยสารระหว่างประเทศและปรับปรุงอาคารผู้โดยสารเดิม<_>เพื่อเพิ่มการรองรับจำนวนนักท่องเที่ยวจากเดิมเพียง<_>8<_>ล้านคน/ปี<_>เป็น<_>16.5<_>ล้านคน/ปี<_>ภายในปี<_>2572", "-<_>มีแผนจะก่อสร้างสนามบินเชียงใหม่แห่งที่<_>2<_>หรือท่าอากาศยานล้านนา<_>ให้รองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>20<_>ล้านคน/ปี", "ทั้งนี้<_>รัฐบาลจะยกระดับสนามบินทั่วประเทศ<_>โดยนำเทคโนโลยีและนวัตกรรมเกี่ยวกับระบบบริการผู้โดยสารสมัยใหม่เข้ามาใช้เพิ่มประสิทธิภาพในการให้บริการให้มีความสะดวก<_>รวดเร็วมากขึ้น<_>ไปพร้อมกับสร้างความยั่งยืนผ่านการดึงดูดสายการบินด้วยเชื้อเพลิง<_>saf<_>ซึ่งเป็นเชื้อเพลิงที่เป็นมิตรต่อสิ่งแวดล้อมอีกด้วย<_>พร้อมทั้งจะพัฒนาครัวไทยสู่การเป็นครัวของโลก<_>ผ่านการผลิตอาหารให้กับสายการบินต่าง<_>ๆ<_>ต่อยอดเมนูอาหารไทยที่เป็นเอกลักษณ์ของชาติสู่อาหารบนเครื่องบินที่ดีที่สุดในโลก", "อ่านข่าวเพิ่มเติม<_>คลิก<_>:<_>https://www.thaigov.go.th/news/contents/details/79648", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9701787829399109, "len_token": 496}, {"label": "LABEL_1", "score": 0.9664782881736755, "len_token": 138}], "avg_score": 0.9693733124702887, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สทนช.<_>เร่งจัดการบริหาร<_>“น้ำ”<_>ควบคุมการทำนาปรังรอบที่<_>2", "content": ["สทนช.<_>เร่งจัดการบริหาร<_>“น้ำ”<_>ควบคุมการทำนาปรังรอบที่<_>2", "สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เผยผลการบูรณาการทำงานร่วมกับหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการบริหารจัดการน้ำพบว่า<_>ปัจจุบันมีจำนวนพื้นที่ประสบปัญหาภัยแล้งไม่มาก", "ทั้งนี้<_>กรมป้องกันและบรรเทาสาธารณภัยได้ประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>(ภัยแล้ง)<_>ในพื้นที่<_>3<_>จังหวัด<_>4<_>อำเภอ<_>ได้แก่", "•<_>พื้นที่<_>อ.เลาขวัญ<_>อ.พนมทวน<_>จ.กาญจนบุรี<_>ได้รับผลกระทบจากการเพาะปลูกมันสำปะหลัง", "•<_>พื้นที่<_>อ.ตาคลี<_>จ.นครสวรรค์<_>ได้รับผลกระทบจากการเพาะปลูกนาปีต่อเนื่อง", "•<_>พื้นที่<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร<_>ประสบการขาดแคลนน้ำจืดจากน้ำทะเลหนุนสูง<_>แต่ปัจจุบันสถานการณ์ในพื้นที่ได้กลับเข้าสู่สภาวะปกติแล้ว", "สำหรับสถานการณ์น้ำของการประปาส่วนภูมิภาค<_>(กปภ)<_>สาขาที่มีความเสี่ยงขาดแคลนน้ำดิบในช่วงฤดูแล้งนี้<_>จำนวน<_>18<_>สาขา<_>14<_>จังหวัด<_>หน่วยงานที่เกี่ยวข้องได้เร่งหาแนวทางแก้ไขปัญหา<_>เช่น<_>การบริหารจัดการน้ำดิบโดยดึงปริมาณน้ำจากแหล่งน้ำใกล้เคียงมาช่วยเหลือให้เกิดความสมดุล<_>เป็นต้น", "ในพื้นอื่น<_>ๆ<_>ที่เสี่ยงขาดแคลนน้ำ<_>เช่น<_>เกาะสีชัง<_>จ.ชลบุรี<_>ปัจจุบันจังหวัดได้ประกาศซื้อน้ำจากเอกชน<_>เพื่อบรรเทาปัญหาในบางพื้นที่ของเกาะ<_>ควบคู่ไปกับการให้ความช่วยเหลือต่าง<_>ๆ<_>เช่น<_>การสูบน้ำช่วยเหลือพื้นที่การเกษตร<_>เป็นต้น", "ส่วนพื้นที่<_>จ.ประจวบคีรีขันธ์<_>และ<_>จ.เพชรบุรี<_>ที่มีปริมาณน้ำในอ่างเก็บน้ำค่อนข้างน้อย<_>และมีการเพาะปลูกพืชเศรษฐกิจ<_>เช่น<_>ทุเรียน<_>พื้นที่เพาะปลูกดังกล่าวอยู่บริเวณต้นน้ำ<_>อาจส่งผลกระทบต่อปริมาณน้ำในพื้นที่ท้ายน้ำซึ่งใช้สำหรับการผลิตประปา<_>ดังนั้น<_>หน่วยงานที่เกี่ยวข้องจะลงพื้นที่ไปทำความเข้าใจร่วมกับเกษตรกร<_>เพื่อปรับลดการใช้น้ำให้เหมาะสม<_>และป้องกันปัญหาแย่งใช้น้ำในอนาคต", "กรณีปัญหาการเพาะปลูกข้าวนาปรังรอบที่<_>2<_>ยังคงมีเกษตรกรในบางพื้นที่คงเดินหน้าเพาะปลูก<_>ได้ส่งผลให้อ่างเก็บน้ำบางแห่งมีการจัดสรรน้ำเกินกว่าแผนที่วางไว้<_>โดยเฉพาะอ่างฯ<_>ในลุ่มน้ำเจ้าพระยา<_>เช่น<_>เขื่อนสิริกิติ์<_>เขื่อนภูมิพล<_>เป็นต้น", "เหตุดังกล่าว<_>สทนช.<_>จึงบูรณาการร่วมกับกรมชลประทาน<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>และกรมส่งเสริมการเกษตร<_>เพื่อควบคุมพื้นที่เพาะปลูกอย่างเคร่งครัด<_>และปรับการระบายน้ำให้อยู่ในปริมาณที่เหมาะสม<_>รวมถึงจะมีการนำน้ำจากลุ่มน้ำอื่น<_>ๆ<_>ที่มีปริมาณน้ำมากเข้ามาช่วยลดการใช้น้ำจากลุ่มน้ำเจ้าพระยา", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9852586984634399, "len_token": 496}, {"label": "LABEL_0", "score": 0.9843766689300537, "len_token": 17}], "avg_score": 0.01477053058542471, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปิดแล้ว!<_>ลงทะเบียนหนี้นอกระบบ<_>ยอดรวม<_>151,175<_>แสนราย<_>มูลหนี้<_>11,732<_>ล้าน<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย", "content": ["ปิดแล้ว!<_>ลงทะเบียนหนี้นอกระบบ<_>ยอดรวม<_>151,175<_>แสนราย<_>มูลหนี้<_>11,732<_>ล้าน<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย", "สิ้นสุดเป็นที่เรียบร้อยสำหรับการลงทะเบียนแก้หนี้นอกระบบ<_>ที่ปิดลงทะเบียนไปเมื่อวันที่<_>29<_>ก.พ.<_>67<_>ที่ผ่านมา<_>กระทรวงมหาดไทย<_>เผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>มีประชาชนลงทะเบียนรวม<_>151,175<_>แสนราย<_>มูลหนี้รวม<_>11,732.506<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จ<_>18,509<_>ราย<_>มูลหนี้ลดลง<_>771.309<_>ล้านบาท", "จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>คือ<_>กรุงเทพมหานคร<_>จังหวัดนครศรีธรรมราช<_>จังหวัดสงขลา<_>จังหวัดนครราชสีมา<_>และจังหวัดสุรินทร์<_>ตามลำดับ", "ซึ่งข้อมูลของประชาชนที่ลงทะเบียนจะเป็นฐานข้อมูลของผู้ว่าราชการจังหวัดและนายอำเภอ<_>ในฐานะหัวหน้าศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบจังหวัด/อำเภอ<_>จะได้บูรณาการกับทุกภาคส่วนที่เกี่ยวข้องในการช่วยเหลือ<_>อำนวยความสะดวกทำให้ลูกหนี้ได้ชำระหนี้ในอัตราที่เป็นธรรม<_>และเข้าสู่ระบบของสถาบันการเงินของรัฐ<_>ชำระเงินกู้ในอัตราดอกเบี้ยต่ำ<_>ทำให้ประชาชนได้มีแหล่งเงินทุนชำระหนี้<_>และมีเงินเลี้ยงดูครอบครัวได้", "ขณะเดียวกันยืนยันว่าแม้จะสิ้นสุดการรับลงทะเบียนหนี้นอกระบบแล้ว<_>แต่เป็นวันเริ่มต้นสะสางปัญหาหนี้ให้กับผู้ที่มาลงทะเบียน<_>เพราะกระบวนการแก้ไขปัญหาหนี้นอกระบบยังไม่สิ้นสุด<_>รัฐบาลจะเดินหน้ากระบวนการไกล่เกลี่ยให้ครบ<_>100%<_>ควบคู่การพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79634", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8667207360267639, "len_token": 339}], "avg_score": 0.8667207360267639, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนประชาชน<_>อย่าหลงกลมิจฉาชีพ<_>อ้างชื่อ<_>6<_>หน่วยงาน<_>ใช้หลอกเหยื่อโอนเงิน", "content": ["เตือนประชาชน<_>อย่าหลงกลมิจฉาชีพ<_>อ้างชื่อ<_>6<_>หน่วยงาน<_>ใช้หลอกเหยื่อโอนเงิน", "มิจฉาชีพ-โจรไซเบอร์ในยุคปัจจุบัน<_>มักหากลวิธีใหม่<_>ๆ<_>มาหลอกลวงให้เหยื่อหลงเชื่อ<_>ซึ่งในช่วงที่ผ่านมา<_>กองบัญชาการตำรวจสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>ได้รับการร้องทุกข์จากผู้เสียหายหลายรายว่า<_>ได้รับ<_>sms<_>หรือได้รับสายโทรศัพท์จากมิจฉาชีพซึ่งแอบอ้างเป็นเจ้าหน้าที่ของหน่วยงานภาครัฐ<_>หรือภาคเอกชน<_>สร้างความน่าเชื่อถือ<_>ออกอุบายต่าง<_>ๆ<_>เพื่อให้ผู้เสียหายหลงเชื่อกรอกข้อมูลส่วนบุคคล<_>ข้อมูลทางการเงิน<_>หรือโอนเงินไปตรวจสอบ<_>หรือกดลิงก์ติดตั้ง<_>แอปพลิเคชัน<_>ของหน่วยงาน<_>ซึ่งมิจฉาชีพได้สร้างปลอมขึ้นมา<_>เป็นเหตุให้เงินของผู้เสียหายถูก<_>มิจฉาชีพ<_>โอนออกไปจนหมดบัญชี", "6<_>หน่วยงาน<_>ที่มิจฉาชีพ<_>มักนำมาแอบอ้าง", "•<_>การไฟฟ้าส่วนภูมิภาค<_>:<_>เงินชดเชยแปลงไฟฟ้า-ค่า<_>ft", "•<_>กรมที่ดิน<_>:<_>อัปเดตสถานะที่ดิน", "•<_>สำนักงานประกันสังคม<_>:<_>อัปเดตข้อมูล-โอนค่าประกันโควิด", "•<_>flash<_>express<_>:<_>เคลมพัสดุเสียหาย", "•<_>กรมพัฒนาธุรกิจการค้า<_>:<_>อัปเดตข้อมูล-ยกเลิกโครงการของรัฐ", "•<_>กรมบัญชีกลาง<_>:<_>ทำเรื่องค่ารักษาพยาบาล", "ขณะเดียวกัน<_>รัฐบาลขอย้ำว่า<_>หน่วยงานของรัฐ<_>ไม่มีนโยบายโทรศัพท์หรือส่ง<_>sms<_>ไปหาประชาชน<_>ขอประชาชนอย่าหลงเชื่อ<_>เปิดเผยข้อมูลส่วนบุคคล<_>ขอให้มีสติอย่าหลงเชื่อ<_>ตกเป็นเหยื่อมิจฉาชีพ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9954339861869812, "len_token": 326}], "avg_score": 0.004566013813018799, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ใช้มาตรการระยะสั้น<_>“เพิ่มเที่ยวบินพิเศษ<_>38<_>เที่ยวบิน<_>–<_>จัดโพรโมชันดึงราคาตั๋วลง”<_>รองรับการท่องเที่ยวช่วงเทศกาลสงกรานต์", "content": ["ใช้มาตรการระยะสั้น<_>“เพิ่มเที่ยวบินพิเศษ<_>38<_>เที่ยวบิน<_>–<_>จัดโพรโมชันดึงราคาตั๋วลง”<_>รองรับการท่องเที่ยวช่วงเทศกาลสงกรานต์", "กระทรวงคมนาคม<_>เผยถึงผลการประชุมวางแผนร่วมกับ<_>6<_>สายการบิน<_>เพื่อเตรียมรองรับการท่องเที่ยวช่วงเทศกาลสงกรานต์<_>ซึ่งดำเนินการสอดคล้องกับมติ<_>ครม.<_>(13<_>ก.พ.67)<_>ที่กำหนดให้มีวันหยุดยาวในช่วงเทศกาลสงกรานต์ปี<_>67<_>รวม<_>6<_>วัน<_>(12<_>-<_>17<_>เม.ย.67)<_>พบว่า", "สำหรับมาตรการระยะสั้นนั้น<_>ใช้แผนเพิ่มเที่ยวบินพิเศษจำนวน<_>38<_>เที่ยวบิน<_>ระหว่างวันที่<_>11<_>-<_>12<_>เม.ย.67<_>และ<_>วันที่<_>15<_>-<_>16<_>เม.ย.67<_>ในเส้นทางครอบคลุมทุกภูมิภาค<_>เช่น<_>เชียงใหม่<_>ภูเก็ต<_>กระบี่<_>อุดรธานี<_>ขอนแก่น<_>และอุบลราชธานี<_>เป็นต้น<_>ซึ่งจากการเพิ่มเที่ยวบินดังกล่าว<_>จะส่งผลให้มีตั๋วโดยสารเพิ่มขึ้นประมาณ<_>13,000<_>ที่นั่ง", "มาตรการดังกล่าว<_>เป็นการเพิ่มเที่ยวบินในรอบเช้าและรอบค่ำ<_>นอกช่วงเวลาเที่ยวบินที่มีอยู่ตามปกติ<_>สายการบินจึงเตรียมจัดทำโพรโมชันราคาพิเศษ<_>เพื่อให้มี<_>“ราคาที่ถูกลง”<_>และให้สอดคล้องกับความต้องการในการเดินทางของผู้โดยสาร", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79594", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5547296404838562, "len_token": 311}], "avg_score": 0.4452703595161438, "sentiment_type": "negative"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกระดับการดูแลสุขภาพ<_>“พระสงฆ์-สามเณร”<_>ตั้งเป้า<_>มี<_>“กุฏิชีวาภิบาล”<_>ทุกอำเภอ<_>ทั่วประเทศ", "content": ["ยกระดับการดูแลสุขภาพ<_>“พระสงฆ์-สามเณร”<_>ตั้งเป้า<_>มี<_>“กุฏิชีวาภิบาล”<_>ทุกอำเภอ<_>ทั่วประเทศ", "รัฐบาล<_>เปิด<_>โครงการดูแลสุขภาพพระภิกษุสงฆ์และสามเณร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธี<_>มหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยสร้างกลไกการดำเนินงานให้เอื้อต่อการดูแลสุขภาพพระภิกษุสงฆ์ระดับพื้นที่<_>ครอบคลุมทั้งการให้ความรู้ส่งเสริมสุขภาพ<_>การดูแลรักษาพยาบาลในสถานพยาบาล<_>การเข้าถึงสิทธิการรักษา<_>การจัดตั้งกุฏิชีวาภิบาลและสถานชีวาภิบาลสำหรับดูแลพระสงฆ์อาพาธ<_>มีเป้าหมายจัดตั้ง<_>กุฏิชีวาภิบาล<_>อำเภอละ<_>1<_>แห่ง<_>โดยปัจจุบันมีกุฏิ/บ้านชีวาภิบาล<_>ที่พร้อมดำเนินการแล้ว<_>788<_>แห่งทั่วประเทศ", "ทั้งนี้<_>ข้อมูลปี<_>2564<_>ทั่วประเทศไทยมีวัดกว่า<_>43,000<_>แห่ง<_>พระสงฆ์-สามเณร<_>ประมาณ<_>2.4<_>แสนรูป<_>กว่า<_>50%<_>อยู่ในวัยสูงอายุ<_>อาพาธโรคเรื้อรัง<_>รวมถึงอาพาธระยะท้าย<_>ซึ่งการดูแลส่งเสริมสุขภาพ<_>ป้องกันโรค<_>รักษาพยาบาล<_>การควบคุมโรคและการจัดการปัจจัยคุกคามสุขภาพ<_>ต้องเป็นไปตามหลักพระธรรมวินัยและธรรมนูญสุขภาพพระสงฆ์<_>พ.ศ.2566", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8447425961494446, "len_token": 284}], "avg_score": 0.8447425961494446, "sentiment_type": "positive"}
{"date": "2024-3-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>ณ<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>4<_>–<_>6<_>มี.ค.<_>2567", "content": ["นายกฯ<_>ร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>ณ<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>4<_>–<_>6<_>มี.ค.<_>2567", "นายกฯ<_>มีภารกิจเข้าร่วมการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>(2024<_>asean-australia<_>special<_>summit)<_>ระหว่างวันที่<_>4<_>–<_>6<_>มีนาคม<_>2567<_>ณ<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย", "การร่วมประชุมฯ<_>ครั้งนี้<_>จะส่งผลดีต่อการดึงดูดนักลงทุนออสเตรเลียให้เข้ามามีส่วนร่วมลงทุนในประเทศไทยมากขึ้น<_>และยังเป็นโอกาสของนักลงทุนไทยที่ประสงค์ไปลงทุนในออสเตรเลียเช่นกัน", "นอกจากนี้<_>ยังเป็นการเพิ่มโอกาสประชาสัมพันธ์นโยบายและโครงการสำคัญ<_>ๆ<_>ของรัฐบาล<_>เช่น<_>โครงการ<_>landbridge<_>และการพัฒนาระบบนิเวศยานยนต์ไฟฟ้า<_>เป็นต้น", "ในห้วงเวลาดังกล่าว<_>นายกฯ<_>ยังมีกำหนดการพบหารือกับบุคคลสำคัญ<_>ทั้งระดับผู้นำประเทศต่าง<_>ๆ<_>และผู้บริหารบริษัทที่มีความสำคัญระดับโลก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9785778522491455, "len_token": 218}], "avg_score": 0.9785778522491455, "sentiment_type": "positive"}
