{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชนอย่าหลงกล<_>ตกเป็นเหยื่อมิจฉาชีพ<_>เผยมูลค่าความเสียหาย<_>เดือน<_>ก.พ.<_>67<_>กว่าสองพันล้านบาท<_>หากถูกหลอก<_>แนะแจ้งความออนไลน์<_>ผ่าน<_>www.thaipoliceonline.com", "content": ["“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชนอย่าหลงกล<_>ตกเป็นเหยื่อมิจฉาชีพ<_>เผยมูลค่าความเสียหาย<_>เดือน<_>ก.พ.<_>67<_>กว่าสองพันล้านบาท<_>หากถูกหลอก<_>แนะแจ้งความออนไลน์<_>ผ่าน<_>www.thaipoliceonline.com", "​“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชนอย่าหลงกล<_>ตกเป็นเหยื่อมิจฉาชีพ<_>เผยมูลค่าความเสียหาย<_>เดือน<_>ก.พ.<_>67<_>กว่าสองพันล้านบาท<_>หากถูกหลอก<_>แนะแจ้งความออนไลน์<_>ผ่าน<_>www.thaipoliceonline.com", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>ผลการแจ้งความออนไลน์<_>ผ่าน<_>https://www.thaipoliceonline.com<_>ตั้งแต่<_>1<_>–<_>29<_>กุมภาพันธ์<_>2567<_>รวม<_>21,506<_>เรื่อง<_>มูลค่าความเสียหายรวม<_>2,493,842,459<_>บาท<_>เฉลี่ย<_>85,944,568<_>บาทต่อวัน<_>ผลการอายัดบัญชี<_>จำนวน<_>26,621<_>บัญชี<_>ยอดขออายัด<_>จำนวน<_>1,592,427,042<_>บาท<_>ยอดอายัดได้<_>จำนวน<_>585,162,740<_>บาท", "สำหรับประเภทคดีออนไลน์ที่มีการแจ้งความมากที่สุด<_>5<_>อันดับแรก<_>ดังนี้<_>1.<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>(ไม่เป็นขบวนการ)<_>มูลค่าความเสียหาย<_>198,614,971<_>บาท<_>2.<_>หลอกให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>326,172,595<_>บาท<_>3.หลอกให้กู้เงิน<_>มูลค่าความเสียหาย<_>106,624,305<_>บาท<_>4.หลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>1,151,441,270<_>บาท<_>และ<_>5.<_>call<_>center<_>มูลค่าความเสียหาย<_>233,274,414<_>บาท", "“ขอประชาชนอย่าหลงกล<_>ตกเป็นเหยื่อมิจฉาชีพ<_>หากถูกหลอก<_>สามารถแจ้งความออนไลน์ที่<_>https://www.thaipoliceonline.com<_>หรือสอบถามที่เบอร์<_>1441<_>หรือ<_>081-866-3000”นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.7195106744766235, "len_token": 496}, {"label": "LABEL_0", "score": 0.8230696320533752, "len_token": 5}], "avg_score": 0.27945580299267037, "sentiment_type": "negative"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองรัดเกล้าฯ<_>เผยหลักเกณฑ์การขอรับการให้บริการสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>ไม่เกินวงเงินครั้งละ<_>3,000<_>บาท<_>ไม่เกิน<_>3<_>ครั้ง/คน/ปี", "content": ["​รองรัดเกล้าฯ<_>เผยหลักเกณฑ์การขอรับการให้บริการสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>ไม่เกินวงเงินครั้งละ<_>3,000<_>บาท<_>ไม่เกิน<_>3<_>ครั้ง/คน/ปี", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมกิจการผู้สูงอายุ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ดำเนินการการให้บริการสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>เพื่อช่วยเหลือผู้สูงอายุที่ได้รับความเดือดร้อนด้านที่พักอาศัย<_>อาหารและเครื่องนุ่งห่ม<_>ประสบปัญหาด้านครอบครัว<_>ถูกทารุณกรรม<_>ถูกแสดงหาประโยชน์โดยมิชอบด้วยกฎหมาย<_>ถูกทอดทิ้ง<_>ไม่เกินวงเงินครั้งละ<_>3,000<_>บาท<_>ไม่เกิน<_>3<_>ครั้ง/คน/ปี", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การขอรับความช่วยเหลือหลัก<_>ๆ<_>ทำได้<_>2<_>ทาง<_>โดยในกรุงเทพฯ<_>สามารถขอรับความช่วยเหลือได้ที่กรมกิจการผู้สูงอายุ<_>กรมกิจการเด็กและเยาวชน<_>กรมกิจการสตรีและสถาบันครอบครัว<_>กรมพัฒนาสังคมและสวัสดิการ<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และศูนย์ช่วยเหลือสังคม<_>1300<_>ส่วนในจังหวัดอื่น<_>ๆ<_>ได้ที่<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>76<_>จังหวัด<_>ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ<_>(ศฑส)<_>11<_>แห่ง<_>และหน่วยงานในสังกัด<_>พม.<_>ที่อยู่ในจังหวัดนั้น<_>โดยในการยื่นรับความช่วยเหลือ<_>กรณีผู้สูงอายุแจ้งเรื่องเองต้องใช้บัตรประจำตัวประชาชน<_>-<_>บัตรอื่นที่ทางราชการออกให้<_>หากบุคคลหรือหน่วยงานอื่นพบเห็น<_>ใช้บัตรประจำตัวประชาชน<_>-<_>บัตรอื่นที่ทางราชการออกให้ของผู้แจ้งเรื่องมาใช้ประกอบเป็นเอกสารยื่น<_>แต่หากไม่มีหลักฐาน<_>ให้มีหนังสือรับรองที่ทางราชการออกให้ว่าผู้สูงอายุมีถิ่นที่อยู่ในพื้นที่นั้นจริง", "โดยจะให้ความช่วยเหลือในรูปเงินช่วยเหลือครั้งละไม่เกิน<_>3,000<_>บาท<_>หรือมอบเป็นสิ่งของเครื่องใช้จำเป็นในชีวิตประจำวัน<_>ใน<_>1<_>ปีสามารถช่วยเหลือได้<_>3<_>ครั้ง<_>ทั้งนี้<_>เจ้าหน้าที่จะรับเรื่องไว้<_>ก่อนจะรวบรวมข้อมูลส่งให้<_>พม.<_>ลงพื้นที่เก็บข้อมูล<_>ตรวจสอบว่าเข้าหลักเกณฑ์จริง<_>หากผ่านเกณฑ์ก็จะได้รับความช่วยเหลือผ่าน<_>(1)<_>การโอนเงินผ่านระบบ<_>krungthai<_>corporate<_>online<_>(2)<_>เช็ค<_>และ<_>(3)<_>เงินสด<_>(โดยมีใบสำคัญรับเงิน<_>ซึ่งต้องมีเจ้าหน้าที่ลงนามเป็นพยานให้ครบถ้วนพร้อมภาพถ่ายประกอบ)", "“รัฐบาล<_>โดย<_>พม.<_>เดินหน้าขับเคลื่อนพัฒนาคุณภาพชีวิตและส่งเสริมกลุ่มเปราะบางในพื้นที่ทั่วประเทศ<_>เพื่อให้เป็นกลไกสำคัญในการพัฒนาประเทศอย่างครอบคลุมทุกมิติ<_>อาทิ<_>การดำเนินโครงการอบรมการพัฒนาคุณภาพแบบพุ่งเป้าสำหรับกลุ่มเปราะบางทั้งด้านสุขภาพ<_>ที่อยู่อาศัย<_>การศึกษา<_>รายได้<_>และการเข้าถึงบริการภาครัฐ<_>ซึ่งได้ร่วมมือกับหลายภาคส่วน<_>เพื่อให้เกิดความสุขในการดำรงชีวิตและความเป็นอยู่<_>พร้อมรับกับสังคมผู้สูงอายุได้อย่างเข้มแข็ง”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8313786387443542, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759877920150757, "len_token": 103}], "avg_score": 0.8562446534136102, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเผย<_>นายกฯผลักดันเศรษฐกิจไทยขยายตัวต่อเนื่อง<_>2<_>เดือนแรกปี<_>2567<_>ยอดจดทะเบียนบริษัทใหม่มูลค่ามากว่า<_>4.5<_>หมื่นล้านบาท<_>พบธุรกิจ<_>e-commerce<_>และ<_>ev<_>เติบโตโดดเด่น", "content": ["โฆษกเผย<_>นายกฯผลักดันเศรษฐกิจไทยขยายตัวต่อเนื่อง<_>2<_>เดือนแรกปี<_>2567<_>ยอดจดทะเบียนบริษัทใหม่มูลค่ามากว่า<_>4.5<_>หมื่นล้านบาท<_>พบธุรกิจ<_>e-commerce<_>และ<_>ev<_>เติบโตโดดเด่น", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>ผลักดัน<_>แก้ปัญหา<_>ยกระดับเศรษฐกิจไทย<_>จนมียอดการจดทะเบียนจัดตั้งบริษัทใหม่ทั่วประเทศในช่วง<_>2<_>เดือนแรกของปี<_>2567<_>(เดือนมกราคมและกุมภาพันธ์)<_>จำนวน<_>17,270<_>ราย<_>มีมูลค่าทุนจดทะเบียนรวม<_>45,794.41<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปี<_>2566<_>จำนวน<_>267<_>ราย<_>หรือ<_>1.57%<_>โดยมูลค่าทุนจดทะเบียนเพิ่มขึ้น<_>5,807.51<_>ล้านบาท<_>หรือ<_>14.52%<_>สะท้อนผลสำเร็จรัฐบาลจากมาตรการกระตุ้นเศรษฐกิจไทยในปี<_>2567<_>ให้ขยายตัวอย่างต่อเนื่อง<_>ซึ่งมีปัจจัยสำคัญจากการฟื้นตัวที่ดีและเติบโตอย่างชัดเจนของภาคการท่องเที่ยว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ข้อมูลการวิเคราะห์การจดทะเบียนจัดตั้งธุรกิจใหม่ในช่วง<_>2<_>เดือนแรกของปี<_>2567<_>ของกระทรวงพาณิชย์พบว่า<_>ธุรกิจที่มีการจดทะเบียนจัดตั้งใหม่สูงสุด<_>3<_>อันดับแรก<_>ได้แก่<_>ธุรกิจก่อสร้างอาคารทั่วไปจำนวน<_>1,378<_>ราย<_>ทุนจดทะเบียน<_>3,020.09<_>ล้านบาท<_>ธุรกิจอสังหาริมทรัพย์<_>จำนวน<_>1,311<_>ราย<_>ทุนจดทะเบียน<_>5,275.20<_>ล้านบาท<_>และธุรกิจภัตตาคาร/ร้านอาหาร<_>จำนวน<_>743<_>ราย<_>ทุนจดทะเบียน<_>1,374.09<_>ล้านบาท", "ข้อมูลการวิเคราะห์ฯ<_>ยังแสดงให้เห็นถึง<_>2<_>ธุรกิจที่มีการจดทะเบียนจัดตั้งเพิ่มขึ้นอย่างมีนัยสำคัญ<_>ได้แก่<_>1)<_>ธุรกิจอีคอมเมิร์ซ<_>หรือธุรกิจขายปลีกทางอินเทอร์เน็ต<_>ได้มีการจัดตั้งธุรกิจใหม่<_>479<_>ราย<_>เพิ่มขึ้น<_>116<_>ราย<_>คิดเป็น<_>31.96%<_>ทุนจดทะเบียนรวม<_>555.06<_>ล้านบาท<_>เพิ่มขึ้น<_>137.43<_>ล้านบาท<_>หรือคิดเป็น<_>32.91%<_>สืบเนื่องจากปัจจัยในการส่งเสริมให้ธุรกิจอีคอมเมิร์ซของไทยเข้าสู่ระบบมากยิ่งขึ้น<_>2)<_>ธุรกิจอุตสาหกรรมยานยนต์ไฟฟ้า<_>พบการลงทุนในตลาดอุตสาหกรรมยานยนต์ไฟฟ้าจากทั้งชาวไทยและต่างชาติเพิ่มขึ้น<_>อาทิ<_>กลุ่มผู้ผลิตระบบควบคุมไฟฟ้า<_>กลุ่มผู้ผลิตระบบอุปกรณ์อิเล็กทรอนิกส์<_>และกลุ่มธุรกิจสถานีชาร์จ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลโดยกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>คาดการณ์ว่าในไตรมาสแรกของปี<_>2567<_>จะมีจำนวนธุรกิจที่จดทะเบียนจัดตั้งใหม่จำนวน<_>23,000<_>–<_>27,000<_>ราย<_>และจำนวน<_>90,000<_>–<_>95,000<_>รายสำหรับทั้งปี<_>2567<_>โดยจะมีการลงทุนจากทั้งนักธุรกิจชาวไทยและต่างชาติเพิ่มขึ้น<_>ด้วยปัจจัยสนับสนุนที่หลากหลาย<_>อาทิ<_>การขยายการบริโภคของภาคเอกชน<_>การฟื้นตัวของภาคการส่งออก<_>การจัดตั้งโครงการลงทุนก่อสร้างโครงสร้างพื้นฐานทางเศรษฐกิจภาครัฐขนาดใหญ่<_>(mega<_>projects)<_>ตลอดจนนโยบายส่งเสริมเศรษฐกิจตามโมเดลเศรษฐกิจใหม่<_>(bcg<_>economy<_>model)", "“นายกรัฐมนตรีมุ่งเสริมสร้างศักยภาพของเศรษฐกิจไทย<_>และเสริมปัจจัยกระตุ้นให้เกิดการแข่งขันของตลาดการลงทุนในไทย<_>ผ่านมาตรการส่งเสริมการลงทุน<_>ทั้งการส่งเสริมการลงทุนเชิงรุกในอุตสาหกรรมเป้าหมาย<_>ยกระดับสภาพแวดล้อมในการประกอบธุรกิจ<_>ดึงดูดบุคลากรทักษะสูงผ่านมาตรการทางวีซ่า<_>เชื่อมผู้ประกอบการไทยเข้าสู่ห่วงโซ่อุปทานในอุตสาหกรรมเป้าหมาย<_>รวมถึงยกระดับปัจจัยสนับสนุนที่นักลงทุนสนใจ<_>อาทิ<_>แรงงาน<_>สาธารณสุข<_>โรงเรียน<_>พลังงานที่เป็นมิตรต่อสิ่งแวดล้อม<_>รวมทั้งดำเนินนโยบายด้วยวิสัยทัศน์จนผู้ประกอบการเชื่อมั่นการดำเนินธุรกิจในไทย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9167850613594055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9369398355484009, "len_token": 306}], "avg_score": 0.9244750375462292, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>กรมปศุสัตว์พบ<_>“โรคแอนแทรกซ์”<_>ในลาว<_>จากการกินเนื้อวัว<_>-<_>ควายดิบ<_>ยกระดับมาตรการเฝ้าระวังป้องกันโรค<_>เข้มงวดด่านกักกันสัตว์ตามแนวชายแดนไทย<_>-<_>ลาว<_>ตรวจสอบการลักลอบนำเข้า", "content": ["​“เกณิกา”เผย<_>กรมปศุสัตว์พบ<_>“โรคแอนแทรกซ์”<_>ในลาว<_>จากการกินเนื้อวัว<_>-<_>ควายดิบ<_>ยกระดับมาตรการเฝ้าระวังป้องกันโรค<_>เข้มงวดด่านกักกันสัตว์ตามแนวชายแดนไทย<_>-<_>ลาว<_>ตรวจสอบการลักลอบนำเข้า", "วันนี้<_>(9<_>มี.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในขณะนี้กรมปศุสัตว์ได้แจ้งเตือนการพบโรคแอนแทรกซ์<_>ซึ่งเป็นโรคติดต่อจากสัตว์สู่คนในประเทศลาว<_>โดยมีสาเหตุจากการบริโภคเนื้อโค<_>-<_>กระบือดิบ<_>โดยเมื่อวันที่<_>7<_>มีนาคม<_>2567<_>มีรายงานข่าวต่างประเทศว่า<_>พบผู้ป่วยโรคแอนแทรกซ์<_>3<_>รายที่เมืองสุขุมา<_>แขวงจำปาสัก<_>ซึ่งอยู่ทางตอนใต้ของสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ซึ่งโรคแอนแทรกซ์<_>(anthrax)<_>เป็นโรคติดต่อจากสัตว์สู่คน<_>โดยโรคนี้มีสาเหตุจากเชื้อแบคทีเรีย<_>(bacillus<_>anthracis)<_>สัตว์ที่เป็นโรคนี้ส่วนใหญ่เกิดจากการหายใจเอาสปอร์ของเชื้อแบคทีเรียที่ปนเปื้อนอยู่ในดินหรือหญ้าเข้าสู่ร่างกาย<_>หรือจากการกินน้ำและอาหารที่มีเชื้อปะปนเข้าไป<_>เมื่อเชื้อเข้าตัวสัตว์จะเพิ่มจำนวนมากขึ้น<_>พร้อมสร้างสารพิษทำให้สัตว์ป่วยและตายในที่สุด", "ทั้งนี้ระหว่างสัตว์ป่วย<_>เชื้อถูกขับออกมากับอุจจาระปัสสาวะหรือน้ำนม<_>เมื่อเปิดผ่าซาก<_>เชื้อสัมผัสกับอากาศจะสร้างสปอร์ทำให้คงทนในสภาพแวดล้อมได้นาน<_>โค<_>กระบือ<_>แพะ<_>และแกะที่ป่วยจะมีอาการแบบเฉียบพลันคือ<_>จะตายอย่างรวดเร็ว<_>มีเลือดสีดำคล้ำไหลออกตามทวารต่าง<_>ๆ<_>ซากไม่แข็งตัว<_>สำหรับคนที่ผ่าซากหรือบริโภคเนื้อสัตว์ป่วยด้วยโรคนี้แบบสุก<_>ๆ<_>ดิบ<_>ๆ<_>จะพบแผลหลุมตามนิ้วมือ<_>แขน<_>หรือช่องปากและมีอาการเจ็บปวดในช่องท้อง<_>โรคนี้ทำให้คนตายได้หากตรวจพบโรคช้า", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรและสหกรณ์โดยกรมปศุสัตว์<_>ได้ยกระดับมาตรการเฝ้าระวังป้องกันโรค<_>โดยสั่งการให้ด่านกักกันสัตว์ตามแนวชายแดนไทย<_>-<_>ลาว<_>เข้มงวดตรวจสอบการลักลอบนำเข้าโค<_>กระบือ<_>แพะ<_>และแกะที่มีชีวิต<_>รวมถึงผลิตภัณฑ์ด้วย<_>เตรียมความพร้อมด้านวัคซีนป้องกันโรค<_>และขอความร่วมมือเกษตรกรผู้เลี้ยงโค<_>กระบือ<_>แพะ<_>และแกะให้ดูแลสัตว์ของตนเองให้มีสุขภาพสมบูรณ์<_>แข็งแรง<_>และหมั่นสังเกตอาการสัตว์เลี้ยงของตนเองอยู่เสมอ<_>ขอย้ำให้บริโภคเนื้อสัตว์ที่ผ่านการปรุงสุกและเป็นเนื้อสัตว์ที่ทราบแหล่งที่มาเท่านั้น", "“หากเกษตรกรหรือประชาชนทั่วไป<_>พบโค<_>กระบือ<_>แพะ<_>แกะ<_>แสดงอาการป่วยหรือตายผิดปกติโดยไม่ทราบสาเหตุแบบเฉียบพลัน<_>ห้ามเปิดผ่าซาก<_>ห้ามเคลื่อนย้ายซากหรือชำแหละเพื่อการบริโภค<_>ให้รีบแจ้งเจ้าหน้าที่ปศุสัตว์<_>อาสาปศุสัตว์<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือเจ้าหน้าที่องค์การบริหารส่วนตำบล<_>(อบต)<_>ในพื้นที่<_>หรือ<_>ผ่านทาง<_>application<_>dld<_>4.0<_>หรือโทรศัพท์สายด่วน<_>063-225-6888<_>เพื่อให้การช่วยเหลือเกษตรกรได้อย่างทันท่วงที”"], "sentiment": [{"label": "LABEL_0", "score": 0.9790822267532349, "len_token": 496}, {"label": "LABEL_0", "score": 0.7180140018463135, "len_token": 143}], "avg_score": 0.07934149180965991, "sentiment_type": "negative"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยภาพรวม<_>บรรยากาศการหารือเอกชนชั้นนำรายใหญ่ฝรั่งเศส<_>มั่นใจ<_>นายกฯ<_>เพิ่มความเชื่อมั่น<_>โชว์วิสัยทัศน์<_>แผนการทำงานชัดเจน<_>ดึงดูดการลงทุนได้อีกมาก", "content": ["โฆษกรัฐบาลเผยภาพรวม<_>บรรยากาศการหารือเอกชนชั้นนำรายใหญ่ฝรั่งเศส<_>มั่นใจ<_>นายกฯ<_>เพิ่มความเชื่อมั่น<_>โชว์วิสัยทัศน์<_>แผนการทำงานชัดเจน<_>ดึงดูดการลงทุนได้อีกมาก", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้พบปะพูดคุยแลกเปลี่ยนข้อมูลและความเห็นกับบริษัทเอกชนชั้นนำระดับโลกของฝรั่งเศส<_>จำนวน<_>11<_>รายเมื่อวานนี้<_>พบว่ามีปัญหาและโอกาสที่คล้ายคลึงกัน<_>อยู่<_>2<_>ประเด็น<_>ได้แก่", "1)<_>ปัญหาที่เกิดจากกฎระเบียบของทางราชการที่ยุ่งยากล่าช้า<_>ทำให้เกิดความอึดอัดและเป็นอุปสรรคต่อการดำเนินธุรกิจ<_>:<_>ซึ่งปัญหานี้นายกรัฐมนตรีได้กำหนดการดำเนินนโยบายเพื่อแก้ไขด้วยนโยบาย<_>ease<_>of<_>doing<_>business<_>โดยนายกรัฐมนตรีได้สั่งการให้คณะทำงานเตรียมการเชิญส่วนราชการที่เกี่ยวข้องทั้งหมดมาร่วมประชุมเพื่อหารือให้เกิดการแก้ไขได้อย่างตรงจุด<_>โดยเร็วที่สุด<_>ทันทีที่กลับถึงเมืองไทย", "2)<_>ทุกบริษัทต่างก็มีเป้าหมายพัฒนาธุรกิจควบคู่กับการคำนึงถึงความท้าทายด้านความยั่งยืน(sustainability)<_>ด้วยเป้าหมาย<_>carbon<_>net<_>zero<_>ซึ่งทำให้มีความต้องการด้านพลังงานสะอาด<_>:<_>ซึ่งสอดคล้องกับวิสัยทัศน์ของรัฐบาล<_>ที่ได้วางแนวทางการพัฒนามุ่งเน้น<_>clean/green<_>energy<_>มาอย่างต่อเนื่อง<_>จนทำให้ไทยมีความพร้อม<_>มีศักยภาพสูงที่สุดในอาเซียน<_>เช่น<_>การทำ<_>floating<_>solar<_>cells<_>เหนือเขื่อนต่างๆทั่วประเทศ", "“การที่ผมได้เข้าร่วมในการหารือทั้งหมด<_>เห็นได้อย่างชัดเจนครับ<_>ว่าด้วยท่าทีการตอบสนองที่ชัดเจนรวดเร็วมีวิสัยทัศน์<_>มองเห็นแนวทางการทำงานในอนาคต<_>จากท่านนายกรัฐมนตรีในวงสนทนา<_>ทำให้คู่เจรจาต่างล้วนเชื่อมั่น<_>พึงพอใจ<_>และเชื่อมั่นที่จะเพิ่มการลงทุนในไทยให้มากขึ้นในอนาคตอันใกล้นี้“<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9649484753608704, "len_token": 374}], "avg_score": 0.9649484753608704, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”นฤมล“<_>ชวน<_>toyota<_>tsusho<_>มาขยายการลงทุนขนาดใหญ่ในธุรกิจไฮโดรเจนในไทย<_>เชื่อไทยมีความพร้อม", "content": ["​”นฤมล“<_>ชวน<_>toyota<_>tsusho<_>มาขยายการลงทุนขนาดใหญ่ในธุรกิจไฮโดรเจนในไทย<_>เชื่อไทยมีความพร้อม", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ได้นำคณะทีมไทยแลนด์<_>พร้อมด้วย<_>นางสาวกนกพร<_>โชติปาล<_>อัครราชทูต<_>(ฝ่ายเศรษฐกิจการลงทุน)<_>ณ<_>กรุงโตเกียว<_>เข้าพบหารือ<_>กับนาย<_>jun<_>karato<_>executive<_>officer,<_>deputy<_>of<_>chief<_>technology<_>officer<_>of<_>toyota<_>tsusho<_>corporation", "สำหรับ<_>toyota<_>tsusho<_>เป็น<_>1<_>ใน<_>17<_>กลุ่มบริษัทที่อยู่ภายใต้<_>toyota<_>group<_>โดยดำเนินธุรกิจในเครือที่เกี่ยวกับการนำเข้าและส่งออก<_>ค้าขายในประเทศญี่ปุ่นและระหว่างประเทศ<_>โดย<_>โตโยต้า<_>ทูโช<_>(ไทยแลนด์)<_>ได้เข้าจดทะเบียนดำเนินธุรกิจในประเทศไทย<_>ผ่านบริษัทต่าง<_>ๆ<_>จำนวนของประเทศมาก<_>มาตั้งแต่ปี<_>พ.ศ.2500", "ผู้แทนการค้า<_>กล่าวว่า<_>ที่ผ่านมา<_>โตโยต้า<_>ทูโช<_>(ไทยแลนด์)<_>มีความร่วมมือกับฝ่ายไทยอย่างเป็นรูปธรรม<_>ได้แก่<_>โครงการความร่วมมือกับไทยในการผลิตต้นแบบรถกระบะไฟฟ้าดัดแปลง<_>จากรถกระบะที่มีอายุมากกว่า<_>10<_>ปี<_>โดยใช้วัสดุอุปกรณ์นำเข้าจากต่างประเทศและจากการพัฒนาชิ้นส่วนในประเทศ<_>โดยดำเนินการร่วมกัน<_>ระหว่างวิศวกรจากประเทศญี่ปุ่นและไทย<_>มีการทดสอบคุณภาพและความปลอดภัยตามแนวปฏิบัติของประเทศญี่ปุ่น<_>ซึ่งได้รับการจดทะเบียนยานยนต์ไฟฟ้าดัดแปลงจากกรมการขนส่งทางบก<_>และได้ผ่านการวิ่งทดสอบการใช้งานบนท้องถนนจริงเป็นระยะทางกว่า<_>7,000<_>กิโลเมตร<_>ทั้งนึ้<_>ได้นำรถต้นแบบแสดงในงาน<_>idemitsu<_>super<_>endurance<_>southeast<_>asia<_>trophy<_>2023<_>ด้วยแล้ว", "นอกจากนั้น<_>โตโยต้า<_>ทูโช<_>(ไทยแลนด์)<_>ได้ลงนามบันทึกข้อตกลงความร่วมมือกับ<_>ปตท.<_>ในโครงการนำถังก๊าซปิโตรเลียมเหลวที่ไม่ได้มาตรฐานมารีไซเคิลเป็นผลิตภัณฑ์อื่นเพื่อนำกลับมาใช้ในกระบวนการซ่อมบำรุงภายใต้กลุ่มธุรกิจเศรษฐกิจหมุนเวียน<_>(circular<_>economy)", "“จากการหารือกับผู้บริหาร<_>toyota<_>tsusho<_>ที่ประเทศญี่ปุ่น<_>ด้านธุรกิจเชื้อเพลิงไฮโดรเจน<_>เพื่อเปลี่ยนผ่านภาคอุตสาหกรรมสู่การใช้พลังงานสะอาดเพื่อรองรับกฎระเบียบด้านผลกระทบต่อสิ่งแวดล้อมของหลายประเทศทั่วโลก<_>toyota<_>tsusho<_>เห็นว่าประเทศไทย<_>มีความพร้อมด้านวัตถุดิบในการผลิต<_>biogas<_>และบุคลากรที่มีความรู้ความเชี่ยวชาญ<_>จึงอยู่ระหว่างการพิจารณาที่จะเข้ามาลงทุนขนาดใหญ่ในธุรกิจด้านนี้ในประเทศไทย”<_>ผู้แทนการค้าย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9455126523971558, "len_token": 496}, {"label": "LABEL_1", "score": 0.8727129697799683, "len_token": 65}], "avg_score": 0.9370777515591572, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.นลินี<_>ทวีสิน”ผู้แทนการค้าไทยพบทูตโมซัมบิกชูโมซัมบิกเป็นตลาดที่มีศักยภาพพร้อมรับการลงทุนจากไทยในอุตสาหกรรมการแปรรูปแร่ธาตุสินค้าเกษตรพลังงานสะอาดท่องเที่ยวอัญมณีและเครื่องประดับ", "content": ["“ดร.นลินี<_>ทวีสิน”ผู้แทนการค้าไทยพบทูตโมซัมบิกชูโมซัมบิกเป็นตลาดที่มีศักยภาพพร้อมรับการลงทุนจากไทยในอุตสาหกรรมการแปรรูปแร่ธาตุสินค้าเกษตรพลังงานสะอาดท่องเที่ยวอัญมณีและเครื่องประดับ", "“ดร.<_>นลินี<_>ทวีสิน”<_>ผู้แทนการค้าไทย<_>พบทูตโมซัมบิก<_>ชูโมซัมบิกเป็นตลาดที่มีศักยภาพ<_>พร้อมรับการลงทุนจากไทยในอุตสาหกรรมการแปรรูปแร่ธาตุ<_>สินค้าเกษตร<_>พลังงานสะอาด<_>ท่องเที่ยว<_>อัญมณีและเครื่องประดับ<_>รวมถึงการตั้งศูนย์กระจายสินค้า", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้า<_>พบทูตโมซัมบิก<_>ชูโมซัมบิกเป็นตลาดที่มีศักยภาพ<_>และพร้อมรับการลงทุนจากไทยทั้งในอุตสาหกรรมการแปรรูป<_>การผลิตพลังงานสะอาด<_>และอุตสาหกรรมท่องเที่ยว<_>เสนอโมซัมบิกดูงานจากสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติเพื่อพัฒนาและยกระดับอุตสาหกรรมอัญมณีและเครื่องประดับ<_>ชูความพร้อมการจัดตั้งศูนย์กระจายสินค้าไทย", "ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือกับนายเบลมีรู<_>จูแซ<_>มาราตี<_>เอกอัคราชทูตสาธารณรัฐโมซัมบิกประจำประเทศไทย<_>ว่า<_>โมซัมบิกเป็นตลาดที่มีศักยภาพของไทยในแอฟริกา<_>โดยโมซัมบิกเปิดกว้างรับการลงทุนในอุตสาหกรรมการแปรรูป<_>เนื่องจากโมซัมบิกอุดมไปด้วยแร่ธาตุ<_>ไม่ว่าจะเป็นลิเทียมหรือแกรไฟต์<_>รวมทั้งสินค้าเกษตร<_>เช่น<_>สับปะรด<_>แต่ยังขาดอุตสาหกรรมการแปรรูปเพื่อเพิ่มมูลค่าวัตถุดิบเหล่านี้<_>หรือในอุตสาหกรรมการผลิตพลังงานสะอาด<_>ไม่ว่าจะเป็นพลังงานน้ำ<_>พลังงานจากแสงอาทิตย์<_>รวมถึงพลังงานลม<_>ล้วนแต่เป็นตัวเลือกพลังงานที่ทางรัฐบาลโมซัมบิกให้ความสนใจ<_>นอกจากนี้<_>ในด้านการท่องเที่ยว<_>โมซัมบิกมีศักยภาพด้านการท่องเที่ยว<_>โดยเฉพาะแหล่งท่องเที่ยวทางตอนเหนือของประเทศ<_>และที่สำคัญคือโมซัมบิกต้องการแลกเปลี่ยนประสบการณ์และความร่วมมือ<_>รวมถึงการเพิ่มจำนวนนักท่องเที่ยวกับไทย<_>ดังนั้นแล้ว<_>จึงเป็นโอกาสในการเข้าไปลงทุนในธุรกิจโรงแรม", "ผู้แทนการค้าไทย<_>เปิดเผยเพิ่มเติมว่า<_>ตนได้เสนอให้ทางโมซัมบิกมาศึกษาดูงาน<_>ณ<_>สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ<_>หรือ<_>git<_>เพื่อเป็นการยกระดับอุตสาหกรรมอัญมณีและเครื่องประดับของโมซัมบิก<_>เนื่องจากโมซัมบิกเป็นประเทศที่อุดมไปด้วยสินแร่ที่มีค่า<_>รวมถึงยังได้หารือถึงการแก้ไขปัญหาและพัฒนาช่องทางการชำระเงินระหว่างโมซัมบิกและไทย<_>เพื่อให้การค้าขายอัญมณีสามารถทำได้สะดวกมากยิ่งขึ้น", "“ไทยและโมซัมบิกมีความสัมพันธ์อันดีกันมาโดยตลอดและมีความร่วมมือกันในหลาย<_>ๆ<_>ด้าน<_>โดยโมซัมบิกนับว่าเป็นประเทศที่ยังมีโอกาสและมีศักยภาพที่ซ่อนเร้นอยู่อีกมาก<_>นอกจากนี้<_>จากการที่โมซัมบิกเป็นประเทศที่ติดทะเลจึงเป็นโอกาสให้ไทยสามารถจัดตั้งศูนย์กระจายสินค้า<_>หรือ<_>distribution<_>center<_>ในโมซัมบิกได้<_>โดยใช้เป็นแหล่งระบายสินค้าไทย<_>เช่น<_>ข้าว<_>และอาหารกระป๋อง”<_>ผู้แทนการค้าไทยกล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.937256395816803, "len_token": 496}, {"label": "LABEL_0", "score": 0.5158604979515076, "len_token": 77}], "avg_score": 0.8763663420294384, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ปราศรัยวันสตรีสากล<_>ประจำปี<_>2567<_>ย้ำประเทศไทยให้ความสำคัญกับการเสริมสร้างบทบาทสตรี<_>“เสริมพลังสตรี<_>และเด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัว”", "content": ["​นายกฯ<_>ปราศรัยวันสตรีสากล<_>ประจำปี<_>2567<_>ย้ำประเทศไทยให้ความสำคัญกับการเสริมสร้างบทบาทสตรี<_>“เสริมพลังสตรี<_>และเด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัว”", "​นายกฯ<_>ปราศรัยวันสตรีสากล<_>ประจำปี<_>2567<_>ย้ำประเทศไทยให้ความสำคัญกับการเสริมสร้างบทบาทสตรี<_>“เสริมพลังสตรี<_>และเด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น”", "วันที่<_>8<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวปราศรัยเนื่องในโอกาส<_>“วันสตรีสากล”<_>ประจำปี<_>2567<_>วันที่<_>8<_>มีนาคม<_>2567<_>ส่งความระลึกถึง<_>และความปรารถนาดีมายังสตรีไทย<_>รวมทั้งผู้ที่ปฏิบัติงานด้านการพัฒนาสตรีทุกคน<_>ซึ่งเป็นผู้ที่มีบทบาทสำคัญในการพัฒนาสังคมและประเทศชาติให้เจริญก้าวหน้า", "นายกรัฐมนตรีกล่าวว่า<_>องค์การสหประชาชาติกำหนดให้วันที่<_>8<_>มีนาคมของทุกปี<_>เป็น<_>“วันสตรีสากล”<_>เพื่อให้ทั่วโลกตระหนักถึงความสำคัญของสตรีที่มีส่วนร่วมในการขับเคลื่อนสังคม<_>และประเทศชาติ<_>ร่วมรณรงค์ให้มีการปฏิบัติต่อสตรีอย่างเท่าเทียม<_>รวมทั้งเชิดชูเกียรติแก่สตรีที่ได้ทำคุณประโยชน์แก่ส่วนรวม", "ประเทศไทยให้ความสำคัญกับการเสริมสร้างบทบาทสตรี<_>โดยในปีนี้กำหนดแนวคิด<_>“เสริมพลังสตรี<_>และเด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น”เพื่อสร้างความตระหนักและการรับรู้ของสังคมส่วนรวมว่า<_>สตรีทุกคนควรได้รับการส่งเสริม<_>สนับสนุนและพัฒนาตั้งแต่วัยเยาว์<_>ทั้งการได้รับการศึกษา<_>การประกอบสัมมาชีพ<_>การได้รับสิทธิและสวัสดิการต่าง<_>ๆ<_>ซึ่งเป็นพื้นฐานสำคัญที่จะช่วยยกระดับคุณภาพชีวิตและความเป็นอยู่ของสตรีให้ดีขึ้น<_>โดยเฉพาะอย่างยิ่งต้องส่งเสริมและพัฒนาบทบาทของสตรีในสังคม<_>เน้นความเสมอภาคทางเพศโดยไม่ถูกเลือกปฏิบัติ<_>ได้รับการเคารพ<_>มีเกียรติและคุณค่าความเป็นสตรี", "นายกรัฐมนตรีกล่าวว่า<_>เรามีกองทุนพัฒนาบทบาทสตรีที่คอยช่วยเหลือสนับสนุนสตรีที่ขาดโอกาสและแก้ไขปัญหาของสตรีที่ถูกเลือกปฏิบัติอย่างไม่เป็นธรรม<_>รวมถึงเป็นแหล่งเงินทุนที่จะใช้เพื่อสร้างอาชีพและสวัสดิการให้แก่สตรีที่ด้อยโอกาส<_>เพื่อให้สตรีทุกคนมีบทบาทนำในสังคมได้อย่างภาคภูมิใจ<_>สามารถดำรงชีวิตได้อย่างมั่นคง<_>มีรายได้เลี้ยงดูตนเองและสามารถจุนเจือครอบครัวให้มีความอยู่ดี<_>กินดี<_>มีความสุข", "“ผมขอขอบคุณทุกภาคส่วนที่มีส่วนร่วมในการดำเนินภารกิจส่งเสริม<_>คุ้มครองและพิทักษ์สิทธิรวมทั้งพัฒนาศักยภาพของสตรีมาอย่างต่อเนื่อง<_>ในโอกาส<_>“วันสตรีสากล”<_>ผมขออวยพรให้สตรีไทย<_>ผู้ที่ได้รับรางวัลและผู้ที่ปฏิบัติงานด้านการพัฒนาสตรีไทยทุกคนประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพกาย<_>สุขภาพใจแข็งแรงสมบูรณ์<_>และสัมฤทธิผลในสิ่งที่พึงปรารถนาทุกประการโดยทั่วกัน”"], "sentiment": [{"label": "LABEL_1", "score": 0.986799955368042, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942726492881775, "len_token": 35}], "avg_score": 0.9872925058147553, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือเอกชนฝรั่งเศสต่อเนื่อง<_>comité<_>colbert<_>องค์กรอิสระตัวแทนรักษาผลประโยชน์ของแบรนด์สำคัญของฝรั่งเศส<_>และ<_>richemont<_>group<_>บริษัทสินค้าประเภทแฟชั่น", "content": ["นายกฯ<_>หารือเอกชนฝรั่งเศสต่อเนื่อง<_>comité<_>colbert<_>องค์กรอิสระตัวแทนรักษาผลประโยชน์ของแบรนด์สำคัญของฝรั่งเศส<_>และ<_>richemont<_>group<_>บริษัทสินค้าประเภทแฟชั่น", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับบริษัทเอกชนรายใหญ่ของฝรั่งเศส<_>โดย", "-<_>เวลา<_>11.30<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นาง<_>bénédicte<_>épinay<_>ผู้บริหารบริษัท<_>comité<_>colbert<_>ซึ่งเป็นองค์กรอิสระที่เป็นตัวแทนส่งเสริมและรักษาผลประโยชน์ของแบรนด์สำคัญ<_>ๆ<_>ของฝรั่งเศส<_>โดยสมาชิกของ<_>comité<_>colbert<_>ประกอบด้วยสมาชิกประเภทเเบรนด์สินค้าชั้นนำ<_>93<_>เเบรนด์<_>สถาบันทางวัฒนธรรม<_>18<_>สถาบัน<_>และแบรนด์สินค้าชั้นนำจากประเทศอื่นในยุโรป<_>6<_>แบรนด์", "โดยองค์กรฯ<_>มีการจัดเสวนา<_>และ<_>lecture<_>เพื่อต่อยอดให้เกิดความร่วมมือ<_>และเพื่อผลิตสินค้า<_>ให้เป็นไปตามความต้องการของตลาดโลก<_>ในโอกาสนี้<_>นายกรัฐมนตรีเชิญประธานและสมาชิกองค์กรฯ<_>เยือนไทยเพื่อศึกษาดูงานเกี่ยวกับซอฟพาวเวอร์<_>หารือกับคณะกรรมการยุทธศาสตร์ซอฟพาวเวอร์แห่งชาติ<_>ร่วมมือพัฒนาสินค้าไทย<_>นำวัฒนธรรมมาเพิ่มมูลค่าให้ตอบโจทย์ตลาดสินค้า<_>ตลอดจนสัมผัสประสบการณ์ศิลปะและงานฝีมือไทยด้วยตนเอง", "-<_>เวลา<_>12.10<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นาย<_>emmanuel<_>perrin,<_>head<_>of<_>specialist<_>watchmakers<_>maisons<_>บริษัท<_>richemont<_>group<_>ซึ่งเป็นบริษัทสินค้าประเภทแฟชั่นโดยเป็นเจ้าของแบรนด์ต่างๆ<_>อาทิ<_>cartier,<_>chloé<_>และ<_>dunhill<_>ถือเป็นบริษัท<_>luxury<_>goods<_>รายใหญ่อันดับ<_>3<_>ของโลก<_>โดยทั้งสองฝ่ายได้หารือเพื่อให้เกิดเกี่ยวกับประเด็นคืนภาษีอากร<_>(tax<_>refund)<_>โดยนายกรัฐมนตรีพร้อมให้การสนับสนุน<_>เป็นส่วนหนึ่งของ<_>ease<_>of<_>doing<_>business"], "sentiment": [{"label": "LABEL_1", "score": 0.9673822522163391, "len_token": 453}], "avg_score": 0.9673822522163391, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลุยต่อ<_>หารือภาคเอกชนชั้นนำฝรั่งเศส<_>valeo<_>airbus<_>essilorluxottica<_>และ<_>forvia", "content": ["นายกฯ<_>ลุยต่อ<_>หารือภาคเอกชนชั้นนำฝรั่งเศส<_>valeo<_>airbus<_>essilorluxottica<_>และ<_>forvia", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือเอกชนชั้นนำฝรั่งเศส<_>ดังนี้", "-เวลา<_>14.40<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ผู้บริหารบริษัท<_>valeo<_>ซึ่งเชี่ยวชาญในการออกแบบและการผลิตส่วนประกอบ<_>system<_>integration<_>และเทคโนโลยีด้านความปลอดภัยสำหรับอุตสาหกรรมยานยนต์", "บริษัทมีชื่อเสียงในด้านนวัตกรรมในการพัฒนาและการผลิตเทคโนโลยีสำหรับเครื่องยนต์สันดาปแบบดั้งเดิมและยานพาหนะไฟฟ้า<_>รวมทั้ง<_>ความมุ่งมั่นที่จะใช้<_>พลังงานสะอาด<_>ในการดำเนินกิจการเพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>และให้โอกาสวิศวกรรุ่นใหม่ที่เป็นผู้หญิง<_>ในการทำงาน", "-เวลา<_>15.20<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ผู้บริหารบริษัท<_>airbus<_>group<_>เป็นบริษัทผลิตอากาศยานและระบบป้องกันประเทศที่ใหญ่ที่สุดในยุโรป<_>มีชื่อเสียงในด้านเครื่องบินไอพ่นเชิงพาณิชย์<_>โดยปัจจุบันมีเครื่องบิน<_>airbus<_>ใช้ในโลกกว่า<_>8<_>พันลำ<_>และทุกปีมีการผลิต<_>กว่า<_>700<_>ลำ<_>สำนักงาน<_>airbus<_>ที่ไทย<_>ใช้แรงงานไทยกว่า<_>90<_>%", "บริษัทฯ<_>มีการดำเนินงาน:<_>3<_>ส่วนธุรกิจหลัก:<_>เครื่องบินพาณิชย์<_>เฮลิคอปเตอร์<_>และการป้องกันและอวกาศ<_>ทั้งนี้<_>บริษัทในไทย<_>เป็นศูนย์บริการปฏิบัติการการบิน<_>ซึ่งปัจจุบันมีเพียง<_>2<_>แห่งคือ<_>ที่ฝรั่งเศสและไทย<_>เป็นแห่งที่<_>2<_>ซึ่งดูแลสายการบินทั่วโลก<_>และศูนย์<_>mro<_>ของเฮลิคอปเตอร์ระดับภูมิภาค", "นโยบาย<_>esg<_>ของบริษัทฯ<_>มีเป้าหมายลดการปล่อบก๊าซเรือนกระจกเป็นศูนย์<_>ภายในปี<_>2578<_>(เครื่องบินพาณิชย์ที่ใช้พลังงานไฮโดรเจน)<_>และฝูงบินที่รองรับ<_>saf<_>100%<_>ภายในปี<_>2573", "-เวลา<_>16.00<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ผู้บริหารบริษัท<_>essilorluxottica<_>ซึ่งเป็นบริษัทผู้ออกแบบ<_>ผลิต<_>และจัดจำหน่ายผลิตภัณฑ์เลนส์สายตา<_>แว่นกันแดด<_>และกรอบแว่นตาสัญชาติฝรั่งเศส-อิตาลี<_>ดำเนินธุรกิจในไทยมายาวนานกว่า<_>30<_>ปี<_>และจะพิจารณาลงทุนอย่างต่อเนื่อง<_>ชื่นชอบการลงทุนทำธุรกิจและใช้ไทยเป็นฐานส่งออก", "โดยบริษัทฯ<_>ขอให้ไทยอำนวยความสะดวกด้าน<_>การคมนาคมขนส่งระหว่างลาดกระบัง-ระยอง", "-เวลา<_>16.40<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ผู้บริหารบริษัท<_>forvia<_>group<_>ซึ่งเป็นบริษัทซัพพลายเออร์ชิ้นส่วนยานยนต์<_>(tier<_>1<_>supplier)<_>ข้ามชาติของฝรั่งเศสใหญ่อันดับ<_>7<_>ของโลก<_>ซึ่งเป็นการควบรวมระหว่างบริษัท<_>faurecia<_>สัญชาติฝรั่งเศส<_>และ<_>hella<_>สัญชาติเยอรมันในปี<_>2565<_>ครองตลาดอันดับ<_>1<_>ด้านเทคโนโลยีภายในรถยนต์และระบบปล่อยไอเสีย", "โดยบริษัทจะขยายการลงทุนในไทยและขอให้รัฐบาลไทยสนับสนุนการลงทุนทางธุรกิจ<_>การอำนวยความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>รวมทั้งให้ช่วยลดอุปสรรคความล่าช้ากฎระเบียบในทางราชการ<_>ซึ่งรัฐบาลพร้อมที่จะให้ความสนับสนุน"], "sentiment": [{"label": "LABEL_1", "score": 0.9554963111877441, "len_token": 496}, {"label": "LABEL_1", "score": 0.9368782043457031, "len_token": 178}], "avg_score": 0.9505793630899945, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนสรุปผลหารือเอกชน<_>12<_>บริษัทชั้นนำ<_>เชื่อมั่นเปิดโอกาส<_>ดึงดูดการลงทุน<_>พัฒนาศักยภาพไทย", "content": ["นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนสรุปผลหารือเอกชน<_>12<_>บริษัทชั้นนำ<_>เชื่อมั่นเปิดโอกาส<_>ดึงดูดการลงทุน<_>พัฒนาศักยภาพไทย", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายกรัฐมนตรีให้สัมภาษณ์<_>สื่อมวลชนถึงภารกิจในวันแรกที่กรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "นายกฯ<_>กล่าวว่า<_>วันแรกของการพบภาคธุรกิจในประเทศฝรั่งเศส<_>ทั้ง<_>12<_>ราย<_>ครอบคลุมทุกภาคธุรกิจ<_>ตั้งแต่<_>ยานยนต์<_>แฟชั่น<_>โรงแรม<_>เครื่องบิน<_>อาหาร<_>โรงงานอุตสาหกรรม", "1.<_>accor<_>group<_>เป็นกลุ่ม<_>chain<_>โรงแรมใหญ่ที่สุดในโลก<_>มีกว่า<_>100<_>โรงแรมในไทย<_>โดยต้องการเข้ามาวางแผนการทำแผนการท่องเที่ยวร่วมกับรัฐบาล<_>และอยากที่จะร่วมทุนกับกองทุนไทย<_>เช่น<_>pension<_>fund<_>เพื่อขยายธุรกิจ<_>–<_>การสร้างโรงแรมในสามจังหวัดชายแดนภาคใต้", "2.<_>บริษัท<_>michelin<_>โดยบริษัทใช้ยางพาราในไทยมาก<_>มีโรงงานในไทยทำธุรกิจมานาน<_>หวังที่จะให้ไทยช่วยในเรื่อง<_>ease<_>of<_>doing<_>business", "3.<_>federation<_>haute<_>couture<_>สมาคมแฟชั่นชั้นสูง<_>เป็นสมาพันธ์เพื่อส่งเสริมนักออกแบบรุ่นใหม่โดยอยากทำกิจกรรมร่วมกับไทย<_>ทั้งอีเว้นท์<_>แฟชั่นโชว์<_>และสร้างสถาบันให้ความรู้กับนักเรียนไทย<_>นายกฯ<_>เชิญมาทำอีเว้นท์ในไทยช่วงเมษายนนี้<_>ให้จัดกิจกรรมคล้าย<_>paris<_>fashion<_>show<_>ในกรุงเทพฯ", "4.<_>comité<_>colbert<_>เป็นองค์กรที่พยายามผลักดันให้แบรนด์ต่างๆ<_>ทั่วโลกได้ทำงานร่วมกันอย่างมีประสิทธิภาพ<_>และเป็นองค์กรที่ให้ความรู้แก่แบรนด์<_>และนักออกแบบทั่วโลก<_>รวมไปถึงในด้าน<_>soft<_>power<_>ด้วย<_>โดยนายกฯ<_>ได้เชิญองค์กรดังกล่าวให้เข้าไปให้ความรู้<_>โดยผ่านความร่วมมือกับคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ", "5.<_>michelin<_>guide<_>บริษัทเห็นว่า<_>ไทยมีศักยภาพมากด้านอาหาร<_>พร้อมส่งเสริมอุตสาหกรรมอาหารภายในประเทศไทย<_>เพื่อดึงดูดให้นักท่องเที่ยวเข้ามาหาประสบการณ์ในด้านอาหารในประเทศไทยมากยิ่งขึ้น<_>ไทยหวังที่จะยกระดับความร่วมมือกับ<_>michelin<_>เพื่อช่วยส่งเสริมในการร่วมจัดงานอีเวนท์ต่างๆ<_>ทั้งในไทย<_>และต่างประเทศ<_>เพื่อเป็นการเสริมสร้างศักยภาพของประเทศไทย<_>โดยไตรมาสนี้<_>ช่วงปลายพฤศจิกายนถึงธันวาคม<_>2567<_>จะมาจัดงานเทศกาลอาหารระดับโลกที่จังหวัดเชียงใหม่", "6.<_>บริษัท<_>richemont<_>เป็นกลุ่มบริษัทฯที่เป็นเจ้าของแบรนด์ดังระดับโลก<_>อาทิ<_>cartier,<_>van<_>cleef<_>&<_>arpels,<_>iwc<_>โดยประเทศไทยมียอดการขายเป็นอันดับต้น<_>ๆ<_>ของโลก<_>ซึ่งนายกฯ<_>ได้ขอความร่วมมือในการทำ<_>collaboration<_>กับแบรนด์ของไทย<_>เพื่อส่งเสริมศักยภาพของนักออกแบบไทย<_>รวมถึงวัตถุดิบไทย<_>ที่มีคุณภาพ<_>ตลอดจนเชิญชวนให้มาทำกิจกรรม<_>อาทิ<_>popup<_>store,<_>co-promotion<_>กับกิจกรรมอื่นๆ<_>ที่จะเป็นการส่งเสริมการท่องเที่ยว", "7.<_>valeo<_>บริษัทผู้เชี่ยวชาญในการออกแบบและการผลิตส่วนประกอบ<_>ระบบบูรณาการ<_>และโมดูล<_>สำหรับอุตสาหกรรมยานยนต์<_>มีชื่อเสียงในด้านนวัตกรรมในการพัฒนาและการผลิตเทคโนโลยี<_>สำหรับเครื่องยนต์สันดาปแบบดั้งเดิมและยานพาหนะไฟฟ้า<_>โดยนายกฯ<_>เชิญชวนมาขยายการลงทุนในประเทศไทย<_>ผลักดันการสร้างระบบนิเวศน์ให้กับรถ<_>ev<_>เป็นอีกหนึ่งก้าวที่ขยับเข้าใกล้<_>future<_>mobility<_>hub<_>และการเป็น<_>detroit<_>ของเอเชีย", "8.<_>บริษัท<_>airbus<_>ขับเคลื่อนเรื่อง<_>aviation<_>hub<_>กับ<_>airbus<_>group<_>โดยบริษัทมีเทคโนโลยีด้านความมั่นคงทางอากาศ<_>ซึ่งไทยมีศักยภาพในการขยายศูนย์ความเป็นเลิศระดับภูมิภาคด้านการสนับสนุนและบริการ<_>ปฏิบัติการบิน", "9.<_>บริษัท<_>forvia<_>เป็นบริษัทที่ผลิตชิ้นส่วนอุปกรณ์ที่มีการนำเอานวัตกรรม<_>และเทคโนโลยีใหม่<_>ๆ<_>มาใช้<_>ซึ่งจะนำไปสู่การใช้พลังงานสะอาด<_>สนับสนุนให้โรงงานผลิตที่ยังใช้ระบบ<_>ice<_>ให้คำนึงถึงสิ่งแวดล้อมมากขึ้น<_>เพื่อลดปริมาณการปล่อยก๊าซคาร์บอน", "10.<_>บริษัท<_>essilorluxottica<_>ผลิตเลนส์แว่นตา<_>โดยบริษัทชื่นชมแรงงานฝีมือของไทย<_>และมีแผนที่จะเพิ่มพนักงานจาก<_>6,000<_>เป็น<_>12,000<_>คนจึงหวังให้รัฐบาลสนับสนุนด้าน<_>human<_>resource<_>development<_>และอยากให้ไทยเดินหน้าเจรจา<_>fta<_>กับสหภาพยุโรปให้เสร็จสิ้นโดยเร็ว", "11.<_>ได้พูดคุยหารือกับ<_>stellantis<_>บริษัท<_>ผลิตรถยนต์อันดับ<_>4<_>ของโลก<_>ซึ่งได้พูดคุยเพื่อให้เกิดความร่วมมือ<_>ซึ่ง<_>บริษัทฯ<_>สนใจจะลงทุนในไทย<_>ซึ่งรัฐบาลพร้อมให้การสนับสนุน", "12.<_>youtube<_>นายกรัฐมนตรีได้พูดคุยกับผู้เชี่ยวชาญ<_>global<_>head<_>of<_>music<_>ของ<_>youtube<_>ซึ่งเป็นผู้ค้นพบและพัฒนา<_>ศิลปินชั้นนำ<_>อาทิ<_>jay<_>z<_>bon<_>jovi<_>mariah<_>carey<_>เเละเป็นผู้เชี่ยวชาญเรื่องธุรกิจดนตรี<_>มาเชิญชวนนายกฯ<_>ให้มีช่อง<_>youtube<_>เป็นของตัวเองโดยจะส่งหนังสือและส่งลิสต์มาให้ว่ามีผู้นำที่มีช่อง<_>youtube<_>เป็นของตัวเองแล้วกว่า<_>20<_>คนมีใครบ้างและต้องทำอะไรบ้าง", "โอกาสนี้<_>ทั้งสองฝ่ายได้พูดกันเกี่ยวกับเป้าหมายที่รัฐบาลไทยกำหนดให้ปีหน้าเป็นปีของมิวสิค<_>festival<_>แนวทางที่จะจัดงานและเชิญนักร้องระดับ<_>a<_>list<_>มาร่วมงาน<_>festival<_>ในไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9858748316764832, "len_token": 496}, {"label": "LABEL_1", "score": 0.9711402058601379, "len_token": 496}, {"label": "LABEL_1", "score": 0.989715039730072, "len_token": 106}], "avg_score": 0.9795894834513221, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้สัมภาษณ์<_>สื่อมวลชนถึงประเด็นทางการเมืองที่เป็นที่สนใจในขณะนี้", "content": ["นายกฯ<_>ให้สัมภาษณ์<_>สื่อมวลชนถึงประเด็นทางการเมืองที่เป็นที่สนใจในขณะนี้", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังยังให้สัมภาษณ์ถึงการจะลงพื้นที่จังหวัดเชียงใหม่<_>ระหว่างวันที่<_>15-16<_>มีนาคมนี้ด้วย<_>โดยจะไปพูดคุยแก้ปัญหาเกี่ยวกับสถานการณ์ไฟป่า<_>กับผู้ว่าราชการจังหวัด<_>ฝ่ายความมั่นคง<_>รวมถึงเรื่องยาเสพติด<_>และโครงการในพระราชดำริ<_>นอกจากนี้<_>เนื่องจากเป็นการเดินทางไปเชียงใหม่ในช่วงเวลาเดียวกัน<_>ถ้ามีโอกาสก็จะไปพบพูดคุยท่านทักษิณ", "ในส่วนการอภิปรายรัฐบาลแบบไม่ลงมติ<_>นายกฯ<_>กล่าวว่าถือเป็นหน้าที่ของรัฐบาลที่ต้องตอบคำถาม<_>ชี้แจงประชาชน<_>ไม่ได้กังวลอะไร<_>ทุกอย่างเป็นไปตามกฎหมาย<_>ไม่ได้ก้าวก่าย<_>เป็นไปตามกลไก<_>ซึ่งหากนายกฯ<_>อยู่ก็จะไปตอบด้วยตนเอง<_>ประชาชนจะได้ได้รับความกระจ่าง<_>พร้อมกันนี้กล่าวว่า<_>รัฐบาลเดินหน้าทำงาน<_>นอกจากนี้จะมีการแถลงและรายงานต่อ<_>ครม.<_>โดยคณะกรรมการนส่งเสริมการลงทุน<_>เกี่ยวกับแผนการลงทุนจากต่างประเทศที่ผ่านมา<_>เพื่อให้เตรียมการรองรับการลงทุนที่อาจเกิดขึ้น", "ทั้งนี้<_>นายกฯ<_>เชื่อว่า<_>รัฐบาลมีผลงาน<_>และให้ประชาชนเป็นผู้ตัดสิน<_>การเดินทางต่างประเทศเพื่อความสัมพันธ์ระหว่างประเทศ<_>ทั้งการประชุมเอเปค<_>asean-aus<_>asean-japan<_>แต่จะใช้โอกาสนี้ในการพยายามพบปะนักธุรกิจ<_>เพื่อดึงดูดการลงทุนเพิ่มมากขึ้นด้วย", "ส่วนนายกฯ<_>สิงคโปร์<_>นั้น<_>หากทุกคนได้ฟังที่นายกฯ<_>พูดจะทราบว่า<_>นายกฯชื่นชมนายกฯสิงคโปร์<_>ไม่ขอให้นำมาบิดเบือนทางการเมือง<_>ได้คุยกันอย่างตรงไปตรงมาในหลายเรื่อง<_>หลายหนกับ<_>นายกฯ<_>สิงคโปร์<_>ไม่มีปัญหา<_>ไม่มีประเด็นใดที่ไม่เป็นมิตร<_>นายกฯ<_>ถือว่าเป็นความชาญฉลาดในการบริหารประเทศ<_>มีวิสัยทัศน์<_>โดยที่ได้พูดคุยกันเพื่อทำงานร่วมกันในการพัฒนาภูมิภาค<_>ทั้งในประเด็นเมียนมา<_>ปัญหาทะเลจีนใต้<_>และการท่องเที่ยว"], "sentiment": [{"label": "LABEL_1", "score": 0.928761899471283, "len_token": 344}], "avg_score": 0.928761899471283, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือเพิ่มโอกาสประเทศไทยเป็นเจ้าภาพจัดการแข่ง<_>formula<_>e<_>งานศิลปะ<_>art<_>basel<_>และเยี่ยมชมตลาดสินค้าไทย", "content": ["​นายกฯ<_>หารือเพิ่มโอกาสประเทศไทยเป็นเจ้าภาพจัดการแข่ง<_>formula<_>e<_>งานศิลปะ<_>art<_>basel<_>และเยี่ยมชมตลาดสินค้าไทย", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>เวลา<_>09.30<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ณ<_>cafe<_>de<_>la<_>paix<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกลุ่มผู้บริหาร<_>formula<_>e<_>ผู้จัดการแข่งขันรถยนต์ที่ขับเคลื่อนด้วยพลังงานไฟฟ้า", "โดยทาง<_>formula<_>e<_>สนใจจัดการแข่งขันรถแข่งแบบ<_>ev<_>ในประเทศไทย<_>ซึ่งนายกรัฐมนตรีจะได้พบกับผู้บริหารอีกครั้ง<_>ในการสำรวจพื้นที่<_>จังหวัดเชียงใหม่<_>ประเทศไทย<_>ซึ่งปีหน้า<_>2568<_>จะเป็น<_>golden<_>year<_>of<_>tourism<_>ของประเทศไทย", "ต่อจากนั้น<_>เวลา<_>09.50<_>น.<_>นายกรัฐมนตรีได้พบผู้จัดงาน<_>art<_>basel<_>ซึ่งเป็นการจัดงานศิลปะระดับโลก<_>การหารือครั้งนี้กับ<_>steering<_>committee<_>ของ<_>art<_>basel<_>นายกรัฐมนตรีได้เชิญชวนผู้จัดงานฯ<_>ให้มาจัดงานศิลปะที่ประเทศไทย<_>เพื่อเป็นโอกาสกระตุ้นการท่องเที่ยวไทย<_>ดึงดูดผู้ชื่นชอบงานศิลปะระดับโลก<_>หลายหมื่นคน<_>มาซื้อขายงานศิลปะในเมืองไทย<_>และนอกจากจะช่วยกระตุ้นเศรษฐกิจได้แล้ว<_>ยังเป็นการเปิดเวทีให้ศิลปินไทยได้แสดงฝีมือ<_>ความคิดสร้างสรรค์<_>ในงานศิลปะ", "หลังจากนั้น<_>ได้เดินทางไปห้าง<_>galeries<_>lafayette<_>แวะที่ชั้น<_>2<_>และ<_>3<_>ของห้าง<_>จุดที่มีโดม<_>ซึ่งถือเป็นสัญลักษณ์ของห้างฯ<_>และยังได้แวะในโซนของ<_>young<_>designer<_>ซึ่งได้หารือกับผู้บริหารห้างว่าอยากจะเห็นสินค้าไทยมาวางขายมากขึ้น<_>เพิ่มโอกาสให้ผู้ค้าไทย<_>และนักออกแบบไทย<_>อยากให้ชื่อเสียงคนไทยเป็นที่รู้จักที่นี่มากขึ้น<_>และอยากให้มีกิจกรรมร่วมกับห้างฝรั่งเศส<_>เช่น<_>ตั้ง<_>popup<_>เร่งหาศักยภาพความร่วมมือให้<_>young<_>thai<_>designer", "ต่อจากนั้น<_>เดินทางมายังห้างค้าปลีก<_>tang<_>freres<_>เพื่อสำรวจตลาดสินค้าไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9888244271278381, "len_token": 450}], "avg_score": 0.9888244271278381, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือผู้จัดกิจกรรมระดับโลกทั้งการแข่งขันรถยนต์และการจัดแสดงศิลปะระดับโลก<_>รวมทั้งได้เยี่ยมชมห้างสรรพสินค้าขยายโอกาสให้ดีไซเนอร์ของไทย", "content": ["นายกฯ<_>หารือผู้จัดกิจกรรมระดับโลกทั้งการแข่งขันรถยนต์และการจัดแสดงศิลปะระดับโลก<_>รวมทั้งได้เยี่ยมชมห้างสรรพสินค้าขยายโอกาสให้ดีไซเนอร์ของไทย", "นายกฯ<_>หารือผู้จัดกิจกรรมระดับโลกทั้งการแข่งขันรถยนต์และการจัดแสดงศิลปะระดับโลก<_>รวมทั้งได้เยี่ยมชมห้างสรรพสินค้าขยายโอกาสให้ดีไซเนอร์ของไทย<_>ตลอดจนเยี่ยมชมห้างสรรพสินค้าปลีกซึ่งมีสินค้าไทยวางขายจำนวนมาก", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นายกรัฐมนตรีให้สัมภาษณ์สื่อมวลชน<_>จากการได้พบหารือกับผู้จัดกิจกรรมทั้งการแข่งขันรถแข่งระดับโลกและการจัดงานศิลปะระดับโลก<_>ที่ประเทศฝรั่งเศส", "โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวว่า<_>วันนี้<_>นางสาวแพรทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการซอฟพาวเวอร์ได้ร่วมการหารือด้วย<_>โดยการหารือกับผู้จัด<_>formula<_>e<_>และผู้จัดประสงค์จัดการแข่งขันในประเทศไทยถือว่า<_>ตรงตามความต้องการของประเทศไทยโดยที่ทราบว่า<_>ยอดจองรถ<_>ev<_>ในไตรมาสสี่ที่ผ่านมา<_>ยอดจองเป็นรถอีวีกว่า<_>40%<_>ถือว่ามีอัตราการใช้ที่เยอะมาก<_>ดังนั้น<_>การเจอกันถือเป็นนิมิตหมายที่ดีที่จะส่งเสริมการใช้รถยนต์ไฟฟ้า<_>โดยโอกาสนี้ยังได้พูดคุยนัดหมายผู้บริหารเพื่อเยี่ยมชมสถานที่ที่มีศักยภาพสามารถใช้จัดแข่งขันได้ที่<_>จังหวัดเชียงใหม่<_>ผู้บริหาร<_>จะเดินทางมาเยี่ยมชม<_>ซึ่งถือเป็นการสนับสนุน<_>green<_>sustainability<_>อีกด้วย", "กำหนดการที่สองนายกฯ<_>ได้พบกับ<_>ผู้จัดงาน<_>art<_>basel<_>โดยได้เชิญมาจัดงานนิทรรศการที่ประเทศไทย<_>ซึ่งหากมีนักลงทุนบินเข้ามา<_>ก็จะต้องให้การดูแล<_>เกี่ยวกับภาษี<_>เพราะจะมีการนำเข้า<_>art<_>object<_>และถือเป็นโอกาสให้งานศิลปะของไทย", "สถานที่ที่สาม<_>คือห้างแกลเลอรี่<_>ซึ่งเจ้าของถือเป็นเจนเนอเรชั่นที่ห้า<_>โดยแจ้งว่าคนไทยมาใช้จ่ายที่ห้างคิดเป็นรายได้กว่า<_>2%<_>ของยอดขาย<_>ซึ่งไทยและฝรั่งเศสมีความสัมพันธ์กันมาอย่างยาวนาน<_>และห้างมีแผนที่จะกั้นพื้นที่ไว้สำหรับ<_>young<_>designer<_>ในขณะเดียวกันนายกฯ<_>ก็ได้เชิญไปตั้ง<_>pop-up<_>ที่ประเทศไทย", "ส่วนที่สุดท้าย<_>เป็นห้างค้าปลีกที่มีสินค้าไทยมาวางขายจำนวนมาก<_>เช่น<_>นำเข้าต้นหอมไทยกว่า<_>60,000<_>กิโลกรัม<_>ซึ่งนายกรัฐมนตรีอยากให้นำเข้าสินค้าไทยมาขายให้มากขึ้น<_>และหาก<_>สามารถเจรจา<_>fta<_>ได้สำเร็จก็จะเป็นการอำนวยความสะดวกให้กับสินค้าไทยเป็นอย่างมาก<_>โดย<_>ได้ให้กระทรวงพาณิชย์ไปดูและประสานงานช่วยแก้แก้ไขปัญหาข้อติดขัดต่างๆ<_>พร้อมหวังว่าวันที่<_>18<_>เดือนนี้การเจรจา<_>fta<_>จะจบลง<_>เพื่อให้สินค้าไทยได้มาโชว์ในประเทศที่ได้เป็นที่ได้ชื่อว่า<_>fashion<_>capital<_>city<_>of<_>the<_>world"], "sentiment": [{"label": "LABEL_1", "score": 0.9698552489280701, "len_token": 496}, {"label": "LABEL_1", "score": 0.9951879978179932, "len_token": 23}], "avg_score": 0.9709778948326331, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“มาดามนครบาล”<_>นำ<_>ส.ส.-<_>สก.<_>ร่วมกิจกรรมวันสตรีสากล<_>แนะเพิ่มทักษะ-พัฒนาตน<_>พร้อมอุดหนุนสินค้ากลุ่มสตรี", "content": ["​“มาดามนครบาล”<_>นำ<_>ส.ส.-<_>สก.<_>ร่วมกิจกรรมวันสตรีสากล<_>แนะเพิ่มทักษะ-พัฒนาตน<_>พร้อมอุดหนุนสินค้ากลุ่มสตรี", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายวราวุธ<_>ยันต์เจริญ<_>กรรมการผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และ<_>ส.ส.ธีรรัตน์<_>สำเร็จวาณิช<_>ส.ส.กทม.เขตลาดกระบัง<_>เดินทางมายังสมาคมส่งเสริมสถานภาพสตรี<_>ในพระอุปถัมภ์<_>ถนนเดชะตุงคะ<_>แขวงสีกัน<_>เขตดอนเมือง<_>กรุงเทพมหานคร<_>เพื่อพูดคุยกับผู้ประสบเหตุโดนทารุณกรรมและสตรีไร้บ้าน<_>และมอบสิ่งของอุปโภค<_>บริโภค<_>ให้กับทางสมาคมส่งเสริมสถานภาพสตรีบ้านพักฉุกเฉิน<_>เนื่องในวันสตรีสากล<_>8<_>มีนาคม<_>2567<_>ซึ่งมีภาคเอกชน<_>บริษัท<_>ชิโน<_>แปซิฟิกเทรดดิ้ง<_>(ไทยแลนด์)จำกัด<_>ร่วมมอบเงิน<_>200,000<_>บาท", "โดยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้ถือเป็นโอกาสที่ดีในการเดินทางมาให้กำลังใจ<_>เนื่องในวันสตรีสากล<_>ขอชื่นชม<_>บุคลากรของสมาคมส่งเสริมสถานภาพสตรี<_>ที่ดูแลและเป็นที่พึ่งพิง<_>ให้กับสตรีและเด็กที่ประสบปัญหา<_>พร้อมมองว่าควรจะมีการบูรณาการทำงานร่วมกันระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และกรุงเทพมหานคร<_>ในการมาให้ความรู้<_>มอบโอกาส<_>ให้แก่เด็กและเยาวชน<_>ให้ทราบถึงปัญหาการท้องไม่พร้อม<_>ทั้งนี้<_>อยากให้ทางสมาคมส่งเสริมสถานภาพสตรี<_>ช่วยส่งเสริมการฝึกอาชีพให้มีความหลากหลาย<_>เพื่อเพิ่มโอกาสและรายได้ให้แก่สตรีที่ประสบปัญหา<_>ให้สามารถช่วยเหลือตัวเองได้อย่างยั่งยืน<_>รวมถึง<_>แนะนำให้มีการปรับปรุงสถานที่โดยรอบ<_>เพื่อให้ทางสมาคมสามารถใช้ศักยภาพพื้นที่<_>ให้เกิดประโยชน์สูงสุดได้", "จากนั้น<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้เยี่ยมชมศูนย์การศึกษาและฝึกอาชีพ<_>การทำดอกไม้ประดิษฐ์<_>ที่มีความสวยงามเสมือนจริง<_>ที่จัดเป็นช่อส่งขายให้กับบริษัทเอกชนรายใหญ่<_>เป็นรายได้กลับคืนสู่สตรีที่มาทำงาน<_>พร้อมประชุมหารือรับฟังข้อเสนอแนะจากทาง<_>สมาชิกสภากรุงเทพมหานคร(ส.ก)<_>ในการแก้ไขปัญหา<_>และการส่งเสริมสุขภาพแก่เด็กและสตรี", "สำหรับสมาคมส่งเสริมสถานภาพสตรี<_>เป็นองค์กรสาธารณกุศลที่ก่อตั้งมา<_>40<_>ปี<_>โดยภารกิจหลัก<_>คือการจัดทำบ้านพักฉุกเฉิน<_>เพื่อให้การช่วยเหลือผู้หญิงและเด็กที่ประสบปัญหาวิกฤติชีวิตผ่านกระบวนการฟื้นฟูสร้างความเข้มแข็งให้การศึกษาและฝึกอาชีพเพื่อพัฒนาคุณภาพชีวิตและสถานภาพให้ยืนหยัดในสังคมอย่างเหมาะสม<_>โดยได้ดูแลและให้ความช่วยเหลือผู้หญิงที่ประสบปัญหาต่างๆเช่นถูกกระทำความรุนแรงทั้งร่างกายและจิตใจ<_>ถูกล่วงละเมิดทางเพศ<_>เอารัดเอาเปรียบ<_>โดยรวมสิทธิของตนเองตามกฎหมาย<_>ถูกบังคับค้าประเวณี<_>ท้องไม่พร้อม<_>ขัดแย้งในครอบครัว<_>ไม่มีงานทำ<_>เป็นต้น<_>ซึ่งในปัจจุบัน<_>สมาคมส่งเสริมสถานภาพสตรีบ้านพักฉุกเฉิน<_>ได้ดูแล<_>ผู้หญิงที่ประสบปัญหาต่างๆ<_>220<_>คน<_>อาทิ<_>ปัญหาท้องไม่พร้อม<_>46<_>คน<_>ความรุนแรงในครอบครัวจากสามี<_>26<_>คน<_>เด็กที่ได้รับผลกระทบติดตามแม่<_>81<_>คน<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9877617359161377, "len_token": 496}, {"label": "LABEL_0", "score": 0.8738012313842773, "len_token": 112}], "avg_score": 0.829052768255535, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"รักษาการนายกฯ<_>สมศักดิ์\"<_>มอบถ้วย<_>แข่งฟุตบอลกับสื่อมวลชนการเมือง<_>ชี้<_>ช่วยกระชับความสัมพันธ์<_>-<_>สามัคคี<_>ชม<_>เล่นกันสนุกสนาน<_>พร้อมขอบคุณช่วยสนับสนุนงานรัฐบาล", "content": ["​\"รักษาการนายกฯ<_>สมศักดิ์\"<_>มอบถ้วย<_>แข่งฟุตบอลกับสื่อมวลชนการเมือง<_>ชี้<_>ช่วยกระชับความสัมพันธ์<_>-<_>สามัคคี<_>ชม<_>เล่นกันสนุกสนาน<_>พร้อมขอบคุณช่วยสนับสนุนงานรัฐบาล", "วันที่<_>9<_>มีนาคม<_>2567<_>เมื่อเวลา<_>16.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะรักษาการนายกรัฐมนตรี<_>ได้ร่วมกิจกรรมแข่งขันฟุตบอลกับสื่อมวลชนสายการเมือง<_>ที่สนามกรมสื่อสารทหาร<_>กองบัญชาการกองทัพไทย<_>ถนนสรงประภา<_>ดอนเมือง<_>โดยมีสื่อมวลชน<_>เข้าร่วมกว่า<_>60<_>คน<_>ซึ่งมีการแบ่งเป็น<_>4<_>ทีม<_>ก่อนจะนำผู้ชนะมาชิงถ้วยรางวัลรองนายกรัฐมนตรี", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การจัดกิจกรรมการแข่งขันฟุตบอลในวันนี้<_>เพื่อกระชับความสัมพันธ์กับสื่อมวลชนสายการเมือง<_>พร้อมเป็นการส่งเสริมให้สื่อมวลชน<_>มีสุขภาพร่างกายแข็งแรง<_>และเป็นการสร้างความสามัคคี<_>โดยตนขอแสดงความยินดีกับผู้ที่ได้รางวัลทุกรายการ<_>ซึ่งจากนี้<_>ตนก็มองว่า<_>ควรมีการจัดกิจกรรมแข่งขันฟุตบอลให้บ่อยขึ้น<_>เพื่อจะได้เปลี่ยนแชมป์ไปเรื่อย<_>ๆ", "\"ผมติดตามการแข่งขันแล้ว<_>สนุกสนานมาก<_>โดยมีคนได้รางวัลรองเท้าทองคำด้วย<_>ซึ่งในประเทศไทย<_>ไม่เคยมีใครได้<_>แต่วันนี้<_>มีผู้ได้รางวัล<_>ก็ขอชื่นชม<_>พร้อมขอขอบคุณสื่อมวลชน<_>ที่ได้ทำงานร่วมกัน<_>และได้สนับสนุนงานของรัฐบาล<_>ที่ได้นำเสนอต่อพี่น้องประชาชน<_>ผมจึงขอให้สื่อมวลชน<_>สุขภาพร่างกายแข็งแรง\"<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.98870450258255, "len_token": 289}], "avg_score": 0.98870450258255, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำปราศรัยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาส<_>“วันสตรีสากล”<_>ประจำปี<_>2567<_>วันที่<_>8<_>มีนาคม<_>2567", "content": ["คำปราศรัยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาส<_>“วันสตรีสากล”<_>ประจำปี<_>2567<_>วันที่<_>8<_>มีนาคม<_>2567", "สวัสดีพี่น้องสตรีไทย<_>รวมถึงผู้ที่ปฏิบัติงานด้านการพัฒนาสตรี<_>และประชาชนชาวไทยที่รักทุกท่าน<_>เนื่องในโอกาส<_>“วันสตรีสากล”<_>ประจำปี<_>2567<_>ผมขอส่งความระลึกถึง<_>และความปรารถนาดีมายังสตรีไทย<_>รวมทั้งผู้ที่ปฏิบัติงานด้านการพัฒนาสตรีทุกคน<_>ซึ่งเป็นผู้ที่มีบทบาทสำคัญในการพัฒนาสังคมและประเทศชาติให้เจริญก้าวหน้า", "องค์การสหประชาชาติกำหนดให้วันที่<_>8<_>มีนาคมของทุกปี<_>เป็น<_>“วันสตรีสากล”<_>เพื่อให้ทั่วโลกตระหนักถึงความสำคัญของสตรีที่มีส่วนร่วมในการขับเคลื่อนสังคม<_>และประเทศชาติ<_>ร่วมรณรงค์ให้มีการปฏิบัติต่อสตรีอย่างเท่าเทียม<_>รวมทั้งเชิดชูเกียรติแก่สตรีที่ได้ทำคุณประโยชน์แก่ส่วนรวม<_>ประเทศไทยให้ความสำคัญกับการเสริมสร้างบทบาทสตรี<_>โดยในปีนี้<_>กำหนดแนวคิด<_>“เสริมพลังสตรี<_>และเด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น”<_>เพื่อสร้างความตระหนักและการรับรู้ของสังคมส่วนรวมว่า<_>สตรีทุกคนควรได้รับการส่งเสริม<_>สนับสนุนและพัฒนาตั้งแต่วัยเยาว์<_>ทั้งการได้รับการศึกษา<_>การประกอบสัมมาชีพ<_>การได้รับสิทธิและสวัสดิการต่าง<_>ๆ<_>ซึ่งเป็นพื้นฐานสำคัญ<_>ที่จะช่วยยกระดับคุณภาพชีวิตและความเป็นอยู่ของสตรีให้ดีขึ้น", "โดยเฉพาะอย่างยิ่งต้องส่งเสริมและพัฒนาบทบาทของสตรีในสังคม<_>เน้นความเสมอภาคทางเพศโดยไม่ถูกเลือกปฏิบัติ<_>ได้รับการเคารพ<_>มีเกียรติและคุณค่าความเป็นสตรี<_>เรามีกองทุนพัฒนาบทบาทสตรีที่คอยช่วยเหลือสนับสนุนสตรีที่ขาดโอกาสและแก้ไขปัญหาของสตรีที่ถูกเลือกปฏิบัติอย่างไม่เป็นธรรม<_>รวมถึงเป็นแหล่งเงินทุนที่จะใช้เพื่อสร้างอาชีพและสวัสดิการให้แก่สตรีที่ด้อยโอกาส<_>เพื่อให้สตรีทุกคนมีบทบาทนำในสังคมได้อย่างภาคภูมิใจ<_>สามารถดำรงชีวิตได้อย่างมั่นคง<_>มีรายได้เลี้ยงดูตนเองและสามารถจุนเจือครอบครัวให้มีความอยู่ดี<_>กินดี<_>มีความสุข", "ผมขอขอบคุณทุกภาคส่วนที่มีส่วนร่วมในการดำเนินภารกิจส่งเสริม<_>คุ้มครองและพิทักษ์สิทธิรวมทั้งพัฒนาศักยภาพของสตรีมาอย่างต่อเนื่อง", "ในโอกาส<_>“วันสตรีสากล”<_>ผมขออวยพรให้สตรีไทย<_>ผู้ที่ได้รับรางวัลและผู้ที่ปฏิบัติงานด้านการพัฒนาสตรีไทยทุกคนประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพกาย<_>สุขภาพใจแข็งแรงสมบูรณ์<_>และสัมฤทธิผลในสิ่งที่พึงปรารถนา<_>ทุกประการโดยทั่วกัน", "ขอบคุณครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.993252694606781, "len_token": 437}], "avg_score": 0.993252694606781, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.พิษณุโลก<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"", "content": ["จ.พิษณุโลก<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"", "จังหวัดพิษณุโลก<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชน", "จังหวัดพิษณุโลก<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนชาวพิษณุโลก<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>8<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทย<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการ<_>กลุ่มทอผ้า<_>ทุกกลุ่ม<_>ทุกเทคนิค<_>ของจังหวัดพิษณุโลกจำนวน<_>20<_>กลุ่ม<_>เพื่อนำไปสร้างสรรค์ชิ้นงาน<_>พัฒนา<_>ต่อยอด<_>ตามอัตลักษณ์ภูมิปัญญาของท้องถิ่นพิษณุโลก<_>ซึ่งเป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดีให้แก่ประชาชนชาวพิษณุโลก<_>และยังเป็นการเผยแพร่พระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้านการออกแบบเครื่องแต่งกายและการอนุรักษ์ศิลปหัตถกรรมจากภูมิปัญญาพื้นถิ่นของไทยให้ดำรงอยู่อย่างยั่งยืน", "\"นับเป็นพระกรุณาธิคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9686314463615417, "len_token": 496}, {"label": "LABEL_1", "score": 0.9766180515289307, "len_token": 496}, {"label": "LABEL_1", "score": 0.974052369594574, "len_token": 496}, {"label": "LABEL_1", "score": 0.997593104839325, "len_token": 5}], "avg_score": 0.9731826468833086, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปฏิบัติการระยองของแทร่<_>!!!<_>ฝ่ายปกครองจังหวัดระยองร่วมกับชุดปฏิบัติการพิเศษกรมการปกครอง<_>จับกุม<_>friend<_>zone<_>pub<_>ผับเถื่อนไร้ใบอนุญาต<_>ใจกลางย่านโรงงานอุตสาหกรรม<_>อำเภอปลวกแดง", "content": ["ปฏิบัติการระยองของแทร่<_>!!!<_>ฝ่ายปกครองจังหวัดระยองร่วมกับชุดปฏิบัติการพิเศษกรมการปกครอง<_>จับกุม<_>friend<_>zone<_>pub<_>ผับเถื่อนไร้ใบอนุญาต<_>ใจกลางย่านโรงงานอุตสาหกรรม<_>อำเภอปลวกแดง", "ปฏิบัติการระยองของแทร่<_>!!!<_>ฝ่ายปกครองจังหวัดระยองร่วมกับชุดปฏิบัติการพิเศษกรมการปกครอง<_>จับกุม<_>friend<_>zone<_>pub<_>ผับเถื่อนไร้ใบอนุญาต<_>ใจกลางย่านโรงงานอุตสาหกรรม<_>อำเภอปลวกแดง<_>จังหวัดระยอง", "วันนี้<_>(9<_>มี.ค.<_>67)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>กรมการปกครองได้รับการประสานงานจากนายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>ในการส่งชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการร่วมกับฝ่ายปกครองจังหวัดระยอง<_>ได้สำรวจตรวจตราและตรวจสอบการลักลอบกระทำความผิดของสถานประกอบการในพื้นที่จังหวัดระยอง<_>ตามนโยบายการจัดระเบียบสังคมของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย", "\"โดยเมื่อเวลา<_>01.30<_>น.<_>วันนี้<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>พร้อมด้วย<_>นายเรืองฤทธิ์<_>ประกอบธรรม<_>ปลัดจังหวัดระยอง<_>นำทีมฝ่ายปกครองจังหวัดระยองร่วมกับชุดปฏิบัติการพิเศษกรมการปกครอง<_>นำกำลังพนักงานฝ่ายปกครอง<_>สมาชิกกองอาสารักษาดินแดน<_>บูรณาการเข้าจับกุมสถานบันเทิงละเมิดกฎหมายในพื้นที่อำเภอปลวกแดง<_>จังหวัดระยอง<_>โดยปฏิบัติการตรวจค้นและจับกุมผับใจกลางอำเภอปลวกแดงในครั้งนี้<_>สืบเนื่องจากได้รับเรื่องร้องเรียนมายังกรมการปกครองว่า<_>มีสถานประกอบการลักลอบเปิดสถานบริการโดยไม่ได้รับอนุญาต<_>เปิดบริการเกินกว่าเวลาที่กฎหมายกำหนด<_>ปล่อยปละละเลยให้มีเด็กอายุต่ำกว่า<_>20<_>ปี<_>เข้าใช้บริการ<_>และมีความเสี่ยงที่จะพบการใช้สารเสพติดภายในสถานบริการ<_>ซึ่งตั้งอยู่ในพื้นที่ตำบลมาบยางพร<_>อำเภอปลวกแดง<_>จังหวัดระยอง\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์<_>กล่าวต่ออีกว่า<_>ก่อนจะนำมาสู่การเข้าจับกุม<_>กรมการปกครองได้ส่งพนักงานฝ่ายปกครองแฝงตัวเป็นสายลับเข้าสืบสวนที่สถานบริการดังกล่าวหลายครั้ง<_>พบว่ามีที่ตั้งอยู่ในบริเวณโรงงานอุตสาหกรรมอมตะซิตี้<_>เป็นสถานบริการชื่อดังในอำเภอปลวกแดง<_>เป็นที่โปรดปรานของนักเที่ยวหนุ่มสาวชาวโรงงาน<_>เปิดให้บริการถึงเวลาตี<_>3<_>ของทุกวัน<_>แม้วันธรรมดากลางสัปดาห์ก็คนแน่นร้าน<_>และยิ่งช่วงสุดสัปดาห์ยิ่งมีนักเที่ยวจำนวนมากเข้ามาใช้บริการ<_>กระทั่งเวลา<_>01.30<_>น.<_>จึงได้มีการเปิดปฏิบัติการเข้าจับกุมสถานบันเทิงละเมิดกฎหมายทันที<_>ซึ่งเมื่อชุดจับกุมเข้าไปถึงภายในสถานบริการซึ่งกำลังทำการแสดงดนตรีสด<_>พบนักเที่ยวภายในสถานบริการที่กำลังเต้นตามจังหวะเสียงดนตรีอย่างเมามันเกิดความแตกตื่นเมื่อเจ้าหน้าที่ชุดจับกุมเข้าควบคุมพื้นที่<_>ชุดจับกุมได้ปิดล้อมประตูไว้ทุกด้านจึงทำให้นักเที่ยวไม่สามารถหนีออกไปได้<_>จากนั้นพนักงานฝ่ายปกครองได้ประกาศให้ทุกคนอยู่ในความสงบ", "ด้าน<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>กล่าวว่า<_>จากการบูรณาการทีมชุดปฏิบัติการพิเศษกรมการปกครองและฝ่ายปกครองในพื้นที่เข้าตรวจสอบ<_>“friend<_>zone<_>pub”<_>แล้วนั้น<_>ไม่พบใบอนุญาตให้ตั้งสถานบริการ<_>ทั้งมีการจำหน่ายเครื่องดื่มแอลกอฮอล์เกินกว่าเวลาที่กฎหมายกำหนด<_>จำหน่ายเครื่องดื่มแอลกอฮอล์แบบส่งเสริมการขาย<_>และจำหน่ายเครื่องดื่มแอลกอฮอล์แบบมีโปรโมชั่น<_>นอกจากนี้ยังพบว่ามีการจำหน่ายเครื่องดื่มแอลกอฮอล์ให้กับบุคคลที่อายุต่ำกว่า<_>20<_>ปี<_>บริบูรณ์อีกด้วย<_>โดยพนักงานฝ่ายปกครองได้จับกุมตัวเจ้าของร้าน<_>พร้อมของกลาง<_>และได้พาตัวไปร้องทุกข์กล่าวโทษในฐานความผิด<_>1)<_>เปิดสถานบริการโดยไม่ได้รับอนุญาต<_>2)<_>ขายเครื่องดื่มแอลกอฮอล์แก่ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>3)<_>ขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>4)<_>จำหน่ายเครื่องดื่มแอลกอฮอล์แบบส่งเสริมการขาย<_>5)<_>จำหน่ายเครื่องดื่มแอลกอฮอล์แบบมีโปรโมชั่น<_>โดยจังหวัดระยองจะได้ดำเนินการพิจารณาทำคำสั่งทางปกครองเพื่อปิดสถานที่ดังกล่าวเป็นเวลา<_>5<_>ปี<_>ต่อไป", "นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>ย้ำเตือนไปยังผู้ประกอบการสถานบันเทิง<_>ต้องประกอบธุรกิจด้วยความมีจิตสํานึกรับผิดชอบต่อสังคม<_>ไม่ละเมิดต่อกฎหมาย<_>และไม่ฝ่าฝืนคำสั่ง<_>คสช.ที่<_>22/2558<_>และคำสั่ง<_>คสช.ที่<_>46/2559<_>ห้ามมิให้ผู้ประกอบกิจการสถานบริการหรือสถานประกอบการใดที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>กระทําการอย่างใดอย่างหนึ่ง<_>คือ<_>1)<_>ยินยอมหรือปล่อยปละละเลยให้ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์เข้าไปใช้บริการ<_>2)<_>ขายเครื่องดื่มแอลกอฮอล์แก่ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>3)<_>เปิดทําการเกินกว่าเวลาตามที่มีกฎหมายบัญญัติ<_>4)<_>ขายเครื่องดื่มแอลกอฮอล์เกินกว่ากําหนดเวลาตามที่มีกฎหมายบัญญัติ<_>5)<_>ยินยอมหรือปล่อยปละละเลยให้มีการพกพาอาวุธ<_>วัตถุระเบิด<_>หรือยาเสพติดเข้าไป<_>ในสถานที่ของตน<_>6)<_>ยินยอมหรือปล่อยปละละเลยให้มีการกระทําความผิดฐานค้ามนุษย์<_>ในสถานที่ของตน<_>7)<_>ยินยอมหรือปล่อยปละละเลยให้มีการเล่นการพนันในสถานที่ของตน<_>และ<_>8)<_>มีที่ตั้งบริเวณใกล้เคียงสถานศึกษา<_>หรือหอพักในบริเวณใกล้เคียงสถานศึกษา<_>พร้อมเน้นย้ำแนวทางสำคัญ<_>คือ<_>“ห้ามเด็ก<_>การพนัน<_>ค้ามนุษย์<_>อาวุธ<_>ยาเสพติด<_>ปิดเกินเวลา<_>ตั้งอยู่ใกล้สถานศึกษา<_>ถูกจับแล้วโดนปิดแน่นอน”<_>จึงควรประกอบกิจการโดยมีจิตสํานึกรับผิดชอบต่อความสงบเรียบร้อยของสังคม<_>ไม่ฝ่าฝืนข้อห้ามข้างต้น", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.9260891079902649, "len_token": 496}, {"label": "LABEL_0", "score": 0.9759123921394348, "len_token": 496}, {"label": "LABEL_0", "score": 0.9551213383674622, "len_token": 144}], "avg_score": 0.04847692184045281, "sentiment_type": "negative"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองปาย<_>บูรณาการฝ่ายความมั่นคงลาดตระเวน<_>ตรวจพบของกลางยาบ้า<_>1.2<_>ล้านเม็ด<_>ไอซ์<_>35<_>กิโลกรัม<_>หลังจากได้รับเบาะแสยาเสพติดซุกซ่อนในพื้นที่ตะเข็บชายแดน<_>ผู้ว่าฯ<_>ย้ำเจ้าหน้าที่ยกระดับ", "content": ["ฝ่ายปกครองปาย<_>บูรณาการฝ่ายความมั่นคงลาดตระเวน<_>ตรวจพบของกลางยาบ้า<_>1.2<_>ล้านเม็ด<_>ไอซ์<_>35<_>กิโลกรัม<_>หลังจากได้รับเบาะแสยาเสพติดซุกซ่อนในพื้นที่ตะเข็บชายแดน<_>ผู้ว่าฯ<_>ย้ำเจ้าหน้าที่ยกระดับ", "ฝ่ายปกครองปาย<_>บูรณาการฝ่ายความมั่นคงลาดตระเวน<_>ตรวจพบของกลางยาบ้า<_>1.2<_>ล้านเม็ด<_>ไอซ์<_>35<_>กิโลกรัม<_>หลังจากได้รับเบาะแสยาเสพติดซุกซ่อนในพื้นที่ตะเข็บชายแดน<_>ผู้ว่าฯ<_>แม่ฮ่องสอน<_>เน้นย้ำ<_>เจ้าหน้าที่ยกระดับความเข้มข้น<_>re<_>x-ray<_>ในพื้นที่<_>พร้อมขยายผล", "ฝ่ายปกครองปาย<_>บูรณาการฝ่ายความมั่นคงลาดตระเวน<_>ตรวจพบของกลางยาบ้า<_>1.2<_>ล้านเม็ด<_>ไอซ์<_>35<_>กิโลกรัม<_>หลังจากได้รับเบาะแสยาเสพติดซุกซ่อนในพื้นที่ตะเข็บชายแดน<_>ผู้ว่าฯ<_>แม่ฮ่องสอน<_>เน้นย้ำ<_>เจ้าหน้าที่ยกระดับความเข้มข้น<_>re<_>x-ray<_>ในพื้นที่<_>พร้อมขยายผลนำตัวผู้กระทำความผิดทั้งขบวนการมาลงโทษตามกฎหมายให้ได้"], "sentiment": [{"label": "LABEL_0", "score": 0.7250462770462036, "len_token": 195}], "avg_score": 0.2749537229537964, "sentiment_type": "negative"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน“พิพัฒน์”นำทัพลงใต้<_>เยี่ยมโรงงานต้นแบบจัดสวัสดิการพนักงาน<_>เปิดงานกระทรวงแรงงานบริการชาวสตูล<_>มีงานทำ<_>มีอาชีพ<_>หลักประกันสังคมที่ดี", "content": ["รมว.แรงงาน“พิพัฒน์”นำทัพลงใต้<_>เยี่ยมโรงงานต้นแบบจัดสวัสดิการพนักงาน<_>เปิดงานกระทรวงแรงงานบริการชาวสตูล<_>มีงานทำ<_>มีอาชีพ<_>หลักประกันสังคมที่ดี", "วันที่<_>9<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ลงพื้นที่จังหวัดสตูล<_>ตรวจเยี่ยมการจัดสวัสดิการในสถานประกอบกิจการของบริษัท<_>วู้ดเวอร์ค<_>จำกัด<_>สาขาอังสุธน<_>อ.ละงู<_>จ.สตูล<_>ประกอบกิจการผลิตแปรรูปไม้ยางพาราส่งออก<_>โดยมี<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดสตูล<_>นายศรศักดิ์<_>อังสุภานิช<_>กรรมการบริหาร<_>บริษัท<_>วู้ดเวอร์ค<_>จำกัด<_>สาขาอังสุธน<_>หัวหน้าส่วนราชการหน่วยงานสังกัดกระทรวงแรงงานจังหวัดสตูล<_>ร่วมให้การต้อนรับ<_>นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงแรงงาน<_>ร่วมเป็นเกียรติ<_>ณ<_>บริษัท<_>วู้ดเวอร์ค<_>จำกัด<_>สาขาอังสุธน<_>อ.ละงู<_>จ.สตูล", "นายพิพัฒน์<_>กล่าวว่า<_>กระทรวงแรงงานมีภารกิจที่ดูแลแรงงานอย่างครบถ้วนในทุกมิติ<_>โดยยึดหลัก<_>“ทักษะดี<_>มีงานทำ<_>หลักประกันทางสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ”<_>การเดินทางมาเยี่ยมชมสถานประกอบการในจังหวัดสตูลในวันนี้<_>ผมขอขอบคุณ<_>บริษัท<_>วู้ดเวอร์ค<_>จำกัด<_>สาขาอังสุธน<_>ที่เปิดให้เข้าเยี่ยมและนำเสนอโครงการที่เป็นประโยชน์ด้านสวัสดิการของแรงงาน<_>และชื่นชมผู้บริหารบริษัท<_>คณะกรรมการสวัสดิการที่ส่งเสริมภาคีเครือข่ายชุมชน<_>อำเภอ<_>จังหวัด<_>และทุกภาคส่วนในการดำเนินงานด้านต่าง<_>ๆ<_>อย่างเช่น<_>โครงการแรงงานพันธุ์ดีตามวิถีเศรษฐกิจพอเพียง<_>โครงการป้องกันและแก้ไขปัญหายาเสพติด<_>โครงการสถานประกอบกิจการต้นแบบด้านความปลอดภัย<_>เพื่อยกระดับคุณภาพชีวิต<_>ความปลอดภัยในการทำงาน<_>จัดทำมาตรฐานแรงงาน<_>พัฒนาองค์กรและบุคลากร<_>ให้องค์ความรู้ด้านการคุ้มครองและสวัสดิการแรงงาน<_>สร้างเสริมความสัมพันธ์อันดีระหว่างนายจ้าง<_>ลูกจ้าง<_>ในสถานประกอบกิจการ<_>เพื่อพัฒนาการทำงานที่มีคุณค่าเพิ่มความสุข<_>เพิ่มรายได้<_>เพิ่มความมั่นคงในชีวิต", "ด้าน<_>นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>กล่าวว่า<_>สำหรับสถานประกอบกิจการแห่งนี้<_>มีลูกจ้าง<_>562<_>คน<_>บริษัทได้เล็งเห็นความสำคัญของการสร้างคุณภาพชีวิตพนักงานที่ดีขึ้นด้วยการจัดสวัสดิการให้กับลูกจ้าง<_>เช่น<_>จัดตั้งศูนยเด็กเล็กก่อนวัยเรียน<_>รับดูแลบุตรของพนักงานมาอย่างต่อเนื่อง<_>การจัดสวัสดิการด้านที่พักโดยไม่มีการเรียกเก็บค่าใช้จ่าย<_>สนับสนุนส่งเสริมการออกกำลังกายทำให้พนักงานมีสุขภาพแข็งแรง<_>เข้าร่วมโครงการแรงงานพันธุ์ดีตามวิถีเศรษฐกิจพอเพียง<_>โครงการมาตรฐานการป้องกันและแก้ไขปัญหายาเสพติดในสถานประกอบกิจการ<_>(มยส)<_>และโครงการสถานประกอบกิจการต้นแบบดีเด่นด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานในการทำงานระดับจังหวัด<_>มีการจัดทำแนวปฏิบัติการใช้แรงงานที่ดี<_>(good<_>labour<_>practices<_>:<_>glp)<_>ในสถานประกอบกิจการ", "จากนั้น<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานเปิดโครงการกระทรวงแรงงานบริการประชาชน<_>โดยมี<_>อาสาสมัครแรงงาน<_>เครือข่ายแรงงานนอกระบบ<_>เครือข่ายผู้ประกันตน<_>กลุ่มรับงานไปทำที่บ้าน<_>กลุ่มอาชีพอิสระที่ผ่านการฝึกอบรมจากกระทรวงแรงงาน<_>ร่วมให้การต้อนรับ<_>ณ<_>ห้องประชุมอำเภอละงู", "นายพิพัฒน์<_>กล่าวว่า<_>กระทรวงแรงงานสนับสนุนการบูรณาการการทำงานร่วมกันของทุกหน่วยงาน<_>เพื่อให้แรงงานได้รับการคุ้มครองตามกฎหมาย<_>มีความเป็นอยู่ที่เหมาะสม<_>ส่งเสริมให้ประชาชนมีงานทำ<_>มีรายได้<_>มีความมั่นคงในการทำงาน<_>มีสวัสดิการและสภาพแวดล้อมในการทำงานที่ปลอดภัย<_>ด้วยการจัดโครงการกระทรวงแรงงานให้บริการประชาชนในวันนี้<_>เพื่อให้ประชาชนในจังหวัดสตูลได้เข้าถึงบริการในภารกิจทุกด้านของกระทรวงแรงงาน<_>ด้วยความสะดวกรวดเร็วมากขึ้นในการผลิตกำลังคนให้เชื่อมโยงสอดรับกับยุทธศาสตร์ด้านการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>โดยมุ่งเน้นการสร้างโอกาสและส่งเสริมการมีงานทำให้กับประชาชนในทุกช่วงวัย<_>รวมถึงการพัฒนาศักยภาพของ<_>แรงงานไทย<_>ให้มีทักษะสูง<_>เพื่อการมีรายได้ที่เพิ่มมากขึ้น<_>ส่งเสริมแรงงานคุณภาพเพื่อรองรับอุตสาหกรรมและการเติบโตของเศรษฐกิจ<_>และคุ้มครองแรงงานให้มีคุณภาพชีวิตที่ดี<_>เพื่อให้การบริหารจัดการกำลังแรงงานบรรลุเป้าหมายสูงสุด<_>ซึ่งนำไปสู่ความยั่งยืนของเศรษฐกิจต่อไป", "โดยนายพิพัฒน์ฯ<_>และคณะ<_>ได้เยี่ยมบูธกิจกรรมของหน่วยงานในสังกัดกระทรวงแรงงาน<_>อาทิ<_>บูธแสดงผลิตภัณฑ์ของสมาชิกชมรมแรงงานนอกระบบ<_>กิจกรรมส่งเสริมความปลอดภัยแรงงานนอกระบบ<_>การแสดงผลิตภัณฑ์ของอาสาสมัครแรงงาน<_>สาธิตการนวดหน้าเพื่อความงาม<_>สาธิตการทำผ้าบาติก<_>สาธิตการทำกาแฟ<_>บาริสต้า<_>กิจกรรมนัดพบแรงงาน<_>การให้บริการรับสมัครและแนะนำสิทธิผู้ประกันตนมาตรา<_>40", "ซึ่งบรรยากาศภายในงานต่างได้รับความสนใจจากอาสาสมัครแรงงาน<_>เครือข่ายแรงงานนอกระบบ<_>เครือข่ายผู้ประกันตน<_>กลุ่มรับงานไปทำที่บ้าน<_>กลุ่มอาชีพอิสระที่ผ่านการฝึกอบรมจากกระทรวงแรงงานที่มาร่วมงาน<_>และพี่น้องประชาชนชาวจังหวัดสตูลที่มาร่วมงานคับคั่ง", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9902068972587585, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881061315536499, "len_token": 470}], "avg_score": 0.9891847855802895, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบ<_>“ชาดา”<_>หารือหน่วยงานตรวจติดตามความพร้อมรองรับการเปิดจุดผ่อนปรนช่องทางขึ้นเขาพระวิหาร<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ", "content": ["มท.1<_>มอบ<_>“ชาดา”<_>หารือหน่วยงานตรวจติดตามความพร้อมรองรับการเปิดจุดผ่อนปรนช่องทางขึ้นเขาพระวิหาร<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ให้ความสำคัญกับการขับเคลื่อนนโยบายของรัฐบาล<_>และให้หน่วยงานภายใต้กระทรวงให้ความสำคัญกับการเปิดพื้นที่ท่องเที่ยว<_>เพื่อสร้างโอกาสทางเศรษฐกิจและรายได้ของประชาชนในท้องถิ่นต่างๆ<_>โดยพื้นที่สำคัญที่กระทรวงมหาดไทย<_>กำลังผลักดันคือจุดผ่อนปรนเพื่อการท่องเที่ยวช่องทางขึ้นเขาพระวิหาร<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>ซึ่งพื้นที่นี้เคยเปิดเป็นจุดผ่อนปรนเพื่อให้นักท่องเที่ยวได้มีโอกาสขึ้นชมปราสาทเขาพระวิหารได้<_>แต่ได้ปิดทำการมาตั้งแต่เดือน<_>มิ.ย.<_>51<_>เนื่องจากความไม่สงบในพื้นที่", "โดยที่ผ่านมา<_>นายอนุทิน<_>ได้รับฟังข้อคิดเห็นจากภาคส่วนที่เกี่ยวข้องเพื่อเป็นข้อมูลในการผลักดันการเปิดจุดผ่อนปรนฯ<_>และมีข้อสั่งการให้หน่วยงานในพื้นที่ได้เตรียมการ<_>ให้เกิดความพร้อมในกรณีทีระดับนโยบายของไทยและกัมพูชา<_>สามารถเจรจาและบรรลุข้อตกลงเปิดจุดผ่อนปรนเพื่อการท่องเที่ยวช่องทางขึ้นเขาพระวิหารอีกครั้ง", "\"รมว.มหาดไทย<_>มีความมุ่งมั่นในการผลักดันการเจรจาระหว่าง<_>2<_>ประเทศ<_>รวมถึงเตรียมการรองรับกรณีที่การเจรจาบรรลุผล<_>ซึ่งล่าสุดในโอกาสการลงพื้นที่จังหวัดศรีสะเกษในวันที่<_>8<_>มี.ค.<_>67<_>ท่าน<_>อนุทิน<_>ก็ได้มอบหมายให้<_>ท่าน<_>ชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>หารือกับหน่วยงานในพื้นที่ในเรื่องนี้<_>เพื่อติดตามความคืบหน้าหน้าในมิติต่างๆ<_>ให้มีความพร้อมในทุกด้าน”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในวันที่<_>8<_>มี.ค.<_>67<_>นายอนุทิน<_>พร้อมคณะซึ่งประกอบด้วยรัฐมนตรีจากกระทรวงในการกำกับจะลงพื้นที่หลายอำเภอของจังหวัดศรีสะเกษ<_>ซึ่งในส่วนของนายชาดา<_>จะลงพื้นที่<_>อ.ขุนหาญ<_>และ<_>อ.กันทรลักษ์<_>ซึ่งเป็นที่ตั้งจุดผ่อนปรนเพื่อการท่องเที่ยวช่องทางขึ้นเขาพระวิหาร<_>ในโอกาสนี้นายชาดา<_>จะมีการประชุมติดตามกับหน่วยงานในพื้นที่ตามข้อสั่งการ<_>ของ<_>รมว.มหาดไทยด้วย", "สำหรับการเตรียมการของหน่วยงานในพื้นที่<_>จ.ศรีสะเกษ<_>เพื่อรองรับการเปิดจุดผ่อนปรนฯ<_>ตามนโยบายของ<_>รมว.มหาดไทย<_>ได้ดำเนินมาโดยต่อเนื่อง<_>โดยเมื่อวันที่<_>8<_>พ.ย.<_>66<_>นายอำเภอกันทรลักษ์ได้เป็นประธานการประชุมเตรียมการ<_>ซึ่งที่ประชุมเห็นชอบให้จังหวัด<_>หน่วยงานที่เกี่ยวข้องและรัฐบาลไทย<_>กัมพูชา<_>ดำเนินการให้มีการเปิดจุดผ่อนปรน<_>เพื่อการท่องเที่ยวบริเวณปราสาทเขาพระวิหาร<_>ต่อมาเมื่อวันที่<_>24<_>พ.ย.<_>66<_>รองผู้ว่าราชการจังหวัดศรีสะเกษร่วมกับ<_>อ.กันทรลักษ์<_>หน่วยงานความมั่นคงในพื้นที่<_>และอุทยานแห่งชาติพระวิหาร<_>มีการประชุมกับสำนักงานสภาความมั่นคงแห่งชาติเพื่อพิจารณาความเหมาะสมในการเปิดผ่านจุดผ่อนปรนฯ<_>ซึ่งในส่วนของจังหวัดศรีสะเกษได้ระบุถึงความพร้อมของหน่วยงานและบุคลากรในพื้นที่<_>สำหรับการบริหารจัดการเมื่อมีการเปิดจุดผ่อนปรนฯ<_>และ<_>เมื่อวันที่<_>11<_>ม.ค.<_>67<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>ได้เข้าร่วมประชุมกับคณะกรรมาธิการการต่างประเทศ<_>สภาผู้แทนราษฎร<_>เพื่อให้ข้อมูลการศึกษาการเปิดทางขึ้นชมปราสาทพระวิหารด้วย", "ขณะเดียวกัน<_>เมื่อวันที่<_>22<_>ก.พ.<_>67<_>สภาความมั่นคงแห่งชาติ<_>ได้ลงพื้นที่เพื่อรับทราบข้อมูลการยกระดับจุดผ่อนปรนเพื่อการท่องเที่ยวปราสาทเขาพระวิหาร<_>และที่ประชุมคณะอนุกรรมการพิจารณาการเปิด<_>-<_>ระงับ<_>หรือปิดจุดผ่านแดนประเภทต่าง<_>ๆ<_>เมื่อวันที่<_>29<_>ก.พ.<_>67<_>ก็ได้รับทราบการดำเนินการเตรียม<_>ความพร้อมในระดับพื้นที่จังหวัดศรีสะเกษ<_>เพื่อรองรับการดำเนินการในส่วนที่เกี่ยวข้อง<_>หากได้รับพิจารณาเปิดจุดผ่อนปรนฯ<_>แล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8145642280578613, "len_token": 496}, {"label": "LABEL_1", "score": 0.5322442650794983, "len_token": 269}], "avg_score": 0.7152909338863847, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.3<_>ชาดา<_>ลงพื้นที่<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>รับฟังข้อเสนอเพื่อการพัฒนาพื้นที่<_>ย้ำ<_>\"ปัญหาทุกอย่างต้องแก้ด้วยการเมือง\"<_>พร้อมสนับสนุนทุกแนวคิดการพัฒนา<_>เพื่อหนุนเสริมการท่องเที่ยว", "content": ["มท.3<_>ชาดา<_>ลงพื้นที่<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>รับฟังข้อเสนอเพื่อการพัฒนาพื้นที่<_>ย้ำ<_>\"ปัญหาทุกอย่างต้องแก้ด้วยการเมือง\"<_>พร้อมสนับสนุนทุกแนวคิดการพัฒนา<_>เพื่อหนุนเสริมการท่องเที่ยว", "มท.3<_>ชาดา<_>ลงพื้นที่<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>รับฟังข้อเสนอเพื่อการพัฒนาพื้นที่<_>ย้ำ<_>\"ปัญหาทุกอย่างต้องแก้ด้วยการเมือง\"<_>พร้อมสนับสนุนทุกแนวคิดการพัฒนา<_>เพื่อหนุนเสริมการท่องเที่ยว<_>ทำให้ประชาชนมีรายได้ที่เพิ่มพูน", "วันนี้<_>(8<_>มี.ค.<_>67)<_>ที่หอประชุมอำเภอกันทรลักษ์<_>อำเภอกันทรลักษ์<_>จังหวัดศรีสะเกษ<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายณัฏฐพล<_>จรัสรพีพงษ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายนพ<_>พงศ์ผลาดิสัย<_>รองผู้ว่าราชการจังหวัดศรีสะเกษ<_>นายคมกริช<_>ชินชนะ<_>ผู้ตรวจราชการกรมพัฒนาชุมชน<_>ร่วมลงพื้นที่<_>โอกาสนี้<_>นายพรชัย<_>วงศ์งาม<_>นายอำเภอกันทรลักษ์<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่กว่า<_>2,000<_>คน<_>ร่วมให้การต้อนรับ", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>อำเภอกันทรลักษ์<_>เป็นอำเภอที่ใหญ่มาก<_>เป็นอำเภอพื้นที่ที่ใหญ่ที่สุดในจังหวัดศรีสะเกษ<_>มีพื้นที่ใหญ่ติดอันดับ<_>1<_>ใน<_>10<_>ลำดับแรกของประเทศ<_>เป็นพื้นที่แห่งความภาคภูมิใจของชาวศรีสะเกษและคนไทย<_>ซึ่งการเพิ่มพูนรายได้ให้พี่น้องประชาชนนั้น<_>สิ่งที่สำคัญ<_>คือ<_>เรื่องการท่องเที่ยวโดยเฉพาะบริเวณชายแดน<_>โดยพื้นที่สำคัญที่กระทรวงมหาดไทยกำลังผลักดัน<_>คือ<_>จุดผ่อนปรนเพื่อการท่องเที่ยวช่องทางขึ้นเขาพระวิหาร<_>อ.กันทรลักษ์<_>จ.ศรีสะเกษ<_>ซึ่งพื้นที่นี้เคยเปิดเป็นจุดผ่อนปรนเพื่อให้นักท่องเที่ยวได้มีโอกาสขึ้นชมปราสาทเขาพระวิหารได้<_>แต่ได้ปิดทำการมาตั้งแต่เดือน<_>มิ.ย.<_>51<_>เนื่องจากความไม่สงบในพื้นที่<_>ที่เป็นสิ่งที่พี่น้องชาวกันทรลักษ์ต้องการมาก<_>ท่านรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยให้ความสำคัญกับการเปิดพื้นที่ท่องเที่ยว<_>เพื่อสร้างโอกาสทางเศรษฐกิจและรายได้ของประชาชนในท้องถิ่นต่าง<_>ๆ<_>ทำให้พวกเราได้มีรายได้เพิ่มพูน", "ทั้งนี้<_>สำหรับการเตรียมการของหน่วยงานในพื้นที่<_>จ.ศรีสะเกษ<_>เพื่อรองรับการเปิดจุดผ่อนปรนฯ<_>ตามนโยบายของ<_>รมว.มหาดไทย<_>ได้ดำเนินมาโดยต่อเนื่อง<_>โดยเมื่อวันที่<_>8<_>พ.ย.<_>66<_>นายอำเภอกันทรลักษ์ได้เป็นประธานการประชุมเตรียมการ<_>ซึ่งที่ประชุมเห็นชอบให้จังหวัด<_>หน่วยงานที่เกี่ยวข้องและรัฐบาลไทย<_>กัมพูชา<_>ดำเนินการให้มีการเปิดจุดผ่อนปรน<_>เพื่อการท่องเที่ยวบริเวณปราสาทเขาพระวิหาร<_>ต่อมาเมื่อวันที่<_>24<_>พ.ย.<_>66<_>รองผู้ว่าราชการจังหวัดศรีสะเกษร่วมกับ<_>อ.กันทรลักษ์<_>หน่วยงานความมั่นคงในพื้นที่<_>และอุทยานแห่งชาติพระวิหาร<_>มีการประชุมกับสำนักงานสภาความมั่นคงแห่งชาติเพื่อพิจารณาความเหมาะสมในการเปิดผ่านจุดผ่อนปรนฯ<_>ซึ่งในส่วนของจังหวัดศรีสะเกษได้ระบุถึงความพร้อมของหน่วยงานและบุคลากรในพื้นที่<_>สำหรับการบริหารจัดการเมื่อมีการเปิดจุดผ่อนปรนฯ<_>และ<_>เมื่อวันที่<_>11<_>ม.ค.<_>67<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>ได้เข้าร่วมประชุมกับคณะกรรมาธิการการต่างประเทศ<_>สภาผู้แทนราษฎร<_>เพื่อให้ข้อมูลการศึกษาการเปิดทางขึ้นชมปราสาทพระวิหารด้วย", "ขณะเดียวกัน<_>เมื่อวันที่<_>22<_>ก.พ.<_>67<_>สภาความมั่นคงแห่งชาติ<_>ได้ลงพื้นที่เพื่อรับทราบข้อมูลการยกระดับจุดผ่อนปรนเพื่อการท่องเที่ยวปราสาทเขาพระวิหาร<_>และที่ประชุมคณะอนุกรรมการพิจารณาการเปิด<_>-<_>ระงับ<_>หรือปิดจุดผ่านแดนประเภทต่างๆ<_>เมื่อวันที่<_>29<_>ก.พ.<_>67<_>ก็ได้รับทราบการดำเนินการเตรียม<_>ความพร้อมในระดับพื้นที่จังหวัดศรีสะเกษ<_>เพื่อรองรับการดำเนินการในส่วนที่เกี่ยวข้อง<_>หากได้รับพิจารณาเปิดจุดผ่อนปรนฯ<_>แล้ว", "\"ผมฝันถึงว่า<_>ในชีวิตผมจะมีโอกาสมาท่องเที่ยวในพื้นที่กันทรลักษ์<_>มาสัมผัสความสุขของพี่น้องกันทรลักษ์<_>เพราะกันทรลักษ์มีของดีที่มีชื่อเสียงมากมาย<_>ทั้งทุเรียนศรีสะเกษ<_>หรือ<_>\"ทุเรียนภูเขาไฟ\"<_>ที่โด่งดังไปทั่วทั้งประเทศ<_>วันนี้เราต้องมาช่วยกัน<_>เพื่อนำสิ่งที่เป็นปัญหาของพี่น้องชาวกันทรลักษ์ไปเสนอต่อรัฐบาล<_>ไปนำเรียนท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>\"ปัญหาทุกอย่างต้องแก้ด้วยการเมือง\"\"<_>นายชาดา<_>กล่าวเน้นย้ำ", "นายชาดา<_>กล่าวย้ำในช่วงท้ายว่า<_>สิ่งที่สำคัญที่สุดวันนี้<_>ชาวไทยทุกคนต้องยึดมั่นในสถาบันหลักของชาติ<_>คือ<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>เพราะ<_>3<_>สถาบันหลักทำให้ประเทศไทยธำรงอยู่ได้จนบัดนี้<_>ไม่ว่าคนเชื้อชาติใดที่มาพึ่งใบบุญพระบรมโพธิสมภารของสถาบันพระมหากษัตริย์ต่างก็ได้ใช้ชีวิตอยู่อย่างมีความสุขใต้ร่มพระบารมี<_>ขอให้พวกเราทุกคนช่วยกัน<_>เราจะรักอย่างเดียวไม่ได้<_>เราต้องปกป้องสถาบันด้วย<_>เพราะประเทศไทยเราอยู่ได้ด้วยสถาบันพระมหากษัตริย์", "ในการลงพื้นที่ของนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยในครั้งนี้<_>ตัวแทนผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>รวมถึงนายกสมาคมกำนันผู้ใหญ่บ้านอำเภอกันทรลักษ์<_>และนางสาวจิณณพัต<_>เพ็งนรพัฒน์<_>ตัวแทนเยาวชนคนรุ่นใหม่ของอำเภอกันทรลักษ์<_>ได้นำเสนอข้อมูลความต้องการเพื่อการพัฒนาพื้นที่อำเภอกันทรลักษ์<_>จังหวัดศรีสะเกษ<_>โดยกล่าวว่า<_>อำเภอกันทรลักษ์เป็นพื้นที่ที่มีชื่อเสียงด้านการเกษตร<_>ทั้งปาล์ม<_>ยางพารา<_>ทุเรียนภูเขาไฟ<_>พืชไร่พืชสวน<_>สิ่งที่สำคัญที่ต้องขอรับการสนับสนุน<_>คือ<_>การพัฒนาแหล่งน้ำเพื่อการบริหารจัดการน้ำ<_>การระบายน้ำ<_>เพื่อหนุนเสริมและพัฒนาผลผลิตทางการเกษตร<_>\"โดยเฉพาะอย่างยิ่งในเรื่องการท่องเที่ยวเป็นปัจจัยที่ทำให้คนกันทรลักษ์มีรายได้มาก<_>เพราะสมัยก่อนเรามีประเพณีวิ่งขึ้นเขาพระวิหาร<_>แต่ปัจจุบันเปลี่ยนเป็นประเพณีวิ่งขึ้นผามออีแดง<_>พวกเรายังนึกถึงวันนั้นอยู่เสมอ<_>ว่าถ้าเราเปิดจุดผ่อนปรนเพื่อการท่องเที่ยวที่เขาพระวิหารได้<_>เราจะสามารถพัฒนาและสร้างรายได้ให้กับประชาชนเพิ่มขึ้นเป็นอย่างมาก\""], "sentiment": [{"label": "LABEL_1", "score": 0.9592758417129517, "len_token": 496}, {"label": "LABEL_1", "score": 0.5874766707420349, "len_token": 496}, {"label": "LABEL_1", "score": 0.9606463313102722, "len_token": 227}], "avg_score": 0.8082493547047622, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.2<_>ลงพื้นที่<_>อ.ราษีไศล<_>จ.ศรีสะเกษ<_>มอบนโยบายสำคัญของกระทรวงมหาดไทยให้กับส่วนราชการในพื้นที่<_>เน้นย้ำ<_>รัฐบาล<_>และกระทรวงมหาดไทยพร้อมดูแลช่วยเหลือพี่น้องประชาชนอย่างเต็มที่", "content": ["มท.2<_>ลงพื้นที่<_>อ.ราษีไศล<_>จ.ศรีสะเกษ<_>มอบนโยบายสำคัญของกระทรวงมหาดไทยให้กับส่วนราชการในพื้นที่<_>เน้นย้ำ<_>รัฐบาล<_>และกระทรวงมหาดไทยพร้อมดูแลช่วยเหลือพี่น้องประชาชนอย่างเต็มที่", "มท.2<_>ลงพื้นที่<_>อ.ราษีไศล<_>จ.ศรีสะเกษ<_>มอบนโยบายสำคัญของกระทรวงมหาดไทยให้กับส่วนราชการในพื้นที่<_>เน้นย้ำ<_>รัฐบาล<_>และกระทรวงมหาดไทยพร้อมดูแลช่วยเหลือพี่น้องประชาชนอย่างเต็มที่<_>มุ่งมั่น<_>บำบัดทุกข์<_>บำรุงสุข<_>เพื่อความผาสุก<_>สร้างรอยยิ้มให้กับคนไทย", "วันนี้<_>(8<_>มี.ค.<_>67)<_>เวลา<_>09.45<_>น.<_>ณ<_>โรงเรียนราษีไศล<_>อำเภอราษีไศล<_>จังหวัดศรีสะเกษ<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ติดตามและมอบนโยบายสำคัญของกระทรวงมหาดไทย<_>ให้กับส่วนราชการในพื้นที่อำเภอราษีไศล<_>พร้อมรับฟังปัญหาจากผู้บริหารองค์กรปกครองท้องถิ่นในพื้นที่<_>โดยมี<_>นางสาวชนมณัฐ<_>รอดบุญธรรม<_>รองผู้ว่าราชการจังหวัดศรีสะเกษ<_>นางสาวพรพิมล<_>ธรรมสาร<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายปวีณ<_>แซ่จึง<_>นางผ่องศรี<_>แซ่จึง<_>อดีตสมาชิกสภาผู้แทนราษฎรจังหวัดศรีสะเกษ<_>เขต<_>9<_>นายอำเภอราษีไศล<_>นายอำเภอยางชุมน้อย<_>นายอำเภอบึงบูรพ์<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชนอำเภอราษีไศล<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวขอบคุณที่ให้การต้อนรับอย่างอบอุ่น<_>มีการแสดงที่น่ารัก<_>โดยเฉพาะชาวเยอ<_>วันนี้ถือว่าเป็นเกียรติอย่างสูงที่ได้มาพบปะพี่น้องประชาชน<_>การมาลงพื้นที่ครั้งนี้เพื่อติดตามงานที่เกี่ยวข้องกับกระทรวงมหาดไทย<_>ที่ผ่านมากระทรวงมหาดไทยได้มอบนโยบายผ่านการประชุมของกระทรวงอยู่เสมอ<_>ซึ่งกระทรวงมหาดไทยมีการทำงานอย่างเป็นรูปธรรม<_>ทำงานเป็นทีม<_>โดยนโยบาย<_>11<_>ข้อ<_>ของรัฐมนตรีว่าการกระทรวงมหาดไทย<_>สามารถนำมาปฏิบัติอย่างเป็นรูปธรรมเพื่อประโยชน์สุขของพี่น้องประชาชนได้อย่างเห็นได้ชัด<_>ไม่ว่าจะเป็นการพัฒนาคุณภาพชีวิต<_>และสร้างรายได้ให้กับพี่น้องประชาชน<_>โดยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>การมีน้ำดื่มสะอาด<_>ต้องการให้ประชาชนมีน้ำที่มีคุณภาพตามหลักองค์การอนามัยโลก<_>ซึ่งต้องเป็นแนวปฏิบัติ<_>โดยให้<_>อปท.<_>ลงพื้นที่ตรวจสอบระบบน้ำประปา<_>เพื่อให้ประชาชนสามารถดื่มน้ำประปาได้<_>การลดค่าใช้จ่ายพลังงานไฟฟ้า<_>ใช้พลังงานสะอาด<_>โดยมีนโยบายให้เริ่มจากส่วนราชการในการใช้โซล่าเซลล์ก่อน", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการแก้ไขปัญหายาเสพติด<_>เป็นอีกนโยบายของกระทรวงมหาดไทยที่ได้ดำเนินการมาอย่างต่อเนื่อง<_>รวมถึงเน้นย้ำให้จังหวัดให้บริการประชาชนแบบ<_>one<_>stop<_>service<_>การอำนวยความสะดวก<_>ดูแลความปลอดภัยให้กับนักท่องเที่ยว<_>นำไปสู่การมีรายได้<_>เศรษฐกิจที่เข้มแข็ง<_>การแก้ไขปัญหาหมอกควัน<_>ไฟป่า<_>pm2.5<_>เป็นสิ่งที่ส่วนราชการต้องช่วยกันทำความเข้าใจสื่อสารกับประชาชน<_>เน้นการรณรงค์ให้ประชาชนมีความรู้ความเข้าใจที่ตรงกันเกี่ยวกับปัญหาเหล่านี้<_>และสุดท้ายเรื่องสภาพอากาศในช่วงฤดูร้อน<_>ขอให้ระวังโรคฮีทสโตรก<_>(heatstroke)<_>โรคลมชัก<_>ส่วนราชการต้องช่วยกันรณรงค์<_>และให้ความสำคัญกับเรื่องนี้", "“รัฐบาล<_>และกระทรวงมหาดไทยไม่ได้นิ่งนอนใจต่อปัญหาความเดือดร้อนของพี่น้องประชาชน<_>พร้อมที่จะดูแลช่วยเหลือประชาชนอย่างเต็มกำลังความสามารถ<_>มุ่งมั่น<_>บำบัดทุกข์<_>บำรุงสุข<_>เพื่อความผาสุก<_>สร้างรอยยิ้ม<_>ให้กับคนไทยต่อไป”<_>นายทรงศักดิ์ฯ<_>กล่าวเน้นย้ำ", "นอกจากนี้<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้รับฟังปัญหาเดือดร้อนของประชาชน<_>ชมการแสดงพื้นบ้าน<_>และเยี่ยมชมนิทรรศการของอำเภอราษีไศล<_>จังหวัดศรีสะเกษ"], "sentiment": [{"label": "LABEL_1", "score": 0.979724645614624, "len_token": 496}, {"label": "LABEL_1", "score": 0.8256992101669312, "len_token": 305}], "avg_score": 0.921075759457887, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>มท.<_>เกรียง<_>เปิดงาน<_>วันคณะกรรมการหมู่บ้าน<_>(กม)<_>ปี<_>2567<_>เน้นย้ำ<_>กม.<_>คือรากฐานของประเทศ<_>เพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน", "content": ["รมช.<_>มท.<_>เกรียง<_>เปิดงาน<_>วันคณะกรรมการหมู่บ้าน<_>(กม)<_>ปี<_>2567<_>เน้นย้ำ<_>กม.<_>คือรากฐานของประเทศ<_>เพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชน", "วันนี้<_>(8<_>มี.ค.<_>67)<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดงาน<_>“วันคณะกรรมการหมู่บ้าน”<_>ประจำปี<_>2567<_>พร้อมมอบถ้วยรางวัลเกียรติยศพระราชทานของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>พระราชทานให้แก่หมู่บ้านที่ได้รับรางวัล<_>และโล่รางวัลเกียรติยศของรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตามโครงการคัดเลือกหมู่บ้านเข้มแข็ง<_>ตามแนวทางแผ่นดินธรรม<_>แผ่นดินทอง<_>\"หมู่บ้านอยู่เย็น\"<_>ประจำปี<_>2566<_>โดยมี<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายศุภชัย<_>นพขำ<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงมหาดไทย<_>ข้าราชการ<_>และคณะกรรมการหมู่บ้านจากหลายจังหวัดทั่วประเทศเข้าร่วมพิธี<_>ณ<_>อาคารรัฐประศาสนภักดี<_>ชั้น<_>2<_>ศูนย์ราชการเฉลิมพระเกียรติ<_>80<_>พรรษา<_>เขตหลักสี่<_>กรุงเทพฯ", "โดยรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้อ่านสารนายกรัฐมนตรี<_>เนื่องในวันคณะกรรมการหมู่บ้าน<_>และกล่าวแสดงความยินดีกับคณะกรรมการหมู่บ้าน<_>โดยกล่าวว่า<_>คณะกรรมการหมู่บ้านมีบทบาทที่สำคัญในการแก้ไขปัญหา<_>พัฒนาหมู่บ้านและสร้างความเข้มแข็งให้หมู่บ้าน<_>รวมถึงเป็นกลไกหลักในการแบ่งเบาภาระงานของทางราชการ<_>และขับเคลื่อนนโยบายของรัฐบาล<_>ไปสู่ประชาชน<_>เพื่อให้ได้รับประโยชน์สูงสุด<_>และขอเป็นกำลังใจ<_>ในการทำงานให้แก่กรรมการหมู่บ้านทุกท่าน<_>ที่ทุ่มเท<_>เสียสละ<_>ปฏิบัติหน้าที่เพื่อประเทศชาติด้วยจิตสาธารณะ<_>อีกทั้งขอแสดงความยินดีกับหมู่บ้านที่ได้รับรางวัลชนะเลิศในระดับเขต<_>และระดับภาค<_>ทุกหมู่บ้านคือพลังสำคัญของชาติในการพัฒนาประเทศ<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป", "ด้าน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครองแทนอธิบดี<_>กล่าวว่า<_>“คณะกรรมการหมู่บ้าน”<_>ถือเป็นกลไกของหมู่บ้านที่ใกล้ชิดประชาชน<_>รู้และเข้าถึงข้อมูลสภาพพื้นที่ปัญหาและความต้องการของประชาชนในหมู่บ้านที่ดีที่สุด<_>อาจกล่าวได้ว่า<_>“คณะกรรมการหมู่บ้าน”<_>เสมือนเป็น<_>“คณะรัฐมนตรีประจำหมู่บ้าน”<_>โดยหมู่บ้านชนะเลิศ<_>ระดับภาคในปีนี้<_>ได้แก่<_>ภาคเหนือ<_>บ้านป่าเส้า<_>ม.9<_>ต.อุโมงค์<_>อ.เมือง<_>จ.ลำพูน<_>/<_>ภาคกลาง<_>บ้านยางพัฒนา<_>ม.7<_>ต.กระพังโหม<_>อ.กำแพงแสน<_>จ.นครปฐม<_>/<_>ภาคใต้<_>บ้านท่าฉัตรไชย<_>ม.<_>5<_>ต.ไม้ขาว<_>อ.ถลาง<_>จ.ภูเก็ต<_>/<_>ภาคตะวันออกเฉียงเหนือ<_>บ้านกะดาด<_>ม.10<_>ต.โคกยาง<_>อ.ปราสาท<_>จ.สุรินทร์", "ทั้งนี้<_>การจัดงานวันคณะกรรมการหมู่บ้าน<_>ถือเป็นงานแห่งความภาคภูมิใจ<_>และเป็นเวทีนำเสนอผลความสำเร็จของการดำเนินงานหมู่บ้านที่ได้รับรางวัลทั้ง<_>18<_>หมู่บ้านที่เป็นรูปธรรม<_>และยังเป็นการประชาสัมพันธ์บทบาท<_>หน้าที่ของคณะกรรมการหมู่บ้าน<_>ให้สาธารณชนทั่วไปได้รับทราบอย่างแพร่หลาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9781302213668823, "len_token": 496}, {"label": "LABEL_1", "score": 0.9548915028572083, "len_token": 178}], "avg_score": 0.9719929930364343, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจราชการจังหวัดเชียงราย<_>กระตุ้นปลุกเร้า<_>\"ชาวราชสีห์\"<_>ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ร่วมพูดคุย<_>ร่วมคิด", "content": ["ปลัดมหาดไทย<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจราชการจังหวัดเชียงราย<_>กระตุ้นปลุกเร้า<_>\"ชาวราชสีห์\"<_>ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ร่วมพูดคุย<_>ร่วมคิด", "ปลัด<_>มท.<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจราชการจังหวัดเชียงราย<_>กระตุ้นปลุกเร้า<_>\"ชาวราชสีห์\"<_>ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ร่วมกันสร้างหมู่บ้านยั่งยืน<_>สู่การพัฒนา", "ปลัดมหาดไทย<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่ตรวจราชการจังหวัดเชียงราย<_>กระตุ้นปลุกเร้า<_>\"ชาวราชสีห์\"<_>ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ร่วมกันสร้างหมู่บ้านยั่งยืน<_>สู่การพัฒนาคุณภาพชีวิตทำให้พี่น้องประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(8<_>มี.ค.<_>67)<_>เวลา<_>10.30<_>น.<_>ที่ศาลากลางจังหวัดเชียงราย<_>ตำบลริมกก<_>อำเภอเมืองเชียงราย<_>จังหวัดเชียงราย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ในพื้นที่จังหวัดเชียงราย<_>โดยมี<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>นางสุภาเพ็ญ<_>ศิริมาตย์<_>ประธานแม่บ้านมหาดไทยจังหวัดเชียงราย<_>นายศรัณยู<_>มีทองคำ<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นางสุภาพรรณ<_>หมั่นเจริญ<_>นายประเสริฐ<_>จิตต์พลีชีพ<_>นางอุบลรัตน์<_>พ่วงภิญโญ<_>ว่าที่ร้อยตรี<_>ศราวุธ<_>จันทวงศ์<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>นางสุวาภรณ์<_>จิตต์พลีชีพ<_>รองประธานแม่บ้านมหาดไทยจังหวัดเชียงราย<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นโอกาสอันดีที่ได้มาตรวจราชการ<_>ได้มาพบปะพูดคุยกับพี่น้องข้าราชการกระทรวงมหาดไทย<_>เพื่อจะทำให้พวกเราทุกคนได้ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสนองแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมีพระราชปณิธานที่แน่วแน่ในการที่อยากให้เราทุกคนช่วยกันทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>อันเป็นแนวทางที่สำคัญและเป็นเป้าหมายสูงสุดที่พวกเราได้กำหนดให้เป็นหน้าที่ของคนมหาดไทย<_>เพื่อมุ่งทำให้<_>\"ประเทศชาติมั่นคง\"<_>\"ประชาชนมีความสุข\"<_>โดยประการแรก<_>พวกเราทุกคนต้องช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>ตั้งแต่การดำรงชีวิตของพวกเราขยายไปสู่การทำงาน<_>อาทิ<_>การปลูกพืชผักสวนครัว<_>การเลี้ยงสัตว์<_>การปรุงอาหารรับประทานในครอบครัว<_>เป็นสิ่งที่ประชาชนทำได้สามารถพึ่งพาตนเอง<_>ทำได้ด้วยตนเอง<_>เพราะมันเป็นสิ่งที่ดีที่บรรพบุรุษ<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>ได้ถ่ายทอดสู่ลูกหลานของเรา<_>และทำให้เราเห็นเป็นตัวอย่างมาแต่อดีต<_>ที่เราอาจหลงลืม<_>ดังนั้น<_>การพิจารณาว่าสิ่งใดคือสิ่งที่ผิด<_>ต้องมองด้วยใจ<_>นำหลักธรรมคำสอนทางพระพุทธศาสนา<_>\"อริยสัจ<_>4\"<_>มุ่งหาสาเหตุแห่งการดับทุกข์<_>คือ<_>ทุกข์<_>สมุทัย<_>นิโรธ<_>มรรค", "\"พระราชปณิธานอันมุ่งมั่นที่สะท้อนผ่านพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>คือ<_>การน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ผ่านโครงการพระราชดำริ<_>จำนวนกว่า<_>5,151<_>โครงการ<_>ด้วยการทรงงานตามหลักภูมิสังคม<_>ซึ่งคนมหาดไทยจะต้องน้อมนำพระราชปณิธานสู่การขับเคลื่อนปฏิบัติ<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยแสดงออกด้วยการกระทำ<_>ทำงานแบบ<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>ต้องมี<_>\"วิสา<_>ปรมา<_>ญาติ\"<_>ความคุ้นเคย<_>เป็นญาติอย่างยิ่ง<_>เห็นพี่น้องประชาชนเหมือนญาติมิตร<_>และถ่ายทอด<_>dna<_>นี้<_>ไปสู่คนมหาดไทยทุกระดับ<_>ทุกรุ่น<_>ตลอดจนถึงกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>สมาชิกกองทุนพัฒนาบทบาทสตรี<_>สมาชิกกลุ่ม<_>otop<_>และภาคีเครือข่าย<_>ทั้ง<_>7<_>ภาคีเครือข่าย<_>ซึ่งกลุ่มเหล่านี้<_>เป็นทีมงานที่เข้มแข็งของนายอำเภอในการลงพื้นที่ไปทำสิ่งที่ดีเพื่อพี่น้องประชาชน<_>และอีกประการหนึ่ง<_>คือการน้อมนำเอาแนวทางตามหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ในชีวิตประจำวัน<_>โดยมีเป้าหมายคือ<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>เพราะคำตอบอยู่ที่หมู่บ้าน<_>จึงขอให้ท่านผู้ว่าราชการจังหวัด<_>นายอำเภอขับเคลื่อนโดยการทำงานแบบจังหวัดบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>อำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ตำบลบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ทำให้เกิด<_>basic<_>needs<_>ของประชาชน<_>การมีส่วนร่วมของพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวต่อไปอีกว่า<_>ดังนั้น<_>คนที่เป็นผู้นำจึงมีความสำคัญ<_>ต้องมี<_>\"passion\"<_>มีอุดมการณ์ที่อยากจะทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>และเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ด้วยการลงพื้นที่ตรวจเยี่ยมสม่ำเสมอ<_>และกระตุ้นให้ข้าราชการผู้รับผิดชอบประจำตำบลเกิดความเข้มแข็ง<_>เพื่อไปสร้างทีมงานจิตอาสาในพื้นที่ตามแนวทางหมู่บ้านยั่งยืน<_>เริ่มตั้งแต่การทำให้เกิดการรวมกลุ่มเป็นกลุ่มบ้าน<_>คุ้มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>ก่อให้เกิดความเข้มแข็งที่ทุกคนในหมู่บ้านช่วยกันสร้างความมั่นคงทางอาหาร<_>น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านมีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>มีการบริหารจัดการขยะด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>มีการเรียนรู้และถ่ายทอดวัฒนธรรมประเพณีอันดีงามไปสู่ลูกหลานเยาวชน<_>การส่งเสริมการทำงานตามหลัก<_>\"บวร\"<_>และ<_>7<_>ภาคีเครือข่าย<_>โดยมีข้าราชการเป็นผู้นำ<_>ดังนั้น<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>จึงมีความสำคัญ<_>และเป็น<_>\"key<_>success\"<_>ที่จะทำให้เกิดความสำเร็จของการเป็นหมู่บ้านยั่งยืน", "\"พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงถอดบทเรียนความสำเร็จและความล้มเหลวจากโครงการในพระราชดำริ<_>คือ<_>การทำงานเป็นทีมตามหลัก<_>\"บวร\"<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>โดยร่วมกันทำงานตามหลักงานทรงงาน<_>4<_>กระบวนการ<_>คือ<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ตลอดจนแนวทางแห่งการดับทุกข์ตามอริยสัจ<_>4<_>ซึ่งเราทุกคนควรน้อมนำเอามาปรับใช้กับการทำงาน<_>อาทิ<_>การแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ที่เราต้องหาสาเหตุที่ทำให้เกิด<_>เช่นการมีป่าไม้ที่แห้งแล้ง<_>การไม่มีแหล่งกักเก็บน้ำ<_>ทำให้พื้นที่ขาดความชุ่มชื้น<_>ซึ่งเป็นสาเหตุทำให้เกิดไฟป่า<_>เป็นที่มาของการเกิดฝุ่นละออง<_>ผู้ว่าราชการจังหวัดจึงต้องทำให้เกิดกระบวนการมีส่วนร่วม<_>ด้วยการประชุมพูดคุยหาวิธีในการทำให้ประชาชนได้ตระหนักถึงความสำคัญของน้ำและป่า<_>เริ่มตั้งแต่การสร้างฝาย<_>การพัฒนาพื้นที่ตามทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>การรณรงค์ร่วมกันสร้างความรักความหวงแหนทรัพยากรน้ำ<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>การให้ความสำคัญกับน้ำสะอาดดื่มได้<_>อากาศสะอาด<_>ซึ่งเริ่มมาจากการฟื้นฟูแหล่งน้ำคูคลอง<_>การทำธนาคารน้ำใต้ดิน<_>การทำบ่อดักไขมันในการช่วยบำบัดน้ำ<_>ทำให้พวกเรามีแหล่งน้ำสะอาดสำหรับอุปโภคและบริโภคในครัวเรือน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้ว่าราชการจังหวัดเชียงรายช่วยดูแลสถานที่สำคัญของจังหวัด<_>โดยเฉพาะศาลาทรงงานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พื้นที่โครงการในพระราชดำริต่าง<_>ๆ<_>พื้นที่ที่มีการปลูกต้นไม้ตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ<_>สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ซึ่งสถานที่เหล่านี้<_>นอกจากเป็นพื้นที่ที่จะเป็นเรื่องราวให้คนในชุมชนได้ช่วยกันดูแลรักษาแล้ว<_>ยังสามารถต่อยอดขยายผล<_>สนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ในด้านการสร้างความมั่นคงด้านอาหารให้กับชุมชน<_>การมีเมล็ดพันธุ์พืชสำหรับการเพาะปลูกให้กับเกษตรกร<_>อีกทั้งยังเป็นพื้นที่แห่งศูนย์การเรียนรู้ที่จะเป็นต้นแบบให้กับชุมชนเป็นพื้นที่ที่สร้างความยั่งยืนให้กับพี่น้องประชาชน<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัด<_>ให้ความสำคัญกับเรื่องการแก้ไขปัญหายาเสพติด<_>ที่เป็น<_>\"quick<_>win\"<_>เพื่อทำสงครามกับยาเสพติดตามนโยบายของกระทรวงมหาดไทย<_>ในการค้นหากลุ่มผู้ป่วยจิตเภทมาเข้ารับการบำบัดฟื้นฟูสภาพทางสังคม<_>โดยใช้กลไกของ<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกับสาธารณสุขจังหวัด<_>สาธารณสุขอำเภอ<_>ในการ<_>re<_>x-ray<_>นำรายชื่อผู้ค้ายาเสพติดรายย่อยในพื้นที่<_>เพื่อมาดำเนินคดี<_>เพื่อปราบปรามยาเสพติดให้หมดไป<_>โดยให้ความสำคัญกับการตัด<_>supply<_>side<_>เพื่อลด<_>demand<_>side<_>ตลอดจนดำเนินการปราบตามกฎหมายอย่างเด็ดขาด<_>อาทิ<_>การนำกำลัง<_>ทีมอำเภอ<_>ชุดปฏิบัติการพิเศษ<_>ทำการตรวจค้นตั้งด่าน<_>เพื่อหาผู้ค้าและผู้เสพยาเสพติดมาเข้าสู่กระบวนการ<_>รวมทั้งให้ทุกพื้นดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้เกี่ยวกับยาเสพติด", "\"ขอให้พวกเราทุกคนช่วยกันทำให้ทีมมหาดไทย<_>มีผู้ว่าราชการจังหวัดผู้เปรียบเสมือนเป็นนายกรัฐมนตรีประจำจังหวัด<_>และนายอำเภอเปรียบเสมือนเป็นนายกรัฐมนตรีประจำอำเภอ<_>ได้ลงพื้นที่ไปทำสิ่งที่ดี<_>นำงานทุกงานของทุกกระทรวง<_>ไปทำประโยชน์ให้และยกระดับคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้น<_>ทำให้กับพี่น้องประชาชนได้มีความสุขอย่างยั่งยืน<_>ช่วยกันทำหน้าที่<_>\"บำบัดทุกข์บำรุงสุข\"<_>ให้กับพี่น้องประชาชน<_>ให้สมดังเจตนารมณ์ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ขอเป็นกำลังใจให้ทุกท่านช่วยกันแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในพื้นที่จังหวัดเชียงราย<_>โดยน้อมนำแนวพระราชดำริ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตาม<_>4<_>กระบวนการ<_>มาประยุกต์ใช้ในการแก้ไขปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>ซึ่งจังหวัดเชียงรายเป็นจังหวัดที่โดดเด่นด้านการท่องเที่ยว<_>มีความสำคัญอย่างยิ่งต่อเศรษฐกิจของประเทศไทย<_>จึงขอให้ทุกท่านช่วยกันทำไม่ใช่เพียงแค่นโยบาย<_>แต่ทำด้วยการปฏิบัติร่วมกันทุกพื้นที่<_>สร้างการรับรู้ให้กับประชาชน<_>ช่วยกันดูแลรักษาสิ่งแวดล้อม<_>ที่ส่งผลกระทบต่อชีวิตความเป็นอยู่ของประชาชน<_>นอกจากนี้ในวันที่<_>8<_>มีนาคม<_>ของทุกปีเป็น<_>\"วันสตรีสากล\"<_>ซึ่งปัจจุบันสังคมไทยผู้หญิงไทยมีบทบาทอย่างยิ่ง<_>มีความเป็นผู้นำครอบครัว<_>เป็นผู้นำในองค์กร<_>จึงขอให้ทุกท่านช่วยกันรณรงค์ให้ประชาชนมีลูก<_>เนื่องจากประเทศไทยกำลังเข้าสู่ยุคสังคมผู้สูงอายุ<_>ซึ่งนอกจากวันสตรีสากลแล้ว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงเห็นความสำคัญของสตรี<_>ทรงได้พระราชทานกำหนดให้วันที่<_>1<_>สิงหาคม<_>ของทุกปี<_>เป็นวันสตรีไทย<_>อีกทั้งทรงพระราชทานดอกไม้ประจำสตรี<_>คือ<_>\"ดอกกล้วยไม้พระนาม<_>แคทลียา<_>ควีนสิริกิติ์\"<_>ให้กับสตรีไทยทุกคน<_>นับเป็นพระมหากรุณาธิคุณอย่างยิ่ง<_>เช่นเดียวกับพระราชดำริในการอนุรักษ์ภูมิปัญญาไทยด้วยการรณรงค์สวมใส่ผ้าไทย<_>ที่จะช่วยต่อชีวิตและลมหายใจให้กับสตรีกลุ่มทอผ้า<_>เพราะผ้าแต่ละผืนได้มาด้วยความยากลำบาก<_>จึงขอให้ทุกคนช่วยกันรณรงค์สวมใส่ผ้าไทย<_>ส่งเสริมเศรษฐกิจฐานรากให้มั่นคง<_>รวมถึงการจัดทำถังขยะเปียกลดโลกร้อน<_>การขับเคลื่อนโครงการธนาคารขยะชุมชน<_>ซึ่งขณะนี้กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้ดำเนินการขับเคลื่อนครบทุกองค์กรปกครองส่วนท้องถิ่นครบ<_>100%<_>แล้ว<_>โครงการนี้นอกจากจะส่งเสริมให้ประชาชนรู้จักการคัดแยกขยะ<_>รักษาสิ่งแวดล้อมแล้ว<_>ยังจะช่วยลดรายจ่าย<_>สร้างรายได้หมุนเวียนกลับสู่ชุมชน<_>เป็นสวัสดิการให้กับชุมชน<_>และนับเป็นพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงพระราชทานโครงการพระราชดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ขับเคลื่อนมุ่งเน้น<_>\"sustainable<_>fashion\"<_>ด้วยการส่งเสริมให้ใช้วัสดุจากธรรมชาติที่เป็นมิตรกับสิ่งแวดล้อมในการผลิตผ้า<_>เพื่อสร้างความมั่นคงในเครื่องนุ่งห่ม<_>ขับเคลื่อนไปสู่ความยั่งยืน\"<_>ดร.วันดีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.968380868434906, "len_token": 496}, {"label": "LABEL_1", "score": 0.9800247550010681, "len_token": 496}, {"label": "LABEL_1", "score": 0.9557531476020813, "len_token": 496}, {"label": "LABEL_1", "score": 0.9330956339836121, "len_token": 496}, {"label": "LABEL_1", "score": 0.976327657699585, "len_token": 496}, {"label": "LABEL_1", "score": 0.9957494735717773, "len_token": 4}], "avg_score": 0.9627696058792384, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงพื้นที่อุทุมพรพิสัย<_>เน้นย้ำ<_>คนมหาดไทยทำงานเพื่อพี่น้องประชาชนทุกลมหายใจ<_>กำชับผู้ว่านำทีมข้าราชการช่วยกันคิด<_>ช่วยกันทำ<_>ต่อยอดจากต้นทุนที่มี<_>เพื่อยกระดับคุณภาพชีวิตพี่น้องประช", "content": ["มท.1<_>ลงพื้นที่อุทุมพรพิสัย<_>เน้นย้ำ<_>คนมหาดไทยทำงานเพื่อพี่น้องประชาชนทุกลมหายใจ<_>กำชับผู้ว่านำทีมข้าราชการช่วยกันคิด<_>ช่วยกันทำ<_>ต่อยอดจากต้นทุนที่มี<_>เพื่อยกระดับคุณภาพชีวิตพี่น้องประช", "มท.1<_>ลงพื้นที่อุทุมพรพิสัย<_>เน้นย้ำ<_>คนมหาดไทยทำงานเพื่อพี่น้องประชาชนทุกลมหายใจ<_>กำชับผู้ว่านำทีมข้าราชการช่วยกันคิด<_>ช่วยกันทำ<_>ต่อยอดจากต้นทุนที่มี<_>เพื่อยกระดับคุณภาพชีวิตพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "วันนี้<_>(8<_>มี.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ที่โรงเรียนกำแพง<_>อำเภออุทุมพรพิสัย<_>จังหวัดศรีสะเกษ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดศรีสะเกษ<_>โดยมี<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายสิริพงศ์<_>อังคสกุลเกียรติ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงศึกษาธิการ<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>นายอาสพลธ์<_>สรรณ์ไตรภพ<_>สมาชิกสภาผู้แทนราษฎรจังหวัดศรีสะเกษ<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>รองผู้ว่าราชการจังหวัดศรีสะเกษ<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>เข้าร่วมกิจกรรมกว่า<_>4,000<_>คน", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินงานมหกรรมตลาดนัดแก้หนี้<_>และเยี่ยมชมนิทรรศการผลการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>อาทิ<_>การพัฒนาผลิตภัณฑ์<_>otop<_>นิทรรศการผ้าไทยใส่ให้สนุก<_>พร้อมทั้งชื่นชมวงโยธวาทิตโรงเรียนกำแพง<_>และพบปะพี่น้องประชาชน", "นายอนุทิน<_>กล่าวว่า<_>ภาพของศรีสะเกษในอนาคตอันใกล้<_>คือ<_>การเป็นเมืองท่องเที่ยวหลักอีกเมืองหนึ่งในประเทศ<_>วันนี้เราต้องคิดถึงการสร้างเอกลักษณ์<_>หรือการทำเอกลักษณ์ที่มีอยู่แล้วให้โดดเด่นยิ่งขึ้น<_>ให้กลายเป็นภาพจำที่ชัดเจน<_>โดยใช้ประโยชน์จากต้นทุน<_>เพราะที่เรามี<_>\"ต้นทุน\"<_>นั้นก็หมายถึง<_>ทั้งต้นทุนทางวัฒนธรรม<_>ต้นทุนในแง่ความรู้ความสามารถ<_>และเสน่ห์ของผู้คน<_>ต้นทุนเรื่องสถานที่ท่องเที่ยว<_>ผลิตผลจากเกษตรกรรม<_>และสินค้าจากความคิดสร้างสรรค์ต่าง<_>ๆ<_>ทั้งที่มีอยู่แล้ว<_>และที่เราจะต่อยอดต่อไป<_>โดยท่านผู้ว่าราชการจังหวัดศรีสะเกษจะต้องนำทีมข้าราชการและบุคลากรในสังกัดทุกท่าน<_>ร่วมกันคิด<_>ร่วมกันทำ<_>ทำอย่างไรจะต่อยอดให้ต้นทุนนั้นนำไปสู่ดอกผลที่งอกงาม<_>เพิ่มคุณค่า<_>เพิ่มรายได้<_>และสร้างคุณภาพชีวิตที่ดีขึ้นให้กับชาวศรีสะเกษ", "นายอนุทินฯ<_>กล่าวอีกว่า<_>รัฐบาลนี้<_>หายใจเข้า<_>หายใจออก<_>ก็เป็น<_>\"การทำงาน\"<_>ทั้งเรื่องเศรษฐกิจและสังคม<_>เราทำให้สังคมมีความน่าอยู่<_>มีความสงบ<_>ไม่มีอาชญากรรม<_>ทุกวันนี้เราจับยาเสพติดครั้งละมากกว่า<_>10<_>ล้านเม็ด<_>ซึ่งเรื่องการแก้ปัญหายาเสพติดเป็นเรื่องสำคัญ<_>พี่น้องประชาชนต้องช่วยกันบอกลูกหลานว่าอย่าเข้าไปยุ่งเกี่ยวกับยาเสพติด<_>ช่วยกันปลูกฝังให้เด็กและเยาวชนได้รู้โทษของยาเสพติด<_>ห่างไกลยาเสพติด<_>โดยมุ่งส่งเสริมการทำกิจกรรม<_>ฝึกให้เขากล้าแสดงออก<_>เฉกเช่นนักเรียนวงโยธวาทิต<_>วงมโหรี<_>ของโรงเรียนกำแพงแห่งนี้<_>ซึ่งกิจกรรมถือเป็นการฝึกวินัย<_>มีผู้นำ<_>มีผู้ตาม<_>ทำงานเป็นทีม<_>เพื่อเป็นพื้นฐานหนุนเสริมการเป็นพลเมืองผู้พัฒนาบ้านเมืองให้มีความเจริญรุ่งเรือง", "\"ศรีสะเกษมีโอกาสเจริญเติบโตทางเศรษฐกิจ<_>ทั้งสินค้าพื้นเมือง<_>จากตัวเลขที่เติบโตขึ้นเรื่อย<_>ๆ<_>ภายหลังสถานการณ์โควิด-19<_>ทั้งมิติการท่องเที่ยว<_>มิติเศรษฐกิจ<_>การค้ามีเพิ่มขึ้น<_>ศรีสะเกษจะไม่ใช่เมืองที่คนผ่านมาแล้วผ่านไป<_>ต้องเป็นเมืองที่คนชื่นชมความงดงามของศรีสะเกษ<_>ต้องแวะท่องเที่ยว<_>ขณะนี้ทุกหน่วยงานกำลังดำเนินการเพื่อให้มีการเปิดจุดผ่อนปรนเพื่อการท่องเที่ยวบริเวณปราสาทเขาพระวิหาร<_>เพื่อให้เกิดโอกาสในการสร้างรายได้<_>และช่วงเย็นวันนี้<_>ตนจะไปเป็นประธานเปิดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ซึ่งเป็นความงดงามของประเพณีชาวศรีสะเกษ\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายอนุทินฯ<_>ยังได้กล่าวถึงการสนับสนุนบทบาทของกลไกการทำงานกระทรวงมหาดไทยในระดับพื้นที่<_>ซึ่งตนได้หารือกับอธิบดีกรมการปกครอง<_>ในการยกระดับการดูแลทั้งค่าตอบแทน<_>สวัสดิการ<_>เครื่องแบบ<_>การประกาศเชิดชูเกียรติของกำนัน<_>ผู้ใหญ่บ้าน<_>และสมาชิกกองอาสารักษาดินแดน<_>ซึ่งถือเป็นกำลังที่สำคัญในการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้กับประชาชนในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.9584388732910156, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849224090576172, "len_token": 443}], "avg_score": 0.9709332357453335, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,097<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,124<_>ราย<_>มูลหนี้ลดลง<_>800<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,097<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,124<_>ราย<_>มูลหนี้ลดลง<_>800<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,097<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,124<_>ราย<_>มูลหนี้ลดลง<_>800<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการภาคี", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,097<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,124<_>ราย<_>มูลหนี้ลดลง<_>800<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการภาคีเครือข่ายเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>ส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(8<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>31,097<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,124<_>ราย<_>มูลหนี้ลดลงรวม<_>800.997<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดี<_>340<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,047<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,169<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,513<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขณะนี้<_>กระทรวงมหาดไทยโดยนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครองได้สั่งการให้ทุกจังหวัด<_>อำเภอ<_>รวมทั้ง<_>กรุงเทพมหานครทุกเขต<_>เร่งรัดติดตามข้อมูลจากการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้ครบถ้วน<_>โดยใช้กลไกภาคีเครือข่ายจากหน่วยงานที่เกี่ยวข้อง<_>เพื่อร่วมกันขับเคลื่อนและแก้ไขปัญหาหนี้นอกระบบ<_>เช่น<_>สถานีตำรวจภูธร<_>สถานีตำรวจนครบาลในพื้นที่<_>สำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัด<_>หรือศูนย์ไกล่เกลี่ยข้อพิพาทภาคประชาชน<_>เป็นต้น<_>พร้อมทั้งให้จัดกิจกรรม<_>\"ตลาดนัดแก้หนี้\"<_>ให้เกิดความต่อเนื่อง<_>และสามารถให้ความช่วยเหลือประชาชนได้อย่างทั่วถึงและเป็นธรรม<_>รวมถึงเร่งรัดดำเนินการติดตามให้ลูกหนี้และเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>ร้อยละ<_>100<_>ของการลงทะเบียนที่มีข้อมูลเจ้าหนี้และลูกหนี้ครบถ้วนและสามารถติดต่อได้<_>โดยเร่งรัดการดำเนินการแก้ไขปัญหาหนี้นอกระบบตามแนวทางปฏิบัติในการรายงานผลการดำเนินการแก้ไขปัญหาหนี้นอกระบบของกรมการปกครอง<_>และดำเนินการตามแนวทางปฏิบัติในการส่งข้อมูลต่อให้เจ้าหน้าที่ตำรวจ<_>ในกรณีมีเหตุอันควรสงสัยว่ามีการกระทำความผิดอาญา<_>เช่น<_>การข่มขู่ใช้ความรุนแรง<_>หรือเจ้าหนี้ไม่เข้าสู่กระบวนการไกล่เกลี่ยตามกำหนด<_>โดยให้ดำเนินการประสานความร่วมมือกับสถานีตำรวจภูธรหรือสถานีตำรวจนครบาลในพื้นที่เพื่อจะได้ดำเนินการสืบสวนสอบสวนหาข้อเท็จจริง<_>และดำเนินการตามอำนาจหน้าที่", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของการเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>กระทรวงมหาดไทยได้เน้นย้ำให้ผู้ว่าราชการจังหวัดกำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"ถึงแม้ว่ากระทรวงมหาดไทยได้ปิดระบบการลงทะเบียนหนี้นอกระบบไปแล้ว<_>แต่เรายังเปิดช่องทางปกติให้กับพี่น้องประชาชนที่มีปัญหาความเดือดร้อนทุกประเภท<_>รวมทั้งเรื่องของหนี้นอกระบบ<_>โดยพี่น้องประชาชนสามารถเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8942432403564453, "len_token": 496}, {"label": "LABEL_1", "score": 0.8118407726287842, "len_token": 496}, {"label": "LABEL_1", "score": 0.8965277075767517, "len_token": 148}], "avg_score": 0.8586875185631869, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ประจำปี<_>2567<_>ชื่นชมจังหวัดศรีสะเกษ<_>เป็นจังหวัดที่มีวัฒนธรรม<_>ประเพณี<_>ความสวยงาม<_>ความเจริญทางเศรษฐกิจ", "content": ["มท.1<_>เปิดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ประจำปี<_>2567<_>ชื่นชมจังหวัดศรีสะเกษ<_>เป็นจังหวัดที่มีวัฒนธรรม<_>ประเพณี<_>ความสวยงาม<_>ความเจริญทางเศรษฐกิจ", "มท.1<_>เปิดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ประจำปี<_>2567<_>ชื่นชมจังหวัดศรีสะเกษ<_>เป็นจังหวัดที่มีวัฒนธรรม<_>ประเพณี<_>ความสวยงาม<_>ความเจริญทางเศรษฐกิจ<_>เป็นจังหวัดที่คาดหวังของรัฐบาลในการสร้างความเจริญก้าวหน้าในทุกด้านให้กับประเทศไทย", "มท.1<_>เปิดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ประจำปี<_>2567<_>ชื่นชมจังหวัดศรีสะเกษ<_>เป็นจังหวัดที่มีวัฒนธรรม<_>ประเพณี<_>ความสวยงาม<_>ความเจริญทางเศรษฐกิจ<_>เป็นจังหวัดที่คาดหวังของรัฐบาลในการสร้างความเจริญก้าวหน้าในทุกด้านให้กับประเทศไทย<_>เป็นประตูการค้า<_>การท่องเที่ยวที่เชื่อมไปยังราชอาณาจักรกัมพูชา<_>ที่มีโอกาสมากในการต่อยอดในอนาคต", "วันนี้<_>(8<_>มี.ค.<_>67)<_>เวลา<_>18.00<_>น.<_>ที่สวนสมเด็จพระศรีนครินทร์<_>อำเภอเมืองศรีสะเกษ<_>จังหวัดศรีสะเกษ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานเปิดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ประจำปี<_>2567<_>โดยมี<_>นางสาวธนนน<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายทรงศักดิ์<_>ทองศรี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>นายสิริพงศ์<_>อังคสกุลเกียรติ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงศึกษาธิการ<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>รักษาการในตำแหน่งอธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>หัวหน้าส่วนราชการ<_>ดร.วิชิต<_>ไตรสรณกุล<_>นายกองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>ภาคีเครือข่าย<_>และพี่น้องประชาชนในพื้นที่<_>ร่วมงานกว่า<_>5,000<_>คน", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะ<_>ถวายราชสักการะพระราชานุสาวรีย์สมเด็จพระศรีนครินทราบรมราชชนนี<_>แล้วเยี่ยมชมนิทรรศการเฉลิมพระเกียรติสมเด็จพระศรีนครินทราบรมราชชนนี<_>นิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>จากนั้น<_>พบปะเยี่ยมชมและเลือกซื้อสินค้าผลิตภัณฑ์ชุมชนบริเวณโซนร้านค้า<_>otop<_>และเป็นประธานเปิดงานพร้อมร่วมรับชมการแสดง<_>แสง<_>สี<_>เสียง<_>เรื่อง<_>อารยธรรมแห่งศรัทธา<_>มนตรา<_>ศรีพฤทเธศวร<_>ตอน<_>รอยบรรพชน", "นายอนุทินฯ<_>กล่าวว่า<_>จังหวัดศรีสะเกษเป็นจังหวัดที่มีวัฒนธรรม<_>ประเพณี<_>ความสวยงาม<_>ความเจริญทางเศรษฐกิจ<_>เป็นจังหวัดที่คาดหวังของรัฐบาลในการสร้างความเจริญก้าวหน้าในทุกด้านให้กับประเทศไทย<_>เป็นประตูการค้า<_>การท่องเที่ยวที่เชื่อมไปยังจังหวัดเสียมเรียบของราชอาณาจักรกัมพูชา<_>ซึ่งเป็นการเปิดประตูสู่อาเซียนที่ยังมีโอกาสมากในการต่อยอดในอนาคต", "\"การจัดงานในวันนี้มีคุณค่า<_>และเป็นประโยชน์อย่างยิ่งต่อการส่งเสริมการท่องเที่ยวและวัฒนธรรม<_>ต้องขอขอบคุณท่านผู้ว่าราชการจังหวัดศรีสะเกษ<_>ตลอดจนถึงท่านนายกองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>ท่านนายกเทศมนตรี<_>และพี่น้องข้าราชการ<_>พี่น้องประชาชน<_>ภาคเอกชนทุกส่วนที่ได้ร่วมกันจัดให้มีงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ซึ่งเป็นงานที่พวกเราทุกคนตั้งใจและใฝ่ฝันที่จะมาร่วมงานในทุก<_>ๆ<_>ปี<_>นอกจากนี้<_>งานในครั้งนี้ยังมีสินค้า<_>otop<_>ที่ทำให้พี่น้องประชาชนได้ซื้อหาติดมือกลับบ้าน<_>ซึ่งสินค้า<_>otop<_>เป็นสินค้าที่มีความสวยงาม<_>สอดคล้องกับนโยบายรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พี่น้องประชาชนจะได้ของดีที่มีคุณภาพในราคาย่อมเยา<_>\"ชาติที่จะเป็นมหาอำนาจ<_>ต้องอุดหนุนคนในชาติ<_>ใช้ผลผลิตทั้งหลายที่ผลิตในชาติของเขาเอง<_>และเขาก็เจริญรุ่งเรืองมาโดยลำดับ<_>เราจะต้องทำให้วันหนึ่งสินค้า<_>otop<_>ของเรา<_>พี่น้องคนไทยใช้ทั้งหมดโดยไม่ต้องสนใจแบรนด์เนม<_>แล้วส่วนที่เกินจากความต้องการก็ส่งออกไปจำหน่ายยังต่างประเทศ<_>เพื่อสร้างรายได้ให้กับพวกเรากันเอง<_>ทำให้เศรษฐกิจเข้มแข็ง\"\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "ดร.วิชิต<_>ไตรสรณกุล<_>นายกองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>กล่าวว่า<_>งานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>จัดขึ้นครั้งแรกเมื่อปี<_>2531<_>และในปี<_>2567<_>นี้<_>องค์การบริหารส่วนจังหวัดศรีสะเกษร่วมกับจังหวัดศรีสะเกษ<_>มหาวิทยาลัยราชภัฏศรีสะเกษ<_>การท่องเที่ยวแห่งประเทศไทย<_>วิทยาลัยเกษตรและเทคโนโลยีศรีสะเกษ<_>ตลอดจนส่วนราชการ<_>พ่อค้า<_>และประชาชนชาวจังหวัดศรีสะเกษร่วมจัดงานเทศกาลดอกลำดวนบาน<_>สืบสานประเพณีสี่เผ่าไทศรีสะเกษ<_>ประจำปี<_>2567<_>ระหว่างวันที่<_>6<_>-<_>10<_>มีนาคม<_>2567<_>ณ<_>สวนสมเด็จพระศรีนครินทร์ศรีสะเกษ<_>วัตถุประสงค์เพื่อส่งเสริมอนุรักษ์ศิลปะประเพณีภูมิปัญญาท้องถิ่น<_>และวัฒนธรรมของชน<_>4<_>เผ่าของจังหวัดศรีสะเกษ<_>ส่งเสริมการท่องเที่ยวและเผยแพร่เอกลักษณ์<_>อัตลักษณ์<_>ประเพณี<_>วัฒนธรรม<_>อีกทั้งมีการจัดนิทรรศการเฉลิมพระเกียรติสมเด็จพระศรีนครินทราบรมราชชนนี<_>นิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>นิทรรศการศิลปวัฒนธรรมประเพณีของชนเผ่า<_>4<_>ชนเผ่า<_>การสาธิตและจำหน่ายอาหารพื้นเมือง<_>จำหน่ายสินค้าผลิตภัณฑ์พื้นเมืองและผลผลิตทางการเกษตร<_>การประกวดและจำหน่ายอาหารท้องถิ่น<_>การแสดงศิลปวัฒนธรรมอีสาน<_>และในภาคกลางคืน<_>การแสดง<_>แสง<_>สี<_>เสียง<_>เรื่อง<_>อารยธรรมแห่งศรัทธา<_>มนตรา<_>ศรีพฤทเธศวร<_>ตอน<_>รอยบรรพชน<_>เพื่อสืบสานตำนานการสร้างเมืองศรีสะเกษที่ยิ่งใหญ่อลังการท่ามกลางบรรยากาศและกลิ่นหอมของดอกลำดวนที่กำลังออกดอกเบ่งบานหอมสะพรั่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.956839919090271, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916155934333801, "len_token": 496}, {"label": "LABEL_1", "score": 0.9701066017150879, "len_token": 288}], "avg_score": 0.9733004964888096, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.2<_>มอบแนวทางการถ่ายโอนภารกิจ<_>รพ.สต.<_>ของ<_>อบจ.ศรีสะเกษ<_>พร้อมรับฟังเสียงสะท้อน<_>เพื่อหนุนเสริมบทบาทองค์กรปกครองส่วนท้องถิ่นในการดูแลให้บริการระบบสุขภาพปฐมภูมิ<_>เพื่อคุณภาพชีวิตที่ดี", "content": ["มท.2<_>มอบแนวทางการถ่ายโอนภารกิจ<_>รพ.สต.<_>ของ<_>อบจ.ศรีสะเกษ<_>พร้อมรับฟังเสียงสะท้อน<_>เพื่อหนุนเสริมบทบาทองค์กรปกครองส่วนท้องถิ่นในการดูแลให้บริการระบบสุขภาพปฐมภูมิ<_>เพื่อคุณภาพชีวิตที่ดี", "มท.2<_>มอบแนวทางการถ่ายโอนภารกิจ<_>รพ.สต.<_>ของ<_>อบจ.ศรีสะเกษ<_>พร้อมรับฟังเสียงสะท้อน<_>เพื่อหนุนเสริมบทบาทองค์กรปกครองส่วนท้องถิ่นในการดูแลให้บริการระบบสุขภาพปฐมภูมิ<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืนของประชาชน", "เมื่อวันที่<_>8<_>มี.ค.<_>67<_>เวลา<_>13.30<_>น.<_>ณ<_>หอประชุมองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>อำเภอเมืองศรีสะเกษ<_>จังหวัดศรีสะเกษ<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>มอบแนวทางการถ่ายโอนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบลขององค์การบริหารส่วนจังหวัดศรีสะเกษ<_>โดยมี<_>นางสาวชนมณัฐ<_>รอดบุญธรรม<_>รองผู้ว่าราชการจังหวัดศรีสะเกษ<_>นายวิชิต<_>ไตรสรณกุล<_>นายกองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>นายอภิศักดิ์<_>แซ่จึง<_>รองนายกองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>นายวิกฤศ<_>ศรีชนะ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายเพิ่มพูน<_>ทองศรี<_>นายสมเกียรติ<_>กิจเจริญ<_>คณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>นายไกรศักดิ์<_>วรทัต<_>ปลัดองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>และเจ้าหน้าที่โรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ในพื้นที่<_>ร่วมรับฟัง", "นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวขอบคุณผู้บริหารและข้าราชการที่มีส่วนสำคัญในการขับเคลื่อนงาน<_>และร่วมให้การต้อนรับและบรรยายสรุปในโอกาสเดินทางมาตรวจเยี่ยมการดำเนินการถ่ายโอนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบลขององค์การบริหารส่วนจังหวัดศรีสะเกษ<_>พร้อมทั้งมอบแนวทางให้กับจังหวัดและส่วนราชการ<_>รวมทั้งให้กำลังใจเจ้าหน้าที่และเปิดโอกาสให้เจ้าหน้าที่<_>รพ.สต.<_>ได้สอบถามและสะท้อนแนวทางตลอดจนข้อเสนอในการถ่ายโอนภารกิจ<_>รพ.สต.<_>และได้เยี่ยมชมนิทรรศการความสำเร็จการขับเคลื่อนถ่ายโอนภารกิจ<_>รพ.สต.<_>มาสังกัด<_>อบจ.ศรีสะเกษ<_>รวม<_>9<_>นิทรรศการ", "โอกาสนี้<_>นายวิชิต<_>ไตรสรณกุล<_>นายกองค์การบริหารส่วนจังหวัดศรีสะเกษ<_>กล่าวรายงานความเป็นมาและการดำเนินการการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>(สอน)<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้แก่องค์การบริหารส่วนจังหวัดศรีสะเกษ<_>(อบจ.ศรีสะเกษ)<_>ซึ่งเป็นหนึ่งในภารกิจสำคัญในการดำเนินงานขององค์การบริหารส่วนจังหวัดศรีสะเกษ<_>เพื่อหนุนเสริมการให้บริการระบบสุขภาพแบบปฐมภูมิ<_>ทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9730805158615112, "len_token": 496}, {"label": "LABEL_1", "score": 0.9923770427703857, "len_token": 25}], "avg_score": 0.9740064528532998, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>รับฟังข้อเสนอ<_>จากเครือข่ายผู้ติดเชื้อเอชไอวี<_>และองค์กรด้านเอชไอวี/เอดส์<_>เพื่อขับเคลื่อนการยุติเอดส์ในไทย<_>ภายในปี<_>2573", "content": ["รมว.สธ.<_>รับฟังข้อเสนอ<_>จากเครือข่ายผู้ติดเชื้อเอชไอวี<_>และองค์กรด้านเอชไอวี/เอดส์<_>เพื่อขับเคลื่อนการยุติเอดส์ในไทย<_>ภายในปี<_>2573", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมคณะผู้บริหาร<_>รับฟังข้อเสนอจากเครือข่ายผู้ติดเชื้อเอชไอวี<_>และองค์กรที่ทำงานด้านเอชไอวี/เอดส์<_>ทั้งการสนับสนุนการดำเนินงาน<_>การพัฒนาระบบให้เข้าถึงบริการด้านเอชไอวีเพิ่มขึ้น<_>และการสร้างความเข้าใจและขจัดการเลือกปฏิบัติ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมคณะผู้บริหาร<_>รับฟังข้อเสนอจากเครือข่ายผู้ติดเชื้อเอชไอวี<_>และองค์กรที่ทำงานด้านเอชไอวี/เอดส์<_>ทั้งการสนับสนุนการดำเนินงาน<_>การพัฒนาระบบให้เข้าถึงบริการด้านเอชไอวีเพิ่มขึ้น<_>และการสร้างความเข้าใจและขจัดการเลือกปฏิบัติ<_>เบื้องต้นให้หน่วยงานเกี่ยวข้องร่วมกับเครือข่ายฯ<_>ทำแผนปฏิบัติการเพื่อนำไปสู่เป้าหมายยุติเอดส์ภายในปี<_>2573", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ตนพร้อมด้วย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธาณณสุข<_>นายแพทย์ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>ทันตแพทย์อาคม<_>ประดิษฐสุวรรณ<_>รองอธิบดีกรมสนับสนุนบริการสุขภาพ<_>ผู้แทนสำนักงาคณะกรรมการอาหารและยา<_>ผู้แทนองค์การเภสัชกรรม<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ร่วมหารือและรับฟังข้อเสนอจากผู้แทนเครือข่ายผู้ติดเชื้อเอชไอวี/เอดส์<_>ประเทศไทย<_>มูลนิธิเข้าถึงเอดส์<_>สถาบันเพื่อการวิจัยและนวัตกรรมด้านเอชไอวี<_>มูลนิธิเพื่อสิทธิเพื่อความหลากหลาย<_>และองค์กรที่ทำงานด้านเอชไอวี/เอดส์<_>เกี่ยวกับแนวทางการดำเนินงานยุติเอดส์ในประเทศไทย", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>ข้อเสนอของเครือข่ายผู้ติดเชื้อและองค์กรที่ทำงานด้านเอชไอวี/เอดส์<_>มี<_>3<_>ประเด็น<_>ได้แก่<_>1.ด้านนโยบายสนับสนุนการขับเคลื่อนงานเพื่อยุติเอดส์<_>โดยให้ผู้ที่มีเชื้อเอชไอวีสามารถเข้ารับบริการรักษาที่หน่วยบริการใดก็ได้<_>ทั้ง<_>3<_>กองทุน<_>เพื่อส่งเสริมการเข้าถึงการรักษาด้วยยาต้านไวรัสภายในวันเดียวกับวันที่ทราบว่าติดเชื้อ<_>และสนับสนุนให้หน่วยงานทุกระดับ<_>เช่น<_>รพ.สต.<_>ศูนย์บริการสาธารณสุข<_>กทม.<_>ร้านขายยา<_>หน่วยบริการภาคประชาสังคม<_>สามารถให้การป้องกัน<_>การดูแลรักษาด้วยยาต้านไวรัสเอชไอวี<_>ได้อย่างมีมาตรฐาน", "2.ด้านการพัฒนาระบบบริการเพื่อเพิ่มการเข้าถึงบริการด้านเอชไอวี<_>โดยขอให้มีการปรับลดขั้นตอนให้ภาคประชาสังคมขึ้นทะเบียนได้สะดวกขึ้น<_>สามารถให้บริการและเบิกชดเชยค่าบริการได้<_>และสามารถให้บริการชุดตรวจเอชไอวีด้วยตัวเอง<_>เพื่อส่งเสริมการตรวจเอชไอวีให้เป็นเรื่องปกติ<_>รวมถึงเพิ่มการเข้าถึงบริการลดอันตรายจากการใช้สารเสพติด<_>ให้หน่วยบริการทุกแห่งจัดบริการได้อย่างมีมาตรฐาน<_>และ<_>3.ด้านการดำเนินการเพื่อสร้างความเข้าใจและขจัดการเลือกปฏิบัติ<_>โดยจัดทำแผนรณรงค์ประชาสัมพันธ์ในภาพรวมระดับประเทศ<_>เพื่อสร้างความรู้ความเข้าใจ<_>ตระหนักถึงปัญหา<_>ลดการรังเกียจตีตราและเลือกปฏิบัติ<_>สอดคล้องกับยุทธศาสตร์แห่งชาติว่าด้วยการยุติปัญหาเอดส์<_>ปี<_>พ.ศ.<_>2560<_>–<_>2573<_>โดยคำนึงถึงสิทธิมนุษยชนและความเสมอภาคระหว่างเพศ<_>รวมทั้งประชาสัมพันธ์ช่องทางการเข้าถึงการรับบริการ", "“กระทรวงสาธารณสุข<_>มีเป้าหมายการดำเนินงานเพื่อยุติปัญหาเอดส์ในปี<_>2573<_>โดยประชาชนได้รับบริการที่มีมาตรฐานและปลอดภัย<_>เบื้องต้นได้รับข้อเสนอดังกล่าวมาพิจารณา<_>ซึ่งบางประเด็นเป็นปัญหาเกี่ยวกับกระบวนการดำเนินงาน<_>บางประเด็นเกี่ยวข้องกับนโยบาย<_>จึงได้ให้หน่วยงานที่เกี่ยวข้องร่วมกับผู้แทนเครือข่ายฯ<_>จัดทำแผนเชิงปฏิบัติการที่นำไปสู่การยุติเอดส์<_>โดยปรับเปลี่ยนการดำเนินงานให้สอดคล้อง<_>เหมาะสม<_>คำนึงถึงมาตรฐานและความปลอดภัยของผู้รับบริการ”<_>นายแพทย์ชลน่านกล่าว", "*<_>9<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8867190480232239, "len_token": 496}, {"label": "LABEL_1", "score": 0.6382296085357666, "len_token": 210}], "avg_score": 0.8128057586572663, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวปลอม!<_>มัสยิดกลายเป็นสาขาของธนาคารอิสลาม<_>1,000<_>แห่งทั่วประเทศ", "content": ["ข่าวปลอม!<_>มัสยิดกลายเป็นสาขาของธนาคารอิสลาม<_>1,000<_>แห่งทั่วประเทศ", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิด<_>10<_>ข่าวปลอม<_>“มัสยิดกลายเป็นสาขาของธนาคารอิสลาม<_>1,000<_>แห่งทั่วประเทศ”<_>ขึ้นแท่นคนสนใจมากสุดประจำสัปดาห์<_>รองลงมาแอบอ้างเป็นบริษัท<_>การบินไทย<_>จำกัด<_>ผ่านเพจ<_>li<_>n<_>เปิดการอบรมระยะสั้น<_>เพื่อส่งเสริมการเรียนรู้ของน้องวัย<_>4-18<_>ปี<_>ที่อยากเป็นนักบิน", "ยังระบาดหนัก<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ", "ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่", "1<_>-<_>7<_>มีนาคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,198,685<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>154<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>129<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>25<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>124<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>60<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>71<_>เรื่อง<_>อาทิ<_>ผู้ที่ได้รับสิทธิ์บัตรสวัสดิการแห่งรัฐ<_>จะได้รับเงินสงเคราะห์พิเศษเพิ่ม<_>300<_>บาท<_>รอบแรก<_>11-13<_>มี.ค.<_>67<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>29<_>เรื่อง<_>อาทิ<_>การใช้ไฟฟ้าในครัวเรือนไม่เกิน<_>300<_>กิโลวัตต์ชั่วโมงต่อเดือน<_>สามารถขอเงินอุดหนุนคืนเงินได้<_>แอดไลน์เพื่อรับคำปรึกษาฟรีเกี่ยวกับการคืนเงิน<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>ปตท.<_>เปิดให้ลงทุน<_>เริ่มต้นเพียง<_>1,000<_>บาท<_>ปันผลกำไรสูง<_>เป็นต้น", "โดยแบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>15<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>ข่าวปลอมที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>มัสยิดกลายเป็นสาขาของธนาคารอิสลาม<_>1,000<_>แห่งทั่วประเทศ", "อันดับที่<_>2<_>:<_>เรื่อง<_>เปิดการอบรมระยะสั้นเพื่อส่งเสริมการเรียนรู้ของน้องวัย<_>4-18<_>ปี<_>ที่อยากเป็นนักบิน<_>ติดต่อผ่านเพจ<_>lin", "อันดับที่<_>3<_>:<_>เรื่อง<_>เหงื่อออกที่มือ-เท้าบ่อย<_>ๆ<_>สัญญาณบอกหัวใจทำงานหนัก<_>เสี่ยงเป็นโรคหัวใจ", "อันดับที่<_>4<_>:<_>เรื่อง<_>ติดแอร์ที่ตำแหน่งหัวเตียงนอน<_>จะทำให้เกิดเชื้อราในสมอง", "อันดับที่<_>5<_>:<_>เรื่อง<_>การดื่มน้ำเย็นหรือเครื่องดื่มเย็น<_>หลังรับประทานอาหาร<_>เสี่ยงเป็นโรคมะเร็ง", "อันดับที่<_>6<_>:<_>เรื่อง<_>เจ้าหน้าที่จาก<_>อย.<_>โทรแจ้งขายผลิตภัณฑ์ผิดกฎหมาย<_>ให้โอนเงินเพื่อไม่ต้องถูกดำเนินคดี", "อันดับที่<_>7<_>:<_>เรื่อง<_>sms<_>ลงทะเบียนรับสิทธิ์ค่าประกันมิเตอร์ไฟฟ้าผ่านออนไลน์<_>เพื่อเข้ารับเงินที่สำนักงานการ", "ไฟฟ้าสาขาใกล้บ้าน", "อันดับที่<_>8<_>:<_>เรื่อง<_>ขอรับเอกสาร<_>บำเหน็จบำนาญและสวัสดิการรักษาพยาบาลสามารถยื่นเรื่องได้ที่เว็บไซต์", "https://dps.trth.cc", "อันดับที่<_>9<_>:<_>เรื่อง<_>การบินไทยออกโปรโมชัน<_>รับเงินคืนสูงสุด<_>8,000<_>บาท", "อันดับที่<_>10<_>:<_>เรื่อง<_>สารบอแรกซ์ใช้รักษาโรคมะเร็งได้", "ดีอี<_>ตระหนักถึงผลกระทบของข่าวปลอมที่มีผลกระทบต่อชีวิตประจำวันของประชาชนอย่างมาก<_>ขอให้ประชาชนอย่าหลงเชื่อข่าวปลอมที่มีการแพร่ระบาดในทุกช่องทาง<_>ทั้งจากโซเชียลมีเดีย<_>โทรศัพท์<_>และเอสเอ็มเอส<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติผ่านโซเชียลมีเดีย<_>เอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหาย", "ที่จะเกิดขึ้นท่านสามารถติดตามและแจ้งเบาะแสข่าวปลอมได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้าน", "ข่าวปลอม<_>ดังนี้<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด", "24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.8254886269569397, "len_token": 496}, {"label": "LABEL_0", "score": 0.9877032041549683, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928590059280396, "len_token": 22}], "avg_score": 0.11291888550188414, "sentiment_type": "negative"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุน<_>“เกาะหลีเป๊ะ”<_>ช่วยกระตุ้นเศรษฐกิจการท่องเที่ยว<_>“หมอชลน่าน”<_>ยกระดับระบบบริการสุขภาพตามนโยบายนักท่องเที่ยวปลอดภัย", "content": ["หนุน<_>“เกาะหลีเป๊ะ”<_>ช่วยกระตุ้นเศรษฐกิจการท่องเที่ยว<_>“หมอชลน่าน”<_>ยกระดับระบบบริการสุขภาพตามนโยบายนักท่องเที่ยวปลอดภัย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการยกระดับระบบบริการสุขภาพตามนโยบายนักท่องเที่ยวปลอดภัย<_>พร้อมเปิดอาคารใหม่<_>รพ.สต.บ้านเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ชี้ช่วยสร้างความเชื่อมั่นภาคการท่องเที่ยว<_>กระตุ้นเศรษฐกิจประเทศ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ติดตามการยกระดับระบบบริการสุขภาพตามนโยบายนักท่องเที่ยวปลอดภัย<_>พร้อมเปิดอาคารใหม่<_>รพ.สต.บ้านเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ชี้ช่วยสร้างความเชื่อมั่นภาคการท่องเที่ยว<_>กระตุ้นเศรษฐกิจประเทศ<_>โดยสำนักงานสาธารณสุขจังหวัดสตูล<_>เปิดรับแพทย์อาสาหมุนเวียนมา<_>รพ.สต.บ้านเกาะหลีเป๊ะ<_>เพิ่มโอกาสให้ประชาชนในพื้นที่เฉพาะได้มีแพทย์ดูแลสุขภาพ<_>ขณะที่บุคลากรได้ทำงานควบคู่การพักผ่อน", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ติดตามนโยบายกระทรวงสาธารณสุข<_>ประเด็นนักท่องเที่ยวปลอดภัย<_>พร้อมทั้งเปิดอาคารหลังใหม่โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านเกาะหลีเป๊ะ<_>จังหวัดสตูล<_>และกล่าวว่า<_>รัฐบาลได้ให้ความสำคัญกับการขับเคลื่อนเศรษฐกิจประเทศ<_>ซึ่งภาคการท่องเที่ยวถือเป็นจุดเด่นที่สามารถสร้างรายได้ให้กับประเทศจำนวนมาก<_>โดยในปี<_>2567<_>คาดการว่าจะมีนักท่องเที่ยวต่างชาติเดินทางเข้าประเทศไทยถึง<_>34.5<_>ล้านคน<_>กระทรวงสาธารณสุข<_>จึงสนับสนุนนโยบายรัฐบาล<_>โดยกำหนดให้เรื่องนักท่องเที่ยวปลอดภัยเป็นนโยบายเร่งรัดเพื่อสร้างความเชื่อมั่นด้านความปลอดภัยทางสุขภาพให้กับนักท่องเที่ยว<_>ดำเนินการผ่าน<_>4<_>มาตรการหลัก<_>คือ<_>1.ยกระดับเฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรคและภัยสุขภาพ<_>2.ยกระดับระบบบริการการแพทย์ฉุกเฉิน/ระบบสาธารณสุขฉุกเฉิน<_>3.ยกระดับที่พักและอาหารปลอดภัย<_>และ<_>4.ยกระดับสถานพยาบาลในพื้นที่ท่องเที่ยว", "นายแพทย์ชลน่านกล่าวต่อว่า<_>เกาะหลีเป๊ะ<_>จังหวัดสตูล<_>ถือเป็นพื้นที่ที่มีศักยภาพด้านการท่องเที่ยวสูงมีนักท่องเที่ยวมาเยือนปีละประมาณ<_>500,000<_>–<_>1,000,000<_>คน<_>มีผู้ประกอบการและพนักงานประมาณ<_>3,000<_>คนมีสถานพยาบาลรองรับการดูแลสุขภาพประชาชนและนักท่องเที่ยว<_>ได้แก่<_>คลินิกเอกชน<_>2<_>แห่ง<_>และหน่วยบริการระดับปฐมภูมิของรัฐ<_>1<_>แห่ง<_>คือ<_>รพ.สต.บ้านเกาะหลีเป๊ะ<_>ซึ่งที่ผ่านมามีผู้ป่วยเข้ารับบริการประมาณ<_>10,000<_>ราย<_>ต่อปี<_>จึงมีการก่อสร้างอาคาร<_>รพ.สต.บ้านเกาะหลีเป๊ะหลังใหม่ทดแทนหลังเดิม<_>โดยใช้งบกลางจำนวน<_>80.7<_>ล้านบาท<_>ตามโครงการพัฒนาระบบบริการสุขภาพและอนามัยสิ่งแวดล้อมเกาะหลีเป๊ะ<_>รองรับการท่องเที่ยวนานาชาติ<_>จังหวัดสตูล<_>และในส่วนของการให้บริการ<_>ได้จัดบริการการแพทย์ทางไกลในรูปแบบ<_>virtual<_>opd<_>กับโรงพยาบาลสตูล<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>ด้วยระบบ<_>telemedicine<_>ช่วยเพิ่มศักยภาพในการดูแลผู้ป่วยได้ดียิ่งขึ้น", "นพ.ชลน่าน<_>กล่าวอีกว่า<_>รพ.สต.บ้านเกาะหลีเป๊ะ<_>ยังเป็นหน่วยปฏิบัติการแพทย์ขั้นสูง<_>สามารถทำการส่งผู้ป่วยไปรับการรักษาต่ออย่างไร้รอยต่อ<_>ทั้งการส่งต่อทางทะเลโดยเรือไปยังโรงพยาบาลสตูลและโรงพยาบาลละงู<_>มีเรือที่ขึ้นทะเบียนในระบบการแพทย์ฉุกเฉิน<_>75<_>ลำ<_>ตั้งแต่<_>ปี<_>2566<_>–มกราคม<_>2567<_>ส่งต่อผู้ป่วยแล้ว<_>199<_>ราย<_>และการส่งต่อผู้ป่วยวิกฤติทางอากาศโดยเฮลิคอปเตอร์<_>(sky<_>doctor)<_>ไปยังโรงพยาบาลสตูล<_>ตั้งแต่ปี<_>2565<_>–<_>พฤศจิกายน<_>2566<_>ส่งต่อผู้ป่วยแล้ว<_>17<_>ราย<_>ช่วยให้ผู้ป่วยได้รับการช่วยเหลืออย่างรวดเร็วภายใต้มาตรฐานความปลอดภัย<_>และยังมีโครงการแพทย์อาสา<_>(volunteer<_>doctor)<_>หมุนเวียนให้บริการ<_>ที่รพ.สต.บ้านเกาะหลีเป๊ะ<_>ช่วยให้มีแพทย์ดูแลประชาชนในพื้นที่เฉพาะ<_>สร้างความเชื่อมั่นด้านการรักษาพยาบาลให้กับนักท่องเที่ยวบนเกาะ<_>ส่งผลดีต่อระบบเศรษฐกิจในระดับภูมิภาค<_>โดยเป็นการทำงานแบบ<_>workation<_>คือ<_>ทำงานควบคู่กับการพักผ่อน<_>ได้รับความร่วมมือจากแพทย์สภา<_>และได้รับการสนับสนุนค่าใช้จ่ายจากชมรมผู้ประกอบการบนเกาะ<_>ในปี<_>2565<_>-<_>2566<_>มีแพทย์อาสาที่เข้ามาปฏิบัติงานถึง<_>80<_>คน<_>โดยแพทย์ที่สนใจสามารถสอบถามรายละเอียดและเงื่อนไขการปฏิบัติงานที่ได้สำนักงานสาธารณสุขจังหวัดสตูล<_>หรือลงทะเบียนผ่าน<_>https://www.facebook.com/doctorkohlipe<_>“แพทย์อาสา<_>เกาะหลีเป๊ะ”", "นอกจากนี้<_>รพ.สต.บ้านเกาะหลีเป๊ะ<_>ยังได้รับการคัดเลือกให้เป็นพื้นที่ฝึกอบรมของศูนย์เรียนรู้ทางการแพทย์และสาธารณสุขชายแดนและพื้นที่เฉพาะ<_>โรงพยาบาลสตูล<_>ในหลักสูตรระบบ<_>ems/referal<_>system<_>การท่องเที่ยวปลอดภัย<_>การควบคุมโรคระบาด<_>แพทย์อาสา<_>และการจัดการภัยพิบัติในพื้นที่ชายแดน<_>สำหรับบุคลากรทางการแพทย์<_>พยาบาล<_>นักวิชาการสาธารณสุข<_>และบุคลากรสาธารณสุขทั่วประเทศ<_>ด้วย", "*<_>9<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.976235032081604, "len_token": 496}, {"label": "LABEL_1", "score": 0.9846352338790894, "len_token": 496}, {"label": "LABEL_1", "score": 0.98737633228302, "len_token": 26}], "avg_score": 0.9806124131197077, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตลาดลำไย-ทุเรียน<_>คึกคัก<_>!<_>รมช.ไชยา<_>ผลักดันจันทบุรีโมเดล<_>มั่นใจเกษตรกรมีความพร้อม<_>ส่งผลไม้คุณภาพ", "content": ["ตลาดลำไย-ทุเรียน<_>คึกคัก<_>!<_>รมช.ไชยา<_>ผลักดันจันทบุรีโมเดล<_>มั่นใจเกษตรกรมีความพร้อม<_>ส่งผลไม้คุณภาพ", "เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบปะพี่น้องเกษตรกรชาวสวนลำไย<_>ณ<_>โรงงานลำไยและทุเรียนแพลตตินั่ม<_>ฟรุ๊ต<_>ตำบลทับช้าง<_>อำเภอสอยดาว<_>จังหวัดจันทบุรี<_>โดยมี<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>ผู้บริหาร<_>เจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯ<_>และส่วนจังหวัดให้การต้อนรับในพื้นที่", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>จังหวัดจันทบุรีเป็นพื้นที่ผลิตและส่งออกผลไม้อันดับต้น<_>ๆ<_>ของประเทศ<_>มีความได้เปรียบในการเพาะปลูก<_>โดยเฉพาะการร่วมมือกันของหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ส่วนจังหวัด<_>เกษตรกร<_>และเอกชนในพื้นที่มีการช่วยกันดูแลการผลิต<_>การคัดเลือก<_>การส่งเสริมความรู้ให้เกษตรกร<_>เพื่อพัฒนาคุณภาพผลิตให้มีประสิทธิภาพ<_>ได้รับมาตรฐาน<_>gap<_>นำไปสู่การส่งออกไปยังประเทศต่าง<_>ๆ<_>อาทิ<_>อินโดนีเซีย<_>ที่ไทยเข้าไปครองตลาดนำเข้าผลไม้ได้ถึงร้อยละ<_>85<_>จึงเกิดจันทบุรีโมเดล<_>จังหวัดต้นแบบการเพาะปลูกสินค้าเกษตร<_>ตามนโยบายรัฐบาลเศรษฐา<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"", "นอกจากนี้<_>รมช.<_>ไชยา<_>ได้รับเรื่องจากเกษตรกรขอให้ช่วยจัดหาแหล่งน้ำสำหรับเพาะปลูกลำไยในพื้นที่อำเภอโป่งน้ำร้อน<_>และอำเภอสอยดาว<_>จังหวัดจันทบุรี<_>เนื่องจากประสบปัญหาภัยแล้ง<_>จึงได้มอบหมายให้รองปลัดเกษตรฯ<_>(นางสาวภัทราภรณ์<_>โสเจยยะ)<_>และกรมชลประทานรับเรื่องไปดูแลให้เกษตรกรชาวสวนลำไยมีน้ำเพียงพอต่อการเพาะปลูกและบริโภค<_>ทั้งนี้<_>รมช.ไชยา<_>จะนำเรื่องเรียน<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ต่อไป", "หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้ลงพื้นที่เยี่ยมชมสวนลำไย<_>และสวนทุเรียนหนามดำ<_>ในพื้นที่อำเภอสอยดาว<_>จังหวัดจันทบุรี<_>พร้อมให้กำลังใจเกษตรกรชาวสวนผลไม้ให้พัฒนาสินค้าเกษตรคุณภาพ<_>สามารถส่งออกไปยังประเทศที่มีกำลังซื้อสูง<_>และเชื่อมั่นว่าผลไม้ไทยยังคงเป็นที่ต้องการอันดับ<_>1<_>ในตลาดโลก<_>สามารถสร้างรายได้ให้เกษตรกรและกอบโกยเม็ดเงินเข้าประเทศได้จำนวนมหาศาลอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.949943482875824, "len_token": 484}], "avg_score": 0.949943482875824, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เยี่ยมเยียนแปลงเกษตรกรต้นแบบ<_>โครงการส่งเสริมการเกษตรเขตเมืองอัจฉริยะ<_>จ.สมุทรสาคร", "content": ["เยี่ยมเยียนแปลงเกษตรกรต้นแบบ<_>โครงการส่งเสริมการเกษตรเขตเมืองอัจฉริยะ<_>จ.สมุทรสาคร", "โดยกรมส่งเสริมการเกษตร<_>กระทรวงเกษตรและสหกรณ์<_>มีนโยบายการดำเนินงานโครงการส่งเสริมเกษตรเขตเมืองอัจฉริยะ<_>ปี<_>2567<_>โดยมีกลไกส่งเสริมเกษตรเขตเมืองอัจฉริยะ<_>ประกอบด้วย<_>1.<_>หุ้นส่วนเกษตรเขตเมือง<_>คือ<_>เจ้าของที่ดินที่ต้องการพัฒนาพื้นที่ว่างเปล่าเขตเมืองหรือพื้นที่การเกษตรที่ใช้ประโยชน์ไม่เต็มประสิทธิภาพ<_>2.<_>เกษตรกรผู้ประกอบการเกษตรเขตเมือง<_>(startup<_>ceo)<_>คือ<_>เกษตรกรหรือบุคคลผู้ที่มีประสบการณ์ความรู้ความสามารถทำหน้าที่บริหารจัดการแปลงเกษตรเขตเมือง<_>3.<_>เจ้าของนวัตกรรมระบบเกษตรอัจฉริยะ<_>คือ<_>ผู้ให้การสนับสนุนเทคโนโลยีด้านการเกษตรเพื่อพัฒนาการทำเกษตรเขตเมืองอย่างมีประสิทธิภาพ<_>และ<_>4.<_>วิสาหกิจชุมชนหรือผู้ประกอบการด้านตลาด<_>คือ<_>เกษตรกร<_>กลุ่มเกษตรกรหรือภาคเอกชน<_>ที่ทำหน้าที่รวบรวมและกระจายผลผลิตของฟาร์มเกษตรเขตเมือง<_>สู่ตลาดทุกระดับ", "เจ้าหน้าที่ส่งเสริมการเกษตร<_>จะทำหน้าที่สนับสนุนวิชาการด้านพืช<_>การวางแผนการผลิต<_>การดูแลป้องกันอารักขาพืช<_>การประสานงานจัดหาช่องทางตลาด<_>และเป็นที่ปรึกษาธุรกิจเกษตรให้แก่หุ้นส่วนเกษตรเขตเมือง<_>การดำเนินงานในโครงการนี้จะสามารถส่งเสริมและสนับสนุนพัฒนาพื้นที่เขตเมืองให้เกิดการใช้ประโยชน์ในการผลิตทางการเกษตร<_>สามารถพัฒนาเป็นฟาร์มเกษตรอัจฉริยะ<_>ผ่านกลไกพัฒนาการเกษตรของศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>และเกษตรกรต้นแบบในพื้นที่<_>และเพื่อพัฒนาศักยภาพเกษตรกรให้เป็นผู้ประกอบการธุรกิจเกษตรเขตเมือง", "สำนักงานเกษตรจังหวัดสมุทรสาคร<_>ได้ขับเคลื่อนงานโครงการส่งเสริมเกษตรเขตเมืองอัจฉริยะ<_>ประจำปี<_>2567<_>เพื่อร่วมนำร่อง<_>1,000<_>แปลง<_>ในพื้นที่<_>5<_>จังหวัด<_>ได้แก่<_>สมุทรสาคร<_>นนทบุรี<_>สมุทรปราการ<_>ปทุมธานี<_>และกรุงเทพมหานคร<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมและสนับสนุนพัฒนาพื้นที่เขตเมืองให้เกิดประโยชน์ในการผลิตทางการเกษตร<_>สามารถพัฒนาเป็นฟาร์มเกษตรอัจฉริยะ<_>ผ่านกลไกพัฒนาการเกษตรของศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศพก)<_>และเกษตรกรต้นแบบในพื้นที่<_>เกษตรกรปราดเปรื่อง<_>smart<_>farmer<_>และ<_>young<_>smart<_>farmer<_>กลุ่มวิสาหกิจชุมชน<_>หรือกลุ่มเกษตรกรแปลงใหญ่<_>เป็นกลไกสำคัญในการพัฒนาพื้นที่เกษตรเขตเมือง<_>โดยร่วมวางแผนกับเจ้าของที่ดินในฐานะหุ้นส่วนเกษตรเขตเมืองดำเนินการผลิตเกษตรที่สอดคล้องกับตลาด<_>มีการใช้เทคโนโลยีที่เหมาะสมเพิ่มประสิทธิภาพการผลิต<_>เช่น<_>ระบบเกษตรอัจฉริยะ<_>และเกษตรปลอดภัยโดยใช้กระบวนการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>ให้เป็นพื้นที่ต้นแบบการทำเกษตรในเขตเมืองเกิดพื้นที่สีเขียว<_>ในจังหวัดสมุทรสาคร<_>มีเป้าหมาย<_>จำนวน<_>200<_>แปลง", "สำหรับโครงการส่งเสริมเกษตรเขตเมืองอัจฉริยะ<_>ปี<_>2567<_>(urban<_>agriculture)<_>เป็นโครงการส่งเสริมและสนับสนุนเพื่อพัฒนาพื้นที่เขตเมืองให้เกิดการใช้ประโยชน์ในการผลิตทางการเกษตร<_>สามารถพัฒนาเป็นฟาร์มเกษตรอัจฉริยะ<_>และพัฒนาศักยภาพให้เป็นผู้ประกอบการธุรกิจเกษตรเขตเมือง<_>โดยคุณสมบัติผู้สมัคร<_>1.<_>เจ้าของที่ดินที่ต้องการพัฒนาพื้นที่ว่างเปล่าเขตเมืองหรือพื้นที่การเกษตรที่ใช้ประโยชน์ไม่เต็มประสิทธิภาพ<_>2.<_>smart<_>farmer<_>young<_>smart<_>farmer<_>นักศึกษา<_>บัณฑิตเกษตร<_>ผู้จบเกษตรจากวิทยาลัยสาขาเกษตร<_>ผู้ผ่านการเข้าร่วมโครงการพัฒนาของกระทรวงเกษตรฯ<_>ผู้มีประสบการณ์<_>และสนใจเข้าร่วมโครงการพัฒนาพื้นที่และกิจกรรมต่อเนื่อง<_>เพื่อสร้างรายได้<_>ทั้งนี้<_>ผู้สนใจสามารถสอบถามข้อมูลเพิ่มเติมและสมัครได้ที่<_>สำนักงานเกษตรอำเภอทุกอำเภอในจังหวัดสมุทรสาคร"], "sentiment": [{"label": "LABEL_1", "score": 0.9716417789459229, "len_token": 496}, {"label": "LABEL_1", "score": 0.9677344560623169, "len_token": 183}], "avg_score": 0.9705887007607978, "sentiment_type": "positive"}
{"date": "2024-3-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>ชูแผนพัฒนาคลองแม่ข่าตลอดทั้งเส้น<_>เพื่อสนับสนุนน้ำเพื่อการอุปโภค-บริโภค<_>น้ำด้านการเกษตร<_>ตลอดจนช่วยในเรื่องการบำบัดน้ำเสีย<_>และส่งเสริมการท่องเที่ยว", "content": ["ร้อยเอก<_>ธรรมนัส<_>ชูแผนพัฒนาคลองแม่ข่าตลอดทั้งเส้น<_>เพื่อสนับสนุนน้ำเพื่อการอุปโภค-บริโภค<_>น้ำด้านการเกษตร<_>ตลอดจนช่วยในเรื่องการบำบัดน้ำเสีย<_>และส่งเสริมการท่องเที่ยว", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามความก้าวหน้าการบริหารจัดการน้ำอย่างเป็นระบบ<_>สนับสนุนโครงการแก้ไขปัญหาคลองแม่ข่า<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายชูชาติ<_>รักจิตร<_>อธิบดีกรมชลประทาน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารส่วนราชการในพื้นที่<_>ร่วมลงพื้นที่<_>ณ<_>บริเวณฝายแม่สา<_>(ลำน้ำแม่สา)<_>โครงการปรับปรุงสระเก็บน้ำหนองน้ำเชียว<_>คลองแม่ข่า<_>และโครงการก่อสร้างเขื่อนป้องกันตลิ่ง<_>คลองแม่ข่าน้อย<_>จังหวัดเชียงใหม่<_>มุ่งดำเนินการพัฒนาคลองแม่ข่าตลอดทั้งเส้น<_>เพื่อสนับสนุนน้ำเพื่อการอุปโภค-บริโภค<_>น้ำด้านการเกษตร<_>ตลอดจนช่วยในเรื่องการบำบัดน้ำเสีย<_>และส่งเสริมการท่องเที่ยว", "\"การลงพื้นที่ในวันนี้<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทานได้วางแผนในเรื่องการเปิดปิดประตูระบายน้ำและสถานีสูบน้ำ<_>เพื่อผันน้ำเข้าสู่คลองแม่ข่า<_>และมีแผนในการทำประตูระบายน้ำก่อนปล่อยน้ำลงสู่แม่น้ำปิง<_>เพื่อกักเก็บน้ำให้กับพี่น้องประชาชนในพื้นที่<_>นอกจากนี้<_>กรมชลประทานจะทำงานร่วมกับเทศบาลและหน่วยงานในพื้นที่<_>ในการขุดลอกคูคลอกและผักตบชวา<_>เพื่อฟื้นฟูแหล่งน้ำและบำบัดน้ำเสีย<_>คืนสภาพแวดล้อมที่ดีให้กับชุมชนต่อไป\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8075201511383057, "len_token": 304}], "avg_score": 0.8075201511383057, "sentiment_type": "positive"}
