{"date": "2024-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยันการใช้งบประมาณของทำเนียบเป็นไปตามแผนและความจำเป็นของราชการ", "content": ["ยันการใช้งบประมาณของทำเนียบเป็นไปตามแผนและความจำเป็นของราชการ", "รองเลขาธิการนายกรัฐมนตรี<_>ฝ่ายบริหาร<_>น.ส.นัทรียา<_>ชี้แจงการใช้งบประมาณของทำเนียบเป็นไปตามแผนและความจำเป็นของราชการ", "วันที่<_>10<_>มีนาคม<_>2567<_>รองเลขาธิการนายกรัฐมนตรี<_>ฝ่ายบริหาร<_>(น.ส.นัทรียา<_>ทวีวงศ์)<_>ชี้แจงกรณีมีการวิจารณ์ต่อแผนงานงบประมาณของสำนักเลขาธิการนายกรัฐมนตรี<_>โดยเฉพาะเรื่อง<_>งบประมาณลงทุน<_>เรื่อง<_>ระบบ<_>it<_>และการปรับปรุงซ่อมแซมสถานที่นั้น<_>เพื่อความเข้าใจที่ถูกต้อง<_>ขอยืนยันว่า<_>ระบบ<_>cyber<_>security<_>สำหรับระบบเทคโนโลยีสารสนเทศ<_>นั้น<_>เป็นไปตามแผนงานดิจิทัล<_>ที่ได้จัดทำโครงการมาตั้งแต่<_>ปี<_>2565<_>และมาผ่านงบประมาณ<_>ปี<_>2567<_>เพื่อเป็นระบบป้องกันการคุกคามทางไซเบอร์<_>ซึ่งเป็นเรื่องสำคัญทั้งในด้านความมั่นคงและความปลอดภัยของระบบฐานข้อมูลรัฐบาล<_>และเป็นไปตามแผนงานดิจิทัล<_>ที่รอบคอบและรัดกุม<_>สำหรับอุปกรณ์ที่ติดตั้ง<_>จะติดตั้งเป็นชุด<_>จำนวน<_>2<_>ชุด<_>เพื่อให้มีความเสถียรภาพ<_>หากชุดใดชุดหนึ่งเสีย<_>อุปกรณ์อีกชุด<_>สามารถทำงานทดแทนได้ทันที<_>เพื่ออุดช่องโหว่ไม่ให้เกิดความเสียหายที่ยากเกินจะแก้ไข", "สำหรับงบประมาณปรับปรุงสถานที่<_>เป็นไปตามระยะเวลาของการใช้งานที่ต้องมีการเปลี่ยนและปรับปรุงของสถานที่ราชการ<_>โดยเฉพาะทำเนียบรัฐบาล<_>ที่เป็นสถานที่สำคัญในการบริหารและภาพลักษณ์ของประเทศ<_>รวมทั้ง<_>หลายอาคารได้ขึ้นทะเบียนของกรมศิลปากร<_>ที่จะต้องเป็นไปตามข้อ<_>ระเบียบในการปรับปรุงซ่อมแซมด้วย<_>ทั้งนี้<_>ในการดำเนินการของบประมาณ<_>เป็นไปตามระเบียบ<_>เหตุผลความจำเป็น<_>และกรอบวงเงินที่ผ่านการพิจารณาอย่างถี่ถ้วน"], "sentiment": [{"label": "LABEL_0", "score": 0.7016491889953613, "len_token": 327}], "avg_score": 0.29835081100463867, "sentiment_type": "negative"}
{"date": "2024-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>มอบรางวัลนักวิ่ง<_>d<_>run<_>for<_>life<_>2024<_>เขาใหญ่​<_>เพื่อผู้พิทักษ์ป่า​<_>กระตุ้นจิตสำนึกรักษ์ผืนป่ามรดกโลก", "content": ["“พัชรวาท”<_>มอบรางวัลนักวิ่ง<_>d<_>run<_>for<_>life<_>2024<_>เขาใหญ่​<_>เพื่อผู้พิทักษ์ป่า​<_>กระตุ้นจิตสำนึกรักษ์ผืนป่ามรดกโลก", "วันที่<_>10<_>มีนาคม​<_>2567<_>เวลา​<_>08.00<_>น.​<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี​<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม​<_>เป็นประธานในพิธีมอบรางวัล​<_>กิจกรรมวิ่งเพื่อการกุศล<_>d<_>run<_>for<_>life<_>2024<_>มรดกโลกซีรีส์รัน<_>โครงการ<_>world<_>heritage<_>series<_>run<_>2024<_>เส้นทางแรก<_>ดงพญาเย็น-เขาใหญ่<_>วิ่งเพื่อผู้พิทักษ์ป่า<_>มินิมาราธอนระยะ<_>10<_>กิโลเมตร<_>แฟมิลี่รันระยะ<_>5<_>กิโลเมตร<_>และ<_>2<_>กิโลเมตร​<_>พร้อมมอบสิ่งของเครื่องอุปโภค<_>–<_>บริโภค<_>ให้แก่เจ้าหน้าที่​อุทยานแห่งชาติเขาใหญ่​<_>และปลูก<_>“ต้นบุนนาค​”<_>เป็นที่ระลึก​<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม​<_>นายอรรถพล​<_>เจริญชันษา​<_>อธิบดีกรมอุทยานแห่งชาติ​<_>สัตว์ป่า​<_>และพันธุ์พืช​<_>ตลอดจนนักวิ่งและสื่อมวลชนเข้าร่วมกิจกรรม​<_>ณ​<_>อุทยานแห่งชาติเขาใหญ่​", "กิจกรรมวิ่งมินิมาราธอน<_>d<_>run<_>for<_>life<_>2024<_>เขาใหญ่มินิมาราธอน​<_>เพื่อผู้พิทักษ์ป่า<_>(เส้นทางแรก<_>ดงพญาเย็น-เขาใหญ่)<_>จัดขึ้นเพื่อส่งเสริมการสร้างเสริมสุขภาพให้กับประชาชนผ่านการวิ่งออกกำลังกาย<_>ท่ามกลางทัศนียภาพที่สวยงามของผืนป่ามรดกโลก<_>อุทยานแห่งชาติเขาใหญ่<_>และยังเป็นการปลุกจิตสำนึกให้ช่วยกันพิทักษ์ป่า<_>กระตุ้นให้ทุกคนมีจิตใจตระหนักและรักษาสิ่งแวดล้อมอย่างยั่งยืน​<_>ตลอดจนเป็นกิจกรรมสาธารณประโยชน์<_>ในการหารายได้สมทบทุนช่วยเหลือผู้พิทักษ์ป่า<_>โดยมีกำหนดจัดวิ่งในพื้นที่มรดกโลก​<_>ได้แก่<_>1)<_>กลุ่มป่าดงพญาเย็น-เขาใหญ่<_>2)<_>อุทยานแห่งชาติแก่งกระจาน<_>3)<_>นครประวัติศาสตร์พระนครศรีอยุธยา<_>และ<_>4)<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จ.เพชรบูรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9893766641616821, "len_token": 465}], "avg_score": 0.9893766641616821, "sentiment_type": "positive"}
{"date": "2024-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวสตูล<_>2,000<_>คน<_>รับบริการรักษากับแพทย์เฉพาะทาง<_>21<_>คลินิก<_>ในโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ", "content": ["ชาวสตูล<_>2,000<_>คน<_>รับบริการรักษากับแพทย์เฉพาะทาง<_>21<_>คลินิก<_>ในโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ", "จังหวัดสตูล<_>จัดโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ที่<_>อำเภอละงู<_>“หมอชลน่าน”<_>เปิดคลินิกแพทย์เฉพาะทาง<_>21<_>คลินิก<_>ดูแลประชาชนประมาณ<_>2,000<_>คน<_>เผย<_>เข้าสู่สัปดาห์ที่<_>8<_>จัดบริการไปแล้ว<_>22<_>ครั้ง<_>ช่วยประชาชนเข้าถึงการรักษากว่า<_>1", "วันนี้<_>(10<_>มีนาคม<_>2567)<_>ที่<_>มหาวิทยาลัยราชภัฏสงขลา<_>วิทยาเขตสตูล<_>อำเภอละงู<_>จังหวัดสตูล<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีเปิด<_>“โครงการพาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล", "เฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายศักระ<_>กปิลกาญจน์", "ผู้ว่าราชการจังหวัดสตูล<_>นายแพทย์ชัยรัตน์<_>ลำโป<_>นายแพทย์สาธารณสุขจังหวัดสตูล<_>และคณะผู้บริหาร<_>ร่วมพิธี", "นายแพทย์ชลน่านกล่าวว่า<_>โครงการพาหมอไปหาประชาชนเฉลิมพระเกียรติฯ<_>มุ่งหวังให้ประชาชนในพื้นที่ห่างไกล<_>ทุรกันดาร<_>ได้มีโอกาสเข้าถึงการตรวจคัดกรองโรคที่สำคัญโดยแพทย์เฉพาะทาง<_>และได้รับการรักษาโรคในระยะเริ่มต้นอย่างทันท่วงที<_>ช่วยลดการป่วยและการเสียชีวิต<_>โดยเน้นการจัดคลินิกบริการที่สอดคล้องตามปัญหาและบริบทของพื้นที่<_>ขณะนี้ดำเนินการต่อเนื่องเข้าสู่สัปดาห์ที่<_>8<_>ได้จัดหน่วยแพทย์เฉพาะทางบริการประชาชนไปแล้ว<_>22<_>ครั้ง<_>มีประชาชนได้รับบริการตรวจรักษา<_>108,167<_>ราย<_>และทำหัตถการเฉพาะทาง<_>5,547<_>ราย", "สำหรับในสัปดาห์นี้<_>กำหนดจัดบริการใน<_>3<_>จังหวัดคือ<_>อำเภอเชียงดาว<_>จังหวัดเชียงใหม่,<_>อำเภอแม่ระมาด<_>จังหวัดตาก<_>และในวันนี้ที่<_>อำเภอละงู<_>จังหวัดสตูล<_>ซึ่งมีบริการคลินิกเฉพาะทางถึง<_>21<_>คลินิก<_>ได้แก่<_>1.คัดกรองมะเร็งตับ<_>มะเร็งท่อน้ำดี<_>2.คัดกรองมะเร็งเต้านม<_>3.คัดกรองมะเร็งลำไส้ใหญ่<_>ลำไส้ตรง<_>4.คลินิกตาในเด็กและผู้สูงอายุ<_>5.คัดกรองมะเร็งปากมดลูก<_>6.ทันตกรรม<_>7.กระดูกและข้อ<_>8.คัดกรองวัณโรค<_>9.คลินิกสุขภาพเกษตรกร<_>10.แพทย์แผนไทย<_>11.แพทย์แผนจีน<_>12.สุขภาพจิต<_>13.หมอยาพบประชาชน<_>14.บริการฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่<_>15.พัฒนาการเด็ก<_>16.อัลตราซาวด์<_>17.คลินิกตรวจหลอดเลือดแดงใหญ่ที่คอ<_>(carotid<_>duplex<_>ultrasound)18.ตรวจหัวใจด้วยคลื่นเสียงสะท้อนความถี่สูง<_>(echocardiogram)<_>19.โรคผิวหนัง<_>20.ฟื้นฟูสมรรถภาพ<_>(ขาเทียม)<_>และ<_>21.ตรวจมะเร็งเต้านมด้วยรถแมมโมแกรมเคลื่อนที่<_>คาดว่าจะมีประชาชนเข้ารับบริการประมาณ<_>2,000<_>คน", "*10<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9787263870239258, "len_token": 496}, {"label": "LABEL_1", "score": 0.8313189148902893, "len_token": 147}], "avg_score": 0.9450267005485843, "sentiment_type": "positive"}
{"date": "2024-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดฯ<_>ณัฏฐิญา<_>หารือคณะทำงานขับเคลื่อนจิตอาสาของ<_>สปอ.<_>เคาะแผนการดำเนินกิจกรรมจิตอาสา<_>พร้อมแนะเป็นจิตอาสาเชิงรุกเมื่อเกิดภาวะฉุกเฉินจากการประกอบกิจการ", "content": ["​รองปลัดฯ<_>ณัฏฐิญา<_>หารือคณะทำงานขับเคลื่อนจิตอาสาของ<_>สปอ.<_>เคาะแผนการดำเนินกิจกรรมจิตอาสา<_>พร้อมแนะเป็นจิตอาสาเชิงรุกเมื่อเกิดภาวะฉุกเฉินจากการประกอบกิจการ", "​รองปลัดฯ<_>ณัฏฐิญา<_>หารือคณะทำงานขับเคลื่อนจิตอาสาของ<_>สปอ.<_>เคาะแผนการดำเนินกิจกรรมจิตอาสา<_>พร้อมแนะเป็นจิตอาสาเชิงรุกเมื่อเกิดภาวะฉุกเฉินจากการประกอบกิจการ<_>ดูแลสิ่งแวดล้อมและการพัฒนาคุณภาพชีวิตของประชาชน​", "วันที่<_>8<_>มีนาคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะทำงานขับเคลื่อนงานจิตอาสาของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>และพิจารณาแผนการดำเนินการกิจกรรมดูแลสิ่งแวดล้อม<_>4<_>ด้าน<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีของประชาชน<_>โดยมีนายสุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>และคณะทำงานฯ<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคาร<_>สปอ.", "ที่ประชุมได้ร่วมกันพิจารณาแผนการดำเนินการกิจกรรมจิตอาสา<_>ตามมาตรการ<_>4<_>ด้าน<_>ดิน<_>น้ำ<_>ลม<_>ไฟ<_>ที่กระทรวงอุตสาหกรรม<_>(อก)<_>ได้ร่วมกับภาคีเครือข่าย<_>ผู้ประกอบการโรงงานอุตสาหกรรม<_>และชุมชนโดยรอบโรงงานอุตสาหกรรม<_>สร้างความร่วมมือให้ภาคอุตสาหกรรม<_>มีความรับผิดชอบต่อสังคมและสามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน<_>ผ่านกิจกรรมต่างๆ<_>อาทิ<_>กิจกรรมจิตอาสาฟื้นฟูดินพัฒนาพื้นที่ปลูกอ้อยจำนวน<_>100,000<_>ไร่<_>กิจกรรมปรับปรุงดินจากกากอุตสาหกรรม<_>เพื่อนำไปเป็นวัตถุดิบทำปุ๋ย<_>หรือทำ<_>em<_>ball<_>กิจกรรมดูแลคลอง<_>72<_>สาย<_>สร้างฝายชะลอน้ำ<_>72<_>ฝาย<_>ขุมน้ำเหมืองช่วยภัยแล้ง<_>กิจกรรมส่งเสริมปลูกป่าชายเลนเพื่อลดคาร์บอน<_>5)<_>กิจกรรมดูแลระบบไฟฟ้าศาสนสถาน<_>พรัอมทั้งได้กำหนดแผนการดำเนินงานจิตอาสาสำหรับวันข้าราชการพลเรือน<_>ประจำปี<_>2567<_>โดยให้มีกิจกรรมบริจาคโลหิต<_>โดยคณะทำงานฯ<_>จะนำเสนอเสนอร่างแผนการดำเนินงาน<_>ต่อคณะอนุกรรมการขับเคลื่อนจิตอาสาพัฒนาคุณภาพชีวิตเพื่อความสุขของประชาชน<_>กระทรวงอุตสาหกรรม​<_>ต่อไป", "นอกจากนี้<_>รองปลัดฯ<_>ณัฏฐิญา<_>ยังได้เสนอแนะให้คณะทำงานฯ<_>พิจารณากิจกรรมจิตอาสาที่สามารถดำเนินการ​เพื่อเยียวยาประชาชน/สังคมเมื่อ<_>โดยรอบสถานประกอบกิจการหลังเกิดเหตุภาวะฉุกเฉินจากการประกอบกิจการต่างๆ<_>อาทิเช่น<_>การดูแลดินพื้นที่ทำกินของประชาชน<_>การดูแลลำน้ำคูคลองที่กระทบต่อการอุปโภค​และบริโภค<_>โดยให้ร่วมกับหน่วยงานต่างๆ<_>ของ<_>อก.<_>และหน่วยงานภาคีเครือข่าย<_>เพื่อดูแลสิ่งแวดล้อม<_>เยียวยาและพัฒนาคุณภาพชีวิตที่ดีของประชาชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9274252653121948, "len_token": 496}, {"label": "LABEL_1", "score": 0.7375646233558655, "len_token": 31}], "avg_score": 0.9162569922559402, "sentiment_type": "positive"}
{"date": "2024-3-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​คณะกรรมการตรวจสอบและประเมินผลประจำกระทรวง<_>(ค.ต.ป.อก)<_>ลงพื้นที่สุราษฏร์ธานี<_>ตรวจเยี่ยมการดำเนินงานโครงการต่างๆ<_>ของกระทรวง", "content": ["​คณะกรรมการตรวจสอบและประเมินผลประจำกระทรวง<_>(ค.ต.ป.อก)<_>ลงพื้นที่สุราษฏร์ธานี<_>ตรวจเยี่ยมการดำเนินงานโครงการต่างๆ<_>ของกระทรวง", "วันที่<_>8<_>มีนาคม<_>2567<_>เวลา<_>11.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ในฐานะกรรมการและเลขานุการคณะกรรมการตรวจสอบและประเมินผลประจำกระทรวง<_>(ค.ต.ป.อก)<_>และคณะ<_>ลงพื้นที่จังหวัดสุราษฎร์ธานี<_>ตรวจติดตามความก้าวหน้าการดำเนินงานโครงการของกระทรวงอุตสาหกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>ณ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>2567<_>โดยมีนายโดม<_>ถนอมบูรณ์<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>และเจ้าหน้าที่ให้การต้อนรับและนำเสนอรายละเอียด<_>ตามประเด็นการตรวจสอบ<_>และประเมินผลของ<_>ค.ต.ป.อก.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามประเด็นการตรวจสอบ<_>และประเมินผลตามภารกิจกระทรวงในส่วนภูมิภาค<_>และได้ติดตาม<_>1.<_>โครงการเพิ่มความสามารถในการแข่งขัน<_>ของวิสาหกิจไทยด้วยดิจิทัล<_>2.<_>โครงการส่งเสริมเกษตรอุตสาหกรรมครบวงจร<_>โดยมี<_>นายวิฑูรย์<_>สิมะโชคดี<_>ประธานกรรมการ<_>ค.ต.ป.อก.<_>นายอุดม<_>วงศ์วิวัฒน์ไชย<_>นางสาวนิสากร<_>จึงเจริญธรรม<_>นางรัชดา<_>อิสระเสนารักษ์<_>กรรมการ<_>ค.ต.ป.อก.<_>นางสาวสุภัตรา<_>เปี่ยมวัตถาภรณ์และนางสาวกองประภา<_>นครังสุ<_>กรรมการและผู้ช่วยเลขานุการ<_>ค.ต.ป.อก.<_>เข้าร่วม"], "sentiment": [{"label": "LABEL_1", "score": 0.8585622906684875, "len_token": 340}], "avg_score": 0.8585622906684875, "sentiment_type": "positive"}
