{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>รองโฆษกรัฐบาล<_>แจ้งข่าวดี!<_>กรมการจัดหางาน<_>เปิดรับหญิงไทยทำงานเกาหลี<_>โควตา<_>3,188<_>คน<_>สมัครผ่านออนไลน์ระหว่าง<_>16<_>-<_>17<_>มี.ค.<_>67", "content": ["​“คารม”<_>รองโฆษกรัฐบาล<_>แจ้งข่าวดี!<_>กรมการจัดหางาน<_>เปิดรับหญิงไทยทำงานเกาหลี<_>โควตา<_>3,188<_>คน<_>สมัครผ่านออนไลน์ระหว่าง<_>16<_>-<_>17<_>มี.ค.<_>67", "วันที่<_>13<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กรมการจัดหางานประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>14<_>รอบที่<_>2<_>ประเภทกิจการบริการ<_>(เพศหญิง)<_>เพื่อสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ<_>(eps)<_>ในโรงแรม<_>รีสอร์ทคอนโดมิเนียม<_>ที่พักทั่วไปและร้านอาหารเกาหลี<_>โดยในรอบนี้ได้รับโควตาผู้สอบผ่าน<_>จำนวน<_>3,188<_>คน<_>ผู้สนใจสามารถสมัครผ่านเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>toea.doe.go.th<_>ระหว่างวันที่<_>16<_>-<_>17<_>มีนาคม<_>2567<_>ตลอด<_>24<_>ชั่วโมง<_>ซึ่งภายหลังจากดำเนินการทดสอบเสร็จสิ้น<_>จะประกาศรายชื่อผู้ที่มีคะแนนรวมสูงสุดลงมาจนครบจำนวนที่กำหนดตามโควตา<_>และผู้มีรายชื่อตามประกาศดังกล่าวจะมีสิทธิยื่นใบสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบฯ<_>พร้อมขึ้นทะเบียนไว้<_>2<_>ปี<_>นับแต่วันประกาศผลการทดสอบ", "สำหรับคุณสมบัติเบื้องต้นต้องเป็นเพศหญิง<_>อายุระหว่าง<_>18<_>-<_>39<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>สายตาไม่บอดสี<_>ร่างกายสมบูรณ์<_>สุขภาพแข็งแรง<_>และไม่เป็นโรคที่อาจจะเป็นอุปสรรคต่อการทำงาน<_>หรือเป็นโรคติดต่อตามที่ทางการเกาหลีกำหนด<_>มีความประพฤติดี<_>ไม่มีประวัติกระทำผิดทางอาญาหรือเป็นภัยต่อสังคมและความมั่นคง<_>เป็นบุคคลซึ่งไม่ถูกห้ามเดินทางออกนอกประเทศ<_>ไม่มีประวัติการถูกเนรเทศ<_>เคยถูกปฏิเสธการเข้าสาธารณรัฐเกาหลี<_>หรือเคยกระทำผิดกฎหมายของสาธารณรัฐเกาหลี<_>ไม่เคยพำนักอาศัยในสาธารณรัฐเกาหลีด้วยวีซ่า<_>e-9<_>หรือ<_>e-10<_>และต้องไม่มีประวัติเกี่ยวข้องกับยาเสพติดทุกชนิด<_>ทั้งนี้ผู้ที่อยู่ระหว่างรอสัญญาจ้างงานของประเภทกิจการอุตสาหกรรมการผลิต<_>และกิจการเกษตรและปศุสัตว์<_>สามารถสมัครเข้ารับการทดสอบได้<_>และเมื่อผ่านการทดสอบสามารถรายงานตัวสอบผ่านเข้าระบบกิจการบริการจะได้รับการเสนอชื่อเพื่อรอคัดเลือกจากนายจ้างในลำดับแรก", "“ผู้ที่สนใจสามารถศึกษาวิธีการลงทะเบียน<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้องที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>toea.doe.go.th<_>เมนูข่าวประชาสัมพันธ์<_>หัวข้อ<_>ประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>14<_>ประเกทกิจการบริการ<_>2<_>(เพศหญิง)<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”นายคารม"], "sentiment": [{"label": "LABEL_1", "score": 0.9624525308609009, "len_token": 496}, {"label": "LABEL_1", "score": 0.797659158706665, "len_token": 95}], "avg_score": 0.9359629025112353, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>เร็วๆนี้<_>คลังเตรียมเสนอ<_>ครม.เสริมสภาพคล่องในโครงการค้ำประกันสินเชื่อ<_>pgs<_>11<_>วงเงิน<_>50,000<_>ล้าน<_>พร้อมดึงออมสินปล่อยสินเชื่อดอกเบี้ยต่ำช่วยผู้ประกอบการ<_>smes", "content": ["​“รัดเกล้า”<_>เผย<_>เร็วๆนี้<_>คลังเตรียมเสนอ<_>ครม.เสริมสภาพคล่องในโครงการค้ำประกันสินเชื่อ<_>pgs<_>11<_>วงเงิน<_>50,000<_>ล้าน<_>พร้อมดึงออมสินปล่อยสินเชื่อดอกเบี้ยต่ำช่วยผู้ประกอบการ<_>smes", "​“รัดเกล้า”<_>เผย<_>เร็วๆนี้<_>คลังเตรียมเสนอ<_>ครม.เสริมสภาพคล่องในโครงการค้ำประกันสินเชื่อ<_>pgs<_>11<_>วงเงิน<_>50,000<_>ล้าน<_>พร้อมดึงออมสินปล่อยสินเชื่อดอกเบี้ยต่ำช่วยผู้ประกอบการ<_>smes<_>ใน<_>3<_>กลุ่มอุตสาหกรรม", "วันที่<_>13<_>มีนาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงคลัง<_>ในเร็วๆนี้<_>เตรียมเสนอคณะรัฐมนตรี<_>(ครม)<_>พิจารณามาตราการผ่านสถาบันการเงินเฉพาะกิจ<_>(sfis)<_>ในโครงการค้ำประกันสินเชื่อ<_>pgs<_>11<_>วงเงิน<_>50,000<_>ล้านบาท<_>ให้บริษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เพื่อสนับสนุนนโยบาย<_>ignite<_>thailand<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังโดยครอบคลุม<_>8<_>ฮับ<_>เพื่อดันประเทศไทยเป็นที่<_>1<_>ในภูมิภาค", "นายกฤษฎาได้ให้<_>ธนาคารออมสิน<_>เตรียมแพ็กเกจสินเชื่อดอกเบี้ยต่ำเพื่อเสริมสภาพคล่อง<_>หรือ<_>ลงทุนปรับปรุงหรือขยายกิจการให้แก่ผู้ประกอบการ<_>smes<_>ใน​<_>3<_>กลุ่มอุตสาหกรรม<_>ที่จะเติมเต็มเป้าหมายการเป็น<_>3<_>ฮับ​<_>ตามนโยบาย<_>ignite<_>thailand<_>ได้แก่<_>1.<_>ศูนย์กลางการท่องเที่ยว<_>(tourism<_>hub)<_>2.<_>ศูนย์กลางการแพทย์และสุขภาพ<_>(wellness<_>&<_>medical<_>hub)<_>และ<_>3.<_>ศูนย์กลางอาหาร<_>(agriculture<_>&<_>food<_>hub)", "รองโฆษกรัดเกล้าฯ<_>ยังเปิดเผยว่า<_>นายกฤษฏา<_>ชี้ว่า<_>มาตราการดังกล่าว<_>จะสามารถเสริมสร้างศักยภาพให้กับผู้ประกอบการธุรกิจ<_>smes<_>ให้มีสภาพคล่องและสามารถแข่งขันได้ในตลาดปัจจุบัน<_>อีกทั้งจะทำให้มีเม็ดเงินหมุนระบบ<_>เกิดการจ้างงานกระตุ้นการลงทุนอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9032438397407532, "len_token": 465}], "avg_score": 0.9032438397407532, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขึ้นปกนิตยสาร<_>time<_>พร้อมบทสัมภาษณ์สะท้อนวิสัยทัศน์และการทำงานของรัฐบาล<_>มุ่งเดินหน้าทำงานเพื่อประชาชนอย่างต่อเนื่อง", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขึ้นปกนิตยสาร<_>time<_>พร้อมบทสัมภาษณ์สะท้อนวิสัยทัศน์และการทำงานของรัฐบาล<_>มุ่งเดินหน้าทำงานเพื่อประชาชนอย่างต่อเนื่อง", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นิตยสาร<_>time<_>(time<_>magazine)<_>นิตยสารข่าวรายสัปดาห์ชื่อดังของสหรัฐอเมริกา<_>ได้เผยแพร่ภาพขึ้นปกของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ฉบับวันที่<_>25<_>มีนาคม<_>2567<_>พร้อมบทสัมภาษณ์ที่กล่าวถึงแนวคิด<_>วิสัยทัศน์<_>ตลอดจนความคืบหน้าในการทำงานของรัฐบาล<_>โดยเฉพาะการเปิดโอกาสให้ภาคธุรกิจเข้ามาลงทุนในประเทศไทย<_>การแก้ไขปัญหาเศรษฐกิจปากท้อง<_>สะท้อนความมุ่งมั่นของรัฐบาลที่เดินหน้า<_>ทำงานเพื่อประชาชนอย่างต่อเนื่อง", "โดยเนื้อหาภาพรวมในบทสัมภาษณ์ของ<_>time<_>magazine<_>เผยแพร่ในหัวข้อ<_>“thailand’s<_>new<_>prime<_>minister<_>is<_>getting<_>down<_>to<_>business.<_>but<_>can<_>he<_>heal<_>his<_>nation?”<_>(https://time.com/6899782/thailand-prime-minister-srettha-thavisin-business-hub)", "ระบุว่า<_>นายกรัฐมนตรีได้เดินทางเยือนต่างประเทศมากกว่า<_>10<_>ครั้ง<_>นับตั้งแต่การเข้ารับตำแหน่ง<_>เพื่อเชิญชวนนักลงทุนให้เข้ามาลงทุนในประเทศไทย<_>ทั้งจากจีน<_>ญี่ปุ่น<_>และสหรัฐฯ<_>รวมทั้งเข้าร่วมการประชุมสภาเศรษฐกิจโลก<_>(world<_>economic<_>forum:<_>wef)<_>ณ<_>เมืองดาวอส<_>ประเทศสวิตเซอร์แลนด์<_>ซึ่งจากความพยายามของนายกรัฐมนตรี<_>ได้ส่งผลให้ตัวเลขการลงทุนโดยตรงจากต่างประเทศ<_>(fdi)<_>ในไตรมาส<_>4<_>ของปี<_>2566<_>เพิ่มสูงขึ้นเป็น<_>2<_>เท่าเมื่อเทียบรายปี<_>อีกทั้งในเดือนพฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ยังสามารถเปิดการลงทุนในไทยได้จาก<_>amazon<_>web<_>services,<_>google<_>และ<_>microsoft<_>มูลค่ารวมกว่า<_>8.3<_>พันล้านเหรียญสหรัฐฯ", "นอกจากนี้<_>นายกรัฐมนตรียังได้กล่าวถึงมาตรการต่าง<_>ๆ<_>ที่รัฐบาลกำลังดำเนินการ<_>เช่น<_>การลดราคาเชื้อเพลิง<_>ประกาศการพักชำระหนี้เกษตรกรเป็นเวลา<_>3<_>ปี<_>และวางแผนนโยบาย<_>10,000<_>บาทดิจิทัลวอลเล็ต<_>ซึ่งเป็นการกระตุ้นเศรษฐกิจและการบริโภคในประเทศ<_>เพื่อรับมือกับวิกฤตเศรษฐกิจของประเทศ<_>รวมทั้งการผลักดันบทบาทของประเทศไทยให้เป็นศูนย์กลางด้านโลจิสติกส์<_>การดูแลสุขภาพ<_>การเงิน<_>และการนำเสนอโครงการ<_>landbridge<_>มูลค่า<_>3<_>พันล้านเหรียญสหรัฐฯ<_>เพื่อเชื่อมโยงท่าเรือระนองบริเวณทะเลอันดามัน<_>ผ่านทางถนน<_>ทางรถไฟ<_>และท่อส่งก๊าซ<_>ไปยังจังหวัดชุมพรบนอ่าวไทย<_>พร้อมกับการมีนโยบายด้านการต่างประเทศที่เป็นกลาง<_>เช่น<_>การเปิดให้ไทยเป็นเวทีกลางในการหารือกันระหว่างสหรัฐฯ<_>และจีน<_>ซึ่งนายกรัฐมนตรีเน้นย้ำว่า<_>ไทยสามารถทำหน้าที่เป็น“สะพาน”<_>และ<_>“พื้นที่ปลอดภัย”<_>ได้<_>ขณะเดียวกัน<_>พร้อมยกระดับประเทศไทยให้มีชื่อเสียงในเวทีสากล<_>ซึ่งนายกรัฐมนตรีได้เดินทางไปทั่วโลก<_>เพื่อทำให้ประเทศไทยกลายเป็นจุดหมายปลายทางด้านการลงทุน", "“การที่นายกรัฐมนตรี<_>ได้ขึ้นปกพร้อมบทสัมภาษณ์ฉบับเต็มในนิตยสาร<_>time<_>สะท้อนให้เห็นถึงการยอมรับนายกรัฐมนตรีในฐานะ<_>ผู้นำที่มีบทบาทอย่างชัดเจนในเวทีระหว่างประเทศ<_>และตลอดเวลาการทำงานที่ผ่านมาในบทบาทของผู้นำไทยในเวทีโลก<_>ถือเป็นการเปิดโอกาสให้ผู้อ่านได้เข้าใจแนวทางการทำงาน<_>ความจริงจัง<_>การตั้งใจทำงานของนายกฯ<_>และตัวตนของนายกรัฐมนตรี”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9208375215530396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9844077229499817, "len_token": 227}], "avg_score": 0.9407966304287046, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>ผลงานนายกฯ<_>ดันราคายางสูงขึ้นทะลุ<_>90<_>บาท<_>สูงที่สุดเป็นประวัติการณ์ในรอบ<_>7<_>ปี", "content": ["โฆษกรัฐบาล<_>เผย<_>ผลงานนายกฯ<_>ดันราคายางสูงขึ้นทะลุ<_>90<_>บาท<_>สูงที่สุดเป็นประวัติการณ์ในรอบ<_>7<_>ปี", "พร้อมเดินหน้าผลักดันขายคาร์บอนเครดิตในสวนยางไทย<_>เพิ่มรายได้ชาวสวนยาง<_>กว่า<_>2.4<_>หมื่นล้านบาท", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยถึงผลสำเร็จของนโยบายขับเคลื่อนยางพาราไทยของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งล่าสุดราคายางพาราสูงขึ้นทะลุ<_>90<_>บาท<_>ถือเป็นราคาสูงที่สุดในรอบ<_>7<_>ปี<_>จากการซื้อขายผ่านสำนักงานตลาดกลางยางพาราของการยางแห่งประเทศไทย<_>(กยท)<_>พร้อมเดินหน้าผลักดันขายคาร์บอนเครดิตในสวนยางไทย<_>ซึ่งจะช่วยเพิ่มมูลค่าได้กว่า<_>2.4<_>หมื่นล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สถานการณ์ราคายางพาราสูงทะลุถึง<_>90<_>บาท/กก.<_>ถือเป็นผลงานในรอบ<_>6<_>เดือนที่เป็นรูปธรรม<_>จากการทำงานของรัฐบาลโดยกระทรวงเกษตรและสหกรณ์<_>ภายใต้นโยบาย<_>“เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”<_>และการบริหารจัดการยางพาราอย่างรอบด้านเพื่อสร้างเสถียรภาพให้กับยางพารา<_>รวมถึงการปราบปรามการลักลอบนำเข้า<_>เพื่อลดผลกระทบด้านราคาของเกษตรกรไทย", "นอกจากนี้<_>รัฐบาลยังสนับสนุนการสร้างรายได้เพิ่มให้เกษตรกรผู้ปลูกยางพารา<_>ผ่านการผลักดันกระบวนการซื้อขายแลกเปลี่ยนคาร์บอนเครดิต<_>เนื่องจากยางพาราเป็นไม้ยืนต้นที่สามารถช่วยลดการปลดปล่อยก๊าซเรือนกระจก<_>จึงเป็นแนวทางเพิ่มรายได้ให้เกษตรกรจากการขายคาร์บอนเครดิตในสวนยาง<_>ซึ่งคำนวณจากพื้นที่สวนยางในประเทศที่ขึ้นทะเบียนกับการยางแห่งประเทศไทยทั้งหมดกว่า<_>20<_>ล้านไร่<_>จึงสามารถช่วยกักเก็บคาร์บอนได้ประมาณ<_>80<_>ล้านตัน<_>ซึ่งจะคิดเป็นรายได้จากการขายคาร์บอนเครดิต<_>รวมเป็นมูลค่ากว่า<_>24,000<_>ล้านบาท<_>(ราคาซื้อขายคาร์บอนเครดิตเฉลี่ย<_>300<_>บาท/ตัน)", "“นายกรัฐมนตรีให้ความสำคัญกับการช่วยเหลือเกษตรกรไทย<_>ดำเนิน<_>การทุกทางไม่ใช่เพียงหาตลาด<_>เพิ่มราคา<_>แต่ยังปกป้องตลาดสินค้าไทยควบคุมการลักลอบนำเข้าสินค้าเถื่อน<_>เพื่อให้เกษตรกรมีรายได้เพิ่ม<_>กินดีอยู่ดี<_>พร้อมชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้องที่ดำเนินการตามนโยบายอย่างเคร่งครัด<_>เชื่อว่าราคายางจะยังคงปรับตัวสูงขึ้นต่อเนื่อง<_>โดยรัฐบาลจะดำเนินมาตรการให้สอดคล้อง<_>เพื่อผลักดันให้ราคายางมีเสถียรภาพต่อไป”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8222980499267578, "len_token": 467}], "avg_score": 0.8222980499267578, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ดร.<_>นลินี<_>ทวีสิน”หารือทูตอียิปต์ชี้มีโอกาสด้านการค้าการลงทุนระหว่างสองประเทศอีกมากเช่นพลังงานทดแทนท่องเที่ยวแย้มข่าวดีอียิปต์เห็นชอบในหลักการต่อ<_>mou<_>เพื่อจัดตั้งการประชุมjtcแล้ว", "content": ["​“ดร.<_>นลินี<_>ทวีสิน”หารือทูตอียิปต์ชี้มีโอกาสด้านการค้าการลงทุนระหว่างสองประเทศอีกมากเช่นพลังงานทดแทนท่องเที่ยวแย้มข่าวดีอียิปต์เห็นชอบในหลักการต่อ<_>mou<_>เพื่อจัดตั้งการประชุมjtcแล้ว", "“ดร.<_>นลินี<_>ทวีสิน”<_>หารือทูตอียิปต์<_>ชี้มีโอกาสด้านการค้า<_>การลงทุนระหว่างสองประเทศอีกมาก<_>เช่น<_>พลังงานทดแทน<_>ท่องเที่ยว<_>แย้มข่าวดีอียิปต์เห็นชอบในหลักการต่อ<_>mou<_>เพื่อจัดตั้งการประชุม<_>jtc<_>แล้ว", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>ดร.<_>นลินี<_>ทวีสิน<_>พบทูตอียิปต์<_>ชี้มีโอกาสในการพัฒนาความร่วมมืออีกมาก<_>โดยเฉพาะในประเด็นด้านพลังงานทดแทน<_>การท่องเที่ยว<_>การแปรรูปอาหาร<_>อุตสาหกรรมฮาลาล<_>ความร่วมมือด้านการเงินการธนาคาร<_>แจ้งข่าวดีฝ่ายอียิปต์ได้เห็นชอบในหลักการต่อบันทึกความเข้าใจเพื่อจัดตั้งคณะกรรมการร่วมทางการค้า<_>หรือ<_>joint<_>trade<_>committee<_>แล้ว", "ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนางฮาละฮ์<_>ยูซุฟ<_>อะห์มัด<_>เราะญับ<_>เอกอัครราชทูตสาธารณรัฐอาหรับอียิปต์ประจำประเทศไทย<_>ว่าในปีนี้จะครบรอบ<_>๗๐<_>ปีการสถาปนาความสัมพันธ์ทางการทูต<_>ที่ผ่านมาความสัมพันธ์และความร่วมมือระหว่างสองประเทศดำเนินมาอย่างราบรื่น<_>ก้าวหน้าและขยายตัวตามลำดับ<_>โดยตนและท่านทูตเห็นพ้องว่าทั้งสองประเทศมีโอกาสในการพัฒนาความร่วมมืออีกมาก<_>โดยเฉพาะในประเด็นด้านพลังงานทดแทน<_>ซึ่งจากสภาพภูมิประเทศและตำแหน่งที่ตั้ง<_>ส่งผลให้อียิปต์มีความพร้อมในเรื่องพลังงานแสงอาทิตย์และพลังงานลม<_>ประกอบกับมีนโยบายที่สนับสนุนการเปลี่ยนผ่านสู่การใช้พลังงานสีเขียวที่เป็นรูปธรรม<_>ในขณะที่ไทยมีบริษัทที่มีความพร้อมและความเชี่ยวชาญ<_>อุตสาหกรรมการท่องเที่ยวเองก็เป็นอีก<_>1<_>หนึ่งอุตสาหกรรมที่ทั้งสองประเทศล้วนมีโอกาสในการต่อยอดความร่วมมืออีกมาก<_>โดยไทยมีความพร้อมในการเป็นจุดหมายปลายทางของนักท่องเที่ยวอียิปต์<_>รวมถึงการท่องเที่ยวเชิงสุขภาพ<_>หรือ<_>medical<_>tourism<_>ในขณะที่อียิปต์เองก็มีวัฒนธรรมที่ยาวนานและมีสถานที่ท่องเที่ยวที่เป็นจุดเด่นและเป็นเอกลักษณ์มากมาย<_>นอกจากนี้<_>การแปรรูปอาหาร<_>หรือ<_>food<_>processing<_>และอุตสาหกรรมฮาลาลก็ยังเป็นภาคส่วนสำคัญที่ทั้งสองประเทศสามารถพัฒนาความร่วมมือระหว่างกันได้อีกมาก", "ผู้แทนการค้าไทย<_>เสริมว่า<_>อียิปต์ยังได้แสดงความพร้อมในการเข้าร่วมการประชุมคณะกรรมาธิการร่วมว่าด้วยความร่วมมือทวิภาคีระหว่างประเทศไทยกับอียิปต์<_>(joint<_>commission)<_>ครั้งที่<_>3<_>ในระดับรัฐมนตรี<_>ซึ่งจะเป็นเวทีสำคัญในการหารือแนวทางส่งเสริมความร่วมมือระหว่างสองประเทศ<_>นอกจากนี้<_>ตนยังได้ทราบอีกข่าวดีจากฝ่ายอียิปต์<_>ว่าฝ่ายอียิปต์ได้เห็นชอบในหลักการต่อบันทึกความเข้าใจ<_>(mou)<_>เพื่อจัดตั้ง<_>joint<_>trade<_>committee<_>ไทย-อียิปต์แล้ว<_>ซึ่งจะเป็นส่วนสำคัญที่ช่วยให้ไทยและอียิปต์มีกลไกสำหรับการหารือระดับสูง<_>เพื่อส่งเสริมความสัมพันธ์ทางการค้าและการลงทุนระหว่างกันได้อย่างเป็นรูปธรรมมากขึ้น", "ดร.<_>นลินี<_>กล่าวทิ้งท้ายว่า<_>อียิปต์เป็นตลาดใหม่ที่<_>สำคัญในภูมิภาคแอฟริกาตอนเหนือ<_>มีที่ตั้งอยู่ในจุดยุทธศาสตร์<_>สำคัญของการขนส่งสินค้าทางทะเลระหว่าง<_>ทวีปเอเชียและทวีปยุโรปผ่านคลองสุเอซ<_>และมีศักยภาพในการเป็นประตูการค้าสู่ตะวันออกกลาง<_>เมดิเตอร์เรเนียน<_>แอฟริกาตอนเหนือ<_>และแอฟริกาตอนกลาง<_>โดยเฉพาะประเทศเพื่อนบ้านที่ไม่มี<_>ทางออกสู่ทะเล<_>ประกอบกับอียิปต์มีการจัดทำความตกลงทางการค้ากับประเทศสำคัญหลายประเทศ<_>อาทิ<_>สหภาพยุโรป<_>กลุ่มประเทศลาตินอเมริกา<_>และกลุ่มประเทศตะวันออกกลาง<_>จึงอาจกล่าวได้ว่า<_>สาธารณรัฐอาหรับอียิปต์<_>ได้รับสิทธิประโยชน์ด้านภาษีและการอำนวยความสะดวกในการเข้าสู่ตลาดสำคัญต่าง<_>ๆ<_>ส่งผลให้สาธารณรัฐอียิปต์<_>สามารถพัฒนาไปเป็นหนึ่งในศูนย์กลางการส่งออกและการกระจายสินค้าที่สำคัญไปยังหลายภูมิภาคได้ในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9809255003929138, "len_token": 496}, {"label": "LABEL_1", "score": 0.9660109281539917, "len_token": 250}], "avg_score": 0.9759273193476986, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>เผย<_>ไทย-ญี่ปุ่น<_>เดินหน้าขยายความร่วมมือกับ<_>zeroboard<_>มุ่งเป้าหมายไทยเป็นกลางทางคาร์บอนในปี<_>2050<_>และเป็นประเทศปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065", "content": ["​“นฤมล”<_>เผย<_>ไทย-ญี่ปุ่น<_>เดินหน้าขยายความร่วมมือกับ<_>zeroboard<_>มุ่งเป้าหมายไทยเป็นกลางทางคาร์บอนในปี<_>2050<_>และเป็นประเทศปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065", "วันที่<_>13<_>มีนาคม<_>2567<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ระหว่างการเยือนประเทศญี่ปุ่นระหว่างวันที่<_>3<_>–<_>6<_>มีนาคม<_>ที่ผ่านมา<_>ได้นำคณะทีมไทยแลนด์<_>พบหารือกับนาย<_>michitaka<_>tokeiji<_>ceo<_>ของ<_>zeroboard<_>และผู้บริหาร<_>พร้อมด้วยนาย<_>sano<_>shotaro,<_>principal<_>deputy<_>director<_>ของกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>(meti)<_>ประเทศญี่ปุ่น<_>เพื่อหารือถึงความร่วมมือการแก้ไขปัญหาการลดก๊าซเรือนกระจกของประเทศ<_>ตามยุทธศาสตร์และนโยบายของรัฐบาล", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>ประเทศไทยได้มีความมุ่งมั่นในการเป็นประเทศที่มีความเป็นกลางทางคาร์บอนในปี<_>2050<_>และเป็นประเทศปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065<_>ทั้งนี้<_>เพื่อบรรลุเป้าหมายดังกล่าว<_>ประเทศไทยได้กำหนดเป้าหมายการมีส่วนร่วมของประเทศ<_>(nationally<_>determined<_>contribution<_>:<_>ndc)<_>ให้สามารถลดก๊าซเรือนกระจกได้ร้อยละ<_>30<_>ภายในปีพ.ศ.<_>2030", "ผู้แทนการค้าไทยกล่าวเพิ่มเติมว่า<_>ประเทศไทยและญี่ปุ่นมีความร่วมมือทางวิชาการในด้านสิ่งแวดล้อมมาอย่างต่อเนื่อง<_>โดยความตกลง<_>jtepa<_>ระบุให้สองฝ่ายสามารถใช้กลไกคณะอนุกรรมการว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>เทคโนโลยี<_>พลังงานและสิ่งแวดล้อม<_>เพื่อดำเนินความร่วมมือในด้านสิ่งแวดล้อม<_>ขณะที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมและกระทรวงสิ่งแวดล้อมของญี่ปุ่นได้ลงนามความร่วมมือทวิภาคีในการพัฒนากลไกเครดิตร่วม<_>(joint<_>crediting<_>mechanism:<_>jcm)<_>ระหว่างกันเมื่อเดือนพฤศจิกายน<_>พ.ศ.<_>2558<_>โดยญี่ปุ่นให้การสนับสนุนความรู้ด้านเทคนิคและงบประมาณสำหรับโครงการของภาคเอกชนไทยที่จะนำไปสู่การลดปริมาณก๊าซเรือนกระจก<_>ซึ่งเครดิตปริมาณก๊าซเรือนกระจกที่ลดได้จะถูกแบ่งระหว่างญี่ปุ่นและประเทศไทย<_>เพื่อสนับสนุนการบรรลุเป้าหมายการลดก๊าซเรือนกระจกของแต่ละประเทศ<_>ที่ผ่านมาประเทศไทยได้รับประโยชน์จากการถ่ายทอดเทคโนโลยีระดับสูงจากญี่ปุ่น<_>เพื่อช่วยเพิ่มประสิทธิภาพการใช้พลังงาน<_>ลดต้นทุนการผลิต<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>และช่วยลดการปล่อยก๊าซเรือนกระจกอีกด้วย", "“บริษัท<_>zeroboard<_>เป็นบริษัทที่มีความเชี่ยวชาญด้านการคำนวณคาร์บอนเครดิตและมีฐานข้อมูลขนาดใหญ่ในระบบคลาวด์ที่สามารถช่วยวางแผนการลดการปล่อยก๊าซเรือนกระจกจากกิจกรรมทางธุรกิจในห่วงโซ่อุปทานให้กับภาคเอกชน<_>zeroboard<_>ได้รับเงินทุนสนับสนุนจากรัฐบาลญี่ปุ่นและเอกชนญี่ปุ่นรายใหญ่หลายราย<_>และได้รับการสนับสนุนจาก<_>boi<_>เข้ามาดำเนินกิจการในต่างประเทศที่ไทยเป็นแห่งแรก<_>พร้อมสนับสนุนโครงการด้านสิ่งแวดล้อมของทั้งรัฐบาลและเอกชนไทยภายใต้กรอบความตกลง<_>jtepa<_>เพื่อยกระดับการแก้ไขปัญหาภูมิอากาศอย่างเต็มที่ด้วยทุกวิถีทาง<_>เพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>และบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์”<_>ผู้แทนการค้าย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9199526906013489, "len_token": 496}, {"label": "LABEL_1", "score": 0.8860652446746826, "len_token": 121}], "avg_score": 0.9133070164406899, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวในงาน<_>re-invest<_>summit<_>lunch", "content": ["นายกฯ<_>กล่าวในงาน<_>re-invest<_>summit<_>lunch", "ชักชวนมาท่องเที่ยว<_>ดำเนินธุรกิจ<_>และลงทุนในอสังหาริมทรัพย์ของไทย", "วันนี้<_>(12<_>มีนาคม<_>2567)<_>เวลา<_>12.10<_>น.<_>(เวลาท้องถิ่นเมืองคานส์)<_>ณ<_>โรงแรม<_>carlton<_>cannes<_>เมืองคานส์<_>ฝรั่งเศส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมงานเลี้ยงอาหารกลางวัน<_>re-invest<_>summit<_>lunch<_>และกล่าวสุนทรพจน์<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรู้สึกยินดีที่ได้มาร่วมงานเลี้ยงอาหารกลางวัน<_>พร้อมพบปะกับผู้นำรัฐบาล<_>ผู้กำหนดนโยบาย<_>และผู้ประกอบการจากทั่วโลก<_>ซึ่งล้วนแต่เป็นผู้ที่มีบทบาทสำคัญในการขับเคลื่อนการเปลี่ยนแปลงของโลก<_>และนับเป็นโอกาสสำคัญที่จะได้แนะนำประเทศไทยในอีกแง่มุม<_>นอกจากการเป็นจุดหมายปลายทางการท่องเที่ยวชั้นนำของโลกที่มีทั้งชายหาดที่สวยงาม<_>เมืองที่มีชีวิตสดใส<_>และวัฒนธรรมที่สวยงาม<_>หวังว่าผู้คนจากทั่วโลกจะพิจารณามาพักอาศัย<_>ดำเนินธุรกิจ<_>และขยายการลงทุนในไทยมากขึ้นด้วย", "โอกาสนี้<_>นายกฯ<_>กล่าวถึงสถานการณ์ของตลาดอสังหาริมทรัพย์ของไทย<_>รวมถึงวิสัยทัศน์และนโยบายของรัฐบาล<_>ดังนี้", "สถานการณ์ตลาดอสังหาริมทรัพย์ของไทย<_>โดยประเทศไทยเป็นหนึ่งในประเทศที่น่าอยู่ที่สุดในโลก<_>กรุงเทพฯ<_>ติดอยู่ใน<_>10<_>เมืองที่น่าอยู่ที่สุดในโลกสำหรับชาวต่างชาติอย่างต่อเนื่อง<_>รวมทั้งได้รับการยกย่องในด้านระบบการรักษาพยาบาลที่ยอดเยี่ยม<_>มีโรงเรียนนานาชาติชั้นนำมากมาย<_>และมีราคาสมเหตุสมผล<_>โดยผู้ที่สนใจการลงทุนและพัฒนาอสังหาริมทรัพย์<_>กรุงเทพฯ<_>ติดอันดับ<_>1<_>ของโลกในดัชนีที่อยู่อาศัยอย่างต่อเนื่อง<_>นอกจากนี้<_>ตลาดอสังหาริมทรัพย์ของไทยยังมีแนวโน้มเติบโตกว่า<_>30%<_>ในอีก<_>5<_>ปีข้างหน้า<_>โดยได้รับแรงหนุนจากความต้องการที่เพิ่มขึ้นอย่างต่อเนื่อง<_>และนโยบายสนับสนุนของรัฐบาล<_>สะท้อนให้เห็นถึงศักยภาพมหาศาลในด้านอสังหาริมทรัพย์ของไทย", "วิสัยทัศน์ของรัฐบาล<_>นายกฯ<_>มุ่งเสริมสร้างความเป็นผู้นำในภูมิภาคให้ไทยแข็งแกร่งยิ่งขึ้น<_>และผลักดันไทยให้เป็นศูนย์กลางของภูมิภาค<_>โดยกล่าวถึงวิสัยทัศน์เกี่ยวกับอนาคตของประเทศไทยทั้ง<_>8<_>ด้าน<_>ดังนี้", "1)<_>ศูนย์กลางการบิน<_>ผ่านการก่อสร้างสนามบินใหม่<_>การยกระดับสนามบินที่มีอยู่<_>และการเพิ่มขีดความสามารถในการขนส่งและบริการ<_>พร้อมมุ่งมั่นที่จะสร้างประเทศไทยให้เป็นศูนย์กลางการเชื่อมต่อผ่านแดน<_>(transit)<_>และศูนย์บำรุงรักษาหลักในภูมิภาค<_>(maintenance<_>center)", "2)<_>ศูนย์กลางเมืองท่องเที่ยว<_>รัฐบาลวางแผนที่จะยกระดับสถานะของไทยเป็นจุดหมายปลายทางการท่องเที่ยวระดับโลก<_>เสริมสร้างประสบการณ์ของนักท่องเที่ยวผ่านวัฒนธรรมที่เป็นเอกลักษณ์<_>ส่งเสริมการท่องเที่ยวเมืองรอง<_>ผ่อนคลายข้อจำกัดการเดินทาง<_>และวางตำแหน่งประเทศให้เป็น<_>\"โฮมสเตย์\"<_>ระดับโลกสำหรับนักเดินทางทั่วโลก", "3)<_>ศูนย์กลางด้านการแพทย์และส่งเสริมสุขภาพ<_>ด้วยการเสริมสร้างระบบการดูแลสุขภาพที่มีชื่อเสียงและการแพทย์แผนโบราณ<_>พร้อมมุ่งมั่นที่จะเป็นจุดหมายปลายทางด้านการดูแลสุขภาพที่ครอบคลุมสำหรับผู้ป่วยต่างชาติ", "4)<_>ศูนย์กลางการเกษตรและอาหาร<_>โดยเน้นย้ำบทบาทของประเทศไทยในฐานะ<_>\"ครัวโลก\"<_>ซึ่งไทยมุ่งมั่นที่จะเพิ่มผลผลิตทางการเกษตร<_>เข้าไปมีส่วนร่วมในความมั่นคงด้านอาหารของโลก<_>และขับเคลื่อนนวัตกรรมในภาคอาหาร<_>รวมถึงความก้าวหน้าในโปรตีนจากพืช<_>และผลิตภัณฑ์ฮาลาล", "5)<_>ศูนย์กลางขนส่งของภูมิภาค<_>ผ่านการลงทุนที่สำคัญในโครงสร้างพื้นฐาน<_>รวมถึงการขยายถนน<_>ทางรถไฟ<_>และการพัฒนาเครือข่ายรถไฟความเร็วสูง<_>ซึ่งจะอำนวยความสะดวกทางการค้าและทำให้ความสามารถด้านโลจิสติกส์ของไทยแข็งแกร่งขึ้น", "6)<_>ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>ประเทศไทยซึ่งเป็นผู้ผลิตรถยนต์และ<_>ev<_>รายใหญ่ที่สุดในภูมิภาคนี้<_>วางแผนที่จะดึงดูดการลงทุนในอุตสาหกรรม<_>ev<_>ให้มากขึ้น<_>และสนับสนุนการพัฒนาระบบนิเวศระบบรถยนต์ไฟฟ้าที่ครอบคลุม<_>และพัฒนาเทคโนโลยียานยนต์แห่งอนาคต", "7)<_>ศูนย์กลางเศรษฐกิจดิจิทัล<_>โดยเป้าหมายคือ<_>การดึงดูดการลงทุนในเทคโนโลยีดิจิทัล<_>นวัตกรรม<_>และ<_>ai<_>พร้อมส่งเสริมบริษัทเทคโนโลยีขั้นสูงด้วยแรงจูงใจ<_>และการสนับสนุนจากรัฐบาล<_>เพื่อขยายอุตสาหกรรมเทคโนโลยีขั้นสูงและระบบนิเวศของสตาร์ทอัพ", "8)<_>ศูนย์กลางทางการเงิน<_>ด้วยการส่งเสริมภาคการเงินที่แข็งแกร่งและมีนวัตกรรม<_>ดึงดูดสถาบันการเงินระดับโลก<_>และพัฒนาระบบการซื้อขายคาร์บอนเครดิต", "นายกรัฐมนตรีกล่าวในช่วงท้ายว่า<_>วิสัยทัศน์เหล่านี้ไม่ใช่แค่ความฝันเท่านั้น<_>แต่มีแผนและการดำเนินการที่เป็นรูปธรรมรองรับ<_>ซึ่งหน่วยงานที่เกี่ยวข้องหลายแห่งกำลังดำเนินการอยู่<_>นอกจากนี้<_>ด้วยแรงจูงใจและการสนับสนุนที่ถูกต้องจากรัฐบาล<_>ควบคู่ไปกับความร่วมมือและการลงทุนจากภาคเอกชน<_>นายกรัฐมนตรีมั่นใจว่าจะสามารถเปลี่ยนวิสัยทัศน์เหล่านี้ให้กลายเป็นความจริงได้<_>พร้อมกล่าวย้ำว่า<_>ประเทศไทยเปิดกว้างสำหรับธุรกิจอย่างเต็มที่<_>และไม่มีเวลาใดที่จะดีไปกว่านี้อีกแล้วในการลงทุนในประเทศไทย<_>“<_>thailand<_>is<_>fully<_>open<_>for<_>business,<_>and<_>there<_>has<_>never<_>been<_>a<_>better<_>time<_>to<_>invest<_>in<_>thailand\""], "sentiment": [{"label": "LABEL_1", "score": 0.9902734160423279, "len_token": 496}, {"label": "LABEL_1", "score": 0.9864842295646667, "len_token": 447}], "avg_score": 0.9884772693238607, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประเดิมเยือนเยอรมนี<_>หารือผู้บริหาร<_>volkswagen<_>และ<_>infineon<_>technologies<_>ag", "content": ["นายกฯ<_>ประเดิมเยือนเยอรมนี<_>หารือผู้บริหาร<_>volkswagen<_>และ<_>infineon<_>technologies<_>ag", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบผู้บริหารบริษัทเอกชนสำคัญของประเทศเยอรมนี", "เวลา<_>08.45<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>นาย<_>thomas<_>schäfer,<_>member<_>of<_>the<_>board<_>บริษัท<_>volkswagen<_>group<_>และ<_>ceo<_>ของ<_>volkswagen<_>brand<_>ผู้ผลิตยานพาหนะรายใหญ่ของโลก<_>รวมทั้งเป็นผู้ผลิตรถยนต์รายใหญ่ที่สุดในประเทศเยอรมนี", "ซึ่งมีเทคโนโลยีทางวิศวกรรมยานยนต์ขั้นสูง", "ปัจจุบันบริษัท<_>volkswagen<_>มีโรงงานผลิตรวม<_>114<_>แห่งทั่วโลก<_>รถยนต์ของบริษัทมีจำหน่ายในกว่า<_>150<_>ประเทศ<_>ซึ่ง<_>volkswagen<_>มีแผนการขยาย<_>charging<_>network<_>สำหรับสถานีชาร์จยานยนต์ไฟฟ้า<_>โดยมีเป้าหมายที่จะขยายเครือข่ายการชาร์จ<_>เพื่อรองรับรถยนต์ไฟฟ้าที่กำลังเติบโตขึ้น<_>ด้วยการสร้าง<_>quick<_>charge<_>45,000<_>จุดทั่วโลกภายในปี<_>2568", "บริษัทฯ<_>ทำการค้าในประเทศไทยมาอย่างยาวนาน<_>นายกฯ<_>เชิญชวนบริษัทฯ<_>มาลงทุนในไทย<_>long<_>term<_>investment<_>ซึ่งบริษัทฯ<_>ชื่นชมนโยบายของรัฐบาลไทย<_>ในโอกาสนี้<_>นายกรัฐมนตรีชื่นชมความเป็นมืออาชีพของบริษัทฯ<_>และให้ความมั่นใจบริษัทในเรื่องนโยบายด้านการใช้พลังงานสะอาดซึ่งมีแนวความคิดที่ตรงกันจึงเห็นควรพิจารณาเพิ่มความร่วมมือ", "จากนั้น<_>เวลา<_>09.10<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>ผู้บริหารบริษัท<_>infineon<_>technologies<_>ag<_>เป็นบริษัทผู้ผลิตเซมิคอนดักเตอร์รายใหญ่ที่สุดของเยอรมนี<_>และติดอันดับ<_>top<_>10<_>ของโลก<_>มีการดำเนินธุรกิจใน<_>25<_>ประเทศ<_>มีลูกค้าหลักในกลุ่มยานยนต์<_>บริษัทมีความเชี่ยวชาญในการผลิตชิ้นส่วน<_>อุปกรณ์อิเล็กทรอนิกส์สำหรับยานยนต์<_>เช่น<_>เซมิคอนดักเตอร์<_>สำหรับยานยนต์และระบบอุตสาหกรรม<_>ระบบเซ็นเซอร์<_>คอมพิวเตอร์<_>ขนาดเล็กที่ใช้สำหรับควบคุมระบบ", "ปัจจุบัน<_>บริษัทนี้ใช้พลังงานสีเขียวในกระบวนการผลิตทั้งหมดในโรงงานยุโรป<_>และสำหรับโรงงานในเท็กซัส<_>ประเทศสหรัฐอเมริกา<_>รวมถึงโรงงานในเมืองกูลิมและมะละกา<_>ประเทศมาเลเซีย<_>ก็ได้เปลี่ยนมาใช้พลังงานสีเขียว<_>100%<_>แล้วเช่นกัน", "โดยนายกฯ<_>กล่าว<_>ชื่นชมบริษัทฯ<_>ที่ไม่ได้ลงเงินอย่างเดียว<_>แต่เน้นการลงทุนใน<_>research<_>และ<_>training<_>ให้กับคนไทยด้วย<_>ทั้งนี้<_>บริษัทมีแนวโน้มจะลงทุนในไทยเพิ่ม<_>และมีแผนร่วมมือกับมหาวิทยาลัยและหน่วยงานวิจัย<_>เพื่อสร้างบัณฑิตใหม่ที่มีทักษะเฉพาะสำหรับ<_>อุตสาหกรรมเซมิคอนดักเตอร์<_>ผ่านโครงการเรียนรู้แบบร่วมมือ<_>(co-op)<_>โครงการ<_>sandbox<_>และโครงการวิจัยร่วม<_>รวมถึงการส่งนักศึกษาไปฝึกงานและเรียนรู้วิธีการผลิตชิปที่โรงงานเวเฟอร์ของบริษัทในมาเลเซีย<_>ซึ่ง<_>นายกฯ<_>ได้กล่าวให้ความมั่นใจไปในหลายเรื่อง<_>และย้ำว่า<_>ไทยพร้อมที่จะอำนวยความสะดวกให้นักลงทุนตามนโยบาย<_>ease<_>of<_>doing<_>business"], "sentiment": [{"label": "LABEL_1", "score": 0.9685612320899963, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927024841308594, "len_token": 158}], "avg_score": 0.9743935223384006, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาในงานเลี้ยงรับรองประจำปีของสมาคมธุรกิจขนาดกลางและขนาดย่อมเยอรมนี<_>(bvmw)<_>ชูศักยภาพไทย<_>ดึงดูดการลงทุน<_>smes<_>เยอรมนี", "content": ["นายกฯ<_>กล่าวปาฐกถาในงานเลี้ยงรับรองประจำปีของสมาคมธุรกิจขนาดกลางและขนาดย่อมเยอรมนี<_>(bvmw)<_>ชูศักยภาพไทย<_>ดึงดูดการลงทุน<_>smes<_>เยอรมนี", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>เวลา<_>10.30<_>น.<_>(ตามเวลาท้องถิ่นกรุงเบอร์ลิน<_>ซึ่งช้ากว่ากรุงเทพฯ<_>6<_>ชั่วโมง)<_>ณ<_>station<_>berlin<_>กรุงเบอร์ลิน<_>สหพันธ์สาธารณรัฐเยอรมนี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาในงานเลี้ยงรับรองประจำปีของสมาคมธุรกิจขนาดกลางและขนาดย่อมเยอรมนี<_>(german<_>association<_>for<_>small<_>and<_>medium-sized<_>businesses:<_>bvmw)<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรียินดีที่ได้ร่วมงานเลี้ยงรับรองประจำปีฯ<_>และพบปะกับผู้ประกอบการขนาดกลางและขนาดย่อม<_>ซึ่งเป็นเสมือนกระดูกสันหลังของเศรษฐกิจเยอรมนี<_>และนับเป็นโอกาสสำคัญที่จะได้สนับสนุนความร่วมมือระหว่าง<_>smes<_>ไทยและเยอรมนี<_>นำเสนอศักยภาพของไทย<_>และสร้างความมั่นใจให้กับผู้ประกอบการ<_>smes<_>เยอรมนีในการที่จะเข้ามาลงทุนในไทย<_>พร้อมกล่าวถึงวิสัยทัศน์และนโยบายของรัฐบาล<_>8<_>วิสัยทัศน์<_>รวมถึงได้แสดงความมุ่งมั่นในการกระตุ้นการขยายการลงทุนของ<_>smes<_>ในไทย<_>ดังนี้", "1.<_>แนวคิดด้านการเปลี่ยนแปลงสีเขียว<_>ซึ่งไทยถือเป็นประเทศที่มีความมุ่งมั่น<_>และมีแนวทางอย่างเป็นรูปธรรม<_>เพื่อนำไปสู่การเปลี่ยนแปลงสีเขียวมากที่สุดประเทศหนึ่งในภูมิภาค<_>และสามารถเป็นแหล่งการผลิตยานยนต์สีเขียวให้เยอรมนีได้<_>โดยรัฐบาลมีวิสัยทัศน์ในการทำให้ไทยก้าวสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคตของภูมิภาค<_>โดยเฉพาะห่วงโซ่อุปทานของอุตสาหกรรมยานยนต์ไฟฟ้า", "รัฐบาลได้ออกมาตรการ<_>“ตลาดนำ”<_>ที่ส่งเสริมอุปสงค์รถไฟฟ้า<_>พร้อมเพิ่มแรงจูงใจให้ภาคธุรกิจเปลี่ยนมาใช้พลังงานไฟฟ้าในการขนส่งมากขึ้น<_>นอกจากนี้<_>ไทยยังต้องการไฮโดรเจนสีเขียวที่เป็นมิตรกับสิ่งแวดล้อมสำหรับการขนส่งทางไกล<_>และอุตสาหกรรมหนักในไทย<_>ทั้งอุตสาหกรรมปูนซีเมนต์<_>เคมีภัณฑ์<_>และการแปรรูปอาหาร<_>พร้อมเน้นย้ำความมุ่งมั่นที่จะร่วมมือกับ<_>smes<_>ของเยอรมนี<_>ที่เชี่ยวชาญด้านไฮโดรเจนสีเขียว<_>และในอุตสาหกรรมที่เกี่ยวข้อง<_>รวมถึงมีเป้าหมายที่จะเพิ่มอัตราการผลิตที่ใช้พลังงานสะอาดในการผลิตร้อยละ<_>50<_>ภายในปี<_>2583<_>และมาตรการ<_>utility<_>green<_>tariff<_>ที่ส่งเสริมการนำพลังงานไฟฟ้าสะอาดไปใช้ด้วย", "2.<_>ระดับภูมิภาค<_>(regional<_>community)<_>รัฐบาลมุ่งสร้างโอกาสและยกระดับศักยภาพของประเทศจากข้อได้เปรียบเรื่องตำแหน่งที่ตั้งของไทย<_>และนำเสนอโครงการ<_>landbridge<_>ซึ่งจะลดระยะเวลาการเดินทางระหว่างสองมหาสมุทร<_>และส่งเสริมการแลกเปลี่ยนสินค้าและบริการแบบไร้รอยต่อ", "สำหรับเป็นศูนย์กลางการบินเพื่อขนส่งผู้โดยสารและสินค้าของโลก<_>ไทยกำลังหารือแนวทางการสร้างสนามบินใหม่ในพื้นที่ภาคเหนือและภาคใต้ของประเทศ<_>ตลอดจนยกระดับสนามบินในเมืองหลักและเมืองรอง<_>รวมถึงจะเพิ่มขีดความสามารถด้านดิจิทัล<_>เพื่อให้สอดคล้องกับแผนการเป็นศูนย์กลางเศรษฐกิจดิจิทัลของภูมิภาค<_>และด้วยศักยภาพในเชื่อมโยงภูมิภาคอินโดแปซิฟิคดังที่ได้กล่าวมานี้<_>จึงขอเชิญชวน<_>bmvw<_>มาจัดตั้งสำนักงานตัวแทนในไทยด้วย", "3.<_>การเปิดกว้าง<_>รัฐบาลกำลังอยู่ในกระบวนการเจรจา<_>fta<_>ไทย-สหภาพยุโรป<_>ที่ตั้งเป้าให้ได้ข้อสรุปภายในปี<_>2568<_>ซึ่งจะถือเป็นกลไกสำคัญในการขยายการส่งออกจาก<_>eu<_>มาไทยเพิ่มมากกว่า<_>40%<_>และการส่งออกจาก<_>eu<_>ไปไทยมากกว่า<_>25%<_>รวมถึงเป็นการยกระดับมาตรฐานที่เกี่ยวข้อง<_>ซึ่งจะนำไปสู่สภาพแวดล้อมที่ดึงดูดให้ประเทศในสหภาพยุโรปอื่น<_>ๆ<_>มาลงทุนในไทยเพิ่มขึ้น<_>ในขณะเดียวกัน<_>ไทยยังอำนวยความสะดวกให้กับนักธุรกิจ<_>ด้วยโครงการการยกเว้นวีซ่าและการตรวจลงตราวีซ่าอิเล็กทรอนิกส์<_>นอกจากนี้<_>ไทยในฐานะศูนย์กลางของการท่องเที่ยวของโลก<_>ได้ต้อนรับนักท่องเที่ยวชาวเยอรมันมากกว่า<_>7<_>แสนคน<_>ในปี<_>2566<_>ในทางกลับกัน<_>รัฐบาลหวังว่าคนไทยจะได้รับการอำนวยความสะดวกในการเดินทางไปเยอรมนีและ<_>eu<_>มากขึ้นในอนาคต<_>โดยเฉพาะการสนับสนุนให้ผู้ถือหนังสือเดินทางไทยสามารถพำนักระยะสั้นโดยไม่ต้องขอวีซ่า", "4.<_>ความยั่งยืน<_>(sustainability)<_>ซึ่งครอบคลุมถึงความยั่งยืน<_>ทั้งในการตั้งเป้าหมายเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>โดยให้ความสำคัญกับการเกษตรกรรมที่ยั่งยืน<_>เพื่อให้เกิดความมั่นคงทางอาหารและความยั่งยืน<_>โดยการเปลี่ยนผ่านสีเขียวจะเป็นโอกาสอันดีสำหรับเยอรมนีในการนำเทคโนโลยีมามีส่วนร่วมในการผลักดันให้ไทยเป็นศูนย์กลางการเกษตรและอาหารของโลก", "นอกจากนี้<_>ความยั่งยืนยังรวมถึง<_>การให้ความสำคัญกับสิทธิมนุษยนชน<_>ความรับผิดชอบ<_>และความเท่าเทียม<_>ซึ่งไทยมีความภาคภูมิใจเป็นอย่างยิ่งในฐานะประเทศแรกของภูมิภาคเอเชีย-แปซิฟิกที่ได้นำแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจและสิทธิมนุษยชนมาใช้<_>โดยพร้อมแสวงหาความร่วมมือกับภาคธุรกิจของเยอรมนี<_>ในการปฏิบัติตาม<_>supply<_>chain<_>due<_>diligence<_>act<_>ของเยอรมนี<_>ที่มีจุดประสงค์มุ่งผลักดันให้ทั่วโลกทำธุรกิจอย่างยั่งยืน<_>ตามหลักสิทธิมนุษยชน<_>และแนวคิด<_>esg", "5.<_>การเป็นหุ้นส่วนทางยุทธศาสตร์<_>(strategic<_>partnership)<_>ระหว่างไทยและเยอรมนี<_>ซึ่งจะเป็นเวทีในการสนับสนุนให้เกิดการหารือกันระหว่างสองประเทศเกี่ยวกับการสร้างและแสวงหาโอกาสใหม่<_>ๆ<_>ให้กับธุรกิจของทั้งสองประเทศ", "นายกรัฐมนตรีกล่าวในช่วงท้ายว่า<_>แนวคิดข้างต้นล้วนจะเป็นกุญแจสำคัญในการยกระดับศักยภาพความร่วมมือไทย-เยอรมนี<_>พร้อมกล่าวเน้นย้ำว่า<_>smes<_>ของเยอรมนีจะมีโอกาสเติบโตมี<_>big<_>future<_>ในไทยอย่างมหาศาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9773370623588562, "len_token": 496}, {"label": "LABEL_1", "score": 0.9761964082717896, "len_token": 496}, {"label": "LABEL_1", "score": 0.982429027557373, "len_token": 94}], "avg_score": 0.9772568416419828, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พีระพันธุ์<_>เร่งสรุปรูปแบบการสำรองน้ำมันและก๊าซเชิงยุทธศาสตร์<_>เน้นสร้างความมั่นคงด้านพลังงานของประเทศ<_>รักษาเสถียรภาพราคาน้ำมันให้ยั่งยืน", "content": ["​พีระพันธุ์<_>เร่งสรุปรูปแบบการสำรองน้ำมันและก๊าซเชิงยุทธศาสตร์<_>เน้นสร้างความมั่นคงด้านพลังงานของประเทศ<_>รักษาเสถียรภาพราคาน้ำมันให้ยั่งยืน", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>เป็นประธานการประชุมคณะกรรมการจัดตั้งระบบสำรองน้ำมันและก๊าซเพื่อความมั่นคงทางยุทธศาสตร์และระบบรักษาระดับราคาน้ำมันเชื้อเพลิงและก๊าซ<_>ครั้งที่<_>7/2567<_>เมื่อวันอังคารที่<_>12<_>มีนาคม<_>2567<_>เวลา<_>13.00<_>น.<_>เป็นต้นไป<_>ณ<_>ห้องประชุม<_>301<_>ชั้น<_>3<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "โดยได้มีการแต่งตั้งคณะกรรมการที่มีผู้ทรงคุณวุฒิในแต่ละด้าน<_>รวมทั้งผู้บริหารกระทรวงพลังงานร่วมกันดำเนินการออกแบบแนวทางการจัดตั้งระบบสำรองน้ำมันและก๊าซเพื่อความมั่นคงทางยุทธศาสตร์ในครั้งนี้ตลอดระยะเวลากว่า<_>1<_>เดือนที่ผ่านมา<_>ที่ประชุมได้มีการพิจารณาประเด็นสำคัญในการวางรูปแบบการสำรองน้ำมันทางยุทธศาสตร์<_>(spr)<_>เพื่อความมั่นคง<_>และรักษาเสถียรภาพทางด้านราคา<_>โดยคำนึงถึงภาครัฐ<_>ภาคเอกชน<_>และผลกระทบภาคประชาชนเป็นหลัก<_>ซึ่งถือเป็นหัวใจของเปลี่ยนแปลงระบบการสำรองน้ำมันและก๊าซในครั้งนี้", "นอกจากนี้<_>ได้มีการศึกษาการอุดหนุนราคาน้ำมันของประเทศเพื่อนบ้าน<_>อาทิ<_>มาเลเซีย<_>อินโดนีเซีย<_>และสิงคโปร์<_>การสำรองน้ำมันเชื้อเพลิงเพื่อความั่นคงทางการทหารและประชาชนในประเทศไทย<_>การปันส่วนน้ำมันในกรณีเกิดการขาดแคลน<_>รวมทั้งหารือแนวทางการบริหารจัดการน้ำมันดิบที่ผลิตในประเทศ<_>เพื่อให้นำมาใช้ประโยชน์ในประเทศให้มากที่สุด<_>เนื่องจากประเทศไทยถือเป็นประเทศผู้นำเข้าน้ำมัน<_>แม้จะสามารถผลิตน้ำมันเองได้<_>แต่ก็เป็นส่วนน้อย", "ทั้งนี้<_>ราคาน้ำมันที่เพิ่มขึ้นอย่างต่อเนื่องนั้น<_>ปัจจัยสำคัญมาจากสถานการณ์ราคาน้ำมันตลาดโลกที่มีแนวโน้มปรับตัวสูงขึ้น<_>และความต้องการใช้พลังงานทั่วโลกที่เพิ่มขึ้น<_>ส่งผลกระทบต่อราคาขายปลีกน้ำมันในประเทศไทยให้สูงขึ้น", "ดังนั้น<_>การจัดตั้งระบบสำรองน้ำมันและก๊าซในครั้งนี้<_>ประชาชนจะมั่นใจได้ว่าจะเป็นการจัดตั้งระบบสำรองน้ำมันและก๊าซที่เป็นธรรมกับประชาชนอย่างแน่นอน<_>และก่อให้เกิดผลดีต่อการบริหารจัดการด้านพลังงานของประเทศในอนาคตอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_0", "score": 0.6130969524383545, "len_token": 396}], "avg_score": 0.3869030475616455, "sentiment_type": "negative"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ดัน<_>มรภ.ศรีสะเกษ<_>ผลิตบัณฑิตให้สอดคล้องกับบริบทพื้นที่<_>ตอบโจทย์ความต้องการของประเทศ<_>เข้าสู่ตลาดแรงงานได้อย่างมีประสิทธิภาพ", "content": ["“ศุภมาส”<_>ดัน<_>มรภ.ศรีสะเกษ<_>ผลิตบัณฑิตให้สอดคล้องกับบริบทพื้นที่<_>ตอบโจทย์ความต้องการของประเทศ<_>เข้าสู่ตลาดแรงงานได้อย่างมีประสิทธิภาพ", "เมื่อวันที่<_>8<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>ศ.ดร.ชูกิจ<_>ลิมปิจํานงค์<_>ผอ.สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัดกระทรวง<_>อว.<_>และคณะ<_>ลงพื้นที่จังหวัดศรีสะเกษ<_>เพื่อตรวจเยี่ยมมหาวิทยาลัยราชภัฏศรีสะเกษ<_>(มรภ.ศรีสะเกษ)<_>โดยมี<_>รศ.ดร.ประกาศิต<_>อานุภาพแสนยากร<_>รักษาราชการแทนอธิการบดี<_>มรภ.ศรีสะเกษ<_>คณาจารย์<_>และนักศึกษา<_>ให้การต้อนรับ<_>ณ<_>ห้องประชุมพระยาไกรภักดี<_>ชั้น<_>2<_>ศูนย์ศิลปะและวัฒนธรรม<_>มรภ.ศรีสะเกษ", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มีการดำเนินการใน<_>2<_>ส่วนหลัก<_>คือด้านการอุดมศึกษา<_>และด้านวิทยาศาสตร์และนวัตกรรม<_>โดยกระทรวง<_>อว.<_>มีภารกิจในการสร้างกำลังคน<_>ซึ่งปัจจุบันทั่วโลกต่างส่งเสริม<_>life<_>long<_>learning<_>ซึ่งหมายถึงมหาวิทยาลัยจะไม่ใช่พื้นที่ของคนอายุ<_>19-23<_>ปี<_>แต่จะเป็นพื้นที่การเรียนรู้สำหรับคนทุกช่วงวัย<_>นำไปสู่<_>คลังหน่วยกิตแห่งชาติ<_>(national<_>credit<_>bank)<_>สำหรับผู้คนที่ต้องการ<_>upskill<_>พัฒนาทักษะเดิม<_>และ<_>reskill<_>เพิ่มเติมทักษะใหม่<_>ยกระดับพื้นฐานความเป็นอยู่<_>นอกจากนี้<_>กระทรวง<_>อว.<_>ยังมุ่งสนับสนุนให้นักศึกษาได้เรียนอยู่ในสถาบันอุดมศึกษาอย่างมีความสุข<_>มีรายได้ระหว่างเรียน<_>โดยให้มีการจัดการเรียนการสอนภายในห้องเรียนควบคู่ไปกับการทำงานในสถานที่จริง<_>ทั้งนี้<_>จำเป็นต้องอาศัยการเชื่อมโยงระหว่างสถาบันอุดมศึกษาและสถานประกอบการในท้องถิ่น<_>เพื่อเป้าประสงค์ให้บัณฑิตสามารถเข้าสู่ตลาดแรงงานได้อย่างมีประสิทธิภาพ<_>รวมถึงลดปัญหาในด้านของการว่างงานอนาคตด้วย<_>นอกจากนี้<_>กระทรวง<_>อว.<_>ยังมีหน่วยงานภายในที่ดูแลด้านงบประมาณการวิจัย<_>โดยมุ่งผลักดันการทำวิจัยร่วมกับมหาวิทยาลัย<_>เพื่อให้เกิดการดำเนินการจริง<_>ให้วิจัยไม่ได้อยู่เพียงแค่บนหิ้ง<_>แต่สามารถนำมาสร้างประโยชน์ให้ประเทศอย่างเป็นรูปธรรม", "“กระทรวง<_>อว.<_>ยินดีสนับสนุน<_>มรภ.ศรีสะเกษในทุกด้าน<_>เพื่อเป้าหมายเดียวกันคือการผลิตบัณฑิตออกมาอย่างมีประสิทธิภาพ<_>มีการนำวิจัยและนวัตกรรมไปใช้ในอุตสาหกรรมได้อย่างแท้จริง”<_>รมว.อว.<_>กล่าว", "ด้าน<_>รศ.ดร.ประกาศิต<_>กล่าวว่า<_>มรภ.ศรีสะเกษ<_>มีการดำเนินงานตามวัฒนธรรมองค์กรที่ว่า<_>“ความรู้คู่คุณธรรม<_>น้อมนำศาสตร์พระราชา<_>สู่การพัฒนาที่ยั่งยืน”<_>โดยเป็นมหาวิทยาลัยแห่งการพัฒนาท้องถิ่น<_>มีความมุ่งหวังที่จะสามารถผลิตบัณฑิตที่มีความรู้ความสามารถ<_>มีคุณธรรม<_>สามารถรับใช้สังคม<_>ชี้นำชุมชนท้องถิ่นและสังคมให้ดำรงอยู่ภายใต้สภาพการณ์ที่มีข้อจำกัดได้อย่างเหมาะสม<_>เป็นส่วนหนึ่งในการนำพาประเทศให้ก้าวข้ามกับดักประเทศรายได้ปานกลางและลดความเหลื่อมล้ำด้วยการส่งเสริมและพัฒนาสินค้าและบริการมูลค่าสูง<_>นำเทคโนโลยี<_>นวัตกรรมดิจิทัลสมัยใหม่ทลายข้อจำกัด<_>ให้เกิดการก้าวกระโดดของการพัฒนาต่อยอด<_>และสร้างการเติบโตทางเศรษฐกิจอย่างยั่งยืน<_>กระจายรายได้<_>โอกาส<_>และความมั่งคั่งแบบทั่วถึง"], "sentiment": [{"label": "LABEL_1", "score": 0.9724002480506897, "len_token": 496}, {"label": "LABEL_1", "score": 0.985885500907898, "len_token": 209}], "avg_score": 0.9763980038622593, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>มอบเกียรติบัตรผู้เข้าร่วมหลักสูตร<_>wins<_>รุ่นที่<_>4<_>ดึงศักยภาพและขีดความสามารถของผู้บริหารระดับสูง<_>พร้อมรับใช้สังคมและสร้างการเปลี่ยนแปลงให้ภาคการศึกษาไทย", "content": ["“ศุภมาส”<_>มอบเกียรติบัตรผู้เข้าร่วมหลักสูตร<_>wins<_>รุ่นที่<_>4<_>ดึงศักยภาพและขีดความสามารถของผู้บริหารระดับสูง<_>พร้อมรับใช้สังคมและสร้างการเปลี่ยนแปลงให้ภาคการศึกษาไทย", "เมื่อวันที่<_>10<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีมอบเกียรติบัตรสำหรับผู้เข้าร่วมโครงการพัฒนาเครือข่ายและศักยภาพผู้บริหารระดับสูงของกระทรวง<_>อว.<_>หลักสูตร<_>wins<_>รุ่นที่<_>4<_>โดยโครงการฯ<_>ดังกล่าว<_>ส่งเสริมการสร้างเครือข่ายเพื่อการทำงานร่วมกันของผู้บริหารระดับสูง<_>ซึ่งเป็นผู้ที่มีศักยภาพและขีดความสามารถในการสร้างการเปลี่ยนแปลงให้แก่สังคมและการศึกษาไทย<_>พร้อมกล่าวบรรยายพิเศษในหัวข้อ<_>“the<_>wonders<_>of<_>networking:<_>keys<_>to<_>success”<_>โดยมีคณะผู้บริหาร<_>ผู้เข้าร่วมโครงการ<_>และเจ้าหน้าที่<_>เข้าร่วม<_>ณ<_>ห้อง<_>crystal<_>hall<_>ชั้น<_>3<_>the<_>athenee<_>hotel<_>bangkok", "นางสาวศุภมาส<_>กล่าวว่า<_>ภารกิจของกระทรวง<_>อว.<_>ประกอบด้วย<_>2<_>ขาหลัก<_>คือ<_>1.<_>งานด้านอุดมศึกษาที่รวมมหาวิทยาลัยทั้งหมด<_>170<_>แห่ง<_>ปัจจุบันทางกระทรวงพยายามผลักดันการปฏิรูปด้านการอุดมศึกษา<_>ด้วยการปรับหลักสูตรให้ยืดหยุ่นและทันสมัยขึ้น<_>ที้งการพัฒนาทักษะเดิม<_>เพิ่มทักษะใหม่<_>(upskill<_>-<_>reskill<_>-<_>newskill)<_>พร้อมทลายข้อจำกัดหลาย<_>ๆ<_>อย่าง<_>อาทิ<_>การเปิดโอกาสให้เด็กสามารถเข้าเรียนมหาวิทยาลัยได้ตั้งแต่ยังเรียนอยู่ชั้นมัธยมศึกษาปีที่<_>6<_>โดยสามารถสะสมหน่วยกิตได้เลย<_>ทำให้เด็กไม่ติดกรอบการศึกษา<_>4<_>ปีในมหาวิทยาลัย<_>และสามารถจบได้เร็วกว่า<_>2<_>ปีครึ่งอีกด้วย<_>เพื่อเป็นการลดภาระค่าใช้จ่ายให้กับครอบครัว<_>และเข้าสู่ตลาดแรงงานได้เร็วขึ้น<_>นอกจากนั้น<_>นิสิต<_>นักศึกษาสามารถเรียนข้ามสาขาวิชา<_>คณะหรือมหาวิทยาลัยอื่นได้<_>รวมทั้ง<_>มหาวิทยาลัยจะต้องรองรับการเรียน<_>การสอนสำหรับคนทุกช่วงวัย<_>และ<_>2.<_>งานด้านวิจัย<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ทางกระทรวงมีหน่วยงานให้ทุนทางด้านการวิจัยในหลากหลายด้าน<_>พร้อมทั้งมีงบประมาณที่จะส่งเสริมและสนับสนุนนักวิจัยให้สร้างสรรค์งานวิจัยที่ตอบโจทย์การพัฒนาประเทศ", "รมว.อว.กล่าวต่อว่า<_>สำหรับโครงการพัฒนาเครือข่ายและศักยภาพผู้บริหารระดับสูง<_>หลักสูตร<_>wins<_>ของกระทรวง<_>อว.<_>นั้น<_>เป็นหลักสูตรที่ครอบคลุมทั้งหน่วยงานภายในและภายนอกกระทรวง<_>อว.<_>เป็นการส่งเสริมให้เกิดการทำงานร่วมกันอย่างมีพลัง<_>และยังเปิดโอกาสให้ผู้เข้าร่วมกิจกรรมได้สร้างความสัมพันธ์<_>ได้เรียนรู้งานซึ่งกันและกัน<_>ถือเป็นการดึงศักยภาพของทุกหน่วยงานในกระทรวง<_>อว.<_>ให้ออกมารับใช้สังคมได้เต็มประสิทธิภาพ<_>โดยผู้นำยุคใหม่ต้องพัฒนาระดับความสามารถในด้านต่าง<_>ๆ<_>ให้ทันต่อการเปลี่ยนแปลงที่เกิดขึ้นอย่างรวดเร็ว<_>การพัฒนาความสามารถนี้เป็นปัจจัยสำคัญในการพัฒนาองค์กรให้สามารถแข่งขันและดำรงอยู่ได้อย่างยั่งยืน", "\"จากจำนวนผู้เข้าร่วมหลักสูตร<_>wins<_>ทุกรุ่น<_>เกือบ<_>600<_>คน<_>จะนำมาซึ่งพลังในการขับเคลื่อนกระทรวง<_>อว.<_>ให้ดำเนินไปในทิศทางที่เป็นกระทรวงแห่งความหวัง<_>โอกาส<_>และอนาคตของประเทศไทย\"<_>นางสาวศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.992270827293396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896152019500732, "len_token": 186}], "avg_score": 0.9915465658361261, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทางทอดพระเนตรศูนย์ประกอบและทดสอบดาวเทียมแห่งชาติและความพร้อมของดาวเทียมธีออสสองเอ<_>ก่อนนำส่งข", "content": ["สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทางทอดพระเนตรศูนย์ประกอบและทดสอบดาวเทียมแห่งชาติและความพร้อมของดาวเทียมธีออสสองเอ<_>ก่อนนำส่งข", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทางทอดพระเนตรศูนย์ประกอบและทดสอบดาวเทียมแห่งชาติและความพร้อมของดาวเทียมธีออสสองเอ<_>ก่อนนำส่งขึ้นสู่อวกาศในช่วงกลา<_>...", "เมื่อวันจันทร์ที่<_>11<_>มีนาคม<_>2567<_>เวลา<_>09.33<_>น.<_>สมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งถึงอุทยานรังสรรค์นวัตกรรมอวกาศ<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>ทรงทอดพระเนตรการดำเนินงานของศูนย์ประกอบและทดสอบดาวเทียมแห่งชาติและความพร้อมของดาวเทียมธีออสสองเอ<_>ก่อนนำส่งขึ้นสู่อวกาศในช่วงกลางปี<_>2567<_>ณ<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดยมีนางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พลตำรวจเอก<_>สุวัฒน์<_>แจ้งยอดสุข<_>ประธานกรรมการสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>ดร.ปกรณ์<_>อาภาพันธุ์<_>ผู้อำนวยการสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>ผู้ว่าราชการจังหวัดชลบุรี<_>และหัวหน้าส่วนราชการจังหวัดชลบุรี<_>เฝ้ารับเสด็จ", "ศูนย์ประกอบและทดสอบดาวเทียมแห่งชาติ<_>สร้างขึ้นภายใต้โครงการระบบดาวเทียมสำรวจเพื่อการพัฒนาหรือธีออสสอง<_>เป็นศูนย์ที่มีมาตรฐานระดับสากลและมีความทันสมัย<_>เพื่อรองรับการพัฒนาชิ้นส่วนอุปกรณ์สำหรับการสร้าง<_>การประกอบ<_>และการทดสอบดาวเทียมที่มีน้ำหนักตั้งแต่<_>10<_>กิโลกรัมถึง<_>500<_>กิโลกรัม<_>และสามารถรองรับการเติบโตของอุตสาหกรรมดาวเทียมของโลกในอนาคตด้วย<_>ภายในศูนย์ยังมีห้องวิจัยและพัฒนาระบบดาวเทียม<_>ห้องสะอาดควบคุมอนุภาค<_>และอุปกรณ์เครื่องมือสำหรับการพัฒนาต้นแบบดาวเทียม<_>ซึ่งประกอบด้วยเครื่องมือทดสอบสภาวะต่างๆของชิ้นส่วนดาวเทียม<_>ได้แก่<_>การทดสอบการสั่นสะเทือน<_>การทดสอบอุณหภูมิในสภาวะปกติ<_>การทดสอบอุณหภูมิในสภาวะสุญญากาศ<_>และ<_>การทดสอบคุณสมบัติของมวล<_>เป็นต้น<_>ปัจจุบัน<_>ศูนย์แห่งนี้ให้บริการทดสอบในอุตสาหกรรมอากาศยานและอวกาศ<_>รวมถึงอุตสาหกรรมที่เกี่ยวข้องแก่หน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>ตลอดจนภาคธุรกิจจากต่างประเทศ", "จากนั้น<_>เสด็จพระราชดำเนินเข้าภายในห้องสะอาดควบคุมอนุภาค<_>หรือคลีนรูม<_>ทรงฟังการบรรยายสรุปความคืบหน้าการทดสอบระบบดาวเทียมธีออสสองเอ<_>ซึ่งเป็นดาวเทียมสำรวจโลกที่มีมาตรฐานระดับอินดัสเตรียลเกรดดวงแรกของประเทศไทยที่วิศวกรชาวไทยกว่า<_>20<_>คนร่วมออกแบบและพัฒนา<_>โดยมีการนำชิ้นส่วนวัสดุที่ผลิตขึ้นจากผู้ประกอบการในประเทศไทยติดตั้งและประกอบบนตัวดาวเทียมธีออสสองเอ<_>ถือเป็นการส่งเสริมและยกระดับขีดความสามารถของผู้ประกอบการในประเทศไทยให้ทัดเทียมนานาชาติ<_>ดาวเทียมธีออสสองเอจะโคจรในระดับความสูง<_>520<_>กิโลเมตรจากพื้นโลก<_>ตัวดาวเทียมมีน้ำหนัก<_>101.5<_>กิโลกรัม<_>ความละเอียดภาพ<_>1.07<_>เมตร<_>สามารถบันทึกภาพแบบวิดีโอสำหรับการติดตามพื้นที่และการศึกษาข้อมูลเชิงลึกได้<_>มีอายุการใช้งานขั้นต่ำ<_>3<_>ปี<_>เพื่อปฏิบัติงานตามภารกิจสำคัญของประเทศ<_>ได้แก่<_>ด้านการจัดทำแผนที่<_>ด้านการจัดการเกษตร<_>ด้านการจัดการภัยพิบัติ<_>ด้านการจัดการน้ำ<_>ด้านการจัดการชุมชนเมือง<_>และด้านการจัดการทรัพยากรธรรมชาติ<_>ทั้งนี้<_>จุดเด่นของดาวเทียมธีออสสองเอคือมีระบบเรดาร์<_>สำหรับการติดตามเรือและเครื่องบินด้วย<_>สำหรับดาวเทียมธีออสสองเอมีกำหนดขึ้นสู่อวกาศในช่วงกลางปี<_>2567<_>ด้วยจรวดนำส่งพีเอสเอลวี<_>จากศูนย์อวกาศสาธิต<_>ธาวัน<_>เมืองศรีหริโคตา<_>ประเทศอินเดีย", "จากนั้น<_>เสด็จทอดพระเนตรการดำเนินงานของกาแลคซี่<_>ซีมูเลชั่น<_>เซ็นเตอร์<_>และทรงฟังการบรรยายเกี่ยวกับการออกแบบและระบบวิศวกรรมดาวเทียม<_>การพัฒนาซอฟแวร์คอบคุมการปฏิบัติการดาวเทียม<_>และการให้บริการทดสอบชิ้นส่วนอากาศยาน<_>ซึ่งเป็นการให้บริการนวัตกรรมที่ถูกพัฒนาขึ้นเพื่อยกระดับเทคโนโลยีอากาศยานในประเทศไทย", "จากนั้น<_>เสด็จทอดพระเนตรการสาธิตระบบรถไร้คนขับจากเทคโนโลยีดาวเทียมระบุตำแหน่ง<_>หรือ<_>จีเอ็นเอส<_>ที่ช่วยลดการพึ่งพามนุษย์ในการใช้งาน<_>มีความแม่นยำสูง<_>ประหยัดพลังงานเป็นมิตรต่อสิ่งแวดล้อม<_>ทั้งนี้<_>แนวโน้มความต้องการยานยนต์ไร้คนขับจากเทคโนโลยีดาวเทียมระบุตำแหน่ง<_>หรือ<_>จีเอ็นเอส<_>น่าจะมีการผลิตเข้าสู่ตลาดโลกเร็วกว่าที่มีการคาดการณ์ไว้", "จากนั้น<_>เสด็จทอดพระเนตรการดำเนินงานของศูนย์วิจัยเทคโนโลยีอวกาศ<_>ทรงฟังบรรยายสรุปการพัฒนาระบบด้านสเปซเซฟตี้แอนด์ซีเคียวริตี้<_>ซึ่งประกอบด้วย<_>ระบบเฝ้าระวังและติดตามวัตถุอวกาศ<_>ระบบการจัดการจราจรอวกาศ<_>ระบบพยากรณ์สภาพอวกาศ<_>ที่ออกแบบและพัฒนาโดยทีมนักวิจัยของสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>รวมถึงการดำเนินโครงการลิควิดคริสตัลที่วิจัยและพัฒนาภายใต้ความร่วมมือระหว่างสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>มหาวิทยาลัยเกษตรศาสตร์<_>และองค์การบริหารการบินและอวกาศแห่งชาติ<_>หรือนาซา", "นอกจากนี้<_>ยังทรงทอดพระเนตรการดำเนินงานของศูนย์ปฏิบัติการควบคุมและรับสัญญาณดาวเทียมไทยโชต<_>ดาวเทียมธีออสสอง<_>ตลอดจนดาวเทียมดวงอื่นๆที่ประเทศไทยรับสัญญาณเอง<_>และการดำเนินงานของศูนย์ปฏิบัติการความเป็นเลิศและนวัตกรรมการบินและอวกาศ<_>ที่มุ่งเน้นการวิจัย<_>การพัฒนาวัสดุและโครงสร้างของอากาศยานและอวกาศยาน<_>ตั้งแต่การออกแบบ<_>การผลิต<_>และการทดสอบ<_>ซึ่งเป็นนวัตกรรมที่ถูกพัฒนาขึ้นเพื่อยกระดับ<_>เทคโนโลยีอากาศยานในประเทศไทย<_>และนิทรรศการกิจการอวกาศรวมถึงแผนการพัฒนาดาวเทียมของประเทศไทย<_>ภายในโถงรับรอง", "โอกาสนี้<_>ทรงฉายพระฉายาลักษณ์ร่วมกับคณะผู้บริหารและผู้เข้าเฝ้ารับเสด็จ<_>ก่อนประทับรถยนต์พระที่นั่งเสด็จพระราชดำเนินออกจากสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>ไปทรงปฏิบัติพระราชกรณีกิจอื่น<_>ๆ<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8901907205581665, "len_token": 496}, {"label": "LABEL_1", "score": 0.9226879477500916, "len_token": 496}, {"label": "LABEL_1", "score": 0.8336648941040039, "len_token": 179}], "avg_score": 0.8953149748296436, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วิทยาลัยพยาบาลกองทัพเรือ<_>เปิดรับสมัครบุคคลพลเรือนเข้าศึกษาต่อ<_>ในหลักสูตรพยาบาลศาสตรบัณฑิต<_>ประจำปีการศึกษา<_>2567", "content": ["วิทยาลัยพยาบาลกองทัพเรือ<_>เปิดรับสมัครบุคคลพลเรือนเข้าศึกษาต่อ<_>ในหลักสูตรพยาบาลศาสตรบัณฑิต<_>ประจำปีการศึกษา<_>2567", "โดยสมัคร<_>ได้ทาง<_>http://www.rtncn-recruit.com", "#ตั้งแต่<_>15<_>ก.พ<_>67<_>-<_>26<_>เม.ย.<_>67", "#ระเบียบการรับสมัครและสอบคัดเลือก<_>คลิก<_>http://www.rtncn-recruit.com", "ที่มา<_>:<_>เพจกองทัพเรือ", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.6328446865081787, "len_token": 155}], "avg_score": 0.6328446865081787, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>สั่ง<_>kick<_>off<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”<_>หวังกระตุ้นยอดสมัครทหารกองประจำการก่อนต้นเมษายนนี้", "content": ["รมว.กห.<_>สั่ง<_>kick<_>off<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”<_>หวังกระตุ้นยอดสมัครทหารกองประจำการก่อนต้นเมษายนนี้", "วันนี้<_>(12<_>มีนาคม<_>2567)<_>ห้องประชุมสำนักงานรัฐมนตรีกลาโหม<_>ชั้น<_>9<_>อาคารสำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานการประชุม<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”", "เพื่อเตรียมการประชาสัมพันธ์<_>กระตุ้น<_>และสร้างแรงจูงใจให้มีผู้เข้าร่วมโครงการมากขึ้น<_>ก่อนการเกณฑ์ทหารในห้วงต้นเดือนเมษายน<_>2567<_>ซึ่งในที่ประชุมฯ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.ได้เน้นย้ำและสั่งการให้ดำเนินการใน<_>4<_>ประเด็น<_>ได้แก่", "1)<_>เน้นการประชาสัมพันธ์ทางสื่อสังคมออนไลน์ทุกประเภท<_>อาทิ<_>facebook<_>tiktok<_>youtube<_>และคลิปสั้น<_>รวมถึงสื่อวิทยุ<_>และโทรทัศน์ต่างๆ<_>ของกองทัพ<_>โดยในขั้นต้น<_>รมว.กห.<_>จะให้สัมภาษณ์<_>ททบ.5<_>ในรายการ<_>“สุทิน<_>ทอล์ก”<_>ในวันพฤหัสบดีที่<_>14<_>มีนาคม<_>2567<_>เวลา<_>15:30<_>น.<_>นอกจากนี้<_>จะมีการประกวดแข่งขันการทำ<_>tiktok<_>เพื่อใช้ในการประชาสัมพันธ์โครงการฯ<_>ดังกล่าว<_>ซึ่งจะประกาศผลรางวัล<_>ใน<_>30<_>มีนาคม<_>2567<_>นี้<_>และจะขยายผลทางสื่อต่างๆ<_>ต่อไป", "2)<_>ให้มีการพบปะและพูดคุยกับ<_>สัสดีทั่วประเทศ<_>ในลักษณะห้องประชุมรวม<_>โดยผ่านระบบ<_>zoom<_>cloud<_>meetings<_>(กำหนดขั้นต้นใน<_>20<_>มีนาคม<_>2567<_>เวลา<_>15:00<_>น.<_>ณ<_>ห้องประชุมวิทยาลัยป้องกันราชอาณาจักร<_>(วิภาวดีฯ)<_>และมอบให้หน่วยบัญชาการรักษาดินแดน<_>(นรด)<_>กองทัพบก<_>เป็นผู้ประสานงานจัดการประชุมฯ", "3)<_>จัดการหารือร่วมกับรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อร่วมเน้นย้ำให้กำนัน<_>และผู้ใหญ่บ้าน<_>ช่วยกันรณรงค์และเชิญชวนให้ชายไทยสมัครโครงการทหารออนไลน์เพิ่มมากขึ้น", "4)<_>ให้จัดกิจกรรมโหมโรงโครงการทหารออนไลน์อย่างต่อเนื่องจากที่เคยจัดกิจกรรมในครั้งแรกเมื่อ<_>26<_>ธันวาคม<_>2566<_>โดยในครั้งนี้จะจัดในลักษณะของ<_>mini<_>concert<_>แล้วให้มีการถ่ายทอดสดผ่านทางสถานีโทรทัศน์ช่อง<_>5<_>ช่อง<_>7<_>และ<_>nbt<_>ซึ่งกำหนดจัดขึ้น<_>ณ<_>ลานหน้า<_>central<_>world<_>ในวันที่<_>24<_>มีนาคม<_>2567<_>เวลา<_>16:00<_>น.<_>เป็นต้นไป", "#กระทรวงกลาโหม<_>#กระทรวงมหาดไทย<_>#สํานักงานปลัดกระทรวงกลาโหม<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#หน่วยบัญชาการรักษาดินแดน", "ที่มา<_>โฆษกกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.9273036122322083, "len_token": 496}, {"label": "LABEL_1", "score": 0.7863817811012268, "len_token": 93}], "avg_score": 0.9050527967904743, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>ชู<_>ช้างไทย<_>“ขุนพลแห่งนักรบประจำชาติ”<_>เร่งอนุรักษ์<_>-<_>ยกระดับความเป็นอยู่<_>กำชับแก้ปมขัดแย้งคนกับช้างให้อยู่ร่วมกันได้<_>พร้อมเยี่ยมอาการบาดเจ็บ<_>“พลายศักดิ์สุรินทร์”", "content": ["‘พัชรวาท’<_>ชู<_>ช้างไทย<_>“ขุนพลแห่งนักรบประจำชาติ”<_>เร่งอนุรักษ์<_>-<_>ยกระดับความเป็นอยู่<_>กำชับแก้ปมขัดแย้งคนกับช้างให้อยู่ร่วมกันได้<_>พร้อมเยี่ยมอาการบาดเจ็บ<_>“พลายศักดิ์สุรินทร์”", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>เวลา<_>11.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานลั่นฆ้องในพิธีเปิดงาน<_>“วันช้างไทย<_>ประจำปี<_>2567”<_>พร้อมร่วมเลี้ยงอาหารช้างบนสะโตกใหญ่<_>เยี่ยมชมและมอบรางวัลการประกวดซุ้มอาหารช้าง<_>และรางวัลควาญช้างดีเด่น<_>ประจำปี<_>2567<_>เพื่อเป็นเกียรติแก่คนรักษ์ช้าง<_>ที่ร่วมเป็นส่วนหนึ่งในการดูแลและรักษาไว้ซึ่งคุณค่าของช้างไทย<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>นายสุกิจ<_>จันทร์ทอง<_>ผู้อำนวยการองค์การอุตสาหกรรมป่าไม้.<_>คณะผู้บริหาร<_>ทส.<_>และนายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เข้าร่วมในพิธี<_>ณ<_>สถาบันคชบาลแห่งชาติ<_>ในพระอุปถัมภ์ฯ<_>(ศูนย์อนุรักษ์ช้างไทย)<_>องค์การอุตสาหกรรมป่าไม้<_>อำเภอห้างฉัตร<_>จังหวัดลำปาง<_>โดยมีช้างเข้าร่วมพิธีมากกว่า<_>100<_>เชือก<_>และหลังจากเสร็จสิ้นพิธี<_>พล.ต.อ.พัชรวาท<_>และคณะ<_>ได้เข้าเยี่ยม<_>พลายศักดิ์สุรินทร์<_>ที่ยังคงรักษาอาการป่วยอยู่<_>ณ<_>โรงพยาบาลช้าง<_>ภายในศูนย์อนุรักษ์ช้างไทย<_>เพื่อติดตามความคืบหน้าการรักษา<_>และให้กำลังใจแก่ทีมสัตวแพทย์ที่ดูแลอีกด้วย", "พล.ต.อ.พัชรวาท<_>ได้กล่าวถึงความสำคัญของช้างไทย<_>ว่า<_>เป็นสัตว์มงคลที่อยู่คู่บ้านคู่เมือง<_>และเกี่ยวข้องกับสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์มาอย่างต่อเนื่อง<_>ปัจจุบัน<_>ช้างไทยประสบกับสภาวะวิกฤตต่าง<_>ๆ<_>มากมาย<_>ทั้งปัญหาช้างล้นป่าเนื่องจากพื้นที่ป่าของประเทศลดลง<_>ปัญหาความขัดแย้งระหว่างคนกับช้าง<_>หรือโรคอุบัติใหม่ในช้าง<_>จึงจำเป็นต้องได้รับการแก้ไขและช่วยเหลือเพื่ออนุรักษ์ช้างให้อยู่ร่วมกับคนได้อย่างมีความสุข<_>การจัดงานครั้งนี้เป็นการแสดงให้เห็นถึงความสำคัญของช้างไทย<_>ให้ประชาชนได้มีส่วนร่วมในการรักและหวงแหนช้าง<_>ตลอดจนให้ความสำคัญต่อการอนุรักษ์ช้างให้มากขึ้น<_>โดยขอเป็นกำลังใจให้แก่ผู้ปฏิบัติงานในการอนุรักษ์<_>และบริบาลช้างทุกคน<_>และหวังเป็นอย่างยิ่งว่าช้างไทยจะได้รับการดูแลอย่างดีที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9447311758995056, "len_token": 496}, {"label": "LABEL_1", "score": 0.9873628616333008, "len_token": 23}], "avg_score": 0.9466204413559166, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"เสริมศักดิ์\"<_>ชวนร่วมงานดนตรี-วิถีชาติพันธุ์กลางสยามสแควร์<_>เฉลิมฉลองวาระสำคัญของประเทศไทยที่จะมีกฎหมายชาติพันธุ์<_>ด้วยการจัดงาน<_>“เสียงชาติพันธุ์<_>ลื่อลั่นทั่วสยาม”<_>16-17<_>มีนาคมนี้", "content": ["​\"เสริมศักดิ์\"<_>ชวนร่วมงานดนตรี-วิถีชาติพันธุ์กลางสยามสแควร์<_>เฉลิมฉลองวาระสำคัญของประเทศไทยที่จะมีกฎหมายชาติพันธุ์<_>ด้วยการจัดงาน<_>“เสียงชาติพันธุ์<_>ลื่อลั่นทั่วสยาม”<_>16-17<_>มีนาคมนี้", "​\"เสริมศักดิ์\"<_>ชวนร่วมงานดนตรี-วิถีชาติพันธุ์กลางสยามสแควร์<_>เฉลิมฉลองวาระสำคัญของประเทศไทยที่จะมีกฎหมายชาติพันธุ์<_>ด้วยการจัดงาน<_>“เสียงชาติพันธุ์<_>ลื่อลั่นทั่วสยาม”<_>16-17<_>มีนาคมนี้<_>กลางสยามสแควร์<_>(ลาน<_>block<_>i)<_>ตั้งแต่<_>4<_>โมงเย็นเป็นต้นไป", "\"เสริมศักดิ์\"<_>ชวนร่วมงานดนตรี-วิถีชาติพันธุ์กลางสยามสแควร์<_>เฉลิมฉลองวาระสำคัญของประเทศไทยที่จะมีกฎหมายชาติพันธุ์<_>ด้วยการจัดงาน<_>“เสียงชาติพันธุ์<_>ลื่อลั่นทั่วสยาม”<_>16-17<_>มีนาคมนี้<_>กลางสยามสแควร์<_>(ลาน<_>block<_>i)<_>ตั้งแต่<_>4<_>โมงเย็นเป็นต้นไป", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>“หลังจากที่สภาผู้แทนราษฎรได้มีมติรับหลักการร่างพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์<_>พ.ศ.<_>.<_>ไปแล้วเมื่อวันที่<_>28<_>กุมภาพันธ์<_>2567<_>กระทรวงวัฒนธรรม<_>(วธ)<_>และเครือข่ายพี่น้องกลุ่มชาติพันธุ์ขอร่วมเฉลิมฉลองวาระสำคัญของประเทศไทยที่จะมีกฎหมายชาติพันธุ์<_>ด้วยการจัดงาน<_>“เสียงชาติพันธุ์<_>ลื่อลั่นทั่วสยาม”<_>ชวนร่วมงานแสดงดนตรีของพี่น้อง<_>ชาติพันธุ์ในงาน<_>“เสียงชาติพันธุ์<_>ลือลั่นทั่วสยาม”<_>สนุกกับดนตรีเชื่อมวัฒนธรรมระหว่างศิลปินชาติพันธุ์และศิลปินรุ่นใหม่<_>อาทิ<_>ชิ<_>สุวิชาน<_>พัฒนาไพรวัลย์<_>ศิลปินปกาเกอะญอ<_>ผู้พาเสียงเตหน่า<_>ดังไกลทั่วโลก<_>nimman<_>street<_>orchestra<_>ลีซู<_>วงดนตรีพื้นบ้าน<_>คณะพรสวรรค์<_>ภูเก็ต<_>ตำนานรองเง็งแห่งภูเก็ต<_>yoov<_>muas<_>ศิลปิน<_>ป๊อบชาวม้ง<_>รุ่นใหม่ที่กำลังมาแรง<_>good<_>mood<_>วงดนตรี<_>ชื่อดังแห่งสยาม<_>และ<_>sri<_>popa-jay<_>run<_>2<_>แร็พเปอร์แห่งยุค<_>ลิ้มรสอาหารและเครื่องดื่มชาติพันธุ์<_>เลือกซื้อสินค้าจากพี่น้องชาติพันธุ์<_>พร้อมเรียนรู้วัฒนธรรมชาติพันธุ์ผ่านกิจกรรมเวิร์คช็อป<_>16-17<_>มีนาคมนี้<_>กลางสยามสแควร์<_>(ลาน<_>block<_>i)<_>ตั้งแต่<_>4<_>โมงเย็นเป็นต้นไป", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>การใช้ดนตรีเป็นสื่อสร้างความเข้าใจความหลากหลายในสังคมไทย<_>ที่แม้จะแตกต่างแต่ก็อยู่ร่วมกันได้อย่างเข้าใจ<_>เหมือนเครื่องดนตรีที่มีความหลากหลายแต่สามารถผสานเป็นท่วงทำนองที่ไพเราะ<_>งานครั้งนี้เป้าหมายส่งเสริม<_>เผยแพร่<_>และสร้างมูลค่าทางศิลปวัฒนธรรมด้านดนตรี<_>วิถีชีวิต<_>ภูมิปัญญาที่เป็นเอกลักษณ์และคุณค่าของกลุ่มชาติพันธุ์ผสานกับวัฒนธรรมดนตรีร่วมสมัย<_>ในงานนอกจากจะมีการแสดงดนตรีของศิลปินชาติพันธุ์และศิลปินรุ่นใหม่แล้ว<_>ยังได้ร่วมเรียนรู้วิถีวัฒนธรรมของพี่น้องชาติพันธุ์ผ่านกิจกรรมเวิร์คช็อปที่หลากหลาย<_>เช่น<_>การเรียนรู้และทดลองเล่นเครื่องดนตรีชาติพันธุ์<_>eco<_>print<_>มัดย้อมผ้าสีธรรมชาติ<_>โกโก้เทสติ้ง<_>เป็นต้น<_>และมีการออกร้านจำหน่ายผลิตภัณฑ์ชุมชนที่แสดงให้เห็นถึงศักยภาพของพี่น้องกลุ่มชาติพันธุ์<_>อาทิ<_>ผ้าทอพื้นบ้าน<_>โกโก้<_>กาแฟ<_>ชา<_>และน้ำผึ้ง<_>เป็นต้น", "ขอชวนร่วมเดินหน้าผลักดันให้คนไทยเห็นคุณค่าของความหลากหลายของกลุ่มชาติพันธุ์มีทักษะชีวิตที่จะดำรงอยู่ในสังคมที่มีความแตกต่าง<_>สร้างการยอมรับให้กลุ่มชาติพันธุ์มีส่วนร่วมในการพัฒนาประเทศอย่างยั่งยืน<_>และสร้างความเท่าเทียมอย่างเป็นธรรมเพื่อลดความเหลื่อม<_>ด้วยการสนับสนุนร่างพ.ร.บ.คุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์<_>พ.ศ.<_>.ซึ่งสภาได้มีมติรับหลักการในวาระแรกเป็นที่เรียบร้อย", "***<_>สอบถามรายละเอียดเพิ่มเติม<_>ติดต่อ<_>นายอภินันท์<_>ธรรมเสนา<_>โทร<_>094<_>514<_>4153", "email:<_>tonseas@hotmail.com"], "sentiment": [{"label": "LABEL_1", "score": 0.9585922360420227, "len_token": 496}, {"label": "LABEL_1", "score": 0.988043487071991, "len_token": 310}], "avg_score": 0.9699196402843182, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ปทุมธานี<_>สรุปความคืบหน้าเหตุเพลิงไหม้ตลาดสี่มุมเมือง<_>มีผู้ป่วย<_>5<_>ราย<_>เสียชีวิต<_>1<_>ราย", "content": ["สธ.ปทุมธานี<_>สรุปความคืบหน้าเหตุเพลิงไหม้ตลาดสี่มุมเมือง<_>มีผู้ป่วย<_>5<_>ราย<_>เสียชีวิต<_>1<_>ราย", "นายแพทย์สาธารณสุขจังหวัดปทุมธานี<_>ส่งทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต<_>(mcatt)เข้าเยี่ยมผู้ป่วยและญาติผู้เสียชีวิตจากเหตุเพลิงไหม้ตลาดสี่มุมเมือง<_>จังหวัดปทุมธานี<_>สรุปมีผู้ป่วยทั้งหมด<_>5<_>ราย<_>เป็นผู้ใหญ่<_>3<_>ราย<_>เด็ก<_>2<_>ราย<_>และผู้เสียชีวิต<_>1<_>ราย", "นายแพทย์สาธารณสุขจังหวัดปทุมธานี<_>ส่งทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต<_>(mcatt)เข้าเยี่ยมผู้ป่วยและญาติผู้เสียชีวิตจากเหตุเพลิงไหม้ตลาดสี่มุมเมือง<_>จังหวัดปทุมธานี<_>สรุปมีผู้ป่วยทั้งหมด<_>5<_>ราย<_>เป็นผู้ใหญ่<_>3<_>ราย<_>เด็ก<_>2<_>ราย<_>และผู้เสียชีวิต<_>1<_>ราย<_>เป็นเด็กอายุ<_>4<_>ปี<_>จากการสำลักควัน", "วันนี้<_>(12<_>มีนาคม<_>2567)<_>เวลา<_>18.00<_>น.<_>นพ.ภุชงค์<_>ไชยชิน<_>นายแพทย์สาธารณสุขจังหวัดปทุมธานี<_>เปิดเผยความคืบหน้าการดูแลช่วยเหลือผู้ป่วยจากเหตุเพลิงไหม้ตลาดสี่มุมเมือง<_>ตำบลคูคต<_>อำเภอลำลูกกาจังหวัดปทุมธานี<_>ว่า<_>เหตุการณ์ดังกล่าวมีผู้ป่วยทั้งหมด<_>5<_>ราย<_>เป็นผู้ใหญ่<_>3<_>ราย<_>เด็ก<_>2<_>ราย<_>ส่งรักษาโรงพยาบาล<_>ดังนี้<_>โรงพยาบาลปทุมธานี<_>1<_>ราย<_>เป็นชายอายุ<_>38<_>ปี<_>สำลักควัน<_>หมดสติ,<_>โรงพยาบาลประชาธิปัตย์<_>1<_>ราย<_>เป็นชายอายุ<_>42<_>ปี<_>มีบาดแผลฉีกขาดเหนือข้อเท้าขวา<_>แพทย์รักษาแล้วให้กลับบ้านได้,<_>โรงพยาบาลแพทย์รังสิต<_>3<_>ราย<_>ได้แก่<_>หญิงอายุ<_>36<_>ปี<_>สำลักควัน<_>ตาแดง<_>พูดได้ปกติ<_>มีแผลฟกช้ำที่ชายโครงขวาและบาดแผลที่ขาข้างซ้าย,<_>เด็กอายุ<_>8<_>ปี<_>สำลักควัน<_>หายใจได้<_>คอแดง<_>เสียงแหบ<_>และ<_>เด็กอายุ<_>2<_>ปี<_>สำลักควัน<_>คอแดง<_>พูดได้ไม่มีเสียง", "นพ.ภุชงค์กล่าวต่อว่า<_>ส่วนผู้เสียชีวิตมี<_>1<_>ราย<_>เป็นเด็กอายุ<_>4<_>ปี<_>จากการสำลักควันจนหมดสติ<_>ซึ่งในช่วงเย็นวันนี้<_>ได้มอบหมายให้<_>นพ.อภิชน<_>จีนเสวก<_>รองนายแพทย์สาธารณสุขจังหวัดปทุมธานี<_>พร้อมด้วยทีม<_>mcatt<_>โรงพยาบาลปทุมธานี<_>ได้เข้าเยี่ยมผู้ป่วยที่<_>โรงพยาบาลปทุมธานี<_>และญาติผู้เสียชีวิต<_>ที่โรงพยาบาลกรุงสยามเซนต์คาร์ลอส<_>แล้ว<_>และจะติดตามต่อเนื่องเป็นระยะจนเข้าสู่ภาวะปกติ", "*<_>12<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.6856221556663513, "len_token": 496}, {"label": "LABEL_1", "score": 0.5867985486984253, "len_token": 88}], "avg_score": 0.6707309272191296, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>สะเทือนใจ<_>สายการบินปฏิเสธคนพิการวีลแชร์ขึ้นเครื่อง<_>จี้<_>อธิบดี<_>พก.<_>ถกในคณะอนุกรรมการขจัดการเลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการโดยเร็ว", "content": ["“วราวุธ”<_>สะเทือนใจ<_>สายการบินปฏิเสธคนพิการวีลแชร์ขึ้นเครื่อง<_>จี้<_>อธิบดี<_>พก.<_>ถกในคณะอนุกรรมการขจัดการเลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการโดยเร็ว", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>เวลา<_>09.30<_>น.<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยภายหลังรับหนังสือร้องเรียนประเด็นสายการบินละเมิดสิทธิการเดินทาง<_>และขอความร่วมมือ<_>ร่วมแก้ไขปัญหาเพื่อให้ทุกคนมีสิทธิ์เดินทางที่เท่ากันอย่างแท้จริง<_>จากนายกฤษณะ<_>ละไล<_>ผู้แทนภาคีเครือข่ายขับเคลื่อนขนส่งมวลชนเพื่อคนทั้งมวลที่ระบุตามที่มีข่าว<_>สายการบินไทยแห่งหนึ่ง<_>ปฏิเสธการให้บริการแก่ผู้โดยสารที่มีความบกพร่องร่างกายนั่งวีลแชร์<_>โดยให้เหตุผลว่าเดินเองไม่ได้<_>นั้น<_>ทำให้ตนมีความสะเทือนใจเป็นอย่างยิ่ง<_>ยิ่งได้มีโอกาสทำงานกับพี่น้องคนพิการ<_>ถึงแม้ว่าจะเข้ามาทำงานเพียง<_>6<_>เดือน<_>แต่ว่าครอบครัวศิลปอาชา<_>และในส่วนของพรรคชาติไทยพัฒนา<_>ทำงานเคียงบ่าเคียงไหล่กับพี่น้องคนพิการมาตั้งแต่สมัยพ่อบรรหารยังอยู่<_>แล้วได้พยายามจะแก้ไขปัญหาจนวันนี้ที่พ่อบรรหารจากไป<_>8<_>ปีแล้ว<_>ปัญหายังแก้ไม่หมด<_>เมื่อตนมารับไม้ต่อ<_>สถานการณ์ที่เกิดขึ้นเป็นสิ่งที่ไม่ควรจะเกิด<_>โดยเฉพาะอย่างยิ่งในปัจจุบัน<_>ที่ประเทศไทยของเราเป็นสังคมสูงอายุเรียบร้อยแล้วนั้น<_>การที่เราจะต้องมีสาธารณูปโภคและสิ่งปลูกสร้าง<_>หรือแม้แต่สิ่งอำนวยความสะดวกทั้งหลายให้กับทุกๆ<_>คน<_>ซึ่งนโยบายของรัฐบาลสำคัญที่สุดคือ<_>ทำอะไรก็แล้วแต่<_>เราจะต้องไม่ทิ้งใครไว้ข้างหลัง<_>ใครในที่นี้<_>ไม่ว่าจะเป็นบุคคลใด<_>อายุใด<_>เพศสภาพใด<_>หรือแม้แต่สถานะใด<_>สิ่งที่เกิดขึ้นนั้น<_>ตนเร่งให้อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>นำเรื่องเข้าที่ประชุมคณะอนุกรรมการขจัดการเลือกปฏิบัติโดยไม่เป็นธรรมต่อคนพิการโดยเร็ว<_>อย่างไรก็ตาม<_>แม่แจ่มใส<_>ศิลปอาชา<_>อายุ<_>90<_>ปีแล้ว<_>เวลาไปไหน<_>จำเป็นต้องมีรถเข็นเหมือนกัน<_>สิ่งเหล่านี้ต้องบอกว่าไม่เกิดกับตัว<_>ย่อมไม่รู้อย่างเด็ดขาด<_>วันนี้เราเป็นคนปกติ<_>เมื่อเกิดอุบัติเหตุ<_>เราจะกลายเป็นคนพิการ<_>ต้องอาศัยเครื่องมือต่างๆ<_>ซึ่งเกิดขึ้นเมื่อไหร่<_>เราไม่เคยรู้โดยเฉพาะอย่างยิ่งตนเคยมีโอกาสทดลองนั่งรถเข็น<_>แล้วรู้เลยว่า<_>แต่ละก้าวที่พี่ๆ<_>คนพิการแต่ละคนออกมาจากบ้านในแต่ละวันนั้น<_>คือการผจญภัย<_>คือความเสี่ยงภัย<_>คือความไม่รู้เลยว่า<_>เราจะได้การตอบรับ<_>จะได้รับการปฏิบัติเช่นใด", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ต้องขอบคุณคุณกฤษนะ<_>ละไล<_>ต้องขอบคุณพี่ๆ<_>ทุกๆ<_>คนที่มา<_>แล้วเราจะมาช่วยกัน<_>ตนจะดำเนินการอย่างเต็มที่ภายใต้อำนาจของกระทรวง<_>พม.<_>นอกจากเรื่องเครื่องบินขนส่งมวลชนต่างๆ<_>แล้ว<_>ยังต้องรวมไปถึงสถานที่ต่างๆ<_>การให้บริการต่างๆ<_>ของภาครัฐ<_>สถานที่<_>ทางลาด<_>รวมถึงทางของพี่น้องคนตาบอดด้วยเช่นกัน<_>เพราะท้ายที่สุดประเทศไทยนั้น<_>นอกจากจะเป็นอิกไนต์<_>ไทยแลนด์<_>(ignite<_>thailand)<_>แล้ว<_>ยังต้องเป็น<_>accessible<_>thailand<_>ที่พี่น้องประชาชนทุกคนควรจะต้องสามารถไปได้<_>โดยเฉพาะอย่างยิ่งวันนี้เราเป็นสังคมผู้สูงอายุ<_>อีกไม่นานจะเต็มไปด้วยผู้หลักผู้ใหญ่<_>ผู้เฒ่าผู้แก่<_>ที่จะต้องใช้รถเข็น<_>ซึ่งวันนั้นที่ผมไปกับคุณกฤษณะ<_>มีคุณพี่คนพิการคนหนึ่งบอกว่า<_>ถ้ารถเข็นไปได้<_>คนตาบอดก็ไปได้<_>คุณกฤษณะได้เสริมอีกว่า<_>ถ้ารถเข็นไปได้<_>คนตาบอดก็ไปได้<_>คนสูงอายุก็ไปได้<_>ถึงได้เป็นที่มาของคำว่า<_>อารยสถาปัตย์<_>หรือ<_>universal<_>design<_>เพราะฉะนั้นวันนี้<_>เราจะมาช่วยกัน<_>ทำให้ประเทศไทยของเรานั้นเป็นสังคมที่น่าอยู่<_>ตอบการแก้ปัญหาสังคม<_>ไม่ใช่เฉพาะแค่พี่น้องกลุ่มใดกลุ่มหนึ่ง<_>แต่จะทำให้สังคมของเราน่าอยู่ขึ้น<_>พวกเราชาว<_>พม.<_>เรามี<_>ปลัดกระทรวง<_>พม.<_>อธิบดี<_>พก.<_>และเลขานุการรัฐมนตรีว่าการกระทรวง<_>พม.<_>เราจะผลักดันเรื่องนี้อย่างเต็มที่ในทุกๆ<_>มิติ<_>เพราะว่างาน<_>พม.<_>จะทำให้สังคมน่าอยู่ได้นั้น<_>ไม่ใช่ดูแลคนกลุ่มใดกลุ่มหนึ่ง<_>แต่เราต้องมาเสริมสร้างศักยภาพด้วยกัน", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พม<_>#รมวพม<_>#คนพิการ<_>#วราวุธศิลปอาชา"], "sentiment": [{"label": "LABEL_0", "score": 0.971916139125824, "len_token": 496}, {"label": "LABEL_1", "score": 0.9854671955108643, "len_token": 349}], "avg_score": 0.4235001730495656, "sentiment_type": "negative"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ“<_>ชวนคนไทยร่วมเป็นเครือข่ายนักบริบาลผู้สูงอายุ<_>สร้างอาชีพสร้างรายได้<_>-<_>แก้ปัญหาโครงสร้างประชากร", "content": ["“วราวุธ“<_>ชวนคนไทยร่วมเป็นเครือข่ายนักบริบาลผู้สูงอายุ<_>สร้างอาชีพสร้างรายได้<_>-<_>แก้ปัญหาโครงสร้างประชากร", "วันที่<_>13<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานแถลงข่าวเปิด<_>“โครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน”<_>เพื่อส่งเสริมสนับสนุนการบริบาลและคุ้มครองสิทธิผู้สูงอายุ<_>และพัฒนาศักยภาพผู้บริบาลคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>พร้อมสร้างกลไกการดูแลผู้สูงอายุครอบคลุมทุกมิติในระดับพื้นที่<_>โดยมี<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายชาติชาย<_>พยุหนาวีชัย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ศาสตราจารย์<_>ดร.<_>นายกนก<_>วงษ์ตระหง่าน<_>รองประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบาย<_>รมว.พม.<_>พร้อมด้วย<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และผู้บริหารกระทรวง<_>พม.<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุมปกรณ์<_>อังศุสิงห์<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>ประเทศไทยกำลังเผชิญกับภาวะวิกฤตของโครงสร้างประชากร<_>โดยสัดส่วนประชากรวัยสูงอายุมีจำนวนเพิ่มขึ้นอย่างต่อเนื่องสวนทางกับอัตราการเกิดใหม่ของประชากรวัยเด็กและประชากรวัยแรงงานที่มีจำนวนลดลง<_>โดยในปี<_>2566<_>พบว่า<_>ประเทศไทย<_>เข้าสู่การเป็นสังคมสูงอายุอย่างสมบูรณ์<_>ซึ่งมีจำนวนผู้สูงอายุมากถึง<_>13<_>ล้านคน<_>คิดเป็นร้อยละ<_>20.08<_>ของประชากรทั้งหมด<_>ในขณะที่เด็กเกิดใหม่มีเพียง<_>5.18<_>แสนคน<_>ส่งผลกระทบต่ออนาคตของประเทศในการเผชิญกับปัญหาภาวะพึ่งพิงของผู้สูงอายุ<_>รวมถึงปัญหาผู้สูงอายุถูกทอดทิ้ง<_>ขาดผู้ดูแล<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้เตรียมความพร้อมเพื่อรองรับสถานการณ์ที่เกิดขึ้น<_>ด้วยการสร้างระบบ<_>กลไก<_>และโครงสร้างพื้นฐานในการดูแลและคุ้มครองผู้สูงอายุในชุมชนท้องถิ่น<_>โดยเป้าหมายสำคัญมุ่งหวังให้ผู้สูงอายุมีคุณภาพชีวิตที่ดี<_>มีความสุขที่บ้านของตนเอง<_>(ageing<_>in<_>place)<_>ซึ่งครอบครัวเป็นกลไกสำคัญในการดูแลผู้สูงอายุ<_>รวมถึงชุมชนท้องถิ่น<_>อาทิ<_>รพ.สต.<_>อปท.<_>อาสาสมัคร<_>ชมรมผู้สูงอายุ<_>เข้ามามีส่วนร่วมในการส่งเสริมสนับสนุนและการพัฒนาคุณภาพชีวิตผู้สูงอายุ<_>ผ่านกระบวนการปฏิบัติงานของผู้บริบาลคุ้มครองสิทธิผู้สูงอายุในการทำหน้าที่ช่วยเหลือ<_>ดูแล<_>คุ้มครองพิทักษ์สิทธิ<_>และพัฒนาคุณภาพชีวิตของผู้สูงอายุครอบคลุมในทุกมิติที่เกี่ยวข้องกับผู้สูงอายุ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ในปี<_>2567<_>กระทรวง<_>พม.<_>ได้ดำเนินการโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>โดยมีเป้าหมายการดำเนินงาน<_>จำนวน<_>19<_>พื้นที่<_>12<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงราย<_>เชียงใหม่<_>พิษณุโลก<_>สุพรรณบุรี<_>พระนครศรีอยุธยา<_>นครปฐม<_>ลพบุรี<_>สิงห์บุรี<_>สกลนคร<_>อุบลราชธานี<_>สงขลา<_>และปัตตานี<_>มีผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>จำนวน<_>35<_>คน<_>ขณะนี้อยู่ระหว่างฝึกอบรมหลักสูตรผู้บริบาลคุ้มครองสิทธิ<_>จำนวน<_>240<_>ชั่วโมง<_>โดยมุ่งหวังให้ผู้บริบาลคุ้มครองสิทธิผู้สูงอายุกลุ่มนี้<_>จะเป็นกลไกสำคัญในการปกป้องคุ้มครองและพัฒนาคุณภาพชีวิตผู้สูงอายุในชุมชนท้องถิ่นของตนเอง<_>จำนวนทั้งสิ้น<_>73,642<_>คน<_>ซึ่งเป็นผู้สูงอายุทั้งหมดในพื้นที่นำร่อง<_>และในปี<_>2568<_>ได้มีแผนขยายผลโครงการฯ<_>จำนวน<_>3,886<_>พื้นที่<_>ใน<_>76<_>จังหวัดทั่วประเทศ<_>และจะมีการสร้างผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>จำนวน<_>7,772<_>คน<_>ซึ่งจะมีผู้สูงอายุในพื้นที่ได้รับการดูแลและคุ้มครองทางสังคมจำนวนทั้งสิ้น<_>6,174,854<_>คน<_>โดยระยะยาว<_>4<_>ปี<_>ตั้งเป้าผลักดันให้เกิดระบบการคุ้มครองผู้สูงอายุด้วยผู้บริบาลคุ้มครองสิทธิผู้สูงอายุครอบคลุมให้ทั่วทุกพื้นที่<_>จำนวน<_>75,032<_>พื้นที่<_>76<_>จังหวัดทั่วประเทศ<_>โดยมีผู้บริบาลคุ้มครองสิทธิผู้สูงอายุ<_>จำนวน<_>150,064<_>คน<_>ซึ่งจะมีผู้สูงอายุในพื้นที่ได้รับการดูแลและคุ้มครอง<_>จำนวนทั้งสิ้น<_>15,900,000<_>คน", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>วันนี้กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>มีความยินดีที่จะเปิดตัวโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>ซึ่งวันนี้เราได้รับความร่วมมือจากพี่น้องทั่วประเทศ<_>ทั้งภาคเหนือ<_>กลาง<_>อีสาน<_>และใต้<_>เข้ามาเป็นเจ้าหน้าที่ในการบริบาลและคุ้มครองสิทธิผู้สูงอายุ<_>วันนี้เป็นจุดเริ่มต้นที่เราทำงานในหลายจังหวัด<_>ในการที่จะมีเจ้าหน้าที่เข้าไปในแต่ละชุมชนเพื่อดูแลผู้สูงอายุ<_>ซึ่งทุกวันนี้ประเทศไทยของเราเป็นสังคมสูงอายุเต็มรูปแบบเรียบร้อยแล้ว<_>และในอนาคตปริมาณผู้สูงอายุในประเทศไทยก็จะเพิ่มมากขึ้นทุกปี<_>ดังนั้นการที่ทุกฝ่ายจะต้องหันกลับมาให้ความสำคัญกับการดูแลผู้สูงอายุ<_>ไม่ว่าจะเป็นทางด้านร่างกายและจิตใจ<_>มิติทางด้านสังคม<_>ด้านที่พักอาศัย<_>รวมไปถึงเรื่องเทคโนโลยีต่างๆให้กับผู้สูงอายุ<_>เป็นเรื่องที่สำคัญ<_>ซึ่งเจ้าหน้าที่ของเราในวันนี้<_>ได้รับการฝึกอบรมและจะนำสิ่งต่างๆ<_>เหล่านี้<_>ไปขยายต่อในการดูแลผู้สูงอายุ<_>ซึ่งทั้งหมดที่เราทำในวันนี้จะเป็นกลไกสำคัญในการที่จะแก้ไขปัญหาโครงสร้างประชากรที่กระทรวง<_>พม.<_>ได้ทำ<_>workshop<_>ไปเมื่อวันที่<_>7<_>มีนาคมที่ผ่านมา<_>โดยมิติการดูแลผู้สูงอายุนั้น<_>เป็นหนึ่งในปัจจัยสำคัญที่จะทำให้แบ่งเบาภาระของคนรุ่นใหม่<_>ที่มีความกังวลว่าคุณพ่อ<_>คุณแม่<_>หรือผู้สูงอายุในครอบครัวนั้น<_>ใครจะเป็นผู้ดูแล<_>และถ้าหากว่าจะต้องเลือกระหว่างการมีบุตรและการดูแลผู้สูงอายุที่อยู่ในครอบครัวนั้น<_>คนรุ่นใหม่ในวันนี้เลือกที่จะดูแลผู้สูงอายุก่อน<_>ดังนั้น<_>การที่กระทรวง<_>พม.<_>ได้เริ่มโครงการนี้<_>จะเป็นกลไกสำคัญที่แบ่งเบาภาระและสร้างความมั่นใจให้กับคนรุ่นใหม่ในการที่จะมีครอบครัวและมีบุตรต่อไปในอนาคต<_>และเป็นการแก้ไขปัญหาโครงสร้างประชากรที่ประเทศไทยกำลังจะประเชิญในอีกไม่กี่ปีข้างหน้านี้", "ด้านสถานการณ์ผู้สูงอายุในไทย<_>ขณะนี้เรามีผู้สูงอายุอยู่ประมาณ<_>13<_>ล้านคน<_>คาดว่าอีกประมาณ<_>4-5<_>ปี<_>จากนี้ไป<_>ประเทศไทยจะมีแนวโน้มผู้สูงอายุเพิ่มเป็นประมาณ<_>15-17<_>ล้านคน<_>แต่ไม่เกิน<_>10<_>ปี<_>นี้เราจะมีผู้สูงอายุเกือบ<_>20<_>ล้านคน<_>ทำให้ประเทศไทยกลายเป็นสังคมสูงอายุขั้นสุดยอดเหมือนกับที่ประเทศญี่ปุ่น<_>และการที่เราเป็นสังคมผู้สูงอายุขั้นสุดยอดนั้น<_>จะก่อสร้างภาระให้กับคนวัยทำงานอย่างมหาศาล<_>เพราะว่าอัตราส่วนในการแบกรับผู้สูงอายุจะกลายเป็นคนทำงานเพียงแค่สองคนต่อผู้สูงอายุหนึ่งคนเท่านั้น<_>ดังนั้น<_>การดูแลให้ผู้สูงอายุให้มีสุขภาพทั้งกายและใจที่สมบูรณ์และแข็งแรง<_>ก็จะเป็นการแบ่งเบาภาระทางด้านงบประมาณ<_>ด้านสาธารณสุข<_>และบุคลากรทางสาธารณสุข<_>และในทางเดียวกันนั้นก็ยังสามารถเพิ่มผลผลิต<_>สร้างศักยภาพให้ผู้สูงอายุนั้นเป็นกลไกสำคัญในการที่จะขับเคลื่อนเศรษฐกิจระดับรากหญ้าขึ้นมา", "สำหรับเจ้าหน้าที่ตอนนี้จุดเริ่มต้นโครงการ<_>มีอยู่<_>36<_>คน<_>กระจายกันอยู่ทั่วแต่ละจังหวัดในประเทศไทย<_>แต่ยังไม่ครบทุกจังหวัด<_>เนื่องจากเพิ่งเป็นการเริ่มต้นโครงการ<_>แต่เป้าหมายของเรานั้นจะต้องมีให้ครบทั้ง<_>76<_>จังหวัด<_>ให้ครบทุกอำเภอ<_>และแต่ละอำเภอนั้นอย่างต่ำก็จะมีเจ้าหน้าที่<_>2,000-4,000<_>คน<_>ฉะนั้น<_>เจ้าหน้าที่ของเรานั้นจะเพิ่มปริมาณขึ้นไปเรื่อยๆ<_>จนกระทั่งปีหน้านั้น<_>อาจจะมีถึง<_>6,000<_>คน<_>แต่ท้ายที่สุดแล้ว<_>ต้องประมาณกว่า<_>10,000<_>คน<_>ที่จะต้องดูแลผู้สูงอายุทั่วประเทศ<_>และเจ้าหน้าที่ของเราก็มีหน้าที่ในการเข้าไปตรวจเยี่ยมให้ความรู้และขยายผลต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>จะมีเจ้าหน้าที่<_>พมจ.<_>ในทุกจังหวัด<_>ประสานงานกับองค์กรปกครองส่วนท้องถิ่น<_>กระทรวงสาธารณสุข<_>กระทรวงมหาดไทย<_>ในการดูแลคุณภาพชีวิตของกลุ่มผู้สูงอายุ<_>และที่สำคัญโครงการนี้<_>จะเป็นกลไกสำคัญและเป็นจุดเริ่มต้นในการแก้ไขปัญหาโครงสร้างประชากรที่ตนได้พูดไว้<_>สำหรับประชาชนที่สนใจเข้ามาเป็นเครือข่ายนักบริบาลผู้สูงอายุ<_>สามารถติดต่อได้ที่กรมกิจการผู้สูงอายุ<_>(ผส)<_>โดยมีค่าตอบแทนอยู่ที่<_>10,000<_>บาทต่อเดือน<_>ซึ่งเราอยากจะแสดงให้เห็นว่าการดูแลผู้สูงอายุนั้นสามารถทำเป็นอาชีพเลี้ยงดูครอบครัวได้<_>แต่จำเป็นต้องผ่านการฝึกอบรม<_>240<_>ชั่วโมง<_>จะมีการสอนทั้ง<_>5<_>มิติ<_>เมื่อมีภาคทฤษฎีแล้ว<_>ต้องมีภาคปฏิบัติด้วยเช่นกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#แถลงข่าว<_>#บริบาลและคุ้มครองสิทธิผู้สูงอายุในชุมชน<_>#การดูแลผู้สูงอายุ"], "sentiment": [{"label": "LABEL_1", "score": 0.6217293739318848, "len_token": 496}, {"label": "LABEL_1", "score": 0.9652132987976074, "len_token": 496}, {"label": "LABEL_1", "score": 0.8755593299865723, "len_token": 496}, {"label": "LABEL_1", "score": 0.968808114528656, "len_token": 197}], "avg_score": 0.8381342385218477, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจราชการ<_>ตรวจราชการออนไลน์จังหวัดพื้นที่<_>eec<_>(สอจ.ชลบุรี<_>ระยอง<_>และฉะเชิงเทรา)", "content": ["หัวหน้าผู้ตรวจราชการ<_>ตรวจราชการออนไลน์จังหวัดพื้นที่<_>eec<_>(สอจ.ชลบุรี<_>ระยอง<_>และฉะเชิงเทรา)", "วันที่<_>12<_>มี.ค.<_>2567<_>เวลา<_>13.30น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติรอบ<_>1/2567<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>สำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>พร้อมกับหน่วยงานภายใต้สังกัดกระทรวงอุตสาหกรรมในพื้นที่ระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>จำนวน<_>3<_>จังหวัด", "1.<_>สอจ.ชลบุรี<_>มี<_>นางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>และเจ้าหน้าที่เข้าร่วม", "2.<_>สอจ.ระยอง<_>มีนายวิเชียร<_>ทองด้วง<_>อุตสาหกรรมจังหวัดระยอง<_>และเจ้าหน้าที่เข้าร่วม", "3.<_>สอจ.ฉะเชิงเทรา<_>มีนายสมชาย<_>เถื่อนสุวรรณ<_>อุตสาหกรรมจังหวัดฉะเชิงเทรา<_>และเจ้าหน้าที่เข้าร่วม", "ทั้งนี้<_>หัวหน้าผู้ตรวจราชการ<_>ได้ถ่ายทอดนโยบายของกระทรวงอุตสาหกรรม<_>mind<_>4<_>มิติ<_>และเน้นย้ำให้<_>สอจ.<_>ในพื้นที่<_>ดำเนินการดังนี้", "1.<_>เร่งรัดการตรวจกำกับดูแลโรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>(ตรวจกำกับ<_>100)<_>เพื่อป้องกันปัญหาข้อร้องเรียนของชุมชนและเหตุเดือดร้อนรำคาญ<_>พร้อมทั้งเน้นย้ำให้การตรวจกำกับโรงงานโดยใช้ระบบ<_>(i-auditor)", "2.<_>การกำกับดูแลการจัดการกากอุตสาหกรรมในพื้นที่<_>ให้เป็นไปตามกฎหมายอย่างเคร่งครัด", "3.<_>การประชาสัมพันธ์ให้ยกระดับให้โรงงานพัฒนาการรับรองอุตสาหกรรมสีเขียว<_>(gi)", "4.<_>ติดตามให้สถานประกอบการในพื้นที่เข้าใช้งานระบบ<_>i-industry<_>พร้อมทั้งประชาสัมพันธ์ให้ความรู้อย่างต่อเนื่องในการกรอกข้อมูลลงในระบบ<_>i-single<_>form", "5.<_>ลงพื้นที่สำรวจโรงงานที่ไม่มีปฏิสัมพันธ์กับกระทรวงฯ<_>เป็นเวลานาน<_>เพื่อตรวจสอบสถานะปัจจุบันว่ายังคงมีสภาพเป็นโรงงานที่ประกอบกิจการหรือไม่<_>กรณีพบโรงงานเลิก/ร้าง<_>ให้ดำเนินการจำหน่ายทะเบียนตามแนวทางที่กำหนด", "6.<_>ผู้ประกอบการที่กู้เงินกองทุนต่าง<_>ๆ<_>กรณีพบปัญหาในการประกอบกิจการ<_>ให้ประสานงานกับ<_>smed<_>bank<_>เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้เสีย<_>(npl)", "และ<_>7.<_>ให้<_>สอจ.ชลบุรี<_>บูรณาการกับหน่วยงานในจังหวัด<_>กำหนดแนวทางป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>(อ้อย)<_>ให้มีประสิทธิภาพสูงสุด<_>เพื่อลดปัญหาฝุ่น<_>pm<_>2.5"], "sentiment": [{"label": "LABEL_0", "score": 0.5587371587753296, "len_token": 496}, {"label": "LABEL_1", "score": 0.5351682305335999, "len_token": 20}], "avg_score": 0.44490258499633434, "sentiment_type": "negative"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจฯ<_>เอกนิติ<_>ลงใต้ตรวจราชการ<_>สอจ.<_>พังงา", "content": ["ผู้ตรวจฯ<_>เอกนิติ<_>ลงใต้ตรวจราชการ<_>สอจ.<_>พังงา", "เมื่อวันที่<_>12<_>มีนาคม<_>2567<_>เวลา<_>13.00<_>น.<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดพังงา<_>พร้อมสำรวจบ้านพักของข้าราชการ<_>โดยมีนายอารยะ<_>เนตวงษ์<_>อุตสาหกรรมจังหวัดพังงา<_>หัวหน้ากลุ่มฯ<_>และเจ้าหน้าที่ฯ<_>รายงานผลการดำเนินงานตามประเด็นการตรวจราชการทั้งนี้<_>ผู้ตรวจฯ<_>มอบนโยบายเน้นย้ำให้เจ้าหน้าที่ฯ<_>ทุกคนดำเนินการตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>และให้ข้อเสนอแนะในการปฏิบัติงาน<_>รวมทั้งแนวทางปฏิบัติงานตามข้อสั่งการที่จะต้องปฏิบัติอย่างเคร่งครัด<_>อาทิ<_>1)<_>การเบิกจ่ายงบประมาณ<_>2)<_>การตรวจกำกับดูแลสถานประกอบการในพื้นที่ให้เป็นไปตามกฎหมาย<_>และแก้ไขปัญหาเรื่องร้องเรียนอย่างเร่งด่วน<_>เน้นย้ำให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)<_>3)<_>โรงงานค้างชำระค่าธรรมเนียม<_>จะต้องติดตามเร่งรัดดำเนินการให้เป็นที่สิ้นสุด<_>4)<_>การรายงานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-single<_>form)<_>จะต้องติดตามสถานประกอบการเข้าใช้งานระบบให้ครบถ้วน<_>5)<_>การบริหารจัดการกากอุตสาหกรรม<_>กำกับดูแลให้เป็นไปตามกฎหมาย<_>และรายงานข้อมูลผ่านระบบสารสนเทศฯ<_>6)<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>ต้องผลักดันให้สถานประกอบการได้รับการรับรองอุตสาหกรรมสีเขียวทั้งหมดภายในปีงบประมาณ<_>พ.ศ.<_>2568<_>และ<_>7)<_>โครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรม<_>จะต้องมีวิธีการคำนวณหาค่าคาร์บอนไดออกไซด์ในปริมาณผลิตภัณฑ์แต่ละประเภทให้ถูกต้อง<_>และใช้<_>mind<_>ในการปฏิบัติงาน<_>เพื่อผู้ประกอบการ<_>ประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.5997632741928101, "len_token": 395}], "avg_score": 0.40023672580718994, "sentiment_type": "negative"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กระทรวงคมนาคม\"<_>จับมือหน่วยงาน<_>กทม.<_>เร่งยกระดับคุณภาพชีวิตความเป็นอยู่ด้านคมนาคมทุกภาคส่วนสำหรับผู้พิการ<_>พร้อมดันนโยบายที่เกี่ยวข้อง<_>ปรับแก้<_>หวังให้เป็นรูปธรรมโดยเร็ว", "content": ["\"กระทรวงคมนาคม\"<_>จับมือหน่วยงาน<_>กทม.<_>เร่งยกระดับคุณภาพชีวิตความเป็นอยู่ด้านคมนาคมทุกภาคส่วนสำหรับผู้พิการ<_>พร้อมดันนโยบายที่เกี่ยวข้อง<_>ปรับแก้<_>หวังให้เป็นรูปธรรมโดยเร็ว", "นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ภายหลังจากที่ได้รับมอบหมายจาก<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้เร่งยกระดับคุณภาพชีวิต<_>ความเป็นอยู่ด้านคมนาคมสำหรับผู้พิการและผู้เปราะบางทุกภาคส่วน<_>โดยวันนี้<_>(13<_>มี.ค.67)<_>ได้จัดประชุมกับหน่วยงานของกรุงเทพมหานครและกรมการขนส่งทางบก<_>(ขบ)<_>เพื่อบูรณาการแผนงานร่วมกัน<_>ซึ่งขณะนี้ทุกฝ่ายได้จัดเตรียมบุคลากรเพื่อการจัดตั้งคณะกรรมการในการดำเนินงานร่วมกัน<_>ซึ่งคาดว่าจะได้ข้อสรุปภายในเร็วๆ", "นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>กระทรวงคมนาคม<_>ได้ความให้สำคัญอย่างมากต่อประชาชนทุกกลุ่ม<_>โดยเฉพาะกลุ่มเปราะบางที่อาศัยอยู่ในประเทศและนักท่องเที่ยวที่มาจากต่างประเทศ<_>ดังนั้นทุกหน่วยงานจึงได้เร่งผลักดันนโยบายที่เกี่ยวข้องออกมาให้เป็นรูปธรรม<_>ขณะที่กฎระเบียบเดิมด้านคมนาคมไม่ว่า<_>จะเป็น<_>ทางบก<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>ควรจะพิจารณาปรับเปลี่ยนเพื่อให้เกิดความเหมาะสม<_>มีความทันสมัยมากขึ้น<_>และช่วยสนับสนุนให้กลุ่มผู้เปราะบางสามารถเข้าถึงการบริการได้อย่างมีประสิทธิภาพสูงสุด<_>สำหรับคณะทำงานที่จะจัดตั้งขึ้นนั้น<_>จะพัฒนาด้านคมนาคมในทุกภาคส่วนที่ให้กลุ่มผู้พิการทุกกลุ่มสามารถเข้าถึงได้<_>และได้รับการบริการอย่างเสมอภาค<_>ไม่ใช่เพียงการพัฒนาในด้านทางบก<_>และทางอากาศ<_>แต่ทุกหน่วยงานจะพัฒนาทั้งกลุ่ม<_>เพื่อให้พี่น้องประชาชนทุกคนมีชีวิตความเป็นอยู่ที่ดีขึ้น", "นายภาณุมาศ<_>สุขอัมพร<_>ที่ปรึกษาผู้ว่าราชการกรุงเทพมหานคร<_>กล่าวเพิ่มเติมว่า<_>นอกจากการจัดตั้งคณะกรรมการเพื่อดำเนินงานรวมกันแล้ว<_>ยังได้หารือถึงแนวทางการดัดแปลงรถสาธารณะสำหรับใช้ติดตั้งลิฟท์วิลแชร์หรืออุปกรณ์ที่เกี่ยวข้องกับผู้พิการเพื่อให้ผู้พิการที่มีรายได้น้อยสามารถใช้บริการได้<_>โดยทางกระทรวงคมนาคมและ<_>ขบ.<_>ได้รับทราบถึงปัญหาและเตรียมจัดทำแผนงานและพิจารณาแนวทางการแก้ปัญหา<_>เช่น<_>การจดทะเบียน<_>ลดหย่อนภาษี<_>เป็นต้น<_>โดย<_>กทม.<_>มีความยินดีเป็นอย่างยิ่ง<_>ที่จะให้ร่วมมือกับกระทรวงคมนาคมและพร้อมที่จะผลักดันโครงการและกิจกรรมเพื่อผู้พิการจะได้รับความสะดวกและสามารถเข้าถึงให้เกิดผลอย่างเป็นรูปธรรม<_>และบูรณาการความร่วมมือกับภาคเอกชนเพื่อการพัฒนาที่ดียิ่งขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7555697560310364, "len_token": 433}], "avg_score": 0.7555697560310364, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัฐมนตรีฯ<_>พิมพ์ภัทรา”<_>พบผู้บริหารเนชั่นกรุ๊ป<_>อัปเดททิศทางสื่อในเครือฯ<_>ประจำปี<_>2567<_>และนโยบายของกระทรวงอุตสาหกรรมที่เป็นประโยชน์ต่อการพัฒนาเศรษฐกิจของประเทศ", "content": ["“รัฐมนตรีฯ<_>พิมพ์ภัทรา”<_>พบผู้บริหารเนชั่นกรุ๊ป<_>อัปเดททิศทางสื่อในเครือฯ<_>ประจำปี<_>2567<_>และนโยบายของกระทรวงอุตสาหกรรมที่เป็นประโยชน์ต่อการพัฒนาเศรษฐกิจของประเทศ", "วันที่<_>12<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เดินทางไปยัง<_>บริษัท<_>เนชั่นกรุ๊ป<_>(ไทยแลนด์)<_>จำกัด<_>(มหาชน)<_>เพื่อพบปะพูดคุยกับ<_>คณะผู้บริหารของ<_>เนชั่นกรุ๊ป<_>นำโดย<_>นายฉาย<_>บุนนาค<_>ประธานกรรมการบริหารและประธานเจ้าหน้าที่บริหาร<_>นายสมชาย<_>มีเสน<_>รองประธานกรรมการบริหาร<_>นายบากบั่น<_>บุญเลิศ<_>รองประธานกรรมการบริหารและ<_>ประธานกรรมการบริหารบริษัท<_>ฐานเศรษฐกิจ<_>มัลติมีเดีย<_>จำกัด<_>นายวีรศักดิ์<_>พงศ์อักษร<_>บรรณาธิการอำนวยการเครือเนชั่น<_>และบรรณาธิการบริหารกรุงเทพธุรกิจ<_>และบรรณาธิการสื่อในเครือของ<_>เนชั่น<_>กรุ๊ป<_>เข้าร่วมประชุมอย่างพร้อมเพรียง<_>เพื่ออัพเดททิศทางเครือสื่อในเครือเนชั่นในปี<_>2567", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ได้กล่าวถึงนโยบายของกระทรวงอุตสาหกรรม<_>ที่กำหนดแนวทางในการยกระดับอุตสาหกรรมไทยให้สอดรับกับกติกาโลก<_>และเทรนด์ของผู้บริโภค<_>โดยมุ่งเน้นอุตสาหกรรมเป้าหมายควบคู่ไปกับการปรับเปลี่ยนอุตสาหกรรมดั้งเดิมให้มีการเปลี่ยนแปลงไปสู่อุตสาหกรรมใหม่<_>อาทิ<_>อุตสาหกรรมฮาลาล<_>ที่มีโอกาสจากการเติบโตของตลาดโลก<_>ที่มีมูลค่าสูงถึง<_>2.1<_>ล้านดอลลาร์ต่อปี<_>แต่ประเทศไทยส่งออกได้เพียงปีละ<_>2.7%<_>ของตลาดโลกเท่านั้น<_>ขณะที่ศักยภาพของทรัพยากรของไทยยังมีโอกาสสูง<_>อีกหนึ่งโครงการที่ได้หารือกันคือ<_>green<_>energy<_>โดยกระทรวงอุตสาหกรรม<_>มีนโยบายอุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>สนับสนุนการใช้พลังงานสะอาด<_>มุ่งพัฒนาอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>สร้างบรรยากาศในการลงทุน<_>และเน้นย้ำเรื่องการอำนวยความสะดวกให้แก่นักลงทุนมากที่สุด<_>นอกจากนี้ยังได้มีการพูดคุยกันถึง<_>การส่งเสริมเอสเอ็มอี<_>โดยกระทรวงอุตสาหกรรมมีหน่วยงานที่ทำหน้าที่เชิงนโยบายคือ<_>กรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>สำนักงานอุตสาหกรรมจังหวัด<_>และ<_>sme<_>d<_>bank", "สำหรับเนชั่นกรุ๊ป<_>เป็นสื่อครบวงจรที่ใหญ่เป็นอันดับต้นของประเทศไทย<_>ปัจจุบันมีสื่อในเครือ<_>ได้แก่<_>nation<_>tv22,<_>the<_>nation<_>thailand,<_>หนังสือพิมพ์กรุงเทพธุรกิจ,<_>หนังสือพิมพ์ฐานเศรษฐกิจ<_>รวมถึงสื่อออนไลน์อื่น<_>ๆ<_>ได้แก่<_>spring<_>news,<_>post<_>today,<_>the<_>people,<_>thai<_>news,<_>คมชัดลึก<_>และ<_>ขอบสนาม<_>โดยมีการเผยแพร่ครบทุกแพลตฟอร์ม"], "sentiment": [{"label": "LABEL_1", "score": 0.9262171387672424, "len_token": 496}, {"label": "LABEL_1", "score": 0.9600476026535034, "len_token": 28}], "avg_score": 0.928024873478722, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ให้การต้อนรับเอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐชิลีประจำประเทศไทย", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ให้การต้อนรับเอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐชิลีประจำประเทศไทย", "วันที่<_>12<_>มีนาคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจาก<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นผู้แทนให้การต้อนรับ<_>นายปาตริซิโอ<_>เฟร์นันโด<_>พาวเวลล์<_>โอโซริโอ<_>(h.e.<_>mr.<_>patricio<_>fernando<_>powell<_>osorio)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐชิลีประจำประเทศไทย<_>เข้าพบหารือเพื่อแนะนำตัวในโอกาสเข้ารับตำแหน่งหน้าที่<_>พร้อมแลกเปลี่ยนความคิดเห็นด้านการพัฒนาความร่วมมือด้านเศรษฐกิจอุตสาหกรรมระหว่างไทย-ชิลี<_>โดยมี<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นางบุปผา<_>กวินวศิน<_>รองผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>และคณะผู้บริหาร<_>เข้าร่วม<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "ทั้งสองฝ่ายได้หารือเพื่อแลกเปลี่ยนความเห็นในการพัฒนาความร่วมมือด้านเศรษฐกิจอุตสาหกรรมในสาขาที่มีศักยภาพร่วมกัน<_>ได้แก่<_>อุตสาหกรรมยานยนต์และชิ้นส่วนยานยนต์<_>เหมืองแร่และโลหะ<_>อุตสาหกรรมเกษตรแปรรูป<_>ตลอดจน<_>การเชิญชวนนักลงทุนจากสาธารณรัฐชิลี<_>เข้ามาลงทุนในนิคมอุตสาหกรรมของไทย<_>โดยปัจจุบันการนิคมฯ<_>อยู่ระหว่างการก่อสร้างนิคมอุตสาหกรรม<_>smart<_>park<_>ในพื้นที่มาบตาพุด<_>จังหวัดระยอง"], "sentiment": [{"label": "LABEL_1", "score": 0.9020493626594543, "len_token": 319}], "avg_score": 0.9020493626594543, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรเร่งปราบปรามยาเสพติดอย่างต่อเนื่อง<_>จับชายชาวไนจีเรียนซุกซ่อนโคคาอีนในร่างกายมูลค่ากว่า<_>3.69<_>ล้านบาท", "content": ["กรมศุลกากรเร่งปราบปรามยาเสพติดอย่างต่อเนื่อง<_>จับชายชาวไนจีเรียนซุกซ่อนโคคาอีนในร่างกายมูลค่ากว่า<_>3.69<_>ล้านบาท", "กรมศุลกากรตรวจยึดโคคาอีนซุกซ่อนในราวตากผ้า<_>น้ำหนักถึง<_>5,360<_>กรัม<_>มูลค่ากว่า<_>16<_>ล้านบาท<_>และพบยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>ซุกซ่อนอยู่ภายในร่างกายโดยวิธีการกลืน<_>จำนวน<_>70<_>ก้อน<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,230<_>กรัม<_>มูลค่า<_>3,690,000<_>บาท", "วันนี้<_>(12<_>มีนาคม<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การส่งออก<_>การนำผ่าน<_>และการลักลอบจำหน่าย<_>โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดอย่างเข้มงวด<_>และเร่งด่วน<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงกำชับให้เจ้าหน้าที่เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติดทุกช่องทาง<_>เพื่อเป็นการปกป้องสังคมให้ปลอดภัยจากยาเสพติดและสอดรับกับนโยบายของท่านนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "โดยเมื่อวันที่<_>6<_>มีนาคม<_>2567<_>กรมศุลกากรสนธิกำลังกับหน่วยสกัดกั้นยาเสพติดทางท่าอากาศยานนานาชาติ<_>(airport<_>interdiction<_>task<_>force:<_>aitf)<_>ประกอบด้วย<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>ตรวจยึดโคคาอีนซุกซ่อนในราวตากผ้า<_>น้ำหนักถึง<_>5,360<_>กรัม<_>มูลค่ากว่า<_>16<_>ล้านบาท<_>โดยได้มีการร่วมแถลงข่าวกับ<_>ป.ป.ส.<_>แล้ววานนี้<_>(11<_>มีนาคม<_>2567)", "และจากการผนึกกำลังร่วมกับ<_>aitf<_>อย่างต่อเนื่อง<_>ในวันที่<_>10<_>มีนาคม<_>2567<_>กรมศุลกากร<_>โดยเจ้าหน้าที่กองสืบสวนและปราบปราม<_>ร่วมกับสำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ได้ตรวจพบบัญชีรายชื่อผู้โดยสารที่มีความเสี่ยงในการลักลอบลำเลียงยาเสพติดเข้ามาในประเทศ<_>เพศชาย<_>สัญชาติไนจีเรียน<_>เดินทางจากกรุงแอดดิสอาบา<_>สหพันธ์สาธารณรัฐประชาธิปไตยเอธิโอเปีย<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>ประเทศไทย<_>เมื่อผู้โดยสารที่ต้องสงสัยเดินทางมาถึง<_>เจ้าหน้าที่ได้ขอตรวจสอบกระเป๋าสัมภาระและร่างกาย<_>เห็นว่าผู้ต้องสงสัยแสดงอาการพิรุธ<_>จึงส่งตัวเข้าตรวจสอบพิสูจน์โดยละเอียด<_>ผลปรากฎ<_>พบยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>ซุกซ่อนอยู่ภายในร่างกายโดยวิธีการกลืน<_>จำนวน<_>70<_>ก้อน<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,230<_>กรัม<_>มูลค่า<_>3,690,000<_>บาท<_>เจ้าหน้าที่ชุดจับกุมจึงทำบันทึกจับกุมและนำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรท่าอากาศยานสุวรรณภูมิเพื่อดำเนินคดีต่อไป", "กรณีดังกล่าว<_>เป็นความผิดตามมาตรา<_>242<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>โดยในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>11<_>มีนาคม<_>2567)<_>กรมศุลกากรมีสถิติการจับกุมยาเสพติดทั้งสิ้น<_>69<_>ราย<_>มูลค่ารวมกว่า<_>402.91<_>ล้านบาท"], "sentiment": [{"label": "LABEL_0", "score": 0.7562929391860962, "len_token": 496}, {"label": "LABEL_0", "score": 0.9307584762573242, "len_token": 225}], "avg_score": 0.18926219834368702, "sentiment_type": "negative"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจฯ<_>ศุภกิจ<_>ตรวจราชการสระแก้ว<_>เน้นย้ำ<_>mind<_>ตรวจกำกับดูแลโรงงาน/เหมืองแร่<_>ให้ความปลอดภัยต่อชุมชนและสิ่งแวดล้อม", "content": ["​ผู้ตรวจฯ<_>ศุภกิจ<_>ตรวจราชการสระแก้ว<_>เน้นย้ำ<_>mind<_>ตรวจกำกับดูแลโรงงาน/เหมืองแร่<_>ให้ความปลอดภัยต่อชุมชนและสิ่งแวดล้อม", "วันที่<_>11<_>มีนาคม<_>2567<_>เวลา<_>13.30<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีตรวจราชการกรณีปกติ<_>สำนักงานอุตสาหกรรมจังหวัดสระแก้ว<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยมีนายพฤกษ์<_>ศิโรรัตนเศรษฐ์<_>อุตสาหกรรมจังหวัดสระแก้ว<_>และเจ้าหน้าที่สำนักงานฯ<_>เข้ารับการตรวจราชการ<_>ทั้งนี้<_>ผู้ตรวจฯ<_>(นายศุภกิจ)<_>ได้ชี้แจงนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ที่สนับสนุน<_>\"อุตสาหกรรมเศรษฐกิจ\"<_>ซึ่ง<_>\"เติบโตอย่างยั่งยืนคู่ชุมชน\"<_>พร้อมนี้<_>ได้รับฟังการรายงานผลการดำเนินงานของสำนักงานฯ<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>1/2567", "โดยได้ให้ข้อเสนอแนะ<_>เช่น", "1)<_>กำชับให้<_>สำนักงานฯ<_>ตรวจกำกับ<_>ดูแล<_>สถานประกอบกิจการโรงงาน/เหมืองแร่<_>ให้ปฏิบัติตามกฎหมายฯ<_>อย่างเคร่งครัด<_>และประชาสัมพันธ์ถึงผู้ประกอบการรับรู้รับทราบถึงกฎหมายต่าง<_>ๆ<_>ที่ได้ประกาศใช้<_>และให้บริการผู้ประกอบการสามารถเข้าใช้งานบริการอิเล็กทรอนิกส์ของกระทรวงอุตสาหกรรมอย่างมีประสิทธิภาพ", "2)<_>การแก้ไขปัญหามลพิษ<_>(ฝุ่น<_>pm<_>2.5)", "3)<_>ให้<_>สำนักงานฯ<_>ขับเคลื่อนภาคอุตสาหกรรมเชิงพื้นที่ตามนโยบายของกระทรวงฯ<_>รัฐบาล<_>โดยร่วมกับจังหวัด<_>หน่วยงานอื่น<_>ๆ<_>ภาคเอกชน<_>และภาคการศึกษา<_>สำหรับข้อมูลปัญหาอุปสรรค<_>จะนำเรียนผู้บริหารระดับสูงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7235155701637268, "len_token": 329}], "avg_score": 0.7235155701637268, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>เปิดจองตั๋วล่วงหน้าเทศกาลสงกรานต์<_>2567", "content": ["บขส.<_>เปิดจองตั๋วล่วงหน้าเทศกาลสงกรานต์<_>2567", "นายอรรถวิท<_>รักจำรูญ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ในช่วงเทศกาลสงกรานต์เดือนเมษายน<_>2567<_>จะมีประชาชนเดินทางกลับภูมิลำเนา<_>เป็นจำนวนมาก<_>บขส.<_>จึงได้เตรียมอำนวยความสะดวกให้กับผู้โดยสาร<_>โดย<_>บขส.<_>ได้เปิดให้จองตั๋วโดยสารล่วงหน้า<_>365<_>วัน<_>ผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>website<_>:<_>https://tcl99web.transport.co.th<_>หรือ<_>ช่องจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ<_>สำหรับผู้โดยสารที่จองตั๋วโดยสารล่วงหน้าในเส้นทางภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันออก<_>(ขาออก)<_>ทุกมาตรฐาน<_>เดินทางระหว่างวันที่<_>9<_>-<_>11<_>เมษายน<_>2567<_>เที่ยวเวลาตั้งแต่<_>18.00<_>-<_>22.00<_>น.<_>ของทุกวัน<_>ให้ผู้โดยสารไปขึ้นรถโดยสารที่สถานีกลางกรุงเทพอภิวัฒน์<_>โดยรถโดยสารจะจอดรับบริเวณหน้าประตู<_>2<_>อาคารสถานีกลางกรุงเทพอภิวัฒน์<_>ผู้โดยสารสามารถพักคอยภายในอาคารสถานีกลางกรุงเทพอภิวัฒน์<_>ซึ่งมีสิ่งอำนวยความสะดวก<_>เช่น<_>ระบบปรับอากาศ<_>ห้องน้ำ<_>เก้าอี้พักคอย<_>ไฟส่องสว่าง<_>และร้านอาหาร<_>เป็นต้น", "นายอรรถวิท<_>รักจำรูญ<_>กล่าวต่อว่า<_>การที่<_>บขส.<_>นำรถไปออกที่สถานีกลางกรุงเทพอภิวัฒน์<_>เพื่ออำนวยความสะดวกให้กับผู้โดยสารที่จองตั๋วโดยสารล่วงหน้าเดินทางเชื่อมต่อได้สะดวก<_>แบบไร้รอยต่อ<_>เนื่องจากการเดินทางมายังสถานีกลางกรุงเทพอภิวัฒน์<_>สามารถเลือกเดินทางได้หลายวิธี<_>เช่น<_>รถไฟ<_>รถไฟฟ้า<_>mrt<_>สายสีน้ำเงิน<_>รถไฟฟ้าสายสีแดง<_>รถเมล์<_>ขสมก.<_>เช่น<_>สาย<_>134<_>145<_>138<_>517<_>136<_>และ<_>96<_>สำหรับผู้โดยสารที่ไม่สะดวกเดินทางไปยังสถานีกลางกรุงเทพอภิวัฒน์<_>บขส.<_>ได้จัดรถ<_>shuttle<_>bus<_>รับ<_>-<_>ส่งฟรี<_>จากสถานีขนส่งผู้โดยสารหมอชิต<_>2<_>ไปยังสถานีกลางกรุงเทพอภิวัฒน์<_>จอดให้บริการบริเวณด้านหน้าอาคารสถานีขนส่งผู้โดยสารหมอชิต<_>2<_>อย่างไรก็ดี<_>บขส.<_>ขอแนะนำประชาชนที่ต้องการจะเดินทางในช่วงเทศกาล<_>สามารถจองตั๋วล่วงหน้าได้<_>ผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>website<_>:<_>https://tcl99web.transport.co.th<_>หรือ<_>ช่องจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ<_>การจองตั๋วโดยสารล่วงหน้าจะทำให้ผู้โดยสารสามารถวางแผนการเดินทางล่วงหน้าได้<_>มีตั๋วโดยสารได้เดินทางแน่นอน<_>และ<_>บขส.<_>สามารถบริหารจัดการการเดินรถเพื่อรองรับผู้โดยสารที่จะเดินทางได้อย่างเพียงพอด้วย<_>สำหรับผู้โดยสารที่จองตั๋วล่วงหน้าทุกเส้นทาง<_>ตั้งแต่เที่ยวเวลา<_>05.00<_>-<_>18.00<_>น.<_>และผู้โดยสารที่ไม่ได้จองตั๋วโดยสารล่วงหน้าทุกเส้นทาง<_>ให้ติดต่อซื้อตั๋วโดยสาร<_>และขึ้นรถเที่ยวเสริม<_>ได้ที่สถานีขนส่งผู้โดยสารหมอชิต<_>2", "ทั้งนี้<_>บขส.<_>ขอเชิญชวนผู้ใช้บริการสมัครสมาชิก<_>บขส.card<_>(ไม่เสียค่าใช้จ่ายในการสมัคร)<_>ทาง<_>application<_>e-ticket<_>และ<_>www.transport.co.th<_>เพื่อรับสิทธิพิเศษต่าง<_>ๆ<_>เช่น<_>ส่วนลดค่าโดยสาร<_>5%<_>และคะแนนสะสมพิเศษเพื่อนำมาแลกเป็นของสมนาคุณ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่งานการตลาดและลูกค้าสัมพันธ์<_>โทร.<_>0<_>2537<_>8737<_>หรือสอบถามข้อมูลการเดินทางเพิ่มเติมได้<_>call<_>center<_>โทร.<_>1490<_>เรียก<_>บขส."], "sentiment": [{"label": "LABEL_1", "score": 0.9179390668869019, "len_token": 496}, {"label": "LABEL_1", "score": 0.8053602576255798, "len_token": 282}], "avg_score": 0.8771328661006643, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ชู<_>“หลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>5”<_>สร้างผู้นำด้านการเกษตรและอาหารในระดับนานาชาติ", "content": ["กระทรวงเกษตรฯ<_>ชู<_>“หลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>5”<_>สร้างผู้นำด้านการเกษตรและอาหารในระดับนานาชาติ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมแถลงข่าว<_>“หลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>5”<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายอนันต์<_>สุวรรณรัตน์<_>ผู้อำนวยการหลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>ดร.วิชาญ<_>อิงศรีสว่าง<_>ผู้อำนวยการสำนักงานพัฒนาการวิจัยการเกษตร<_>(สวก)<_>และนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการแถลงข่าว<_>ณ<_>ห้อง<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>กระทรวงเกษตรและสหกรณ์ได้เล็งเห็นโอกาสและให้ความสำคัญในการพัฒนาภาคการเกษตรไทย<_>โดยอาศัยกลไกความร่วมมือจากหน่วยงานทุกภาคส่วน<_>จึงได้จัดทำหลักสูตรเพื่อเป็นกลไกในการขับเคลื่อนภาคการเกษตรไทยให้เป็นผู้นำในระดับนานาชาติด้วยวิทยาการเกษตร<_>เทคโนโลยี<_>และนวัตกรรมสมัยใหม่<_>ภายใต้หลักการตลาดนำการผลิตและเศรษฐกิจพอเพียงเพื่อสร้างความสมดุล<_>มั่นคง<_>และยั่งยืน<_>โดยมีเป้าหมายในการพัฒนาศักยภาพและสร้างผู้นำระดับสูงให้มีความรู้<_>ความสามารถในการพัฒนาการเกษตร<_>รวมทั้งก่อให้เกิดการแลกเปลี่ยนองค์ความรู้<_>วิสัยทัศน์<_>และประสบการณ์ระหว่างผู้นำภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชนในรูปแบบ<_>“ประชารัฐ”<_>เพื่อมุ่งสู่การทำเกษตรวิถีใหม่", "หลักสูตรวิทยาการเกษตรระดับสูง<_>หรือ<_>วกส.<_>จึงเป็นเวทีแลกเปลี่ยนข้อคิดเห็นร่วมกันระหว่างเกษตรกร<_>ผู้บริหารระดับสูงทั้งจากภาครัฐ<_>และเอกชน<_>โดยมีเป้าหมายร่วมกัน<_>คือ<_>สร้างเครือข่ายธุรกิจต้านการเกษตรในระยะยาว<_>และการยกระดับและพัฒนาชีวิตความเป็นอยู่ของพี่น้องเกษตรกรให้ดียิ่งขึ้น<_>รวมทั้งกระตุ้นการสร้างเศรษฐกิจรากฐานให้มีความเข้มแข็ง<_>พร้อมทั้งส่งเสริมบทบาทของประเทศไทยในฐานะผู้ผลิตและส่งออกสินค้าเกษตรและอาหารชั้นนำ<_>ส่งผลต่อผลิตภัณฑ์มวลรวมด้านการเกษตรของประเทศ<_>ทั้งนี้<_>การขับเคลื่อนดังกล่าวจำเป็นต้องอาศัยเครือข่ายความร่วมมือ<_>และการประสานงานร่วมกันระหว่างภาคีหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และเกษตรกรเพื่อเป้าหมายในการขับเคลื่อนภาคการเกษตรไทยให้เป็นผู้นำในระดับนานาชาติ<_>รวมทั้งเครือข่ายความร่วมมือระหว่างผู้เข้าร่วมการฝึกอบรม", "ในโอกาสนี้ขอเชิญชวนผู้บริหารระดับสูงของหน่วยงานทุกภาคส่วนที่เล็งเห็น<_>โอกาส<_>และให้ความสำคัญกับภาคการเกษตร<_>ได้เข้ามามีส่วนร่วมในกิจกรรมของหลักสูตร<_>วกส.<_>และผู้ผ่านการคัดเลือกให้เข้าร่วมการฝึกอบรมทุกท่าน<_>จะได้รับความรู้<_>มีความเข้าใจเกี่ยวกับภารกิจของกระทรวงเกษตรและสหกรณ์<_>สามารถสร้างเครือข่ายในการส่งเสริมการพัฒนาภาคการเกษตรของไทยให้มีความเข้มแข็งเพิ่มศักยภาพการผลิตและส่งออกสินค้าเกษตรและอาหารของประเทศไทย<_>ให้มีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9739557504653931, "len_token": 496}, {"label": "LABEL_1", "score": 0.9789069294929504, "len_token": 2}], "avg_score": 0.9739756347185158, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานเมืองเก่าสำพันตา<_>จังหวัดปราจีนบุรี<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานเมืองเก่าสำพันตา<_>จังหวัดปราจีนบุรี<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินโครงการก่อสร้างสะพานเมืองเก่าสำพันตา<_>หรือสะพานข้ามแควโสมง<_>อำเภอกบินทร์บุรี<_>จังหวัดปราจีนบุรี<_>โดยก่อสร้างสะพานคอนกรีตเสริมเหล็ก<_>ความยาว<_>110<_>เมตร<_>ผิวจราจรกว้าง<_>9<_>เมตร<_>และก่อสร้างถนนต่อเชื่อมผิวจราจรแบบคอนกรีตเสริมเหล็ก<_>กว้าง<_>6<_>เมตร<_>ยาว<_>3,010<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>0<_>-<_>1<_>เมตร<_>พร้อมติดตั้งป้ายจราจร<_>และอุปกรณ์อำนวยความปลอดภัย<_>ตั้งแต่<_>กม.ที่<_>0+650<_>-<_>3+770<_>ระยะทาง<_>3.12<_>ใช้งบประมาณ<_>67.748<_>ล้านบาท<_>ทั้งนี้<_>จะช่วยยกระดับการคมนาคมในพื้นที่ให้มีประสิทธิภาพมากขึ้น<_>ร่นระยะทางในการเดินทางได้ประมาณ<_>15<_>กิโลเมตร<_>เชื่อมโยงการเดินทางระหว่างตำบลเมืองเก่า<_>อำเภอกบินทร์บุรี<_>เข้าสู่ตำบลสำพันตา<_>อำเภอนาดี<_>ประชาชนในพื้นที่ใช้เป็นเส้นทางขนส่งพืชผลทางการเกษตรได้อย่างสะดวกปลอดภัยอย่างเป็นรูปธรรม<_>และสามารถกระตุ้นเศรษฐกิจในพื้นที่ได้<_>ปัจจุบันโครงการดังกล่าวดำเนินการก่อสร้างแล้วเสร็จ<_>พร้อมเปิดให้ประชาชนใช้สัญจรแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.9627816677093506, "len_token": 280}], "avg_score": 0.9627816677093506, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางออกหลักเกณฑ์และวิธีปฏิบัติในการขอขยายเวลาเบิกจ่ายเงินปี<_>66<_>เพื่อให้เม็ดเงินเข้าสู่ระบบเศรษฐกิจได้อย่างรวดเร็ว", "content": ["กรมบัญชีกลางออกหลักเกณฑ์และวิธีปฏิบัติในการขอขยายเวลาเบิกจ่ายเงินปี<_>66<_>เพื่อให้เม็ดเงินเข้าสู่ระบบเศรษฐกิจได้อย่างรวดเร็ว", "ตามที่<_>ก.คลังกำหนดหลักเกณฑ์และวิธีปฏิบัติการขอกันเงินงบประมาณปี<_>พ.ศ.2566<_>ไว้เบิกเหลื่อมปีได้ถึงวันทำการสุดท้ายเดือนมี.ค.2567<_>ซึ่งขณะนี้มีหน่วยงานรัฐจำนวนมากไม่สามารถเบิกจ่ายงบประมาณที่ได้รับอนุมัติให้กันเงินไว้เบิกเหลื่อมปีแล้วเสร็จในระยะเวลาที่กำหนด", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>ตามที่กระทรวงการคลังได้กำหนดหลักเกณฑ์และวิธีปฏิบัติในการขอกันเงินงบประมาณปี<_>พ.ศ.<_>2566<_>ไว้เบิกเหลื่อมปีได้ถึงวันทำการสุดท้ายของเดือนมีนาคม<_>2567<_>ซึ่งขณะนี้มีหน่วยงานของรัฐจำนวนมาก<_>ไม่สามารถเบิกจ่ายงบประมาณที่ได้รับอนุมัติให้กันเงินไว้เบิกเหลื่อมปีให้แล้วเสร็จภายในระยะเวลาที่กำหนด<_>และยังมีความจำเป็นต้องใช้จ่ายงบประมาณดังกล่าวต่อไป<_>ดังนั้น<_>เพื่อให้หน่วยงานของรัฐสามารถใช้จ่ายเงินได้อย่างต่อเนื่องและเกิดประโยชน์สูงสุด<_>โดยมีเม็ดเงินจากระบบงบประมาณรายจ่ายเข้าสู่ระบบเศรษฐกิจได้อย่างรวดเร็ว<_>และช่วยขับเคลื่อนเศรษฐกิจในประเทศให้ฟื้นตัวได้อย่างเหมาะสมกับสถานการณ์<_>จึงกำหนดให้หน่วยงานของรัฐขยายเวลาเบิกจ่ายงบประมาณปี<_>พ.ศ.<_>2566<_>ที่ได้รับอนุมัติให้กันเงินไว้เบิกเหลื่อมปี<_>กรณีมีหนี้ผูกพัน<_>ถึงวันทำการสุดท้ายของเดือนมีนาคม<_>2567<_>ทุกรายการ<_>ไว้ใช้จ่ายได้ถึงวันทำการสุดท้ายของเดือนกันยายน<_>2567", "“การขอขยายเวลาเบิกจ่ายงบประมาณดังกล่าว<_>หน่วยงานของรัฐหรือหน่วยงานผู้เบิกแทน<_>ต้องดำเนินการผ่านระบบ<_>new<_>gfmis<_>thai<_>โดยเลือก<_>(list)<_>และยืนยันข้อมูล<_>(confirm)<_>ใบสั่งซื้อสั่งจ้าง<_>(po)<_>และ/หรือเอกสารสำรองเงินให้แล้วเสร็จภายในวันที่<_>29<_>มีนาคม<_>2567<_>เวลา<_>16.30<_>น.<_>และขอให้หน่วยงานของรัฐหรือหน่วยงานผู้เบิกแทน<_>เร่งรัดการเบิกจ่ายเงินกันไว้เบิกเหลื่อมปี<_>(งบประมาณปี<_>พ.ศ.<_>2566)<_>ให้แล้วเสร็จ<_>ภายในวันทำการสุดท้ายของเดือนกันยายน<_>2567<_>หากไม่ดำเนินการภายในระยะเวลาที่กำหนดงบประมาณดังกล่าวต้องถูกพับไปโดยผลของกฎหมาย”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว", "ทั้งนี้<_>หากมีข้อสงสัยสามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาทำการ"], "sentiment": [{"label": "LABEL_0", "score": 0.7059445381164551, "len_token": 488}], "avg_score": 0.2940554618835449, "sentiment_type": "negative"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แรงไม่หยุด<_>!<_>ยางพาราพุ่งทะลุ<_>90<_>บาท<_>สูงสุดในรอบ<_>7<_>ปี<_>“ธรรมนัส”กำชับจัดการยางพาราอย่างรอบด้านยกเป็นผลงาน<_>ก.เกษตรฯ", "content": ["แรงไม่หยุด<_>!<_>ยางพาราพุ่งทะลุ<_>90<_>บาท<_>สูงสุดในรอบ<_>7<_>ปี<_>“ธรรมนัส”กำชับจัดการยางพาราอย่างรอบด้านยกเป็นผลงาน<_>ก.เกษตรฯ", "“โฆษกเกษตรเผย<_>ก.เกษตรเอาจริง<_>ดันราคายางพาราดีขึ้นต่อเนื่อง<_>ล่าสุดทะลุ<_>90<_>บาท<_>สูงสุดในรอบ<_>85<_>เดือน<_>เดินหน้าตามนโยบายรัฐบาลเศรษฐาฯ<_>“ธรรมนัส<_>“คุมเข้มผลักดันขายคาร์บอนเครดิตในสวนยางไทย<_>เพิ่มรายได้ชาวสวนยาง<_>กว่า<_>2.4<_>หมื่นล้านบาท<_>”", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยถึงสถานการณ์ราคายางพาราในปัจจุบันดีดตัวสูงขึ้นอย่างต่อเนื่อง<_>ล่าสุด<_>ราคายางที่ซื้อขายผ่านสำนักงานตลาดกลางยางพารา<_>ของการยางแห่งประเทศไทย<_>(กยท)<_>พุ่งทะลุ<_>90<_>บาทไปแล้ว<_>ซึ่งราคาซื้อขายยางแผ่นรมควันอยู่ที่<_>90.09<_>บาท/กก.<_>ถือเป็นราคาสูงที่สุดในรอบ<_>85<_>เดือน<_>(7<_>ปี<_>1<_>เดือน)<_>โดยปรับตัวสูงขึ้นมาอย่างต่อเนื่องและคาดว่าจะยังคงอยู่ในทิศทางแนวโน้มขาขึ้นต่อไป<_>ด้านร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กำชับสั่งการให้นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการการยางแห่งประเทศไทย<_>มุ่งดำเนินงานสนับสนุนให้เกิดการสร้างรายได้ให้เกษตรกรผู้ปลูกยางพารา<_>นอกเหนือจากการผลิตยางธรรมชาติ<_>และผลิตภัณฑ์ไม้ยางพารา<_>โดยสร้างแหล่งรายได้ให้กับเกษตรกร<_>ผ่านกระบวนการซื้อ<_>-<_>ขายแลกเปลี่ยนคาร์บอนเครดิต<_>เพื่อยกระดับรายได้และคุณภาพชีวิตของเกษตรกรให้สูงขึ้น<_>ควบคู่ไปกับการรับผิดชอบต่อสังคม<_>สิ่งแวดล้อม<_>เป็นฐานการดูดซับก๊าซเรือนกระจกในภาคการเกษตร<_>เพื่อบรรลุเป้าหมายที่รัฐบาลกำหนดไว้<_>ตามนโยบายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>ค.ศ.<_>2050<_>เพื่อให้ประเทศไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>และบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>greenhouse<_>gas<_>emission)<_>ได้ในปี<_>ค.ศ.<_>2065", "ยางพาราที่เป็นไม้ยืนต้นที่มีความสามารถช่วยลดการปลดปล่อย<_>ก๊าซเรือนกระจกได้<_>จึงเป็นแนวทางเพิ่มรายได้ให้เกษตรกรจากการขายคาร์บอนเครดิตในสวนยาง<_>โดยหากคำนวณจากพื้นที่สวนยางในประเทศที่ขึ้นทะเบียนกับการยางแห่งประเทศไทย<_>ทั้งหมดกว่า<_>20<_>ล้านไร่<_>สามารถช่วยกักเก็บคาร์บอนได้ประมาณ<_>80<_>ล้านตัน<_>โดยใช้สูตรการคำนวณ", "แอลโลแมตรี<_>ตามที่องค์การบริหารจัดการก๊าซเรือกระจก<_>(องค์การมหาชน)<_>กำหนด<_>คิดเป็นรายได้จากการขายคาร์บอนเครดิต<_>รวมเป็นมูลค่ากว่า<_>24,000<_>ล้านบาท<_>(ราคาซื้อขายคาร์บอนเครดิต<_>เฉลี่ย<_>300<_>บาท/ตัน)", "โฆษกเกษตรฯ<_>เปิดเผยว่า<_>ราคายางที่สูงสุดเป็นประวัติการณ์ในรอบ<_>7<_>ปี<_>ถือเป็นการขับเคลื่อนแนวทางตามนโยบายของรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และกระทรวงเกษตรและสหกรณ์<_>ถือเป็นผลงานในรอบ<_>6<_>เดือน<_>ให้เกิดเป็นรูปธรรม<_>ภายใต้นโยบาย<_>“เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”<_>และสนับสนุนการมีส่วนร่วมของเกษตรกรและประชาชนร่วมกันลดก๊าซเรือนกระจกสร้างสภาพแวดล้อมที่ดี<_>และเป็นอีกหนึ่งแรงขับเคลื่อน<_>อันจะนำประเทศมุ่งสู่สังคมคาร์บอนต่ำ”"], "sentiment": [{"label": "LABEL_1", "score": 0.7031183242797852, "len_token": 496}, {"label": "LABEL_1", "score": 0.9646579027175903, "len_token": 183}], "avg_score": 0.7736068999117709, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ใช้เทคนิค<_>“โปรยน้ำและน้ำแข็งแห้ง”<_>ลดอุณหภูมิในชั้นบรรยากาศ<_>แก้ปัญหาฝุ่น<_>pm<_>2.5<_>จ.เชียงใหม่", "content": ["ใช้เทคนิค<_>“โปรยน้ำและน้ำแข็งแห้ง”<_>ลดอุณหภูมิในชั้นบรรยากาศ<_>แก้ปัญหาฝุ่น<_>pm<_>2.5<_>จ.เชียงใหม่", "กระทรวงเกษตรและสหกรณ์<_>โดยกรมฝนหลวงและการบินเกษตร<_>เพิ่มมาตรการปฏิบัติการเชิงรุกอย่างเร่งด่วน<_>เพื่อบรรเทาปัญหาฝุ่น<_>pm<_>2.5<_>ในพื้นที่ภาคเหนือ<_>รวมถึงกรุงเทพฯ-ปริมณฑล", "โดยใช้วิธีที่เรียกว่า<_>“เทคนิคลดอุณหภูมิในชั้นบรรยากาศผกผันด้วยการโปรยน้ำและโปรยน้ำแข็งแห้ง”<_>เพื่อเป็นการเจาะช่องบรรยากาศให้สามารถระบายฝุ่นละอองขึ้นต่อไปได้", "ขั้นตอนการดำเนินการ<_>:", "-<_>ใช้เครื่องบินชนิด<_>cn<_>จำนวน<_>1<_>ลำ<_>และ<_>casa<_>จำนวน<_>1<_>ลำ<_>ขึ้นปฏิบัติการโปรยน้ำจำนวน<_>3,000<_>ลิตร<_>เป็นรูปก้นหอย<_>รัศมี<_>7<_>nm", "-<_>ดำเนินการในช่วงเวลา<_>13.52<_>–<_>14.07<_>น.<_>และ<_>14.20<_>–<_>14.52<_>น.", "สำหรับผลการปฏิบัติในรอบสัปดาห์ที่ผ่านมา<_>ระหว่างวันที่<_>4<_>–<_>10<_>มี.ค.<_>67<_>หน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่<_>และจังหวัดแพร่<_>ได้ปฏิบัติการฝนหลวงและใช้เทคนิคดัดแปรสภาพอากาศในพื้นที่ภาคเหนือ<_>บริเวณ<_>จ.เชียงใหม่<_>ลำพูน<_>ลำปาง<_>แพร่<_>อุตรดิตถ์<_>น่าน<_>พบว่า<_>ค่าฝุ่นละออง<_>pm2.5<_>ในพื้นที่ดังกล่าวมีแนวโน้มลดลง", "ทั้งนี้<_>นับตั้งแต่เปิดหน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>1<_>ก.พ.<_>67<_>จนถึงปัจจุบัน<_>ได้ปฏิบัติภารกิจต่าง<_>ๆ<_>ไปแล้วกว่า<_>50<_>วัน<_>รวม<_>143<_>เที่ยวบิน<_>ในพื้นที่<_>15<_>จังหวัดภาคเหนือ<_>โดยพื้นที่<_>จ.เชียงใหม่<_>บินปฏิบัติการทั้งสิ้น<_>16<_>วัน<_>20<_>เที่ยวบิน<_>ในบริเวณพื้นที่<_>อ.เมืองฯ<_>สะเมิง<_>แม่วาง<_>แม่ออน<_>แม่แตง<_>พร้าว<_>เชียงดาว<_>จอมทอง<_>ฮอด<_>ดอยเต่า<_>และ<_>อมก๋อย<_>รวมทั้งได้ใช้เฮลิคอปเตอร์<_>ร่วมบินปฏิบัติการ<_>“ตักน้ำดับไฟป่า”<_>ไปแล้วทั้งสิ้น<_>4<_>วัน<_>32<_>เที่ยวบิน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80144", "ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6745530962944031, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.675189578916945, "sentiment_type": "positive"}
{"date": "2024-3-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวเก็บภาษีโทเคนดิจิทัล15%<_>จ่ายครั้งเดียวไม่ต้องคำนวณเงินได้ซ้ำ", "content": ["ครม.<_>ไฟเขียวเก็บภาษีโทเคนดิจิทัล15%<_>จ่ายครั้งเดียวไม่ต้องคำนวณเงินได้ซ้ำ", "ครม.<_>(วันที่<_>12<_>มี.ค.<_>2567)<_>มีมติอนุมัติหลักการร่างพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(มาตรการภาษีเพื่อส่งเสริมการระดมทุนด้วยโทเคนดิจิทัลเพื่อการลงทุน<_>หรือ<_>investment<_>token)<_>ตามที่กระทรวงการคลังเสนอ<_>โดยให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>แล้วดำเนินการต่อไป", "สาระสำคัญของร่างพระราชกฤษฎีกาฯ<_>คือ<_>เป็นการยกเว้นภาษีเงินได้บุคคลธรรมดาสำหรับเงินส่วนแบ่งของกำไร<_>(เงินปันผล)<_>หรือผลประโยชน์อื่นใดที่ได้รับจากการถือหรือครอบครองโทเคนดิจิทัลเพื่อการลงทุน<_>โดยเมื่อได้หักภาษีเงินได้บุคคลธรรมดา<_>ณ<_>ที่จ่าย<_>(ในอัตรา<_>15)<_>ไว้แล้ว<_>จะไม่ต้องนำส่วนแบ่งกำไรหรือผลประโยชน์อื่นมาคำนวณภาษีเงินได้บุคคลธรรมดาอีก", "มาตรการดังกล่าวจะช่วยยกระดับการกำกับดูแลโทเคนดิจิทัลเพื่อการลงทุนให้มีมาตรฐานใกล้เคียงกับหลักทรัพย์<_>รวมทั้งพัฒนาเศรษฐกิจดิจิทัลของประเทศ<_>ทั้งนี้<_>คาดว่ามาตรการฯ<_>จะทำให้ผู้ประกอบธุรกิจมีทางเลือกในการระดมทุนด้วยโทเคนดิจิทัลเพื่อการลงทุนเพิ่มเติมจากการระดมทุนด้วยเครื่องมือดั้งเดิม<_>(ตราสารหนี้และตราสารทุน)<_>อันจะส่งผลดีต่อการลงทุน<_>และการจ้างงานในประเทศ<_>ตลอดจนช่วยส่งเสริมให้ประเทศไทยเป็นศูนย์กลางการระดมทุนด้วยสินทรัพย์ดิจิทัล<_>(digital<_>asset<_>hub)<_>ด้วย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80208", "ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8358402252197266, "len_token": 330}], "avg_score": 0.8358402252197266, "sentiment_type": "positive"}
