{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”คารม“<_>เผย<_>แรงงานต่างด้าว<_>สัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>เตรียมเฮ<_>กลับบ้านร่วมประเพณีสงกรานต์<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>ไม่ต้องขอ<_>re-entry", "content": ["”คารม“<_>เผย<_>แรงงานต่างด้าว<_>สัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>เตรียมเฮ<_>กลับบ้านร่วมประเพณีสงกรานต์<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>ไม่ต้องขอ<_>re-entry", "วันนี้<_>(16<_>มี.ค.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะกรรมการนโยบายการบริหารจัดการการทำงานของคนต่างด้าว<_>(คบต)<_>โดยมี<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานเห็นชอบพิจารณาผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>เดินทางกลับประเทศเพื่อร่วมงานประเพณีสงกรานต์ประจำปี<_>2567<_>ระหว่างวันที่<_>1<_>เมษายน<_>-<_>15<_>พฤษภาคม<_>2567<_>โดยยกเว้นค่าธรรมเนียมในการเข้า-ออก", "นายคารม<_>กล่าวว่า<_>ผู้ได้รับการผ่อนผันจะต้องเป็นแรงงานสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>ที่ถือหนังสือเดินทาง<_>หรือเอกสารใช้แทนหนังสือเดินทาง<_>ที่ได้รับการตรวจลงตรา<_>(visa)<_>ประเภทคนอยู่ชั่วคราว<_>(non<_>l-a<_>visa)<_>รวมถึงผู้ติดตามซึ่งเป็นบุตรของแรงงานต่างด้าวดังกล่าวที่อายุไม่เกิน<_>18<_>ปี<_>และระยะเวลาการอนุญาตให้อยู่ในราชอาณาจักร<_>ต้องมีอายุเหลืออยู่ไม่น้อยกว่าวันที่<_>15<_>พฤษภาคม<_>2567<_>ทั้งนี้<_>เพื่อเป็นขวัญกำลังใจในการทำงาน<_>ให้พี่น้องแรงงานประเทศเพื่อนบ้านที่มาทำงานในประเทศไทย<_>สำหรับผู้ที่เดินทางในช่วงระยะเวลาผ่อนผันเจ้าหน้าที่จะประทับตราอนุญาตให้เดินทางออก<_>-<_>เข้าราชอาณาจักรในหนังสือเดินทาง<_>เอกสารใช้แทนหนังสือเดินทาง<_>โดยไม่ต้องยื่นคำขออนุญาตเพื่อกลับเข้ามาในราชอาณาจักรอีก<_>(re-entry<_>permit)<_>แต่หากประสงค์จะเดินทางกลับเข้าประเทศไทยหลังจากวันที่<_>15<_>พฤษภาคม<_>2567<_>หรือยังไม่ทราบกำหนดการเดินทางกลับเข้าประเทศไทยที่แน่ชัด<_>จะต้องยื่นคำขอ<_>re-entry<_>ตามปกติ<_>มิฉะนั้นการอนุญาตให้อยู่ในราชอาณาจักรของคนต่างด้าวผู้นั้นเป็นอันสิ้นสุด", "“กรมการจัดหางาน<_>กระทรวงแรงงานจะเสนอต่อคณะรัฐมนตรีเพื่อขอความเห็นชอบ<_>ในระหว่างนี้กระทรวงมหาดไทย<_>สำนักงานตรวจคนเข้าเมือง<_>จะเร่งยกร่างกฎกระทรวงและประกาศกระทรวงมหาดไทย<_>ให้แล้วเสร็จและแจ้งแนวทางให้นายจ้าง<_>สถานประกอบการ<_>และแรงงาน<_>3<_>สัญชาติทราบต่อไป“<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6305111050605774, "len_token": 478}], "avg_score": 0.3694888949394226, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลมุ่งนำพาชาวนาไทย<_>หลุดพ้นกับดักความยากจน<_>รุกยกระดับพัฒนาผลิตภัณฑ์แปรรูปจากข้าว<_>พร้อมดันศักยภาพข้าวไทย<_>เสริมแกร่งทุกมิติ", "content": ["“เกณิกา”เผย<_>รัฐบาลมุ่งนำพาชาวนาไทย<_>หลุดพ้นกับดักความยากจน<_>รุกยกระดับพัฒนาผลิตภัณฑ์แปรรูปจากข้าว<_>พร้อมดันศักยภาพข้าวไทย<_>เสริมแกร่งทุกมิติ", "วันนี้<_>(16<_>มี.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>ภายใต้การบริหารของรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ตระหนักและเข้าใจปัญหาของชาวนาไทยที่ต้องเผชิญ<_>เช่น<_>ราคาข้าวตกต่ำ<_>การส่งออกข้าวไทยลดลง<_>ต้นทุนการผลิตข้าวที่สูงขึ้น<_>หรือภัยธรรมชาติต่าง<_>ๆ<_>รัฐบาลจึงมุ่งมั่นในการหามาตรการแก้ปัญหาความเดือดร้อน<_>เพื่อสร้างโอกาสให้ชาวนาในฤดูกาลผลิตที่กำลังจะมาถึง<_>ทั้งนาปรัง<_>และนาปี<_>โดยการจัดหาเมล็ดพันธุ์ข้าวและสนับสนุนให้มีการจัดซื้อเมล็ดพันธุ์ข้าว<_>เพื่อช่วยเหลือชาวนาผู้ประสบภัยดังกล่าว<_>เป็นจำนวนเงินกว่า<_>1,700<_>ล้านบาท<_>ซึ่งขณะนี้อยู่ระหว่างการดำเนินการจัดซื้อ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>โจทย์ที่ท้าทายของรัฐบาล<_>คือจะทำอย่างไรให้เกษตรกรชาวนาไทยหลุดพ้นจากกับดักความยากจน<_>เพื่อนำพาให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ดังนั้นจึงเป็นหน้าที่ที่สำคัญของกระทรวงเกษตรและสหกรณ์ที่ต้องทำให้ได้เพื่ออนาคตของชาวนาไทย<_>ซึ่งขณะนี้กรมการข้าวได้เร่งส่งเสริมการเพิ่มมูลค่าข้าว<_>โดยพัฒนาและต่อยอดผลิตภัณฑ์แปรรูปจากข้าว<_>และของเหลือจากการผลิตข้าว<_>เพื่อเพิ่มมูลค่า<_>ขณะเดียวกัน<_>ยังต้องเพิ่มประสิทธิภาพการผลิตเมล็ดพันธุ์ข้าว<_>เช่นการนำนวัตกรรมและเทคโนโลยีเข้ามาเสริม<_>เพราะหากเกษตรกรใช้พันธุ์ข้าวที่มีคุณภาพ<_>และมีความเหมาะสมกับสภาพแวดล้อมในแต่ละพื้นที่<_>จะส่งผลให้ได้ผลผลิตต่อไร่มากขึ้น<_>และช่วยควบคุมต้นทุนการผลิตข้าวได้", "“รัฐบาลมีนโยบายของรัฐบาลเพื่อยกระดับชีวิตความเป็นอยู่ของพี่น้องชาวนา<_>กรมการข้าวจึงมีบทบาทสำคัญในการเป็นรากฐานสำคัญเพื่อส่งเสริมและพัฒนาการผลิตข้าว<_>เปิดโอกาสให้ชาวนาผู้ปลูกข้าวในชุมชนมีส่วนร่วมในการบริหารจัดการเกี่ยวกับการพัฒนาข้าวด้วยตนเอง<_>โดยมีกรมการข้าวเป็นพี่เลี้ยง<_>ในโครงการพัฒนาเกษตรกรปราดเปรื่อง<_>smart<_>farmer<_>เน้นพัฒนาชาวนาอย่างรอบด้านให้ชาวนาไทยพึ่งพาตนเอง<_>และเป็นแบบอย่างแก่ชาวนารายอื่น<_>เพื่อการพัฒนาภาคการเกษตรให้ก้าวหน้าอย่างยั่งยืน”น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>โครงการ<_>young<_>smart<_>farmer<_>ได้เปิดโอกาสให้คนรุ่นใหม่ที่ประกอบอาชีพเกษตร<_>สามารถบริหารจัดการการเกษตร<_>ด้วยนวัตกรรมและเทคโนโลยีที่ทันสมัย<_>และโครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าวปี<_>2566<_>ที่มุ่งเน้นให้ชาวนาเปลี่ยนมาใช้เมล็ดพันธุ์ดีในการเพาะปลูก<_>เพื่อยกระดับประสิทธิภาพการผลิตข้าวให้มีคุณภาพ<_>และได้ปริมาณที่มากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9310022592544556, "len_token": 496}, {"label": "LABEL_1", "score": 0.9696650505065918, "len_token": 39}], "avg_score": 0.933820668336387, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>จุดความร้อนสะสมปี<_>2567<_>น้อยลงกว่าปี<_>2566<_>ถึง<_>3<_>เท่า<_>แต่นายกฯ<_>ยังคงเร่งดำเนินการทุกยุทธวิธี", "content": ["โฆษกรัฐบาลเผย<_>จุดความร้อนสะสมปี<_>2567<_>น้อยลงกว่าปี<_>2566<_>ถึง<_>3<_>เท่า<_>แต่นายกฯ<_>ยังคงเร่งดำเนินการทุกยุทธวิธี", "เพื่อลดฝุ่น<_>pm<_>2.5<_>ลงมาให้ได้มากที่สุด<_>และจะยังไม่วางใจจนกว่าจะสามารถทำทุกอย่างให้ดีขึ้นเพื่อประชาชน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ต่อสถานการณ์ฝุ่น<_>pm2.5<_>ทางภาคเหนือ<_>นายเศรษฐา", "ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกระตือรือล้นลงไปติดตามงานที่เชียงใหม่หลายครั้งอย่าง", "ต่อเนื่อง<_>ตั้งแต่ก่อนสิ้นปี<_>2566<_>และยืนยันว่าจะต้องบริการจัดการแก้ปัญหาเรื่องคุณภาพอากาศให้ดีที่สุด", "อย่างไรก็ดี<_>ในช่วงนี้ที่ไฟป่าและจำนวน<_>hotspot<_>กำลังไต่ขึ้นสู่จุดสูงสุดของทุกปี<_>แต่เมื่อเปรียบเทียบจุดความร้อนสะสม<_>17<_>จังหวัดภาคเหนือในพื้นที่ป่าอนุรักษ์<_>จากดาวเทียมระบบ<_>viirs<_>ระหว่างปี<_>2566<_>และ<_>2567<_>นั้น<_>พบว่าจุดความร้อนสะสมในช่วงเวลาเดียวกัน<_>(1<_>ตุลาคม<_>ถึง<_>16<_>มีนาคม)<_>ของปี<_>2567<_>น้อยกว่าปี<_>2566<_>ถึง<_>21.75%<_>หรือคิดเป็นเพียง<_>32.82%<_>(1<_>ใน<_>3)<_>ของตลอดปี<_>2566<_>เท่านั้น<_>โดยโฆษกรัฐบาลเชื่อว่าพี่น้องชาวเชียงใหม่ย่อมสัมผัสได้จากประสบการณ์ตรงในพื้นที่", "ถึงกระนั้น<_>สถานการณ์ฝุ่นpm<_>2.5<_>ยังอยู่ในความกังวลใจของนายกรัฐมนตรี<_>ท่านนายกจึงได้ลงพื้นที่จังหวัดเชียงใหม่อีกครั้งเพื่อดูแลควบคุมสถานการณ์ให้บรรเทาลง<_>เพื่อพี่น้องประชาชนอย่างต่อเนื่อง<_>โดยรัฐบาลดำเนินการในทุกยุทธศาสตร์ทั้งในภาคประชาชน<_>ประชาสังคม<_>และผ่านหน่วยงานของรัฐ<_>เพื่อสุขภาพในการดำรงชีวิตของประชาชน", "“นายกรัฐมนตรีดำเนินทุกวิธีให้สถานการณ์ดีขึ้น<_>แม้ว่า<_>สถานการณ์จะดีขึ้นกว่าปีที่แล้วแต่จะไม่วางใจ<_>ยังคงมุ่งมั่นทำงานใช้ทุกยุทธวิธี<_>เพื่อสุขภาพที่ดีในการดำเนินชีวิตของประชาชน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6886810660362244, "len_token": 387}], "avg_score": 0.31131893396377563, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ย้ำหลักการ<_>crisis<_>management<_>วอนก้าวไกลให้เกียรติรัฐบาลทำงานเป็น<_>single<_>command<_>center<_>เพื่อแก้ปัญหาไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>อย่างมีประสิทธิภาพและเป็นระบบ", "content": ["​“รัดเกล้า”<_>ย้ำหลักการ<_>crisis<_>management<_>วอนก้าวไกลให้เกียรติรัฐบาลทำงานเป็น<_>single<_>command<_>center<_>เพื่อแก้ปัญหาไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>อย่างมีประสิทธิภาพและเป็นระบบ", "วันนี้<_>(16<_>มี.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในยามเผชิญกับวิกฤต<_>หนึ่งในแนวทางบริหารวิกฤต<_>(crisis<_>management)<_>ที่มีประสิทธิภาพสูงสุดต้องยึดใน<_>4<_>หลักการ<_>หรือจำง่ายๆ<_>ว่า<_>“4c”<_>ประกอบด้วยการมี<_>command<_>center<_>(ศูนย์บัญชาการ)<_>เพื่อทำหน้าที่<_>coordinate<_>(บริหารจัดการแบบบูรณาการ)<_>communicate<_>(สื่อสาร)<_>และ<_>control<_>supply<_>&<_>resource<_>(บริหารจัดการทรัพยากร)", "ในสถานการณ์วิกฤตระดับประเทศ<_>เช่น<_>ปัญหาไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>นี้<_>รัฐบาลควรเป็น<_>single<_>command<_>center<_>(ศูนย์บัญชาการเพียงหนึ่งเดียว)<_>ในการแก้ปัญหาของประเทศ<_>ซึ่งรัฐบาลเองก็ให้ความสำคัญ<_>เล็งเห็นปัญหาดังกล่าวและเดินหน้าขึ้นเหนือลุยงานแก้ปัญหาไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>ที่จังหวัดเชียงใหม่อยู่", "การที่นายพิธา<_>ลิ้มเจริญรัตน์<_>สส.บัญชีรายชื่อ<_>ประธานที่ปรึกษาหัวหน้าพรรคก้าวไกล<_>และนายพริษฐ์<_>วัชรสินธุ<_>สส.บัญชีรายชื่อ<_>โฆษกพรรคก้าวไกล<_>เดินทางไปจังหวัดเชียงใหม่เพื่อปฏิบัติภารกิจดับไฟป่าร่วมกับภาคประขาสังคมนั้น<_>ขอให้ระมัดระวัง<_>อย่าให้เป็นการทำงานซ้ำซ้อนกับรัฐบาลและขออย่าได้สร้างความสับสนให้กับประชาชนและผู้ดำเนินการ<_>เป็นห่วงว่าอาจจะเป็นปรากฏการณ์เดียวกันกับที่เคยเกิดขึ้น<_>เมื่อช่วงตุลาคม<_>ปี<_>2566<_>ที่ความขัดแย้งในประเทศอิสราเอลเพิ่งเกิดขึ้นใหม่ๆ<_>แล้วนายพิธาเสนอตนเป็นคนกลางรับประสานคนไทยที่ต้องการติดต่อหาญาติ<_>จนท้ายสุด<_>สร้างความสับสนให้กับคนไทยที่ประสบวิกฤต<_>และก่ออุปสรรคให้กับผู้ที่ต้องรับผิดชอบงานโดยตรง", "ปัจจุบัน<_>รัฐบาลทำงานอย่างเข้มงวด<_>โดยกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ภายใต้การกำกับดูแลของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มีมาตรการในการตรึงพื้นที่ด้วยการตั้งจุดเฝ้าระวังไฟป่าใน<_>17<_>จังหวัดภาคเหนือ<_>2,700<_>จุด<_>(3,893<_>จุดทั่วประเทศ)<_>ซึ่งเป็นการดำเนินงานที่สืบเนื่องมาจากมติ<_>ครม.<_>เมื่อวันที่<_>3<_>มีนาคม<_>2567<_>ที่อนุมัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>เป็นเงินทั้งสิ้น<_>272,655,350<_>บาท<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm<_>2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ของกรมป่าไม้<_>เป็นเงิน<_>109,946,650<_>บาท<_>และของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เป็นเงิน<_>162,708,700<_>บาท", "รัฐบาลรับทราบถึงความห่วงใย<_>ความตั้งใจ<_>และความร้อนใจของนายพิธา<_>สมาชิคพรรค<_>และ<_>สส.<_>ในพื้นที่เชียงใหม่ทั้ง<_>7<_>คนของพรรคก้าวไกล<_>รวมถึงผู้ที่มีบทบาททำงานอยู่ในคณะกรรมาธิการสิ่งแวดล้อมทุกท่าน<_>แต่วอนขอให้แยกแยะบทบาทหน้าที่เพื่อให้มีการทำงานบริหารประเทศและบริหารปัญหาครั้งนี้อย่างมีประสิทธิภาพสูงสุด<_>ในข้อเสนอแนะต่างๆ<_>ที่นายพิธาและคณะให้สัมภาษณ์แก่สื่อมวลชนไป<_>เช่น<_>ปัญหาการขาดแคลนอุปกรณ์<_>การสร้างสถานีน้ำ<_>หรือข้อสงสัยในกำหนดการประกาศพื้นที่ภัยพิบัตินั้น<_>รัฐบาลรับทราบ<_>รับฟัง<_>อย่างไรก็ดี<_>วอนขอให้ทำงานเพื่อแก้ปัญหาอย่างมีหลักการและเป็นระบบ<_>ขอให้นำข้อเสนอแนะมาหารือกับรัฐบาลโดยตรง<_>ให้เกิดความร่วมมือกันเพื่อสร้างทางออกให้กับประชาชนอย่างแท้จริง", "“เป็นสิ่งที่น่าชื่นชมที่ฝ่ายค้านเป็นห่วงเป็นใยในปัญหาไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>ที่เกิดขึ้น<_>แต่การเดินทางไปลงพื้นที่ในเวลาเดียวกันกับรัฐบาลนั้นนอกเหนือจากอาจสร้างความสับสนให้ประชาชนแล้ว<_>ยังอาจเป็นการสร้างภาระให้แก่เจ้าหน้าที่ที่ทำงานให้พื้นที่เพิ่มขึ้นด้วย<_>เกรงว่าเจตนารมย์ที่ดีของพรรคก้าวไกลจะถูกเข้าใจผิดว่า<_>เป็นวัตถุประสงค์ทางการเมือง<_>มือไม่พายเอาเท้าราน้ำได้<_>เพราะสุดท้ายแล้ว<_>รัฐบาลเป็นผู้ที่มีอำนาจและบทบาทโดยตรงในการสั่งการ<_>และแก้ปัญหาตรงนี้อยู่", "วอนขอให้พรรคก้าวไกล<_>หันกลับมาทำหน้าที่ฝ่ายค้านของตัวเองตามที่เหมาะสมให้ดีที่สุด<_>การบริหารของประเทศของรัฐบาลหากขาดตก<_>บกพร่องในจุดใด<_>ขอให้รวบรวมข้อมูล<_>นำเสนอทางออกที่ดีกว่า<_>หากทำได้เช่นนี้<_>ฝ่ายค้าจะสามารถช่วยเหลือประเทศชาติให้ก้าวหน้า<_>ก้าวไกล<_>ได้สมชื่อจริงๆ”<_>รองโฆษกรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8083381652832031, "len_token": 496}, {"label": "LABEL_0", "score": 0.8661398887634277, "len_token": 443}], "avg_score": 0.16439222502378356, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ดร.<_>นลินี<_>ทวีสิน”<_>หารือ<_>ทูตสวีเดน<_>ปลื้มความสัมพันธ์ใกล้ชิดทุกมิติ<_>ชวนลงทุนในไทยเพิ่มเติม<_>โดยเฉพาะการลงทุนสีเขียว", "content": ["​“ดร.<_>นลินี<_>ทวีสิน”<_>หารือ<_>ทูตสวีเดน<_>ปลื้มความสัมพันธ์ใกล้ชิดทุกมิติ<_>ชวนลงทุนในไทยเพิ่มเติม<_>โดยเฉพาะการลงทุนสีเขียว", "วันนี้<_>(16<_>มี.ค.<_>67)<_>ดร.<_>นลินี<_>ทวีสิน<_>หารือทูตสวีเดน<_>ชี้ความสัมพันธ์ใกล้ชิดทุกมิติ<_>ทั้งในด้านการค้า<_>การลงทุน<_>ความสัมพันธ์ระหว่างประชาชน<_>ชักชวนรับการลงทุนเพิ่มเติม<_>โดยเฉพาะการลงทุนสีเขียวและเทคโนโลยีสีเขียว<_>ปลื้มสวีเดนสนับสนุนการเจรจา<_>thai<_>–<_>eu<_>fta", "ดร.นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยหลังจากการหารือร่วมกับนางอันนา<_>ฮัมมาร์เกรน<_>เอกอัครราชทูตราชอาณาจักรสวีเดนประจำประเทศไทย<_>และผู้บริหารระดับสูงของบริษัทจากสวีเดน<_>เช่น<_>saab<_>และ<_>midsummer<_>ว่า<_>ไทยและสวีเดนมีความสัมพันธ์ทางการทูตยาวนานถึง<_>156<_>ปี<_>และมีความสัมพันธ์ที่ใกลิชิดในทุกมิติ<_>ไม่ว่าจะเป็นในด้านการค้า<_>ที่สวีเดนเป็นคู่ค้าอันดับ<_>1<_>ของไทยในกลุ่มประเทศนอร์ดิก<_>โดยมีมูลค่าการค้ารวมในปี<_>2566<_>อยู่ที่ราว<_>1,300<_>ล้านดอลลาร์สหรัฐ<_>หรือในด้านการลงทุน<_>ซึ่งมีบริษัทสวีเดนที่มาลงทุนในไทยกว่า<_>70<_>บริษัท<_>อาทิ<_>volvo,<_>electrolux,<_>ikea<_>และ<_>ericsson<_>โดยส่วนมากอยู่ในพื้นที่<_>eec<_>รวมถึงมิติด้านความสัมพันธ์ระหว่างประชาชน<_>ที่ในปีที่ผ่านมามีชาวสวีเดนเดินทางมาไทยกว่า<_>1.7<_>แสนคน<_>ในขณะที่มีคนไทยอาศัยอยู่ในสวีเดนราว<_>8<_>หมื่นคน<_>รวมถึงสวีเดนยังได้แสดงความพร้อมในการสนับสนับสนุนการเจรจา<_>fta<_>thai-eu<_>ให้บรรลุผลการเจรจาภายในปี<_>2025", "ผู้แทนการค้าไทย<_>เพิ่มเติมว่า<_>ตนได้ใช้โอกาสนี้ในการเชิญชวนนักลงทุนสวีเดนมาลงทุนเพิ่มเติมในสาขาที่สวีเดนมีศักยภาพสูง<_>โดยเฉพาะการลงทุนสีเขียว<_>หรือ<_>green<_>investment<_>และเทคโนโลยีสีเขียว<_>(green<_>technology)<_>ซึ่งจะเป็นส่วนสำคัญในการสนับสนุนการมุ่งสู่การปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>(net-zero)<_>ของไทย<_>โดยตนได้เน้นย้ำความพร้อมในการเปิดกว้างรับการลงทุน<_>ไม่ว่าจะเป็นในด้านโครงสร้างพื้นฐานและนโยบายที่สนับสนุนการลงทุนสีเขียวของไทย<_>ตนยังได้หารือแนวทางการยกระดับฝีมือแรงงาน<_>โดยเฉพาะการยกระดับอาชีวศึกษาเพื่อให้พร้อมรับกับการลงทุนสมัยใหม่ในอุตสาหกรรมที่ต้องการทักษะแรงงานระดับสูง<_>โดยทางฝ่ายสวีเดน<_>แจ้งว่าพร้อมเข้ามาสนับสนุนในเรื่องนี้<_>เนื่องจากทางการดำเนินงานของบริษัทชั้นนำของสวีเดนนั้นจะเน้นไปที่การทำธุรกิจในระยะยาว<_>จะไม่ใช่เฉพาะการขายสินค้า<_>แต่จะมีการถ่ายทอดเทคโนโลยีและการฝึกอบรมแก่ผู้ใช้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9712472558021545, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830352067947388, "len_token": 35}], "avg_score": 0.9720242393892363, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>จ.เชียงใหม่<_>ให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานเฝ้าระวังและดับไฟป่า<_>ย้ำต้องทะเยอทะยานในการแก้ไขปัญหา", "content": ["นายกฯ<_>ติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>จ.เชียงใหม่<_>ให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานเฝ้าระวังและดับไฟป่า<_>ย้ำต้องทะเยอทะยานในการแก้ไขปัญหา", "นายกฯ<_>ติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>จ.เชียงใหม่<_>ให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานเฝ้าระวังและดับไฟป่า<_>ย้ำต้องทะเยอทะยานในการแก้ไขปัญหา<_>เป็นกำลังใจให้ทุกภาคส่วนขอให้ช่วยกันแก้ไขปัญหาเต็มที่", "วันนี้<_>(16<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุมโครงการส่งน้ำและบํารุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล<_>อ.แม่แตง<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>ในพื้นที่จังหวัดเชียงใหม่<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>และมีการถ่ายทอดผ่านระบบ<_>zoom<_>ไปยังผู้ว่าราชการจังหวัด<_>17<_>จังหวัดภาคเหนือ<_>และจังหวัดกาญจนบุรี<_>โดยมี<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>อธิบดีกรมป่าไม้<_>อธิบดีกรมควบคุมมลพิษ<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>ร่วมประชุมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>พบปะเจ้าหน้าที่อาสาสมัครและประชาชนที่ปฏิบัติหน้าที่ในการแก้ไขปัญหาไฟป่า<_>พร้อมรับฟังรายงานสรุปในประเด็นสำคัญต่าง<_>ๆ<_>ดังนี้<_>1)<_>การแก้ไขปัญหาไฟป่า<_>และการบริหารจัดการน้ำในพื้นที่จังหวัดเชียงใหม่<_>โดยผู้ว่าราชการจังหวัดเชียงใหม่<_>2)<_>สถานการณ์ไฟป่า<_>การป้องกันและแก้ไขปัญหาในพื้นที่ป่าอนุรักษ์<_>โดยอธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>3)<_>สถานการณ์ไฟป่า<_>การป้องกันและแก้ไขปัญหาในพื้นที่ป่าสงวนแห่งชาติ<_>โดยอธิบดีกรมป่าไม้<_>4)<_>สถานการณ์มลพิษทางอากาศ<_>pm2.5<_>และ<_>fire-d<_>ระบบการบริหารจัดการเชื้อเพลิงในจังหวัดเชียงใหม่<_>โดยคณะทํางานด้านวิชาการเพื่อสนับสนุนการแก้ไขปัญหาหมอกควันภาคเหนือ<_>มหาวิทยาลัยเชียงใหม่<_>(รศ.<_>ดร.สมพร<_>จันทระ<_>และ<_>ผศ.ดร.ชาคริต<_>โชติอมรศักดิ์)<_>และ<_>5)<_>รายงานสถานการณ์น้ำในพื้นที่จังหวัดเชียงใหม่<_>โดยอธิบดีกรมชลประทาน", "สำหรับการป้องกันแก้ไขปัญหาไฟป่า<_>หมอกควันของจังหวัดเชียงใหม่นั้น<_>ผู้ว่าราชการจังหวัดเชียงใหม่ได้มีมาตรการเด็ดขาด<_>“จับจริง<_>คนเผาป่า<_>ไม่ปล่อยให้ไหม้ข้ามวัน”<_>รวมทั้งดำเนิน<_>9<_>มาตรการรับมือฝุ่น<_>ดังนี้<_>1)<_>ควบคุมการเผาในพื้นที่เกษตรได้กว่า<_>2<_>แสนไร่<_>2)<_>ปิดป่าอนุรักษ์<_>19<_>ป่า<_>ป้องกันการเข้าไปจุดไฟ<_>3)<_>หางานให้คนหาของป่าช่วงเดือนมี.ค.-<_>เม.ย.<_>4)<_>ตั้งรางวัลนำจับคดีละ<_>10,000<_>บาท<_>จ่ายทันที<_>5)<_>ลมตะวันตกพัดพาฝุ่นประเทศเพื่อนบ้านเข้ามาใช้มาตรการลดการเผา<_>งดการบริหารจัดการเผาในพื้นที่เชียงใหม่<_>6)<_>เพิ่มปฏิบัติการฝนหลวงเพื่อระบายฝุ่นขึ้นด้านบนชั้นบรรยากาศทุกวัน<_>7)<_>ควบคุมการเผาในเขตชุมชน<_>100%<_>ทุกเขตเทศบาล<_>8)<_>ห้ามการเผาในเขตริมทาง<_>100%<_>และ<_>9)<_>เสริมกำลังหน่วยทหารและปฏิบัติการทางอากาศเข้าดับไฟให้ได้ภายในวันเดียว", "นายกรัฐมนตรีมอบนโยบายและแนวทางการปฏิบัติการป้องกันและแก้ไขปัญหาไฟป่า<_>โดยกล่าวถึงการเดินทางมาจังหวัดเชียงใหม่ครั้งนี้ว่า<_>เป้าหมายหลักคือมาติดตามปัญหาไฟป่า<_>การป้องกันการเผาไหม้<_>และการจัดการกับฝุ่น<_>pm<_>2.5<_>ซึ่งส่งผลกระทบต่อชีวิตประจำวันของพี่น้องประชาชนชาวเชียงใหม่<_>โดยรัฐบาลให้ความสำคัญกับเรื่อง<_>ฝุ่น<_>pm<_>2.5<_>เป็นวาระแห่งชาติ<_>ซึ่งตั้งแต่ปลายเดือนพฤศจิกายนได้มีการลงพื้นที่อย่างต่อเนื่อง<_>โดยยอมรับปัญหาฝุ่น<_>pm<_>2.5<_>เป็นปัญหาใหญ่ของบ้านเมือง<_>แต่อย่างไรก็ตามเมื่อเปรียบเทียบกับปีที่แล้ว<_>ปีนี้<_>ค่าฝุ่น<_>pm<_>2.5<_>ลดลง<_>รวมถึงทั้ง<_>hot<_>spot<_>และพื้นที่เผาไหม้<_>burn<_>scar<_>ลดลงอย่างน้อยครึ่งหนึ่ง<_>หรือ<_>2<_>ใน<_>3<_>ซึ่งเรื่องนี้ต้องให้ขวัญและกำลังใจคนทำงานด้วย<_>แม้ในอดีตที่ผ่านมาจะมีการนำเสนอข่าวออกไปมากว่า<_>จังหวัดเชียงใหม่<_>ถูกจัดอันดับค่าฝุ่นเป็นอันดับ<_>1<_>ใน<_>10<_>ของโลกตลอดเวลา<_>แต่ปริมาณของฝุ่นก็ลดลงไปถึง<_>1<_>-<_>2<_>ใน<_>3<_>ของปริมาณทุก<_>ๆ<_>ปี<_>ซึ่งตอนนี้เข้าสู่ระยะเฝ้าระวัง<_>การที่นายกฯ<_>และคณะ<_>ซึ่งประกอบด้วยหน่วยงานที่เกี่ยวข้องได้เดินทางมาครั้งนี้<_>ถือเป็นนิมิตหมายอันดีว่าจากนี้ต่อไปอีก<_>45<_>วันจะเป็นช่วงเฝ้าระวังสำคัญที่สุด", "นายกฯ<_>กล่าวว่าต้องยอมรับว่าฝุ่น<_>pm<_>2.5<_>เกิดจากปัญหาเศรษฐกิจ<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>ได้พยายามที่จะหานวัตกรรมใหม่<_>ๆ<_>เข้ามาไม่ว่าจะเป็นจุลินทรีย์ในการย่อยสลาย<_>ไบโอแมสต่าง<_>ๆ<_>หรือประสานงานกับกองทัพในการใช้รถขนส่งนำซากพืชต่าง<_>ๆ<_>ไปเข้าโรงงานอัดทำเป็นไบโอฟิล<_>ซึ่งทุกฝ่ายทำพยายามทำเรื่องนี้กันอย่างเต็มที่<_>รวมถึงผู้ว่าราชการจังหวัดก็ได้มีการประสานงานกับกองทัพเพื่อนำยุทโธปกรณ์ต่าง<_>ๆ<_>ของทหาร<_>เช่น<_>รถขนไปใช้ในการขนเศษซากวัสดุและพืชต่าง<_>ๆ<_>ไปเข้าโรงงานผลิตเป็นไบโอฟิล<_>ซึ่งได้รับความร่วมมืออย่างดีจากทุกฝ่ายทำให้ฝุ่น<_>pm<_>2.5<_>ลดลงไป<_>ถึง<_>1<_>-<_>2<_>ใน<_>3<_>ของช่วงเวลาที่เกิดขึ้นในปีเดียวกัน<_>แต่เราก็ต้องทำงานกันต่อไป<_>นอกจากนี้การให้ความรู้กับเกษตรกรก็เป็นเรื่องสำคัญเพื่อแก้ปัญหาการเผา<_>ขณะที่เรื่องเศรษฐกิจรัฐบาลก็จะพยายามแก้ไขต่อไป<_>เพราะเรื่องเศรษฐกิจเป็นเรื่องที่สำคัญ", "ส่วนที่ทางภาควิชาการมหาวิทยาลัยเชียงใหม่ให้ข้อมูลระบุช่วงฤดูฝนการเกิด<_>pm<_>2.5<_>มาจากการจราจร<_>ซึ่งก่อนหน้านี้ที่นายกฯ<_>ได้เดินทางมา<_>จ.เชียงใหม่พร้อมรัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีการพูดคุยเกี่ยวกับการบริหารจัดการระบบคมนาคมทั่วจังหวัดเชียงใหม่<_>ทั้งเรื่องของวงแหวนวงที่<_>1<_>วงแหวนวงที่<_>2<_>และวงแหวนวงที่<_>3<_>ที่มีขั้นตอนอย่างชัดเจน<_>รวมถึงการวางแผนระยะกลาง<_>ระยะยาว<_>เพื่อทำให้การจราจรคล่องตัวมากขึ้น<_>และบรรเทาปัญหาเรื่องการจราจรที่ติดขัด<_>ที่เป็นสาเหตุของฝุ่น<_>pm<_>2.5<_>ซึ่งเมื่อดำเนินการดังกล่าวได้ครบลูป<_>ทั้งวงแหวนที่<_>1<_>วงแหวนที่<_>2<_>และวงแหวนที่<_>3<_>ปัญหา<_>pm<_>2.5<_>ก็จะลดน้อยลงไป<_>แต่ตอนนี้เป็นช่วงที่มีการเผาเกิดขึ้น<_>ซึ่งการดำเนินการภายในประเทศ<_>เชื่อว่าทุกฝ่ายได้ดำเนินการอย่างเต็มที่<_>และยังสามารถทำได้ต่อไปอีก<_>ทั้งในส่วนของกรมป่าไม้<_>กรมอุทยานแห่งชาติฯ<_>ที่มีการเฝ้าระวังป้องกันไฟป่าและไม่ให้มีการเผา<_>รวมถึงการประสานงานหน่วยงานที่เกี่ยวข้องในเรื่องยุทโธปกรณ์ต่าง<_>ๆ<_>และเฮลิคอปเตอร์<_>การเก็บซากใบไม้ต่าง<_>ๆ<_>ฯลฯ<_>สิ่งต่าง<_>ๆ<_>เหล่านี้ทุกฝ่ายทำกันอย่างเต็มที่<_>แต่เราก็ยังสามารถทำได้อีก<_>โดยเฉพาะในจุดเฝ้าระวังที่สามารถเพิ่มคนได้อีก<_>การดำเนินการของทุกฝ่ายที่เกี่ยวข้องส่งผลให้<_>pm<_>2.5<_>ลดลงไป<_>1-2<_>ใน<_>3<_>แต่ก็ยังทำให้ค่า<_>pm<_>2.5<_>เชียงใหม่อยู่ใน<_>1<_>ใน<_>10<_>ของโลกอยู่<_>จึงเป็นเรื่องที่ไม่น่ายินดีเท่าไร<_>ทั่วโลกลดลงไป<_>ทั่วโลกดีขึ้น<_>เราก็ดีขึ้นอีก", "ส่วนการเผาที่มาจากต่างประเทศที่มาจากทิศทางลม<_>และปัจจัยอื่น<_>ๆ<_>นั้น<_>นายกรัฐมนตรีกล่าวว่าขณะนี้กระทรวงการต่างประเทศได้มีการตั้งคณะทำงานพิเศษ<_>ร่วมกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยได้มีการพูดคุยกับประเทศเพื่อนบ้าน<_>เช่น<_>กัมพูชา<_>รวมถึงนายกรัฐมนตรีได้มีการพูดคุยกับนายกรัฐมนตรีกัมพูชาถึงการแก้ไขปัญหาดังกล่าวด้วย<_>ซึ่งนายกรัฐมนตรีกัมพูชาก็ให้ความสำคัญกับเรื่องนี้<_>ช่วงนี้เป็นช่วงลมพัดจากพม่าเข้ามา<_>และเป็นช่วงที่มีการเก็บเกี่ยวของประเทศพม่า<_>ซึ่งตรงนี้ก็มีความลำบากเหมือนกัน<_>แต่รัฐบาลก็ต้องมีการพิจารณาออกมาตรการเด็ดขาด<_>ซึ่งภายในประเทศเราเอง<_>ก็มีการควบคุมเรื่องการเผาป่าอยู่แล้ว<_>โดยผู้ว่าราชการจังหวัดเชียงใหม่ได้มีการออกมาตรการในการจับกุมของคนที่เผาป่าจะได้รางวัล<_>10,000<_>บาท<_>รวมถึงการลงโทษขั้นเด็ดขาด<_>เพราะถือว่าการเผาป่าเป็นเรื่องสำคัญ<_>อย่างไรก็ตามเข้าใจถึงปัญหาที่เกิดขึ้นเพราะเกิดจากเรื่องของเศรษฐกิจ<_>ในการที่จะเก็บเห็ดหรือเอาผักหวานออกมาขาย<_>เพราะเป็นสินค้าที่ได้ราคา<_>ต้องขอบคุณกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ที่ทำงานร่วมกับกระทรวงเกษตรและสหกรณ์<_>ในการหาพื้นที่เพาะปลูกพืชผลเหล่านี้<_>เช่น<_>เห็ดเผาะ<_>เพราะเห็นใจประชาชนเช่นกัน<_>เพื่อจะได้เลิกเผาป่า", "นายกฯ<_>ย้ำว่า<_>รัฐบาลต้องแก้ไขปัญหาภายในอย่างแข็งแกร่งก่อน<_>โดยรัฐบาลให้ความสำคัญอย่างมากทำอย่างไรให้เพื่อนบ้านหยุดเผา<_>แต่ต้องมีการพิจารณาให้ดี<_>กรณีศึกษาห้ามนำข้าวโพดจากประเทศเพื่อนบ้านช่วงไฮซีซั่น<_>แต่ต้องพิจารณาอย่างรอบคอบ<_>ทั้งนี้<_>15<_>มกราคมถึงสิ้นเดือนเมษายนอาจจะห้ามนำเข้าข้าวโพด<_>ซึ่งอาจมีผลกระทบต่อราคาอาหารสัตว์<_>หากรัฐบาลไม่จัดการปัญหาฝุ่นอาจส่งผลกระทบต่อเศรษฐกิจซึ่งเราต้องคิดนอกกรอบและจริงจังมากกว่านี้<_>ถึงแม้จะลดลงแล้วก็ตามแต่ต้องทะเยอทะยานในการแก้ไขปัญหา<_>ขอเป็นกำลังใจให้กับทุกภาคส่วนขอให้ช่วยกันแก้ไขปัญหาเต็มที่<_>ฝากทุกท่านด้วยและขอขอบคุณนักวิชาการที่มาให้องค์ความรู้และร่วมทำงานกับภาครัฐบาล<_>เพื่อให้จังหวัดเชียงใหม่เป็นจังหวัดที่น่าอยู่ต่อไป<_>อีกทั้งนายกฯ<_>ได้ย้ำและสอบถามถึงการบริหารจัดการน้ำให้เพียงพอสำหรับหน้าแล้ง<_>ซึ่งกรมชลประทานรายงานว่าสามารถบริหารจัดการน้ำได้เพียงพอตามแผนที่กำหนดไว้", "จากนั้น<_>นายกฯ<_>เยี่ยมชมสินค้าและผลิตภัณฑ์ผ้าและสินค้าในโครงการพระราชดําริ<_>ณ<_>อาคารอเนกประสงค์โครงการส่งน้ำและบํารุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล<_>อ.แม่แตง<_>จ.เชียงใหม่<_>โดยนายกฯ<_>ได้ใส่หมวกจากผลิตภัณฑ์ใยกัญชง<_>ชื่นชมผลิตภัณฑ์จากกลุ่มชุมชนต่าง<_>ๆ<_>รวมทั้งของชนเผ่า<_>รวมถึงได้กล่าวว่าจะเดินทางไปอิตาลีช่วงเดือนพฤษภาคม<_>แนะนำทุกภาคส่วนที่เกี่ยวข้องช่วยกันเผยแพร่<_>เอาไปโชว์<_>จำหน่าย<_>เปิดช่องทางทำการตลาด<_>แนะนำปรับเปลี่ยนพัฒนาโทนสีให้สว่างเพื่อให้น่าสนใจและสวยงามขึ้น<_>คุณสมบัติเนื้อผ้าทอมือจากธรรมชาติมีความเบา<_>โปร่งสบาย<_>จำหน่ายเมืองนอกได้สบายมาก<_>หากสามารถเปิดตลาดต่างประเทศได้จะเป็นผลดีต่อทุกคน<_>ขอให้หน่วยงานที่เกี่ยวข้องช่วยกันประสานงานและพัฒนาผลิตภัณฑ์สู่เชิงพาณิชย์ต่อไป", "นอกจากนี้<_>นายกฯ<_>พบปะและให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานเฝ้าระวังและดับไฟป่า<_>ณ<_>อาคารเอนกประสงค์<_>อุทยานแห่งชาติศรีลานนา<_>อ.แม่แตง<_>จ.เชียงใหม่<_>โอกาสนี้<_>นายกฯ<_>ขอบคุณเจ้าหน้าที่ทุกคนที่เสียสละแรงกาย<_>แรงใจ<_>ทุ่มเทในการเฝ้าระวังไฟป่า<_>เพื่อป้องกันไม่ให้เกิดฝุ่นควันและ<_>pm<_>2.5<_>โดยนายกฯ<_>ให้กำลังใจเจ้าหน้าที่<_>ผู้ปฏิบัติงานเฝ้าระวังและดับไฟป่า<_>และกล่าวว่าปัญหา<_>pm<_>2.5<_>เป็นปัญหาใหญ่<_>ถึงแม้ในช่วงอาทิตย์ที่ผ่านมา<_>ค่า<_>pm<_>2.5<_>จังหวัดเชียงใหม่จะสูงเป็นอันดับ<_>top<_>10<_>ของโลก<_>แต่เมื่อเปรียบเทียบกับปีที่แล้ว<_>ค่า<_>pm<_>2.5<_>ลดลงไปถึง<_>2-3<_>เท่าตัว<_>ซึ่งต้องขอบคุณเจ้าหน้าที่ทุกคน<_>ที่มีส่วนทำให้ค่า<_>pm<_>2.5<_>ลดลง"], "sentiment": [{"label": "LABEL_1", "score": 0.7636014819145203, "len_token": 496}, {"label": "LABEL_0", "score": 0.7806606292724609, "len_token": 496}, {"label": "LABEL_1", "score": 0.7188825607299805, "len_token": 496}, {"label": "LABEL_0", "score": 0.5266038775444031, "len_token": 496}, {"label": "LABEL_1", "score": 0.8828954100608826, "len_token": 238}], "avg_score": 0.5801251113253816, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบหน้ากากอนามัยป้องกันฝุ่น<_>pm<_>2.5<_>ให้กับประชาชนในพื้นที่<_>จ.เชียงใหม่<_>สัญลักษณ์ความห่วงใยและคำขอบคุณจากรัฐบาลต่อประชาชนชาวเชียงใหม่", "content": ["นายกฯ<_>มอบหน้ากากอนามัยป้องกันฝุ่น<_>pm<_>2.5<_>ให้กับประชาชนในพื้นที่<_>จ.เชียงใหม่<_>สัญลักษณ์ความห่วงใยและคำขอบคุณจากรัฐบาลต่อประชาชนชาวเชียงใหม่", "วันนี้<_>(16<_>มีนาคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>อาคารนิทรรศการ<_>1<_>ห้องราชพฤกษ์<_>1<_>อุทยานหลวงราชพฤกษ์<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีมอบหน้ากากอนามัยป้องกันฝุ่น<_>pm<_>2.5<_>จำนวน<_>2<_>ล้านชิ้น<_>ให้กับประชาชนในพื้นที่จังหวัดเชียงใหม่<_>เพื่อบรรเทาและป้องกันลดผลกระทบต่อสุขภาพจากฝุ่น<_>pm<_>2.5<_>ที่เกิดขึ้น<_>จัดโดยองค์การบริหารส่วนจังหวัดเชียงใหม่<_>โดยมีประชาชนจังหวัดเชียงใหม่ร่วมงาน<_>2,000<_>คน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>ได้มอบหน้ากากอนามัยป้องกันฝุ่น<_>pm<_>2.5<_>ให้แก่ตัวแทน<_>อสม.<_>ตัวแทนสาธารณสุขอำเภอ<_>ตัวแทนผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่จังหวัดเชียงใหม่<_>พร้อมเดินพบปะทักทายประชาชนที่มาร่วมงานบรรยากาศเป็นไปอย่างคึกคักเป็นกันเอง<_>พร้อมกันนี้<_>นายกฯ<_>กล่าวยินดีที่มาพบกับประชาชนชาวเชียงใหม่<_>โดยกล่าวว่าวันนี้เรามารวมตัวกันที่นี่<_>เพราะทราบดีว่าปัญหา<_>pm<_>2.5<_>เป็นปัญหาใหญ่<_>โดยหน้ากากอนามัยจะช่วยในการป้องกันผลกระทบต่อสุขภาพของประชาชนได้บ้างแม้ไม่มากก็ตาม<_>และการมอบหน้ากากอนามัยครั้งนี้<_>ถือเป็นสัญลักษณ์แห่งความห่วงใยที่พวกเรามีให้แก่ชาวเชียงใหม่ทุกคน<_>เป็นสัญลักษณ์ของการขอบคุณที่ประชาชนทุกคนมีการใส่ใจในการพยายามที่จะลดปัญหา<_>pm<_>2.5<_>ไม่ว่าจะเป็นการไม่เผาป่า<_>การนำซากพืชผลทางการเกษตรไปทำไบโอฟิล<_>ซึ่งวันนี้<_>pm<_>2.5<_>จังหวัดเชียงใหม่ก็ยังสูงอยู่<_>เป็นอันดับต้นของโลก", "อย่างไรก็ตาม<_>ปริมาณค่า<_>pm<_>2.5<_>จังหวัดเชียงใหม่ก็ลดลงไปกว่าครึ่งหนึ่งเมื่อเทียบกับปีที่แล้ว<_>ซึ่งถือเป็นจุดเริ่มต้นที่ดีในการที่จะเข้าสู่ช่วงที่<_>pm<_>2.5<_>สูงมาก<_>ๆ<_>หน่วยงานรัฐไม่ว่าจะเป็นกระทรวงมหาดไทย<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>องค์กรบริหารส่วนท้องถิ่น<_>ได้ให้ความเอาใจใส่ดูแล<_>พยายามที่ไม่ให้ปัญหานี้เกิดขึ้น<_>ขอขอบคุณพี่น้องประชาชนทุกคนที่ช่วยกันใส่ใจดูแลสภาพแวดล้อมของพวกเราทุกคน<_>ให้ได้มีอากาศบริสุทธิ์<_>วันนี้ถือเป็นนิมิตหมายอันดีและหวังว่าหน้ากากอนามัย<_>2<_>ล้านชิ้นจะช่วยบรรเทาปัญหาผลกระทบต่อสุขภาพจาก<_>pm<_>2.5<_>ได้บ้าง<_>ซึ่งเรามีภารกิจอีกมากที่ต้องทำต่อ<_>โดยขอมอบหน้ากากอนามัย<_>สัญลักษณ์แห่งความห่วงใยจากรัฐบาล<_>ผ่านนายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>เพื่อนำไปแจกจ่ายให้ประชาชนในพื้นที่จังหวัดเชียงใหม่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9535201787948608, "len_token": 496}, {"label": "LABEL_1", "score": 0.9431520104408264, "len_token": 30}], "avg_score": 0.9529288383944406, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เผย<_>คณะกรรมการผู้สูงอายุแห่งชาติ<_>เคาะเลือก”ธนินท์<_>เจียรวนนท์”<_>เป็นผู้สูงอายุแห่งชาติ<_>ประจำปี<_>2567<_>หนุน<_>เดินหน้า”ธนาคารเวลา”<_>หวังรองรับสังคมสูงวัย", "content": ["“รองนายกฯสมศักดิ์”<_>เผย<_>คณะกรรมการผู้สูงอายุแห่งชาติ<_>เคาะเลือก”ธนินท์<_>เจียรวนนท์”<_>เป็นผู้สูงอายุแห่งชาติ<_>ประจำปี<_>2567<_>หนุน<_>เดินหน้า”ธนาคารเวลา”<_>หวังรองรับสังคมสูงวัย", "“รองนายกฯสมศักดิ์”<_>เผย<_>คณะกรรมการผู้สูงอายุแห่งชาติ<_>เคาะเลือก”ธนินท์<_>เจียรวนนท์”<_>เป็นผู้สูงอายุแห่งชาติ<_>ประจำปี<_>2567<_>หนุน<_>เดินหน้า”ธนาคารเวลา”<_>หวังรองรับสังคมสูงวัย<_>ปลื้ม<_>เริ่มทำแล้ว<_>80<_>พื้นที่<_>ชี้<_>เป็นการบริการคนอื่นเพื่อเก็บเวลา<_>มาใช้ยามจำเป็น", "วันที่<_>16<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานการประชุมคณะกรรมการผู้สูงอายุแห่งชาติ<_>เพื่อพิจารณาการขับเคลื่อนนโยบายการดำเนินงานด้านผู้สูงอายุ<_>พร้อมรับทราบข้อเสนอเชิงนโยบายวิกฤตประชากรและสังคมสูงวัย<_>และข้อเสนอเชิงนโยบายต่อการขับเคลื่อนสังคมสูงวัย<_>โดยมีการนำเสนอเรื่องที่น่าสนใจ<_>คือ<_>ธนาคารเวลารองรับสังคมสูงวัย<_>ซึ่งเป็นกิจกรรมที่สมาชิก<_>แลกเปลี่ยนบริการขั้นพื้นฐาน<_>โดยบันทึกเวลาไว้ในบัญชีธนาคาร<_>เพื่อเบิกเวลามาใช้ยามจำเป็น<_>ซึ่งจะมีผู้จัดการ<_>เป็นผู้ประสานการบริการ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ขณะนี้<_>มีธนาคารเวลาแล้ว<_>32<_>ประเทศ<_>ใน<_>8<_>ทวีป<_>เช่น<_>นิวซีแลนด์<_>ออสเตรเลีย<_>สหราชอาณาจักร<_>ญี่ปุ่น<_>ซึ่งในประเทศไทย<_>มีการดำเนินงานธนาคารเวลา<_>แล้ว<_>80<_>พื้นที่<_>โดยรูปแบบในประเทศไทย<_>ยังเป็นการเก็บเวลา<_>เพื่อแลกกับเวลาเท่านั้น<_>ยังไม่สามารถเปลี่ยนเป็นเงินได้<_>เพราะต้องการทำให้ทุกคนรู้สึกเท่าเทียม<_>เวลาจึงมีค่าเท่ากันทั้งหมด<_>ซึ่งตนมองว่า<_>เป็นสิ่งที่ดี<_>ที่เราสามารถไปบริการคนอื่น<_>เพื่อเก็บเวลามาใช้ในวันที่เราต้องมีผู้ช่วยไปทำธุระ<_>เช่น<_>ไปซื้อของ<_>ไปโรงพยาบาล<_>โดยที่ประชุม<_>ก็มีการเสนอแนะให้เก็บเวลาเป็นดิจิทัลด้วย<_>เพราะจะได้สามารถบันทึกเวลาได้ยาวนาน", "“ที่ประชุมคณะกรรมการผู้สูงอายุแห่งชาติ<_>ยังได้มีการพิจารณารายชื่อผู้ที่ได้รับการคัดเลือกเพื่อประกาศสดุดีเกียรติคุณผู้สูงอายุแห่งชาติ<_>ประจำปี<_>2567<_>โดยได้มีการสรรหาผู้สูงอายุ<_>ที่เป็นแบบอย่างที่ดีในสังคม<_>ซึ่งมีผู้ได้รับเสนอรายชื่อจำนวน<_>53<_>ราย<_>โดยเมื่อพิจารณาตามหลักเกณฑ์<_>ที่ประชุมได้มีมติเป็นเอกฉันท์เห็นชอบให้<_>นายธนินท์<_>เจียรวนนท์<_>อายุ<_>85<_>ปี<_>เป็นผู้สูงอายุแห่งชาติ<_>ประจำปี<_>2567<_>เพราะที่ผ่านมา<_>นายธนินท์<_>ได้ช่วยเหลือสังคม<_>ด้วยการขับเคลื่อนโครงการทรูปลูกปัญญา<_>เป็นการมอบโอกาสการเรียนรู้อย่างเท่าเทียม<_>พร้อมสนับสนุนด้านการศึกษาแก่เยาวชนของชาติ<_>มาเป็นเวลากว่า<_>40<_>ปี<_>จึงประกาศสดุดีเกียรติคุณยกย่องให้เป็นผู้สูงอายุแห่งชาติ”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9715412855148315, "len_token": 496}, {"label": "LABEL_1", "score": 0.99399733543396, "len_token": 63}], "avg_score": 0.9740721104609945, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>รับนายกรัฐมนตรี<_>ตรวจติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>ย้ำยกระดับการทำงาน<_>เร่งลดปัญหาหมอกควันข้ามแดน", "content": ["“พัชรวาท”<_>รับนายกรัฐมนตรี<_>ตรวจติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>ย้ำยกระดับการทำงาน<_>เร่งลดปัญหาหมอกควันข้ามแดน", "วันที่<_>16<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหารระดับสูงในสังกัดกระทรวงฯ<_>ร่วมต้อนรับคณะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการตรวจติดตามการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>ณ<_>ห้องประชุม<_>โครงการส่งน้ำและบำรุงรักษาแม่แฝก-แม่งัดสมบูรณ์ชล<_>ตำบลอินทขิล<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่<_>โดยนายกรัฐมนตรี<_>ได้ชื่นชมการปฏิบัติงานของทุกหน่วยงาน<_>ที่ได้ทุ่มเทสรรพกำลังบูรณาการร่วมกันอย่างเต็มที่<_>ส่งผลให้สถานการณ์ดีขึ้นอย่างเห็นได้ชัด<_>อย่างไรก็ตาม<_>จากวันนี้ไปอีก<_>45<_>วัน<_>เป็นช่วงที่ต้องเฝ้าระวังเป็นพิเศษ<_>จึงขอให้ยกระดับการปฏิบัติงาน<_>โดยเฉพาะการควบคุมพื้นที่ป่า<_>ที่ได้รับการจัดสรรงบกลางจากรัฐบาลกว่า<_>250<_>ล้านบาท<_>ให้กับกรมอุทยานแห่งชาติฯ<_>และกรมป่าไม้<_>ในการจัดตั้งจุดเฝ้าระวังไฟป่าเพิ่มเติมกว่า<_>2,000<_>จุด<_>โดยในการปฏิบัติงานขอให้คำนึงถึงความปลอดภัยของเจ้าหน้าที่และพี่น้องประชาชนอย่างสูงสุดย", "โอกาสนี้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ร่วมรายงานสถานการณ์ไฟป่า<_>หมอกควัน<_>และ<_>pm2.5<_>รวมถึงการดำเนินการป้องกันแก้ไขปัญหาในพื้นที่ป่าอนุรักษ์และป่าสงวนแห่งชาติ<_>ทั้งนี้<_>พบว่าสถานการณ์โดยรวมของจังหวัดเชียงใหม่<_>ดีกว่าปีที่ผ่านมา<_>ร้อยละ<_>30-50<_>สำหรับปัญหาหมอกควันข้ามแดน<_>รัฐบาลได้ยกระดับการดำเนินงานในการหากลไกลดการเผาในประเทศเพื่อนบ้าน<_>โดยเฉพาะการควบคุมการนำเข้าข้าวโพดในช่วงสถานการณ์หมอกควัน(15<_>มกราคม<_>-<_>30<_>เมษายน)<_>โดยจะพิจารณาใช้มาตรการทางภาษี<_>เพื่อลดผลกระทบที่จะเกิดขึ้นต่อประเทศไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.539892852306366, "len_token": 386}], "avg_score": 0.46010714769363403, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดตราด<_>จันทบุรี<_>ตาก<_>กาฬสินธุ์<_>และพิจิตร<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "content": ["จังหวัดตราด<_>จันทบุรี<_>ตาก<_>กาฬสินธุ์<_>และพิจิตร<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "จังหวัดตราด<_>จันทบุรี<_>ตาก<_>กาฬสินธุ์<_>และพิจิตร<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ", "จังหวัดตราด<_>จันทบุรี<_>ตาก<_>กาฬสินธุ์<_>และพิจิตร<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>15<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันที่<_>15<_>มีนาคม<_>2567<_>จังหวัดตราด<_>จันทบุรี<_>ตาก<_>กาฬสินธุ์<_>และพิจิตร<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดตราด<_>ที่ห้องประชุมแกรนด์บอลรูม<_>บ้านปูรีสอร์ทตราด<_>ตำบลหนองคันทรง<_>อำเภอเมืองตราด<_>นายณัฐพงษ์<_>สงวนจิตร<_>ผู้ว่าราชการจังหวัดตราด<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ผู้บริหารหน่วยงาน<_>นายอำเภอ<_>และกลุ่มทอผ้าของจังหวัดตราด<_>จำนวน<_>7<_>กลุ่ม<_>โดยมี<_>รองผู้ว่าราชการจังหวัดตราด<_>นายกองค์การบริหารส่วนจังหวัดตราด<_>รองประธานแม่บ้านมหาดไทยจังหวัดตราด<_>หัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดจันทบุรี<_>ที่โถงแสงจันท์<_>ศาลากลางจังหวัดจันทบุรี<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้าในพื้นที่<_>จำนวน<_>35<_>กลุ่ม<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>กลุ่มทอผ้าจังหวัดจันทบุรี<_>ร่วมพิธี", "3.<_>จังหวัดตาก<_>ที่หอประชุม<_>ศาลากลางจังหวัดตาก<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่พัฒนาการจังหวัดตาก<_>นายอำเภอทั้ง<_>9<_>อำเภอของจังหวัดตาก<_>พัฒนาการอำเภอ<_>และผู้แทนกลุ่มทอผ้าและงานหัตถกรรมในจังหวัดตาก<_>จำนวน<_>24<_>คน<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดตาก<_>รองผู้ว่าราชการจังหวัดตาก<_>และหัวหน้าส่วนราชการ<_>เข้าร่วมพิธี", "4.<_>จังหวัดกาฬสินธุ์<_>ที่ห้องเจ้าเมืองกาฬสินธุ์<_>ชั้น<_>2<_>ศาลากลางจังหวัดกาฬสินธุ์<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่กลุ่มทอผ้าใน<_>18<_>อำเภอของจังหวัดกาฬสินธุ์<_>ที่เป็นช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่มทุกเทคนิค<_>รวม<_>60<_>คน<_>โดยมี<_>รองผู้ว่าราชการจังหวัดกาฬสินธุ์<_>ปลัดจังหวัดกาฬสินธุ์<_>พัฒนาการจังหวัดกาฬสินธุ์<_>และหัวหน้าส่วนราชการ<_>เข้าร่วมพิธี", "5.<_>จังหวัดพิจิตร<_>ที่หอประชุมจังหวัดพิจิตร<_>นายอดิเทพ<_>กมลเวชช์<_>ผู้ว่าราชการจังหวัดพิจิตร<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่พัฒนาการจังหวัดพิจิตร<_>นายอำเภอทั้ง<_>12<_>อำเภอของจังหวัดพิจิตร<_>พัฒนาการอำเภอ<_>และผู้แทนกลุ่มทอผ้าและงานหัตถกรรมในจังหวัดพิจิตร<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดพิจิตร<_>รองผู้ว่าราชการจังหวัดพิจิตร<_>ปลัดจังหวัดพิจิตร<_>และหัวหน้าส่วนราชการ<_>เข้าร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9613233208656311, "len_token": 496}, {"label": "LABEL_1", "score": 0.947931706905365, "len_token": 496}, {"label": "LABEL_1", "score": 0.9568551182746887, "len_token": 496}, {"label": "LABEL_1", "score": 0.9387016892433167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9837254881858826, "len_token": 151}], "avg_score": 0.9535031470816923, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,627<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,978<_>ราย<_>มูลหนี้ลดลง<_>899<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,627<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,978<_>ราย<_>มูลหนี้ลดลง<_>899<_>ล้านบาท", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,627<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,978<_>ราย<_>มูลหนี้ลดลง<_>899<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,627<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,978<_>ราย<_>มูลหนี้ลดลง<_>899<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>พร้อมบูรณาการภาคีเครือข่าย<_>ส่งเสริมให้ลูกหนี้ได้มีโอกาสพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "เมื่อวันที่<_>15<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>33,627<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,978<_>ราย<_>มูลหนี้ลดลงรวม<_>899.810<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>349<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,772<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,177<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,561<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>3,772<_>ราย<_>และมีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9159830808639526, "len_token": 496}, {"label": "LABEL_1", "score": 0.6897215843200684, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734695553779602, "len_token": 68}], "avg_score": 0.8137975883933734, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>จับมือภาคีเครือข่ายภาควิชาการ<_>(สกสว)<_>หารือแนวทางการแก้ไขปัญหาน้ำแล้งน้ำท่วมในระดับพื้นที่<_>เน้นย้ำ<_>น้อมนำหลักทฤษฎีใหม่และศาสตร์พระราชาสู่การขับเคลื่อนการบริหารจัดการน้ำ", "content": ["ปลัดมหาดไทย<_>จับมือภาคีเครือข่ายภาควิชาการ<_>(สกสว)<_>หารือแนวทางการแก้ไขปัญหาน้ำแล้งน้ำท่วมในระดับพื้นที่<_>เน้นย้ำ<_>น้อมนำหลักทฤษฎีใหม่และศาสตร์พระราชาสู่การขับเคลื่อนการบริหารจัดการน้ำ", "ปลัดมหาดไทย<_>จับมือภาคีเครือข่ายภาควิชาการ<_>(สกสว)<_>หารือแนวทางการแก้ไขปัญหาน้ำแล้งน้ำท่วมในระดับพื้นที่<_>เน้นย้ำ<_>น้อมนำหลักทฤษฎีใหม่และศาสตร์พระราชาสู่การขับเคลื่อนการบริหารจัดการน้ำเชิงรุก<_>เพื่อตอบสนองความต้องการและยกระดับคุณภาพชีวิตของพี่น้องประชาชน", "ปลัดมหาดไทย<_>จับมือภาคีเครือข่ายภาควิชาการ<_>(สกสว)<_>หารือแนวทางการแก้ไขปัญหาน้ำแล้งน้ำท่วมในระดับพื้นที่<_>เน้นย้ำ<_>น้อมนำหลักทฤษฎีใหม่และศาสตร์พระราชาสู่การขับเคลื่อนการบริหารจัดการน้ำเชิงรุก<_>เพื่อตอบสนองความต้องการและยกระดับคุณภาพชีวิตของพี่น้องประชาชนแบบบูรณาการอย่างยั่งยืน", "เมื่อวันที่<_>15<_>มี.ค.<_>67<_>เวลา<_>14.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือแนวทางการแก้ไขปัญหาน้ำแล้งน้ำท่วมในระดับพื้นที่ร่วมกับสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>และคณะวิจัย<_>โดยได้รับเกียรติจาก<_>รศ.ดร.นิรมล<_>สุธรรมกิจ<_>ผู้อำนวยการกลุ่มภารกิจพัฒนาระบบวิทยาศาสตร์<_>วิจัยและนวัตกรรมด้านสังคม<_>สิ่งแวดล้อม<_>เชิงพื้นที่<_>และลดความเหลื่อมล้ำ<_>(สกสว)<_>นางสาวกรรณิกา<_>ดุรงคเดช<_>ผู้อำนวยการภารกิจการวิจัยและนวัตกรรมของประเทศด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(วช)<_>รศ.ดร.สุจริต<_>คูณธนกุลวงศ์<_>ประธานแผนงานวิจัยเข็มมุ่งด้านการบริหารจัดการน้ำ<_>(วช)<_>รศ.ดร.สรรเพชญ<_>ชื้อนิธิไพศาล<_>คณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ผศ.น.สพ.ดร.วินัย<_>แก้วละมุล<_>รองคณบดีฝ่ายวิจัยและบริการวิชาการ<_>สำนักวิชาทรัพยากรการเกษตร<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ผศ.ดร.โพยม<_>สราภิรมย์<_>ผู้อำนวยการสถาบันทรัพยากรน้ำใต้ดิน<_>มหาวิทยาลัยขอนแก่น<_>นายชิษนุวัฒน์<_>มณีศรีขำ<_>หัวหน้าโครงการพัฒนากลไกการมีส่วนร่วมระหว่างกลุ่มบริหารการใช้น้ำชลประทานและหน่วยงานองค์กรในการเพิ่มประสิทธิภาพการบริหารจัดการน้ำ<_>โครงการส่งน้ำและบำรุงรักษาท่อทองแดง<_>จังหวัดกำแพงเพชร<_>ร่วมหารือ<_>โดยได้รับเมตตาจาก<_>พระปัญญาวชิรโมลี<_>และพระพิพัฒน์วชิโรภาส<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุมผ่านระบบออนไลน์<_>โอกาสนี้<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้บริหารกรมในสังกัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมหารือแนวทางการแก้ไขปัญหาน้ำแล้งน้ำท่วมในระดับพื้นที่<_>ร่วมกับสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>ในวันนี้<_>เป็นเรื่องที่มีความสำคัญยิ่งของประเทศชาติเรา<_>เพื่อที่จะพูดคุยแก้ไขปัญหาที่เรื้อรังยาวนานหรือเรียกว่าปัญหาซ้ำซาก<_>เพราะเรื่องน้ำมีความสำคัญ<_>ดังพระราชดำรัสของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระราชทานไว้ว่า<_>“...หลักสำคัญว่าต้องมีน้ำบริโภค<_>น้ำใช้<_>น้ำเพื่อการเพาะปลูก<_>เพราะว่าชีวิตอยู่ที่นั่น<_>ถ้ามีน้ำคนอยู่ได้<_>ถ้าไม่มีน้ำ<_>คนอยู่ไม่ได้<_>ไม่มีไฟฟ้าคนอยู่ไม่ได้<_>แต่ถ้ามีไฟฟ้าไม่มีน้ำคนอยู่ไม่ได้...”<_>สะท้อนให้เห็นว่าน้ำเป็นปัจจัยสำคัญของมนุษย์<_>ทั้งนี้<_>ในด้านการบริหารจัดการน้ำอย่างยั่งยืน<_>โดยเฉพาะเรื่องการเตรียมการเพื่อรับมือน้ำแล้งและน้ำท่วมที่เกิดขึ้นในปัจจุบัน<_>พระองค์ได้พระราชทานไว้ว่า<_>เมื่อเกิดปัญหาอุทกภัยหรือเวลามีน้ำมาก<_>เราแก้ปัญหาโดยการเร่งระบายน้ำออก<_>แต่พอน้ำหายท่วมหรือน้ำแล้ง<_>เราไม่มีน้ำไว้ใช้อุปโภค<_>บริโภค<_>และทำการเกษตร<_>ดังนั้น<_>หากเรามีที่ให้น้ำอยู่หรือมีที่กักเก็บน้ำ<_>เราก็จะได้ประโยชน์<_>2<_>ต่อ<_>จึงเป็นที่มาของทฤษฎีใหม่ที่มีการจัดสรรพื้นที่โดยมีแหล่งน้ำเป็นองค์ประกอบสำคัญ", "“พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานแนวพระราชดำริทฤษฎีใหม่<_>ทั้งฝนหลวง<_>หลุมขนมครก<_>แก้มลิง<_>ธนาคารน้ำใต้ดินตามธรรมชาตินั่นคือ“ต้นไม้”<_>ทรงเล็งเห็นความสำคัญของทรัพยากรน้ำและป่า<_>ดังที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงมีพระราชเสาวนีย์ว่า<_>“พระเจ้าอยู่หัวเป็นน้ำ<_>ฉันจะเป็นป่า...”<_>ดังนั้น<_>พวกเราทุกคนที่มาประชุมร่วมกันในวันนี้ต่างตระหนักและเห็นความสำคัญเกี่ยวกับปัญหาน้ำแล้งและน้ำท่วม<_>ซึ่งเราต้องหารือร่วมกันเพื่อทำให้งานที่เราตั้งใจนี้ได้เกิดมรรคผล<_>โดยการน้อมนำเอาทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้ในการปรับปรุงและพัฒนาพื้นที่<_>ซึ่งกระทรวงมหาดไทยได้ขับเคลื่อนและดำเนินโครงการบริหารจัดการพื้นที่ตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา\"<_>หรือ<_>\"อารยเกษตร\"<_>ที่นำเอาวิถีชีวิตของประชาชนคนไทยที่มีน้ำเป็นส่วนสำคัญในการดำรงชีวิต<_>และมีคุณภาพชีวิตที่ดีตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>หนุนเสริมทำให้ประชาชนมีความมั่นคงทางอาหาร<_>มีความมั่นคงในเครื่องนุ่งห่ม<_>มีความมั่นคงในที่อยู่อาศัย<_>ตามศาสตร์พระราชา<_>ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ตลอดจนการอนุรักษ์ทรัพยากรดิน<_>และการบริหารจัดการพื้นที่ให้สวยงามเหมาะสมกับการดำรงชีวิต”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงตระหนักและมีพระราชประสงค์ให้ประชาชนทุกคนมีคุณภาพชีวิตที่ดี<_>ด้วยการปรับเปลี่ยนวิธีการดำรงชีวิต<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรมเพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระราชดำรัส<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งการ<_>“แก้ไขในสิ่งผิด”<_>คือ<_>การรื้อฟื้นสิ่งที่ดีและมีคุณค่าของประเทศไทยในอดีตที่เกื้อกูลให้คนในสังคมอยู่ร่วมกันได้อย่างมีความสุข<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง<_>และทฤษฎีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>ความสุขอย่างยั่งยืน<_>ประกอบด้วย<_>ขั้น<_>1<_>-<_>4<_>“basic<_>needs”<_>คือ<_>พอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>ขั้นที่<_>5<_>-<_>6<_>คือ<_>ทำบุญทำทาน<_>ทำให้สังคมอยู่ได้<_>ขั้น<_>7<_>คือ<_>รู้จักแปรรูป<_>เก็บไว้เมื่อขาด<_>ขั้นที่<_>8<_>คือ<_>การค้าขาย<_>และขั้นที่<_>9<_>คือ<_>การรวมกลุ่มเกษตรกรเป็นสหกรณ์<_>เพื่อให้เกิดความเข้มแข็ง<_>มีภาคีเครือข่ายในการประกอบอาชีพ<_>และดำรงชีวิตได้อย่างมั่นคง", "“วันนี้เราได้รับเกียรติจากคณะวิจัยที่เป็นนักวิชาการจากภาคีเครือข่าย<_>ซึ่งเป็นไปตามเจตนารมณ์ที่กระทรวงมหาดไทยร่วมกับองค์การสหประชาชาติเพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ข้อที่<_>17<_>คือ<_>“partnership”<_>และเป็นไปตามประกาศเจตนารมณ์ความร่วมมือ<_>“การพัฒนาจังหวัดด้วยการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม”<_>ร่วมกับกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เพื่อเดินหน้าขับเคลื่อนสู่การแก้ไขปัญหาในระดับจังหวัด<_>ยกระดับคุณภาพชีวิตและเศรษฐกิจในพื้นที่ทั่วประเทศ<_>ด้วยการนำนโยบายและทฤษฎีขยายผลไปสู่การปฏิบัติได้เพิ่มมากขึ้นและเกิดผลสำเร็จเป็นรูปธรรม<_>แนวทางการทำงานให้เกิดความสำเร็จอย่างยั่งยืน<_>ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงสรุปจากโครงการในพระราชดำริกว่า<_>5,151<_>โครงการ<_>โดยมี<_>4<_>กระบวนการ<_>คือ<_>“ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์”<_>และต้องทำร่วมกันอย่างสม่ำเสมอและต่อเนื่อง<_>ทำให้เกิดความสุขที่จะเกิดขึ้นกับพี่น้องประชาชนอย่างเป็นรูปธรรม”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ทุกขั้นตอนในการจัดทำแผนในระดับชุมชน<_>ตำบล<_>หมู่บ้าน<_>สิ่งสำคัญของเรา<_>คือ<_>ต้องตอบสนองความต้องการในพื้นที่<_>รวมถึงนโยบายในการขับเคลื่อนดำเนินการเชิงรุกตามฐานข้อมูลที่มี<_>ร่วมกับท้องถิ่นท้องที่ตามโครงการพัฒนาตามผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo-social<_>map)<_>ทำให้เห็นรายละเอียดผังน้ำในทุกระดับ<_>จากยอดดอยสู่ท้องทุ่ง<_>จากหมู่บ้านสู่อำเภอและลุ่มน้ำ<_>ตามที่กระทรวงมหาดไทยได้สำรวจผังภูมิสังคมเสร็จสิ้นแล้ว<_>ทุกหน่วยงานสามารถนำไปใช้ประโยชน์ในการบริหารจัดการน้ำแบบบูรณาการได้<_>ซึ่งชีวิตความเป็นอยู่ของพี่น้องประชาชนจะมีความสุขได้<_>มีน้ำเป็นสิ่งสำคัญ<_>การน้อมนำทฤษฎีใหม่<_>“จากนภาผ่านภูผาสู่มหานที”<_>และหลักการทำงานตามภูมิสังคม<_>คณะผู้วิจัยจึงเป็นกำลังสำคัญที่ต้องช่วยนำระบบการแก้ไขปัญหาของพี่น้องประชาชน<_>เริ่มจากทำให้ทุกพื้นที่มีน้ำสำหรับการประกอบอาชีพ<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>การให้ความสำคัญกับการพัฒนาคน<_>ซึ่งการบริหารจัดการน้ำไม่ได้อยู่ที่ส่วนกลาง<_>แต่ต้องอยู่ที่ตำบลหมู่บ้าน<_>การมีป่าเปียกไว้เก็บน้ำที่ต้นทางจะทำให้เกิดความชุ่มชื้น<_>อีกทั้งป่ายังสามารถลดฝุ่นละออง<_>pm2.5<_>ได้<_>ทุกสิ่งมีการเกื้อกูลกันทำให้เกิดความอุดมสมบูรณ์<_>ในส่วนของน้ำอุปโภคบริโภคไม่ได้มีเพียงแค่น้ำประปา<_>แต่ต้องรวมไปถึงแหล่งน้ำชุมชน<_>บ่อน้ำหมู่บ้าน<_>หากเราสามารถกระจายน้ำในพื้นที่ไม่ให้ไหลลงสู่แม่น้ำ<_>จะสามารถลดปัญหาน้ำแล้งและน้ำท่วมตามศาสตร์พระราชา<_>ซึ่งกระทรวงมหาดไทยเรายินดีที่จะร่วมเป็นภาคีเครือข่ายและพร้อมบูรณาการและสนับสนุนทุกท่าน<_>เพื่อนำไปสู่การต่อขยายผลเพื่อพัฒนาคุณภาพชีวิตของพี่น้องประชาชนได้อย่างยั่งยืน", "\"การหารือในวันนี้<_>จะนำไปสู่การจัดทำ<_>mou<_>ร่วมกัน<_>โดยกระทรวงมหาดไทนมีความยินดีร่วมให้การสนับสนุนงานวิจัยเชิงพื้นที่<_>โดยใช้ผังภูมิสังคม<_>พร้อมทั้งสนับสนุนการจัดการน้ำตามแนวพระราชดำริสู่หลักอารยเกษตรสู่การพัฒนาคุณภาพชีวิตพี่น้องประชาชนทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>โดยมุ่งเน้นให้ความสำคัญในการพัฒนาคน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวย้ำในช่วงท้าย", "ด้าน<_>รศ.ดร.นิรมล<_>สุธรรมกิจ<_>กล่าวว่า<_>สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>มีงานวิจัยที่มีประโยชน์จากการพัฒนาพื้นที่<_>และสามารถนำไปขยายผลใช้กับการบริหารจัดการน้ำในทุกระดับ<_>ซึ่งจำเป็นต้องมีกลไกในระดับพื้นที่ของกระทรวงมหาดไทยนำไปสู่การบริหารจัดการน้ำอย่างยั่งยืน<_>โดยร่วมเป็นภาคีเครือข่ายมีเป้าหมายเพื่อร่วมดำเนินการแก้ไขปัญหาน้ำแล้งและน้ำท่วมในระดับพื้นที่<_>โดยใช้ระบบและองค์ความรู้จากงานวิจัยและนวัตกรรม<_>สู่การบริหารจัดการน้ำ<_>และยกระดับอาชีพให้กับชุมชน<_>อันนำไปสู่การจัดทำแผนปฏิบัติการน้ำท่วมน้ำแล้ง<_>และแผนหลักด้านน้ำระดับพื้นที่<_>(อปท.<_>และจังหวัด)<_>เพื่อเสริมสร้างความร่วมมือระหว่าง<_>สป.มท.<_>สป.อว.<_>และ<_>สกสว.<_>เพื่อสนับสนุนการดำเนินงานด้านการจัดสรรงบประมาณและการส่งเสริมการใช้ประโยชน์จากผลงานวิจัยและนวัตกรรม<_>รวมถึงการเชื่อมโยงกับระบบการจัดการข้อมูล<_>แผนที่เพื่อการแก้ไขปัญหาน้ำแล้งและน้ำท่วมของกระทรวงมหาดไทย<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เพื่อตอบสนองยุทธศาสตร์ชาติแผนแม่บท<_>และนโยบายด้านการบริหารจัดการน้ำ<_>รวมถึงยุทธศาสตร์จังหวัดภายใต้กระทรวงมหาดไทยให้มีประสิทธิภาพ<_>ยั่งยืน<_>และรองรับสถานการณ์การเปลี่ยนแปลงสภาพภูมิอากาศของประเทศ", "จากนั้น<_>เป็นการนำเสนอความก้าวหน้าการหารือความร่วมมือด้านการบริหารจัดการน้ำระหว่างกระทรวงมหาดไทย<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>โดย<_>รศ.ดร.สุจริต<_>คูณธนกุลวงศ์<_>ประธานแผนงานวิจัยเข็มมุ่งด้านการบริหารจัดการน้ำ<_>(วช)<_>ตามด้วย<_>ข้อเสนอแนวทางการแก้ไขปัญหาน้ำแล้งและน้ำท่วมระดับพื้นที่<_>โดย<_>รศ.ดร.สุจริต<_>คูณธนกุลวงศ์<_>ประธานแผนงานวิจัยเข็มมุ่งด้านการบริหารจัดการน้ำ<_>(วช)<_>การเชื่อมโยงกับระบบการจัดการข้อมูลของกรมโยธาธิการและผังเมือง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และกรมป้องกันและบรรเทาสาธารณภัย<_>(ส่วนกลาง)<_>โดย<_>รศ.<_>ดร.สรรเพชญ<_>ชื้อนิธิไพศาล<_>รองคณบดีฝ่ายกิจการนิสิต<_>ภาควิชาวิศวกรรมสำรวจ<_>คณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>แนวทางการจัดทำแผนปฏิบัติการน้ำท่วม<_>น้ำแล้ง<_>และแผนหลักด้านน้ำระดับจังหวัด<_>อย่างมีเป้าหมาย<_>โดย<_>ผศ.ดร.โพยม<_>สราภิรมย์<_>ผู้อำนวยการสถาบันทรัพยากรน้ำใต้ดิน<_>มหาวิทยาลัยขอนแก่น<_>การใช้ระบบแอปพลิเคชัน<_>epicollect5<_>จัดทำข้อมูล<_>แผนปฏิบัติการ<_>โครงการขอรับการสนับสนุนงบประมาณระดับตำบล<_>โดย<_>คุณชิษนุวัฒน์<_>มณีศรีขำ<_>ศูนย์ประสานงานวิจัยเพื่อท้องถิ่นจังหวัดสมุทรสงคราม<_>และนายอลงกต<_>ประสมทรัพย์<_>รองนายก<_>อบต.บ่อสวก<_>จังหวัดน่าน<_>และการสนับสนุนด้านข้อมูล<_>ความรู้<_>และผลวิจัยสู่การจัดการน้ำ<_>การยกระดับอาชีพให้กับชุมชน<_>(หลังมีน้ำ)<_>(ด้านน้ำ<_>และด้านเกษตร)<_>โดย<_>ผศ.ดร.โพยม<_>สราภิรมย์<_>ผู้อำนวยการสถาบันทรัพยากรน้ำใต้ดิน<_>มหาวิทยาลัยขอนแก่น"], "sentiment": [{"label": "LABEL_1", "score": 0.8755424618721008, "len_token": 496}, {"label": "LABEL_1", "score": 0.7824723720550537, "len_token": 496}, {"label": "LABEL_1", "score": 0.9795430898666382, "len_token": 496}, {"label": "LABEL_1", "score": 0.986561119556427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9336739778518677, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792263507843018, "len_token": 141}], "avg_score": 0.9151988759926829, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอเกาะพะงัน<_>ร่วมบูรณาการฝ่ายความมั่นคงในพื้นที่<_>กวาดล้างต่างชาติลักลอบจัดตั้งสถานรับเลี้ยงเด็กผิดกฎหมาย<_>ด้านนายอำเภอเกาะพะงัน<_>เน้นย้ำ<_>พบเบาะเเสให้เเจ้งเจ้าหน้าที่ดำเนินการทันที", "content": ["อำเภอเกาะพะงัน<_>ร่วมบูรณาการฝ่ายความมั่นคงในพื้นที่<_>กวาดล้างต่างชาติลักลอบจัดตั้งสถานรับเลี้ยงเด็กผิดกฎหมาย<_>ด้านนายอำเภอเกาะพะงัน<_>เน้นย้ำ<_>พบเบาะเเสให้เเจ้งเจ้าหน้าที่ดำเนินการทันที", "อำเภอเกาะพะงัน<_>ร่วมบูรณาการฝ่ายความมั่นคงในพื้นที่<_>กวาดล้างต่างชาติลักลอบจัดตั้งสถานรับเลี้ยงเด็กผิดกฎหมาย<_>ด้านนายอำเภอเกาะพะงัน<_>เน้นย้ำ<_>พบเบาะเเสขอให้เเจ้งเจ้าหน้าที่ดำเนินการทันที", "เมื่อวันที่<_>15<_>มี.ค.<_>67<_>นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>เปิดเผยว่า<_>อำเภอพะงันได้รับเเจ้งเหตุ<_>คนต่างด้าวในพื้นที่ทำงานผิดกฎหมาย<_>จึงได้สั่งการเจ้าหน้าที่ฝ่ายปกครองบูรณาการหน่วยงานที่เกี่ยวข้องในพื้นที่ร่วมตรวจสอบข้อเท็จจริง<_>ภายหลังจากการลงพื้นที่ของชุดปฏิบัติการพบว่า<_>คนต่างด้าวประกอบกิจการธุรกิจรับเลี้ยงเด็กโดยไม่ได้รับอนุญาต<_>ในพื้นที่หมู่<_>3<_>ต.เกาะพะงัน<_>อ.เกาะพะงัน<_>จ.สุราษฎร์ธานี<_>ซึ่งในขณะนี้<_>นำตัวผู้กระทำผิด<_>5<_>ราย<_>นำส่งพนักงานสอบสวนสถานีตำรวจภูธรเกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายต่อไปแล้ว", "นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>กล่าวว่า<_>เมื่อเวลาประมาณ<_>12.30<_>น.<_>ชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>ฝ่ายความมั่นคง<_>นำโดย<_>มว.ต.อัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคง/ผช.ผบ.ร้อย<_>อส.อ.เกาะพะงัน<_>หัวหน้าชุด<_>พร้อมด้วยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>ร่วมกับตำรวจท่องเที่ยว<_>ตำรวจตรวจคนเข้าเมือง<_>สภ.เกาะพะงัน<_>และ<_>กก.สืบสวน<_>ภ.จว.สุราษฎร์ธานี<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสุราษฎร์ธานี<_>และเจ้าหน้าที่จากบ้านพักเด็กและครอบครัวจังหวัดสุราษฎร์ธานี<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>กรณีชาวต่างประกอบกิจการรับเลี้ยงเด็กไม่ถูกกฎหมาย<_>ซึ่งภายหลังเข้าตรวจสอบสถานรับเลี้ยงเด็กดังกล่าว<_>ได้ร่วมกันจับกุมตัวผู้กระทำความผิด<_>5<_>ราย<_>ประกอบด้วย<_>1)<_>ms.<_>suli<_>อายุ<_>56<_>ปี<_>สัญชาติ<_>อิสราเอล<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวจัดตั้งหรือดำเนินกิจการรับเลี้ยงเด็กโดยไม่ได้รับอนุญาต<_>ทำงานโดยไม่มีใบอนุญาตทำงาน<_>รับคนต่างด้าวทำงานโดยที่คนต่างด้าวไม่มีใบอนุญาตทำงาน<_>และเป็นนายจ้างไม่แจ้งคนต่างด้าวเข้าทำงานให้นายทะเบียนทราบ<_>ภายใน<_>15<_>วัน<_>นับแต่วันที่จ้าง”<_>2)<_>mr.<_>alon<_>อายุ<_>50<_>ปี<_>สัญชาติ<_>อิสราเอล<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>3)<_>mr.<_>daniel<_>อายุ<_>38<_>ปี<_>สัญชาติ<_>บริติช<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>4)<_>ms.<_>louise<_>อายุ<_>42<_>ปี<_>สัญชาติ<_>แอฟริกาใต้<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวผู้ได้รับอนุญาตให้ทำงาน<_>ไม่แจ้งให้ทราบถึงผู้เป็นนายจ้าง<_>สถานที่ทำงานของนายจ้าง<_>และลักษณะงานหลักที่ทำให้นายทะเบียนทราบ<_>ภายใน<_>15<_>วัน<_>นับแต่วันที่เข้าทำงานกับนายจ้าง”<_>และ<_>5)<_>ms.<_>hla<_>hla<_>อายุ<_>28<_>ปี<_>สัญชาติ<_>เมียนมา<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวผู้ได้รับอนุญาตให้ทำงาน<_>ไม่แจ้งให้ทราบถึงผู้เป็นนายจ้าง<_>สถานที่ทำงานของนายจ้าง<_>และลักษณะงานหลักที่ทำให้นายทะเบียนทราบ<_>ภายใน<_>15<_>วัน<_>นับแต่วันที่เข้าทำงานกับนายจ้าง”<_>จากนั้นนำตัวผู้ต้องหามาจัดทำบันทึกจับกุมที่กองร้อยอาสารักษาดินแดนอำเภอเกาะพะงัน<_>ที่<_>16<_>และนำตัวผู้ต้องหาส่งพนักงานสอบสวนสถานีตำรวจภูธรเกาะพะงัน<_>โดยในขณะนี้ได้ควบคุมตัว<_>และอยู่ในระหว่างดำเนินคดีตามกฎหมาย", "นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>กล่าวเพิ่มเติมว่า<_>เมื่อสัปดาห์ที่เเล้ว<_>ชุดปฏิบัติการพิเศษอำเภอเกาะพะงันได้ดำเนินคดีในลักษณะเดียวกันกับผู้ต้องหา<_>ทั้งสิ้น<_>8<_>คดี<_>โดยมีผู้ต้องหา<_>8<_>ราย<_>สถานที่รับเลี้ยงเด็ก<_>ม.3<_>ต.เกาะพะงัน<_>อ.เกาะพะงัน<_>คดีที่<_>1<_>จับกุม<_>ms.<_>jennifer<_>อายุ<_>40<_>ปี<_>สัญชาติ<_>อเมริกา<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวจัดตั้งหรือดำเนินกิจการเลี้ยงเด็กโดยไม่ได้รับอนุญาต<_>”<_>คดีที่<_>2<_>ได้จับกุม<_>ms.<_>noa<_>อายุ<_>21<_>ปี<_>สัญชาติอิสราเอล<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>คดีที่<_>3<_>ได้จับกุม<_>ms.<_>ievgeniia<_>อายุ<_>41ปี<_>สัญชาติยูเครน<_>ในกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>คดีที่<_>4<_>ได้จับกุม<_>ms.<_>ester<_>อายุ<_>25<_>ปี<_>สัญชาติอิสราเอล<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>คดีที่<_>5<_>ได้จับกุม<_>ms.htet<_>อายุ<_>23<_>ปี<_>สัญชาติเมียนมา<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวอยู่ในราชอาณาจักรโดยการอนุญาตสิ้นสุด”<_>(อยู่เกินกำหนด<_>25<_>วัน)<_>และทำงานโดยไม่มีใบอนุญาตทำงาน<_>คดีที่<_>6<_>ได้จับกุม<_>ms.<_>toe<_>toe<_>อายุ<_>27<_>ปี<_>สัญชาติเมียนมา<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวอยู่ในราชอาณาจักรโดยการอนุญาตสิ้นสุด”<_>(อยู่เกินกำหนด<_>25<_>วัน)<_>และทำงานโดยไม่มีใบอนุญาตทำงาน<_>คดีที่<_>7<_>ได้จับกุม<_>ms.<_>thet<_>thet<_>อายุ<_>28<_>ปี<_>สัญชาติเมียนมา<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาตและทำงานโดยไม่มีใบอนุญาตทำงาน“<_>และคดีที<_>8<_>ได้จับกุม<_>ms.<_>tin<_>zar<_>อายุ<_>24<_>ปี<_>สัญชาติเมียนมา<_>ในข้อกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวผู้ได้รับอนุญาตให้ทำงาน<_>ไม่แจ้งให้ทราบถึงผู้เป็นนายจ้าง<_>สถานที่ทำงานของนายจ้างและลักษณะงานหลักที่ทำให้นายทะเบียนทราบ<_>ภายใน<_>15<_>วันนับแต่วันที่เข้าทำงานกับนายจ้าง\"<_>ซึ่งชุดจับกุมได้ควบคุมตัวผู้ต้องหา<_>พร้อมหลักฐานนำส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายเรียบร้อยเเล้ว", "\"จังหวัดสุราษฎ์ธานี<_>ภายใต้การอำนวยการของ<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>ได้ให้ความสำคัญในการจัดระเบียบสังคม<_>และการรักษาความสงบในพื้นที่<_>เพื่อการบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งอำเภอเกาะพะงันได้ดำเนินการหาข้อมูลจากเเหล่งข่าวเเละลงพื้นที่ติดตามข้อมูลข่าวสารอย่างใกล้ชิดอย่างต่อเนื่อง<_>โดยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>บูรณาการฝ่ายความมั่นคง<_>ร่วมกันออกปฏิบัติหน้าที่จัดระเบียบสังคมปราบปรามผู้มีอิทธิพล<_>ป้องกันและปราบปรามยาเสพติด<_>และรักษาความสงบเรียบร้อยในพื้นที่ด้านการท่องเที่ยวตามนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>ในพื้นที่อำเภอเกาะพะงัน<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะเเสการกระทำผิดทุกรูปแบบสามารถเเจ้งให้เจ้าหน้าที่ทราบได้ทันที<_>หรือทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อจะได้เร่งดำเนินการจับตัวผู้กระทำความผิดเเละนำความสงบเรียบร้อยกลับคืนสู่พื้นที่โดยเร็ว\"<_>นายนพดลฯ<_>กล่าว", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.7955108880996704, "len_token": 496}, {"label": "LABEL_0", "score": 0.7107670903205872, "len_token": 496}, {"label": "LABEL_0", "score": 0.6609447002410889, "len_token": 450}], "avg_score": 0.27563176670947453, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองกระนวน<_>จ.ขอนแก่น<_>ปราบแก๊งทวงหนี้นอกระบบ<_>พบปล่อยเงินกู้ให้ลูกหนี้กู้เพื่อเล่นการพนัน<_>ดอกเบี้ยร้อยละ<_>20<_>ต่อวัน<_>เน้นย้ำไม่มีที่ยืนให้แก๊งทวงหนี้นอกระบบ", "content": ["ฝ่ายปกครองกระนวน<_>จ.ขอนแก่น<_>ปราบแก๊งทวงหนี้นอกระบบ<_>พบปล่อยเงินกู้ให้ลูกหนี้กู้เพื่อเล่นการพนัน<_>ดอกเบี้ยร้อยละ<_>20<_>ต่อวัน<_>เน้นย้ำไม่มีที่ยืนให้แก๊งทวงหนี้นอกระบบ", "ฝ่ายปกครองกระนวน<_>จ.ขอนแก่น<_>ปราบแก๊งทวงหนี้นอกระบบ<_>พบปล่อยเงินกู้ให้ลูกหนี้กู้เพื่อเล่นการพนัน<_>ดอกเบี้ยร้อยละ<_>20<_>ต่อวัน<_>เน้นย้ำไม่มีที่ยืนให้แก๊งทวงหนี้นอกระบบ<_>พร้อมมุ่งมั่นเดินหน้าปราบปรามให้หมดไปจากสังคมไทย", "เมื่อวันที่<_>15<_>มี.ค.<_>67<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>เมื่อเวลาประมาณ<_>14.00<_>น.<_>ของวันนี้<_>ตนได้มอบหมายให้นายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวน<_>พร้อมด้วย<_>นายธวัชชัย<_>ทวีผล<_>ปลัดอำเภอฝ่ายความมั่นคง<_>ว่าที่<_>ร.ต.ภูมิวัฒน์<_>เหล่าบุตรดี<_>เจ้าหน้าที่ปกครอง<_>นำสมาชิก<_>อส.<_>ประสานงานกับเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรกระนวน<_>ปฏิบัติการวางกำลังล่อจับกลุ่มทวงหนี้ปล่อยเงินกู้ที่เก็บดอกเบี้ยเงินกู้เกินกว่ากฎหมายกำหนด<_>จำนวน<_>3<_>ราย<_>พร้อมยึดของกลางเป็นรถยนต์<_>1<_>คัน<_>และโทรศัพท์มือถือที่ใช้ติดต่อลูกหนี้<_>พร้อมหลักฐานที่เกี่ยวข้อง<_>จากนั้นได้ดำเนินการแจ้งข้อกล่าวหาพร้อมนำส่งพนักงานสอบสวนสถานีตำรวจภูธรกระนวน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>จังหวัดขอนแก่นได้บูรณาการทุกภาคส่วนดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยที่มุ่งมั่นในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>รวมถึงสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้พี่น้องประชาชนได้ใช้ชีวิตอย่างเป็นปกติสุข<_>มีชุมชนที่น่าอยู่<_>มีสังคมที่มั่นคงสงบเรียบร้อย<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>ประกอบกับนโยบายของรัฐบาลที่ต้องการให้ลูกหนี้หลุดพ้นจากวงจรการเป็นหนี้นอกระบบที่มีอัตราดอกเบี้ยสูงเกินกฎหมายกำหนด<_>และมีการทวงถามหนี้ที่ไม่เป็นธรรมจากเจ้าหนี้", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวเพิ่มเติมว่า<_>การปฏิบัติการในครั้งนี้<_>มีที่มาจากการฝ่ายปกครองได้รับแจ้งเบาะแสแก๊งเงินกู้ที่เดินทางมาปล่อยเงินกู้ให้กับประชาชนในพื้นที่อำเภอกระนวน<_>เชื่อมโยงกับข่าวสารว่าลูกหนี้บางรายได้กู้เงินกลุ่มเงินกู้หลายกลุ่มเพื่อนำมาใช้ในการลงทุนเล่นการพนันที่บ่อนการพนัน<_>ซึ่งทำให้ชีวิตครอบครัวแตกแยกล้มละลาย<_>อันส่งผลต่อความสงบเรียบร้อยในพื้นที่<_>จึ้งสั่งการให้นายคเณศวร<_>เกษอินทร์<_>นายอำเภอกระนวนวางแผนให้ชุดปฏิบัติการพิเศษฝ่ายปกครองดำเนินการทางกฎหมายกับกลุ่มผู้กระทำความผิดกฎหมายทุกกลุ่ม<_>จนนำมาสู่การจับกุมในครั้งนี้", "สำหรับปฏิบัติการของชุดปฏิบัติการพิเศษในการวางกำลังล่อจับกลุ่มทวงหนี้ปล่อยเงินกู้ที่เก็บดอกเบี้ยเกินกว่ากฎหมายกำหนด<_>พบว่าผู้ต้องหา<_>3<_>ราย<_>ประกอบไปด้วย<_>1)<_>นายอภิสิทธิ์<_>อายุ<_>31<_>ปี<_>2)<_>นายรัตนพล<_>และ<_>3)<_>นายยุทธยา<_>โดยผู้ต้องหาให้การว่ามีการเก็บดอกเบี้ยเงินกู้ร้อยละ<_>20<_>ต่อวันกับผู้กู้<_>ซึ่งผู้กู้จะกู้เงินรายละ<_>6,000<_>บาทขึ้นไป<_>โดยพวกตนมีหน้าที่รับจ้างทวงเงินกู้ให้กับนายทุน<_>ซึ่งส่วนมากมักจะปล่อยเงินกู้ให้กับชาวบ้านในพื้นที่<_>ซึ่งมีพฤติกรรมเล่นการพนัน<_>เนื่องจากมีความต้องการใช้เงินเร่งด่วน<_>เจ้าพนักงานฝ่ายปกครองจึงได้แจ้งข้อกล่าวหา<_>ดังนี้<_>1.<_>ร่วมกันกับพวกประกอบธุรกิจสินเชื่อส่วนบุคคลโดยไม่ได้รับอนุญาต<_>2.<_>ประกอบธุรกิจทวงถามหนี้โดยไม่ได้รับอนุญาต<_>3.<_>เรียกดอกเบี้ยเกินกว่าอัตราที่กฎหมายกำหนด<_>พร้อมนำตัวผู้ต้องหาทั้ง<_>3<_>ราย<_>นำส่งพนักงานสอบสวนสถานีตำรวจภูธรกระนวน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป<_>โดยจะเร่งขยายผลไปยังผู้มีส่วนเกี่ยวข้องทุกราย<_>หากพบจะดำเนินคดีไม่มีละเว้น", "“จังหวัดขอนแก่นมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>เพื่อกวาดล้างสิ่งผิดกฎหมายทุกรูปแบบ<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพต่อพี่น้องประชาชน<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>ขอความร่วมมือพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับผู้มีอิทธิพล<_>กลุ่มแก๊งทวงหนี้นอกระบบ<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายไกรสรฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.5479068160057068, "len_token": 496}, {"label": "LABEL_0", "score": 0.8105658888816833, "len_token": 348}], "avg_score": 0.3437929975478005, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชัยภูมิ<_>สั่งทีมชุดปฏิบัติการพิเศษจังหวัดชัยภูมิ<_>บูรณาการกำลังร่วมกับหน่วยงานที่เกี่ยวข้อง<_>บุกจับกุมร้านลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชน<_>ในพื้นที่อำเภอเมืองชัยภูมิ", "content": ["พ่อเมืองชัยภูมิ<_>สั่งทีมชุดปฏิบัติการพิเศษจังหวัดชัยภูมิ<_>บูรณาการกำลังร่วมกับหน่วยงานที่เกี่ยวข้อง<_>บุกจับกุมร้านลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชน<_>ในพื้นที่อำเภอเมืองชัยภูมิ", "พ่อเมืองชัยภูมิ<_>สั่งทีมชุดปฏิบัติการพิเศษจังหวัดชัยภูมิ<_>บูรณาการกำลังร่วมกับหน่วยงานที่เกี่ยวข้อง<_>บุกจับกุมร้านลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชน<_>ในพื้นที่อำเภอเมืองชัยภูมิ<_>เน้นย้ำ<_>มุ่งมั่นเดินหน้าจัดระเบียบสังคมอย่างจริงจังและต่อเนื่อง", "วันนี้<_>(16<_>มี.ค.<_>67)<_>นายกองเอก<_>อนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>ฝ่ายปกครองจังหวัดชัยภูมิ<_>นำโดย<_>นายกานต์จรัส<_>เอียดทองใส<_>หัวหน้าฝ่ายอำนวยการ<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดชัยภูมิ/ปลัดจังหวัดชัยภูมิ<_>ได้สั่งการให้นายหมวดเอก<_>วรรณวิทย์<_>วรรณประเสริฐ<_>ผู้ช่วยหัวหน้าฝ่ายอำนวยการ<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดชัยภูมิ/ป้องกันจังหวัดชัยภูมิ<_>บูรณาการกำลังร่วมกับ<_>กองร้อยอาสารักษาดินแดนจังหวัดชัยภูมิที่<_>1<_>ร่วมกันลงพื้นที่ตรวจสอบ<_>บริเวณตำบลนาฝาย<_>อำเภอเมืองชัยภูมิ<_>หลังจากที่ได้รับการร้องเรียนจากประชาชนผ่านศูนย์ดำรงธรรมจังหวัดชัยภูมิว่า<_>มีการลักลอบจำหน่ายน้ำกระท่อมให้กับเยาวชน<_>และสถานที่ตั้งร้านอยู่ใกล้กับสถานศึกษา", "นายกองเอก<_>อนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>หลังจากได้รับร้องเรียนจากประชาชนผ่านศูนย์ดำรงธรรมจังหวัดชัยภูมิ<_>ตนจึงได้สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดชัยภูมิเร่งลงพื้นที่ตรวจสอบทันที<_>และได้บุกจับกุมร้านที่ลักลอบจำหน่ายน้ำกระท่อมในพื้นที่ดังกล่าว<_>โดยมีชื่อร้านว่า<_>\"youngbai-ยังใบ\"<_>พร้อมของกลางเป็นจำนวนมาก<_>ประกอบด้วย<_>1.<_>น้ำกระท่อมบรรจุขวดสีม่วง<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>38<_>ขวด<_>2.<_>น้ำกระท่อมบรรจุขวดสีเขียวอ่อน<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>37<_>ขวด<_>3.<_>น้ำกระท่อมบรรจุขวดสีแดง<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>16<_>ขวด<_>4.<_>น้ำกระท่อมบรรจุขวดสีส้ม<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>34<_>ขวด<_>5.<_>น้ำกระท่อมบรรจุขวดสีขาว<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>12<_>ขวด<_>6.<_>น้ำกระท่อมบรรจุขวดสีเขียวเข้ม<_>ขนาด<_>1.5<_>ลิตร<_>จำนวน<_>5<_>ขวด<_>7.<_>น้ำหวานสำหรับแต่งกลิ่นรสชาติต่าง<_>ๆ<_>และยาแก้ไอ<_>โดยมีลูกค้ามาใช้บริการรวมถึง<_>71<_>ราย<_>แบ่งเป็นชาย<_>53<_>ราย<_>หญิง<_>18<_>ราย<_>ในจำนวนนี้มีเยาวชนอายุต่ำกว่า<_>18<_>ปี<_>จำนวน<_>2<_>ราย<_>และมีอายุระหว่าง<_>18<_>-<_>20<_>ปี<_>จำนวน<_>10<_>ราย<_>ซึ่งเจ้าหน้าที่ได้ทำการตรวจหาสารเสพติด<_>พบว่ามีผลเป็นบวก<_>2<_>ราย<_>เจ้าหน้าที่จึงได้แจ้งข้อกล่าวหากับเจ้าของร้านจำนวน<_>ดังนี้<_>1.<_>จำหน่ายผลิตภัณฑ์สมุนไพร<_>(ที่ผลิตจากพืชกระท่อม)<_>โดยไม่ได้ขึ้นทะเบียนตำรับหรือไม่ได้จดแจ้งผลิตภัณฑ์สมุนไพร<_>ตาม<_>พ.ร.บ.ผลิตภัณฑ์สมุนไพร<_>พ.ศ.<_>2562<_>มาตรา<_>58(4)<_>และมาตรา<_>106<_>2.<_>ผลิตหรือขายอาหาร<_>(จากพืชกระท่อม)<_>ที่รัฐมนตรีประกาศเป็นอาหารควบคุม<_>ตาม<_>พ.ร.บ.อาหาร<_>พ.ศ.<_>2522<_>มาตรา<_>6(8)<_>มาตรา<_>50<_>และประกาศกระทรวงสาธารณสุข<_>(ฉบับที่<_>424)<_>พ.ศ.<_>2564<_>เรื่อง<_>บัญชีรายชื่อพืชฯ<_>ที่เป็นอาหารที่ห้ามผลิต<_>นำเข้า<_>หรือจำหน่าย<_>ลำดับที่<_>52<_>กระท่อม<_>3.<_>จำหน่ายใบกระท่อมหรืออาหารที่มีส่วนประกอบของใบกระท่อมให้แก่บุคคลซึ่งมีอายุต่ำกว่า<_>18<_>ปี<_>ตาม<_>พ.ร.บ.พืชกระท่อม<_>พ.ศ.<_>2565<_>มาตรา<_>24<_>4.<_>จัดโปรโมชั่นในการจำหน่ายน้ำกระท่อม<_>เพื่อเป็นการจูงใจ<_>ชักนำ<_>ยุยงส่งเสริม<_>ใช้อุบายหลอกลวง<_>ขู่เข็ญ<_>ใช้อำนาจครอบงำผิดคลองธรรม<_>หรือใช้วิธีขืนใจด้วยประการอื่นใดให้ผู้อื่นบริโภคใบกระท่อม<_>ตาม<_>พ.ร.บ.พืชกระท่อม<_>พ.ศ.<_>2565<_>มาตรา<_>28<_>และมาตรา<_>37<_>วรรค<_>2<_>และ<_>5.<_>ขายหรือมีไว้เพื่อขายซึ่งสินค้าที่เป็นสินค้าที่ไม่ได้เสียภาษีหรือเสียภาษีไม่ครบถ้วน<_>ตาม<_>พ.ร.บ.ภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>มาตรา<_>204<_>และที่แก้ไขเพิ่มเติม<_>ทั้งนี้<_>เจ้าหน้าที่ชุดจับกุมได้จัดทำบันทึกจับกุมเรียบร้อยแล้ว<_>และได้ส่งตัวให้กับพนักงานสอบสวน<_>สภ.เมืองชัยภูมิ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“ที่มาของปฏิบัติการในครั้งนี้<_>เกิดจากการที่จังหวัดชัยภูมิได้ตั้งคณะทำงานจัดระเบียบสังคมแบบบูรณาการจังหวัดชัยภูมิ<_>โดยในคณะทำงานชุดนี้ได้มีการบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลตามนโยบายกระทรวงมหาดไทย<_>โดยทางจังหวัดร่วมกันกำหนดกลไกการดำเนินงาน<_>และจัดตั้งชุดปฏิบัติการเฉพาะกิจในระดับจังหวัดและระดับอำเภอ<_>บูรณาการกำลังกับหน่วยงานที่เกี่ยวข้องในการดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิดต่อไป”<_>นายกองเอก<_>อนันต์ฯ<_>กล่าวเพิ่มเติม", "นายกองเอก<_>อนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวในช่วงท้ายว่า<_>จังหวัดชัยภูมิมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>มุ่งขจัดยาเสพติดอย่างต่อเนื่องและจริงจัง<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>ซึ่งชัยภูมิได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>และขอความร่วมมือจากพี่น้องประชาชน<_>หากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการร่วมกันจรรโลงสิ่งที่ดีให้กับสังคม", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_0", "score": 0.6855630874633789, "len_token": 496}, {"label": "LABEL_0", "score": 0.968360424041748, "len_token": 496}, {"label": "LABEL_1", "score": 0.6300253868103027, "len_token": 354}], "avg_score": 0.29322654177139984, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดประจวบคีรีขันธ์<_>ประกาศความสำเร็จจัดตั้งธนาคารขยะครบ<_>100%<_>ทั้ง<_>60<_>อปท.<_>พร้อมมุ่งขับเคลื่อนโครงการธนาคารขยะอย่างต่อเนื่อง<_>เพื่อสิ่งแวดล้อมที่ดี<_>และพัฒนาคุณภาพชีวิตของประชาชน", "content": ["จังหวัดประจวบคีรีขันธ์<_>ประกาศความสำเร็จจัดตั้งธนาคารขยะครบ<_>100%<_>ทั้ง<_>60<_>อปท.<_>พร้อมมุ่งขับเคลื่อนโครงการธนาคารขยะอย่างต่อเนื่อง<_>เพื่อสิ่งแวดล้อมที่ดี<_>และพัฒนาคุณภาพชีวิตของประชาชน", "จังหวัดประจวบคีรีขันธ์<_>ประกาศความสำเร็จจัดตั้งธนาคารขยะครบ<_>100%<_>ทั้ง<_>60<_>อปท.<_>พร้อมมุ่งขับเคลื่อนโครงการธนาคารขยะอย่างต่อเนื่อง<_>เพื่อสิ่งแวดล้อมที่ดี<_>และพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "วันนี้<_>(16<_>มี.ค.<_>67)<_>นายกิตติพงศ์<_>สุขภาคกุล<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เปิดเผยว่า<_>จังหวัดประจวบคีรีขันธ์<_>ได้จัดงาน<_>“moi<_>waste<_>bank<_>week<_>–<_>มหาดไทยปักธงประกาศความสำเร็จ<_>1<_>องค์กรปกครองส่วนท้องถิ่น<_>1<_>ธนาคารขยะ”<_>ณ<_>สำนักงานเทศบาลเมืองประจวบคีรีขันธ์<_>อำเภอเมืองประจวบคีรีขันธ์<_>โดยมี<_>นายวิษณุ<_>วาสานนท์<_>ท้องถิ่นจังหวัดประจวบคีรีขันธ์<_>นายสราวุธ<_>ลิ้มอรุณรักษณ์<_>นายกองค์การบริหารส่วนจังหวัดประจวบคีรีขันธ์<_>นายกมล<_>แก้วเทศ<_>นายกเทศมนตรีเมืองประจวบคีรีขันธ์<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เข้าร่วมงาน", "นายกิตติพงศ์<_>สุขภาคกุล<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>กล่าวว่า<_>ขอแสดงความยินดีกับเทศบาลเมืองประจวบคีรีขันธ์และองค์กรปกครองส่วนท้องถิ่นทุกแห่งในพื้นที่จังหวัดประจวบคีรีขันธ์<_>ที่สามารถดำเนินการขับเคลื่อนนโยบายขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>จนประสบความสำเร็จ<_>100%<_>ทั้ง<_>60<_>อปท.<_>ภายในระยะเวลาที่กำหนด<_>ปัญหาขยะมูลฝอยเป็นปัญหาที่ทุกคน<_>ทุกภาคส่วน<_>ต้องมีส่วนร่วมในการบริหารจัดการ<_>ตั้งแต่ต้นทางในรูปแบบของธนาคารขยะรูปแบบหนึ่ง<_>นอกจากจะเป็นการส่งเสริมการนำแนวคิดระบบเศรษฐกิจหมุนเวียนมาใช้ในการบริหารจัดการ<_>และการจำหน่ายขยะที่คัดแยกนำไปรีไซเคิลจนเป็นรายได้กลับคืนมาสู่ครัวเรือนและชุมชน<_>เพื่อเป็นสวัสดิการให้กับสมาชิกธนาคารขยะอีกด้วย", "นายกิตติพงศ์<_>สุขภาคกุล<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>กล่าวต่อว่า<_>เทศบาลเมืองประจวบคีรีขันธ์ได้คัดเลือกชุมชนหญ้าแก้วเป็นตัวแทนระดับจังหวัดประจวบคีรีขันธ์<_>ในการนำเสนอผลงาน<_>\"moi<_>waste<_>bank<_>week<_>-<_>มหาดไทยปักธงประกาศความสำเร็จ<_>1<_>อปท.<_>1<_>ธนาคารขยะ\"<_>พร้อมทั้งจัดนิทรรศการแสดงผลการดำเนินงานขับเคลื่อนธนาคารขยะของเทศบาลเมืองประจวบคีรีขันธ์<_>และได้จัดพื้นที่สำหรับการสาธิต<_>การซื้อขายขยะรีไซเคิล<_>ซึ่งการจัดงานในครั้งนี้ได้ร่วมกับองค์กรปกครองส่วนท้องถิ่นในเขตพื้นที่อำเภอเมืองประจวบคีรีขันธ์<_>จำนวน<_>8<_>แห่ง<_>นำเสนอผลงานความสำเร็จในการขับเคลื่อนธนาคารขยะ", "“จังหวัดประจวบคีรีขันธ์มุ่งสนองนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อดูแลและรักษาสิ่งแวดล้อมอย่างต่อเนื่อง<_>ตามที่กระทรวงมหาดไทยได้ร่วมกับองค์การสหประชาชาติประจำประเทศไทยประกาศเจตนารมณ์ขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>มีแนวทางการสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>ภายใต้หลักการ<_>3rs<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>พร้อมทั้งรณรงค์สร้างการรับรู้ความเข้าใจ<_>และปลูกจิตสำนึกให้ประชาชนในทุกพื้นที่ได้มีส่วนร่วมในการลดปริมาณขยะและคัดแยกขยะที่สามารถนำไปรีไซเคิลหรือไปขาย<_>เพื่อให้มีรายได้สู่ชุมชน<_>และพัฒนาสู่การจัดตั้งธนาคารขยะเพื่อเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>อันเป็นการสร้างมูลค่าเพิ่มให้กับชุมชนและนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ”<_>นายกิตติพงศ์ฯ<_>กล่าวเน้นย้ำ", "นายกิตติพงศ์<_>สุขภาคกุล<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนชาวประจวบคีรีขันธ์ทุกครัวเรือน<_>ร่วมกันคัดเเยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>รวมทั้งสร้างความมั่นคงทางอาหาร<_>ผ่านการกระตุ้นปลุกพลังภาคีเครือข่ายการทำงาน<_>การพัฒนาคนด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชนให้มีความสุข<_>และขอให้ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่าย<_>ร่วมแรง<_>ร่วมใจกัน<_>เพื่อการพัฒนาคุณภาพชีวิตของประชาชน<_>และสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>ประชาชนมีรายได้เพิ่มมากขึ้น<_>มีเงินออม<_>ลดปริมาณขยะในพื้นที่ชุมชน<_>ลดปัญหาโลกร้อน<_>สร้างการเรียนรู้การคัดแยกขยะ<_>ปลูกจิตสำนึกที่ดี<_>และกระตุ้นให้เด็กและเยาวชนดูแลโลกใบเดียวนี้ให้ยั่งยืนตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9752723574638367, "len_token": 496}, {"label": "LABEL_1", "score": 0.9820449352264404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9564500451087952, "len_token": 74}], "avg_score": 0.9771169610810772, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกองเอกสุทธิพงษ์<_>ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำถิ่นรุ่นที่<_>11<_>เน้นย้ำ<_>เป็นทหารเสือพระราชา<_>ทหารเสือพระพันปีหลวง<_>น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"", "content": ["นายกองเอกสุทธิพงษ์<_>ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำถิ่นรุ่นที่<_>11<_>เน้นย้ำ<_>เป็นทหารเสือพระราชา<_>ทหารเสือพระพันปีหลวง<_>น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"", "นายกองเอก<_>สุทธิพงษ์<_>ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำถิ่นรุ่นที่<_>11<_>เน้นย้ำ<_>เป็นทหารเสือพระราชา<_>ทหารเสือพระพันปีหลวง<_>น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>มุ่งมั่นเป็นครูจิตอาสาบอกเล่าประวัติศาสตร์ชาติไทย<_>เป็นพลังของแผ่นดิน", "วันนี้<_>(16<_>มี.ค.<_>67)<_>เวลา<_>08.39<_>น.<_>ที่หอประชุมกัลปพฤกษ์<_>ศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>11<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นายสุรศักดิ์<_>อักษรกุล<_>นายณัฐพงศ์<_>คำวงศ์ปิน<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นายไพโรจน์<_>โสภาพร<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายสมาน<_>พั่วโพธิ์<_>ผู้อำนวยการสถาบันการพัฒนาชุมชน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>20<_>อำเภอ<_>ผู้เข้ารับการอบรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมกว่า<_>200<_>คน<_>ร่วมพิธี", "นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวว่า<_>ผู้เข้ารับการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นทุกท่าน<_>คือ<_>ความหวังของกระทรวงมหาดไทย<_>ความหวังของประเทศชาติ<_>และกล่าวได้ว่าเป็นความหวังของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เพราะทุกท่านมุ่งมั่นเสียสละเวลาและความสุขส่วนตัวมาเข้ารับการฝึกอบรมทำหน้าที่เป็นครูจิตอาสา<_>ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทย<_>และประวัติศาสตร์ท้องถิ่น<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีพระราชปณิธานอันแน่วแน่ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ดังพระปฐมบรมราชโองการ<_>เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป<_>เพราะ<_>\"ประวัติศาสตร์\"<_>จะทำให้พี่น้องคนไทยมีความรักกัน<_>ตั้งแต่ประวัติศาสตร์ครอบครัว<_>ประวัติศาสตร์ท้องถิ่น<_>ญาติพี่น้องที่แยกย้ายไปตั้งถิ่นฐานในที่ต่าง<_>ๆ<_>ถ้าลูกหลานของเราได้รู้จัก<_>ได้รับการแนะนำ<_>ถ่ายทอดให้รู้จักมักคุ้น<_>สายใยแห่งความรัก<_>สายใยแห่งความเป็นพี่น้อง<_>สายใยแห่งความผูกพันที่มีสายโลหิตสายวงศ์ตระกูลเดียวกันก็จะเกิดขึ้น<_>นำไปสู่ความช่วยเหลือเกื้อกูลซึ่งกันและกัน<_>คนไทยจึงบอกว่า<_>\"เลือดต้องข้นกว่าน้ำ\"<_>แต่ถ้าลูกหลานไม่รู้จักปู่ย่าตายาย<_>ลูกพี่ลูกน้อง<_>คุณลุงคุณป้าที่เป็นญาติกัน<_>ก็จะไม่เกิดความรัก<_>ไม่เกิดความช่วยเหลือเกื้อกูลกัน<_>เวลาแยกย้ายไปคนละที่ละทางก็จะไม่รู้จักกัน<_>หรือแม้แต่เวลาทำบุญทำทานก็ไม่สามารถอุทิศบุญกุศลบอกกล่าวชื่อของบรรพบุรุษได้", "\"ประวัติศาสตร์ของจังหวัด<_>ตำบล<_>หมู่บ้าน<_>ก็เช่นกัน<_>เป็นสิ่งที่จะทำให้เรามีความภาคภูมิใจ<_>มีความกตัญญูกตเวทีต่อผู้มีคุณูปการต่อหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ยิ่งประวัติศาสตร์ชาติไทยยิ่งมีความสำคัญ<_>เพราะความเป็นชาติที่มีความหลากหลาย<_>มีความกว้างใหญ่ของพื้นที่<_>เช่น<_>ประเทศไทย<_>และประเทศอื่น<_>ๆ<_>ทั่วโลก<_>จะทำให้คนมีความรัก<_>ความหวงแหนในแผ่นดินบ้านเกิดเมืองนอน<_>และกตัญญูต่อบรรพบุรุษผู้ทำให้เรามีประเทศ<_>มีภาษาไทย<_>มีวัฒนธรรมความเป็นไทย<_>เพราะประเทศนี้ยังมั่นคงอยู่ได้เพราะเรารู้สึกว่าเราเป็นคนไทย<_>ไม่ว่าเราจะนับถือศาสนาใดหรือมีวัฒนธรรมใด<_>ดังนั้น<_>ถ้าเราไม่รู้จักรากเหง้า<_>ไม่รู้จักความดีงามของบรรพบุรุษตนเอง<_>ในท้ายที่สุดก็จะทำให้เกิดความไม่รัก<_>ไม่ผูกพันกับแผ่นดิน<_>หน้าที่ที่สำคัญของพวกเรา<_>คือ<_>ต้องถ่ายทอดทำให้ลูกหลาน<_>ทำให้พี่น้องในหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ได้รับรู้<_>เข้าใจ<_>ซาบซึ้ง<_>และสำนึกในบุญคุณของบรรพบุรุษ<_>เพื่อจะได้เป็นผู้มีความกตัญญูกตเวทีต่อผู้มีพระคุณและประเทศชาติบ้านเมือง<_>ดังพุทธศาสนสุภาษิต<_>\"นิมิตฺตํ<_>สาธุรูปานํ<_>กตญฺญูกตเวทิตา<_>ความกตัญญูกตเวทีเป็นเครื่องหมายแห่งคนดี\"\"<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวเน้นย้ำว่า<_>สิ่งที่เป็นเครื่องย้ำเตือนใจพวกเราในการส่งเสริมการเรียนรู้วิชาประวัติศาสตร์ชาติไทย<_>คือ<_>พระราชดำรัสของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ได้พระราชทานต่อมหาสมาคม<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความตอนหนึ่งว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>...ไม่ให้เรียนประวัติศาสตร์แล้วนะ...ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์...อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>และพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงขยายความถึงคำว่า<_>\"ประวัติศาสตร์\"<_>ที่ได้พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียงของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"ประเทศชาติก็คือบ้าน<_>แบ่งเป็นพื้นที่ต่าง<_>ๆ<_>สังคมต่าง<_>ๆ<_>ก็ลงมาอยู่ที่พื้นฐานก็คือครอบครัวและลงมาอยู่ที่ตนเอง<_>บ้านเมืองของเรา<_>ประเทศของเรา<_>หรือบ้านหรือครอบครัวของเราเนี่ย<_>จะมีความสุขปลอดภัย<_>น่าอยู่<_>สบาย<_>มันก็ขึ้นกับคนรุ่นเราในอนาคต...อนาคตอยู่ที่พวกเรา<_>ประเทศชาติบ้านเมืองมีความสุขความมั่นคงอยู่ที่พวกเรา<_>เพราะฉะนั้นประสบการณ์ที่ดี<_>ประสบการณ์ที่ถูก<_>สำคัญ<_>ถ้าเกิดรู้<_>อยากรู้ว่าอะไรถูกหรือผิดมันก็มีตัวอย่าง<_>ซึ่งสมัยนี้คนไม่ค่อยชอบเรียนประวัติศาสตร์กัน<_>คนไม่ค่อยคิดอะไรย้อนหลัง<_>ไม่ได้สอนให้เป็นคนสมัยเก่าไดโนเสาร์อะไร<_>แต่ความเป็นมา<_>ความต่อเนื่อง...ชีวิตของเราก็มีความต่อเนื่องความเป็นมา<_>ถ้าเราศึกษาประวัติศาสตร์หรือความเป็นมาของชาติบ้านเมือง<_>ทั้งที่ดี<_>ทั้งที่ไม่ดี<_>เราก็จะรู้ว่าอะไรมันดี<_>อะไรเป็นประโยชน์<_>อะไรมันไม่ดี<_>เพราะว่ามันมีของดี<_>มันก็มีของไม่ดี<_>มันมีของถูก<_>มันก็มีของผิด<_>ก็สำคัญที่ว่า<_>จะเปิดใจศึกษาว่าอะไรมันถูก<_>อะไรมันผิด<_>อะไรมันเป็นประโยชน์<_>อะไรมันไร้ประโยชน์<_>แต่อย่างที่บอกว่าประวัติศาสตร์มีทั้งของเลวชั่วร้าย<_>และก็มีทั้งของที่ดี...แต่ที่สำคัญเราต้องเอาบทเรียนมาใช้...เพราะเราเป็นส่วนหนึ่งของประวัติศาสตร์...ศึกษาประวัติศาสตร์ความเป็นมาให้มาก<_>ว่าสมัยก่อนมันเป็นอย่างนี้<_>ถ้าทำอย่างนี้มันเป็นอย่างนั้น<_>แล้วปัจจุบันเราจะทำอย่างไรให้เรามีความรู้<_>มีร่างกายที่แข็งแรง<_>มีจิตใจที่จะรักษาประเทศชาติบ้านเมือง<_>อย่างน้อยพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เป็นกำลังใจให้...\"<_>อันสะท้อนว่า<_>ประวัติศาสตร์มีความสำคัญที่ช่วยให้เราตระหนักรู้ถึงเหตุการณ์ที่ผ่านมา<_>ทั้งของประเทศชาติ<_>ของครอบครัว<_>และของชีวิต<_>ว่ามีทั้งเรื่องที่ดีและเรื่องที่ไม่ดี<_>ถ้าเรื่องดีก็เอาเป็นตัวอย่าง<_>ยึดถือปฏิบัติเป็นวัตรปฏิบัติได้<_>อันสอดคล้องกับพระบรมราชโองการพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ได้พระราชทานแก่ข้าราชบริพาร<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>การแก้ไขในสิ่งผิด<_>คือ<_>การนำสิ่งที่ดีงามกลับมา<_>เช่น<_>ความเอื้อเฟื้อเผื่อแผ่<_>ซึ่งในอดีตคนไทยมีอะไรก็ช่วยกัน<_>ดังพุทธศาสนสุภาษิต<_>\"โลโกปตฺถมฺภิกา<_>เมตฺตา<_>:<_>เมตตาธรรมเป็นเครื่องค้ำจุนโลก\"<_>อันสะท้อนความหมายว่า<_>ความรักใคร่สนิทสนม<_>มีความปรารถนาดีต่อกัน<_>มีความเอื้อเฟื้อเผื่อแผ่<_>เห็นอกเห็นใจ<_>ปรารถนาจะให้คนอื่นมีความสุข<_>ไม่เบียดเบียนทำร้ายซึ่งกันและกัน<_>ปลูกมิตรไมตรี<_>แก่บุคคลโดยทั่วไป<_>เหมือนประหนึ่งว่าเป็นญาติกัน<_>เมื่อชาวโลกทั่วไปมีความรักความเมตตาต่อกันอย่างนี้ก็จะเกิดความรักความสามัคคีกัน<_>ไม่มุ่งร้ายต่อกัน<_>ไม่เห็นแก่ประโยชน์ส่วนตัว<_>โดยการเบียดเบียนผู้อื่น<_>การทะเลาะวิวาทบาดหมางก็จะไม่มี<_>สงครามของแต่ละประเทศก็จะไม่เกิด<_>จึงเป็นเครื่องค้ำจุนโลก<_>เพราะถ้าประชาชนไม่มีความสุข<_>ประเทศก็จะไม่มั่นคง<_>พระองค์จึงพระราชทานโครงการจิตอาสาพระราชทาน<_>และโรงเรียนจิตอาสาพระราชทาน<_>เพื่อทำให้พวกเราคนไทยได้เป็นผู้มีจิตอาสาโดยไม่หวังผลตอบแทน<_>เฉกเช่นสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>ที่เป็นจิตอาสาประเภทหนึ่ง<_>ที่มุ่งเน้นดูแลรักษาความสงบเรียบร้อยด้วยเพราะทหารตำรวจมีจำกัด<_>แต่ถ้าทุกคนไม่นิ่งดูดายช่วยกันเป็นอาสาสมัคร<_>ก็จะทำให้สังคมดีขึ้น", "\"การเรียนรู้ประวัติศาสตร์มีหลายวิธี<_>วิธีที่ง่ายที่สุด<_>คือ<_>การพูดคุย<_>บอกเล่า<_>หรือในรูปแบบการจัดงานรำลึก<_>โดยพวกเราทุกคนต้องช่วยกันกระตุ้นให้เกิดการเรียนรู้วิธีการต่าง<_>ๆ<_>ซึ่งการจัดฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นเป็นเรื่องใหญ่ที่มีความสำคัญ<_>เพื่อจะหนุนเสริมความคิดและความตั้งใจของพวกเราที่ปรารถนาเป็นจิตอาสาเพื่อสนองแนวพระราชปณิธานของสมเด็จพระบรมราชชนนีพันปีหลวง<_>และพระราชปณิธานอันแรงกล้าของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงบอกชัดเจนว่า<_>เราเรียนรู้เรื่องในอดีตเพื่อเป็นบทเรียน<_>เพื่อเป็นประสบการณ์<_>ซึ่งถ้าเราเรียนประวัติศาสตร์<_>เราก็จะรู้เรื่องไม่ดีในอดีตว่าเพราะคนในชาติแตกความรัก<_>ความสามัคคี<_>มีไส้ศึก<_>มีคนอยากเป็นใหญ่<_>จนยอมขายชาติเปิดประตูเมือง<_>ลักลอบส่งข่าวให้ข้าศึก<_>และเราก็รู้เรื่องที่ดีว่า<_>ยุคสมัยที่เจริญรุ่งเรืองเป็นอย่างไร<_>\"มีปัจจุบันเพราะมีอดีต<_>และอนาคตจะดีได้ก็เพราะมีปัจจุบันที่ดี<_>ดังนั้น<_>พวกเราจะมาช่วยกันทำให้สิ่งที่หายไปเป็นเวลากว่า<_>25<_>ปี<_>ด้วยการเป็นทหารเสือพระราชา<_>ทหารเสือพระพันปีหลวง<_>เป็นพลังของแผ่นดิน<_>ไปทำในสิ่งที่ไม่ได้เป็นภารกิจหลักที่ท่านรับผิดชอบ<_>ด้วยการไปทำในสิ่งที่สังคมขาดหาย<_>คือ<_>\"การเป็นครูจิตอาสาที่เข้มแข็ง\"<_>ออกไปทำหน้าที่ถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทยประจำถิ่นในชุมชน<_>ในจังหวัด<_>ในโรงเรียน<_>ในเรือนจำ<_>ในที่ประชุม<_>ในที่ประชาคมต่าง<_>ๆ<_>ไปถ่ายทอดความรู้<_>สร้างครู<_>ข<_>ครู<_>ค<_>เพื่อเพิ่มพูนคนทำดีให้กับประเทศชาติบ้านเมืองของเรา<_>เพื่อทำให้ประเทศนี้ไม่ลืมบรรพบุรุษ<_>และช่วยกันทะนุถนอม<_>ครองตน<_>ดำรงชีวิต<_>เพื่อให้ประเทศชาติ<_>พระศาสนา<_>และสถาบันพระมหากษัตริย์มีความมั่นคง<_>ประชาชนก็จะมีความสุขอย่างยั่งยืน<_>ภายใต้การสนับสนุนของผู้ว่าราชการจังหวัดและนายอำเภอ<_>กระทรวงมหาดไทยและทุกกระทรวง<_>โดยกระทรวงมหาดไทยจะมอบบัตรประจำตัวจิตอาสาผู้ถ่ายทอดความรู้ประวัติศาสตร์ฯ<_>และวุฒิบัตรให้แก่ผู้ผ่านการฝึกอบรมทุกคน\"<_>นายกองเอก<_>สุทธิพงษ์<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9561851024627686, "len_token": 496}, {"label": "LABEL_1", "score": 0.9712563753128052, "len_token": 496}, {"label": "LABEL_0", "score": 0.6666642427444458, "len_token": 496}, {"label": "LABEL_1", "score": 0.9676640629768372, "len_token": 496}, {"label": "LABEL_1", "score": 0.9698657989501953, "len_token": 418}], "avg_score": 0.8354333004883981, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดข่าวปลอมสุดฮอตรอบสัปดาห์!<_>เตือนประชาชนอย่าหลงเชื่อ<_>เช็คข้อมูลให้ดีก่อนแชร์", "content": ["ดีอี<_>เปิดข่าวปลอมสุดฮอตรอบสัปดาห์!<_>เตือนประชาชนอย่าหลงเชื่อ<_>เช็คข้อมูลให้ดีก่อนแชร์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>สรุปข่าวปลอมรายสัปดาห์ที่ประชาชนให้ความสนใจสูงสุดขึ้นแท่นอันดับ<_>1<_>พบข่าวปลอมด้านสุขภาพ<_>“มีติ่งเนื้อขึ้นบริเวณคอ<_>แขน<_>ข้อมือ<_>เสี่ยงป่วยเป็นโรคอ้วน<_>โรคเบาหวาน<_>โรคหัวใจ<_>และไขมันในเลือดสูง”<_>รองลงมาเป็นข่าวปลอม<_>“ผู้อื่นรู้ยอดเงินในธนาคารได้<_>หากรู้เบอร์มือถือที่ผูกพร้อมเพย์”<_>เตือนประชาชนอย่าเสียรู้โจร<_>รู้เท่าทัน<_>ตรวจสอบข้อมูลให้รอบด้าน<_>ก่อนหลงเชื่อ<_>หรือแชร์ข้อมูล", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>8<_>-<_>14<_>มีนาคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,199,812<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>143<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>128<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>14<_>ข้อความ<_>และแจ้งเบาะแสผ่าน<_>facebook<_>จำนวน<_>1<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>122<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>72<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>82<_>เรื่อง<_>อาทิ<_>เพจเฟซบุ๊ก<_>summer<_>sup<_>เปิดรับสมัครตัวแทน<_>งานฝีมือ<_>งานสร้างสรรค์<_>รับรองโดยกรมการจัดหางาน<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>26<_>เรื่อง<_>อาทิ<_>ธนาคาร<_>scb<_>ส่งเครื่องชาร์จแบตให้ลูกค้า<_>หากเสียบชาร์จจะถูกดูดเงินทันที<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>9<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์ฯและก.ล.ต.<_>ร่วมกับ<_>cpall<_>เปิดให้มือใหม่ทำการเทรด<_>30<_>หน่วย<_>ราคาเพียง<_>1,289<_>บาท<_>ปันผลกำไร<_>7%-12%<_>เป็นต้น<_>เป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>5<_>เรื่อง", "โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>มีติ่งเนื้อขึ้นบริเวณคอ<_>แขน<_>ข้อมือ<_>เสี่ยงป่วยเป็นโรคอ้วน<_>โรคเบาหวาน<_>โรคหัวใจ<_>และไขมันในเลือดสูง", "อันดับที่<_>2<_>:<_>เรื่อง<_>ผู้อื่นรู้ยอดเงินในธนาคารได้<_>หากรู้เบอร์มือถือที่ผูกพร้อมเพย์", "อันดับที่<_>3<_>:<_>เรื่อง<_>ผู้สูงอายุรับเงิน<_>2<_>รอบ<_>คนละ<_>1,300<_>บาท<_>โอนทันที<_>8-13<_>มี.ค.<_>67", "อันดับที่<_>4<_>:<_>เรื่อง<_>ขัดฟันด้วยผงถ่านคาร์บอน<_>ช่วยทำให้ฟันขาว", "อันดับที่<_>5<_>:<_>เรื่อง<_>สัญลักษณ์<_>green<_>industry<_>บนสลากกินแบ่งรัฐบาล<_>เป็นสัญลักษณ์ทางศาสนาอิสลาม", "อันดับที่<_>6<_>:<_>เรื่อง<_>กรมขนส่งทางบกเปิดลงทะเบียนทำใบขับขี่ออนไลน์<_>ผ่านเพจ<_>dlt<_>smart<_>queue<_>ไม่ต้องเสียเวลาไปดำเนินการเอง", "อันดับที่<_>7<_>:<_>เรื่อง<_>เติมน้ำมันพืชแทนน้ำมันดีเซล<_>ช่วยให้รถยนต์ประหยัดน้ำมันมากขึ้น", "อันดับที่<_>8<_>:<_>เรื่อง<_>หากขับรถต่ำกว่า<_>90<_>กม.<_>แช่เลนขวา<_>โดนแจ้งจับได้", "อันดับที่<_>9<_>:<_>เรื่อง<_>เพจเฟซบุ๊กสำนักงานการไฟฟ้า<_>แนะนำขั้นตอนการขอคืนเงินประกันมิเตอร์ไฟฟ้า", "อันดับที่<_>10<_>:<_>เรื่อง<_>แบงก์พันปลอมหมายเลขเดียวกันจากต่างประเทศระบาดเข้าไทย", "อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบน", "สื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่", "ไลน์<_>@antifakenewscenter", "เว็บไซต์<_>https://www.antifakenewscenter.com/", "ทวิตเตอร์<_>https://twitter.com/afncthailand", "และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.9015218019485474, "len_token": 496}, {"label": "LABEL_0", "score": 0.9616890549659729, "len_token": 496}, {"label": "LABEL_0", "score": 0.947198748588562, "len_token": 55}], "avg_score": 0.06757543820250911, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ตรวจติดตามความพร้อมเส้นทางการส่งออกสินค้าด้านปศุสัตว์<_>ไทย-ลาว-จีน", "content": ["\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ตรวจติดตามความพร้อมเส้นทางการส่งออกสินค้าด้านปศุสัตว์<_>ไทย-ลาว-จีน", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมสถานที่ขนส่งสัตว์มีชีวิต<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย<_>เพื่อรองรับการค้าด้านปศุสัตว์<_>ไทย-ลาว-จีน<_>โดยมีนายสัตวแพทย์บุญญกฤช<_>ปิ่นประสงค์<_>รองอธิบดีกรมปศุสัตว์<_>และนายสุรพล<_>ธัญญเจริญ<_>ปศุสัตว์เขต<_>5<_>และนายพืชผล<_>น้อยนาฝาย<_>ปศุสัตว์จังหวัดเชียงราย<_>นายโชคชัย<_>วงละคร<_>หัวหน้าด่านกักกันสัตว์เชียงราย<_>ให้การต้อนรับ<_>และร่วมให้ข้อมูลในการตรวจราชการ", "สำหรับเส้นทางรองรับการค้าด้านปศุสัตว์<_>ไทย-ลาว-จีน<_>ขนส่งทางน้ำ<_>ประกอบด้วย<_>2<_>เส้นทาง<_>ดังนี้<_>1)<_>ท่าปศุสัตว์เชียงแสน<_>ด่านกักกันสัตว์เชียงราย<_>เป็นสถานที่ดำเนินการของผู้ส่งออกสินค้าเกษตรและอาหารที่สำคัญ<_>เช่น<_>สัตว์มีชีวิต<_>และผลิตภัณฑ์<_>ไทยมีมาตรการควบคุมป้องกันการระบาดโรคที่เข้มงวด<_>ไทยมีระบบควบคุม<_>ป้องกันโรคระบาดสัตว์ที่ผ่านเข้าออกประเทศ<_>และ<_>2)<_>ท่าเรือห้าเชียงเทรดดิ้ง<_>อำเภอเชียงแสน<_>ท่าขนถ่ายสินค้าด้านปศุสัตว์<_>(โค-กระบือ-แพะ<_>แกะ-สุกร-สัตว์ปีก)<_>ของเอกชน", "ทั้งนี้<_>แผนในอนาคตการพัฒนาท่าปศุสัตว์เชียงแสน<_>ด่านกักกันสัตว์เชียงราย<_>ทางภาครัฐสนับสนุนให้เป็นทางนำเข้าส่งออกสัตว์มีชีวิตในช่องทางนี้ต่อไป<_>ยกระดับท่าปศุสัตว์เชียงแสนเพื่อรองรับการเป็นท่านำเข้า-ส่งออกสินค้าปศุสัตว์ตามมาตรฐานสากล<_>และถูกต้องตามระเบียบของกรมปศุสัตว์<_>เพื่อเตรียมพร้อมสำหรับรองรับการส่งออกสินค้าปศุสัตว์ไปยังประเทศลาว-จีน"], "sentiment": [{"label": "LABEL_1", "score": 0.8237024545669556, "len_token": 339}], "avg_score": 0.8237024545669556, "sentiment_type": "positive"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดร.จอมขวัญ<_>ผู้ช่วยรัฐมนตรีเกษตร<_>ลงพื้นที่คลองมหาชัย<_>ติดตามเรื่องกำแพงป้องกันตลิ่งฯชำรุด", "content": ["ดร.จอมขวัญ<_>ผู้ช่วยรัฐมนตรีเกษตร<_>ลงพื้นที่คลองมหาชัย<_>ติดตามเรื่องกำแพงป้องกันตลิ่งฯชำรุด", "เมื่อวันที่<_>15<_>มี.ค.<_>2567<_>ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายยุทธเขตต์<_>ยินดีทรัพย์<_>ผู้อำนวยการสำนักงานก่อสร้างชลประทานขนาดใหญ่ที่<_>11<_>สำนักพัฒนาแหล่งน้ำขนาดใหญ่<_>และนายสากล<_>ชลคีรี<_>ผู้อำนวยการโครงการชลประทานสมุทรสาคร<_>ลงพื้นที่คลองมหาชัย<_>ร่วมกับผู้บริหารเทศบาลนครสมุทรสาคร<_>เพื่อหาแนวทางการปรับปรุงซ่อมแซมกำแพงป้องกันตลิ่งคลองมหาชัย<_>ณ<_>คลองมหาชัย<_>บริเวณศาลเจ้าปุนเถ้ากง<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>ได้นำเสนอแผนงานเรื่องคลอง<_>4<_>สาย<_>และสร้างประตูน้ำ<_>9<_>แห่งที่สำรวจออกแบบไว้แล้วเพื่อแก้ปัญหาน้ำทะเลหนุน<_>อีกทั้งจะเข้าสำรวจโครงการใหม่เพิ่มเติมตามข้อสั่งการจากการลงพื้นที่สมุทรสาครของร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รวมทั้งโครงการก่อสร้างปรับปรุงกำแพงป้องกันตลิ่งฯ<_>ตั้งแต่บริเวณท้ายประตูระบายน้ำแก้มลิง<_>จนถึงแม่น้ำท่าจีน<_>โดยจะเข้าสำรวจพื้นที่ร่วมกับเทศบาลนครสมุทรสาคร<_>ในวันที่<_>28<_>มีนาคมนี้", "อย่างไรก็ตาม<_>ได้ชี้แจงต่อเทศบาลนครนครสมุทรสาคร<_>เกี่ยวกับปัญหาน้ำท่วมริมคลองมหาชัย<_>เนื่องจากบริเวณแนวกำแพงป้องกันตลิ่งฯ<_>ชำรุด<_>มีน้ำไหลซึมผ่านในช่วงเวลาน้ำขึ้นเป็นช่วง<_>ๆ<_>ตามแนวกำแพงป้องกันตลิ่ง<_>หรือบานประตูน้ำ<_>flap<_>value<_>ในจุดที่จะต้องมีการซ่อมแซมเป็นการเร่งด่วนนั้น<_>เทศบาลนครสมุทรสาคร<_>สามารถขออนุญาตดำเนินการได้<_>เพื่อแก้ไขปัญหาน้ำหนุนสูงและรั่วซึมกำแพงป้องกันตลิ่ง<_>เอ่อท่วมชุมชนบริเวณริมคลองมหาชัยต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8892282247543335, "len_token": 353}], "avg_score": 0.1107717752456665, "sentiment_type": "negative"}
{"date": "2024-3-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีธรรมนัส<_>ตรวจเยี่ยมติดตามการขุดลอกคลองโคกขาม<_>อ.เมืองสมุทรสาคร", "content": ["ผู้ช่วยรัฐมนตรีธรรมนัส<_>ตรวจเยี่ยมติดตามการขุดลอกคลองโคกขาม<_>อ.เมืองสมุทรสาคร", "เมื่อวันที่<_>15<_>มี.ค.<_>2567<_>ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายสากล<_>ชลคีรี<_>ผู้อำนวยการโครงการชลประทานสมุทรสาคร<_>นายกษวรรษ<_>เยาวยอด<_>ผู้อำนวยการส่วนบริหารเครื่องจักรกลที่<_>6<_>สำนักเครื่องจักรกล<_>กรมชลประทาน<_>และเจ้าหน้าที่<_>ลงพื้นที่<_>ต.พันท้ายนรสิงห์<_>ตรวจติดตามการขุดลอกคลองโคกขามเก่า<_>โดยส่วนบริหารเครื่องจักรกลที่<_>6<_>ส่งเครื่องจักรเข้าขุดลอกคลองโคกขามเก่า<_>ความยาว<_>7.00<_>กิโลเมตรจำนวน<_>2<_>ชุด<_>ขณะนี้ดำเนินงานขุดลอกคลอง<_>ได้ประมาณ<_>4.00<_>กิโลเมตร<_>คาดว่าจะดำเนินการแล้วเสร็จในเดือนมีนาคม<_>2567", "ส่วนคลองโคกขามใหม่<_>ความยาว<_>7.00<_>กิโลเมตร<_>ส่งเครื่องจักร<_>เข้าดำเนินงานขุดลอก<_>จำนวน<_>1<_>ชุด<_>ขณะนี้ดำเนินงานขุดลอกได้ประมาณ<_>3.00<_>กิโลเมตร<_>โดยจะย้ายเครื่องจักร<_>จำนวน<_>2<_>ชุด<_>จากคลองโคกขามเก่า<_>มาร่วมดำเนินงานหลังจากที่แล้วเสร็จมาสมทบ<_>คาดว่าจะดำเนินการแล้วเสร็จประมาณสิ้นเดือนเมษายน<_>2567<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.6863058805465698, "len_token": 269}], "avg_score": 0.6863058805465698, "sentiment_type": "positive"}
