{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำหนดแนวทางการยกระดับไทยสู่การเป็นจุดหมายที่โดดเด่นในการจัดงานเทศกาล<_>แจ้งข่าวดี!<_>เทศกาลดนตรีระดับโลกเตรียมจัดที่ไทย<_>“summer<_>sonic”<_>และ<_>“tomorrowland”", "content": ["นายกฯ<_>กำหนดแนวทางการยกระดับไทยสู่การเป็นจุดหมายที่โดดเด่นในการจัดงานเทศกาล<_>แจ้งข่าวดี!<_>เทศกาลดนตรีระดับโลกเตรียมจัดที่ไทย<_>“summer<_>sonic”<_>และ<_>“tomorrowland”", "นายกฯ<_>กำหนดแนวทางการยกระดับไทยสู่การเป็นจุดหมายที่โดดเด่นในการจัดงานเทศกาล<_>แจ้งข่าวดี!<_>เทศกาลดนตรีระดับโลกเตรียมจัดที่ไทย<_>“summer<_>sonic”<_>และ<_>“tomorrowland”<_>พร้อมผลักดันไทยเป็น<_>festival<_>hub<_>ระดับโลกต่อเนื่อง", "วันที่<_>23<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>ตามนโยบายนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ซึ่งสั่งการให้ความสำคัญ<_>ส่งเสริมศักยภาพให้ไทยเป็นเจ้าภาพจัดงานเทศกาลที่มีชื่อเสียงในระดับโลก<_>เพื่อสนับสนุนกิจกรรมทางเศรษฐกิจในประเทศ<_>พร้อมวางแนวทางยกระดับและสร้างระบบนิเวศสร้างสรรค์<_>เพื่อส่งเสริมไทยเป็นจุดหมายที่โดดเด่นในการจัดงานเทศกาลอย่างต่อเนื่องนั้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงความสำเร็จที่เป็นผลงานจับต้องได้ของนายกรัฐมนตรี<_>ซึ่งได้พบหารือผู้บริหารสำคัญของบริษัทที่เกี่ยวเนื่องกับการจัดกิจกรรมระดับโลก<_>อาทิ<_>formula<_>one<_>group,<_>formula<_>e,<_>art<_>basel<_>ส่งผลให้มีความคืบหน้ายืนยันการจัดกิจกรรมระดับโลกในไทย", "สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(องค์การมหาชน)<_>หรือ<_>tceb<_>ร่วมกับพันธมิตร<_>วางเป้าหมายยกระดับงานเทศกาล<_>ร่วมสร้าง<_>“ระบบนิเวศสร้างสรรค์”<_>สำหรับการจัดงานเทศกาลในไทย<_>ผ่านแนวทาง<_>1.<_>การประมูลสิทธิ์การจัดงานและการดึงงานระดับโลกเข้ามาจัดในไทย<_>2.<_>business<_>festival<_>สนับสนุนงานเทศกาลเชิงธุรกิจ<_>สร้างแพลตฟอร์มและโอกาสทางธุรกิจผ่านเครือข่ายอุตสาหกรรมที่เกี่ยวข้อง<_>และ<_>3.<_>festival<_>academy<_>สนับสนุนการจัดกิจกรรมเพื่อให้เกิดการสร้างหรือแลกเปลี่ยนเครือข่ายระหว่างผู้จัดงานเทศกาลทั้งในและต่างประเทศ<_>โดยทั้งหมดนี้จะช่วยปรับภูมิทัศน์และสร้างระบบนิเวศการจัดงานเทศกาลในไทยให้สอดรับกับแนวทางการจัดงานเทศกาลของโลก", "พร้อมข่าวดี<_>งานเทศกาลดนตรีระดับโลก<_>summer<_>sonic<_>และ<_>tomorrowland<_>ยืนยันเตรียมจัดงานที่ไทย<_>โดย<_>summer<_>sonic<_>เป็นหนึ่งในเทศกาลดนตรีที่ประสบความสำเร็จที่สุดในระดับโลก<_>เตรียมจัดที่ไทยภายใต้ชื่องาน<_>summer<_>sonic<_>bangkok<_>2024<_>ระหว่างวันที่<_>24<_>-<_>25<_>สิงหาคม<_>2567<_>ณ<_>อิมแพค<_>เมืองทองธานี<_>ถือเป็นการจัดงาน<_>summer<_>sonic<_>ครั้งแรกในภูมิภาคอาเซียน<_>และเป็นการจัดครั้งที่<_>2<_>นอกประเทศญี่ปุ่น<_>โดยเป็นความร่วมมือระหว่างรัฐบาลไทย<_>ผู้จัดงาน<_>และผู้ถือลิขสิทธิ์<_>ซึ่งจะมีการแถลงข่าวอย่างเป็นทางการวันที่<_>27<_>มีนาคม<_>2567<_>นี้<_>ขณะที่เทศกาลดนตรีแนวเพลง<_>edm<_>อย่าง<_>tomorrowland<_>เตรียมจัดงานในไทย<_>โดยจะเริ่มจัดในปี<_>2569<_>และอาจจัดต่อเนื่องถึง<_>10<_>ปี<_>นอกจากนี้<_>รัฐบาลมีการพูดคุยกับผู้จัดงานเทศกาลระดับโลกอีกหลายราย<_>เพื่อให้นำงานมาจัดในไทย<_>ซึ่งได้รับการตอบรับเป็นอย่างดี<_>สะท้อนศักยภาพและความพร้อมด้านโครงสร้างพื้นฐานของไทย", "“นายกรัฐมนตรีดำเนินการด้วยตัวเอง<_>ผลักดัน<_>สนับสนุนให้ประเทศไทยเป็นเจ้าภาพจัดงานสำคัญในระดับโลกอย่างต่อเนื่อง<_>เห็นโอกาสเชื่อมโยงอุตสาหกรรมเกี่ยวเนื่องที่ไทยมีศักยภาพ<_>และถือเป็นอีกหนึ่งเครื่องมือเสริมประโยชน์ทางเศรษฐกิจเพื่อรายได้ให้ประชาชนไทย<_>พร้อมขอบคุณทุกภาคส่วนที่ขานรับร่วมกันส่งเสริมระบบนิเวศการจัดงานเทศกาลในไทยให้โดดเด่น<_>โดยนายกรัฐมนตรีเชื่อมั่นในศักยภาพและความพร้อมของไทยในทุกด้าน<_>โดยเฉพาะด้านโครงสร้างพื้นฐานที่รัฐบาลผลักดันตลอดมา<_>ประกอบกับเสน่ห์ในความเป็นไทย<_>ความเป็นเจ้าบ้านที่ดีเสมอมา<_>จะส่งเสริมให้ผู้จัดงานระดับโลกปักหมุดไทยเป็นอีกจุดหมายที่โดดเด่นในเวทีเทศกาลโลก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9782668352127075, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903255701065063, "len_token": 234}], "avg_score": 0.9821322379046924, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>สำนักงานสลากฯ<_>เพิ่มช่องทางจำหน่ายสลาก<_>อำนวยความสะดวกผู้ขายและผู้ซื้อ<_>ผ่านเว็บไซต์<_>www.glolotteryshop.com<_>เพิ่มความคล่องตัวการซื้อขายสลากดิจิทัลมากขึ้น", "content": ["“คารม”<_>เผย<_>สำนักงานสลากฯ<_>เพิ่มช่องทางจำหน่ายสลาก<_>อำนวยความสะดวกผู้ขายและผู้ซื้อ<_>ผ่านเว็บไซต์<_>www.glolotteryshop.com<_>เพิ่มความคล่องตัวการซื้อขายสลากดิจิทัลมากขึ้น", "วันที่<_>23<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานสลากฯ<_>ได้ออกประกาศเรื่องการจัดจำหน่ายสลากกินแบ่งรัฐบาลหกหลัก<_>แบบดิจิทัลผ่านแพลตฟอร์ม<_>โดยใช้ช่องทางเว็บไซต์จำหน่ายสลาก<_>ภายใต้ชื่อ<_>www.glolotteryshop.com<_>หรือ<_>“แผงสลากดิจิทัล”<_>ให้กับร้านค้าของตัวแทนจำหน่ายที่ทำสัญญาจำหน่ายสลากดิจิทัลกับสำนักงานสลากฯ<_>และได้รับจัดสรรสลากตามจำนวนที่สำนักงานสลากฯ<_>กำหนด<_>โดยสามารถใช้ช่องทางเว็บไซต์จำหน่ายสลากได้ตั้งแต่วันที่<_>17<_>มีนาคม<_>2567<_>หรืองวดวันที่<_>1<_>เมษายน2567<_>เป็นต้นไป<_>ทั้งนี้<_>เพื่อเป็นการอำนวยความสะดวกให้กับตัวแทนจำหน่ายสลากดิจิทัลที่ทำสัญญาไว้กับสำนักงานสลากฯ<_>สามารถใช้เป็นเครื่องมือในการจำหน่ายสลากดิจิทัล<_>ที่จะเข้าถึงพฤติกรรมผู้ซื้อสลากฯ<_>มากยิ่งขึ้น<_>รวมทั้งลดอุปสรรคในกรณีที่ผู้ซื้อสลากฯ<_>บางรายยังไม่มีความเข้าใจในการซื้อสลากฯ<_>ด้วยตนเองผ่านแอปพลิเคชันเป๋าตัง<_>ตัวแทนจำหน่ายสามารถขายให้กับผู้ซื้อสลากได้โดยตรงได้<_>เช่นเดียวกันกับตัวแทนจำหน่ายสลากหกหลักแบบใบ", "นายคารม<_>กล่าวว่า<_>การซื้อสลากดิจิทัลผ่านแผงสลากดิจิทัล<_>จะต้องชำระเงินผ่านแอปพลิเคชันเป๋าตังเท่านั้น<_>ในราคาใบละไม่เกิน<_>80<_>บาท<_>ผู้ซื้อสลากฯ<_>เมื่อเลือกหมายเลขได้ตามที่ต้องการแล้ว<_>ให้ทำการตรวจสอบหมายเลขสลากและสร้างคิวอาร์โค้ดเพื่อชำระเงิน<_>โดยเปิดแอปพลิเคชันเป๋าตังและสแกนคิวอาร์โค้ด<_>หากผู้ซื้อไม่ชำระเงินภายในเวลาที่กำหนด<_>สลากดิจิทัลที่เลือกไว้จะกลับเข้าสู่ร้านค้าของตัวแทนจำหน่ายสลากแบบดิจิทัลต่อไป<_>หากชำระเงินสำเร็จ<_>ผู้ซื้อจะได้รับสลากแบบดิจิทัลปรากฏในแอปพลิเคชันเป๋าตัง<_>โดยกรรมสิทธิ์สลากแบบดิจิทัลดังกล่าวจะตกเป็นของผู้ซื้อสลากทันที<_>และผู้ซื้อไม่สามารถโอนกรรมสิทธิ์หรือสิทธิในสลากแบบดิจิทัล<_>ที่ได้ทำการซื้อขายเสร็จเด็ดขาดแล้วนั้นไปยังบุคคลอื่นได้<_>ไม่ว่าวิธีการใด", "“การเพิ่มช่องทางเว็บไซต์จำหน่ายสลากจะช่วยให้ตัวแทนจำหน่ายสลากดิจิทัลมีเครื่องมือจำหน่ายสลากที่คล่องตัวมากขึ้น<_>จากที่ผ่านมาได้เพิ่มฟีเจอร์เปิดให้บริการ<_>qr<_>ขายสลากดิจิทัล<_>ผ่านแอปพลิเคชันถุงเงินให้ผู้ซื้อสามารถซื้อสลากฯ<_>จากร้านค้าที่ต้องการได้โดยตรง<_>รวมทั้งฟีเจอร์การปรับลดราคาสลากฯ<_>ไปแล้ว<_>โดยในปัจจุบันมีสลากดิจิทัลจำหน่ายที่งวดละ<_>23<_>ล้านใบ<_>ซึ่งสำนักงานสลากฯ<_>มุ่งหวังว่าการเพิ่มช่องทางเว็บไซต์จำหน่ายสลาก<_>จะช่วยให้ตัวแทนจำหน่ายปรับกลยุทธ์ในการจำหน่ายให้สอดคล้องกับภาวะตลาดมากยิ่งขึ้น”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7624241709709167, "len_token": 496}, {"label": "LABEL_1", "score": 0.7269642949104309, "len_token": 58}], "avg_score": 0.7587117651739705, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลพร้อมเดินหน้าช่วยเหลือเหยื่ออาชญากรรม<_>เปิดสายด่วนยุติธรรม<_>โทร.<_>1<_>กด<_>77<_>ฟรีตลอด<_>24<_>ชั่วโมง<_>ยกระดับการให้ความช่วยเหลือประชาชนให้มีประสิทธิภาพ", "content": ["“เกณิกา”เผย<_>รัฐบาลพร้อมเดินหน้าช่วยเหลือเหยื่ออาชญากรรม<_>เปิดสายด่วนยุติธรรม<_>โทร.<_>1<_>กด<_>77<_>ฟรีตลอด<_>24<_>ชั่วโมง<_>ยกระดับการให้ความช่วยเหลือประชาชนให้มีประสิทธิภาพ", "วันที่<_>23<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ทั้งนี้กระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ตระหนักถึงปัญหาที่ประชาชนที่ตกเป็นเหยื่อในคดีอาญา<_>ซึ่งรัฐบาลมีนโยบายสำคัญในการนำความยุติธรรมไปสู่ประชาชนให้สามารถเข้าถึงบริการของหน่วยงานต่าง<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>และมีความเสมอภาค", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ในส่วนของกรมคุ้มครองสิทธิและเสรีภาพ<_>พยายามพัฒนาและธำรงไว้ซึ่งสิทธิเสรีภาพของประชาชน<_>ที่เป็นผู้เสียหายและเป็นผู้ที่ได้รับผลกระทบจากการละเมิดสิทธิที่ไม่ใช่ผู้กระทำผิด<_>โดยมีเป้าหมายที่พร้อมยืนเคียงข้างผู้บริสุทธิ์และจะไม่หยุดช่วยเหลือเพื่อความยุติธรรม<_>โดยพร้อมที่จะให้ความช่วยเหลือประชาชนที่ตกเป็นเหยื่อในคดีอาญา<_>ให้เข้าถึงความยุติธรรมได้อย่างสะดวก<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>โดยสามารถติดต่อขอรับความช่วยเหลือได้ที่<_>สายด่วนยุติธรรม<_>โทร.<_>1<_>กด<_>77<_>ฟรีตลอด<_>24<_>ชั่วโมง", "“รัฐบาลไม่อยากเห็นเหยื่ออาชญากรรม<_>เหตุการณ์ร้าย<_>ๆเหล่านั้น<_>ไม่ควรจะเกิดขึ้น<_>แต่ถ้าเกิดขึ้นแล้วก็ต้องเอาผู้กระทำผิดมาลงโทษ<_>หรือเอาทรัพย์สิน<_>หรือความเสียหาย<_>กลับคืนมาให้ผู้เสียหายและเหยื่อให้ได้<_>นายกรัฐมนตรี<_>จึงมีนโยบายเพื่อยกระดับในการให้ความช่วยเหลือประชาชนให้มีประสิทธิภาพมากยิ่งขึ้น<_>เพื่ออำนวยความยุติธรรม<_>ลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรมให้เกิดขึ้นกับสังคม“<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9386827945709229, "len_token": 370}], "avg_score": 0.9386827945709229, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ย้ำ<_>รัฐบาลไม่ละทิ้งประชาชนในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ด้าน<_>กอ.รมน.ภาค<_>4<_>ส่วนหน้าเร่งดูแลพื้นที่ให้มีความปลอดภัย<_>ขอประชาชนมั่นใจ", "content": ["“รัดเกล้า”<_>ย้ำ<_>รัฐบาลไม่ละทิ้งประชาชนในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ด้าน<_>กอ.รมน.ภาค<_>4<_>ส่วนหน้าเร่งดูแลพื้นที่ให้มีความปลอดภัย<_>ขอประชาชนมั่นใจ", "“รัดเกล้า”<_>ย้ำ<_>รัฐบาลไม่ละทิ้งประชาชนในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ด้าน<_>กอ.รมน.ภาค<_>4<_>ส่วนหน้าเร่งดูแลพื้นที่ให้มีความปลอดภัย<_>ขอประชาชนมั่นใจ<_>เจ้าหน้าที่เร่งขยายผลจับกุมผู้ก่อเหตุ<_>ก่อกวน<_>3<_>จังหวัดชายแดนภาคใต้<_>พร้อมเยียวยาผู้ประกอบการ<_>และผู้เสียชีวิต", "วันที่<_>23<_>มีนาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีเหตุการณ์การก่อกวนใน<_>3<_>จังหวัดชายแดนภาคใต้<_>และจังหวัดสงขลาบางจุด<_>เมื่อวันที่<_>22<_>มีนาคมที่ผ่านมา<_>ว่า<_>กองอำนวยการรักษาความมั่นคงภายในภาค<_>4<_>ส่วนหน้า<_>รายงานสรุปสถานการณ์การก่อกวน<_>ตั้งแต่เวลาประมาณ<_>01.00<_>น.<_>วานนี้<_>(22<_>มี.ค)<_>พบว่าในเขตจังหวัดปัตตานี<_>23<_>จุด<_>จังหวัดยะลา<_>12<_>จุด<_>จังหวัดนราธิวาส<_>8<_>จุด<_>และจังหวัดสงขลา<_>2<_>จุด<_>และทำให้มีผู้เสียชีวิตเป็นชาวเมียนมาร์ซึ่งเป็นพนักงานปั๊มในพื้นที่อำเภอมายอ<_>จังหวัดปัตตานีเสียชีวิต<_>1<_>ราย<_>นั้น<_>มีเป้าหมายทำลายระบบเศรษฐกิจ<_>สาธารณูปโภค<_>ลดความเชื่อมั่นของเจ้าหน้าที่ความมั่นคง<_>และพยายามสร้างสถานการณ์ทำลายบรรยากาศเดือนรอมฎอน", "หลังเกิดเหตุเจ้าหน้าที่เข้าตรวจสอบพื้นที่<_>รวบรวมวัตถุพยาน<_>และเก็บพยานหลักฐานเพื่อดำเนินการในส่วนที่เกี่ยวข้อง<_>พลโท<_>ศานติ<_>ศกุนตนาค<_>แม่ทัพภาคที่<_>4<_>/<_>ผู้อำนวยการรักษาความมั่นคงภายในภาค<_>4<_>สั่งการให้ทุกหน่วยเร่งดำเนินการตามขั้นตอน<_>โดยเฉพาะการดูแลป้องกันพื้นที่ให้มีความปลอดภัย<_>เร่งสอบสวนหาสาเหตุ<_>และแรงจูงใจการก่อเหตุ<_>พร้อมให้ขยายผลไปยังผู้ร่วมก่อเหตุ<_>และฝากความห่วงใยไปยังเจ้าหน้าที่และทุกภาคส่วน<_>ปฏิบัติหน้าที่ด้วยความระมัดระวัง<_>และกันพื้นที่เกิดเหตุ<_>กันประชาชนที่ไม่เกี่ยวข้อง<_>เพื่อดูแลรักษาความปลอดภัยสูงสุด", "โอกาสนี้<_>สำหรับ<_>ศอ.บต.เร่งดำเนินการช่วยเหลือเยียวยาผู้ได้รับผลกระทบจากเหตุการณ์ดังกล่าวตามหลักเกณฑ์การให้ความช่วยเหลือเยียวยาฯ<_>ตามขั้นตอนการให้ความช่วยเหลือเยียวยาด้านทรัพย์สิน<_>ตามขั้นตอนที่กำหนดไว้<_>โดยมีคณะกรรมการ<_>3<_>ฝ่าย<_>ในการพิจารณาช่วยเหลือ<_>ผู้ประกอบการที่ได้รับความเสียหาย<_>เมื่อคณะกรรมการพิจารณาเรียบร้อย<_>จังหวัดจะจ่ายเงินช่วยเหลือเยียวยา<_>100<_>%<_>หมายเหตุการประเมินทรัพย์สินของคณะกรรมการประเมินฯให้ดำเนินการแล้วเสร็จภายในระยะเวลาไม่เกิน<_>2<_>สัปดาห์และให้ต่อระยะเวลาได้อีกไม่เกิน<_>2<_>สัปดาห์<_>และให้พิจารณาจ่ายเงินชดเชยล่วงหน้าไปร้อยละ<_>50<_>ของความเสียหายที่ประเมินเบื้องต้นไว้", "ในส่วนของการให้ความช่วยหลือเยียวยาในกรณีผู้เสียชีวิต<_>ศอ.บต.<_>จะมอบเงินช่วยเหลือด้านร่างกาย<_>จำนวน<_>500,000<_>บาท<_>หากมีบุตรจะมีเงินยังชีพบุตร<_>เงินทุนการศึกษารายปี<_>เงินค่าจัดการฌาปนกิจและเงินทดแทนประกันภัย<_>ซึ่งขณะนี้ยังอยู่ระหว่างการรวบรวมเอกสาร", "“จากเหตุการณ์ที่เกิดขึ้น<_>รัฐบาลขอยืนยันว่า<_>ไม่ได้ละทิ้ง<_>ประชาชนในพื้นที่<_>3<_>จังหวัดชานแดนภาคใต้<_>รัฐบาลยังคงเดินหน้า<_>ที่จะช่วยกระตุ้นเศรษฐกิจ<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>ที่ได้เดินทางลงพื้นที่ไปนอนค้างคืนมาแล้ว<_>เมื่อปลายเดือนกุมภาพันธ์<_>ที่ผ่านมา<_>โดยเฉพาะการส่งเสริมการท่องเที่ยวในพื้นที่<_>จ.ชายแดนภาคใต้<_>ที่พหุวัฒนธรรมทางสังคม<_>ที่น่าสนใจ”นางรัดเกล้ากล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8281197547912598, "len_token": 496}, {"label": "LABEL_1", "score": 0.8676535487174988, "len_token": 224}], "avg_score": 0.38834305074479847, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการตรวจสอบ<_>ติดตามสถานการณ์<_>พร้อมทำความเข้าใจ<_>ประชาชนในพื้นที่<_>รวมทั้งปฏิบัติตามหน้าที่ด้วยความโปร่งใส", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการตรวจสอบ<_>ติดตามสถานการณ์<_>พร้อมทำความเข้าใจ<_>ประชาชนในพื้นที่<_>รวมทั้งปฏิบัติตามหน้าที่ด้วยความโปร่งใส", "วันที่<_>23<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าต่อสถานการณ์ความไม่สงบภาคใต้ที่เกิดขึ้น<_>นาย<_>เศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการให้<_>หน่วยงานที่เกี่ยวข้อง<_>ติดตาม<_>ตรวจสอบสถานการณ์อย่างเร่งด่วน<_>อย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ต่อกรณี<_>ที่มีการจับกุมผู้ต้องสงสัยแล้ว<_>6<_>รายนั้น<_>นายกรัฐมนตรีสั่งการให้เน้นสร้างความเข้าใจเพื่อให้ประชาชนในพื้นที่<_>เข้าใจสถานการณ์<_>รวมทั้งให้ปฏิบัติด้วยความ<_>ดีกว่า<_>โปร่งใส<_>ยุติธรรม<_>คำนึงถึงสิทธิมนุษยชนให้มากที่สุด", "“นายกรัฐมนตรีเข้าใจดีต่อความอ่อนไหว<_>ของสถานการณ์ที่เกิดขึ้นจึงสั่งการให้ตรวจสอบด้วยความระมัดระวังพร้อมดำเนินการอย่างโปร่งใส<_>แต่เร่งด่วนเพื่อคืนความเชื่อมั่นให้ประชาชน”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>กองอำนวยการรักษาความมั่นคงภายในภาค<_>4<_>ส่วนหน้าขอความร่วมมือพี่น้องประชาชน<_>หากพบบุคคลต้องสงสัยเข้ามาเคลื่อนไหวในพื้นที่<_>สามารถแจ้งได้ที่หมายเลขโทรศัพท์สายตรง<_>แม่ทัพภาคที่<_>4<_>ผู้อำนวยการรักษาความมั่นคงภายในภาค<_>4<_>โทร<_>061-1732999<_>หรือเบอร์สายด่วน<_>กอ.รมน.ภาค<_>4<_>สน.<_>1341<_>และหน่วยเฉพาะกิจในพื้นที่ได้ตลอด<_>24<_>ชั่วโมง<_>รวมทั้งขอเรียนให้ทราบว่าผู้ให้การสนับสนุนผู้กระทำผิดด้วยวิธีการต่างๆ<_>เช่น<_>การนำพาซ่อนเร้น<_>การให้การสนับสนุนที่พักพิง<_>หรือการสนับสนุนเสบียงอาหาร<_>จะมีความผิดตามกฎหมาย<_>ป.อาญา<_>มาตรา<_>189<_>ต้องระวางโทษจำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>40,000<_>บาท<_>หรือทั้งจำทั้งปรับ"], "sentiment": [{"label": "LABEL_0", "score": 0.9060381054878235, "len_token": 363}], "avg_score": 0.09396189451217651, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงาน<_>holi<_>festival<_>bangkok<_>2024<_>ส่งเสริมความสัมพันธ์ไทย-อินเดีย<_>และ<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>ดึงดูด<_>นทท.อินเดีย-ทั่วโลกให้เดินทางมาท่องเที่ยวไทย", "content": ["นายกฯ<_>เปิดงาน<_>holi<_>festival<_>bangkok<_>2024<_>ส่งเสริมความสัมพันธ์ไทย-อินเดีย<_>และ<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>ดึงดูด<_>นทท.อินเดีย-ทั่วโลกให้เดินทางมาท่องเที่ยวไทย", "นายกฯ<_>เปิดงาน<_>holi<_>festival<_>bangkok<_>2024<_>ส่งเสริมความสัมพันธ์ไทย-อินเดีย<_>และ<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>ดึงดูด<_>นทท.อินเดีย-ทั่วโลกให้เดินทางมาท่องเที่ยวไทย<_>สอดคล้องนโยบายยกเว้นวีซ่าให้<_>นทท.ชาวอินเดีย", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>เวลา<_>18.30<_>น.<_>ณ<_>บริเวณลานหน้าศูนย์การค้า<_>เซ็นทรัลเวิลด์<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดงาน<_>“holi<_>festival<_>bangkok<_>2024”<_>โดยมี<_>นายนาเคศ<_>สิงห์<_>เอกอัครราชทูตอินเดียประจำประเทศไทย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กรรมการและผู้บริหารสมาคมอินเดียแห่งประเทศไทย<_>ชาวไทยเชื้อสายอินเดีย<_>นักท่องเที่ยว<_>และสื่อมวลชน<_>เข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เมื่อนายกรัฐมนตรีเดินทางถึงศูนย์การค้าเซ็นทรัลเวิลด์<_>นายนิกร<_>ซัลเดว<_>กรรมการบริหารสมาคมอินเดียแห่งประเทศไทย/ที่ปรึกษาของรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายชวน<_>ตาครู<_>นายกสมาคมอินเดียแห่งประเทศไทย<_>และคณะผู้จัดงานให้การต้อนรับ<_>กรรมการบริหารสมาคมอินเดียแห่งประเทศไทย/ที่ปรึกษาของรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวต้อนรับ", "จากนั้น<_>นายกฯ<_>จุดเทียนเปิดงาน<_>“holi<_>festival<_>bangkok<_>2024”<_>ร่วมกับเอกอัครราชทูตอินเดียประจำประเทศไทย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี", "รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนายกสมาคมอินเดียแห่งประเทศไทย<_>ต่อจากนั้น<_>นายกฯ<_>ชมการแสดงเชิงพหุวัฒนธรรมไทย-อินเดีย<_>เอกอัครราชทูตอินเดียประจำประเทศไทยกล่าวอวยพรเนื่องในวันโฮลี", "โอกาสนี้<_>นายกฯ<_>กล่าวอวยพรเนื่องในวันโฮลี<_>ว่า<_>การจัดเทศกาลโฮลีแสดงถึงการสิ้นสุดปีเก่าของพี่น้องชาวอินเดียที่นิยมเฉลิมฉลองด้วยการละเล่นสาดสี<_>เทสีใส่กัน<_>มีความใกล้เคียงกับประเพณีสงกรานต์ของไทย<_>และเป็นสัญลักษณ์ของการเริ่มต้นปีใหม่<_>การจัดงานในวันนี้เป็นการสนับสนุนการจัดงานเทศกาลสำคัญ<_>รวมถึงกิจกรรมของพี่น้องชาวไทยเชื้อสายอินเดีย<_>ซึ่งเป็นการส่งเสริมความสัมพันธ์อันดีระหว่างประเทศไทยและสาธารณรัฐอินเดียที่มีมาอย่างยาวนาน<_>รวมทั้งเพื่อส่งเสริมให้เกิด<_>soft<_>power<_>ที่ช่วยกระตุ้นเศรษฐกิจและดึงดูดนักท่องเที่ยวชาวอินเดียและนักท่องเที่ยวทั่วโลกให้เดินทางมาท่องเที่ยวในประเทศไทย<_>สอดคล้องกับนโยบายของประเทศไทยที่ได้ยกเว้นวีซ่าให้แก่นักท่องเที่ยวชาวอินเดียแล้ว<_>ซึ่งนายกรัฐมนตรีเชื่อมั่นว่าจำนวนนักท่องเที่ยวชาวอินเดียจะเพิ่มขึ้นอย่างแน่นอน", "นายกฯ<_>กล่าวอีกว่า<_>นอกจากนี้<_>ในเดือนเมษายน<_>ประเทศไทยจะมีการจัดงาน<_>mega<_>concert<_>โดย<_>bollywood<_>rock<_>star<_>ซึ่งคาดว่าจะมีคนเชื้อสายอินเดียจากหลายประเทศมาร่วมงานจำนวนมาก<_>รวมถึงในช่วงปลายปีนี้<_>ได้ตั้งเป้าหมายที่จะจัดงานเทศกาล<_>diwali<_>festival<_>ให้ยิ่งใหญ่ที่สุดในอาเซียน<_>นายกฯ<_>จึงขอให้คนไทยทุกคนร่วมกันเป็นเจ้าบ้านที่ดี<_>ต้อนรับนักท่องเที่ยวผู้มาเยือนจากทั่วโลก<_>ในตอนท้าย<_>นายกฯ<_>ชื่นชมและขอบคุณคณะผู้จัดงานเทศกาลโฮลีที่ร่วมกันจัดงานในวันนี้ขึ้น<_>พร้อมอวยพรให้พี่น้องชาวไทยเชื้อสายอินเดียทุกท่านประสบแต่ความสุขตลอดไป<_>happy<_>holi<_>จากนั้น<_>นายกฯ<_>เยี่ยมชมบูธการจัดแสดงกิจกรรมและสินค้าไทย-อินเดีย<_>ก่อนเดินทางกลับ", "ทั้งนี้<_>สมาคมอินเดียแห่งประเทศไทย<_>(iat)<_>การท่องเที่ยวแห่งประเทศไทย<_>เมืองพัทยาและพันธมิตร<_>ได้ร่วมกันจัดงานเทศกาลโฮลี<_>ซึ่งเป็นเทศกาลของชาวฮินดูที่จัดขึ้นเป็นประจำทุกปีในช่วงเดือนมีนาคม<_>โดยเทศกาลนี้เรียกอีกอย่างว่า<_>“เทศกาลแห่งสีสัน”<_>รูปแบบการจัดกิจกรรมทุกคนที่เข้าร่วมงานจะสาดผงสีใส่กันอย่างสนุกสนาน<_>หรืออาจจะสาดน้ำใส่กันคล้าย<_>ๆ<_>สงกรานต์ประเทศไทย<_>แต่เปลี่ยนจากการสาดน้ำธรรมดาเป็นน้ำที่ผสมสีสันต่าง<_>ๆ<_>หรือบางที่ไม่ใช้น้ำแต่ใช้ผงสีสาดใส่กัน<_>หรือป้ายหน้าป้ายตัวกัน<_>ซึ่งจะนิยมเล่นกันในเวลาเช้าถึงเที่ยงวัน<_>และในช่วงเย็นจะออกมาพบปะสังสรรค์<_>แจกขนมหวานและสวมกอดกัน<_>เทศกาลโฮลีจึงถือเป็นเทศกาลแห่งมิตรภาพ<_>ให้มิตรสหายได้แสดงไมตรีเข้าสวมกอดกัน<_>ผู้ที่เคยขัดแย้งกันก็จะได้ปรับความเข้าใจและคืนสู่มิตรภาพ<_>สำหรับการจัดกิจกรรม<_>holi<_>festival<_>thailand<_>2024<_>จะจัดขึ้นสองสถานที่คือ<_>กรุงเทพมหานคร<_>holi<_>festival<_>bangkok<_>ณ<_>บริเวณลานด้านหน้าศูนย์การค้าเซ็นทรัลเวิลด์<_>และเมืองพัทยา<_>holi<_>on<_>the<_>beach<_>ที่บริเวณชายหาดพัทยากลาง<_>ระหว่างวันที่<_>22-24<_>มีนาคม<_>2567<_>ซึ่งภายในงานจะมีหลากหลายการแสดงเชิงพหุวัฒนธรรม<_>อลังการแสง<_>สี<_>เสียง<_>สไตล์บอลลีวูด<_>ชิม<_>ช้อป<_>สินค้าอินเดียจากร้านค้าชื่อดังและกิจกรรมอื่น<_>ๆ<_>ไฮไลท์ของงานอยู่ที่กิจกรรมการละเล่นสาดสี<_>พร้อมกับความบันเทิงแสงสีเสียงสไตล์บอลลีวูดเต็มรูปแบบ<_>ซึ่งจะเล่นสี<_>สาดสีบริเวณชายหาดพัทยากลาง<_>ในวันที่เสาร์<_>23<_>มีนาคม<_>และบริเวณลานด้านหน้าศูนย์การค้าเซ็นทรัลเวิลด์<_>กรุงเทพฯ<_>ในวันอาทิตย์ที่<_>24<_>มีนาคม<_>ช่วงเวลา<_>14.00<_>-<_>22.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9501200318336487, "len_token": 496}, {"label": "LABEL_1", "score": 0.9833939671516418, "len_token": 496}, {"label": "LABEL_1", "score": 0.9646012187004089, "len_token": 138}], "avg_score": 0.9664937271481067, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำชับเร่งเยียวยาผู้เสียหาย<_>กลุ่มเปราะบาง<_>เหตุรุนแรง<_>3<_>จังหวัดชายแดนใต้", "content": ["นายกฯ<_>กำชับเร่งเยียวยาผู้เสียหาย<_>กลุ่มเปราะบาง<_>เหตุรุนแรง<_>3<_>จังหวัดชายแดนใต้", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ท่าอากาศยานทหารกองบิน<_>2<_>(บน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีที่สั่งการให้<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทนผู้บัญชาการตำรวจแห่งชาติ<_>ลงพื้นที่ไปติดตามสถานการณ์ความรุนแรงจังหวัดชายแดนใต้<_>ว่า<_>ขณะนี้ได้รับรายงานเบื้องต้นเล็กน้อย<_>แต่จะไปพูดคุยกันอีกครั้งที่จังหวัดนครราชสีมาคืนนี้<_>ซึ่งตนเองได้กำชับให้เยียวยาผู้ที่ได้รับบาดเจ็บ<_>ผู้เสียหาย<_>และพื้นที่เปราะบาง<_>ตรงไหนที่มีความสุ่มเสี่ยงให้เพิ่มกำลังเข้าไป", "ส่วนการก่อเหตุในช่วงเดือนรอมฎอน<_>มีสาเหตุเชื่อมโยงจากเรื่องใดนั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>หนึ่งในเหตุผล<_>คือปัญหายังไม่จบ<_>แต่ก็ลดน้อยลงไป<_>ซึ่งในช่วงรอมฎอนก็มีการแสดงกำลัง<_>ก็ต้องพูดคุยกันต่อไป<_>แต่ขอฟังบรรยายสรุปก่อน<_>ขอทำความเข้าใจข้อมูลทั้งหมดก่อน<_>โดยมีการโทรศัพท์หานายอันวาร์<_>อิบราฮิม<_>นายกรัฐมนตรีมาเลเซีย<_>ซึ่งก็เชื่อว่านายอันวาร์มีความกังวลในเรื่องนี้อยู่"], "sentiment": [{"label": "LABEL_0", "score": 0.6852779388427734, "len_token": 249}], "avg_score": 0.31472206115722656, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำภายใน<_>1-2<_>สัปดาห์<_>เรียกประชุม<_>คกก.ดิจิทัลวอลเล็ตชุดใหญ่", "content": ["นายกฯ<_>ย้ำภายใน<_>1-2<_>สัปดาห์<_>เรียกประชุม<_>คกก.ดิจิทัลวอลเล็ตชุดใหญ่", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ท่าอากาศยานทหารกองบิน<_>2<_>(บน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงความคืบหน้าเรื่องโครงการดิจิทัลวอลเล็ต<_>10,000<_>บาทว่า<_>เป็นไปตามที่เคยบอกก่อนหน้านี้ว่า<_>จะมีการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่านระบบดิจิทัลวอลเล็ต<_>แต่ไม่แน่ใจว่ากำหนดเป็นวันที่เท่าไหร่<_>ซึ่งนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นผู้กำหนดวัน<_>ก็คาดว่าจะภายใน<_>1-2<_>สัปดาห์ตามที่บอกไปแล้ว"], "sentiment": [{"label": "LABEL_0", "score": 0.5068399906158447, "len_token": 169}], "avg_score": 0.4931600093841553, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยได้รับรายงานเบื้องต้น<_>เหตุกราดยิงในคอนเสิร์ต<_>ประเทศรัสเซีย<_>ระบุยังไม่พบคนไทยได้รับบาดเจ็บ", "content": ["นายกฯ<_>เผยได้รับรายงานเบื้องต้น<_>เหตุกราดยิงในคอนเสิร์ต<_>ประเทศรัสเซีย<_>ระบุยังไม่พบคนไทยได้รับบาดเจ็บ", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ท่าอากาศยานทหารกองบิน<_>2<_>(บน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงเหตุการณ์การก่อการร้ายที่กรุงมอสโก<_>ประเทศรัสเซีย<_>หลังคนร้ายในชุดพรางทหาร<_>พร้อมอาวุธปืนอัตโนมัติบุกเข้าไปใช้ปืนกราดยิงระหว่างการแสดงคอนเสิร์ต<_>โดยวงดนตรีร็อครัสเซีย<_>ภายศูนย์จัดแสดงคอนเสิร์ตครอคัสว่า<_>ได้รับรายงานคร่าวๆ<_>ในเบื้องต้นไม่มีคนไทยได้รับบาดเจ็บ<_>ซึ่งตนเองก็มีความเป็นห่วงในเรื่องนี้", "อย่างไรก็ตามเมื่อวานนี้ได้กำชับ<_>ที่สำนักงานตำรวจแห่งชาติ<_>เรื่องของอาวุธเถื่อน<_>ปืนเถื่อน<_>ซึ่งถือเป็นเรื่องสำคัญ<_>เพราะเรื่องนี้ถือเป็นต้นเหตุ"], "sentiment": [{"label": "LABEL_0", "score": 0.94392991065979, "len_token": 179}], "avg_score": 0.05607008934020996, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>รับไม่ได้บ่อนผิดกฎหมาย<_>เผยไม่ก้าวก่ายการสืบสวน<_>หากทำผิดไม่ว่าใครต้องดำเนินการตามกฎหมาย", "content": ["นายกฯ<_>ย้ำ<_>รับไม่ได้บ่อนผิดกฎหมาย<_>เผยไม่ก้าวก่ายการสืบสวน<_>หากทำผิดไม่ว่าใครต้องดำเนินการตามกฎหมาย", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>ท่าอากาศยานทหารกองบิน<_>2<_>(บน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง​<_>กล่าวถึง​การบุกจับบ่อน<_>บางใหญ่<_>ที่มีกระแสข่าวว่ามีนักการเมืองเข้าไปเกี่ยวข้องว่า<_>เรื่องบ่อนเป็นเรื่องใหญ่<_>วันนี้ตนเอง<_>ได้เดินทางไปที่<_>สน.ลุมพินี<_>ก็ได้กำชับแล้ว<_>เรื่องนี้ซึ่งเรารับไม่ได้และผิดกฎหมาย<_>แต่ตนเองไม่ได้ก้าวก่ายว่าจะเป็นของนักการเมืองคนใด<_>เพราะยึดตามหลักกฎหมายมากกว่า<_>จะเป็นของใครเมื่อทำผิดก็ต้องถูกจับ", "ส่วนที่มีการกล่าวหาว่า<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรี​ช่วยว่าการ​กระทรวงมหาดไทย​<_>มีความสนิทสนมกับเจ้าของบ่อนที่ถูกจับ<_>นายกฯ<_>กล่าวว่า<_>ต้องให้ความเป็นธรรมกับคุณชาดาด้วย<_>และตรงนี้ไม่ต้องกำชับอะไร<_>เชื่อว่าทุกคนรู้หน้าที่ของตัวเอง<_>ฝ่ายความมั่นคงและสำนักงานตำรวจแห่งชาติเองก็รู้<_>ว่าหากสาวถึงใครก็ต้องมีความผิด<_>แต่ก็ต้องให้ความเป็นธรรมกับนายชาดาด้วย<_>เพราะคนเรารู้จักกับคนเยอะเหมือนกัน<_>ถ้าเราไปรู้จักกันแล้ว<_>พอคนนึงทำผิด<_>และจะบอกมีส่วนเกี่ยวข้อง<_>มองว่าไม่ค่อยแฟร์เท่าไหร่<_>แต่ตนเองก็ไม่ได้ไปก้าวก่าย<_>และจะไม่สอบถามนายชาดาด้วย<_>เพราะเป็นหน้าที่ของสำนักงานตำรวจแห่งชาติ<_>ที่ต้องดำเนินการสืบสวน", "นายกฯ<_>กล่าวต่อไปว่า<_>เรื่องของอาชญากรรมไม่หมดไป<_>แต่เราพยายามทำให้มันน้อยลง<_>ยึดหลักกฎหมายเป็นหลัก<_>คนมีหน้าที่ที่ต้องทำ<_>ต้องดำเนินตามหน้าที่ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8900250196456909, "len_token": 322}], "avg_score": 0.10997498035430908, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามการบริหารจัดการน้ำ<_>อ.บางระกำ<_>จ.พิษณุโลก<_>ย้ำ<_>รัฐบาลให้ความสำคัญแก้ไขปัญหาน้ำทั้งระบบ", "content": ["นายกฯ<_>ตรวจติดตามการบริหารจัดการน้ำ<_>อ.บางระกำ<_>จ.พิษณุโลก<_>ย้ำ<_>รัฐบาลให้ความสำคัญแก้ไขปัญหาน้ำทั้งระบบ", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>ประตูระบายน้ำท่านางงาม<_>อำเภอบางระกำ<_>จังหวัดพิษณุโลก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือประเด็นการบริหารจัดการน้ำในพื้นที่จังหวัดพิษณุโลก<_>โดยมี<_>นายบุญเหลือ<_>บารมี<_>รองผู้ว่าราชการจังหวัดพิษณุโลกพร้อมด้วยผู้บริหารส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่ให้การต้อนรับ", "น.ส.<_>เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลังการรับฟังบรรยายสรุปจากหน่วยงานที่เกี่ยวข้อง<_>นายกรัฐมนตรีกล่าวพบปะกับประชาชนที่มาให้การต้อนรับว่า<_>จังหวัดพิษณุโลกเป็นแหล่งท่องเที่ยวที่สำคัญของภาคเหนือตอนล่าง<_>แต่ยังประสบปัญหาเรื่องน้ำท่วมน้ำแล้ง<_>รวมถึงปัญหาหนี้นอกระบบและปัญหายาเสพติด<_>ซึ่งเป็นปัญหาที่รัฐบาลให้ความสำคัญ<_>และได้กำชับ<_>ให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินการแก้ไขปัญหาแล้ว<_>ทั้งนี้<_>จังหวัดพิษณุโลกอยู่ในแผนการ<_>ประชาสัมพันธ์แหล่งท่องเที่ยวของรัฐบาล<_>ประจำปี<_>2568<_>โดยรัฐบาลพร้อมสนับสนุน<_>ยกระดับจากจังหวัดเมืองรองให้เป็นจังหวัดท่องเที่ยวเมืองหลัก<_>ซึ่งจังหวัดพิษณุโลกมีความพร้อม<_>มีสนามบิน<_>มีวัฒนธรรมที่ดีงาม<_>รวมถึงมีสถานที่ท่องเที่ยวที่งดงามหลาย<_>ๆ<_>สถานที่", "น.ส.เกณิกา<_>กล่าวอีกว่า<_>วันนี้นายกรัฐมนตรีได้มาดูเรื่องการแก้ไขปัญหาน้ำทั้งระบบ<_>ร่วมกับหน่วยงานที่เกี่ยวข้องรู้สึกยินดีที่ได้รับทราบข้อมูล<_>รับทราบความต้องการของประชาชนในพื้นที่<_>ยืนยันรัฐบาลต้องการแก้ไขปัญหาเรื่องน้ำเพื่อการเกษตร<_>หากไม่มีน้ำทำการเกษตร<_>ก็ไม่สามารถได้ผลผลิตที่ดี", "ในส่วนของโครงการศึกษาความเหมาะสมในพื้นที่แม่น้ำยมฝั่งขวาอำเภอบางระกำ<_>จังหวัดพิษณุโลก<_>นายกฯ<_>ได้กล่าวถึงการลงพื้นที่วันนี้<_>ว่าต้องการมารับฟังข้อมูลพร้อมศึกษาความเป็นไปได้<_>ตนเองเข้าใจปัญหา<_>รับทราบถึงความเดือดร้อนของพี่น้องประชาชน<_>โดยได้สั่งการให้ดำเนินการ<_>ดังนี้<_>1)<_>ศึกษาความเป็นไปได้<_>ในพื้นที่แม่น้ำยมฝั่งขวา<_>ให้อยู่ในเขตชลประทาน<_>2)<_>เสริมคันป้องกันน้ำท่วม<_>ป้องกันตลิ่งพัง<_>และ<_>3)<_>โครงการขยายถนน<_>4<_>เลน<_>จากบางระกำไปลานกระบือ<_>ซึ่งอนุมัติงบแล้ว", "“สำหรับโครงการศึกษาความเหมาะสมในพื้นที่แม่น้ำยมฝั่งขวาอำเภอบางระกำ<_>กรมชลประทานจะพิจารณาดำเนินการศึกษาความเหมาะสม<_>และความเป็นไปได้ในการใช้น้ำเพื่อการเกษตรและการพัฒนาโครงสร้างด้านการชลประทานเพื่อขยายเขตเป็นพื้นที่ชลประทาน<_>พร้อมกับการพัฒนาแหล่งน้ำตามแผนหลักของกรมชลประทานควบคู่กันไป<_>ใช้งบประมาณทั้งสิ้น<_>665<_>ล้านบาท<_>โดยคาดว่าจะเพิ่มแหล่งกักเก็บน้ำไว้ใช้เพื่ออุปโภค-บริโภค<_>และการเกษตร<_>ป้องกันภัยแล้งและอุทกภัยอย่างยั่งยืน”<_>น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7300914525985718, "len_token": 496}, {"label": "LABEL_1", "score": 0.9391427636146545, "len_token": 63}], "avg_score": 0.7536517971316903, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เผย<_>สสส.เคาะรับงบสนับสนุนจาก<_>world<_>bank<_>เพื่อเดินหน้าโครงการเยียวยาด้านจิตใจแก่ผู้บอบช้ำในเหตุการณ์<_>3<_>จังหวัดชายแดนใต้<_>ชี้<_>ตั้งแต่ปี<_>47-65<_>เกิดเหตุ<_>21,485<_>ครั้ง", "content": ["“รองนายกฯสมศักดิ์”<_>เผย<_>สสส.เคาะรับงบสนับสนุนจาก<_>world<_>bank<_>เพื่อเดินหน้าโครงการเยียวยาด้านจิตใจแก่ผู้บอบช้ำในเหตุการณ์<_>3<_>จังหวัดชายแดนใต้<_>ชี้<_>ตั้งแต่ปี<_>47-65<_>เกิดเหตุ<_>21,485<_>ครั้ง", "“รองนายกฯสมศักดิ์”<_>เผย<_>สสส.เคาะรับงบสนับสนุนจาก<_>world<_>bank<_>เพื่อเดินหน้าโครงการเยียวยาด้านจิตใจแก่ผู้บอบช้ำในเหตุการณ์<_>3<_>จังหวัดชายแดนใต้<_>ชี้<_>ตั้งแต่ปี<_>47-65<_>เกิดเหตุ<_>21,485<_>ครั้ง<_>ทำคนในพื้นที่เครียดสูงกว่าคนทั่วไป<_>1.54<_>เท่า-เสี่ยงซึมเศร้า<_>1.64<_>เท่า", "วันที่<_>23<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานการประชุมคณะกรรมการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>โดยมีวาระที่สำคัญคือ<_>การรับทุนสนับสนุนการดำเนินโครงการ<_>จากธนาคารโลก<_>(world<_>bank)<_>ซึ่งที่ประชุมเห็นชอบ<_>รับทุนสนับสนุนจากธนาคารโลก<_>เป็นเงินประมาณ<_>38.9<_>ล้านบาท<_>(1.1<_>ล้านดอลลาสหรัฐ)<_>เพื่อขับเคลื่อน<_>“โครงการส่งเสริมการบริการจิตสังคมสำหรับผู้บอบช้ำทางจิตใจ<_>จากผลกระทบของความขัดแย้งในพื้นที่จังหวัดชายแดนใต้ของประเทศไทย”<_>โดยมีระยะเวลาดำเนินการ<_>30<_>เดือน<_>ซึ่งธนาคารโลก<_>เคยให้ทุน<_>สสส.<_>ขับเคลื่อนงานนี้แล้ว<_>เมื่อปี<_>2566<_>เพื่อเป็นโครงการต้นแบบ<_>จำนวน<_>3.5<_>ล้านบาท<_>ในกลุ่มเป้าหมาย<_>38<_>คน<_>โดยธนาคารโลก<_>ได้มาติดตามผลแล้วเห็นว่า<_>เป็นโครงการที่ดี<_>จึงให้งบสนับสนุนมาขยายผลต่อ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การทำโครงการนี้<_>เพื่อส่งเสริมการบริการจิตสังคมให้ผู้บอบช้ำทางจิตใจ<_>จากผลกระทบของความรุนแรงในพื้นที่สามจังหวัดชายแดนใต้<_>โดยให้คนในพื้นที่<_>ที่ได้รับความไว้ใจจากผู้บอบช้ำ<_>มาอบรมด้านจิตสังคมและไปดูแลผู้บอบช้ำทางจิตใจ<_>ซึ่งโครงการนี้<_>เป็นการอบรมอาสาสมัครในพื้นที่ชายแดนใต้<_>4<_>กลุ่ม<_>คือ<_>1.อสม.<_>2.นักจิตวิทยาในโรงเรียน<_>3.ngos<_>ที่ทำงานเกี่ยวกับเด็กและสตรี<_>และ<_>4.ngos<_>ที่ทำงานเกี่ยวกับการเยียวยาผู้ต้องขัง<_>จำนวน<_>120<_>คน<_>เพื่อให้อาสาสมัครกลุ่มนี้<_>ดูแลคนในชุมชนด้วยกันเองได้<_>โดยครอบคลุมผู้ได้รับการดูแลเด็กและครอบครัวใน<_>3<_>จังหวัดชายแดนใต้<_>จำนวน<_>2,400<_>คน", "“จากข้อมูลของศูนย์เฝ้าระวังสถานการณ์ภาคใต้<_>พบว่า<_>ช่วงปี<_>2547-2565<_>มีเหตุการณ์ความรุนแรงเกิดขึ้นในสามจังหวัดชายแดนใต้ถึง<_>21,485<_>ครั้ง<_>มีผู้เสียชีวิต<_>7,344<_>ราย<_>บาดเจ็บ<_>13,641<_>ราย<_>ส่งผลให้ประชาชนในพื้นที่<_>ต้องเผชิญกับความรุนแรงมาอย่างยาวนาน<_>ดังนั้น<_>โครงการนี้<_>จะเป็นกลไกสำคัญ<_>ในการให้บริการด้านจิตสังคม<_>โดยกลุ่มคนในชุมชน<_>ที่ได้รับความไว้วางใจ<_>ให้แก้ไขปัญหาบาดแผลทางจิตใจจากความรุนแรง<_>ซึ่งจากการสำรวจของกรมสุขภาพจิต<_>ยังพบว่า<_>ประชาชนใน<_>สามจังหวัดชายแดนใต้<_>มีความเครียดสูง<_>มากกว่าคนทั่วไป<_>1.54<_>เท่า<_>เสี่ยงซึมเศร้า<_>มากกว่าคนทั่วไป<_>1.64<_>เท่า<_>เสี่ยงฆ่าตัวตาย<_>มากกว่าคนทั่วไป<_>1.24<_>เท่า<_>แต่อัตราการเข้ารับบริการด้านจิตเวชภาครัฐ<_>น้อยกว่าประชาชนทั่วไป<_>2.5<_>เท่า<_>ทั้งที่มีบุคลากรทางด้านจิตเวชมากกว่าภูมิภาคอื่น<_>ดังนั้น<_>ผมจึงสนับสนุนโครงการนี้<_>ที่จะเข้าไปช่วยดูแลประชาชนในจังหวัดชายแดนภาคใต้<_>ควบคู่กับสิ่งที่ผมกำลังเดินหน้าส่งเสริมอาชีพ<_>และแก้ปัญหาความยากจนให้<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.949016809463501, "len_token": 496}, {"label": "LABEL_0", "score": 0.5247575640678406, "len_token": 229}], "avg_score": 0.7993694556170496, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระพรหมบัณฑิต-รมต.พวงเพ็ชร<_>เตรียมความพร้อม<_>ไทยเป็นเจ้าภาพ<_>“วิสาขบูชาโลก”<_>19-20<_>พ.ค.<_>ตั้งเป้าเป็นศูนย์กลางพระพุทธศาสนา", "content": ["พระพรหมบัณฑิต-รมต.พวงเพ็ชร<_>เตรียมความพร้อม<_>ไทยเป็นเจ้าภาพ<_>“วิสาขบูชาโลก”<_>19-20<_>พ.ค.<_>ตั้งเป้าเป็นศูนย์กลางพระพุทธศาสนา", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เข้ากราบ<_>พระพรหมบัณฑิต<_>(ประยูร<_>ธมฺมจิตฺโต)<_>เจ้าอาวาสวัดประยุรวงศาวาสวรวิหาร<_>กรรมการมหาเถรสมาคม<_>ในฐานะประธานสภาสากลวันวิสาขบูชาโลก<_>(icdv)<_>และประธานสมาคมมหาวิทยาลัยพระพุทธศาสนานานาชาติ<_>(iabu)<_>และหารือการเตรียมจัดงานวิสาขบูชาโลก<_>ประจำปี<_>2567<_>ที่ประเทศไทยเป็นเจ้าภาพ", "พระพรหมบัณฑิต<_>เปิดเผยว่า<_>ที่ประชุมฯ<_>ในวันนี้ได้ร่วมกันสรุปกำหนดการการจัดงานวันวิสาขบูชาโลก<_>และการจัดประชุมวิสาขบูชาโลกนานาชาติ<_>\"ในหัวข้อเอกภาพของการทำงานร่วมกัน\"<_>ซึ่งประเทศไทยได้รับเกียรติในการให้เป็นเจ้าภาพในปีนี้<_>(2567)<_>โดยมีกำหนดจัดในระหว่างวันที่<_>19<_>-<_>20<_>พฤษภาคมนี้<_>และมีการหารือกันเนื่องในโอกาสที่ปีนี้เป็นปีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงได้มีกำหนดเชิญผู้นำทางศาสนา<_>และพุทธศาสนิกชนจากนานาประเทศมาเข้าร่วมงานถึง<_>73<_>ประเทศ<_>โดยจะมีการจัดกิจกรรมต่างๆ<_>การเจริญพระพุทธมนต์<_>และกิจกรรมถวายพระพรชัยมงคล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัวด้วย<_>ซึ่งการจัดกิจกรรมในครั้งนี้ได้รับความร่วมมือที่ดีจากรัฐบาล<_>ในการอำนวยความสะดวกด้านต่างๆ<_>รวมถึงงบประมาณสนับสนุน", "ด้าน<_>ดร.พวงเพ็ชร<_>กล่าวว่า<_>ในนามของรัฐบาล<_>น้อมรับการทำงานให้พระพุทธศาสนาและรับใช้มหาเถรสมาคมอย่างเต็มที่<_>ในฐานะที่ตนกำกับดูแลสำนักงานพระพุทธศาสนาเเห่งชาติและกรมประชาสัมพันธ์<_>จะประสานการจัดงานให้ประสบผลสำเร็จ<_>และสนับสนุนด้านการประชาสัมพันธ์อย่างเต็มที่เพื่อให้การจัดงานวิสาขบูชาโลก<_>ที่ประเทศไทยเป็นเจ้าภาพ<_>ออกสู่สายตาคนทั้งโลกอย่างยิ่งใหญ่<_>ให้ทั่วโลกได้เห็นว่าประเทศไทยเหมาะสมที่จะเป็นศูนย์กลางทางพระพุทธศาสนา<_>ประกอบกับปีนี้เป็นปีมหามงคลของปวงชนชาวไทย<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงขอเชิญชวนพุทธศาสนิกชนร่วมเป็นเจ้าภาพที่ดี<_>ต้อนรับคณะผู้เข้าร่วมงานวิสาขบูชาโลก<_>และเข้าร่วมกิจกรรมทางศาสนา<_>ร่วมสืบสานและน้อมนำหลักธรรมคำสอนทางพระพุทธศาสนามาใช้ในชีวิตประจำวัน<_>เพื่อถวายเป็นพระราชกุศลและเป็นสิริมงคลแก่ตนเองและครอบครัว"], "sentiment": [{"label": "LABEL_1", "score": 0.9751808643341064, "len_token": 491}], "avg_score": 0.9751808643341064, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>!<_>ของหญิงไทย<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ครั้งที่<_>5<_>ครบ<_>3<_>ปี<_>รับเงินเพิ่ม<_>1.4<_>แสนบาท", "content": ["ข่าวดี<_>!<_>ของหญิงไทย<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ครั้งที่<_>5<_>ครบ<_>3<_>ปี<_>รับเงินเพิ่ม<_>1.4<_>แสนบาท", "​กรมการจัดหางาน<_>รับสมัครผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>5<_>เพศหญิง<_>50<_>คน<_>ระหว่างวันที่<_>1<_>-<_>3<_>เม.ย.<_>67<_>ยื่นใบสมัครทางออนไลน์<_>ฟรี<_>!", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ประกาศรับสมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>5<_>(เพศหญิง)<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและงานบริการ<_>จำนวน<_>50<_>อาทิ<_>งานหล่อกลึงโลหะ<_>งานพ่นสี<_>งานปั๊มขึ้นรูปโลหะ<_>งานหล่อพลาสติก<_>งานทำขนมปัง<_>และงานบริการ<_>เป็นต้น<_>ระหว่างวันที่<_>1<_>-<_>3<_>เมษายน<_>2567<_>ไม่เว้นวันหยุดราชการ<_>ฟรีค่าตั๋วเครื่องบินไป-กลับ<_>เมื่อฝึกปฏิบัติงานครบ<_>3<_>ปี<_>โดยผู้ผ่านการคัดเลือก<_>เดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,115<_>บาท<_>ฟรี<_>ค่าที่พัก<_>ค่าน้ำ<_>ค่าไฟ<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>เมื่อสำเร็จการฝึกปฏิบัติครบ<_>3<_>ปี<_>จะได้รับประกาศนียบัตรรับรองการฝึกงานทางเทคนิค<_>และเงินสนับสนุนการประกอบอาชีพจำนวน<_>600,000<_>เยน<_>หรือประมาณ<_>143,304<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>21<_>มีนาคม<_>2567)<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>โดยผู้ที่สนใจสามารถสมัครสอบได้ที่เว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์<_>การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>และศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่นฯ", "นายสมชายฯ<_>กล่าวว่า<_>คุณสมบัติเบื้องต้นของการรับสมัครในครั้งนี้จะต้องเป็นเพศหญิง<_>อายุ<_>20<_>-<_>30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>ประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>ไม่จำกัดสาขาวิชา<_>สูงไม่ต่ำกว่า<_>150<_>เซนติเมตร<_>สุขภาพแข็งแรงสมบูรณ์<_>ไม่มีรอยสักบนร่างกาย<_>ไม่มีประวัติอาชญากรรม<_>ไม่เคยทำงานหรือเข้าเมืองหรือพำนักโดยผิดกฎหมายหรือต้องห้ามเข้าญี่ปุ่น<_>เป็นต้น<_>สำหรับการสอบคัดเลือกจะใช้วิธีการทดสอบสมรรถภาพร่างกาย<_>และสอบข้อเขียนภาษาญี่ปุ่น<_>ณ<_>ศูนย์สอบจังหวัดกรุงเทพมหานคร<_>โดยจะประกาศรายชื่อผู้มีสิทธิสอบ<_>ภายในวันที่<_>11<_>เมษายน<_>2567<_>ทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook:<_>imthailand", "ทั้งนี้<_>ผู้ที่ประสงค์จะสมัครคัดเลือกผู้ฝึกงานเทคนิคในประเทศญี่ปุ่นกับกรมการจัดหางาน<_>สามารถสอบถามรายละเอียดเพิ่มเติม<_>ได้ที่กองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>โทร.<_>0<_>2245<_>9428<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9726194143295288, "len_token": 496}, {"label": "LABEL_1", "score": 0.7671535015106201, "len_token": 299}], "avg_score": 0.8953435552944927, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ย้ำเดินหน้าปิดเว็บพนันออนไลน์", "content": ["รมว.ดีอี<_>ย้ำเดินหน้าปิดเว็บพนันออนไลน์", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวถึงกรณีมีส.ส.<_>เปิดชมการถ่ายทอดสดการแข่งขันฟุตบอลโลกรอบคัดเลือกของระหว่างทีมชาติไทยกับทีมชาติเกาหลีใต้<_>ระหว่างการประชุมสภาที่ผ่านมา<_>โดยรับชมผ่านเว็บไซต์พนันนั้น<_>ขณะนี้ทางกระทรวงดีอีได้ทำการประสานงานแจ้งไปยังผู้ให้บริการอินเทอร์เน็ต<_>isp<_>ทำการระงับเว็บไซต์ดังกล่าวชั่วคราว<_>ก่อนจะดำเนินการขอคำสั่งศาล<_>เพื่อปิดเว็บไซต์เป็นการถาวร", "ทั้งนี้การดำเนินการปิดกั้นเว็บพนันออนไลน์<_>เป็นสิ่งที่กระทรวงดำเนินการอยู่แล้ว<_>ซึ่งขณะนี่อยู่ในข่วงรอคำสั่งศาลโดยใช้ระยะเวลาประมาณ<_>7<_>วัน<_>ซึ่งเว็บพนันที่ยังพบเจออยู่นั้น<_>จากการตรวจสอบ<_>พบว่าเว็บพนันออนไลน์แม้จะมีคำสั่งศาลให้ปิดแล้ว<_>แต่ยังสามารถเข้าถึงได้อยู่จาก<_>isp<_>บางราย<_>จึงได้สั่งการให้หน่วยงานที่เกี่ยวข้องดำเนินการตรวจสอบ<_>isp<_>ที่ยังไม่ปิดกั้นตามคำสั่งศาล<_>เพื่อดำเนินการตามขั้นตอนของกฎหมายต่อไป", "“ผม<_>ไม่ได้นิ่งนอนใจ<_>และเอาจริงเรื่องนี้<_>ได้มีการใช้เทคโนโลยี<_>ai<_>เข้ามาช่วยเจาะข้อมูลและได้มีการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>เข้ามาช่วยปราบปรามเว็บพนันต่อเนื่อง<_>เพื่อตัดวงจรอาชญากรรมออนไลน์ไม่ให้เกิดความเสียหายในวงกว้าง<_>และขอเตือนเยาวชนอย่าเข้าไปเล่นเว็บพนัน<_>เพราะนอกจากอาจเสียทรัพย์<_>แล้ว<_>อาจถูกหลอกให้โหลดแอป<_>ดูดเงินมาติดตั้งในเครื่อง”<_>รมว.ดีอี<_>กล่าว", "ที่ผ่านมากระทรวงดีอี<_>ให้ความสำคัญในการตรวจสอบ<_>ระงับ<_>ยับยั้ง<_>และปิดกั้นเว็บพนันออนไลน์อย่างจริงจัง<_>และต่อเนื่อง<_>โดยมุ่งระงับข้อมูลคอมพิวเตอร์ที่ไม่เหมาะสม<_>ตั้งแต่<_>1<_>ตุลาคม<_>2566<_>-<_>5<_>มีนาคม<_>2567<_>ทำการระงับข้อมูลที่ไม่เหมาะสมทุกประเภทไปแล้วจำนวน<_>60,681<_>รายการ<_>โดยปิดกั้นเว็บไซต์เกี่ยวกับพนันออนไลน์<_>จำนวน<_>25,571<_>รายการ<_>เพิ่มขึ้น<_>13<_>เท่าตัวจาก<_>2,059<_>เว็บ<_>ในช่วงเวลาเดียวกันปี<_>2566", "สำหรับความผิด<_>พ.ร.บ.การพนัน<_>มีดังนี้–<_>ผู้จัดให้เล่น<_>–<_>มาตรา<_>5<_>จำคุก<_>1-10<_>ปี<_>ปรับ<_>20,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ–<_>ผู้เล่น/ประกาศชักชวน<_>–<_>มาตรา<_>12<_>จำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ"], "sentiment": [{"label": "LABEL_0", "score": 0.9437698721885681, "len_token": 496}, {"label": "LABEL_0", "score": 0.9910659193992615, "len_token": 6}], "avg_score": 0.05566483641050726, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จ่อหารือ<_>ก.พ.เพิ่มความก้าวหน้า<_>“เภสัชกร”<_>เลื่อนไหลเป็น<_>“ชำนาญการพิเศษ”<_>ได้ทุกตำแหน่ง", "content": ["สธ.จ่อหารือ<_>ก.พ.เพิ่มความก้าวหน้า<_>“เภสัชกร”<_>เลื่อนไหลเป็น<_>“ชำนาญการพิเศษ”<_>ได้ทุกตำแหน่ง", "กระทรวงสาธารณสุข<_>เตรียมหารือ<_>ก.พ.<_>วันที่<_>25<_>มีนาคมนี้<_>เสนอขอปรับตำแหน่ง<_>“เภสัชกร”<_>เลื่อนไหลเป็นระดับชำนาญการพิเศษได้ทุกตำแหน่ง<_>เพิ่มความก้าวหน้าตามนโยบายสร้างขวัญและกำลังใจบุคลากร<_>ชี้ใช้เวลาเรียน<_>6<_>ปี<_>เช่นเดียวกับแพทย์-ทันตแพทย์", "กระทรวงสาธารณสุข<_>เตรียมหารือ<_>ก.พ.<_>วันที่<_>25<_>มีนาคมนี้<_>เสนอขอปรับตำแหน่ง<_>“เภสัชกร”<_>เลื่อนไหลเป็นระดับชำนาญการพิเศษได้ทุกตำแหน่ง<_>เพิ่มความก้าวหน้าตามนโยบายสร้างขวัญและกำลังใจบุคลากร<_>ชี้ใช้เวลาเรียน<_>6<_>ปี<_>เช่นเดียวกับแพทย์-ทันตแพทย์<_>ปฏิบัติงานดูแลประชาชนร่วมกับทีมสหวิชาชีพ<_>แต่ที่ผ่านมาก้าวหน้าเข้าสู่ระดับชำนาญการพิเศษแค่<_>11%", "นพ.ภาณุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายดูแลเรื่องขวัญและกำลังใจของบุคลากรทางการแพทย์และสาธารณสุขทุกวิชาชีพอย่างต่อเนื่อง<_>โดยล่าสุดเตรียมที่จะหารือกับสำนักงานคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>ในวันที่<_>25<_>มีนาคม<_>2567<_>เพื่อสนับสนุนความก้าวหน้าของวิชาชีพ<_>“เภสัชกร”<_>ในสังกัดกระทรวงสาธารณสุข<_>ให้สามารถปรับตำแหน่งเลื่อนไหลเป็น<_>“เภสัชกรชำนาญการพิเศษ”ได้ทุกตำแหน่ง<_>เนื่องจากตั้งแต่ปี<_>2552<_>มีการปรับหลักสูตรการศึกษาเภสัชศาสตร์จาก<_>5<_>ปี<_>เป็น<_>6<_>ปี<_>เช่นเดียวกับแพทย์และทันตแพทย์<_>มีการฝึกอบรมความเชี่ยวชาญเฉพาะทางเพื่อพัฒนาให้เภสัชกรมีความรู้<_>สมรรถนะ<_>และความสามารถในการดูแลผู้ป่วยที่มีโรคซับซ้อน<_>ร่วมกับแพทย์และทีมสหสาขาวิชาชีพตาม<_>service<_>plan<_>ในทุกสาขา<_>เช่น<_>โรคมะเร็ง<_>โรคหัวใจและหลอดเลือด<_>โรคทางจิตเวช<_>โรคไต<_>งานสุขภาพปฐมภูมิ<_>เป็นต้น<_>รวมถึงการคุ้มครองผู้บริโภคด้านยาและผลิตภัณฑ์สุขภาพด้วย", "นพ.ภาณุมาศกล่าวอีกว่า<_>เภสัชกรมีบทบาทสำคัญในการวินิจฉัยทางเภสัชกรรม<_>ค้นหา<_>ป้องกันและแก้ไขปัญหาที่เกี่ยวเนื่องกับการใช้ยาของผู้ป่วย<_>ช่วยเพิ่มประสิทธิภาพในการรักษาด้วยยา<_>ป้องกันเหตุการณ์ไม่พึงประสงค์จากการใช้ยาที่ไม่ถูกต้องหรือไม่สมเหตุผล<_>ป้องกันปัญหาเชื้อดื้อยาต้านจุลชีพ<_>ทำให้ผู้ป่วยได้รับยาที่มีคุณภาพ<_>มาตรฐาน<_>ปลอดภัย<_>รวมทั้งยังมีบทบาทในการวิจัยและพัฒนายาแผนปัจจุบันและยาสมุนไพร<_>ถือเป็นอีกกำลังหลักสำคัญของระบบสุขภาพ<_>ซึ่งปัจจุบันกระทรวงสาธารณสุขมีเภสัชกรรวม<_>10,498<_>ตำแหน่ง<_>พบว่า<_>เป็นเภสัชกรระดับปฏิบัติการ/ชำนาญการ<_>มากถึง<_>9,011<_>ตำแหน่ง<_>คิดเป็นร้อยละ<_>85.84<_>มีเภสัชกรระดับชำนาญการพิเศษเพียงร้อยละ<_>11.05<_>ขณะที่ในช่วง<_>3<_>ปีที่ผ่านมา<_>มีเภสัชกรออกจากระบบไปแล้วถึง<_>400<_>คน<_>เนื่องจากขาดขวัญกำลังใจ<_>ค่าตอบแทนและความก้าวหน้า<_>เมื่อเทียบกับภาคเอกชนที่มีค่าตอบแทนสูงถึง<_>50,000<_>–<_>60,000<_>บาทต่อเดือน", "“เมื่อเทียบกับแพทย์และทันตแพทย์ที่สามารถเลื่อนไหลปรับระดับเป็นชำนาญการพิเศษได้ทุกคน<_>ทั้งที่มีหลักสูตรเรียน<_>6<_>ปีเท่ากัน<_>มีความรับผิดชอบในการดูแลผู้ป่วยในทุกพื้นที่<_>ทุกระดับ<_>ทุกมิติในการดูแลรักษา<_>ได้รับการศึกษา<_>ฝึกอบรมให้มีความรู้ความสามารถและมีสมรรถนะในการดูแลผู้ป่วยเฉพาะโรคเฉพาะรายร่วมกับแพทย์และทีมสหสาขาวิชาชีพ<_>ดังนั้น<_>เพื่อให้เกิดความทัดเทียม<_>สร้างขวัญกำลังใจแก่เภสัชกรผู้ปฏิบัติงานเคียงบ่าเคียงไหล่กับแพทย์และสหสาขาวิชาชีพ<_>และสร้างระบบสุขภาพที่ดีสำหรับประชาชน<_>ให้มีคุณภาพชีวิตที่ดี<_>มีความปลอดภัยจากการใช้ยา<_>จึงเตรียมเสนอต่อ<_>ก.พ.ให้เภสัชกรได้รับการพิจารณาปรับตำแหน่งเลื่อนไหลถึงระดับชำนาญการพิเศษได้ทุกตำแหน่ง<_>ซึ่งเป็นไปตามนโยบายสร้างขวัญและกำลังใจบุคลากรทางการแพทย์ของกระทรวงสาธารณสุข”<_>นพ.ภาณุมาศกล่าว", "*<_>23<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.5699620246887207, "len_token": 496}, {"label": "LABEL_0", "score": 0.5145565271377563, "len_token": 287}], "avg_score": 0.4503462483599725, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อย่าแชร์!<_>ดีอี<_>เตือนข่าวปลอม<_>“ใช้น้ำอัดลมไล่หนอนหรือพยาธิออกจากเนื้อหมู”", "content": ["อย่าแชร์!<_>ดีอี<_>เตือนข่าวปลอม<_>“ใช้น้ำอัดลมไล่หนอนหรือพยาธิออกจากเนื้อหมู”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบข่าวปลอมประจำสัปดาห์ที่คนสนใจสูงสุด<_>ติด<_>1<_>ใน<_>3<_>อันดับ<_>ได้แก่<_>“ใช้น้ำอัดลมเทใส่เนื้อหมูสด<_>ทำให้หนอนหรือพยาธิออกจากเนื้อหมู”<_>ขึ้นอันดับ<_>1<_>รองลงมาเป็น<_>“การบินไทยจัดโปรโมชันบินภายในประเทศ<_>ราคารวมภาษี<_>เริ่มต้น<_>555<_>บาท”<_>และแตงโมต้มน้ำตาล<_>รักษาโรคไต<_>ขณะที่ข่าวปลอมหลอกลวงธุรกรรมทางการเงินยังมีต่อเนื่อง<_>เตือนประชาชนเช็คให้ชัวร์<_>ก่อนแชร์!", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>15<_>-<_>21<_>มีนาคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,197,294<_>ขข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>143<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>127<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>16<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>117<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>56<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>66<_>เรื่อง<_>อาทิ<_>กระทรวงการคลัง<_>แจ้งว่ามีเงินฌาปณกิจของพ่อที่เสียไปแล้วค้างอยู่<_>ให้ยื่นเอกสารขอใช้สิทธิทาง<_>line<_>082-484-0645<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>35<_>เรื่อง<_>อาทิ<_>สอท.-ปปง.<_>เปิดให้ผู้เสียหายคดีฉ้อโกงออนไลน์<_>ยื่นคำร้องเพื่อขอเฉลี่ยทรัพย์คืนผ่านเพจ<_>ศูนย์ช่วยเหลือและกู้คืนความเสียหายจากคดีอาชญากรรมทางเทคโนโลยี<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>11<_>เรื่อง<_>อาทิ<_>บัญชีไลน์ของกรรมการในคณะกรรมการ<_>ก.ล.ต.<_>ชักชวนลงทุนหุ้นทองคำ<_>เป็นต้น", "แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>10<_>เรื่อง", "โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ใช้น้ำอัดลมเทใส่เนื้อหมูสด<_>ทำให้หนอนหรือพยาธิออกจากเนื้อหมู", "อันดับที่<_>2<_>:<_>เรื่อง<_>การบินไทยจัดโปรโมชันบินภายในประเทศ<_>ราคารวมภาษี<_>เริ่มต้น<_>555<_>บาท", "อันดับที่<_>3<_>:<_>เรื่อง<_>แตงโมต้มผสมกับน้ำตาล<_>ดื่มรักษาโรคไต", "อันดับที่<_>4<_>:<_>เรื่อง<_>กรมสรรพากรกำหนดให้พระทุกรูปต้องเสียภาษีผ่านบัญชีกลางของวัด", "อันดับที่<_>5<_>:<_>เรื่อง<_>เจ้าหน้าที่<_>กฟภ.<_>โทรติดต่อเรื่องคืนเงินค่าไฟฟ้า<_>จากจดหน่วยในมิเตอร์ผิด", "อันดับที่<_>6<_>:<_>เรื่อง<_>เมื่อท้องเสีย<_>ต้องกินยาหยุดถ่าย<_>เพื่อช่วยฆ่าเชื้อ", "อันดับที่<_>7<_>:<_>เรื่อง<_>ข้าวกล้อง<_>ถั่วแดง<_>หัวกระเทียมนึ่งสุก<_>ใช้รักษาโรคไต", "อันดับที่<_>8<_>:<_>เรื่อง<_>หน้ามืดหลังตื่นนอนบ่อย<_>เป็นสัญญาณหัวใจอ่อนแอ", "อันดับที่<_>9<_>:<_>เรื่อง<_>หลีกเลี่ยงรับประทานปูที่มีรู<_>เพราะมีการฉีดสารฟอร์มาลีนเข้าไป", "อันดับที่<_>10<_>:<_>เรื่อง<_>การประปาส่วนภูมิภาค<_>แจ้งนโยบายช่วยภัยแล้ง<_>ชดเชยหลังคาเรือนละ<_>500<_>บาทต่อเดือน", "“อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/<_>โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยทางดีอี<_>ยังได้เพิ่มหมวดหมู่ข่าวด้านอาชญากรรมออนไลน์<_>เพื่อเป็นการแจ้งเตือนประชาชนให้ระวังอาชญากรรมออนไลน์<_>ซึ่งสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ได้ที่", "-line:<_>@antifakenewscenter", "-website<_>:https://www.antifakenewscenter.com/", "-twitter:<_>https://twitter.com/afncthailand", "-tiktok:<_>https://www.tiktok.com/@antifakenewscenter", "-instagram<_>:<_>https://www.instagram.com/afnc_thailand/", "และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.96908038854599, "len_token": 496}, {"label": "LABEL_0", "score": 0.9970265030860901, "len_token": 496}, {"label": "LABEL_0", "score": 0.5068450570106506, "len_token": 73}], "avg_score": 0.049588068158413885, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.พิชัย<_>เปิดอาคารผู้ป่วยนอกหลังใหม่<_>ดูแลประชาชนได้เพิ่มกว่า<_>2<_>เท่า<_>พร้อมระบบเทคโนโลยีดิจิทัลรองรับ<_>30<_>บาทรักษาทุกที่ฯ<_>เฟส<_>2", "content": ["รพ.พิชัย<_>เปิดอาคารผู้ป่วยนอกหลังใหม่<_>ดูแลประชาชนได้เพิ่มกว่า<_>2<_>เท่า<_>พร้อมระบบเทคโนโลยีดิจิทัลรองรับ<_>30<_>บาทรักษาทุกที่ฯ<_>เฟส<_>2", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคารผู้ป่วยนอก<_>(ตึกใหม่)<_>โรงพยาบาลพิชัย<_>จังหวัดอุตรดิตถ์<_>ขยายพื้นที่ให้บริการรองรับประชาชนเพิ่มขึ้นกว่า<_>2<_>เท่า<_>พร้อมทั้งใช้ระบบเทคโนโลยีดิจิทัลในการให้บริการตามแนวทางโรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคารผู้ป่วยนอก<_>(ตึกใหม่)<_>โรงพยาบาลพิชัย<_>จังหวัดอุตรดิตถ์<_>ขยายพื้นที่ให้บริการรองรับประชาชนเพิ่มขึ้นกว่า<_>2<_>เท่า<_>พร้อมทั้งใช้ระบบเทคโนโลยีดิจิทัลในการให้บริการตามแนวทางโรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)<_>ช่วยประชาชนรับบริการสะดวกรวดเร็ว<_>ลดการรอคอย<_>รองรับนโยบายยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>เฟส<_>2", "วันนี้<_>(23<_>มีนาคม<_>2567)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีเปิดป้ายอาคารผู้ป่วยนอก<_>(ตึกใหม่)<_>โรงพยาบาลพิชัย<_>อำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>โดยมีนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>คณะผู้บริหาร<_>เจ้าหน้าที่<_>และอสม.<_>เข้าร่วมพิธี", "นายแพทย์ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายสนับสนุนให้โรงพยาบาลในสังกัดทุกระดับพัฒนาศักยภาพการบริการอย่างต่อเนื่อง<_>รวมทั้งนำเทคโนโลยีมาช่วยในการจัดบริการให้เป็นโรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)<_>เพื่ออำนวยความสะดวกให้ประชาชนได้เข้าถึงบริการสุขภาพที่มีคุณภาพใกล้บ้าน<_>โดยในส่วนของโรงพยาบาลพิชัย<_>ซึ่งเป็นโรงพยาบาลชุมชน<_>ขนาด<_>70<_>เตียง<_>ดูแลประชากรในพื้นที่กว่า<_>70,000<_>คน<_>และพื้นที่ใกล้เคียงอีกส่วนหนึ่ง<_>ปัจจุบันมีผู้ป่วยนอกเข้ารับบริการเฉลี่ย<_>400<_>คนต่อวัน<_>ได้มีการขยายพื้นที่ให้บริการประชาชน<_>โดยจัดสร้างอาคารผู้ป่วยนอก<_>(ตึกใหม่)<_>เป็นอาคารคอนกรีตเสริมเหล็ก<_>3<_>ชั้น<_>งบประมาณก่อสร้าง<_>67,020,300<_>บาท<_>มีพื้นที่ใช้สอย<_>2,919<_>ตารางเมตร<_>สำหรับให้บริการผู้ป่วยนอกและทันตกรรม<_>ทำให้รองรับบริการผู้ป่วยได้เพิ่มขึ้นเป็น<_>1,000<_>คนต่อวัน<_>และยังมีการพัฒนาตามแนวทางโรงพยาบาลอัจฉริยะ<_>ใช้เทคโนโลยีดิจิทัลในการให้บริการเป็น<_>smart<_>opd<_>ช่วยเพิ่มความสะดวกรวดเร็วในการบริการ<_>รวมทั้งลดความแออัด<_>ลดระยะเวลารอคอย<_>และลดภาระค่าใช้จ่ายด้านสุขภาพของประชาชน<_>พร้อมที่จะรองรับนโยบายยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>เฟสที่<_>2", "โอกาสนี้<_>นายแพทย์ชลน่านและคณะผู้บริหาร<_>ได้เยี่ยมให้กำลังใจทีมงานเชื่อมประสานใจ<_>(care<_>d)<_>ติดตามความก้าวหน้าการดำเนินงาน<_>“smart<_>hospital”<_>และเยี่ยมเสริมพลัง<_>อสม.<_>ในพื้นที่<_>โดยสนับสนุนให้<_>อสม.ทุกคนใช้แอปพลิเคชัน<_>“smart<_>อสม.”<_>เป็นเครื่องมือในการทำงานและดูแลสุขภาพทั้งของตนเองและประชาชน<_>นำไปสู่ชุมชนพึ่งตนเอง<_>คนรักษ์สุขภาพ<_>ได้อย่างยั่งยืน", "*<_>23<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9790159463882446, "len_token": 496}, {"label": "LABEL_1", "score": 0.9878591895103455, "len_token": 157}], "avg_score": 0.9811421166335277, "sentiment_type": "positive"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>มอบหมายกรมชลประทานบูรณาการร่วมกับ<_>อบต.คลองสาม<_>เร่งแก้ปัญหาน้ำเสียในลำคลองสาธารณะประโยชน์<_>บรรเทาความเดือนร้อนให้ประชาชนในพื้นที่กว่า<_>200,000<_>ราย", "content": ["รมช.<_>ไชยา<_>มอบหมายกรมชลประทานบูรณาการร่วมกับ<_>อบต.คลองสาม<_>เร่งแก้ปัญหาน้ำเสียในลำคลองสาธารณะประโยชน์<_>บรรเทาความเดือนร้อนให้ประชาชนในพื้นที่กว่า<_>200,000<_>ราย", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่พบประชาชนตำบลคลองสาม<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>พร้อมรับหนังสือจากตัวแทนหมู่บ้านจัดสรรที่ขอความอนุเคราะห์ให้แก้ไขปัญหาน้ำเสียในพื้นที่ดังกล่าว", "รมช.<_>ไชยา<_>กล่าวว่า<_>พื้นที่หมู่<_>4<_>ตำบลคลองสามที่ได้รับผลกระทบจากปัญหาน้ำเน่าเสียในลำคลอง<_>และขยะมูลฝอยสะสมจนมีผลต้องการระบายน้ำ<_>ซึ่งสร้างความเดือดร้อนให้กับประชากรผู้อยู่อาศัยประมาณ<_>200,000<_>กว่าราย<_>ซึ่งต้องแก้ไขปัญหาเร่งด่วน<_>จึงขอมอบหมายกรมชลประทาน<_>และขอความร่วมมือจากองค์การบริหารส่วนตำบลคลองสาม<_>ดูแลการขุดลอกคลอง<_>แก้ไขปัญหาน้ำเน่าเสีย<_>รวมถึงกำจัดวัชพืช<_>เพื่อช่วยกันดูแลคลองสาธารณะประโยชน์<_>รวมถึงขอให้เจ้าของโครงการหมู่บ้านจัดสรรบริหารจัดการน้ำในหมู่บ้านก่อนปล่อยลงสู่ลำคลอง<_>เพื่อลดการเกิดจุลินทรีย์ที่จะก่อให้เกิดกลิ่นไม่พึงประสงค์<_>ซึ่งทุกหน่วยงานต้องบูรณาการร่วมกันเพื่อให้บรรลุวัตถุประสงค์ของทุกฝ่าย", "นอกจากนี้<_>รมช.ไชยา<_>ขอให้กรมชลประทาน<_>อบต.<_>คลองสาม<_>และตัวแทนหมู่บ้านจัดสรร<_>จัดการประชุมบริหารจัดการปัญหาน้ำเสียในลำคลองร่วมกัน<_>เพื่อลดการเกิดปัญหาในระยะยาว<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8976544737815857, "len_token": 268}], "avg_score": 0.1023455262184143, "sentiment_type": "negative"}
{"date": "2024-3-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดพิษณุโลก<_>และจังหวัดนครราชสีมา", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดพิษณุโลก<_>และจังหวัดนครราชสีมา", "ระหว่างวันที่<_>23<_>-<_>24<_>มีนาคม<_>2567", "ของนายศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง"], "sentiment": [{"label": "LABEL_1", "score": 0.6000362634658813, "len_token": 48}], "avg_score": 0.6000362634658813, "sentiment_type": "positive"}
