{"date": "2024-3-29", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกฯ<_>เผยรัฐบาลบูรณาการความร่วมมือระหว่างภาครัฐ<_>และเอกชน<_>ส่งเสริมการเข้าถึงแหล่งเงินทุนให้กับ<_>sme<_>ไทย<_>ผ่านการจัดงานมหกรรมทรัพย์หลักประกันทางธุรกิจ", "content": ["​โฆษกฯ<_>เผยรัฐบาลบูรณาการความร่วมมือระหว่างภาครัฐ<_>และเอกชน<_>ส่งเสริมการเข้าถึงแหล่งเงินทุนให้กับ<_>sme<_>ไทย<_>ผ่านการจัดงานมหกรรมทรัพย์หลักประกันทางธุรกิจ", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญในการร่วมกันบูรณาการความร่วมมือระหว่างหน่วยงานภาครัฐ<_>และเอกชน<_>เพื่อสร้างความเข้มแข็งให้ผู้ประกอบการ<_>sme<_>ไทย<_>และส่งเสริมโอกาสให้ผู้ประกอบการ<_>sme<_>เข้าถึงแหล่งเงินทุนได้ง่ายขึ้น<_>โดยได้จัดงานมหกรรมทรัพย์หลักประกันทางธุรกิจ<_>เมื่อระหว่างวันที่<_>27-28<_>มีนาคม<_>2567<_>ณ<_>กระทรวงพาณิชย์", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลโดยกระทรวงพาณิชย์มองเห็นถึงความสำคัญของ<_>เงินทุน<_>ซึ่งเป็นปัจจัยสำคัญในการสร้างความเข้มแข็งให้ผู้ประกอบการ<_>sme<_>จึงได้เชิญสถาบันการเงิน<_>และหน่วยงานพันธมิตรร่วมออกบูธวิชาการในงานมหกรรมทรัพย์หลักประกันทางธุรกิจครั้งนี้<_>เพื่อให้ความรู้เกี่ยวกับทรัพย์หลักประกัน<_>รวมถึงให้คำปรึกษา<_>แนะนำ<_>และปล่อยสินเชื่ออัตราดอกเบี้ยพิเศษ<_>รวมถึงเปิดโอกาสให้เครือข่ายธุรกิจผู้ประกอบการ<_>sme<_>เข้าร่วมแสดงและจำหน่ายสินค้าภายในงาน<_>เพื่อขยายฐานลูกค้าและตลาดครอบคลุมกลุ่มเป้าหมายมากขึ้น", "ทั้งนี้<_>กระทรวงพาณิชย์ยังสนับสนุนให้ผู้ประกอบการ<_>sme<_>ใช้ประโยชน์จาก<_>พ.ร.บ.หลักประกันทางธุรกิจ<_>พ.ศ.<_>2558<_>ซึ่งให้ผู้ประกอบธุรกิจสามารถนำทรัพย์สินที่มีมูลค่าทางเศรษฐกิจ<_>หรือทรัพย์สินที่ใช้ประกอบธุรกิจอยู่แล้ว<_>มาเป็นหลักทรัพย์ค้ำประกันการชำระหนี้ได้<_>โดยทรัพย์หลักประกันทางธุรกิจที่นำมาประเมินได้<_>อาทิ<_>เครื่องจักรอุตสาหกรรม<_>รถยนต์<_>ไม้ยืนต้น<_>โดยไม่ต้องส่งมอบกรรมสิทธิ์<_>สิทธิเรียกร้องจากสัญญาเช่า<_>สิทธิในเครื่องหมายทรัพย์สินทางปัญญา<_>เป็นต้น<_>โดยสถาบันการเงินที่มาในงานคิดอัตราดอกเบี้ยพิเศษ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ในงานมหกรรมทรัพย์หลักประกันทางธุรกิจ<_>ครั้งนี้<_>กระทรวงพาณิชย์ยังได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>5<_>หน่วยงาน<_>ระหว่าง<_>กรมพัฒนาธุรกิจการค้า<_>กรมทรัพย์สินทางปัญญา<_>กรมเจ้าท่า<_>กรมโรงงานอุตสาหกรรม<_>และกรมการขนส่งทางบก<_>เพื่ออำนวยความสะดวกให้แก่ประชาชนในการทำธุรกรรมเกี่ยวกับทรัพย์มีทะเบียน<_>สามารถตรวจสอบข้อมูลการติดหลักประกันได้จากกรมพัฒนาธุรกิจการค้า<_>และหน่วยงานที่ร่วมลงนาม<_>mou<_>ได้อย่างรวดเร็ว<_>และมีประสิทธิภาพ", "“รัฐบาลให้ความสำคัญกับธุรกิจ<_>sme<_>ไทย<_>เพราะเป็นส่วนสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยมีนโยบายส่งเสริมการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>เน้นสร้างความเข้มแข็งให้ผู้ประกอบการ<_>sme<_>รวมถึงมีเป้าหมายผลักดันการเพิ่มสัดส่วน<_>gdp<_>sme<_>ของไทยจาก<_>35.2%<_>เป็น<_>40%<_>ภายในปี<_>2570<_>การบูรณาการความร่วมมือระหว่างหน่วยงานภาครัฐและเอกชน<_>เพื่อส่งเสริมการเข้าถึงแหล่งเงินทุนให้กับ<_>sme<_>จะช่วยให้<_>sme<_>ไทย<_>มีความแข็งแกร่งภายใต้สถานการณ์ความเสี่ยงต่าง<_>ๆ<_>และความท้าทายรอบด้านได้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9629953503608704, "len_token": 496}, {"label": "LABEL_1", "score": 0.940056562423706, "len_token": 114}], "avg_score": 0.9587084293365479, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลกระตุ้นส่งเสริมการลงทุนจัดงานมหกรรมดนตรี<_>และเทศกาลนานาชาติ<_>จุดประกายให้ไทยเป็นเป้าหมายการจัดงานระดับโลก", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลกระตุ้นส่งเสริมการลงทุนจัดงานมหกรรมดนตรี<_>และเทศกาลนานาชาติ<_>จุดประกายให้ไทยเป็นเป้าหมายการจัดงานระดับโลก", "โฆษกรัฐบาลเผย<_>รัฐบาลกระตุ้นส่งเสริมการลงทุนจัดงานมหกรรมดนตรี<_>และเทศกาลนานาชาติ<_>จุดประกายให้ไทยเป็นเป้าหมายการจัดงานระดับโลก<_>หลังแถลงย้ำผลสำเร็จการลงทุน<_>6<_>เดือน<_>ขอรับการส่งเสริมการลงทุนแล้วกว่า<_>8.5<_>แสนล้านบาท<_>สูงสุดในรอบ<_>9<_>ปี", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากความสำเร็จด้านการลงทุน<_>ซึ่งรัฐบาลได้แถลงผลความสำเร็จจากการดำเนินการอย่างมียุทธศาสตร์ดังกล่าว<_>ทำให้<_>6<_>เดือนที่ผ่านมาของรัฐบาล<_>เอกชนยื่นขอรับการส่งเสริมการลงทุนปี<_>2566<_>กว่า<_>8.5<_>แสนล้านบาท<_>สูงสุดในรอบ<_>9<_>ปี<_>รัฐบาลยังดำเนินการเพื่อดึงดูดการลงทุน<_>การจัดกิจกรรมระดับโลก<_>โดยที่ประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ด<_>boi)<_>เห็นชอบให้เปิดการส่งเสริมการลงทุนใน<_>“กิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติ”<_>เพื่อยกระดับประเทศไทยให้เป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>(world<_>class<_>events)<_>และเป็นศูนย์กลางเมืองท่องเที่ยวของภูมิภาค<_>(tourism<_>hub)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ภายหลังจากที่<_>หม่อมหลวง<_>ชโยทิต<_>กฤดากร<_>ที่ปรึกษานายกรัฐมนตรีและประธานผู้แทนการค้าไทย<_>และ<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>ได้แถลงถึงผลการดำเนินงานของรัฐบาลด้านการลงทุนและความร่วมมือกับภาคเอกชนต่างชาติเมื่อวันอังคารที่<_>26<_>มีนาคม<_>2567<_>โดยได้ชี้แจงว่า<_>ในรอบ<_>6<_>เดือนที่ผ่านมา<_>การเดินทางของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แม้ว่าจะเป็นการเยือนอย่างเป็นทางการ<_>หรือการเดินทางเพื่อร่วมประชุมระหว่างประเทศ<_>นายกรัฐมนตรีได้พบปะหารือกับบริษัทชั้นนำจากทั่วโลกกว่า<_>60<_>แห่ง<_>นายกรัฐมนตรีใช้ทุกโอกาสในการเจรจาด้านความร่วมมือทวิภาคีกับผู้นำประเทศต่างๆ<_>ร่วมเวทีสำคัญระดับโลก<_>นำเสนอวิสัยทัศน์<_>ตลอดจนจัดกิจกรรมเจรจาธุรกิจและจับคู่ผู้ประกอบการไทยและต่างประเทศ<_>และพบภาคธุรกิจต่างชาติ<_>เพื่อสร้างความเชื่อมั่น<_>ชักชวนการลงทุน<_>และกระชับความร่วมมือกับประเทศไทย", "โดยในส่วนของการส่งเสริมการลงทุนใน<_>“กิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติ”<_>รัฐบาลได้สนับสนุนให้ปลดล็อคข้อจำกัด<_>ความท้าทายของการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติจะต้องเป็นงานมหกรรมขนาดใหญ่ที่มีเงินลงทุนหรือค่าใช้จ่ายในการจัดงานไม่น้อยกว่า<_>100<_>ล้านบาทต่องาน<_>เช่น<_>รับสิทธิประโยชน์ยกเว้นอากรขาเข้าเครื่องจักรและอุปกรณ์ที่ใช้ในการจัดงาน<_>อำนวยความสะดวกด้านวีซ่าและใบอนุญาตทำงานสำหรับศิลปินและบุคลากรต่างชาติที่เข้ามาจัดงาน<_>ผ่านศูนย์บริการวีซ่าและใบอนุญาตทำงาน<_>(one<_>stop<_>service)<_>ที่เกิดจากการบูรณาการการทำงานร่วมกันของ<_>boi<_>สำนักงานตรวจคนเข้าเมือง<_>และกระทรวงแรงงาน<_>เชื่อมั่นว่าจะ<_>ดึงดูดการจัดกิจกรรมระดับโลก<_>ให้ไทยเป็นศูนย์กลางการจัดมหกรรมเทศกาลนานาชาติ<_>สร้างตัวเลขทางเศรษฐกิจได้มหาศาล", "“นายกรัฐมนตรีดำเนินการทำงานอย่างมีแผน<_>พัฒนาเศรษฐกิจโครงสร้างภายในที่พร้อมเติบโตเพื่อเพิ่มขีดความสามารถในการแข่งขัน<_>เจรจาดึงดูดการลงทุน<_>ต่อเนื่องปูทางมายังการอำนวยความสะดวก<_>ยกระดับมาตรการภายในส่งเสริม<_>อำนวยความสะดวกให้ไทยเป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>(world<_>class<_>events)<_>และเป็นศูนย์กลางเมืองท่องเที่ยวของภูมิภาค<_>(tourism<_>hub)<_>และมุ่งมั่นจะดำเนินการต่อไป<_>ตามที่ท่านนายกฯ<_>ได้ประกาศวิสัยทัศน์พัฒนาศักยภาพอุตสาหกรรม<_>8<_>ด้าน<_>เพื่อยกระดับให้ไทยก้าวเป็นที่<_>1<_>ของภูมิภาค”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.964370846748352, "len_token": 496}, {"label": "LABEL_1", "score": 0.9745051860809326, "len_token": 236}], "avg_score": 0.9676382020522988, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวน<_>ปชช.<_>ร่วมสัปดาห์การให้บริการประชาชน<_>\"เพื่อคนหางาน\"<_>มีตำแหน่งว่างรองรับกว่า<_>1,000<_>อัตรา<_>ตั้งแต่วันที่<_>30<_>มี.ค.<_>-<_>7<_>เม.ย<_>67<_>ณ<_>กระทรวงแรงงาน<_>บริการฟรี<_>ไม่มีค่าใช้จ่าย", "content": ["​รัฐบาลเชิญชวน<_>ปชช.<_>ร่วมสัปดาห์การให้บริการประชาชน<_>\"เพื่อคนหางาน\"<_>มีตำแหน่งว่างรองรับกว่า<_>1,000<_>อัตรา<_>ตั้งแต่วันที่<_>30<_>มี.ค.<_>-<_>7<_>เม.ย<_>67<_>ณ<_>กระทรวงแรงงาน<_>บริการฟรี<_>ไม่มีค่าใช้จ่าย", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกรมการจัดหางาน<_>กระทรวงแรงงาน<_>กำหนดจัดกิจกรรมการให้บริการใน<_>\"สัปดาห์การให้บริการประชาชน\"<_>รวม<_>9<_>วัน<_>ภายในงานมีกิจกรรมการให้บริการรับสมัครงาน<_>สัมภาษณ์งานกับบริษัทชั้นนำกว่า<_>20<_>บริษัท<_>มีตำแหน่งงานว่างกว่า<_>1,000<_>อัตรา<_>อาทิ<_>ตำแหน่งผู้จัดการร้าน<_>บัญชี<_>การเงิน<_>สินเชื่อ<_>ช่างเทคนิค<_>ธุรการ<_>พนักงานขาย<_>พนักงานบริการลูกค้า<_>พนักงานรักษาความปลอดภัย<_>แม่บ้าน<_>บริการรับขึ้นทะเบียนและรายงานตัวผู้ประกันตนกรณีว่างงาน<_>บริการแนะแนวอาชีพ<_>และเผยแพร่ข้อมูลข่าวสารตลาดแรงงาน", "นอกจากนี้<_>ยังมีการสาธิตและทดลองปฏิบัติอาชีพอิสระที่กำลังเป็นที่นิยม<_>ในวันเสาร์และวันอาทิตย์<_>วันละ<_>2<_>อาชีพ<_>ได้แก่<_>งานไม้กระถางเป็นรูปหน้าสุนัขและแมว<_>สร้อยข้อมือถักจากเชือกเทียน<_>สานกระเป๋าจากเชือกพลาสติก<_>สร้อยคอถักจากเชือกเทียน<_>พวงมาลัยมะลิจากกระดาษทิชชู่<_>ตกแต่งกระเป๋ากระจูดด้วยไม้ประดิษฐ์<_>เทียนหอมแฟนซีจากต้นโสนหางไก่<_>บริการทดสอบความพร้อมทางอาชีพ<_>รวมถึงบริการให้คำปรึกษาเกี่ยวกับการเดินทางไปทำงานในต่างประเทศ<_>บริการรับสมัครงานเพื่อเดินทางไปทำงานในต่างประเทศ<_>โดยกรมการจัดหางานเป็นผู้จัดส่ง<_>(รัฐจัดส่ง)<_>พร้อมทั้งแจกของที่ระลึกมากมาย", "“ประชาชน<_>สามารถเข้ารับบริการฟรีไม่มีค่าใช้จ่าย<_>ตั้งแต่วันที่<_>30<_>มีนาคม<_>-<_>7<_>เมษายน<_>2567<_>เวลา<_>08.30<_>–<_>16.30<_>น.<_>ไม่เว้นวันหยุดราชการ<_>ณ<_>อาคารศูนย์บริการจัดหางานเพื่อคนไทย<_>ชั้น<_>1<_>กระทรวงแรงงาน<_>ทั้งนี้<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9750702381134033, "len_token": 496}, {"label": "LABEL_1", "score": 0.8086428642272949, "len_token": 18}], "avg_score": 0.9692420421407381, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>\"พิมพ์ภัทรา\"<_>ไม่ดูดาย<_>กำชับ<_>เร่งรัดการทำงานกระทรวงอุตสาหกรรมอำนวยความสะดวก<_>ขจัดขั้นตอนความล่าช้า<_>ซับซ้อน<_>และยุ่งยาก<_>เอื้อต่อการลงทุนให้ภาคธุรกิจเติบโตในไทย", "content": ["รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>\"พิมพ์ภัทรา\"<_>ไม่ดูดาย<_>กำชับ<_>เร่งรัดการทำงานกระทรวงอุตสาหกรรมอำนวยความสะดวก<_>ขจัดขั้นตอนความล่าช้า<_>ซับซ้อน<_>และยุ่งยาก<_>เอื้อต่อการลงทุนให้ภาคธุรกิจเติบโตในไทย", "รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>\"พิมพ์ภัทรา\"<_>ไม่ดูดาย<_>กำชับ<_>เร่งรัดการทำงานกระทรวงอุตสาหกรรมอำนวยความสะดวก<_>ขจัดขั้นตอนความล่าช้า<_>ซับซ้อน<_>และยุ่งยาก<_>เอื้อต่อการลงทุนให้ภาคธุรกิจเติบโตในไทยได้ง่ายขึ้น", "วันนี้<_>(29<_>มี.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังย้ำเสมอให้ทุกหน่วยงานภาครัฐ<_>อำนวยความสะดวก<_>ให้ผู้ใช้บริการและผู้ประกอบการสามารถมาใช้บริการอย่างสะดวกมากขึ้น<_>เชื่อมโยงหน่วยงานภาครัฐและภาคธุรกิจ<_>เพื่อให้ง่ายต่อภาคธุรกิจ<_>(ease<_>of<_>doing<_>business)", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>โดยในส่วนของกระทรวงอุตสาหกรรม<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม​<_>ให้นโยบายที่จะผลักดันมาตรฐานการประกอบกิจการต่างๆ<_>ให้การบริการ<_>การขออนุมัติอนุญาต<_>และการปฏิบัติตามกฎหมายที่เกี่ยวข้อง<_>เป็นไปอย่างรวดเร็วและมีประสิทธิภาพ<_>การให้บริการต้องเข้าถึงและใช้งานง่าย<_>มีความโปร่งใส<_>ขจัดขั้นตอนความล่าช้า<_>ซับซ้อน<_>และยุ่งยาก<_>โดยเฉพาะกลุ่มที่ครบถ้วนถูกต้อง<_>เพื่อลดอุปสรรคและอำนวยความสะดวกแก่ผู้ประกอบการ<_>หน่วยงานที่เกี่ยวข้อง<_>และประชาชน", "“หนึ่งในภารกิจหลักของกระทรวงอุตสาหกรรม<_>คือการส่งเสริมและพัฒนาภาคอุตสาหกรรมไทย<_>ให้เติบโตอย่างยั่งยืน<_>มุ่งเน้นอำนวยความสะดวกและสนับสนุนผู้ประกอบการในทุกด้าน<_>เพื่อสร้างความเชื่อมั่นและตอบโจทย์ความต้องการของนักลงทุนและผู้ประกอบการ<_>โดยท่านรัฐมนตรีฯ<_>ได้เน้นย้ำและเร่งรัดให้ทุกส่วนงานที่เกี่ยวข้อง<_>เร่งดำเนินการทุกคำขอที่ค้างท่อ<_>ไม่ให้เป็นปัญหาและอุปสรรคต่อการลงทุนในประเทศไทย”<_>รองโฆษกฯ​<_>รัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8298282623291016, "len_token": 394}], "avg_score": 0.8298282623291016, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>บันทึกข้อตกลงความร่วมมือการสนับสนุนสมาคมกีฬาฯ<_>ขอบคุณทุกหน่วยงานในความร่วมมือ<_>สนับสนุนด้านกีฬาของประเทศให้พัฒนาต่อไป", "content": ["นายกฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>บันทึกข้อตกลงความร่วมมือการสนับสนุนสมาคมกีฬาฯ<_>ขอบคุณทุกหน่วยงานในความร่วมมือ<_>สนับสนุนด้านกีฬาของประเทศให้พัฒนาต่อไป", "นายกฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>บันทึกข้อตกลงความร่วมมือการสนับสนุนสมาคมกีฬาฯ<_>ขอบคุณทุกหน่วยงานในความร่วมมือ<_>สนับสนุนด้านกีฬาของประเทศให้พัฒนาต่อไป<_>ย้ำดูแลวงการกีฬาเต็มความสามารถ", "วันนี้<_>(29<_>มี.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือการสนับสนุนสมาคมกีฬาจากหน่วยงานรัฐวิสาหกิจและภาคเอกชน<_>โดยมีนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ผู้แทนสมาคมกีฬา<_>ผู้บริหารหน่วยงานรัฐวิสาหกิจและภาคเอกชนที่ร่วมสนับสนุนสมาคมกีฬาครั้งนี้เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>กล่าวว่าวันนี้เป็นวันที่สำคัญในประวัติศาสตร์วันหนึ่ง<_>โดยนโยบายโครงการ<_>1<_>รัฐวิสาหกิจ<_>1<_>กีฬา<_>เป็นนโยบายสำคัญที่รัฐบาลนี้ให้การสนับสนุนในการขับเคลื่อน<_>ขณะที่นายกฯ<_>ก็ชื่นชอบกีฬาอย่างมาก<_>รวมถึงให้ความสำคัญกับกีฬาและเข้าใจถึงหัวใจของคนรักกีฬา<_>โดยชื่นชมองค์ประกอบในการทำงานเรื่องนี้ซึ่งมีผู้ช่วยศาสตราจารย์พิมล<_>ศรีวิกรณ์<_>ที่ปรึกษาของนายกรัฐมนตรี<_>และประธานอนุกรรมการพิจารณาจัดการสนับสนุนสมาคมกีฬาจากหน่วยงานรัฐวิสาหกิจและภาคเอกชน<_>นายกองเอก<_>ชัยภักดิ์<_>ศิริวัฒน์<_>ประธานอนุกรรมการกำหนดหลักเกณฑ์และกลั่นกรองการสนับสนุนสมาคมกีฬา<_>ที่ดำเนินการร่วมกับหน่วยงานที่เกี่ยวข้องในการพัฒนาสมาคมกีฬาให้มีผลงานดีเลิศ", "พร้อมย้ำว่าเรื่องกีฬานั้นรัฐบาลนี้และคณะรัฐมนตรีให้ความสำคัญและให้ความสนใจ<_>โดยนายกฯ<_>ได้กล่าวถึงการได้ไปชมการแข่งขันฟุตบอลทีมชาติไทยที่ลงสนามศึกฟุตบอลโลก<_>2026<_>รอบคัดเลือก<_>(โซนเอเชีย<_>กลุ่ม<_>c<_>นัดที่<_>4)<_>พบกับทีมชาติเกาหลีใต้<_>ที่สนามราชมังคลากีฬาสถาน<_>เมื่อวันที่<_>26<_>มี.ค.2567<_>ที่ผ่านมา<_>ว่า<_>บรรยากาศที่เกิดขึ้นเป็นไปอย่างคึกคักมีประชาชนมาชมกันจำนวนมาก<_>ซึ่งต้องชื่นชมคุณนวลพรรณ<_>ล่ำซำ<_>นายกสมาคมกีฬาฟุตบอลแห่งประเทศไทย<_>ที่มีการจัดทำและบริหารให้เกิดการแข่งขันในวันนั้นขึ้นมา<_>เป็นสิ่งที่น่ายินดีที่ทำให้หัวใจคนไทยพองโต<_>เรายังมีสิทธิที่จะเข้ารอบ<_>แม้ผลการแข่งขันจะออกมา<_>3-0<_>แต่สิ่งสำคัญคือเสียงเชียร์ที่กระหึ่ม<_>และรอยยิ้มบนใบหน้าของคนไทย<_>ตรงนี้ถือเป็นเรื่องที่สำคัญเรื่องหนึ่ง<_>ซึ่งอยากให้เรื่องแบบนี้เกิดขึ้นกับทุกวงการกีฬาเช่นกัน<_>ทั้งนี้การแข่งขันโอลิมปิกฤดูร้อน<_>2024<_>ณ<_>ประเทศฝรั่งเศส<_>ก็กำลังจะเกิดขึ้นในเร็ว<_>ๆ<_>นี้<_>ดังนั้นการที่เรามาอยู่ที่นี่จึงถือเป็นเวลาที่เหมาะสม<_>และการที่สมาคมกีฬาต่าง<_>ๆ<_>ได้รับการอุดหนุนจากรัฐวิสาหกิจและเอกชน<_>จะทำให้อย่างน้อยในขณะนี้เราสามารถวางแผนของประเทศไทยได้<_>โดยเหตุการณ์เหล่านี้ที่เกิดขึ้นได้ไม่ใช่เพราะนายกฯ<_>เพียงคนเดียวแต่เกิดจากทุกฝ่ายที่เกี่ยวข้อง<_>และคณะทำงาน<_>ที่ทำงานด้วยความโปร่งใสและมีความเป็นธรรมในการที่จะคัดเลือก<_>รวมถึงการเข้าไปดูแลเยาวชนต่าง<_>ๆ<_>เพื่อให้มีพื้นที่ในการออกกำลังกายโดยไม่ไปหมกมุ่นกับอบายมุขทั้งหลายนั้น<_>ถือว่าเรื่องที่มีความลงตัว<_>ซึ่งรัฐวิสาหกิจก็เห็นความสำคัญกับเรื่องนี้และให้การสนับสนุนงบประมาณมา<_>จึงขอขอบคุณทุกหน่วยงานจากใจจริงในความร่วมมือกันสนับสนุนด้านกีฬา", "นายกฯ<_>กล่าวถึงงบประมาณสนับสนุนด้านการกีฬาว่าได้รับทราบจากผู้ที่อยู่ในวงการด้านกีฬาว่างบฯ<_>ที่ได้รับการสนับสนุนก็จะลดน้อยลงไปทุก<_>ๆ<_>ปี<_>แต่ตราบใดที่นายกฯ<_>ยังเป็นนายกรัฐมนตรีอยู่จะไม่ให้วงการกีฬาต้องขาดงบฯ<_>เพราะเรื่องนี้เป็นเรื่องที่สำคัญมาก<_>โดยจะดูแลวงการกีฬาอย่างเต็มความสามารถ<_>เพื่อให้เกิดความสมดุลกับการขยายตัวทางเศรษฐกิจ<_>การใช้งบประมาณถูกต้องปราศจากการทุจริตประพฤติมิชอบ<_>อย่างไรก็ตามความสำคัญไม่ใช่แค่เรื่องเงินอัดฉีดและงบประมาณอย่างเดียวเท่านั้น<_>แต่เรื่องของนโยบายก็เป็นเรื่องสำคัญ<_>เพราะการเป็นนักกีฬามีช่วงอายุที่จำกัด<_>ซึ่งสิ่งที่นักกีฬาทุกคนมีความกังวลคือเรื่องของอนาคต<_>ดังนั้นเราต้องดูแลบุคลากรที่ทำชื่อเสียงมาให้แก่ประเทศชาติ<_>ถือเป็นหน้าที่ของรัฐบาล<_>ขณะเดียวกันภาคเอกชนได้มีการช่วยกันอย่างมากในเรื่องการจ้างผู้พิการและผู้ด้อยโอกาสให้มาทำงานด้วยในตำแหน่งหน้าที่ที่เหมาะสม<_>ซึ่งในส่วนของหน่วยงานรัฐยังสามารถที่จะทำเรื่องนี้ได้ดีกว่านี้<_>ทั้งนี้การดำเนินการต่าง<_>ๆ<_>เหล่านี้ก็เพื่อให้นักกีฬาได้มีความสบายใจในฐานะเป็นตัวแทนประเทศชาติที่ได้ไปปฏิบัติหน้าที่ให้ธงไตรรงค์ไปโบกสะบัดทั่วโลก<_>เมื่อหมดหน้าที่การเป็นนักกีฬาแล้ว<_>นักกีฬาเหล่านี้สามารถมีการงานที่มีเกียรติ<_>มีศักดิ์ศรี<_>จึงต้องเป็นหน้าที่ของกระทรวง<_>ทบวงกรมทั้งหลายที่ต้องมาพิจารณาในการที่จะต้องจ้างบุคลเหล่านี้เข้ามาทำงานด้วย", "นายกฯ<_>กล่าวขอบคุณคณะทำงานทุกคนที่ทำงานด้วยความชัดเจน<_>โปร่งใส<_>ทำงานด้วยใจรักอย่างแท้จริง<_>ส่งผลให้สามารถเพิ่มทั้งจำนวนสมาคมและจำนวนเงินเข้ามาสนับสนุนจากรัฐวิสาหกิจและภาคเอกชนต่าง<_>ๆ<_>ทั้งนี้นอกจากเรื่องเงินสนับสนุนแล้วเชื่อว่าทุกคนยังสามารถช่วยวงการกีฬาในด้านอื่นได้ด้วย<_>ถ้ามีการใส่ใจ<_>ใส่นโยบายเพิ่มเติมเข้าไป<_>และหลายคนที่อยู่ที่นี้ก็เป็นผู้ที่ขับเคลื่อนเศรษฐกิจของประเทศ<_>ซึ่งเรื่องของกีฬาเป็นเรื่องที่เราต้องช่วยกันดูแลเยาวชนและเด็กที่ต้องพัฒนาต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9896360039710999, "len_token": 496}, {"label": "LABEL_1", "score": 0.9222201704978943, "len_token": 482}], "avg_score": 0.9564106136499495, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ปาฐกถา<_>“นักธุรกิจรุ่นใหม่กับโอกาสในการสร้างธุรกิจ<_>และการมีส่วนร่วมในการพัฒนาประเทศ”<_>เผยมีนายกฯ<_>pro<_>business<_>ที่เข้าใจ<_>และมีความตั้งใจจริง<_>จะพยายามทำให้ดีที่สุด", "content": ["​นายกฯ<_>ปาฐกถา<_>“นักธุรกิจรุ่นใหม่กับโอกาสในการสร้างธุรกิจ<_>และการมีส่วนร่วมในการพัฒนาประเทศ”<_>เผยมีนายกฯ<_>pro<_>business<_>ที่เข้าใจ<_>และมีความตั้งใจจริง<_>จะพยายามทำให้ดีที่สุด", "​นายกฯ<_>ปาฐกถา<_>“นักธุรกิจรุ่นใหม่กับโอกาสในการสร้างธุรกิจ<_>และการมีส่วนร่วมในการพัฒนาประเทศ”<_>เผยมีนายกฯ<_>pro<_>business<_>ที่เข้าใจ<_>และมีความตั้งใจจริง<_>จะพยายามทำให้ดีที่สุด<_>ให้การทำธุรกิจมีความคล่องตัวขึ้น", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>โรงแรม<_>แบงค็อก<_>แมริออท<_>เดอะสุรวงศ์<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษ<_>ในหัวข้อ<_>“นักธุรกิจรุ่นใหม่กับโอกาสในการสร้างธุรกิจและการมีส่วนร่วมในการพัฒนาประเทศ”<_>โดยมีผู้อำนวยการหลักสูตร<_>the<_>next<_>real<_>นักธุรกิจรุ่นใหม่<_>นักพัฒนาอสังหาริมทรัพย์<_>ศิษย์เก่า<_>the<_>next<_>real<_>และ<_>the<_>next<_>tycoon<_>ผู้บริหารภาคเอกชน<_>และสื่อมวลชนเข้าร่วม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวปาฐกถาฯ<_>ตอนหนึ่งว่า<_>วันนี้สับสนหน่อยว่ามาในฐานะอะไร<_>ในฐานะอสังหาริมทรัพย์<_>ในฐานะศิษย์เก่า<_>หรือมาในฐานะนายกฯ<_>แต่ไม่ว่าในฐานะอะไรจะพยายามทำให้ดีที่สุด<_>เพราะมีหลายเรื่องที่ต้องพูดกัน<_>และอยากเล่าสู่กันฟัง<_>ซึ่งหลาย<_>ๆ<_>ท่านได้ติดตามเรื่องวิสัยทัศน์หลาย<_>ๆ<_>อย่างไปแล้ว<_>วันนี้พยายามที่จะสรุปให้ได้ใจความและเรื่องที่อาจจะมีความใกล้ชิดกับพวกเรามาก<_>ในเรื่องของอสังหาฯ<_>โดยที่ไม่เป็นการเปิดเผยความลับของประเทศ<_>แต่เรื่องเหล่านี้เป็นเรื่องที่สำคัญสำหรับหลายท่านที่รู้อยู่เรื่องอสังหาริมทรัพย์<_>ไม่ใช่จบมาแล้วมาทำอสังหาริมทรัพย์<_>บางคนครอบครัวทำหลายอย่างประสบความสำเร็จในอดีต<_>และหลายท่านประสบความสำเร็จทำได้ดีมาก<_>เพราะมีวินัยโฟกัสในสิ่งที่ทำ<_>จึงทำได้ดี<_>วันนี้การทำธุรกิจของทุกประเทศไม่ใช่อสังหาริมทรัพย์อย่างเดียว<_>ต้องมาช่วยสังคมกันบ้าง<_>เรื่องสำคัญคือทำให้วงการอุตสาหกรรมดีด้วยการแข่งขัน<_>เพราะมีคู่แข่งที่ดีมีคุณภาพ<_>ตนเองคิดว่าการแข่งขันเป็นเรื่องที่ดีทำให้พัฒนาไปในอนาคต<_>แต่ขอให้ไปแข่งขันที่ถูกต้อง<_>และพัฒนาคุณภาพด้วยยึดผลประโยชน์ของลูกค้าเป็นที่ตั้ง<_>หลาย<_>ๆ<_>ท่านที่นั่งอยู่ตรงนี้เป็นนักพัฒนาอสังหาฯ<_>ก็ขอให้ทำอย่างจริงจังอาจจะก้าวตัวออกมาช่วยเหลือ", "นายกฯ<_>กล่าวยืนยันว่า<_>หากจะทำอสังหาริมทรัพย์ต้องเป็นงานจริง<_>ๆ<_>โดยเฉพาะสถานการณ์ที่เปราะบางในปัจจุบันที่อัตราดอกเบี้ยค่อนข้างแพง<_>ในฐานนะที่ตนเองเป็นนายกรัฐมนตรีที่เป็นคนทำอสังหาฯ<_>ค่อนข้างจะลำบากใจ<_>หากเรียกร้องมากเกินไป<_>จะถูกกล่าวหาว่าทำเพื่อตัวเอง<_>จะทำอะไรต้องรอบคอบ<_>ต้องระมัดระวัง<_>ยึดผลประโยชน์ของประเทศชาติเป็นสำคัญ<_>ซึ่งตนเองเคยพลาดมาแล้วและถูกทัวร์ลง<_>เช่น<_>เรื่องของการครอบครองที่ดิน<_>1<_>ไร่<_>ที่ให้ชาวต่างชาติสามารถครอบครองได้นั้น<_>มีความเป็นกังวลว่าเรื่องดังกล่าวจะทำให้คนไทยเข้าถึงที่อยู่ได้ลำบากขึ้น<_>ซึ่งพื้นที่<_>1<_>ไร่<_>สำหรับคอนโดหรือบ้านที่อยู่อาศัย<_>มูลค่าเป็นประมาณ<_>50<_>ล้านบาท<_>ถึง<_>100<_>ล้านบาท<_>ถือเป็นมูลค่าที่สูงมาก<_>ไม่ถือว่าเป็นการแย่งที่อยู่อาศัย<_>คนที่จะซื้อได้ต้องมีฐานะที่ดี<_>ตนเองขอเน้นย้ำว่า<_>ชาตินั้นขายไม่ได้<_>คือจิตวิญญาณของพวกเรา<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และประชาชน<_>ไม่ใช่ที่ดิน<_>สิ่งนี้เอากลับไปไม่ได้<_>ทั้งนี้<_>ที่ผ่านมารัฐบาลโดยการนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>อดีตนายกฯ<_>มีเจ้าหน้าที่หลายคนระดับสูงที่จะกระตุ้นเศรษฐกิจ<_>เข้ามาปรึกษาผมว่าทำอย่างไรจะกระตุ้นเศรษฐกิจ<_>ทำอย่างไรให้ต่างชาติเข้ามาถือที่ดินได้<_>ตนเองบอกว่าต่อให้มี<_>749<_>เสียงกับ<_>750<_>เสียงในสภาฯ<_>ตนเองก็ไม่มีทางให้ต่างชาติมาถือที่ดิน<_>เพราะอย่างไรก็ไม่ผ่าน<_>และจิตใจคนไทยสังคมไทยรับไม่ได้ให้ต่างชาติมาถือที่ดิน<_>อย่าพูดด้วยเหตุผล<_>เป็นความรู้สึกมากกว่า<_>ที่เขายอมไม่ได้<_>อย่างไรก็ยอมไม่ได้", "นายกฯ<_>กล่าวต่อว่า<_>ฉะนั้นกฎหมายเหล่านี้จะต้องมาแก้ไขให้ถูกต้องให้เหมาะสม<_>เพื่อให้การทำธุรกรรมผ่านไปได้<_>ซึ่งไม่ใช่เรื่องง่ายในฐานะที่เคยทำธุรกิจมาก่อน<_>จะพยายามทำกฎข้อบังคับเหล่านี้<_>เพื่อให้กฎหมายลูกที่มารองรับสามารถทำงานได้ง่ายและสะดวกสบายขึ้น<_>รัฐบาลคำนึงถึงหลาย<_>ๆ<_>เรื่อง<_>กำลังทำอยู่และทำอย่างใส่ใจ<_>และที่สำคัญต้องมีการกระตุ้นเศรษฐกิจ<_>ผ่านโครงการต่าง<_>ๆ<_>ของรัฐบาล<_>เช่น<_>เรื่องของดิจิทัลวอลเล็ต<_>ประเทศไทย<_>10<_>ปีที่ผ่านมาเศรษฐกิจโตเพียง<_>1.8%<_>ภาคอสังหาฯ<_>ไม่มีอะไรดีขึ้นใน<_>10<_>ปีที่ผ่านมา<_>ซึ่งการทำดิจิทัลวอลเล็ต<_>ขอเน้นย้ำว่าไม่มีการทุจริต<_>ยืนยันเป็นการส่งตรงจากภาครัฐผ่านเทคโนโลยี<_>เทคโนโลยีการจัดเก็บข้อมูล<_>สามารถตรวจสอบได้<_>รัฐบาลรับฟังความเห็นจากทุกภาคส่วนอย่างเหมาะสม<_>ตนเองพยายามรับฟังจากทุกคนทั้งสถาบันการเงิน<_>ฝ่ายปกครอง<_>ฝ่ายความมั่นคง<_>ฝ่ายดิจิทัล<_>รัฐบาลพยายามทำให้ดีที่สุด<_>สำหรับคำถามว่าทำไมถึงต้องเป็นดิจิทัลวอลเล็ต<_>ทำไมถึงต้อง<_>10,000<_>บาท<_>และทำไมถึงต้อง<_>5<_>แสนล้านบาท<_>ตนเองได้อธิบายไปแล้ว<_>และเชื่อว่าจะมีการจ้างงานมีการกระตุ้นเศรษฐกิจครั้งใหญ่<_>5<_>แสนล้านบาทประมาณ<_>17%<_>ของงบประมาณประจำปี<_>ยืนยันไม่มีการทุจริต", "นายกฯ<_>กล่าวว่า<_>จุดยืนของประเทศไทยคือเราเป็นกลาง<_>วันนี้ความเป็นกลางของเราจะนำให้ประเทศพ้นจากวิกฤตทางด้านเศรษฐกิจ<_>เป็นความต้องการอย่างสูงจากทุกประเทศที่ต้องการมาพูดคุย<_>มาลงทุนใช้ประเทศไทยเป็นเวทีกลางในการเจรจา<_>โดยไม่ต้องสงสัยทำไมไทยมีทุก<_>ๆ<_>ประเทศมาลงทุน<_>เพราะความเป็นกลางทางด้านการเมืองของเรา<_>หากเราฝักใฝ่กับชาติใดชาติหนึ่ง<_>ไม่เป็นกลาง<_>ทั่วโลกจะไม่มั่นใจในการลงทุนกับเรา<_>ส่วนด้านโลจิสติกส์จะลดการซื้ออาวุธ<_>ส่งผลดีต่อทางด้านเศรษฐกิจ<_>และความมั่นคงของประเทศไทย<_>ซึ่งประเทศไทยมีเรื่องดี<_>ๆ<_>อีกมากที่ซ่อนอยู่<_>สิ่งสำคัญเหนือสิ่งอื่นใดจริง<_>ๆ<_>แล้ว<_>ประเทศเราต้องยอมรับว่ากำลังมีปัญหาทางความมั่นคง<_>แต่ปัจจุบันดีขึ้นเยอะ<_>เสถียรภาพทางด้านการเมืองก็ดีขึ้นมาก<_>แต่เศรษฐกิจมีปัญหาทางด้านการลงทุน", "“บางทีรักใครชอบใครเยอะเกินไป<_>เป็นเรื่องของแต่ละคน<_>แต่เรื่องบางเรื่องไม่เกี่ยวข้องกับการรักใครชอบใคร<_>แต่เกี่ยวข้องกับความน่าจะเป็นทางด้านเศรษฐกิจ<_>การกระตุ้นเศรษฐกิจเป็นความจำเป็น<_>ผมไม่ได้หมายถึงเรื่องดิจิทัลวอลเล็ตอย่างเดียว<_>แต่อีกหลายเรื่องที่จะต้องทำ<_>ซึ่งเราจะทำต่อไป<_>แต่ผลที่จะเกิดขึ้นคงต้องอีกพอสมควร<_>คิดว่าประมาณ<_>18<_>เดือน<_>แต่อย่าลืมตลาดอสังหาริมทรัพย์<_>ตลาดหุ้นมีความไวต่อสัญญาณที่ดี<_>หาก<_>6<_>เดือนหรือ<_>12<_>เดือนตลาดจะเด้งแรงมาก<_>ข่าวดีอันหนึ่งหมดปีงบประมาณไปแล้ว<_>6<_>เดือน<_>ยังไม่ได้ใช้งบประมาณสักบาท<_>ในวันที่<_>1<_>พ.ค.ใช้ได้<_>เหลืออีกแค่<_>5<_>เดือน<_>งบประมาณตัวนี้บวกกับงบประมาณตัวหน้า<_>24<_>เดือน<_>ก็ใช้ไปแค่<_>16<_>เดือน<_>ฉะนั้นจะมีการลงทุนเยอะมาก<_>อันนี้เป็นเรื่องของข่าวดี<_>และข่าวดีอีกเรื่องคือมีนายกฯ<_>pro<_>business<_>ที่เข้าใจ<_>และมีความตั้งใจจริง<_>ที่จะทำให้ทุกภาคส่วนไม่ว่าจะเป็นเรื่องการผลิตการลงทุน<_>การจัดซื้อจัดจ้าง<_>เราจะดูทั้งหมด<_>เพราะเราทราบดี<_>เคยทำมาก่อน<_>ก็จะพยายามทำให้ดีที่สุด<_>และขอเป็นกำลังใจและขอให้มีความอดทนต่อไป”<_>นายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9834266901016235, "len_token": 496}, {"label": "LABEL_0", "score": 0.9692783951759338, "len_token": 496}, {"label": "LABEL_1", "score": 0.8153862953186035, "len_token": 448}], "avg_score": 0.6029934823513031, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พวงเพ็ชร<_>ชวนชม<_>“ดนตรีในสวน”<_>ทุกวันที่<_>28<_>ตลอดปีมหามงคล<_>เพื่อเฉลิมพระเกียรติในหลวง<_>ร.10", "content": ["​พวงเพ็ชร<_>ชวนชม<_>“ดนตรีในสวน”<_>ทุกวันที่<_>28<_>ตลอดปีมหามงคล<_>เพื่อเฉลิมพระเกียรติในหลวง<_>ร.10", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานเปิดกิจกรรมดนตรีในสวนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>สวนเบญจกิติ<_>โดยมี<_>นางสุดฤทัย<_>เลิศเกษม<_>อธิบดีกรมประชาสัมพันธ์<_>นางวันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>คณะผูับริหารกรมประชาสัมพันธ์และกรุงเทพมหานคร<_>รวมถึงประชาชนทั่วไปร่วมติดตามดนตรีชมอย่างคับคั่ง", "กิจกรรมดนตรีในสวนจัดขึ้นโดยความร่วมมือของกรมประชาสัมพันธ์และกรุงเทพมหานคร<_>เพื่อเปิดโอกาสให้ประชาชนได้ร่วมรับบทเพลงอันไพเราะและทรงคุณค่า<_>เช่น<_>เพลงพระราชนิพนธ์<_>ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และบทเพลงทั่วไป<_>ในบรรยากาศสวนสวยใจกลางกรุงเทพมหานคร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวตลอดปีมหามงคล<_>และเป็นการแสดงออกถึงความจงรักภักดีต่อสถาบันกษัตริย์<_>ซึ่งเป็นสถาบันหลักของชาติ", "ดร.พวงเพ็ชร<_>กล่าวว่า<_>กิจกรรมในครั้งนี้เป็นการใช้บทเพลงเป็นสื่อกลาง<_>สร้างความสามัคคีกลมเกลียวของคนในชาติ<_>ช่วยส่งเสริมความรัก<_>ความเป็นน้ำหนึ่งใจเดียวกัน<_>ทำให้ประเทศไทยเกิดความสงบสุขภายใต้ร่มพระบารมีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ขณะเดียวกันดนตรีและบทเพลง<_>นับเป็น<_>soft<_>power<_>ใน<_>11<_>สาขาที่รัฐบาลขับเคลื่อน<_>เพื่อต่อยอดสู่ทรัพย์สินทางปัญญาเชิงสร้างสรรค์<_>ที่ช่วยเพิ่มขีดความสามารถของประเทศไทย<_>ซึ่งกิจกรรม<_>“ดนตรีในสวน”<_>จะจัดทุกวันที่<_>28<_>ของทุกเดือน<_>ตลอดปีมหามงคลนี้", "ทั้งนี้<_>บรรยากาศภายในงานเต็มไปด้วยความสนุกสนาน<_>และได้รับความสนใจจากชาวต่างชาติ<_>ประชาชนส่วนมากที่มาร่วมชมดนตรีพร้อมใจสวมใส่เสื้อสีเหลือง<_>สีประจำวันพระราชสมภพของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ขณะที่<_>ดร.พวงเพ็ชร<_>สวมผ้าบาติกสีเหลือง<_>ของกลุ่มยาริงบาติก<_>จ.ปัตตานี<_>ที่ซื้อมาเมื่อครั้งลงพื้นที่<_>จ.ปัตตานี"], "sentiment": [{"label": "LABEL_1", "score": 0.9883455038070679, "len_token": 435}], "avg_score": 0.9883455038070679, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ปิ๊งไอเดีย<_>ขอให้หน่วยปราบทุจริต<_>ทบทวนการประมูลงานใหม่<_>แนะ<_>ให้แข่งกันด้วยเวลาสร้าง<_>ไม่ต้องแข่งด้วยเงิน<_>ป้องกันเรียกรับสินบน<_>หวังช่วยเพิ่มคะแนน<_>cpi<_>ให้ดีขึ้น", "content": ["“รองนายกฯสมศักดิ์”<_>ปิ๊งไอเดีย<_>ขอให้หน่วยปราบทุจริต<_>ทบทวนการประมูลงานใหม่<_>แนะ<_>ให้แข่งกันด้วยเวลาสร้าง<_>ไม่ต้องแข่งด้วยเงิน<_>ป้องกันเรียกรับสินบน<_>หวังช่วยเพิ่มคะแนน<_>cpi<_>ให้ดีขึ้น", "“รองนายกฯสมศักดิ์”<_>ปิ๊งไอเดีย<_>ขอให้หน่วยปราบทุจริต<_>ทบทวนการประมูลงานใหม่<_>แนะ<_>ให้แข่งกันด้วยเวลาสร้าง<_>ไม่ต้องแข่งด้วยเงิน<_>ป้องกันเรียกรับสินบน<_>หวังช่วยเพิ่มคะแนน<_>cpi<_>ให้ดีขึ้น<_>ชี้<_>การแก้ปัญหาต้องคิดนอกกรอบ<_>เพราะกรอบที่มีคือกับดัก", "วันที่<_>29<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมหารือเกี่ยวกับมาตรการในการแก้ไขปัญหาการทุจริตแบบบูรณาการ<_>ประจำปีงบประมาณ<_>2568<_>โดยมี<_>นายนิวัติไชย<_>เกษมมงคล<_>เลขาธิการคณะกรรมการ<_>ป.ป.ช.<_>นายเอกชัย<_>เกษมสุขธวัช<_>รองเลขาธิการคณะกรรมการ<_>ป.ท.<_>และผู้แทนกระทรวงต่างๆ<_>เข้าร่วมประชุม<_>ที่สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ในฐานะรองนายกรัฐมนตรี<_>ที่ได้รับมอบหมายให้กำกับดูแลสำนักงานคณะกรรมการป้องกันและปรามการทุจริตในภาครัฐ<_>หรือ<_>ป.ท.<_>จึงขอเน้นย้ำว่า<_>รัฐบาลให้ความสำคัญกับการป้องกันและแก้ไขปัญหาการทุจริต<_>โดยเฉพาะการยกระดับดัชนีรับรู้การทุจริต<_>cpi<_>(corruption<_>perceptions<_>index)<_>ซึ่งประเมินโดย<_>องค์กรเพื่อความโปร่งใสนานาชาติ<_>(transparency<_>international<_>-<_>ti)<_>เช่น<_>เวิล์ด<_>จัสติส<_>โปรเจค<_>และ<_>เวิล์ด<_>อีโคโนมิก<_>ฟอรั่ม<_>โดยประเทศไทย<_>ในปี<_>2566<_>ได้คะแนนรวมลดลงจาก<_>ปี<_>65<_>จำนวน<_>1<_>คะแนน<_>จาก<_>36<_>คะแนน<_>เป็น<_>35<_>คะแนน<_>และมีอันดับลดลงจาก<_>อันดับที่<_>101<_>ในปี<_>2565<_>เป็น<_>108<_>ในปี<_>2566<_>จาก<_>180<_>ประเทศ<_>ทำให้การประชุมวันนี้<_>จึงมีวัตถุประสงค์เพื่อหารือเกี่ยวกับมาตรการในการแก้ไขปัญหาการทุจริตแบบบูรณาการ<_>ประจำปีงบประมาณ<_>2568", "“มาตรการฯฉบับนี้<_>คือ<_>กรอบการดำเนินงานของหน่วยงาน<_>ที่มีสาระสำคัญคือ<_>การให้ความสำคัญกับการผลักดันการแก้ไขปัญหาทุจริตเรื่องสินบนอย่างจริงจัง<_>พร้อมการพัฒนาคนและระบบความร่วมมือเพื่อต่อต้านการทุจริต<_>ได้แก่<_>สอนเด็กเยาวชนเรื่องการต่อต้านการทุจริต<_>พัฒนาเครือข่ายเฝ้าระวังแจ้งเบาะแส<_>เครื่องมือการประเมินคุณธรรมและความโปร่งใสในภาครัฐ<_>เน้นการออกมาตรการและข้อเสนอแนะเพื่อป้องกันการทุจริต<_>เน้นการดำเนินคดีอย่างรวดเร็ว<_>โปร่งใส<_>และเป็นธรรม<_>โดยการแก้ไขปัญหาการทุจริตและการยกระดับค่าคะแนน<_>cpi<_>ไม่สามารถดำเนินการให้สำเร็จได้ด้วยหน่วยงานใดหน่วยงานหนึ่ง<_>จึงจำเป็นต้องบูรณาการร่วมกัน<_>และที่สำคัญเพื่อให้การขับเคลื่อนเป็นไปอย่างมีเอกภาพ<_>จึงได้เชิญหน่วยงานที่เกี่ยวข้องมาร่วมกันหารือและพูดคุยหาข้อสรุปร่วมกันในวันนี้”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุมได้อธิบายคะแนน<_>cpi<_>โดยมาจากการสำรวจข้อมูล<_>9<_>แหล่งข้อมูล<_>ซึ่งที่ประเทศไทย<_>มีคะแนนต่ำ<_>คือ<_>ประเด็นเรียกรับสินบน<_>และเจ้าหน้าที่ใช้อำนาจหน้าที่ไม่ถูกต้อง<_>ตนจึงเสนอให้มีการทบทวนวิธีการประมูลแบบใหม่<_>โดยไม่ต้องต่อสู้ด้วยราคา<_>จะได้ไม่ต้องมีการเรียกรับสินบน<_>แต่ให้ต่อสู้กันด้วยระยะเวลา<_>หากใครทำได้น้อยกว่า<_>ก็ให้ชนะการประมูลงาน<_>ซึ่งตนมองว่า<_>หากปรับเปลี่ยนวิธีประมูลใหม่<_>ไม่มีการใช้เงิน<_>ก็มั่นใจว่า<_>คะแนน<_>cpi<_>จะดีขึ้นอย่างแน่นอน<_>จึงขอให้หน่วยงานที่เกี่ยวข้อง<_>นำข้อเสนอของตนไปทบทวน<_>พร้อมแนะนำขอให้คิดนอกกรอบ<_>เพราะกรอบที่มี<_>ต้องยอมรับว่า<_>ส่วนหนึ่งคือกับดักด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.504002034664154, "len_token": 496}, {"label": "LABEL_0", "score": 0.9199854135513306, "len_token": 265}], "avg_score": 0.35114172958669776, "sentiment_type": "negative"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>ย้ำ<_>“การศึกษาช่วยสร้างคนดีให้บ้านเมือง”<_>เร่งแก้ปัญหาเด็กพื้นที่ห่างไกล<_>ขณะที่กระทรวง<_>อว.ส่งเครือข่ายมหาวิทยาลัยพี่เลี้ยงลงพื้นที่ช่วยจัดการเรียนการสอน<_>ผลิตสื่อการเรียนรู้", "content": ["องคมนตรี<_>ย้ำ<_>“การศึกษาช่วยสร้างคนดีให้บ้านเมือง”<_>เร่งแก้ปัญหาเด็กพื้นที่ห่างไกล<_>ขณะที่กระทรวง<_>อว.ส่งเครือข่ายมหาวิทยาลัยพี่เลี้ยงลงพื้นที่ช่วยจัดการเรียนการสอน<_>ผลิตสื่อการเรียนรู้", "องคมนตรี<_>ย้ำ<_>“การศึกษาช่วยสร้างคนดีให้บ้านเมือง”<_>เร่งแก้ปัญหาเด็กพื้นที่ห่างไกล<_>ขณะที่กระทรวง<_>อว.ส่งเครือข่ายมหาวิทยาลัยพี่เลี้ยงลงพื้นที่ช่วยจัดการเรียนการสอน<_>ผลิตสื่อการเรียนรู้<_>ทำให้ครูมีนวัตกรรมไป<_>...", "เมื่อวันที่<_>22<_>มี.ค.67<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>จัดการประชุมโครงการการแสดงผลการดำเนินโครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่นโดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยง<_>โดยมี<_>พล.อ.ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>เป็นประธาน<_>มี<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.กระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัดกระทรวง<_>อว.และผู้บริหารเข้าร่วม", "พล.อ.ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>ปาฐกถาพิเศษหัวข้อ<_>“การศึกษาขั้นพื้นฐานกับความมั่นคงของชาติ”<_>ว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมอบหมายให้องคมนตรีมีหน้าที่ดูแลเรื่องการศึกษา<_>ในโครงการพัฒนาการศึกษาในพื้นที่ห่างไกล<_>โรงเรียนโครงการกองทุนการศึกษา<_>โรงเรียนพระดาบส<_>โรงเรียนตำรวจตระเวณชายแดน<_>และโรงเรียนในโครงการพัฒนาชุมชนในเขตรักษาพันธ์ุสัตว์ป่าและอุทยานแห่งชาติฯ<_>จ.กาญจนบุรี<_>ภายใต้มูลนิธิภูบดินทร์<_>ในพระบรมราชูปถัมภ์<_>นอกจากนี้<_>ได้โปรดเกล้าฯ<_>ให้ดูแลโครงการกองทุนการศึกษาอย่างต่อเนื่อง<_>รวมทั้งลงพื้นที่<_>ตรวจเยี่ยม<_>ติดตาม<_>ให้กำลังใจ<_>และให้ความช่วยเหลือสถานศึกษา<_>โดยมุ่งเน้น<_>“การสร้างคนดีให้บ้านเมือง”<_>ทั้งนี้<_>ตนพบว่า<_>นักเรียนที่อยู่ในพื้นที่ห่างไกลประสบปัญหาทางด้านสภาพแวดล้อมทางกายภาพ<_>เช่น<_>อาคารเรียน<_>อาคารฝึกปฏิบัติการต่าง<_>ๆ<_>รวมทั้งหอพักนอนสำหรับนักศึกษาที่พักอาศัยอยู่ห่างไกล<_>นอกจากนี้ยังมีปัจจัยด้านสิ่งแวดล้อม<_>สิ่งอำนวยความสะดวกในการเรียนการสอน<_>รวมทั้งบุคลากรทางการศึกษาที่มีจำนวนจำกัด<_>ในฐานะที่ทุกท่านในที่นี้เป็นบุคลากรที่ปฏิบัติงานเกี่ยวกับการศึกษา<_>จึงจำเป็นต้องแก้ไขปัญหาดังกล่าวโดยเร็ว<_>เพื่อทำให้การศึกษาของไทยพัฒนาอย่างยั่งยืน<_>และเกิดคุณภาพทัดเทียมกับนานาประเทศ<_>อันจะนำมาซึ่งความมั่นคงของชาติต่อไป", "ขณะที่<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.กระทรวว<_>อว.กล่าวว่า<_>โครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่นโดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยงหรือโครงการมหาวิทยาลัยพี่เลี้ยง<_>คือการนำอาจารย์ในมหาวิทยาลัยจาก<_>9<_>เครือข่ายทั่วประเทศไปเป็นพี่เลี้ยงให้กับครูในโรงเรียนต่างๆ<_>ในชุมชนต่างจังหวัด<_>เพื่อช่วยจัดการเรียนการสอน<_>และผลิตสื่อในการเรียนรู้<_>เพื่อให้ครูในโรงเรียนมีองค์ความรู้<_>เทคโนโลยีและนวัตกรรม<_>เพื่อนำไปสอนนักเรียนให้มีคุณภาพมากขึ้น<_>ทำให้ครูมีนวัตกรรมที่จะนำไปสอนเด็กให้มีความทันสมัย<_>ทันต่อการเปลี่ยนแปลงของโลกในยุคนี้", "“สิ่งที่โครงการมหาวิทยาลัยพี่เลี้ยงจะเน้นคือการเข้าไปช่วยพัฒนาโรงเรียนในชุมชนที่มีขนาดไม่ใหญ่<_>เป็นโรงเรียนที่ยังต้องการความช่วยเหลือและไม่ได้มีแค่อาจารย์จากมหาวิทยาลัยเข้าไป<_>แต่ยังมีภาคเอกชนเข้าไปช่วยสอนช่วยพัฒนาด้วย<_>ซึ่งต่างได้รับความร่วมมือเป็นอย่างดีจนเกิดผลสัมฤทธิ์มากมาย<_>สำหรับในปี<_>2567<_>มีแผนที่จะขยายจำนวนโรงเรียนเครือข่าย<_>ขยายความร่วมมือกับภาคเอกชนให้มากขึ้น<_>เพื่อตอบสนองความต้องการของโรงเรียนทั่วประเทศให้ได้มากที่สุด<_>เป็นการช่วยพัฒนาโรงเรียนให้ส่งต่อนักเรียนที่มีคุณภาพเข้าสู่ภาคอุดมศึกษา<_>เด็กสามารถสอบเข้าในคณะที่ตนเองต้องการได้<_>ผลงานที่ผ่านมา<_>ดิฉันพึงพอใจในระดับหนึ่ง<_>แต่ต้องมีการพัฒนาขึ้นไปอีก<_>โดยเฉพาะการพัฒนาสื่อการเรียนการสอนให้มีนวัตกรรมมากกว่านี้<_>เจาะลงไปในโรงเรียนขนาดเล็กได้มากขึ้น<_>และสามารถเพิ่มองค์ความรู้ให้กับนักเรียน<_>โดยเฉพาะนักเรียนมัธยมศึกษาปีที่<_>6<_>ที่กำลังจะเข้าสู่ระดับอุดมศึกษา<_>ซึ่งจะทำให้อัตราการสอบเข้ามหาวิทยาลัยมีมากขึ้นด้วย”​รมว.อว.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9102115631103516, "len_token": 496}, {"label": "LABEL_1", "score": 0.9791089296340942, "len_token": 290}], "avg_score": 0.9356317110644042, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดตัว<_>“ชุดตรวจไมโครอัลบูมินในปัสสาวะ”<_>ฝีมือคนไทย<_>สามารถคัดกรองภาวะไตเสื่อมได้ด้วยตนเอง<_>‘ใช้งานง่าย-แม่นยำสูง’<_>ชูผลงานความสำเร็จรัฐร่วมเอกชน", "content": ["“ศุภมาส”<_>เปิดตัว<_>“ชุดตรวจไมโครอัลบูมินในปัสสาวะ”<_>ฝีมือคนไทย<_>สามารถคัดกรองภาวะไตเสื่อมได้ด้วยตนเอง<_>‘ใช้งานง่าย-แม่นยำสูง’<_>ชูผลงานความสำเร็จรัฐร่วมเอกชน", "“ศุภมาส”<_>เปิดตัว<_>“ชุดตรวจไมโครอัลบูมินในปัสสาวะ”<_>ฝีมือคนไทย<_>สามารถคัดกรองภาวะไตเสื่อมได้ด้วยตนเอง<_>‘ใช้งานง่าย-แม่นยำสูง’<_>ชูผลงานความสำเร็จรัฐร่วมเอกชน<_>โดยจุฬา-สถาบันวิจัยระบบสาธารณสุข-บ.บีเจซี<_>เฮลท์แค<_>...", "เมื่อวันที่<_>25<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดตัววิจัยนวัตกรรม<_>“ชุดตรวจคัดกรองโรคไตด้วยตนเอง”<_>ต่อยอดเชิงพาณิชย์<_>เพื่อการเข้าถึงและความมั่นคงของระบบสุขภาพไทย<_>ร่วมกับผู้บริหารภาคีเครือข่ายทั้งภาครัฐ<_>และเอกชน<_>รวมถึงทีมวิจัย<_>โดยมี<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>รศ.นพ.ฉันชาย<_>สิทธิพันธุ์<_>ผอ.โรงพยาบาลจุฬาลงกรณ์และคณบดีคณะแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ศ.ดร.นพ.<_>ณัฐชัย<_>ศรีสวัสดิ์<_>ผู้ช่วย<_>ผอ.โรงพยาบาลจุฬาลงกรณ์<_>สภากาชาดไทย<_>และ<_>ผอ.ศูนย์ความเป็นเลิศทางการแพทย์ด้านโรคไตในภาวะวิกฤตแห่งโรงพยาบาลจุฬาลงกรณ์<_>รศ.ดร.กิตตินันท์<_>โกมลภิส<_>รอง<_>ผอ.สถาบันวิจัยเทคโนโลยีชีวภาพและวิศวกรรมพันธุศาสตร์<_>ศ.ดร.ศิริรัตน์<_>เร่งพิพัฒน์<_>ผอ.ศูนย์ตรวจวินิจฉัยตามมาตรฐานสากล<_>(qualified<_>diagnostic<_>development<_>center)<_>ดร.จุไรรัตน์<_>พรหมใจ<_>ผู้จัดการงานวิจัย<_>สถาบันวิจัยระบบสาธารณสุข<_>(สวรส)<_>คุณนริศา<_>มันฑางกูร<_>ผอ.โปรแกรมบริหารและพัฒนาเทคโนโลยีเครื่องมือแพทย์และหุ่นยนต์ทางการแพทย์ขั้นสูง<_>ศูนย์ความเป็นเลิศด้านชีววิทยาศาสตร์<_>(องค์การมหาชน)<_>(tcels)<_>และคุณอัศวิน<_>เตชะเจริญวิกุล<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>กลุ่มบีเจซี<_>บิ๊กซี<_>สื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้อง<_>1202<_>อาคารภูมิสิริมังคลานุสรณ์<_>โรงพยาบาลจุฬาลงกรณ์", "นางสาวศุภมาส<_>กล่าวว่า<_>ทีมวิจัยไทยจากจุฬาลงกรณ์มหาวิทยาลัย<_>สถาบันวิจัยระบบสาธารณสุข<_>(สวรส)<_>และบริษัท<_>บีเจซี<_>เฮลท์แคร์<_>จำกัด<_>ประสบความสำเร็จในการพัฒนาการ<_>“ชุดทดสอบไมโครอัลบูมินในปัสสาวะ”<_>เพื่อตรวจคัดกรองโรคไตเรื้อรังในระยะเริ่มต้น<_>โดยได้รับความร่วมมือจากเครือข่ายวิจัยและพัฒนาในหลายภาคส่วน<_>และได้มีการทดสอบประสิทธิภาพที่โรงพยาบาลจุฬาลงกรณ์<_>และขยายผลไปสู่การคัดกรองในระดับพื้นที่ที่มีขนาดใหญ่ขึ้น<_>โดยชุดทดสอบไมโครอัลบูมินในปัสสาวะมีจุดเด่นคือ<_>ผู้ใช้งานสามารถตรวจระดับการทำงานของไตเบื้องต้นได้ด้วยตนเอง<_>ซึ่งง่ายต่อการใช้และการอ่านผล<_>ทำให้เกิดประโยชน์ในแง่ของนโยบายเชิงรุกที่แพทย์และบุคลากรสาธารณสุขสามารถนำไปใช้ในการตรวจคัดกรองผู้ป่วยโรคไตในระยะเริ่มต้นได้<_>ซึ่งจะส่งผลให้ผู้ป่วยเกิดการตระหนักรู้และปรับพฤติกรรมการใช้ชีวิต<_>เพื่อลดความเสี่ยงในการเกิดโรคไตเรื้อรัง", "รมว.อว.กล่าวต่อว่า<_>งานวิจัยและนวัตกรรมดังกล่าวมีส่วนสำคัญอย่างยิ่งในการขับเคลื่อนสังคมและเศรษฐกิจของประเทศให้ก้าวไปข้างหน้า<_>ปัจจุบันเรามีงานวิจัยจำนวนมาก<_>ที่รอการสนับสนุนและต่อยอดสู่การช่วยเหลือสังคม<_>รวมทั้งแก้ไขปัญหาสำคัญอย่างเร่งด่วน<_>โดยเฉพาะงานวิจัยด้านการแพทย์<_>ที่จะช่วยลดความเหลื่อมล้ำและสร้างความมั่นคงทางด้านสุขภาพ<_>สำหรับสถานการณ์ผู้ป่วยโรคไตในประเทศไทยนั้นมีจำนวนเพิ่มขึ้น<_>และมีแนวโน้มที่จะเพิ่มมากเกินกำลังในการดูแล<_>ส่งผลต่อการบริการด้านสาธารณสุข<_>อีกทั้งยังกระทบต่อการดำเนินชีวิตของผู้ป่วยและบุคคลใกล้ชิด<_>หากเราสามารถนำงานวิจัยที่มีอยู่มาพัฒนาต่อยอด<_>เพื่อใช้ในทางการแพทย์ได้<_>ก็จะช่วยลดปัญหาและก่อให้เกิดประโยชน์แก่ประชาชนและประเทศได้เป็นอย่างมาก", "“งานนี้จึงเป็นส่วนหนึ่งที่แสดงถึงความสำเร็จจากความร่วมมือระหว่างภาครัฐและเอกชน<_>ซึ่งต้องการช่วยกันพัฒนาสังคมและคุณภาพชีวิต<_>โดยให้ผู้ป่วยที่เป็นกลุ่มเสี่ยงได้มีโอกาสตรวจคัดกรองโรคไตเบื้องต้น<_>ทำให้สามารถป้องกันและวางแผนการดูแลตนเองได้ตั้งแต่ระยะแรกเริ่ม<_>สอดคล้องกับแนวทางของสาธารณสุข<_>ที่ให้ความสำคัญกับการวางแผนเชิงป้องกันมากกว่าการรักษาเพียงอย่างเดียว”<_>นางสาวศุภมาส<_>กล่าว", "ทั้งนี้<_>ภายในงานดังกล่าว<_>ได้มีการจัดเสวนาจำนวน<_>5<_>เรื่อง<_>ดังนี้<_>1.สถานการณ์โรคไตประเทศไทยและผลวิจัย<_>“<_>ชุดตรวจไมโครอัลบูมินในปัสสาวะ”<_>โดย<_>ศ.ดร.นพ.<_>ณัฐชัย<_>และ<_>รศ.ดร.<_>กิตตินันท์<_>2.การควบคุมคุณภาพ<_>“ชุดตรวจไมโครอัลบูมินในปัสสาวะ”<_>โดย<_>ศ.ดร.<_>ศิริรัตน์<_>3.วิกฤติค่าใช้จ่ายของระบบสุขภาพกับการสนับสนุนทุนวิจัยเพื่อความมั่นคงทางระบบสุขภาพและการเข้าถึงนวัตกรรมของคนไทย<_>โดย<_>ดร.<_>จุไรรัตน์<_>4.การขับเคลื่อนนโยบายและขยายผลนวัตกรรมการแพทย์และสุขภาพไทยสู่ตลาดภาครัฐ<_>โดย<_>คุณนริศา<_>และ<_>5.ความร่วมมือจากเอกชนและการสนับสนุนภาครัฐเพื่อต่อยอดนวัตกรรมทางสุขภาพของไทย<_>โดยผู้บริหาร<_>บริษัท<_>บีเจซี<_>เฮแคร์<_>จำกัด"], "sentiment": [{"label": "LABEL_1", "score": 0.979525089263916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9359344244003296, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904679656028748, "len_token": 37}], "avg_score": 0.9589069324633355, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ศุภมาส\"<_>รัฐมนตรี<_>อว.<_>มอบวุฒิบัตรให้กับผู้เข้ารับการอบรมหลักสูตรส่งเสริมคุณภาพกรรมการสถาบันอุดมศึกษาและผู้บริหารระดับสูง<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>2567", "content": ["\"ศุภมาส\"<_>รัฐมนตรี<_>อว.<_>มอบวุฒิบัตรให้กับผู้เข้ารับการอบรมหลักสูตรส่งเสริมคุณภาพกรรมการสถาบันอุดมศึกษาและผู้บริหารระดับสูง<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>2567", "\"ศุภมาส\"<_>รัฐมนตรี<_>อว.<_>มอบวุฒิบัตรให้กับผู้เข้ารับการอบรมหลักสูตรส่งเสริมคุณภาพกรรมการสถาบันอุดมศึกษาและผู้บริหารระดับสูง<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>2567<_>ส่งเสริมการนำหลักธรรมาภิบาลมาใช้ในการบริหารจัดการในสถาบันอุดมศึกษา", "เมื่อวันที่<_>27<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานพิธีมอบวุฒิบัตรให้กับผู้เข้ารับการอบรมหลักสูตรส่งเสริมคุณภาพกรรมการสถาบันอุดมศึกษาและผู้บริหารระดับสูง<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>2567<_>โดยมี<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>และนายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัด<_>อว.<_>เข้าร่วม<_>ณ<_>โรงแรมพูลแมน<_>คิง<_>เพาเวอร์<_>กรุงเทพ<_>(รางน้ำ)", "น.ส.ศุภมาส<_>อิศรภักดี<_>กล่าวว่า<_>นายกสภา<_>อุปนายกสภา<_>กรรมการสภา<_>อธิการบดี<_>และผู้บริหารระดับสูงในสถาบันอุดมศึกษา<_>เป็นผู้ที่มีบทบาทสำคัญในการกำหนดนโยบายและสร้างกลไกการขับเคลื่อนนโยบายไปสู่การบริหารจัดการ<_>และกำกับดูแลการบริหารจัดการของผู้บริหารทุกระดับ<_>รวมทั้งการปฏิบัติงานของบุคลากรภายในสถาบันอุดมศึกษา<_>ให้มีความเรียบร้อยถูกต้องเป็นไปตามกฎหมาย<_>ระเบียบ<_>ข้อบังคับของสถาบันอุดมศึกษาและเป็นไปตามหลักธรรมาภิบาล<_>ดิฉันหวังเป็นอย่างยิ่งว่าผู้เข้ารับการอบรมจะนำประสบการณ์<_>ความรู้และข้อคิดเห็นที่ได้จากวิทยากร<_>รวมถึงการนำหลักธรรมาภิบาลมาใช้ในการบริหารจัดการในสถาบันอุดมศึกษา<_>เพื่อให้สถาบันอุดมศึกษามีการบริหารจัดการตามแนวปฏิบัติที่ดี<_>โดยมีนายกสภา<_>อุปนายกสภา<_>กรรมการสภา<_>อธิการบดีและผู้บริหารระดับสูงในสถาบันอุดมศึกษา<_>เป็นผู้ที่มีคุณธรรมและจริยธรรม<_>เป็นแบบอย่างที่ดีในการปฏิบัติหน้าที่และการครองตน<_>เป็นที่ยอมรับให้แก่บุคลากร<_>นิสิต<_>นักศึกษาและสาธารณะ<_>ซึ่งจะเป็นการเสริมสร้างธรรมาภิบาลแบบมีส่วนร่วมในสถาบันอุดมศึกษา", "ด้าน<_>นายพันธุ์เพิ่มศักดิ์<_>กล่าวว่า<_>สำนักงานปลัดกระทรวง<_>อว.<_>ได้ดำเนินการจัดฝึกอบรมหลักสูตรส่งเสริมคุณภาพกรรมการสภาสถาบันอุดมศึกษาและผู้บริหารระดับสูง<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>2567<_>ในระหว่างวันที่<_>5<_>–<_>27<_>มีนาคม<_>2567<_>เป็นการอบรมภาคบรรยาย<_>จำนวน<_>8<_>วัน<_>แบ่งเป็น<_>4<_>ช่วง<_>ช่วงละ<_>2<_>วัน<_>ณ<_>โรงแรมเดอะ<_>เบอเคลีย์<_>ประตูน้ำ<_>กรุงเทพฯ<_>และการศึกษาดูงานในต่างประเทศ<_>จำนวน<_>6<_>วัน<_>ระหว่างวันที่<_>26<_>-<_>31<_>พฤษภาคม<_>2567<_>ณ<_>สหราชอาณาจักร<_>ซึ่งในการอบรมครั้งนี้<_>มีผู้เข้ารับการอบรม<_>จำนวน<_>26<_>คน<_>ประกอบด้วย<_>กรรมการสภาสถาบันอุดมศึกษา<_>อธิการบดีและผู้บริหารจากสถาบันอุดมศึกษาของรัฐ<_>ในสังกัดและในกำกับ<_>สถาบันอุดมศึกษาเอกชน<_>รวมทั้งผู้บริหารจากหน่วยงานภายในกระทรวงการอุดมศึกษาฯ<_>ได้แก่<_>กองกฎหมายและโครงการมหาวิทยาลัยไซเบอร์ไทย<_>โดยผู้เข้ารับการอบรมได้มีการแลกเปลี่ยน<_>เรียนรู้ประสบการณ์ร่วมกันจากกรณีศึกษาต่าง<_>ๆ<_>เพื่อจะได้นำไปบูรณาการและประยุกต์ใช้องค์ความรู้ที่ได้รับจากอบรมให้เหมาะสมกับบริบทของสถาบันอุดมศึกษาต้นสังกัด"], "sentiment": [{"label": "LABEL_1", "score": 0.9578704833984375, "len_token": 496}, {"label": "LABEL_1", "score": 0.9199181199073792, "len_token": 221}], "avg_score": 0.9461724745678602, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ประกาศเดินหน้านโยบายปฏิรูปอุดมศึกษา<_>“2<_>ลด<_>2<_>เพิ่ม”<_>ลดภาระ-ลดเหลื่อมล้ำ-เพิ่มทักษะ-เพิ่มโอกาส<_>ลั่น!<_>จะทำให้อุดมศึกษาเป็นของคนไทยทุกคน", "content": ["“ศุภมาส”<_>ประกาศเดินหน้านโยบายปฏิรูปอุดมศึกษา<_>“2<_>ลด<_>2<_>เพิ่ม”<_>ลดภาระ-ลดเหลื่อมล้ำ-เพิ่มทักษะ-เพิ่มโอกาส<_>ลั่น!<_>จะทำให้อุดมศึกษาเป็นของคนไทยทุกคน", "“ศุภมาส”<_>ประกาศเดินหน้านโยบายปฏิรูปอุดมศึกษา<_>“2<_>ลด<_>2<_>เพิ่ม”<_>ลดภาระ-ลดเหลื่อมล้ำ-เพิ่มทักษะ-เพิ่มโอกาส<_>ลั่น!<_>จะทำให้อุดมศึกษาเป็นของคนไทยทุกคน<_>ให้การศึกษาสร้างอนาคตของคน<_>สร้างอนาคตของประเทศ", "เมื่อวันที่<_>27<_>มี.ค.<_>67<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>จัดงาน<_>\"better<_>thailand<_>การปฏิรูปอุดมศึกษา<_>เพื่ออนาคตประเทศไทย\"<_>โดยมี<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.กระทรวง<_>อว.<_>เป็นประธานเปิดงาน<_>และบรรยายพิเศษหัวข้อ<_>\"การปฏฺิรูปอุดมศึกษา<_>เพื่ออนาคตประเทศไทย\"<_>พร้อมมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัดกระทรวง<_>อว.<_>และผู้บริหารเข้าร่วม", "น.ส.ศุภมาส<_>กล่าวว่า<_>ในปัจจุบันเราทุกคนกำลังเผชิญกับความท้าทายหลายด้าน<_>เช่น<_>ประเทศเข้าสู่สังคมสูงวัย<_>คนในวัยทำงานลดลง<_>คนในวัยเรียนก็ลดลง<_>รวมถึงเทคโนโลยีเปลี่ยนแปลงอย่างรวดเร็ว<_>หากเราปรับตัวไม่ทันจะทำให้เสียโอกาสในการแข่งขัน<_>ความท้าทายเหล่านี้ส่งผลกระทบต่อการศึกษาของประเทศเป็นอย่างมาก<_>ไม่ว่าจะเป็นเด็กจบมาแล้วมีทักษะไม่ตรงตามความต้องการของตลาด<_>มีทักษะที่ไม่สอดคล้องกับการเปลี่ยนแปลง<_>คนเข้าเรียนมหาวิทยาลัยลดลง<_>รวมถึงความเหลื่อมล้ำในการเข้าถึงระบบการศึกษาของคนในประเทศ<_>ถึงแม้ว่าที่ผ่านมา<_>มหาวิทยาลัยมีการปรับตัวและพัฒนาดีขึ้นมาอย่างต่อเนื่อง<_>แต่ท่ามกลางความท้าทายที่เกิดขึ้นและเปลี่ยนแปลงอย่างรวดเร็วนี้<_>จึงจำเป็นอย่างยิ่งที่จะต้องการปรับเปลี่ยนให้มากขึ้นและรวดเร็วขึ้น<_>นี่จึงเป็นที่มาของการจัดทำการปฏิรูปอุดมศึกษาในครั้งนี้<_>ซึ่งได้แบ่งนโยบายการปฏิรูปออกเป็น<_>4<_>เป้าหมายสำคัญ<_>หรือเรียกง่ายๆ<_>ว่า<_>2<_>ลด<_>2<_>เพิ่ม<_>คือ<_>ลดภาระ<_>ลดความเหลื่อมล้ำ<_>เพิ่มทักษะ<_>และเพิ่มโอกาส", "รมว.อว.<_>กล่าวต่อว่า<_>ในการลดภาระ<_>คือ<_>ลดภาระของนักศึกษาและผู้ปกครอง<_>ซึ่งจะทำใน<_>3<_>ประเด็น<_>คือ<_>1.<_>ปรับการจัดการศึกษา<_>เพื่อให้นักศึกษาที่เก่งและมีศักยภาพ<_>สามารถเรียนจบได้เร็วขึ้น<_>อาจจะใช้เวลาเรียนจบเพียง<_>2<_>หรือ<_>3<_>ปี<_>ได้อย่างมีคุณภาพ<_>เช่น<_>ให้นักศึกษาสามารถลงเรียนรายวิชาต่างๆได้มากขึ้น<_>ในบางรายวิชาเช่น<_>การศึกษาทั่วไป<_>(general<_>education)<_>อาจจะจัดการเรียนในแพลตฟอร์มออนไลน์<_>และให้ผู้เรียนสามารถเรียนได้ตั้งแต่มัธยมและสะสมการเรียนไว้ในระบบคลังหน่วยกิตและนำมาเทียบโอนเป็นหน่วยกิตเมื่อเข้าเรียนในมหาวิทยาลัย<_>2.<_>สนับสนุนงบประมาณเพิ่มเติมให้กับมหาวิทยาลัยที่ผลิตบัณฑิตได้ตรงตามความต้องของประเทศได้อย่างรวดเร็ว<_>มีคุณภาพ<_>และ<_>3.<_>การส่งเสริมให้นักศึกษามีงานทำในระหว่างเรียน<_>ขณะที่การลดความเหลื่อมล้ำ<_>คือการทำให้ทุกคนเข้าถึงการศึกษาได้ตลอดช่วงชีวิต<_>โดยจะทำใน<_>6<_>ประเด็น<_>คือ<_>1.<_>ให้นักเรียนสมัครสอบ<_>tcas<_>โดยไม่มีค่าใช้จ่าย<_>2.เปิดข้อสอบเก่า<_>tcas<_>เพื่อให้นักเรียนฺทุกคนมีโอกาสฝึกทำข้อสอบ<_>3.<_>ลดการสอบข้อเขียนและเพิ่มการวัดทักษะในรูปแบบอื่นในการสมัครเข้าเรียนมหาวิทยาลัย<_>4.<_>สนับสนุนให้นักเรียนในกลุ่มเปราะบางและกลุ่มด้อยโอกาส<_>สามารถเข้าเรียนมหาวิทยาลัยและจบการศึกษาอย่างมีคุณภาพ<_>5.<_>สร้างระบบการเรียนรู้ออนไลน์ที่มี<_>ai<_>ช่วยสอน<_>เพื่อให้ทุกคนสามารถเข้าถึงการเรียนรู้ได้ทุกที่ทุกเวลา<_>และ<_>6.<_>จัดทำระบบให้ความช่วยเหลือแก่<_>นักเรียนที่สอบเข้าได้แต่มีปัญหาในเรื่องค่าใช้จ่ายหรือเรื่องอื่นๆ<_>ที่เป็นอุปสรรคต่อการเข้าเรียนในมหาวิทยาลัย", "สำหรับการเพิ่มทักษะ<_>จะเน้นการเพิ่มและพัฒนาทักษะให้นักศึกษาและคนไทยทุกคนใน<_>3<_>ประเด็น<_>คือ<_>1.<_>ส่งเสริมให้มีการเรียนทักษะการเป็นผู้ประกอบการ<_>ทักษะทางด้านการเงิน<_>ให้แก่นักศึกษาในทุกหลักสูตร<_>2.<_>ส่งเสริมให้ใช้เทคโนโลยีสมัยใหม่<_>เช่น<_>ai<_>และ<_>เมตาเวิร์ส<_>(metaverse)<_>มาใช้ในการเรียนการสอนเพื่อเพิ่มทักษะสมัยใหม่ให้กับนักศึกษา<_>และ<_>3.<_>จัดทำระบบแนะนำการเรียนเพื่อเพิ่มและพัฒนาทักษะ<_>(upskill/reskill)<_>ให้แก่นักศึกษาให้มีทักษะตรงตามความต้องการของตลาด<_>เพื่อให้ได้งานที่ดี<_>มีรายได้สูงขึ้น", "ในด้านการเพิ่มโอกาส<_>โดยแนวทางที่จะเพิ่มโอกาสให้นักศึกษา<_>มหาวิทยาลัยและประเทศไทยจะทำใน<_>4<_>ประเด็น<_>คือ<_>1.การให้ภาคเอกชนเข้ามามีส่วนร่วมในการจัดการศึกษา<_>ให้นักศึกษามีโอกาสเรียนรู้จากการทำงานจริงกับภาคเอกชน<_>สร้างโอกาสให้นักศึกษาได้งานทำที่เหมาะสมหลังจบการศึกษา<_>2.<_>ในการผลิตกำลังคนตามความต้องการของประเทศอย่างเร่งด่วน<_>จะให้มีการจัดทำหลักสูตรที่ไม่อยู่ในรูปแบบปกติเพื่อให้สามารถผลิตบัณฑิตออกมาได้รวดเร็ว<_>มีคุณภาพ<_>เป็นการสร้างโอกาสให้กับประเทศ<_>ในการเกิดอุตสาหกรรมใหม่ๆ<_>เช่น<_>ev<_>หรือ<_>เซมิคอนดักเตอร์<_>(semiconductor)<_>เป็นต้น<_>3.<_>การทำงานวิจัยที่คมชัดตรงเป้าตามโจทย์ของประเทศ<_>และ<_>4.<_>การส่งเสริมให้มหาวิทยาลัยในประเทศไทยเป็นอุตสาหกรรมใหม่<_>ที่สร้างรายได้จากการดึงดูดผู้เรียนจากภายนอกประเทศเข้ามาเรียนระดับอุดมศึกษาในประเทศ", "“ทั้งหมดนี้คือการทำให้การอุดมศึกษาเป็นของทุกคน<_>ให้การศึกษาสร้างอนาคต", "ของคน<_>สร้างอนาคตของประเทศ<_>ที่สำคัญ<_>การปฏิรูปนี้จะเกิดขึ้นและสัมฤทธิ์ผลได้ต้องอาศัยความร่วมมืออย่างเต็มที่ของทุกฝ่าย<_>ทั้งกระทรวง<_>อว.<_>มหาวิทยาลัย<_>ภาคเอกชนและภาคส่วนอื่นๆ<_>นำไปสู่การสร้างทักษะที่ทันสมัย<_>สร้างโอกาสใหม่ๆ<_>สร้างสังคมแห่งการเรียนรู้ตลอดชีวิตให้กับคนไทยทุกคน”<_>น.ส.ศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7479398846626282, "len_token": 496}, {"label": "LABEL_1", "score": 0.8935185074806213, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893926382064819, "len_token": 231}], "avg_score": 0.6514772660207865, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ศุภมาส“<_>รวมพลัง<_>170<_>มหาวิทยาลัย<_>มุ่งสู่เป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ตอบโจทย์เป้าหมายประเทศ", "content": ["”ศุภมาส“<_>รวมพลัง<_>170<_>มหาวิทยาลัย<_>มุ่งสู่เป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ตอบโจทย์เป้าหมายประเทศ", "เมื่อวันที่<_>28<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงานประชุมสัมมนาพร้อมกล่าวปาฐกถาพิเศษ<_>“พลังมหาวิทยาลัยขับเคลื่อนการปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>(net<_>zero<_>campus)\"<_>จัดโดย<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>(สส)<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>และที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>โดยมีมหาวิทยาลัยกว่า<_>170<_>แห่งเข้าร่วม<_>ณ<_>ห้องประชุมกมลทิพย์<_>2-3<_>โรงแรม<_>เดอะ<_>สุโกศล<_>กรุงเทพฯ", "น.ส.ศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มีพลังอย่างมากที่จะช่วยขับเคลื่อนเป้าหมายของประเทศ<_>ในเรื่อง<_>net<_>zero<_>emission<_>ซึ่งเป็นเรื่องสำคัญของประเทศที่ผูกโยงทั้งมิติเศรษฐกิจ<_>สิ่งแวดล้อม<_>สังคม<_>เนื่องด้วย<_>อว.<_>มีทรัพยากรที่พร้อมจะเข้าหนุนการดำเนินงานในเรื่องนี้<_>อาทิ<_>อว.<_>มีบุคลากร<_>นักวิจัย<_>ที่จะเป็นทั้งที่ปรึกษา<_>ผู้ทวนสอบคาร์บอนฟุตปริ้นท์องค์กรและผลิตภัณฑ์<_>และผู้ประเมินภายนอกสำหรับโครงการลดการปล่อยก๊าซเรือนกระจกให้กับภาคเอกชน<_>ชุมชน<_>และภาครัฐ<_>ที่จะทำให้บรรลุการลดการปล่อยก๊าซเรือนกระจกขององค์กรในทุกภาคส่วน<_>รวมทั้งนำไปสู่การลดค่าใช้จ่ายที่ต้องดำเนินการลงได้<_>อว.<_>มีองค์ความรู้จากการทำวิจัยและนำไปสู่การพัฒนากระบวนการใหม่ๆ<_>ที่สร้างนวัตกรรมและ<_>solution<_>ที่ภาคเอกชนต้องการ<_>พร้อมทั้งเป็นแหล่งดูดซับเทคโนโลยีเพื่อพัฒนาเป็นเทคโนโลยีที่เหมาะสมของประเทศไทยต่อไป", "น.ส.ศุภมาส<_>กล่าวต่อว่า<_>ล่าสุด<_>อว.<_>ได้ขับเคลื่อนนโยบาย<_>“อว.<_>for<_>ev”<_>ที่มีมาตรการสำคัญ<_>คือ<_>ev<_>transformation<_>โดยมีเป้าหมายให้มหาวิทยาลัยและหน่วยงานของ<_>อว.<_>ปรับเปลี่ยนรถที่ใช้งานเป็นรถ<_>ev<_>30%<_>ภายในปี<_>2030<_>ซึ่งหลาย<_>ๆ<_>มหาวิทยาลัยได้เริ่มมีการปรับเปลี่ยนมาใช้รถ<_>ev<_>แล้ว<_>ทั้งนี้<_>หากบรรลุผลสำเร็จ<_>ตามเป้าหมาย<_>5,000<_>คัน<_>ภายในปี<_>2030<_>ก็จะช่วยประเทศไทยลดการปล่อยก๊าซเรือนกระจกได้ถึงปีละประมาณ<_>500,000<_>ตัน<_>นี่ถือเป็นความร่วมมือของทุกมหาวิทยาลัยที่จะร่วมกันดำเนินการลดก๊าซเรือนกระจกในภายในมหาวิทยาลัย<_>โดยเฉพาะในด้านพลังงาน<_>และการจัดการของเสีย<_>ซึ่งจะมีการพัฒนาฐานข้อมูลการปล่อยก๊าซเรือนกระจกจากรายสาขาต่าง<_>ๆ<_>และการพัฒนาแนวทางการลดการปล่อยก๊าซเรือนกระจกเพื่อไปสู่ความเป็นกลางทางคาร์บอนภายในมหาวิทยาลัย<_>นอกจากนี้<_>ยังมีการสนับสนุนชุมชนและพื้นที่ต่างๆ<_>ร่วมลดการปล่อยก๊าซเรือนกระจก<_>ผ่านการทำงานวิจัยและใช้นวัตกรรม<_>ซึ่งกิจกรรมเหล่านี้สามารถขยายไปสู่การสนับสนุนให้มีการเรียนการสอน<_>การทำวิจัย<_>และการจัดสรรทุนวิจัยที่เกี่ยวข้องและตรงตามความต้องการอย่างแท้จริงต่อไปได้", "“ความร่วมมือและการสัมมนาในครั้งนี้<_>เป็นการเริ่มต้นที่ดีที่เชิญภาคีสำคัญที่หลากหลาย<_>และมีหน้าที่ที่แตกต่างกันมาเสริมกันและกัน<_>เพื่อจะทำให้งานที่ตั้งเป้าหมายสำเร็จได้<_>ทั้งยังเป็นการเปิดแนวคิดและโครงการความร่วมมือของสิ่งที่จะดำเนินการ<_>เพื่อสร้างการรับรู้และเข้าใจรายละเอียดไปพร้อม<_>ๆ<_>กัน<_>โดยเฉพาะในการออกแบบและพัฒนาแพลตฟอร์มเครือข่ายที่มีคุณภาพ<_>ทำให้เกิดการส่งเสริมการแลกเปลี่ยนความรู้ระหว่างมหาวิทยาลัย<_>สังกัด<_>ทปอ.<_>ทั้ง<_>4<_>แห่ง<_>และเครือข่ายมหาวิทยาลัยยั่งยืนแห่งประเทศไทย<_>หรือ<_>sun<_>thailand<_>(sustainable<_>university<_>network)<_>เพื่อสร้างพลังมหาวิทยาลัยที่เข้มแข็งในการขับเคลื่อนการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในมหาวิทยาลัยให้สำเร็จลุล่วง<_>และขยายความร่วมมือไปยังภาคีต่างๆ<_>ที่เกี่ยวข้อง<_>ในการร่วมแรงร่วมใจกันขับเคลื่อนให้บรรลุเป้าหมายในอนาคตต่อไป”<_>รมว.อว.<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9684646129608154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9878973960876465, "len_token": 340}], "avg_score": 0.9763678979645506, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุชาดา”<_>เลขา<_>รมว.อว.<_>ร่วมประกาศความสำเร็จ<_>บพข.<_>-<_>ไทยยูเนี่ยน<_>ลดการปล่อยน้ำทิ้งจากโรงงานอุตสาหกรรมอาหารทะเลสู่สาธารณะเป็นศูนย์<_>ชูเป็นโรงงานต้นแบบฝีมือคนไทยแห่งแรกของโลกที่ทำได้", "content": ["“สุชาดา”<_>เลขา<_>รมว.อว.<_>ร่วมประกาศความสำเร็จ<_>บพข.<_>-<_>ไทยยูเนี่ยน<_>ลดการปล่อยน้ำทิ้งจากโรงงานอุตสาหกรรมอาหารทะเลสู่สาธารณะเป็นศูนย์<_>ชูเป็นโรงงานต้นแบบฝีมือคนไทยแห่งแรกของโลกที่ทำได้", "เมื่อวันที่<_>28<_>มี.ค.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้รับมอบหมายจากนางสาวศุภมาส<_>อิศรภักดี<_>รมว.อว.<_>ให้เป็นประธานงานแถลงข่าว<_>“ความสำเร็จโครงการลดการปล่อยน้ำเสียสู่สาธารณะเป็นศูนย์<_>หรือ<_>zero<_>wastewater<_>discharge”<_>ระหว่างหน่วยบริหารและจัดการทุนด้านการเพิ่มความสามารถในการแข่งขันของประเทศ<_>(บพข)<_>และบริษัท<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>เพื่อพัฒนาต้นแบบระบบบำบัดน้ำทิ้งเป็นศูนย์<_>ให้เกิดศูนย์การเรียนรู้ระบบการบำบัดน้ำเพื่อการหมุนเวียนน้ำทิ้งนำกลับมาใช้ประโยชน์<_>และการทิ้งน้ำเป็นศูนย์ในอุตสาหกรรมอาหาร<_>พร้อมทั้งเยี่ยมชมกระบวนการบำบัดน้ำเสีย<_>(wwtp)<_>และกระบวนการผลิตน้ำ<_>(uf-ro)<_>โดยมี<_>รศ.ดร.ธงชัย<_>สุวรรณสิชณน์<_>ผู้อำนวยการ<_>บพข.<_>คุณสุทธิเดช<_>อมรเกษมวงศ์<_>กรรมการผู้จัดการ<_>บมจ.<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>คุณอดัม<_>เบรนนัน<_>ผอ.กลุ่มด้านการพัฒนาที่ยั่งยืน<_>บมจ.<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>คณะผู้บริหาร<_>บมจ.<_>ไทยยูเนียน<_>กรุ๊ป<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>c201<_>ชั้น<_>2<_>บริษัท<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>สำนักงานใหญ่<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร", "นางสาวสุชาดา<_>กล่าวว่า<_>โครงการลดการปล่อยน้ำเสียสู่สาธารณะเป็นศูนย์<_>หรือ<_>zero<_>wastewater<_>discharge<_>เป็นโครงการวิจัยภายใต้กระทรวง<_>อว.<_>โดย<_>บพข.<_>ร่วมกับบริษัทไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>ในการพัฒนาต้นแบบระบบบำบัดน้ำเสียจากอุตสาหกรรมอาหารทะเล<_>โดยไม่ปล่อยน้ำเสียสู่สาธารณะแม้แต่หยดเดียว<_>ถือเป็นโรงงานอุตสาหกรรมอาหารทะเลแห่งแรกของโลกที่ทำสำเร็จ<_>ทำให้สามารถลดต้นทุนในการบำบัดน้ำ<_>และนำน้ำกลับมาใช้ประโยชน์ได้<_>อีกทั้งยังช่วยลดการปล่อยน้ำทิ้งลงสู่สิ่งแวดล้อม<_>ซึ่งถือเป็นขับเคลื่อนเศรษฐกิจ<_>bcg<_>ของประเทศไทยตามยุทธศาสตร์ของกระทรวง<_>อว.<_>ที่นางสาวศุภมาส<_>รมว.อว.<_>มุ่งสนับสนุนการวิจัยและนวัตกรรมโดยเน้นประเด็นสำคัญของประเทศ<_>ได้แก่<_>การเป็นมิตรต่อสิ่งแวดล้อมและสังคมเพื่อการพัฒนาอย่างยั่งยืน<_>(go<_>green)<_>ความพอเพียงและความยั่งยืน<_>(sustainability)<_>ความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>พลังงานสะอาด<_>เศรษฐกิจชีวภาพ<_>และตามนโยบายของรัฐบาล<_>ในการขับเคลื่อนประเทศไทยให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>หรือ<_>sdg<_>(sustainable<_>development<_>goals)<_>ในปี<_>พ.ศ.<_>2573", "“โครงการวิจัยจากทุน<_>บพข.<_>นี้<_>เป็นงานวิจัยที่ตอบโจทย์<_>ตรงต่อความต้องการของภาคเอกชนผู้ใช้ประโยชน์<_>และระบบบำบัดน้ำ<_>zero<_>wastewater<_>discharge<_>ยังเตรียมพัฒนาเป็น<_>“ระบบการบำบัดน้ำเพื่อการหมุนเวียนน้ำทิ้งนำกลับมาใช้ประโยชน์<_>การทิ้งน้ำเป็นศูนย์”<_>ที่สามารถส่งต่อเทคโนโลยี<_>และองค์ความรู้ไปสู่ผู้ประกอบการรายอื่น<_>หรือ<_>สนับสนุน<_>sme<_>ในอุตสาหกรรมอาหาร<_>และอุตสาหกรรมที่มีการใช้น้ำในปริมาณมาก<_>ขอขอบคุณ<_>บพข.<_>ทีมนักวิจัยทั้งจากไทยยูเนี่ยน<_>กรุ๊ป<_>และมหาวิทยาลัยมหิดล<_>ที่ร่วมกันขับเคลื่อนโครงการวิจัย<_>จนเกิดเป็นผลงานที่โดดเด่น<_>และส่งผลดีต่อสภาพแวดล้อมได้อย่างเป็นรูปธรรม”<_>นางสาวสุชาดา<_>กล่าว", "รศ.ดร.ธงชัย<_>กล่าวว่า<_>โครงการนี้เป็นการให้ทุนผ่านแผนงานเศรษฐกิจหมุนเวียน<_>(ce)<_>ของ<_>บพข.<_>ซึ่งมุ่งเน้นการขับเคลื่อนประเทศไทยให้สามารถสร้างมูลค่าเพิ่มจากเศรษฐกิจหมุนเวียนและเศรษฐกิจคาร์บอนต่ำที่เติบโตขึ้นจากการใช้นวัตกรรมการผลิตที่สะอาด<_>ลดการใช้ทรัพยากร<_>เพิ่มการหมุนเวียนวัสดุและเพิ่มคุณค่าการใช้ทรัพยากรให้เกิดประโยชน์สูงสุด<_>โครงการนี้เป็นตัวอย่างของการนำนวัตกรรมไปสู่การใช้ประโยชน์ได้เป็นอย่างดี<_>อีกทั้งยังเป็นตัวอย่างที่ดีของรูปแบบการถ่ายทอดเทคโนโลยีภายในประเทศ<_>ให้ผู้ประกอบการทุกระดับ<_>โดย<_>“ศูนย์เรียนรู้ระบบการบำบัดน้ำเพื่อการหมุนเวียนน้ำทิ้งนำกลับมาใช้ประโยชน์<_>การทิ้งน้ำเป็นศูนย์”<_>ที่กำลังจะเปิดให้บริการจะช่วยการพัฒนาศักยภาพผู้ประกอบการในอุตสาหกรรมที่เกี่ยวข้อง<_>ตรงตามเจตนารมย์และภารกิจของ<_>บพข.<_>ในการขับเคลื่อนให้เกิดการพัฒนาเทคโนโลยีและนวัตกรรม<_>รวมถึงสร้างความร่วมมือและร่วมลงทุนในการวิจัยและนวัตกรรมให้เกิดการใช้ประโยชน์ได้จริง<_>เพื่อเพิ่มขีดความสามารถการแข่งขันของประเทศต่อไป", "นายสุทธิเดช<_>กล่าวว่า<_>โครงการนี้ใช้เงินลงทุนวิจัยและพัฒนารวม<_>12<_>ล้านบาท<_>แบ่งเป็นเงินทุนตั้งต้นจาก<_>บพข.<_>3.6<_>ล้านบาท<_>และไทยยูเนี่ยน<_>8.4<_>ล้านบาท<_>โดยโครงการนำร่อง<_>zero<_>wastewater<_>discharge<_>ของไทยยูเนี่ยน<_>ตั้งอยู่ที่โรงงานไทยยูเนี่ยน<_>สำนักงานใหญ่<_>จังหวัดสมุทรสาคร<_>ครอบคลุมพื้นที่ประมาณ<_>155,000<_>ตารางเมตร<_>เริ่มทดลองระบบมาตั้งแต่ปลายปี<_>2566<_>โดยสามารถบริหารจัดการน้ำที่ใช้ในกระบวนการผลิตจากวันละ<_>9<_>ล้านลิตร<_>ปัจจุบันไทยยูเนี่ยนใช้น้ำเพียงวันละ<_>3<_>ล้านลิตรเท่านั้น<_>ส่งผลให้สามารถลดต้นทุนการผลิตได้ถึงปีละประมาณ<_>27.8<_>ล้านบาท", "“สำหรับแนวทางการดำเนินงานระบบบำบัดน้ำทิ้งให้เป็นศูนย์ของไทยยูเนี่ยนคือการใช้ระบบบริหารจัดการที่ต้นทางทั้งในส่วนวิศวกรรมและกระบวนการผลิตพร้อมปรับปรุงคุณภาพน้ำให้เทียบเท่าและใช้แทนน้ำประปาได้<_>เริ่มตั้งแต่การดูแลให้เกิดของเสียน้อยที่สุดก่อนนำมาบำบัด<_>ด้วยการแยกเลือดปลาและน้ำนึ่งปลาจนสามารถลดไขมันและเลือดปลาที่ปะปนมาในน้ำทิ้งให้น้อยลงได้<_>และใช้การกรองโดยระบบ<_>ultra<_>filtration<_>(uf)<_>จากนั้นนำไปผ่านระบบ<_>reverse<_>osmosis<_>(ro)<_>เพื่อให้ได้น้ำสะอาดกลับออกมาเป็นน้ำใช้ในระบบทำความเย็นของโรงงานที่ต้องการคุณภาพน้ำสะอาดที่มากกว่าน้ำทั่วไป<_>ส่วนน้ำทิ้งจากกระบวนการ<_>ro<_>ที่ยังมีคุณภาพน้ำที่ดีจะถูกนำไปล้างพื้น<_>ทำความสะอาดรถบรรทุกหรือล้อรถบรรทุก<_>โดยน้ำที่ถูกนำไปใช้ทำความสะอาดเสร็จแล้วจะถูกหมุนเวียนกลับเข้าระบบ<_>uf<_>และ<_>ro<_>ไปเรื่อย<_>ๆ<_>เพื่อไม่ให้เหลือทิ้งออกสู่ภายนอก”<_>นายสุทธิเดช<_>ระบุ"], "sentiment": [{"label": "LABEL_1", "score": 0.9339414834976196, "len_token": 496}, {"label": "LABEL_1", "score": 0.9839464426040649, "len_token": 496}, {"label": "LABEL_1", "score": 0.8279866576194763, "len_token": 369}], "avg_score": 0.9234382718648216, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>อว.<_>“ศุภมาส”<_>ประชุมคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ<_>มุ่งส่งเสริมด้านการศึกษา<_>ผลักดันให้ต่างประเทศหันมาเปิดตลาดการศึกษาไทย", "content": ["รัฐมนตรี<_>อว.<_>“ศุภมาส”<_>ประชุมคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ<_>มุ่งส่งเสริมด้านการศึกษา<_>ผลักดันให้ต่างประเทศหันมาเปิดตลาดการศึกษาไทย", "เมื่อวันที่<_>28<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานที่ประชุมคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ<_>(คพอต)<_>ครั้งที่<_>1/2567<_>โดยมีปลัดกระทรวงการคลัง<_>ผู้แทนปลัดกระทรวงอุตสาหกรรม<_>ผู้แทนเลขาธิการคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ผู้แทนเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>ผู้แทนประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ผู้แทนประธานที่ประชุมอธิการบดีแห่งประเทศไทย<_>ผู้แทนนายกสมาคมสถาบันอุดมศึกษาเอกชนแห่งประเทศไทย<_>กรรมการผู้ทรงคุณวุฒิ<_>และผู้บริหารของ<_>อว.<_>เข้าร่วมประชุม", "สำหรับวาระการประชุมที่สำคัญ", "ได้แก่<_>การพิจารณาความก้าวหน้าการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศในประเทศไทย<_>3<_>แห่ง<_>ได้แก่<_>มหาวิทยาลัยซีเอ็มเคแอล<_>(cmkl<_>university)<_>สถาบันการจัดการธุรกิจบริการและการโรงแรมแห่งเอเชีย<_>ด้วยความร่วมมือกับ<_>เลส์<_>โรชส์<_>(asian<_>institute<_>of<_>hospitality<_>management<_>,<_>in<_>academic<_>association<_>with<_>les<_>roches)<_>และมหาวิทยาลัยอมตะ<_>(amata<_>university)<_>และการบริหารจัดการสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศในประเทศไทย<_>เพื่อเป็นการส่งเสริมและสนับสนุนการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>29/2560<_>เรื่อง<_>การส่งเสริมการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ", "น.ส.ศุภมาส<_>รัฐมนตรีกระทรวง<_>อว.<_>กล่าวว่า<_>คณะกรรมการฯ<_>ชุดนี้มีความสำคัญในการขับเคลื่อนนโยบายท่านนายกรัฐมนตรีในการสนับสนุนให้สถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศมาจัดการศึกษาในประเทศไทย<_>ซึ่งอาจต้องมีการพิจารณาทบทวนในเรื่องเขตพื้นที่ในการจัดการศึกษาและบริบทอื่นให้สอดคล้องกับสถานการณ์การจัดการอุดมศึกษาในประเทศไทย<_>รวมทั้งมีการกำหนดแนวทางการบริหารจัดการสถาบันอุดมศึกษาดังกล่าวภายหลังการได้รับอนุญาตให้จัดการศึกษาในประเทศไทยโดยเพิ่มกลไกการติดตามประเมินผลการดำเนินการ<_>เพื่อกำหนดกลยุทธ์ในการดำเนินงานเชิงรุกต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9020597338676453, "len_token": 472}], "avg_score": 0.9020597338676453, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>มอบนโยบายการขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>ให้กับสมาชิกสมาคมแม่บ้านมหาดไทย<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>พื้นที่ภาคตะวันออกเฉียงเหนือ", "content": ["ปลัดมหาดไทย<_>มอบนโยบายการขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>ให้กับสมาชิกสมาคมแม่บ้านมหาดไทย<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>พื้นที่ภาคตะวันออกเฉียงเหนือ", "ปลัด<_>มท.<_>มอบนโยบายการขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>ให้กับสมาชิกสมาคมแม่บ้าน<_>มท.<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>พื้นที่ภาคตะวันออกเฉียงเหนือ<_>มุ่งมั่นส่งเสริมให้เยาวชน<_>ประชาชนทุกคนมีสุขภาพที่ดีทั้งร่างกายและจิตใจ<_>เสริมสร้างครอบครัว", "ปลัดมหาดไทย<_>มอบนโยบายการขับเคลื่อนภารกิจของกระทรวงมหาดไทย<_>ให้กับสมาชิกสมาคมแม่บ้านมหาดไทย<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>พื้นที่ภาคตะวันออกเฉียงเหนือ<_>มุ่งมั่นส่งเสริมให้เยาวชน<_>ประชาชนทุกคนมีสุขภาพที่ดีทั้งร่างกายและจิตใจ<_>เสริมสร้างครอบครัวและสังคมที่ดีมีสุขภาพแข็งแรงอย่างยั่งยืน", "วันนี้<_>(29<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมอำเภอเมือง<_>โรงแรมเทพนคร<_>จังหวัดบุรีรัมย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมมอบแนวทางการดำเนินงานของสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>พื้นที่ภาคตะวันออกเฉียงเหนือ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ระหว่างวันที่<_>28<_>-<_>29<_>มีนาคม<_>2567<_>โดยมี<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>นางวาทิณี<_>โฆษาศิวิไลซ์<_>ประธานแม่บ้านมหาดไทยจังหวัดบุรีรัมย์<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ประธานแม่บ้านมหาดไทยและภาคีเครือข่ายในพื้นที่<_>20<_>จังหวัดภาคตะวันออกเฉียงเหนือ<_>ได้แก่<_>จังหวัดกาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครพนม<_>นครราชสีมา<_>บึงกาฬ<_>บุรีรัมย์<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>สกลนคร<_>สุรินทร์<_>หนองคาย<_>หนองบัวลำภู<_>อำนาจเจริญ<_>อุดรธานี<_>และจังหวัดอุบลราชธานี<_>รวม<_>300<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นโอกาสที่ดีที่พวกเราชาวมหาดไทยและสมาชิกสมาคมแม่บ้านมหาดไทยทุกคน<_>ที่ได้มีโอกาสรับฟังสิ่งที่มีประโยชน์กับชีวิต<_>โดยเป็นการรับฟังเทปบันทึกการบรรยายพิเศษจาก<_>แพทย์หญิง<_>พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>มาบรรยายให้ความรู้ให้กับผู้เข้าร่วมการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>ภาคตะวันออกเฉียงเหนือ<_>ในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่แม่และเด็ก<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>ซึ่งเป็นการแนะนำให้ความรู้ว่าจะทำอย่างไรให้เรามีอายุยืนยาว<_>ทำให้ทุกท่านจะได้รับความรู้ที่เป็นประโยชน์<_>ทั้งชายหญิง<_>ทุกเพศ<_>ทุกวัย<_>ซึ่งสิ่งที่ท่านเน้นย้ำเรื่องการรับประทานไข่<_>เพราะไข่มีประโยชน์ช่วยซ่อมแซมส่วนที่สึกหรอ<_>ทำให้มีความจำดี<_>ทำให้มีร่างกายแข็งแรง<_>ดังนั้น<_>ไข่จึงเป็นอาหารที่มหัศจรรย์<_>ซึ่งสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงพระราชทานพระราชดำรัสเน้นย้ำเรื่องการส่งเสริมให้พวกเรากินอาหารที่มีโปรตีน<_>ทั้งเรื่องการรับประทานปลาที่มีโปรตีนสูง<_>ตลอดจนทรงตรัสถึงผู้ว่าราชการจังหวัดที่เป็น<_>\"พ่อเมือง\"<_>ในการทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>จึงขอให้พวกเราทุกคนจงภาคภูมิใจว่า<_>เจ้าฟ้าเจ้าแผ่นดินได้ฝากความหวังไว้กับพวกเราชาวมหาดไทย<_>และสมาคมแม่บ้านมหาดไทยทุกคนที่จะช่วยกันทำหน้าที่เป็นคุณแม่และคุณพ่อ<_>แนะนำช่วยเหลือพี่น้องประชาชน<_>และขอส่งกำลังใจให้ทุกท่านได้นำความรู้ที่เป็นประโยชน์อย่างมากที่จะได้รับฟังการบรรยายพิเศษจากแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ไปร่วมกันทำกิจกรรม<_>ทำงาน<_>โดยเฉพาะอย่างยิ่งการบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>และสังคมได้มีคุณภาพชีวิตที่ดีมีสุขภาพกายและจิตใจที่แข็งแรง", "สำหรับการบรรยายพิเศษของแพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ได้ให้ความรู้<_>โดยมีใจความสำคัญ<_>ดังนี้<_>“การส่งเสริมการสร้างสุขอนามัยให้แก่แม่และเด็ก<_>เริ่มต้นที่การรับประทานอาหารเพื่อสุขภาพ<_>เพราะเราควรจะต้องกินอาหารที่ดีต่อร่างกาย<_>นั่นคือผักสดและผลไม้ที่ไม่หวานครบ<_>7<_>สี<_>และควรรับประทานมากกว่า<_>60%<_>ในแต่ละมื้อ<_>ซึ่งผักและผลไม้จะช่วยในการดูดซึมแร่ธาตุต่าง<_>ๆ<_>อีกทั้งยังช่วยสร้างภูมิคุ้มกันให้กับร่างกาย<_>ดังนั้น<_>เด็กเล็กหลังจากที่หย่านมแม่แล้ว<_>ควรรับประทานผักเขียว<_>เพื่อจะทำให้ร่างกายได้รับวิตามินแร่ธาตุสารอาหารที่ครบถ้วน<_>ซึ่งพืชผักผลไม้เหล่านี้จะช่วยทำให้ร่างกายเป็นด่างช่วยรักษาสมดุลร่างกาย<_>ในส่วนอาหารที่ทำให้ร่างกายเป็นกรดควรหลีกเลี่ยง<_>อาทิ<_>ของทอดที่มีไขมัน<_>สารเคมี<_>ผลิตภัณฑ์นมจากสัตว์<_>น้ำ<_>เหล้า<_>ยา<_>กาแฟ<_>อาหารแปรรูป<_>เนย<_>ชีส<_>มาจากการหมักเชื้อรา<_>ในส่วนของผลิตภัณฑ์นมจากสัตว์<_>มีส่วนผสมของน้ำตาลแลคโตส<_>ที่ร่างกายของเราไม่สามารถย่อยอาหารได้<_>หากเราดื่มนมจากสัตว์<_>รับประทานเนย<_>ชีส<_>จำนวนมากเกินไป<_>เชื้อราที่ทำหน้าที่ย่อยสลายสิ่งที่ร่างกายย่อยไม่ได้จะเกิดขึ้น<_>ทำให้เกิดภาวะการเจริญเติบโตของเชื้อราในร่างกายมากเกินไป<_>เป็นสาเหตุทำให้เกิดภูมิแพ้ในร่างกาย<_>ซึ่งมีงานวิจัยต่างชาติพิสูจน์ว่านมจากสัตว์<_>เนย<_>ชีส<_>ทำให้ร่างกายเป็นกรดมาก<_>ทำให้ร่างกายถูกกระตุ้นให้ดูดซึมแคลเซียมออกจากกระดูก<_>ส่งผลทำให้เกิดกระดูกบาง<_>มีความเสี่ยงต่อภาวะกระดูกสะโพกหัก<_>นอกจากนี้ยังจะส่งผลต่อปัญหาสุขภาพ<_>ฉะนั้น<_>การดื่มนมไม่ใช่แปลว่ากระดูกจะแข็งแรง<_>แต่ทำให้มีความเสี่ยงของโรคมากขึ้น<_>อาทิ<_>ความเสี่ยงต่อโรคหัวใจและหลอดเลือด<_>โรคมะเร็งเต้านม<_>โรคมะเร็งต่อมลูกหมาก<_>และโรคเบาหวาน”", "\"ไข่<_>คือ<_>อาหารที่เป็นตัวเลือกในการทดแทน<_>ผลิตภัณฑ์นมจากสัตว์ได้<_>ซึ่งไข่แดงจะอุดมไปด้วยโปรตีน<_>ไขมันคอเลสเตอรอล<_>วิตามิน<_>และสารอาหารต่าง<_>ๆ<_>ที่จำเป็นต่อร่างกายอย่างครบถ้วน<_>และให้พลังงานต่อร่างกาย<_>ซึ่งการรับประทานไข่ที่ดีจะต้องปรุงอาหารโดยไม่เกิน<_>100<_>องศา<_>เช่น<_>ไข่ต้ม<_>ไข่ลวก<_>ที่ปราศจากกรรมวิธีการทอด<_>จะเป็นประโยชน์อย่างยิ่งต่อร่างกาย<_>หากเราเทียบสารอาหารระหว่าง<_>กล้วย<_>นม<_>และไข่<_>เห็นได้ชัดว่า<_>\"ไข่\"<_>มีวิตามินและแร่ธาตุสารอาหารที่สูงกว่ามาก<_>และโดยเฉพาะอย่างยิ่ง<_>คือ<_>\"ไข่ไม่มีน้ำตาล\"<_>ซึ่งประโยชน์ของไข่<_>จะช่วยเสริมสร้างกล้ามเนื้อ<_>เสริมสร้างกระดูก<_>ช่วยบำรุงหัวใจ<_>บำรุงสายตา<_>เป็นต้น<_>ในส่วนของน้ำตาล<_>หากเรารับประทานอาหารที่มีน้ำตาลจำนวนมาก<_>จะเพิ่มความเสี่ยงต่อโรคเบาหวาน<_>เพิ่มระดับไขมัน<_>ขอให้เกิดโรคภูมิแพ้และโรคหัวใจ<_>ซึ่งน้ำตาลที่เราควรจะรับประทาน<_>คือ<_>ฟรุกโตสจากน้ำตาลผลไม้<_>ซึ่งเส้นใยไฟเบอร์จากผลไม้จะช่วยชะลอการดูดซึม<_>น้ำตาลจากลำไส้<_>ตรงข้ามกับพวกฟรุกโตสจากไซรัปข้าวโพดที่ผสมในเครื่องดื่มขนมขบเคี้ยว<_>เช่นเดียวกันกับสิ่งที่เป็นน้ำตาลเทียม<_>ซึ่งจะทำลายตับ<_>ทำให้เกิดผลเสียต่อร่างกายได้\"<_>แพทย์หญิงพักตร์พิไลฯ<_>กล่าวในช่วงต้น", "แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>กล่าวต่ออีกว่า<_>\"น้ำ\"<_>จึงเป็นสิ่งสำคัญและเป็นส่วนประกอบของทุกสิ่งทุกอย่างบนร่างกาย<_>ร่างกายเรามีน้ำมากกว่า<_>70%<_>ซึ่งผู้หญิงต้องการน้ำอย่างน้อยวันละ<_>8<_>แก้ว<_>ส่วนผู้ชายต้องการน้ำอย่างน้อยวันละ<_>10<_>แก้ว<_>หากร่างกายขาดน้ำเพียงนิดเดียว<_>หรือ<_>2%<_>จะมีผลต่อการทำงานของร่างกายผิดปกติ<_>และหากร่างกายเราขาดน้ำอย่างต่อเนื่องจะทำให้เกิดโรคต่าง<_>ๆ<_>มากมายไม่ว่าจะเป็นนิ่วทางเดินปัสสาวะมะเร็งเต้านม<_>มะเร็งทางเดินปัสสาวะ<_>มะเร็งลำไส้ใหญ่<_>โรคอ้วน<_>ต่อมน้ำลายทำงานเกิดผิดปกติ<_>สุขภาพทรุดโทรม<_>ซึ่งน้ำจะทำให้ร่างกายเป็นด่าง<_>จึงแนะนำให้ทุกคนได้ดื่มน้ำแร่<_>เช่นเดียวกับพืชผักผลไม้ที่มีเกลือแร่<_>การกินน้ำเปล่าหรือน้ำผลไม้ที่มีเกลือแร่จะเกิดประโยชน์ต่อร่างกาย<_>นอกจากนี้<_>สิ่งสำคัญของร่างกายควบคู่กับอาหาร<_>คือ<_>การออกกำลังกาย<_>หากออกกำลังกายทุกวันก็จะมีสุขภาพดี<_>การออกกำลังกายที่เราชอบก็จะเป็นประโยชน์ต่อร่างกาย<_>ซึ่งควรออกกำลังกายไม่ต่ำกว่า<_>3<_>วันต่อสัปดาห์<_>และทำอย่างต่อเนื่อง<_>3<_>เดือน<_>จะทำให้เรารู้สึกชินกับการออกกำลังกาย<_>และจะหลั่งสารทำให้เรามีความสุข<_>ทำให้เราไม่อยากหยุดออกกำลังกาย<_>เช่นเดียวกันกับการนอนหลับก็มีความสำคัญ<_>การนอนที่ดี<_>คือ<_>ห้องต้องมีความมืดสนิท<_>ห้องนอนไม่ควรชาร์จโทรศัพท์<_>เปิดคอมพิวเตอร์<_>พวกนี้จะมีคลื่นสัญญาณแม่เหล็ก<_>จะเป็นการรบกวนคลื่นในสมอง<_>ทำให้สร้างโกรทฮอร์โมนออกมาซ่อมแซมร่างกาย<_>เพราะการนอนหลับ<_>คือ<_>ทำให้ร่างกายซ่อมแซมตนเอง<_>เราจึงควรนอนให้หลับสนิท<_>อย่างน้อยวันละ<_>7-8<_>ชั่วโมง<_>ซึ่งห้องนอนควรมืดสนิทไม่ควรเปิดโทรศัพท์มือถือ<_>คอมพิวเตอร์<_>รวมถึงห้องนอนต้องมีอุณหภูมิที่เหมาะสม<_>ประมาณ<_>18.7<_>องศา<_>ไม่เกิน<_>22<_>องศา", "\"การมีสุขภาพดีต้องมีการบริหารจัดการกับความเครียด<_>การจัดการกับอารมณ์จิตใจ<_>เพราะ<_>\"ใจเป็นนาย<_>กายเป็นบ่าว\"<_>การยิ้ม<_>การหัวเราะเป็นยาอายุวัฒนะช่วยคลายเครียดได้ดีที่สุด<_>การให้รอยยิ้มกับผู้อื่นคือการทำบุญทำทาน<_>เราควรลดความเครียด<_>ความกังวล<_>ความซึมเศร้าในทุกวันตอนเช้า<_>ซึ่งจะช่วยเสริมสร้างภูมิคุ้มกันให้กับร่างกาย<_>ลดความดันโลหิต<_>เพิ่มสารแห่งความสุข<_>ทำให้เราเพิ่มความสามารถในการแก้ไขปัญหา<_>ซึ่งการบริหารจัดการกับความเครียดช่วยให้เรามีอายุยืน<_>การนั่งสมาธิหรือการสวดมนต์เป็นอีกหนึ่งการคลายเครียดที่ดีที่สุด<_>เพราะการนั่งสมาธิจะได้ฝึกการหายใจเข้าหายใจออกลึก<_>ทำให้หลอดเลือดเกิดการขยายตัว<_>เป็นการเพิ่มออกซิเจนให้กับสมอง<_>ทั้งนี้<_>การมีความสุขต้องมาจากการสร้างครอบครัวสังคมที่มีความสุขร่วมกัน<_>จะทำให้สังคมมีความเป็นอยู่ที่ดีและมีความสุข<_>หากทุกคนต้องการมีสุขภาพที่ดี<_>ต้องทำด้วยตนเอง<_>การออกกำลังกาย<_>การรับประทานอาหารที่มีประโยชน์ต่อร่างกาย<_>คนในสังคมทุกคนก็จะมีความสุข\"<_>แพทย์หญิงพักตร์พิไลฯ<_>กล่าวตอนท้าย", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>การบรรยายพิเศษของ<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่เด็กและแม่<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>เป็นสิ่งที่มีประโยชน์<_>และทำให้เราได้รับความรู้มากมาย<_>ทั้งเรื่องการดูแลสุขภาพร่างกายให้เรามีร่างกายแข็งแรงและมีชีวิตยืนยาว<_>ด้วยการรับประทานอาหารที่จำเป็นและมีประโยชน์ต่อร่างกาย<_>ทั้งการรับประทานไข่วันละ<_>2<_>ฟอง<_>ทำให้พวกเราได้นำไปขับเคลื่อนขยายผลให้กับเกิดขึ้นในครอบครัวของคนมหาดไทย<_>การรับประทานผัก<_>7<_>สีให้มีสารอาหารอย่างครบถ้วนในทุกวัน<_>รวมถึงเรื่องการใช้ชีวิตประจำวัน<_>ตั้งแต่ออกกำลังกาย<_>การนอนหลับพักผ่อน<_>การจัดการอารมณ์และความเครียด<_>เพื่อสุขอนามัยที่ดีของตนเองและครอบครัว<_>รวมถึงการน้อมนำศีล<_>5<_>มาปรับใช้ในชีวิต<_>หากเรามีศีลธรรมที่ดีในจิตใจก็จะทำให้เรามีความสุข<_>ซึ่งสมาคมแม่บ้านมหาดไทย<_>เรามุ่งมั่นในการขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย<_>ขยายผลไปสู่ในระดับพื้นที่<_>จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>เพื่อให้ประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9590969085693359, "len_token": 496}, {"label": "LABEL_1", "score": 0.989409327507019, "len_token": 496}, {"label": "LABEL_0", "score": 0.9042372703552246, "len_token": 496}, {"label": "LABEL_1", "score": 0.9503612518310547, "len_token": 496}, {"label": "LABEL_1", "score": 0.9901149272918701, "len_token": 359}], "avg_score": 0.7856542239879066, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบาย<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการภาคอีสาน<_>วันที่<_>2<_>ย้ำ<_>เดินหน้าแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>สร้างวัฒนธรรมความปลอดภัย<_>7<_>วันอันตราย<_>การบริหารจัดการน้ำ", "content": ["ปลัด<_>มท.<_>มอบนโยบาย<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการภาคอีสาน<_>วันที่<_>2<_>ย้ำ<_>เดินหน้าแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>สร้างวัฒนธรรมความปลอดภัย<_>7<_>วันอันตราย<_>การบริหารจัดการน้ำ", "ปมท.<_>มอบนโยบาย<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการภาคอีสาน<_>20<_>จังหวัด<_>วันที่<_>2<_>ย้ำ<_>เดินหน้าแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>สร้างวัฒนธรรมความปลอดภัย<_>7<_>วันอันตราย<_>การบริหารจัดการน้ำ<_>ตาม<_>geo-social<_>map<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(29<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมโครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>วันที่<_>2<_>ณ<_>ห้องประชุมแกรนด์บอลรูม<_>โรงแรมเทพนครและอัลวาเรซ<_>อำเภอเมืองบุรีรัมย์<_>จังหวัดบุรีรัมย์<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสหรัฐ<_>วงศ์สกุลวิวัฒน์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายชูศักดิ์<_>รู้ยิ่ง<_>หัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>พร้อมด้วยผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัดในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอ<_>ในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>จาก<_>20<_>จังหวัด<_>ได้แก่<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครพนม<_>นครราชสีมา<_>บึงกาฬ<_>บุรีรัมย์<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>สกลนคร<_>สุรินทร์<_>หนองคาย<_>หนองบัวลำภู<_>อำนาจเจริญ<_>อุดรธานี<_>และอุบลราชธานี<_>เข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ฐานข้อมูลสำคัญที่เป็นข้อมูลในการทำงานของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>คือ<_>ระบบฐานข้อมูล<_>thaiqm<_>ที่เป็นสารตั้งต้นที่ดีอยู่แล้ว<_>ทุกท่านจึงต้องบริหารจัดการข้อมูลที่มีให้ดี<_>ไม่ให้เป็นเพียงข้อมูลสารสนเทศในระบบเท่านั้น<_>เราต้องนำเอาข้อมูลมาประยุกต์ใช้เพื่อให้เกิดประโยชน์ในการทำงานและส่งผลต่อพี่น้องประชาชน<_>โดยน้อมนำพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ทรงบันทึกเป็น<_>check<_>list<_>ในการดำเนินการในพื้นที่<_>ทำให้ไม่เกิดการตกหล่น<_>เช่นเดียวกันกับเรื่องการแก้ไขปัญหาหนี้นอกระบบ<_>เพราะเราบูรณาการข้อมูลเข้าด้วยกัน<_>นอกจากนี้<_>นายอำเภอ<_>มีข้าราชการผู้รับผิดชอบประจำตำบลอยู่แล้ว<_>ดังนั้นทุกท่านต้องให้ความสำคัญ<_>ในการติดตามดำเนินการทำให้ข้อมูลระบบ<_>thaiqm<_>อัปเดตอยู่ตลอดเวลา<_>ในส่วนของการแก้ไขปัญหายาเสพติด<_>ซึ่งในเดือนมีนาคม<_>2567<_>เรามี<_>\"flagship\"<_>ที่จะนำผู้ป่วยจิตเภทสีแดง<_>ส่งเข้ารับการบำบัดฟื้นฟูที่โรงพยาบาลทั้งหมด<_>คู่ขนานกับการที่นายอำเภอสำรวจรวบรวมรายชื่อผู้ป่วยจิตเภททุกคนส่งให้ฝ่ายสาธารณสุขในพื้นที่<_>รวมทั้งจัดให้มีโต๊ะข่าวยาเสพติด<_>เพื่อกระตุ้นให้ทุกภาคส่วนให้ความสำคัญกับผู้เสพยาเสพติดและทำสงครามกับยาเสพติดตามนโยบายของรัฐบาลและกระทรวงมหาดไทยอย่างเอาจริงเอาจัง", "\"ในหลายพื้นที่มีปัญหายาเสพติดรุนแรงมากส่งผลต่อชีวิตและทรัพย์สินผู้เสพและคนในครอบครัว<_>รวมถึงคนในชุมชน<_>ดังนั้น<_>เรื่องสำคัญที่สุดของพวกเราฝ่ายปกครอง<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>จะต้องเสาะแสวงหาให้เจอทั้งผู้ค้าและผู้เสพยาเสพติด<_>ต้องช่วยกันทำให้ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ช่วยกันอัปเดตข้อมูลผู้ที่เกี่ยวข้องกับยาเสพติดตลอดเวลา<_>รวมถึงหากพบเจอเบาะแสในพื้นที่ต้องเข้าตรวจค้น<_>จับกุมทันที<_>ตลอดจนตั้งด่านจุดตรวจจุดสกัดอย่างต่อเนื่อง<_>เพื่อหาทางกดดันไม่ให้คนในชุมชนเข้าไปยุ่งเกี่ยวกับยาเสพติด<_>ในส่วนการบำบัดฟื้นฟูสภาพทางสังคม<_>ขอให้ใช้กลไกที่มีอยู่แล้วในแต่ละพื้นที่<_>ดำเนินการนำผู้ป่วยยาเสพติดเข้ารับการบำบัดฟื้นฟูได้เลยทันทีโดยไม่ต้องรอ<_>ซึ่งทุกกระบวนการที่กล่าวมานายอำเภอสามารถขอรับการสนับสนุนจากองค์กรปกครองส่วนท้องถิ่นได้<_>สิ่งสำคัญของการแก้ไขปัญหายาเสพติด<_>คือ<_>ผู้ว่าราชการจังหวัดต้องขยันขันแข็งในการที่จะตรวจค้นสถานบริการ<_>สถานประกอบที่มีลักษณะคล้ายสถานบริการอย่างเข้มข้นต่อเนื่อง<_>ทำด้วย<_>\"passion\"<_>เอาจริงเอาจัง<_>ช่วยกันทำให้ลูกหลานไม่เข้าถึงยาเสพติดได้โดยง่าย<_>ซึ่งทีมจังหวัด<_>อำเภอ<_>ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>จะเข้มแข็งได้<_>ผู้ว่าราชการจังหวัดและนายอำเภอต้องแสดงถึงความเข้มแข็ง<_>ทำให้ปลัดอำเภอผู้รับผิดชอบประจำตำบล<_>กำนัน<_>ผู้ใหญ่บ้าน<_>มีความเข้มแข็ง<_>รวมทั้งสร้างให้มีระบบคุ้ม<_>มีคณะกรรมการคุ้ม<_>ที่เปรียบเสมือน<_>25<_>ตาสับปะรดในหมู่บ้าน<_>ซึ่งทั้งหมดจะบูรณาการไปสู่การเป็นหมู่บ้านยั่งยืน<_>จึงขอให้ทุกท่านใช้ภาวะผู้นำอย่างเต็มที่\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ช่วยกันประชาสัมพันธ์รณรงค์ให้พี่น้องประชาชนลงทะเบียน<_>\"ไทยดี\"<_>(thaid)<_>ซึ่งจะเป็นประโยชน์ต่อพี่น้องประชาชน<_>ไม่ว่าจะเป็นการยืนยันตัวตนผ่านระบบดิจิทัล<_>การติดต่อขอรับบริการภาครัฐ<_>การตรวจสอบข้อมูลทะเบียน<_>เป็นต้น<_>นอกจากนี้<_>ท่านต้องช่วยกันบูรณาการงานทุกงาน<_>อาทิ<_>เรื่องสิ่งแวดล้อม<_>การจัดการขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>ซึ่งจะส่งผลประโยชน์ต่อการปลูกผักสวนครัว<_>การท่องเที่ยวที่เมืองสะอาดเป็นระเบียบเรียบร้อย<_>นำตัวอย่างที่สำเร็จไปขับเคลื่อนขยายผล<_>การรังวัดที่ดินที่มีหนังสือสำคัญสำหรับที่หลวง<_>หรือ<_>น.ส.ล.<_>จะมีการปักป้ายที่สาธารณประโยชน์ชัดเจน<_>สามารถตรวจสอบแนวเขตได้เมื่อมีการบุกรุก<_>หรือลดข้อพิพาทเรื่องแนวเขตที่ดินสาธารณประโยชน์ได้ตามวัตถุประสงค์<_>นอกจากนี้<_>ยังสามารถปรับปรุง<_>พัฒนา<_>และ<_>บริหารจัดการให้เกิดประโยชน์สูงสุดต่อประชาชน<_>รวมถึงการบริหารจัดการที่ดินที่เป็นกรรมสิทธิ์ของมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>ทั้งการรังวัดออกโฉนดเป็นโฉนดดาวเทียม<_>rtk<_>เราทุกคนต้องช่วยกันรักษาทรัพย์สินและสมบัติของแผ่นดิน<_>เพื่อเฉลิมพระเกียรติแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "\"เรื่อง<_>7<_>วันอันตรายในช่วงเทศกาลสงกรานต์นี้<_>ขอให้ทุกท่านช่วยกันสร้างวัฒนธรรมความปลอดภัยอย่างต่อเนื่อง<_>ส่งเสริมให้มีการสื่อสารสังคม<_>และการฝึกอบรมให้แก่เด็กและเยาวชน<_>เริ่มตั้งแต่สถานศึกษา<_>ศูนย์พัฒนาเด็กเล็ก<_>ตลอดจนหอกระจายข่าว<_>ร่วมกับภาคีเครือข่าย<_>โดยผู้ว่าราชการจังหวัดต้องใช้ภาวะผู้นำที่มีความเข้มแข็ง<_>ทำให้เกิดการรณรงค์สร้างวัฒนธรรมความปลอดภัยอย่างคึกคัก<_>อาทิ<_>ทำป้ายประชาสัมพันธ์รณรงค์ให้ชัดเจนเป็นรูปธรรม<_>ทำให้มีจุดพักรถพักคนตามจุดต่าง<_>ๆ<_>เป็นต้น<_>เรื่องปัญหาน้ำท่วมน้ำแล้ง<_>ขอให้น้อมนำแนวพระราชดำริการบริหารจัดการน้ำตามทฤษฎีใหม่<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทำให้หน้าแล้งมีน้ำเหลืออยู่เพียงพอสำหรับอุปโภคบริโภค<_>และเมื่อหน้าฝนต้องมีแหล่งรองรับน้ำ<_>แก้มลิง<_>หลุมขนมครก<_>บ่อน้ำตื้น<_>ที่สามารถกักเก็บน้ำไว้ในยามที่มีน้ำ<_>ไม่ให้น้ำไหลออกจากพื้นที่หมด<_>ซึ่งเป็นการต่อยอดทฤษฎีใหม่<_>ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>หรือ<_>อารยเกษตร<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>หากผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>นำข้อมูลไปประยุกต์ใช้ร่วมกับโครงการพัฒนาตามผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo-social<_>map)<_>ของกรมโยธาธิการและผังเมือง<_>เราก็จะมีทางลัดและมีเครื่องมือในการแก้ไขปัญหาน้ำได้<_>ขอให้จัดพิมพ์ผัง<_>geo-social<_>map<_>เพื่อให้นายอำเภอนำไปใช้ต่อยอด<_>พร้อมวางแผนลงพื้นที่ขับเคลื่อนการพัฒนาแบบมีส่วนร่วมตามโครงการหมู่บ้านยั่งยืน<_>เพื่อแก้ไขปัญหาน้ำแล้งน้ำท่วมตามภูมิสังคม<_>ตลอดจนช่วยกันต่อยอดโครงการพระราชดำริการพัฒนาพื้นที่บึงสีไฟ<_>โดยนำแนวทางที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานแนวทางในการต่อยอดทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>หรืออารยเกษตร<_>ทำให้นอกจากจะใช้พื้นที่ให้เป็นประโยชน์แล้ว<_>ยังมีความสวยงาม<_>เป็นพื้นที่สำหรับการออกกำลังกาย<_>การศึกษาเรียนรู้<_>และเป็นที่พักผ่อนหย่อนใจของพี่น้องประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กองทุนแม่ของแผ่นดิน<_>หรือการแก้ไขปัญหายาเสพติดเชิงบวก<_>ทุกครัวเรือนไม่จำเป็นต้องเป็นสมาชิก<_>เพียงแต่การจัดตั้งนี้จะเป็นสารตั้งต้นไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เป็นการดำเนินการเพื่อก่อตั้งกลุ่มคนที่จะมาต่อต้านกับยาเสพติด<_>ทำให้มีจิตอาสาในการไปพบปะพูดคุย<_>รณรงค์<_>ดูแลครอบครัว<_>โดยใช้กลไกของระบบคุ้มบ้าน<_>ยกระดับให้เกิดเป็นระบบ<_>มีกรรมการกองทุนแม่ของแผ่นดิน<_>มีการประชุมพูดคุยและมีการจัดกิจกรรมร่วมกัน<_>เพื่อรณรงค์สร้างแรงจูงใจไม่ให้คนในชุมชนเข้าไปยุ่งเกี่ยวกับยาเสพติด<_>ในเรื่องการรณรงค์สวมใส่ผ้าไทย<_>ที่ทุกจังหวัดมีการดำเนินการในระดับดีมาก<_>หลายจังหวัดมีการจัดกิจกรรมส่งเสริมผ้าไทย<_>มีช่องทางการตลาด<_>สนองแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>สิ่งสำคัญที่สุด<_>คือ<_>การสื่อสารสังคมต้องมีความชัดเจน<_>เราต้องนำเสนอในสิ่งที่กระทรวงมหาดไทยทำ<_>แสดงถึงความเข้มแข็งขององค์กร<_>และสถาบันของมหาดไทย<_>เพราะรางวัลความสำเร็จจะเป็นสัญลักษณ์ที่เป็นเครื่องหมายว่าสิ่งที่เราทำ<_>ริเริ่มโดยจังหวัดและคนมหาดไทย<_>ผู้ว่าราชการจังหวัดและนายอำเภอเป็นนายกรัฐมนตรีของพื้นที่<_>ทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ทุกเรื่องจึงเป็นงานของเรา<_>การสื่อสารสังคมบนพื้นฐานความเป็นจริงของงานคือสิ่งสำคัญ", "\"ขอขอบคุณทุกท่านที่กรุณามาใช้ชีวิตร่วมกัน<_>ในระยะเวลา<_>2<_>วัน<_>1<_>คืน<_>มีความสุขที่ได้เห็นผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทย<_>และทีมจังหวัด<_>ร่วมกันแสดงออกเสริมสร้างความรักความสามัคคีของทีมจังหวัด<_>บรรยากาศแบบนี้จะเกิดขึ้นได้<_>หากเรา<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ตามพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้กระจายสู่จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ตลอดจนขับเคลื่อนรณรงค์ส่งเสริม<_>ชักจูงให้ประชาชนมาร่วมเป็นสมาชิกแม่บ้านมหาดไทย<_>แม่บ้านประจำจังหวัด<_>ส่งเสริมทำให้เกิดเป็นระบบทางการเพิ่มมากยิ่งขึ้น<_>เป็นทีมงานจิตอาสา<_>เพื่อต่อยอดไปสู่การยกระดับคุณภาพชีวิตของพี่น้องประชาชนให้ดีมากยิ่งขึ้น<_>ตามตัวชี้วัดของหมู่บ้านยั่งยืน<_>และการแก้ไขปัญหาครัวเรือนแบบพุ่งเป้า<_>thaiqm<_>รวมทั้งการดำเนินโครงการตามแนวพระราชดำริต่าง<_>ๆ<_>และตามนโยบายของกระทรวงมหาดไทย<_>เช่น<_>การเพาะกล้าพันธุ์ไม้<_>การดูแลรักษาสิ่งแวดล้อม<_>ธนาคารขยะ<_>การจัดซื้อหนังสือสารานุกรมสำหรับเด็ก<_>การขับเคลื่อนติดตามนักเรียนทุนการศึกษาพระราชทาน<_>ม.ท.ศ.<_>และที่สำคัญ<_>คือ<_>ดำเนินการโครงการเฉลิมพระเกียรติฯ<_>อย่างต่อเนื่อง<_>พร้อมประชาสัมพันธ์เผยแพร่พระเกียรติคุณของสถาบันพระมหากษัตริย์ที่มีต่อพื้นที่ของเรา<_>ทั้งนี้<_>ขอให้ทุกท่านทำหน้าที่เป็นพ่อเมืองที่ดูแลพี่น้องประชาชน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้พี่น้องประชาชนมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8597070574760437, "len_token": 496}, {"label": "LABEL_1", "score": 0.8703847527503967, "len_token": 496}, {"label": "LABEL_1", "score": 0.9311520457267761, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893901944160461, "len_token": 496}, {"label": "LABEL_1", "score": 0.9809199571609497, "len_token": 338}], "avg_score": 0.9225949330334002, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>41,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,408ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>41,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,408ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>41,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,408ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคี", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>41,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,408ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "วันนี้<_>(29<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>41,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,408<_>ราย<_>มูลหนี้ลดลงรวม<_>1,018.494<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>375<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>3,325<_>ราย<_>3.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>4.<_>จังหวัดนครราชสีมา<_>2,269<_>ราย<_>และ<_>5.<_>จังหวัดศรีสะเกษ<_>1,833<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8843391537666321, "len_token": 496}, {"label": "LABEL_1", "score": 0.5725842118263245, "len_token": 496}, {"label": "LABEL_1", "score": 0.9568590521812439, "len_token": 84}], "avg_score": 0.7462919607038392, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยปิดฝึกอบรมหลักสูตร<_>cast<_>เน้นย้ำ<_>คนมหาดไทยต้องทำงานให้เกิดประสิทธิผลมาก<_>ประสิทธิภาพสูง<_>พร้อมฝากคนมหาดไทยทุกคน<_>สืบสาน<_>รักษา<_>และต่อยอด<_>อุดมการณ์แห่งการบำบัดทุกข์<_>บำรุงสุข", "content": ["ปลัดมหาดไทยปิดฝึกอบรมหลักสูตร<_>cast<_>เน้นย้ำ<_>คนมหาดไทยต้องทำงานให้เกิดประสิทธิผลมาก<_>ประสิทธิภาพสูง<_>พร้อมฝากคนมหาดไทยทุกคน<_>สืบสาน<_>รักษา<_>และต่อยอด<_>อุดมการณ์แห่งการบำบัดทุกข์<_>บำรุงสุข", "ปลัดมหาดไทยปิดฝึกอบรมหลักสูตร<_>cast<_>เน้นย้ำ<_>คนมหาดไทยต้องทำงานให้เกิดประสิทธิผลมาก<_>ประสิทธิภาพสูง<_>พร้อมฝากคนมหาดไทยทุกคน<_>สืบสาน<_>รักษา<_>และต่อยอด<_>อุดมการณ์แห่งการบำบัดทุกข์<_>บำรุงสุข<_>ด้วยความมุ่งมั่นทำให้เกิดสิ่งที่ดีเพิ่มขึ้นอย่างไม่หยุดยั้ง", "วันนี้<_>(29<_>มี.ค.<_>67)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมท่าอากาศยานบุรีรัมย์<_>อ.สตึก<_>จ.บุรีรัมย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานปิดโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งจัดขึ้นในระหว่างวันที่<_>25<_>-<_>29<_>มีนาคม<_>2567<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>และนายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมรับฟัง<_>และถ่ายทอดสดไปยังศูนย์ศึกษาและพัฒนาชุมชน<_>รวมจำนวน<_>10<_>ศูนย์<_>ประกอบด้วย<_>ศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>พิษณุโลก<_>อุดรธานี<_>นครราชสีมา<_>อุบลราชธานี<_>สระบุรี<_>นครนายก<_>ชลบุรี<_>เพชรบุรี<_>และนครศรีธรรมราช<_>ซึ่งกิจกรรมในช่วงบ่ายวันนี้<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>และปลัดจังหวัด<_>จะได้ร่วมกันนำเสนอแผนการขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนในระดับพื้นที่ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานที่มุ่งมั่นในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งคนมหาดไทยในฐานะราชสีห์ผู้ภักดีต่อแผ่นดินที่มุ่งมั่นทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>มีอุดมการณ์หลักในการบำบัดทุกข์<_>บำรุงสุข<_>เพื่อแบ่งเบาพระราชภาระของพระองค์ท่าน<_>ด้วยการบูรณาการร่วมกับภาคีเครือข่ายทุกภาคส่วนสร้าง<_>\"ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"<_>ทั้งนี้<_>โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>มีวัตถุประสงค์สำคัญที่จะช่วยเสริมสร้างศักยภาพให้แก่นายอำเภอที่ได้รับการแต่งตั้งใหม่และผู้แทนภาคีเครือข่ายในพื้นที่ทุกภาคส่วนให้ได้รับการบ่มเพาะองค์ความรู้<_>และมีความเข้าใจในหลักการทรงงานและการพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อนำมาปรับใช้ในการปฏิบัติราชการและขยายผลเพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้แก่พี่น้องประชาชนในพื้นที่", "\"ขอขอบคุณข้าราชการและภาคีเครือข่ายผู้เข้ารับการอบรมทุกคนที่มีความมุ่งมั่นตั้งใจเป็นตัวแทนของข้าราชการกระทรวงมหาดไทย<_>และพี่น้องผู้ร่วมอุดมการณ์บำบัดทุกข์<_>บำรุงสุข<_>ที่เข้ารับการฝึกอบรม<_>โดยเฉพาะอย่างยิ่งข้าราชการทุกคนมาฝึกอบรมด้วย<_>passion<_>ในการบำบัดทุกข์<_>บำรุงสุข<_>ทำให้อำนาจหน้าที่<_>(function)<_>ของแต่ละกรมประสบความสำเร็จ<_>ไม่ใช่ทำพอเสร็จเฉพาะหน้า<_>แต่เป็นการทำให้ประสบความสำเร็จที่ยั่งยืนอย่างเป็นรูปธรรม<_>อีกทั้งเป็นการทำด้วยหัวใจ<_>นอกเหนือจากการทำเพียงแต่เพราะเป็นหน้าที่<_>ยังผลให้งานบำบัดทุกข์<_>บำรุงสุของค์รวม<_>ดำเนินการได้อย่างมีประสิทธิภาพและประสิทธิผล<_>ซึ่งคำว่า<_>\"การทำงานแบบมีประสิทธิผล\"<_>นั้น<_>คือ<_>การทำงานอย่างมีประสิทธิภาพด้วยการใช้ทรัพยากรให้น้อยที่สุด<_>โดยเฉพาะอย่างยิ่ง<_>\"เวลาและงบประมาณ\"<_>ส่วนการทำงานแบบมีประสิทธิภาพ<_>คือ<_>ทำงานให้ได้ประสิทธิผลดีในเวลาที่กำหนดหรือน้อยกว่าที่กำหนด<_>ซึ่งเมื่อทำทั้งสองส่วนได้ผลดี<_>จะทำให้เกิดประสิทธิผลมาก<_>ประสิทธิภาพสูง<_>จึงขอให้ทุกคนพึงระลึกเสมอว่า<_>ต้องเป็นนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงของกระทรวงมหาดไทย<_>หรือที่เรียกโดยย่อว่า<_>cast<_>(change<_>agent<_>for<_>strategic<_>transformation)<_>โดยนำความรู้และประสบการณ์ต่าง<_>ๆ<_>ที่ได้รับจากการฝึกอบรม<_>ไปต่อยอด<_>ขยายผลแก่เพื่อนร่วมงาน<_>ผู้ใต้บังคับบัญชา<_>ตลอดจนภาคีเครือข่ายต่าง<_>ๆ<_>เพื่อการพัฒนาพื้นที่ของท่านต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>พวกเราทุกคนในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวจะต้องช่วยกันสร้างสรรค์สิ่งที่ดีให้เกิดขึ้น<_>และต้องทำทันที<_>(action<_>now)<_>เพราะกรุงโรมไม่ได้สร้างเสร็จวันเดียวฉันใด<_>กระทรวงมหาดไทยของพวกเราก็เช่นกัน<_>ถ้าเรารักในองค์กร<_>รักในพื้นที่<_>รักพี่น้องประชาชน<_>เราต้องช่วยกันสร้างสรรค์ให้เกิดการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนอย่างต่อเนื่อง<_>เพราะงานเหล่านี้เป็นความภาคภูมิใจของพวกเราผู้เป็นที่คาดหวังของประชาชนในฐานะผู้บำบัดทุกข์<_>บำรุงสุข<_>ซึ่งจุดแตกหักของการส่งเสริมและพัฒนาคุณภาพชีวิตพี่น้องประชาชนอยู่ที่<_>\"หมู่บ้าน\"<_>ดังนั้น<_>สิ่งสำคัญ<_>คือ<_>เราต้องทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ครอบคลุมทั้ง<_>8<_>ตัวชี้วัด<_>รวมถึงแนวทางการแก้ปัญหาต่าง<_>ๆ<_>ซึ่งการฝึกอบรมในครั้งนี้จะทำให้เกิด<_>socialization<_>ทำให้พวกเราได้ทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการหมั่นลงพื้นที่ไปหาประชาชน<_>ไม่ใช่ทำงานเป็นมนุษย์ออฟฟิศ<_>ดังที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ประทานพระโอวาทว่า<_>“ต้องรองเท้าสึกก่อนกางเกงขาด”<_>หมั่นไปเยี่ยม<_>ไปตรวจ<_>ไปติดตาม<_>ไปหาข้อมูล<_>และต้องเตือนใจอยู่เสมอว่า<_>“การทำงานไม่สักแต่ทำเสร็จ<_>แต่ต้องทำให้สำเร็จ”", "\"การสร้างทีมที่ดี<_>ต้องมี<_>\"ผู้นำ\"<_>ดึงภาคีเครือข่ายที่มีจิตอาสาเข้ามาร่วมกันทำงานด้วยเป้าหมายเดียวกัน<_>คือ<_>\"เพื่อประชาชน\"<_>เราทุกคนทำหน่วยเดียวกรมเดียวไม่ได้<_>ต้องมี<_>\"ทีม\"<_>และจะมีทีมแค่ข้าราชการในหน่วยเดียวกันไม่ได้<_>ต้องเป็นทีมจาก<_>7<_>ภาคีเครือข่าย<_>คือ<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>อันเป็นการน้อมนำหลักการทรงงาน<_>\"บวร<_>บรม<_>ครบ\"<_>คือ<_>บ้าน<_>วัด<_>(ทุกศาสนา)<_>และราชการ<_>ที่เป็นหลักในการสร้างสันติสุข<_>สร้างความผาสุกให้กับสังคมไทย<_>ดัง<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ซึ่งได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>เพื่อสร้างสายสัมพันธ์ความร่วมแรงร่วมใจกันของวัด<_>ชุมชน<_>และภาคีเครือข่ายในท้องถิ่นด้วยอุดมการณ์ร่วมกัน<_>คือ<_>ศรัทธาปสาทะในบวรพระพุทธศาสนา<_>และทำให้วัดเป็นสถานที่สัปปายะแก่ผู้เข้ามาพึ่งพา<_>บำบัดทุกข์และเสริมสร้างความสุขทั้งแก่กายและใจ<_>ซึ่งเป็นการแก้ไขปัญหาการ<_>disruption<_>ทางความคิด<_>วิถีชีวิต<_>และสังคม\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>ยังได้กล่าวอีกว่า<_>ปัจจุบันเราอยู่ในโลกของการเปลี่ยนแปลงอย่างยิ่ง<_>แต่ทว่าเป็นโชคดีของคนไทยทุกคนที่เมื่อปี<_>พ.ศ.<_>2547<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทาน<_>ส.ค.ส.<_>ให้แก่ประชาชนไทย<_>มีภาพแผนที่ประเทศไทยที่รอบ<_>ๆ<_>มีระเบิดอยู่<_>4<_>ลูก<_>มีความหมายว่าประเทศไทยอยู่ท่ามกลางความเสี่ยงของภัยพิบัติธรรมชาติ<_>โรคระบาด<_>วิกฤตเศรษฐกิจ<_>และสงคราม<_>และใน<_>ส.ค.ส.<_>พระราชทาน<_>ได้เขียนตัวอักษรบนแผนที่ประเทศไทย<_>“สามัคคีเป็นพลัง<_>ค้ำจุนแผ่นดินไทย”<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้พระราชทานพระราชเสาวนีย์และแนวพระราชดำริเพื่อพัฒนาคุณภาพชีวิต<_>พัฒนาทักษะอาชีพของสตรีไทยและประชาชนชาวไทย<_>ซึ่งนับเป็นความโชคดีของพวกเราที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานอันแรงกล้าดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระบรมราชโองการ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>และสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานโครงการพระราชดำริที่ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>เช่น<_>พระราชดำริการเสริมสร้างความมั่นคงด้านอาหาร<_>เป็นต้น<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ดังนั้น<_>เมื่อเราทุกคนมาเป็นข้าราชการแล้วต้องมีอุดมการณ์อยากเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>มุ่งทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>ทำงานสนองพระเดชพระคุณ<_>โน้มตัวลงหาประชาชนดังเครื่องแบบสีกากีที่เป็นสีของดิน<_>มีครุฑที่หมวก<_>และเข็มขัดมีราชสีห์ที่คอ<_>อันเป็นเครื่องหมายที่ว่า<_>ข้าราชการกระทรวงมหาดไทยต้องเป็นผู้นำในการบำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>ต้องรองรับความทุกข์ยาก<_>เพิ่มพูนความสุขให้เกิดขึ้นอย่างยั่งยืน<_>และต้องป้องกันไม่ให้เกิดความทุกข์ขึ้นมาใหม่อย่างยั่งยืน<_>ซึ่งทั้งหมดนี้จะเกิดขึ้นได้ต้องอยู่ที่<_>\"คน\"<_>โดยคนมหาดไทยทุกคนต้องมีทัศนคติที่ดี<_>มองโลกในแง่ดี<_>ดึงเอาพลังจิต<_>พลังใจ<_>passion<_>และ<_>attitude<_>ของตนเองที่อยากบำบัดทุกข์<_>บำรุงสุข<_>มาผนวกกับ<_>knowledge<_>และ<_>ability<_>เพื่อให้เกิดพลังการทำงาน<_>ซึ่งเมื่อเราทำได้แล้ว<_>รังสีความปรารถนาดี<_>ความเมตตา<_>ความกรุณา<_>ความปรารถนาดีที่อยากให้ประเทศชาติมีความมั่นคง<_>อยากให้พี่น้องประชาชนมีความสุขมันจะแผ่ออกมาส่งผลไปถึงคนรอบข้างให้เขารู้สึกว่า<_>\"ข้าราชการคนนี้ดี\"<_>ซึ่งรังสีจะเกิดขึ้นได้ต้องเกิดจากจิตใจของเรา<_>และ<_>passion<_>อันแรงกล้ามารวมกันทำให้เรามีกำลังใจในการ<_>change<_>for<_>good<_>ให้สำนักงาน<_>ครอบครัว<_>และชุมชน<_>ดังประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืนกับสหประชาชาติประจำประเทศไทย<_>ที่มุ่งทำให้ประเทศไทยได้รับการพัฒนาอย่างยั่งยืนตามเป้าหมาย<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งเป็นเป้าหมายที่องค์การสหประชาชาติได้น้อมนำหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สะท้อนผ่าน<_>4,741<_>โครงการ<_>มาเป็นหลักการสากลโลก<_>พร้อมทั้งได้ทูลเกล้าฯ<_>ถวายรางวัล<_>“ความสำเร็จสูงสุดด้านการพัฒนามนุษย์”<_>(undp<_>human<_>development<_>lifetime<_>achievement<_>award)<_>ของโครงการพัฒนาแห่งองค์การสหประชาชาติ", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>เราทุกคนต้องสร้างทีมที่มีใจ<_>มีความรู้<_>ในการขับเคลื่อนการพัฒนาที่ยั่งยืนให้เกิดขึ้น<_>ด้วยการช่วยกันสร้างความรัก<_>ความศรัทธา<_>ด้วยรังสีความดีที่แผ่ไปรอบข้าง<_>แล้วดึงดูดเอาผู้คนจาก<_>7<_>ภาคีเครือข่ายมารวมตัวกันเป็นทีม<_>ร่วมกันคิด<_>ร่วมพูดคุยปรึกษาหารือ<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>อย่างต่อเนื่อง<_>ไม่ทำแบบไฟไหม้ฟาง<_>ลงไปสร้างทีมทุกระดับ<_>ตั้งแต่ระดับหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ให้มีความยั่งยืน<_>ด้วยการไปทำให้เขารัก<_>กระตุ้นปลุกเร้า<_>และยุยงให้พี่น้องประชาชนรวมกลุ่มเป็นคุ้มบ้าน<_>หย่อมบ้าน<_>ป๊อกบ้าน<_>กลุ่มบ้าน<_>ด้วยการมุ่งเป้าพัฒนาที่คน<_>เพื่อให้คนพัฒนาพื้นที่<_>พัฒนาชุมชน<_>พัฒนาหมู่บ้าน<_>ดูแลความปลอดภัย<_>มีความรักสามัคคี<_>เสริมสร้างความมั่นคงด้านอาหาร<_>รักษาสิ่งแวดล้อม<_>บริหารจัดการขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ทำให้ลูกหลานได้รับการศึกษาทั้ง<_>\"พลศึกษา\"<_>ด้วยการบ่มเพาะทักษะการใช้ชีวิต<_>รู้จักหุงข้าว<_>ล้างจาน<_>ทำกับข้าว<_>เข้าวัด<_>รู้จักเอื้อเฟื้อเผื่อแผ่<_>ควบคู่กับ<_>\"ปัญญาศึกษา\"<_>คือ<_>การศึกษาตามระบบ<_>ตามหลักสูตรการศึกษา<_>ทำให้คนในชุมชนมีการสืบสานศิลปะ<_>วัฒนธรรม<_>ประเพณี<_>อันจะทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ท้ายนี้<_>ขอให้ทุกคนนำความรู้และประสบการณ์ที่ได้รับไปช่วยกันสร้างทีมให้มีจำนวนสมาชิกมากที่สุดเท่าที่จะมากได้<_>ไปสร้างระบบคุ้ม<_>ป๊อก<_>หย่อม<_>บ้าน<_>ให้เป็นรูปธรรม<_>และสำหรับข้อเสนอในวันนี้<_>ตนหวังเป็นอย่างยิ่งว่าจะเป็นต้นไม้เเห่งปัญญา<_>ช่วยทำให้ความคิดสร้างสรรค์<_>เกิดการต่อยอดเเละขยายต่อไปสู่การยกระดับคุณภาพชีวิตพี่น้องประชาชน<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)<_>ทุกมิติ<_>ทำให้เกิดสิ่งที่ดีเพิ่มขึ้นอย่างไม่หยุดยั้ง<_>สร้างสรรค์สังคมแห่งความสุขที่ยั่งยืนไปด้วยกัน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9533540606498718, "len_token": 496}, {"label": "LABEL_1", "score": 0.9817412495613098, "len_token": 496}, {"label": "LABEL_1", "score": 0.9712569117546082, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734711050987244, "len_token": 496}, {"label": "LABEL_1", "score": 0.9958588480949402, "len_token": 496}, {"label": "LABEL_1", "score": 0.9859138131141663, "len_token": 228}], "avg_score": 0.9760438361407383, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดกาญจนบุรี<_>และสุราษฎร์ธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>sustainable<_>fashion", "content": ["จังหวัดกาญจนบุรี<_>และสุราษฎร์ธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>sustainable<_>fashion", "จังหวัดกาญจนบุรี<_>และสุราษฎร์ธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอฯ", "จังหวัดกาญจนบุรี<_>และสุราษฎร์ธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(29<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(29<_>มี.ค.<_>67)<_>จังหวัดกาญจนบุรี<_>และสุราษฎร์ธานี<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดกาญจนบุรี<_>ที่หอประชุมกำนันผู้ใหญ่บ้าน<_>อำเภอเมืองกาญจนบุรี<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>13<_>อำเภอ<_>กลุ่มทอผ้าของจังหวัดกาญจนบุรี<_>จำนวน<_>20<_>ราย<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>ปลัดจังหวัดกาญจนบุรี<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และกลุ่มทอผ้าจังหวัดกาญจนบุรี<_>ร่วมพิธี", "2.<_>จังหวัดสุราษฎร์ธานี<_>ที่อาคารศูนย์กลางการประชุมสัมมนาภาคใต้ตอนบน<_>ศาลากลางจังหวัดสุราษฎร์ธานี<_>อำเภอเมืองสุราษฎร์ธานี<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>พร้อมด้วยนางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่นายอำเภอ<_>หัวหน้าส่วนราชการที่เกี่ยวข้อง<_>ช่างทอผ้า<_>ผู้ประกอบการผ้าและงานหัตถกรรมในพื้นที่จังหวัดสุราษฎร์ธานี<_>รวมทั้งสิ้น<_>70<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้ประกอบการผ้าและงานหัตถกรรมในพื้นที่จังหวัดสุราษฎร์ธานี<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9610419273376465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9568812847137451, "len_token": 496}, {"label": "LABEL_1", "score": 0.9289101958274841, "len_token": 496}, {"label": "LABEL_1", "score": 0.9729913473129272, "len_token": 243}], "avg_score": 0.9523202008694186, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชลบุรี<_>สานพลังจิตอาสา<_>เปิดกิจกรรม<_>\"จิตอาสาพัฒนา<_>เอามื้อสามัคคี\"<_>สร้างนักขับเคลื่อนยุทธศาสตร์<_>ตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน", "content": ["ผู้ว่าฯ<_>ชลบุรี<_>สานพลังจิตอาสา<_>เปิดกิจกรรม<_>\"จิตอาสาพัฒนา<_>เอามื้อสามัคคี\"<_>สร้างนักขับเคลื่อนยุทธศาสตร์<_>ตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน", "ผู้ว่าฯ<_>ชลบุรี<_>สานพลังจิตอาสา<_>เปิดกิจกรรม<_>\"จิตอาสาพัฒนา<_>เอามื้อสามัคคี\"<_>สร้างนักขับเคลื่อนยุทธศาสตร์<_>ตามโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนชลบุรี<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี", "เมื่อเวลา<_>13.00<_>น.วันที่<_>28<_>มีนาคม<_>2567<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนชลบุรี<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>ในฐานะผู้อำนวยการ<_>ศอ.จอส.พระราชทานจังหวัดชลบุรี<_>เป็นประธานในพิธีเปิดกิจกรรม<_>\"จิตอาสาพัฒนา<_>เอามื้อสามัคคี\"<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>รุ่นที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.2567", "สำหรับการจัดกิจกรรมในวันนี้<_>เป็นการดำเนินกิจกรรมของจิตอาสาพระราชทาน<_>อาทิ<_>ปลูกต้นไม้<_>บริเวณศูนย์ศึกษาและพัฒนาชุมชนชลบุรี<_>เพื่อถวายเป็นพระราชกุศล<_>และน้อมรำลึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสำนึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>เพื่อสืบสานพระราชปณิธาน<_>โดยการน้อมนำแนวพระราชดำริ<_>มาปฏิบัติให้เกิดผลอย่างเป็นรูปธรรม<_>และร่วมมือร่วมใจกันทำความดี<_>เพื่อประโยชน์ส่วนรวม<_>โดยไม่หวังผลตอบแทน<_>ด้วยความจงรักภักดีต่อชาติบ้านเมือง<_>และจะสร้างสรรค์คุณประโยชน์แก่ประเทศชาติและประชาชน<_>เพื่อสนองพระมหากรุณาธิคุณ<_>อันหาที่สุดมิได้", "โดยโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน(รุ่นที่<_>1)<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>จัดขึ้นในระหว่างวันที่<_>25-29<_>มีนาคม<_>2567<_>มีกลุ่มเป้าหมาย<_>อาทิ<_>ข้าราชการ<_>ผู้นำท้องที่และท้องถิ่น<_>ผู้นำศาสนา<_>ผู้นำเอกชนและประชาชน<_>เข้าร่วมรวม<_>80<_>คน<_>จาก<_>4<_>จังหวัด<_>(จังหวัดจันทบุรี<_>ฉะเชิงเทรา<_>ชลบุรี<_>และตราด)<_>ซึ่งมีวัตถุประสงค์เพื่อสร้างนักขับเคลื่อนยุทธศาสตร์<_>นำการเปลี่ยนแปลงที่เน้นการบูรณาการในระดับพื้นที่<_>ไปสู่การปฏิบัติให้เกิดผลสัมฤทธิ์<_>อย่างเป็นรูปธรรม<_>และจัดให้มีกิจกรรม<_>\"จิตอาสาพัฒนา<_>เอามื้อสามัคคี\"<_>ขึ้น<_>เพื่อสร้างจิตสำนึกของข้าราชการและประชาชนในพื้นที่ให้เกิดความรักสามัคคีร่วมกันปกป้องสถาบันสำคัญของชาติ<_>มีความรู้ความเข้าใจเกี่ยวกับหลักการทรงงานและการพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สามารถนำมาปรับใช้ในการปฏิบัติราชการเพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้แก่พี่น้องประชาชนในพื้นที่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9825479388237, "len_token": 496}, {"label": "LABEL_1", "score": 0.9660927057266235, "len_token": 75}], "avg_score": 0.9803865684519298, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองตาก<_>ขยายผลถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยให้กับผู้ต้องขังเรือนจำกลางตาก<_>พร้อมมุ่งมั่นเดินหน้าสร้างองค์ความรู้ประวัติศาสตร์ชาติไทยให้แก่เด็ก<_>และเยาวชน", "content": ["พ่อเมืองตาก<_>ขยายผลถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยให้กับผู้ต้องขังเรือนจำกลางตาก<_>พร้อมมุ่งมั่นเดินหน้าสร้างองค์ความรู้ประวัติศาสตร์ชาติไทยให้แก่เด็ก<_>และเยาวชน", "พ่อเมืองตาก<_>ขยายผลถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยให้กับผู้ต้องขังเรือนจำกลางตาก<_>พร้อมมุ่งมั่นเดินหน้าสร้างองค์ความรู้ประวัติศาสตร์ชาติไทยให้แก่เด็ก<_>และเยาวชน<_>เพื่อเสริมสร้างความรัก<_>สามัคคี<_>ทำให้ประเทศชาติมีความมั่นคงและยั่งยืนสืบไป", "วันนี้<_>(28<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่หอประชุมเรือนจำกลางตาก<_>อำเภอเมืองตาก<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานเปิดโครงการอบรมถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นของจังหวัดตากให้แก่ผู้ต้องขังเรือนจำกลางตาก<_>โดยมี<_>นางปิ่นมณี<_>พฤกษ์มหาชัยกุล<_>ผู้บัญชาการเรือนจำกลางตาก<_>นายอำเภอเมืองตาก<_>จ่าจังหวัดตาก<_>พร้อมด้วยเจ้าหน้าที่และผู้ต้องขัง<_>จำนวน<_>300<_>คน<_>เข้าร่วมโครงการ", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวว่า<_>จังหวัดตากมุ่งมั่นในการนำนโยบายของกระทรวงมหาดไทยในการส่งเสริมให้ประชาชนมีความภาคภูมิใจและธำรงรักษาไว้ซึ่งความเป็นชาติไทย<_>ความจงรักภักดีต่อสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ผ่านการเรียนรู้ประวัติศาสตร์ชาติไทย<_>เพื่อสนองพระราชปณิธานในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ในการไปบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยให้กับลูกหลานของเรา<_>ด้วยการน้อมนำพระราชดำรัสของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระราชทานเมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่บรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>.ไม่ให้เรียนประวัติศาสตร์แล้วนะ<_>.<_>ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์<_>.<_>อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ด้วยการไปถ่ายทอดเรื่องราวที่มีคุณค่าและเป็นประโยชน์ให้แก่ประชาชนทุกกลุ่ม<_>ทุกช่วงวัย<_>ให้ได้รับรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ช่วยกันสืบทอดสิ่งที่เป็นวัฒนธรรมประเพณีอันดีงาม<_>โดยไม่ทิ้งสิ่งที่เป็นรากเหง้าของคนไทย", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวต่ออีกว่า<_>โครงการอบรมถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นของจังหวัดตากให้แก่ผู้ต้องขังเรือนจำกลางตากในครั้งนี้<_>มีกิจกรรมประกอบด้วย<_>การรับชมวิดีทัศน์สรุปเนื้อหาประวัติศาสตร์ชาติไทย<_>การบรรยายหัวข้อ<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ความเป็นมาของชนชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ประวัติศาสตร์ชาติไทยและความเสียสละ<_>และหัวข้อ<_>เสาหลักและหลักการดำรงอยู่ได้ของชาติไทย<_>โดยได้รับเกียรติจากวิทยากรที่ผ่านการฝึกอบรมเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>ประกอบด้วย<_>พระวินัยธรสามารถ<_>ปุณณปุญโญ,<_>นายศิริชัย<_>เทียนทอง<_>ข้าราชการบำนาญ,<_>นายวัชระ<_>มณีนิล<_>ครูอาสาสมัครฯ<_>สำนักงานส่งเสริมการเรียนรู้จังหวัดตาก<_>และนายอภิรักษ์<_>ม่วงเผือก<_>ครู<_>กศน.<_>ตำบลวังหิน<_>สำนักงานส่งเสริมการเรียนรู้จังหวัดตาก<_>มาเป็นวิทยากรบรรยายให้ความรู้ในครั้งนี้", "นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>กล่าวเพิ่มเติมว่า<_>โครงการนี้จะทำให้เกิดการสร้างความรู้ความเข้าใจเกี่ยวกับประวัติศาสตร์ชาติไทย<_>และตระหนักถึงคุณค่าของมรดกทางวัฒนธรรมที่บรรพบุรุษสั่งสมไว้<_>อันจะสร้างความภาคภูมิใจ<_>และกระตุ้นความรู้สึกรักชาติ<_>สร้างจิตสำนึกของคนในชาติให้มีความจงรักภักดี<_>และธำรงรักษาไว้ซึ่งสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ตลอดจนเพื่อให้เจ้าหน้าที่<_>และผู้ต้องขังเรือนจำกลางตาก<_>นำความรู้ที่ได้รับจากการศึกษาเรียนรู้<_>และทำความเข้าใจเกี่ยวกับประวัติศาสตร์ชาติไทย<_>ไปขยายผลให้เกิดความรักสามัคคี<_>สร้างความปรองดองในสังคม<_>และให้มีความตื่นรู้ถึงความสำคัญของสถาบันหลักของชาติ<_>ต่อไป", "\"จังหวัดตากเป็นจังหวัดที่มีประวัติศาสตร์เก่าแก่นับเนื่องตั้งแต่สมัยกรุงสุโขทัย<_>ที่มีความผูกพันกับสถาบันพระมหากษัตริย์และบรรพชน<_>บรรพบุรุษผู้กล้าหาญของชาติไทยมาอย่างยาวนาน<_>ซึ่งประชาชนคนตากในยุคปัจจุบันไม่หลงลืมบุญคุณของบรรพบุรุษผู้อุทิศและเสียสละชีพ<_>เสียสละเลือดเนื้อเพื่อปกป้องผืนแผ่นดิน<_>โดยคณะผู้บริหารจังหวัดตาก<_>ตลอดจนหัวหน้าส่วนราชการ<_>ยังคงมุ่งมั่นในการเสริมสร้างความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยให้เข้าถึงประชาชนทุกกลุ่ม<_>โดยเฉพาะอย่างยิ่งเด็กและเยาวชน<_>นักเรียน<_>นักศึกษา<_>เพื่อให้พวกเขาเหล่านั้นเกิดความภาคภูมิใจ<_>ได้รับการบ่มเพาะในความเป็นไทย<_>ทำให้พวกเขามีความรัก<_>ความหวงแหนต่อแผ่นดินไทย<_>และเติบโตเป็นพลเมืองที่ดีของประเทศชาติ<_>ผู้มีแต่หัวใจรักชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>มีความรู้รักสามัคคี<_>เอื้อเฟื้อแบ่งปันผู้อื่น<_>อันจะยังผลทำให้ประเทศชาติมีความมั่นคงและยั่งยืนสืบไป\"<_>นายสมชัยฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7417879104614258, "len_token": 496}, {"label": "LABEL_1", "score": 0.9822544455528259, "len_token": 496}, {"label": "LABEL_1", "score": 0.9621259570121765, "len_token": 123}], "avg_score": 0.8730641267224812, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักพระราชวัง<_>ขอเชิญชวนประชาชนร่วมลงนามถวายพระพร", "content": ["สำนักพระราชวัง<_>ขอเชิญชวนประชาชนร่วมลงนามถวายพระพร", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรีสิรินธร<_>มหาวชิราลงกรณวรราชภักดี<_>สิริกิจการิณีพีรยพัฒน<_>รัฐสีมาคุณากรปิยชาติ<_>สยามบรมราชกุมารี", "วันที่<_>๒<_>เมษายน<_>๒๕๖๗<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>www.royaloffice.th", "ระหว่างวันที่<_>๑<_>–<_>๓<_>เมษายน<_>๒๕๖๗"], "sentiment": [{"label": "LABEL_1", "score": 0.8728936910629272, "len_token": 110}], "avg_score": 0.8728936910629272, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขั้นตอนการเกณฑ์ทหารกองเกิน", "content": ["ขั้นตอนการเกณฑ์ทหารกองเกิน", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_0", "score": 0.6126899719238281, "len_token": 55}], "avg_score": 0.3873100280761719, "sentiment_type": "negative"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงาน<_>ดันเด็กจบใหม่ต้องมีงานทำทันที<_>เปิดจ้างงานเพิ่มอีกกว่า<_>2,000<_>อัตรา<_>29<_>–<_>30<_>มี.ค.<_>นี้<_>ที่สงขลา<_>หนุนศูนย์กลางเศรษฐกิจท่องเที่ยวใต้", "content": ["​รมว.แรงงาน<_>ดันเด็กจบใหม่ต้องมีงานทำทันที<_>เปิดจ้างงานเพิ่มอีกกว่า<_>2,000<_>อัตรา<_>29<_>–<_>30<_>มี.ค.<_>นี้<_>ที่สงขลา<_>หนุนศูนย์กลางเศรษฐกิจท่องเที่ยวใต้", "วันที่<_>29<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายนายสิรภพ<_>ดวงสอดศรี<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดงานสร้างงาน<_>และเส้นทางสู่อาชีพ<_>ณ<_>จังหวัดสงขลา", "โดยมีนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>ผู้ช่วยศาสตราจารย์<_>ดร.นิวัติ<_>แก้วประดับ<_>อธิการบดีมหาวิทยาลัยสงขลานครินทร์<_>นายหวันสฤษดิ์<_>หมัดอะหิน<_>นักวิชาการแรงงานชำนาญการพิเศษ<_>รักษาราชการแทน<_>จัดหางานจังหวัดสงขลา<_>พร้อมด้วยหัวหน้าส่วนราชการสังกัดกระทรวงแรงงานในจังหวัดสงขลา<_>ให้การต้อนรับ<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัย", "สงขลานครินทร์<_>วิทยาเขตหาดใหญ่<_>จังหวัดสงขลา", "นายสิรภพ<_>ฯ<_>เปิดเผยว่า<_>เพื่อมุ่งสู่งาน<_>1<_>ล้านอัตรา<_>ภายในปี<_>2567<_>ตามนโยบายท่านรัฐมนตรีว่าการกระทรวงแรงงาน<_>กรมการจัดหางานเตรียมแผนเดินหน้าสู่เป้าหมายด้วย<_>4<_>กิจกรรมหลัก<_>คือ<_>1.การจัดงาน<_>job<_>expo<_>thailand<_>2024<_>มหกรรมหางานที่ยิ่งใหญ่ที่สุดในประเทศ<_>2.การเตรียมตำแหน่งงานว่างจากทั่วประเทศ<_>ให้บริการประชาชนผ่านระบบออนไลน์<_>บนแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>3.การจัดนัดพบแรงงานย่อยทั่วประเทศ<_>ใน<_>68<_>จังหวัด<_>10<_>เขตกรุงเทพมหานคร<_>และ<_>4.การจัดงาน<_>“สร้างงาน<_>เส้นทางสู่อาชีพ”<_>ใน<_>7<_>จังหวัดศักยภาพครอบคลุมทุกภาคทั่วประเทศไทย<_>ได้แก่<_>1.จังหวัดขอนแก่น<_>2.ลำปาง<_>3.พระนครศรีอยุธยา<_>4.พัทลุง<_>5.นครศรีธรรมราช<_>6.บุรีรัมย์<_>โดยที่ผ่านมามีผู้ให้ความสนใจการจัดงาน<_>“สร้างงาน<_>และเส้นทางสู่อาชีพ”<_>ผ่านสื่อโซเชียลมีเดียมากกว่า<_>3<_>แสนคน<_>ผู้เข้าร่วมงาน<_>13,309<_>คน<_>ในจำนวนนี้มีผู้สมัครงานภายในงาน<_>2,248<_>คน<_>และได้บรรจุงานทันที<_>1,343<_>คน<_>คิดเป็นร้อยละ<_>59.74<_>และสุดท้ายครั้งที่<_>7<_>ในจังหวัดสงขลา<_>ศูนย์กลางการท่องเที่ยวภาคใต้ตอนล่างและเศรษฐกิจภาคใต้<_>ด้วยมูลค่าการค้าชายแดนสูงสุดของประเทศ<_>แหล่งนิคมอุตสาหกรรมยางพารา<_>และเขตเศรษฐกิจพิเศษ<_>จึงทำให้สงขลาเป็นอีก<_>1<_>จังหวัดที่เหมาะสมอย่างยิ่งในการจัดงาน", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>การจัดงานในครั้งนี้<_>เป็นความร่วมมือระหว่างจังหวัดสงขลาโดยสำนักงานจัดหางานจังหวัดสงขลาร่วมกับมหาวิทยาลัยสงขลานครินทร์<_>เพื่อเปิดโอกาสให้ผู้ที่ต้องการหางานได้พบและสมัครงานรวมทั้งสัมภาษณ์งานกับนายจ้าง<_>สถานประกอบการโดยตรง<_>กิจกรรมภายในงานยังเป็นการเปิดโลกทัศน์<_>และจุดประกายความคิดทางอาชีพ<_>อาทิ<_>การบรรยาย<_>หัวข้อ<_>“what<_>is<_>the<_>future<_>of", "work”<_>อาชีพสมัยใหม่<_>ยุค<_>ai<_>ครองเมือง<_>นิทรรศการเรียนรู้เสมือนจริงและเส้นทางการเข้าสู่อาชีพ<_>การให้คำปรึกษาและลงทะเบียนไปทำงานต่างประเทศ<_>การรับสมัครงานพร้อมสัมภาษณ์งานจากนายจ้าง<_>สถานประกอบการ<_>บริษัทชั้นนำกว่า<_>80<_>บริษัท<_>ตำแหน่งงานว่างกว่า<_>2,000<_>อัตรา<_>อาทิ<_>วิศวกรโรงงาน<_>เจ้าหน้าที่การตลาดออนไลน์<_>พนักงานศูนย์กระจายสินค้า<_>เจ้าหน้าที่ฝ่ายบุคคล<_>พนักงานบัญชี<_>พนักงานประจําร้าน<_>พนักงานบริการลูกค้า<_>พนักงานจัดเรียงสินค้า<_>พนักงานทั่วไป<_>เจ้าหน้าที่ธุรการ<_>แคชเชียร์<_>เป็นต้น<_>นอกจากนี้ยังมีกิจกรรมให้นักเรียน<_>นักศึกษา<_>วัยกําลังแรงงาน<_>ผู้ว่างงาน<_>ผู้ถูกเลิกจ้าง<_>ผู้พิการที่พร้อมจะทํางาน<_>ได้รู้จักโลกอาชีพและรับทราบแนวโน้มตลาดแรงงานในอนาคตทราบถึงความรู้ความสามารถและความถนัดของตนเอง<_>ผ่านการทดลองปฏิบัติอาชีพอิสระจากผู้ประกอบอาชีพอิสระโดยตรง<_>การหาไอเดียการทําธุรกิจแฟรนไชส์<_>ฟู๊ดทรัค", "ทั้งนี้<_>ขอเชิญชวนคนหางาน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ที่สนใจหางาน<_>ต้องการพัฒนาทักษะฝีมือ<_>และหาไอเดียในการประกอบอาชีพเสริม<_>มาพบกันในงาน<_>\"สร้างงาน<_>และเส้นทางสู่อาชีพ<_>@สงขลา”<_>ในวันที่<_>29<_>-<_>30<_>มีนาคม<_>2567<_>ตั้งแต่เวลา<_>09.00<_>-<_>16.00<_>น.<_>โดยลงทะเบียนสมัครงานเพื่อความสะดวกได้ที่เว็บไซต์กรมการจัดหางาน<_>e-service.doe.go.th<_>“ไทยมีงานทำ”<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดสงขลา<_>โทร<_>0<_>7431<_>4845<_>หรือ<_>08<_>8587<_>1262"], "sentiment": [{"label": "LABEL_1", "score": 0.9857542514801025, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893185496330261, "len_token": 494}], "avg_score": 0.9875328002553998, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ลงพื้นที่ไซต์ก่อสร้าง<_>สุ่มตรวจเข้มแรงงานต่างชาติ<_>6<_>จังหวัด", "content": ["กรมการจัดหางาน<_>ลงพื้นที่ไซต์ก่อสร้าง<_>สุ่มตรวจเข้มแรงงานต่างชาติ<_>6<_>จังหวัด", "อธิบดีกรมการจัดหางาน<_>สั่งการสุ่มตรวจแรงงานต่างชาติทำงานผิดกฎหมาย<_>รุกไซต์ก่อสร้าง<_>-<_>โรงงานรีไซเคิล<_>เตือนไม่มีใบอนุญาตทำงาน<_>มีโทษปรับ<_>พร้อมส่งกลับประเทศโดยไม่มีข้อยกเว้น", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ขณะนี้กรมการจัดหางานตั้งเป้าหมายกวาดล้างแรงงานต่างชาติทำงานผิดกฎหมายอย่างเข้มข้นโดยสั่งการให้กองทะเบียนจัดหางานกลางและคุ้มครองคนหางานลงพื้นที่สุ่มตรวจทั่วประเทศโดยไม่แจ้งล่วงหน้า<_>พร้อมกับขอความร่วมมือไปยังผู้ว่าราชการจังหวัดมอบหมายสำนักงานจัดหางานจังหวัดที่ประจำอยู่ทุกจังหวัดในประเทศไทย<_>เร่งตรวจสอบคนต่างชาติที่เข้ามาทำงานผิดกฎหมายไม่มีใบอนุญาตทำงาน<_>โดยเฉพาะที่แย่งอาชีพคนไทย<_>และตรวจสอบสถานประกอบการ<_>ควบคู่กับการประชาสัมพันธ์แนวทางขออนุญาตทำงานตามกฎหมาย<_>ล่าสุด<_>(วันที่<_>22<_>–<_>27<_>มี.ค.<_>67)<_>เจ้าหน้าที่ได้ลงพื้นที่ตรวจสอบการทำงานของแรงงานต่างชาติและนายจ้างในพื้นที่<_>6<_>จังหวัด<_>ซึ่งได้รับแจ้งเบาะแส<_>ว่ามีคนต่างด้าวลักลอบทำงานผิดกฎหมาย<_>ประกอบด้วย<_>จังหวัดปทุมธานี<_>จังหวัดลำพูน<_>จังหวัดตาก<_>จังหวัดสุราษฎร์ธานี<_>จังหวัดภูเก็ต<_>และจังหวัดชุมพร<_>โดยมุ่งเป้าไปที่ไซต์งานก่อสร้าง<_>จากการตรวจสอบทั้งสิ้น<_>32<_>จุด<_>พบนายจ้างคนไทยกระทำความผิด<_>5<_>ราย<_>และแรงงานต่างชาติกระทำความผิด<_>39<_>คน<_>จึงควบคุมตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรในพื้นที่ที่เกี่ยวข้อง<_>ดำเนินคดีในข้อหาเป็นคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิ<_>นอกจากนี้ยังพบแรงงานสัญชาติเมียนมาทำงานในไซต์งานก่อสร้าง<_>261<_>คน<_>ทั้งหมดมีใบอนุญาตทำงานถูกต้องตามกฎหมาย<_>ทั้งนี้<_>กรมการจัดหางานจะดำเนินการตรวจสอบเข้มงวดในทุกพื้นที่<_>จึงขอแจ้งเตือนนายจ้าง/สถานประกอบการ<_>ให้จ้างคนต่างชาติที่มีใบอนุญาตทำงานถูกต้องตามกฎหมายเท่านั้น", "“ตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>หากคนต่างด้าวฝ่าฝืนทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือสิทธิ<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมทั้งไม่สามารถขอรับใบอนุญาตทำงานได้จนกว่าจะพ้นโทษมาแล้วเป็นระยะเวลา<_>2<_>ปีและข้อหาเป็นคนต่างด้าวอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาต<_>ส่วนนายจ้าง/สถานประกอบการที่รับคนต่างด้าวทำงานโดยที่คนต่างด้าวไม่มีใบอนุญาตทำงานหรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>หากพบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>หรือพบคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>สามารถแจ้งมาที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>โทร.<_>0<_>2354<_>1729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.9676176309585571, "len_token": 496}, {"label": "LABEL_0", "score": 0.836847186088562, "len_token": 152}], "avg_score": 0.06305691783810839, "sentiment_type": "negative"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ตรัง<_>นครศรีธรรมราช<_>พัทลุง<_>ภูเก็ต<_>สงขลา<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "content": ["จ.ตรัง<_>นครศรีธรรมราช<_>พัทลุง<_>ภูเก็ต<_>สงขลา<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "จังหวัดตรัง<_>นครศรีธรรมราช<_>พัทลุง<_>ภูเก็ต<_>สงขลา<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้ช่างทอผ้า<_>ผู้ผลิต", "จังหวัดตรัง<_>นครศรีธรรมราช<_>พัทลุง<_>ภูเก็ต<_>สงขลา<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>28<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(28<_>มี.ค.<_>67)<_>จังหวัดตรัง<_>นครศรีธรรมราช<_>พัทลุง<_>ภูเก็ต<_>สงขลา<_>และแม่ฮ่องสอน<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดตรัง<_>ที่อาคารอเนกประสงค์เทศบาลนครตรัง<_>อำเภอเมืองตรัง<_>นายทรงกลด<_>สว่างวงศ์<_>ผู้ว่าราชการจังหวัดตรัง<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>ช่างทอผ้า<_>ผู้ประกอบการผ้าและงานหัตถกรรมในพื้นที่จังหวัดตรัง<_>รวมทั้งสิ้น<_>67<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>ช่างทอผ้า<_>ผู้ประกอบการผ้าและงานหัตถกรรมในพื้นที่จังหวัดตรัง<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดนครศรีธรรมราช<_>ที่ศาลาประชาคมโรงละคร<_>องค์การบริหารส่วนจังหวัดนครศรีธรรมราช<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่นายอำเภอทั้ง<_>23<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>5<_>แห่ง<_>และกลุ่มผู้ผลิตผู้ประกอบการ<_>จำนวน<_>32<_>กลุ่ม<_>โดยมีรองผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>เจ้าหน้าที่พัฒนาชุมชน<_>และสมาชิกชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ร่วมพิธี", "3.<_>จังหวัดพัทลุง<_>ที่หอประชุมจังหวัดพัทลุง<_>อำเภอเมืองพัทลุง<_>นางนิศากร<_>วิศิษฏ์สรอรรภ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>12<_>ราย<_>นายอำเภอทั้ง<_>11<_>อำเภอ<_>ภาคเอกชน<_>2<_>ราย<_>ผู้ประกอบการผ้าและหัตถกรรม<_>43<_>ราย<_>รวมทั้งสิ้น<_>68<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>เจ้าหน้าที่พัฒนาชุมชน<_>ผู้ประกอบการผ้าและหัตถกรรม<_>และภาคเอกชน<_>ร่วมพิธี", "4.<_>จังหวัดภูเก็ต<_>ที่ห้องประชุมราไวย์<_>ชั้น<_>2<_>อาคาร<_>r<_>phuket<_>hotel<_>วิทยาลัยอาชีวศึกษาภูเก็ต<_>อำเภอเมืองภูเก็ต<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดภูเก็ต<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>ประธานเครือข่าย<_>otop<_>อำเภอ<_>ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ในพื้นที่จังหวัดภูเก็ต<_>รวมทั้งสิ้น<_>51<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "5.<_>จังหวัดสงขลา<_>ที่หอประชุมจังหวัดสงขลา<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่นายอำเภอทั้ง<_>16<_>อำเภอ<_>กลุ่มสตรี<_>สถานศึกษา<_>และกลุ่มช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิตและผู้ประกอบการในพื้นที่<_>จำนวน<_>21<_>กลุ่ม<_>โดยมีประธานแม่บ้านมหาดไทยจังหวัดสงขลา<_>รองผู้ว่าราชการจังหวัดสงขลา<_>ปลัดจังหวัดสงขลา<_>พัฒนาการจังหวัดสงขลา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>กลุ่มทอผ้า<_>และผู้ประกอบการ<_>ร่วมพิธี", "6.<_>จังหวัดแม่ฮ่องสอน<_>ที่ห้องประชุมสวนหมอกคำ<_>รีสอร์ท<_>อำเภอเมืองแม่ฮ่องสอน<_>นายชูชีพ<_>พงษ์ไชย<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>กลุ่มทอผ้า<_>และผู้ผลิตผ้าทุกกลุ่ม<_>โดยมีหัวหน้าส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>และกลุ่มผู้ผลิตผ้า<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9710982441902161, "len_token": 496}, {"label": "LABEL_1", "score": 0.9534424543380737, "len_token": 496}, {"label": "LABEL_1", "score": 0.9179455637931824, "len_token": 496}, {"label": "LABEL_1", "score": 0.9555293321609497, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759341478347778, "len_token": 376}], "avg_score": 0.9537148196818465, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>กรุงเก่า<_>จับมือแม่บ้านมหาดไทย<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เป็น\"<_>ผู้นำต้องทำก่อน\"<_>แปลงพื้นที่เกาะกลางน้ำในจวนผู้ว่าฯ<_>ขยายผลปลูกผักสวนครัว", "content": ["ผู้ว่าฯ<_>กรุงเก่า<_>จับมือแม่บ้านมหาดไทย<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เป็น\"<_>ผู้นำต้องทำก่อน\"<_>แปลงพื้นที่เกาะกลางน้ำในจวนผู้ว่าฯ<_>ขยายผลปลูกผักสวนครัว", "ผู้ว่าฯ<_>กรุงเก่า<_>จับมือแม่บ้านมหาดไทย<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เป็น\"<_>ผู้นำต้องทำก่อน\"<_>แปลงพื้นที่เกาะกลางน้ำในจวนผู้ว่าฯ<_>ขยายผลปลูกผักสวนครัวอย่างต่อเนื่อง", "วันนี้<_>(29<_>มี.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>ที่บริเวณเกาะกลางน้ำ<_>ภายในจวนผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>อำเภอพระนครศรียุธยา<_>จังหวัดพระนครศรีอยุธยา<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วย<_>นางวัชราภรณ์<_>รุ่งสาคร<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>นำหัวหน้าส่วนราชการและภาคีเครือข่าย<_>น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จัดกิจกรรมปลูกผักสวนครัว<_>มอบต้นกล้าและแบ่งปันเมล็ดพันธุ์ผัก<_>ขับเคลื่อนการปลูกผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>โดยมี<_>พัฒนาการจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>หน่วยงานภาคเอกชน<_>ปราชญ์ด้านเกษตร<_>อำเภอบางไทร<_>และภาคีเครือข่ายที่เกี่ยวข้องเข้าร่วม", "นายนิวัฒน์<_>รุ่งสาคร<_>กล่าวว่า<_>จังหวัดพระนครศรีอยุธยาได้น้อมนําหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สู่การปฏิบัติในระดับครัวเรือน<_>พร้อมทั้งน้อมนําแนวพระราชดําริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้านการเสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการปลูกพืชผักสวนครัว<_>โดยดําเนินงาน<_>6<_>กระบวนงาน<_>ได้แก่<_>1)<_>ผู้นําต้นแบบตัวอย่างที่เห็นจริง<_>2)<_>ผู้นําต้องทำก่อน<_>3)<_>นักพัฒนา<_>3<_>ประสาน<_>กลไกการขับเคลื่อน<_>4)<_>ทุกครัวเรือนคือคลังอาหาร<_>ทุกหมู่บ้านคือศูนย์แบ่งปัน<_>5)<_>ทักษะชีวิตวิถีใหม่<_>เยาวชนไทยสร้างอาหารเป็น<_>6)<_>ถอดรหัสการพัฒนา<_>:<_>ชุมชนท้องถิ่นจัดการตนเองในการสร้างความมั่นคงทางอาหารอย่างยั่งยืน", "นางวัชราภรณ์<_>รุ่งสาคร<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>น้อมนำพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ขยายผลทำให้ทุกครัวเรือนมีพืชผักสวนครัวไว้บริโภค<_>ร่วมกับจังหวัดพระนครศรีอยุธยาอย่างต่อเนื่อง<_>โดยมีกลไกภาคีเครือข่ายเป็นกำลังที่สำคัญ<_>นอกจากนี้<_>ยังได้นำนโยบายของสมาคมแม่บ้านมหาดไทยในด้านการดูแลสุขอนามัยเด็กและแม่<_>ด้วยการส่งเสริมให้เกิดการเลี้ยงไก่ไข่<_>เลี้ยงเป็ด<_>เพื่อให้เด็กให้ได้รับสารอาหารครบถ้วน<_>เพราะไข่ขาวจะให้โปรตีนเพื่อซ่อมแซมส่วนของร่างกายที่สึกหรอ<_>ซึ่งจะช่วยให้ร่างกายของเด็กมีพัฒนาการที่ดีทุกเรื่อง<_>ตลอดจนถึงในด้านสิ่งแวดล้อม<_>ต้องทำให้คนในหมู่บ้านเป็นมนุษย์<_>3rs<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>นำกลับมาใช้ใหม่<_>(recycle)<_>รู้จักการคัดแยกขยะ<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อให้เกิดจุลินทรีย์ไปเป็นสารบำรุงดินบำรุงพืชผักสวนครัวอีกด้วย", "\"สิ่งสำคัญที่จังหวัดพระนครศรีอยุธยามุ่งเน้นในการขับเคลื่อนการดำเนินกิจกรรม<_>คือ<_>กลไก<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>และหลักการทรงงาน<_>4<_>ด้าน<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>มาอย่างต่อเนื่อง<_>โดยเฉพาะอย่างยิ่งภาคีเครือข่ายภาคผู้นำศาสนา<_>ซึ่งจังหวัดพระนครศรีอยุธยามีวัดในบวรพระพุทธศาสนาเป็นจำนวนมาก<_>และได้รับเมตตาจากคณะสงฆ์เป็นผู้นำร่วมกับฝ่ายปกครองในการเสริมสร้างสิ่งที่ดีของชีวิตให้กับพี่น้องประชาชน<_>ด้วยการรณรงค์ให้มีการปลูกผักสวนครัวทุกครัวเรือน<_>เน้นการพึ่งตนเองและความสามัคคีของคนในชุมชน<_>พร้อมทั้งต่อยอดและขยายผลอย่างต่อเนื่องให้เห็นผลเป็นรูปธรรม<_>โดยในปี<_>2567<_>ได้มีการต่อยอดเป้าหมายการดำเนินการครัวเรือนปลูกผักสวนครัวอย่างน้อย<_>10<_>ชนิด<_>ให้เต็มพื้นที่ครบทุกครัวเรือน<_>ตามข้อมูลมาตรฐาน<_>thaiqm<_>ของกรมการปกครอง<_>กระทรวงมหาดไทย<_>พร้อมทั้งมีการรณรงค์ส่งเสริมการดำเนินกิจกรรม<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ให้เต็มพื้นที่<_>16<_>อำเภอ\"<_>นายนิวัฒน์ฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.965070366859436, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855807423591614, "len_token": 496}, {"label": "LABEL_1", "score": 0.9593706130981445, "len_token": 79}], "avg_score": 0.9741486728358335, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอนาเชือก<_>\"กวาดบ้าน<_>ล้างบ้าน\"<_>ตรวจปัสสาวะข้าราชการ<_>พนักงาน<_>ลูกจ้างของ<_>อบต.3<_>แห่งในพื้นที่<_>รวม<_>139<_>คน<_>ผลไม่พบสารเสพติดในร่างกาย<_>นอภ.เน้นย้ำ<_>ทุกฝ่ายเร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray", "content": ["อำเภอนาเชือก<_>\"กวาดบ้าน<_>ล้างบ้าน\"<_>ตรวจปัสสาวะข้าราชการ<_>พนักงาน<_>ลูกจ้างของ<_>อบต.3<_>แห่งในพื้นที่<_>รวม<_>139<_>คน<_>ผลไม่พบสารเสพติดในร่างกาย<_>นอภ.เน้นย้ำ<_>ทุกฝ่ายเร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray", "อำเภอนาเชือก<_>\"กวาดบ้าน<_>ล้างบ้าน\"<_>ตรวจปัสสาวะข้าราชการ<_>พนักงาน<_>ลูกจ้างของ<_>อบต.3<_>แห่งในพื้นที่<_>รวม<_>139<_>คน<_>ผลไม่พบสารเสพติดในร่างกาย<_>นายอำเภอ<_>เน้นย้ำ<_>ทุกฝ่ายเร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>เพื่อให้คนไทยสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข", "อำเภอนาเชือก<_>\"กวาดบ้าน<_>ล้างบ้าน\"<_>ตรวจปัสสาวะข้าราชการ<_>พนักงาน<_>ลูกจ้างของ<_>อบต.<_>3<_>แห่งในพื้นที่<_>รวม<_>139<_>คน<_>ผลไม่พบสารเสพติดในร่างกาย<_>นายอำเภอ<_>เน้นย้ำ<_>ทุกฝ่ายเร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>เพื่อให้คนไทยสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>และปลอดภัยจากยาเสพติด", "วันนี้<_>(29<_>มี.ค.67)<_>พันจ่าโท<_>ทองแดง<_>ปินะเก<_>นายอำเภอนาเชือก<_>เปิดเผยว่า<_>อำเภอนาเชือก<_>จังหวัดมหาสารคาม<_>ได้ดำเนินการขับเคลื่อน<_>\"ยุทธการมหาสารคาม<_>เมืองปลอดภัยยาเสพติด<_>2567\"<_>กวาดบ้าน<_>ล้างบ้าน<_>โดยได้ทำการ<_>re<_>x-ray<_>ค้นหาผู้ที่เกี่ยวข้องกับติดยาเสพติด<_>ในพื้นที่อำเภอนาเชือก<_>จังหวัดมหาสารคาม<_>เพื่อเป็นการสนองนโยบาย<_>quick-win<_>ของกระทรวงมหาดไทย<_>ที่เน้นย้ำสั่งการให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอทุกแห่ง<_>“แยกปลา<_>ออกจากน้ำ”<_>ให้ความสำคัญกับการป้องกัน<_>ปราบปรามผู้ค้า<_>ควบคู่กับการรักษา<_>และฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อเร่งป้องกันและแก้ไขปัญหายาเสพติดที่เกิดขึ้นในสังคมไทย", "พันจ่าโท<_>ทองแดง<_>ปินะเก<_>นายอำเภอนาเชือก<_>กล่าวว่า<_>ตนในฐานะผู้อำนวยการศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดอำเภอนาเชือก<_>ได้มอบหมายให้นางวรรณวดี<_>โชติเศรณีกุล<_>ปลัดอำเภอ<_>พร้อมด้วยเจ้าหน้าที่ฝ่ายความมั่งคง<_>บูรณาการกำลังร่วมกับสมาชิกกองอาสารักษาดินแดนอำเภอนาเชือกที่<_>8<_>เจ้าหน้าที่โรงพยาบาลนาเชือก<_>และเจ้าหน้าที่สาธารณสุข<_>ร่วมกันดำเนินการตรวจปัสสาวะหาสารเสพติดในร่างกายของ<_>ผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>ลูกจ้าง<_>สังกัด<_>อบต.หนองกุง<_>จำนวน<_>52<_>ราย<_>อบต.หนองโพธิ์<_>จำนวน<_>46<_>ราย<_>และ<_>อบต.หนองเรือ<_>จำนวน<_>41<_>ราย<_>ผลการปฏิบัติ<_>คือ<_>ไม่พบผู้ที่มีสารเสพติดในร่างกาย", "“จากการปฏิบัติการ<_>กวาดบ้าน<_>ล้างบ้าน<_>ของอำเภอนาเชือกทั้งในพื้นที่<_>ตำบลหนองกุง<_>ตำบลหนองโพธิ์<_>และ<_>ตำบลหนองเรือนั้น<_>ถือว่าเป็นเรื่องน่าชื่นชมยินดีอย่างยิ่ง<_>ที่ข้าราชการ<_>พนักงาน<_>ตลอดจนถึงลูกจ้างทุกคนไม่มีสารเสพติดอยู่ในร่างกายแม้แต่คนเดียว<_>ซึ่งจะเป็นส่วนสำคัญในการรณรงค์ต่อต้านยาเสพติดทุกรูปแบบ<_>และจะเป็นแบบอย่างที่ดีให้กับเด็ก<_>เยาวชน<_>และสร้างความเชื่อมั่นให้กับประชาชนในอำเภอนาเชือกต่อไป<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ช่วยกันดำเนินภารกิจที่สำคัญนี้อย่างเข้มแข็ง<_>และขอกำชับเจ้าหน้าที่ทุกคนให้เร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>และที่ผ่านมาอำเภอนาเชือกได้บูรณาการทุกภาคส่วน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>รักษาความมั่นคงและความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>พันจ่าโท<_>ทองแดงฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.8087226152420044, "len_token": 496}, {"label": "LABEL_1", "score": 0.7324450612068176, "len_token": 361}], "avg_score": 0.7765916969144636, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>-<_>ก.ดิจิทัลฯ<_>พัฒนาระบบคลาวด์กลางจัดเก็บชุดข้อมูลสุขภาพประชาชนไว้บนระบบเดียวกัน<_>รับบริการสะดวก<_>รวดเร็ว<_>พร้อมความปลอดภัยไซเบอร์มาตรฐานสากล<_>iso<_>27001", "content": ["สธ.<_>-<_>ก.ดิจิทัลฯ<_>พัฒนาระบบคลาวด์กลางจัดเก็บชุดข้อมูลสุขภาพประชาชนไว้บนระบบเดียวกัน<_>รับบริการสะดวก<_>รวดเร็ว<_>พร้อมความปลอดภัยไซเบอร์มาตรฐานสากล<_>iso<_>27001", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พัฒนาระบบคลาวด์กลางด้านสาธารณสุข<_>เชื่อมต่อชุดข้อมูลสุขภาพของประชาชนทั้งประเทศไว้บนระบบเดียวกัน<_>ช่วยให้ประชาชนเข้าถึงข้อมูลสุขภาพตนเองและเข้ารับบริการได้สะดวกรวดเร็ว", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พัฒนาระบบคลาวด์กลางด้านสาธารณสุข<_>เชื่อมต่อชุดข้อมูลสุขภาพของประชาชนทั้งประเทศไว้บนระบบเดียวกัน<_>ช่วยให้ประชาชนเข้าถึงข้อมูลสุขภาพตนเองและเข้ารับบริการได้สะดวกรวดเร็ว<_>สอดรับกับนโยบายยกระดับ<_>30<_>บาท<_>รักษาได้ทุกที่ด้วยบัตรประชาชนใบเดียวของรัฐบาล<_>พร้อมการรักษาความปลอดภัยทางไซเบอร์ป้องกันข้อมูลรั่วไหลและถูกโจรกรรม<_>ตามมาตรฐานสากล<_>iso<_>27001", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>ที่<_>รร.เซ็นทารา<_>แกรนด์<_>แอท<_>เซ็นทรัลพลาซา<_>ลาดพร้าว<_>กทม.<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(des)<_>ร่วมกันเปิดโครงการพัฒนาระบบคลาวด์กลางด้านสาธารณสุขของประเทศไทย<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และคณะผู้บริหารพร้อมเจ้าหน้าที่<_>เข้าร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเร่งผลักดันการพัฒนาระบบสุขภาพระดับชาติ<_>เพิ่มขีดความสามารถด้านสาธารณสุข<_>สร้างบทบาทของนวัตกรรมด้านสุขภาพ<_>รวมถึงสร้างสภาพแวดล้อมและโครงสร้างพื้นฐานด้านสุขภาพดิจิทัล<_>เพื่อให้ประชาชนทุกคน<_>ทุกพื้นที่<_>มีโอกาสเข้าถึงบริการทางการแพทย์ได้อย่างเท่าเทียมกัน<_>ซึ่งกระทรวงสาธารณสุขมีการพัฒนาระบบสุขภาพดิจิทัลมาอย่างต่อเนื่อง<_>ที่สำคัญคือ<_>“แอปพลิเคชันหมอพร้อม”<_>แพลตฟอร์มสุขภาพดิจิทัลที่มีผู้ใช้งานกว่า<_>25.4<_>ล้านคน<_>รวมถึงการพัฒนาโรงพยาบาลในสังกัดให้เป็นโรงพยาบาลอัจฉริยะ<_>นำเทคโนโลยีดิจิทัลมาใช้ในการให้บริการ<_>มีการเชื่อมต่อข้อมูลสุขภาพของประชาชนบนฐานข้อมูลที่มีความปลอดภัย<_>ช่วยให้ประชาชนเข้ารับบริการได้อย่างสะดวก<_>รวดเร็ว<_>ลดการรอคอยและลดค่าใช้จ่ายในการเดินทาง", "นายแพทย์ชลน่านกล่าวต่อว่า<_>สำหรับโครงการพัฒนาระบบคลาวด์กลางฯ<_>ซึ่งเป็นความร่วมมือของกระทรวงสาธารณสุข<_>โดยศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>และ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ริเริ่มดำเนินการมาตั้งแต่ปี<_>2565<_>เป้าหมายสำคัญ<_>คือ<_>การพัฒนาระบบบริหารจัดการข้อมูลสุขภาพของโรงพยาบาลในสังกัดกระทรวงสาธารณสุขทั้งปฐมภูมิ<_>ทุติยภูมิ<_>ตติยภูมิ<_>และส่วนกลาง<_>ให้อยู่บนระบบเดียวกัน<_>รวมทั้งยกระดับการทำงานหน่วยงานรัฐด้วยเทคโนโลยีดิจิทัลที่ทันสมัย<_>พร้อมระบบรักษาความมั่นคงปลอดภัยทางไซเบอร์ตามมาตรฐานสากล<_>iso<_>27001<_>ช่วยป้องกันไม่ให้ข้อมูลรั่วไหลหรือถูกโจรกรรม<_>และสามารถนำข้อมูลสำคัญมาวิเคราะห์เพื่อวางแผนในการบริหารจัดการด้านการแพทย์และสาธารณสุขของประเทศไทยได้อย่างเหมาะสม<_>รวมทั้งยังรองรับการขับเคลื่อนนโยบายยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>ที่ต้องมีการเชื่อมโยงข้อมูลสุขภาพจากโรงพยาบาลภาครัฐ<_>โรงพยาบาลเอกชน<_>คลินิก<_>ร้านยา<_>ร้านแล็บที่เข้าร่วมโครงการ<_>ทำให้ผู้ให้บริการทางการแพทย์ทราบข้อมูลสุขภาพชุดเดียวกัน<_>เช่น<_>ประวัติการแพ้ยา<_>แพ้อาหาร<_>การรักษาที่ผ่านมา<_>ผลการตรวจทางห้องปฏิบัติการ<_>สามารถให้การรักษาผู้ป่วยได้อย่างเหมาะสม", "ด้านนายประเสริฐ<_>กล่าวว่า<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>มุ่งมั่นที่จะพัฒนาโครงสร้างพื้นฐานเทคโนโลยีสมัยใหม่<_>ซึ่งระบบคลาวด์กลางด้านสาธารณสุขเป็นสิ่งสำคัญที่กระทรวงฯ<_>มุ่งมั่นให้บริการแก่ประชาชน<_>โดยจัดให้มีระบบคลาวด์กลาง<_>gdcc<_>เพื่อให้บริการด้านการประมวลผลและจัดเก็บข้อมูลที่ปลอดภัยสำหรับหน่วยงานภาครัฐ<_>สนับสนุนบริการภาครัฐตามยุทธศาสตร์ชาติ<_>ทั้งนี้<_>การพัฒนาระบบสารสนเทศแพลตฟอร์มกลางบนคลาวด์มีความสำคัญและจำเป็นอย่างยิ่งสำหรับ<_>รพ.สต.ทั่วประเทศ<_>ที่ขาดแคลนบุคลากรด้านคอมพิวเตอร์และงบประมาณ<_>ซึ่งระบบนี้จะได้รับการดูแล<_>ปรับปรุงและพัฒนาจากหน่วยงานส่วนกลางแบบออนไลน์<_>เป็นการลงทุนสำหรับการพัฒนาและดูแลระบบที่มีต้นทุนต่ำ<_>แต่สามารถเชื่อมโยงการดูแลสุขภาพทุกระดับ<_>ระบบสารสนเทศจะมีระบบประมวลผลแบบกลุ่มเมฆ<_>(cloud<_>computing)<_>ในรูปแบบ<_>private<_>cloud<_>ที่มีความยืดหยุ่นในการใช้งาน<_>มีการรักษาความปลอดภัยทางไซเบอร์<_>ช่วยลดงบประมาณให้กับภาครัฐในระยะยาวได้<_>โดยกระทรวงฯ<_>จะดำเนินการจัดหา<_>พัฒนา<_>ดูแลระบบคลาวด์กลางสำหรับข้อมูลสุขภาพที่มีความปลอดภัย<_>พร้อมกับการคุ้มครองข้อมูลส่วนบุคคล", "“สดช.<_>และ<_>สธ.<_>ในฐานะหน่วยงานรัฐผู้ดำเนินงานให้บริการโครงการคลาวด์กลาง<_>เชื่อมั่นว่าระบบนี้จะเป็นประโยชน์อย่างมากต่อการดูแลสุขภาพของประชาชน<_>และเป็นการขับเคลื่อนสู่<_>health<_>4.0<_>อย่างเป็นระบบซึ่งโครงการนี้ไม่เพียงแค่เป็นการปรับปรุงการบริหารจัดการข้อมูลสุขภาพเท่านั้น<_>แต่ยังเป็นการลงทุนที่สำคัญในการเดินหน้าของประเทศไทยสู่<_>health<_>4.0<_>ที่จะช่วยสร้างพื้นที่ในการพัฒนาและส่งเสริมนวัตกรรมในด้านสุขภาพอย่างยั่งยืน”<_>นายประเสริฐกล่าว", "*<_>29<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9724765419960022, "len_token": 496}, {"label": "LABEL_1", "score": 0.9662550687789917, "len_token": 496}, {"label": "LABEL_1", "score": 0.9826993942260742, "len_token": 93}], "avg_score": 0.9705086844308036, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-สาธารณสุข<_>พัฒนาระบบคลาวด์กลางจัดเก็บชุดข้อมูลสุขภาพประชาชน<_>รับบริการสะดวก<_>รวดเร็ว<_>ปลอดภัย", "content": ["ดีอี-สาธารณสุข<_>พัฒนาระบบคลาวด์กลางจัดเก็บชุดข้อมูลสุขภาพประชาชน<_>รับบริการสะดวก<_>รวดเร็ว<_>ปลอดภัย", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วมกิจกรรมสัมมนาเปิดตัว<_>kick<_>off<_>ผลการพัฒนาระบบคลาวด์กลางด้านสาธารณสุข<_>เชื่อมต่อแลกเปลี่ยนชุดข้อมูลสุขภาพของประชาชนทั้งประเทศ<_>ด้วยความร่วมมือของ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>และกระทรวงสาธารณสุข<_>ที่จะช่วยให้ประชาชนเข้าถึงข้อมูลสุขภาพตนเองและเข้ารับบริการได้สะดวกรวดเร็ว<_>สอดรับกับนโยบายยกระดับ<_>30<_>บาทรักษาได้ทุกที่ด้วยบัตรประชาชนใบเดียวของรัฐบาล<_>พร้อมการรักษาความปลอดภัยทางไซเบอร์ป้องกันข้อมูลรั่วไหลและถูกโจรกรรม<_>ตามมาตรฐานสากล<_>iso<_>27001<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และคณะผู้บริหาร<_>พร้อมเจ้าหน้าที่<_>เข้าร่วมงาน<_>ณ<_>ห้องวิภาวดีบอลรูม<_>โรงแรมเซ็นทารา<_>แกรนด์<_>แอท<_>เซ็นทรัลพลาซา<_>ลาดพร้าว", "รมว.ดีอี<_>หรือนายประเสริฐ<_>กล่าวว่า<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยสำนักงานคณะกรรมการดิจิทัลเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>มุ่งมั่นที่จะพัฒนาโครงสร้างพื้นฐานเทคโนโลยีสมัยใหม่<_>ซึ่งระบบคลาวด์กลางด้านสาธารณสุขเป็นสิ่งสำคัญที่กระทรวงฯ<_>มุ่งมั่นให้บริการแก่ประชาชน<_>โดยจัดให้มีระบบคลาวด์กลาง<_>gdccเพื่อให้บริการด้านการประมวลผลและจัดเก็บข้อมูลที่ปลอดภัยสำหรับหน่วยงานภาครัฐ<_>สนับสนุนบริการภาครัฐ", "ตามยุทธศาสตร์ชาติ<_>ทั้งนี้<_>การพัฒนาระบบสารสนเทศแพลตฟอร์มกลางบนคลาวดีมีความสำคัญและจำเป็นอย่างยิ่งสำหรับ<_>รพ.สต.ทั่วประเทศ<_>ที่ขาดแคลนบุคลากรด้านคอมพิวเตอร์และงบประมาณ<_>ซึ่งระบบนี้จะได้รับการดูแล<_>ปรับปรุง<_>และพัฒนาจากหน่วยงานส่วนกลางแบบออนไลน์<_>เป็นการลงทุนสำหรับการพัฒนาและดูแลระบบที่มีต้นทุนต่ำ<_>แต่สามารถชื่อมโยงการดูแลสุขภาพทุกระดับ<_>ระบบสารสนเทศจะมีระบบประมวลผลแบบกลุ่มเมฆ<_>(cloud<_>computing)<_>ในรูปแบบ<_>private<_>cloud<_>ที่มีความยืดหยุ่นในการใช้งาน<_>มีการรักษาความปลอดภัยทางไซเบอร์<_>ช่วยลดงบประมาณให้กับภาครัฐในระยะยาวได้<_>โดยกระทรวงฯ<_>จะดำเนินการจัดหา<_>พัฒนา<_>ดูแลระบบคราวด์กลางสำหรับข้อมูลสุขภาพที่มีความปลอดภัย<_>พร้อมกับการคุ้มครองข้อมูลส่วนบุคคล", "\"สดช.<_>และ<_>สธ.<_>ในฐานะหน่วยงานรัฐผู้ดำเนินงานให้บริการโครงการคลาวด์กลาง<_>เชื่อมั่นว่าระบบนี้จะเป็นประโยชน์อย่างมากต่อการดูแลสุขภาพของประชาชน<_>และเป็นการขับเคลื่อนสู่<_>health<_>4.0<_>อย่างเป็นระบบ<_>ซึ่งโครงการนี้ไม่เพียงแค่เป็นการปรับปรุงการบริหารจัดการข้อมูลสุขภาพเท่านั้น<_>แต่ยังเป็นการลงทุนที่สำคัญในการเดินหน้าของประเทศไทยสู่<_>health<_>4.0<_>ที่จะช่วยสร้างพื้นที่ในการพัฒนาและส่งเสริมนวัตกรรมในด้านสุขภาพอย่างยั่งยืน\"<_>นายประเสริฐกล่าว", "ด้านนายแพทย์ชลน่าน<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเร่งผลักดันการพัฒนาระบบสุขภาพระดับชาติ<_>เพิ่มขีดความสามารถด้านสาธารณสุขสร้างบทบาทของนวัตกรรมด้านสุขภาพ<_>รวมถึงสร้างสภาพแวดล้อมและโครงสร้างพื้นฐานด้านสุขภาพดิจิทัล<_>เพื่อให้ประชาชนทุกคน<_>ทุกพื้นที่<_>มีโอกาสเข้าถึงบริการทางการแพทย์ใด้อย่างเท่าเทียมกัน<_>ซึ่งกระทรวงสาธารณสุขมีการพัฒนาระบบสุขภาพดิจิทัลมาอย่างต่อเนื่อง<_>ที่สำคัญคือ<_>\"แอปพลิเคชันหมอพร้อม\"<_>แพลตฟอร์มสุขภาพดิจิทัลที่มีผู้ใช้งานกว่า<_>25.4<_>ล้านคน<_>รวมถึงการพัฒนาโรงพยาบาลในสังกัดให้เป็นโรงพยาบาลอัจฉริยะ<_>นำเทคโนโลยีดิจิทัลมาใช้ในการให้บริการ<_>มีการเชื่อมต่อข้อมูลสุขภาพของประชาชนบนฐานข้อมูลที่มีความปลอดภัยช่วยให้ประชาชนเข้ารับบริการได้อย่างสะดวก<_>รวดเร็ว<_>ลดการรอคอยและลดค่าใช้จ่ายในการเดินทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9588932394981384, "len_token": 496}, {"label": "LABEL_1", "score": 0.969272792339325, "len_token": 293}], "avg_score": 0.962747750249048, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เพิ่มโอกาสเข้าถึงบริการสุขภาพของชาวกทม.ฝั่งตะวันออก<_>“ชลน่าน”<_>เปิด<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>ดูแล<_>ปชช.<_>เขตมีนบุรีและใกล้เคียงกว่า<_>8<_>หมื่นคน", "content": ["เพิ่มโอกาสเข้าถึงบริการสุขภาพของชาวกทม.ฝั่งตะวันออก<_>“ชลน่าน”<_>เปิด<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>ดูแล<_>ปชช.<_>เขตมีนบุรีและใกล้เคียงกว่า<_>8<_>หมื่นคน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคาร<_>รพ.นพรัตนราชธานี<_>คุ้มเกล้า<_>ตามนโยบาย<_>50<_>เขต<_>50<_>รพ.<_>ดูแลประชาชน<_>กทม.<_>โซนตะวันออก<_>ในเขตมีนบุรีและใกล้เคียง<_>กว่า<_>8.8<_>หมื่นคน<_>มีโรงพยาบาลนพรัตนราชธานี<_>เป็นโรงพยาบาลรับส่งต่อ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดอาคาร<_>รพ.นพรัตนราชธานี<_>คุ้มเกล้า<_>ตามนโยบาย<_>50<_>เขต<_>50<_>รพ.<_>ดูแลประชาชน<_>กทม.<_>โซนตะวันออก<_>ในเขตมีนบุรีและใกล้เคียง<_>กว่า<_>8.8<_>หมื่นคน<_>มีโรงพยาบาลนพรัตนราชธานี<_>เป็นโรงพยาบาลรับส่งต่อ<_>เริ่มดำเนินการตั้งแต่<_>ต.ค.<_>2566<_>ให้บริการผู้ป่วยนอก<_>ทันตกรรม<_>8<_>คลินิกพิเศษเฉพาะทาง<_>อุบัติเหตุและฉุกเฉิน<_>เตรียมยกระดับเป็น<_>รพ.ขนาด<_>120<_>เตียงต่อไป", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดโรงพยาบาลนพรัตนราชธานี<_>คุ้มเกล้า<_>เขตมีนบุรี<_>กทม.<_>พร้อมมอบโล่ประกาศเกียรติคุณแก่ผู้มีอุปการะคุณต่อโรงพยาบาล<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นายวิชาญ<_>มีนชัยนันท์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พญ.อัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมการแพทย์<_>คณะผู้บริหารร่วมงานและร่วมกันปลูกต้นไม้มงคล", "นพ.ชลน่านกล่าวว่า<_>การจัดสร้างโรงพยาบาล<_>กทม.<_>50<_>เขต<_>50<_>โรงพยาบาลและปริมณฑล<_>เป็นหนึ่งในนโยบายการดำเนินงานของกระทรวงสาธารณสุข<_>ในปี<_>2567<_>เพื่อแก้ไขปัญหาการขาดแคลนสถานพยาบาลระดับทุติยภูมิในพื้นที่กทม.<_>และเพิ่มการเข้าถึงบริการทางการแพทย์และสาธารณสุขของประชาชนที่อาศัยอยู่ในกทม.<_>โดยจัดทำเป็นโรงพยาบาลขนาด<_>120<_>เตียง<_>มีกรมการแพทย์<_>เป็นหน่วยงานหลักในการพัฒนาสถานบริการร่วมกับหน่วยงานที่เกี่ยวข้องในพื้นที่<_>โดยก่อนหน้านี้<_>ได้ยกระดับโรงพยาบาลทหารอากาศ<_>(สีกัน)<_>ให้เป็นโรงพยาบาลเขตดอนเมือง<_>มีโรงพยาบาลราชวิถี<_>2<_>(รังสิต)เป็นโรงพยาบาลรับส่งต่อดูแลประชาชนโซน<_>กทม.ตอนเหนือ<_>ส่วนโรงพยาบาลนพรัตนราชธานี<_>คุ้มเกล้า<_>ที่เปิดในวันนี้<_>จะดูแลประชาชนโซน<_>กทม.ฝั่งตะวันออก<_>คือ<_>เขตมีนบุรีและพื้นที่ใกล้เคียง<_>ประมาณ<_>88,000<_>คน<_>ให้บริการคัดกรอง<_>รักษา<_>ผ่าตัดและดูแลกรณีอุบัติเหตุฉุกเฉินเบื้องต้น<_>ช่วยให้ประชาชนเข้าถึงบริการสุขภาพที่ทั่วถึงเท่าเทียม<_>และนำไปสู่การมีสุขภาพที่ดีของประชาชนในเขตเมือง", "นพ.โอภาสกล่าวว่า<_>สถานการณ์การแพร่ระบาดของโรคโควิด<_>19<_>ที่ผ่านมา<_>แสดงให้เห็นว่าระบบการดูแลรักษาพยาบาลของประชาชนในเขตเมืองยังไม่เพียงพอต่อความต้องการและไม่ครอบคลุมทุกพื้นที่<_>กระทรวงสาธารณสุขจึงขับเคลื่อนนโยบาย<_>50<_>เขต<_>50<_>โรงพยาบาลในพื้นที่<_>กทม.และปริมณฑล<_>เพื่อให้เกิดระบบสาธารณสุขที่สามารถดูแลประชาชนในเขตเมืองโดยเบื้องต้นได้อย่างครบวงจร<_>และลดภาระของโรงพยาบาลรัฐขนาดใหญ่ใน<_>กทม.<_>ที่มีภารกิจหลักในการดูแลรักษาผู้ป่วยโรคยุ่งยาก<_>ซับซ้อน<_>ที่รับส่งต่อมาจากทั่วประเทศ<_>โดยโรงพยาบาลนพรัตนราชธานี<_>คุ้มเกล้า<_>เป็นหน่วยงานสังกัดกรมการแพทย์<_>ให้บริการดูแลรักษาผู้ป่วยระดับปฐมภูมิและทุติยภูมิ<_>มีขนาดพื้นที่<_>20<_>ไร่<_>ตั้งอยู่แขวงแสนแสบ<_>เขตมีนบุรี<_>ได้รับการอนุเคราะห์บริจาคที่ดินจาก<_>นายชุมพล<_>ปัทมานุช<_>และ<_>น.ส.วัชรกมล<_>ปัทมานุช<_>ดำเนินการก่อสร้างแล้วเสร็จ<_>เมื่อเดือนสิงหาคม<_>2562", "พญ.อัมพรกล่าวว่า<_>ช่วงการระบาดอย่างหนักของโรคโควิด<_>19<_>ในปี<_>2564<_>โรงพยาบาลนพรัตนราชธานี<_>คุ้มเกล้า<_>ได้เปิดเป็นโรงพยาบาลสนามให้ความช่วยเหลือประชาชนกว่า<_>2,000<_>ราย<_>หลังจากนั้นในปี<_>2565<_>ได้เริ่มเปิดเป็นหน่วยบริการปฐมภูมิ<_>(primary<_>care<_>cluster)<_>ให้บริการผู้ป่วยนอกจนถึงปัจจุบัน<_>รวมกว่า<_>4<_>หมื่นครั้ง<_>โดยโรงพยาบาลฯ<_>ประกอบด้วย<_>3<_>อาคาร<_>ได้แก่<_>อาคาร<_>1<_>ให้บริการผู้ป่วยนอกและทันตกรรม<_>มีคลินิกเฉพาะทาง<_>8<_>คลินิก<_>เริ่มเปิดเมื่อเดือนตุลาคม<_>2566<_>อาคาร<_>2<_>ให้บริการเวชศาสตร์ฟื้นฟูสุขภาพด้วยกายภาพบำบัด<_>เปิดให้บริการ<_>เมื่อวันที่<_>20<_>กุมภาพันธ์<_>2567<_>และอาคาร<_>3<_>ซึ่งเป็นอาคาร<_>4<_>ชั้น<_>ชั้นแรกเปิดให้บริการผู้ป่วยอุบัติเหตุและฉุกเฉิน<_>ชั้น<_>2<_>เปิดศูนย์ให้บริการฟอกไต<_>และชั้น<_>3<_>-<_>4<_>จัดพื้นที่รองรับบริการผู้ป่วยใน<_>25<_>เตียง<_>โดยมีโรงพยาบาลนพรัตนราชธานี<_>เป็นโรงพยาบาลรับส่งต่อในระยะทาง<_>15<_>กิโลเมตร<_>มีการจัดระบบสนับสนุน<_>เช่น<_>การตรวจวิเคราะห์ทางห้องปฏิบัติการ<_>ห้อง<_>x-ray<_>และอื่นๆ<_>และมีแผนขยายศักยภาพเป็นโรงพยาบาลขนาด<_>120<_>เตียง<_>เพื่อให้ประชาชนได้รับบริการทางการแพทย์ที่ทันสมัยอย่างทั่วถึงแบบใกล้บ้านใกล้ใจและมีคุณภาพชีวิตที่ดีขึ้น<_>เป็นโรงพยาบาลในเขตเมืองเพื่อประชาชน<_>(decentralized<_>and<_>connected)", "*<_>29<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9528169631958008, "len_token": 496}, {"label": "LABEL_1", "score": 0.9065560698509216, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937362670898438, "len_token": 155}], "avg_score": 0.9383418882215345, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>ชื่นชมทีม<_>sky<_>doctor<_>ช่วยผู้ป่วยจากอุบัติเหตุตกดอยภูคาจนปลอดภัย", "content": ["“ชลน่าน”<_>ชื่นชมทีม<_>sky<_>doctor<_>ช่วยผู้ป่วยจากอุบัติเหตุตกดอยภูคาจนปลอดภัย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชื่นชมทีม<_>sky<_>doctor<_>เขตสุขภาพที่<_>1<_>เข้าช่วยผู้ป่วยตกเขาในพื้นที่เขตอุทยานแห่งชาติดอยภูคา<_>จ.น่าน<_>มีอาการกระดูกซี่โครงหัก<_>ทรวงอกผิดรูป<_>ให้ได้เข้ารับการรักษาอย่างปลอดภัย<_>และรวดเร็ว<_>ใช้เวลาปฏิบัติการเพียง<_>3<_>ชั่วโมงเศษ", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขมีการขับเคลื่อนนโยบายนักท่องเที่ยวปลอดภัย<_>โดยนำประเด็นด้านสาธารณสุขมาช่วยสนับสนุนด้านการท่องเที่ยวเพื่อกระตุ้นเศรษฐกิจซึ่งหนึ่งในนั้นมีเรื่องทีมแพทย์ฉุกเฉินทางอากาศ<_>(sky<_>doctor)<_>ที่ให้การดูแลช่วยเหลือผู้ป่วยในพื้นที่ห่างไกลมีอุปสรรคเรื่องการเดินทาง<_>ซึ่งปัจจุบันจัดตั้งครบแล้วทั้ง<_>12<_>เขตสุขภาพทั่วประเทศ<_>ล่าสุด<_>ได้รับรายงานจากกองสาธารณสุขฉุกเฉินถึงการปฏิบัติงานทีม<_>sky<_>doctor<_>ที่เข้าช่วยเหลือผู้ป่วยอุบัติเหตุพลัดตกเขาพื้นที่เขตอุทยานแห่งชาติดอยภูคา<_>อ.สันติสุข<_>จ.น่าน<_>เมื่อวันที่<_>27<_>มีนาคมที่ผ่านมา<_>โดยเจ้าหน้าที่ป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>จ.น่าน<_>แจ้งเหตุผ่านสายด่วน<_>1669<_>ว่า<_>มีชายอายุ<_>58<_>ปี<_>เข้าป่าและพลัดตกเขา<_>สีข้างและอกขวากระแทกก้อนหินใหญ่<_>ทำให้กระดูกซี่โครงหักทรวงอกผิดรูป<_>ไม่สามารถขยับตัวได้<_>ซึ่งจุดที่ผู้ป่วยอยู่เส้นทางเป็นภูเขาสูงชัน<_>การเดินทางไปกลับต้องใช้เวลาประมาณ<_>10<_>ชั่วโมง<_>แต่มีลานที่เฮลิคอปเตอร์สามารถลงจอดได้อยู่ห่างออกไปประมาณ<_>2<_>กิโลเมตร", "นพ.ชลน่านกล่าวต่อว่า<_>เจ้าหน้าที่งานอุบัติเหตุฉุกเฉินได้ประเมินอาการของผู้ป่วยพร้อมประสานให้การปฐมพยาบาลเบื้องต้น<_>และประเมินสถานการณ์ด้านความปลอดภัยเพื่อส่งทีมแพทย์ฉุกเฉินเข้าพื้นที่ด้วยการลำเลียงทางอากาศ<_>โดยทีมนักบินเครื่องเฮลิคอปเตอร์กรม<_>ปภ.<_>ka<_>32<_>-<_>03<_>จากเชียงราย<_>และทีม<_>sky<_>doctor<_>โรงพยาบาลน่าน<_>ประกอบด้วยแพทย์ฉุกเฉิน<_>พยาบาลวิชาชีพ<_>และนักฉุกเฉินทางการแพทย์<_>พร้อมอุปกรณ์เครื่องมือแพทย์สำหรับช่วยชีวิตและรักษาพยาบาล<_>ได้เดินทางเข้าสู่พื้นที่เกิดเหตุ<_>โดยต้องเดินเท้าทางลาดชันไปยังจุดพื้นราบที่สามารถให้การรักษาพยาบาลได้<_>เพื่อให้การรักษาผู้ป่วยเบื้องต้น<_>ก่อนเคลื่อนย้ายทางเท้าไปยังลานเฮลิคอปเตอร์<_>และลำเลียงทางอากาศถึงท่าอากาศยานน่านนคร<_>โดยมีทีมรถ<_>ems<_>รับป่วยส่งห้องฉุกเฉินโรงพยาบาลน่านให้การรักษาต่อไป<_>ใช้เวลาปฏิบัติการช่วยเหลือผู้ป่วยครั้งนี้<_>3<_>ชั่วโมง<_>10<_>นาที", "“กรณีดังกล่าวสะท้อนถึงความสำเร็จของทีม<_>sky<_>doctor<_>ที่เกิดจากความร่วมมือของทุกภาคส่วน<_>ทำให้ทีมแพทย์ฉุกเฉินสามารถเข้าไปรับตัวผู้ป่วยออกมาจากพื้นที่ห่างไกลเดินทางเข้าถึงได้ยาก<_>มีการดูแลเบื้องต้นระหว่างทาง<_>และนำส่งถึงโรงพยาบาลเพื่อทำการรักษาได้ด้วยความรวดเร็ว<_>เกิดความปลอดภัยต่อชีวิต<_>สร้างความมั่นใจให้แก่ประชาชนและนักท่องเที่ยวได้ว่าจะได้รับการดูแลเมื่อเกิดเหตุฉุกเฉินได้อย่างรวดเร็ว”<_>นพ.ชลน่านกล่าว", "*<_>29<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.6023363471031189, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868375658988953, "len_token": 134}], "avg_score": 0.6841191460215856, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผช.รมว.กษ.<_>เปิดงานรณรงค์การทำน้ำหมักชีวภาพคุณภาพสูง<_>(สูตรไนโตรเจนสูง)", "content": ["ผช.รมว.กษ.<_>เปิดงานรณรงค์การทำน้ำหมักชีวภาพคุณภาพสูง<_>(สูตรไนโตรเจนสูง)", "ผช.รมว.กษ.<_>เปิดงานรณรงค์การทำน้ำหมักชีวภาพคุณภาพสูง<_>(สูตรไนโตรเจนสูง)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระเกียรติพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดโครงการรณรงค์การทำน้ำหมักชีวภาพจากปลาหมอสีคางดำ<_>เพื่อแก้ไขปัญหาการแพร่ระบาด<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และส่วนราชการในพื้นที่<_>เข้าร่วม<_>ณ<_>วัดบ้านโคก<_>ต.พันท้ายนรสิงห์<_>อ.เมืองสมุทรสาคร", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดยกรมพัฒนาที่ดิน<_>ได้จัดโครงการรณรงค์ให้ประชาชนทำน้ำหมักชีวภาพจากปลาหมอสีคางดำ<_>เพื่อแก้ไขปัญหาการแพร่ระบาด<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>ครบ<_>6<_>รอบ<_>มีการทำน้ำหมักชีวภาพจากปลาหมอสีคางดำ<_>เพื่อให้มีการใช้ประโยชน์จากดินและที่ดินได้อย่างยั่งยืน<_>และเพื่อช่วยเกษตรกรลดต้นทุนการผลิต<_>รวมถึงเป็นการควบคุมกำจัดปลาหมอสีคางดำ<_>สร้างความสมดุลระบบนิเวศในแหล่งน้ำธรรมชาติ<_>ภายในบริเวณงานมีการจัดนิทรรศการด้านชีววิทยาของปลาหมอสีคางดำ<_>และการแก้ไขปัญหาการแพร่ระบาด<_>มีการสาธิตวิธีการทำน้ำหมักชีวภาพคุณภาพสูง<_>(สูตรไนโตรเจนสูง)<_>จากปลาหมอสีคางดำ<_>และมีสินค้าเกษตรมาจำหน่ายในงานอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8553600907325745, "len_token": 342}], "avg_score": 0.8553600907325745, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทเชิญชวนประชาชน<_>“หนีร้อน<_>ล่องกาญ”<_>เที่ยวน้ำตกห้วยแม่ขมิ้น<_>บนสายทางหลวงชนบท<_>กจ.6043<_>จังหวัดกาญจนบุรี", "content": ["กรมทางหลวงชนบทเชิญชวนประชาชน<_>“หนีร้อน<_>ล่องกาญ”<_>เที่ยวน้ำตกห้วยแม่ขมิ้น<_>บนสายทางหลวงชนบท<_>กจ.6043<_>จังหวัดกาญจนบุรี", "จังหวัดกาญจนบุรี<_>เป็นอีกหนึ่งจังหวัดที่มีสถานที่ท่องเที่ยวหลากหลาย<_>ทั้งเชิงประวัติศาสตร์<_>ธรรมชาติ<_>และวัฒนธรรม<_>ประชาชนสามารถเดินทางมาท่องเที่ยวได้ทุกฤดูกาล<_>กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>จึงได้พัฒนาถนนเข้าสู่แหล่งท่องเที่ยวในจังหวัดกาญจนบุรี<_>ตามนโยบายรัฐบาลและกระทรวงคมนาคม<_>เพื่อส่งเสริมและสนับสนุนอุตสาหกรรมท่องเที่ยวภายในประเทศ<_>พร้อมสร้างรายได้<_>สร้างอาชีพให้ประชาชนที่อาศัยอยู่ในภูมิภาคให้มีความเป็นอยู่ที่ดีขึ้น<_>ทช.<_>จึงขอเชิญชวนประชาชน<_>“หนีร้อน<_>ล่องกาญ”<_>เที่ยวน้ำตกห้วยแม่ขมิ้น<_>อุทยานแห่งชาติเขื่อนศรีนครินทร์<_>บนสายทางหลวงชนบท<_>กจ.6043<_>น้ำตกเอราวัณ<_>-<_>น้ำตกห้วยแม่ขมิ้น<_>ตำบลท่ากระดาน<_>อำเภอศรีสวัสดิ์<_>จังหวัดกาญจนบุรี<_>เส้นทางดังกล่าวสามารถใช้สัญจรเข้าสู่แหล่งท่องเที่ยวในอุทยานแห่งชาติเอราวัณ<_>และอุทยานแห่งชาติเขื่อนศรีนครินทร์<_>ซึ่งเป็นที่นิยมของนักท่องเที่ยว<_>โดยเฉพาะนักท่องเที่ยวที่ต้องการเดินทางมาเที่ยวที่อุทยานแห่งชาติเขื่อนศรีนครินทร์<_>นอกจากจะเป็นเส้นทางที่นักท่องเที่ยวนิยมใช้เป็นเส้นทางสัญจรแล้ว<_>ยังเป็นเส้นทางที่ใช้ขนส่งพืชผลทางการเกษตรตามฤดูกาลของจังหวัดกาญจนบุรีได้อีกด้วย", "สำหรับการเดินทางเข้าสู่น้ำตกห้วยแม่ขมิ้น<_>จากตัวเมืองกาญจนบุรีประชาชนสามารถใช้ถนน<_>ทล.3199<_>ตรงไปประมาณ<_>46<_>กิโลเมตร<_>เลี้ยวซ้ายอีกประมาณ<_>2<_>กิโลเมตร<_>จากนั้นเลี้ยวซ้ายเข้าสู่ถนนสาย<_>กจ.6043<_>ตรงไปประมาณ<_>41<_>กิโลเมตร<_>แล้วเข้าสู่อุทยานเขื่อนศรีนครินทร์<_>และน้ำตกห้วยแม่ขมิ้น<_>ทั้งนี้<_>ประชาชนที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>อุทยานแห่งชาติเขื่อนศรีนครินทร์<_>โทร.<_>0<_>3454<_>0316<_>และสอบถามการเดินทางได้ที่แขวงทางหลวงชนบทกาญจนบุรี<_>โทร.<_>0<_>3460<_>0597"], "sentiment": [{"label": "LABEL_1", "score": 0.9485570788383484, "len_token": 396}], "avg_score": 0.9485570788383484, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยเฉพาะกิจพญานาคราชปฏิบัติการเชิงรุก<_>แก้ไขปัญหาสินค้าด้านพืชผิดกฎหมาย", "content": ["หน่วยเฉพาะกิจพญานาคราชปฏิบัติการเชิงรุก<_>แก้ไขปัญหาสินค้าด้านพืชผิดกฎหมาย", "พันเอก<_>รวิรักษ์<_>สัตตบุศย์<_>ผู้บังคับหน่วยเฉพาะกิจพญานาคราชเปิดเผยว่า<_>เมื่อวันที่<_>16<_>กุมภาพันธ์<_>2567", "หน่วยเฉพาะกิจพญานาคราช<_>กรมวิชาการเกษตร<_>โดยนายชณาดล<_>สัตธณภัทร<_>หัวหน้าด่านตรวจพืชท่าเรือแหลมฉบัง<_>นางสาวภิรมณ<_>เจริญศรี<_>หัวหน้าด่านตรวจพืชลาดกระบัง<_>และนายชัยชนะ<_>นุ่นเส้ง<_>หัวหน้าด่านตรวจพืชท่าเรือกรุงเทพ<_>ร่วมกันอายัดวัตถุอันตรายทางการเกษตรที่สำแดงการนำเข้าเป็นสาร<_>glufosinateammonium<_>15%<_>w/v<_>sl<_>จำนวน<_>2<_>shipment<_>ปริมาณนำเข้ารวม<_>139,800<_>ลิตร<_>ซึ่งกรมวิชาการเกษตรได้สุ่มตัวอย่างและตรวจสอบทางห้องปฏิบัติการแล้ว<_>พบว่าเป็นสาร<_>glyphosate<_>จำนวน<_>538<_>ถัง<_>ปริมาณ<_>107,600<_>ลิตร<_>คิดเป็นมูลค่า<_>12,105,000<_>บาท<_>ซึ่งเป็นการกระทำความผิด<_>ซุกซ่อน<_>ลักลอบ<_>ไม่เป็นไปตามข้อมูลสำแดงการนำเข้า<_>และผิดเงื่อนไขการนำเข้า<_>กรมวิชาการเกษตร", "จึงได้รวบรวมข้อมูลหลักฐานเพื่อดำเนินการทางกฎหมาย<_>และได้นำเสนอเป็นคดีพิเศษต่อกรมสอบสวนคดีพิเศษแล้ว", "นอกจากนี้<_>เมื่อวันที่<_>20<_>กุมภาพันธ์<_>2567หน่วยเฉพาะกิจพญานาคราช<_>กรมวิชาการเกษตร<_>นำโดยนายไกรสิงห์<_>ชูดี<_>ผู้อำนวยการสำนักวิจัยและพัฒนาการเกษตรเขตที่<_>3<_>และนายอำนาจ<_>รุ่งจรูญ<_>รักษาการในตำแหน่งผู้อำนวยการสารวัตรเกษตร<_>สำนักควบคุมพืชและวัสดุการเกษตร<_>ร่วมกับพันตำรวจโท<_>จำรูญ<_>คำมา<_>ตำรวจกองกำกับการ<_>2<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>สนธิกำลังเจ้าหน้าที่เข้าตรวจค้นสถานที่ผลิตปุ๋ยและวัตถุอันตรายทางการเกษตรที่ไม่ได้รับอนุญาต<_>ในพื้นที่อำเภอเมืองขอนแก่น<_>จังหวัดขอนแก่น<_>และสถานที่จำหน่ายในพื้นที่อำเภอนางรอง<_>จังหวัดบุรีรัมย์<_>พบการกระทำความผิด<_>โดยพบผลิตภัณฑ์ที่มีความผิดตาม<_>พ.ร.บ.<_>ปุ๋ย<_>พ.ศ.<_>2518<_>และที่แก้ไขเพิ่มเติม<_>จำนวน<_>8<_>รายการ<_>รวม<_>2,276.43<_>ลิตร<_>และผลิตภัณฑ์ที่มีความผิดตาม<_>พ.ร.บ.<_>วัตถุอันตราย<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>จำนวน<_>3<_>รายการ<_>รวม<_>530.22<_>ลิตร<_>รวมทั้งสิ้น<_>2,806.65<_>คิดเป็นมูลค่า<_>13,700,000<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9438334703445435, "len_token": 496}, {"label": "LABEL_1", "score": 0.6932331919670105, "len_token": 33}], "avg_score": 0.09590792824956104, "sentiment_type": "negative"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>ครั้งที่<_>2/2567", "content": ["เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>ครั้งที่<_>2/2567", "วันที่<_>28<_>มีนาคม<_>2567<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานคณะกรรมการฯ<_>พร้อมด้วย<_>ผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมวิมวาทิตย์<_>อาคารสำนักงานปลัดกระทรวงพาณิชย์", "โดยการประชุมฯ<_>ในครั้งนี้<_>มีระเบียบวาระเรื่องเพื่อพิจารณา<_>ได้แก่<_>รายงานประจำปี<_>2566<_>ของสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>โดยที่ประชุมฯ<_>มีข้อเสนอเสนอให้เห็นชอบรายงานประจำปี<_>2566<_>ของ<_>สกพอ.<_>และมอบหมายให้<_>สกพอ.<_>นำเสนอคณะรัฐมนตรี<_>สภาผู้แทนราษฎรและวุฒิสภา<_>เพื่อทราบ<_>ตามมาตรา<_>15<_>(5)<_>แห่งพระราชบัญญัติฯ<_>พ.ศ.<_>2561<_>ต่อไป<_>การจัดตั้งเขตส่งเสริมเศรษฐกิจพิเศษ<_>นิคมอุตสาหกรรมฉะเชิงเทรา<_>บลูเทค<_>ซิตี้<_>ที่ประชุมฯ<_>มีข้อเสนอ<_>ดังนี้<_>1.<_>เห็นชอบการประกาศกำหนดเขตส่งเสริมเศรษฐกิจพิเศษ<_>นิคมอุตสาหกรรมฉะเชิงเทรา<_>บลูเทค<_>ซิตี้<_>พื้นที่ประมาณ<_>1,172<_>ไร่<_>1<_>งาน<_>51.2<_>ตารางวา<_>ตั้งอยู่บริเวณ<_>ต.เขาดิน<_>อ.บางปะกง<_>จ.ฉะเชิงเทรา<_>เพื่อรองรับอุตสาหกรรมเป้าหมายพิเศษ<_>ได้แก่<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>อุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>อุตสาหกรรมการบินและโลจิสติกส์อุตสาหกรรมดิจิทัล<_>และอุตสาหกรรมการพัฒนาบุคลากรและการศึกษา<_>2.<_>เมื่อคณะรัฐมนตรีได้รับทราบมติ<_>กพอ.<_>ในเรื่องนี้แล้ว<_>มอบหมายให้เลขาธิการ<_>กพอ.<_>ในฐานะกรรมการและเลขานุการปฏิบัติหน้าที่แทนประธาน<_>กพอ.<_>ในการประกาศจัดตั้งเขตส่งเสริมเศรษฐกิจพิเศษฯ<_>และประกาศในราชกิจจานุเบกษาต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6796359419822693, "len_token": 431}], "avg_score": 0.6796359419822693, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ตรวจเยี่ยม<_>สอจ.สุราษฎร์ธานี<_>มุ่งอัพเกรดระบบ<_>i-auditor<_>เพิ่มประสิทธิภาพ<_>กำกับดูแลโรงงาน", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ตรวจเยี่ยม<_>สอจ.สุราษฎร์ธานี<_>มุ่งอัพเกรดระบบ<_>i-auditor<_>เพิ่มประสิทธิภาพ<_>กำกับดูแลโรงงาน", "รองปลัดฯ<_>ณัฏฐิญา<_>ตรวจเยี่ยม<_>สอจ.สุราษฎร์ธานี<_>มุ่งอัพเกรดระบบ<_>i-auditor<_>เพิ่มประสิทธิภาพ<_>กำกับดูแลโรงงาน<_>สามารถเป็นหน่วยให้คำปรึกษาผู้ประกอบการเบื้องต้น<_>พร้อมสนับสนุนและพัฒนาปัจจัยสิ่งแวดล้อมที่เอื้อต่อการดำเนินธุรกิจ", "จังหวัดสุราษฎร์ธานี<_>:<_>วันที่<_>27<_>มีนาคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจเยี่ยมสำนักงานอุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>(สอจ.สุราษฎร์ธานี)<_>พร้อมประชุมติดตามการดําเนินโครงการรายงานการกํากับดูแลโรงงาน<_>ผ่านระบบ<_>i-auditor<_>พร้อมติดตามการดําเนินโครงการประจําปีงบประมาณ<_>พ.ศ.2566<_>งบประมาณเบิกแทนกัน<_>โดยมี<_>นายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>นายทินวัฒน์<_>แก้วสวี<_>ผู้เชี่ยวชาญด้านนโยบายและยุทธศาสตร์<_>กองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่งนักวิเคราะห์นโยบายและแผนเชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>คณะผู้บริหารและเจ้าหน้าที่<_>เข้าร่วมประชุม<_>ณ<_>สํานักงานอุตสาหกรรมจังหวัดสุราษฎร์ธานี", "นางสาวณัฏฐิญา<_>กล่าวว่า<_>กระทรวงอุตสาหกรรมให้ความสำคัญกับการขับเคลื่อนนโยบายของรัฐบาล<_>มุ่งเน้นการส่งเสริมและพัฒนาอุตสาหกรรมอย่างยั่งยืน<_>ควบคู่ไปกับการดูแลสิ่งแวดล้อมและความปลอดภัยของประชาชน<_>พร้อมอธิบายวิธีใช้งานระบบ<_>i-auditor<_>แก่เจ้าหน้าที่<_>โดยระบบนี้เป็นระบบสารสนเทศสำหรับการตรวจกำกับดูแลสถานประกอบการ<_>พัฒนาโดยกรมโรงงานอุตสาหกรรม<_>ซึ่งระบบ<_>i-auditor<_>จะช่วยให้การตรวจกำกับดูแลสถานประกอบการมีประสิทธิภาพมากขึ้น<_>เพิ่มความโปร่งใสในการตรวจสอบ<_>ลดภาระงานของเจ้าหน้าที่ตรวจ<_>และเพิ่มประสิทธิภาพในการติดตามผลการแก้ไข<_>โดยเน้นย้ำให้<_>สอจ.สุราษฎร์ธานี<_>นำระบบ<_>i-auditor<_>มาใช้ในการตรวจสอบโรงงาน<_>เพื่อเพิ่มประสิทธิภาพในการทำงาน<_>มุ่งสู่การขับเคลื่อนอุตสาหกรรมเศรษฐกิจอย่างยั่งยืน", "ทั้งนี้<_>การลงพื้นที่ในครั้งนี้<_>รองปลัดฯ<_>ณัฏฐิญา<_>ได้รับทราบข้อมูลเกี่ยวกับความคืบหน้าของโครงการต่าง<_>ๆ<_>ที่ได้รับงบประมาณเบิกแทนกัน<_>ในการถ่ายทอดองค์ความรู้ผู้ประกอบการ<_>พัฒนาผลิตภัณฑ์​<_>ให้คำปรึกษาแนะนำการดำเนินธุรกิจเบื้องต้น<_>พร้อมสนับสนุนและพัฒนาปัจจัยสิ่งแวดล้อมที่เอื้อต่อการดำเนินธุรกิจ<_>รวมไปถึงรับฟังปัญหาและอุปสรรคในการดำเนินงานจากเจ้าหน้าที่โดยตรง<_>โดยหวังว่าการประชุมและชี้แจงในครั้งนี้<_>จะช่วยให้เจ้าหน้าที่เข้าใจแนวทางการใช้ระบบ<_>i-auditor<_>มากขึ้น<_>และสามารถนำไปใช้ในการทำงานได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.8355964422225952, "len_token": 496}, {"label": "LABEL_1", "score": 0.9768745303153992, "len_token": 63}], "avg_score": 0.8515186596641814, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>ร่วมลงนาม<_>mou<_>ตามโครงการความร่วมมือการสนับสนุนสมาคมกีฬา<_>จากหน่วยงานรัฐวิสาหกิจและภาคเอกชน", "content": ["สำนักงานสลากฯ<_>ร่วมลงนาม<_>mou<_>ตามโครงการความร่วมมือการสนับสนุนสมาคมกีฬา<_>จากหน่วยงานรัฐวิสาหกิจและภาคเอกชน", "สำนักงานสลากกินแบ่งรัฐบาลร่วมลงนามบันทึกข้อตกลงความร่วมมือการสนับสนุนสมาคมกีฬา<_>จากหน่วยงานรัฐวิสาหกิจและภาคเอกชน<_>เพื่อขับเคลื่อนการพัฒนาวงการกีฬาควบคู่ไปกับการผลักดันให้การกีฬาเป็น<_>soft<_>power<_>ที่สำคัญของประเทศ", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือการสนับสนุนสมาคมกีฬา<_>จากหน่วยงานรัฐวิสาหกิจและภาคเอกชน<_>เพื่อขับเคลื่อนการพัฒนาวงการกีฬาควบคู่ไปกับการผลักดันให้การกีฬาเป็น<_>soft<_>power<_>ที่สำคัญของประเทศ<_>รวมถึงขยายการสนับสนุนให้ครบถ้วนครอบคลุมทุกสมาคมกีฬาแห่งประเทศไทย<_>เมื่อวันที่<_>29<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>น.<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "การลงนามในวันนี้<_>ประกอบด้วยหน่วยงานผู้ให้การสนับสนุนทั้งสิ้น<_>38<_>หน่วยงาน<_>มีสมาคมกีฬาแห่งประเทศไทยที่ได้รับการสนับสนุน<_>จำนวน<_>87<_>สมาคม<_>ทั้งนี้<_>การสนับสนุนจะดำเนินการอย่างต่อเนื่องเป็นเวลา<_>4<_>ปี<_>เพื่อให้สมาคมกีฬาต่างๆ<_>สามารถวางแผนการพัฒนาในระยะยาวได้อย่างเหมาะสม<_>และก่อให้เกิดประโยซน์สูงสุดต่อการพัฒนาวงการกีฬาไทย", "ในการนี้<_>สำนักงานสลากกินแบ่งรัฐบาล<_>โดย<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการ<_>ได้ร่วมลงนามบันทึกข้อตกลงในการสนับสนุน<_>8<_>สมาคมกีฬา<_>ประกอบด้วย<_>สมาคมกีฬาเจ็ตสกีแห่งประเทศไทย<_>สมาคมกีฬาปีนหน้าผาแห่งประเทศไทย<_>สมาคมกีฬาเบสบอลแห่งประเทศไทย<_>สมาคมกีฬาแบดมินตันแห่งประเทศไทย<_>สมาคมกีฬาคนตาบอดแห่งประเทศไทย<_>สมาคมกีฬาคนหูหนวกแห่งประเทศไทย<_>สมาคมกีฬาคนพิการทางปัญญาแห่งประเทศไทย<_>และสมาคมกีฬาฟิกเกอร์และสปีดสเก็ตติ้งแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9640200138092041, "len_token": 341}], "avg_score": 0.9640200138092041, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธนาคารอาคารสงเคราะห์<_>ลงนาม<_>mou<_>กับ<_>สมาคมกีฬาเทควันโดแห่งประเทศไทย<_>ดำเนินการตามนโยบายรัฐบาล<_>อัดฉีดเม็ดเงินสนับสนุนสมาคมกีฬา<_>ดันนักกีฬาไทยสร้างผลงานและชื่อเสียงให้ประเทศชาติ", "content": ["ธนาคารอาคารสงเคราะห์<_>ลงนาม<_>mou<_>กับ<_>สมาคมกีฬาเทควันโดแห่งประเทศไทย<_>ดำเนินการตามนโยบายรัฐบาล<_>อัดฉีดเม็ดเงินสนับสนุนสมาคมกีฬา<_>ดันนักกีฬาไทยสร้างผลงานและชื่อเสียงให้ประเทศชาติ", "ธอส.<_>และสมาคมกีฬาเทควันโดแห่งประเทศไทย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การสนับสนุนสมาคมกีฬาเทควันโดแห่งประเทศไทย<_>สนับสนุนนโยบายรัฐด้านการมีส่วนร่วมส่งเสริมและพัฒนาด้านกีฬาของสมาคมกีฬา<_>โดยมีนายกรัฐมนตรีเป็นประธานในพิธี", "วันนี้<_>(29<_>มีนาคม<_>2567)<_>นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>และ<_>ผศ.พิมล<_>ศรีวิกรม์<_>นายกสมาคมกีฬาเทควันโดแห่งประเทศไทย<_>ร่วมลงนามบันทึกข้อตกลง<_>ความร่วมมือ<_>(mou)<_>การสนับสนุนสมาคมกีฬาเทควันโดแห่งประเทศไทย<_>สนับสนุนนโยบายรัฐด้านการมีส่วนร่วมส่งเสริมและพัฒนาด้านกีฬาของสมาคมกีฬา<_>โดยมีนายกรัฐมนตรีเป็นประธานในพิธี", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>สังกัดกระทรวงการคลัง<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>นอกจากจะสนับสนุนให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเอง<_>เพื่อยกระดับคุณภาพชีวิตด้านที่อยู่อาศัยแล้ว<_>ธอส.<_>ยังดำเนินการตามนโยบายรัฐในการมีส่วนร่วมส่งเสริมและพัฒนาด้านกีฬาของสมาคมกีฬา<_>ที่เป็นสมาคมกีฬาแห่งประเทศไทย<_>เพื่อเป็นส่วนหนึ่งในการสนับสนุนให้สมาคมสามารถส่งนักกีฬาเข้าแข่งขันในระดับนานาชาติ<_>และสร้างชื่อเสียงให้แก่ประเทศไทย<_>โดย<_>ธอส.<_>ได้ให้การสนับสนุนสมาคมกีฬาเทควันโดฯ<_>มาอย่างต่อเนื่องกว่า<_>18<_>ปี<_>ตั้งแต่ปี<_>2549<_>ถึงปัจจุบัน<_>เป็นจำนวนเงิน<_>17<_>ล้านบาทต่อปี<_>รวมเป็นเงินสนับสนุนกว่า<_>300<_>ล้านบาท<_>โดยการลงนาม<_>mou<_>ระหว่าง<_>ธอส.<_>และสมาคมกีฬาเทควันโดแห่งประเทศไทยในครั้งนี้<_>จะเป็นการ<_>สนับสนุนสมาคมกีฬาเทควันโดฯ<_>ต่อเนื่องเป็นระยะเวลา<_>4<_>ปี<_>ตั้งแต่ปี<_>2568<_>-<_>2571<_>วงเงินสนับสนุนรวม<_>80<_>ล้านบาท<_>เพิ่มขึ้นจากวงเงินสนับสนุนเดิมเป็นปีละ<_>20<_>ล้านบาท", "ผศ.พิมล<_>ศรีวิกรม์<_>นายกสมาคมกีฬาเทควันโดแห่งประเทศไทย<_>กล่าวว่า<_>สมาคมกีฬาเทควันโดแห่งประเทศไทย<_>ขอขอบคุณธนาคารอาคารสงเคราะห์<_>ที่เป็นผู้สนับสนุนหลักมาอย่างต่อเนื่อง<_>ตลอดระยะเวลาที่ผ่านมา<_>สมาคมกีฬาเทควันโดฯ<_>ได้มุ่งมั่นในการสร้างรากฐานกีฬาเทควันโดของประเทศไทยอย่างกว้างขวางไปทั่วประเทศ<_>ด้วยการพัฒนาผู้ตัดสิน<_>การอบรมผู้ฝึกสอน<_>การจัดการแข่งขันให้นักกีฬาได้มีเวทีในการแสดงศักยภาพและพัฒนาความสามารถในการแข่งขัน<_>เพื่อคัดสรรนักกีฬาเทควันโดที่โดดเด่นมาพัฒนาต่อยอดให้เป็นนักกีฬาตัวแทนประเทศไทยสร้างผลงานและชื่อเสียงให้กับประเทศชาติ<_>และสร้างรอยยิ้มให้กับคนไทย", "สำหรับการลงนาม<_>mou<_>ความร่วมมือการสนับสนุนสมาคมกีฬาเทควันโดแห่งประเทศไทยในครั้งนี้มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธี<_>โดยจัดขึ้น<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>กรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.9818589091300964, "len_token": 496}, {"label": "LABEL_1", "score": 0.991929292678833, "len_token": 97}], "avg_score": 0.9835061725436335, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>มอบประกาศเกียรติคุณแก่สถานศึกษาระดับอุดมศึกษา<_>25<_>แห่ง<_>และระดับอาชีวศึกษา<_>25<_>แห่ง<_>ที่มีอัตราชำระหนี้ดีที่สุดของประเทศ<_>ม.พะเยาอยู่ในลำดับแรกต่อเนื่องเป็นปีที่<_>2", "content": ["กยศ.<_>มอบประกาศเกียรติคุณแก่สถานศึกษาระดับอุดมศึกษา<_>25<_>แห่ง<_>และระดับอาชีวศึกษา<_>25<_>แห่ง<_>ที่มีอัตราชำระหนี้ดีที่สุดของประเทศ<_>ม.พะเยาอยู่ในลำดับแรกต่อเนื่องเป็นปีที่<_>2", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>จัดพิธีมอบประกาศเกียรติคุณแก่สถานศึกษาระดับอุดมศึกษา<_>25<_>แห่ง<_>และระดับอาชีวศึกษา<_>25<_>แห่ง<_>ที่มีอัตราชำระหนี้ดีที่สุดของประเทศ<_>เพื่อเป็นการยกย่องเชิดชูเกียรติ<_>และสร้างขวัญกำลังใจในการดำเนินงานของสถานศึกษา", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>จัดพิธีมอบประกาศเกียรติคุณแก่สถานศึกษาระดับอุดมศึกษา<_>25<_>แห่ง<_>และระดับอาชีวศึกษา<_>25<_>แห่ง<_>ที่มีอัตราชำระหนี้ดีที่สุดของประเทศ<_>เพื่อเป็นการยกย่องเชิดชูเกียรติ<_>และสร้างขวัญกำลังใจในการดำเนินงานของสถานศึกษา<_>โดยมีนายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>และประธานกรรมการกองทุนเงินให้กู้ยืมเพื่อการศึกษาเป็นผู้มอบรางวัล<_>เมื่อวันที่<_>29<_>มีนาคม<_>2567<_>ณ<_>ห้องประชุมวายุภักษ์<_>4<_>ชั้น<_>4<_>กระทรวงการคลัง", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>เปิดเผยว่า<_>“จากการที่กองทุนเงินให้กู้ยืมเพื่อการศึกษาได้จัดอันดับข้อมูลสถิติการชำระหนี้ของสถานศึกษาระดับอุดมศึกษาและระดับอาชีวศึกษาทั่วประเทศที่มีผู้กู้ยืมที่อยู่ระหว่างการชำระเงินคืนกองทุน<_>จึงได้จัดพิธีมอบประกาศเกียรติคุณแก่สถานศึกษาระดับอุดมศึกษาและระดับอาชีวศึกษาที่มีอัตราการชำระหนี้ดีที่สุด<_>25<_>อันดับแรกของประเทศ<_>ประจำปี<_>2566<_>รวมจำนวนทั้งสิ้น<_>50<_>แห่ง<_>เพื่อเป็นการยกย่องเชิดชูเกียรติ<_>และสร้างขวัญกำลังใจในการดำเนินงานของสถานศึกษาที่เข้าร่วมการดำเนินงานกองทุน<_>โดยสถานศึกษาระดับอุดมศึกษาที่มีอัตราการชำระหนี้ดีที่สุดอันดับที่<_>1<_>ได้แก่<_>มหาวิทยาลัยพะเยา<_>และได้เรียงลำดับรายชื่อสถานศึกษา<_>25<_>อันดับ<_>ดังนี้", "1.<_>มหาวิทยาลัยพะเยา", "2.<_>มหาวิทยาลัยศิลปากร", "3.<_>มหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร", "4.<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา", "5.<_>มหาวิทยาลัยเชียงใหม่", "6.<_>มหาวิทยาลัยนเรศวร", "7.<_>มหาวิทยาลัยแม่ฟ้าหลวง", "8.<_>มหาวิทยาลัยมหิดล", "9.<_>มหาวิทยาลัยเกษตรศาสตร์", "10.<_>มหาวิทยาลัยธรรมศาสตร์", "11.<_>มหาวิทยาลัยสงขลานครินทร์", "12.<_>มหาวิทยาลัยเทคโนโลยีสุรนารี", "13.<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี", "14.<_>มหาวิทยาลัยเทคโนโลยีราชมงคลสุวรรณภูมิ", "15.<_>มหาวิทยาลัยบูรพา", "16.<_>มหาวิทยาลัยอุบลราชธานี", "17.<_>มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์", "18.<_>สถาบันการจัดการปัญญาภิวัฒน์", "19.<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง", "20.<_>มหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก", "21.<_>มหาวิทยาลัยขอนแก่น", "22.<_>มหาวิทยาลัยทักษิณ", "23.<_>มหาวิทยาลัยแม่โจ้", "24.<_>มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน", "25.<_>มหาวิทยาลัยวลัยลักษณ์", "สำหรับสถานศึกษาระดับอาชีวศึกษาที่มีอัตราการชำระหนี้ดีที่สุดอันดับที่<_>1<_>ได้แก่<_>วิทยาลัยเทคนิคลำปาง<_>และได้เรียงลำดับรายชื่อสถานศึกษา<_>25<_>อันดับ<_>ดังนี้", "1.<_>วิทยาลัยเทคนิคลำปาง", "2.<_>วิทยาลัยเทคนิคสว่างแดนดิน", "3.<_>วิทยาลัยเทคนิคอุตรดิตถ์", "4.<_>วิทยาลัยเทคนิคเดชอุดม", "5.<_>วิทยาลัยเทคนิคเชียงราย", "6.<_>วิทยาลัยเทคนิคกันทรลักษ์", "7.<_>วิทยาลัยอาชีวศึกษาลำปาง", "8.<_>วิทยาลัยอาชีวศึกษาเชียงราย", "9.<_>วิทยาลัยเทคนิคสกลนคร", "10.<_>วิทยาลัยเทคนิคชุมแพ", "11.<_>วิทยาลัยเทคนิคนางรอง", "12.<_>วิทยาลัยเทคนิคน่าน", "13.<_>วิทยาลัยเทคนิคสุโขทัย", "14.<_>วิทยาลัยเทคนิคแพร่", "15.<_>วิทยาลัยอาชีวศึกษาอุตรดิตถ์", "16.<_>วิทยาลัยเทคนิคเลย", "17.<_>วิทยาลัยเทคนิคอุบลราชธานี", "18.<_>วิทยาลัยการอาชีพนวมินทราชินีมุกดาหาร", "19.<_>วิทยาลัยเทคนิคเพชรบูรณ์", "20.<_>วิทยาลัยอาชีวศึกษาสุโขทัย", "21.<_>วิทยาลัยเทคนิคพิจิตร", "22.<_>วิทยาลัยเทคนิคระยอง", "23.<_>วิทยาลัยเทคนิคกำแพงเพชร", "24.<_>วิทยาลัยเทคนิคอำนาจเจริญ", "25.<_>วิทยาลัยเทคนิคพะเยา", "ทั้งนี้<_>มีสถานศึกษาที่เข้าร่วมดำเนินงานกับกองทุนทั่วประเทศกว่า<_>4,000<_>แห่ง<_>ซึ่งสถานศึกษาทุกแห่งล้วนเป็นกำลังสำคัญในการสร้างคนให้มีความรู้<_>ความสามารถ<_>อีกทั้ง<_>ยังช่วยปลูกฝังคุณธรรม<_>จริยธรรมให้แก่นักศึกษา<_>ผู้กู้ยืมมีจิตสำนึกและความรับผิดชอบในการชำระเงินคืนกองทุน<_>เพื่อส่งต่อโอกาสทางการศึกษาให้ผู้กู้ยืมรุ่นต่อไป<_>โดยกองทุนคาดหวังให้สถานศึกษาทุกแห่งได้มีการรณรงค์ส่งเสริมในเรื่องดังกล่าวอย่างต่อเนื่องอันจะส่งผลให้กองทุนเป็นทุนหมุนเวียนที่ให้โอกาสทางการศึกษา<_>เพื่อพัฒนาทุนมนุษย์และสร้างอนาคตให้คนไทย<_>ซึ่งเป็นกำลังสำคัญให้กับประเทศชาติในการขับเคลื่อนเศรษฐกิจและสังคมอย่างยั่งยืนต่อไป”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด", "ขอเชิญรับชมการถ่ายทอดสดได้ที่", "https://www.facebook.com/share/v/freayxvmurwcy5fb/?mibextid=ofdknk"], "sentiment": [{"label": "LABEL_1", "score": 0.9364912509918213, "len_token": 496}, {"label": "LABEL_1", "score": 0.960516095161438, "len_token": 422}], "avg_score": 0.9475353514706647, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>เปิดหลักสูตร<_>“วกส.<_>รุ่นที่<_>5”<_>ดึง<_>96<_>แม่ทัพสุดท็อปวงการเกษตร", "content": ["ก.เกษตรฯ<_>เปิดหลักสูตร<_>“วกส.<_>รุ่นที่<_>5”<_>ดึง<_>96<_>แม่ทัพสุดท็อปวงการเกษตร", "ก.เกษตรฯ<_>เปิดหลักสูตร<_>“วกส.<_>รุ่นที่<_>5”<_>ดึง<_>96<_>แม่ทัพสุดท็อปวงการเกษตร<_>ปั้นสุดยอดเครือข่ายยกระดับสินค้าเกษตรไทยออกผงาดตลาดต่างแดน", "นายธนสาร<_>ธรรมสอน<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เป็นผู้แทนเข้าร่วมพิธีเปิดการอบรมหลักสูตร<_>“วิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>5<_>(agriculture<_>and<_>cooperatives<_>executive<_>program<_>:<_>ace)<_>บูรณาการสร้างเครือข่ายคุณภาพร่วมขับเคลื่อนภาคการเกษตรไทย<_>จัดโดย<_>กระทรวงเกษตรและสหกรณ์<_>สำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>หรือ<_>สวก.<_>ทั้งนี้<_>ได้รับเกียรติจาก<_>ดร.จรัลธาดา<_>กรรณสูต<_>องคมนตรีในพระบาทสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ<_>บดินทรเทพยวรางกูร<_>เป็นประธานในพิธีเปิด<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายอนันต์<_>สุวรรณรัตน์<_>ประธานกรรมการมูลนิธิเกษตราธิการและผู้อำนวยการหลักสูตรฯ<_>นายชวลิต<_>ชูขจร<_>ประธานคณะกรรมการสำนักงานพัฒนาการวิจัยการเกษตร<_>และผู้เข้าอบรมหลักสูตร<_>วกส.รุ่นที่<_>5<_>จำนวน<_>96<_>คน<_>เข้าร่วมในพิธีเปิดฯ<_>ณ<_>ห้องแคทลียา<_>โรงแรมรามาการ์เด้นส์", "ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวภายหลังการปาฐกถาพิเศษ<_>ว่า<_>หลักสูตร<_>วกส.<_>ปัจจุบันถือเป็นหลักสูตรอันดับหนึ่งด้านการเกษตรของประเทศ<_>ที่คัดเลือกบุคลากรด้านการเกษตรที่สำคัญๆ<_>ในประเทศทั้งจากภาครัฐและเอกชน<_>มาร่วมแลกเปลี่ยนองค์ความรู้<_>วิสัยทัศน์<_>และประสบการณ์<_>ระหว่างผู้นำภาครัฐ<_>ภาคเอกชนและภาคประชาชนในรูปแบบ<_>“ประชารัฐ”<_>เพื่อมุ่งสู่การทำเกษตรวิถีใหม่<_>โดยมุ่งเน้นการนำวิทยาการเกษตรเทคโนโลยี<_>และนวัตกรรมสมัยใหม่มาปรับใช้ในการพัฒนาศักยภาพเกษตรกรไทย<_>ให้มีความพร้อมเป็นผู้นำด้านการผลิตสินค้าเกษตรและอาหารระดับนานาชาติ<_>ภายใต้นโยบายด้านการเกษตรของรัฐบาล<_>นำโดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ตั้งเป้าเพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าภายใน<_>4<_>ปี<_>ด้วยกลยุทธ์ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้", "สำหรับที่ผ่านมา<_>กระทรวงเกษตรฯ<_>ได้มีการจัดอบรมมาแล้วจำนวน<_>4<_>รุ่น<_>ซึ่งภายหลังการอบรมผู้เข้าอบรมสามารถนำองค์ความรู้ที่ได้รับมาบูรณาการเพื่อต่อยอดพัฒนาผลงานวิจัยร่วมกับ<_>สวก.<_>เพื่อกระตุ้นตลาดภาคการเกษตรให้กลับมาคึกคักมากยิ่งขึ้น<_>อาทิ<_>สเปรย์พ่นปากผสมสารสกัดฟ้าทะลายโจร<_>ป้องกันการติดเชื้อไวรัส<_>การวิจัยด้านการจัดการการผลิตมะขามหวานคุณภาพ<_>การพัฒนาเครื่องจักรกลการเกษตรสำหรับการผลิตถั่วลิสง<_>การแก้ปัญหาวิธีการคัดแยกมังคุดเนื้อแก้วยางไหลออกจากมังคุด<_>ฯลฯ", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>กล่าวในฐานะตัวแทนผู้เข้าอบรบหลักสูตร<_>วกส.รุ่นที่<_>5<_>ว่า<_>หลักสูตร<_>วกส.<_>เป็นหลักสูตรคุณภาพที่ได้รับความสนใจจากผู้นำและผู้บริหารภาคการเกษตรทั่วประเทศ<_>เนื่องจากปัจจุบันผู้บริโภคหันมาให้ความสนใจกับผลิตภัณฑ์ที่มีการนำนวัตกรรม<_>และเทคโนโลยี<_>มาประยุกต์ใช้อำนวยความสะดวกมากยิ่งขึ้น<_>ดังนั้น<_>การปรับตัวด้วยการพัฒนาองค์ความรู้<_>ความสามารถ<_>ของเจ้าของธุรกิจ<_>จึงเป็นตัวแปรสำคัญในการพัฒนาธุรกิจให้ประสบความสำเร็จและตอบโจทย์ความต้องการของผู้บริโภคและตลาดได้เป็นอย่างดี<_>นอกจากนี้ยังได้เปิดโอกาสให้เกษตรกรเข้าร่วมอบรมเพื่อแลกเปลี่ยนประสบการณ์อีกด้วย<_>ซึ่งเชื่อมั่นว่า<_>ผู้เข้ารับการอบรมหลักสูตร<_>วกส.<_>รุ่นที่<_>5<_>จะสามารถนำความรู้ที่ได้รับไปต่อยอดพัฒนากับหน่วยงานและธุรกิจของตน<_>เพื่อสร้าง<_>start<_>up<_>ใหม่ๆ<_>ออกสู่ตลาดได้อย่างแน่นอน", "นายอนันต์<_>สุวรรณรัตน์<_>ประธานกรรมการมูลนิธิเกษตราธิการ<_>และผู้อำนวยการหลักสูตรฯ<_>กล่าวว่า<_>หลักสูตรดังกล่าว<_>เกิดขึ้นจากความร่วมมือระหว่างกระทรวงเกษตรและสหกรณ์<_>สวก.<_>และมูลนิธิเกษตราธิการ<_>โดยกำหนดจัดขึ้นระหว่างวันที่<_>29<_>มีนาคม<_>–<_>6<_>กันยายน<_>2567<_>ซึ่งภายในหลักสูตรได้กำหนดเนื้อหาให้ครอบคลุมและเชื่อมโยงในมิติที่เกี่ยวข้องกับการพัฒนาภาคการเกษตร<_>6<_>ด้าน<_>ที่ทั้งสอดคล้องกับนโยบายของกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>1)<_>agriculture<_>and<_>cooperatives<_>landscape<_>2)<_>agricultural<_>market<_>mechanisms<_>3)technology<_>and<_>innovation<_>4)<_>current<_>issues<_>for<_>agriculture<_>development<_>5)<_>research<_>for<_>the<_>future<_>และ<_>6)<_>leadership<_>and<_>sustainability", "นายชวลิต<_>ชูขจร<_>ประธานคณะกรรมการสำนักงานพัฒนาการวิจัยการเกษตร<_>กล่าวเสริมว่า<_>สำหรับความพิเศษหลักสูตร<_>วกส.<_>รุ่นที่<_>5<_>นี้<_>ผู้เข้าอบรมจะได้เรียนรู้และแลกเปลี่ยนประสบการณ์จากรุ่นพี่<_>วกส.<_>ที่มาร่วมแชร์ประสบการณ์อย่างใกล้ชิด<_>รวมไปถึงการบรรยายและการเสวนาจากวิทยากรระดับชั้นนำของประเทศ<_>อาทิ<_>หัวข้อ<_>“เกษตรกรรมมิติใหม่อาชีวศึกษาเพื่อการพัฒนาที่ยั่งยืน”<_>โดย<_>พลเอก<_>ดาว์พงษ์<_>รัตนสุวรรณ<_>องคมนตรี<_>หัวข้อ<_>“gene<_>editing<_>แก้ปัญหาโลกเดือด“<_>โดย<_>นายรพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>หัวข้อ<_>“clean<_>&<_>green<_>energy<_>producer<_>for<_>our<_>healty<_>country“<_>โดย<_>คุณประชัย<_>เลี่ยวไพรัตน์<_>ประธานเจ้าหน้าที่บริหารบริษัท<_>ทีพีโอ<_>ไพลิน<_>จำกัด<_>(มหาชน)<_>ฯลฯ<_>นอกจากนี้ยังได้มีการศึกษาดูงานในประเทศ<_>และต่างประเทศ<_>ที่ประสบความสำเร็จและเป็นผู้นำด้านการพัฒนาการเกษตร<_>เพื่อให้ผู้บริหารระดับสูงได้เปิดโลกทัศน์ทางด้านเทคโนโลยีการเกษตร<_>พร้อมได้พูดคุยแลกเปลี่ยนเรียนรู้จากประสบการณ์จริงของเจ้าของธุรกิจที่ประสบความสำเร็จในกิจกรรม<_>“open<_>house”<_>เพื่อสร้างแรงบันดาลใจ<_>สามารถนำแนวคิดและกรณีศึกษาที่ประสบความสำเร็จมาประยุกต์ใช้ในการขับเคลื่อนองค์กร<_>ตลอดจนกระตุ้นสร้างเศรษฐกิจฐานรากให้มีความเข้มแข็ง<_>สามารถสร้าง<_>smart<_>farmer<_>เกษตรกรรุ่นใหม่<_>ที่ต่อยอดนวัตกรรมการเกษตรยุคใหม่ที่ทันสมัยเข้าถึงกลุ่มเป้าหมายได้มากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9788257479667664, "len_token": 496}, {"label": "LABEL_1", "score": 0.9808355569839478, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894859790802002, "len_token": 346}], "avg_score": 0.9823274708649503, "sentiment_type": "positive"}
{"date": "2024-3-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายวิทยา<_>ยาม่วง<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ข้าราชการที่ผ่านการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>74", "content": ["นายวิทยา<_>ยาม่วง<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ข้าราชการที่ผ่านการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>74", "นายวิทยา<_>ยาม่วง<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ข้าราชการที่ผ่านการฝึกอบรมหลักสูตร<_>“ฉันคือ…ข้าราชการที่ดี”<_>รุ่นที่<_>74<_>โดยมีผู้บริหารของสำนักงานปลัดกระทรวงคมนาคม<_>และหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมพิธี<_>ในวันที่<_>29<_>มีนาคม<_>2567<_>ณ<_>โรงแรม<_>แกรนด์<_>ฮาวเวิร์ด<_>กรุงเทพมหานคร", "นายวิทยา<_>ยาม่วง<_>กล่าวว่า<_>ขอแสดงความยินดีกับข้าราชการที่ผ่านการประเมินและได้รับวุฒิบัตรหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>ทั้ง<_>101<_>คน<_>ถือว่าเป็นโอกาสอันดีที่ได้เข้ารับการฝึกอบรมหลักสูตรนี้<_>เนื่องจากวัตถุประสงค์ที่สำคัญของโครงการนี้<_>คือ<_>การส่งเสริมการทำงานเป็นทีม<_>พัฒนาเครือข่าย<_>และสร้าง<_>สายสัมพันธ์ที่ดีระหว่างข้าราชการในสังกัดกระทรวงคมนาคม<_>ก่อให้เกิดการเรียนรู้ที่จะอยู่ร่วมกัน<_>ได้แลกเปลี่ยนความคิดเห็น<_>เชื่อว่าข้าราชการที่ผ่านการฝึกอบรมมีความพร้อมที่จะเติบโตสู่การเป็นข้าราชการที่ดี<_>และเป็นกำลังสำคัญของการพัฒนาประเทศในอนาคต<_>และขอให้ตระหนักไว้เสมอว่าการเป็นข้าราชการที่ดี<_>คือ<_>ศักดิ์ศรีของตัวข้าราชการเองจะนำมาซึ่งความน่าเชื่อถือ<_>และความไว้วางใจจากประชาชน<_>ต้องมีความซื่อสัตย์สุจริต<_>รวมถึงเจตนารมณ์และเป้าหมายที่สำคัญในการปฏิบัติราชการ<_>คือ<_>ต้องปฏิบัติราชการเพื่อประโยชน์สุขของประชาชน<_>มุ่งเน้นการทำงานเชิงรุก<_>คิดเชิงยุทธศาสตร์<_>นำระบบบริหารจัดการสมัยใหม่มาใช้เพื่อให้การปฏิบัติงานมีประสิทธิภาพ<_>ประสิทธิผล<_>สามารถวัดผลความสำเร็จได้อย่างเป็นรูปธรรม<_>เพื่อนำพากระทรวงคมนาคมไปสู่ความเข้มแข็งอย่างยั่งยืน", "กระทรวงคมนาคม<_>ได้ดำเนินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>74", "ระหว่างวันที่<_>20<_>-<_>29<_>มีนาคม<_>2567<_>มีข้าราชการเข้าอบรมทั้งสิ้น<_>101<_>คน<_>เนื้อหาหลักสูตรและกิจกรรมต่าง<_>ๆ<_>เป็นไปตามแนวทางและวัตถุประสงค์ที่สำนักงาน<_>ก.พ.<_>กำหนด<_>เพื่อปลูกฝังปรัชญาการเป็นข้าราชการที่ดี<_>เสริมสร้างสมรรถนะและทักษะที่จำเป็นสำหรับการปฏิบัติงานราชการส่งเสริมคุณธรรมและจริยธรรม<_>สร้างสายสัมพันธ์ที่ดี<_>แลกเปลี่ยนความคิดเห็นซึ่งกันและกัน<_>พัฒนาเครือข่ายการทำงานระหว่างหน่วยงาน<_>ทำให้ผู้เข้ารับการอบรม<_>เกิดกระบวนการเรียนรู้สามารถปรับตัวในการอยู่ร่วมกัน<_>และการทำงานเป็นทีมได้อย่างดี<_>เพื่อนำมาปรับใช้ในการปฏิบัติงานจริงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9917210340499878, "len_token": 482}], "avg_score": 0.9917210340499878, "sentiment_type": "positive"}
