{"date": "2024-3-31", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ข่าวดี<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ครั้งที่<_>5<_>(เพศหญิง)<_>จำนวน<_>50<_>คน<_>สมัครฟรี", "content": ["“คารม”<_>เผย<_>ข่าวดี<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ครั้งที่<_>5<_>(เพศหญิง)<_>จำนวน<_>50<_>คน<_>สมัครฟรี", "“คารม”<_>เผย<_>ข่าวดี<_>กรมการจัดหางาน<_>รับสมัครผู้ฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ครั้งที่<_>5<_>(เพศหญิง)<_>จำนวน<_>50<_>คน<_>สมัครฟรี<_>ทางเว็บไซต์<_>toea.doe.go.th<_>ระหว่างวันที่<_>1<_>-<_>3<_>เม.ย.<_>67<_>นี้", "วันนี้<_>(31<_>มี.ค.67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยข่าวดีสำหรับหญิงไทย<_>อายุ<_>20<_>-<_>30<_>ปี<_>จบการศึกษาระดับมัธยมศึกษาปีที่<_>6<_>ประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>หรือประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>ไม่จำกัดสาขาวิชา<_>สูงไม่ต่ำกว่า<_>150<_>เซนติเมตร<_>สุขภาพแข็งแรงสมบูรณ์<_>ไม่มีรอยสักบนร่างกาย<_>ไม่มีประวัติอาชญากรรม<_>ไม่เคยทำงานหรือเข้าเมืองหรือพำนักโดยผิดกฎหมายหรือต้องห้ามเข้าญี่ปุ่น<_>สมัครคัดเลือกผู้ฝึกงานเทคนิคคนไทยไปฝึกงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>ปี<_>2567<_>ครั้งที่<_>5<_>(เพศหญิง)<_>ในตำแหน่งผู้ฝึกปฏิบัติงานทางเทคนิค<_>ประเภทงานอุตสาหกรรมการผลิตและงานบริการ<_>จำนวน<_>50<_>อาทิ<_>งานหล่อกลึงโลหะ<_>งานพ่นสี<_>งานปั๊มขึ้นรูปโลหะ<_>งานหล่อพลาสติก<_>งานทำขนมปัง<_>และงานบริการ<_>เป็นต้น", "นายคารม<_>กล่าวว่า<_>ผู้ที่สนใจสามารถสมัครคัดเลือกฯ<_>ได้ตั้งแต่<_>วันที่<_>1<_>-<_>3<_>เมษายน<_>2567<_>ไม่เว้นวันหยุดราชการ<_>ทางเว็บไซต์<_>toea.doe.go.th<_>ลงทะเบียนอิเล็กทรอนิกส์<_>การบริหารแรงงานไทยไปต่างประเทศ<_>กรอกข้อมูลเพื่อลงทะเบียนคนหางาน<_>และศึกษาวิธีการสมัคร<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้อง<_>ที่เมนูข่าวประกาศรับสมัคร<_>หัวข้อ<_>ประกาศคณะอนุกรรมการจัดส่งผู้ฝึกงานเทคนิคคนไทยไปฝึกงานประเทศญี่ปุ่นฯ<_>สำหรับการสอบคัดเลือกจะใช้วิธีการทดสอบสมรรถภาพร่างกาย<_>และสอบข้อเขียนภาษาญี่ปุ่น<_>ณ<_>ศูนย์สอบจังหวัดกรุงเทพมหานคร<_>โดยจะประกาศรายชื่อผู้มีสิทธิสอบ<_>ภายในวันที่<_>11<_>เมษายน<_>2567<_>ทางเว็บไซต์ของกรมการจัดหางาน<_>doe.go.th/prd<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>และ<_>facebook:<_>imthailand", "“ผู้ผ่านการคัดเลือกจะได้เดินทางไปทำงานในประเทศญี่ปุ่นผ่านองค์กร<_>im<_>japan<_>โดยเดือนแรกจะได้รับเบี้ยเลี้ยง<_>80,000<_>เยน<_>หรือประมาณ<_>19,115<_>บาท<_>ฟรี<_>ค่าที่พัก<_>ค่าน้ำ<_>ค่าไฟ<_>เดือนที่<_>2<_>ถึงเดือนที่<_>36<_>จะได้ค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำที่กฎหมายญี่ปุ่นกำหนด<_>เมื่อสำเร็จการฝึกปฏิบัติครบ<_>3<_>ปี<_>จะได้รับประกาศนียบัตรรับรองการฝึกงานทางเทคนิค<_>และเงินสนับสนุนการประกอบอาชีพจำนวน<_>600,000<_>เยน<_>เพื่อเป็นค่าใช้จ่ายในการประกอบอาชีพเมื่อเดินทางกลับประเทศไทย<_>”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9501160383224487, "len_token": 496}, {"label": "LABEL_1", "score": 0.9040276408195496, "len_token": 204}], "avg_score": 0.9366845624787467, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลฯ<_>เผยรัฐบาลเดินหน้าเจรจาความตกลงหุ้นส่วนทางเศรษฐกิจไทย-สาธารณรัฐเกาหลี<_>ดึงดูดการค้า<_>การลงทุน<_>เพิ่มขีดความสามารถการแข่งขันอุตสาหกรรมไทย", "content": ["โฆษกรัฐบาลฯ<_>เผยรัฐบาลเดินหน้าเจรจาความตกลงหุ้นส่วนทางเศรษฐกิจไทย-สาธารณรัฐเกาหลี<_>ดึงดูดการค้า<_>การลงทุน<_>เพิ่มขีดความสามารถการแข่งขันอุตสาหกรรมไทย", "วันนี้<_>(31<_>มี.ค.67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กำชับการทำงานให้ผลักดันการเจรจาการค้ากับต่างประเทศ<_>รักษาตลาดเก่า<_>เพิ่มเติมตลาดใหม่<_>ที่สินค้าไทยมีศักยภาพตีตลาดได้<_>ซึ่งรวมถึงการเจรจาจัดทำความตกลงการค้าเสรีกับทุกตลาด<_>โดยนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>รับนโยบายนายกรัฐมนตรีเร่งเจรจาจัดทำความตกลงหุ้นส่วนทางเศรษฐกิจไทย-สาธารณรัฐเกาหลี<_>(economic<_>partnership<_>agreement:<_>epa)<_>สานต่อความตกลงการค้าเสรีในระดับภูมิภาค<_>เพิ่มขีดความสามารถในการแข่งขันในอุตสาหกรรมของไทย<_>ดึงดูดการลงทุน<_>รวมถึงเปิดตลาดสินค้าและบริการของไทยไปยังสาธารณรัฐเกาหลีมากขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อวันที่<_>28<_>มีนาคม<_>2567<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นสักขีพยานในพิธีลงนามเอกสารขอบเขต<_>(terms<_>of<_>reference:<_>tor)<_>ระหว่างนางสาวโชติมา<_>เอี่ยมสวัสดิกุล<_>อธิบดีกรมเจรจาการค้าระหว่างประเทศ<_>และนายคอนกี<_>โร<_>(keonki<_>roh)<_>ตำแหน่ง<_>deputy<_>minister<_>for<_>trade<_>negotiation<_>ของกระทรวงการค้า<_>อุตสาหกรรม<_>และพลังงาน<_>(ministry<_>of<_>trade,<_>industry<_>and<_>energy<_>:<_>motie)<_>ของสาธารณรัฐเกาหลี<_>ซึ่งถือเป็นความสำเร็จในการเจรจาจัดทำความตกลงหุ้นส่วนทางเศรษฐกิจไทย-สาธารณรัฐเกาหลี<_>(economic<_>partnership<_>agreement:<_>epa)<_>อย่างเป็นทางการ<_>คาดว่าจะมีการเจรจารอบแรกในช่วงกลางปี<_>2567", "การเจรจาความตกลงในครั้งนี้ต่อยอดมาจากความตกลงการค้าเสรีอาเซียน–เกาหลี<_>(asean<_>-<_>korea<_>free<_>trade<_>agreement:<_>akfta)<_>และความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(rcep)<_>ซึ่งเป็นการพัฒนาความร่วมมือต่าง<_>ๆ<_>ที่ทั้ง<_>2<_>ฝ่ายมีความสนใจร่วมกัน<_>เช่น<_>การเสริมสร้างความแข็งแกร่งในห่วงโซ่การผลิต<_>และความร่วมมือด้านเศรษฐกิจดิจิทัล<_>อีกทั้งเป็นการเพิ่มการลงทุนจากสาธารณรัฐเกาหลี<_>ในอุตสาหกรรมยานยนต์ไฟฟ้าและชิ้นส่วน<_>และเทคโนโลยีสารสนเทศ", "ทั้งนี้<_>ในปี<_>2566<_>สาธารณรัฐเกาหลีเป็นคู่ค้าอันดับ<_>12<_>ของไทย<_>มีมูลค่าการค้าระหว่างกัน<_>14,736.86<_>ล้านดอลลาร์สหรัฐ<_>โดยไทยส่งออกไปสาธารณรัฐเกาหลี<_>6,070.44<_>ล้านดอลลาร์สหรัฐ<_>สินค้าส่งออกสำคัญ<_>เช่น<_>น้ำมันสำเร็จรูป<_>ผลิตภัณฑ์ยาง<_>น้ำตาลทรายแผงวงจรไฟฟ้า<_>และผลิตภัณฑ์อลูมิเนียม<_>รัฐบาลเชื่อมั่นว่า<_>ผลจากการเจรจาในความตกลงดังกล่าว<_>จะช่วยเพิ่มมูลค่าการค้าการส่งออก<_>และการเปิดตลาดของทั้ง<_>2<_>ประเทศระหว่างกันเพิ่มมากขึ้น<_>ทำให้สินค้าและบริการหลากหลายชนิดของไทย<_>ได้รับประโยชน์จากความตกลงนี้<_>ได้แก่<_>ผลิตภัณฑ์เนื้อสัตว์และประมง<_>เช่น<_>เนื้อไก่แช่แข็งและแปรรูป<_>อาหารทะเลแช่แข็งและแปรรูป<_>ผลไม้เมืองร้อน<_>เช่น<_>มะม่วง<_>ฝรั่ง<_>และมังคุด<_>ผลิตภัณฑ์อาหารอื่นๆ<_>เช่น<_>แป้ง<_>ซอสและของปรุงรส<_>ผลิตภัณฑ์ไม้<_>เช่น<_>ไม้แปรรูป<_>พาติเคิลบอร์ด<_>ไม้อัดพลายวูด<_>เคมีภัณฑ์<_>และ<_>บริการด้านธุรกิจ<_>บริการการขนส่ง<_>คลังสินค้า<_>บริการด้านโรงแรมและภัตตาคาร", "“นายกรัฐมนตรีเน้นย้ำเรื่องการค้า<_>การส่งออกนอกจากจะสร้างเม็ดเงินให้กับระบบเศรษฐกิจไทยแล้ว<_>ยังเป็นการเพิ่มรายได้<_>ยกระดับคุณภาพชีวิตให้ประชาชนไทยในทุกสาขาอาชีพที่เกี่ยวข้อง<_>รัฐบาลจึงส่งเสริมการค้าระหว่างประเทศ<_>ผ่านการเดินหน้าเจรจาในความตกลงต่าง<_>ๆ<_>เพื่อหาช่องทางและตลาดการค้าแห่งใหม่<_>เพิ่มขีดความสามารถในการแข่งขันให้กับสินค้าไทย<_>พร้อมกันนี้<_>รัฐบาลดำเนินการเพิ่มศักยภาพสินค้าไทยให้มีความพร้อมในด้านการแข่งขัน<_>และเป็นหนึ่งในประเทศเป้าหมายตามยุทธศาสตร์นโยบายการค้าใหม่ของสาธารณรัฐเกาหลี”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9176350831985474, "len_token": 496}, {"label": "LABEL_1", "score": 0.9298850893974304, "len_token": 360}], "avg_score": 0.9227869549644327, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>ผลงานรัฐบาล<_>โดยกระทรวงดีอี<_>รุกจัดการเว็บพนันเด็ดขาด<_>5<_>เดือน<_>ปิดไปกว่า<_>60,000<_>เดินหน้าต่อเนื่องตามนโยบาย<_>รบ.ชี้<_>เป็นอาญชากรรมทางเศรษฐกิจต้องตัดวงจรให้เด็ดขาด", "content": ["“เกณิกา”เผย<_>ผลงานรัฐบาล<_>โดยกระทรวงดีอี<_>รุกจัดการเว็บพนันเด็ดขาด<_>5<_>เดือน<_>ปิดไปกว่า<_>60,000<_>เดินหน้าต่อเนื่องตามนโยบาย<_>รบ.ชี้<_>เป็นอาญชากรรมทางเศรษฐกิจต้องตัดวงจรให้เด็ดขาด", "วันนี้<_>(31<_>มี.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงนโยบายเดินหน้าปราบเว็บพนันออนไลน์<_>โดย<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตระหนักว่า<_>เว็บพนันในปัจจุบันเข้าข่ายเป็นอาญชากรรมทางเศรษฐกิจมีความผิดตามกฎหมาย<_>หลอกลวง<_>มีการโกง<_>หลอกเอาข้อมูลไปขาย<_>โดยเฉพาะมีเยาวชนจำนวนมากหลงเชื่อ<_>เข้าไปเล่นเว็บพนันเหล่านี้<_>สร้างความเสียหายทั้งทางเศรษฐกิจและสังคมเป็นวงกว้าง<_>รัฐบาลจึงเดินหน้า", "ปราบปรามเว็บพนันอย่างต่อเนื่อง<_>เพื่อตัดวงจรอาชญากรรมออนไลน์ไม่ให้เกิดความเสียหายในวงกว้าง", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงดีอีได้ให้ความสำคัญในการตรวจสอบ<_>ระงับ<_>ยับยั้ง<_>และปิดกั้นเว็บพนันออนไลน์อย่างจริงจัง<_>และต่อเนื่อง<_>โดยมุ่งระงับข้อมูลคอมพิวเตอร์ที่ไม่เหมาะสม<_>ตั้งแต่<_>1<_>ตุลาคม<_>2566<_>-<_>5<_>มีนาคม<_>2567<_>ทำการระงับข้อมูลที่ไม่เหมาะสมทุกประเภทไปแล้วจำนวน<_>60,681<_>รายการ<_>โดยปิดกั้นเว็บไซต์เกี่ยวกับพนันออนไลน์<_>จำนวน<_>25,571<_>รายการ<_>เพิ่มขึ้น<_>13<_>เท่าตัวจาก<_>2,059<_>เว็บ<_>ในช่วงเวลาเดียวกันปี<_>2566<_>ทั้งนี้ความผิด<_>พ.ร.บ.การพนัน<_>มีดังนี้–<_>ผู้จัดให้เล่น<_>–<_>มาตรา<_>5<_>จำคุก<_>1-10<_>ปี<_>ปรับ<_>20,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ–<_>ผู้เล่น/ประกาศชักชวน<_>–<_>มาตรา<_>12<_>จำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "อย่างไรก็ตาม<_>รัฐบาลห่วงใยพี่น้องประชาชน<_>ขออย่าหลงเชื่อคำโฆษณาชวนเชื่อให้เข้าลงทุนหรีอทำเงินจากเว็บไซต์พนันออนไลน์<_>เพราะจะตกเป็นเหยื่อของมิจฉาชีพ<_>และอาจถูกหลอกให้โหลดแอปดูดเงินมาติดตั้งในเครื่อง<_>หรือหลอกลวงขโมยข้อมูลสำคัญไปใช้ทำผิดกฎหมาย<_>สร้างความเสียหายให้กับตนเองและครอบครัว"], "sentiment": [{"label": "LABEL_0", "score": 0.9605184197425842, "len_token": 496}, {"label": "LABEL_0", "score": 0.9927090406417847, "len_token": 20}], "avg_score": 0.03823388177295064, "sentiment_type": "negative"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอเกาะพะงันเดินหน้าปราบปรามชาวต่างชาติลักลอบประกอบอาชีพอย่างต่อเนื่อง<_>ฝ่ายปกครอง<_>อ.เกาะพะงัน<_>ร่วมกับตำรวจท่องเที่ยว<_>และตำรวจตรวจคนเข้าเมือง<_>ตรวจสอบธุรกิจชาวต่างชาติลักลอบเปิด", "content": ["อำเภอเกาะพะงันเดินหน้าปราบปรามชาวต่างชาติลักลอบประกอบอาชีพอย่างต่อเนื่อง<_>ฝ่ายปกครอง<_>อ.เกาะพะงัน<_>ร่วมกับตำรวจท่องเที่ยว<_>และตำรวจตรวจคนเข้าเมือง<_>ตรวจสอบธุรกิจชาวต่างชาติลักลอบเปิด", "อำเภอเกาะพะงันเดินหน้าปราบปราม<_>ชาวต่างชาติลักลอบ<_>ประกอบอาชีพอย่างต่อเนื่อง<_>ฝ่ายปกครองอำเภอเกาะพะงัน<_>ร่วมกับตำรวจท่องเที่ยว<_>และตำรวจตรวจคนเข้าเมือง<_>ตรวจสอบธุรกิจชาวต่างชาติลักลอบเปิดสอนวิชาเส้าหลิน-tai<_>chi<_>ที่เกาะพะงัน", "วันนี้<_>(30<_>มี.ค.<_>67)<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>จังหวัดสุราษฎร์<_>โดยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>ได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจได้ร่วมกันจับกุมตัว<_>นายสมเพชร<_>ดาวเรือง<_>หรือ<_>mr.somphet<_>daoheuang<_>อายุ<_>37<_>ปี<_>สัญชาติ<_>เยอรมัน<_>และนางสาวอาร์เบลี่<_>นาตาลี<_>รูบาลคาวา<_>โรโจ<_>หรือ<_>ms.arbely<_>natalie<_>rubalcava<_>rojo<_>อายุ<_>34<_>ปี<_>สัญชาติ<_>แคนาดา<_>ในข้อกล่าวหาเป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน<_>และบริษัท<_>สัมมา<_>กรุณา<_>จำกัด<_>ซึ่งได้ว่าจ้างบุคคลต่างด้าวที่ไม่มีใบอนุญาตทำงาน<_>โดยได้ควบคุมตัวผู้ต้องหาพร้อมหลักฐานนำส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายแล้ว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>ตนได้สั่งการนายนันธวัช<_>เจริญวรรณ<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี,<_>ว่าที่ร้อยโท<_>สมชาย<_>เรืองจันทร์<_>ปลัดจังหวัดสุราษฎร์ธานีให้ความสำคัญกับการป้องกันและปราบปรามการกระทำความผิดทุกรูปแบบ<_>เพื่อนำความสงบสุขมาให้พี่น้องประชาชนหมั่นลงพื้นที่เพื่อค้นหาข้อเท็จจริง<_>แบบรองเท้าสึกก่อนกางเกงขาด<_>ซึ่งเกาะพะงันเดินหน้าปราบปราม<_>ชาวต่างชาติลักลอบ<_>ประกอบอาชีพอย่างต่อเนื่อง<_>โดยนายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>และนายสุทธิพงษ์<_>ทองเรือง<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครองได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจท่องเที่ยว<_>ภายใต้การอำนวยการของพล.ต.ต.ภพพล<_>จักกะพาก<_>ผบก.ทท.3<_>เจ้าหน้าที่ตำรวจตรวจคนเข้าเมือง<_>ภายใต้การอำนวยการของพล.ต.ต.ทรงโปรด<_>สิริสุขะ<_>ผบก.ตม.6<_>สั่งการให้ชุดจับกุม<_>ฝ่ายความมั่นคง<_>นำโดย<_>มว.ต.อัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคง/ผช.ผบ.ร้อย<_>อส.อ.เกาะพะงัน<_>พร้อมด้วยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>,เจ้าหน้าที่ตำรวจท่องเที่ยวเกาะพะงัน<_>นำโดย<_>ด.ต.สายัณห์<_>สุทธิมาศและเจ้าหน้าที่ตำรวจตรวจคนเข้าเมือง<_>เกาะพะงัน<_>นำโดย<_>ร.ต.อ.สิริวัฒน์<_>สมหวังร่วมกับจัดระเบียบสังคม", "\"ชุดปฏิบัติการสามารถจับกุมผู้กระทำความผิดได้<_>ดังนี้<_>คดีที่<_>1<_>ได้ร่วมกันจับกุมตัว<_>นายสมเพชร<_>ดาวเรือง<_>หรือ<_>mr.somphet<_>daoheuang<_>อายุ<_>37<_>ปี<_>สัญชาติ<_>เยอรมัน<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>คดีที่<_>2<_>ได้ร่วมกันจับกุมตัว<_>นางสาวอาร์เบลี่<_>นาตาลี<_>รูบาลคาวา<_>โรโจ<_>หรือ<_>ms.arbely<_>natalie<_>rubalcava<_>rojo<_>อายุ<_>34<_>ปี<_>สัญชาติ<_>แคนาดา<_>โดยกล่าวหาว่า<_>“เป็นบุคคลต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน”<_>ซึ่งสามารถจับกุมผู้ต้องหาทั้ง<_>2<_>รายได้ภายในบ้านเลขที่<_>84/13<_>ม.8<_>ต.เกาะพะงัน<_>อ.เกาะพะงัน<_>จ.สุราษฎร์ธานี<_>และคดีที่<_>3<_>ชุดจับกุมได้ร้องทุกข์กล่าวโทษ<_>บริษัท<_>สัมมา<_>กรุณา<_>จำกัด<_>ซึ่งได้ว่าจ้างบุคคลต่างด้าวที่ไม่มีใบอนุญาตทำงาน<_>มาทำงานที่บริษัทสัมมา<_>กรุณา<_>จำกัด<_>จริง<_>เจ้าหน้าที่ชุดจับกุมจึงขอกล่าวโทษพนักงานสอบสวนให้ดำเนินคดีกับบริษัท<_>สัมมา<_>กรุณา<_>จำกัด<_>และ<_>หุ้นส่วนผู้จัดการ<_>ผู้มีอำนาจลงนามแทน<_>ห้างหุ้นส่วน<_>ในความผิดฐาน<_>“รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้ามาทำงาน”โดยได้ควบคุมตัวผู้ต้องหาพร้อมหลักฐานนำส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายเรียบร้อยแล้ว\"<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวทิ้งท้ายว่า<_>จังหวัดสุราษฎร์ธานีให้ความสำคัญกับนโยบายของรัฐบาล<_>และกระทรวงมหาดไทย<_>โดยเฉพาะการรักษาความมั่นคงภายในและความสงบเรียบร้อยของบ้านเมือง<_>ทั้งการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>การอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>การป้องกันและแก้ไขปัญหายาเสพติด<_>การแก้ไขปัญหาหนี้นอกระบบ<_>รวมถึงภารกิจการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อนำความสมบูรณ์พูนสุขมาให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งการปฏิบัติการจัดระเบียบสังคม<_>re<_>x-ray<_>พื้นที่<_>ซึ่งได้รับความร่วมมือจากพี่น้องประชาชนมาอย่างต่อเนื่อง<_>หากพบเบาะแสการกระทำความผิดทุก<_>สามารถโทรศัพท์แจ้งเบาะแส<_>ร้องเรียน<_>ร้องทุกข์<_>ได้ที่ศูนย์ดำรงธรรม<_>ผ่านสายด่วนหมายเลข<_>1567<_>หรือแจ้ง<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>เพื่อเจ้าหน้าที่จะได้เร่งดำเนินการต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6045236587524414, "len_token": 496}, {"label": "LABEL_0", "score": 0.6948022246360779, "len_token": 496}, {"label": "LABEL_1", "score": 0.8426281213760376, "len_token": 89}], "avg_score": 0.39086795989062145, "sentiment_type": "negative"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,575<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,816<_>ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,575<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,816<_>ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,575<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,816<_>ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้ให้ครบทุกกรณีและเป็นธรรม<_>บูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>42,575<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,816<_>ราย<_>มูลหนี้ลดลง<_>1,018<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้ให้ครบทุกกรณีและเป็นธรรม<_>บูรณาการภาคีเครือข่ายเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>เพื่อยกระดับคุณภาพชีวิตประชาชนคนไทยอย่างยั่งยืน", "วันนี้<_>(30<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>42,575<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,816<_>ราย<_>มูลหนี้ลดลงรวม<_>1,018.862<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>376<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>3,471<_>ราย<_>3.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>4.<_>จังหวัดนครราชสีมา<_>2,269<_>ราย<_>และ<_>5.<_>จังหวัดศรีสะเกษ<_>2,252<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8485333323478699, "len_token": 496}, {"label": "LABEL_1", "score": 0.6623196601867676, "len_token": 496}, {"label": "LABEL_1", "score": 0.9557256698608398, "len_token": 106}], "avg_score": 0.7747632106579501, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>ชี้แจงกรณีมีผู้ยื่นฟ้อง<_>ครม.<_>และ<_>รมว.มหาดไทยในโครงการจัดรูปที่ดิน<_>จ.พิษณุโลก<_>เผยเป็นการอนุมัติให้ใช้ที่ดินโดยรัฐบาลที่ผ่านมา<_>และโยธาดำเนินทุกขั้นตอนตามกฎหมาย<_>ผ่านการเห็นชอ", "content": ["โฆษก<_>มท.<_>ชี้แจงกรณีมีผู้ยื่นฟ้อง<_>ครม.<_>และ<_>รมว.มหาดไทยในโครงการจัดรูปที่ดิน<_>จ.พิษณุโลก<_>เผยเป็นการอนุมัติให้ใช้ที่ดินโดยรัฐบาลที่ผ่านมา<_>และโยธาดำเนินทุกขั้นตอนตามกฎหมาย<_>ผ่านการเห็นชอ", "โฆษก<_>มท.<_>ชี้แจงกรณีมีผู้ยื่นฟ้อง<_>ครม.<_>และ<_>รมว.มหาดไทยในโครงการจัดรูปที่ดิน<_>จ.พิษณุโลก<_>เผยเป็นการอนุมัติให้ใช้ที่ดินโดยรัฐบาลที่ผ่านมา<_>และโยธาดำเนินทุกขั้นตอนตามกฎหมาย<_>ผ่านการเห็นชอบหน่วยงานเกี่ยวข้องก่อนเสนอ<_>ครม.<_>ยึดเป้าหมายพัฒนาโครงการฯ", "โฆษก<_>มท.<_>ชี้แจงกรณีมีผู้ยื่นฟ้อง<_>ครม.<_>และ<_>รมว.มหาดไทยในโครงการจัดรูปที่ดิน<_>จ.พิษณุโลก<_>เผยเป็นการอนุมัติให้ใช้ที่ดินโดยรัฐบาลที่ผ่านมา<_>และโยธาดำเนินทุกขั้นตอนตามกฎหมาย<_>ผ่านการเห็นชอบหน่วยงานเกี่ยวข้องก่อนเสนอ<_>ครม.<_>ยึดเป้าหมายพัฒนาโครงการเพื่อยกระดับคุณภาพชีวิตชาวพิษณุโลก", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่ได้ปรากฎข้อมูลข่าวในสื่อมวลชนว่า<_>เมื่อวันที่<_>29<_>มี.ค.<_>67<_>ได้มีผู้ยื่นฟ้องคณะรัฐมนตรี<_>(ครม)<_>และ<_>รมว.มหาดไทย<_>ต่อศาลปกครองกลาง<_>กรณีใช้อำนาจอนุมัติให้นำที่ราชพัสดุและที่ดินสาธารณสมบัติของแผ่นดิน<_>ไปใช้ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่จังหวัดพิษณุโลกบริเวณหนองตาเหี่ยม<_>ต.อรัญญิก<_>อ.เมืองพิษณุโลก<_>จ.พิษณุโลก<_>นั้น", "กรมโยธาธิการและผังเมืองในฐานะผู้ดูแลเรื่องการจัดรูปที่ดิน<_>และได้ชี้แจงว่า<_>โครงการนี้เป็นการดำเนินการตามแผนพัฒนาเมืองให้เป็นไปตามผังเมืองพิษณุโลกมีการอนุมัติโครงการตั้งแต่ปลายปี<_>58<_>ซึ่งบางส่วนของโครงการมีการใช้ที่ราชพัสดุซึ่งได้รับการอนุมัติให้ใช้ที่ดินโดย<_>ครม.<_>ในรัฐบาลที่ผ่านมา<_>เมื่อวันที่<_>5<_>ก.ค.<_>66<_>ซึ่งก่อนจะเสนอ<_>ครม.พิจารณาอนุมัติ<_>กระทรวงมหาดไทย<_>โดยกรมโยธาธิการและผังเมืองได้หารือ<_>ขอความเห็นหน่วยงานต่างๆ<_>และผ่านการพิจารณาคณะกรรมการที่เกี่ยวข้องตามขั้นตอนของกฎหมาย", "\"ท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้ทราบเรื่องและแม้จะเป็นเรื่องที่อนุมัติในรัฐบาลที่แล้วแต่ท่านก็ให้ความสำคัญติดตามที่มาที่ไปของเรื่อง<_>และให้หน่วยงานที่เกี่ยวข้องเตรียมข้อมูลให้พร้อมในกรณีที่ศาลพิจารณาแล้วรับคำฟ้องก็ให้ว่าไปตามขั้นตอน<_>เพราะทุกอย่างสามารถชี้แจงได้<_>การดำเนินกระบวนการต่าง<_>ๆ<_>ผ่านขั้นตอนมีเอกสารชัดเจน<_>โดยท่านให้นโยบายเจ้าหน้าที่ว่าการฟ้องร้องเหล่านี้ไม่ได้เป็นเรื่องที่ต้องกังวล<_>เนื่องจากเป็นการใช้สิทธิทางกฎหมายปกติที่ประชาชนสามารถยื่นต่อศาลปกครองได้หากพบว่ามีโครงการใดของรัฐอาจดำเนินการไม่ชอบ<_>หรือละเมิดสิทธิประชาชน<_>แล้วศาลท่านจะพิจารณาตามข้อมูลหลักฐานและให้ความเป็นธรรมเอง<_>ซึ่งหน้าที่ของทุกคนก็มีเพียงการดำเนินการตามขั้นตอนและเคารพกฎหมาย<_>และเคารพศาล\"<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมโยธาธิการและผังเมือง<_>ในฐานะหน่วยงานหลักที่ดูแลการดำเนินโครงการจัดรูปที่ดิน<_>ได้ให้ข้อมูลเกี่ยวกับโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณหนองตาเหี่ยม<_>ต.อรัญญิก<_>อ.เมืองพิษณุโลกว่า<_>เป็นโครงการพัฒนาเมืองให้เป็นไปตามผังเมืองเมืองพิษณุโลก<_>เพื่อยกระดับคุณภาพชีวิตความเป็นอยู่ของประชาชนในพื้นที่ให้ดีขึ้น<_>โครงการได้รับความเห็นชอบจากคณะกรรมการจัดรูปที่ดินเพื่อพัฒนาพื้นที่ส่วนจังหวัดพิษณุโลก<_>เมื่อวันที่<_>19<_>พ.ย.<_>58<_>และประกาศโครงการในราชกิจจานุเบกษาเมื่อ<_>3<_>ธ.ค.<_>58<_>มีพื้นที่รวมทั้งสิ้น<_>1,404-3-20<_>ไร่<_>(ครอบคลุมพื้นที่สวนสาธารณะเฉลิมพระเกียรติ<_>ร.9<_>แล้ว)<_>โดยโครงการนี้ได้จัดเวทีรับฟังความคิดเห็น<_>ณ<_>เวทีกลางสวนเฉลิมพระเกียรติฯ<_>เมื่อวันที่<_>26<_>พ.ย.<_>63<_>และยังเปิดโอกาสให้แสดงความคิดเห็นเพิ่มเติมได้อีกไม่น้อยกว่า<_>15<_>วัน<_>ซึ่งพบว่าประชาชนส่วนใหญ่เห็นด้วยกับโครงการ", "อย่างไรก็ตาม<_>ในเวลาต่อมา<_>เมื่อวันที่<_>29<_>ม.ค.<_>64<_>คณะกรรมการส่วนจังหวัดมีมติเห็นชอบการขยายเขตโครงการ<_>เป็น<_>1,451-2-24<_>ไร่<_>เนื่องจากจากนายศรีสุวรรณ<_>จรรยา<_>นายกสมาคมต่อต้านสภาวะโลกร้อนและพวก<_>13<_>คน<_>ได้ยื่นคัดค้านการก่อสร้างถนนผ่านสวนเฉลิมพระเกียรติฯ<_>ต่อศาลปกครองพิษณุโลกเมื่อวันที่<_>12<_>มี.ค.<_>62<_>ทำให้ผู้ดำเนินโครงการได้รวบรวมที่ดินของประชาชนเข้าร่วมโครงการเพื่อนำมาชดเชยเพิ่มพื้นที่ให้สามารถพัฒนาสวนสาธารณะให้มีเนื้อที่เป็นไปตามที่กฎหมายกำหนด<_>ทำให้มีจำนวนประชาชนเจ้าของกรรมสิทธิ์ที่ดินแบ่งส่วนที่ดินของตนเองเพื่อร่วมโครงการจัดรูปที่ดินทั้งสิ้น<_>260<_>ราย<_>จำนวน<_>589<_>แปลง", "ทั้งนี้<_>นอกจากที่ดินของประชาชนและเอกชนที่มีเจ้าของกรรมสิทธิ์แล้ว<_>การจัดรูปที่ดินตามโครงการนี้ยังมีที่ดินส่วนที่เป็นพื้นที่สวนสาธารณะเฉลิมพระเกียรติฯ<_>2<_>ส่วนหลัก<_>ซึ่งทั้งหมดได้รับความยินยอมจากหน่วยงานที่มีหน้าที่ดูแลรักษาและใช้ประโยชน์ที่ดินตามขั้นตอนของกฎหมายแล้ว<_>ประกอบด้วย<_>ส่วนแรก<_>เป็นสระประจำ<_>ต.อรัญญิก<_>พื้นที่<_>50-0-60<_>ไร่<_>เป็นที่ดินตาม<_>เป็นที่ดินตาม<_>มาตรา<_>55(2)<_>พ.ร.บ.จัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>พ.ศ.<_>2547<_>(ที่ดินสาธารณสมบัติของแผ่นดินที่ประชาชนยังใช้ประโยชน์อยู่<_>แต่ได้มีการจัดที่ดินแปลงอื่นให้ใช้แทน<_>โดยประกาศในราชกิจจานุเบกษาแล้ว)<_>ซึ่งราชกิจจานุเบกษาได้ประกาศที่ดินส่วนนี้แล้วเมื่อวันที่<_>1<_>ก.ค.<_>65", "ส่วนที่2<_>เป็นที่ดินราชพัสดุ<_>เลขที่<_>พล<_>385<_>ขนาดพื้นที่<_>104-3-64<_>ไร่<_>เป็นที่ดินตาม<_>มาตรา<_>55(3)พ.ร.บ.จัดรูปที่ดินฯ<_>(ที่สาธารณสมบัติของแแผ่นดินสำหรับใช้ประโยชน์แผ่นดินโดยเฉพาะหรือที่สงวดหรือหวงห้ามไว้<_>ซึ่งทางราชการไม่ประสงค์จะสงวนหรือหวงห้ามไว้อีกต่อไป<_>และ<_>ครม.ให้ความเห็นชอบแล้ว)<_>ซึ่ง<_>ครม.<_>ได้ให้ความเห็นชอบแล้วเมื่อวันที่<_>5<_>ก.ค.<_>66", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับประเด็นที่ผู้ยื่นฟ้องต่อศาลปกครองได้มีการระบุถึงประเด็นว่าในโครงการจัดรูปที่ดินฯ<_>ได้มีการวางแนวทำถนนเพื่อเชื่อมถนนสาย<_>ฉ<_>1<_>กับทางหลวงแผ่นดินหมายเลข<_>12<_>ทำให้พื้นที่สวนสาธารณะเกิดความเสียหาย<_>ปิดกั้นการใช้ประโยชน์ของประชาชนนั้น<_>กรมโธยาธิการและผังเมือง<_>ชี้แจงว่าการก่อสร้างถนนสาย<_>ฉ<_>1<_>อยู่ภายใต้โครงการพัฒนาโครงสร้างพื้นฐานตาม<_>กฎกระทรวงฉบับที่<_>419<_>(พ.ศ.<_>2542)<_>ให้ใช้บังคับผังเมืองรวมเมืองพิษณุโลก<_>พ.ศ.<_>2553<_>มีขนาดเขตทาง<_>30<_>เมตร<_>จัดเป็นถนนสายหลัก<_>จะทำหน้าที่เป็นถนนเชื่อมระหว่างชุมชนกับถนนสายประธานเพื่อกระจายการจราจรไปตามถนนสายรองและเป็นถนน<_>ที่ใช้เชื่อมต่อกับบริเวณต่าง<_>ๆ<_>ของชุมชน<_>มีหน้าที่ระบายการจราจรจากย่านใจกลางเมืองไปยังทิศเหนือของเมืองพิษณุโลกสู่ทางหลวงแผ่นดินหมายเลข<_>126<_>(ตอนเลี่ยงเมืองทิศเหนือ)<_>รวมถึงยังเป็นการเปิดพื้นที่เพื่อรองรับการเจริญเติบโตของเมืองพิษณุโลกที่ถูกกำหนดไว้ด้วย", "ส่วนประเด็นที่ผู้ยื่นฟ้องศาลปกครองแสดงข้อกังวลว่า<_>เมื่อดำเนินการจัดรูปที่ดินแล้วอำนาจในการบริหารจัดการสวนเฉลิมพระเกียรติฯ<_>จากเดิมที่เป็นของเทศบาลนครพิษณุโลกจะตกไปอยู่ภายใต้การควบคุมสั่งการของคณะกรรมการจัดรูปที่ดินทั้งหมดนั้น<_>ในเรื่องนี้กรมโยาธิการและผังเมืองได้ชี้แจงว่า<_>ตาม<_>มาตรา<_>72<_>พ.ร.บ.จัดรูปที่ดินฯ<_>ได้กำหนดให้ทรัพย์สินที่จัดทำขึ้นตามโครงการจัดรูปที่ดินทั้งหมดนั้นเป็นทรัพย์สินของรัฐ<_>และยังคงอยู่ในความควบคุมของหน่วยงานที่เกี่ยวข้อง<_>ดังนั้น<_>อำนาจในการบริหารจัดการสวนจะยังคงเป็นของเทศบาลนครพิษณุโลก<_>และที่ผ่านมาในการดำเนินการต่าง<_>ๆ<_>ที่เกี่ยวข้องกับสวนเฉลิมพระเกียรติฯ<_>ผู้ดำเนินโครงการได้ปรึกษาหารือกับเทศบาลนครพิษณุโลกเพื่อนำมาปรับปรุงการดำเนินโครงการในส่วนต่าง<_>ๆ<_>โดยต่อเนื่องด้วยแล้ว", "\"ผู้ดำเนินโครงการได้มีแนวทางการปรับปรุงสภาพแวดล้อมต่าง<_>ๆ<_>ให้สามารถใช้ประโยชน์พื้นที่ภายในสวนได้ดียิ่ง<_>การดำเนินการต่าง<_>ๆ<_>ได้ผ่านมามีส่วนร่วมให้ความคิดเห็นจากประชาชนในพื้นที่และหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้ชาวพิษณุโลกสามารถใช้ประโยชน์จากสวนเฉลิมพระเกียรติฯ<_>เป็นสถานที่ออกกำลังกาย<_>พักผ่อนหย่อนใจได้อย่างเหมาะสม<_>ขณะที่การจัดรูปที่ดินโดยรวมได้มีการก่อสร้างถนนและขยายเขตให้บริการสาธารณูปโภคพื้นฐาน<_>ไปในบริเวณที่ดินตาบอดลดปัญหาการเข้าถึงบริการสาธารณะของประชาชนด้วย\"<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8300133347511292, "len_token": 496}, {"label": "LABEL_1", "score": 0.5088409185409546, "len_token": 496}, {"label": "LABEL_0", "score": 0.863523006439209, "len_token": 496}, {"label": "LABEL_0", "score": 0.5802386999130249, "len_token": 201}], "avg_score": 0.2893801608545813, "sentiment_type": "negative"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกระดับ<_>30<_>บาทรักษาทุกที่ฯ<_>เปิดตัวเฟส<_>2<_>อย่างเป็นทางการ<_>ชลน่าน-แพทองธาร<_>นำเปิดงานใหญ่ที่โคราช<_>พร้อมกับอีก<_>7<_>จังหวัด<_>จ่อขยาย<_>เฟส<_>3<_>ครอบคลุม<_>6<_>เขตสุขภาพ<_>พ.ค.นี้", "content": ["ยกระดับ<_>30<_>บาทรักษาทุกที่ฯ<_>เปิดตัวเฟส<_>2<_>อย่างเป็นทางการ<_>ชลน่าน-แพทองธาร<_>นำเปิดงานใหญ่ที่โคราช<_>พร้อมกับอีก<_>7<_>จังหวัด<_>จ่อขยาย<_>เฟส<_>3<_>ครอบคลุม<_>6<_>เขตสุขภาพ<_>พ.ค.นี้", "กระทรวงสาธารณสุข<_>เดินหน้านโยบายรัฐบาลนายกฯ<_>เศรษฐา<_>“ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>3<_>รัฐมนตรี<_>-<_>แพทองธาร<_>เปิดตัวระยะที่<_>2<_>อย่างเป็นทางการที่นครราชสีมา<_>พร้อมกับอีก<_>7<_>จังหวัด", "กระทรวงสาธารณสุข<_>เดินหน้านโยบายรัฐบาลนายกฯ<_>เศรษฐา<_>“ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>3<_>รัฐมนตรี<_>-<_>แพทองธาร<_>เปิดตัวระยะที่<_>2<_>อย่างเป็นทางการที่นครราชสีมา<_>พร้อมกับอีก<_>7<_>จังหวัด<_>ช่วยประชาชนเข้าถึงบริการที่สะดวก<_>รวดเร็ว<_>ลดขั้นตอน<_>ลดความแออัด<_>ลดความเหลื่อมล้ำ<_>ภายใต้มาตรฐานความปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคล<_>เตรียมเดินหน้าระยะที่<_>3<_>ครอบคลุม<_>6<_>เขตสุขภาพ<_>ในเดือนพฤษภาคม<_>ก่อนขยายผลครอบคลุมทั่วประเทศ<_>ภายในสิ้นปีนี้", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>ที่สนามกีฬาเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>จ.นครราชสีมา<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>น.ส.แพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการพัฒนาระบบสุขภาพแห่งชาติ<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>น.ส.สุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ร่วมเปิดงาน<_>“ยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว”<_>ระยะที่<_>2<_>โดยมีผู้บริหารกระทรวงสาธารณสุข<_>นำโดย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ผู้บริหารในพื้นที่<_>บุคลากรสาธารณสุข<_>ผู้นำชุมชน<_>ผู้นำท้องถิ่น<_>อสม.<_>และประชาชน<_>เข้าร่วมงานกว่า<_>10,000<_>คน<_>พร้อมกับการเปิดงานในอีก<_>7<_>จังหวัด<_>คือ<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>หนองบัวลำภู<_>สระแก้ว<_>อำนาจเจริญ<_>และพังงา", "นพ.ชลน่าน<_>กล่าวว่า<_>การยกระดับระบบหลักประกันสุขภาพแห่งชาติ<_>ให้ประชาชนสามารถใช้บัตรประชาชนใบเดียวเข้ารับการรักษาในสถานพยาบาลทุกที่ทั้งรัฐและเอกชน<_>เป็นหนึ่งในนโยบายรัฐบาลที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้แถลงต่อรัฐสภา<_>และเป็นนโยบายที่กระทรวงสาธารณสุขให้ความสำคัญ<_>เพื่อเพิ่มคุณภาพชีวิตของประชาชนทุกคน<_>ทุกพื้นที่<_>ด้วยการเชื่อมโยงข้อมูลสุขภาพจากหน่วยบริการทุกระดับ<_>ทุกสังกัด<_>และยกระดับหน่วยบริการให้เป็นโรงพยาบาลอัจฉริยะ<_>นำเทคโนโลยีดิจิทัลมาประยุกต์ใช้จัดบริการสุขภาพ<_>ซึ่งปัจจุบัน<_>มีหน่วยบริการสังกัด<_>สป.สธ.<_>ผ่านเกณฑ์มาตรฐาน<_>รพ.อัจฉริยะแล้ว<_>99.7%<_>มีการเชื่อมต่อ<_>application<_>และไลน์หมอพร้อม<_>ทั่วประเทศแล้วกว่า<_>40<_>ล้านคน", "โดยมีการนัดหมายและให้บริการระบบการแพทย์ทางไกลแล้ว<_>55,446<_>ครั้ง,<_>ออกใบรับรองแพทย์ดิจิทัล<_>81,317<_>ใบ,<_>จัดส่งยาและเวชภัณฑ์โดย<_>health<_>rider<_>ครอบคลุมแล้วกว่า<_>35<_>จังหวัด<_>55,376<_>ออร์เดอร์<_>ผู้รับบริการกว่า<_>90%<_>พึงพอใจในระดับดีมาก<_>ทั้งนี้<_>ขอให้มั่นใจได้ว่า<_>ข้อมูลสุขภาพของประชาชนทุกคนจะได้รับการคุ้มครองความปลอดภัยตามมาตรฐานสากล<_>โดยกระทรวงสาธารณสุขมีการติดตามตรวจสอบและประเมินความเสี่ยงเพื่อยกระดับการป้องกันและสร้างความปลอดภัยทางไซเบอร์ให้กับทุกโรงพยาบาล", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>จากการตรวจเยี่ยมติดตามการให้บริการในระบบต่างๆ<_>ที่โรงพยาบาลมหาราชนครราชสีมา<_>และโรงพยาบาลมหาวิทยาลัยเทคโนโลยีสุรนารี<_>อาทิ<_>ประวัติสุขภาพอิเล็กทรอนิกส์<_>การออกใบรับรองแพทย์ดิจิทัล<_>ใบสั่งยา/ใบสั่งแล็บออนไลน์<_>การแพทย์ทางไกล<_>เภสัชกรรมทางไกล<_>การรับยาผ่านระบบเภสัชกรรมทางไกล<_>การดูแลผู้ป่วยที่บ้านทางไกล<_>รวมถึงระบบความปลอดภัยทางไซเบอร์<_>พบว่ามีความพร้อมอย่างมาก<_>มีการยืนยันตัวตนของผู้รับบริการ<_>health<_>id<_>1,286,975<_>คน<_>และลงทะเบียนผู้ให้บริการ<_>provider<_>id<_>แล้ว<_>18,862<_>คน<_>คิดเป็น<_>96.3%<_>ของบุคลากรในจังหวัด<_>ทุกโรงพยาบาลในสังกัด<_>สธ.<_>เชื่อมโยงข้อมูลสุขภาพได้<_>100%<_>ส่วนการยกระดับ<_>30<_>บาทรักษาทุกที่ฯ<_>ระยะที่<_>3<_>จะขยายเป็น<_>6<_>เขตสุขภาพ<_>คือ<_>เขตสุขภาพที่<_>1,<_>3,<_>4,<_>8,<_>9<_>และ<_>12<_>ซึ่งเมื่อรวมกับ<_>2<_>ระยะแรกจะครอบคลุมถึง<_>45<_>จังหวัด<_>จากนั้นจะขยายให้ครอบคลุมทั้งประเทศ<_>ภายในปี<_>2567<_>นี้", "“หลังดำเนินการครบถ้วน<_>ประชาชนทั่วประเทศจะได้รับความสะดวกในการเข้ารับบริการสุขภาพกับสถานพยาบาลทุกเครือข่ายทั้งภาครัฐและเอกชน<_>ด้วยบัตรประชาชนเพียงใบเดียว<_>ไม่ต้องใช้ใบส่งตัว<_>ช่วยลดความแออัดในโรงพยาบาล<_>ลดระยะเวลารอคอย<_>และที่สำคัญ<_>ช่วยลดค่าใช้จ่ายในการเดินทาง<_>ซึ่งต้องขอขอบคุณทั้งภาครัฐ<_>เอกชน<_>สภาวิชาชีพต่างๆ<_>ประชาชน<_>และ<_>อสม.<_>ทุกจังหวัด<_>ที่ช่วยกันขับเคลื่อนนโยบายนี้ให้สำเร็จเป็นรูปธรรม<_>และเกิดประโยชน์สูงสุดต่อสุขภาพของพี่น้องคนไทย”<_>นพ.ชลน่านกล่าว", "*<_>30<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9673587083816528, "len_token": 496}, {"label": "LABEL_1", "score": 0.9740018248558044, "len_token": 496}, {"label": "LABEL_1", "score": 0.968329668045044, "len_token": 171}], "avg_score": 0.9703346498035093, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เตือนใช้<_>“ยาทรามาดอล”<_>ไม่ถูกทาง<_>มีโอกาสเสียชีวิตได้", "content": ["สธ.<_>เตือนใช้<_>“ยาทรามาดอล”<_>ไม่ถูกทาง<_>มีโอกาสเสียชีวิตได้", "โฆษกกระทรวงสาธารณสุข<_>เตือนประชาชน<_>ยาทรามาดอลเป็นยาอันตราย<_>ผลข้างเคียงสูง<_>ต้องใช้ตามแพทย์สั่งเท่านั้น<_>หากใช้เองหรือนำไปใช้ในทางที่ผิด<_>หวังความสนุกจากอาการเคลิบเคลิ้มมึนเมา<_>เสี่ยงเสียชีวิตได้", "นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวถึงกรณีมีคนบางกลุ่มนำยาทรามามาดอล<_>หรือที่เรียกกันว่ายาเขียวเหลือง<_>มาใช้เพื่อให้เกิดความเคลิบเคลิ้ม<_>มึนเมา<_>ว่า<_>เป็นการกระทำที่เสี่ยงอันตรายถึงขั้นเสียชีวิต<_>เนื่องจากยาทรามาดอล<_>(tramadol,<_>tramadol<_>hydrochloride)<_>เป็นยาอันตรายที่ใช้ในกรณีมีอาการปวดรุนแรงเท่านั้น<_>มีผลข้างเคียงสูง<_>ทำให้คลื่นไส้<_>อาเจียน<_>มึนงง<_>ง่วงซึม<_>หากได้รับยาเกินขนาด<_>ระบบหัวใจและหลอดเลือดจะล้มเหลว<_>เกิดอาการชัก<_>และระบบหายใจทำงานช้าลงจนถึงขั้นเสียชีวิตได้", "นายแพทย์สุรโชคกล่าวต่อว่า<_>สำหรับผู้ที่ไม่ได้ใช้ยาเกินขนาด<_>แต่มีการใช้ยาต่อเนื่องเป็นเวลานาน<_>จนเกิดการเสพติด<_>เมื่อหยุดใช้ยากะทันหัน<_>พบว่าจะมีอาการถอนยา<_>เช่น<_>รู้สึกตื่นตัวจนไม่สามารถควบคุมได้คล้ายกับรับประทานยากระตุ้นประสาท<_>กล้ามเนื้อหดเกร็ง<_>ขาสั่น<_>ต้องเคลื่อนไหวตลอดเวลา<_>มีความวิตกกังวลมากกว่าปกติ<_>เป็นต้น<_>การใช้ยาทรามาดอลจึงต้องอยู่ในความดูแลของแพทย์เท่านั้น<_>เพื่อความปลอดภัย", "“ต้องขอเตือนประชาชนที่ยังนำยาทรามาดอลไปในทางที่ไม่ถูกต้อง<_>เช่น<_>ผสมกับยาตัวอื่นหรือเครื่องดื่ม<_>เพื่อหวังผลเพียงความสนุกสนานจากอาการเคลิบเคลิ้มมึนเมา<_>ขอให้เลิกพฤติกรรมเสี่ยงดังกล่าว<_>จะได้ไม่เกิดความสูญเสียทั้งชีวิตเราเองและครอบครัวที่รักเรา”<_>นายแพทย์สุรโชคกล่าว", "*<_>31<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9917587637901306, "len_token": 393}], "avg_score": 0.008241236209869385, "sentiment_type": "negative"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ชู<_>“นาวังโมเดล”<_>ต้นแบบอาหารสัตว์คุณภาพสูง<_>รับมือสู้วิกฤตอาหารสัตว์แพง<_>มุ่งสู่การสร้างรายได้อย่างยั่งยืน", "content": ["รมช.ไชยา<_>ชู<_>“นาวังโมเดล”<_>ต้นแบบอาหารสัตว์คุณภาพสูง<_>รับมือสู้วิกฤตอาหารสัตว์แพง<_>มุ่งสู่การสร้างรายได้อย่างยั่งยืน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมสหกรณ์โคนมหนองบัวลำภู<_>จำกัด<_>อำเภอนาวัง<_>จังหวัดหนองบัวลำภู<_>โดยมี<_>น.สพ.<_>ประภาส<_>ภิญโญชีพ<_>รองอธิบดีบดีกรมปศุสัตว์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการในจังหวัด<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>หน่วยงานที่เกี่ยวข้องและเกษตรกรให้การต้อนรับในพื้นที่<_>เพื่อร่วมเป็นสักขีพยานในการลงนาม<_>mou<_>ซื้อขายข้าวโพดพร้อมฝักหมัก<_>(corn<_>silage)<_>ระหว่างผู้ประกอบการกับสหกรณ์โคนมหนองบัวลำภู<_>รวมถึงพบปะและให้กำลังใจเกษตรกรผู้เลี้ยงโคนมภายใต้โครงการช่วยเหลือเกษตรกรผู้เลี้ยงโคนมจากวิกฤติอาหารสัตว์ราคาแพง<_>เพื่อให้เกษตรกรยืนบนขาของตนเองได้", "รมช.ไชยา<_>กล่าวว่า<_>ตามที่ได้เกิดสถานการณ์วิกฤตอาหารสัตว์ราคาแพงส่งผลให้เกษตรกรผู้เลี้ยงโคนมแบกรับภาระต้นทุนที่เพิ่มขึ้น<_>ซึ่งกระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์ได้จัดทำโครงการช่วยเหลือเกษตรกรโคนมภายใต้วิกฤตอาหารสัตว์ราคาแพง<_>หรือ<_>“นาวังโมเดล”<_>เพื่อส่งเสริมเกษตรกรผู้เลี้ยงโคนมใช้<_>\"ข้าวโพดหมัก\"<_>เป็นแหล่งอาหารคุณภาพ<_>โดยนำข้าวโพด<_>พร้อมฝักหมักหรือ<_>corn<_>silage<_>มาใช้เป็นแหล่งอาหารหยาบคุณภาพดีสำหรับการเลี้ยงโคนมในพื้นที่<_>ซึ่งช่วยลดต้นทุนด้านอาหารสัตว์", "จากผลการดำเนินงาน<_>พบว่า<_>ปริมาณน้ำนมดิบเพิ่มขึ้น<_>31.8<_>%<_>คุณภาพน้ำนมดิบเพิ่มขึ้น<_>0.91<_>%<_>และสามารถต้นทุนการผลิต<_>6.6<_>%<_>ทำให้เกษตรกรมีรายได้เพิ่มขึ้น<_>และมีความเป็นอยู่ที่ดีขึ้น<_>สามารถประกอบอาชีพการเลี้ยงโคนม<_>เป็นอาชีพหลักได้อย่างมั่นคง<_>และยั่งยืนตลอดไป", "หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้ลงพื้นที่เยี่ยมชมแปลงสาธิตการเก็บเกี่ยวผลผลิตข้าวโพดพร้อมฝักบ้านนากลาง<_>อำเภอนาวัง<_>จังหวัดหนองบัวลำภู<_>และเยี่ยมชมกิจกรรมการเลี้ยงโคนมของฟาร์มต้นแบบนาวังโมเดล<_>และการสาธิตการผลิต<_>corn<_>silage<_>ชนิดอัดก้อน<_>บรรจุถุง<_>และบรรจุบ่อหมัก<_>(bunker)<_>และเดินทางต่อไปยังกลุ่มวิสาหกิจชุมชนผู้เลี้ยงไก่งวง<_>บ้านโป่งแค<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>เพื่อเยี่ยมชมการดำเนินงานของกลุ่มวิสาหกิจชุมชนฯ<_>พร้อมรับฟังปัญหาพร้อมหาแนวทางในการช่วยเหลือเกษตรกรเพื่อให้สามารถจำหน่ายผลผลิตสินค้าไก่งวงทั้งในประเทศและต่างประเทศ<_>ตลอดจนสนับสนุนงบประมาณจากทางจังหวัดในการสร้างโรงงานแปรรูปผลิตภัณฑ์จากไก่งวง<_>เพื่อเพิ่มมูลค่าของผลิตภัณฑ์สร้างรายได้ให้กับเกษตรกรแบบยั่งยืน<_>พร้อมให้กำลังใจเกษตรกรในพื้นที่<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9348052740097046, "len_token": 496}, {"label": "LABEL_1", "score": 0.9136184453964233, "len_token": 58}], "avg_score": 0.9325871583787112, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ตรวจโครงการก่อสร้างบนถนนพระราม<_>2<_>เพื่อเตรียมพื้นที่อำนวยความสะดวกความปลอดภัยในการเดินทาง<_>และการบริหารการจราจรช่วงเทศกาลสงกรานต์<_>2567", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ตรวจโครงการก่อสร้างบนถนนพระราม<_>2<_>เพื่อเตรียมพื้นที่อำนวยความสะดวกความปลอดภัยในการเดินทาง<_>และการบริหารการจราจรช่วงเทศกาลสงกรานต์<_>2567", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ตรวจโครงการก่อสร้างบนถนนพระราม<_>2<_>เพื่อเตรียมพื้นที่อำนวยความสะดวกความปลอดภัยในการเดินทาง<_>และการบริหารการจราจรช่วงเทศกาลสงกรานต์<_>2567<_>พร้อมด้วย<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>นายจิระพงศ์<_>เทพพิทักษ์<_>รองอธิบดีกรมทางหลวง<_>ผู้แทนการทางพิเศษแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่<_>เมื่อวันที่<_>29<_>มีนาคม<_>2567<_>ณ<_>ศูนย์บริหารการจราจรระหว่างการก่อสร้างโครงการทางหลวงพิเศษหมายเลข<_>82<_>จังหวัดสมุทรสาคร", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้มีความห่วงใยและได้สั่งการให้กระทรวงคมนาคมเตรียมความพร้อมรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2567<_>โดยอำนวยความสะดวกจัดเตรียมจำนวนรถโดยสารให้เพียงพอไม่ให้เกิดความแออัด<_>รวมถึงดูแลเส้นทางคมนาคมไม่ให้เกิดการจราจรติดขัดโดยเฉพาะอย่างยิ่งบริเวณถนนพระราม<_>2<_>โดยนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ดำเนินการตามข้อสั่งการดังกล่าว<_>มอบหมายให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกและความปลอดภัยให้กับประชาชนอย่างเต็มกำลังความสามารถ<_>โดยมอบหมายให้กรมทางหลวง<_>และการทางพิเศษแห่งประเทศไทย<_>ติดตามเร่งรัดการก่อสร้างในพื้นที่ถนนพระราม<_>2<_>ให้เป็นไปตามแผน<_>และเตรียมพร้อมอำนวยความสะดวกในการเดินทางช่วงเทศกาลสงกรานต์ที่จะถึงนี้<_>ในวันนี้จึงได้ลงพื้นที่<_>เพื่อตรวจการทำงานของศูนย์บริหารการจราจรระหว่างก่อสร้าง<_>โครงการก่อสร้างทางยกระดับ<_>ช่วงบางขุนเทียน<_>-<_>บ้านแพ้ว<_>พร้อมรับฟังรายงานสรุปภาพรวมการดำเนินโครงการต่าง<_>ๆ<_>โดยได้เน้นย้ำให้ทุกหน่วยงานดำเนินการมาตรการแก้ไขปัญหารถติดบนถนนพระราม<_>2<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการอำนวยความสะดวกและความปลอดภัยให้แก่ประชาชนตลอดช่วงเทศกาลสงกรานต์<_>2567<_>โดยมีเป้าหมายอุบัติเหตุเป็นศูนย์<_>ซึ่งขณะนี้ทุกหน่วยงานได้เตรียมความพร้อมทั้งบุคลากรเจ้าหน้าที่<_>เครื่องจักรและรถโมบายกรมทางหลวงสำหรับเข้าพื้นที่ฉุกเฉินได้อย่างรวดเร็ว<_>รวมทั้งมาตรการบริหารการจราจรบริเวณทางแยกจุดตัด<_>ทล.35<_>กับ<_>ทล.<_>9<_>(แยกบางขุนเทียน)<_>จุดเสี่ยงบริเวณคอขวด<_>การจัดทางเบี่ยงจราจรเพื่อให้รถวิ่งได้อย่างสะดวก<_>ทั้งนี้<_>เพื่อแก้ปัญหาในระยะยาว<_>ได้มอบหมายให้ทุกหน่วยงานถอดบทเรียนสถานการณ์การจราจรติดขัดในกรณีต่าง<_>ๆ<_>เพื่อปรับปรุงและแก้ไขปัญหาอย่างเร่งด่วนต่อไป<_>สำหรับการเปิดการใช้บริการมอเตอร์เวย์<_>m81<_>บางใหญ่<_>-<_>กาญจนบุรี<_>และ<_>m6<_>บางปะอิน<_>-<_>โคราช<_>นั้น<_>ให้ดำเนินการเปิดให้บริการแก่ประชาชนในช่วงเทศกาลสงกรานต์นี้ได้อย่างสะดวก<_>และปลอดภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.7195205688476562, "len_token": 496}, {"label": "LABEL_0", "score": 0.84524005651474, "len_token": 65}], "avg_score": 0.6540848457664517, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ร่วมพิธีเปิดงาน<_>“เทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ประจำปี<_>2567”<_>(thailand<_>tourism<_>festival<_>:<_>ttf<_>2024)", "content": ["เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ร่วมพิธีเปิดงาน<_>“เทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ประจำปี<_>2567”<_>(thailand<_>tourism<_>festival<_>:<_>ttf<_>2024)", "วันที่<_>28<_>มีนาคม<_>2567<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีเปิดงาน<_>“เทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ประจำปี<_>2567”<_>(thailand<_>tourism<_>festival<_>:<_>ttf<_>2024)<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน<_>พร้อมด้วย<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ผู้บริหารหน่วยงานภาครัฐ<_>ภาคเอกชน<_>รัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>คณะทูตานุทูต<_>และคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>เข้าร่วม<_>ณ<_>ฮอลล์<_>1<_>-<_>4<_>ชั้น<_>g<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวเปิดงานว่า<_>รัฐบาลให้ความสำคัญกับการส่งเสริมการท่องเที่ยวและได้ตั้งเป้าหมายให้ไทยเป็นศูนย์กลางเมืองท่องเที่ยว<_>(tourism<_>hub)<_>ยกระดับเมืองรองให้เป็นเมืองหลักด้านการท่องเที่ยว<_>ขยายโอกาสในการสร้างรายได้จากการท่องเที่ยว<_>เพื่อความมั่นคงทางเศรษฐกิจของประเทศอย่างยั่งยืน<_>ด้วยศักยภาพของเมืองไทยที่มีแหล่งท่องเที่ยวที่สวยงาม<_>มีอัตลักษณ์ศิลปวัฒนธรรมและวิถีชีวิตของชุมชนอันเป็นเอกลักษณ์<_>และยังมี<_>soft<_>power<_>หลายสาขาที่สามารถชูเป็นจุดขายของไทยได้<_>ศักยภาพต่าง<_>ๆ<_>เหล่านี้จะเป็นปัจจัยสำคัญในการขับเคลื่อนให้ประเทศไทยก้าวสู่ความเป็น<_>tourism<_>hub<_>ได้สำเร็จ", "สำหรับการจัดงาน<_>“เทศกาลเที่ยวเมืองไทย”<_>ปี<_>2567<_>ครั้งที่<_>42<_>(thailand<_>tourism<_>festival:<_>ttf<_>2024)<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ร่วมกับกรุงเทพมหานคร<_>หน่วยงานภาครัฐ<_>และภาคเอกชน<_>สมาคมและชมรมต่าง<_>ๆ<_>ในอุตสาหกรรมท่องเที่ยว<_>จัดงานขึ้นระหว่างวันที่<_>28<_>มีนาคม<_>-<_>1<_>เมษายน<_>2567<_>โดยมีวัตถุประสงค์เพื่อประชาสัมพันธ์เอกลักษณ์ของแหล่งท่องเที่ยว<_>พร้อมทั้งนำเสนอสินค้าและบริการท่องเที่ยวที่มีคุณภาพ<_>ทั้ง<_>5<_>ภูมิภาคของไทย<_>ซึ่งกระตุ้นให้เกิดการเดินทางท่องเที่ยวจากเมืองท่องเที่ยวหลักสู่เมืองท่องเที่ยวรอง<_>รวมทั้งส่งเสริมภาพลักษณ์การท่องเที่ยวที่ปลอดภัย<_>ประทับใจ<_>และมีความหลากหลายในด้านวัฒนธรรม<_>ประเพณี<_>วิถีชีวิตและภูมิปัญญาท้องถิ่น"], "sentiment": [{"label": "LABEL_1", "score": 0.981304943561554, "len_token": 496}, {"label": "LABEL_1", "score": 0.9961679577827454, "len_token": 24}], "avg_score": 0.9819909288333013, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมการประชุมคณะกรรมการส่งเสริมการลงทุน<_>ครั้งที่<_>2/2567", "content": ["​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมการประชุมคณะกรรมการส่งเสริมการลงทุน<_>ครั้งที่<_>2/2567", "วันที่<_>28<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มอบหมายให้<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการส่งเสริมการลงทุน<_>ครั้งที่<_>2/2567<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>โดยมีนายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงต่างประเทศ<_>เป็นประธาน", "ทั้งนี้ที่ประชุมได้เห็นชอบการเปิดให้การส่งเสริมการลงทุน<_>ใน<_>“กิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติ”<_>เพื่อยกระดับประเทศไทยให้เป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>(world<_>class<_>events)<_>และเป็นศูนย์กลางเมืองท่องเที่ยวของภูมิภาค<_>(tourism<_>hub)<_>โดยการปลดล็อคอุปสรรคของการจัดงานขนาดใหญ่<_>เช่น<_>เรื่องวีซ่าและใบอนุญาตทำงาน<_>ของศิลปินและทีมงานต่างชาติ<_>เรื่องภาระภาษีของอุปกรณ์จัดการแสดงที่อาจนำเข้ามาใช้เพียงชั่วคราว<_>แล้วส่งกลับออกไป<_>เป็นต้น<_>เพื่ออำนวยความสะดวกแก่ผู้จัดงานระดับโลก<_>ให้สามารถเข้ามาจัดงานแสดงในประเทศไทยได้ง่ายยิ่งขึ้น<_>ไม่ว่าจะเป็นมหกรรมคอนเสิร์ต<_>หรืองานเทศกาลนานาชาติต่าง<_>ๆ<_>ซึ่งจะช่วยดึงดูด<_>การท่องเที่ยวและเพิ่มการจับจ่ายใช้สอยจากนักท่องเที่ยวต่างประเทศ<_>และสร้างการเติบโตทางเศรษฐกิจของประเทศตามเป้าหมายของรัฐบาล", "นอกจากนี้<_>ที่ประชุมยังได้เห็นชอบให้ปรับปรุง<_>“กิจการในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>(printed<_>circuit<_>board:<_>pcb)”<_>ซึ่งเป็นหัวใจสำคัญของอุปกรณ์อิเล็กทรอนิกส์ที่ใช้ในอุตสาหกรรมต่าง<_>ๆ<_>ไม่ว่าจะเป็นอิเล็กทรอนิกส์อัจฉริยะ<_>ยานยนต์ไฟฟ้า<_>อุปกรณ์การแพทย์<_>เครื่องจักรระบบอัตโนมัติ<_>และดิจิทัล<_>เพื่อรองรับกระแสการโยกย้ายฐานการผลิตครั้งใหญ่จากแรงกดดันของปัญหาภูมิรัฐศาสตร์ของโลก<_>โดยเฉพาะในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูงอย่างอิเล็กทรอนิกส์<_>โดยเพิ่มเติมบัญชีประเภทกิจการที่ให้การส่งเสริม<_>ในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>(pcb)<_>ให้ครอบคลุมกิจการสนับสนุนที่สำคัญในห่วงโซ่อุปทานของ<_>pcb<_>ได้แก่<_>กิจการสนับสนุนการผลิต<_>pcb<_>ได้แก่<_>lamination,<_>drilling,<_>plating<_>และ<_>routing<_>กิจการผลิตวัตถุดิบสำคัญสำหรับการผลิต<_>pcb<_>ได้แก่<_>copper<_>clad<_>laminate<_>(ccl),<_>flexible<_>ccl<_>(fccl)<_>และ<_>prepreg<_>และกิจการผลิตวัตถุดิบและวัสดุจำเป็นอื่น<_>ๆ<_>สำหรับการผลิต<_>pcb<_>เช่น<_>dry<_>film,<_>transfer<_>film,<_>backup<_>board<_>เป็นต้น<_>โดยจะได้รับสิทธิประโยชน์ยกเว้นอากรขาเข้าเครื่องจักร<_>ยกเว้นอากรขาเข้าวัตถุดิบ<_>ที่นำมาผลิตเพื่อส่งออก<_>และยกเว้นภาษีเงินได้นิติบุคคลสูงสุด<_>8<_>ปี<_>โดยจำแนกตามความสำคัญของวัตถุดิบ<_>เทคโนโลยี<_>และขนาดการลงทุน", "และยังมองถึงการปรับปรุงกิจการในกลุ่มแผงวงจรอิเล็กทรอนิกส์หรือ<_>pcb<_>ครั้งนี้<_>มุ่งรองรับกระแสการโยกย้าย<_>เงินลงทุนครั้งใหญ่ของโลกในอุตสาหกรรมอิเล็กทรอนิกส์<_>โดยเพิ่มเติมการส่งเสริมอุตสาหกรรม<_>pcb<_>ให้ครอบคลุมตลอดซัพพลายเชน<_>ทั้งที่เป็นผู้ประกอบการไทยและต่างชาติ<_>เพื่อนำไปสู่การสร้างคลัสเตอร์<_>pcb<_>ให้เป็นคลัสเตอร์อุตสาหกรรมใหม่ในประเทศไทย<_>ซึ่งจะช่วยเสริมความแข็งแกร่งของฐานการผลิตอิเล็กทรอนิกส์<_>และช่วยเพิ่มโอกาสทางธุรกิจให้กับผู้ประกอบการไทยที่จะสามารถเติบโตไปพร้อมกันด้วย<_>ปัจจุบันประเทศไทยได้ขึ้นมาเป็นฐานการผลิต<_>pcb<_>อันดับ<_>1<_>ของอาเซียน<_>หากไทยสามารถช่วงชิงโอกาสในการสร้างซัพพลายเชนของการผลิต<_>pcb<_>ซึ่งเป็นหัวใจสำคัญของอุตสาหกรรมอิเล็กทรอนิกส์ได้อย่างครบวงจร"], "sentiment": [{"label": "LABEL_1", "score": 0.7749754190444946, "len_token": 496}, {"label": "LABEL_1", "score": 0.9293248057365417, "len_token": 267}], "avg_score": 0.8289875897480026, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เปิดกิจกรรมกีฬาสัมพันธ์<_>mind<_>-<_>press<_>sport<_>day<_>ระหว่างกระทรวงอุตสาหกรรมกับผู้สื่อข่าวสายเศรษฐกิจอุตสาหกรรม", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เปิดกิจกรรมกีฬาสัมพันธ์<_>mind<_>-<_>press<_>sport<_>day<_>ระหว่างกระทรวงอุตสาหกรรมกับผู้สื่อข่าวสายเศรษฐกิจอุตสาหกรรม", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดกิจกรรมกีฬาสัมพันธ์<_>mind<_>-<_>press<_>sport<_>day<_>ระหว่างกระทรวงอุตสาหกรรมกับผู้สื่อข่าวสายเศรษฐกิจอุตสาหกรรม<_>ณ<_>สนามกีฬาแบดมินตัน<_>บริษัท<_>ปูนซิเมนต์ไทย<_>จำกัด<_>(มหาชน)<_>บางซื่อ<_>กรุงเทพฯ<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูง<_>ข้าราชการ<_>เจ้าหน้าที่ด้านประชาสัมพันธ์ของกระทรวงอุตสาหกรรม<_>ผู้สื่อข่าวสายเศรษฐกิจอุตสาหกรรม<_>น้องบาสและน้องปอป้อ<_>นักแบดมินตันคู่ผสมทีมชาติไทย<_>มือ<_>6<_>ของโลก<_>ร่วมกิจกรรม<_>และมีนายธรรมศักดิ์<_>เศรษฐอุดม<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ปูนซิเมนต์ไทย<_>จำกัด<_>(มหาชน)<_>ให้การต้อนรับ", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>เป็นโอกาสอันดีที่คณะผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่ด้านประชาสัมพันธ์ของกระทรวงอุตสาหกรรม<_>ได้มีโอกาสร่วมกิจกรรมแข่งขันกีฬาแบดมินตันกับผู้สื่อข่าวสายเศรษฐกิจอุตสาหกรรม<_>ซึ่งนอกจากจะเป็นการสร้างความสัมพันธ์อันดี<_>สร้างความรัก<_>ความสามัคคีต่อกันแล้ว<_>ยังเป็นการส่งเสริมให้ทุกท่าน<_>มีสุขภาพกายที่แข็งแรงสมบูรณ์<_>และรู้จักใช้เวลาว่างให้เป็นประโยชน์<_>และขอขอบคุณบริษัท<_>ปูนซิเมนต์ไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>scg<_>ที่ได้ให้ความอนุเคราะห์ด้านสถานที่จัดกิจกรรม<_>รวมถึงอำนวยความสะดวกด้านอื่น<_>ๆ<_>เป็นอย่างดี<_>ขอขอบคุณผู้สื่อข่าวทุกท่าน<_>ที่ได้สละเวลาในวันหยุดมาร่วมกิจกรรมกับพวกเราชาวกระทรวงอุตสาหกรรม<_>และขอบคุณคณะผู้บริหาร<_>และเจ้าหน้าที่ทุกหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>ที่ได้ร่วมกันจัดกิจกรรมกีฬาสัมพันธ์", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>สำหรับกิจกรรมกีฬาแบดมินตันจะเป็นการแข่งขันทีมชายคู่<_>9<_>คู่<_>หญิงคู่<_>6<_>คู่<_>และคู่ผสม<_>8<_>คู่<_>โดยแบ่งออกเป็น<_>2<_>ทีม<_>คือ<_>ทีมม่วงซ่า<_>ประกอบด้วย<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่ผู้ปฏิบัติ<_>หน้าที่ด้านการประชาสัมพันธ์ในสังกัดกระทรวงอุตสาหกรรม<_>ทีมฟ้าแซ่บ<_>ประกอบด้วย<_>ผู้สื่อข่าวสายเศรษฐกิจอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9885745644569397, "len_token": 496}, {"label": "LABEL_1", "score": 0.8189607858657837, "len_token": 47}], "avg_score": 0.9738934454996941, "sentiment_type": "positive"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางรางลงพื้นที่ติดตามสาเหตุรถไฟฟ้ามหานคร<_>สายสีเหลืองขัดข้อง<_>เพื่อป้องกันการเกิดเหตุซ้ำ<_>กำชับ<_>ebm<_>เร่งดำเนินการแก้ไข<_>พร้อมเพิ่มความถี่ในการตรวจสอบซ่อมบำรุง", "content": ["กรมการขนส่งทางรางลงพื้นที่ติดตามสาเหตุรถไฟฟ้ามหานคร<_>สายสีเหลืองขัดข้อง<_>เพื่อป้องกันการเกิดเหตุซ้ำ<_>กำชับ<_>ebm<_>เร่งดำเนินการแก้ไข<_>พร้อมเพิ่มความถี่ในการตรวจสอบซ่อมบำรุง", "วานนี้<_>(30<_>มีนาคม<_>2567)<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>และเจ้าหน้าที่กรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>ลงพื้นที่ติดตามวิเคราะห์หาสาเหตุ<_>และการแก้ไขปัญหาการเดินรถ<_>เนื่องจากเหตุแผ่นเหล็ก<_>(finger<_>plate)<_>พร้อมทั้งชิ้นส่วนอุปกรณ์ยึดรางนำไฟฟ้าร่วงลงสู่พื้นด้านล่าง<_>และส่งผลให้รางนำไฟฟ้า<_>(conductor<_>rail)<_>ของรถไฟฟ้าสายสีเหลืองหลุดร่วงด้านในค้างอยู่ด้านบนทางเดินยกระดับ<_>(walkway)<_>ระหว่างสถานีกลันตัน(yl12)<_>ถึงสถานีศรีอุดม<_>(yl16)<_>เมื่อเวลา<_>08.30<_>น.<_>ของวันที่<_>28<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>โดยบริษัท<_>อีสเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>(ebm)<_>ผู้ให้บริการเดินรถไฟฟ้าได้ปรับการบริการเดินรถไฟฟ้าแบบไม่เต็มรูปแบบ<_>ดังนี้", "•<_>สถานีลาดพร้าว<_>(yl01)<_>-<_>สถานีหัวหมาก<_>(yl11)<_>เดินรถปกติ<_>และมีความถี่ในการเดินรถ", "10<_>นาที/ขบวน<_>และช่วงเวลาเร่งด่วน<_>5<_>นาที/ขบวน", "และ•<_>สถานีศรีเอี่ยม<_>(yl17)<_>-<_>สถานีสำโรง<_>(yl23)<_>เดินรถปกติ<_>และความถี่ในการเดินรถ", "10<_>นาที/ขบวน", "ส่วนช่วงสถานีหัวหมาก<_>(yl11)<_>-<_>สถานีศรีเอี่ยม<_>(yl17)<_>ความถี่ในการเดินรถ<_>25<_>นาที/ขบวน", "โดยผู้โดยสารเปลี่ยนถ่ายขบวนรถไฟฟ้าที่สถานีศรีเอี่ยมและสถานีหัวหมาก<_>ซึ่งจะทำให้ผู้โดยสารที่เดินทางช่วงสถานีหัวหมาก<_>(yl11)<_>–<_>สถานีศรีเอี่ยม<_>(yl17)<_>ต้องรอขบวนรถนานกว่าปกติ", "ทั้งนี้<_>ผู้โดยสารกรุณาเผื่อเวลาในการเดินทาง<_>โดยผู้โดยสารสามารถติดตามเวลาขบวนรถไฟฟ้าที่สถานีต่างๆ<_>ผ่านแอพพลิเคชั่น<_>the<_>skytrains<_>และหากมีการเปลี่ยนแปลง<_>เรื่องเส้นทางการให้บริการรถไฟฟ้ามหานคร<_>สายสีเหลือง<_>จะแจ้งให้ทราบต่อไป<_>พร้อมทั้งปรับลดค่าโดยสารร้อยละ<_>20<_>จนกว่าจะเดินรถได้ตามปกติ", "นายพิเชฐ<_>กล่าวเพิ่มเติมว่า<_>จากการลงพื้นที่<_>พบว่า<_>น๊อตที่ยึดแผ่น<_>(finger<_>plate)<_>บริเวณรอยต่อรองรับการขยายตัวเนื่องจากการเปลี่ยนแปลงอุณหภูมิ<_>(expansion<_>joint)<_>ของคานทางวิ่ง<_>(guideway<_>beam)<_>หลุดและขาดออกจากตำแหน่งที่ติดตั้ง<_>ระหว่างสถานีสวนหลวง<_>ร.9(yl15)<_>กับสถานีศรีอุดม<_>(yl16)<_>ฝั่งทิศทางมุ่งหน้าปลายทางสถานีสำโรง<_>(yl23)<_>ส่งผลให้<_>แผ่นเหล็ก<_>(finger<_>plate)<_>ดังกล่าวหล่นลงมาที่พื้นด้านล่าง<_>จำนวน<_>1<_>ชิ้น", "ทั้งนี้<_>กรมการขนส่งทางรางได้เน้นย้ำให้<_>ebm<_>ตรวจสอบสภาพการขันทอร์คของน๊อตที่ยึด<_>แผ่นเหล็ก<_>(finger<_>plate)<_>บริเวณ<_>expansion<_>joint<_>ของคานทางวิ่ง<_>(guideway<_>beam)<_>ทั้งหมด<_>พร้อมทั้งพิจารณาเปลี่ยนน๊อตบริเวณดังกล่าวทั้งหมดตลอดเส้นทาง<_>และพิจารณาติดตั้งอุปกรณ์ยึดรางนำไฟฟ้าให้มีความมั่นคงแข็งแรง<_>และอยู่ในสภาพที่พร้อมใช้งาน<_>พร้อมทั้งดำเนินการเคลื่อนย้ายรถไฟฟ้าที่ยังคงติดค้างระหว่างสถานีบนเส้นทาง<_>และติดตั้งรางนำไฟฟ้าให้กลับมาอยู่ในสภาพพร้อมใช้งานโดยเร็ว<_>ซึ่งคาดว่าจะใช้เวลาประมาณ<_>2-3<_>เดือน<_>และเพิ่มความถี่ในการตรวจสอบบริเวณ<_>expansion<_>joint<_>เพื่อสร้างความมั่นใจในความปลอดภัยแก่ผู้ใช้บริการรถไฟฟ้าต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9605218172073364, "len_token": 496}, {"label": "LABEL_0", "score": 0.9597449898719788, "len_token": 274}], "avg_score": 0.03975461226005059, "sentiment_type": "negative"}
{"date": "2024-3-31", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งเร่งสอบเหตุน้ำปูนตกใส่รถยนต์จนกระจกแตก<_>บริเวณสถานีอิมแพ็คเมืองทองธานี<_>ในโครงการรถไฟฟ้าสายสีชมพูส่วนต่อขยายฯ<_>สั่งหยุดงาน<_>7<_>วัน<_>พร้อมวางแนวทางป้องกัน", "content": ["“สุริยะ”<_>สั่งเร่งสอบเหตุน้ำปูนตกใส่รถยนต์จนกระจกแตก<_>บริเวณสถานีอิมแพ็คเมืองทองธานี<_>ในโครงการรถไฟฟ้าสายสีชมพูส่วนต่อขยายฯ<_>สั่งหยุดงาน<_>7<_>วัน<_>พร้อมวางแนวทางป้องกัน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>ในฐานะหน่วยงานกำกับดูแลการดำเนินงานโครงการรถไฟฟ้าสายสีชมพูส่วนต่อขยาย<_>ช่วงสถานีศรีรัช<_>-<_>สถานีเมืองทองธานี<_>ระบุว่า<_>ได้รับรายงานจากผู้รับสัมปทาน<_>(บริษัท<_>นอร์ทเทิร์น<_>บางกอกโมโนเรล<_>จำกัด<_>(nbm)<_>ว่า<_>เมื่อวานนี้<_>(30<_>มีนาคม<_>2567)<_>เวลาประมาณ<_>20.00<_>น.<_>ที่ผ่านมา<_>ได้เกิดอุบัติเหตุในระหว่างที่มีงานเทคอนกรีตพื้นสถานีชั้น<_>concourse<_>ของสถานีอิมแพ็คเมืองทองธานี<_>(mt01)", "สำหรับเหตุการณ์ดังกล่าว<_>เกิดขึ้นในขณะเทคอนกรีต<_>แบบด้านข้างได้เคลื่อนตัว<_>ทำให้เศษคอนกรีตเหลวร่วงหล่นตกใส่รถยนต์บุคคลที่<_>3<_>จำนวน<_>1<_>คัน<_>ได้รับความเสียหาย<_>บริเวณกระจกรถยนต์ด้านหลังแตก<_>เป็นเหตุให้มีผู้โดยสารที่นั่งบริเวณเบาะหลังได้รับบาดเจ็บเล็กน้อย<_>1<_>ราย<_>จากนั้นอาสากู้ภัยได้นำส่งผู้บาดเจ็บไปตรวจร่างกายที่โรงพยาบาลเวิลด์<_>เมดิคอล<_>และได้ออกจากโรงพยาบาลแล้ว<_>โดยในช่วงเวลาเกิดเหตุ<_>เจ้าหน้าที่โครงการฯ<_>ได้หยุดงานและแก้ไขเหตุในทันที<_>ทั้งนี้<_>บริษัท<_>nbm<_>ได้เข้ารับผิดชอบค่าเสียหายทั้งหมดต่อรถยนต์คันดังกล่าว<_>จนได้ข้อยุติแล้ว<_>และจะมีการติดตามผู้เสียหายในเรื่องแนวทางการเยียวยาต่อไป", "นายสุริยะ<_>กล่าวต่อว่า<_>ล่าสุดกรมการขนส่งทางราง<_>(ขร)<_>และ<_>รฟม.<_>ได้สั่งการให้หยุดงานในพื้นที่ดังกล่าวเป็นเวลา<_>7<_>วัน<_>และให้บริษัทที่ปรึกษาโครงการ<_>ตรวจสอบขั้นตอนการทำงาน<_>และผู้รับผิดชอบในพื้นที่<_>รวมทั้งแนวทางการป้องกันการเกิดเหตุ<_>การแก้ไข<_>และรายงาน<_>รฟม.<_>โดยด่วน<_>เพื่อพิจารณาแนวทางการดำเนินการต่อไป<_>นอกจากนี้<_>ได้สั่งการให้<_>รฟม.<_>จัดทำสมุดพกสำหรับตัดคะแนนผู้รับสัมปทาน<_>หากเกิดอุบัติเหตุจะถูกตัดคะแนน<_>และหากถูกตัดคะแนนจำนวนมากอาจมีผลในการประมูลงานต่อไป<_>เพื่อกระตุ้นให้ผู้รับเหมามีความรับผิดชอบมากขึ้น<_>และไม่ให้เกิดเหตุเช่นนี้ซ้ำขึ้นอีก<_>อย่างไรก็ตาม<_>กระทรวงคมนาคมต้องขออภัยต่อเหตุการณ์ที่เกิดขึ้น<_>และได้เน้นย้ำให้ผู้รับสัมปทานดำเนินงานให้มีความปลอดภัยสูงสุด"], "sentiment": [{"label": "LABEL_0", "score": 0.9638944864273071, "len_token": 478}], "avg_score": 0.03610551357269287, "sentiment_type": "negative"}
