{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-thailand<_>automotive<_>institute<_>to<_>promote<_>transition<_>to<_>zero-emission<_>vehicles<_>(zevs)<_>through<_>“reshape<_>the<_>future”<_>roadmap", "content": ["thailand<_>automotive<_>institute<_>to<_>promote<_>transition<_>to<_>zero-emission<_>vehicles<_>(zevs)<_>through<_>“reshape<_>the<_>future”<_>roadmap", "april<_>2,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>is<_>pleased<_>with<_>the<_>new<_>roadmap<_>of<_>thailand<_>automotive<_>institute<_>(tai)<_>under<_>the<_>concept<_>of<_>“reshape<_>the<_>future”.<_>the<_>roadmap<_>outlines<_>strategies<_>to<_>guide<_>domestic<_>auto<_>industry’s<_>transition<_>to<_>zero-emission<_>vehicles<_>(zevs)<_>manufacturing,<_>and<_>promote<_>thailand<_>as<_>global<_>manufacturing<_>hub<_>for<_>zevs.", "in<_>moving<_>thailand<_>into<_>a<_>low-carbon<_>society,<_>the<_>30@30<_>policy<_>has<_>been<_>implemented,<_>which<_>is<_>aimed<_>for<_>30%<_>of<_>vehicles<_>made<_>in<_>thailand<_>to<_>be<_>zevs<_>by<_>2030.<_>in<_>2023,<_>it<_>is<_>estimated<_>that<_>1,950,000<_>vehicles<_>be<_>manufactured<_>domestically,<_>among<_>which<_>1,050,000<_>vehicles<_>will<_>be<_>for<_>export,<_>and<_>900,000,<_>for<_>domestic<_>sales.<_>in<_>2030,<_>domestic<_>manufacturing<_>of<_>2.4<_>million<_>vehicles<_>is<_>targeted,<_>of<_>which<_>725,000<_>will<_>be<_>zevs.<_>in<_>addition,<_>domestic<_>auto<_>manufacturing<_>is<_>expected<_>to<_>grow<_>at<_>the<_>rate<_>of<_>3.5%/year<_>during<_>2023-2030.", "under<_>the<_>new<_>tai’s<_>roadmap,<_>“3<_>ribbons<_>strategies”,<_>namely,<_>blue<_>ocean<_>(for<_>innovations),<_>green<_>growth<_>(for<_>sustainability),<_>and<_>white<_>spirit<_>(for<_>accountability,<_>efficiency,<_>and<_>good<_>governance),<_>have<_>been<_>set.<_>according<_>to<_>the<_>government<_>spokesperson,<_>the<_>government<_>strives<_>to<_>promote<_>thailand<_>as<_>regional<_>and<_>global<_>automotive<_>and<_>parts<_>manufacturing<_>base<_>in<_>a<_>bid<_>to<_>facilitate<_>the<_>country’s<_>transition<_>to<_>a<_>low-carbon<_>economy.<_>the<_>prime<_>minister<_>has<_>also<_>placed<_>great<_>importance<_>on<_>developing<_>automotive<_>industry<_>in<_>parallel<_>with<_>promoting<_>a<_>balanced<_>and<_>environmentally-friendly<_>society.<_>he<_>is<_>confident<_>that<_>thailand<_>is<_>capable<_>to<_>become<_>a<_>regional<_>hub<_>for<_>evs<_>manufacturing,<_>and<_>is<_>ready<_>for<_>the<_>development<_>of<_>modern<_>automotive<_>industry."]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลโชว์ผลงานโครงการส่งเสริมการจ้างงานคนพิการเชิงสังคมฯ<_>ตามนโยบายรัฐบาล<_>ได้รับการตอบรับจากสถานประกอบการเกินเป้า<_>สร้างอาขีพและรายได้ให้คนพิการอย่างยั่งยืน<_>ถึง<_>396,871,800<_>บาท", "content": ["โฆษกรัฐบาลโชว์ผลงานโครงการส่งเสริมการจ้างงานคนพิการเชิงสังคมฯ<_>ตามนโยบายรัฐบาล<_>ได้รับการตอบรับจากสถานประกอบการเกินเป้า<_>สร้างอาขีพและรายได้ให้คนพิการอย่างยั่งยืน<_>ถึง<_>396,871,800<_>บาท", "โฆษกรัฐบาลโชว์ผลงานโครงการส่งเสริมการจ้างงานคนพิการเชิงสังคมฯ<_>ตามนโยบายรัฐบาล<_>ได้รับการตอบรับจากสถานประกอบการเกินเป้า<_>สร้างอาขีพและรายได้ให้คนพิการอย่างยั่งยืน<_>ถึง<_>396,871,800<_>บาท/ปี", "วันที่<_>4<_>เม.ย.<_>66<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>รัฐบาล<_>ภายใต้การนำของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญการดูแลประชาชนทุกกลุ่มอย่างเท่าเทียม<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>รวมถึงกลุ่มคนพิการในการสร้างโอกาสและความเสมอภาคทางสังคม<_>โดยเฉพาะการมุ่งสร้างโอกาสแก่กลุ่มเปราะบาง<_>ผู้ด้อยโอกาส<_>และผู้พิการ<_>เพื่อให้มีหลักประกันทางสังคม<_>สามารถพึ่งพาตนเอง<_>มีงาน<_>มีรายได้<_>สร้างความภาคภูมิใจในการหารายได้ด้วยตัวเอง<_>สามารถยกระดับคุณภาพชีวิตให้ดีขึ้น<_>ล่าสุดกับผลสำเร็จของการขับเคลื่อนโครงการส่งเสริมการจ้างงานคนพิการเชิงสังคม<_>ประเภทจ้างเหมาบริการ<_>มาตรา<_>35<_>ตามนโยบายรัฐบาล<_>โดยกระทรวงแรงงาน<_>พบว่าในปีงบประมาณ<_>2566<_>ได้มีสถานประกอบการภาคเอกชนตอบรับเข้าร่วมโครงการฯ<_>เกินจากเป้าหมาย<_>โดยมีสถานประกอบการ<_>จำนวน<_>341<_>แห่ง<_>ตอบรับและดำเนินการให้สิทธิแก่คนพิการหรือผู้ดูแลคนพิการตามมาตรา<_>35<_>ทั้งสิ้น<_>3,315<_>คน<_>จากเป้าหมายที่กำหนดไว้<_>1,800<_>คน<_>ซึ่งถือว่าเกินเป้าหมายถึง<_>184%<_>ก่อให้เกิดรายได้แก่คนพิการถึง<_>396,871,800<_>บาท/ปี", "นายอนุชา<_>ย้ำว่ารัฐบาล<_>โดยกระทรวงแรงงานและหน่วยงานที่เกี่ยวข้องยังเร่งส่งเสริมให้เกิดการจ้างงานในคนไทยทุกกลุ่ม<_>โดยเริ่มสนับสนุนโครงการจ้างงานคนพิการเชิงสังคม<_>เนื่องจากเห็นถึงโอกาสและศักยภาพของกลุ่มผู้พิการที่ยังมีความสามารถ<_>และมีความพร้อมในการที่จะทำงานดูแลตนเองโดยไม่ยอมเป็นภาระของผู้ใด<_>ซึ่งรัฐบาล<_>โดยกระทรวงแรงงานได้ตั้งเป้าหมายจ้างงานผู้พิการเพิ่มขึ้น<_>ปีละ<_>20%<_>โดยในปี<_>2565<_>ซึ่งเป็นปีแรกตั้งเป้าหมายที่<_>1,000<_>คน<_>ทำให้เกิดการจ้างงาน<_>ถึง<_>1,499<_>คน<_>และปี<_>2566<_>เพิ่มเป้าหมายเป็น<_>1,800<_>คน<_>เกิดการจ้างงาน<_>3,277<_>คน<_>ส่งผลให้ผู้พิการมีงานทำเกินเป้าหมายที่กำหนดไว้<_>สำหรับสถานประกอบการใดสนใจร่วมโครงการส่งเสริมการจ้างงานคนพิการเชิงสังคม<_>มาตรา<_>35<_>สามารถสอบถามติดต่อขอรับบริการได้ที่สำนักงานจัดหางานจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือลงทะเบียนใช้สิทธิผ่านระบบ<_>e<_>–<_>service<_>กรมการจัดหางาน<_>หรือสอบถามรายละเอียดเพิ่มเติมติดต่อได้ที่<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร<_>1694", "“นายกรัฐมนตรี<_>ขอบคุณหน่วยงานภาครัฐและเอกชน<_>ทั้งในส่วนกลางและระดับพื้นที่<_>โดยเฉพาะสถานประกอบการกว่า<_>300<_>แห่งที่ให้ความร่วมมือกับรัฐบาลในการขับเคลื่อนโครงการส่งเสริมการจ้างงานคนพิการเชิงสังคมฯ<_>ในปีนี้<_>จนเกิดผลสำเร็จเป็นรูปธรรมทำให้กลุ่มคนพิการ<_>มีงานทำ<_>มีรายได้<_>มีหลักประกันทางสังคม<_>สามารถพึ่งพาตนเองได้และ<_>ยกระดับคุณภาพชีวิตให้ดีขึ้น<_>พร้อมเชิญชวนผู้ประกอบการเข้าร่วมโครงการต่อเนื่อง<_>เพื่อร่วมกันเป็นกลไกและพลังสำคัญในการพัฒนาขับเคลื่อนประเทศและคนไทยไปสู่อนาคคที่มั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>ตามวิสัยทัศน์ยุทธศาสตรชาติของรัฐบาล”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมการค้าการลงทุนไทย<_>–<_>จีน<_>ผ่านเวที<_>caexpo<_>เพิ่มโอกาส<_>ช่องทางให้ผู้ประกอบการไทยจับคู่ธุรกิจ<_>เพิ่มมูลค่าตัวเลขการส่งออกสินค้าไทยในจีน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมการค้าการลงทุนไทย<_>–<_>จีน<_>ผ่านเวที<_>caexpo<_>เพิ่มโอกาส<_>ช่องทางให้ผู้ประกอบการไทยจับคู่ธุรกิจ<_>เพิ่มมูลค่าตัวเลขการส่งออกสินค้าไทยในจีน", "วันนี้<_>(วันที่<_>4<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมพร้อมส่งเสริมการค้าการลงทุนไทย<_>–<_>จีน<_>อย่างต่อเนื่อง<_>โดยเชิญชวนผู้ประกอบการไทยเข้าร่วมงานมหกรรมแสดงสินค้านานาชาติ<_>caexpo<_>ครั้งที่<_>20<_>(the<_>20th<_>china-asean<_>expo)<_>ซึ่งกำหนดจัดขึ้นระหว่างวันที่<_>16<_>–<_>20<_>กันยายน<_>2566<_>นี้<_>ณ<_>นครหนานหนิง<_>เขตปกครองตนเองกว่างซีจ้วง<_>สาธารณรัฐประชาชนจีน<_>เชื่อมั่นในศักยภาพของสินค้าไทยที่มีคุณภาพมีมาตรฐาน<_>และเอกลักษณ์เฉพาะตัว<_>โดยยินดีผลักดันการส่งออกสินค้าไทยทุกประเภทที่มีศักยภาพให้สอดคล้องกับความต้องการของผู้บริโภคในต่างประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในช่วงปี<_>2565<_>ที่ผ่านมา<_>ไทยและจีนมีมูลค่าการค้าระหว่างกันกว่า<_>105,404.28<_>ล้านดอลลาร์สหรัฐ<_>มูลค่าการส่งออก<_>34,389.91<_>ล้านดอลลาร์สหรัฐ<_>โดยข้อมูลจากสำนักงานพัฒนาตลาดและธุรกิจไทยในต่างประเทศ<_>และสำนักงานส่งเสริมการค้าในต่างประเทศ<_>ณ<_>นครหนานหนิง<_>ระบุว่า<_>สินค้าส่งออกที่สำคัญของไทย<_>คือ<_>ผลไม้สดประเภทแช่เย็น<_>แช่แข็ง<_>และแห้ง<_>โดยเฉพาะทุเรียนไทยที่ครองสัดส่วนการนำเข้าทุเรียนในตลาดจีนกว่า<_>95%<_>รวมถึงและมังคุดไทย<_>ซึ่งได้รับความนิยมจากชาวจีนอย่างต่อเนื่อง<_>การเข้าร่วมงานแสดงสินค้าจึงเป็นอีกปัจจัยสำคัญที่ช่วยนำเสนอสินค้าไทยให้เป็นที่รู้จัก<_>รวมถึงเป็นโอกาสเชื่อมโยงผู้ประกอบการ<_>ต่อยอดทางธุรกิจ<_>และเพิ่มมูลค่าทางการค้าระหว่างกัน<_>โดยงาน<_>caexpo<_>จัดขึ้นจากความร่วมมือของกระทรวงพาณิชย์<_>10<_>ประเทศในอาเซียน<_>–<_>จีน<_>และมีสำนักงานเลขาธิการอาเซียนเป็นผู้สนับสนุนการจัดงานเป็นประจำทุกปี<_>โดยมีการจัดแสดงสินค้าและบริการ<_>เป็นเวทีสำคัญในการขยายความร่วมมือด้านเศรษฐกิจการค้าการลงทุน<_>และการแลกเปลี่ยนศิลปวัฒนธรรมระหว่างกันในภูมิภาค", "ทั้งนี้<_>ผู้ประกอบการสามารถนำสินค้าไปเข้าร่วมงาน<_>caexpo<_>ได้<_>จากกลุ่มสินค้าเป้าหมาย<_>4<_>ประเภท<_>ได้แก่<_>1.<_>สินค้าอาหารและเครื่องดื่ม<_>(แปรรูป)<_>2.<_>สินค้าเพื่อสุขภาพและความงาม<_>3.<_>สินค้าแฟชั่นและเครื่องประดับ<_>4.<_>สินค้าของใช้ของตกแต่งบ้าน<_>ซึ่งผู้ประกอบการไทยที่สนใจสามารถสมัครเข้าร่วมงานผ่านระบบออนไลน์ของกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ได้ที่<_>https://drive.ditp.go.th<_>สอบถามข้อมูลเพิ่มเติมที่<_>call<_>center<_>1169<_>โดยขณะนี้อยู่ระหว่างการเปิดรับผู้สมัครจนถึงวันที่<_>15<_>มีนาคม<_>2566", "“นายกรัฐมนตรีเชื่อมั่นว่า<_>การเข้าร่วมงานแสดงสินค้าในต่างประเทศ<_>จะเป็นอีกโอกาส<_>และช่องทางสำคัญที่ช่วยส่งเสริมให้ผู้ประกอบไทยได้นำเสนอสินค้าไทยที่มีคุณภาพ<_>สร้างโอกาสในการจับคู่ทางธุรกิจ<_>(business<_>matching)<_>ซึ่งนายกรัฐมนตรีได้กำชับหน่วยงานที่เกี่ยวข้องให้สนับสนุนและอำนวยความสะดวกให้ผู้ประกอบการไทยได้มีโอกาสขยายความร่วมมือทางธุรกิจให้เกิดผลเป็นรูปธรรมมากยิ่งขึ้น<_>เพื่อส่งเสริมการตลาดในภูมิภาค<_>ช่วยขับเคลื่อนเศรษฐกิจในทุกระดับระหว่างกัน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้นค่าทางด่วนทางพิเศษบูรพาวิถีและกาญจนาภิเษก(บางพลี-สุขสวัสดิ์)<_>เป็นเวลา<_>7<_>วัน<_>อำนวยความสะดวกประชาชนเดินทางในช่วงเทศกาลสงกรานต์", "content": ["ยกเว้นค่าทางด่วนทางพิเศษบูรพาวิถีและกาญจนาภิเษก(บางพลี-สุขสวัสดิ์)<_>เป็นเวลา<_>7<_>วัน<_>อำนวยความสะดวกประชาชนเดินทางในช่วงเทศกาลสงกรานต์", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุมคณะรัฐมนตรี(ครม)<_>วันที่<_>4<_>เม.ย.<_>66<_>ได้รับทราบการยกเว้นค่าผ่านทางพิเศษตามประกาศกระทรวงคมนาคม<_>สำหรับทางพิเศษบูรพาวิถี<_>และทางพิเศษกาญจนาภิเษก(บางพลี-สุขสวัสดิ์)<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ตั้งแต่วันที่<_>12<_>เม.ย.<_>66<_>เวลา<_>0.01<_>น.<_>ถึงวันที่<_>18<_>เม.ย.<_>66<_>เวลา<_>24.00<_>น.<_>รวม<_>7<_>วัน", "ทั้งนี้<_>เพื่อเป็นการแก้ไขปัญหาการจราจรติดขัดของทางพิเศษ<_>และอำนวยความสะดวกการเดินทางให้กับประชาชนในช่วงเทศกาลสงกรานต์<_>และเรื่องนี้ได้ผ่านการเห็นชอบจากคณะกรรมการการทางพิเศษแห่งประเทศไทย<_>(คณะกรรมการ<_>กทพ)<_>แล้ว<_>ซึ่งกระทรวงคมนาคมได้ประเมินว่า<_>ตลอด<_>7<_>วันข้างต้น<_>จะมีปริมาณการใช้ทางพิเศษรวม<_>2,578,394<_>คัน<_>เฉลี่ย<_>368,342<_>คันต่อวัน<_>รวมเป็นรายได้ที่<_>กทพ.ไม่ได้เรียกเก็บตลอด<_>7<_>วันรวม<_>รวม<_>105.22<_>ล้านบาท", "อย่างไรก็ตาม<_>จะเกิดประโยชน์ที่คาดว่าจะได้รับทั้งด้านค่าใช้จ่ายจากการใช้รถ<_>และการประหยัดเวลาในการเดินทางคิดเป็นมูลค่ารวม<_>123.98<_>ล้านบาท<_>แยกเป็นประโยชน์ที่ได้รับจากการยกเว้นค่าผ่านทางพิเศษบูรพาวิถี<_>51.19<_>ล้านบาท<_>และจากทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>72.79<_>ล้านบาท"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เห็นชอบร่าง<_>mou<_>ระหว่างสำนักงาน<_>eec<_>และสำนักงานส่งเสริมการค้าและการลงทุน<_>แห่งสาธารณรัฐเกาหลี<_>ฉบับใหม่", "content": ["ครม.<_>เห็นชอบร่าง<_>mou<_>ระหว่างสำนักงาน<_>eec<_>และสำนักงานส่งเสริมการค้าและการลงทุน<_>แห่งสาธารณรัฐเกาหลี<_>ฉบับใหม่", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>วันนี้<_>(4<_>เมษายน<_>2566)<_>เห็นชอบร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกและสำนักงานส่งเสริมการค้าและการลงทุน<_>แห่งสาธารณรัฐเกาหลี<_>ฉบับใหม่<_>และได้อนุมัติให้เลขาธิการคณะกรรมการนโยบาย<_>เขตพัฒนาพิเศษภาคตะวันออก<_>หรือผู้ที่ได้รับมอบหมายเป็นผู้ลงนามบันทึกความเข้าใจฯ<_>ฉบับใหม่ของฝ่ายไทย", "ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสำนักงานคณะกรรมการนโยบาย<_>เขตพัฒนาพิเศษภาคตะวันออกและสำนักงานส่งเสริมการค้าและการลงทุน<_>แห่งสาธารณรัฐเกาหลี<_>ฉบับใหม่<_>ซึ่งจะเป็นกรอบความร่วมมือในการส่งเสริมความสัมพันธ์ในด้านธุรกิจ<_>และอุตสาหกรรมระหว่างไทยและเกาหลีใต้<_>ที่มุ่งสนับสนุนให้เกิดการลงทุน<_>ในพื้นที่<_>eec<_>ของไทย<_>โดยเฉพาะอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>มีสาระสำคัญ<_>ดังนี้", "1.<_>ขอบเขตความร่วมมือ<_>ทั้งสองฝ่ายจะส่งเสริมภาคเอกชนของทั้ง<_>2<_>ประเทศ<_>เข้ามาแสวงหาโอกาสทางธุรกิจ<_>ในเขตพัฒนาพิเศษภาคตะวันออกเพื่อผลประโยชน์ร่วมกัน<_>และจะมีการแบ่งปันข้อมูลที่เป็นประโยชน์และมีความเป็นปัจจุบัน<_>รวมถึง<_>ให้การสนับสนุนโดยตรงแก่บริษัทและโครงการต่าง<_>ๆ<_>นอกจากนี้<_>ทั้งสองฝ่ายจะส่งเสริมความร่วมมือในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>ระบบอัตโนมัติและหุ่นยนต์<_>(automation<_>and<_>robotics)<_>เกษตรกรรมขั้นสูง<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>ดิจิทัล<_>การพัฒนา<_>เมืองอัจฉริยะ<_>เป็นต้น", "2.<_>บันทึกความร่วมมือดังกล่าว<_>มีผลบังคับใช้<_>3<_>ปี<_>เมื่อทั้งสองฝ่ายมีการลงนาม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่าที่ผ่านมา<_>สกพอ.<_>และ<_>สนง.ส่งเสริมการค้าและการลงทุนสาธารณรัฐเกาหลี<_>ได้มีความร่วมมืออย่างใกล้ชิดและดำเนินการตามบันทึกความเข้าใจฯ<_>ฉบับเดิม<_>ที่คณะคณะรัฐมนตรีมีมติ<_>เมื่อวันที่<_>19<_>พฤศจิกายน<_>2562<_>โดยได้ใช้มาตั้งแต่วันที่<_>25<_>พฤศจิกายน<_>2562<_>และได้สิ้นสุดการบังคับใช้เมื่อวันที่<_>24<_>พฤศจิกายน<_>2565<_>ที่ผ่านมา<_>ซึ่งได้สนับสนุนให้เกิดการลงทุนในพื้นที่<_>eec<_>ของไทย<_>โดยเฉพาะอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบนโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>เปิด<_>6<_>นโยบายย่อย<_>เพื่อส่งเสริมสหกรณ์เป็นกลไกสำคัญในการพัฒนา<_>เศรษฐกิจฐานราก", "content": ["ครม.<_>รับทราบนโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-2570)<_>เปิด<_>6<_>นโยบายย่อย<_>เพื่อส่งเสริมสหกรณ์เป็นกลไกสำคัญในการพัฒนา<_>เศรษฐกิจฐานราก", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>แถลงมติคณะรัฐมนตรี<_>วันนี้<_>(4<_>เมษายน<_>2566)<_>รับทราบนโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566-<_>2570)<_>โดยเป้าหมายเพื่อส่งเสริมสหกรณ์ให้มีความเข้มแข็งและเป็นองค์กรสมรรถนะสูงด้วยเทคโนโลยี<_>นวัตกรรม<_>เป็นกลไกสำคัญในการพัฒนา<_>เศรษฐกิจฐานราก<_>ประกอบด้วย<_>6<_>นโยบายย่อย<_>สรุปได้<_>ดังนี้", "1.พัฒนาศักยภาพการบริหารจัดการในสหกรณ์สู่การเป็นองค์กรสมรรถนะสูง<_>ด้วยเทคโนโลยีและนวัตกรรม<_>เช่น<_>พัฒนาบุคลากรให้มีทักษะด้านเทคโนโลยี<_>และสร้างวัฒนธรรม<_>แห่งการเรียนรู้ในสหกรณ์", "2.<_>ส่งเสริมการขับเคลื่อนองค์กรและดำเนินธุรกิจด้วยเทคโนโลยีและข้อมูลสารสนเทศ<_>เช่น<_>จัดหาและสนับสนุนระบบโครงสร้างพื้นฐานด้านงานเทคโนโลยีสารสนเทศที่เหมาะสมกับบริบท<_>ของแต่ละประเภทสหกรณ์<_>และพัฒนาหลักสูตรการวิเคราะห์ข้อมูลและการใช้ข้อมูลเพื่อการตัดสินใจ<_>สำหรับบุคลากรสหกรณ์", "3.<_>ยกระดับศักยภาพและสมรรถนะการดำเนินธุรกิจตามลักษณะธุรกิจและประเภท<_>ของสหกรณ์<_>เช่น<_>(1)<_>ธุรกิจด้านการเกษตร<_>สนับสนุนองค์ความรู้เพื่อเพิ่มผลิตภาพและความหลากหลาย<_>ของสินค้าเกษตร<_>(2)<_>ธุรกิจด้านการเงิน<_>สร้างเครือข่ายความร่วมมือกับสถาบันการเงิน<_>สหกรณ์<_>ประเภทออมทรัพย์<_>และเครดิตยูเนี่ยน<_>และ<_>(3)<_>ธุรกิจด้านการบริการ<_>พัฒนาแพลตฟอร์ม<_>และช่องทางการบริการสาหรับการดำเนินธุรกิจที่เหมาะสม", "4.<_>สร้างการเชื่อมโยงและร่วมมือกันทางธุรกิจและสังคมเพื่อการเติบโตอย่างยั่งยืน<_>เช่น<_>ออกแบบโครงสร้างขบวนการสหกรณ์ให้มีความเชื่อมโยงด้านธุรกิจและการร่วมมือในการพัฒนา<_>สหกรณ์ทั้งในด้านเศรษฐกิจและสังคม<_>และควบรวมสหกรณ์หรือกลุ่มเกษตรกรเพื่อให้เกิด<_>การบริหารจัดการที่ดี", "5.<_>สร้างธรรมาภิบาลในขบวนการสหกรณ์<_>เช่น<_>สนับสนุนการสร้างวัฒนธรรมองค์กร<_>ที่เน้นเรื่องการบริหารจัดการที่ดี<_>และสร้างนวัตกรรมการป้องกันและปราบปรามการทุจริตเชิงรุก<_>ในสหกรณ์โดยใช้เทคโนโลยีและนวัตกรรม", "6.<_>ปรับโครงสร้างและบทบาทหน้าที่ขบวนการสหกรณ์และภาครัฐเพื่อให้ทันต่อ<_>การเปลี่ยนแปลง<_>เช่น<_>ศึกษา<_>วิจัย<_>และพัฒนาเพื่อให้เกิดกระบวนการเรียนรู้ร่วมกัน<_>รวมถึง<_>การวิเคราะห์สถานการณใ์นอนาคตของสหกรณแต่ละประเภทในด้านการบริหารจัดการ<_>การดำเนินธุรกิจและการลงทุน", "สำหรับสถานการณ์ทั่วไปของสหกรณ์ของไทยมีจำนวน<_>7,520<_>แห่ง<_>และมีแนวโน้มลดลงอย่างต่อเนื่อง<_>ภาพรวมในการดำเนินธุรกิจของสหกรณ์พบว่ามีปริมาณธุรกิจด้านการให้เงินกู้มากที่สุด<_>ส่วนชุมนุมสหกรณ์มีจำนวน<_>135<_>แห่ง<_>ซึ่งมีแนวโน้มแนวโน้มลดลงเช่นกัน<_>โดยมีสัดส่วนปริมาณธุรกิจในการให้บริการรับฝากสูงสุด", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากสถานการณ์ทั่วไปและสภาพเศรษฐกิจหลังการฟื้นตัวจากโควิด-19<_>พบว่า<_>สหกรณ์ต้องเผชิญหน้าต่อความท้าทายต่าง<_>ๆ<_>เช่น<_>สภาวะเศรษฐกิจหดตัว<_>การเปลี่ยนแปลงโครงสร้างประชากร<_>และความก้าวหน้าทางเทคโนโลยี<_>ซึ่งในที่ประชุมคณะรัฐมนตรี<_>นายกรัฐมนตรีได้ย้ำถึงความสำคัญในการพัฒนาสหกรณ์อย่างต่อเนื่อง<_>ขณะเดียวกันก็ต้องมีการเร่งแก้ปัญหาในกรณีที่พบการไม่สุจริต<_>ซึ่งต้องมีมาตรการลงโทษด้วย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ติดตามรายงานภาวะสังคม<_>สศช.เผยสถานการณ์ด้านแรงงาน<_>หนี้สินครัวเรือนแนวโน้มดีขึ้น<_>แต่ยังมีหลายกรณีที่หน่วยงานเกี่ยวข้องต้องติดตามเข้าไปแก้ไขปัญหา", "content": ["ครม.ติดตามรายงานภาวะสังคม<_>สศช.เผยสถานการณ์ด้านแรงงาน<_>หนี้สินครัวเรือนแนวโน้มดีขึ้น<_>แต่ยังมีหลายกรณีที่หน่วยงานเกี่ยวข้องต้องติดตามเข้าไปแก้ไขปัญหา", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่ประชุมคณะรัฐมนตรี(ครม)<_>วันที่<_>4<_>เม.ย.<_>66<_>ได้รับทราบภาวะสังคมไตรมาสที่<_>4/65<_>และภาพรวมปี<_>65<_>ตลอดจนประเด็นทางสังคมที่สำคัญที่ทางนโยบายต้องให้ความสำคัญติดตามเข้าไปแก้ไขปัญหา<_>ตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ(สศช)<_>รายงาน", "สศช.<_>รายงานถึงสถานการณ์ด้านแรงงานที่ปรับตัวดีขึ้นโดย<_>ณ<_>สิ้นไตรมาสที่4/65<_>ทั่วประเทศมีการจ้างงานทั้งสิ้น<_>39.6<_>ล้านคนนั้น<_>เพิ่มขึ้นร้อยละ<_>1.5<_>ขณะที่การว่างงานก็ดีขึ้นโดยมีผู้ว่างงานทั้งหมด<_>4.6<_>แสนคน<_>คิดเป็นร้อยละ<_>1.15<_>ของแรงงานที่อยู่ในกำลังแรงงาน<_>โดยประเด็นที่หน่วยงานเกี่ยวข้องจะต้องติดตามสำหรับภาคแรงงานนี้ก็คือ<_>การจ้างงานในอุตสาหกรรมการส่งออกและโอกาสการหางานของนักศึกษาจบใหม่<_>ภาระค่าครองชีพของแรงงานจากอัตราเงินเฟ้อที่ยังสูง<_>และปัญหาการขาดแคลนแรงงานในภาคการท่องเที่ยว", "สำหรับประเด็นหนี้สินครัวเรือน<_>ข้อมูล<_>ณ<_>เดือนก.ย.<_>65<_>พบว่า<_>หนี้สินครัวเรือนทั้งระบบอยู่ที่<_>14.90<_>ล้านบาท<_>คิดเป็นร้อยละ<_>86.9<_>ของผลิตภัณฑ์มวลรวมในประเทศ(จีดีพี)<_>ลดลงเมื่อเทียบกับสิ้นเดือนมิ.ย.<_>65<_>ที่อยู่ที่ร้อยละ<_>88.1<_>ขณะที่หนี้ด้อยคุณภาพหรือ<_>npl<_>ยังคงทรงตัวที่ร้อยละ<_>2.62<_>ของสินเชื่อรวม<_>เกี่ยวกับหนี้สินครัวเรือนนี้<_>มีประเด็นที่หน่วยงานเกี่ยวข้องต้องติดตามและให้ความสำคัญคือ<_>การเร่งปรับโครงสร้างหนี้ของลูกหนี้ที่เริ่มมีสัญญาณผิดนัดชำระ<_>และการกำหนดมาตรการเฉพาะเจาะจงเพื่อช่วยเหลือกลุ่มหนี้เสียจากโควิด19", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ทางด้านภาวะสังคมเกี่ยวกับสุขภาพของประชาชนพบว่าทั้งไตรมาสที่4/65<_>และตลอดปี<_>65<_>ประชาชนเจ็บป่วยด้วยโรคเฝ้าระวังสูงขึ้นได้แก่โรคปอดอักเสบ<_>ไข้หวัดใหญ่<_>โรคไข้เลือดออก<_>ขณะที่ปัญหาสุขภาพจิตก็เป็นประเด็นสำคัญที่ต้องเฝ้าระวัง<_>โดยข้อมูล<_>ณ<_>ปี<_>64<_>ระบุว่าคนไทยป่วยด้วยโรคซึมเศร้าถึง<_>358,267<_>คน<_>จากปี<_>2563<_>ที่มีจำนวน<_>355,537<_>คน<_>โดยมีประเด็นที่หน่วยงานเกี่ยวข้องต้องดำเนินการขับเคลื่อนคือ<_>การป้องกันการแพร่ระบาดของโควิด19<_>หลังประเทศเปิดรับนักท่องเที่ยวต่างชาติ<_>การส่งเสริมพฤติกรรมการดูแลสุขภาพ<_>ตลอดจนมาตรการป้องกันมลพิษทางอากาศที่ยั่งยืน", "ในส่วนของการศึกษาซึ่งมีข้อมูล<_>ณ<_>สิ้นปี<_>64<_>นั้น<_>แม้จะพบว่าเด็กไทยมีการเข้าเรียนในระบบการศึกษาเพิ่มขึ้นเป็นร้อยละ<_>81.7<_>แต่ภาพรวมการทดสอบทางการศึกษาระดับชาติพื้นฐาน(o-net)<_>มีคะแนนลดลงในทุกระดับซึ่งส่วนหนึ่งมาจากการแพร่ระบาดของโควิด19<_>ที่กระทบต่อระบบการเรียน<_>หน่วยงานที่เกี่ยวข้องจึงต้องให้ความสำคัญกับการเร่งฟื้นฟูความรู้ของเด็กไทยที่หายไปในช่วงโควิด19<_>ดูแลการพัฒนาที่สมวัยของเด็ก<_>และแก้ไขปัญหากการหลุดออกนอกระบบการศึกษา", "ทางด้านประเด็นการบริโภคเครื่องดื่มแอลกอฮอล์และบุหรี่นั้น<_>ณ<_>ไตรมาส4/65<_>พบว่าเพิ่มขึ้นร้อยละ<_>3.7<_>ขณะที่เฉลี่ยทั้งปี<_>65<_>เพิ่มขึ้นร้อยละ<_>1.9<_>ซึ่งสอดคล้องกับการฟื้นตัวของภาคการท่องเที่ยวหลังโควิด19<_>ส่วนของสถานการณ์คดีอาญา<_>ตลอดปี<_>65<_>มีการแจ้งความคดีอาญา<_>431,666<_>คดี<_>ลดลงร้อยละ<_>18.4<_>แม้ภาพรวมจะลดลงแต่พบว่าคดีข่มขืนกระทำชำเรา<_>และการประทุษร้ายต่อทรัพย์ผ่านระบบคอมพิวเตอร์เพิ่มขึ้นที่ร้อยละ<_>17.3<_>และ<_>106.8<_>ตามลำดับ<_>โดยหน่วยงานที่เกี่ยวข้องต้องติดตามให้ความสำคัญกับการจัดการกับภัยจากอาชญากรรมทางเทคโนโลยีหรือภัยไซเบอร์<_>การแพร่ระบาดของยาเสพติดชนิดใหม่<_>การเล่นพนันออนไลน์<_>และการใช้ความรุนแรงที่มีแนวโน้มสูงขึ้น", "ขณะเดียวกัน<_>ต้องให้ความสำคัญกับการบังคับใช้กฎหมายที่เคร่งครัดเพื่อลดอุบัติเหตุบนท้องถนน<_>ซึ่งในปี<_>65<_>ที่ผ่านมาพบว่ามีผู้ประสบภัยมากถึง<_>941,089<_>ราย<_>เพิ่มขึ้นร้อยละ<_>4.9<_>จากปีก่อนหน้า<_>มีการเฝ้าระวังประเด็นที่นำไปสู่ปัญหาสังคมอื่นๆ<_>ไม่ว่าจะเป็น<_>การหลอกลวงให้ประชาชนเปิดบัญชีม้า<_>การหลอกลวงให้ใช้แอปพลิเคชันเงินกู้เถื่อน<_>ปัญหาการให้บริการของรถโดยสารสาธารณะโดยเฉพาะแท็กซี่<_>ปัญหารถรับส่งนักเรียนไม่ปลอดภัย<_>ปัญหาและความเสี่ยงการให้บริการทางการเงินของธนาคารพาณิชย์กับการคุ้มครองผู้บริโภค<_>เป็นต้น"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.โชว์ผลงานรัฐบาลขับเคลื่อน7นโยบายหลัก<_>8<_>นโยบายเร่งด่วน<_>เผยตัวเลขหนุนลุงทุนพื้นที่eecม.ค.<_>5.7<_>หมื่นล้าน<_>ปราบยาเสพติด7.3.พันคดี", "content": ["​ครม.โชว์ผลงานรัฐบาลขับเคลื่อน7นโยบายหลัก<_>8<_>นโยบายเร่งด่วน<_>เผยตัวเลขหนุนลุงทุนพื้นที่eecม.ค.<_>5.7<_>หมื่นล้าน<_>ปราบยาเสพติด7.3.พันคดี", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการประชุมคณะรัฐมนตรี<_>(ครม)<_>วันที่<_>4<_>เมษายน<_>2566<_>ว่า<_>ที่ประชุมครม.<_>มีมติรับทราบสรุปรายงานการติดตามการดำเนินงานตามนโยบายรัฐบาลและข้อสั่งการนายกรัฐมนตรี<_>ครั้งที่<_>22<_>(ระหว่างวันที่<_>1<_>มกราคม<_>2564<_>-<_>31<_>มกราคม<_>2566)<_>เกี่ยวกับนโยบายหลัก<_>7<_>ด้านและนโยบายเร่งด่วน<_>8<_>เรื่อง<_>มีรายละเอียดสรุปได้ดังนี้", "นโยบายหลัก<_>7<_>ด้าน<_>ที่ได้ดำเนินการเรียบร้อย<_>อาทิเช่น", "1.<_>ดำเนินโครงการรักษ์น้ำเพื่อพระแม่ของแผ่นดิน<_>กิจกรรมสร้างฝายชะลอน้ำตามแนวพระราชดำริ<_>ณ<_>จ.<_>แม่ฮ่องสอน<_>โดยฟื้นฟูและอนุรักษ์ทรัพยากรธรรมชาติด้วยการสืบสานพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และน้อมนำพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผ่านกิจกรรม<_>“การแสดงแบบผ้าไทยใส่สนุก”<_>ใน<_>20<_>จังหวัดภาคอีสาน<_>ส่งเสริมการเรียนรู้และส่งเสริมอาชีพ<_>“วิชชาลัยผ้าทอหนองลำภู”<_>และกิจกรรมถ่ายทอดอัตลักษณ์ความหลากหลายผ้าพื้นถิ่นเมืองใต้ในพื้นที่<_>14<_>จังหวัด", "2.<_>วันความปลอดภัยของผู้ใช้ถนน<_>โดยจัดกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุทางถนนอย่างเข้มข้นและต่อเนื่อง<_>เช่น<_>ฝึกอบรมเยาวชนขับขี่ปลอดภัยเสริมสร้างวินัยจราจรและการป้องกันอุบัติภัยในโรงเรียน<_>และบูรณาการมาตรการป้องกันและปราบปรามยาเสพติดเชิงรุก<_>โดยกระทรวงมหาดไทยบูรณาการร่วมกับหน่วยงานในพื้นที่<_>เช่น<_>จับกุมผู้ต้องหาพร้อมยาบ้าในพื้นที่<_>จ.<_>ขอนแก่น<_>998,000<_>เม็ด<_>และ<_>จ.<_>นนทบุรี<_>200,000<_>เม็ด", "3.<_>จัดงานมหกรรมวัฒนธรรมแห่งชาติ<_>ได้แก่", "3.1<_>“วิถีถิ่น<_>วิถีไทย”<_>“อารยธรรมแห่งสายน้ำ<_>วัฒนธรรมจีนไทยสานสายใยชาติพันธุ์”<_>ณ<_>จ.<_>นครสวรรค์<_>โดยเป็นการดำเนินการตามเป้าหมายส่งเสริมการสร้างความเข้มแข็งให้แก่ระบบเศรษฐกิจฐานรากในระดับชุมชนและท้องถิ่น<_>สนับสนุนนโยบายโมเดลเศรษฐกิจ<_>bcg<_>ของรัฐบาล<_>และผลักดัน<_>“soft<_>power”<_>มีรายได้หมุนเวียนช่วงการจัดงานไม่น้อยกว่า<_>1.94<_>ล้านบาท", "3.2<_>งานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>ครั้งที่<_>8<_>เพื่อขับเคลื่อนยุทธศาสตร์การส่งเสริมอุตสาหกรรมภาพยนตร์และวีดิทัศน์", "3.3<_>จัดโครงการเข้าวัดปฏิบัติธรรมวันธรรมสวนะ<_>“ครอบครัวหิ้วตะกร้า<_>ศรัทธาอิ่มบุญ<_>อุดหนุนชุมชน”<_>เพื่อกระตุ้นเศรษฐกิจชุมชนและลดปริมาณการใช้บรรจุภัณฑ์พลาสติกลดโลกร้อนและนำหลักธรรมทางพระพุทธศาสนาไปปรับใช้ในการดำเนินชีวิต", "4.<_>พัฒนาอุตสาหกรรมภายใต้แนวคิดเศรษฐกิจ<_>bcg<_>โดยดำเนินโครงการส่งเสริมโรงงานอุตสาหกรรมให้มีความรับผิดชอบต่อสังคมและชุมชน<_>เพื่อเป้าหมายการฟื้นฟูและยกระดับเศรษฐกิจและสังคม<_>และพัฒนาฐานระบบเมืองอุตสาหกรรมเชิงนิเวศ<_>39<_>จังหวัด<_>53<_>พื้นที่", "4.1<_>พัฒนาภาคเกษตร<_>โดยจัดงาน<_>“ไถกลบแทนเผา<_>บรรเทามลพิษ<_>พิชิตหมอกควัน”<_>ประจำปี<_>66<_>ณ<_>จ.<_>เชียงใหม่<_>เพื่อส่งเสริมให้เกษตรกรตระหนักรู้ถึงการทำเกษตรกรรมที่ไม่เผาฟางและตอซังพืช<_>ลดปัญหาหมอกควัน<_>ฝุ่นละออง<_>และลดผลกระทบต่อการเกิดภาวะโลกร้อน", "4.2<_>พัฒนาภาคการท่องเที่ยว<_>โดยเตรียมความพร้อมในการต้อนรับนักท่องเที่ยว<_>ภายใต้กิจกรรมสร้างเครือข่ายและเตรียมความพร้อมให้กับบุคลากรด้านการท่องเที่ยว<_>ภายใต้แนวคิด<_>“การเป็นเจ้าบ้านที่ดี”<_>เช่น<_>ยกระดับความปลอดภัยในชีวิตและทรัพย์สินของนักท่องเที่ยว", "4.3<_>พัฒนาการค้าการลงทุนเพื่อมุ่งสู่การเป็นชาติการค้าการบริการและการลงทุนในภูมิภาค<_>โดยเปิดตัวแพลตฟอร์ม<_>“เกษตรผลิต<_>พาณิชย์ตลาด”<_>ผ่านแอปพลิเคชัน<_>“moc<_>agri<_>mart”<_>ทำให้เกษตรกรมีช่องทางการจำหน่ายผลผลิตทางการเกษตรได้โดยตรง<_>และเพิ่มทางเลือกให้ผู้บริโภคในการเลือกซื้อสินค้า", "4.4<_>พัฒนาโครงสร้างพื้นฐานด้านวิทยาศาสตร์<_>เทคโนโลยี<_>การวิจัยและพัฒนา<_>และนวัตกรรม<_>โดยสร้างสรรค์เมนูอาหาร<_>“ขนมชั้นแห่งอนาคต<_>รางวัลชนะเลิศ<_>future<_>for<_>sustainability”<_>สูตรลดน้ำตาล<_>ซึ่งเป็นหนึ่งในอาหารในงานเลี้ยงรับรองของการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>2022", "5.<_>จัดทำโครงการ<_>“หนึ่งโรงเรียนหนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ”<_>โดยมีเป้าหมาย<_>“4h”<_>ได้แก่<_>head<_>ด้านปัญญา<_>heart<_>ด้านทัศนคติ<_>hands<_>ด้านเรียนรู้และปฏิบัติจริง<_>และ<_>health<_>ด้านสุขภาพ", "6.<_>ยกระดับ<_>รพ.<_>ปลวกแดง<_>2<_>จ.<_>ระยอง<_>ในรูปแบบการร่วมทุนระหว่างภาครัฐและเอกชน<_>(ppp)<_>เพื่อรองรับประชาชนและผู้ประกันตนในพื้นที่<_>eec", "7.<_>ขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>โดยจัดตั้งคณะทำงานติดตามสถานการณ์ภายใต้กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>เพื่อเฝ้าระวังและติดตามสถานการณ์ในพื้นที่<_>เน้นการใช้ประโยชน์จากเทคโนโลยีของหน่วยงานต่าง<_>ๆ", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับนโยบายเร่งด่วน<_>8<_>เรื่อง<_>มีการดำเนินการ<_>เช่น<_>ขยายเวลาปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซล<_>ลิตรละ<_>5<_>บาทจัดทำโครงการช่วยเหลือด้านหนี้สินสมาชิกสหกรณ์และกลุ่มเกษตรกร<_>680<_>แห่ง<_>จำนวน<_>182,869<_>ราย<_>จัดทำโครงการเราเที่ยวด้วยกัน<_>เฟส<_>5<_>โครงการประกันภัยข้าวนาปีสำหรับเกษตรกร<_>1.9<_>ล้านคน<_>โครงการประกันภัยข้าวโพดเลี้ยงสัตว์สำหรับเกษตรกร<_>7.5<_>หมื่นราย<_>โครงการมหกรรมรวมพลัง<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ภายใต้นโยบาย<_>“สืบสาน<_>รักษา<_>ต่อยอด<_>ฟื้นฟู<_>พลิกโฉมตลาดแรงงานไทย”<_>เช่น<_>กิจกรรมนัดพบแรงงาน<_>และกิจกรรมจัดคลินิกส่งเสริมการพัฒนาฝีมือแรงงาน", "“นอกจากการดำเนินงานที่เป็นผลงานรัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ที่ทำมาแล้วและกำลังทำอยู่<_>คือการดำเนินการเร่งด่วนที่สำคัญด้านการส่งเสริมการลงทุนของต่างประเทศเพื่อเพิ่มเม็ดเงินรายได้ให้ประเทศไทย<_>และจัดการปัญหายาเสพติดเพื่อคุ้มครองชีวิตประชาชน<_>โดย<_>ณ<_>เดือนมกราคม<_>2566<_>มีการยื่นขอรับการส่งเสริมการลงทุนในเขตพื้นที่<_>eec<_>จำนวน<_>38<_>โครงการ<_>มูลค่าเงินลงทุนทั้งสิ้น<_>57,854<_>ล้านบาท<_>และจับกุมคดียาเสพติด<_>7,324<_>คดี<_>ยึดยาบ้า<_>9.75<_>ล้านเม็ด<_>ไอซ์<_>255.47<_>กก.<_>เฮโรอีน<_>1.54<_>กก.<_>เคตามีน<_>6.81<_>กก.<_>ยาอี<_>8,480<_>เม็ด<_>และฝิ่น<_>12.44<_>กรัม”<_>น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ชื่นชม<_>“sme<_>restart”<_>ยกศักยภาพ<_>sme<_>สู่การท่องเที่ยววิถีใหม่<_>เชื่อมโยงชุมชนแบบยั่งยืนตอบโจทย์นักท่องเที่ยวยุคใหม่<_>ขอบคุณทุกภาคส่วนร่วมฟื้นฟูภาคการท่องเที่ยว", "content": ["​นายกฯ<_>ชื่นชม<_>“sme<_>restart”<_>ยกศักยภาพ<_>sme<_>สู่การท่องเที่ยววิถีใหม่<_>เชื่อมโยงชุมชนแบบยั่งยืนตอบโจทย์นักท่องเที่ยวยุคใหม่<_>ขอบคุณทุกภาคส่วนร่วมฟื้นฟูภาคการท่องเที่ยว", "​นายกฯ<_>ชื่นชม<_>“sme<_>restart”<_>ยกศักยภาพ<_>sme<_>สู่การท่องเที่ยววิถีใหม่<_>เชื่อมโยงชุมชนแบบยั่งยืนตอบโจทย์นักท่องเที่ยวยุคใหม่<_>ขอบคุณทุกภาคส่วนร่วมฟื้นฟูภาคการท่องเที่ยว<_>สร้างรายได้สู่ชุมชน<_>กระตุ้นเศรษฐกิจประเทศ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(4<_>เมษายน<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายวีระพงศ์<_>มาลัย<_>ผู้อำนวยการสำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>และคณะผู้บริหาร<_>เข้าพบ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อประชาสัมพันธ์โครงการ<_>“sme<_>restart”<_>ยกศักยภาพ<_>sme<_>สายท่องเที่ยวเชื่อมโยงชุมชน<_>ซึ่งเป็นโครงการเตรียมความพร้อมให้กับผู้ประกอบการธุรกิจการท่องเที่ยวในพื้นที่<_>sandbox<_>เพิ่มเติมตามนโยบายของรัฐบาล<_>พร้อมสร้างความเชื่อมั่นและสร้างศักยภาพในการแข่งขันให้กับผู้ประกอบการธุรกิจท่องเที่ยวเพื่อการก้าวสู่การท่องเที่ยววิถีใหม่<_>และสร้างต้นแบบกลุ่มธุรกิจท่องเที่ยวในแหล่งท่องเที่ยวชุมชน<_>ให้สามารถสร้างรายได้ให้กับชุมชนได้อย่างยั่งยืน<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เข้าร่วม", "นายกรัฐมนตรีเยี่ยมชมโครงการฯ<_>และพบตัวแทนผู้ประกอบการท่องเที่ยวชุมชน<_>ได้แก่<_>1)<_>นายชวน<_>ชูจันทร์<_>ตัวแทนผู้ประกอบการจากชุมชนตลาดน้ำคลองลัดมะยม<_>นำเสนอกิจกรรมส่งเสริมการท่องเที่ยวของชุมชนในรูปแบบต่าง<_>ๆ<_>เช่น<_>บริการเรือพายชมนาบัว<_>เรือนเกษตรพันธุ์ไม้<_>และสวนกล้วยไม้เครือข่ายท่องเที่ยวตลาดน้ำ<_>2)<_>นายณรงค์<_>อิ่มสำราญเจริญสุข<_>ตัวแทนผู้ประกอบการจาก<_>กลุ่มวิสาหกิจชุมชนเกาะกัญพัฒนา<_>ดงเกตุ<_>สามพราน<_>นำเสนอการท่องเที่ยวเชิงสุขภาพภูมิปัญญาไทยและสมุนไพร<_>ด้วยการเกษตรแบบพื้นบ้านบนพื้นฐานเศรษฐกิจพอเพียง<_>สร้างงาน<_>สร้างอาชีพให้กับชุมชน<_>โดยนายกรัฐมนตรีได้เยี่ยมชมผลิตภัณฑ์เด่นของชุมชน<_>เช่น<_>กล้วยอบ<_>กระเทียมดอง<_>มะพร้าวน้ำหอมเผา<_>ขนมไข่ผิง<_>ผลิตภัณฑ์สมุนไพร<_>และชมพันธุ์ไม้ต่าง<_>ๆ<_>เช่น<_>บอนสี<_>ชวนชม<_>เป็นต้น<_>และ<_>3)นางสาวสุธาสินี<_>ชัยเขื่อนขันธ์<_>ตัวแทนผู้ประกอบการจากชมรมส่งเสริมการท่องเที่ยวโดยชุมชนบางน้ำผึ้ง", "นายกรัฐมนตรีชื่นชมการดำเนินโครงการฯ<_>เพื่อร่วมกันสร้างรายได้จากการท่องเที่ยวให้กลับมาภายหลังสถานการณ์การแพร่ระบาดของโรคโควิด-19<_>คลี่คลายลง<_>ยินดีที่ผู้ประกอบการ<_>sme<_>และกลุ่มท่องเที่ยวชุมชนให้ความสนใจ<_>พร้อมขอบคุณทุกหน่วยงานที่เกี่ยวข้องที่ได้ร่วมมือร่วมใจกันขับเคลื่อน<_>พัฒนา<_>และต่อยอดองค์ความรู้<_>รวมทั้งมีแนวทางปฏิบัติร่วมกันของภาคการท่องเที่ยวเพื่อให้ได้กลุ่มธุรกิจที่ตอบโจทย์นักท่องเที่ยวยุคใหม่<_>และยังเป็นการช่วยประชาสัมพันธ์ชุมชนต่าง<_>ๆ<_>ให้เป็นที่รู้จักในวงกว้างต่อไป<_>ทั้งนี้<_>ควรเตรียมความพร้อมเพื่อต้อนรับนักท่องเที่ยวให้น่าประทับใจ<_>ปรับรูปแบบการให้บริการที่มีความสอดรับกับวิถีของคนในท้องถิ่นและชุมชน<_>เพื่อสร้างรายได้ให้ได้มากที่สุด<_>อันจะนำไปสู่การสร้างศักยภาพให้กับอุตสาหกรรมการท่องเที่ยวในพื้นที่<_>ทั้งเมืองหลัก<_>เมืองรอง<_>และพื้นที่พิเศษเพื่อการท่องเที่ยวอย่างยั่งยืน<_>ทั้งนี้<_>ขอให้ร่วมมือกันพัฒนาต่อยอดเครือข่ายเพื่อขยายโมเดลสู่การท่องเที่ยวรูปแบบใหม่<_>สร้างความประทับใจแก่นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>ร่วมกันสร้าง<_>story<_>เพื่อบอกเล่าเรื่องราวอันเป็นความภาคภูมิใจของชุมชน<_>สร้างจุดเด่นให้เป็นเอกลักษณ์เพื่อเพิ่มจุดขายดึงดูดนักท่องเที่ยวทั่วโลก<_>นอกจากนี้<_>นายกรัฐมนตรียังได้ให้กำลังใจผู้ประกอบการและผู้เกี่ยวข้องทุกคนทุกฝ่าย<_>ที่ได้ร่วมมือกันขับเคลื่อนบูรณาการการทำงานด้วยความร่วมมือทั้งภาครัฐ<_>ภาคเอกชนซึ่งมีส่วนสำคัญที่จะทำให้เศรษฐกิจชุมชนซึ่งเป็นเศรษฐกิจฐานรากของประเทศเจริญเติบโตและมีความเข้มแข็ง<_>อันจะส่งผลต่อศักยภาพการพัฒนาประเทศในภาพรวม", "สำหรับโครงการ<_>“sme<_>restart”<_>จะมีการรับสมัครผู้ประกอบการ<_>sme<_>ท่องเที่ยวทั่วประเทศเข้าร่วมโครงการ<_>พร้อมเผยแพร่ต้นแบบกลุ่มธุรกิจท่องเที่ยวที่ได้รับการพัฒนา<_>15<_>กลุ่มธุรกิจ<_>เพื่อสร้างมูลค่าทางเศรษฐกิจในวงกว้างทั้งแบบออนไลน์<_>ออฟไลน์<_>จากนั้นจะจัดกิจกรรมยกระดับผู้ประกอบการท่องเที่ยว<_>(tourism<_>transform)<_>พร้อมให้ความรู้ด้านต่าง<_>ๆ<_>เช่น<_>wellness<_>&<_>senior<_>tourism<_>ecg<_>&<_>sdg<_>เพื่อเป็นแนวทางให้ผู้ประกอบการสามารถพัฒนาสินค้าและบริการให้ตรงกับความต้องการและพฤติกรรมของนักท่องเที่ยว<_>นอกจากนี้<_>ยังมีการจัดกิจกรรมการเชื่อมโยงธุรกิจให้กับผู้ประกอบการต้นแบบใน<_>5<_>สาขาอาชีพ<_>ได้แก่<_>1)<_>บริการพาหนะทางน้ำและบก<_>2)<_>โรงแรมและที่พัก<_>3)<_>ร้านอาหาร<_>4)<_>นำเที่ยวและมัคคุเทศก์<_>และ<_>5)<_>ธุรกิจสปา<_>เพื่อให้ได้กลุ่มธุรกิจท่องเที่ยวต้นแบบที่ยั่งยืนพร้อมจัดทำต้นแบบทางธุรกิจในรูปแบบดิจิทัลเผยแพร่ให้กับผู้ประกอบการรายอื่น<_>ๆ<_>ต่อไปด้วย<_>โดยได้ตั้งเป้าหมายสร้างผู้ประกอบการที่ตอบโจทย์นักท่องเที่ยวยุคใหม่<_>จำนวน<_>1,000<_>ราย<_>มีผู้ประกอบการที่ได้รับการเชื่อมโยงธุรกิจกับแหล่งท่องเที่ยวชุมชน<_>1,000<_>ราย/15<_>ชุมชน<_>สามารถสร้างต้นแบบกลุ่มธุรกิจท่องเที่ยวอย่างยั่งยืน<_>15<_>กลุ่มธุรกิจ<_>และสร้างมูลค่าทางเศรษฐกิจได้ไม่น้อยกว่า<_>500<_>ล้านบาท"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อ.สันทราย<_>บูรณาการขับเคลื่อนบำบัดฟื้นฟูผู้ป่วยยาเสพติด<_>สร้าง<_>“หมู่บ้านยั่งยืน”<_>ที่รวมผู้คนมีจิตอาสาดูแลสังคม<_>พร้อมเรียนรู้หลักการพึ่งพาตนเองเพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "content": ["อ.สันทราย<_>บูรณาการขับเคลื่อนบำบัดฟื้นฟูผู้ป่วยยาเสพติด<_>สร้าง<_>“หมู่บ้านยั่งยืน”<_>ที่รวมผู้คนมีจิตอาสาดูแลสังคม<_>พร้อมเรียนรู้หลักการพึ่งพาตนเองเพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "อ.สันทราย<_>จ.เชียงใหม่<_>บูรณาการขับเคลื่อนบำบัดฟื้นฟูผู้ป่วยยาเสพติด<_>สร้าง<_>“หมู่บ้านยั่งยืน”<_>ที่รวมผู้คนมีจิตอาสาดูแลสังคม<_>พร้อมเรียนรู้หลักการพึ่งพาตนเองเพื่อสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(3<_>เม.ย.<_>66)<_>ณ<_>ที่ว่าการอำเภอสันทราย<_>จังหวัดเชียงใหม่<_>นายศิวะ<_>ธมิกานน์<_>นายอำเภอสันทราย<_>เปิดเผยถึง<_>การขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ของอำเภอสันทราย<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในโอกาสมหามงคลทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ซึ่งอำเภอสันทรายได้จัดทำแผนและประสานแผนพัฒนาพื้นที่อำเภอ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>แบบบูรณาการอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>อำเภอ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>หรือ<_>cast<_>(change<_>agent<_>for<_>strategic<_>transformation)<_>for<_>sustainable<_>development<_>goals<_>ตามแบบข้อเสนอโครงการเบื้องต้น<_>(project<_>brief)<_>ชื่อโครงการ<_>“ส่งเสริมรายได้<_>สร้างเสริมสุขภาพ<_>อาหารปลอดภัย<_>สันทรายยั่งยืน”<_>ประกอบด้วย<_>4<_>กิจกรรม<_>คือ<_>1.<_>กิจกรรม<_>:<_>ส่งเสริมรายได้ปลูกพืชผักปลอดภัย<_>2.<_>กิจกรรม<_>:<_>ส่งเสริมสุขภาพเพื่อคุณภาพชีวิตที่ดี<_>3.<_>กิจกรรม<_>:<_>คนสันทรายไม่ทิ้งกัน<_>และ<_>4.<_>กิจกรรม<_>:<_>สันทราย<_>soft<_>power<_>ท่องเที่ยววิถีธรรมชาติ<_>อาหารปลอดภัย<_>ที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ขององค์การสหประชาชาติ", "นายศิวะ<_>ธมิกานน์<_>นายอำเภอสันทราย<_>กล่าวว่า<_>เมื่อเร็ว<_>ๆ<_>นี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้ลงพื้นที่ตรวจเยี่ยมการบริหารจัดการน้ำอย่างยั่งยืนและการจัดการสิ่งแวดล้อม<_>ณ<_>สวนแก้วคำเอ้ย<_>ถ.สมโภชเชียงใหม่<_>700<_>ปี<_>ต.สันทรายหลวง<_>อ.สันทราย<_>จ.เชียงใหม่<_>ซึ่งเป็นสถานที่ของภาคเอกชนที่ได้บริหารจัดการให้มีพื้นที่สำหรับออกกำลังกาย<_>และพลังงานจากโซลาเซลล์<_>พร้อมทั้งระบบการบริหารจัดการน้ำ<_>โดยท่านปลัดกระทรวงมหาดไทยได้ให้ข้อแนะนำเพื่อหาแนวทางการเชื่อมโยงกับระบบบริหารจัดการน้ำ<_>การจัดการชลประทาน<_>และส่งเสริมกิจกรรมทางการเกษตร<_>รวมทั้งการจัดทำเป็นพื้นที่แหล่งเรียนรู้<_>นอกจากนี้<_>ท่านได้ลงพื้นที่พบปะผู้นำท้องที่<_>ท้องถิ่น<_>ในพื้นที่ตำบลสันทรายหลวง<_>อำเภอสันทราย<_>พร้อมทั้งมอบแนวทางการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่<_>อ.สันทราย<_>ร่วมกับทีมอำเภอ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>หรือ<_>d-cast<_>ณ<_>วัดดอยแท่นพระผาหลวง<_>ต.ป่าไผ่<_>อ.สันทราย<_>จ.เชียงใหม่<_>และเยี่ยมเยียนครัวเรือนที่ตกเกณฑ์<_>จปฐ.<_>พร้อมมอบถุงยังชีพและให้กำลังใจครัวเรือนที่ตกเกณฑ์ด้านรายได้<_>จำนวน<_>4<_>ครัวเรือน<_>เนื่องจากมีผู้สูงอายุ<_>ผู้ป่วยติดเตียง<_>และกลุ่มเปราะบางที่ไม่สามารถช่วยเหลือตนเองได้", "“หนึ่งในประเด็นที่สำคัญที่ท่านปลัดกระทรวงมหาดไทยได้เน้นย้ำในการตรวจเยี่ยมสวนแก้วคำเอ้ย<_>คือ<_>การแสดงออกซึ่งพลังความรัก<_>สามัคคี<_>ร่วมกันลงแขก<_>จัดทำแปลงผักสวนครัวโดยรอบพื้นที่ในชุมชน<_>ทำให้พื้นที่นี้เป็นพื้นที่ต้นแบบด้านความมั่นคงด้านอาหาร<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยทำแปลงผักและปลูกผักจากเมนูตำรับอาหารไทย<_>เช่น<_>“แปลงต้มยำ”<_>มีป้ายบอกสรรพคุณอะไรบ้าง<_>ต้องใส่ส่วนผสมอะไรบ้าง<_>เช่น<_>ตะไคร้<_>หัวข่า<_>พริก<_>ใบมะกรูด<_>มะนาว<_>มีคุณค่าทางยา<_>ทำให้ระบบหายใจ<_>ระบบหมุนเวียนโลหิต<_>เลือดไม่ออกตามไรฟัน<_>“แปลงส้มตำ”<_>มะละกอ<_>พริก<_>มะนาว<_>ถั่วฝักยาว<_>มะเขือเทศ<_>ปลูกผักบุ้งในน้ำ<_>เป็นต้น<_>โดยทุกแปลงก็จะมีป้ายกำกับบอกชนิดของพืชผัก<_>ซึ่งจะทำให้เด็กเกิดการเรียนรู้<_>และจะทำให้สวนหย่อมแห่งนี้กลายเป็นตักศิลาแห่งผักสวนครัวสร้างความมั่นคงด้านอาหาร<_>พร้อมทั้งจัดทำป้ายเชิดชูเกียรติเจ้าของพื้นที่<_>เพื่อเป็นการประกาศเกียรติคุณให้ประชาชนที่มาใช้พื้นที่ได้รับรู้รับทราบ<_>ถึงการเป็นต้นแบบการพัฒนาที่ยั่งยืน<_>มีจิตใจเสียสละ<_>ด้วยการทำพื้นที่ส่วนตัวให้เป็นพื้นที่สาธารณะ<_>ทำให้เป็นพื้นที่สีเขียว<_>เป็นปอดของคนสันทราย”<_>นายอำเภอสันทราย<_>กล่าว", "นายอำเภอสันทราย<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>อำเภอสันทรายได้ดำเนินโครงการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคมให้แก่ผู้ป่วยยาเสพติดในพื้นที่ด้วยการฝึกอบรมให้ผู้ที่เข้ารับการบำบัดรักษาได้เรียนรู้วิถีชีวิตที่ไม่ยุ่งเกี่ยวกับยาเสพติด<_>สร้างภูมิคุ้มกันยาเสพติด<_>และมีโอกาสได้เรียนรู้ฝึกอาชีพ<_>ฝึกทดลองทำแปลงเกษตรภายในครัวเรือน<_>โดยได้ใช้พื้นที่บริเวณบ้านผู้ป่วยติดเตียงเป็นแหล่งเรียนรู้<_>ซึ่งทำให้ผู้เข้ารับบำบัดได้ฝึกการทำกิจกรรมสาธารณประโยชน์และเป็นจิตอาสาไปในตัว<_>ซึ่งจะทำให้ได้ทำประโยชน์แก่สังคมและยังได้เรียนรู้วิธีการทำปุ๋ยหมักผสมปุ๋ยอินทรีย์ทำสารบำรุงดิน<_>ซึ่งผู้เข้ารับการบำบัดทั้ง<_>45<_>คน<_>ต่างเห็นว่าการเรียนรู้นี้เป็นประโยชน์ที่สามารถนำกลับไปประยุกต์ใช้ในครัวเรือนของตนเอง<_>และทำให้ตนเองได้ใช้เวลาว่างให้เกิดประโยชน์<_>ไม่หันกลับไปยุ่งเกี่ยวกับยาเสพติดอีก", "“สำหรับการขับเคลื่อนเป้าหมายที่<_>4<_>สร้างหลักประกันว่าทุกคนมีการศึกษาที่มีคุณภาพ<_>(sdg<_>4:<_>quality<_>education)<_>อ.สันทราย<_>ได้ร่วมส่งเสริมให้เด็กนักเรียนได้มีโอกาสศึกษาตามเกณฑ์<_>ซึ่งได้มีการมอบทุนให้กับเด็กนักเรียน<_>รวมถึงการช่วยเหลือที่ต่อเนื่องโดยขอรับการสนับสนุนจากภาคีเครือข่ายภาคประชาสังคม<_>ซึ่งจากคำแนะนำของท่านปลัดกระทรวงมหาดไทยในการให้สำรวจครัวเรือนที่ต้องการความช่วยเหลือและเสนอเรื่องการขอรับทุนการศึกษาไปที่มูลนิธิร่วมจิตน้อมเกล้าฯ<_>เพื่อเยาวชนในพระบรมราชินูปถัมภ์<_>นอกจากนี้<_>อ.สันทราย<_>ได้ทำการ<_>re<_>x-ray<_>กลุ่มเป้าหมายเพิ่มเติมโดยได้รับความร่วมมือจากธนาคารของรัฐในพื้นที่ตรวจสอบข้อมูลกลุ่มผู้ขอมีบัตรสวัสดิการแห่งรัฐ<_>ซึ่งทางธนาคารจะส่งข้อมูลผู้ขอมีบัตรฯ<_>จากระบบฐานข้อมูลเดิมที่ใช้อ้างอิงมาจากข้อมูลของกระทรวงสาธารณสุข<_>รวมถึงข้อมูลในระบบ<_>tpmap<_>และระบบ<_>thaiqm<_>เพื่อ<_>อ.สันทราย<_>สามารถตรวจสอบว่า<_>ยังมีกลุ่มเป้าหมายใดไม่ได้รับการพิจารณาจากธนาคาร<_>เพื่อประสานขอรถ<_>mobile<_>ของธนาคารไปช่วยอำนวยความสะดวกในการขอมีบัตรสวัสดิการแห่งรัฐ<_>อันจะเป็นหลักประกันพื้นฐานของการดำรงชีวิตประชาชน<_>ลดความเหลื่อมล้ำในสังคม<_>บรรเทาปัญหาความเดือดร้อนของกลุ่มเป้าหมายมากที่สุดอย่างแท้จริง<_>อันเป็นการตอบสนองพระบรมราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่มีพระราชประสงค์ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>นายอำเภอสันทราย<_>กล่าวในช่วงท้าย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.กระบี่<_>ตรัง<_>ตราด<_>ภูเก็ต<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จ.กระบี่<_>ตรัง<_>ตราด<_>ภูเก็ต<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดกระบี่<_>ตรัง<_>ตราด<_>ภูเก็ต<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>โอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดกระบี่<_>ตรัง<_>ตราด<_>ภูเก็ต<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "วันนี้<_>(3<_>เม.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้จังหวัดกระบี่<_>ตรัง<_>ตราด<_>ภูเก็ต<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>โดยมีรายละเอียดดังนี้", "1.<_>จังหวัดกระบี่<_>ที่ห้องมรกต<_>โรงแรมกระบี่รอยัล<_>ถนนอุตรกิจ<_>อำเภอเมืองกระบี่<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดกระบี่<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้แก่<_>หน่วยงานราชการ<_>ช่างทอผ้าผู้ประกอบการผ้าและงานหัตถกรรมในพื้นที่จังหวัดกระบี่<_>จำนวน<_>3<_>กลุ่ม<_>ประกอบด้วย<_>กลุ่มที่<_>1<_>หน่วยส่งเสริมสนับสนุนเกื้อกูล<_>จำนวน<_>18<_>ราย<_>กลุ่มที่<_>2<_>หน่วยส่งเสริมสนับสนุนการพัฒนาต่อยอด<_>จำนวน<_>6<_>ราย<_>กลุ่มที่<_>3<_>หน่วยสืบสาน<_>รักษา<_>ต่อยอด<_>จำนวน<_>13<_>ราย<_>รวมทั้งสิ้น<_>จำนวน<_>37<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดตรัง<_>ที่ห้องประชุม<_>ชั้น<_>1<_>อาคารเอนกประสงค์เทศบาลนครตรัง<_>นายขจรศักดิ์<_>เจริญโสภา<_>ผู้ว่าราชการจังหวัดตรัง<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>แก่นายอำเภอทุกอำเภอ<_>เพื่อนำไปเผยแพร่ประชาสัมพันธ์ให้แก่กลุ่มทอผ้าต่าง<_>ๆ<_>นำไปเป็นต้นแบบและพัฒนาต่อยอดผลิตภัณฑ์พื้นถิ่นในพื้นที่จังหวัดตรัง<_>โดยมีนายกเทศมนตรีนครตรัง<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "3.<_>จังหวัดตราด<_>ที่ศาลาประชาคมจังหวัดตราด<_>นายชำนาญวิทย์<_>เตรัตน์<_>ผู้ว่าราชการจังหวัดตราด<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่หน่วยงานราชการ<_>ประกอบด้วย<_>สำนักงานวัฒนธรรมจังหวัดตราด<_>ศูนย์การศึกษาพิเศษประจำจังหวัดตราด<_>โรงเรียนบ้านไม้รูด<_>(วิสิทธิ์ประชารังสรรค์)<_>นายอำเภอ<_>7<_>อำเภอ<_>และกลุ่มผลิตผ้าจังหวัดตราด<_>ประกอบด้วย<_>กลุ่มทอผ้าบ้านบางปิด<_>กลุ่มทอผ้าบ้านธรรมชาติล่าง<_>กลุ่มวิสาหกิจชุมชนท่องเที่ยวบ้านธรรมชาติล่าง<_>(3ป่า)<_>วิสาหกิจชุมชนกลุ่มผ้าคลองสองน้ำ<_>กลุ่มผ้ามัดย้อมบ้านท่าระแนะ<_>กลุ่ม<_>roja<_>studio<_>of<_>art<_>และสำนักงานพัฒนาชุมชนจังหวัดตราด<_>โดยมี<_>นายกสมาคมแม่บ้านมหาดไทยจังหวัดตราด<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดภูเก็ต<_>ที่ห้องประชุมราไวย์<_>วิทยาลัยอาชีวศึกษาภูเก็ต<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่<_>หน่วยงานราชการ<_>จำนวน<_>11<_>หน่วยงาน<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>จำนวน<_>25<_>ราย<_>เพื่อนำไปเป็นต้นแบบและพัฒนาต่อยอดผลิตภัณฑ์พื้นถิ่นในพื้นที่จังหวัดภูเก็ต<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่นยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>3<_>เมษายน<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>2-3<_>เมษายน<_>2566<_>พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดเชียงราย<_>ที่วัดพระธาตุผาเงา<_>ตำบลเวียง<_>อำเภอเชียงแสน<_>พระพุทธิญาณมุนี<_>เจ้าคณะจังหวัดเชียงราย<_>เจ้าอาวาสวัดพระธาตุผาเงา<_>เป็นประธานฝ่ายสงฆ์<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนจังหวัดเชียงราย<_>ร่วมประกอบพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ…ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดสุพรรณบุรี<_>ที่ตำบลบ้านกุ่ม<_>อำเภอสองพี่น้อง<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>พร้อมด้วย<_>นางนภัสสร<_>สุวรรณประทีป<_>นายกเหล่ากาชาดจังหวัดสุพรรณบุรี<_>ร่วมพิธีส่งมอบ<_>“บ้าน”<_>ให้แก่ผู้ประสบภัย<_>ตามโครงการเก็บกล่องสร้างบ้าน<_>เพื่อมูลนิธิอาสาเพื่อนพึ่ง<_>(ภาฯ)<_>ยามยาก<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "3.<_>จังหวัดเลย<_>ที่ตำบลกุดป่อง<_>อำเภอเมืองเลย<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วย<_>นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย<_>ผู้อำนวยการโรงพยาบาลเลย<_>เจ้าหน้าที่โรงพยาบาลเลย<_>และประชาชน<_>ร่วมกิจกรรมเทิดทูนสถาบันหลักของชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>กิจกรรมทำบุญตักบาตรและกิจกรรมไหว้พระ<_>สวดมนต์<_>และนั่งสมาธิ<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดเพชรบูรณ์<_>ที่วัดมหาธาตุ<_>พระอารามหลวง<_>อำเภอเมืองเพชรบูรณ์<_>นายสุเมธ<_>ธีรนิติ<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารและบุคลากรในสังกัดองค์การบริหารส่วนจังหวัดเพชรบูรณ์<_>ข้าราชการ<_>และประชาชนจังหวัดเพชรบูรณ์<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>กรุงเทพมหานคร<_>ที่วัดพระเชตุพนวิมลมังคลาราม<_>สมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>เป็นประธานฝ่ายสงฆ์<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมประกอบพิธีบรรพชาสามเณรฤดูร้อน<_>เฉลิมพระเกียรติฯ<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหาร<_>เจ้าหน้าที่กระทรวงวัฒธรรม<_>และคณะอุบาสกอุบาสิกา<_>ร่วมพิธี", "6.<_>จังหวัดตาก<_>ที่ตำบลวังจันทร์<_>อำเภอสามเงา<_>นายปริญญา<_>สายโรจน์<_>นายอำเภอสามเงา<_>พร้อมด้วยนางศรีทอง<_>สายโรจน์<_>นางสาวทักษกร<_>รัตนาภรณ์<_>นางกรวรรณ<_>รัตนบุรี<_>รองนายกกิ่งกาชาดอำเภอสามเงา<_>สมาชิกกิ่งกาชาดอำเภอสามเงา<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัดตาก<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่องค์การบริหารส่วนตำบลวังจันทร์<_>ร่วมลงพื้นที่เยี่ยมให้กำลังใจและให้การช่วยเหลือผู้สูงอายุติดบ้าน<_>และผู้ยากไร้ด้อยโอกาส<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>ผ้าอ้อมสำเร็จรูป<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดลำพูน<_>ที่ตำบลบ้านกลาง<_>อำเภอเมืองลำพูน<_>นางศรีเนตร<_>สมเปาจี<_>รองนายกเหล่ากาชาดจังหวัดลำพูน<_>พร้อมด้วยคณะเหล่ากาชาดจังหวัดลำพูน<_>คณะแม่บ้านมหาดไทยจังหวัดลำพูน<_>สมาชิกสภาเทศบาลตำบลบ้านกลาง<_>เจ้าหน้าที่โรงพยาบาลส่งเสริมสุขภาพตำบลบ้านกลาง<_>ผู้อำนวยการกองสวัสดิการสังคม<_>เจ้าหน้าที่กองสวัสดิการสังคมเทศบาลตำบลบ้านกลาง<_>ผู้นำชุมชน<_>และอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>ลงพื้นที่เยี่ยมบ้านผู้พิการผู้ยากไร้ที่ประสบปัญหาทางสังคม<_>และอยู่ในภาวะยากลำบากในพื้นที่ตำบลบ้านกลาง<_>พร้อมมอบเงินสงเคราะห์ช่วยเหลือ<_>และเครื่องบริโภค<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>ส่งมอบเยาวชนช่างไฟฟ้าฝึกงานสถานประกอบกิจการ<_>เรียนจบได้งานทำ<_>100%", "content": ["ก.แรงงาน<_>ส่งมอบเยาวชนช่างไฟฟ้าฝึกงานสถานประกอบกิจการ<_>เรียนจบได้งานทำ<_>100%", "วันที่<_>4<_>เมษายน<_>2566<_>ณ<_>ห้องประชุมอัมพร<_>จุณณานนท์<_>อาคารกรมพัฒนาฝีมือแรงงาน<_>นางสาวบุปผา<_>เรืองสุด<_>อธิบดีกรมพัฒนาฝีมือแรงงาน<_>เป็นประธานในพิธีส่งมอบผู้สำเร็จการฝึกเตรียมเข้าทำงาน<_>จากจังหวัดอุบลราชธานี<_>จำนวน<_>7<_>คน<_>เข้าฝึกงานกับสมาคมช่างเหมาไฟฟ้าและเครื่องกลไทย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>upskill<_>เทคโนโลยีอัตโนมัติ<_>ผลิตแรงงานป้อนอุตสาหกรรมเขต<_>eec", "content": ["ก.แรงงาน<_>upskill<_>เทคโนโลยีอัตโนมัติ<_>ผลิตแรงงานป้อนอุตสาหกรรมเขต<_>eec", "ปลัดบุญชอบ<_>มอบหมายให้อธิบดีกรมพัฒนาฝีมือแรงงาน<_>ลงพื้นที่ระยอง<_>มุ่งเป้า<_>upskill<_>ระบบออโตเมชั่นให้แรงงาน<_>2,800<_>คน<_>ป้อนอุตสาหกรรมเขต<_>eec"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดงครั่งน้อย<_>ต้นแบบแห่งความยั่งยืน<_>ยก<_>\"ทุนชุมชน\"<_>เป็นพื้นฐานการพัฒนา<_>พ่อเมืองร้อยเอ็ดเผย<_>\"ผู้นำต้องทำก่อน<_>กล้าเปลี่ยนแปลง<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนทุกมิติ\"<_>พร้อมขยายผล", "content": ["ดงครั่งน้อย<_>ต้นแบบแห่งความยั่งยืน<_>ยก<_>\"ทุนชุมชน\"<_>เป็นพื้นฐานการพัฒนา<_>พ่อเมืองร้อยเอ็ดเผย<_>\"ผู้นำต้องทำก่อน<_>กล้าเปลี่ยนแปลง<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนทุกมิติ\"<_>พร้อมขยายผล", "ดงครั่งน้อย<_>ต้นแบบแห่งความยั่งยืน<_>ยก<_>\"ทุนชุมชน\"<_>เป็นพื้นฐานการพัฒนา<_>พ่อเมืองร้อยเอ็ดเผย<_>\"ผู้นำต้องทำก่อน<_>กล้าเปลี่ยนแปลง<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนทุกมิติ\"<_>ขยายผลสิ่งที่ดีสู่ทุกตำบล<_>หมู่บ้าน<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน", "วันนี้<_>(4<_>เม.ย.<_>66)<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>จังหวัดร้อยเอ็ดได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร<_>สู่ปฏิบัติปลูกผักสวนครัว<_>รอบ<_>2<_>อย่างต่อเนื่อง<_>โดยมีเป้าหมายปลูกผักสวนครัว<_>ปลูกพืชสมุนไพร<_>หมู่บ้านทุกครัวเรือน<_>ซึ่งได้ดำเนินกิจกรรมต่าง<_>ๆ<_>ได้แก่<_>1.<_>ผู้นำทำก่อน<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>พร้อมส่วนราชการ<_>ภาครัฐภาคเอกชน<_>ดำเนินกิจกรรม<_>kick<_>off<_>ปลูกผักสวนครัว<_>เมื่อวันที่<_>2<_>พฤศจิกายน<_>2565<_>2.<_>ส่งเสริมให้ทุกครัวเรือนปลูกผักสวนครัว<_>ปลูกพืชสมุนไพรและจัดทำถังขยะเปียกลดโลกร้อน<_>3.<_>รณรงค์ส่งเสริมให้ทุกหมู่บ้านมีถนนกินได้<_>อย่างน้อยหมู่บ้านละ<_>1<_>แห่ง<_>และ<_>4.<_>ส่งเสริมให้มีการจัดตั้งศูนย์แบ่งปันเมล็ดพันธุ์และต้นกล้า<_>อย่างน้อยตำบลละ<_>1<_>ศูนย์", "“ล่าสุด<_>ตนลงพื้นที่ตรวจเยี่ยมให้กำลังใจผู้นำการเปลี่ยนแปลงตำบลดงครั่งน้อย<_>สุดยอดผู้นำการเปลี่ยนแปลงดีเลิศ<_>ระดับประเทศ<_>พร้อมติดตามการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร<_>สู่ปฏิบัติปลูกผักสวนครัว<_>รอบ<_>2<_>อย่างต่อเนื่อง<_>รณรงค์ปลูกพืชสมุนไพร<_>ต้านภัย<_>covid-19<_>ประจำปี<_>2566<_>ณ<_>ศูนย์เรียนรู้เศรษฐกิจพอเพียงบ้านโพนฮาด<_>หมู่ที่<_>12<_>ตำบลดงครั่งน้อย<_>อำเภอเกษตรวิสัย<_>จังหวัดร้อยเอ็ด<_>โดยมี<_>นายพิชัยยา<_>ตุระซอง<_>หัวหน้าสำนักงานจังหวัดร้อยเอ็ด<_>นางสาววิภาดา<_>รัตนโรจนา<_>ประชาสัมพันธ์จังหวัดร้อยเอ็ด<_>นางราณี<_>วงศ์ลุน<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>และผู้นำตำบลดงครั่งน้อย<_>และชาวบ้านโพนฮาด<_>ร่วมลงพื้นที่<_>พร้อมรับฟัง<_>นำเสนอผลความสำเร็จผู้นำการเปลี่ยนแปลงระดับตำบลดีเลิศ<_>ระดับประเทศ<_>ในการสร้างความมั่นคงทางอาหาร<_>การสร้างสิ่งแวดล้อมอย่างยั่งยืน<_>การสร้างภูมิคุ้มกันทางสังคม<_>และการขับเคลื่อนการสร้างความเข้มแข็งของชุมชน<_>และขึ้นรถรางพาเยี่ยมชมแปลงผักบริเวณรอบหนองฮาด<_>แปลงโคก<_>หนอง<_>นา<_>บ้านโพนฮาด<_>หมู่ที่<_>12<_>และกิจกรรมแปลงปลูกผักถนนกินได้<_>บริเวณหน้าวัดบ้านโพนฮาด”<_>ผวจ.ร้อยเอ็ด<_>กล่าว", "นางจันทร์หอม<_>บุญลาด<_>ตัวแทนของผู้นำการเปลี่ยนแปลงตำบลดงครั่งน้อย<_>กล่าวว่า<_>ตำบลดงครั่งน้อย<_>อำเภอเกษตรวิสัย<_>จังหวัดร้อยเอ็ด<_>1<_>ใน<_>193<_>ตำบล<_>ของจังหวัดร้อยเอ็ด<_>เป็นชุมชนแห่งการผลิตข้าวหอมมะลิอินทรีย์<_>ชั้นดีของโลก<_>ที่มีทุนในชุมชนหลากหลาย<_>ทั้งทุนมนุษย์<_>ทุนเงิน<_>ทุนธรรมชาติ<_>ทุนสังคม<_>ทุนกายภาพ<_>โดยนำทุนเหล่านี้มาเป็นปัจจัยในการพัฒนาหมู่บ้าน<_>ชุมชน<_>มาอย่างต่อเนื่อง<_>หลังจากได้เข้าร่วมโครงการเสริมสร้างและพัฒนาผู้นำการเปลี่ยนแปลง<_>ผู้นำชุมชนร่วมกับประชาชน<_>ภาคีเครือข่าย<_>ได้ดำเนินการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การปฏิบัติให้บังเกิดผลอย่างเป็นรูปธรรม<_>และยั่งยืน<_>โดยยึดหลักการพัฒนา<_>บวร<_>(บ้าน<_>วัด<_>ราชการ)<_>โดยผู้นำชุมชนทำก่อนเป็นต้นแบบ<_>แล้วขยายผลไปทุกครัวเรือน<_>จนเกิดผลสำเร็จ", "“ชุมชนของเราได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>โดยมีกิจกรรมขยายพื้นที่ปลูกผักปลอดสารพิษ<_>และไม้ผลในบริเวณบ้านมากกว่า<_>10<_>ชนิด<_>ที่<_>1,755<_>ครัวเรือน<_>หรือ<_>100%<_>ของครัวเรือนในตำบลดงครั่งน้อย<_>ทำให้ลดรายจ่ายต่อวัน<_>และนำผลดีดังกล่าวขยายผลจากรอบรั้วบ้านตนเอง<_>สู่การปลูกในพื้นที่สาธารณะรอบหนองน้ำ<_>บริเวณพื้นที่ทำการเกษตรแบบผสมผสานตามหัวไร่ปลายนา<_>ในรูปแบบแปลงรวม<_>ทำให้เกิดการเพิ่มรายได้ครัวเรือนละ<_>500-1,000<_>บาทต่อเดือน<_>จากผลผลิตสด<_>และแปรรูป<_>นอกจากการสร้างความมั่นคงทางอาหารที่ช่วยลดรายจ่าย<_>เพิ่มรายได้แล้ว<_>ยังก่อเกิดประโยชน์สาธารณะ<_>ทั้ง<_>13<_>หมู่บ้านร่วมสร้างแหล่งอาหารด้วยการปลูกผักริมถนน<_>1<_>หมู่บ้าน<_>1<_>ถนนกินได้,<_>ปลูกผักในวัด<_>8<_>แห่ง,<_>โรงเรียนและศูนย์พัฒนาเด็กเล็ก<_>10<_>แห่ง,<_>องค์การบริหารส่วนตำบลดงครั่งน้อย<_>และสานต่อความมั่งคงในทุกหมู่บ้านด้วยการจัดตั้งธนาคารเมล็ดต้นกล้าพืชผัก”<_>นางจันทร์หอมฯ<_>กล่าว", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวต่อว่า<_>กิจกรรมในวันนี้ทำให้ได้มาติดตามให้กำลังใจผู้นำการเปลี่ยนแปลงตำบลดงครั่งน้อย<_>สุดยอดผู้นำการเปลี่ยนแปลงระดับดีเลิศ<_>พร้อมทั้งศึกษาดูงาน<_>บ้านโพนฮาด<_>หมู่ที่<_>12<_>ตำบลดงครั่งน้อย<_>อำเภอเกษตรวิสัย<_>ซึ่งเป็นหมู่ต้นแบบ<_>มีการปลูกผักสวนครัวทุกครัวเรือน<_>ปลูกผักบริเวณรอบหนองฮาด<_>ซึ่งเป็นที่สาธารณะ<_>จำนวน<_>19<_>ไร่<_>ปลูกในแปลงโคกหนองนา<_>ปลูกตามหัวไร่ปลายนา<_>นอกจากนั้น<_>ยังมีศูนย์แบ่งปันเมล็ดพันธุ์<_>ให้สำหรับครัวเรือนที่ขาดเมล็ดพันธุ์ได้แบ่งปัน<_>ไปปลูก<_>ทำให้สามารถลดรายจ่าย<_>เพิ่มรายได้ให้แก่คนในชุมชน<_>และเป็นแบบอย่างให้แก่ชุมชนอื่น<_>ได้มาเรียนรู้และนำไปขยายผล<_>ขอประชาสัมพันธ์เชิญชวนพี่น้องชาวจังหวัดร้อยเอ็ด<_>ได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร<_>สู่ปฏิบัติปลูกผักสวนครัว<_>รอบ<_>2<_>อย่างต่อเนื่อง<_>โดยปลูกผักสวนครัวและสมุนไพร<_>มากกว่า<_>10<_>ชนิด<_>จะทำให้ลดรายจ่าย<_>และเพิ่มรายให้แก่ทุกครัวเรือน<_>เพื่อการสร้างความมั่นคงทางอาหาร<_>การสร้างสุขภาพที่ดี<_>“ทุกครัวเรือนคือคลังอาหาร<_>ทุกหมู่บ้านคือศูนย์แบ่งปัน”", "“สิ่งเหล่านี้เป็นความสำเร็จส่วนหนึ่ง<_>จากพลังของผู้นำชุมชนในฐานะผู้นำการเปลี่ยนแปลง<_>ร่วมกับชาวตำบลดงครั่งน้อย<_>ได้บูรณาการกับทุกภาคีเครือข่าย<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมพัฒนา<_>ร่วมติดตามอย่างครบวงจรในการขับเคลื่อนกิจกรรมสร้างความมั่นคงทางอาหาร<_>สร้างสิ่งแวดล้อมให้ยั่งยืน<_>สร้างภูมิคุ้มกันทางสังคม<_>ทำให้วันนี้ตำบลดงครั่งน้อย<_>มีความมั่นคงทุกด้านนำไปสู่การสร้างคุณภาพชีวิตที่ดีอย่างแท้จริง”<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวเพิ่มเติม", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวเน้นย้ำในช่วงท้าย<_>เพิ่มเติมว่า<_>ในปี<_>2566<_>จังหวัดร้อยเอ็ด<_>ได้ดำเนินการขับเคลื่อนตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยส่งเสริมให้ผู้นำ<_>กลุ่ม<_>องค์กร<_>ภาคีเครือข่าย<_>และประชาชนได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิต<_>ให้มีความเข้มแข็ง<_>มีความมั่นคง<_>ความมั่งคั่ง<_>และความยั่งยืน<_>โดยนำต้นแบบความสำเร็จของผู้นำการเปลี่ยนแปลงตำบลดงครั่งน้อย<_>สุดยอดผู้นำการเปลี่ยนแปลงดีเลิศ<_>ระดับประเทศ<_>และแนวทางการดำเนินงานของบ้านโพนฮาดซึ่งเป็นชุมชนต้นแบบในการสร้างความมั่นคงทางอาหาร<_>สร้างสิ่งแวดล้อมให้ยั่งยืน<_>สร้างภูมิคุ้มกันทางสังคม<_>ไปขยายผลให้ครอบคลุมทุกตำบล<_>ทุกหมู่บ้านตามโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ขอความร่วมมือนายจ้างให้ลูกจ้างหยุดงานช่วงสงกรานต์ปีนี้", "content": ["กสร.<_>ขอความร่วมมือนายจ้างให้ลูกจ้างหยุดงานช่วงสงกรานต์ปีนี้", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ออกประกาศกรมสวัสดิการและคุ้มครองแรงงาน<_>เรื่อง<_>ขอความร่วมมือนายจ้าง/สถานประกอบกิจการให้ลูกจ้างหยุดงานในเทศกาลวันสงกรานต์<_>พร้อมกำหนดชั่วโมงทำงานลูกจ้างสำหรับงานขนส่งทางบก", "นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยว่า<_>คณะรัฐมนตรีได้มีมติกำหนดให้วันพฤหัสบดีที่<_>13<_>ถึงวันเสาร์ที่<_>15<_>เมษายน<_>2566<_>เป็นวันหยุดราชการประจำปีวันสงกรานต์<_>และกำหนดให้วันจันทร์ที่<_>17<_>เมษายน<_>2566<_>เป็นวันหยุดชดเชย<_>รวมวันหยุดราชการเชื่อมโยงกับวันหยุดประจำสัปดาห์<_>ตั้งแต่วันพฤหัสบดีที่<_>13<_>เมษายน<_>2566<_>ถึงวันจันทร์ที่<_>17<_>เมษายน<_>2566<_>เป็นเวลา<_>5<_>วัน<_>ซึ่งสถานประกอบกิจการส่วนใหญ่ประกาศให้เป็นวันหยุดตามประเพณี<_>ตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>เพื่อให้ลูกจ้างได้หยุดต่อเนื่อง<_>และเปิดโอกาสให้พี่น้องผู้ใช้แรงงานได้เดินทางกลับไปเยี่ยมครอบครัว<_>ณ<_>ภูมิลำเนาของตนเอง<_>รวมทั้งเป็นการส่งเสริมการท่องเที่ยว<_>และร่วมกิจกรรมตามประเพณีนิยมที่ปฏิบัติสืบต่อกันมาเนื่องในเทศกาลสงกรานต์<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>จึงมอบหมายให้กรมสวัสดิการและคุ้มครองแรงงาน<_>ออกประกาศขอความร่วมมือสถานประกอบกิจการให้ลูกจ้างหยุดงานในเทศกาลวันสงกรานต์<_>โดยพิจารณาจัดให้วันพฤหัสบดีที่<_>13<_>เมษายน<_>2566<_>ถึงวันเสาร์ที่<_>15<_>เมษายน<_>2566<_>เป็นวันหยุดตามประเพณีในช่วงเทศกาลวันสงกรานต์ให้แก่ลูกจ้าง<_>หากวันหยุดดังกล่าวตรงกับวันหยุดประจำสัปดาห์<_>ให้เลื่อนวันหยุดตามประเพณีไปหยุดในวันทำงานถัดไป<_>ตามมาตรา<_>29<_>แห่งพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>และที่แก้ไขเพิ่มเติม", "อธิบดี<_>กสร.<_>กล่าวเพิ่มเติมว่า<_>กรมได้ออกประกาศขอความร่วมมือนายจ้าง/สถานประกอบกิจการให้ลูกจ้างหยุดงานในเทศกาลวันสงกรานต์<_>ลงวันที่<_>4<_>เมษายน<_>พ.ศ.<_>2566<_>เผยแพร่ให้นายจ้าง/เจ้าของสถานประกอบกิจการ<_>และลูกจ้างทราบ<_>ทั้งนี้<_>ผมขอให้นายจ้างที่ต้องจัดให้ลูกจ้างซึ่งทำหน้าที่ขับขี่ยานพาหนะทำงานไม่เกินวันละ<_>8<_>ชั่วโมง<_>หากจะทำงานล่วงเวลาต้องไม่เกินวันละ<_>2<_>ชั่วโมง<_>โดยได้รับความยินยอมเป็นหนังสือจากลูกจ้าง<_>และในวันทำงานถัดไป<_>ห้ามมิให้นายจ้างให้ลูกจ้างเริ่มต้นทำงานก่อนครบระยะเวลา<_>10<_>ชั่วโมง<_>หลังสิ้นสุดการทำงานในวันทำงานที่ล่วงมาแล้ว<_>อย่างไรก็ตาม<_>ในการเดินทางกลับภูมิลำเนา<_>ขอให้ลูกจ้างใช้ความระมัดระวังในการขับขี่ยานพาหนะ<_>ไม่ดื่มเครื่องดื่มแอลกอฮอล์ขณะเดินทาง<_>และขอให้วางแผนการเดินทางไปและกลับเพื่อความสะดวกและปลอดภัยในช่วงสงกรานต์แห่งความสุขในปีนี้"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุมชน<_>ผู้ประกอบการเฮ...<_>วธ.<_>เผยก้าวสำคัญผลิตภัณฑ์วัฒนธรรมไทยหรือ<_>cpot<_>สู่<_>modern<_>trade<_>ยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ร่วมกับกลุ่มบริษัทบิ๊กซี<_>เปิดตลาด<_>cpot<_>สู่ห้างสรรพสินค้า", "content": ["ชุมชน<_>ผู้ประกอบการเฮ...<_>วธ.<_>เผยก้าวสำคัญผลิตภัณฑ์วัฒนธรรมไทยหรือ<_>cpot<_>สู่<_>modern<_>trade<_>ยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ร่วมกับกลุ่มบริษัทบิ๊กซี<_>เปิดตลาด<_>cpot<_>สู่ห้างสรรพสินค้า", "ชุมชน<_>ผู้ประกอบการเฮ...<_>วธ.<_>เผยก้าวสำคัญผลิตภัณฑ์วัฒนธรรมไทยหรือ<_>cpot<_>สู่<_>modern<_>trade<_>ยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ร่วมกับกลุ่มบริษัทบิ๊กซี<_>เปิดตลาด<_>cpot<_>สู่ห้างสรรพสินค้าทั่วประเทศ<_>พร้อมส่งออก<_>เป็น<_>soft<_>power<_>ของไทยสู่นานาชาติ", "ชุมชน<_>ผู้ประกอบการเฮ...<_>วธ.<_>เผยก้าวสำคัญผลิตภัณฑ์วัฒนธรรมไทยหรือ<_>cpot<_>สู่<_>modern<_>trade<_>ยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ร่วมกับกลุ่มบริษัทบิ๊กซี<_>เปิดตลาด<_>cpot<_>สู่ห้างสรรพสินค้าทั่วประเทศ<_>พร้อมส่งออก<_>เป็น<_>soft<_>power<_>ของไทยสู่นานาชาติ<_>สร้างรายได้ให้ชุมชน<_>กระตุ้นเศรษฐกิจประเทศ", "วันที่<_>3<_>เมษายน<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานงานแถลงข่าว", "และร่วมแสดงความยินดีในพิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการส่งเสริมทางการตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cultural<_>product<_>of<_>thailand<_>:<_>cpot)<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม", "นายอัศวิน<_>เตชะเจริญวิกุล<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่กลุ่มบริษัทบีเจซี<_>บิ๊กซี<_>นายกลศ<_>หิรัญบูรณะ<_>กรรมการผู้จัดการ<_>บริษัท<_>บางกอก<_>อินสตรูเม้นท์<_>เซ็นเตอร์<_>จำกัด<_>ผู้บริหาร<_>สื่อมวลชน<_>เข้าร่วม<_>ณ<_>บิ๊กซี<_>สาขาราชดำริ", "นายอิทธิพล<_>กล่าวว่า<_>ตามนโยบายรัฐบาลจะนำประเทศไทย<_>ก้าวเข้าสู่การพัฒนาเศรษฐกิจที่เน้นในด้าน<_>“อุตสาหกรรมสร้างสรรค์”<_>อาทิ<_>แฟชั่น<_>อาหาร<_>การท่องเที่ยวเชิงวัฒนธรรม<_>ภาพยนตร์<_>ศิลปะการแสดง<_>ดนตรี<_>รวมถึงงานฝีมือและหัตถกรรม<_>และเป็นไปตามโมเดลเศรษฐกิจ<_>bcg”<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายสู่<_>“กระทรวงสังคมกึ่งเศรษฐกิจ”<_>ภายใต้แนวคิด<_>วัฒนธรรมทำดี<_>ทำงาน<_>ทำเงิน<_>ส่งเสริมสินค้าและบริการทางวัฒนธรรม<_>เพื่อนำไปสู่การสร้างรายได้", "ให้กับประชาชน<_>จึงได้มีโครงการส่งเสริมการพัฒนาต่อยอดสินค้าจากภูมิปัญญาท้องถิ่น<_>ภายใต้ชื่อ<_>cultural<_>product<_>of<_>thailand<_>หรือ<_>cpot<_>ที่เน้นในเรื่องของการปรับโฉมให้มีภาพลักษณ์ร่วมสมัย<_>และตอบโจทย์การใช้งาน<_>ล่าสุด", "วธ.<_>ร่วมกับกลุ่มบริษัทบีเจซี<_>บิ๊กซี<_>และบริษัท<_>บางกอก<_>อินสตรูเม้นท์<_>เซ็นเตอร์<_>จำกัด<_>ลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการส่งเสริมทางการตลาด<_>cpot<_>ร่วมกันขยายช่องทางการตลาดให้ผลิตภัณฑ์วัฒนธรรมไทยเป็นที่รู้จักระดับสากล", "นายอิทธิพล<_>กล่าวต่อไปว่า<_>สาระสำคัญของความร่วมมือเป็นการส่งเสริมทางการตลาดและประชาสัมพันธ์<_>cpot<_>ให้เป็นที่รู้จักสู่กลุ่มเป้าหมายทั้งในประเทศและต่างประเทศ<_>ภายในระยะเวลา<_>3<_>ปี<_>นับตั้งแต่วันที่<_>3<_>เมษายน<_>2566<_>พอสังเขป<_>ดังนี้<_>ร่วมมือกันส่งเสริมโครงการ/กิจกรรมและองค์ความรู้เพื่อพัฒนาศักยภาพทางการตลาดและเพิ่มช่องทางการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>ร่วมมือกันเผยแพร่ประชาสัมพันธ์ภาพลักษณ์ให้เป็นที่รู้จักผ่านช่องทางที่มีอยู่<_>และร่วมมือสนับสนุนพื้นที่จัดแสดงและจำหน่ายทั้งในประเทศและต่างประเทศ<_>เป็นต้น<_>ทั้งนี้<_>ภายในงานดังกล่าว<_>วธ.<_>เชิญชุมชนมาร่วมสาธิตผลิตภัณฑ์<_>cpot<_>อาทิ<_>ผลิตภัณฑ์จากกาบกล้วย<_>ชุมชนคุณธรรมฯ<_>วัดเจ็ดเสมียน<_>จังหวัดราชบุรี<_>ผ้าลายใบไม้<_>ชุมชนบ้านปลายคลองมะขาม<_>จังหวัดราชบุรี<_>ผลิตภัณฑ์เครื่องหอมจากสมุนไพรไทย<_>เครือข่ายทางวัฒนธรรมไทยสมุทร<_>จังหวัดสระบุรี<_>และผลิตภัณฑ์จากทองเหลือง<_>ชุมชนคุณธรรมฯวัดบ้านค่าย<_>จังหวัดพระนครศรีอยุธยา<_>และจะมีการส่งเสริมผลิตภัณฑ์<_>cpot<_>อีกมากมาย<_>คาดในปีแรกจะสร้างรายได้ให้ชุมชนกว่า<_>100<_>ล้านบาท<_>สามารถดูรายละเอียด<_>cpot<_>ได้ที่<_>www.cpotshop.com<_>และ<_>facebook<_>cpot", "สำหรับเข้าสู่ช่องทาง<_>modern<_>trade<_>ถือเป็นการยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ช่วยเหลือชุมชน", "และผู้ประกอบการให้ได้พัฒนาการผลิต<_>แหล่งจำหน่ายสินค้าขนาดใหญ่<_>ตอบโจทย์ทั้งด้านสังคมและเศรษฐกิจ<_>และสร้างแรงบันดาลใจให้กับชุมชนอื่น<_>ๆ<_>ทั่วประเทศในการพัฒนา<_>cpot<_>ให้ดียิ่งขึ้น<_>ความร่วมมือในครั้งนี้จะช่วยให้ชุมชน", "และผู้ประกอบการ<_>ได้ฟื้นตัวหลังจากผ่านพ้นช่วงวิกฤตโควิด<_>สามารถกระตุ้นเศรษฐกิจไทยให้กลับมาเข้มแข็ง<_>เป็นการเตรียมความพร้อมต้อนรับนักท่องเที่ยวอย่างเต็มรูปแบบ<_>ขณะเดียวกันก็พยายามส่งออก<_>soft<_>power<_>ของไทยออกสู่ต่างประเทศ<_>เชื่อว่าผลิตภัณฑ์<_>cpot<_>หากได้รับการสนับสนุนอย่างต่อเนื่อง<_>จะถือเป็นหนึ่งใน<_>soft<_>power<_>ของไทยที่น่าจับตามองอีกด้วย", "นายอัศวิน<_>เตชะเจริญวิกุล<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>กลุ่มบีเจซี<_>บิ๊กซี<_>กล่าวว่า<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>เรายึดแนวคิด<_>“ห้างคนไทย<_>หัวใจคือลูกค้า”<_>ในการขับเคลื่อนธุรกิจ<_>ซึ่งที่ผ่านมาได้เดินหน้าผสาน", "ความร่วมมือกับภาคส่วนต่างๆ<_>รวมทั้งส่งเสริมและสนับสนุนเพื่อให้ผู้ประกอบการ<_>อาทิ<_>กลุ่มเกษตรกรไทย<_>ได้มีช่องทาง", "การจัดจำหน่ายสินค้าผ่านบิ๊กซีที่มีสาขาทั่วประเทศ<_>ซึ่งความร่วมมือในครั้งนี้กับทางกระทรวงวัฒนธรรมเรามีความยินดี", "เป็นอย่างยิ่งที่ได้ส่วนหนึ่งในการส่งต่อสินค้าคุณภาพจากภูมิปัญญาท้องถิ่น<_>หรือ<_>cpot<_>ให้กับผู้บริโภค<_>ที่สำคัญ", "การเป็นแกนกลางในการกระตุ้นยอดขายและทำให้สินค้าภูมิปัญญาเป็นที่รู้จักในวงกว้างจะเพิ่มโอกาสในการต่อยอดธุรกิจ", "ในอนาคต<_>อาทิ<_>ตลาดต่างประเทศ<_>ซึ่งทางบิ๊กซีเชื่อมั่นว่าด้วยศักยภาพและช่องทางการจัดจำหน่ายของบิ๊กซีที่ในวันนี้เข้าถึงกลุ่มผู้บริโภคในทุกไลฟ์สไตล์จะเป็นอีกหนึ่งพลังสำคัญในการส่งมอบสินค้าดีมีคุณภาพในราคาที่ประหยัดและคุ้มค่าสอดรับกับแนวคิดในการเป็น<_>“ศูนย์การจับจ่ายแบบครบวงจร”", "ขอเชิญทุกท่านร่วมอุดหนุนสินค้าจากภูมิปัญญาท้องถิ่น<_>ผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>ที่คัดสรรมาเป็นอย่างดี<_>“ของดีทั่วไทย<_>ใกล้มือคุณ”<_>ได้แล้ววันนี้ที่<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>35<_>สาขาครอบคลุมทั่วประเทศ<_>ดูรายละเอียดเพิ่มเติมได้ที่<_>www.m-culture.go.th<_>และ<_>www.bigc.co.th"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>ลงพื้นที่จังหวัดสระแก้ว<_>เปิดโครงการเสริมพลังและพัฒนาศักยภาพผู้สูงอายุและเครือข่ายด้านการพัฒนาสังคมและครอบครัว<_>ประจำปี<_>2566", "content": ["ปลัด<_>พม.<_>ลงพื้นที่จังหวัดสระแก้ว<_>เปิดโครงการเสริมพลังและพัฒนาศักยภาพผู้สูงอายุและเครือข่ายด้านการพัฒนาสังคมและครอบครัว<_>ประจำปี<_>2566", "วันนี้<_>(3<_>เม.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ลงพื้นที่จังหวัดสระแก้ว<_>เพื่อเปิดโครงการเสริมพลังและพัฒนาศักยภาพผู้สูงอายุและเครือข่ายด้านการพัฒนาสังคมและครอบครัว<_>ประจำปีงบประมาณ<_>2566<_>พร้อมทั้งมอบเกียรติบัตรให้แก่ผู้สูงอายุที่เป็นแบบอย่างที่ดีในสังคมและองค์กรเครือข่ายงานด้านผู้สูงอายุดีเด่น<_>ปี<_>2566<_>มอบโล่เชิดชูเกียรติและเกียรติบัตรให้แก่ชมรมผู้สูงอายุเข้มแข็ง<_>มอบโล่เชิดชูเกียรติและเกียรติบัตรให้แก่ครอบครัวร่มเย็น<_>และมอบโล่เชิดชูเกียรติและเกียรติบัตรให้แก่บุคคลดีเด่นด้านการพัฒนาครอบครัว<_>อีกทั้งมอบความช่วยเหลือให้กับกลุ่มเปราะบางที่ประสบปัญหาความเดือดร้อนทางสังคม<_>อาทิ<_>มอบเงินสงเคราะห์เด็กในครอบครัวยากจน<_>ผู้มีรายได้น้อยและไร้ที่พึ่ง<_>และเงินอุดหนุนเพื่อช่วยเหลือผู้ประสบปัญหาทางสังคมกรณีฉุกเฉิน<_>ทั้งนี้<_>นางกัญญารัตน์<_>จิรจินดา<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสระแก้ว<_>กล่าวรายงาน<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>ผู้แทนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และเครือข่ายกลุ่มเป้าหมายในพื้นที่<_>รวมทั้งอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>จำนวน<_>300<_>คน<_>เข้าร่วมงาน<_>ณ<_>โดมสวนสาธารณะสระแก้ว<_>-<_>สระขวัญ<_>เทศบาลเมืองสระแก้ว<_>อำเภอเมือง<_>จังหวัดสระแก้ว", "นายอนุกูล<_>กล่าวว่า<_>กระทรวง<_>พม.<_>มีภารกิจสำคัญในการส่งเสริมและพัฒนาคุณภาพชีวิตของประชาชนทุกเป้าหมายและทุกช่วงวัย<_>ด้วยการพัฒนาคน<_>สังคม<_>และการคุ้มครองทางสังคม<_>รวมถึงการส่งเสริมหุ้นส่วนการพัฒนาสังคม<_>สำหรับกลุ่มผู้สูงอายุ<_>มีการขับเคลื่อนงานพัฒนาในทุกมิติ<_>โดยส่งเสริมการจัดตั้งศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>เพื่อให้ผู้สูงอายุได้รับการพัฒนาด้านสุขภาพกาย<_>จิตใจ<_>และสังคม<_>และสร้างเสริมความเข้มแข็งของศูนย์พัฒนาครอบครัวในชุมชน<_>(ศพค)<_>เพื่อร่วมกันดูแล<_>ป้องกัน<_>และแก้ไขปัญหาครอบครัวในชุมชน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>กระทรวง<_>พม.<_>โดยสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสระแก้ว<_>ได้จัดโครงการเสริมพลังและพัฒนาศักยภาพผู้สูงอายุ<_>และเครือข่ายด้านการพัฒนาสังคมและครอบครัว<_>ประจำปีงบประมาณ<_>2566<_>เพื่อรณรงค์และรวมพลังในการแสดงศักยภาพของผู้สูงอายุ<_>ครอบครัว<_>และคนทุกช่วงวัย<_>อีกทั้งยกย่องเชิดชูเกียรติผู้สร้างคุณประโยชน์ให้แก่สังคม<_>พัฒนาเครือข่ายครอบครัวให้เข้มแข็งและเปิดโอกาสในการมีส่วนร่วมกิจกรรมการพัฒนาสังคม<_>โดยภายในงานมีกิจกรรมสำคัญ<_>อาทิ<_>การมอบรางวัลแก่บุคคลและองค์กร<_>การแสดงของผู้สูงอายุ<_>การรดน้ำขอพรผู้สูงอายุ<_>และการจัดบูธแสดงกิจกรรม<_>ผลงาน<_>และผลิตภัณฑ์สินค้าของเครือข่ายในพื้นที่", "ทั้งนี้<_>ขอชื่นชมและเห็นถึงคุณค่าความสำคัญของผู้สูงอายุในฐานะเป็นผู้ที่สร้างคุณประโยชน์ต่อสังคมมาอย่างยาวนาน<_>และเนื่องในโอกาสวันผู้สูงอายุแห่งชาติ<_>วันที่<_>13<_>เมษายน<_>2566<_>ที่กำลังใกล้มาถึง<_>หวังเป็นอย่างยิ่งว่าผู้สูงอายุในครอบครัวจะได้รับการดูแลเอาใจใส่จากลูกหลานให้สามารถใช้ชีวิตอยู่ในครอบครัวและสังคมได้อย่างมีความสุข<_>พร้อมสุขภาพกายที่แข็งแรง<_>สุขภาพจิตที่ดี<_>ซึ่งกระทรวง<_>พม.<_>ยังคงมุ่งมั่นในการขับเคลื่อนงานพัฒนาผู้สูงอายุอย่างต่อเนื่อง<_>เพื่อยกระดับคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดการอบรมการประเมินคุณธรรมและความโปร่งใสของหน่วยงานรัฐ<_>(ita)", "content": ["เปิดการอบรมการประเมินคุณธรรมและความโปร่งใสของหน่วยงานรัฐ<_>(ita)", "วันนี้<_>(4<_>เม.ย.<_>66)<_>นางสาวกรรวี<_>สิทธิชีวภาค<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เป็นประธานเปิดกิจกรรมฝึกอบรมเชิงปฏิบัติการและเทคนิควิธีการเกี่ยวกับการประเมินคุณธรรมและความโปร่งใสในการดำเนินการงานของหน่วยงาภาครัฐ<_>(integrity<_>and<_>transparency<_>assessment<_>–<_>ita)<_>ประจำปีงบประมาณพ.ศ.<_>2566<_>เพื่อเตรียมความพร้อมในการสร้างความรู้<_>ความเข้าใจในรายละเอียด<_>วิธีการ<_>และเทคนิคการประเมิน<_>ita<_>ให้เป็นไปตามเกณฑ์ที่สำนักงานป.ป.ช.<_>กำหนด<_>ตลอดจนแลกเปลี่ยนองค์ความรู้ในการดำเนินการส่งเสริมคุณธรรมและความโปร่งใสในหน่วยงานให้มีประสิทธิภาพ<_>จัดโดย<_>สำนักงานคณะกรรมกการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>ณ<_>ห้องลาเวนเดอร์<_>1<_>ชั้น<_>3<_>อาคารทีเค<_>3<_>โรงแรมทีเค<_>พาเลซ<_>&<_>คอนเวนชั่น<_>ถนนแจ้งวัฒนะ<_>กรุงเทพฯ"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอสรับโล่รางวัลองค์กรเกียรติยศ", "content": ["ดีอีเอสรับโล่รางวัลองค์กรเกียรติยศ", "วันนี้<_>(4<_>เมษายน<_>2566)<_>–<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยผู้บริหารหน่วยงานในสังกัด<_>จากสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>รับโล่รางวัลองค์กรเกียรติยศ<_>จากพลอากาศเอก<_>ประจิน<_>จั่นตอง<_>ประธานคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ซึ่งกระทรวงดิจิทัลฯ<_>มี<_>3<_>หน่วยงานในสังกัด<_>ที่มีผลการดำเนินงานโครงการสำคัญปี<_>พ.ศ.<_>2565<_>(3<_>โครงการ)<_>ได้รับการคัดเลือกจากคณะกรรมาธิการฯ<_>ให้เข้าพิธีรับโล่รางวัลองค์กรเกียรติยศ<_>โดยมีผู้แทนขึ้นรับ<_>ดังนี้", "1.<_>ปลัดกระทรวงฯ<_>ขึ้นรับโล่รางวัลฯ<_>ในโครงการ<_>“ศูนย์ประสานงานและแก้ไขปัญหาข่าวปลอม<_>(anti<_>–<_>fake<_>news)”<_>ของสำนักงานปลัดกระทรวงฯ", "2.<_>ผอ.สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>ขึ้นรับโล่รางวัลฯ<_>ในโครงการ<_>“นักส่งเสริมดิจิทัลพัฒนาเมืองรุ่นใหม่<_>(the<_>smart<_>city<_>ambassadors)”", "และ<_>3.<_>ผอ.สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>ขึ้นรับโล่รางวัลฯ<_>ในโครงการ<_>“etda<_>digital<_>citizen”", "สำหรับงานพิธีมอบโล่รางวัลดังกล่าว<_>จัดขึ้นเพื่อยกย่องและเชิดชูองค์กรทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ที่มีผลงานเพื่อเสริมสร้างคนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคมเพื่อพัฒนาชาติไทยอย่างยั่งยืน<_>ณ<_>ห้องประชุมสัมมนา<_>b1<_>อาคารรัฐสภา<_>(ฝั่งวุฒิสภา)"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เชิดชูเกียรติ<_>ข้าราชการพลเรือน<_>-<_>ลูกจ้างประจำดีเด่น<_>ประจำปี<_>2565<_>เนื่องในวันข้าราชการพลเรือน", "content": ["สธ.<_>เชิดชูเกียรติ<_>ข้าราชการพลเรือน<_>-<_>ลูกจ้างประจำดีเด่น<_>ประจำปี<_>2565<_>เนื่องในวันข้าราชการพลเรือน", "สธ.<_>เชิดชูเกียรติข้าราชการพลเรือนดีเด่น<_>และลูกจ้างประจำดีเด่น<_>ประจำปี<_>2565<_>จำนวน<_>107<_>ราย<_>พร้อมจัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>สังกัดสำนักงานปลัดกระทรวง<_>(ส่วนกลาง)<_>และกรมในสังกัดกระทรวงสาธารณสุข<_>จำนวน<_>23<_>ราย", "กระทรวงสาธารณสุข<_>เชิดชูเกียรติข้าราชการพลเรือนดีเด่น<_>และลูกจ้างประจำดีเด่น<_>ประจำปี<_>2565<_>จำนวน<_>107<_>ราย<_>พร้อมจัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>สังกัดสำนักงานปลัดกระทรวง<_>(ส่วนกลาง)<_>และกรมในสังกัดกระทรวงสาธารณสุข<_>จำนวน<_>23<_>ราย<_>เนื่องในวันข้าราชการพลเรือน<_>เพื่อเผยแพร่เกียรติคุณผู้ปฏิบัติหน้าที่โดยใช้ความรู้<_>ความสามารถ<_>มีจริยธรรมและจิตสาธารณะ<_>ก่อให้เกิดประโยชน์แก่ส่วนรวมและประเทศชาติ", "วันนี้<_>(4<_>เมษายน<_>2566)<_>ที่<_>กรมสนับสนุนบริการสุขภาพ<_>กระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>2565<_>โดยมี<_>นายแพทย์ทวีศิลป์<_>วิษณุโยธิน<_>รองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหารและเจ้าหน้าที่<_>เข้าร่วมงาน", "นายแพทย์โอภาส<_>กล่าวว่า<_>วันที่<_>1<_>เมษายน<_>ของทุกปี<_>เป็นวันข้าราชการพลเรือน<_>กระทรวงสาธารณสุขได้จัดพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติแก่ข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2565<_>ให้กับผู้ที่ได้รับคัดเลือกเป็นข้าราชการพลเรือนดีเด่น<_>สังกัดสำนักงานปลัดกระทรวง<_>(ส่วนกลาง)<_>และกรมในสังกัดกระทรวงสาธารณสุข<_>จำนวน<_>23<_>ราย<_>เพื่อยกย่องและเผยแพร่เกียรติคุณ<_>รวมถึงสร้างขวัญกำลังใจให้แก่ข้าราชการในสังกัดที่มีความประพฤติดี<_>เสียสละ<_>และอุทิศตนเพื่อประโยชน์ส่วนรวม<_>มีผลการปฏิบัติงานโดดเด่นเป็นที่ประจักษ์และเป็นที่ยอมรับทั้งในหน้าที่ราชการและการให้บริการประชาชน<_>และเป็นแบบอย่างที่ดีแก่ข้าราชการโดยทั่วไป", "“ขอแสดงความยินดีกับผู้ที่ได้รับเกียรติบัตรและเข็มเชิดชูเกียรติข้าราชการพลเรือนดีเด่นประจำปี<_>2565<_>ทุกท่าน<_>ซึ่งล้วนเป็นบุคคลที่ได้ใช้ความรู้<_>ความสามารถ<_>และความคิดสร้างสรรค์ในการสร้างผลงาน<_>ตลอดจนปรับปรุงพัฒนางานให้มีประสิทธิภาพ<_>อีกทั้งยังมีพฤติกรรมที่แสดงให้เห็นถึงการครองตน<_>ครองคน<_>และครองงาน<_>เป็นผู้ที่มีจริยธรรมและจิตสาธารณะ<_>ก่อให้เกิดประโยชน์แก่ส่วนรวมและประเทศชาติ<_>สมดังคุณสมบัติของการเป็นข้าราชการพลเรือนดีเด่นทุกประการ”<_>นายแพทย์โอภาสกล่าว", "ทั้งนี้<_>ข้าราชการในสังกัดกระทรวงสาธารณสุข<_>ที่ได้รับคัดเลือกเป็นข้าราชการพลเรือนดีเด่น<_>และลูกจ้างประจำดีเด่น<_>ประจำปี<_>พ.ศ.<_>2565<_>รวมทั้งสิ้น<_>107<_>ราย<_>ประกอบด้วย<_>1.ผู้ได้รับการคัดเลือกสังกัดสำนักงานปลัดกระทรวง<_>(ส่วนกลาง)<_>และกรมในสังกัดกระทรวงสาธารณสุข<_>รวมจำนวน<_>23<_>ราย<_>2.ผู้ได้รับการคัดเลือกสังกัดส่วนภูมิภาค<_>จำนวน<_>84<_>ราย<_>ซึ่งจะมีผู้ว่าราชการจังหวัด<_>เป็นผู้ประกอบพิธีมอบเกียรติบัตรและเข็มเชิดชูเกียรติ<_>ณ<_>จังหวัดที่ปฏิบัติราชการ", "*<_>4<_>เมษายน<_>2566"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>เตือนประชาชน<_>ผู้ประกอบการ<_>smes<_>อย่าหลงเชื่อ<_>“มิจฉาชีพ”<_>ปลอมเฟซบุ๊ก<_>หลอกให้กู้ยืมเงินทางออนไลน์", "content": ["บสย.<_>เตือนประชาชน<_>ผู้ประกอบการ<_>smes<_>อย่าหลงเชื่อ<_>“มิจฉาชีพ”<_>ปลอมเฟซบุ๊ก<_>หลอกให้กู้ยืมเงินทางออนไลน์", "บสย.<_>เตือนอย่าหลงเชื่อมิจฉาชีพ<_>หลอกให้กู้ยืมเงินทางออนไลน์<_>โดยระบุว่า<_>ขณะนี้มีกลุ่มมิจฉาชีพได้แอบอ้างชื่อ<_>บสย.<_>ผ่านสื่อออนไลน์ตามช่องทางต่างๆ<_>เช่น<_>เฟซบุ๊ก<_>(facebook)<_>แฟนเพจ<_>(facebook<_>fanpage)<_>เฟซบุ๊ก<_>กรุ๊ป<_>(facebook<_>group)<_>หลอกลวงประชาชน<_>ผู้ประกอบ", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เตือนอย่าหลงเชื่อ<_>มิจฉาชีพ<_>หลอกให้กู้ยืมเงินทางออนไลน์<_>โดยระบุว่า<_>ขณะนี้มีกลุ่มมิจฉาชีพได้แอบอ้างชื่อ<_>บสย.<_>ผ่านสื่อออนไลน์ตามช่องทางต่างๆ<_>เช่น<_>เฟซบุ๊ก<_>(facebook)<_>แฟนเพจ<_>(facebook<_>fanpage)<_>เฟซบุ๊ก<_>กรุ๊ป<_>(facebook<_>group)<_>หลอกลวงประชาชน<_>ผู้ประกอบการ<_>smes<_>โดยเชิญชวนให้หลงเชื่อกดลิงก์กู้ยืมเงินทางออนไลน์<_>โดยการใช้ชื่อใกล้เคียงกับชื่อของ<_>บสย.<_>ดังนี้", "facebook:<_>สินเชื่อ<_>บสย.<_>จำกัด", "facebook<_>group:<_>สินเชื่อเงินด่วนเพื่อธุรกิจมี<_>บสย.<_>ค้ำประกัน", "website:<_>“บริษัท<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>จำกัด", "(url:<_>credit-guarantees<_>.<_>com)<_>และเฟซบุ๊ก<_>“สินเชื่อ<_>บสย.<_>จำกัด<_>(มหาชน)”", "ปลอมแปลงข้อความ<_>infographic<_>ของ<_>บสย.<_>โดยการเติมข้อความ<_>“ดอกถูก<_>ผ่อนยาว<_>วงเงินสูงไม่เช็คเครดิตบูโร”<_>เป็นต้น", "บสย.<_>จึงขอแจ้งเตือน<_>เพื่อป้องกันภัยจากกลุ่มมิจฉาชีพที่อาจก่อให้เกิดความเสียหายแก่ประชาชน<_>ผู้ประกอบการ<_>smes<_>ว่าบสย.<_>เป็นหน่วยงานรัฐวิสาหกิจ<_>อยู่ภายใต้การกำกับของกระทรวงการคลัง<_>มีบทบาทหน้าที่ในการให้ความช่วยเหลือผู้ประกอบการ<_>smes<_>เฉพาะ<_>“การค้ำประกันสินเชื่อ”<_>เท่านั้น<_>โดยไม่มีนโยบายและภารกิจให้กู้ยืมเงินในทุกๆ<_>ช่องทาง", "หากท่านพบข้อความเชิญชวนที่น่าสงสัย<_>หรือพบการกระทำดังกล่าว<_>ผ่านสื่อออนไลน์หรือเชิญชวนกดลิงก์<_>sms<_>สามารถแจ้งเบาะแสได้ที่<_>บสย.<_>call<_>center<_>02-890-9<_>และสำหรับผู้ที่ตกเป็นเหยื่อมิจฉาชีพ<_>สามารถร้องทุกข์ได้ที่สถานีตำรวจหรือสำนักงานตำรวจแห่งชาติ<_>โดยสามารถติดตามข้อมูลข่าวสารได้ที่<_>facebook<_>“บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม”<_>และเว็บไซต์<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(www.tcg.or.th)"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจเดชาฯ<_>ร่วมขับเคลื่อนการดำเนินงานสถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>ตามนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ให้สมดุลและยั่งยืน", "content": ["ผู้ตรวจเดชาฯ<_>ร่วมขับเคลื่อนการดำเนินงานสถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>ตามนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ให้สมดุลและยั่งยืน", "ผู้ตรวจเดชาฯ<_>ร่วมขับเคลื่อนการดำเนินงานสถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>ตามนโยบาย“mind\"<_>ใช้<_>“หัว”<_>และ<_>“ใจ”<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ให้สมดุลและยั่งยืน<_>ควบคู่กับอุตสาหกรรมสู่วิถีใหม่<_>4<_>มิติ", "วันที่<_>3<_>เมษายน<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>เป็นประธานการประชุมร่วมขับเคลื่อนการดำเนินงาน<_>สถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>โดยมี<_>นายณรัฐ<_>รุจิรัตน์<_>ผู้อำนวยการสถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>และคณะเจ้าหน้าที่ร่วมประชุมรายงานแนวทางการขับเคลื่อนของสถาบันที่มุ่งเน้นยกระดับการเป็นศูนย์บริการข้อมูล<_>พัฒนาผู้ประกอบการ<_>และการตรวจสอบรับรองมาตรฐานไฟฟ้าและอิเล็กทรอนิกส์", "ที่ประชุมได้ร่วมหารือถึงสถานการณ์<_>technology<_>disruption<_>ซึ่งส่งผลกระทบกับคนในหลายอาชีพ<_>หนึ่งในนั้น<_>คือ<_>สาขาอุตสาหกรรมไฟฟ้าและอิเล็กทรอนิกส์<_>ที่จะต้องปรับตัวเช่นกัน<_>โดยเฉพาะความรู้ความสามารถของบุคลากรของชาติในด้าน<_>iot<_>-<_>ai<_>-<_>automation<_>โดยเป็นส่วนหนึ่งของแผนปฏิบัติการพัฒนาอุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>ปี<_>66-70<_>ซึ่งจะสามารถยกระดับการพัฒนาและการขับเคลื่อนอุตสาหกรรมไฟฟ้าและอิเล็กทรอนิกส์ของประเทศได้", "ในโอกาสนี้<_>ผตร.อก.<_>ยังได้เสนอให้สถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>ร่วมกับสถาบันยานยนต์<_>และสถาบันไทยเยอรมัน<_>เร่งขับเคลื่อนนโยบายอุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>(smart<_>electronics)<_>ยานยนต์ไฟฟ้า<_>หุ่นยนต์และระบบอัตโนมัติ<_>ให้เป็นไปตามเป้าหมาย<_>นอกจากนี้<_>ยังได้เสนอให้พิจารณาแนวทาง<_>circular<_>economy<_>ของต่างประเทศมาประยุกต์ใช้จัดการซากผลิตภัณฑ์ไฟฟ้าและอิเล็กทรอนิกส์ให้เป็นรูปธรรม", "สถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>ได้ยึดแนวทางการดำเนินการตามแนวทาง<_>mind<_>โดยเฉพาะการเร่งเพิ่มอัตราการเติบโตของ<_>gdp<_>ในกลุ่มอุตสาหกรรมไฟฟ้าและอิเล็กทรอนิกส์<_>การมีส่วนในการตรวจสอบรับรองมาตรฐานความปลอดภัย<_>และการประหยัดพลังงานของผลิตภัณฑ์ไฟฟ้าและอิเล็กทรอนิกส์<_>การศึกษาความเป็นไปได้ในการ<_>recycle<_>สารทำความเย็น<_>ฯลฯ<_>ท้ายสุด<_>ผตร.อก.<_>ยังได้ขอความร่วมมือให้สถาบันฯ<_>ร่วมกับภาคเอกชนพิจารณาแนวทางการกระจายรายได้ไปสู่ชุมชน<_>โดยอาจดำเนินการผ่านกิจกรรมอบรมฝึกอาชีพในสาขาที่มีศักยภาพและโอกาสทำรายได้ให้แก่ชุมชนในพื้นที่"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>คว้ารางวัล<_>“องค์กรคนดี”<_>ประจำปี<_>2566<_>หอเกียรติยศ<_>วุฒิสภา", "content": ["กระทรวงเกษตรและสหกรณ์<_>คว้ารางวัล<_>“องค์กรคนดี”<_>ประจำปี<_>2566<_>หอเกียรติยศ<_>วุฒิสภา", "นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมพิธีเปิดงาน<_>“หอเกียรติยศ<_>วุฒิสภา”<_>และรับมอบโล่เกียรติยศ<_>\"องค์กรคนดี\"<_>จากนายศุภชัย<_>สมเจริญ<_>รองประธานวุฒิสภา<_>คนที่สอง<_>จัดโดยคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>วุฒิสภา<_>วัตถุประสงค์<_>ณ<_>ห้องประชุม<_>ชั้น<_>b1<_>อาคารรัฐสภา<_>เพื่อยกย่องเชิดชูเกียรติองค์กรภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ที่บริหารงานโดยยึดหลักคุณธรรม<_>จริยธรรม<_>เป็นองค์กรที่เสริมสร้าง<_>คนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคมเพื่อพัฒนาชาติไทยอย่างยั่งยืน<_>โดยในปี<_>2566<_>มีหน่วยงานที่ได้รับรางวัล<_>“องค์กรคนดี”<_>จำนวน<_>32<_>องค์กร<_>และรางวัล<_>“องค์กรเกียรติยศ”<_>จำนวน<_>40<_>องค์กร", "ในส่วนของกระทรวงเกษตรและสหกรณ์มีหน่วยงานได้รับรางวัล<_>“องค์กรคนดี”<_>3<_>หน่วยงาน<_>ได้แก่<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>กรมตรวจบัญชีสหกรณ์<_>องค์การตลาดเพื่อเกษตรกร<_>และได้รับรางวัล<_>“องค์กรเกียรติยศ”<_>3<_>หน่วยงาน<_>ได้แก่<_>กรมส่งเสริมสหกรณ์<_>กรมหม่อนไหม<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>ซึ่งการมอบรางวัลในครั้งนี้<_>มีวัตถุประสงค์<_>1.<_>เพื่อเกิดแรงกระตุ้น<_>แรงบันดาลใจในการประพฤติ<_>การปฏิบัติตนให้เป็นคนดี<_>คนเก่ง<_>คนกล้า<_>ในชุมชน<_>สังคมและประเทศ<_>2.<_>เพื่อเป็นตัวอย่างการพัฒนาทรัพยากรมนุษย์<_>ให้มีความเพียบพร้อมทั้งความดี<_>ความเก่ง<_>และความกล้าควบคู่กันไป<_>และ<_>3.<_>เพื่อให้องค์กรภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ให้ความสำคัญต่อการสร้างและพัฒนา<_>คนไทยให้เป็นคนดี<_>คนเก่ง<_>และคนกล้า<_>ในสัดส่วนที่อัตราเชิงปริมาณและคุณภาพสูงขึ้นอย่างมีนัยสำคัญ<_>และต่อเนื่อง", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้ขับเคลื่อนองค์กรเพื่อนำไปสู่การเป็นองค์กรที่มีความโปร่งใส<_>สุจริต<_>และมีคุณธรรม<_>โดยผู้บริหารได้ให้ความสำคัญในการบริหารงานโดยยึดหลักธรรมาภิบาลคุณธรรม<_>จริยธรรม<_>มีการแสดงเจตนารมณ์การบริหารงานด้วยความซื่อสัตย์สุจริต<_>โปร่งใส<_>ตลอดจนมีการจัดกิจกรรม/โครงการ<_>เพื่อปลูกฝังส่งเสริมและสร้างจิตสำนึกด้านคุณธรรมจริยธรรม<_>โดยมุ่งเน้นให้บุคลากรในองค์กรปรับเปลี่ยนความคิดและพฤติกรรมตระหนักรู้ในเรื่องคุณธรรมจริยธรรม<_>มีการตั้งเป้าหมายการทำความดี<_>เป็นต้น<_>อีกทั้ง<_>มีระบบวัดและประเมินผลการสร้างคนดีขององค์กร<_>โดยกำหนดตัวชี้วัดของหน่วยงานในด้านการพัฒนาบุคลากร<_>เพื่อมุ่งหวังให้บุคลากรเป็น<_>smart<_>officer<_>พร้อมกันนี้<_>ยังเดินหน้าขับเคลื่อนแผนปฏิบัติการด้านการส่งเสริมคุณธรรม<_>กระทรวงเกษตรและสหกรณ์<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>โดยมีเป้าหมายเพื่อพัฒนาสู่การเป็นองค์กรคุณธรรมต้นแบบ<_>ซึ่งมีแผนดังนี้<_>แผนย่อยที่<_>1<_>การส่งเสริมสภาพแวดล้อมที่เอื้อต่อการส่งเสริมคุณธรรมการทำความดีที่เหมาะสมกับบริบทของสังคมไทย<_>แผนย่อยที่<_>2<_>การพัฒนาระบบและการเสริมสร้างขีดความสามารถของกลไก<_>เพื่อการขับเคลื่อนและส่งเสริมคุณธรรม<_>และแผนย่อยที่<_>3<_>การส่งเสริมการเรียนรู้และพัฒนาศักยภาพคนและองค์กรเครือข่าย<_>เพื่อขับเคลื่อนการส่งเสริมคุณธรรม"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>ชี้แจง<_>ความแตกต่างระหว่างสลากดิจิทัล<_>กับ<_>สลากโครงการสลาก<_>80", "content": ["สำนักงานสลากฯ<_>ชี้แจง<_>ความแตกต่างระหว่างสลากดิจิทัล<_>กับ<_>สลากโครงการสลาก<_>80", "กรณีการซื้อสลากที่มีตราประทับแล้วเกิดปัญหาขึ้นเงินรางวัลไม่ได้<_>อาจเกิดจากการเข้าใจที่คลาดเคลื่อนสับสนระหว่างสลากที่จำหน่ายในโครงการสลาก<_>80<_>กับสลากดิจิทัล<_>พร้อมทั้งได้ชี้แจงให้ทราบถึงความแตกต่าง", "วันนี้<_>(4<_>เมษายน<_>2566)<_>ที่สำนักงานสลากกินแบ่งรัฐบาล<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวต่อผู้สื่อข่าวถึงกรณีการซื้อสลากที่มีตราประทับแล้วเกิดปัญหาขึ้นเงินรางวัลไม่ได้<_>อาจเกิดจากการเข้าใจที่คลาดเคลื่อนสับสนระหว่างสลากที่จำหน่ายในโครงการสลาก<_>80<_>กับสลากดิจิทัล<_>พร้อมทั้งได้ชี้แจงให้ทราบถึงความแตกต่าง<_>ดังนี้", "สลากที่จำหน่ายในโครงการสลาก<_>80", "-<_>ผู้ซื้อเลือกซื้อสลากแบบใบจากจุดจำหน่ายของโครงการสลาก<_>80<_>ทั่วประเทศ<_>(ปัจจุบันมี<_>1,129<_>จุดจำหน่าย)<_>ซึ่งขายในราคาไม่เกิน<_>80<_>บาททุกใบ", "-<_>ชำระเงินผ่านแอปพลิเคชันเป๋าตัง", "-<_>เมื่อถูกรางวัล<_>ผู้ซื้อสลากจะต้องนำใบสลากที่ถูกรางวัลไปขอรับเงินรางวัลเท่านั้น<_>ไม่สามารถนำข้อมูลของสลากที่อยู่ในแอปพลิเคชันเป๋าตังไปขอรับเงินรางวัล", "-<_>สามารถขึ้นเงินรางวัลได้ที่<_>สำนักงานสลากกินแบ่งรัฐบาล<_>(สนามบินน้ำ)<_>ธนาคารกรุงไทย<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และธนาคารออมสิน<_>ทุกสาขาทั่วประเทศ", "สลากดิจิทัล", "-<_>ผู้ซื้อเลือกซื้อสลากแบบดิจิทัลจากแอปพลิเคชันเป๋าตังโดยตรง", "-<_>ซื้อชำระเงินค่าซื้อสลากโดยชำระเงินผ่าน<_>แอปพลิเคชันเป๋าตัง", "-<_>ผู้ซื้อจะได้รับข้อมูลของใบสลากที่ซื้อไว้ปรากฏในแอปพลิเคชันเป๋าตัง", "-<_>สามารถขึ้นเงินรางวัลได้โดยการเลือกการขึ้นเงินรางวัลจากการโอนเงินเข้า<_>g-wallet<_>หรือหากต้องการมาขึ้นเงินรางวัลที่สำนักงานสลากกินแบ่งรัฐบาล<_>จะต้องนำข้อมูลของสลากที่ปรากฎในแอปพลิเคชันเป๋าตังพร้อมบัตรประชาชนมาแสดงเพื่อขอรับเงินรางวัล", "ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวต่อไปอีกว่า<_>กรณีสลากที่ประทับตรา<_>เป็นสลากที่จำหน่ายในโครงการสลาก<_>80<_>ซึ่งสำนักงานฯ<_>จัดทำขึ้นเพื่อให้ผู้ซื้อสามารถซื้อสลากได้ในราคา<_>80<_>บาท<_>ขณะนี้สำนักงานฯ<_>มีจุดจำหน่ายสลากตามโครงการ<_>จำนวน<_>1,129<_>จุดทั่วประเทศ<_>ประชาชนสามารถค้นหาจุดจำหน่าย<_>ได้จากเว็บไซต์สำนักงานฯ<_>www.glo.or.th<_>หรือสอบถามที่<_>ศูนย์<_>call<_>center<_>0-2528-9<_>สำหรับสลากในโครงการสลาก<_>80<_>ทุกใบ<_>ทุกหมายเลข<_>ราคา<_>80<_>บาท<_>โดยผู้ซื้อจะได้ใบสลากมาครอบครอง<_>สำหรับการขึ้นเงินรางวัล<_>ต้องนำใบสลากมาขึ้นรางวัลเท่านั้น<_>จึงขอให้ประชาชนมั่นใจได้ว่า<_>สลากที่มีตราประทับทุกใบ<_>สามารถขึ้นเงินรางวัลได้ทุกช่องทางของสำนักงานฯ<_>อย่างแน่นอน"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ท่าอากาศยานดอนเมือง<_>ปรับเปลี่ยนช่องทางเข้าอาคารจอดรถ<_>7<_>ชั้น<_>ตั้งแต่วันที่<_>9<_>เมษายน<_>2566<_>ระหว่างเวลา<_>04.00<_>-<_>07.00<_>น.", "content": ["ท่าอากาศยานดอนเมือง<_>ปรับเปลี่ยนช่องทางเข้าอาคารจอดรถ<_>7<_>ชั้น<_>ตั้งแต่วันที่<_>9<_>เมษายน<_>2566<_>ระหว่างเวลา<_>04.00<_>-<_>07.00<_>น.", "ท่าอากาศยานดอนเมือง<_>ปรับช่องทางเข้าอาคารจอดรถ<_>7<_>ชั้น<_>ตั้งแต่วันที่<_>9<_>เม.ย.<_>66<_>ระหว่างเวลา<_>04.00<_>-<_>07.00<_>น.", "ท่าอากาศยานดอนเมือง<_>กระทรวงคมนาคม<_>ได้มีการบริหารจัดการการจราจรเพื่อลดปัญหาการจราจรติดขัดบริเวณหน้าชานชาลาขาออกชั้น<_>3<_>อาคารผู้โดยสารภายในประเทศ<_>โดยจะมีการปรับช่องทางเข้าอาคารจอดรถ<_>7<_>ชั้น<_>จากเดิมใช้ช่องทางเข้าชั้น<_>3<_>เส้นทางเชื่อมต่อกับอาคารผู้โดยสารภายในประเทศขาออก<_>เปลี่ยนมาใช้ช่องทางเข้าในชั้น<_>1<_>แทน<_>ทั้งนี้จะเริ่มการปรับเปลี่ยนเส้นทางดังกล่าว<_>ตั้งแต่วันที่<_>9<_>เม.ย.<_>66<_>ระหว่างเวลา<_>04.00<_>-<_>07.00<_>น.<_>เท่านั้น<_>นอกจากเวลาดังกล่าว<_>ผู้ใช้บริการสามารถใช้เส้นทางเข้าอาคารจอดรถได้ตามปกติ<_>ทั้งนี้<_>เพื่อความสะดวก<_>รวดเร็ว<_>ของผู้โดยสาร<_>ท่าอากาศยานดอนเมืองได้จัดเจ้าหน้าที่อำนวยความสะดวกแนะนำตลอดเส้นทางอีกด้วย<_>ท่าอากาศยานดอนเมือง<_>ขออภัยในความไม่สะดวกมา<_>ณ<_>ที่นี้"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>สุรพล<_>ระดมชาว<_>mind<_>ใช้หัวใจ<_>ขับเคลื่อนจิตอาสาพัฒนาคุณภาพชีวิตเพื่อความสุขของประชาชน<_>พร้อมปูพรมดำเนินการทั่วประเทศ", "content": ["รองปลัดฯ<_>สุรพล<_>ระดมชาว<_>mind<_>ใช้หัวใจ<_>ขับเคลื่อนจิตอาสาพัฒนาคุณภาพชีวิตเพื่อความสุขของประชาชน<_>พร้อมปูพรมดำเนินการทั่วประเทศ", "วันที่<_>3<_>เมษายน<_>2566<_>นายสุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในการประชุมอนุคณะกรรมการขับเคลื่อนจิตอาสาพัฒนาคุณภาพชีวิตเพื่อความสุขของประชาชน<_>กระทรวงอุตสาหกรรม<_>ครั้งที่<_>1/2566<_>โดยมีนายวิษณุ<_>ทับเที่ยง<_>หน.ผตร.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์", "นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>นายภาสกร<_>ชัยรัตน์<_>ผตร.<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผช.ปกอ.<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รมอ.<_>นางสุชาดา<_>โพธิ์เจริญ<_>รสอ.", "นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รศอ.<_>คณะผู้บริหาร<_>อก.<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และ<_>ผ่านระบบ<_>zoom<_>meeting", "รองปลัดฯ<_>กล่าวว่า<_>ด้วยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทาน<_>โครงการจิตอาสาพระราชทาน<_>เพื่อให้เกิดความรู้รักสามัคคี<_>ประชาชมมีความสุข<_>ประเทศชาติมีความมั่นคงอย่างยั่งยืน<_>ภายใต้พระราชปณิธาน<_>“สืบสาน<_>รักษา<_>ต่อยอด”<_>โดยมีศูนย์อำนวยการใหญ่จิตอาสาพระราชทานเป็นหน่วยประสานให้ดำเนินกิจกรรมเป็นไปด้วยความเรียบร้อยและบรรลุเป้าหมายในภาพรวม", "กระทรวงอุตสาหกรรม<_>น้อมสำนึกในพระราชปณิธานของพระองค์<_>จึงได้ดำเนินโครงการจิตอาสาของกระทรวงอุตสาหกรรมมาอย่างต่อเนื่อง<_>โดยแผนปฏิบัติโครงการจิตอาสากระทรวงอุตสาหกรรม<_>ปี<_>2566<_>มีโครงการ<_>ดังนี้", "1.<_>โครงการศึกษาดูงานศูนย์ฝึกโรงเรียนจิตอาสา<_>904<_>(บางเขน)<_>เพื่อการถ่ายทอดองค์ความรู้ตามแนวคิด<_>ปรัชญาเศรษฐกิจพอเพียงให้กับเจ้าหน้าที่<_>อก.", "2.<_>โครงการ<_>“เย็นกาย<_>–<_>เย็นใจ<_>ภายใต้จิตอาสาเราทำความดีด้วยหัวใจ”<_>โดยดำเนินการล้างแอร์ให้กับหน่วยงานต่าง<_>ๆ<_>จำนวนไม่น้อยกว่า<_>710<_>เครื่อง", "3.<_>โครงการ<_>“นมจิตอาสา<_>ทดแทนนมแม่<_>เพื่อเด็กกำพร้า”<_>โดยการมอบนมให้กับหน่วยงานต่าง<_>ๆ<_>เพื่อสร้างเสริมสุขภาพร่างกายให้แข็งแรง", "4.<_>โครงการ<_>“จิตอาสาพิทักษ์ศาสนสถาน”<_>ครั้งที่<_>2<_>เพื่อตรวจเช็คระบบไฟฟ้าและปรับปรุงให้เกิดความปลอดภัยในพื้นที่วัดต่าง<_>ๆ<_>1<_>วัด<_>1<_>จังหวัด", "ทั่วประเทศ", "5.<_>โครงการ<_>“จิตอาสารวมพลัง<_>mind<_>ปรับปรุงภูมิทัศน์อาคารนารายณ์”<_>เพื่อระดมสรรพกำลังทั้งแรงกายแรงใจของบุคลากร<_>อก.<_>ร่วมกันทำความสะอาดอาคารนารายณ์ให้มีความสวยงาม"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ร่วมส่งทุกท่านเดินทางถึงที่หมายอย่างสุขใจ<_>เตรียมพร้อมแผนอำนวยความสะดวกและปลอดภัย", "content": ["กรมทางหลวงชนบท<_>ร่วมส่งทุกท่านเดินทางถึงที่หมายอย่างสุขใจ<_>เตรียมพร้อมแผนอำนวยความสะดวกและปลอดภัย", "รองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2566", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เตรียมความพร้อมรองรับการเดินทางกลับภูมิลำเนาของประชาชนในช่วงเทศกาลสงกรานต์<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>เนื่องจากในช่วงเทศกาลสงกรานต์ประชาชนมีการเดินทางกลับภูมิลำเนาเป็นจำนวนมาก<_>ส่งผลให้มีปัจจัยเสี่ยงต่อการเกิดอุบัติเหตุบนท้องถนนสูงมากกว่าปกติ<_>ทช.<_>จึงได้จัดทำแผนอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2566<_>เพื่อเป็นแนวทางให้หน่วยงานส่วนกลางและส่วนภูมิภาค<_>ดำเนินการป้องกันลดความเสี่ยงจากการเกิดอุบัติเหตุบนท้องถนน<_>พร้อมทั้งบูรณาการร่วมกับหน่วยงานในพื้นที่<_>โดยมีแนวทางในการปฏิบัติงาน<_>ดังนี้", "1.<_>ช่วงเตรียมความพร้อมและช่วงการรณรงค์", "-<_>ปรับปรุง<_>ซ่อมแซมถนนและสะพาน<_>ในความรับผิดชอบให้มีความสะดวกปลอดภัยไร้หลุมบ่อ<_>มีเครื่องหมายจราจร<_>อุปกรณ์อำนวยความปลอดภัย<_>ไฟฟ้าแสงสว่าง<_>และไฟสัญญาณจราจร<_>ครบถ้วน", "-<_>ตรวจสอบและปรับปรุง<_>ป้ายจราจร<_>เครื่องหมายจราจร<_>ไฟฟ้าแสงสว่าง<_>ไฟสัญญาณจราจร<_>ให้ใช้การได้ดี", "-<_>โครงการก่อสร้างบูรณะถนนและสะพาน<_>โดยเฉพาะงานที่ดำเนินการบนเส้นทางที่เปิดใช้การจราจร<_>เตรียมความพร้อมเพื่อคืนพื้นผิวจราจรให้สามารถสัญจรได้อย่างสะดวกและปลอดภัย", "-<_>ตรวจสอบและเตรียมความพร้อมระบบสายด่วน<_>ทช.<_>โทร.<_>1146<_>ระบบ<_>cctv<_>ระบบวิทยุสื่อสารและระบบ<_>conference", "-<_>ประชาสัมพันธ์และรณรงค์การอำนวยความสะดวกปลอดภัยบนถนนทางหลวงชนบทผ่านช่องทางต่าง<_>ๆ", "2.<_>ช่วงควบคุมเข้มข้น", "-<_>โครงการก่อสร้างบูรณะถนนและสะพาน<_>คืนพื้นผิวจราจรพร้อมหยุดการดำเนินงานโดยติดตั้งป้ายจราจร<_>เครื่องหมายเตือน<_>ไฟฟ้าแสงสว่าง<_>สัญญาณจราจร<_>และอุปกรณ์อำนวยความปลอดภัย", "-<_>จัดตั้งศูนย์ความปลอดภัยทั้งส่วนกลางและส่วนภูมิภาค<_>พร้อมจัดตั้งหน่วยบริการประชาชน", "-<_>จัดเจ้าหน้าที่ประจำการสายด่วน<_>ทช.<_>โทร.<_>1146<_>ระบบ<_>cctv<_>ระบบวิทยุสื่อสาร<_>และระบบ<_>conference", "-<_>จัดชุดตรวจการณ์เฝ้าระวังอุบัติเหตุ<_>เพื่ออำนวยความสะดวกปลอดภัยแก่ผู้ใช้ทาง<_>พร้อมเฝ้าระวังเส้นทาง<_>ติดตั้งสัญญาณไฟวับวาบ<_>บริเวณเสี่ยงอันตรายและเกิดอุบัติเหตุบ่อยครั้ง", "-<_>ประชาสัมพันธ์และเผยแพร่ข้อมูลผ่านสื่ออิเล็กทรอนิกส์<_>แอปพลิเคชัน<_>คลิปเสียง<_>หนังสือพิมพ์<_>และวิทยุกระจายเสียง", "3.<_>ช่วงหลังวันหยุดราชการหรือหลังเทศกาล", "-<_>รวบรวมสรุปข้อมูลอุบัติเหตุ<_>วิเคราะห์<_>ประมวลผล<_>พร้อมทั้งเสนอแนวทางแก้ไขและป้องกัน", "-<_>สนับสนุนงบประมาณในการปรับปรุงและแก้ไข<_>จุดอันตรายที่เกิดอุบัติเหตุช่วงควบคุมเข้มข้น", "-<_>เร่งดำเนินการปรับปรุงและแก้ไข<_>จุดที่เกิดอุบัติเหตุให้แล้วเสร็จโดยเร็ว", "ทั้งนี้<_>ทช.<_>ได้จัดเจ้าหน้าที่อำนวยความสะดวกปลอดภัยให้กับประชาชนบนโครงข่ายทางหลวงชนบทตลอดช่วงเทศกาลสงกรานต์<_>2566<_>พร้อมขอให้ประชาชนระมัดระวังในการเดินทาง<_>สังเกตป้ายเตือน<_>ป้ายแนะนำและปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>เพื่อความปลอดภัยของตนเองและเพื่อนร่วมทาง<_>โดยประชาชนสามารถติดต่อสอบถามเส้นทางหรือแจ้งเหตุได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>อำนวยความสะดวกและปลอดภัยช่วงเทศกาลสงกรานต์<_>2566<_>พร้อมเปิดวิ่งฟรีมอเตอร์เวย์<_>7<_>วัน<_>เพื่อรองรับการเดินทางของประชาชนสู่ภูมิภาคต่าง<_>ๆ", "content": ["กรมทางหลวง<_>อำนวยความสะดวกและปลอดภัยช่วงเทศกาลสงกรานต์<_>2566<_>พร้อมเปิดวิ่งฟรีมอเตอร์เวย์<_>7<_>วัน<_>เพื่อรองรับการเดินทางของประชาชนสู่ภูมิภาคต่าง<_>ๆ", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์คาดว่าจะมีประชาชนเดินทางกลับภูมิลำเนาและท่องเที่ยวเป็นจำนวนมาก<_>กรมทางหลวงจึงได้เตรียมความพร้อมในการอำนวยความสะดวกและปลอดภัย<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>เพื่อรองรับการเดินทางของประชาชนสู่ภูมิภาคต่างๆ<_>ซึ่งเป็นไปตามนโยบายของนายอธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงคมนาคม<_>โดยได้สั่งการสำนักงานทางหลวงและแขวงทางหลวงทั่วประเทศ<_>ดำเนินการตรวจสอบป้ายจราจร<_>สัญญาณไฟจราจร<_>ไฟฟ้าแสงสว่างให้พร้อมใช้งาน<_>ตรวจสอบและแก้ไขจุดเสี่ยงและจุดอันตราย<_>พร้อมบำรุงรักษาทางหลวงให้อยู่ในสภาพดีและมีรถบริการช่วยเหลือฉุกเฉิน<_>เมื่อผู้ใช้ทางเกิดอุบัติเหตุหรือรถเสีย<_>อีกทั้ง<_>ได้ขอความร่วมมือผู้รับจ้างคืนผิวทางในพื้นที่ก่อสร้างทุกโครงการ<_>ซึ่งหากพบว่ามีปริมาณจราจรหนาแน่นบนเส้นทางหลักจะทำการประสานงานกับตำรวจทางหลวง<_>ในการอำนวยความสะดวกด้านการจราจรหรือการเปิดช่องทางพิเศษ<_>(reversible<_>lane)<_>เพื่อให้การเดินทางของประชาชนเป็นไปอย่างสะดวกรวดเร็วยิ่งขึ้น", "ทั้งนี้<_>กรมทางหลวงได้จัดตั้งจุดให้บริการทั่วไทย<_>393<_>แห่ง<_>แบ่งเป็นจุดให้บริการทั่วไทย<_>(โดยแขวงทางหลวง/กองทางหลวงพิเศษระหว่างเมืองบูรณาการร่วมกับหน่วยงานต่างๆ)<_>119<_>แห่ง<_>จุดให้บริการตำรวจทางหลวง<_>205<_>แห่ง<_>และจุดให้บริการสถานีตรวจสอบน้ำหนักและพักรถบรรทุก<_>83<_>แห่ง<_>ซึ่งภายในจุดบริการทั่วไทยจะมีเจ้าหน้าที่พร้อมให้บริการตลอด<_>24<_>ชั่วโมง<_>อาทิ<_>การให้ข้อมูลเส้นทาง<_>แนะนำเส้นทางเลือก<_>บริการน้ำดื่ม<_>รวมทั้ง<_>แอลกอฮอล์เจลล้างมือ<_>หน้ากากอนามัย<_>เพื่อป้องกันและควบคุมเชื้อไวรัส<_>โควิด-19<_>พร้อมทั้งได้จัดเตรียมห้องน้ำสะอาดบริการประชาชนในพื้นที่หมวดทางหลวงทั่วประเทศ<_>581<_>แห่ง", "อธิบดีกรมทางหลวง<_>กล่าวต่อไปว่า<_>กรมทางหลวงได้ยกเว้นค่าธรรมเนียมผ่านทางบนทางหลวงพิเศษหมายเลข<_>7<_>กรุงเทพ<_>-<_>ชลบุรี<_>-<_>พัทยา<_>-<_>มาบตาพุด<_>ทางหลวงพิเศษหมายเลข<_>9<_>บางปะอิน<_>-<_>บางพลี<_>และทางหลวงพิเศษหมายเลข<_>9<_>พระประแดง<_>-<_>บางขุนเทียน<_>ตั้งแต่เวลา<_>00.01<_>น.<_>ของวันที่<_>12<_>เมษายน<_>2566<_>ถึง<_>เวลา<_>24.00<_>น.<_>ของวันที่<_>18<_>เมษายน<_>2566<_>นอกจากนี้<_>จะเปิดให้บริการทางหลวงพิเศษหมายเลข<_>6<_>ช่วง<_>ปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ<_>ระยะทาง<_>64<_>กิโลเมตร<_>ตั้งแต่วันที่<_>12<_>-<_>18<_>เมษายน<_>2566<_>ตลอด<_>24<_>ชั่วโมง<_>(โดยจัดการจราจรแบบเดินรถทางเดียว<_>ช่วงเดินทางขาออกจากกรุงเทพฯ<_>วันที่<_>12<_>-<_>14<_>เม.ย.<_>66<_>และช่วงเดินทางขาเข้ากรุงเทพฯ<_>วันที่<_>15<_>-<_>18<_>เม.ย.<_>66)<_>เพื่อเพิ่มประสิทธิภาพในการเดินทางสู่ภาคตะวันออกเฉียงเหนือ<_>โดยผู้ใช้ทางสามารถติดตามการรายงานสภาพจริงการจราจร<_>online<_>แบบ<_>real<_>time<_>ผ่านแอพพลิเคชั่น<_>m-traffic<_>(มอเตอร์เวย์)<_>/<_>thailand<_>highway<_>traffic<_>และเฟสบุ๊ค<_>“ศูนย์บริหารจัดการจราจรและอุบัติเหตุกรมทางหลวง”", "อย่างไรก็ตาม<_>ขอความร่วมมือประชาชนลดพฤติกรรมเสี่ยงในการขับขี่<_>“ไม่ขับเร็ว<_>คาดเข็มขัดนิรภัย<_>สวมหมวกนิรภัย<_>ดื่มไม่ขับ<_>ง่วงไม่ขับ<_>ไม่ขับรถย้อนศร”<_>รวมทั้ง<_>เตรียมร่างกายให้พร้อมและวางแผนการเดินทางล่วงหน้าโดยให้กลุ่มเดินทางใกล้<_>(200<_>-<_>300<_>กิโลเมตรจากกรุงเทพมหานคร)<_>เดินทางออกทีหลังและกลับก่อน<_>หากประชาชนต้องการสอบถามข้อมูลการเดินทางเพิ่มเติมหรือแจ้งเหตุด่วนเหตุร้ายระหว่างเดินทาง<_>สามารถติดต่อได้ที่สายด่วนกรมทางหลวง<_>1586<_>สายด่วนมอเตอร์เวย์<_>1586<_>กด<_>7<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)<_>และตำรวจทางหลวง<_>1193"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>ร่วมลงนามบันทึกความตกลง<_>“โครงการความร่วมมือการรณรงค์ส่งเสริมและสนับสนุนให้นำรถยนต์เข้าตรวจสอบและแก้ไขถุงลมนิรภัย”", "content": ["กรมการขนส่งทางบก<_>ร่วมลงนามบันทึกความตกลง<_>“โครงการความร่วมมือการรณรงค์ส่งเสริมและสนับสนุนให้นำรถยนต์เข้าตรวจสอบและแก้ไขถุงลมนิรภัย”", "เพิ่มเติมกับสมาคมอุตสาหกรรมยานยนต์ไทยและบริษัทรถยนต์<_>3<_>บริษัท", "กรมการขนส่งทางบก<_>ร่วมลงนามบันทึกความตกลง<_>“โครงการความร่วมมือการรณรงค์ส่งเสริมและสนับสนุนให้นำรถยนต์เข้าตรวจสอบและแก้ไขถุงลมนิรภัย”<_>เพิ่มเติมกับสมาคมอุตสาหกรรมยานยนต์ไทยและบริษัทรถยนต์<_>3<_>บริษัท", "วันนี้<_>(4<_>เมษายน<_>2566)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุม<_>1<_>อาคาร<_>1<_>ชั้น<_>3<_>กรมการขนส่งทางบก<_>(ขบ)<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายสุวัชร์<_>ศุภกาญจน์เดชากุล<_>นายกสมาคมอุตสาหกรรมยานยนต์ไทย<_>และผู้แทนจากบริษัทรถยนต์<_>3<_>บริษัท<_>(4<_>ยี่ห้อ)<_>ได้แก่<_>บริษัท<_>อินช์เคป<_>(ประเทศไทย)<_>จำกัด<_>(jaguar<_>และ<_>land<_>rover)<_>บริษัท<_>ไมซ์สเตอร์<_>เทคนิค<_>จำกัด<_>(audi)<_>และบริษัท<_>เมอร์เซเดส-เบนซ์<_>(ประเทศไทย)<_>จำกัด<_>(mercedes<_>benz)<_>ได้ลงนามบันทึกความตกลง<_>(mou)<_>“โครงการความร่วมมือการรณรงค์ส่งเสริมและสนับสนุนให้นำรถยนต์เข้าตรวจสอบและแก้ไขถุงลมนิรภัย”<_>เพื่อยกระดับการดำเนินการตรวจสอบและแก้ไขถุงลมนิรภัยกับรถในกลุ่มที่เข้าข่ายต้องได้รับการเปลี่ยนถุงลมนิรภัยให้มีความปลอดภัย", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ตามที่มีรายงานปัญหาการทำงานผิดปกติของถุงลมนิรภัยยี่ห้อทาคาตะ<_>(takata)<_>ในรถยนต์ที่ผลิตและจำหน่ายในระหว่างปี<_>2541<_>-<_>2561<_>ที่เป็นปัญหาในหลายประเทศทั่วโลกรวมถึงประเทศไทย<_>ซึ่งอาจเป็นอันตรายต่อผู้ขับรถและผู้โดยสารได้<_>โดย<_>ขบ.<_>และสมาคมอุตสาหกรรมยานยนต์ไทย<_>ได้ร่วมกันประชาสัมพันธ์และดำเนินมาตรการต่าง<_>ๆ<_>เพื่อให้ผู้ใช้รถของผู้ผลิตและจำหน่ายในช่วงเวลาดังกล่าวนำรถมาตรวจสอบและแก้ไขถุงลมนิรภัยอย่างต่อเนื่องตั้งแต่ปี<_>2561<_>โดยเมื่อวันที่<_>8<_>กรกฎาคม<_>2565<_>ที่ผ่านมา<_>ขบ.<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>และบริษัทรถยนต์<_>8<_>บริษัท<_>ได้จัดทำบันทึกความตกลง<_>(mou)<_>“โครงการความร่วมมือการรณรงค์ส่งเสริมและสนับสนุนให้นำรถยนต์เข้าตรวจสอบและแก้ไขถุงลมนิรภัย”<_>เพื่อร่วมกันติดตาม<_>แจ้งเตือน<_>และประชาสัมพันธ์ให้นำรถที่อยู่ในข่ายมาเปลี่ยนถุงลมนิรภัย<_>และได้จัดทำระบบแจ้งเตือนถุงลมนิรภัย<_>ซึ่งระบบจะแจ้งเตือนเมื่อมีการดำเนินการทางทะเบียนและภาษี<_>ทั้งที่สำนักงานขนส่งทั่วประเทศและผ่านระบบชำระภาษีรถประจำปีออนไลน์<_>(dlt<_>e-service)<_>โดยระบบดังกล่าวเริ่มเปิดใช้งานแล้วตั้งแต่วันที่<_>23<_>มกราคม<_>2566<_>และภายหลังการเปิดใช้ระบบแจ้งเตือนถุงลมนิรภัยเป็นระยะเวลากว่า<_>2<_>เดือน<_>พบว่า<_>มีการแจ้งเตือนไปแล้วจำนวน<_>100,853<_>คัน<_>และแก้ไขถุงลมนิรภัยแล้ว<_>14,489<_>คัน<_>ซึ่งเมื่อเปรียบเทียบสถิติการแก้ไขถุงลมนิรภัยเฉลี่ยต่อเดือนเมื่อปี<_>2565<_>พบว่าเพิ่มขึ้นกว่า<_>60%<_>เพื่อให้มาตรการในการติดตามรถที่อยู่ในข่ายต้องแก้ไขถุงลมนิรภัยครอบคลุมมากยิ่งขึ้น<_>ขบ.<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>และบริษัทรถยนต์<_>3<_>บริษัท<_>ได้แก่<_>บริษัท<_>อินช์เคป<_>(ประเทศไทย)<_>จำกัด<_>(jaguar<_>และ<_>land<_>rover)<_>บริษัท<_>ไมซ์สเตอร์<_>เทคนิค<_>จำกัด<_>(audi)<_>และบริษัท<_>เมอร์เซเดส-เบนซ์<_>(ประเทศไทย)<_>จำกัด<_>(mercedes<_>benz)<_>ได้ร่วมกันจัดทำบันทึกความตกลง<_>(mou)<_>“โครงการความร่วมมือการรณรงค์ส่งเสริมและสนับสนุนให้นำรถยนต์เข้าตรวจสอบและแก้ไขถุงลมนิรภัย”<_>เพิ่มเติม<_>เพื่อยกระดับมาตรการในการแก้ไขปัญหาดังกล่าวให้มีประสิทธิภาพมากขึ้น<_>หากประชาชนได้รับการแจ้งเตือนจากเจ้าหน้าที่หรือผ่านระบบชำระภาษีรถประจำปีออนไลน์<_>ให้รีบติดต่อศูนย์บริการรถยนต์ใกล้บ้านท่านและนำรถเข้ารับการแก้ไขถุงลมนิรภัย<_>และขอประชาสัมพันธ์เชิญชวนให้ประชาชนตรวจสอบว่ารถของท่านเข้าข่ายต้องเข้ารับการตรวจสอบและแก้ไขถุงลมนิรภัยหรือไม่<_>ผ่านช่องทางเว็บไซต์<_>www.checkairbag.com<_>หากพบว่าเป็นรถที่เข้าข่ายต้องได้รับการตรวจสอบและแก้ไขถุงลมนิรภัย<_>ให้รีบนำรถเข้ามาแก้ไขถุงลมนิรภัย<_>ฟรีไม่มีค่าใช้จ่ายใด<_>ๆ<_>ทั้งสิ้น<_>โดย<_>ขบ.<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>และบริษัทรถยนต์<_>มีเป้าหมายที่จะต้องเรียกคืนรถที่เข้าข่าย<_>“ทุกคัน”<_>มาเข้ารับการตรวจสอบและแก้ไขถุงลมนิรภัยเพื่อให้เกิดความปลอดภัยสูงสุดต่อประชาชนผู้ใช้รถทุกคนต่อไป", "นายสุวัชร์<_>ศุภกาญจน์เดชากุล<_>นายกสมาคมอุตสาหกรรมยานยนต์ไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนประชาชนตรวจสอบว่ารถของท่านเข้าข่ายต้องเข้ารับการตรวจสอบและแก้ไขถุงลมนิรภัยหรือไม่<_>ผ่านช่องทางต่าง<_>ๆ<_>ได้แก่<_>1)<_>www.checkairbag.com<_>2)<_>call<_>center<_>ของแต่ละบริษัท<_>3)<_>ศูนย์บริการรถยนต์ของแต่ละบริษัท<_>และเน้นย้ำกับประชาชนที่ได้รับข้อความแจ้งเตือนเมื่อมาดำเนินการทางทะเบียนและภาษีกับ<_>ขบ.<_>ขอให้ประชาชนให้ข้อมูลชื่อผู้ติดต่อและหมายเลขโทรศัพท์ที่เป็นปัจจุบันและถูกต้อง<_>เพื่อบริษัทรถยนต์จะได้ติดต่อท่าน<_>เพื่อนัดหมายเข้ารับบริการแก้ไขถุงลมนิรภัยโดยเร็ว<_>เพื่อความปลอดภัยของตัวท่าน", "ทั้งนี้<_>ขบ.<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>บริษัทรถยนต์<_>11<_>บริษัท<_>และเครือข่าย<_>มีความมุ่งหวังเป็นอย่างยิ่งว่าการจัดทำบันทึกความตกลงนี้จะช่วยให้บรรลุเป้าหมายที่ตั้งไว้<_>โดยการเรียกรถที่เข้าข่ายทุกคันเข้ามารับการตรวจสอบและแก้ไขถุงลมนิรภัย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>เตรียมความพร้อมรองรับการเดินทางช่วงเทศกาลสงกรานต์<_>2566", "content": ["บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>เตรียมความพร้อมรองรับการเดินทางช่วงเทศกาลสงกรานต์<_>2566", "บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>กระทรวงคมนาคม<_>เตรียมความพร้อมรองรับการเดินทางช่วงเทศกาลสงกรานต์<_>2566<_>โดยคาดว่าจะมีผู้โดยสารเดินทางผ่านท่าอากาศยาน<_>ทั้ง<_>6<_>แห่งของ<_>ทอท.<_>จำนวนกว่า<_>2.37<_>ล้านคน<_>เพิ่มขึ้นร้อยละ<_>137.48<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>พร้อมกับได้จัดเตรียมสิ่งอำนวยความสะดวกและเจ้าหน้าที่คอยให้บริการ<_>และแนะนำให้ดาวน์โหลดแอปพลิเคชัน<_>sawasdee<_>by<_>aot<_>เพื่อตรวจสอบข้อมูลและสถานะของจุดบริการต่าง<_>ๆ<_>เพื่อวางแผนการเดินทาง", "ทอท.<_>ได้ประมาณการปริมาณการจราจรทางอากาศในช่วงเทศกาลสงกรานต์<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>ณ<_>ท่าอากาศยานทั้ง<_>6<_>แห่งของ<_>ทอท.<_>ได้แก่<_>ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>ท่าอากาศยานดอนเมือง<_>(ทดม)<_>ท่าอากาศยานเชียงใหม่<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>ท่าอากาศยานภูเก็ต<_>และท่าอากาศยานหาดใหญ่<_>มีเที่ยวบินรวมประมาณ<_>14,220<_>เที่ยวบิน<_>เพิ่มขึ้นร้อยละ<_>59.62<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2665<_>แบ่งเป็นเที่ยวบินระหว่างประเทศ<_>ประมาณ<_>7,500<_>เที่ยวบิน<_>เพิ่มขึ้นร้อยละ<_>219.20<_>และเที่ยวบินภายในประเทศ<_>ประมาณ<_>6,720<_>เที่ยวบิน<_>เพิ่มขึ้นร้อยละ<_>2.44<_>โดยคาดว่าจะมีผู้โดยสารใช้บริการประมาณ<_>2.37<_>ล้านคน<_>เพิ่มขึ้นร้อยละ<_>137.48<_>แบ่งเป็นผู้โดยสารระหว่างประเทศ<_>ประมาณ<_>1.37<_>ล้านคน<_>เพิ่มขึ้นร้อยละ<_>561.76<_>และผู้โดยสารภายในประเทศ<_>ประมาณ<_>1<_>ล้านคน<_>เพิ่มขึ้นร้อยละ<_>26.08", "ด้านการเตรียมความพร้อมรองรับการเดินทางของผู้โดยสาร<_>ท่าอากาศยานของ<_>ทอท.<_>ได้นำนวัตกรรมมาใช้เพื่ออำนวยความสะดวกและทำให้ผู้โดยสารได้รับความสะดวกสบายมากขึ้นผ่านทางแอปพลิเคชัน<_>sawasdee<_>by<_>aot<_>สามารถตรวจสอบข้อมูลและสถานะเที่ยวบิน<_>รวมถึงตรวจสอบระยะเวลาการรอคิว<_>ณ<_>จุดเช็กอิน<_>(check-in)<_>จุดตรวจความปลอดภัย<_>(security)<_>และจุดตรวจคนเข้าเมือง<_>(immigration)<_>ตลอดจนตรวจสอบสถานะของกระเป๋าเดินทาง<_>บอกตำแหน่งและจำนวนห้องน้ำที่พร้อมให้บริการภายในอาคารผู้โดยสาร<_>จำนวนช่องจอดรถที่ว่าง<_>และผู้โดยสารที่เดินทางโดยรถสาธารณะสามารถจองรถแท็กซี่<_>ค้นหาข้อมูลรถสาธารณะได้<_>นอกจากนี้<_>ทอท.<_>ได้ดำเนินการติดตั้งเครื่อง<_>kiosk<_>สำหรับเช็กอิน<_>และโหลดกระเป๋าสัมภาระอัตโนมัติ<_>ณ<_>ทสภ.<_>ซึ่งเป็นทางเลือกให้กับผู้โดยสาร<_>โดยไม่ต้องเข้าแถวรอคิวเข้าใช้บริการเคาน์เตอร์ต่าง<_>ๆ<_>สามารถเช็กอินและโหลดกระเป๋าสัมภาระล่วงหน้าได้<_>6<_>-<_>12<_>ชั่วโมง<_>ก่อนเดินทาง<_>(ตามเงื่อนไขของแต่ละสายการบิน)", "นอกจากนี้<_>ทสภ.<_>ได้มีการปรับปรุงการให้บริการเพิ่มเติม<_>โดยได้ติดตั้งระบบส่งคืนถาดใส่สัมภาระอัตโนมัติ<_>(automatic<_>return<_>tray<_>system:<_>arts)<_>ณ<_>จุดตรวจค้นผู้โดยสารขาออกระหว่างประเทศ<_>โดยติดตั้งแล้วเสร็จจำนวน<_>4<_>ชุด<_>ที่จุดตรวจค้นฯ<_>โซน<_>3<_>ซึ่งระบบดังกล่าวนอกจากจะช่วยแก้ปัญหาความคับคั่งในการรอต่อคิวตรวจกระเป๋าและสัมภาระแล้ว<_>ยังมีประสิทธิภาพในการฆ่าเชื้อแบคทีเรียและเชื้อไวรัสด้วย<_>uv<_>light<_>(uvc)<_>ได้สูงถึง<_>99.9%<_>และในระหว่างที่<_>ทสภ.<_>มีการดำเนินงานตามแผนติดตั้งระบบ<_>arts<_>ที่เหลืออีก<_>15<_>ชุด<_>ทสภ.ได้มีการเปิดใช้งานจุดตรวจค้นผู้โดยสารขาออกระหว่างประเทศชั่วคราว<_>บริเวณท้ายเคาน์เตอร์เช็กอิน<_>row<_>w<_>พร้อมทั้งสนับสนุนพนักงานปฏิบัติหน้าที่บริเวณจุดตรวจค้นฯ<_>ชั่วคราว<_>เพื่อช่วยอำนวยความสะดวกให้ผู้โดยสาร<_>นอกจากนี้<_>ทสภ.<_>ได้ยกเว้นค่าบริการจอดรถยนต์ที่ลานจอดรถระยะยาวโซน<_>c<_>ตั้งแต่เวลา<_>00.01<_>น.ของวันที่<_>12<_>เมษายน<_>2566<_>ถึงเวลา<_>24.00<_>น.<_>ของวันที่<_>18<_>เมษายน<_>2566<_>พร้อมจัดรถ<_>shuttle<_>bus<_>ให้บริการรับ<_>-<_>ส่งผู้โดยสารทุก<_>ๆ<_>15<_>นาที<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง", "สำหรับ<_>ทดม.<_>ได้ดำเนินการบริหารจัดการการจราจรเพื่อลดปัญหาการจราจรติดขัดบริเวณหน้าชานชาลาขาออกชั้น<_>3<_>อาคารผู้โดยสารภายในประเทศ<_>โดยตั้งแต่วันที่<_>9<_>เมษายน<_>2566<_>ระหว่างเวลา<_>04.00<_>-<_>07.00<_>น.<_>มีการปรับช่องทางเข้าอาคารจอดรถ<_>7<_>ชั้น<_>จากเดิมใช้ช่องทางเข้าชั้น<_>3<_>เส้นทางเชื่อมต่อกับอาคารผู้โดยสารภายในประเทศขาออก<_>เปลี่ยนมาใช้ช่องทางเข้าในชั้น<_>1<_>แทน<_>ซึ่งนอกจากเวลาดังกล่าว<_>ผู้ใช้บริการสามารถใช้เส้นทางเข้าอาคารจอดรถได้ตามปกติ<_>ทั้งนี้<_>เพื่อความสะดวก<_>รวดเร็วของผู้โดยสาร<_>ทดม.ได้จัดเจ้าหน้าที่อำนวยความสะดวกแนะนำตลอดเส้นทาง", "ทอท.<_>เน้นย้ำในหลักเกณฑ์การนำของเหลว<_>เจล<_>สเปรย์<_>ติดตัวขึ้นเครื่อง<_>ตามประกาศสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>โดยสามารถนำติดตัวขึ้นเครื่องหรือเข้าไปในเขตหวงห้ามในสนามบินได้ในบรรจุภัณฑ์ที่มีความจุไม่เกิน<_>100<_>มิลลิลิตร<_>โดยบรรจุภัณฑ์ต้องมีลักษณะที่ปิดสนิทและมีข้อความระบุปริมาตรของบรรจุภัณฑ์ชัดเจน<_>ผู้โดยสารสามารถนำติดตัวขึ้นบนอากาศยานรวมกันได้ไม่เกินคนละ<_>1,000<_>มิลลิลิตร<_>ทั้งนี้<_>หากบรรจุภัณฑ์ที่มีปริมาณของเหลวฯ<_>เกินกว่าที่กำหนด<_>(100<_>มิลลิลิตร)<_>แม้ว่าจะมีของเหลวอยู่เล็กน้อยต้องนำใส่ในสัมภาระโหลดใต้ท้องเครื่อง<_>โดยเฉพาะอาหารพื้นเมือง<_>เช่น<_>น้ำพริกหนุ่ม<_>และน้ำพริกอื่น<_>ๆ<_>ที่เป็นของฝากยอดนิยมของจังหวัดต่างๆ<_>ทั่วประเทศ<_>หากจะนำขึ้นเครื่องต้องอยู่ในบรรจุภัณฑ์มาตรฐานขนาดไม่เกิน<_>100<_>มิลลิลิตร<_>และต้องมีฉลากแสดงปริมาตรและที่มาอย่างชัดเจน", "สำหรับการใช้เอกสารอิเล็กทรอนิกส์แสดงตัวตนสำหรับเที่ยวบินภายในประเทศ<_>เพื่อตรวจสอบและยืนยันตัวบุคคลที่จะเข้าเขตหวงห้าม<_>พื้นที่ควบคุม<_>หรือเขตการบินของสนามบิน<_>ผู้โดยสารขาออกเที่ยวบินภายในประเทศสามารถใช้เอกสารได้<_>2<_>รูปแบบ<_>ได้แก่<_>1)<_>เอกสารฉบับจริงที่ออกโดยหน่วยงานของรัฐ<_>เช่น<_>บัตรประจำตัวประชาชน<_>ใบอนุญาตขับรถ<_>หนังสือเดินทาง<_>และสูติบัตรฉบับจริง<_>(สำหรับผู้ที่มีอายุน้อยกว่า<_>7<_>ปี)<_>เป็นต้น<_>2)<_>เอกสารรูปแบบอิเล็กทรอนิกส์<_>โดยแสดงผ่านแอปพลิเคชันที่ออกโดยหน่วยงานของรัฐ<_>เช่น<_>dlt<_>qr<_>license<_>หรือ<_>thaid<_>(ไทยดี)<_>ทั้งนี้<_>ไม่สามารถใช้ภาพถ่าย<_>(capture)<_>ของเอกสาร<_>หรือภาพถ่ายไฟล์<_>pdf<_>เนื่องจากไม่สามารถตรวจสอบแหล่งที่มาของข้อมูลได้<_>ทำให้ไม่มีความน่าเชื่อถือเพียงพอ<_>และง่ายต่อการปลอมแปลง", "ทั้งนี้<_>ทอท.<_>ได้ร่วมกับหน่วยงานที่เกี่ยวข้องจัดพิธีปล่อยแถวปฏิบัติการในการอำนวยความสะดวกและรักษาความปลอดภัยในช่วงเทศกาลสงกรานต์<_>รวมทั้งจัดตั้งศูนย์ประสานงาน<_>หรือศูนย์ร่วมรักษาความปลอดภัยในสนามบิน<_>โดยมีผู้บริหารและพนักงาน<_>aot<_>รวมถึงผู้แทนจากหน่วยงานต่าง<_>ๆ<_>ร่วมประจำศูนย์ฯ<_>ตลอดเทศกาล<_>อย่างไรก็ตาม<_>ในช่วงเทศกาลสงกรานต์มีผู้มาใช้บริการสนามบินเป็นจำนวนมาก<_>ทอท.<_>ขอความกรุณาผู้โดยสารเผื่อเวลาเดินทางมายังสนามบินล่วงหน้า<_>2<_>-<_>3<_>ชั่วโมง<_>หรือตรวจสอบข้อมูลสถานะเที่ยวบิน<_>รวมถึงตรวจสอบระยะเวลาการรอบริเวณจุดให้บริการต่าง<_>ๆ<_>ผ่านแอปพลิเคชัน<_>sawasdee<_>by<_>aot<_>เพื่อป้องกันการพลาดเที่ยวบิน<_>ทั้งนี้<_>ผู้โดยสารสามารถสอบถามข้อมูลเที่ยวบินและการให้บริการของ<_>aot<_>ได้ที่<_>aot<_>contact<_>center<_>โทร.<_>1722<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รถไฟฟ้า<_>mrt<_>ฟรีค่าโดยสารรถไฟฟ้าทั้ง<_>2<_>สายแก่ผู้สูงอายุ<_>และเตรียมพร้อมอำนวยความสะดวกและปลอดภัยแก่ประชาชนในช่วงเทศกาลสงกรานต์<_>2566", "content": ["รถไฟฟ้า<_>mrt<_>ฟรีค่าโดยสารรถไฟฟ้าทั้ง<_>2<_>สายแก่ผู้สูงอายุ<_>และเตรียมพร้อมอำนวยความสะดวกและปลอดภัยแก่ประชาชนในช่วงเทศกาลสงกรานต์<_>2566", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>กระทรวงคมนาคม<_>ร่วมกับ<_>บริษัท<_>ทางด่วนและรถไฟฟ้ากรุงเทพ<_>จำกัด<_>(มหาชน)<_>(bem)<_>ผู้ให้บริการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(mrt<_>สายสีน้ำเงิน)<_>และสายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>ร่วมส่งความสุขในเทศกาลสงกรานต์และวันผู้สูงอายุแห่งชาติปี<_>2566<_>โดยเปิดให้ผู้โดยสารที่มีอายุ<_>60<_>ปีบริบูรณ์ขึ้นไป<_>โดยสารรถไฟฟ้า<_>mrt<_>ทั้งสองสาย<_>ฟรี<_>ในระหว่างวันที่<_>13<_>-<_>15<_>เมษายน<_>2566<_>ได้ตลอดระยะเวลาให้บริการ<_>เพื่อเป็นการส่งเสริมสถาบันครอบครัวในการพาผู้สูงอายุเดินทางท่องเที่ยวสถานที่ต่าง<_>ๆ<_>รอบเส้นทางรถไฟฟ้า<_>mrt<_>โดยผู้สูงอายุสามารถแสดงบัตรประจำตัวประชาชนเพื่อขอรับคูปองโดยสารรถไฟฟ้าฟรี<_>(1<_>คนต่อ<_>1<_>ใบเท่านั้น)<_>ได้ที่ห้องออกบัตรโดยสารประจำสถานีรถไฟฟ้าทุกสถานี", "พร้อมกันนี้<_>รถไฟฟ้า<_>mrt<_>ขอเชิญชวนพุทธศาสนิกชนร่วมสรงน้ำพระพุทธรูปเพื่อเสริมความเป็นสิริมงคล<_>ในระหว่างวันที่<_>10<_>-<_>16<_>เมษายน<_>2566<_>เวลา<_>09.00<_>–<_>19.00<_>น.<_>ณ<_>บริเวณชั้นออกบัตรโดยสารของสถานีรถไฟฟ้า<_>mrt<_>สายสีน้ำเงิน<_>จำนวน<_>19<_>สถานี<_>ได้แก่<_>สถานีหลักสอง<_>สถานีภาษีเจริญ<_>สถานีบางหว้า<_>สถานีท่าพระ<_>สถานีสนามไชย<_>สถานีวัดมังกร<_>สถานีหัวลำโพง<_>สถานีสามย่าน<_>สถานีสีลม<_>สถานีสุขุมวิท<_>สถานีพระราม<_>9<_>สถานีศูนย์วัฒนธรรมแห่งประเทศไทย<_>สถานีลาดพร้าว<_>สถานีพหลโยธิน<_>สถานีสวนจตุจักร<_>สถานีบางซื่อ<_>สถานีบางโพ<_>สถานีสิรินธร<_>สถานีบางขุนนนท์<_>และสถานีรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>ทั้ง<_>16<_>สถานี<_>และเพื่อให้สอดคล้องตามนโยบายของกระทรวงคมนาคม<_>ในการอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>รฟม.<_>จึงได้กำชับให้<_>bem<_>เตรียมพร้อมมาตรการรองรับผู้ใช้บริการที่อาจจะหลั่งไหลเข้ามาสู่ระบบรถไฟฟ้า<_>mrt<_>เพิ่มมากขึ้นในช่วงเทศกาล<_>พร้อมทั้งได้จัดเตรียมเจ้าหน้าที่รักษาความปลอดภัยและกู้ภัย<_>รฟม.<_>เพื่อเพิ่มความเข้มงวดและความถี่ในการตรวจตรา<_>เฝ้าระวังและอำนวยความสะดวกโดยรอบสถานีรถไฟฟ้า<_>อาคารและลานจอดรถ<_>โดยเฉพาะที่สถานีหลักสอง<_>สถานีหัวลำโพง<_>สถานีสีลม<_>สถานีสุขุมวิท<_>สถานีสวนจตุจักร<_>สถานีบางซื่อ<_>สถานีเตาปูน<_>และสถานีตลาดบางใหญ่<_>ซึ่งเป็นสถานีที่คาดว่าจะมีผู้ใช้บริการเป็นจำนวนมาก<_>รวมถึงจัดเจ้าหน้าที่พิสูจน์ทราบ<_>(eod)<_>และสุนัข<_>k-9<_>ประจำการ<_>เพื่อปฏิบัติหน้าที่ตลอดระยะเวลาการเปิดให้บริการของรถไฟฟ้า<_>mrt<_>และจัดเจ้าหน้าที่สื่อสารประจำศูนย์วิทยุพสุธาตรวจตราทาง<_>cctv<_>เพื่อคอยเฝ้าระวังและรายงานการเกิดเหตุตลอด<_>24<_>ชม.<_>ทั้งนี้<_>รถไฟฟ้า<_>mrt<_>ขอความร่วมมือผู้โดยสารในการตรวจสัมภาระ<_>และไม่อนุญาตให้นำน้ำ<_>ถังน้ำ<_>หรือปืนฉีดน้ำที่บรรจุน้ำ<_>เข้ามาในระบบรถไฟฟ้า<_>เพื่อความปลอดภัยของผู้ใช้ระบบ<_>ติดตามรายละเอียดและข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่เว็บไซต์<_>รฟม.<_>(www.mrta.co.th)<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044<_>รวมถึงสอบถามรายละเอียดข้อมูลการให้บริการรถไฟฟ้า<_>mrt<_>เพิ่มเติมได้ที่<_>ศูนย์บริการข้อมูล<_>โทร.<_>0<_>2624<_>5200<_>หรือติดตามทางช่องทางต่าง<_>ๆ<_>ได้ที่เฟซบุ๊ก:<_>bem<_>bangkok<_>expressway<_>and<_>metro/ทวิตเตอร์:<_>bem<_>bangkok<_>expressway<_>and<_>metro/อินสตาแกรม:<_>mrt_bangkok<_>และ<_>โมบายแอปพลิเคชัน:<_>bangkok<_>mrt<_>“เดินทางปลอดภัย<_>สะดวก<_>รวดเร็ว<_>ด้วยรถไฟฟ้า<_>mrt”"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งกำจัดผักตบชวาและวัชพืช<_>เพิ่มประสิทธิภาพการระบายน้ำ<_>และความปลอดภัยในการเดินเรือในแม่น้ำเจ้าพระยา", "content": ["กรมเจ้าท่า<_>เร่งกำจัดผักตบชวาและวัชพืช<_>เพิ่มประสิทธิภาพการระบายน้ำ<_>และความปลอดภัยในการเดินเรือในแม่น้ำเจ้าพระยา", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ได้ดำเนินภารกิจการจัดเก็บผักตบชวาและวัชพืช<_>พัฒนาและบำรุงรักษาร่องน้ำ<_>เพื่อความสะดวกและปลอดภัย<_>เพิ่มประสิทธิภาพในการเดินเรือ<_>การระบายน้ำ<_>การอุปโภคบริโภค<_>และเพิ่มพื้นที่รับน้ำเพื่อใช้<_>ในภาคการเกษตร", "กรมเจ้าท่า<_>โดยสำนักพัฒนาและบำรุงรักษาทางน้ำ<_>โดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>1,<_>2<_>ได้ดำเนินภารกิจการกำจัดผักตบชวาและวัชพืช<_>ภายใต้การบูรณาการกับหน่วยงานต่าง<_>ๆ<_>และการกำกับของคณะกรรมการอำนวยการบูรณาการเพื่อแก้ไขปัญหาผักตบชวา<_>ในการบรรเทาความเดือดร้อนของประชาชนและเพิ่มประสิทธิภาพการระบายน้ำ<_>เพื่อป้องกันการเกิดน้ำท่วมขังช่วงฤดูน้ำหลาก<_>โดยกรมเจ้าท่า<_>มีภารกิจที่จะต้องดำเนินการในแม่น้ำสายหลัก<_>บริเวณท้ายเขื่อนเจ้าพระยา<_>จังหวัดชัยนาท<_>และท้ายเขื่อนพระราม<_>6<_>จังหวัดสระบุรี<_>ได้แก่<_>แม่น้ำเจ้าพระยา<_>ระยะทาง<_>160<_>กิโลเมตร<_>แม่น้ำป่าสัก<_>ระยะทาง<_>50<_>กิโลเมตร<_>แม่น้ำน้อย<_>ระยะทาง<_>42<_>กิโลเมตร<_>แม่น้ำลพบุรี<_>ระยะทาง<_>67<_>กิโลเมตร<_>และเหนือเขื่อนแม่น้ำเจ้าพระยา<_>แม่น้ำสะแกกรัง<_>ระยะทาง<_>20<_>กิโลเมตร<_>แม่น้ำท่าจีนสายเก่า<_>ระยะทาง<_>10<_>กิโลเมตร<_>และคลองสาขารวมระยะประมาณ<_>400<_>กิโลเมตร<_>โดยในปีงบประมาณ<_>พ.ศ.2566<_>กรมเจ้าท่า<_>ได้รับงบประมาณในการกำจัดผักตบชวาจำนวน<_>658,000ตัน", "ทั้งนี้<_>ปัจจุบันได้ใช้เรือกำจัดผักตบชวาและวัชพืชแบบสายพานลำเลียง<_>จำนวน<_>8<_>ลำ<_>และชุดรถแบ็คโฮ<_>1<_>ชุด<_>ดำเนินการกำจัดผักตบชวาในแม่น้ำเจ้าพระยา<_>ช่วงตำบลโคกช้าง<_>ตำบลบางไทร<_>อำเภอบางไทร<_>คลองสาขาแม่น้ำน้อย<_>ตำบลบ้านโพธิ์<_>อำเภอเสนา<_>จังหวัดพระนครศรีอยุธยา<_>และแม่น้ำลพบุรี<_>ช่วงตำบลสวนพริก<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>แม่น้ำเจ้าพระยา<_>ช่วงบึงหาดกองสิน<_>อำเภอเมืองชัยนาท<_>จังหวัดชัยนาท<_>และคลองป่าแสก<_>ตำบลสวนแตง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>คิดเป็นผลงานสะสม<_>ณ<_>ปัจจุบัน<_>รวม<_>314,329<_>ตัน<_>คิดเป็นผลงานร้อยละ<_>47.77<_>เร็วกว่าแผน<_>ร้อยละ<_>4.75<_>ซึ่งคาดว่าจะสามารถดำเนินการให้แล้วเสร็จตามแผนงานได้ภายในเดือนกันยายน<_>2566<_>นี้"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>จับมือ<_>depa<_>ยกระดับนวัตกรรมองค์กรสู่<_>digital<_>gateway", "content": ["บสย.<_>จับมือ<_>depa<_>ยกระดับนวัตกรรมองค์กรสู่<_>digital<_>gateway", "บสย.<_>จับมือ<_>depa<_>โดยสถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ<_>ยกระดับนวัตกรรมองค์กร<_>สร้างผู้เชี่ยวชาญด้านข้อมูล<_>(data<_>specialist)<_>พัฒนานวัตกรรมค้ำประกันสินเชื่อ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>พร้อมด้วย<_>รศ.ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ<_>(gbdi)<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>depa<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการส่งเสริมและแลกเปลี่ยนองค์ความรู้เพื่อยกระดับสู่องค์กรนวัตกรรมระหว่าง<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>กับ<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>โดย<_>สถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ<_>(gbdi)", "นายสิทธิกร<_>กล่าวว่า<_>บสย.<_>มีฐานข้อมูลด้านบริการค้ำประกันสินเชื่อจำนวนมากจากภารกิจการให้บริการ<_>“ค้ำประกันสินเชื่อ”<_>มานานกว่า<_>30<_>ปี<_>ซึ่งการขับเคลื่อนของ<_>บสย.<_>ในวันนี้ต้องก้าวให้ทันด้วยเทคโนโลยีทางการเงิน<_>หรือ<_>fin<_>tech<_>(financial<_>technology)<_>เพื่อช่วยผู้ประกอบการ<_>smes<_>เข้าถึงสินเชื่อได้มากขึ้นและรวดเร็ว<_>โดยผนึกความร่วมมือกับ<_>gbdi<_>ซึ่งเป็นสถาบันที่มีความเชี่ยวชาญด้านการบริหารและวิเคราะห์ข้อมูล<_>และเป็นศูนย์กลาง<_>ecosystem<_>ด้าน<_>data<_>platform<_>จะช่วยให้<_>บสย.สามารถขับเคลื่อนนวัตกรรมในการพัฒนา<_>บสย.<_>scoring<_>ร่วมกับหน่วยงานพันธมิตร<_>การพัฒนาผลิตภัณฑ์และบริการโดยใช้ข้อมูลเป็นฐานในการวิเคราะห์และออกแบบนวัตกรรมในมิติต่าง<_>ๆ<_>ให้เกิดประสิทธิผลสูงสุดต่อผู้ประกอบการ<_>smes", "การลงนามความร่วมมือครั้งนี้<_>บสย.จะได้รับการส่งเสริมและสนับสนุนขีดความสามารถของบุคลากรในด้านความเชี่ยวชาญข้อมูล<_>(data<_>specialist)<_>โดยพัฒนา<_>data<_>champion<_>ให้มีความรู้ด้านการบริหารธรรมาภิบาลข้อมูล<_>(data<_>governance)<_>ควบคู่กับทักษะด้านการวิเคราะห์และข้อมูล<_>(data<_>analytics)<_>เพื่อออกแบบการให้ความช่วยเหลือผู้ประกอบการให้เติบโตได้เข้มแข็ง<_>ยั่งยืนต่อไป"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ประกันตนฉีดวัคซีนป้องกัน<_>“โรคพิษสุนัขบ้า”<_>ฟรี!<_>ณ<_>สถานพยาบาลตามสิทธิ", "content": ["ผู้ประกันตนฉีดวัคซีนป้องกัน<_>“โรคพิษสุนัขบ้า”<_>ฟรี!<_>ณ<_>สถานพยาบาลตามสิทธิ", "สำนักงานประกันสังคม<_>จัดบริการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้า<_>สำหรับผู้ประกันตน<_>ณ<_>สถานพยาบาลตามสิทธิ<_>โดยไม่เสียค่าใช้จ่าย<_>ซึ่งสามารถฉีดวัคซีนได้ทั้งก่อนและหลังโดนกัด", "กรณี<_>ผู้ที่ไม่สามารถเข้ารับบริการฉีดวัคซีนในสถานพยาบาลตามสิทธิได้<_>ให้สำรองค่าใช้จ่ายไปก่อน<_>แล้วยื่นเรื่องเบิกเงินคืนได้<_>“เฉพาะเข็มแรก”<_>เท่านั้น", "เนื่องจากโรคดังกล่าว<_>ไม่แสดงอาการทันทีหลังถูกกัด<_>หากแสดงอาการป่วยแล้วจะไม่มีทางรักษา<_>อัตราการเสียชีวิต<_>100%<_>ดังนั้น<_>เมื่อถูกกัดควรรีบไปพบแพทย์เพื่อรับการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าทันที<_>หรืออย่างช้าภายใน<_>2<_>วัน<_>และฉีดวัคซีนให้ครบตามกำหนดอย่างเคร่งครัด", "ทั้งนี้<_>หน่วยงานที่เกี่ยวข้อง<_>ได้ดำเนินการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคพิษสุนัขบ้า<_>ภายใต้โครงการสัตว์ปลอดโรคคนปลอดภัย<_>จากโรคพิษสุนัขบ้า<_>ตามพระปณิธาน<_>สมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>และตั้งเป้าการฉีดวัคซีนแก่สุนัขและแมวให้ได้อย่างน้อย<_>80%<_>พร้อมดำเนินการเก็บตัวอย่างสัตว์ที่แสดงอาการน่าสงสัยทุกตัวส่งตรวจวินิจฉัย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/66880", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุดยอด!<_>ผ่านมา<_>2<_>ปี<_>ไทยส่งออกแรงงานกว่า<_>1<_>แสนคน<_>เงินสะพัดเข้าประเทศเกือบ<_>3<_>แสนล้านบาท", "content": ["สุดยอด!<_>ผ่านมา<_>2<_>ปี<_>ไทยส่งออกแรงงานกว่า<_>1<_>แสนคน<_>เงินสะพัดเข้าประเทศเกือบ<_>3<_>แสนล้านบาท", "กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เผยหลังจากสถานการณ์โรคโควิดคลี่คลาย<_>กิจกรรมทางเศรษฐกิจทั่วโลกกลับมาสู่สภาพปกติ<_>ส่งผลให้ตลาดแรงงานในต่างประเทศมีความต้องการแรงงานเป็นจำนวนมาก<_>และ<_>“แรงงานไทย”<_>โดยเฉพาะแรงงานประเภทฝีมือและกึ่งฝีมือนับเป็นแรงงานคุณภาพที่นายจ้างในต่างประเทศต้องการ", "โดยตั้งแต่ปี<_>65<_>-<_>66<_>กรมการจัดหางานได้อนุญาตให้แรงงานไทยเดินทางไปทำงานต่างประเทศจำนวน<_>113,186<_>คน<_>และประเทศที่แรงงานไทยเดินทางไปทำงานมากที่สุด<_>5<_>ลำดับแรก<_>คือ<_>ไต้หวัน<_>สาธารณรัฐเกาหลี<_>อิสราเอล<_>ญี่ปุ่น<_>และมาเลเซีย<_>มีรายได้ที่แรงงานไทยในต่างประเทศส่งกลับบ้าน<_>ผ่านระบบธนาคารแห่งประเทศไทย<_>มีมูลค่าประมาณ<_>299,077<_>ล้านบาท", "สำหรับในปีงบ<_>66<_>กรมการจัดหางานมีเป้าหมายจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>จำนวน<_>50,000<_>คน<_>โดยมุ่งเน้นรักษาตลาดแรงงานเดิม<_>:", "•<_>โครงการ<_>“ความร่วมมือไทย-อิสราเอล<_>เพื่อการจัดหางาน<_>(tic)", "•<_>งานภาคอุตสาหกรรมในประเทศญี่ปุ่น<_>ผ่านองค์กร<_>im<_>japan", "•<_>งานภาคก่อสร้าง<_>อุตสาหกรรม<_>และการเกษตรในสาธารณรัฐเกาหลี<_>ผ่านระบบ<_>eps", "ดำเนินการควบคู่การขยายตลาดแรงงานใหม่ที่มีแนวโน้มความต้องการแรงงานไทย<_>:", "•<_>งานเกษตรตามฤดูกาลในสาธารณรัฐเกาหลี", "•<_>งานภาคก่อสร้างในอิสราเอล", "•<_>งานภาคก่อสร้างและภาคบริการทางการแพทย์ในสหรัฐอาหรับเอมิเรตส์", "•<_>ภาคอุตสาหกรรม<_>ภาคบริการ<_>ในซาอุดีอาระเบีย", "ทั้งนี้<_>แรงงานไทยที่ต้องการเดินทางไปทำงานต่างประเทศสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>:", "•<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด", "•<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-10", "•<_>สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน", "•<_>สายด่วนกรมการจัดหางาน<_>1694", "•<_>เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas", "ขอย้ำให้แรงงานไทยที่ประสงค์ไปทำงานต่างประเทศ<_>ต้องไปด้วยวิธีที่ถูกกฎหมายเท่านั้น<_>เพราะจะทำให้ได้รับการคุ้มครองตามกฎหมาย<_>ได้ค่าจ้างที่เหมาะสม<_>และยังได้รับการดูแลที่ดีตามสิทธิ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>4<_>เมษายน<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>วันที่<_>4<_>เมษายน<_>2566", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(4<_>เมษายน<_>2566)<_>เวลา<_>14.00<_>น.<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "2.<_>เรื่อง<_>ภาวะสังคมไทยไตรมาสสี่และภาพรวม<_>ปี<_>2565", "3.<_>เรื่อง<_>การยกเว้นค่าผ่านทางพิเศษตามประกาศกระทรวงคมนาคมกำหนดอัตราค่าผ่านทางพิเศษของทางพิเศษบูรพาวิถี<_>และทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566", "4.<_>เรื่อง<_>ผลการสำรวจความคิดเห็นของประชาชนต่อการบริหารงานของรัฐบาล<_>พ.ศ.<_>2566<_>(ครบ<_>3<_>ปี<_>6<_>เดือน)", "5.<_>เรื่อง<_>สรุปรายงานการติดตามการดำเนินงานตามนโยบายรัฐบาลและข้อสั่งการนายกรัฐมนตรี<_>ครั้งที่<_>22<_>(ระหว่างวันที่<_>1<_>มกราคม<_>2564<_>-<_>31<_>มกราคม<_>2566)", "6.<_>เรื่อง<_>นโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)", "ต่างประเทศ", "7.<_>เรื่อง<_>สรุปผลการประชุมคณะกรรมการว่าด้วยสิ่งแวดล้อมและการพัฒนาสมัยที่<_>7<_>(ced<_>7)<_>ระดับรัฐมนตรี", "8.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกและสำนักงานส่งเสริมการค้าและการลงทุนแห่งสาธารณรัฐเกาหลีฉบับใหม่", "9.<_>เรื่อง<_>ร่างเอกสารผลลัพธ์การประชุมระดับรัฐมนตรีอาเซียนว่าด้วยเรื่องการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>2", "10.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023", "แต่งตั้ง", "11.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการการจัดการเรื่องราวร้องทุกข์", "1.<_>เรื่อง<_>ร่างประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างประกาศกระทรวงมหาดไทยเรื่อง<_>การให้ใช้บังคับผังเมืองรวมชุมชนบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>พ.ศ.<_>.<_>ตามที่กระทรวงมหาดไทยเสนอ<_>และให้ดำเนินการต่อไปได้<_>และให้กระทรวงมหาดไทยรับความเห็นของกระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงสาธารณสุข<_>และสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างประกาศกระทรวงมหาดไทย<_>ตามที่กระทรวงมหาดไทยเสนอเป็นการกำหนดให้ใช้บังคับผังเมืองรวม<_>ในท้องที่ตำบลร่อนทอง<_>ตำบลกำเนิดนพคุณ<_>ตำบลแม่รำพึง<_>และตำบลพงศ์ประศาสน์<_>อำเภอบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>เพื่อใช้เป็นแนวทางในการพัฒนา<_>และการดำรงรักษาเมืองและบริเวณที่เกี่ยวข้องหรือชนบทในด้านการใช้ประโยชน์ในทรัพย์สิน<_>การคมนาคมและการขนส่ง<_>การสาธารณูปโภค<_>บริการสาธาณะ<_>และสภาพแวดล้อมให้สอดคล้องกับการพัฒนาระบบเศรษฐกิจและสังคมของประเทศตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ซึ่งมีนโยบายเพื่อส่งเสริมและพัฒนาที่อยู่อาศัย<_>การบริการด้านการคมนาคมและขนส่งให้เพียงพอ<_>และได้มาตรฐานโดยดำรงรักษาวัฒนธรรมประเพณีซึ่งเป็นวิถีชีวิตของชุมชน<_>อนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมภายในพื้นที่เพื่อให้เกิดความสมดุลของระบบนิเวศ<_>และรักษาดุลยภาพระหว่างเศรษฐกิจชุมชนเดิม<_>ซึ่งเป็นชุมชนประมงชายฝั่ง<_>กับการพัฒนาด้านการท่องเที่ยวเชิงนิเวศ<_>รวมทั้งส่งเสริมให้ชุมชนบางสะพาน<_>เป็นแหล่งท่องเที่ยวเชิงนิเวศที่สำคัญของจังหวัดประจวบคีรีขันธ์<_>โดยได้มีการกำหนดแผนผังและการใช้ประโยชน์ที่ดินภายในเขตผังเมืองรวมจำแนกออกเป็น<_>13<_>ประเภท<_>ซึ่งแต่ละประเภทจะกำหนดลักษณะกิจการที่ให้ดำเนินการตามวัตถุประสงค์การใช้ประโยชน์ที่ดินแต่ละประเภทนั้น<_>ๆ<_>รวมทั้งกำหนดประเภทหรือชนิดของโรงงานที่ให้ดำเนินการในที่ดินแต่ละประเภท<_>ตลอดจนกำหนดการใช้ประโยชน์ที่ดินตามแผนผังโครงการคมนาคมและขนส่ง<_>ซึ่งกระทรวงมหาดไทยได้ดำเนินการตามขั้นตอนที่กำหนดไว้ในพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>แล้ว<_>และคณะกรรมการผังเมืองได้มีมติเห็นชอบแล้ว", "สาระสำคัญของร่างประกาศ", "กำหนดให้ใช้บังคับผังเมืองรวม<_>ในท้องที่ตำบลร่อนทอง<_>ตำบลกำเนิดนพคุณ<_>ตำบลแม่รำพึง<_>และตำบลพงศ์ประศาสน์<_>อำเภอบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>โดยมีวัตถุประสงค์เพื่อใช้เป็นแนวทางในการพัฒนาและการดำรงรักษาเมืองและบริเวณที่เกี่ยวข้องหรือชนบท<_>ในด้านการใช้ประโยชน์ในทรัพย์สิน<_>การคมนาคมและการขนส่ง<_>การสาธารณูปโภค<_>บริการสาธารณะ<_>และสภาพแวดล้อม<_>ให้สอดคล้องกับการพัฒนาระบบเศรษฐกิจและสังคมของประเทศตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ซึ่งมีรายละเอียด<_>ดังนี้", "1.<_>กำหนดให้ผังเมืองรวมชุมชนบางสะพาน<_>จังหวัดประจวบคีรีขันธ์มีนโยบายและมาตรการเพื่อจัดระบบการใช้ประโยชน์ที่ดิน<_>โครงข่ายคมนาคมขนส่งและบริการสาธารณะให้มีประสิทธิภาพ<_>สามารถรองรับและสอดคล้องกับการขยายตัวของชุมชนในอนาคต<_>รวมทั้งส่งเสริมและพัฒนาเศษฐกิจ<_>โดยมีสาระสำคัญดังต่อไปนี้", "1.1<_>ส่งเสริมและพัฒนาชุมชนบางสะพานให้เป็นศูนย์กลางการบริหาร<_>การพาณิชยกรรม<_>การสื่อสารคมนาคมและบริการสาธารณะในระดับอำเภอ", "1.2<_>ส่งเสริมและพัฒนาด้านที่อยู่อาศัย<_>พาณิชยกรรม<_>และเกษตรกรรม<_>ให้สอดคล้องกับการขยายตัวของชุมชน<_>ระบบเศรษฐกิจและสังคม<_>และการกระจายตัวของประชากรที่เพิ่มขึ้น", "1.3<_>กำหนดแนวทางพัฒนาและควบคุมการขยายตัวของชุมชนบางสะพานให้สอดคล้องกับวัตถุประสงค์", "1.4<_>ส่งเสริมและพัฒนาบทบาทชุมชนบางสะพานด้านอุตสาหกรรมและท่าเรือน้ำลึกชายฝั่งตะวันตก", "1.5<_>ส่งเสริมและพัฒนาระบบโครงข่ายคมนาคมขนส่งให้สอดคล้องกับการใช้ประโยชน์ที่ดินในอนาคต", "1.6<_>ส่งเสริมและพัฒนาให้เป็นศูนย์กลางการขนส่งสินค้าและวัตถุดิบโดยรถไฟ", "1.7<_>อนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "2.<_>กำหนดประเภทการใช้ประโยชน์ที่ดินออกเป็น<_>13<_>ประเภท<_>ดังนี้", "ประเภท", "วัตถุประสงค์", "1.<_>ที่ดินประเภทที่อยู่อาศัยหนาแน่นน้อย<_>(สีเหลือง)", "-<_>เป็นพื้นที่รอบนอกชุมชนเมืองต่อจากพื้นที่อยู่อาศัยหนาแน่นปานกลาง<_>มีวัตถุประสงค์เพื่อให้เป็นที่อยู่อาศัยที่เบาบาง<_>ให้ใช้ประโยชน์ที่ดินเพื่อการอยู่อาศัย<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อบริเวณที่พักอาศัยและชุมชน<_>ได้แก่<_>โรงงานทุกจำพวกตามกฎหมายว่าด้วยโรงงาน<_>เว้นแต่โรงงานตามประเภท<_>ชนิดและจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศ<_>และโรงงานบำบัดน้ำเสียรวมของชุมชน<_>คลังน้ำมันและสถานที่เก็บรักษาน้ำมันคลังก๊าซปิโตรเลียมเหลว<_>เลี้ยงม้า<_>โค<_>กระบือ<_>สุกร<_>แพะ<_>แกะ<_>ห่าน<_>เป็ด<_>ไก่<_>งู<_>จระเข้<_>หรือสัตว์ป่าตามกฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า<_>เพื่อการค้า<_>สุสานและฌาปนสถาน<_>จัดสรรที่ดิน<_>เพื่อประกอบอุตสาหกรรม<_>การอยู่อาศัยหรือประกอบพาณิชยกรรมประเภทอาคารสูง<_>หรืออาคารขนาดใหญ่<_>การอยู่อาศัยประเภทอาคารชุด<_>หอพัก<_>หรืออาคารอยู่อาศัยรวม<_>โรงฆ่าสัตว์<_>และกำจัดมูลฝอย<_>และโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็กและอุตสาหกรรมบริการ<_>เช่น<_>การทำขนมปังหรือเค้ก<_>การทำน้ำดื่ม<_>การซ่อมรองเท้า<_>หรือเครื่องหนัง<_>เป็นต้น", "2.<_>ที่ดินประเภทที่อยู่อาศัยหนาแน่นปานกลาง<_>(สีส้ม)", "-<_>เป็นพื้นที่บริเวณต่อเนื่องหรือล้อมรอบพื้นที่อยู่อาศัยหนาแน่นมาก<_>มีวัตถุประสงค์เพื่อให้เป็นที่อยู่อาศัยหนาแน่นปานกลาง<_>ให้ใช้ประโยชน์ที่ดินเพื่อการอยู่อาศัย<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินบางประเภท<_>ได้แก่<_>โรงงานทุกจำพวกตามกฎหมายว่าด้วยโรงงาน<_>เว้นแต่โรงงานตามประเภท<_>ชนิด<_>และจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศ<_>และโรงงานบำบัดน้ำเสียรวมของชุมชน<_>คลังน้ำมัน<_>และสถานที่เก็บรักษาน้ำมัน<_>คลังก๊าซปิโตรเลียมเหลว<_>เลี้ยงม้า<_>โค<_>กระบือ<_>สุกร<_>แพะ<_>แกะ<_>ห่าน<_>เป็ด<_>ไก่<_>งู<_>จระเข้<_>หรือสัตว์ป่าตามกฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า<_>เพื่อการค้า<_>สุสานและฌาปนสถาน<_>จัดสรรที่ดินเพื่อประกอบอุตสาหกรรม<_>การอยู่อาศัยหรือประกอบพาณิชยกรรมประเภทอาคารสูงหรืออาคารขนาดใหญ่พิเศษ<_>โรงฆ่าสัตว์<_>ไซโล<_>เก็บผลิตผลทางการเกษตร<_>กำจัดมูลฝอย<_>และซื้อขายหรือเก็บเศษวัสดุ<_>และโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็กและอุตสาหกรรมบริการ<_>เช่น<_>การคั่ว<_>บด<_>หรือป่น<_>กาแฟ<_>หรือการทำกาแฟผง<_>การซ่อมเครื่องมือไฟฟ้า<_>หรือเครื่องใช้ไฟฟ้า<_>สำหรับใช้ในบ้านหรือใช้ประจำตัว<_>เป็นต้น", "3.<_>ที่ดินประเภทพาณิชยกรรมและที่อยู่อาศัยหนาแน่นมาก<_>(สีแดง)", "-<_>เป็นศูนย์กลางชุมชนเมืองมีวัตถุประสงค์ให้เป็นบริเวณที่ประกอบพาณิชย์<_>และการอยู่อาศัยหนาแน่นมากให้ใช้ประโยชน์ที่ดิน<_>เพื่อพาณิชยกรรม<_>การอยู่อาศัย<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินบางประเภท<_>ได้แก่<_>โรงงานทุกจำพวกตามกฎหมายว่าด้วยโรงงาน<_>เว้นแต่โรงงานตามประเภท<_>ชนิด<_>และจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศ<_>และโรงงานบำบัดน้ำเสียรวมของชุมชน<_>คลังน้ำมันและสถานที่เก็บรักษาน้ำมัน<_>คลังก๊าซปิโตรเลียมเหลว<_>เลี้ยงม้า<_>โค<_>กระบือ<_>สุกร<_>แพะ<_>แกะ<_>ห่าน<_>เป็ด<_>ไก่<_>งู<_>จระเข้<_>หรือสัตว์ป่า<_>ตามกฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า<_>เพื่อการค้า<_>สุสานและฌาปนสถาน<_>จัดสรรที่ดินเพื่อประกอบอุตสาหกรรม<_>โรงฆ่าสัตว์<_>ไซโลเก็บผลิตผลทางการเกษตร<_>กำจัดมูลฝอย<_>และซื้อขายหรือเก็บเศษวัสดุ<_>และโรงงานอุตสาหกรรมที่สามารถประกอบกิจการ<_>ได้แก่<_>อุตสาหกรรมขนาดเล็กและอุตสาหกรรมบริการ<_>เช่น<_>การซ่อมรองเท้าหรือเครื่องหนัง<_>การซ่อมเครื่องมือไฟฟ้าหรือเครื่องใช้ไฟฟ้า<_>สำหรับใช้ในบ้าน<_>หรือใช้ประจำตัว<_>เป็นต้น", "4.<_>ที่ดินประเภทอุตสาหกรรมและคลังสินค้า<_>(สีม่วง)", "-<_>มีวัตถุประสงค์ให้เป็นพื้นที่อุตสาหกรรมให้ใช้ประโยชน์ที่ดินเพื่ออุตสาหกรรม<_>คลังสินค้า<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินบางประเภท<_>ได้แก่<_>สุสานและฌาปนสถาน<_>โรงแรมตามกฎหมายว่าด้วยโรงแรม<_>โรงมหรสพตามกฎหมายว่าด้วยการควบคุมอาคาร<_>จัดสรรที่ดินเพื่อประกอบพาณิชยกรรม<_>เว้นแต่เป็นการดำเนินการที่เกี่ยวข้องกับอุตสาหกรรมและคลังสินค้า<_>จัดสรรที่ดิน<_>เพื่อการอยู่อาศัย<_>เว้นแต่เป็นการดำเนินการที่เกี่ยวข้องกับอุตสาหกรรมและคลังสินค้า<_>การประกอบพาณิชยกรรมประเภทอาคารขนาดใหญ่<_>การอยู่อาศัยประเภทอาคารชุด<_>หอพัก<_>หรืออาคารอยู่อาศัยรวม<_>เว้นแต่เป็นการดำเนินการที่เกี่ยวข้องกับอุตสาหกรรมและคลังสินค้า<_>สถานสงเคราะห์หรือรับเลี้ยงเด็ก<_>เว้นแต่สถานบริการรับเลี้ยงเด็ก<_>ซึ่งเป็นสวัสดิการของพนักงาน<_>สถานสงเคราะห์หรือรับเลี้ยงคนชรา<_>และโรงพยาบาล", "5.<_>ที่ดินประเภทอุตสาหกรรมเฉพาะกิจ<_>(สีม่วงอ่อน)", "-<_>มีวัตถุประสงค์ให้เป็นพื้นที่อุตสาหกรรมเฉพาะที่ไม่เป็นพิษต่อชุมชนเกี่ยวกับการประมงเป็นหลักให้ใช้ประโยชน์ที่ดินเพื่ออุตสาหกรรมที่เกี่ยวกับธุรกิจการประมงที่ไม่เป็นมลพิษต่อชุมชนหรือสิ่งแวดล้อม<_>อุตสาหกรรมบริการที่เกี่ยวกับธุรกิจ<_>การประมง<_>คลังสินค้า<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่ออุตสาหกรรมเฉพาะกิจ<_>ได้แก่<_>โรงงานทุกจำพวกตามกฎหมายว่าด้วยโรงงาน<_>เว้นแต่โรงงานที่ประกอบกิจการเกี่ยวกับอุตสาหกรรมที่เกี่ยวกับการประมงที่ไม่เป็นมลพิษต่อชุมชนหรือสิ่งแวดล้อม<_>หรืออุตสาหกรรมบริการที่เกี่ยวกับการประมง<_>และโรงงานบำบัดน้ำเสียรวมของชุมชน<_>สุสานและฌาปนสถานตามกฎหมายว่าด้วยสุสานและฌาปนสถาน<_>การอยู่อาศัยหรือประกอบพาณิชยกรรมประเภทอาคารสูง<_>หรืออาคารขนาดใหญ่<_>การอยู่อาศัยประเภทอาคารชุด<_>หอพัก<_>หรืออาคารอยู่อาศัยรวม<_>โรงฆ่าสัตว์<_>ตามกฎหมายว่าด้วยการควบคุมการฆ่าสัตว์เพื่อ<_>การจำหน่ายเนื้อสัตว์<_>โรงพยาบาล<_>และกำจัดมูลฝอย", "6.<_>ที่ดินประเภทอุตสาหกรรมทั่วไปที่ไม่เป็นมลพิษต่อชุมชนหรือสิ่งแวดล้อมและคลังสินค้า<_>(สีขาวมีกรอบและเส้นทแยงสีม่วง)", "-<_>มีวัตถุประสงค์ให้เป็นพื้นที่อุตสาหกรรมเฉพาะที่ไม่เป็นพิษต่อชุมชนเกี่ยวกับคลังสินค้าเป็นหลัก<_>ให้ใช้ประโยชน์ที่ดินเพื่ออุตสาหกรรมที่ประกอบกิจการในลักษณะโรงงานตามกฎหมายว่าด้วยโรงงานตามประเภท<_>ชนิด<_>และจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศนี้<_>คลังสินค้าที่เกี่ยวกับอุตสาหกรรมที่ดำเนินการได้ในที่ดินประเภทนี้<_>สถาบันราชการ<_>การสาธารณูปโภคและสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินบางประเภท<_>ได้แก่<_>โรงงานตามประเภท<_>ชนิด<_>และจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศนี้<_>และโรงงานบำบัดน้ำเสียรวมของชุมชน<_>เลี้ยงม้า<_>โค<_>กระบือ<_>สุกร<_>แพะ<_>แกะ<_>ห่าน<_>เป็ด<_>ไก่<_>งู<_>จระเข้<_>หรือสัตว์ป่าตามกฎหมายว่าด้วยการสงวนและคุ้มครองสัตว์ป่า<_>เพื่อการค้า<_>สุสานและฌาปนสถาน<_>จัดสรรที่ดินเพื่อประกอบพาณิชยกรรม<_>เว้นแต่เป็นส่วนหนึ่งของโรงงานตามประเภท<_>ชนิด<_>และจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศนี้<_>และคลังสินค้าที่เกี่ยวกับอุตสาหกรรมที่ดำเนินการได้ในที่ดินประเภทนี้<_>จัดสรรที่ดินเพื่อการอยู่อาศัย<_>เว้นแต่เป็นส่วนหนึ่งของโรงงานตามประเภทชนิด<_>และจำพวกที่กำหนดให้ดำเนินการได้ตามบัญชีท้ายประกาศนี้<_>และคลังสินค้าที่เกี่ยวกับอุตสาหกรรมที่ดำเนินการได้ในที่ดินประเภทนี้<_>และโรงงานอุตสาหกรรมที่สามารถประกอบกิจการได้<_>เช่น<_>การทำอาหารจากสัตว์น้ำและบรรจุในภาชนะที่ผนึกและอากาศเข้าไม่ได้<_>การสี<_>ฝัด<_>หรือขัดข้าว<_>การทำน้ำดื่ม<_>เป็นต้น", "7.<_>ที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)", "-<_>เป็นพื้นที่กันชนของชุมชนเมืองให้คงสภาพชนบทและประกอบอาชีพเกษตรกรรม<_>มีวัตถุประสงค์ให้เป็นพื้นที่ชนบทและเกษตรกรรม<_>ควบคุมการขยายตัวของชุมชนและรักษาคุณค่าของพื้นที่เกษตรกรรม<_>ตลอดจนทรัพยากรธรรมชาติ<_>และสิ่งแวดล้อมที่มีอยู่ในพื้นที่บริเวณรอบชุมชนให้ใช้ประโยชน์ที่ดินเพื่อเกษตรกรรม<_>หรือเกี่ยวข้องกับเกษตรกรรม<_>สถาบันราชการ<_>การสาธารณูปโภค<_>และสาธารณูปการเป็นส่วนใหญ่<_>และห้ามการใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อชนบทและเกษตรกรรม<_>ได้แก่<_>จัดสรรที่ดินเพื่อประกอบอุตสาหกรรม<_>จัดสรรที่ดินเพื่อประกอบพาณิชยกรรม<_>จัดสรรที่ดินเพื่อการอยู่อาศัย", "8.<_>ที่ดินประเภทที่โล่งเพื่อนันทนาการและการรักษาคุณภาพสิ่งแวดล้อม<_>(สีเขียวอ่อน)", "-<_>มีวัตถุประสงค์เพื่อต้องการให้ชุมชนมีสภาพแวดล้อมที่ดี<_>มีอากาศบริสุทธิ์มีที่พักผ่อนหย่อนใจ<_>เพื่อให้ประชาชนมีสุขภาพที่สมบูรณ์<_>มีคุณภาพชีวิตที่ดี<_>ให้ใช้ประโยชน์ที่ดิน<_>เพื่อนันทนาการหรือเกี่ยวข้องกับนันทนาการ<_>การรักษาคุณภาพสิ่งแวดล้อม<_>หรือสาธารณประโยชน์เท่านั้น", "9.<_>ที่ดินประเภทอนุรักษ์ป่าไม้<_>(สีเขียวอ่อนมีเส้นทแยงสีขาว)", "-<_>มีวัตถุประสงค์เพื่อกำหนดพื้นที่ซึ่งเป็นป่าสงวนแห่งชาติ<_>ให้ใช้ประโยชน์ที่ดินเพื่อการสงวนและคุ้มครอง<_>ดูแลรักษาหรือบำรุงป่าไม้<_>สัตว์ป่า<_>ต้นน้ำลำธาร<_>และทรัพยากรธรรมชาติอื่น<_>ๆ<_>ตามมติคณะรัฐมนตรี<_>และกฎหมายที่เกี่ยวกับป่าไม้<_>การสงวนและคุ้มครองสัตว์ป่า<_>และการส่งเสริม<_>และรักษาคุณภาพสิ่งแวดล้อมแห่งชาติ<_>ที่ดินประเภทนี้ซึ่งเอกชนเป็นเจ้าของหรือครอบครองโดยชอบด้วยกฎหมายให้ใช้ประโยชน์ที่ดินเพื่อนันทนาการและการรักษาคุณภาพสิ่งแวดล้อม<_>การอยู่อาศัย<_>เกษตรกรรม<_>การสาธารณูปโภคและสาธารณประโยชน์เท่านั้น<_>และห้ามการใช้ประโยชน์ที่ดินที่ส่งผลกระทบต่อการอนุรักษ์ป่าไม้<_>ได้แก่<_>จัดสรรที่ดินเพื่อการอยู่อาศัย<_>การอยู่อาศัยประเภทอาคารสูงหรืออาคารขนาดใหญ่<_>การอยู่อาศัยประเภทห้องแถว", "10.<_>ที่ดินประเภทสถาบันการศึกษา<_>(สีเขียวมะกอก)", "-<_>มีวัตถุประสงค์เพื่อกำหนดพื้นที่ซึ่งเป็นสถาบันการศึกษา<_>ให้ใช้ประโยชน์ที่ดินเพื่อการศึกษาหรือเกี่ยวข้องกับการศึกษา<_>สถาบันราชการ<_>หรือสาธารณประโยชน์เท่านั้น<_>ที่ดินประเภทนี้ในเขตปฏิรูปที่ดิน<_>ให้ใช้ประโยชน์ที่ดินเพื่อการปฏิรูปที่ดินเพื่อเกษตรกรรมตามกฎหมายว่าด้วยการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เช่น<_>โรงเรียนธนาคารออมสิน<_>โรงเรียนดอนสง่า<_>โรงเรียนบ้านนาผักขวง<_>เป็นต้น", "11.<_>ที่ดินประเภทที่โล่งเพื่อการรักษาคุณภาพสิ่งแวดล้อม<_>(สีฟ้า)", "-<_>เป็นพื้นที่บริเวณชายฝั่งอ่าวไทย<_>มีวัตถุประสงค์เพื่อการรักษาคุณภาพสิ่งแวดล้อม<_>การเพาะเลี้ยงสัตว์น้ำ<_>การประมงชายฝั่ง<_>หรือสาธารณประโยชน์เท่านั้น", "12.<_>ที่ดินประเภทสถาบันศาสนา<_>(สีเทาอ่อน)", "-<_>มีวัตถุประสงค์เพื่อเป็นพื้นที่สถาบันศาสนาให้ใช้ประโยชน์ที่ดินเพื่อการศาสนาหรือเกี่ยวข้องกับการศาสนา<_>การศึกษา<_>สถาบันราชการ<_>หรือสาธารณประโยชน์เท่านั้น<_>เช่น<_>วัดเกาะยายฉิม<_>วัดดอนสำราญ<_>สำนักสงฆ์ทุ่งไทรทอง<_>เป็นต้น", "13.<_>ที่ดินประเภทสถาบันราชการ<_>การสาธารณูปโภค<_>และสาธารณูปการ<_>(สีน้ำเงิน)", "-<_>มีวัตถุประสงค์เพื่อเป็นพื้นที่สถาบันราชการให้ใช้ประโยชน์ที่ดินเพื่อกิจการของรัฐ<_>กิจการ<_>เกี่ยวกับการสาธารณูปโภคและสาธารณูปการ<_>หรือสาธารณประโยชน์เท่านั้น<_>เช่น<_>โรงพยาบาล<_>บางสะพาน<_>ที่ว่าการอำเภอบางสะพาน<_>ที่ทำการไปรษณีย์บางสะพาน<_>เป็นต้น", "3.<_>กำหนดประเภทหรือชนิดของโรงงานที่ให้ดำเนินการได้ในที่ดินประเภทที่อยู่อาศัยหนาแน่นน้อย<_>(สีเหลือง)<_>ที่ดินประเภทที่อยู่อาศัยหนาแน่นปานกลาง<_>(สีส้ม)<_>ที่ดินประเภทพาณิชยกรรมและที่อยู่อาศัยหนาแน่นมาก<_>(สีแดง)<_>ที่ดินประเภทอุตสาหกรรมทั่วไปที่ไม่เป็นมลพิษต่อชุมชนหรือสิ่งแวดล้อมและคลังสินค้า<_>(สีขาวมีกรอบและเส้นทแยงสีม่วง)<_>และที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)<_>ตามบัญชีท้ายประกาศกระทรวงมหาดไทย<_>ทั้งนี้<_>เพื่อให้เป็นไปตามวัตถุประสงค์การใช้ประโยชน์ที่ดินแต่ละประเภท", "4.<_>กำหนดการใช้ประโยชน์ที่ดิน<_>ตามแผนผังแสดงโครงการคมนาคมและขนส่งท้ายประกาศกระทรวงมหาดไทย<_>ดังต่อไปนี้", "4.1<_>ที่ดินในบริเวณแนวถนนสาย<_>ก<_>1<_>ถนนสาย<_>ก<_>2<_>ถนนสาย<_>ก<_>3<_>ถนนสาย<_>ก<_>4<_>ถนนสาย<_>ข<_>3<_>ถนนสาย<_>ข<_>4<_>ถนนสาย<_>ข<_>5<_>ถนนสาย<_>ข<_>6<_>ถนนสาย<_>ข<_>7<_>ถนนสาย<_>ข<_>8<_>ถนนสาย<_>ข<_>9<_>ถนนสาย<_>ข<_>10<_>ถนนสาย<_>ข<_>11<_>ถนนสาย<_>ข<_>12<_>ถนนสาย<_>ข<_>13<_>ถนนสาย<_>ข<_>14<_>ถนนสาย<_>ข<_>15<_>และถนนสาย<_>ข<_>16<_>ห้ามใช้ประโยชน์ที่ดินเพื่อกิจการอื่น<_>นอกจากกิจการตามที่กำหนด<_>ดังต่อไปนี้", "4.1.1<_>การสร้างถนนหรือเกี่ยวข้องกับถนน<_>และการสาธารณูปโภค<_>และสาธารณูปการ", "4.1.2<_>การสร้างรั้วหรือกำแพง", "4.1.3<_>การเกษตรกรรมหรือเกี่ยวข้องกับเกษตรกรรมที่มีความสูงของอาคารไม่เกิน<_>9<_>เมตรหรือไม่ใช่อาคารขนาดใหญ่", "4.2<_>ที่ดินในบริเวณแนวถนนสาย<_>ข<_>1<_>ถนนสาย<_>ข<_>2<_>ถนนสาย<_>ค<_>1<_>ถนนสาย<_>ค<_>2<_>ถนนสาย<_>ค<_>3<_>ถนนสาย<_>ค<_>4<_>และถนนสาย<_>ค<_>5<_>ห้ามใช้ประโยชน์ที่ดินเพื่อกิจการอื่น<_>นอกจากกิจการตามที่กำหนด<_>ดังต่อไปนี้", "4.2.1<_>การสร้างถนนหรือเกี่ยวข้องกับถนน<_>และการสาธารณูปโภค<_>และสาธารณูปการ", "4.2.2<_>การสร้างรั้วหรือกำแพง", "4.2.3<_>การเกษตรกรรมหรือเกี่ยวข้องกับเกษตรกรรมที่มีความสูงของอาคารไม่เกิน<_>9<_>เมตรหรือไม่ใช่อาคารขนาดใหญ่", "4.2.4<_>การอยู่อาศัยที่มีความสูงของอาคารไม่เกิน<_>9<_>เมตร<_>หรือไม่ใช่อาคาร<_>ขนาดใหญ่", "4.2.5<_>การอยู่อาศัยซึ่งมิใช่ห้องแถว<_>ตึกแถว<_>หรือบ้านแถว", "4.2.6<_>การอยู่อาศัยซึ่งมิใช่เป็นส่วนหนึ่งของการจัดสรรที่ดิน", "2.<_>เรื่อง<_>ภาวะสังคมไทยไตรมาสสี่และภาพรวม<_>ปี<_>2565", "คณะรัฐมนตรีรับทราบตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>เสนอภาวะสังคมไทยไตรมาสสี่<_>(เดือนตุลาคม-ธันวาคม)<_>และภาพรวม<_>ปี<_>2565<_>[เป็นการดำเนินการตามพระราชบัญญัติสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>พ.ศ.<_>2561<_>มาตรา<_>20<_>(5)<_>ที่บัญญัติให้<_>สศช.<_>รายงานภาวะเศรษฐกิจและสังคมของประเทศเสนอคณะรัฐมนตรีเพื่อทราบ]<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>ความเคลื่อนไหวทางสังคมไตรมาสสี่และภาพรวม<_>ปี<_>2565", "1.1<_>สถานการณ์แรงงาน<_>ในไตรมาสสี่มีการจ้างงานจำนวนทั้งสิ้น<_>39.6<_>ล้านคน<_>ขยายตัวร้อยละ<_>1.5<_>จากช่วงเดียวกันของปีก่อน<_>เนื่องจากการจ้างงานในสาขานอกภาคเกษตรกรรมที่เพิ่มขึ้น<_>โดยสาขาโรงแรมและภัตตาคารและสาขาการค้าส่งและค้าปลีกปรับตัวดีขึ้นจากภาคการท่องเที่ยว<_>ส่วนภาคเกษตรกรรม<_>การจ้างงานหดตัวร้อยละ<_>3.4<_>จากปัญหาอุทกภัยในพื้นที่ภาคใต้และการย้ายสาขาของแรงงาน<_>ขณะที่การว่างงานปรับตัวดีขึ้นโดยมีผู้ว่างงานจำนวน<_>4.6<_>แสนคน<_>คิดเป็นอัตราการว่างงานร้อยละ<_>1.15<_>ลดลงทั้งผู้ว่างงานที่เคยทำงานมาก่อนและไม่เคยทำงานมาก่อน<_>ส่วนสถานการณ์ด้านแรงงาน<_>ปี<_>2565<_>มีผู้มีงานทำจำนวน<_>39.2<_>ล้านคน<_>ขยายตัวร้อยละ<_>1.0<_>โดยการจ้างงานนอกภาคเกษตรกรรม<_>ขยายตัวร้อยละ<_>2.0<_>ตามภาวะเศรษฐกิจที่ปรับตัวดีขึ้นหลังจากการเปิดรับนักท่องเที่ยวและการส่งออกที่ขยายตัวขึ้นจากปีก่อน<_>ขณะที่ภาคเกษตรกรรมมีการจ้างงานหดตัวร้อยละ<_>1.2<_>จากผลกระทบของอุทกภัยตั้งแต่เดือนกรกฎาคม<_>2565<_>และการเคลื่อนย้ายของแรงงานไปสู่สาขาที่ฟื้นตัวได้ดี<_>ทั้งนี้<_>มีประเด็นที่ต้องติดตาม<_>ได้แก่<_>(1)<_>การจ้างงานในอุตสาหกรรมส่งออกและโอกาสการหางานของเด็กจบใหม่<_>(2)<_>ภาระค่าครองชีพของแรงงานจากอัตราเงินเฟ้อที่ยังสูง<_>และ<_>(3)<_>ปัญหาการขาดแคลนแรงงานในภาคการท่องเที่ยว", "1.2<_>หนี้สินครัวเรือน<_>ไตรมาสสาม1<_>(เดือนกรกฎาคม-กันยายน)<_>ปี<_>2565<_>หนี้สินครัวเรือนมีมูลค่า<_>14.90<_>ล้านบาท<_>ขยายตัวร้อยละ<_>3.9<_>จากร้อยละ<_>3.5<_>ของไตรมาสก่อนเป็นผลจากการฟื้นตัวของเศรษฐกิจและตลาดแรงงานที่ปรับตัวดีขึ้น<_>ขณะที่สัดส่วนหนี้สินครัวเรือนต่อผลิตภัณฑ์มวลรวมในประเทศ<_>(gross<_>domestic<_>product:<_>gdp)<_>อยู่ที่ร้อยละ<_>86.8<_>ลดลงจากไตรมาสที่ผ่านมาที่อยู่ที่ร้อยละ<_>88.1<_>ส่วนคุณภาพสินเชื่อของธนาคารพาณิชย์ยังคงทรงตัว<_>โดยหนี้เพื่อการอุปโภคบริโภคที่ไม่ก่อให้เกิดรายได้<_>(non-peforming<_>loan:<_>npl)<_>ไตรมาสสี่<_>ปี<_>2565<_>มีสัดส่วนร้อยละ<_>2.62<_>ต่อสินเชื่อรวม<_>อย่างไรก็ตาม<_>พบว่าสินเชื่อค้างชำระน้อยกว่า<_>3<_>เดือน<_>ในสินเชื่อรถยนต์มีสัดส่วนสูงถึงร้อยละ<_>13.7<_>ของสินเชื่อรวม<_>อีกทั้งลูกหนี้เสียจากผลกระทบของการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ยังมีปริมาณมากแม้สถานการณ์จะคลี่คลาย<_>โดยมีประเด็นที่ต้องติดตามและให้ความสำคัญ<_>คือ<_>(1)<_>การเร่งปรับโครงสร้างของลูกหนี้ที่เริ่มมีสัญญาณการผิดนัดชำระหนี้และ<_>(2)<_>การกำหนดมาตรการเฉพาะเจาะจงเพื่อช่วยเหลือกลุ่มลูกหนี้เสียจากผลกระทบของโควิด-19", "1.3<_>การเจ็บป่วยด้วยโรคเฝ้าระวัง<_>ไตรมาสสี่<_>ปี<_>2565<_>การเจ็บป่วยด้วยโรคเฝ้าระวังเพิ่มขึ้นร้อยละ<_>308.4<_>จากช่วงเดียวกันของปีก่อน<_>โดยมีจำนวนผู้ป่วยจากโรคเฝ้าระวังสูงสุด<_>3<_>อันดับแรก<_>ได้แก่<_>โรคปอดอักเสบ<_>โรคไข้หวัดใหญ่<_>และโรคไข้เลือดออก<_>ส่วนภาพรวมปี<_>2565<_>พบผู้ป่วยด้วยโรคเฝ้าระวังเพิ่มขึ้นจากปี<_>2564<_>ร้อยละ<_>134.9<_>โดยเป็นผู้ป่วยโรคปอดอักเสบสูงสุดที่สุด<_>ทั้งนี้<_>ปัญหาสุขภาพจิตยังเป็นประเด็นสำคัญ<_>โดยปี<_>2564<_>มีผู้ป่วยโรคซึมเศร้าเพิ่มเป็น<_>358,267<_>คน<_>จากปี<_>2563<_>ที่มีจำนวน<_>355,537<_>คน<_>และมีประเด็นที่ต้องให้ความสำคัญ<_>คือ<_>การป้องกันการแพร่ระบาดของโควิด-19<_>จากการเปิดรับนักท่องเที่ยวต่างชาติ<_>การส่งเสริมพฤติกรรมการดูแลสุขภาพ<_>และการหามาตรการป้องกันมลพิษทางอากาศที่ยั่งยืน", "1.4<_>การศึกษา<_>ในปี<_>25642<_>เด็กไทยมีการเข้าเรียนเพิ่มขึ้น<_>โดยมีอัตราการเข้าเรียนในระบบการศึกษาประมาณร้อยละ<_>81.7<_>เพิ่มจากปี<_>2563<_>ที่อยู่ที่ร้อยละ<_>81.0<_>ขณะที่ผลการทดสอบทางการศึกษาระดับชาติขั้นพื้นฐาน<_>(o-net)<_>ปี<_>2564<_>มีคะแนนลดลงในทุกระดับชั้นและผลสัมฤทธิ์ทางการศึกษายังอยู่ในระดับต่ำ<_>รวมทั้งการแพร่ระบาดของโควิด-19<_>ได้ส่งผลให้เกิดภาวะถดถอยทางการศึกษาอีกด้วย<_>ทั้งนี้<_>มีประเด็นที่ต้องให้ความสำคัญ<_>ได้แก่<_>(1)<_>การแก้ไขปัญหาการหลุดออกนอกระบบการศึกษาอย่างต่อเนื่องและ<_>(2)<_>การฟื้นฟูการเรียนรู้ที่หายไปในช่วงโควิด-19<_>ซึ่งข้อมูลจากกรมอนามัย<_>พบว่า<_>ร้อยละ<_>25<_>ของเด็กไทยยังมีพัฒนาการที่ไม่สมวัย", "1.5<_>การบริโภคเครื่องดื่มแอลกอฮอล์และบุหรี่<_>ไตรมาสสี่<_>ปี<_>2565<_>การบริโภคเครื่องดื่มแอลกอฮอล์และบุหรี่เพิ่มขึ้นร้อยละ<_>3.7<_>ส่วนภาพรวม<_>ปี<_>2565<_>การบริโภคเครื่องดื่มแอลกอฮอล์และบุหรี่เพิ่มขึ้น<_>ร้อยละ<_>1.9<_>ตามภาวะเศรษฐกิจและภาคท่องเที่ยวที่ทยอยฟื้นตัวและการกระตุ้นตลาดเพื่อดึงดูดผู้บริโภคมากขึ้นในหลายช่องทาง<_>ทั้งนี้<_>มีประเด็นที่ต้องติดตามและให้ความสำคัญ<_>คือ<_>การเร่งปราบปรามบุหรี่หนีภาษีในเครือข่ายออนไลน์", "1.6<_>คดีอาญา<_>ไตรมาสสี่<_>ปี<_>2565<_>มีการรับแจ้งคดีอาญารวม<_>112,842<_>คดี<_>ลดลงร้อยละ<_>5.9<_>จากไตรมาสเดียวกันของปี<_>2564<_>โดยเป็นคดียาเสพติด<_>คดีชีวิต<_>ร่างกาย<_>และเพศ<_>และคดีประทุษร้ายต่อทรัพย์<_>ส่วนภาพรวม<_>ปี<_>2565<_>มีการรับแจ้งคดีอาญารวม<_>431,666<_>คดี<_>ลดลงจากปี<_>2564<_>ร้อยละ<_>18.4<_>ซึ่งพบว่ามีคดีข่มขืนกระทำชำเราเพิ่มขึ้นร้อยละ<_>17.3<_>จากปี<_>2564<_>ขณะที่คดีประทุษร้ายต่อทรัพย์<_>พบการกระทำผิดผ่านระบบคอมพิวเตอร์มากขึ้น<_>โดยมีการรับแจ้งเพิ่มขึ้นจากปี<_>2564<_>ร้อยละ<_>106.8<_>ทั้งนี้<_>มีประเด็นที่ต้องให้ความสำคัญ<_>คือ<_>(1)<_>ภัยจากอาชญากรรมทางเทคโนโลยีหรือภัยไซเบอร์<_>(2)<_>การแพร่ระบาดของยาเสพติดชนิดใหม่ที่มีฤทธิ์แรงกว่าเดิม<_>(3)<_>การเล่นพนันออนไลน์<_>และ<_>(4)<_>การใช้ความรุนแรงที่มีแนวโน้มเพิ่มขึ้น", "1.7<_>การรับแจ้งเหตุผู้ประสบภัยทางถนนและจำนวนผู้เสียชีวิต<_>ไตรมาสสี่<_>ปี<_>2565<_>มีการรับแจ้งเหตุผู้ประสบภัยสะสมจากอุบัติเหตุรถยนต์ทั่วประเทศรวม<_>243,803<_>ราย<_>เพิ่มขึ้นร้อยละ<_>1.1<_>จากไตรมาสเดียวกันของปี<_>2564<_>โดยเป็นอุบัติเหตุที่เกิดจากรถจักรยานยนต์มากที่สุด<_>ส่วนภาพรวม<_>ปี<_>2565<_>มีการรับแจ้งผู้ประสบภัยรวม<_>941,084<_>ราย<_>เพิ่มขึ้นร้อยละ<_>4.9<_>จากปีก่อน<_>โดยเป็นอุบัติเหตุที่เกิดจากรถจักรยานยนต์มากที่สุด<_>ขณะที่ช่วงเทศกาลปีใหม่<_>2566<_>จำนวนการเกิดอุบัติเหตุผู้เสียชีวิต<_>ผู้บาดเจ็บ<_>ลดลงจากปีก่อน<_>ร้อยละ<_>9.9<_>4.8<_>และ<_>8.8<_>ตามลำดับ<_>อย่างไรก็ตาม<_>ต้องให้ความสำคัญและบังคับใช้กฎหมายอย่างเคร่งครัด<_>รวมถึงออกแบบถนนที่คำนึงถึงความปลอดภัยเสริมสร้างวินัยจราจร<_>และรณรงค์ให้ความรู้ด้านความปลอดภัยแก่ผู้ใช้รถใช้ถนน", "1.8<_>การรับเรื่องร้องเรียน<_>ไตรมาสสี่<_>ปี<_>2565<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภคได้รับการร้องเรียนสินค้าและบริการเพิ่มขึ้นจากช่วงเวลาเดียวกันของปีก่อนร้อยละ<_>7.2<_>โดยเฉพาะด้านการขายตรงและตลาดแบบตรง<_>ขณะที่สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติได้รับการร้องเรียนลดลงร้อยละ<_>74.0<_>จากช่วงเวลาเดียวกันของปีก่อน<_>ซึ่งส่วนใหญ่เป็นการร้องเรียนเกี่ยวกับโทรศัพท์เคลื่อนที่มากที่สุด<_>โดยเฉพาะในประเด็นการได้รับข้อความสั้น<_>(sms)<_>ส่วนปี<_>2565<_>การร้องเรียนโดยรวมลดลงร้อยละ<_>9.6<_>จากปีก่อน<_>โดยมีประเด็นที่ต้องเฝ้าระวัง<_>ได้แก่<_>(1)<_>การหลอกลวงให้ประชาชนเปิดบัญชีม้า<_>(2)<_>ปัญหาการหลอกลวงประชาชนโดยใช้แอปพลิเคชันเงินกู้เถื่อน<_>(3)<_>ปัญหาการให้บริการของรถโดยสารสาธารณะโดยเฉพาะรถแท็กซี่<_>(4)<_>ปัญหารถรับส่งนักเรียนไม่ปลอดภัย<_>และ<_>(5)<_>ปัญหาและความเสี่ยงการให้บริการทางการเงินของธนาคารพาณิชย์กับการคุ้มครองผู้บริโภค", "2.<_>สถานการณ์ทางสังคมที่สำคัญ", "2.1<_>อินเทอร์เน็ต<_>:<_>โอกาสและข้อจำกัดในการยกระดับการศึกษาของเด็กไทยอินเทอร์เน็ตเป็นตัวกลางในการเข้าถึงองค์ความรู้เชื่อมโยงศาสตร์ต่าง<_>ๆ<_>มาสู่ผู้ใช้ได้อย่างไร้ขีดจำกัด<_>ทำให้ทั่วโลกมีการใช้อินเทอร์เน็ตเพื่อการศึกษามากขึ้น<_>โดยพบว่าประเทศที่มีการเชื่อมต่ออินเทอร์เน็ตในโรงเรียนระดับสูงจะส่งผลให้เด็กมีคุณภาพมากขึ้น<_>อย่างไรก็ตามการใช้อินเทอร์เน็ตเพื่อการศึกษาต้องคำนึงถึงการเข้าถึงและความแรงของสัญญาณและอุปกรณ์ที่ใช้ในการเชื่อมต่อ<_>ซึ่งประเทศไทยยังมีข้อจำกัด<_>ดังนี้<_>(1)<_>การให้บริการอินเทอร์เน็ตฟรียังไม่ครอบคลุมเท่าที่ควร<_>(2)<_>สถานศึกษาบางแห่งยังไม่มีอินเทอร์เน็ต<_>(3)<_>สัญญาณอินเทอร์เน็ตเพื่อการศึกษามีปัญหาด้านคุณภาพการเชื่อมต่อสัญญาณ<_>และ<_>(4)<_>เด็กและเยาวชนส่วนหนึ่งยังไม่ตระหนักถึงประโยชน์ในการใช้อินเทอร์เน็ตเพื่อการศึกษาจึงควรเร่งดำเนินการ<_>ดังนี้<_>(1)<_>เร่งขยายโครงข่ายอินเทอร์เน็ตความเร็วสูงให้ครอบคลุมโรงเรียนทั่วประเทศ<_>(2)<_>ส่งเสริมการเข้าถึงอินเทอร์เน็ตโดยเฉพาะเด็กในครัวเรือนยากจน<_>และ<_>(3)<_>สร้างความรู้<_>ความเข้าใจ<_>และความเชี่ยวชาญพื้นฐานเกี่ยวกับอินเทอร์เน็ตให้กับเด็กและเยาวชน", "2.2<_>เรียนรู้การกำหนดค่าจ้างจากต่างประเทศ<_>การได้รับค่าจ้างแรงงานที่เหมาะสมส่งผลให้แรงงานมีคุณภาพชีวิตที่ดี<_>สามารถช่วยแก้ปัญหาความยากจน<_>และจูงใจให้แรงงานมีผลิตภาพเพิ่มขึ้น<_>โดยปัจจุบันการกำหนดค่าจ้างของประเทศต่าง<_>ๆ<_>ประกอบด้วย<_>(1)<_>การกำหนดค่าจ้างขั้นต่ำเพื่อคุ้มครองให้แรงงานได้รับค่าจ้างเพียงพอ<_>(2)<_>การกำหนดโครงสร้างค่าจ้างเพื่อให้เกิดความเป็นธรรมกับแรงงานมากขึ้น<_>และ<_>(3)<_>การกำหนดค่าจ้างโดยการตกลงกันระหว่างนายจ้างและลูกจ้างหรือการใช้กลไกตลาด<_>ซึ่งจะไม่มีการแทรกแซงจากภาครัฐ<_>โดยในส่วนของไทยมีการกำหนดค่าจ้างเป็นรูปแบบผสมผสาน<_>ดังนี้<_>(1)<_>การกำหนดค่าจ้างขั้นต่ำซึ่งเป็นค่าจ้างที่เพียงพอสำหรับแรงงานทั่วไปแรกเข้า<_>(2)<_>การกำหนดอัตราค่าจ้างตามมาตรฐานฝีมือเพื่อให้แรงงานกึ่งฝีมือและแรงงานฝีมือได้รับค่าจ้างที่เหมาะสม<_>และ<_>(3)<_>การกำหนดค่าจ้างโดยกลไกตลาด<_>ซึ่งจะเป็นกลุ่มแรงงานที่มีทักษะระดับกลางขึ้นไป<_>ทั้งนี้<_>ในระยะต่อไปไทยควรกำหนดให้ค่าจ้างเป็นกลไกสนับสนุนการพัฒนาทักษะของแรงงานและช่วยในการเปลี่ยนผ่านไปสู่เศรษฐกิจที่เน้นเทคโนโลยีและนวัตกรรม<_>เช่น<_>การสนับสนุนให้แรงงานได้รับการฝึกอบรมและทดสอบเพื่อเพิ่มระดับทักษะโดยเฉพาะแรงงานไร้ฝีมือ", "2.3<_>การพัฒนาทักษะแรงงานไทย<_>ทันหรือไม่ต่อการเปลี่ยนแปลงผลกระทบของเทคโนโลยีทำให้ประเทศต่าง<_>ๆ<_>ต้องให้ความสำคัญกับการยกระดับทักษะให้สอดคล้องกับความต้องการของโลกอนาคต<_>รวมถึงไทยที่มีนโยบายปรับเปลี่ยนโครงสร้างเศรษฐกิจไปสู่เศรษฐกิจฐานนวัตกรรมแต่ยังมีประเด็นปัญหาในการยกระดับทักษะแรงงาน<_>เช่น<_>(1)<_>การขาดการกำหนดชุดทักษะที่จำเป็นและสอดคล้องกับตลาดแรงงาน<_>(2)<_>หลักสูตรการอบรมของภาครัฐยังขาดความทันสมัยและไม่ครอบคลุมความต้องการของตลาด<_>และ<_>(3)<_>แรงงานไทยส่วนใหญ่มีระดับการศึกษาต่ำและไม่ต้องการพัฒนาทักษะ<_>ทั้งนี้<_>มีแนวทางการพัฒนาทักษะในระยะต่อไป<_>เช่น<_>(1)<_>จัดทำชุดทักษะที่จำเป็นที่สอดคล้องกับความต้องการของผู้ประกอบการและทิศทางการพัฒนาของประเทศ<_>(2)<_>ปรับบทบาทการฝึกอบรมของภาครัฐให้เป็นผู้สนับสนุนและกำกับดูแลภาคเอกชนในการดำเนินการฝึกอบรมให้ได้มาตรฐาน<_>และ<_>(3)<_>สนับสนุนและสร้างสิ่งแวดล้อมที่เอื้อต่อการเรียนรู้อย่างสม่ำเสมอ", "3.<_>บทความเรื่อง<_>“ภาษีเงินได้บุคคลธรรมดา<_>:<_>แหล่งรายได้รัฐและเครื่องมือลดความเหลื่อมล้ำ”<_>ภาษีเงินได้บุคคลธรรมดาเป็นรายได้และเครื่องมือสำคัญที่ช่วยจัดสรรทรัพยากรของคนในสังคมให้มีความเท่าเทียมกันและนำไปสู่การลดปัญหาความเหลื่อมล้ำโดยพบว่าในช่วงปี<_>2556-2564<_>ภาษีเงินได้บุคคลธรรมดาต่อรายได้จากภาษีทั้งหมดที่รัฐจัดเก็บมีสัดส่วนอยู่ระหว่างร้อยละ<_>12.2-13.7<_>หรือประมาณร้อยละ<_>2.09<_>ของ<_>gdp<_>ซึ่งค่อนข้างต่ำ<_>เมื่อเทียบกับประเทศกลุ่มองค์การเพื่อความร่วมมือและการพัฒนาทางเศรษฐกิจ<_>(organization<_>for<_>economic<_>co-operation<_>and<_>development:<_>oecd)<_>ที่มีสัดส่วนเฉลี่ยร้อยละ<_>24.1<_>ทั้งนี้<_>ที่ผ่านมาภาษีเงินได้ของไทยยังไม่ได้ถูกใช้เป็นเครื่องมือในการสร้างรายได้ให้แก่รัฐและจัดสรรทรัพยากรเพื่อนำมากระจายใหม่ได้มากนัก<_>โดยมีสาเหตุจาก<_>(1)<_>แรงงานไทยประมาณ<_>3<_>ใน<_>4<_>อยู่นอกระบบภาษี<_>(2)<_>ประเภทของเงินได้ที่ไม่ต้องเสียภาษีทำให้รัฐจัดเก็บภาษีได้ไม่เต็มที่<_>และ<_>(3)<_>การหักค่าใช้จ่ายและค่าลดหย่อนทำให้รัฐสูญเสียรายได้<_>ดังนั้น<_>จึงควรมีการดำเนินการ<_>ดังนี้<_>(1)<_>นำคนทุกกลุ่มเข้ามาอยู่ในระบบภาษีโดยเฉพาะกลุ่มแรงงานนอกระบบ<_>(2)<_>ทบทวนการยกเว้นภาษีให้แก่รายได้บางประเภท<_>(3)<_>ทบทวนสิทธิประโยชน์การหักค่าใช้จ่ายและค่าลดหย่อน<_>และ<_>(4)<_>สื่อสารให้ประชาชนเห็นถึงความสำคัญของการจ่ายภาษี", "1<_>ข้อมูลหนี้สินครัวเรือนจะเป็นตัวเลขของไตรมาสก่อนหน้าเนื่องจาก<_>สศช.<_>จะประกาศรายงานหนี้สินครัวเรือนช้ากว่าข้อมูลประเภทอื่น<_>ๆ<_>1<_>ไตรมาส", "2<_>จากการประสานข้อมูลเมื่อวันที่<_>24<_>กุมภาพันธ์<_>2566<_>สศช.<_>แจ้งว่า<_>สถิติการศึกษาปี<_>2564<_>คือข้อมูลล่าสุดที่สามารถรวบรวมได้", "3.<_>เรื่อง<_>การยกเว้นค่าผ่านทางพิเศษตามประกาศกระทรวงคมนาคมกำหนดอัตราค่าผ่านทางพิเศษของทางพิเศษบูรพาวิถี<_>และทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566", "คณะรัฐมนตรีมีมติรับทราบการยกเว้นค่าผ่านทางพิเศษตามประกาศกระทรวงคมนาคม<_>กำหนดอัตราค่าผ่านทางพิเศษของทางพิเศษบูรพาวิถี<_>และทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ตามที่กระทรวงคมนาคม<_>(คค)<_>เสนอ", "สาระสำคัญของเรื่อง", "คค.<_>รายงานว่า", "1.<_>เนื่องจาก<_>คค.<_>มีนโยบายในการแก้ไขปัญหาการจราจรติดขัดของทางพิเศษบูรพาวิถีและทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>เพื่ออำนวยความสะดวกและรวดเร็วในการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ดังนั้น<_>คณะกรรมการการทางพิเศษแห่งประเทศไทย<_>(คณะกรรมการ<_>กทพ)<_>ได้มีมติเมื่อวันที่<_>21<_>กุมภาพันธ์<_>2566<_>เห็นชอบในหลักการการกำหนดอัตราค่าผ่านทางพิเศษของทางพิเศษบูรพาวิถีและทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>ในช่วงเทศบาลสงกรานต์<_>พ.ศ.<_>2566<_>โดยไม่มีการจัดเก็บค่าผ่านทางพิเศษของทางพิเศษดังกล่าวตั้งแต่วันที่<_>12<_>เมษายน<_>2566<_>เวลา<_>00.01<_>นาฬิกา<_>ถึงวันที่<_>18<_>เมษายน<_>2566<_>เวลา<_>24.00<_>นาฬิกา", "2.<_>การดำเนินการยกเว้นค่าผ่านทางพิเศษดังกล่าวในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>รวม<_>7<_>วันข้างต้น<_>คาดว่าจะมีปริมาณจราจรที่ใช้ทางพิเศษ<_>รายได้ที่<_>กทพ.<_>ไม่ได้เรียกเก็บและผลประโยชน์ที่ได้รับ<_>ดังนี้", "2.1<_>ทางพิเศษบูรพาวิถี", "ผลการวิเคราะห์", "เฉลี่ยต่อวัน", "กรณี<_>กทพ.<_>ยกเว้นค่าผ่านทาง<_>รวม<_>7<_>วัน", "ปริมาณจราจร", "153,107<_>คัน/วัน", "1,071,749<_>คัน", "รายได้ที่ไม่ได้เรียกเก็บ", "5,983,422<_>บาท/วัน", "41,883,954<_>บาท", "ผลประโยชน์ที่ได้รับ", "-<_>มูลค่าจากการประหยัดค่าใช้จ่ายจากการใช้รถ", "-<_>มูลค่าจากการประหยัดเวลาในการเดินทาง", "2,450,138<_>บาท/วัน", "4,862,349<_>บาท/วัน", "17,150,966<_>บาท", "34,036,443<_>บาท", "รวมผลประโยชน์ที่ได้รับ", "7,312,487<_>บาท/วัน", "51,187,409<_>บาท", "2.2<_>ทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)", "215,235<_>คัน/วัน", "1,506,645<_>คัน", "9,048,479<_>บาท/วัน", "63,339,353<_>บาท", "4,193,543<_>บาท/วัน", "6,205,680<_>บาท/วัน", "29,354,801<_>บาท", "43,439,760<_>บาท", "10,399,223<_>บาท/วัน", "72,794,561<_>บาท", "3.<_>ได้จัดทำร่างประกาศ<_>คค.<_>เรื่อง<_>กำหนดให้ทางพิเศษบูรพาวิถี<_>(ทางพิเศษสายบางนา-ชลบุรี)<_>ทางยกระดับด้านทิศใต้สนามบินสุวรรณภูมิเชื่อมต่อทางพิเศษบูรพาวิถีและทางเชื่อมต่อทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>กับทางพิเศษบูรพาวิถีเป็นทางต้องเสียค่าผ่านทางพิเศษประเภทของรถที่ต้องเสียหรือยกเว้นค่าผ่านทางพิเศษ<_>และอัตราค่าผ่านทางพิเศษ<_>(ฉบับที่<_>14)<_>พ.ศ.<_>2566<_>และร่างประกาศ<_>คค.<_>เรื่อง<_>กำหนดให้ทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>และทางพิเศษสายเชื่อมระหว่างถนนวงแหวนอุตสาหกรรมกับทางพิเศษกาญจนาภิเษก<_>(บางพลี-สุขสวัสดิ์)<_>เป็นทางต้องเสียค่าผ่านทางพิเศษ<_>ประเภทของรถที่ต้องเสียหรือยกเว้นค่าผ่านทางพิเศษ<_>และอัตราค่าผ่านทางพิเศษ<_>(ฉบับที่<_>14)<_>พ.ศ.<_>2566<_>ซึ่งคณะกรรมการ<_>กทพ.<_>ได้เห็นชอบแล้ว<_>และได้เสนอรัฐมนตรีว่าการกระทรวงคมนาคมและประกาศในราชกิจจานุเบกษาตามขั้นตอนต่อไป", "4.<_>เรื่อง<_>ผลการสำรวจความคิดเห็นของประชาชนต่อการบริหารงานของรัฐบาล<_>พ.ศ.<_>2566<_>(ครบ<_>3<_>ปี<_>6<_>เดือน)", "คณะรัฐมนตรีรับทราบตามที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>เสนอผลการสำรวจความคิดเห็นของประชาชนต่อการบริหารงานของรัฐบาล<_>พ.ศ.<_>2566<_>(ครบ<_>3<_>ปี<_>6เดือน)<_>[เป็นการดำเนินการตามมติคณะรัฐมนตรี<_>(17<_>มิถุนายน<_>2545)<_>ที่ให้สำนักงานสถิติแห่งชาติ<_>(สสช)<_>จัดเก็บข้อมูลและสถิติตัวเลข<_>รวมทั้งสำรวจและสอบถามประชาชนเกี่ยวกับนโยบายหลัก<_>ๆ<_>ของรัฐบาล<_>แล้วรายงานคณะรัฐมนตรีทราบ]<_>โดย<_>สสช.<_>ได้ดำเนินการสำรวจความคิดเห็นของประชาชนที่มีอายุตั้งแต่<_>18<_>ปีขึ้นไป<_>ทุกจังหวัดทั่วประเทศจำนวน<_>6,970<_>คน<_>ระหว่างวันที่<_>25<_>มกราคม<_>-<_>3<_>กุมภาพันธ์<_>2566<_>สาระสำคัญสรุปได้<_>ดังนี้", "1.<_>สรุปผลการสำรวจความคิดเห็นของประชาชน", "ประเด็น", "สรุปผลสำรวจ", "(1)<_>การรับรู้ข้อมูลข่าวสารของรัฐบาลหรือผลงานของรัฐบาล", "ประชาชนร้อยละ<_>87.6<_>มีการติดตาม/รับรู้ข้อมูลข่าวสารของรัฐบาล<_>(โดยร้อยละ<_>75.2<_>ติดตามผ่านทางโทรทัศน์มากที่สุด<_>รองลงมาคือติดตามผ่านสื่อสังคมออนไลน์ร้อยละ<_>60.6)<_>ขณะที่ร้อยละ<_>12.4<_>ไม่ติดตาม/ไม่รับรู้<_>โดยระบุว่าไม่สนใจและไม่มีเวลาว่าง<_>ทั้งนี้<_>ประชาชนในกลุ่มอายุ<_>18-39<_>ปี<_>ติดตาม/รับรู้ข้อมูลข่าวสารจากสื่อสังคมออนไลน์มากที่สุด<_>ขณะที่กลุ่มอายุ<_>40<_>ปีขึ้นไป<_>ติดตาม/รับรู้จากโทรทัศน์มากที่สุดเช่นเดียวกับผู้ที่มีการศึกษาสูงติดตาม/รับรู้ข่าวสารจากสื่อสังคมออนไลน์มากกว่าผู้ที่มีการศึกษาต่ำกว่า", "(2)<_>ความพึงพอใจต่อการบริหารงานของรัฐบาล", "ประชาชนร้อยละ<_>41.1<_>มีความพึงพอใจในระดับมาก-มากที่สุด<_>ร้อยละ<_>41.3<_>มีความพึงพอใจพอใจในระดับปานกลาง<_>และร้อยละ<_>15.6<_>มีความพึงพอใจในระดับน้อย-น้อยที่สุด<_>ส่วนร้อยละ<_>2.0<_>ไม่พึงพอใจเลย<_>ทั้งนี้<_>เมื่อพิจารณาเป็นรายภาคพบว่า<_>ประชาชนในภาคใต้และชายแดนภาคใต้มีความพึงพอใจในระดับมาก-มากที่สุดในสัดส่วนที่สูงกว่าภาคอื่น<_>(ร้อยละ<_>60.7<_>และ<_>69.4<_>ตามลำดับ)<_>ขณะที่ประชาชนในกรุงเทพมหานครมีความพึงพอใจในระดับมาก-มากที่สุดในสัดส่วนที่ต่ำกว่าภาคอื่น<_>ผู้ที่มีอายุมากมีความพึงพอใจในระดับมาก-มากที่สุดในสัดส่วนที่สูงกว่าผู้ที่มีอายุน้อยกว่า<_>และกลุ่มอาชีพเกษตรกรมีความพึงพอใจในระดับมาก-มากที่สุดในสัดส่วนที่สูงกว่ากลุ่มอาชีพอื่น", "(3)<_>ความพึงพอใจต่อโครงการ/มาตรการของรัฐบาล", "ประชาชนมีความพึงพอใจในระดับมาก-มากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>1)<_>โครงการคนละครึ่ง<_>(ร้อยละ<_>63.1)<_>2)<_>โครงการบัตรสวัสดิการแห่งรัฐ<_>(ร้อยละ<_>62.3)<_>3)<_>มาตรการลดค่าน้ำค่าไฟ<_>(ร้อยละ<_>40.7)<_>4)<_>มาตรการลดค่าครองชีพ<_>(ร้อยละ<_>37.8)<_>และ<_>5)<_>มาตรการช่วยเหลือด้านราคาน้ำมันเชื้อเพลิง<_>(ร้อยละ<_>28.5)", "(4)<_>ความเชื่อมั่นต่อรัฐบาลในการแก้ปัญหาเศรษฐกิจของประเทศ", "ประชาชนร้อยละ<_>32.9<_>มีความเชื่อมั่นในระดับมาก-มากที่สุด<_>ร้อยละ<_>42.1<_>มีความเชื่อมั่นในระดับปานกลาง<_>ขณะที่ร้อยละ<_>20.9<_>มีความเชื่อมั่นในระดับน้อย-น้อยที่สุด<_>และร้อยละ<_>4.1<_>ไม่เชื่อมั่นเลย<_>ทั้งนี้<_>เมื่อพิจารณาเป็นรายภาคพบว่าประชาชนในภาคใต้และชายแดนภาคใต้มีความเชื่อมั่นในระดับมาก-มากที่สุดในสัดส่วนที่สูงกว่าภาคอื่น<_>(ร้อยละ<_>52-56)<_>ขณะที่ประชาชนในกรุงเทพมหานครมีความเชื่อมั่นในระดับมาก-มากที่สุดในสัดส่วนที่ต่ำกว่าภาคอื่น", "(5)<_>เรื่องที่ประชาชนต้องการให้รัฐบาลดำเนินการช่วยเหลืออย่างเร่งด่วน", "5<_>อันดับแรก<_>ได้แก่<_>1)<_>ควบคุมราคาสินค้าอุปโภค-บริโภค<_>(ร้อยละ<_>87.3)<_>2)<_>ลดค่าไฟฟ้า/ค่าน้ำประปา<_>(ร้อยละ<_>57.1)<_>3)<_>ลดราคาน้ำมันเบนซินและแก๊สโซฮอล์<_>(ร้อยละ<_>49.9)<_>4)<_>แก้ปัญหาด้านการเกษตร<_>เช่น<_>ราคาพืชผลตกต่ำ<_>จัดหาตลาดรองรับผลผลิตและราคาปุ๋ยแพง<_>(ร้อยละ<_>36.5)<_>และ<_>5)<_>เพิ่มมาตรการ/สวัสดิการ/เงินช่วยเหลือเยียวยา<_>เช่น<_>โครงการคนละครึ่ง<_>เพิ่มเงินผู้มีรายได้น้อย<_>และเพิ่มเบี้ยยังชีพคนชรา/ผู้พิการ<_>(ร้อยละ<_>34.7)", "(6)<_>เรื่องที่ประชาชน<_>ประสบปัญหาจากการ<_>ถูกหลอกลวงจากแก๊งคอลเซ็นเตอร์", "ในปี<_>2565<_>มีประชาชนร้อยละ<_>20.3<_>ประสบปัญหาการถูกหลอกลวงจากแก๊งคอลเซ็นเตอร์<_>โดยพบว่า<_>เรื่องที่ประสบปัญหา<_>3<_>อันดับแรก<_>ได้แก่<_>1)<_>ถูกละเมิดข้อมูลส่วนบุคคลหรือความเป็นส่วนตัว<_>2)<_>สูญเสียเงินจากข้อความ/อีเมลหลอกลวง/การเข้าถึงเว็บไซต์ปลอม<_>และ<_>3)<_>สูญเสียเงินจากการถูกโจรกรรมข้อมูลบัตรเครดิต/เดบิต<_>และแอปพลิเคชันทางการเงิน", "(7)<_>เรื่องที่ต้องการ<_>ให้รัฐบาลดำเนินการสนับสนุนให้ประชาชนปรับตัวเข้าสู่ดิจิทัล", "5<_>อันดับแรก<_>ได้แก่<_>1)<_>จัดหา<_>wifi<_>ฟรี<_>ให้ครอบคลุมทุกพื้นที่<_>(ร้อยละ<_>69.3)<_>2)<_>จัดหาอินเทอร์เน็ตให้ประชาชนในราคาถูก<_>(ร้อยละ<_>67.0)<_>3)<_>สร้างความเชื่อมั่นหรือไว้วางใจเกี่ยวกับการนำเทคโนโลยีไปใช้ในการทำธุรกรรมต่าง<_>ๆ<_>(ร้อยละ<_>39.2)<_>4)<_>เพิ่มความรู้และทักษะทางดิจิทัลให้กับประชาชน<_>(ร้อยละ<_>39.1)<_>และ<_>5)<_>จัดหาอุปกรณ์ให้ประชาชนในราคาถูก<_>เช่น<_>คอมพิวเตอร์<_>และโน้ตบุ๊ค<_>ในราคาย่อมเยา<_>(ร้อยละ<_>35.9)", "2.<_>ข้อเสนอแนะเชิงนโยบาย", "2.1<_>ควรเพิ่มการประชาสัมพันธ์และเผยแพร่ข้อมูลข่าวสารของรัฐบาลผ่านช่องทางที่หลากหลาย<_>เพื่อให้สามารถเข้าถึงประชาชนได้อย่างทั่วถึง<_>เหมาะสมและตรงตามกลุ่มเป้าหมาย<_>โดยเฉพาะสื่อสังคมออนไลน์<_>ซึ่งปัจจุบันได้เข้ามามีบทบาทต่อชีวิตประจำวันของประชาชนทุกกลุ่ม", "2.2<_>ควรสร้างความรู้<_>ความเข้าใจ<_>ส่งเสริม<_>และสนับสนุนให้ประชาชนรู้เท่าทันและสามารถป้องกันการถูกหลอกลวงจากสื่อสังคมออนไลน์<_>รวมทั้งประชาสัมพันธ์ช่องทางการร้องเรียน/ร้องทุกข์<_>เมื่อประชาชนประสบปัญหาเรื่องการถูกหลอกลวง/ล่อลวง/ฉ้อโกงบนสื่อสังคมออนไลน์<_>เช่น<_>สายด่วน<_>1212<_>และสายด่วน<_>1441<_>ตำรวจไซเบอร์", "2.3<_>ควรจัดหาอินเทอร์เน็ตฟรีให้ครอบคลุมทุกพื้นที่<_>เพื่อให้ประชาชนสามารถเข้าถึงและใช้ในการสร้างงาน<_>สร้างอาชีพ<_>เช่น<_>การขายของออนไลน์<_>และยูทูบเบอร์เพื่อยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้นโดยนำเทคโนโลยีดิจิทัลมาใช้ให้เกิดประโยชน์รวมทั้งสร้างความเชื่อมั่นโดยเพิ่มความรู้และทักษะให้ประชาชนสามารถใช้เทคโนโลยีดิจิทัลได้", "2.4<_>ควรให้ความช่วยเหลือและแก้ไขปัญหาตามความต้องการของประชาชนในแต่ละกลุ่มและพื้นที่<_>ผ่านนโยบายและมาตรการต่าง<_>ๆ<_>เช่น<_>การขยายระยะเวลามาตรการลดค่าน้ำ-ค่าไฟ<_>ขยายระยะเวลาโครงการคนละครึ่ง<_>และจัดหาตลาดรองรับพืชผลทางการเกษตร<_>รวมทั้งการส่งเสริมให้เกิดการจ้างงาน<_>สร้างอาชีพให้กับประชาชน<_>เช่น<_>ส่งเสริมการท่องเที่ยวในประเทศและจัดหาแหล่งเงินทุนดอกเบี้ยต่ำ", "5.<_>เรื่อง<_>สรุปรายงานการติดตามการดำเนินงานตามนโยบายรัฐบาลและข้อสั่งการนายกรัฐมนตรี<_>ครั้งที่<_>22<_>(ระหว่างวันที่<_>1<_>มกราคม<_>2564<_>-<_>31<_>มกราคม<_>2566)", "คณะรัฐมนตรีรับทราบตามที่คณะกรรมการติดตามการดำเนินงานตามนโยบายรัฐบาลและข้อสั่งการนายกรัฐมนตรี<_>(กตน)<_>เสนอสรุปรายงานการติดตามการดำเนินงานตามนโยบายรัฐบาลและข้อสั่งการนายกรัฐมนตรี<_>ครั้งที่<_>22<_>(ระหว่างวันที่<_>1<_>มกราคม<_>2564<_>-<_>31<_>มกราคม<_>2566)<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>นโยบายหลัก<_>7<_>ด้าน<_>ประกอบด้วย", "นโยบายหลัก", "มาตรการ/ผลการดำเนินงานที่สำคัญ", "1)<_>การปกป้องและ<_>เชิดชูสถาบันพระมหากษัตริย์", "1.1)<_>ดำเนินโครงการรักษ์น้ำเพื่อพระแม่ของแผ่นดิน<_>กิจกรรมสร้างฝายชะลอน้ำตามแนวพระราชดำริ<_>ณ<_>จังหวัดแม่ฮ่องสอน<_>โดยฟื้นฟูและอนุรักษ์ทรัพยากรธรรมชาติด้วยการสืบสานพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "1.2)<_>น้อมนำพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอเจ้าฟ้า<_>สิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผ่านกิจกรรม<_>“การแสดงแบบผ้าไทยใส่สนุก”<_>ใน<_>20<_>จังหวัดภาคอีสาน<_>ส่งเสริมการเรียนรู้และส่งเสริมอาชีพ<_>“วิชชาลัยผ้าทอหนอง<_>ลำภู”<_>และกิจกรรมถ่ายทอดอัตลักษณ์ความหลากหลายผ้าพื้นถิ่นเมืองใต้ในพื้นที่<_>14<_>จังหวัดภาคใต้", "2)<_>การสร้างความมั่นคง<_>ความปลอดภัยของประเทศ<_>และความสงบสุขของประเทศ", "2.1)<_>วันความปลอดภัยของผู้ใช้ถนน<_>โดยจัดกิจกรรมรณรงค์ป้องกันและลดอุบัติเหตุทางถนนอย่างเข้มข้นและต่อเนื่อง<_>เช่น<_>ฝึกอบรมเยาวชนขับขี่ปลอดภัยเสริมสร้างวินัยจราจรและการป้องกันอุบัติภัยในโรงเรียนและประชาสัมพันธ์สร้างจิตสำนึกด้านความปลอดภัยทางถนนผ่านช่องทางต่าง<_>ๆ", "2.2)<_>บูรณาการมาตรการป้องกันและปราบปรามยาเสพติดเชิงรุก<_>โดยกระทรวงมหาดไทยบูรณาการร่วมกับหน่วยงานในพื้นที่ดำเนินการจับกุมผู้ต้องหาพร้อมยาบ้า<_>เช่น<_>จังหวัดขอนแก่น<_>จับกุมผู้ต้องหาพร้อมยาบ้า<_>998,000<_>เม็ด<_>และจังหวัดนนทบุรี<_>จับกุมผู้ต้องหาพร้อมยาบ้า<_>200,000<_>เม็ด", "3)<_>การทำนุบำรุงศาสนา<_>ศิลปะและวัฒนธรรม", "3.1)<_>จัดงานมหกรรมวัฒนธรรมแห่งชาติ<_>“วิถีถิ่น<_>วิถีไทย”<_>“อารยธรรมแห่งสายน้ำ<_>วัฒนธรรมจีนไทยสานสายใยชาติพันธุ์”<_>ณ<_>จังหวัดนครสวรรค์<_>โดยเป็นการดำเนินการตามเป้าหมายส่งเสริมการสร้างความเข้มแข็งให้แก่ระบบเศรษฐกิจฐานรากในระดับชุมชนและท้องถิ่น<_>สนับสนุนนโยบายโมเดลเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>[bio-circular-green<_>(bcg)<_>economy]<_>ของรัฐบาล<_>และผลักดัน<_>“soft<_>power”<_>ทั้งนี้<_>มีผู้รับชมและเข้าร่วมการจัดงาน<_>ณ<_>สถานที่จัดงาน<_>และผ่านช่องทางสื่อออนไลน์<_>จำนวนไม่น้อยกว่า<_>298,858<_>คน<_>และมีรายได้หมุนเวียนช่วงการจัดงานไม่น้อยกว่า<_>1.94<_>ล้านบาท", "3.2)<_>จัดงานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>ครั้งที่<_>8<_>เพื่อขับเคลื่อนยุทธศาสตร์การส่งเสริมอุตสาหกรรมภาพยนตร์และวิดีทัศน์ผลักดันให้ประเทศไทยเป็นศูนย์กลางด้านภาพยนตร์ของอาเซียน<_>กระตุ้นเศรษฐกิจในภูมิภาคอาเซียน<_>และขับเคลื่อนให้อุตสาหกรรมภาพยนตร์ของภูมิภาคก้าวหน้ายิ่ง<_>ๆ<_>ขึ้นไปในเวทีโลก", "3.3)<_>จัดโครงการเข้าวัดปฏิบัติธรรมวันธรรมสวนะ<_>“ครอบครัวหิ้วตะกร้า<_>ศรัทธาอิ่มบุญ<_>อุดหนุนชุมชน”<_>เพื่อกระตุ้นเศรษฐกิจชุมชนและลดปริมาณการใช้บรรจุภัณฑ์พลาสติกลดโลกร้อน<_>เสริมสร้างความอบอุ่นและเข้มแข็งของสถาบันครอบครัว<_>และนำหลักธรรมทางพระพุทธศาสนาไปปรับใช้ในการดำเนินชีวิต", "4)<_>การพัฒนาเศรษฐกิจและความสามารถในการแข่งขันของไทย", "4.1)<_>พัฒนาภาคอุตสาหกรรม<_>เช่น<_>(1)<_>ดำเนินโครงการจิตอาสารักษ์แม่น้ำ<_>โดยกำกับดูแลโรงงานบริเวณลุ่มน้ำ<_>สร้างนวัตกรรมร่วมกับผู้ประกอบการจิตอาสา<_>เช่น<_>ระบบบำบัดน้ำเสียชุมชนแบบติดกับที่<_>(onsite)<_>และ<_>(2)<_>พัฒนาอุตสาหกรรมภายใต้แนวคิดเศรษฐกิจ<_>bcg<_>เช่น<_>ดำเนินโครงการส่งเสริมโรงงานอุตสาหกรรมให้มีความรับผิดชอบต่อสังคมและชุมชน<_>เพื่อเป้าหมายการฟื้นฟูและยกระดับเศรษฐกิจและสังคม<_>(csr-diw<_>to<_>covid-19<_>relief)<_>และพัฒนาฐานระบบเมืองอุตสาหกรรมเชิงนิเวศ<_>39<_>จังหวัด<_>53<_>พื้นที่", "4.2)<_>พัฒนาภาคเกษตร<_>โดยขับเคลื่อนการป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรมให้บรรลุตามเป้าหมาย<_>:<_>การลด<_>การปลดปล่อยก๊าซคาร์บอนไดออกไซด์สุทธิให้เป็นศูนย์ภายในปี<_>2613<_>ซึ่งได้จัดงาน<_>“ไถกลบแทนเผา<_>บรรเทามลพิษ<_>พิชิตหมอกควัน”<_>ประจำปี<_>2566<_>ณ<_>จังหวัดเชียงใหม่<_>เพื่อส่งเสริมให้เกษตรกรตระหนักรู้ถึงการทำเกษตรกรรมที่ไม่เผาฟางและตอซังพืช<_>ลดปัญหาหมอกควัน<_>ฝุ่นละออง<_>และลดผลกระทบต่อการเกิดภาวะโลกร้อน", "4.3)<_>พัฒนาภาคการท่องเที่ยว<_>โดยเตรียมความพร้อมในการต้อนรับนักท่องเที่ยวภายใต้กิจกรรมสร้างเครือข่ายและเตรียมความพร้อมให้กับบุคลากรด้านการท่องเที่ยวภายใต้แนวคิด<_>“การเป็นเจ้าบ้านที่ดี”<_>ซึ่งมีแนวทางการทำงาน<_>เช่น<_>ยกระดับความปลอดภัยในชีวิตและทรัพย์สินของนักท่องเที่ยว<_>จัดทำมาตรฐานภาคบังคับกิจกรรมท่องเที่ยวแคมปิง<_>และยกระดับอาสาสมัครท่องเที่ยวและกีฬา", "4.4)<_>พัฒนาการค้าการลงทุนเพื่อมุ่งสู่การเป็นชาติการค้าการบริการและการลงทุนในภูมิภาค<_>โดยเปิดตัวแพลตฟอร์ม<_>“เกษตรผลิต<_>พาณิชย์ตลาด”<_>ผ่านแอปพลิเคชัน<_>“moc<_>agri<_>mart”<_>ทำให้เกษตรกรมีช่องทางการจำหน่ายผลผลิตทางการเกษตรได้โดยตรง<_>และเพิ่มทางเลือกให้ผู้บริโภคในการเลือกซื้อสินค้า", "4.5)<_>พัฒนาโครงสร้างพื้นฐานด้านวิทยาศาสตร์<_>เทคโนโลยี<_>การวิจัยและการพัฒนาและนวัตกรรม<_>โดยสร้างสรรค์เมนูอาหาร<_>“ขนมชั้นแห่งอนาคต<_>รางวัลชนะเลิศ<_>future<_>for<_>sustainability”<_>เป็นสูตรลดน้ำตาล<_>เป็นหนึ่งในอาหารในงานเลี้ยงรับรองของการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>2022", "5)<_>การปฏิรูปกระบวน", "การเรียนรู้และพัฒนาศักยภาพของคนไทยทุกช่วงวัย", "จัดทำโครงการ<_>“หนึ่งโรงเรียนหนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ”<_>เป็นโครงการที่ให้ความสำคัญกับพัฒนาการของเด็กไทยอย่างรอบด้าน<_>โดยมีเป้าหมาย<_>“4h”<_>ได้แก่<_>head<_>ด้านปัญญา<_>heart<_>ด้านทัศนคติ<_>hands<_>ด้านเรียนรู้และปฏิบัติจริง<_>และ<_>health<_>ด้านสุขภาพ", "6)<_>การพัฒนาระบบสาธารณสุขและหลักประกันทางสังคม", "ยกระดับโรงพยาบาลปลวกแดง<_>2<_>จังหวัดระยอง<_>ในรูปแบบการร่วมทุนระหว่างภาครัฐและเอกชน<_>(public<_>private<_>partnership:<_>ppp)<_>มูลค่าลงทุน<_>2,647<_>ล้านบาท<_>เพื่อรองรับประชาชนและผู้ประกันตน<_>200,000<_>คน<_>ในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>ให้เข้าถึงบริการที่มีมาตรฐาน<_>รวดเร็ว<_>และปลอดภัย<_>ซึ่งเปิดให้เอกชนร่วมลงทุนในเดือนมกราคม-กุมภาพันธ์<_>2566", "7)<_>การฟื้นฟูทรัพยากรธรรมชาติและการรักษาสิ่งแวดล้อมเพื่อสร้างการเติบโตอย่างยั่งยืน", "ขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>โดยจัดตั้งคณะทำงานติดตามสถานการณ์ภายใต้กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>เพื่อเฝ้าระวังและติดตามสถานการณ์ในพื้นที่<_>เน้นการใช้ประโยชน์จากเทคโนโลยีของหน่วยงานต่าง<_>ๆ<_>เช่น<_>ภาพถ่ายดาวเทียมและระบบแอปพลิเคชัน<_>ต่าง<_>ๆ", "2.<_>นโยบายเร่งด่วน<_>8<_>เรื่อง<_>ประกอบด้วย", "นโยบายเร่งด่วน", "1)<_>การแก้ไขปัญหาในการดำรงชีวิตของประชาชน", "1.1)<_>ขยายเวลาปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซล<_>เพื่อลดภาระค่าครองชีพของประชาชนและการฟื้นตัวทางเศรษฐกิจของประเทศ<_>ลิตรละ<_>5<_>บาท<_>ตั้งแต่วันที่<_>21<_>มกราคม<_>-<_>20<_>พฤษภาคม<_>2566", "1.2)<_>จัดทำโครงการช่วยเหลือด้านหนี้สินสมาชิกสหกรณ์และกลุ่มเกษตรกร<_>โดยลดภาระดอกเบี้ยสมาชิกสหกรณ์และกลุ่มเกษตรกรที่มีหนี้เงินกู้เพื่อการเกษตร<_>680<_>แห่ง<_>จำนวน<_>182,869<_>ราย", "2)<_>การปรับปรุงระบบสวัสดิการและพัฒนาคุณภาพชีวิตของประชาชน", "ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2565<_>-<_>31<_>มกราคม<_>2566<_>ได้โอนเงินให้แก่ผู้มีสิทธิในโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>จำนวน<_>118,983.99<_>ล้านบาท<_>และจ่ายเงินสวัสดิการสังคมและเงินอื่นผ่านระบบบูรณาการฐานข้อมูลสวัสดิการสังคม<_>(e-social<_>welfare)<_>จำนวน<_>47,109.27<_>ล้านบาท", "3)<_>มาตรการเศรษฐกิจเพื่อรองรับความผันผวนของเศรษฐกิจโลก", "จัดทำโครงการเราเที่ยวด้วยกัน<_>เฟส<_>5<_>วงเงิน<_>2,016<_>ล้านบาท<_>และโครงการกระตุ้นการท่องเที่ยวเพื่อฟื้นฟูเศรษฐกิจของประเทศไทย<_>วงเงิน<_>1,930<_>ล้านบาท<_>เพื่อช่วยผลักดันและสนับสนุนการสร้างรายได้ทางการท่องเที่ยวให้เป็นไปตามเป้าหมาย", "4)<_>การให้ความช่วยเหลือเกษตรกรและพัฒนานวัตกรรม", "4.1)<_>ดำเนินโครงการประกันภัยข้าวนาปี<_>โดยมีเกษตรกรเข้าร่วมโครงการขั้นพื้นฐาน<_>1.91<_>ล้านราย<_>เบี้ยประกันรวม<_>2,889.85<_>ล้านบาท<_>และจ่ายสินไหมทดแทนแล้ว<_>1,593.02<_>ล้านบาท", "4.2)<_>ดำเนินโครงการประกันภัยข้าวโพดเลี้ยงสัตว์<_>โดยมีเกษตรกรเข้าร่วมโครงการขั้นพื้นฐาน<_>75,707<_>ราย<_>เบี้ยประกันภัยรวม<_>229.04<_>ล้านบาท<_>และจ่ายสินไหมทดแทนแล้ว<_>24.16<_>ล้านบาท", "5)<_>การยกระดับศักยภาพของแรงงาน", "ดำเนินโครงการมหกรรมรวมพลัง<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ภายใต้นโยบาย<_>“สืบสาน<_>รักษา<_>ต่อยอด<_>ฟื้นฟู<_>พลิกโฉมตลาดแรงงานไทย”<_>เช่น<_>กิจกรรมนัดพบแรงงาน<_>และกิจกรรมจัดคลินิกส่งเสริมการพัฒนาฝีมือแรงงาน", "6)<_>การวางรากฐานระบบเศรษฐกิจของประเทศสู่อนาคต", "ในเดือนมกราคม<_>2566<_>ได้ส่งเสริมการลงทุนในพื้นที่<_>eec<_>โดยจัดให้มีการยื่นขอรับการส่งเสริมการลงทุนในเขตพื้นที่<_>eec<_>จำนวน<_>38<_>โครงการ<_>มูลค่าเงินลงทุนทั้งสิ้น<_>57,854<_>ล้านบาท", "7)<_>การแก้ไขปัญหายาเสพติดและสร้างความสงบสุขในพื้นที่ชายแดนภาคใต้", "7.1)<_>ตั้งแต่วันที่<_>1-31<_>มกราคม<_>2566<_>ได้จับกุมคดียาเสพติด<_>7,324<_>คดี<_>ผู้ต้องหา<_>1,802<_>คน<_>ยึดยาบ้า<_>9.75<_>ล้านเม็ด<_>ไอซ์<_>255.47<_>กิโลกรัม<_>เฮโรอีน<_>1.54<_>กิโลกรัม<_>เคตามีน<_>6.81<_>กิโลกรัม<_>ยาอี<_>8,480<_>เม็ด<_>และฝิ่น<_>12.44<_>กรัม", "7.2)<_>เดือนตุลาคม<_>2565<_>-<_>มกราคม<_>2566<_>ได้รับเรื่องร้องเรียนผ่านศูนย์รับเรื่องร้องเรียนยาเสพติด<_>1386<_>จำนวน<_>4,787<_>เรื่อง<_>และผ่านสำนักงานปลัดสำนักนายกรัฐมนตรี<_>1<_>จำนวน<_>7<_>เรื่อง<_>ดำเนินการแล้วเสร็จ<_>2,142<_>เรื่อง", "8)<_>การพัฒนาระบบการให้บริการประชาชน", "อำนวยความสะดวกในการประกอบธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>แก่บุคลากรทักษะสูง/ผู้เชี่ยวชาญ<_>(talents)<_>นักลงทุน<_>(investors)<_>ผู้บริหาร<_>(executives)<_>และผู้ประกอบการวิสาหกิจเริ่มต้น<_>(startup)<_>ที่ประสงค์จะเข้ามาทำงานหรือลงทุนในอุตสาหกรรมเป้าหมายของประเทศ<_>ผ่านวีซ่าประเภทพิเศษ<_>(smart<_>visa)<_>ซึ่งในเดือนมกราคม<_>2566<_>มีผู้ขอรับรองคุณสมบัติ<_>44<_>คำขอ<_>และมีผู้ผ่านการรับรองคุณสมบัติทั้งสิ้น<_>39<_>คำขอ", "6.<_>เรื่อง<_>นโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)", "คณะรัฐมนตรีรับทราบตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอนโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ตามมติคณะกรรมการพัฒนาการสหกรณ์แห่งชาติ<_>(คพช)<_>ครั้งที่<_>4/2565<_>เมื่อวันที่<_>22<_>ธันวาคม<_>2565*<_>[เป็นการดำเนินการตามพระราชบัญญัติสหกรณ์<_>พ.ศ.<_>2542<_>มาตรา<_>10<_>(1)<_>บัญญัติให้<_>คพช.<_>มีอำนาจหน้าที่เสนอความเห็นต่อคณะรัฐมนตรีในเรื่องนโยบายและแนวทางในการพัฒนาการสหกรณ์ให้สอดคล้องกับสภาวะเศรษฐกิจและสังคมของประเทศ]<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>สถานการณ์ทั่วไปของสหกรณ์ของประเทศไทย", "สหกรณ์ในไทยมีจำนวน<_>7,520<_>แห่ง<_>และมีแนวโน้มลดลงอย่างต่อเนื่องซึ่งในภาพรวมของการดำเนินธุรกิจของสหกรณ์<_>พบว่า<_>มีปริมาณธุรกิจด้านการให้เงินกู้มากที่สุด<_>รองลงมาเป็นการรับฝากเงิน<_>และการรวบรวมผลผลิต<_>ส่วนชุมนุมสหกรณ์มีจำนวน<_>135<_>แห่ง<_>และมีแนวโน้มลดลงอย่างต่อเนื่องเช่นกัน<_>โดยมีสัดส่วนปริมาณธุรกิจในการให้บริการรับฝากสูงที่สุด<_>รองลงมาเป็นการให้สินเชื่อ<_>ส่วนการดำเนินงานในด้านอื่น<_>ๆ<_>อยู่ที่ประมาณร้อยละ<_>1<_>ของปริมาณธุรกิจของชุมนุมสหกรณ์<_>ทั้งนี้<_>เมื่อพิจารณาการเติบโตของปริมาณธุรกิจของชุมนุมสหกรณ์<_>พบว่า<_>ปริมาณธุรกิจมีแนวโน้มเพิ่มสูงขึ้นทุกปีแต่ชุมนุมสหกรณ์ที่มีกำไรมีสัดส่วนลดลง", "จากสถานการณ์ทั่วไปของสหกรณ์และสภาพเศรษฐกิจในประเทศหลังการฟื้นตัวจากการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>พบว่า<_>มีความท้าทายที่สหกรณ์ต้องเผชิญ<_>ได้แก่<_>(1)<_>สภาวะเศรษฐกิจหดตัว<_>(2)<_>การเปลี่ยนแปลงโครงสร้างประชากร<_>(3)<_>การฟื้นตัวจากภาวะวิกฤตโรคระบาด<_>และ<_>(4)<_>ความก้าวหน้าทางเทคโนโลยี<_>ดังนั้น<_>จึงจำเป็นต้องมีการส่งเสริมและพัฒนาในมิติต่าง<_>ๆ<_>ได้แก่<_>(1)<_>การนำองค์กรสมัยใหม่<_>(ผู้นำแบบสมัยใหม่)<_>(2)<_>การพัฒนาคนสำหรับโลกยุคใหม่<_>(3)<_>การพัฒนาองค์กรสู่รูปแบบการบริหารองค์กรที่มีความคล่องตัว<_>(4)<_>การพัฒนาผลิตภัณฑ์ให้ตรงตามความต้องการของลูกค้า<_>และ<_>(5)<_>การเปลี่ยนผ่านไปสู่ความยั่งยืนของการสหกรณ์", "2.<_>นโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>มีเป้าหมายเพื่อให้สหกรณ์เข้มแข็งและเป็นองค์กรสมรรถนะสูงด้วยเทคโนโลยี<_>นวัตกรรมเพื่อเป็นกลไกสำคัญในการพัฒนาเศรษฐกิจฐานราก<_>ประกอบด้วย<_>6<_>นโยบายย่อย<_>สรุปได้<_>ดังนี้", "นโยบาย", "แนวทางการพัฒนา", "(1)<_>พัฒนาศักยภาพการบริหารจัดการในสหกรณ์สู่การเป็นองค์กรสมรรถนะสูงด้วยเทคโนโลยีและนวัตกรรม", "1)<_>พัฒนารูปแบบการบริหารสหกรณ์ในด้านการบริหารจัดการองค์ความรู้ในองค์กรและปรับโครงสร้างให้มีความคล่องตัวและยืดหยุ่น", "2)<_>กำหนดคุณลักษณะที่พึงประสงค์ของกรรมการสหกรณ์<_>ผู้ตรวจสอบกิจการและพัฒนาศักยภาพกรรมการสหกรณ์ในด้านการบริหารจัดการและผู้ตรวจสอบกิจการให้เป็นไปตามลักษณะที่พึงประสงค์", "3)<_>พัฒนาบุคลากรให้มีทักษะด้านเทคโนโลยีและมีความเป็นมืออาชีพในการดำเนินธุรกิจ", "4)<_>สร้างวัฒนธรรมแห่งการเรียนรู้ในสหกรณ์<_>โดยสร้างกระบวนการจัดการเรียนรู้หรือแหล่งเรียนรู้<_>และใช้องค์ความรู้จากบุคลากร", "5)<_>สนับสนุนให้สหกรณ์พัฒนาเทคโนโลยีและนวัตกรรมเพื่อการดำเนินธุรกิจและการให้บริการสมาชิก", "(2)<_>ส่งเสริมการขับเคลื่อนองค์กรและดำเนินธุรกิจด้วยเทคโนโลยีและข้อมูลสารสนเทศ", "1)<_>วางระบบการจัดเก็บข้อมูลพื้นฐานของสหกรณ์<_>รวมทั้งจัดหาและสนับสนุนระบบโครงสร้างพื้นฐานด้านงานเทคโนโลยีสารสนเทศที่เหมาะสมกับบริบทของแต่ละประเภทสหกรณ์", "2)<_>พัฒนาและปรับเปลี่ยนกรอบความคิดและทัศนคติเกี่ยวกับการใช้เทคโนโลยีและนวัตกรรมแก่บุคลากรสหกรณ์", "3)<_>พัฒนาระบบสารสนเทศเพื่อการจัดการและสนับสนุนการดำเนินงานของสหกรณ์และเครือข่ายการสหกรณ์", "4)<_>พัฒนาหลักสูตรการวิเคราะห์ข้อมูลและการใช้ข้อมูลเพื่อการตัดสินใจสำหรับบุคลากรสหกรณ์", "(3)<_>ยกระดับศักยภาพและสมรรถนะการดำเนินธุรกิจตามลักษณะธุรกิจและประเภทของสหกรณ์", "1)<_>ยกระดับขบวนการสหกรณ์ให้เป็นองค์กรที่มีสมรรถนะสูง", "2)<_>สร้างมูลค่าและเพิ่มมูลค่าแก่ผลิตภัณฑ์และบริการของสหกรณ์<_>รวมถึงการลดค่าใช้จ่ายในการดำเนินการด้วยการปรับปรุงกระบวนการสำคัญและการนำนวัตกรรมและเทคโนโลยีดิจิทัลมาใช้<_>ดังนี้", "2.1)<_>ธุรกิจด้านการเกษตร<_>สนับสนุนทรัพยากรและองค์ความรู้เพื่อเพิ่มผลิตภาพการผลิตทั้งในเชิงปริมาณและมูลค่า<_>และความหลากหลายของสินค้าเกษตร<_>รวมถึงการปรับตัวเพื่อเป็นผู้ให้บริการด้านการเกษตรสมัยใหม่เพื่อให้สหกรณ์มีบทบาทในการช่วยเหลือเกษตรกรในการทำการเกษตรอย่างมีประสิทธิภาพ<_>ตลอดห่วงโซ่คุณค่า<_>ตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>โดยใช้การตลาดนำการผลิต", "2.2)<_>ธุรกิจด้านการเงิน<_>พัฒนานวัตกรรมและเทคโนโลยีทางการเงิน<_>โดยสร้างเครือข่ายความร่วมมือกับสถาบันการเงิน<_>สหกรณ์ประเภทออมทรัพย์และเครดิตยูเนี่ยน<_>รวมถึงพัฒนานวัตกรรมทางการเงินรูปแบบใหม่<_>ๆ<_>ให้สอดคล้องกับความต้องการและบริบทที่เปลี่ยนแปลงไป<_>และวางรูปแบบและสนับสนุนให้มีระบบเครือข่ายทางการเงินระหว่างสหกรณ์ต่างประเภท", "2.3)<_>ธุรกิจด้านการบริการ<_>พัฒนาแพลตฟอร์มและช่องทางการบริการสำหรับการดำเนินธุรกิจที่เหมาะสมกับการให้บริการสมาชิกภายใต้บริบทที่เปลี่ยนแปลงไป", "3)<_>พัฒนาและต่อยอดองค์ความรู้และทักษะความเชี่ยวชาญในการประกอบอาชีพของสมาชิกทั้งภาคการเกษตรและนอกภาคการเกษตร<_>โดยพัฒนากระบวนการผลิต<_>การให้บริการ<_>และการทำธุรกิจให้เหมาะสมกับบริบทและสภาพแวดล้อมความท้าทายที่เปลี่ยนแปลงไปของโลก<_>รวมถึงการจัดสวัสดิการแก่สมาชิกที่เหมาะสมกับช่วงวัยและอาชีพ", "4)<_>ส่งเสริมการประกอบอาชีพที่เหมาะสมกับสังคมสูงวัยในชุมชนที่สอดคล้องกับธุรกิจและบริบทของสหกรณ์เพื่อให้สามารถพึ่งพาตัวเองได้", "5)<_>พัฒนาความรู้เรื่องการดำเนินธุรกิจ<_>เทคโนโลยีและนวัตกรรมแก่บุคลากรสหกรณ์และเจ้าหน้าที่ของหน่วยงานภาครัฐ", "6)<_>ฝึกทักษะการวางแผนธุรกิจโดยคำนึงถึงการบริหารความเสี่ยงของบุคลากรสหกรณ์", "(4)<_>สร้างการเชื่อมโยงและร่วมมือกันทางธุรกิจและสังคม<_>เพื่อการเติบโตอย่างยั่งยืน", "1)<_>สร้างกลไกการเป็นห่วงโซ่อุปทานระหว่างประเภทสหกรณ์<_>โดยออกแบบโครงสร้างขบวนการสหกรณ์ให้มีความเชื่อมโยงทั้งทางด้านธุรกิจและการร่วมมือในการพัฒนาสหกรณ์ทั้งในด้านเศรษฐกิจและสังคม", "2)<_>สร้างระบบนิเวศทางธุรกิจโดยการรวมตัวของธุรกิจ<_>บุคลากร<_>องค์กรและหน่วยงานที่เกี่ยวข้องเพื่อส่งเสริมให้ทุกฝ่ายสามารถพัฒนาไปข้างหน้าได้รวมทั้งการลดความเสี่ยงที่อาจเกิดขึ้นในอนาคต<_>การยกระดับความสัมพันธ์และการสร้างความร่วมมือและการเป็นหุ้นส่วนทางธุรกิจกับทุกภาคส่วน", "3)<_>พัฒนาให้ชุมนุมสหกรณ์ในแต่ละระดับวางแผนการเชื่อมโยงธุรกิจของสหกรณ์เพื่อให้เกิดความร่วมมือกันทางธุรกิจและสังคม", "4)<_>ควบรวมสหกรณ์หรือกลุ่มเกษตรกรเพื่อให้เกิดการบริหารจัดการที่ดีและเพิ่มประสิทธิภาพในการบริการสมาชิก", "(5)<_>สร้างธรรมาภิบาลในขบวนการสหกรณ์", "1)<_>กำหนดจรรยาบรรณของบุคลากรสหกรณ์ในข้อบังคับของสหกรณ์และแต่งตั้งคณะกรรมการด้านจรรยาบรรณที่มีความเป็นอิสระ", "2)<_>กำหนดคุณสมบัติและองค์ประกอบของคณะกรรมการที่เป็นผู้มีความรู้ความสามารถและประสบการณ์ในการบริหาร<_>รวมถึงกำหนดวิธีการสรรหาก่อนการเลือกตั้งคณะกรรมการให้มีความเป็นธรรมและมีส่วนร่วมจากสมาชิกสหกรณ์", "3)<_>สนับสนุนการสร้างวัฒนธรรมองค์กรที่เน้นเรื่องการบริหารจัดการที่ดีและธรรมาภิบาลในสหกรณ์", "4)<_>สร้างกลไกในการเฝ้าระวัง<_>กำกับ<_>ติดตาม<_>และการบริหารจัดการของสหกรณ์<_>รวมทั้งมีระบบควบคุมภายในเพื่อป้องกันการทุจริตในสหกรณ์", "5)<_>สร้างนวัตกรรมการป้องกันและปราบปรามการทุจริตเชิงรุกในสหกรณ์โดยใช้เทคโนโลยีและนวัตกรรม", "6)<_>ทบทวนและปรับปรุงข้อกฎหมายให้เอื้อต่อการแก้ปัญหาให้ทันท่วงที", "(6)<_>ปรับโครงสร้างและบทบาทหน้าที่ขบวนการสหกรณ์และภาครัฐ<_>เพื่อให้ทันต่อการเปลี่ยนแปลง", "1)<_>ศึกษา<_>วิจัย<_>และพัฒนาเพื่อให้เกิดกระบวนการเรียนรู้ร่วมกัน<_>รวมถึงการวิเคราะห์สถานการณ์ในอนาคตของสหกรณ์แต่ละประเภทในด้านการบริหารจัดการ<_>การดำเนินธุรกิจ<_>และการลงทุนเพื่อนำไปสู่การปรับปรุงข้อเสนอและการทบทวนโครงสร้างการสหกรณ์ในไทยที่เหมาะสม", "2)<_>สร้างความเข้มแข็งของชุมนุมสหกรณ์ทุกระดับและสันนิบาตสหกรณ์แห่งประเทศไทย<_>โดยการปรับปรุงและทบทวนโครงสร้างและบทบาทหน้าที่", "3)<_>เสริมสร้างศักยภาพในการกำกับดูแลสหกรณ์<_>โดยการปรับปรุงโครงสร้างและบทบาทหน้าที่ของหน่วยงานภาครัฐให้มีโครงสร้างที่เหมาะสมและทำหน้าที่ในการส่งเสริมและกำกับดูแลสหกรณ์ให้มีประสิทธิภาพ", "4)<_>ปรับปรุงแนวทางการส่งเสริม<_>พัฒนา<_>และกำกับสหกรณ์<_>รวมทั้งกำหนดเกณฑ์มาตรฐานของสหกรณ์แต่ละประเภท", "คพช.<_>ได้นำนโยบายดังกล่าวไปสู่การปฏิบัติโดยจัดทำเป็นแผนพัฒนาสหกรณ์<_>ฉบับที่<_>5<_>(พ.ศ.<_>2566<_>-<_>2570)<_>และได้กำหนดแนวทางขับเคลื่อนแผนฯ<_>โดยแต่งตั้งคณะอนุกรรมการขับเคลื่อนแผนพัฒนาการสหกรณ์ฯ<_>และคณะอนุกรรมการติดตามและประเมินผลแผนพัฒนาการสหกรณ์ฯ<_>เพื่อขับเคลื่อนแผนและติดตามความก้าวหน้าจากทุกภาคส่วนต่อไป", "*<_>เป็นข้อมูลที่ได้รับจากการประสานเพิ่มเติมเมื่อวันที่<_>27<_>มีนาคม<_>2566", "7.<_>เรื่อง<_>สรุปผลการประชุมคณะกรรมการว่าด้วยสิ่งแวดล้อมและการพัฒนาสมัยที่<_>7<_>(ced<_>7)<_>ระดับรัฐมนตรี", "คณะรัฐมนตรีรับทราบตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอ<_>สรุปผลการประชุมคณะกรรมการว่าด้วยสิ่งแวดล้อมและการพัฒนาสมัยที่<_>7<_>(the<_>seventh<_>session<_>of<_>the<_>committee<_>on<_>environment<_>and<_>development:<_>ced<_>7)1<_>ระดับรัฐมนตรี<_>ณ<_>ศูนย์การประชุมสหประชาชาติกรุงเทพมหานคร<_>และผ่านระบบการประชุมทางไกล<_>ระหว่างวันที่<_>29<_>พฤศจิกายน-1<_>ธันวาคม<_>2565<_>โดยมีรองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(นายเถลิงศักดิ์<_>เพ็ชรสุวรรณ)<_>เป็นผู้แทนไทยเข้าร่วมการประชุมฯ<_>[คณะรัฐมนตรีมีมติ<_>(22<_>พฤศจิกายน<_>2565)<_>เห็นชอบต่อกรอบท่าทีไทยสำหรับการประชุมฯ<_>และหลักการต่อร่างปฏิญญาระดับรัฐมนตรีว่าด้วยการปกป้องโลกของเราผ่านความร่วมมือระดับภูมิภาคและความเป็นอันหนึ่งอันเดียวกันในภูมิภาคเอเชียและแปซิฟิกและแผนปฏิบัติการระดับภูมิภาคว่าด้วยมลพิษทางอากาศ<_>ภาคผนวกของปฏิญญาระดับรัฐมนตรีฯ<_>และอนุมัติให้หัวหน้าคณะผู้แทนไทย<_>หรือผู้แทนที่ได้รับมอบหมายให้การรับรองปฏิญญาระดับรัฐมนตรีฯ<_>และภาคผนวกของปฏิญญาระดับรัฐมนตรีฯ]<_>สรุปสาระสำคัญได้<_>ดังนี้", "1.<_>การประชุม<_>ced<_>7<_>ระดับรัฐมนตรี<_>ภายใต้หัวข้อหลัก<_>“protecting<_>our<_>planet<_>through<_>regional<_>cooperation<_>and<_>solidarity<_>in<_>asia<_>and<_>the<_>pacific”<_>สรุปได้<_>ดังนี้", "1.1<_>การประชุมระดับเจ้าหน้าที่อาวุโส<_>ที่ประชุมได้เน้นย้ำความสำคัญของความร่วมมือในภูมิภาคเอเชียและแปซิฟิกเพื่อดำเนินการแก้ไขปัญหาวิกฤติสิ่งแวดล้อมที่สำคัญ<_>ได้แก่<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>การสูญเสียความหลากหลายทางชีวภาพ<_>และมลพิษ<_>ซึ่งส่งผลกระทบต่อสุขภาพและความเป็นอยู่ที่ดีของมนุษย์<_>ผ่านการดำเนินการตามเป้าหมายการพัฒนาที่ยั่งยืน<_>รวมถึงปัญหามลพิษข้ามแดนที่สำคัญโดยเฉพาะมลพิษทางอากาศที่จำเป็นต้องร่วมกันแก้ไขปัญหาอย่างเร่งด่วน<_>โดยอาศัยการกำหนดนโยบายและการบังคับใช้กฎหมายอย่างเคร่งครัด<_>นอกจากนี้<_>ได้เปิดโอกาสให้ประเทศสมาชิกในภูมิภาคเอเชียและแปซิฟิกร่วมกันทบทวนการดำเนินงานตามปฏิญญาระดับรัฐมนตรีว่าด้วยสิ่งแวดล้อมและการพัฒนาในภูมิภาคเอเชียและแปซิฟิกที่รับรองเมื่อปี<_>พ.ศ.<_>2560<_>พร้อมทั้งหารือการดำเนินงานเพื่อเร่งรัดการแก้ไขปัญหาด้านสิ่งแวดล้อมในภูมิภาคร่วมกัน", "1.2<_>การประชุมระดับรัฐมนตรี", "1.2.1<_>ที่ประชุมได้เน้นย้ำถึงความร่วมมือในภูมิภาคเพื่อแก้ไขความท้าทายด้านสิ่งแวดล้อมที่สำคัญ<_>ได้แก่<_>ปัญหาด้านการเปลี่ยนแปลงสภาพภูมิอากาศมุ่งเน้นการเปลี่ยนแปลงเพื่อมุ่งสู่คาร์บอนต่ำ<_>และการดำเนินงานเพื่อบรรลุการประกาศเจตนารมณ์ของประเทศสมาชิกเรื่องการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>รวมถึงปัญหาการสูญเสียความหลากหลายทางชีวภาพจากการใช้ประโยชน์จากระบบนิเวศที่มากเกินไป<_>การทำลายถิ่นที่อยู่<_>การเพาะเลี้ยงสัตว์น้ำ<_>และชนิดพันธุ์รุกราน2<_>ทำให้ส่งผลกระทบอย่างรุนแรงต่อระบบนิเวศ<_>และปัญหาทางมลพิษ<_>เช่น<_>มลพิษจากขยะมูลฝอยและพลาสติกที่ส่งผลกระทบขยายไปถึงระบบนิเวศทางทะเล<_>ดังนั้น<_>จึงจำเป็นต้องเสริมสร้างความร่วมมือระดับภูมิภาคในด้านนโยบายและแนวปฏิบัติสำหรับการแก้ปัญหาที่อิงจากธรรมชาติ<_>(nature<_>based<_>solutions)<_>เพื่อช่วยให้ประเทศต่าง<_>ๆ<_>เพิ่มความพยายามในการดำเนินการด้านสภาพอากาศอย่างมีประสิทธิภาพ<_>นอกจากนี้<_>ยังจำเป็นต้องเสริมสร้างความสอดคล้องของนโยบาย<_>การทำงานร่วมกัน<_>และกรอบกฎหมายเพื่อการกำกับดูแลที่มีประสิทธิภาพ", "1.2.2<_>การเสวนาโต๊ะกลม<_>(roundtable)<_>2<_>หัวข้อ<_>ได้แก่", "(1)<_>“strengthening<_>regional<_>collaboration<_>to<_>protect<_>our<_>planet”<_>เป็นการนำเสนอนโยบายหรือข้อริเริ่ม<_>รวมถึงประเด็นสำคัญในการเสริมสร้างความร่วมมือด้านสิ่งแวดล้อมและการพัฒนาในภูมิภาคเอเชียและแปซิฟิก<_>โดยประเทศไทยนำเสนอการดำเนินงานด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมที่ได้ผลักดันอย่างเป็นรูปธรรมผ่านการขับเคลื่อนด้วยโมเดลเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียวการพัฒนากฎหมายที่เกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อมของไทย<_>ตลอดจนการดำเนินการที่เกี่ยวกับประเด็นสิ่งแวดล้อมที่สำคัญต่าง<_>ๆ<_>ที่ไทยมีส่วนร่วมในภูมิภาค<_>ได้แก่<_>การประกาศเป้าหมายมุ่งสู่ความเป็นกลางทางคาร์บอน<_>ภายในปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>ค.ศ.<_>2025<_>ผ่านการพัฒนากลไกคาร์บอนเครดิต<_>รวมทั้งการร่วมมือกับภูมิภาคในการแก้ไขมลพิษทางอากาศที่สำคัญ<_>เช่น<_>การประยุกต์ใช้ดาวเทียมเพื่อติดตามและคาดการณ์<_>pm2.5<_>ในอนุภูมิภาคลุ่มน้ำโขง<_>และการมีบทบาทนำในการแก้ไขปัญหามลพิษจากพลาสติกซึ่งเป็นปัญหาข้ามพรมแดน<_>สำหรับการดำเนินงานภายในประเทศได้ยกระดับความพยายามในการจัดการกับพลาสติก<_>โดยได้จัดทำ<_>roadmap<_>การจัดการขยะพลาสติก3<_>ตามแนวคิดเศรษฐกิจหมุนเวียน<_>การเลิกใช้พลาสติกแบบใช้ครั้งเดียวทิ้ง<_>และการห้ามนำเข้าเศษพลาสติก<_>ภายในปี<_>พ.ศ.<_>2568<_>นอกจากนี้<_>ได้เน้นย้ำว่าไทยพร้อมร่วมมือกับนานาประเทศเพื่อการส่งเสริมการดำเนินการด้านสิ่งแวดล้อมระดับโลกต่อไป", "(2)<_>“the<_>future<_>of<_>our<_>ocean”<_>เป็นการแลกเปลี่ยนประสบการณ์และแนวปฏิบัติที่ดีในประเด็นด้านการอนุรักษ์<_>ฟื้นฟู<_>และปกป้องมหาสมุทร<_>โดยที่ประชุมได้เน้นย้ำให้ประเทศต่าง<_>ๆ<_>ดำเนินงานให้บรรลุเป้าหมายร้อยละ<_>30<_>ของพื้นที่คุ้มครองทางทะเล4ภายในปี<_>ค.ศ.<_>2030<_>พร้อมการดำเนินงานท่าเรือที่ปลอดภัยและเป็นมิตรต่อสิ่งแวดล้อมมากขึ้น<_>นอกจากนี้<_>ยังมีข้อเสนอแนะเพื่อส่งเสริมนวัตกรรมและความปลอดภัยทางไซเบอร์<_>โดยการพัฒนากรอบการกำกับดูแลด้วยการลดก๊าซเรือนกระจกผ่านกลไกการกำหนดราคาคาร์บอนและส่งเสริมความหลากหลายทางเพศในภาคการเดินเรือ<_>การสนับสนุนระบบ<_>ocean<_>accounting<_>ซึ่งเป็นเครื่องมือเพื่อการวางแผนการพัฒนามหาสมุทรอย่างยั่งยืน<_>การจัดหาเงินทุนเพื่อการปกป้องระบบนิเวศที่ใกลัสูญพันธุ์<_>และ<_>การจัดทำมาตรฐานการสนับสนุนจากภาคเอกชนเพื่อแก้ปัญหาเศรษฐกิจสีน้ำเงิน<_>(blue<_>economy)5", "2.<_>การร่วมกันรับรองเอกสารผลลัพธ์การประชุม<_>2<_>ฉบับ<_>เมื่อวันที่<_>1<_>ธันวาคม<_>2565<_>ได้แก่<_>(1)<_>ปฏิญญาระดับรัฐมนตรีว่าด้วยการปกป้องโลกของเราฯ<_>เพื่อเน้นย้ำความสำคัญของการเสริมสร้างการดำเนินการเพื่อลดผลกระทบและปรับตัวต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การฟื้นฟูระบบนิเวศและความหลากหลายทางชีวภาพ<_>การลดมลพิษทางอากาศ<_>การพัฒนาเมืองอย่างยั่งยืน<_>การยกระดับเข้าถึงข้อมูลและกระบวนการยุติธรรมด้านสิ่งแวดล้อม<_>และการมีส่วนร่วมในการกำหนดนโยบายของสาธารณชน<_>รวมถึงการเสริมสร้างความร่วมมือด้านสิ่งแวดล้อมทั้งในระดับประเทศและระดับภูมิภาคเอเชียและแปซิฟิก<_>และเน้นย้ำบทบาทของ<_>escap<_>ในการสนับสนุนและอำนวยความสะดวกให้ประเทศสมาชิกเสริมสร้างขีดความสามารถการแลกเปลี่ยนประสบการณ์และแนวปฏิบัติที่ดีระหว่างผู้มีส่วนได้ส่วนเสียต่าง<_>ๆ<_>เพื่อต่อสู้กับปัญหาและความท้าทายด้านสิ่งแวดล้อม<_>และ<_>(2)<_>แผนปฏิบัติการระดับภูมิภาคฯ<_>(เป็นภาคผนวกของปฏิญญาระดับรัฐนตรีฯ)<_>เพื่อตระหนักถึงปัญหาสิ่งแวดล้อมที่ส่งผลกระทบต่อสุขภาพของมนุษย์<_>รวมทั้งร่วมกันหาแนวทางในการตอบสนองต่อความท้าทายด้านมลพิษทางอากาศระดับภูมิภาค<_>ทั้งนี้<_>เอกสารทั้ง<_>2<_>ฉบับ<_>มีการปรับเปลี่ยนถ้อยคำในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดกับหลักการที่คณะรัฐนตรีให้ความเห็นชอบไว้แล้ว<_>เช่น<_>การเพิ่มประเด็นการแบ่งปันข้อมูลแบบเปิดที่เกี่ยวกับการจัดการคุณภาพอากาศในภูมิภาคเอเชียและแปซิฟิกผ่านแพลตฟอร์มดิจิทัล<_>ซึ่งสอดคล้องกับนโยบายประเทศไทย<_>4.0<_>การปรับถ้อยคำในเรื่องของกลไกทางการเงินโดยเป็นการเน้นย้ำการดำเนินงานผ่านกลไกความร่วมมือและแพลตฟอร์มต่าง<_>ๆ<_>รวมทั้งการเพิ่มบทบาทของ<_>escap<_>ให้ชัดเจนเพื่อสนับสนุนและอำนวยความสะดวกให้ประเทศสมาชิกในการเสริมสร้างขีดความสามารถ<_>การแลกเปลี่ยนประสบการณ์และแนวปฏิบัติที่ดีที่สุดระหว่างผู้มีส่วนได้ส่วนเสียต่าง<_>ๆ<_>เพื่อต่อสู้กับปัญหาและความท้าทายด้านสิ่งแวดล้อม<_>ซึ่งการปรับเปลี่ยนดังกล่าวจะเป็นประโยชน์ต่อประเทศสมาชิกรวมถึงไทยในการดำเนินงานด้านการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมและแก้ไขปัญหาสิ่งแวดล้อมในประเด็นท้าทาย<_>ต่าง<_>ๆ<_>ให้เป็นไปตามบริบทและขีดความสามารถของแต่ละประเทศสมาชิกบนพื้นฐานของความสมัครใจ", "1คณะกรรมการว่าด้วยสิ่งแวดล้อมและการพัฒนา<_>(committee<_>on<_>environment<_>and<_>development:<_>ced)<_>เป็นหนึ่งในคณะกรรมการย่อยของคณะกรรมาธิการเศรษฐกิจและสังคมสำหรับเอเชียและแปซิฟิก<_>(economic<_>and<_>social<_>commission<_>for<_>asia<_>and<_>the<_>pacific:<_>escap)<_>แห่งสหประชาชาติ<_>ปัจจุบันมีสมาชิก<_>53<_>ประเทศ", "2ชนิดพันธุ์รุกราน<_>หมายถึง<_>สิ่งมีชีวิตที่ไม่ได้มีต้นกำเนิดในพื้นที่หรือสิ่งแวดล้อมนั้น<_>ๆ<_>แต่แพร่กระจายมาจากที่อื่น<_>คุกคามระบบนิเวศแหล่งที่อยู่อาศัย<_>หรือชนิดพันธุ์อื่น<_>ๆ<_>ซึ่งอาจก่อให้เกิดการเปลี่ยนแปลงและส่งผลเสียต่อระบบนิเวศดั้งเดิมได้", "3คณะรัฐมนตรีมีมติ<_>(17<_>เมษายน<_>2562)<_>รับทราบ<_>(ร่าง)<_>roadmap<_>การจัดการขยะพลาสติก<_>พ.ศ.<_>2561-2573<_>ตามที่<_>ทส.<_>เสนอ", "4พื้นที่คุ้มครองทางทะเล<_>(marine<_>protected<_>area)<_>คือ<_>พื้นที่บริเวณน้ำขึ้นน้ำลง<_>หรือบริเวณพื้นที่ท้องทะเลรวมทั้งมวลน้ำสิ่งมีชีวิตทั้งพืชและสัตว์<_>ลักษณะสำคัญทางประวัติศาสตร์และสังคม<_>ซึ่งต้องสงวนไว้ด้วยระเบียบกฎหมายหรือด้วยวิธีการที่มีประสิทธิภาพอื่นใด<_>เพื่อคุ้มครองส่วนหนึ่งส่วนใดหรือทั้งหมดของสภาพบริเวณนั้น<_>ทั้งนี้<_>พื้นที่คุ้มครองทางทะเลในแต่ละประเทศอาจมีความแตกต่างกันขึ้นอยู่กับกฎหมายหรือข้อบังคับของแต่ละประเทศที่กำหนด<_>เพื่อให้สอดคล้องกับสภาพสิ่งแวดล้อม<_>เศรษฐกิจ<_>และสังคมของประเทศนั้น<_>โดยพื้นที่คุ้มครองทางทะเลในไทยมี<_>12<_>รูปแบ<_>เช่น<_>อุทยานแห่งชาติทางทะเลพื้<_>นที่ป่าชายเลน<_>และพื้นที่แนวปะการัง", "5เศรษฐกิจสีน้ำเงิน<_>(blue<_>economy)<_>คือ<_>แนวทางการพัฒนาเศรษฐกิจที่ตั้งอยู่บนพื้นฐานของทรัพยากรทางทะเลและชายฝั่งอย่างยั่งยืน<_>โดยให้ความสำคัญกับท้องถิ่นและชุมชน<_>เพื่อให้มีการดำรงชีพและดำเนินธุรกิจได้อย่างยั่งยืน<_>ส่งเสริมให้มีกิจกรรมทางเศรษฐกิจที่ไม่ส่งผลกระทบทางลบต่อทรัพยากรธรรมชาติและสิ่งแวดล้อมชายฝั่งและทะเล", "8.<_>เรื่อง<_>ร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกและสำนักงานส่งเสริมการค้าและการลงทุนแห่งสาธารณรัฐเกาหลีฉบับใหม่", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>และสำนักงานส่งเสริมการค้าและการลงทุน<_>แห่งสาธารณรัฐเกาหลี<_>(ร่างบันทึกความเข้าใจฯ<_>ฉบับใหม่)<_>ทั้งนี้หากมีความจำเป็นต้องแก้ไขปรับปรุงถ้อยคำของร่างบันทึกความเข้าใจฯ<_>ฉบับใหม่ที่มิใช่สาระสำคัญหรือขัดต่อผลประโยชน์ของประเทศไทย<_>ให้<_>สกพอ.<_>สามารถพิจารณาดำเนินการภายใต้หลักการดังกล่าวข้างต้น<_>โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอีกครั้ง<_>รวมทั้งอนุมัติให้เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออกหรือผู้ที่ได้รับมอบหมายเป็นผู้ลงนามบันทึกความเข้าใจฯ<_>ฉบับใหม่ของฝ่ายไทยตามที่สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>เสนอ", "1.<_>คณะรัฐมนตรีมีมติ<_>(19<_>พฤศจิกายน<_>2562)<_>เห็นชอบร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่าง<_>สกพอ.<_>และสำนักงานส่งเสริมการค้าและการลงทุนแห่งสาธารณรัฐเกาหลี<_>(ร่างบันทึกความเข้าใจฯ<_>ฉบับเดิม)<_>มีวัตถุประสงค์เพื่อเป็นกรอบความร่วมมือของ<_>สกพอ.<_>และสำนักงานส่งเสริมการค้าและการลงทุนแห่งสาธารณรัฐเกาหลีในการส่งเสริมความสัมพันธ์ในด้านธุรกิจและอุตสาหกรรมระหว่างไทยและสาธารณรัฐเกาหลี", "2.<_>ร่างบันทึกความเข้าใจฯ<_>ฉบับเดิมได้ครบระยะเวลาการมีผลบังคับใช้เมื่อวันที่<_>24<_>พฤศจิกายน<_>2565<_>อย่างไรก็ดี<_>สำนักงานส่งเสริมการค้าและการลงทุนแห่งสาธารณรัฐเกาหลีประจำประเทศไทยได้หารือกับ<_>สกพอ.<_>และได้เสนอขอขยายระยะเวลาของบันทึกความเข้าใจดังกล่าวออกไปอีก<_>3<_>ปี<_>ผ่านการจัดทำร่างบันทึกความเข้าใจฯ<_>ฉบับใหม่<_>ซึ่งมีสาระสำคัญและเงื่อนไขต่าง<_>ๆ<_>เช่นเดียวกับบันทึกความเข้าใจฯ<_>ฉบับเดิม<_>ทั้งนี้<_>ในระหว่าง<_>ปี<_>2562<_>-<_>2565<_>ซึ่งเป็นระยะเวลาที่บันทึกความเข้าใจฯ<_>ฉบับเดิมมีผลบังคับใช้<_>สกพอ.<_>และสำนักงานส่งเสริมการค้าและการลงทุนแห่งสาธารณรัฐเกาหลีได้มีความร่วมมืออย่างใกล้ชิดและดำเนินการตามบันทึกความเข้าใจฯ<_>ฉบับเดิม<_>โดยเฉพาะความร่วมมือในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>อุตสาหกรรมยานยนต์สมัยใหม่<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>และปิโตรเคมี<_>เป็นต้น", "3.<_>กระทรวงการต่างประเทศ<_>(กต)<_>(กรมเอเชียตะวันออก)<_>พิจารณาแล้วไม่ขัดข้องต่อการขยายระยะเวลาของบันทึกความเข้าใจฯ<_>เนื่องจากจะช่วยส่งเสริมความร่วมมือด้านการค้าและการลงทุนระหว่างไทยและสาธารณรัฐเกาหลีให้ก้าวหน้าได้อย่างเป็นรูปธรรมและไม่ขัดข้องต่อสารัตถะและถ้อยคำโดยรวมของร่างบันทึกความเข้าใจฯ<_>ฉบับใหม่<_>ทั้งนี้<_>เห็นควรให้เพิ่มเติมถ้อยคำที่เกี่ยวข้องกับการแทนที่บันทึกความเข้าใจฯ<_>ฉบับเดิมเพื่อความชัดเจนสอดคล้องกับข้อเท็จจริง<_>(สกพอ.<_>ได้ดำเนินการแล้ว)<_>และเห็นว่าร่างบันทึกความเข้าใจฯ<_>ฉบับใหม่ไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักร", "9.<_>เรื่อง<_>ร่างเอกสารผลลัพธ์การประชุมระดับรัฐมนตรีอาเซียนว่าด้วยเรื่องการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>2", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างเอกสารผลลัพธ์การประชุมระดับรัฐมนตรีอาเซียนว่าด้วยเรื่องการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>2<_>(ร่างเอกสารผลลัพธ์ฯ)<_>ซึ่งประกอบด้วย<_>(1)<_>ร่างขอบเขตการดำเนินงานของการประชุมระดับรัฐมนตรีอาเซียนว่าด้วยเรื่องการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(ร่างขอบเขตการดำเนินงานฯ)<_>และ<_>(2)<_>ร่างแถลงการณ์ร่วมระดับรัฐมนตรีว่าด้วยเรื่องการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>2<_>(ร่างแถลงการณ์ร่วมฯ)<_>ทั้งนี้<_>หากมีการแก้ไขร่างเอกสารผลลัพธ์การประชุมดังกล่าวในส่วนที่มิใช่สาระสำคัญหรือขัดต่อผลประโยชน์ของประเทศไทย<_>ให้สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>สามารถดำเนินการได้<_>โดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง<_>รวมทั้งเห็นชอบให้รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>(นายอนุชา<_>นาคาศัย)<_>หรือผู้แทนที่ได้รับมอบหมายปฏิบัติหน้าที่รัฐมนตรีในการประชุมระดับรัฐมนตรีอาเซียนว่าด้วยเรื่องการเร่งรัดการขับเคลื่อนเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(การประชุมฯ)<_>ครั้งที่<_>2<_>และเข้าร่วมการประชุมในฐานะหัวหน้าคณะผู้แทนฝ่ายไทย<_>ในการประชุมระดับรัฐมนตรีดังกล่าว<_>พร้อมทั้งร่วมกับรัฐมนตรีของประทศสมาชิกอาเซียนให้การรับรองร่างเอกสารผลลัพธ์ฯ<_>โดยไม่มีการลงนามตามที่สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>เสนอ", "1.<_>การประชุมฯ<_>ครั้งที่<_>2<_>มีกำหนดจัดขึ้นในวันที่<_>31<_>มีนาคม<_>2566<_>ณ<_>กรุงเทพมหานคร<_>และ<_>ผ่านระบบการประชุมทางไกล<_>ภายใต้หัวข้อหลัก<_>“ยุทธศาสตร์ที่มาจากหลักฐานเชิงประจักษ์เพื่อขับเคลื่อน<_>sdgs<_>ในภูมิภาคอาเซียนให้ประสบผลสำเร็จ”<_>โดยมีประเทศไทยและประเทศฟิลิปฟินส์เป็นประธานการประชุมร่วม<_>ทั้งนี้<_>สำนักเลขาธิการอาเซียนได้จัดทำร่างขอบเขตการดำเนินงานฯ<_>และร่างแถลงการณ์ร่วมฯ<_>โดยสรุปสาระสำคัญได้<_>ดังนี้<_>(1)<_>ร่างขอบเขตการดำเนินงานฯ<_>เป็นเอกสารที่ระบุถึงกรอบการดำเนินงาน<_>ประกอบด้วย<_>พันธกิจ<_>ขอบเขต<_>และอำนาจหน้าที่ของกลไกที่ประชุมฯ<_>โดยมีวัตถุประสงค์เพื่อติดตาม<_>เร่งรัด<_>แลกเปลี่ยน<_>และให้ข้อเสนอแนะเกี่ยวกับการดำเนินงานเรื่อง<_>sdgs<_>ในระดับภูมิภาคอาเซียน<_>และ<_>(2)<_>ร่างแถลงการณ์ร่วมฯ<_>เป็นเอกสารที่ระบุถึงเจตนารมณ์ร่วมกันของรัฐมนตรีด้านการวางแผนแห่งชาติของประเทศสมาชิกอาเซียนที่ต้องการส่งเสริมและเน้นย้ำเรื่องความร่วมมือเกี่ยวกับ<_>sdgs<_>ในภูมิภาคอาเซียน<_>ซึ่งที่ประชุม<_>มีความมุ่งมั่นที่จะเร่งรัดการขับเคลื่อนทั้งในระดับประเทศและระดับภูมิภาคอาเซียนให้นำไปสู่การแก้ไขผลกระทบเชิงลบที่เกิดจากการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>-<_>2019<_>ต่อการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เสนอดังนี้", "1.<_>เห็นชอบในหลักการต่อร่างปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023<_>โดยหากมีความจำเป็นต้องปรับ<_>แก้ถ้อยคำในร่างปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023<_>ในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้<_>สทนช.<_>สามารถดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีกครั้ง", "2.<_>อนุมัติให้รองนายกรัฐมนตรี<_>(พลเอก<_>ประวิตร<_>วงษ์สุวรรณ)<_>หรือผู้ที่ได้รับมอบหมายให้เป็นหัวหน้าคณะผู้แทนไทยในการประชุมรัฐมนตรีเสนอการปรับแก้ถ้อยคำในร่างปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023<_>ตามข้อคิดเห็นของกรมสนธิสัญญาและกฎหมายในการประชุมรัฐมนตรีในกรณีที่มีความจำเป็น", "3.<_>อนุมัติให้นายกรัฐมนตรีหรือผู้ที่ได้รับมอบหมายให้เป็นหัวหน้าคณะผู้แทนไทยในการประชุม<_>สุดยอดผู้นำลุ่มน้ำโขงตอนล่าง<_>ครั้งที่<_>4<_>เป็นผู้รับรองปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023", "สทนช.<_>รายงานว่า", "1.<_>ราชอาณาจักรไทย<_>ราชอาณาจักรกัมพูชา<_>สปป.ลาว<_>และสาธารณรัฐสังคมนิยมเวียดนามได้ร่วมลงนามความตกลงว่าด้วยความร่วมมือเพื่อการพัฒนาลุ่มแม่น้ำโขงอย่างยั่งยืน<_>พ.ศ.<_>2538<_>(1995<_>mekong<_>agreement)<_>เมื่อวันที่<_>5<_>เมษายน<_>2538<_>โดยมีจุดประสงค์เพื่อการพัฒนาที่ยั่งยืน<_>การใช้<_>การอนุรักษ์<_>การจัดการทรัพยากรน้ำและทรัพยากรที่เกี่ยวข้องของลุ่มแม่น้ำโขงในลักษณะที่สร้างสรรค์และเป็นประโยชน์ร่วมกันของประเทศสมาชิก<_>โดยมีสาธารณรัฐประชาชนจีนและสาธารณรัฐแห่งสหภาพเมียนมาเป็นประเทศคู่เจรจา<_>พร้อมทั้งจัดตั้งคณะกรรมาธิการแม่น้ำโขง<_>(mekong<_>river<_>commission<_>:<_>mrc)<_>ให้มีสถานภาพเป็นองค์การระหว่างประเทศ<_>(international<_>body)", "2.<_>การดำเนินการของคณะกรรมาธิการแม่น้ำโขงที่ผ่านมาได้มีการประชุมสุดยอดผู้นำลุ่มน้ำโขงตอนล่าง<_>จำนวน<_>3<_>ครั้ง<_>ดังนี้", "การประชุมสุดยอดผู้นำลุ่มน้ำโขง", "ผลลัพธ์ของการดำเนินการ", "ครั้งที่<_>1<_>(5<_>เมษายน<_>2553)<_>ณ<_>อำเภอหัวหิน<_>จังหวัดประจวบคีรีขันธ์", "ผู้นำประเทศสมาชิกได้ร่วมกันรับรองปฏิญญาหัวหิน<_>ค.ศ.<_>2010<_>โดยมีแนวคิดหลัก<_>คือ<_>การบรรลุความต้องการและรักษาสมดุลในการพัฒนาลุ่มแม่น้ำโขงอย่างยั่งยืน", "ครั้งที่<_>2<_>(5<_>เมษายน<_>2557)<_>ณ<_>นครโฮจิมินห์<_>สาธารณรัฐสังคมนิยมเวียดนาม", "ผู้นำประเทศสมาชิกได้ร่วมกันรับรองปฏิญญานครโฮจิมินห์<_>ค.ศ.<_>2014<_>โดยมีแนวคิดหลัก<_>คือ<_>ความร่วมมือในการบริหารจัดการลุ่มน้ำข้ามพรมแดนเพื่อความมั่นคงด้านน้ำ<_>พลังงานและอาหารของลุ่มน้ำโขงภายใต้บริบทการเปลี่ยนแปลงสภาพภูมิอากาศ", "ครั้งที่<_>3<_>(5<_>เมษายน<_>2561)<_>ณ<_>เมืองเสียมราฐ<_>ราชอาณาจักรกัมพูชา", "ผู้นำประเทศสมาชิกได้ร่วมกันรับรองปฏิญญาเสียมราฐ<_>ค.ศ.<_>2018<_>โดยมีแนวคิดหลัก<_>คือ<_>การเพิ่มพูนความร่วมมือและความเป็นหุ้นส่วนของประเทศสมาชิก<_>ในการพัฒนาและบริหารจัดการทรัพยากรน้ำ<_>และทรัพยากรที่เกี่ยวข้องเพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของลุ่มแม่น้ำโขง", "3.<_>การประชุมสุดยอดผู้นำลุ่มน้ำโขงตอนล่าง<_>ครั้งที่<_>4<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>2<_>-<_>5<_>เมษายน<_>2566<_>ณ<_>นครหลวงเวียงจันทน์<_>สปป.ลาว<_>โดยรัฐบาล<_>สปป.ลาว<_>เป็นเจ้าภาพจัดการประชุม<_>และได้เรียนเชิญนายกรัฐมนตรีจากประเทศสมาชิกและประเทศคู่เจรจา<_>(จีนและเมียนมา)<_>เข้าร่วมการประชุมฯ<_>และจะร่วมกันรับรองร่างปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023<_>ในวันที่<_>5<_>เมษายน<_>2566<_>โดยร่างปฏิญญาฯ<_>เป็นเอกสารแสดงเจตนารมณ์เชิงนโยบายของประเทศสมาชิกคณะกรรมาธิการแม่น้ำโขงในการมุ่งเน้นการดำเนินงานตามพันธกรณีของความตกลงว่าด้วยความร่วมมือเพื่อการพัฒนาลุ่มแม่น้ำโขงอย่างยั่งยืน<_>พ.ศ.<_>2538<_>มีแนวคิดหลัก<_>คือ<_>นวัตกรรมและความร่วมมือเพื่อความมั่นคงด้านน้ำและความยั่งยืนของลุ่มน้ำโขง", "ทั้งนี้<_>สทนช.<_>แจ้งว่า<_>คณะกรรมการแม่น้ำโขงแห่งชาติไทยในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>2<_>มีนาคม<_>2566<_>(พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีเป็นประธาน)<_>มีมติเห็นชอบร่างปฏิญญาเวียงจันทน์<_>ค.ศ.<_>2023<_>และกระทรวงการต่างประเทศ<_>(กต)<_>(กรมสนธิสัญญาและกฎหมาย)<_>พิจารณษแล้วเห็นว่า<_>ร่างปฏิญญาฯ<_>ไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตร<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "11.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการการจัดการเรื่องราวร้องทุกข์", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>เสนอ<_>แต่งตั้ง<_>รองศาสตราจารย์พันธุ์ทิพย์<_>สายสุนทร<_>เป็นกรรมการผู้ทรงคุณวุฒิ<_>(ด้านการคุ้มครองสิทธิเสรีภาพของประชาชน)<_>ในคณะกรรมการการจัดการเรื่องราวร้องทุกข์<_>แทน<_>ศาสตราจารย์อุดม<_>รัฐอมฤต<_>กรรมการผู้ทรงคุณวุฒิเดิมที่พ้นจากตำแหน่งเนื่องจากขอลาออก<_>เมื่อวันที่<_>3<_>มกราคม<_>2566<_>โดยให้มีผลตั้งแต่วันที่<_>4<_>เมษายน<_>2566<_>เป็นต้นไป<_>และ<_>ผู้ได้รับแต่งตั้งแทนนี้อยู่ในตำแหน่งเท่ากับวาระที่เหลืออยู่ของกรรมการผู้ทรงคุณวุฒิซึ่งได้แต่งตั้งไว้แล้ว"]}
