{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>presents<_>flower<_>offerings<_>in<_>front<_>of<_>king<_>rama<_>i’s<_>statue<_>on<_>chakri<_>day", "content": ["pm<_>presents<_>flower<_>offerings<_>in<_>front<_>of<_>king<_>rama<_>i’s<_>statue<_>on<_>chakri<_>day", "deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>on<_>april<_>6,<_>2023,<_>at<_>1600hrs,<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>presented<_>flower<_>offerings<_>in<_>front<_>of<_>king<_>rama<_>i’s<_>statue<_>on<_>occasion<_>of<_>the<_>chakri<_>day<_>at<_>the<_>statue<_>of<_>king<_>rama<_>i,<_>phra<_>phutta<_>yodfah<_>bridge.<_>the<_>ceremony<_>was<_>held<_>in<_>remembrance<_>of<_>the<_>first<_>king<_>of<_>chakri<_>dynasty.", "upon<_>arrival,<_>the<_>prime<_>minister<_>bowed<_>and<_>presented<_>2<_>sets<_>of<_>flower<_>offerings<_>in<_>the<_>name<_>of<_>the<_>prime<_>minister<_>and<_>on<_>behalf<_>of<_>the<_>cabinet<_>members.<_>he,<_>then,<_>bowed<_>again<_>to<_>complete<_>the<_>ceremony.", "in<_>1919,<_>king<_>rama<_>vi<_>proclaimed<_>april<_>6<_>of<_>each<_>year<_>as<_>“king<_>phra<_>phutta<_>yodfah<_>chulaloke<_>maharaj<_>day”<_>in<_>order<_>for<_>the<_>thai<_>people<_>to<_>express<_>reverence<_>and<_>remember<_>the<_>benevolences<_>of<_>all<_>the<_>chakri<_>kings.<_>april<_>6,<_>1782<_>marks<_>the<_>beginning<_>of<_>chakri<_>dynasty<_>and<_>bangkok,<_>as<_>capital<_>of<_>the<_>nation,<_>when<_>king<_>rama<_>i<_>ascended<_>to<_>the<_>throne."]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เผยความคืบหน้าประกันรายได้ชาวสวนยาง<_>บอร์ดบริหารโครงการเคาะราคาอ้างอิงแล้ว<_>ด้าน<_>ธ.ก.ส.<_>เตรียมโอนเงินทันทีเมื่อ<_>กยท.<_>ส่งข้อมูลทะเบียนเกษตรกรและพื้นที่เพาะปลูกครบถ้วน", "content": ["​เผยความคืบหน้าประกันรายได้ชาวสวนยาง<_>บอร์ดบริหารโครงการเคาะราคาอ้างอิงแล้ว<_>ด้าน<_>ธ.ก.ส.<_>เตรียมโอนเงินทันทีเมื่อ<_>กยท.<_>ส่งข้อมูลทะเบียนเกษตรกรและพื้นที่เพาะปลูกครบถ้วน", "​เผยความคืบหน้าประกันรายได้ชาวสวนยาง<_>บอร์ดบริหารโครงการเคาะราคาอ้างอิงแล้ว<_>ด้าน<_>ธ.ก.ส.<_>เตรียมโอนเงินทันทีเมื่อ<_>กยท.<_>ส่งข้อมูลทะเบียนเกษตรกรและพื้นที่เพาะปลูกครบถ้วน<_>ด้านโครงการประกันรายได้ผู้ปลูกข้าว<_>ณ<_>5<_>เม.ย.<_>เงินถึงมือชาวนาแล้ว<_>6.19<_>หมื่นล้านบาท", "วันที่<_>7<_>เมษายน<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ความคืบหน้าของโครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่4<_>หลังจากผ่านการอนุมัติของคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>28<_>ก.พ.<_>66<_>วงเงินงบประมาณ<_>7,566.86<_>ล้านบาท<_>ล่าสุด<_>เมื่อวันที่<_>3<_>เม.ย.<_>66<_>คณะกรรมการบริหารฯ<_>ได้เห็นชอบราคาอ้างอิงในการประกันรายได้ตามชนิดยางและอัตราค่าชดเชยรายได้<_>สำหรับ<_>2<_>เดือน<_>คือ<_>ต.ค.-พ.ย.<_>65<_>แล้ว<_>และเมื่อวันที่<_>5<_>เม.ย.<_>คณะกรรมการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ก็ได้เห็นชอบให้ธนาคารดำเนินโครงการดังกล่าวแล้ว", "ขั้นตอนหลังจากนี้<_>ธ.ก.ส.<_>จะดำเนินการโอนเงินไปยังเกษตรกรชาวสวนยางทั่วประเทศทันที<_>เมื่อการยางแห่งประเทศไทย(กยท)<_>ได้จัดส่งข้อมูลการขึ้นทะเบียนพร้อมพื้นที่เพาะปลูกยางของเกษตรกรมาให้<_>ธ.ก.ส.<_>เรียบร้อยแล้ว<_>ซึ่ง<_>กยท.<_>ได้ระบุข้อมูลเบื้องต้นว่าจะมีเกษตรกรได้ประโยชน์จากโครงการนี้ประมาณ<_>1.6<_>ล้านราย<_>ซึ่งเป็นผู้ที่ได้ขึ้นทะเบียนและแจ้งข้อมูลพื้นที่ปลูกยางกับ<_>กยท.<_>ณ<_>วันที่<_>30<_>มิ.ย.<_>65<_>พื้นที่เพาะปลูกซึ่งเป็นสวนยางอายุ<_>7<_>ปีขึ้นไป<_>ประมาณ<_>18.18<_>ล้านไร่", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ธ.ก.ส.ยังได้รายงานถึงความคืบหน้าโครงการเกี่ยวกับเกษตรกรผู้ปลูกข้าว<_>2<_>โครงการ<_>ล่าสุด<_>มีการโอนเงินเข้าบัญชีผู้ปลูกข้าวแล้วรวม<_>61,911.47<_>ล้านบาท<_>ประกอบด้วย<_>1)โครงการประกันรายได้เกษตรกรผู้ปลูกข้าวปี<_>65/66<_>ณ<_>วันที่<_>5<_>เม.ย.<_>66<_>โอนเงินชดเชยส่วนต่างราคาตามโครงการแล้ว<_>25<_>งวด<_>เป็นเงิน<_>7,865.47<_>ล้านบาท<_>มีเกษตรกรได้ประโยชน์<_>2,634,758<_>ครัวเรือน", "2)<_>โครงการสนับสนุนค่าบริหารจัดการข้าวและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าวปี<_>65/66<_>หรือโครงการไร่ละ<_>1,000<_>บาท<_>ณ<_>วันที่<_>5<_>เม.ย.<_>66<_>จ่ายเงินช่วยเหลือสะสมแล้ว<_>54,046<_>ล้านบาท<_>มีเกษตรกรได้ประโยชน์<_>4,646,640<_>ครัวเรือน"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเปิดเผยถึงสถานการณ์เงินเฟ้อของไทยเมื่อเทียบกับทั่วโลก<_>ไทยยังอยู่ในเกณฑ์อัตราเงินเฟ้อต่ำ<_>อยู่อันดับ<_>20<_>ของโลก<_>และเป็นอันดับ<_>2<_>ของอาเซียน", "content": ["โฆษกรัฐบาลเปิดเผยถึงสถานการณ์เงินเฟ้อของไทยเมื่อเทียบกับทั่วโลก<_>ไทยยังอยู่ในเกณฑ์อัตราเงินเฟ้อต่ำ<_>อยู่อันดับ<_>20<_>ของโลก<_>และเป็นอันดับ<_>2<_>ของอาเซียน", "วันที่<_>7<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงสถานการณ์เงินเฟ้อของไทยในเดือนกุมภาพันธ์<_>2566<_>ซึ่งมีแนวโน้มชะลอตัวอย่างต่อเนื่อง<_>โดยต่ำเป็นอันดับ<_>20<_>ของโลก<_>และเป็นอันดับ<_>2<_>ของอาเซียน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>สำนักงานนโยบายและยุทธศาสตร์การค้า<_>กระทรวงพาณิชย์<_>เปิดเผยอัตราเงินเฟ้อทั่วไปอยู่ที่ร้อยละ<_>3.79<_>โดยชะลอตัวลงต่อเนื่องเป็นเดือนที่<_>2<_>โดยมีปัจจัยสำคัญจากการชะลอตัวของราคาน้ำมันเชื้อเพลิงที่สูงขึ้นเพียงร้อยละ<_>5.03<_>ตามสถานการณ์ราคาน้ำมันในตลาดโลก<_>ทางด้านสินค้ากลุ่มอาหารสดหลายชนิดเมื่อเทียบกับเดือนมกราคม<_>2566<_>ก็มีราคาลดลง<_>ทั้งข้าวสาร(ข้าวเจ้า)<_>เนื้อสุกร<_>ไก่สด<_>ไข่ไก่<_>ผักสด<_>และผลไม้สด<_>นอกจากนี้<_>สินค้าในกลุ่มเครื่องประกอบอาหารราคาก็ลดลง<_>โดยเฉพาะน้ำมันพืช<_>ทั้งน้ำมันปาล์มและน้ำมันถั่วเหลือง<_>จากต้นทุนวัตถุดิบที่ลดลง", "ทั้งนี้<_>สำนักงานนโยบายและยุทธศาสตร์การค้า<_>กระทรวงพาณิชย์<_>คาดการณ์ว่าอัตราเงินเฟ้อของไทยจะชะลอตัวลงต่อเนื่อง<_>ตามราคาสินค้าในกลุ่มอาหารสดหลายรายการที่คาดว่าจะลดลงอย่างต่อเนื่องจากช่วงที่ผ่านมา<_>และราคาขายปลีกน้ำมันเชื้อเพลิงในประเทศที่มีแนวโน้มชะลอตัวตามราคาน้ำมันดิบในตลาดโลกที่อยู่ระดับต่ำกว่าปีที่ผ่านมา<_>ประกอบกับฐานราคาในเดือนมีนาคม<_>2565<_>ค่อนข้างสูง<_>รวมทั้งการส่งออกของไทยที่มีแนวโน้มลดลงตามอุปสงค์โลก<_>และการดำเนินนโยบายการเงินแบบเข้มงวด<_>จะส่งผลต่อการขยายตัวเงินเฟ้อที่ชะลอตัวลง<_>ซึ่งหากเทียบกับทั่วโลกพบว่า<_>อัตราเงินเฟ้อประเทศไทยอยู่ในอันดับที่<_>20<_>จาก<_>134<_>เขตเศรษฐกิจที่มีการประกาศตัวเลข<_>โดยต่ำเป็นอันดับ<_>2<_>ของอาเซียน<_>(ข้อมูล<_>ณ<_>วันที่<_>29<_>มีนาคม<_>2566<_>จากเว็บไซต์<_>tradingeconomics)<_>ทั้งนี้<_>กระทรวงพาณิชย์ยังคงคาดการณ์อัตราเงินเฟ้อทั่วไปปี<_>2566<_>อยู่ระหว่างร้อยละ<_>2.0<_>–<_>3.0<_>ซึ่งเป็นอัตราที่สอดคล้องกับสถานการณ์เศรษฐกิจของไทยในปัจจุบัน", "“รัฐบาลมุ่งหวังแก้ไขปัญหาราคาสินค้าอุปโภค<_>บริโภค<_>และพลังงาน<_>ให้สมดุล<_>เป็นไปตามสถานการณ์โลก<_>เพื่อผลประโยชน์ของพี่น้องประชาชน<_>และรักษาอัตราเงินเฟ้อของไทย<_>ที่มีแนวโน้มชะลอตัวลดลง<_>โดยจะได้กำหนดมาตรการการทำงานให้สอดคล้องกับสถานการณ์อย่างต่อเนื่อง<_>ซึ่งหากเทียบกับภาวะเงินเฟ้อกับประเทศต่าง<_>ๆ<_>ทั่วโลก<_>ประเทศไทยยังอยู่ในเกณฑ์ที่มีอัตราเงินเฟ้อต่ำ<_>และรัฐบาลจะยังคงติดตามสถานการณ์เงินเฟ้ออย่างใกล้ชิดต่อไป”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนความเท่าเทียมทางเพศในทุกมิติ<_>ชื่นชมความร่วมมือระหว่าง<_>สสว.<_>กับ<_>องค์การเพื่อสตรีแห่งสหประชาชาติ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนความเท่าเทียมทางเพศในทุกมิติ<_>ชื่นชมความร่วมมือระหว่าง<_>สสว.<_>กับ<_>องค์การเพื่อสตรีแห่งสหประชาชาติ", "เพื่อความเท่าเทียมทางเพศของสตรีในการประกอบธุรกิจ", "วันนี้<_>(7<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความร่วมมือระหว่าง<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>กับ<_>องค์การเพื่อสตรีแห่งสหประชาชาติ<_>(un<_>women)<_>ในประเด็นความเท่าเทียมทางเพศของสตรีในการประกอบธุรกิจ<_>ทั้งนี้<_>เชื่อมั่นจะเป็นอีกกลไกเพื่อเพิ่มความเสมอภาคทางเพศ<_>ส่งเสริมสตรีในธุรกิจ", "โฆษกประจำนักนายกรัฐมนตรีกล่าวว่า<_>สสว.<_>และ<_>un<_>women<_>หารือกำหนดเป้าหมายสร้างความยั่งยืน<_>ทั้งในเรื่องสิ่งแวดล้อม<_>รวมไปถึงเรื่องความเท่าเทียมทางเพศ<_>(gender<_>equality)<_>และความหลากหลาย<_>(diversified)<_>โดยบริษัทขนาดใหญ่กำหนดนโยบายให้โควต้าสำหรับการจัดซื้อจัดจ้างที่เปิดโอกาสให้กลุ่มผู้ประกอบการ<_>sme<_>กลุ่มสตรี<_>และกลุ่มเปราะบาง<_>ได้เข้าร่วม<_>จึงเป็นโอกาสสำหรับผู้ประกอบการไทยที่จะสร้างการเติบโตทางธุรกิจ<_>ซึ่งจากข้อมูลในปัจจุบันปรากฎว่า<_>มีการจัดซื้อจัดจ้างจากธุรกิจที่สตรีเป็นเจ้าของเพียงแค่ร้อยละหนึ่ง", "ทั้งสองฝ่ายได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>จะร่วมมือกันใน<_>3<_>เรื่องหลัก<_>ประกอบไปด้วย<_>1.<_>การศึกษางานวิจัยร่วมกัน<_>ทบทวนนโยบายที่สร้างสภาพแวดล้อมและสร้างโอกาสความเท่าเทียม<_>ให้กลุ่มผู้ประกอบการสตรี<_>2.<_>การเชื่อมโยงผู้ประกอบการสตรี<_>เข้ากับผู้ซื้อที่เป็นองค์กรรัฐและเอกชน<_>3.<_>ส่งเสริมการขยายโอกาสทางการตลาดและสร้างเครือข่ายซัพพลายเออร์ที่มีความหลากหลาย<_>จากการลงนามในข้อตกลงนี้<_>จะส่งเสริมให้มีการสร้างฐานข้อมูลของสัดส่วนผู้ประกอบการสตรีในไทย<_>นำไปสู่การออกแบบมาตรการ<_>สร้างสภาพแวดล้อมให้เกิดความเท่าเทียม<_>เพิ่มโอกาสทางเศรษฐกิจ<_>และลดความเหลื่อมล้ำทางเพศในการประกอบธุรกิจ<_>โดยเริ่มต้นจากการส่งเสริมกิจกรรมภายใต้โครงการ<_>we<_>rise<_>together", "โครงการ<_>we<_>rise<_>together<_>ของ<_>un<_>women<_>ในประเทศไทยและเวียดนาม<_>เป็นโครงการ<_>ที่ขยายโอกาสทางการตลาด<_>ให้ผู้ประกอบการสตรีผ่านการสร้างเครือข่ายซัพพลายเออร์ที่หลากหลาย<_>โดยจะกระตุ้นให้ภาครัฐและภาคเอกชนในประเทศไทยและเวียดนาม<_>สามารถนำแนวทางการจัดซื้อจัดจ้างที่มีความเสมอภาคทางเพศ<_>โดยขับเคลื่อนผ่าน<_>4<_>ประเด็นหลัก<_>ได้แก่<_>1.<_>ระบบนิเวศที่เข็มแข็ง<_>2.<_>โมเดลและเครือข่ายธุรกิจที่ตอบโจทย์<_>3.<_>ผู้ซื้อที่มีศักยภาพยิ่งขึ้น<_>และ<_>4.<_>โอกาสทางการตลาดที่เท่าเทียมมากขึ้น", "“นายกรัฐมนตรี<_>รับทราบและชื่นชมแผนการดำเนินงาน<_>การหารือประเด็นด้านความเท่าเทียมทางเพศของสตรีในการประกอบธุรกิจ<_>ซึ่งความเท่าเทียมทางเพศเป็นประเด็นที่รัฐบาลให้ความสำคัญมาโดยตลอดตามหลักสิทธิมนุษยชน<_>และตามพระราชบัญญัติความเท่าเทียมระหว่างเพศ<_>ตั้งแต่ปี<_>2558<_>เชื่อมั่นว่า<_>กลไกที่รัฐบาลกำหนดขึ้น<_>และกลไกจากภาคส่วนต่าง<_>ๆ<_>ที่ได้ร่วมมือกันนั้น<_>ล้วนเป็นส่วนสำคัญที่จะช่วยผลักดันความเท่าเทียมในสิทธิการประกอบธุรกิจ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>แจ้งเตือนผู้ไม่ผ่านเกณฑ์พิจารณาคุณสมบัติ<_>โครงการบัตรสวัสดิการ<_>65<_>รีบยื่นอุทธรณ์ภายในวันที่<_>1<_>พ.ค.นี้<_>ยัน<_>“พล.อ.ประยุทธ์”<_>ลดความเหลื่อมล้ำ<_>ควบคู่ไปกับสร้างอาชีพ", "content": ["“ทิพานัน”<_>แจ้งเตือนผู้ไม่ผ่านเกณฑ์พิจารณาคุณสมบัติ<_>โครงการบัตรสวัสดิการ<_>65<_>รีบยื่นอุทธรณ์ภายในวันที่<_>1<_>พ.ค.นี้<_>ยัน<_>“พล.อ.ประยุทธ์”<_>ลดความเหลื่อมล้ำ<_>ควบคู่ไปกับสร้างอาชีพ", "“ทิพานัน”<_>แจ้งเตือนผู้ไม่ผ่านเกณฑ์พิจารณาคุณสมบัติ<_>โครงการบัตรสวัสดิการ<_>65<_>รีบยื่นอุทธรณ์ภายในวันที่<_>1<_>พ.ค.นี้<_>ยัน<_>“พล.อ.ประยุทธ์”<_>ลดความเหลื่อมล้ำ<_>ควบคู่ไปกับสร้างอาชีพและรายได้ที่มั่นคง<_>ผ่านโมเดลเศรษฐกิจ<_>bcg", "วันนี้<_>(7<_>เม.ย.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวแจ้งเตือนสำหรับผู้ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>โครงการลงทะเบียนเพื่อสวัสดิการปี<_>2565<_>ขอให้รีบดำเนินการยื่นขออุทธรณ์ภายในวันที่<_>1<_>พฤษภาคม<_>2566<_>โดยสามารถดำเนินการผ่าน<_>2<_>ช่องทางดังนี้", "1.ขออุทธรณ์ด้วยตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>ได้ตั้งแต่เวลา<_>6.00<_>น.<_>ถึง<_>23.00<_>น.<_>ของทุกวัน", "2.ขออุทธรณ์ผลการพิจารณาคุณสมบัติผ่านหน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงานได้แก่<_>ธนาคารออมสิน<_>ธนาคารกรุงไทยฯ<_>ธ.ก.ส.<_>สำนักงานคลังจังหวัดทุกจังหวัด<_>ที่ว่าการอำเภอทุกอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>หรือศาลาว่าการเมืองพัทยา<_>ตามวันและเวลาทำการของแต่ละหน่วยงาน<_>โดยให้เจ้าหน้าที่หน่วยงานรับลงทะเบียนเป็นผู้ดำเนินการยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติ<_>ซึ่งผู้ไม่ผ่านการพิจารณาคุณสมบัติจะต้องแสดงบัตรประจำตัวประชาชนกับเจ้าหน้าที่หน่วยงานรับลงทะเบียนก่อนดำเนินการยื่นอุทธรณ์", "ทั้งนี้เมื่อผู้ลงทะเบียนที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติได้ทำการยื่นขออุทธรณ์ตามขั้นตอนเรียบร้อยแล้ว<_>ขอให้ไปติดต่อเพื่อขอตรวจสอบและ/หรือขอปรับปรุงแก้ไขข้อมูลในกรณีที่ข้อมูลไม่ถูกต้องให้ถูกต้องได้ที่หน่วยงานตรวจสอบคุณสมบัติที่ผู้ลงทะเบียนไม่ผ่านเกณฑ์การพิจารณาด้วยตนเอง<_>หรือเป็นไปตามเงื่อนไขที่หน่วยงานตรวจสอบคุณสมบัติกำหนด<_>โดยจะต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>1<_>พฤษภาคม<_>2566<_>ซึ่งประชาชนสามารถติดตามข้อมูลข่าวสารและรายละเอียดโครงการฯ<_>เพิ่มเติมได้ที่เว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th", "สำหรับความคืบหน้าของผู้ที่ผ่านเกณฑ์ตามโครงการที่ดำเนินการยืนยันตัวตนแล้ว<_>พบว่า<_>มีผู้ผ่านเกณฑ์ที่ยืนยันตัวตนสำเร็จจำนวนทั้งสิ้น<_>12,978,844<_>ราย<_>คิดเป็นร้อยละ<_>88.91<_>ของจำนวนผู้ผ่านเกณฑ์ทั้งหมดจำนวน<_>14,596,820<_>ราย<_>และจำนวนผู้ยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติของผู้ที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการ<_>มีจำนวนทั้งสิ้น<_>1,228,976<_>ราย<_>(ข้อมูล<_>ณ<_>วันที่<_>5<_>เมษายน<_>2566<_>เวลา<_>13.00<_>น)", "“พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยพี่น้องประชาชน<_>มุ่งมั่นตั้งใจให้เข้าถึงสวัสดิการแห่งรัฐอย่างทั่วถึง<_>เพื่อลดความเหลื่อมล้ำ<_>เพื่อสนับสนุนให้การดำรงชีวิตในเบื้องต้น<_>สำหรับใช้สอยในชีวิตประจำวันและไม่ใช่การแจกเงินแต่เพียงเอย่างเดียว<_>แต่ควบคู่ไปกับการส่งเสริมให้ประชาชนมีงานทำ<_>มีอาชีพและรายได้ที่มั่นคง<_>ตามมาตรฐานสากลและคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ผ่านการผลักดันโมเดลเศรษฐกิจ<_>bcg<_>สินค้าที่เป็นมิตรต่อสิ่งแวดล้อม<_>ผลักดันพลาสติกชีวภาพหรือไบโอพลาสติกเพิ่มมูลค่าทางเศรษฐกิจ<_>ที่ตอนนี้สามารถสร้างรายได้หลักล้านสู่ชุมชน”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือสามฝ่ายกับนายกรัฐมนตรีลาวและเมียนมา<_>มุ่งหน้าผนึกกำลังแก้ไขปัญหามลพิษหมอกควันข้ามแดนร่วมกัน<_>เพื่อแก้ไขปัญหา<_>กำหนดผลลัพธ์<_>และเป้าหมาย<_>อย่างมีประสิทธิภาพ", "content": ["นายกฯ<_>หารือสามฝ่ายกับนายกรัฐมนตรีลาวและเมียนมา<_>มุ่งหน้าผนึกกำลังแก้ไขปัญหามลพิษหมอกควันข้ามแดนร่วมกัน<_>เพื่อแก้ไขปัญหา<_>กำหนดผลลัพธ์<_>และเป้าหมาย<_>อย่างมีประสิทธิภาพ", "นายกฯ<_>หารือสามฝ่ายกับนายกรัฐมนตรีลาวและเมียนมา<_>มุ่งหน้าผนึกกำลังแก้ไขปัญหามลพิษหมอกควันข้ามแดนร่วมกัน<_>เพื่อแก้ไขปัญหา<_>กำหนดผลลัพธ์<_>และเป้าหมาย<_>อย่างมีประสิทธิภาพ<_>เพื่อประโยชน์<_>และความเป็นอยู่ของประชาชนทั้งสามประเทศ", "วันนี้<_>(7<_>เมษายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ศูนย์ปฏิบัติการนายกรัฐมนตรี<_>(pmoc)<_>ชั้น<_>2<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เข้าร่วมการประชุมสามฝ่ายระหว่างราชอาณาจักรไทย<_>นายสอนไซ<_>สีพันดอน<_>นายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว<_>และพลเอกอาวุโส<_>มิน<_>ออง<_>ไลง์<_>นายกรัฐมนตรีสาธารณรัฐแห่งสหภาพเมียนมา<_>เรื่องการจัดการปัญหามลพิษหมอกควันข้ามแดน<_>(ผ่านระบบ<_>video<_>conference)<_>พร้อมด้วย<_>นายดอน<_>ปรมัตถ์วินัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายศรัณย์<_>เจริญสุวรรณ<_>ปลัดกระทรวงการต่างประเทศ<_>นางพรพิมล<_>กาญจนลักษณ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายเถลิงศักดิ์<_>เพ็ชรสุวรรณ<_>รองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และนายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>เข้าร่วมการประชุมด้วย<_>ภายหลังเสร็จสิ้นการประชุม<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า", "นายกรัฐมนตรีขอบคุณการประชุมร่วมครั้งนี้เพื่อแลกเปลี่ยนข้อมูลและ<_>ประสบการณ์การจัดการกับปัญหามลพิษหมอกควันข้ามแดน<_>และร่วมกันแสวงหาแนวทางที่สร้างสรรค์และเป็นรูปธรรมในการรับมือกับสถานการณ์<_>เนื่องจากทุกฝ่ายตระหนักถึงความสำคัญที่ต้องร่วมมือกันอย่างใกล้ชิด<_>โดยที่ปัญหามลพิษหมอกควันข้ามแดน<_>ส่งผลกระทบต่อสุขภาพและความเป็นอยู่ของประชาชนของทั้งสามประเทศ<_>เราจำเป็นต้องผนึกกำลังเพื่อช่วยกันและกันในการแก้ไขปัญหานี้", "ในโอกาสนี้<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>ในฐานะเจ้าหน้าที่อาวุโส<_>คณะทำงานภายใต้รัฐมนตรีสิ่งแวดล้อม<_>5<_>ประเทศ<_>ได้กล่าวถึงสถานการณ์ปัญหามลพิษหมอกควันข้ามแดนว่าเป็นผลจากสภาวะอากาศที่แห้งแล้งในอนุภูมิภาคแม่โขงช่วงเดือนมกราคมถึงเมษายน<_>2566<_>ทำให้มีจำนวนจุดความร้อนเพิ่มขึ้นจากการเผาในที่โล่ง<_>และเกิดปัญหาหมอกควันข้ามแดน<_>ทั้งนี้<_>สำนักเลขาธิการอาเซียนได้แจ้งเตือนต่อระดับปัญหาที่เกิดขึ้นเป็นระดับสูงสุด<_>(ระดับ<_>3)<_>ทั้งนี้<_>ภาพรวมจุดความร้อนที่เกิดขึ้นในประเทศไทย<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>และสาธารณรัฐ<_>ประชาธิปไตยประชาชนลาว<_>ในปี<_>2566<_>พบว่าเพิ่มขึ้นจากปี<_>2565<_>ร้อยละ<_>93<_>โดยเป็นการเปรียบเทียบในช่วงเวลาเดียวกันคือ<_>ระหว่างวันที่<_>1<_>มกราคม<_>ถึง<_>5<_>เมษายน", "นายกรัฐมนตรี<_>สปป.<_>ลาวกล่าวชื่นชมนายกรัฐมนตรีไทยที่มีบทบาทเด่นในประเด็นนี้<_>รวมทั้งเป็นผู้ริเริ่มจัดการประชุมวันนี้<_>ลาวเห็นด้วยที่ต้องมีความร่วมมือหาทางออกร่วมกัน<_>โดยที่ลาวเห็นด้วยกับความร่วมมือในระดับอาเซียน<_>และการเพิ่มการตระหนักรู้เพิ่มความเข้าใจให้ประชาชนเข้าใจถึงสาเหตุ<_>และปัญหามลพิษหมอกควันข้ามแดน", "ซึ่งนายกรัฐมนตรีเมียนมากล่าวว่า<_>เห็นด้วยกับการเพิ่มความร่วมมือเพื่อควบคุม<_>บริหารจัดการร่วมกัน<_>เมียนมาจะดำเนินการอย่างเข้มแข็งขึ้นเพื่อส่งเสริมการพัฒนาที่ยั่งยืนในภูมิภาค<_>และเชื่อว่าความมุ่งมั่นร่วมมือกันอย่างใกล้ชิดจะเป็นประโยชน์กับทุกประเทศ<_>และส่งผลเพื่อประโยชน์ในภูมิภาค", "ในส่วนของนายกรัฐมนตรีไทยนั้น<_>กล่าวว่า<_>ไทยตระหนักถึงปัญหามลพิษจากหมอกควันข้ามแดนและฝุ่นละออง<_>pm<_>2.5<_>ว่าเป็นปัญหาเร่งด่วน<_>โดยเมื่อพิจารณาจากสาเหตุแบ่งออกได้เป็น<_>2<_>กรณี<_>ได้แก่<_>1.<_>ปัญหาหมอกควันในอนุภูมิภาคแม่โขง/ตอนเหนือของอาเซียน<_>(ไทย<_>กัมพูชา<_>สปป.ลาว<_>เมียนมา<_>และเวียดนาม)<_>ซึ่งเกิดขึ้นในหน้าแล้งของทุกปี<_>(มกราคม<_>-<_>เมษายน)<_>2.<_>ปัญหาหมอกควันทางตอนใต้ของอาเซียน<_>(อินโดนีเซีย<_>มาเลเซีย<_>สิงคโปร์<_>และไทย)<_>เกิดขึ้นในช่วงเดือนกรกฎาคม–กันยายนของทุกปี<_>ปัจจุบัน<_>ปัญหามลพิษจากหมอกควันข้ามแดนมีความรุนแรงมากจนกลายเป็นปัญหารุนแรงด้านสุขภาพของประชาชน<_>และกระทบต่อการท่องเที่ยวอันจะมีผลต่อรายได้ของประเทศ<_>รัฐบาลไทยได้ประกาศให้การแก้ไขปัญหามลพิษด้านฝุ่นละอองเป็นวาระแห่งชาติ<_>ทุกปีไทยจัดประชุมถอดบทเรียนการป้องกันและแก้ไขปัญหาไฟป่าหมอกควันและฝุ่นละออง<_>และจัดทำแผนเฉพาะกิจเพื่อแก้ไขปัญหามลพิษด้านฝุ่นละออง<_>โดยยกระดับความเข้มงวดใน<_>3<_>พื้นที่<_>ได้แก่<_>พื้นที่เมือง<_>เช่น<_>การให้ความสำคัญกับแหล่งกำเนิดมลพิษจากการจราจรและโรงงานอุตสาหกรรม<_>และพื้นที่เกษตรกรรม<_>พื้นที่เกษตร<_>เช่น<_>การส่งเสริมการหยุดเผาวัสดุและพื้นที่การเกษตร<_>และพื้นที่ป่า<_>เช่น<_>การควบคุมปัญหาไฟป่า<_>การให้ความรู้แก่ประชาชน<_>และการดับไฟป่า<_>เป็นต้น", "โดยไทยจัดทำมาตรการระยะยาว<_>ปี<_>2567<_>–<_>2570<_>เพื่อเป็นแนวทางแก้ไขปัญหามลพิษ<_>ในระดับทวิภาคี<_>ไทยร่วมมือกับมิตรประเทศมาโดยตลอด<_>โดยได้ส่งมอบเครื่องตรวจวัด<_>pm<_>2.5<_>ให้ฝ่ายเมียนมาที่เมืองตองจี<_>และท่าขี้เหล็ก<_>เมื่อเดือนกันยายน<_>2565<_>เรียบร้อยแล้ว<_>และสถานีตรวจวัดคุณภาพอากาศที่ไทยสนับสนุนแก่<_>สปป.ลาว<_>และเมียนมา<_>ได้มีส่วนช่วยติดตามตรวจสอบคุณภาพอากาศและวิเคราะห์ข้อมูลสภาพอากาศในแต่ละประเทศได้เป็นอย่างดี", "ในระดับภูมิภาค<_>ไทยสนับสนุนข้อตกลงอาเซียนว่าด้วยมลพิษจากหมอกควันข้ามแดน<_>และแผนปฏิบัติการเชียงราย<_>ค.ศ.<_>2017<_>โดยเมื่อปี<_>2565<_>ไทยสามารถลดจุดความร้อนสะสมในพื้นที่ภาคเหนือจากปี<_>2564<_>ได้ร้อยละ<_>61<_>และค่าเฉลี่ย<_>pm<_>2.5<_>ลดลงร้อยละ<_>27", "ในระดับอนุภูมิภาค<_>ตามแผนปฏิบัติการเชียงราย<_>สามารถลดจุดความร้อนได้จาก<_>139,098<_>จุด<_>ในปี<_>2564<_>เหลือ<_>108,916<_>ในปี<_>2565<_>และรายงานข้อมูลสถานการณ์จุดความร้อนและการดำเนินการของไทย<_>ให้สำนักเลขาธิการอาเซียนทราบอย่างต่อเนื่องด้วย<_>และเมื่อวันที่<_>27<_>กุมภาพันธ์<_>2566<_>ไทยมีหนังสือถึงสำนักเลขาธิการอาเซียนเพื่อขอให้ประเทศสมาชิกลุ่มน้ำโขงผนึกกำลังแก้ไขปัญหามลพิษจากหมอกควันข้ามแดนในภูมิภาค", "ในโอกาสนี้<_>นายกรัฐมนตรีเสนอให้ทั้งสามประเทศกระชับความร่วมมือ<_>รวมถึงร่วมมือกับประเทศอาเซียนในการแก้ไขปัญหามลพิษจากหมอกควันข้ามแดนให้มีประสิทธิภาพและยั่งยืน<_>ดังนี้", "1.<_>ปฏิบัติตามเป้าหมายในการลดจุดความร้อนตามแผนปฏิบัติการเชียงรายฯ<_>เพื่อควบคุมมลพิษในอนุภูมิภาคลุ่มแม่น้ำโขง<_>จัดตั้งระบบเตือนภัยและส่งเสริมประสิทธิภาพการดับไฟ<_>การบริหารจัดการป่าไม้อย่างยั่งยืน<_>รวมถึงพัฒนาความสามารถเจ้าหน้าที่", "2.<_>ใช้ประโยชน์จากกลไกในทุกระดับ<_>ในระดับทวิภาคี<_>ไทยจะเสนอให้ส่งเสริมความร่วมมือเรื่องมลพิษจากหมอกควันข้ามแดน<_>ผ่านกลไกคณะกรรมการชายแดนในระดับจังหวัด<_>ในระดับอาเซียน<_>ไทยจะเสนอในการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>42<_>ให้ผู้นำอาเซียนพิจารณาสั่งการ<_>เร่งแก้ปัญหาดังกล่าวให้เป็นรูปธรรมละรอบด้าน", "3.<_>แลกเปลี่ยนข้อมูลและประสบการณ์<_>รวมถึงแนวทางดำเนินการด้านกฎหมายของแต่ละประเทศเพื่อควบคุมต้นเหตุของปัญหา<_>รวมทั้ง<_>เพิ่มการช่วยเหลือเกษตรกรในการบริการจัดการของเสีย<_>โดยแปรให้เป็นพลังงาน<_>เช่นการทำโรงไฟฟ้า<_>bcg<_>เปลี่ยนของเสียให้เป็น<_>ปุ๋ย<_>ไฟฟ้า<_>และน้ำมันดีเซลให้กับประชาชน<_>การทำโรงงานไบโอก๊าซขนาดเล็กตามชุมชนขนาดเล็ก<_>ตามพระราชดำริพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่<_>9<_>และการแปรรูปกากที่เหลือจากการเกษตรเป็นวัสดุที่เป็นรายได้", "รวมทั้ง<_>นายกรัฐมนตรีกล่าวสนับสนุนความร่วมมือระหว่างเครือข่ายการวัดดัชนีคุณภาพอากาศของประเทศในอนุภูมิภาคเพิ่มประสิทธิภาพการพยากรณ์<_>และการแจ้งเตือน<_>ตลอดจน<_>เสนอให้เจ้าหน้าที่อาวุโสของแต่ละประเทศที่รับผิดชอบในประเด็นการจัดการมลพิษจากหมอกควันข้ามแดน<_>หารือกันในช่วงบ่ายวันนี้<_>ต่อยอดผลลัพธ์จากการหารือนี้<_>พิจารณาแนวทางการรับมือ<_>และการดำเนินการอย่างเป็นรูปธรรม", "ทั้งนี้<_>เชื่อมั่นว่าการหารือในวันนี้เป็นความคาดหวังของประชาชน<_>จะแก้ไขปัญหา<_>กำหนดผลลัพธ์<_>และเป้าหมายอย่างมีประสิทธิภาพ<_>เพื่อลดจำนวนจุดความร้อนให้มากที่สุด<_>เร็วที่สุด<_>เพื่อประชาชนของทั้งสามประเทศ", "ในโอกาสนี้<_>นายกรัฐมนตรีได้กล่าวถึงมิตรภาพของสามประเทศที่มีอาณาเขตติดต่อกัน<_>ที่ทำให้ทั้งสามประเทศห่วงใย<_>คำนึงถึงกัน<_>ส่งกำลังใจให้กันเพื่อความสงบสุข<_>ปลอดภัย<_>และความผูกพัน<_>โดยนายกรัฐมนตรีได้กล่าวฝากถึงประเด็นความร่วมมือระหว่างกันเพื่อประโยชน์ร่วมกัน<_>อาทิ<_>การสาธารณสุข<_>ท่องเที่ยว<_>การค้าชายแดน<_>ป้องกันปัญหายาเสพติด<_>การหลอกลวงออนไลน์<_>เป็นต้น"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ดันอินเทอร์เน็ตชุมชน<_>24,654<_>แห่ง<_>มุ่งขยายบริการหมู่บ้าน<_>โรงเรียนและโรงพยาบาล<_>ภายใน<_>3<_>ปี", "content": ["รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ดันอินเทอร์เน็ตชุมชน<_>24,654<_>แห่ง<_>มุ่งขยายบริการหมู่บ้าน<_>โรงเรียนและโรงพยาบาล<_>ภายใน<_>3<_>ปี", "วันนี้<_>(8<_>เมษายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>มูลนิธิอนุรักษ์ป่ารอยต่อ<_>5<_>จังหวัด<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการบริหารกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ผ่านระบบ<_>vtc<_>โดยที่ประชุมรับทราบ<_>เรื่องสำคัญประกอบด้วย<_>ผลการดำเนินงานของกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รวมทั้งการดำเนินงานของคณะอนุกรรมการและคณะทำงานภายใต้คำสั่งแต่งตั้งของคณะกรรมการบริหารกองทุนฯ<_>ระบบบริหารความเสี่ยง<_>ระบบบริหารจัดการสารสนเทศ<_>และระบบบริหารทรัพยากรบุคคล", "ต่อจากนั้น<_>ได้ร่วมพิจารณาและเห็นชอบหลักการการใช้จ่ายเงินตามมาตรา<_>25<_>แห่ง<_>พระราชบัญญัติการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พ.ศ.2560<_>และพิจารณาอนุมัติโครงการ<_>ตามมาตรา<_>26<_>(3)<_>ของสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>โดยอนุมัติ<_>โครงการบริการอินเทอร์เน็ตสาธารณะและบำรุงรักษา<_>โครงข่ายเน็ตชุมชนและส่วนต่อขยายอินเทอร์เน็ตความเร็วสูงเพื่อพัฒนาคุณภาพชีวิต<_>โดยจัดให้มีบริการอินเตอร์เน็ตความเร็วสูงสาธารณะ<_>(wi-fi)<_>ประจำหมู่บ้านในพื้นที่ที่มีการใช้งานจริง<_>จำนวน<_>24,654<_>แห่ง<_>และขยายโครงข่ายต่อไปยังโรงเรียน<_>โรงพยาบาลส่งเสริมสุขภาพตำบลและสุขศาลาพระราชทาน<_>จำนวน<_>1,671<_>แห่ง<_>มุ่งสนับสนุนชุมชนผู้มีรายได้น้อยและแออัดโดยไม่มีค่าใช้จ่าย<_>และโครงการสนับสนุนอุปกรณ์สำหรับนักเรียนที่ขาดแคลนอุปกรณ์การเรียนออนไลน์<_>ระดับชั้นมัธยมศึกษาและอาชีวะ<_>ภายใน<_>ปี<_>69", "พร้อมทั้งเห็นชอบ<_>การขอยินยอมขยายผล<_>โครงการพัฒนากลไกการสร้างฐานข้อมูลขนาดใหญ่ของระดับความพร้อมอุตสาหกรรมตามแนวคิด<_>industry<_>4.0<_>เพื่อสนับสนุนการปรับเปลี่ยนโรงงานอุตสาหกรรม<_>ไปสู่อุตสาหกรรม<_>4.0<_>และการดำเนินงานเกี่ยวกับการบริหารทุนหมุนเวียน", "พลเอก<_>ประวิตรฯ<_>ย้ำ<_>เทคโนโลยีมีการเปลี่ยนแปลงอย่างรวดเร็ว<_>ขอให้ร่วมพิจารณา<_>มุ่งเตรียมความพร้อมสู่แนวโน้มเทคโนโลยีหลักและร่วมกันขับเคลื่อนการเปลี่ยนแปลงให้เร็วขึ้น<_>โดยให้สามารถปรับเปลี่ยนทันเหตุการณ์และเปิดโอกาสให้มีปฏิสัมพันธ์ระหว่างกันได้ตลอดเวลา<_>ทั้งนี้โครงการต่างๆขอให้พิจารณากลั่นกรองให้เป็นไปตามความต้องการของประชาชน<_>ที่มุ่งเสริมสร้างโอกาสและลดความเหลื่อมล้ำการเข้าถึงเทคโนโลยีของชุมชนให้มากขึ้น<_>เพื่อโอกาสและการพัฒนาคุณภาพชีวิตของประชาชนในยุคดิจิทัลให้เร็วขึ้น"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอำนาจเจริญ<_>และสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดอำนาจเจริญ<_>และสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดอำนาจเจริญ<_>และ<_>สตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดอำนาจเจริญ<_>และจังหวัดสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "วันนี้<_>(6<_>เม.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้จังหวัดอำนาจเจริญและจังหวัดสตูล<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>โดยมีรายละเอียดดังนี้", "1.จังหวัดอำนาจเจริญ<_>ที่ห้องประชุมดอกจาน<_>สำนักงานสาธารณสุขจังหวัดอำนาจเจริญ<_>ตำบลโนนหนามแท่ง<_>อำเภอเมืองอำนาจเจริญ<_>นายชนาส<_>ชัชวาลวงศ์<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่<_>นายฤทธิสรรค์<_>เทพพิทักษ์<_>นายเสนีย์<_>ส้มเขียวหวาน<_>รองผู้ว่าราชการจังหวัดอำนาจเจริญ<_>นางจินตนา<_>ชัชวาลวงศ์<_>ประธานแม่บ้านมหาดไทยจังหวัดอำนาจเจริญ<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>และตัวแทนกลุ่มทอผ้า<_>ผู้ประกอบการกลุ่ม<_>otop<_>กลุ่มวิสาหกิจชุมชนในพื้นที่ทั้ง<_>7<_>อำเภอของจังหวัดอำนาจเจริญ<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดสตูล<_>ที่ห้องโถง<_>ศาลากลางจังหวัดสตูล<_>ชั้น<_>1<_>นายชาตรี<_>ณ<_>ถลาง<_>รองผู้ว่าราชการจังหวัดรักษาราชการแทนผู้ว่าราชการจังหวัดสตูล<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่นายอำเภอทุกอำเภอ<_>กลุ่มทอผ้า<_>และผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>จำนวน<_>17<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่งยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>5-6<_>เมษายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนารวมทั้งกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครนายก<_>ที่วัดเชี่ยวโอสถ<_>อำเภอองครักษ์<_>พระราชสิทธิวราจารย์<_>ที่ปรึกษาเจ้าคณะภาค<_>12<_>เจ้าอาวาสวัดประสิทธิเวช<_>เป็นประธานฝ่ายสงฆ์<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการประจำจังหวัด<_>นายอำเภอองครักษ์<_>และประชาชนจิตอาสาในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีนางวันทนา<_>พ่วงบางโพ<_>นายกเหล่ากาชาดจังหวัดอุตรดิตถ์<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ร่วมพิธี", "3.<_>จังหวัดพระนครศรีอยุธยา<_>ที่พระวิหารพระพุทธไตรรัตนนายก<_>วัดพนัญเชิง<_>วรวิหาร<_>อำเภอพระนครศรีอยุธยา<_>สมเด็จพระธีรญาณมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดเทพศิรินทราวาส<_>เป็นประธานฝ่ายสงฆ์<_>นายประทีป<_>การมิตรี<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ประธานฝ่ายฆราวาสในพิธีเจริญพระพุทธมนต์สมโภชพระพุทธไตรรัตนนายก<_>หรือ<_>หลวงพ่อโต<_>วัดพนัญเชิง<_>วรวิหาร<_>ครบ<_>699<_>ปี<_>เพื่อถวายเป็นพุทธบูชา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>พระธรรมรัตนมงคล<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>เจ้าอาวาสวัดพนัญเชิง<_>วรวิหาร<_>พระเทพมงคลโสภณ<_>เจ้าคณะภาค<_>17-18<_>(ธ)<_>เจ้าอาวาสวัดเสนาสนารามราชวรวิหาร<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>และพุทธศาสนิกชน<_>จังหวัดพระนครศรีอยุธยา<_>ร่วมพิธี", "4.<_>จังหวัดสกลนคร<_>ที่โลตัสสาขาสว่างแดนดิน<_>อำเภอสว่างแดนดิน<_>ว่าที่ร้อยตรี<_>รวยรุ่ง<_>ใครบุตร<_>นายอำเภอสว่างแดนดิน<_>พร้อมด้วย<_>นางสุภาลักษณ์<_>ใครบุตร<_>นายกกิ่งกาชาดอำเภอสว่างแดนดิน<_>ร่วมกับสมาชิกเหล่ากาชาดจังหวัดสกลนคร<_>โรงพยาบาลสมเด็จพระยุพราชสว่างแดนดิน<_>สาธารณสุขอำเภอสว่างแดนดิน<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>สังกัดองค์การบริหารส่วนจังหวัดสกลนคร<_>และโลตัสสาขาสว่างแดนดิน<_>ลงพื้นที่ออกหน่วยรับบริจาคโลหิตถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>76<_>ราย<_>ได้ปริมาณโลหิต<_>30,400<_>ซี.ซี.", "5.<_>จังหวัดสุพรรณบุรี<_>ที่ศาลาการเปรียญวัดยาง<_>ตำบลศรีประจันต์<_>อำเภอศรีประจันต์<_>พระศรีประจันตคณาภิบาล<_>เจ้าคณะอำเภอศรีประจันต์<_>เป็นประธานฝ่ายสงฆ์<_>นายปริญ<_>นิทัศน์เอก<_>นายอำเภอศรีประจันต์<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>กรุงเทพมหานคร<_>ที่กองบัญชาการกองทัพไทย<_>แขวงทุ่งสองห้อง<_>เขตหลักสี่<_>พลโท<_>ธีรพงศ์<_>ปัทมสิงห์<_>ณ<_>อยุธยา<_>เจ้ากรมกิจการพลเรือนทหาร<_>พร้อมด้วยคณะผู้บังคับบัญชา<_>และข้าราชการของกองบัญชาการกองทัพไทย<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดจันทบุรี<_>ที่อุโบสถ<_>วัดบึงชนัง<_>ตำบลเทพนิมิต<_>อำเภอโป่งน้ำร้อน<_>คณะสงฆ์วัดบึงชนัง<_>อุบาสก<_>อุบาสิกา<_>และประชาชนในพื้นที่ร่วมประกอบพิธีทำวัตรเย็นเจริญพระพุทธมนต์เจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่<_>อบจ.<_>มุ่งหวังยกระดับ<_>รพ.สต.<_>ในสังกัด<_>อปท.", "content": ["ปลัดมหาดไทย<_>ประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่<_>อบจ.<_>มุ่งหวังยกระดับ<_>รพ.สต.<_>ในสังกัด<_>อปท.", "ปลัดมหาดไทย<_>ประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่องค์การบริหารส่วนจังหวัด<_>มุ่งหวังยกระดับ<_>รพ.สต.<_>ในสังกัด<_>อปท.<_>สู่ศูนย์การบริการสุขภาพของประชาชนในทุกมิติอย่างยั่งยืน", "วันนี้<_>(7<_>เม.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่องค์การบริหารส่วนจังหวัด<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเอกวิทย์<_>มีเพียร<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวิฑูร<_>เอี่ยมโอภาส<_>ผู้ตรวจราชการสานักนายกรัฐมนตรี<_>นพ.พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>นพ.ประทีป<_>ธนกิจเจริญ<_>เลขาธิการคณะกรรมการสุขภาพแห่งชาติ<_>นายสารสิน<_>ศิริถาพร<_>ที่ปรึกษาสำนักงบประมาณ<_>ดร.พิเชษฐ์<_>หนองช้าง<_>รองเลขาธิการสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>ศาสตราจารย์<_>แพทย์หญิงจิรพร<_>เหล่าธรรมทัศน์<_>คณบดีคณะเทคโนโลยีวิทยาศาสตร์สุขภาพ<_>วิทยาลัยวิทยาศาสตร์การแพทย์เจ้าฟ้าจุฬาภารณ์<_>นายบุญชู<_>จันทร์สุวรรณ<_>นายกสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>รศ.ดร.อัชกรณ์<_>วงศ์ปรีดี<_>สถาบันบัณฑิตพัฒนาบริหารศาสตร์<_>รศ.ดร.ธัชเฉลิม<_>สุทธิพงษ์ประชา<_>มหาวิทยาลัยธรรมศาสตร์<_>นายเสรี<_>เพ็งสาท<_>ผู้อำนวยการกองสาธารณสุข<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>นายศุภสัณห์<_>หนูสวัสดิ์<_>รองเลขาธิการสมาคมสันนิบาตเทศบาลแห่งประเทศไทย<_>นายณัฐพล<_>ทองไหล<_>กรรมการบริหารสมาคมองค์การบริหารส่วนตำบลแห่งประเทศไทย<_>รศ.ดร.สุจิตรา<_>เหลืองอมรเลิศ<_>นายกสภาการพยาบาล<_>ผู้แทนหน่วยงาน<_>ได้แก่<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กรมบัญชีกลาง<_>สำนักงานประกันสังคม<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>แพทยสภา<_>สมาคมวิชาชีพสาธารณสุข<_>สำนักงานคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>เป็นการประชุมคณะกรรมการอำนวยการถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลให้แก่องค์การบริหารส่วนจังหวัด<_>ซึ่งได้มีการหารือภารกิจเกี่ยวกับการถ่ายโอน<_>รพ.สต.<_>เพื่อเสนอแนะแนวทางในการพัฒนาและแก้ไขปัญหาที่จะทำให้การถ่ายโอนหน้าที่ในการดูแลด้านสาธารณสุข<_>ทั้งด้านการป้องกัน<_>การให้การรักษาผู้ป่วยเบื้องต้นก่อนที่จะนำส่งไปรักษาที่โรงพยาบาลชุมชน<_>โรงพยาบาลทั่วไป<_>โรงพยาบาลศูนย์<_>และโรงเรียนแพทย์<_>เพื่อการให้บริการพี่น้องประชาชนคนไทยเป็นไปด้วยความเรียบร้อยและมีประสิทธิภาพ", "\"การประชุมในวันนี้มีวัตถุประสงค์ที่สำคัญ<_>คือ<_>การทำให้องค์การบริหารส่วนจังหวัดสามารถสนับสนุนโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้มีการดำเนินงานเป็นไปอย่างมีประสิทธิภาพและสามารถให้บริการได้ตอบสนองต่อพี่น้องประชาชนได้ดียิ่งขึ้น<_>โดยทางกระทรวงมหาดไทยจึงได้แต่งตั้งคณะกรรมการฯ<_>เพื่อทำหน้าที่เป็นส่วนกลางให้การสนับสนุนแก่องค์กรปกครองส่วนท้องถิ่นในการดำเนินการถ่ายโอนโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>โดยเฉพาะอย่างยิ่ง<_>เรื่องการถ่ายโอนบุคลากรในสังกัด<_>และการถ่ายโอนงบประมาณ<_>ซึ่งกระทรวงมหาดไทยได้ทำการประเมินและรวบรวมปัญหาและอุปสรรคการถ่ายโอน<_>รพ.สต.<_>จากองค์การบริหารส่วนจังหวัดทั่วประเทศ<_>เพื่อให้คณะกรรมการฯ<_>ที่มาในวันนี้ได้รับทราบและร่วมกันหารือ<_>เพื่อแก้ไขต่อไป<_>ดังนั้น<_>คณะกรรมการอำนวยการฯ<_>ชุดนี้<_>จึงมีความสำคัญในการได้ใช้โอกาสร่วมกันนำเสนอแนวทางที่จะช่วยสนับสนุน<_>เพื่อทำให้การบริการประชาชนของ<_>รพ.สต.<_>มีคุณภาพการบริการดียิ่งขึ้นกว่าเดิม<_>เป็นทีมสนับสนุนให้เกิดการ<_>change<_>for<_>good<_>การทำสิ่งที่ดี<_>ทำให้ประชาชนมีความสุข<_>มีคุณภาพชีวิตที่ดี<_>มีสังคมบ้านเมืองที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในเรื่องของบุคลากรที่ไม่ประสงค์จะโอนสังกัดมาสู่องค์กรปกครองส่วนท้องถิ่น<_>ต้องพิจารณาอย่างรอบคอบและต้องกำหนดให้ชัดเจน<_>เนื่องจาก<_>รพ.สต.<_>ได้ถ่ายโอนมาที่องค์กรปกครองส่วนท้องถิ่นแล้ว<_>แต่บุคลากรที่ไม่ประสงค์โอนสังกัดยังคงมีอัตราอยู่<_>แต่อำนาจหน้าที่และงานของบุคลากรไม่มีแล้ว<_>จึงต้องทำให้อัตราบุคลากรเป็นอัตราเฉพาะ<_>นอกจากนี้ในเรื่องวินัยด้านการเงินการคลังที่กำหนดระบุชัดเจนว่า<_>หน่วยงานต้องมีงบประมาณในด้านบุคลากรภาครัฐไม่เกิน<_>35%<_>จึงเป็นอุปสรรคในการจัดจ้างบุคลากรมาทดแทน<_>เนื่องจากมีอำนาจหน้าที่<_>มีงานมา<_>แต่บุคลากรและงบประมาณไม่มา<_>ก็ต้องมีการจ้างคนเพิ่ม<_>ดังนั้น<_>เราต้องกำหนดรายรับเรื่องค่าใช้จ่ายบุคลากรภาครัฐให้เพียงพอ<_>โดยทำให้รายรับและรายจ่ายสมดุลกัน<_>ในส่วนที่ยังพบปัญหา<_>ก็ต้องเร่งดำเนินการแก้ไขและปรับปรุง<_>เพื่อให้พี่น้องประชาชนได้รับประโยชน์สูงสุด<_>นอกจากนี้<_>ต้องส่งเสริมให้<_>รพ.สต.<_>เป็นพื้นที่กลางในการสร้างความมั่นคงทางอาหาร<_>การส่งเสริมให้มีสวนสมุนไพรประจำ<_>รพ.สต.<_>ซึ่งเป็นเรื่องที่กระทรวงมหาดไทยผลักดันขับเคลื่อนอยู่แล้ว<_>แต่ยิ่งกว่านั้น<_>คือการทำให้เกิดขึ้นในทุกครัวเรือน<_>เช่น<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และการส่งเสริมให้ใช้พื้นที่สาธารณะอุดมสมบูรณ์ทางอาหาร<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>รวมไปถึงการจัดทำ\"ถังขยะเปียก<_>ลดโลกร้อน\"<_>มีพื้นที่ตัวอย่าง<_>เช่นที่<_>อบต.โก่งธนู<_>จ.ลพบุรี<_>ซึ่งกระทรวงมหาดไทยได้รับเกียรติจากคุณอาร์มิดา<_>ซัลเซีย<_>อาลีเชียบานา<_>รองเลขาธิการองค์การสหประชาชาติและเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(escap)<_>และคณะผู้แทนจากองค์การสหประชาชาติ<_>(un)<_>มาเยี่ยมชมตัวอย่างความสำเร็จ<_>ที่เป็นความท้าทายของพวกเราในการช่วยกันขยายผลไปยังทุกครัวเรือนต่อไป<_>เพื่อพัฒนาไปสู่ครอบครัวพี่น้องประชาชนในเชิงคุณภาพ<_>ดังที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามบันทึกข้อตกลง<_>(mou)<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>และการพัฒนาที่ยั่งยืน\"<_>อันเป็นความมุ่งมั่น<_>(commitment)<_>ที่พวกเราต้องการให้เกิดการ<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชนคนไทยทั้ง<_>65<_>ล้านคน", "\"ขอขอบคุณคณะกรรมการฯ<_>ทุกท่านที่มาร่วมประชุม<_>และจะต้องมีการประชุมกันอย่างต่อเนื่อง<_>จนกว่าภารกิจการถ่ายโอน<_>รพ.สต.<_>มาที่องค์กรปกครองส่วนท้องถิ่น<_>จะเกิดการบริการที่มีประสิทธิภาพและมีคุณภาพที่ดีขึ้นกว่าเดิม<_>แม้ว่าเดิมนั้นจะดีอยู่แล้ว<_>แต่เมื่อ<_>รพ.สต.<_>มาอยู่กับองค์กรปกครองส่วนท้องถิ่น<_>เราต้องทำให้ดีกว่าเดิม<_>บุคลากรที่มาอยู่ต้องมีความสุข<_>เพื่อทำให้ประชาชนทุกคนมีความเป็นอยู่ที่ดี<_>มีความสุข<_>ประเทศชาติมั่นคง<_>ซึ่งคณะกรรมการอำนวยการฯ<_>ชุดนี้<_>จะทำหน้าที่รวบรวมข้อมูลและข้อเสนอแนะของทุกท่าน<_>นำไปเสนอต่อคณะกรรมการชุดใหญ่<_>คือ<_>คณะกรรมการการกระจายอํานาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(ก.ถ)<_>ที่มีท่านวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>เป็นประธานฯ<_>พวกเราจึงเป็นทีมงานสำคัญที่ทำให้เรามีข้อมูลที่เปรียบเสมือนอาวุธเข้าไปพูดคุยหารือกับคณะกรรมการชุดใหญ่<_>เพื่อเสนอแนะให้เกิดนโยบายที่สนองตอบประชาชนในพื้นที่ได้<_>และเป็นไปตามวัตถุประสงค์หลัก<_>คือการสนับสนุนด้านการบริการสาธารณสุขปฐมภูมิ<_>ให้ดีที่สุดให้ได้<_>เพื่อยกระดับ<_>รพ.สต.<_>สู่ศูนย์การบริการสุขภาพของประชาชนในทุกมิติอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "ด้าน<_>รศ.ดร.อัชกรณ์<_>วงศ์ปรีดี<_>สถาบันบัณฑิตพัฒนาบริหารศาสตร์<_>และ<_>รศ.ดร.ธัชเฉลิม<_>สุทธิพงษ์ประชา<_>มหาวิทยาลัยธรรมศาสตร์<_>กล่าวว่า<_>จากการศึกษาตัวแบบระบบสุขภาพปฐมภูมิในสังกัด<_>อบจ.<_>ที่พึงประสงค์<_>โดยได้ยกตัวอย่างต้นแบบการดำเนินการในพื้นที่<_>อบจ.สุพรรณบุรี<_>และ<_>อบจ.ปราจีนบุรี<_>ในเรื่องการทดลองนำร่อง<_>“หน่วยบริหารระบบสุขภาพปฐมภูมิของ<_>อบจ.”<_>และตัวแบบ<_>“ศูนย์สุขภาวะชุมชนตามปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งจากการศึกษาพบว่า<_>การขับเคลื่อนภารกิจโรงพยาบาลส่งเสริมสุขภาพตำบลที่ได้รับการถ่ายโอนให้แก่องค์การบริหารส่วนจังหวัด<_>ควรมีข้อเสนอแนะเชิงนโยบายเร่งด่วน<_>(quick<_>win)<_>4<_>ประเด็น<_>ดังนี้<_>1)<_>ทบทวนระเบียบและข้อบังคับขององค์การบริหารส่วนจังหวัดเพื่อเพิ่มประสิทธิภาพและจูงใจในด้านต่าง<_>ๆ<_>ของบุคลากรทางการแพทย์ที่ถ่ายโอนมา<_>2)<_>ทบทวนโครงสร้างส่วนราชการภายในองค์การบริหารส่วนจังหวัดให้สามารถรองรับภารกิจที่เพิ่มมากขึ้นและปรับตัวอย่างยืดหยุ่นตอบสนองการให้บริการแก่พี่น้องประชาชน<_>3)<_>เตรียมความพร้อมองค์การบริหารส่วนจังหวัดในการดูแลระบบสุขภาพปฐมภูมิแบบเบ็ดเสร็จ<_>เพื่อรองรับการดูแลระบบสุขภาพในขั้น<_>ทุติยภูมิต่อไป<_>และ<_>4)<_>ขอความร่วมมือกระทรวงมหาดไทย<_>สนับสนุนการปฏิบัติงานของคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>และองค์การบริหารส่วนจังหวัดในการคิดค้นและขับเคลื่อนงานด้านคุณภาพชีวิตและการสร้างเครือข่ายสถานีสุขภาพเพื่อให้สร้างเครือข่ายในการดูแลสุขภาพคนในชุมชน<_>รวมถึงการขยายผลการสร้างความมั่นคงทางด้านอาหารในระดับชุมชน", "นายบุญชู<_>จันทร์สุวรรณ<_>นายกสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>กล่าวว่า<_>องค์การบริหารส่วนจังหวัดมีความใกล้ชิดกับพี่น้องประชาชนในท้องถิ่นท้องที่<_>ซึ่งหลังจากที่<_>รพ.สต.<_>ถ่ายโอนมาแล้วกว่า<_>80%<_>ทำให้เราได้รับความร่วมมือเพิ่มมากยิ่งขึ้นจากทุกภาคีเครือข่ายในพื้นที่<_>(partnership)<_>ส่งผลต่อการบริการพี่น้องประชาชน<_>แม้ว่าเรื่องบุคลากรจะมีปัญหาอุปสรรค<_>เนื่องจากว่าในแต่ละพื้นที่มีความแตกต่างกันออกไป<_>ซึ่งสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>เราต้องการยกระดับการบริการ<_>รพ.สต.<_>ให้ครอบคลุมทุกมิติ<_>โดยมีพื้นที่ต้นแบบในจังหวัดสุพรรณบุรี<_>ซึ่งเรามีแผนจะพัฒนาการบริการหมอตู้ออนไลน์<_>สามารถบริการพี่น้องประชาชนตลอด<_>24<_>ชม.<_>โดยให้ประชาชนสามารถพบหมอออนไลน์<_>(tele<_>medicine)<_>และเมื่อหมอสามารถสั่งจ่ายยาผ่านตู้ได้<_>ช่วยประหยัดค่าจัดจ้างบุคลากร<_>ประหยัดเวลา<_>และตอบสนองประชาชนได้ตลอดเวลานอกจากนี้<_>ยังมีนโยบายอื่น<_>ๆ<_>อีกมากมาย<_>เช่น<_>การยกระดับ<_>รพ.สต.<_>เป็นศูนย์การบริการสุขภาพประชาชน<_>ที่ดูแลเรื่องการส่งเสริมอาชีพ<_>โดยให้<_>อสม.<_>ในพื้นที่ที่มีความชำนาญในแต่ละด้าน<_>ให้การส่งเสริมทักษะเพื่อต่อยอดสู่การจัดจ้างให้ประกอบอาชีพ<_>พร้อมทั้งส่งเสริมอาชีพการปลูกพืชสมุนไพร<_>โดยการรับซื้อพืชสมุนไพรจากพี่น้องประชาชน<_>การปลูกพืชผักสวนครัว<_>โดยให้<_>รพ.สต.<_>เปิดร้านค้า<_>และนำสินค้าชุมชนจากประชาชามาวางขาย<_>ส่งเสริมอาชีพ<_>ให้ประชาชนมีรายได้มีอาชีพ<_>สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ยืนยันไม่เคยทอดทิ้ง<_>หญิง<_>35<_>ปี<_>ร่างกายไม่แข็งแรง<_>ต้องเลี้ยงลูก<_>2<_>คน<_>เพียงลำพัง<_>ที่<_>จ.นครศรีธรรมราช", "content": ["พม.<_>ยืนยันไม่เคยทอดทิ้ง<_>หญิง<_>35<_>ปี<_>ร่างกายไม่แข็งแรง<_>ต้องเลี้ยงลูก<_>2<_>คน<_>เพียงลำพัง<_>ที่<_>จ.นครศรีธรรมราช", "กรณีที่จังหวัดนครศรีธรรมราช<_>หญิง<_>อายุ<_>35<_>ปี<_>วอนขอความช่วยเหลือ<_>เนื่องจากประสบความยากลำบากในชีวิตและต้องเลี้ยงดูลูก<_>2<_>คน<_>อายุ<_>8<_>และ<_>9<_>ขวบ<_>เพียงลำพัง<_>เพราะถูกสามีทิ้งไปมีครอบครัวใหม่<_>สภาพร่างกายไม่แข็งแรง<_>ไม่สามารถทำงานหนักเพื่อหารายได้มาเลี้ยงครอบครัว<_>คาดว่าได้รับผลกระทบจากการสะสมของยาฆ่าแมลงจากการฉีดในสวนทุเรียนใกล้บ้านเช่าเก่า<_>ขณะนี้<_>ต้องอาศัยอยู่ในชายคาบ้านผู้ใจบุญในชุมชน<_>นอกจากนี้<_>หญิงดังกล่าวระบุว่าได้มาขอความช่วยเหลือจากสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดนครศรีธรรมราชหลายครั้ง<_>แต่ได้รับการปฏิเสธ", "วันที่<_>6<_>เมษายน<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>ตนไม่ได้นิ่งนอนใจต่อเรื่องดังกล่าวที่เกิดขึ้นกับหญิงดังกล่าว<_>และได้สั่งการให้พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดนครศรีธรรมราชตรวจสอบข้อเท็จจริงทันที<_>พบว่า<_>กระทรวง<_>พม.<_>ไม่เคยทอดทิ้งและละเลยความเดือนร้อนของหญิงดังกล่าว<_>โดยหน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดนครศรีธรรมราช<_>ได้ลงพื้นที่เยี่ยมบ้านและให้การช่วยเหลือเรื่อยมาตั้งแต่ปี<_>2561<_>จนถึงปัจจุบัน<_>ด้วยการมอบเงินสงเคราะห์ผู้มีรายได้น้อยและผู้ไร้ที่พึ่ง<_>พร้อมมอบเครื่องอุปโภคบริโภคที่จำเป็น<_>และวันนี้<_>ได้ประสานโรงพยาบาลให้หญิงดังกล่าวได้รับการรักษาพยาบาล<_>และประสานหาโรงเรียนให้เด็กทั้ง<_>2<_>คนได้รับศึกษา<_>ส่วนการสร้างที่อยู่อาศัยใหม่<_>มีการรับบริจาคเงินจากหลายภาคส่วน<_>ซึ่งกระทรวงพม.<_>จะร่วมมอบเงินสงเคราะห์ด้วย<_>นอกจากนี้<_>จากพูดคุยกับหญิงดังกล่าวได้ยืนยันว่า<_>ไม่ได้กระโดดน้ำ<_>และไม่ได้เข้านอนโรงพยาบาลตามที่เป็นข่าว<_>แต่เคยเช่าบ้านอยู่หน้าบ้านนักข่าวในพื้นที่<_>จึงเล่าให้ฟังว่าตัวเองลำบาก<_>และเจ้าหน้าที่<_>พม.<_>ไม่ได้แสดงท่าทีรำคาญแต่อย่างใดในการให้ความช่วยเหลือ", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>หากประชาชนประสบปัญหาความเดือดร้อน<_>ความยากลำบาก<_>ขอให้โทรมาที่<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>โทร.<_>1300<_>บริการฟรีตลอด<_>24<_>ชั่วโมง<_>และสามารถมาขอความช่วยเหลือด้วยตนเองได้ที่<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์ทุกจังหวัด<_>ศูนย์ช่วยเหลือสังคมตำบล<_>และอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ในพื้นที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>จัดพิธีทำบุญสมโภชพระพุทธรูปสำคัญ<_>77<_>จังหวัด<_>และรดน้ำขอพรเนื่องในวันสงกรานต์<_>2566<_>เป็นสิริมงคลแก่บุคลากร", "content": ["สธ.<_>จัดพิธีทำบุญสมโภชพระพุทธรูปสำคัญ<_>77<_>จังหวัด<_>และรดน้ำขอพรเนื่องในวันสงกรานต์<_>2566<_>เป็นสิริมงคลแก่บุคลากร", "กระทรวงสาธารณสุข<_>จัดพิธีทำบุญสมโภชพระพุทธรูปสำคัญประจำจังหวัด<_>77<_>จังหวัด<_>และกิจกรรมรดน้ำขอพรผู้อาวุโส<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2566<_>เสริมความเป็นสิริมงคลแก่บุคลากร<_>และร่วมสืบสานประเพณีไทย<_>ตามแนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”", "วันนี้<_>(7<_>เมษายน<_>2566)<_>ที่<_>กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานพิธีทำบุญสมโภชพระพุทธรูปสำคัญประจำจังหวัด<_>77<_>จังหวัด<_>และกิจกรรมรดน้ำขอพรเนื่องในวันสงกรานต์<_>ประจำปี<_>2566<_>โดยมีคณะผู้บริหาร<_>ข้าราชการ<_>และบุคลากรกระทรวงสาธารณสุข<_>ร่วมพิธี", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุขมีหน่วยงานอยู่ในส่วนภูมิภาคทั่วทุกจังหวัด<_>จึงมีแนวคิดในการจัดสร้างห้องพระประจำกระทรวงสาธารณสุข<_>เพื่อเป็นที่ประดิษฐานพระพุทธรูปสำคัญประจำจังหวัดต่างๆ<_>ทั้ง<_>77<_>จังหวัด<_>ให้บุคลากรกระทรวงสาธารณสุขผู้เป็นพุทธศาสนิกชนได้สักการะบูชาเพื่อความเป็นสิริมงคลและเป็นเครื่องยึดเหนี่ยวจิตใจ<_>โดยได้ถือฤกษ์ดีใกล้ช่วงเทศกาลสงกรานต์<_>จัดพิธีทำบุญสมโภชพระพุทธรูป<_>พร้อมอัญเชิญพระพุทธรูปทั้งหมดมาประดิษฐาน<_>ณ<_>ห้องพระประจำกระทรวงสาธารณสุข<_>อาคาร<_>7<_>ชั้น<_>8<_>ตึกสำนักงานปลัดกระทรวงสาธารณสุข<_>ซึ่งหลังจากนี้<_>จะเปิดให้บุคลากรของกระทรวงสาธารณสุขได้เยี่ยมชมและสักการะต่อไป", "นายแพทย์โอภาสกล่าวต่อว่า<_>กระทรวงสาธารณสุขยังได้โอกาสอันเป็นมงคลนี้<_>จัดกิจกรรมวันสงกรานต์<_>ประจำปี<_>2566<_>ตามแนวคิด<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”<_>ของรัฐบาล<_>โดยนำคณะผู้บริหาร<_>ข้าราชการ<_>บุคลากรกระทรวงสาธารณสุข<_>สรงน้ำพระพุทธนิรามัยและพระพุทธแสนสุขพุทธปัญญา<_>และรดน้ำขอพรผู้อาวุโสอดีตผู้บริหารกระทรวงสาธารณสุข<_>เพื่อแสดงกตเวทิตา<_>ระลึกถึงคุณงามความดีและพระคุณที่เคยเป็นผู้นำทางด้านนโยบาย<_>ทุ่มเทสติปัญญา<_>ความรู้<_>ความสามารถ<_>และประสบการณ์<_>รวมทั้งความเสียสละในการพัฒนาระบบสุขภาพของประเทศไทยจนเจริญก้าวหน้า<_>ซึ่งเป็นสิ่งที่ชาวกระทรวงสาธารณสุขยึดถือปฏิบัติมาอย่างต่อเนื่อง", "“วันสงกรานต์<_>ถือเป็นวันขึ้นปีใหม่ไทย<_>เป็นวันที่ครอบครัว<_>ชุมชน<_>ได้มารวมกันทำกิจกรรมต่างๆ<_>ที่แสดงถึงความรัก<_>ความผูกพัน<_>ความเอื้ออาทรที่มีต่อกัน<_>เป็นประเพณีที่ดีงามสอดคล้องกับวิถีชีวิตของคนไทย<_>ซึ่งสมควรอนุรักษ์<_>ส่งเสริมและสืบสานให้คงอยู่คู่สังคมไทยไปนานเท่านาน”<_>นายแพทย์โอภาสกล่าว", "*<_>7<_>เมษายน<_>2566"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>ดูแลผู้หนีภัยความไม่สงบชาวเมียนมา<_>อ.แม่สอด<_>และ<_>อ.แม่ระมาด<_>จ.ตาก<_>พร้อมเฝ้าระวังป้องกันควบคุมโรค", "content": ["ปลัด<_>สธ.<_>เผย<_>ดูแลผู้หนีภัยความไม่สงบชาวเมียนมา<_>อ.แม่สอด<_>และ<_>อ.แม่ระมาด<_>จ.ตาก<_>พร้อมเฝ้าระวังป้องกันควบคุมโรค", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขในพื้นที่เข้าให้การดูแลผู้หนีภัยความไม่สงบชาวเมียนมา<_>(ผภสม)<_>อำเภอแม่สอดและอำเภอแม่ระมาด<_>จังหวัดตาก<_>พร้อมเฝ้าระวังป้องกันควบคุมโรคติดต่อ<_>กระจายชุดตรวจมาลาเรียไปยัง<_>รพ.สต.ในพื้นที่ที่มีผู้อพยพ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขในพื้นที่เข้าให้การดูแลผู้หนีภัยความไม่สงบชาวเมียนมา<_>(ผภสม)<_>อำเภอแม่สอดและอำเภอแม่ระมาด<_>จังหวัดตาก<_>พร้อมเฝ้าระวังป้องกันควบคุมโรคติดต่อ<_>กระจายชุดตรวจมาลาเรียไปยัง<_>รพ.สต.ในพื้นที่ที่มีผู้อพยพ<_>สนับสนุนหน้ากากอนามัยป้องกันโรคทางเดินหายใจ<_>ดูแลและให้คำแนะนำสุขอนามัยเบื้องต้น", "วันนี้<_>(7<_>เมษายน<_>2566)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ว่า<_>มีความห่วงใยสถานการณ์การสู้รบตามแนวชายแดนจังหวัดตาก<_>ซึ่งทำให้มีผู้อพยพหนีภัยจำนวนมากข้ามมาอาศัยอยู่ในพื้นที่ปลอดภัยชั่วคราว<_>ทั้งนี้<_>ได้รับรายงานจากนายแพทย์วิทยา<_>พลสีลา<_>นายแพทย์สาธารณสุขจังหวัดตาก<_>เกี่ยวกับกรณีมีผู้อพยพข้ามแดนในเขตอำเภอแม่ระมาดและอำเภอแม่สอด<_>จำนวน<_>10<_>จุด<_>ข้อมูลเมื่อวันที่<_>6<_>เมษายน<_>2566<_>เวลา<_>15.00<_>น.<_>มีผู้อพยพทั้งหมด<_>5,428<_>ราย<_>ในจำนวนนี้เป็นเด็ก<_>814<_>ราย<_>สำนักงานสาธารณสุขจังหวัดตาก<_>ได้ร่วมมือกับหน่วยงานทั้งภาครัฐ<_>เอกชน<_>ตำรวจ<_>ทหาร<_>เจ้าหน้าที่ปกครองในพื้นที่<_>จัดเตรียมพื้นที่ปลอดภัยชั่วคราว<_>ซึ่งการดำเนินงานเป็นไปด้วยความเรียบร้อย", "นายแพทย์โอภาส<_>กล่าวว่า<_>สำหรับการดำเนินงานด้านการแพทย์และสาธารณสุข<_>ได้ให้การรักษาพยาบาลผู้บาดเจ็บจากการสู้รบ<_>จำนวน<_>10<_>ราย<_>พร้อมส่งต่อโรงพยาบาลแม่สอด<_>และพลเรือนอีก<_>4<_>ราย<_>ส่วนการป้องกันควบคุมโรคติดต่อต่างๆ<_>ได้กระจายชุดตรวจมาลาเรียไปยัง<_>รพ.สต.ในพื้นที่ที่มีผู้อพยพ<_>และสนับสนุนหน้ากากอนามัยเพื่อป้องกันโรคทางเดินหายใจ<_>พร้อมทั้งให้คำแนะนำสุขอนามัยเบื้องต้น<_>ส่วนการดูแลด้านอนามัยสิ่งแวดล้อม<_>ได้แนะนำการใช้ส้วมอย่างถูกวิธี<_>ดูแลความสะอาดของน้ำดื่มและน้ำใช้", "“หน่วยงานสาธารณสุขในพื้นที่ได้ให้การดูแลผู้อพยพตามหลักมนุษยธรรม<_>ขณะเดียวกันก็ดำเนินงานด้านการป้องกันควบคุมโรคควบคู่กันไปด้วยอย่างเต็มที่<_>โดยส่วนกลางได้เตรียมการสนับสนุนอุปกรณ์<_>ยา<_>และเวชภัณฑ์เพิ่มเติม<_>หากได้รับการร้องขอ”<_>นายแพทย์โอภาสกล่าว", "*<_>7<_>เมษายน<_>2566"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>แต่งตั้งเจ้าหน้าที่ป้องกันภัยไซเบอร์", "content": ["รมว.ดีอีเอส<_>แต่งตั้งเจ้าหน้าที่ป้องกันภัยไซเบอร์", "วันนี้<_>(7<_>เม.ย.<_>66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)เป็นประธานในพิธีแต่งตั้งพนักงานเจ้าหน้าที่ตามพระราชบัญญัติการรักษาความมั่นคงปลอดภัยไซเบอร์<_>พ.ศ.2562<_>โดยมี<_>พลอากาศตรี<_>อมร<_>ชมเชย<_>เลขาธิการสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยทางไซเบอร์แห่งชาติ<_>(สกมช)<_>ร่วมให้การต้อนรับ<_>ณ<_>บมจ.โทรคมนาคมแห่งชาติ"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ยืนยันรู้ตัวแฮกเกอร์แล้ว", "content": ["ดีอีเอส<_>ยืนยันรู้ตัวแฮกเกอร์แล้ว", "กรณีที่แฮกเกอร์<_>9near<_>อ้างว่ามีข้อมูลคนไทยจำนวนกว่า<_>55<_>ล้านคน<_>นั้น<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หรือ<_>ดีอีเอส<_>กล่าวว่า<_>“เจ้าหน้าที่ตำรวจสามารถระบุตัวและชื่อของแฮกเกอร์ได้แล้ว<_>อยู่ระหว่างการติดตามจับกุมตัวและดำเนินการตามกระบวนการยุติธรรม<_>สำหรับสาเหตุการรั่วของข้อมูลอยู่ระหว่างการหาข้อเท็จจริง”", "นายชัยวุฒิ<_>กล่าวต่อว่า<_>ปัจจุบันมีกฎหมาย<_>pdpa<_>ปกป้องข้อมูลส่วนบุคคล<_>ถ้ามีคนร้ายขโมยข้อมูลและนำข้อมูลไปใช้อย่างผิดกฎหมายจะมีโทษ<_>ขณะเดียวกันผู้ที่นำข้อมูลจากคนร้ายนำไปเผยแพร่หรือใช้ต่อจะมีโทษด้วย<_>ฝากเตือนประชาชนให้ระมัดระวังการให้ข้อมูลตนเองกับผู้ที่ไม่รู้จัก", "ขณะเดียวกันก็ควรระวังการตั้ง<_>username<_>and<_>password<_>ไม่ควรใช้เลขที่บัตรประชาชนและวันเดือนปีเกิดหรือเบอร์โทรศัพท์<_>และขอย้ำเตือนว่าเรามีกฎหมายคุ้มครองข้อมูลส่วนบุคคลและลงโทษแฮกเกอร์หลายฉบับ<_>ผู้กระทำความผิดก็จะมีโทษหนัก", "รัฐมนตรี<_>ดีอีเอส<_>กล่าว<_>“กระทรวงได้กำชับให้ทุกหน่วยงานยกระดับมาตรฐานการรักษาความปลอดภัยข้อมูลส่วนบุคคล<_>และให้ทำการตรวจสอบและปรับปรุบระบบเทคโนโลยีสารสนเทศ<_>ระบบฐานข้อมูล<_>ปิดช่องโหว่ต่างๆ<_>เพื่อดูแลข้อมูลประชาชนให้ได้มาตรฐานสูงสุด”", "ด้านพลอากาศตรี<_>อมร<_>ชมเชย<_>เลขาธิการสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยทางไซเบอร์แห่งชาติ<_>(สกมช)<_>กล่าวว่า<_>“สำหรับผู้กระทำความผิดกรณีนี้<_>เป็นทหาร<_>ยศจ่าสิบโท<_>ทั้งนี้<_>จากข้อมูลชี้ว่าแฮกเกอร์คนนี้เป็นคนมีความรู้ด้านคอมพิวเตอร์”", "ส่วน<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>กล่าวว่า<_>“ขณะนี้ยังไม่ทราบวัตถุประสงค์การทำงานของแฮกเกอร์อย่างแน่ชัด<_>ครั้งแรกแฮกเกอร์อ้างว่าจะทำการขายข้อมูล<_>ต่อมาได้ทำการเผยแพร่ข้อมูลของผู้มีชื่อเสียง<_>และทำการในลักษณะข่มขู่<_>จากนั้นก็มีการให้ข้อมูลในลักษณะดีสเครดิตพรรคการเมืองและหน่วยงานรัฐ”", "“ผมเชื่อว่าถ้าได้ผู้กระทำความผิด<_>จะสามารถรู้ถึงเจตนาของผู้กระทำความผิดได้”<_>พล.ต.ท.วรวัฒน์<_>กล่าว", "นายชัยวุฒิ<_>กล่าวในตอนท้าย<_>“โทษที่เกี่ยวข้องกับกรณี<_>9near<_>จะมีความผิดตาม<_>พรบ.<_>คอมพิวเตอร์<_>ฯ<_>โทษสูงสุด<_>จําคุก<_>5<_>ปี<_>และการนําข้อมูล<_>ส่วนบุคคลไปใช้อย่างผิดกฎหมาย<_>เข้าข่ายผิด<_>พรบ.คุ้มครองข้อมูลส่วนบุคคล<_>อาจถูก<_>จําคุก<_>1<_>ปี<_>หรือปรับ<_>1<_>ล้าน<_>บาท<_>หรือทั้งจําทั้งปรับ<_>ต่อ<_>1<_>กรรม<_>หรือต่อผู้เสียหาย<_>1<_>คน<_>ได้<_>ซึ่งทําให้คนร้ายอาจถูกลงโทษจําคุกเป็น<_>ร้อยปีได้ขึ้นกับข้อเท็จจริง<_>และข้อมูลที่นําไปใช้กระทําผิดกฎหมายหรือเผยแพร่ทําให้ผู้อื่นเสียหาย”"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลุงป้อม<_>หนุน<_>พัฒนาดิจิทัลยกระดับเศรษฐกิจสังคม<_>ไทยสู่เวทีโลก", "content": ["ลุงป้อม<_>หนุน<_>พัฒนาดิจิทัลยกระดับเศรษฐกิจสังคม<_>ไทยสู่เวทีโลก", "วันที่<_>7<_>เมษายน<_>2566<_>เวลา<_>10.00<_>น.<_>พลเอกประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการบริหารกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(กองทุนดีอี)<_>ครั้งที่<_>1<_>/<_>2566<_>พร้อมด้วย", "นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ<_>และนายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>รวมถึงคณะกรรมการผู้ทรงคุณวุฒิเข้าร่วมประชุม", "พลเอกประวิตร<_>กล่าวว่า<_>พลเอกประวิตร<_>วงษ์สุวรรณ<_>ประธานในที่ประชุมกล่าวว่า<_>กองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีวัตถุประสงค์เพื่อให้ความช่วยเหลือ<_>หรือทุนอุดหนุนการวิจัยและพัฒนา", "ตามพระราชบัญญัติการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พ.ศ.<_>2560<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้เปิดรับข้อเสนอให้ทุนใน<_>4<_>กรอบนโยบาย<_>ได้แก่<_>การพัฒนาบุคลากรดิจิทัล<_>(digital<_>manpower)<_>เกษตรดิจิทัล<_>(digital<_>agriculture)<_>การพัฒนานวัตกรรมดิจิทัล<_>(digital<_>technology)<_>และการส่งเสริมรัฐบาลดิจิทัล<_>(digital<_>government)<_>โดยมีผู้สนใจยื่นโครงการเพื่อขอรับทุนภายใต้กรอบนโยบายดังกล่าว<_>กว่า<_>500<_>โครงการ<_>แสดงให้เห็นว่าประชาชนและหน่วยงานต่าง<_>ๆ<_>ตื่นตัวด้านการพัฒนาดิจิทัล<_>ซึ่งโครงการต่าง<_>ๆ<_>ที่ผ่านการพิจารณาจะได้ศึกษาวิจัยและต่อยอดโดยนำเทคโนโลยีดิจิทัลมาประยุกต์ใช้<_>ซึ่งเป็นส่วนสำคัญในการพัฒนาเศรษฐกิจและสังคม<_>ทำให้ประเทศไทยสามารถแข่งขันบนเวทีโลกได้อย่างภาคภูมิ<_>ซึ่งกองทุนดีอีมีบทบาทสำคัญ", "ในการสนับสนุนครั้งนี้”", "นายภุชพงค์<_>โนดไธสง<_>กล่าวว่า<_>การประชุมในครั้งนี้<_>คณะกรรมการบริหารกองทุนดีอี<_>ได้ร่วมกันพิจารณาให้ความเห็นชอบการดำเนินงานเกี่ยวกับการบริหารทุนหมุนเวียน<_>ซึ่งได้มีการกำกับและเร่งรัดการดำเนินงานเป็นไปตามแผนต่อไป<_>นอกจากนี้<_>ได้พิจารณการขยายผลของโครงการการพัฒนากลไกการสร้างฐานข้อมูลออนไลน์ขนาดใหญ่ของระดับความพร้อมอุตสาหกรรมตามแนวคิด<_>industry<_>4.0<_>ด้วยเครื่องมือชุดดัชนีชี้วัดสำหรับประเทศไทย<_>ซึ่งเป็นโครงการที่ได้รับทุนเมื่อปีงบประมาณ<_>พ.ศ.<_>2563<_>รวมถึงพิจารณาอนุมัติเปลี่ยนแปลงสัญญารับทุนฯ", "นายภุชพงค์<_>กล่าวต่อว่า<_>“คณะกรรมการได้ร่วมกันพิจารณาโครงการที่เป็นประโยชน์ต่อการให้บริการสาธารณะและไม่เป็นการแสวงหากำไร<_>โดยมีคณะทำงานที่เป็นผู้เชี่ยวชาญด้านเทคโนโลยีให้คำปรึกษา<_>เพื่อกลั่นกรองโครงการได้อย่างมีประสิทธิภาพ<_>เป็นไปตามเงื่อนไข<_>หลักเกณฑ์<_>และวัตถุประสงค์ของโครงการ”"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>จัดแผนเดินรถรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2566", "content": ["ขสมก.<_>จัดแผนเดินรถรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2566", "ตั้งแต่วันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>เพื่ออำนวยความสะดวก<_>ปลอดภัยห่างไกล<_>covid-19", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ช่วงเทศกาลสงกรานต์มีวันหยุดราชการติดต่อกันหลายวัน<_>ประชาชนนิยมเดินทางกลับภูมิลำเนาหรือท่องเที่ยวต่างจังหวัดเป็นจำนวนมาก<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จึงได้จัดแผนการเดินรถโดยสารรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2566<_>ตั้งแต่วันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>เพื่ออำนวยความสะดวก<_>ปลอดภัยห่างไกล<_>covid-19<_>สร้างความมั่นใจให้กับประชาชนในการเดินทาง<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>ในเส้นทางปกติ<_>จัดรถออกวิ่งเฉลี่ยวันละ<_>2,699<_>คัน<_>จำนวน<_>16,764<_>เที่ยว", "2.<_>จัดเดินรถ<_>airport<_>bus<_>เชื่อมต่อท่าอากาศยาน<_>จำนวน<_>5<_>เส้นทาง<_>รวม<_>49<_>คัน<_>ดังนี้", "-<_>สาย<_>a<_>1<_>ท่าอากาศยานดอนเมือง<_>-<_>สถานีรถไฟฟ้า<_>bts<_>จตุจักร<_>เฉลี่ยวันละ<_>16<_>คัน", "-<_>สาย<_>a<_>2<_>ท่าอากาศยานดอนเมือง<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>เฉลี่ยวันละ<_>12<_>คัน", "-<_>สาย<_>a<_>3<_>ท่าอากาศยานดอนเมือง<_>-<_>สวนลุมพินี<_>เฉลี่ยวันละ<_>8<_>คัน", "-<_>สาย<_>a<_>4<_>ท่าอากาศยานดอนเมือง<_>-<_>สนามหลวง<_>เฉลี่ยวันละ<_>8<_>คัน", "-<_>สาย<_>s<_>1<_>ท่าอากาศยานสุวรรณภูมิ<_>-<_>สนามหลวง<_>เฉลี่ยวันละ<_>5<_>คัน", "3.<_>จัดเดินรถเชื่อมต่อสถานีขนส่งกรุงเทพ<_>จำนวน<_>5<_>สถานี<_>รวม<_>35<_>เส้นทาง<_>ดังนี้", "-<_>สถานีขนส่งกรุงเทพ<_>(จตุจักร)<_>จำนวน<_>12<_>เส้นทาง<_>ได้แก่<_>สาย<_>3,<_>16,<_>49,<_>77,<_>96,<_>134,<_>136,<_>138,<_>145,<_>509,<_>517<_>และ<_>536", "-<_>สถานีขนส่งกรุงเทพ<_>(เอกมัย)<_>จำนวน<_>8<_>เส้นทาง<_>ได้แก่<_>สาย<_>2,<_>23,<_>25,<_>71,<_>72,<_>501,<_>508<_>และ<_>511", "-<_>สถานีขนส่งกรุงเทพ<_>(สายใต้ใหม่)<_>จำนวน<_>6<_>เส้นทาง<_>ได้แก่<_>สาย<_>66,<_>79,<_>511,<_>515,<_>516<_>และ<_>556", "-<_>สถานีรถไฟหัวลำโพง<_>จำนวน<_>6<_>เส้นทาง<_>ได้แก่<_>สาย<_>4,<_>21,<_>25,<_>34,<_>73<_>และ<_>501", "-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>จำนวน<_>3<_>เส้นทาง<_>ได้แก่<_>สาย<_>3,<_>49<_>และ<_>67", "4.<_>จัดเดินรถให้บริการฟรี<_>เนื่องในวันผู้สูงอายุแห่งชาติ<_>13<_>เมษายน<_>2566<_>สำหรับผู้ใช้บริการ<_>ที่มีอายุตั้งแต่<_>60<_>ปี<_>ขึ้นไป<_>โดยผู้สูงอายุจะต้องแสดงบัตรประจำตัวประชาชนต่อพนักงานเก็บค่าโดยสาร<_>เพื่อใช้สิทธิบริการฟรี<_>ทั้งรถโดยสารธรรมดาและปรับอากาศ", "5.<_>มาตรการความปลอดภัย", "ด้านพนักงานประจำรถ", "-<_>กำกับดูแลพนักงานขับรถโดยสารให้ปฏิบัติหน้าที่ตามกฎจราจรอย่างเคร่งครัด<_>รวมทั้งให้พนักงานเก็บค่าโดยสาร<_>ดูแลการขึ้น<_>-<_>ลงของผู้ใช้บริการอย่างใกล้ชิด<_>ให้บริการด้วยความสุภาพเรียบร้อย", "-<_>ตรวจวัดแอลกอฮอล์<_>ความดันโลหิต<_>อุณหภูมิร่างกายของพนักงานขับรถ<_>และพนักงานเก็บค่าโดยสารทุกครั้ง<_>ก่อนขึ้นปฏิบัติหน้าที่บนรถโดยสาร<_>พร้อมทั้งกำชับพนักงานขับรถและพนักงานเก็บค่าโดยสารสวมหน้ากากอนามัยทุกครั้งขณะปฏิบัติหน้าที่บนรถโดยสาร", "-<_>ให้พนักงานขับรถตรวจสอบความพร้อมของรถโดยสารและอุปกรณ์ส่วนควบ<_>ก่อนนำรถออกให้บริการ<_>ประสานผู้รับเหมาซ่อมรถ<_>ตรวจเช็กสภาพรถโดยสาร<_>และซ่อมบำรุงรักษารถให้อยู่ในสภาพใช้งานได้ดี", "-<_>จัดพนักงานนายตรวจ<_>และเจ้าหน้าที่สายตรวจพิเศษประจำจุด<_>ณ<_>ป้ายหยุดรถโดยสารที่มีผู้ใช้บริการหนาแน่น<_>เพื่ออำนวยความสะดวกด้านการจราจรและดูแลการขึ้น<_>-<_>ลงรถของผู้ใช้บริการ", "ด้านรถโดยสารประจำทาง", "-<_>เพิ่มความถี่ในการล้างทำความสะอาดระบบปรับอากาศ<_>และการทำความสะอาดผ้าม่าน", "-<_>ใช้ผลิตภัณฑ์ฆ่าเชื้อโรคที่มีส่วนผสมของแอลกอฮอล์<_>70%<_>ฉีดพ่นทำความสะอาดภายในรถโดยสาร<_>และใช้ผลิตภัณฑ์ดังกล่าว<_>เช็ดทำความสะอาดอุปกรณ์ต่าง<_>ๆ<_>ที่ผู้ใช้บริการต้องสัมผัส<_>เช่น<_>เบาะที่นั่ง<_>ราวจับ<_>กริ่งสัญญาณ<_>เป็นต้น<_>พร้อมทั้งติดตั้งขวดเจลแอลกอฮอล์<_>สำหรับให้ผู้ใช้บริการล้างมือบริเวณประตูทางขึ้น", "-<_>ติดตั้งป้ายข้อความ<_>“เหลือรถอีก<_>2<_>คันสุดท้าย”<_>“เหลือรถอีก<_>1<_>คันสุดท้าย”<_>“รถคันสุดท้าย”<_>บริเวณกระจกด้านหน้ารถโดยสารที่วิ่งให้บริการ<_>3<_>คันสุดท้ายในแต่ละวัน", "ด้านผู้ใช้บริการ", "-<_>ขอความร่วมมือผู้ใช้บริการ<_>สวมหน้ากากอนามัยตลอดเวลาขณะใช้บริการรถโดยสาร", "-<_>ล้างทำความสะอาดมือด้วยเจลแอลกอฮอล์ที่ติดตั้งบริเวณประตูทางขึ้น", "-<_>ผู้ใช้บริการจะต้องปฏิบัติตามคำแนะนำของพนักงานเก็บค่าโดยสาร<_>นายตรวจ<_>และเจ้าหน้าที่สายตรวจพิเศษอย่างเคร่งครัด", "-<_>ขอความร่วมมือผู้ใช้บริการ<_>ชำระค่าโดยสารแบบไร้เงินสด<_>ผ่านบัตรโดยสารอิเล็กทรอนิกส์ทุกประเภทของ<_>ขสมก.<_>บัตรเดบิต<_>-<_>เครดิตที่มีสัญลักษณ์คอนแทคเลส<_>บัตรประจำตัวประชาชน<_>(บัตรสวัสดิการแห่งรัฐ)<_>เพื่อลดการสัมผัสธนบัตรและเหรียญกษาปณ์ที่อาจเป็นสื่อกลางในการแพร่เชื้อโรค", "นอกจากนี้<_>ขสมก.<_>ได้จัดตั้งศูนย์ปฏิบัติการเดินรถ<_>ได้แก่<_>ศูนย์วิทยุรัชดา<_>สำนักงานใหญ่องค์การขนส่งมวลชนกรุงเทพ<_>ศูนย์วิทยุเขตการเดินรถที่<_>1<_>-<_>8<_>ตั้งแต่วันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>และจัดเจ้าหน้าที่<_>call<_>center<_>โทร.<_>1348<_>เพื่อให้บริการด้านข้อมูลข่าวสารในการเดินรถ"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บทวิเคราะห์เรื่อง<_>“อัตราเงินเฟ้อเดือน<_>มี.ค.<_>อยู่ที่<_>2.83%<_>ต่ำสุดในรอบ<_>15<_>เดือน<_>จากราคาพลังงานที่ชะลอตัวลง\"", "content": ["บทวิเคราะห์เรื่อง<_>“อัตราเงินเฟ้อเดือน<_>มี.ค.<_>อยู่ที่<_>2.83%<_>ต่ำสุดในรอบ<_>15<_>เดือน<_>จากราคาพลังงานที่ชะลอตัวลง\"", "krungthai<_>compass<_>นำเสนอบทวิเคราะห์เรื่อง<_>“อัตราเงินเฟ้อเดือน<_>มี.ค.<_>อยู่ที่<_>2.83%<_>ต่ำสุดในรอบ<_>15<_>เดือน<_>จากราคาพลังงานที่ชะลอตัวลง\"", "key<_>highlights", "-<_>อัตราเงินเฟ้อทั่วไปเดือน<_>มี.ค.<_>ชะลอลงที่<_>2.83%yoy<_>ขยายตัวต่ำสุดในรอบ<_>15<_>เดือน<_>จากราคาหมวดพลังงานที่ชะลอลงเป็นสำคัญ<_>ตามราคาน้ำมันเชื้อเพลิงที่ปรับลดลง<_>ขณะที่ราคาหมวดอาหารสดชะลอลงจากราคาเนื้อสัตว์<_>และกลุ่มไข่และผลิตภัณฑ์นม<_>สำหรับอัตราเงินเฟ้อพื้นฐานขยายตัว<_>1.75%yoy<_>ชะลอลงตามราคาหมวดอาหารจากผลของฐานในปีก่อนที่ทยอยปรับเพิ่มขึ้น", "-<_>จับตาราคาพลังงานที่อาจกดดันเงินเฟ้อระยะข้างหน้า<_>หลังจากที่ประชุมโอเปกพลัสมีมติลดกำลังการผลิตลงราว<_>1.66<_>ล้านบาร์เรลต่อวัน<_>ส่งผลให้ราคาน้ำมันดิบดูไบดีดตัวขึ้นประมาณ<_>7%<_>ซึ่งอาจกระทบราคาน้ำมันขายปลีกโดยเฉพาะกลุ่มเบนซินเป็นสำคัญ<_>ขณะที่ผู้ประกอบการมีแนวโน้มทยอยปรับขึ้นราคาสินค้าในหมวดพื้นฐานเพื่อส่งผ่านภาระต้นทุน<_>อีกทั้งหากเศรษฐกิจไทยฟื้นตัวแรงจะส่งผลให้อัตราเงินเฟ้อพื้นฐานเพิ่มได้อีก<_>krungthai<_>compass<_>จึงคาดว่า<_>กนง.<_>มีจะปรับขึ้นอัตราดอกเบี้ยอีกครั้งในการประชุมเดือนพ.ค.<_>สู่ร้อยละ<_>2.0"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ร่วมกับทิพยประกันภัย<_>มอบประกันอุบัติเหตุให้แก่สมาชิกฟรี", "content": ["กบข.<_>ร่วมกับทิพยประกันภัย<_>มอบประกันอุบัติเหตุให้แก่สมาชิกฟรี", "กบข.<_>ร่วมกับ<_>ทิพยประกันภัย<_>มอบประกันอุบัติเหตุฟรี<_>3<_>หมื่นสิทธิ์<_>ให้แก่สมาชิกเดินทางช่วงสงกรานต์อย่างอุ่นใจ<_>ให้ความคุ้มครองนาน<_>30<_>วัน<_>วงเงินคุ้มครองสูงสุด<_>1<_>แสนบาท<_>ลงทะเบียนรับสิทธิ์วันนี้ถึง<_>12<_>เมษายน<_>2566", "ดร.ศรีกัญญา<_>ยาทิพย์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>ห่วงใยสมาชิกจึงได้ร่วมกับ<_>บริษัท<_>ทิพยประกันภัย<_>จำกัด<_>(มหาชน)<_>มอบสิทธิพิเศษ<_>“ประกันอุบัติเหตุ”<_>วงเงินคุ้มครองสูงสุด<_>100,000<_>บาท<_>โดยไม่เสียค่าใช้จ่าย<_>จำนวน<_>30,000<_>สิทธิ์<_>เพื่อให้สมาชิกอุ่นใจในการเดินทางท่องเที่ยว<_>หรือกลับภูมิลำเนาในช่วงเทศกาลสงกรานต์", "โดยประกันอุบัติเหตุจากทิพยประกันภัย<_>จะให้ความคุ้มครองสำหรับความสูญเสียหรือเสียหายของร่างกาย<_>อันเกิดจากความบาดเจ็บซึ่งเกิดจากปัจจัยภายนอกร่างกายของผู้เอาประกันภัยโดยอุบัติเหตุตลอด<_>24<_>ชั่วโมง<_>นานถึง<_>30<_>วัน<_>นับตั้งแต่วันที่ลงทะเบียนรับสิทธิ์<_>วงเงินคุ้มครองสูงสุด<_>100,000<_>บาท<_>โดยสมาชิก<_>กบข.<_>สามารถลงทะเบียนรับสิทธิ์ได้ตั้งแต่วันนี้ถึง<_>12<_>เมษายน<_>2566<_>ผ่านทางไลน์<_>กบข.<_>@gpfcommunity<_>จากนั้นกดที่แบนเนอร์<_>ทิพยประกันภัยอุบัติเหตุ<_>เพื่อไปที่ไลน์<_>@tipgo<_>จากนั้นกดเข้าเมนู<_>“ฟรี!<_>ประกันภัยอุบัติเหตุ”<_>หลังจากนั้นทำตามขั้นตอนการรับประกันอุบัติเหตุ<_>เมื่อลงทะเบียนสำเร็จ<_>จะได้รับอีเมลยืนยันความคุ้มครองจากทิพยประกันภัย", "โครงการนี้เป็นส่วนหนึ่งของสวัสดิการสมาชิก<_>ซึ่ง<_>กบข.<_>ได้ร่วมมือกับพันธมัตรสวัสดิการอย่างต่อเนื่อง<_>เพื่อจัดหา<_>ออกแบบผลิตภัณฑ์ใหม่ๆ<_>ที่หลากหลายและเหมาะสม<_>ครอบคลุมผลิตภัณฑ์ทางการเงินและประกัน<_>ตลอดจนสิทธิพิเศษส่วนลดสูงสุดอาหาร-เครื่องดื่ม<_>บริการ<_>และสินค้าทั่วประเทศ<_>เฉพาะสมาชิก<_>กบข.<_>โดยสมาชิกสามารถติดตามรายละเอียดสวัสดิการทั้งหมดได้ที่เว็บไซต์<_>กบข.<_>line<_>กบข.<_>และ<_>my<_>gpf<_>application<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>facebook<_>กบข.<_>หรือ<_>line<_>กบข.<_>@gpfcommunity<_>หรือศูนย์บริการข้อมูลสมาชิก<_>โทร.<_>1179"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบกและบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการรณรงค์ความปลอดภัยรถ<_>ngv", "content": ["กรมการขนส่งทางบกและบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการรณรงค์ความปลอดภัยรถ<_>ngv", "วันนี้<_>(7<_>เมษายน<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุม<_>อาคาร<_>10<_>ชั้น<_>3<_>กรมการขนส่งทางบก<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>และนายวุฒิกร<_>สติฐิต<_>ประธานเจ้าหน้าที่ปฏิบัติการกลุ่มธุรกิจปิโตรเลียมขั้นต้นและก๊าซธรรมชาติ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>พร้อมด้วยผู้บริหารจากกรมการขนส่งทางบก<_>(ขบ)<_>และ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>(ปตท)<_>ร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการรณรงค์ความปลอดภัยรถ<_>ngv", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ขบ.<_>ให้ความสำคัญ<_>กับการดำเนินโครงการหรือกิจกรรม<_>รวมทั้งการรณรงค์ประชาสัมพันธ์เพื่อสร้างเสริมความปลอดภัยในการใช้รถใช้ถนนในทุกมิติอย่างต่อเนื่องตามนโยบายของรัฐบาลและกระทรวงคมนาคม<_>โดยเฉพาะการสร้างความตระหนักถึงความสำคัญของรถที่ใช้ก๊าซธรรมชาติ<_>(ngv)<_>เป็นเชื้อเพลิงในการขนส่งต้องมีสภาพมั่นคงแข็งแรง<_>และมีความปลอดภัยในการใช้งานอยู่เสมอ<_>ขบ.<_>จึงได้ร่วมกับ<_>ปตท.<_>ในการดำเนินโครงการรณรงค์ความปลอดภัยรถ<_>ngv<_>โดย<_>ขบ.<_>จะนำส่งข้อมูลการตรวจและทดสอบรถที่ใช้ก๊าซธรรมชาติสำหรับยานยนต์<_>(ngv)<_>จากจำนวนผู้ตรวจ<_>และทดสอบที่ได้รับความเห็นชอบจาก<_>ขบ.<_>ทั้งสิ้น<_>190<_>ราย<_>ทั่วประเทศ<_>ส่งมอบให้กับ<_>ปตท.<_>เพื่อตรวจสอบรถ<_>ngv<_>ที่เข้าเติมก๊าซธรรมชาติอัดในสถานีบริการ<_>ngv<_>ของ<_>ปตท.<_>ทั่วประเทศ<_>ให้เกิดความปลอดภัยในการเติมก๊าซ<_>และร่วมกับ<_>ปตท.<_>รณรงค์เสริมสร้างความปลอดภัยที่เกี่ยวข้องกับรถ<_>ngv<_>ปัจจุบันรถที่ใช้ก๊าซธรรมชาติสำหรับยานยนต์<_>(ngv)<_>ทุกประเภทตามสถิติรถจดทะเบียนสะสมของ<_>ขบ.<_>มีกว่า<_>291,046<_>คัน<_>แบ่งออกเป็น<_>รถยนต์ส่วนบุคคล<_>รถโดยสาร<_>รถบรรทุก<_>ฯลฯ<_>โดยมาตรฐานการตรวจสอบความปลอดภัยของผู้ใช้รถ<_>ngv<_>ดังกล่าว<_>ไม่เพียงจะสร้างความปลอดภัยกับผู้ขับรถแต่ยังรวมไปถึงผู้โดยสารผู้ใช้บริการและผู้ร่วมใช้รถใช้ถนนอีกด้วย", "นายวุฒิกร<_>สติฐิต<_>ประธานเจ้าหน้าที่ปฏิบัติการกลุ่มธุรกิจปิโตรเลียมขั้นต้นและก๊าซธรรมชาติ<_>ปตท.<_>กล่าวว่า<_>ความร่วมมือในครั้งนี้นับเป็นโอกาสอันดีที่<_>ปตท.<_>จะได้นำองค์ความรู้<_>ศักยภาพและประสบการณ์ด้านก๊าซธรรมชาติสำหรับยานยนต์<_>(ngv)<_>มาร่วมสนับสนุนในโครงการรณรงค์ความปลอดภัยรถ<_>ngv<_>เพื่อเสริมสร้างทัศนคติการตระหนักถึงความปลอดภัยในการใช้งานรถ<_>ngv<_>และลดการเกิดอุบัติเหตุให้แก่ผู้ใช้รถ<_>ngv<_>และประชาชนทั่วประเทศ<_>โดย<_>ปตท.<_>นำข้อมูลการตรวจและทดสอบรถที่ใช้ก๊าซธรรมชาติอัดเป็นเชื้อเพลิง<_>(ngv)<_>และข้อมูลที่เกี่ยวข้องที่อยู่ในความควบคุมดูแลของ<_>ขบ.<_>นำมาตรวจสอบรถ<_>ngv<_>ที่เข้าเติมก๊าซธรรมชาติอัดในสถานีบริการ<_>ngv<_>ของ<_>ปตท.<_>ทั่วประเทศ<_>ให้เกิดความปลอดภัยในการเติมก๊าซรวมถึงนำส่งข้อมูลรถ<_>ngv<_>ที่มีสภาพไม่ปลอดภัยให้กับ<_>ขบ.<_>เพื่อใช้ประโยชน์จากข้อมูลต่อไป<_>พร้อมทั้งการดำเนินการที่เกี่ยวข้องกับความปลอดภัยของรถ<_>ngv<_>ที่ร่วมกับ<_>ขบ.<_>เช่น<_>การออกตรวจรถ<_>ngv<_>ร่วมกัน<_>นำมาพิจารณาให้รางวัลผู้ตรวจสภาพรถ<_>ngv<_>ที่ปฏิบัติงานดีเยี่ยมประจำปีต่อไป", "โครงการรณรงค์ความปลอดภัยรถ<_>ngv<_>เป็นความร่วมมือระหว่าง<_>ขบ.<_>กับ<_>ปตท.<_>เพื่อเสริมสร้างทัศนคติของผู้ขับขี่ให้ตระหนักถึงความปลอดภัยในการใช้งานรถ<_>ngv<_>ลดการเกิดอุบัติเหตุบนท้องถนน<_>และเป็นการแลกเปลี่ยนข้อมูลระหว่างหน่วยงานรัฐ<_>ทั้งนี้<_>ภายหลังจากการลงนาม<_>ขบ.<_>และ<_>ปตท.<_>ได้จัดกิจกรรม<_>“safety<_>campaign”<_>เป็นโครงการให้บริการตรวจเช็กอุปกรณ์และส่วนควบรถ<_>ngv<_>โดยไม่เสียค่าใช้จ่ายตลอดปี<_>2566<_>รวมถึงการออกรณรงค์ความปลอดภัยทั่วประเทศตามแผนงาน<_>ซึ่งประกอบด้วยกิจกรรมที่ออกตรวจตามสถานีบริการ<_>ngv<_>ร่วมกันระหว่าง<_>ขบ.<_>และ<_>ปตท.<_>ซึ่งแต่ละไตรมาสจะมีการออกประชาสัมพันธ์ตาม<_>theme<_>เช่น<_>ไตรมาส<_>1<_>ออก<_>pr<_>ใน<_>theme<_>:<_>“ไม่มี<_>ไม่เติม<_>sticker<_>นั้นสำคัญ”<_>ในสถานีบริการ<_>ngv<_>จำนวน<_>244<_>แห่ง<_>ทั่วประเทศ"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งขุดลอกร่องน้ำทางเรือเดิน<_>เพิ่มประสิทธิภาพการระบายน้ำและความปลอดภัยในการเดินเรือ", "content": ["กรมเจ้าท่า<_>เร่งขุดลอกร่องน้ำทางเรือเดิน<_>เพิ่มประสิทธิภาพการระบายน้ำและความปลอดภัยในการเดินเรือ", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ได้ดำเนินภารกิจขุดลอกร่องน้ำทางเรือเดิน<_>เพื่อความสะดวกและปลอดภัย<_>เพิ่มประสิทธิภาพในการเดินเรือ<_>การอุปโภคบริโภค<_>การระบายน้ำในช่วงฤดูน้ำหลาก", "กรมเจ้าท่า<_>โดยสำนักพัฒนาและบำรุงรักษาทางน้ำ<_>สำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>1<_>หน่วยปฏิบัติงานขุดลอกคลองกลาง<_>ต.บางจะเกร็ง<_>อ.เมืองสมุทรสงคราม<_>จ.สมุทรสงคราม<_>ใช้รถขุดอย.<_>4<_>และเรือเจ้าท่า<_>ข.408<_>เป็นเครื่องจักรในการปฏิบัติงาน<_>ความกว้างก้นร่องตามรูปแบบเท่ากับ<_>10<_>เมตร<_>ระดับความลึกก้นร่องตามแบบเท่ากับ<_>-2.00<_>เมตร<_>(ระดับน้ำทะเลปานกลาง)<_>ระยะทางที่ต้องทำการขุดลอก<_>1,500<_>เมตร<_>(กม.0+000<_>ถึง<_>กม.1+500)<_>มีปริมาณวัสดุขุดลอกตามแผนที่<_>48,313.50<_>ลูกบาศก์เมตร<_>ปัจจุบันขุดลอกได้ระยะทาง<_>125<_>เมตร<_>ปริมาณวัสดุขุดลอก<_>3,570<_>ลูกบาศก์เมตร<_>คิดเป็นร้อยละ<_>8.89<_>ซึ่งผลที่ได้จากการขุดลอกในครั้งนี้<_>จะช่วยทำให้ร่องน้ำมีความลึกมากขึ้น<_>เพื่อช่วยเพิ่มอัตราการไหลของน้ำ<_>ลดปัญหาอุทกภัย<_>ช่วยเพิ่มพื้นที่กักเก็บน้ำ<_>การระบายน้ำในช่วงฤดูน้ำหลาก<_>โดยมีประชาชนในพื้นที่ได้รับประโยชน์จากการขุดลอก<_>ประมาณ<_>600<_>ครัวเรือน<_>และ<_>กลุ่มผู้ใช้ร่องน้ำเพื่อการเดินเรือ<_>จำนวน<_>60<_>กว่าลำ<_>เดินเรือได้อย่างสะดวกปลอดภัย<_>เป็นการส่งเสริมอาชีพประมง<_>ให้กับประชาชนในพื้นที่", "หน่วยปฏิบัติงานขุดลอกแม่น้ำเจ้าพระยา<_>ต.โพนางดำตก<_>อ.สรรพยา<_>จ.ชัยนาท<_>ใช้เรือขุดเจ้าท่า<_>ข.27<_>และเรือเจ้าท่า<_>227<_>เป็นเครื่องจักรในการปฏิบัติงาน<_>ความกว้างก้นร่องตามรูปแบบเท่ากับ<_>5<_>-<_>35<_>เมตร<_>ระดับความลึกก้นร่องตามแบบเท่ากับ<_>+2.00<_>เมตร<_>(ระดับน้ำทะเลปานกลาง)<_>ระยะทางที่ต้องทำการขุดลอก<_>1,550<_>เมตร<_>(กม.262+900<_>ถึง<_>กม.264+450)<_>มีปริมาณวัสดุขุดลอกตามแผนที่<_>97,492.50<_>ลบ.ม.<_>ปัจจุบันขุดลอกได้ระยะทาง<_>1,145<_>เมตร<_>ปริมาณวัสดุขุดลอก<_>82,334<_>ลบ.ม.<_>คิดเป็นร้อยละ<_>84.45<_>ซึ่งผลที่ได้จากการขุดลอกในครั้งนี้<_>จะช่วยทำให้ร่องน้ำมีความลึกมากขึ้น<_>เพิ่มอัตราการไหลของน้ำช่วยการระบายน้ำในช่วงฤดูน้ำหลาก<_>ซึ่งประชาชนประมาณ<_>1,600<_>หลังคาเรือน<_>ได้รับประโยชน์จากการขุดลอกในครั้งนี้"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เปิดตัวเกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดินเตรียมเข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2566", "content": ["กระทรวงเกษตรฯ<_>เปิดตัวเกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดินเตรียมเข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2566", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ตามที่กระทรวงเกษตรและสหกรณ์ได้มีนโยบายให้ส่วนราชการในสังกัดดำเนินการคัดเลือกเกษตรกร<_>สถาบันเกษตรกรและสหกรณ์ที่มีผลงานดีเด่นสาขาอาชีพ/ประเภทที่กำหนดเป็นเกษตรกร<_>สถาบันเกษตรกร<_>และสหกรณ์ดีเด่นแห่งชาติ<_>เพื่อยกย่องประกาศเกียรติคุณและเผยแพร่ผลงานดีเด่นให้สาธารณชนทั่วไปได้รู้จัก<_>ยึดถือเป็นแบบอย่างในแนวทางการปฏิบัติงานด้านการเกษตรโดยในปี<_>2566<_>นี้<_>มีเกษตรกร<_>สถาบันเกษตรกร<_>และสหกรณ์ดีเด่น<_>ที่ได้รับการคัดเลือกจะได้เข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2566<_>ในวันพุธที่<_>17<_>พฤษภาคม<_>2566<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ประกอบด้วย<_>ปราชญ์เกษตรแห่งแผ่นดิน<_>จำนวน<_>2<_>สาขา<_>เกษตรกรดีเด่นแห่งชาติ<_>จำนวน<_>16<_>สาขาอาชีพ<_>สถาบันเกษตรกรดีเด่นแห่งชาติ<_>จำนวน<_>12<_>กลุ่ม<_>และสหกรณ์ดีเด่นแห่งชาติ<_>จำนวน<_>3<_>สหกรณ์<_>ดังต่อไปนี้", "ปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2566<_>จำนวน<_>2<_>สาขา<_>ได้แก่<_>1)<_>สาขาปราชญ์เศรษฐกิจพอเพียง<_>ได้แก่<_>นายเมธี<_>บุญรักษ์<_>จังหวัดนราธิวาส<_>และ<_>2)<_>สาขาปราชญ์เกษตรดีเด่น<_>ได้แก่<_>นายวีรวัฒน์<_>จีรวงส์<_>จังหวัดชุมพร", "เกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>จำนวน<_>16<_>สาขาอาชีพ<_>ได้แก่<_>1)<_>อาชีพทำนา<_>ได้แก่<_>นายพิชัย<_>โสทะ<_>จังหวัดนครสวรรค์<_>2)<_>อาชีพทำสวน<_>ได้แก่<_>นายจักรินทร์<_>โพธิ์พรม<_>จังหวัดอุดรธานี<_>3)<_>อาชีพทำไร่<_>ได้แก่<_>นายชาญชัย<_>ธนะกมลประดิษฐ์<_>จังหวัดประจวบคีรีขันธ์<_>4)<_>อาชีพไร่นาสวนผสม<_>ได้แก่<_>นางสาวพนมรัตน์<_>รักเหล็ก<_>จังหวัดสุราษฎร์ธานี<_>5)<_>อาชีพปลูกหม่อนเลี้ยงไหม<_>ได้แก่<_>นางเงินเหรียญ<_>โสมนาม<_>จังหวัดสกลนคร<_>6)<_>อาชีพเลี้ยงสัตว์<_>ได้แก่<_>นายวุฒิศักดิ์<_>พรมแก้ว<_>จังหวัดพังงา", "7)<_>อาชีพเพาะเลี้ยงสัตว์น้ำจืด<_>ได้แก่<_>นายธนันชัย<_>เอกเผ่าพันธุ์<_>จังหวัดนครปฐม<_>8)<_>อาชีพเพาะเลี้ยงสัตว์น้ำกร่อย<_>ได้แก่<_>นายสุชาติ<_>ศรีประสม<_>จังหวัดชลบุรี<_>9)<_>อาชีพเพาะเลี้ยงปลาสวยงามและพรรณไม้น้ำ<_>ได้แก่<_>นายปกรณ์<_>วงศ์มโนพฌิช<_>จังหวัดราชบุรี", "10)<_>อาชีพปลูกสวนป่า<_>ได้แก่<_>นายมนรัตน์<_>วิวิธธนากร<_>จังหวัดปทุมธานี<_>11)<_>สาขาบัญชีฟาร์ม<_>ได้แก่<_>นางบรรจง<_>แสนยะมูล<_>จังหวัดมหาสารคาม<_>12)<_>สาขาการพัฒนาที่ดินเพื่อเกษตรกรรม<_>ได้แก่<_>นายคำภีร์<_>หงษ์คำ<_>จังหวัดเพชรบูรณ์<_>13)<_>สาขาการปฏิบัติทางการเกษตรที่ดีสำหรับพืช<_>ได้แก่<_>นายสายชล<_>จันทร์วิไร<_>จังหวัดสุโขทัย<_>14)<_>สาขาเกษตรอินทรีย์<_>ได้แก่<_>นายธนิต<_>สมแก้ว<_>จังหวัดพัทลุง<_>15)<_>ที่ปรึกษายุวชนเกษตรกร<_>ได้แก่<_>นางสาวสถาพร<_>ตะวันขึ้น<_>จังหวัดสมุทรสงคราม<_>และ<_>16)<_>สมาชิกกลุ่มยุวชนเกษตรกร<_>ได้แก่<_>นางสาวจิราพัชร<_>คุ้มกุดขมิ้น<_>จังหวัดชัยภูมิ", "สถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>จำนวน<_>12<_>กลุ่ม<_>ได้แก่<_>1)<_>กลุ่มเกษตรกรทำนา<_>กลุ่มเกษตรกรทำนาบ้านร้องประดู่จังหวัดอุตรดิตถ์<_>2)กลุ่มเกษตรกรทำสวน<_>ได้แก่<_>กลุ่มเกษตรกรสวนยาง<_>ตำบลกันทรอม<_>จังหวัดศรีสะเกษ", "3)<_>กลุ่มเกษตรกรเลี้ยงสัตว์<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มเกษตรกรผู้เลี้ยงแพะ<_>-<_>แกะ<_>จังหวัดแพร่<_>4)<_>กลุ่มเกษตรกรทำประมง<_>หรือกลุ่มเกษตรกรเพาะเลี้ยงสัตว์น้ำ<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มอนุรักษ์ทรัพยากรประมงพื้นบ้านปากพูน<_>จังหวัดนครศรีธรรมราช<_>5)<_>กลุ่มเกษตรกรแปรรูปสัตว์น้ำ<_>ได้แก่<_>วิสาหกิจชุมชน<_>กลุ่มแม่บ้านเกษตรกรแปรรูปผลผลิตทางการเกษตรสว่างวีระวงศ์จังหวัดอุบลราชธานี<_>6)<_>กลุ่มแม่บ้านเกษตรกร<_>ได้แก่<_>กลุ่มแม่บ้านเกษตรกรบ้านนากอ<_>จังหวัดนราธิวาส<_>7)<_>กลุ่มยุวเกษตรกร<_>ได้แก่<_>กลุ่มยุวเกษตรกรโรงเรียนโนนกอกวิทยา<_>จังหวัดชัยภูมิ<_>8)<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าว<_>ได้แก่<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวบ้านแฝก<_>-<_>โนนสำราญ<_>จังหวัดนครราชสีมา<_>9)<_>สถาบันเกษตรกรผู้ใช้น้ำชลประทาน<_>ได้แก่<_>กลุ่มบริหารการใช้น้ำบางทรายนวล<_>จังหวัดสุราษฎร์ธานี<_>10)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภทข้าวหอมมะลิ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านมะยาง<_>จังหวัดศรีสะเกษ<_>11)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภท<_>ข้าวอื่น<_>ๆ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านบึงคล้าย<_>-<_>ชัยพัฒนา<_>จังหวัดพิษณุโลก<_>และ<_>12)<_>วิสาหกิจชุมชน<_>ได้แก่<_>วิสาหกิจชุมชนศูนย์ข้าวชุมชน<_>ตำบลไร่มะขามจังหวัดเพชรบุรี", "สหกรณ์ดีเด่นแห่งชาติ<_>ประจำปี<_>2566<_>จำนวน<_>3<_>สหกรณ์<_>ได้แก่<_>1)<_>สหกรณ์การเกษตร<_>สหกรณ์การเกษตรด่านมะขามเตี้ย<_>จำกัด<_>จังหวัดกาญจนบุรี<_>2)<_>สหกรณ์ออมทรัพย์<_>ได้แก่<_>สหกรณ์ออมทรัพย์<_>กรมการพัฒนาชุมชน<_>จำกัด<_>จังหวัดกรุงเทพมหานคร<_>และ<_>3)<_>สหกรณ์เครดิตยูเนี่ยน<_>ได้แก่<_>สหกรณ์เครดิตยูเนี่ยน<_>ศูนย์กลางละอาย<_>จำกัด<_>จังหวัดนครศรีธรรมราช", "อนึ่ง<_>ในวันพระราชพิธีพืชมงคลนี้<_>นับตั้งแต่ปี<_>พ.ศ.2509<_>เป็นต้นมา<_>คณะรัฐมนตรีได้ลงมติให้เป็น<_>“วันเกษตรกร”<_>ประจำปีด้วย<_>โดยในปีนี้ตรงกับวันอังคารที่<_>16<_>พฤษภาคม<_>2566<_>ทั้งนี้<_>เพื่อให้ผู้มีอาชีพทางการเกษตรได้ตระหนักถึงความสำคัญของการเกษตร<_>และร่วมกันตั้งจิตอธิษฐานในการประกอบพระราชพิธีมงคลจรดพระนังคัลแรกนาขวัญ<_>เพื่อความเป็นสิริมงคลและความเจริญรุ่งเรืองแก่อาชีพของตน<_>เนื่องด้วยการเกษตรเป็นภาคการผลิตและเป็นรากฐานทางเศรษฐกิจที่สำคัญของประเทศคณะรัฐมนตรีจึงได้กำหนดให้จัดงานวันเกษตรกรควบคู่กับวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>เพื่อบำรุงขวัญแก่เกษตรกรนับแต่นั้นเป็นต้นมา"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงาน<_>อ.ส.ค.", "content": ["ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงาน<_>อ.ส.ค.", "ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงาน<_>อ.ส.ค.<_>ขอให้สืบสานอาชีพการเลี้ยงโคนมพระราชทาน<_>เพิ่มช่องทางการตลาดใหม่ๆ<_>และสร้างสรรค์ผลิตภัณฑ์ที่มีคุณภาพแก่ผู้บริโภค", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเดินทางตรวจเยี่ยมองค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>พร้อมด้วย<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ณ<_>สำนักงาน<_>อ.ส.ค.<_>กรุงเทพฯ<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>ว่า<_>การตรวจเยี่ยมองค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>ในวันนี้<_>ถือเป็นการตรวจเยี่ยมการดำเนินงานหน่วยงานรัฐวิสาหกิจภายใต้การกำกับดูแลของกระทรวงเกษตรและสหกรณ์", "ที่มีวิสัยทัศน์มุ่ง<_>“พัฒนาอุตสาหกรรมโคนมเพื่อชีวิตที่ดีกว่า”<_>และพันธกิจในการส่งเสริมการเลี้ยงโคนมให้เป็นอาชีพ", "แก่เกษตรกรไทยอย่างมั่นคง<_>และยั่งยืน<_>เป็นศูนย์การเรียนรู้และพัฒนาด้านอุตสาหกรรมโคนม<_>ตลอดจนพัฒนาธุรกิจอุตสาหกรรมโคนมให้ครบวงจร<_>รวมทั้งธุรกิจที่ต่อเนื่อง<_>เพื่อสร้างมูลค่าเพิ่มให้กับ<_>อ.ส.ค.", "“ได้มอบนโยบายการดำเนินงานในปี<_>2566<_>ให้แก่<_>ผู้บริหารและเจ้าหน้าที่ของ<_>อ.ส.ค.<_>โดยให้ยึดแนวทางหลักยุทธศาสตร์ทั้ง<_>5<_>ยุทธศาสตร์<_>และ<_>15<_>นโยบาย<_>ของ<_>ดร.<_>เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เพื่อสร้างความเข้มแข็งให้กับภาคเกษตรอย่างมั่นคง<_>และยั่งยืน<_>ควบคู่ไปกับการหาช่องทางการตลาดใหม่<_>ๆ", "ที่จะสามารถสร้างรายได้และสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์<_>อาทิ<_>การโปรโมทนมกล่อง<_>uht<_>ไทย-เดนมาร์ค", "ให้แก่นักท่องเที่ยวได้รู้จักมากยิ่งขึ้น<_>การบอกเล่าเรื่องราวความเป็นมาของอาชีพเลี้ยงโคนมในประเทศไทย<_>ผ่านการนำเสนอผลิตภัณฑ์โดยจัดเป็นอาหารว่างในการประชุมของหน่วยงานรัฐต่าง<_>ๆ<_>เป็นต้น<_>ซึ่งเป็นแนวทางที่สามารถลงมือทำได้ทันที<_>และสามารถสร้างรายได้<_>สร้างช่องทางการตลาดให้กับเกษตรกร<_>รวมทั้งสามารถดำเนินการได้กับผลิตภัณฑ์เกษตรอื่น<_>ๆ<_>เพิ่มเติม<_>นอกจากนี้<_>ยังได้เร่งรัดดำเนินการแก้ไขปัญหาเกี่ยวกับต้นทุนอาหารสัตว์ที่เพิ่มขึ้น<_>เพื่อบรรเทาความเดือดร้อนของเกษตรกรผู้เลี้ยงโคนม<_>ภายใต้กลไกคณะกรรมการโคนมและผลิตภัณฑ์นม<_>(milk<_>board)<_>ด้วย”<_>ปลัดเกษตรฯ<_>กล่าว", "สำหรับในปี<_>2566<_>อ.ส.ค.<_>เตรียมเดินหน้าโครงการฟาร์มประสิทธิภาพสูง<_>อ.ส.ค.<_>ซึ่งมีวัตถุประสงค์จัดตั้ง", "เป็นฟาร์มสาธิตเชิงธุรกิจในพื้นที่ของ<_>อ.ส.ค.<_>ให้เป็น<_>smart<_>dairy<_>farm<_>ที่ใช้เทคโนโลยีช่วยในการจัดการฟาร์ม<_>และลดผลกระทบต่อสิ่งแวดล้อม<_>สำหรับเป็นแหล่งฝึกปฏิบัติและการสร้างบุคลากรมืออาชีพด้านการเลี้ยงโคนม<_>และ", "เป็นฟาร์มสำหรับใช้ในการศึกษาและพัฒนารูปแบบการบริหารจัดการฟาร์ม<_>ให้มีความสะดวกและเหมาะสม", "กับการเลี้ยงโคนมของเกษตรกรยุคใหม่ที่สอดคล้องกับหลักการดูแลสวัสดิภาพสัตว์<_>(animal<_>welfare)<_>รวมทั้ง", "เป็นศูนย์กลางในการเรียนรู้และถ่ายทอดเทคโนโลยีการเลี้ยงโคนมของประเทศ<_>รวมทั้งโครงการตามแผนเชิงยุทธศาสตร์ที่ดำเนินการมาอย่างต่อเนื่อง<_>ซึ่งมีความก้าวหน้าและจะประสบผลสำเร็จในปี<_>2566<_>อาทิ<_>โครงการพัฒนาเกษตรกรโคนมสู่<_>smart<_>farmers<_>(dpo-smart<_>farmers)<_>โครงการยกระดับโรงงานให้ได้มาตรฐานสากล<_>และโครงการเพิ่มประสิทธิภาพการบริหารสินค้าคงคลัง<_>เป็นต้น"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนข.<_>check<_>list<_>ความพร้อมของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ขับเคลื่อนแผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566", "content": ["สนข.<_>check<_>list<_>ความพร้อมของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ขับเคลื่อนแผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566", "นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>กระทรวงคมนาคม<_>เปิดเผยถึงการเตรียมความพร้อมของหน่วยงานในสังกัดกระทรวงคมนาคม<_>ในการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>ระยะเวลารวม<_>7<_>วัน<_>ภายใต้นโยบายและข้อสั่งการของนายอธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วย", "ว่าการกระทรวงคมนาคมรักษาราชการแทน<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>อย่างเคร่งครัด<_>ที่เน้นย้ำ<_>“ส่งพี่น้องประชาชนเดินทางกลับภูมิลำเนา<_>และเดินทางท่องเที่ยวในภูมิภาคต่าง<_>ๆ<_>ทั่วประเทศไทย<_>ได้อย่างสะดวก<_>ปลอดภัย<_>ห่างไกล<_>covid<_>-<_>19”", "นายปัญญาฯ<_>กล่าวว่า<_>หน่วยงานในสังกัดกระทรวงคมนาคม<_>ได้เตรียมความพร้อมการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ในส่วนของการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางด้วยรถยนต์ส่วนบุคคล<_>ซึ่งมีหน่วยงานที่รับผิดชอบ<_>ได้แก่<_>กรมทางหลวง<_>(ทล)<_>กรมทางหลวงชนบท<_>(ทช)<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>กรมการขนส่งทางบก<_>(ขบ)<_>และ<_>กองบังคับการตำรวจทางหลวง<_>(บก.ทล)<_>บูรณาการร่วมกันในการบริหารจัดการจราจรผ่านการติดตามสถานการณ์การเดินทางของประชาชนเพื่อบรรเทาปัญหารจราจรติดขัดบนทางพิเศษ<_>ทางหลวงสายหลักเข้า<_>-<_>ออก<_>กรุงเทพมหานครรวมทั้งทางหลวงพิเศษระหว่างเมือง<_>(motorway)<_>ตลอดจน", "ทางหลวงชนบทสายรองในพื้นที่จังหวัดต่าง<_>ๆ<_>ได้แก่<_>1.<_>ศูนย์ปลอดภัยคมนาคมและศูนย์ปฏิบัติการคมนาคม<_>(motoc)<_>สามารถรับแจ้งเหตุและให้ข้อมูลการเดินทางกับประชาชนผ่านสายด่วน<_>โทร.<_>1356<_>ตลอด<_>24<_>ชั่วโมง<_>และดำเนินการประสานกับหน่วยงานที่เกี่ยวข้องเพื่อให้การช่วยเหลือ<_>แลกเปลี่ยนข้อมูลข่าวสาร<_>และแก้ไขปัญหาในกรณีเกิดเหตุวิกฤตเร่งด่วน<_>ฉุกเฉิน<_>และเหตุการณ์สำคัญ<_>เป็นศูนย์กลางการบูรณาการเชื่อมโยงข้อมูลที่เกี่ยวข้องกับการคมนาคมขนส่งจากหน่วยงานในสังกัดกระทรวงฯ<_>เพื่อนำมาวิเคราะห์และประเมินสถานการณ์<_>พร้อมจัดทำรายงานเพื่อสนับสนุนการตัดสินใจของผู้บริหาร<_>ในการบริหารจัดการ<_>สั่งการ<_>และแก้ไขปัญหาให้ทันต่อสถานการณ์ที่เกิดขึ้น<_>2.<_>ศูนย์บริหารจัดการเดินรถระบบ<_>gps<_>กรมการขนส่งทางบก<_>(ขบ)<_>สามารถติดตาม<_>และควบคุมพฤติกรรมการขับรถของพนักงานขับรถได้แบบเรียลไทม์<_>ตลอด<_>24<_>ชั่วโมง<_>แสดงข้อมูลการติดตามด้วยความแม่นยำสูง<_>ประกอบด้วย<_>การใช้ความเร็ว<_>เส้นทางที่ใช้<_>ระยะทาง<_>ตำแหน่งพิกัดของรถ<_>ชั่วโมงการขับรถและเวลาหยุดพัก<_>เป็นต้น<_>โดย<_>ขบ.<_>มีแอปพลิเคชัน<_>dlt<_>gps<_>เพื่อให้ประชาชนสามารถติดตามพฤติกรรมการขับขี่และสามารถร้องเรียนได้ทันที<_>และ<_>3.<_>ศูนย์บริหารงานอุบัติภัย<_>กรมทางหลวง<_>(ทล)<_>และศูนย์ปฏิบัติการอำนวยความสะดวกการจราจร<_>กองบังการตำรวจทางหลวง<_>สามารถติดตามสถานการณ์การเดินทางของประชาชน", "ให้เป็นไปตามแผนอำนวยความสะดวกและปลอดภัยรองรับการเดินทางในช่วงเทศกาลสงกรานต์<_>2566<_>เตรียมจุดให้บริการประชาชน<_>ณ<_>จุดบริการทั่วไทย<_>บนทางหลวงพิเศษหมายเลข<_>9<_>และ<_>หมายเลข<_>7<_>ให้บริการน้ำดื่ม<_>ห้องน้ำแก่ผู้ใช้ทาง<_>พร้อมจัดตั้งหน่วยกู้ภัยให้บริการ<_>ตลอด<_>24<_>ชั่วโมง<_>รวมทั้ง<_>เปิดจุดให้บริการประชาชนที่เดินทางทั่วประเทศไทย<_>393<_>แห่ง<_>และมีห้องน้ำบริการประชาชน<_>581<_>แห่ง<_>พร้อมอำนวยความสะดวก", "แก่ผู้ใช้ทาง<_>โดยเฉพาะในจุด<_>rest<_>area<_>ดำเนินการบริหารจัดการทางเข้า<_>-<_>ออก<_>เพื่อให้การจราจรเกิดความคล่องตัวมากยิ่งขึ้น<_>โดยผู้ใช้ทางสามารถติดตามการรายงานสภาพจริงการจราจร<_>online<_>แบบ<_>real<_>time<_>ผ่านแอปพลิเคชัน<_>m-traffic<_>(มอเตอร์เวย์)<_>thailand<_>highway<_>traffic<_>และเฟซบุ๊ก<_>“ศูนย์บริหารจัดการจราจรและอุบัติเหตุกรมทางหลวง<_>รวมทั้ง<_>ติดตั้งป้ายประชาสัมพันธ์แนะนำทางเลี่ยงในเส้นทางที่จะไปภาคตะวันออกเฉียงเหนือ<_>ได้แก่<_>ทางหลวงหมายเลข<_>304<_>(ฉะเชิงเทรา<_>-<_>กบินทร์บุรี)<_>ทางหลวงพิเศษระหว่างเมือง<_>m6<_>(ปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ)<_>เส้นทางที่จะไปภาคเหนือ<_>ได้แก่<_>ทางหลวงหมายเลข<_>340<_>(บางบัวทอง<_>-<_>ชัยนาท)<_>และเส้นทางที่จะไปภาคตะวันออก<_>ได้แก่<_>ทางหลวงหมายเลข<_>3<_>(สุขุมวิท)<_>และทางหลวงหมายเลข<_>34<_>(บางนา<_>-<_>ตราด)<_>เป็นต้น", "นายปัญญาฯ<_>กล่าวเพิ่มเติม<_>ว่า<_>สำหรับการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางด้วยระบบขนส่งสาธารณะ<_>ซึ่งมีหน่วยงานที่รับผิดชอบ<_>ได้แก่<_>กรมเจ้าท่า<_>(จท)<_>กรมการขนส่งทางราง<_>(ขร)<_>กรมท่าอากาศยาน<_>(ทย)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>(รฟฟท)<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(ทอท)<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>และ<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>การท่าเรือแห่งประเทศไทย<_>(กทท)<_>ซึ่งมีการจัดเตรียมระบบขนส่งสาธารณะทางถนน<_>ราง<_>น้ำ<_>และอากาศ<_>รวมถึงการเชื่อมต่อการเดินทางที่สถานีรถโดยสาร<_>ท่าเรือและท่าอากาศยาน<_>เพื่อให้บริการแก่พี่น้องประชาชนอย่างเพียงพอและเป็นไปตามมาตรฐานสากล<_>เพื่อให้ประชาชนเดินทางอย่างสะดวกและปลอดภัยมากที่สุด<_>ประกอบด้วย<_>รฟท.<_>เพิ่มขบวนรถเสริมพิเศษ<_>10<_>ขบวน<_>เส้นทางสายเหนือ<_>สายตะวันออกเฉียงเหนือ<_>แนะนำผู้โดยสารใช้<_>ระบบ<_>tts<_>ค้นหาตำแหน่งขบวนรถ<_>เพื่อวางแผนการเดินทาง<_>รฟท.<_>แนะนำผู้โดยสารเดินทางเชื่อมต่อสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีกรุงเทพ<_>(หัวลำโพง)<_>ด้วยรถ<_>shuttle<_>bus<_>ให้บริการฟรีได้อย่างต่อเนื่อง<_>สะดวก<_>รวดเร็ว<_>บขส.<_>ให้ผู้โดยสารสามารถจองตั๋วล่วงหน้าเดินทางในช่วงเทศกาลสงกรานต์<_>2566<_>ผ่านช่องทางการจำหน่ายตั๋วของ<_>บขส.<_>เช่น<_>แอปพลิเคชัน<_>e-ticket,<_>เว็บไซต์<_>บขส.,<_>เคาน์เตอร์จำหน่ายตั๋ว<_>บขส.,<_>เคาน์เตอร์เซอร์วิส<_>และตัวแทนจำหน่ายตั๋วของ<_>บขส.ทั่วประเทศ<_>รวมถึงสอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>call<_>center<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง<_>ทอท.<_>ประชาสัมพันธ์ให้ผู้โดยสารโหลดแอปพลิเคชัน<_>sawasdee<_>by<_>aot<_>เพื่อวางแผนการเดินทาง<_>มายังท่าอากาศยานสุวรรณภูมิ<_>และท่าอากาศยานดอนเมือง<_>ซึ่งคาดว่าจะมีผู้โดยสารเดินทางกว่า<_>2.37<_>ล้านคน<_>จท.<_>นำระบบ<_>ais/vms<_>มาช่วยกำกับดูแลความปลอดภัยทางน้ำ<_>และขสมก.<_>ให้บริการฟรี<_>แก่ผู้สูงอายุ<_>ในวันที่<_>13<_>เมษายน<_>2566<_>กทท.<_>จัดโครงการท่าเรือสีขาว<_>ช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>“ขับรถดี<_>มีวินัย<_>ล็อกสลักนิรภัย<_>ปลอดภัยทุกเส้นทาง”", "นายปัญญาฯ<_>กล่าวตอนท้ายว่า<_>ตามที่<_>สนข.<_>ได้คาดการณ์ไว้ว่าในช่วง<_>7<_>วันของเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>จะมีปริมาณจราจรขาเข้าและออกกรุงเทพมหานครบนทางหลวงสายหลัก<_>5<_>เส้นทาง<_>ในสายเหนือ<_>อีสาน<_>ตะวันออก<_>ตะวันตกและใต้<_>รวม<_>4.60<_>ล้านคัน<_>ดังนั้น<_>เพื่อบริหารการจราจรให้เกิดความคล่องตัว<_>กระทรวงคมนาคมจึงรณรงค์ขอให้ประชาชนวางแผนการเดินทางล่วงหน้า<_>เพื่อกระจายการเดินทางและเหลื่อมเวลาการเดินทางในเส้นทางเข้า<_>-<_>ออกกรุงเทพมหานคร<_>โดยขอความร่วมมือให้กลุ่มเดินทางใกล้<_>(ระยะทาง<_>200<_>-<_>300<_>กิโลเมตรจากกรุงเทพมหานคร)<_>เดินทางออกทีหลัง<_>-<_>กลับก่อน<_>โดยเลี่ยงการเดินทางช่วงที่คาดการณ์ว่าจะมีปริมาณการเดินทางสูงช่วงขาออกและขาเข้าในวันที่<_>12<_>และวันที่<_>16<_>เมษายน<_>2566<_>ตามลำดับ<_>สำหรับผู้ที่เดินทางด้วยระบบขนส่งสาธารณะขอให้วางแผนการเดินทางโดยสามารถจองตั๋วโดยสารล่วงหน้า", "ผ่านช่องทางออนไลน์<_>ทั้งนี้<_>ประชาชนสามารถตรวจสอบข้อมูลการเดินทางและแจ้งอุบัติเหตุ<_>และขอรับบริการช่วยเหลือฉุกเฉิน<_>ผ่านทางสายด่วนของกระทรวงคมนาคม<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการพืชสวน", "content": ["รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะอนุกรรมการพืชสวน", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>2/2566<_>ณ<_>ห้องประชุม<_>134<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>โดยที่ประชุมได้ติดตามประเด็นที่สำคัญต่าง<_>ๆ<_>คือ", "1)<_>สถานการณ์กาแฟปี<_>2566", "2)<_>คุณสมบัติผู้มีสิทธินำเข้าเมล็ดกาแฟดิบ<_>ปี<_>2566<_>ภายใต้ความตกลง<_>afta", "3)<_>การขอนำเข้าเมล็ดกาแฟอะราบิกา<_>ปี<_>2566<_>ครั้งที่<_>2<_>ภายใต้ความตกลง<_>afta", "4)<_>การขอนำเข้าเมล็ดกาแฟดิบโรบัสตา<_>ปี<_>2566<_>ครั้งที่<_>2<_>ภายใต้ความตกลง<_>afta", "5)<_>การขอนำเข้ากาแฟคั่ว<_>ปี<_>2566<_>ครั้งที่<_>3<_>ภายใต้ความตกลง<_>afta", "6)<_>การขอนำเข้ากาแฟสำเร็จรูป<_>ปี<_>2566<_>ครั้งที่<_>3<_>ภายใต้ความตกลง<_>afta", "และ<_>7)<_>การขอนำเข้ากาแฟสำเร็จรูปผสม<_>ปี<_>2566<_>ครั้งที่<_>3<_>ภายใต้ความตกลง<_>afta"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์เป็นประธานในพิธีเปิดการฝึกอบรมหลักสูตร<_>“นักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>(นบก)”<_>รุ่นที่<_>105", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์เป็นประธานในพิธีเปิดการฝึกอบรมหลักสูตร<_>“นักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>(นบก)”<_>รุ่นที่<_>105", "วันที่<_>7<_>เมษายน<_>2566<_>เวลา<_>09.00<_>น.<_>ปลัดกระทรวงเกษตรและสหกรณ์มอบหมายให้รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>เป็นประธานในพิธีเปิดการฝึกอบรมหลักสูตร<_>“นักบริหารการพัฒนาการเกษตรและสหกรณ์<_>ระดับกลาง<_>(นบก)”<_>รุ่นที่<_>105<_>พร้อมบรรยายพิเศษในหัวข้อ<_>“นโยบายของรัฐและกระทรวงเกษตรและสหกรณ์<_>สู่การบูรณาการภาคการเกษตร”<_>ในวันที่<_>7<_>เมษายน<_>2566<_>เวลา<_>09.00-12.00<_>น.<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยรองปลัดฯ<_>ได้กล่าวเปิดและให้โอวาทแก่ผู้เข้าร่วมอบรมหลักสูตร<_>นบก.<_>รุ่นที่<_>105<_>จำนวน<_>130<_>ราย<_>และได้บรรยายถึงกรอบ<_>5<_>ยุทธศาสตร์และ<_>15<_>นโยบายสำคัญของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อใช้เป็นกรอบในการพัฒนาและแก้ไขปัญหาภาคการเกษตรให้กับเกษตรกร<_>และนำนโยบายไปเชื่อมโยงบูรณาการและการปฏิบัติให้สอดคล้องกับสถานการณ์<_>ศักยภาพ<_>สภาพปัญหาในแต่ละพื้นที่<_>โดยเน้นการบูรณาการในภาคการเกษตร<_>ได้แก่<_>การสร้างการเติบโตอย่างยั่งยืนบนสังคมเศรษฐกิจสีเขียว<_>การสร้างความสมดุลในการใช้ทรัพยากรทางการเกษตร<_>การลดการปล่อยก๊าซเรือนกระจก<_>เช่น<_>ส่งเสริมการหยุดการเผาในพื้นที่การเกษตร<_>ส่งเสริมการปลูกโกโก้นอกพื้นที่ป่า<_>การห้ามทำการเกษตรในพื้นที่ป่าไม้<_>เป็นต้น<_>การพัฒนาการเกษตรในด้านอุตสาหกรรม<_>การยกระดับศักยภาพการเป็นผู้ประกอบการธุรกิจ<_>การพัฒนาระบบบริหารจัดการน้ำเพื่อการเกษตรทั้งระบบ<_>และการเพิ่มความสามารถในการแข่งขันภาคการเกษตรด้วยเทคโนโลยีและนวัตกรรม<_>นอกจากนี้<_>ได้ร่วมแลกเปลี่ยนประสบการณ์และข้อคิดเห็นกับผู้เข้าร่วมการฝึกอบรมในประเด็นต่างๆ<_>เช่น<_>การเตรียมความพร้อมของไทยเพื่อรับมือกับกฎหมายว่าด้วยสินค้าที่ปลอดจากการตัดไม้ทำลายป่า<_>(deforestation-free<_>products)<_>ของสหภาพยุโรป<_>และ<_>การแข่งขันด้านสินค้าการเกษตรของไทยและประเทศผู้ส่งออกในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>เป็นต้น"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้าฯ<_>รับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้าฯ<_>รับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้าฯ<_>รับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินเนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชและวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2566", "เมื่อวันที่<_>(6<_>เมษายน<_>2566)<_>เวลา<_>16.30<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้าฯ<_>รับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินเนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชและวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2566<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดารามในพระบรมมหาราชวัง", "ในการนี้<_>ทรงเสด็จพระราชดำเนินไปยังพระอุโบสถ<_>วัดพระศรีรัตนศาสดาราม<_>ในพระบรมมหาราชวัง<_>ทรงจุดธูปเทียนบูชาพระพุทธมหามณีรัตนปฏิมากร<_>ทรงจุดธูปเทียนเครื่องนมัสการทองใหญ่<_>ที่หน้าธรรมาสน์ศิลา<_>และทรงจุดธูปเทียนเครื่องนมัสการท้ายที่นั่งที่หน้าธรรมาสน์ศิลา<_>ต่อมาทรงเสด็จพระราชดำเนินไปยังปราสาทพระเทพบิดร<_>และประทับรถยนต์พระที่นั่งเสด็จพระราชดำเนินกลับพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>โอกาสนี้<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>โดยเสด็จในการนี้ด้วย", "วันจักรี<_>คือ<_>วันที่พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>(รัชกาลที่<_>1)<_>เสด็จปราบดาภิเษกขึ้นครองราชสมบัติเป็นปฐมกษัตริย์แห่งราชวงศ์จักรีแห่งกรุงรัตนโกสินทร์<_>เมื่อวันที่<_>6<_>เมษายน<_>พ.ศ.<_>2325<_>และทรงตั้งกรุงเทพมหานคร<_>เป็นเมืองหลวงของประเทศไทยมาจนถึงปัจจุบัน<_>เพื่อเป็นการรำลึกถึงพระมหากรุณาธิคุณขององค์พระมหากษัตริย์ไทยที่ทรงทำนุบำรุงประเทศเรื่อยมา<_>รวมถึงทรงพระกรุณาโปรดเกล้าฯ<_>ให้วันที่<_>6<_>เมษายนของทุกปี<_>เป็น<_>\"วันจักรี\"<_>และใช้มาจนถึงปัจจุบัน"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ลงพื้นที่ติดตามตรวจสอบความปลอดภัยในการปฏิบัติงานก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง", "content": ["รฟม.<_>ลงพื้นที่ติดตามตรวจสอบความปลอดภัยในการปฏิบัติงานก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>โดย<_>สำนักงานความปลอดภัย<_>อาชีวอนามัยและสภาพแวดล้อมในการทำงาน<_>(สปอ)<_>ได้ลงพื้นที่ติดตามตรวจสอบความปลอดภัยในการปฏิบัติงานก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>บริเวณสถานีศรีลาซาล<_>สถานีศรีด่าน<_>และสถานีศรีแบริ่ง<_>โดยได้ตรวจสอบการจัดเก็บอุปกรณ์ที่ไม่ใช้งาน<_>และตรวจสอบความเรียบร้อยโดยรวมของแต่ละสถานี<_>พร้อมทั้งเน้นย้ำให้เจ้าหน้าที่ทุกคนและผู้เกี่ยวข้องทุกหน่วยงานปฏิบัติตามมาตรฐานความปลอดภัยตามที่กฎหมายกำหนดอย่างเคร่งครัด<_>เพื่อให้สอดคล้องตาม<_>“ปฏิญญาว่าด้วยความปลอดภัยในการก่อสร้างโครงการระบบรถไฟฟ้าขนส่งมวลชน<_>zero<_>fatal<_>accident”<_>ป้องกันไม่ให้เกิดเหตุอันไม่พึงประสงค์<_>ทั้งต่อบุคลากรของโครงการฯ<_>และประชาชนผู้สัญจรบนถนนสาธารณะ", "นอกจากนี้<_>ยังได้เน้นย้ำให้เจ้าหน้าที่ปฏิบัติตามมาตรการป้องกันการแพร่ระบาดของเชื้อไวรัส<_>covid-19<_>ตามข้อกำหนดของกระทรวงสาธารณสุข<_>สามารถสอบถามข้อมูลโครงการฯ<_>ได้ที่เว็บไซต์<_>www.mrta-yellowline.com<_>เฟซบุ๊กแฟนเพจโครงการรถไฟฟ้าสายสีเหลืองฯ<_>และไลน์<_>:<_>@mrtyellowline<_>หรือติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงลงพื้นที่เช็คความคืบหน้ามอเตอร์เวย์บางใหญ่-กาญจนบุรี<_>เติมเต็มโครงข่ายการคมนาคมขนส่งและโลจิสติกส์<_>คาดให้บริการได้ในปี<_>68", "content": ["กรมทางหลวงลงพื้นที่เช็คความคืบหน้ามอเตอร์เวย์บางใหญ่-กาญจนบุรี<_>เติมเต็มโครงข่ายการคมนาคมขนส่งและโลจิสติกส์<_>คาดให้บริการได้ในปี<_>68", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>พร้อมด้วย<_>นายธนศักดิ์<_>วงศ์ธนากิจเจริญ<_>ผู้อำนวยการกองทางหลวงระหว่างเมือง<_>ลงพื้นที่ติดตามความคืบหน้าการก่อสร้างทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>(บางใหญ่-กาญจนบุรี)<_>โดยมีผู้บริหารกรมทางหลวงและสื่อมวลชนร่วมลงพื้นที่ด้วย<_>เมื่อวันที่<_>7<_>เมษายน<_>2566", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>(ทล)<_>กล่าวว่า<_>กรมทางหลวงเดินหน้าพัฒนาโครงข่ายทางหลวงพิเศษระหว่างเมือง<_>เพื่อเป็นทางเลือกในการเดินทางและขนส่งสินค้าที่สะดวก<_>รวดเร็ว<_>และปลอดภัยยิ่งขึ้น<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>โครงการนี้เป็นหนึ่งในโครงการสําคัญตามแผนพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของไทย<_>โดยปัจจุบันกรมทางหลวงอยู่ระหว่างดำเนินการก่อสร้างงานโยธา<_>รวมถึงงานระบบและบำรุงรักษา<_>เพื่อพัฒนาให้เป็นเส้นทางยุทธศาสตร์สำคัญ<_>ที่ช่วยเติมเต็มโครงข่ายการคมนาคมขนส่งและโลจิสติกส์<_>และเปิดประตูการค้าของ<_>ภาคตะวันตกของไทยได้อย่างสมบูรณ์<_>ส่งผลให้ระบบการคมนาคมขนส่งทางถนนของประเทศไทยมีศักยภาพและแข่งขันกับนานาประเทศได้", "นายธนศักดิ์<_>วงศ์ธนากิจเจริญ<_>ผู้อำนวยการกองทางหลวงระหว่างเมือง<_>เปิดเผยว่า<_>สำหรับรูปแบบโครงการเป็นทางหลวงพิเศษระหว่างเมืองขนาด<_>4<_>ถึง<_>6<_>ช่องจราจร<_>มีระยะทางรวม<_>96<_>กม.มีจุดเริ่มต้นเชื่อมต่อกับถนนวงแหวนรอนนอกกรุงเทพมหานคร<_>(ถนนกาญจนาภิเษก)<_>ด้านตะวันตก<_>อ.บางใหญ่<_>จ.นนทบุรี<_>จุดสิ้นสุดอยู่บริเวณทางหลวงหมายเลข<_>324<_>(ถนนกาญจนบุรี<_>-<_>อ.พนมทวน)<_>ผ่าน<_>4<_>จังหวัด<_>ได้แก่<_>กรุงเทพมหานคร<_>นนทบุรี<_>นครปฐม<_>และกาญจนบุรี<_>โดยในแนวเส้นทางมีด่านเก็บค่าผ่านทาง<_>8<_>แห่ง<_>ได้แก่<_>ด่านบางใหญ่<_>ด่านนครชัยศรี<_>ด่านศรีษะทอง<_>ด่านนครปฐมฝั่งตะวันออก<_>ด่านนครปฐมฝั่งตะวันตก<_>ด่านท่ามะกา<_>ด่านท่าม่วง<_>และด่านกาญจนบุรี<_>มีที่พักริมทางและสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>สำหรับผู้ใช้ทาง<_>จำนวน<_>3<_>แห่ง<_>แบ่งออกเป็น<_>สถานบริการทางหลวง<_>จำนวน<_>2<_>แห่ง<_>ที่<_>อ.นครชัยศรี<_>และ<_>อ.เมืองนครปฐม<_>และสถานที่พักริมทาง<_>จำนวน<_>1<_>แห่ง<_>ที่<_>อ.ท่ามะกา<_>โดยมีวงเงินลงทุนค่าก่อสร้างงานโยธาและค่าเวนคืน<_>จำนวน<_>56,178<_>ล้านบาท<_>ค่าก่อสร้างงานระบบและองค์ประกอบอื่นที่เกี่ยวข้อง<_>ค่าบำรุงรักษาและค่าบริหารจัดเก็บค่าธรรมเนียมผ่านทาง<_>จำนวน<_>17,809<_>ล้านบาท", "สำหรับการก่อสร้างงานโยธาได้แบ่งออกเป็น<_>25<_>ตอน<_>ปัจจุบันก่อสร้างแล้วเสร็จ<_>14<_>ตอน<_>และอยู่ระหว่างก่อสร้าง<_>11<_>ตอน<_>มีความก้าวหน้าเมื่อเดือนมีนาคม<_>โดยรวมประมาณร้อยละ<_>90.21<_>ส่วนงานติดตั้งระบบ<_>เช่น<_>ระบบจัดเก็บค่าผ่านทาง<_>ระบบบริหารจัดการและควบคุมการจราจร<_>เป็นต้น<_>จะดำเนินการในรูปแบบ<_>ppp<_>ซึ่งกรมทางหลวงได้ลงนามสัญญาการให้เอกชนร่วมลงทุนในการดำเนินงานและบำรุงรักษา<_>(o&m)<_>โดยการร่ววมลงทุนในครั้งนี้แบ่งการดำเนินงานเป็น<_>2<_>ระยะ<_>ระยะที่<_>1<_>งานออกแบบและก่อสร้างด่านเก็บค่าธรรมเนียมผ่านทาง<_>พร้อมติดตั้งงานระบบ<_>และองค์ประกอบอื่นที่เกี่ยวข้อง<_>ระยะเวลาดำเนินการ<_>3<_>ปี<_>กลุ่มกิจการร่วมค้า<_>bgsr<_>จะเป็นผู้ออกแบบและลงทุนก่อสร้างติดตั้งงานระบบและองค์ประกอบที่เกี่ยวข้อง<_>ประกอบด้วย<_>งานก่อสร้างด่านและติดตั้งระบบจัดเก็บค่าธรรมเนียมผ่านทางแบบไม่มีไม้กั้น<_>หรือ<_>m-flow<_>งานระบบควบคุมและบริหารจัดการจราจรอัจฉริยะ<_>งานระบบโครงข่ายสื่อสารใยแก้วนำแสง<_>และระบบจ่ายกระแสไฟฟ้าบนสายทาง<_>งานอาคารศูนย์ควบคุม<_>และอาคารสำนักงานต่างๆ<_>โดยมีความก้าวหน้าเดือนมีนาคม<_>2566<_>รวมร้อยละ<_>13.62<_>ระยะที่<_>2<_>งานดำเนินงานบริหารจัดเก็บค่าธรรมเนียมผ่านทางและบำรุงรักษาถนนและงานระบบทั้งหมด<_>เป็นระยะเวลา<_>30<_>ปี<_>นับตั้งแต่เปิดให้ประชาชน<_>โดยกลุ่มกิจการร่วมค้า<_>bgsr<_>จะทำหน้าที่จัดเก็บค่าผ่านทางและนำส่งรายได้ค่าผ่านทางทั้งหมดให้แก่กรมทางหลวง<_>บริหารจัดการและควบคุมการจราจร<_>ซึ่งรวมถึงงานกู้ภัยและช่วยเหลือผู้ใช้ทางตลอด<_>24<_>ชั่วโมง<_>ตลอดจนซ่อมบำรุงรักษาถนนและงานระบบทั้งหมดของโครงการเป็นเวลา<_>30<_>ปี<_>โดยกลุ่มกิจการร่วมค้า<_>bgsr<_>จะได้รับค่าตอบแทนสำหรับค่าก่อสร้างงานระบบ<_>และค่าตอบแทนสำหรับการดำเนินงานและบำรุงรักษา<_>ทั้งนี้<_>ในส่วนการให้เอกชนร่วมลงทุนและบริหารจัดการที่พักริมทาง<_>(rest<_>area)<_>กรมทางหลวงอยู่ระหว่างสรุปรูปแบบการให้เอกชนร่วมลงทุนฯ<_>และเริ่มการคัดเลือกการดำเนินงานก่อสร้างให้เป็นไปตามแผนงาน<_>โดยตั้งเป้าหมายให้งานก่อสร้างแล้วเสร็จทั้งหมดตลอดเส้นทาง<_>พร้อมเปิดให้บริการภายในปี<_>2568<_>การพัฒนาโครงข่ายทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>บางใหญ่<_>-<_>กาญจนบุรี<_>จะช่วยพัฒนาและส่งเสริมระบบการคมนาคมขนส่งทางถนนของประเทศไทยให้มีความทันสมัย<_>ส่งเสริมการท่องเที่ยวและการพัฒนาเศรษฐกิจในระดับภูมิภาคของประเทศโดยรวม<_>พัฒนาคุณภาพชีวิต<_>สร้างความสะดวก<_>รวดเร็ว<_>ทันสมัย<_>ปลอดภัยให้กับประชาชนในการเดินทางสู่ภูมิภาคต่าง<_>ๆ<_>เพิ่มขีดความสามารถด้านการคมนาคมขนส่งของประเทศ<_>และเป็นเส้นทาง<_>เชื่อมต่อโครงข่ายคมนาคมสู่ภาคตะวันตกและภาคใต้ของประเทศ"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเผยผลการเบิกจ่ายเงินงบประมาณฯ<_>สิ้นไตรมาส<_>2<_>ปีงบประมาณ<_>66", "content": ["กรมบัญชีกลางเผยผลการเบิกจ่ายเงินงบประมาณฯ<_>สิ้นไตรมาส<_>2<_>ปีงบประมาณ<_>66", "ผลการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไตรมาสที่<_>2<_>(ต.ค.<_>65<_>-<_>มี.ค.<_>66)ภาพรวมเบิกจ่ายแล้ว<_>1,691,980<_>ล้านบาท<_>คิดเป็น<_>53.12%<_>ของวงเงินงบประมาณ<_>3,185,000<_>ล้านบาท", "นางสาวกุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้ติดตามเร่งรัดการใช้จ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของส่วนราชการต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>โดยมีคณะทำงานเฉพาะกิจในการติดตามเร่งรัดการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในส่วนกลางและสำนักงานคลังจังหวัดทั้ง<_>76<_>จังหวัด<_>เร่งรัดและสนับสนุนการดำเนินงาน<_>พร้อมทั้งให้คำแนะนำหน่วยรับงบประมาณทุกแห่ง<_>ให้สามารถดำเนินการเบิกจ่ายได้ตามแผนการใช้จ่ายเงิน<_>ซึ่งในปีนี้คณะรัฐมนตรีกำหนดเป้าหมายการเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในภาพรวมไม่น้อยกว่า<_>ร้อยละ<_>93<_>การเบิกจ่ายงบประมาณรายจ่ายประจำไม่น้อยกว่า<_>ร้อยละ<_>98<_>การเบิกจ่ายงบประมาณรายจ่ายลงทุนไม่น้อยกว่า<_>ร้อยละ<_>75<_>และการใช้จ่ายงบประมาณ<_>(การก่อหนี้)<_>รายจ่ายภาพรวม<_>รายจ่ายประจำ<_>และรายจ่ายลงทุน<_>ร้อยละ<_>100", "“สำหรับผลการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไตรมาสที่<_>2<_>(ต.ค.<_>65<_>-<_>มี.ค.<_>66)ภาพรวมเบิกจ่ายแล้ว<_>1,691,980<_>ล้านบาท<_>คิดเป็น<_>53.12%<_>ของวงเงินงบประมาณ<_>3,185,000<_>ล้านบาท<_>จำแนกเป็นรายจ่ายประจำเบิกจ่ายแล้ว<_>1,459,291<_>ล้านบาท<_>คิดเป็น<_>57.88%<_>ของวงเงินงบประมาณ<_>2,521,215<_>ล้านบาท<_>รายจ่ายลงทุนเบิกจ่ายแล้ว<_>232,689<_>ล้านบาท<_>คิดเป็น<_>35.05%<_>และมีการใช้จ่ายหรือก่อหนี้แล้ว<_>จำนวน<_>398,695<_>ล้านบาท<_>คิดเป็นร้อยละ<_>60.06<_>ของวงเงินงบประมาณ<_>663,785<_>ล้านบาท<_>สำหรับเงินงบประมาณที่กันไว้เบิกเหลื่อมปีเบิกจ่ายแล้ว<_>103,443<_>ล้านบาท<_>คิดเป็น<_>54.34%<_>ของวงเงินงบประมาณ<_>190,348<_>ล้านบาท<_>ซึ่งขณะนี้คณะทำงานเฉพาะกิจในการติดตามเร่งรัดการเบิกจ่ายเงินฯ<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>(สำนักงานคลังจังหวัดทั้ง<_>76<_>จังหวัด)<_>ได้กำกับดูแลเร่งรัดการดำเนินการและการเบิกจ่ายของหน่วยรับงบประมาณที่อยู่ในความรับผิดชอบอย่างใกล้ชิด<_>เพื่อให้การเบิกจ่ายและการใช้จ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>รวมถึงการใช้จ่ายภาครัฐอื่น<_>เป็นไปอย่างมีประสิทธิภาพ<_>สนับสนุนการฟื้นตัวของเศรษฐกิจ<_>ทั้งนี้<_>กรมบัญชีกลางได้ประชาสัมพันธ์ลำดับผลการเบิกจ่ายและการใช้จ่าเงินงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ที่เว็บไซต์กรมบัญชีกลาง<_>www.cgd.go.th<_>หัวข้อ<_>ข้อมูลสถิติ<_>โดยปรับปรุงข้อมูลทุกสัปดาห์เพื่อเป็นข้อมูลประกอบการติดตามเร่งรัดการเบิกจ่ายและการใช้จ่ายเงินงบประมาณของส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่นของรัฐ”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>กรมศุลกากรปล่อยเรือตรวจการณ์ประสิทธิภาพสูง<_>“ศุลกากร<_>523”", "content": ["กรมศุลกากรปล่อยเรือตรวจการณ์ประสิทธิภาพสูง<_>“ศุลกากร<_>523”", "นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เป็นประธานในพิธีปล่อยเรือตรวจการณ์<_>“ศุลกากร<_>523”<_>ลงน้ำ<_>โดยมีนางนันท์ฐิตา<_>ศิริคุปต์<_>รองอธิบดีกรมศุลกากร<_>เป็นสุภาพสตรีผู้ประกอบพิธีปล่อยเรือลงน้ำตามประเพณีโบราณ<_>ณ<_>อู่ต่อเรือบริษัท<_>ซี<_>เครสท์<_>มารีน<_>จำกัด<_>จ.สมุทรปราการ", "วันนี้<_>(5<_>เมษายน<_>2566)<_>เวลา<_>14.30<_>น.<_>นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>เป็นประธานในพิธีปล่อยเรือตรวจการณ์<_>“ศุลกากร<_>523”<_>ลงน้ำ<_>พร้อมด้วยนายพงศ์เทพ<_>บัวทรัพย์<_>รองอธิบดี<_>รักษาการในตำแหน่งที่ปรึกษาด้านพัฒนาระบบควบคุมทางศุลกากร<_>นายถวัลย์<_>รอดจิตต์<_>ผู้อำนวยการกองสืบสวนและปราบปราม<_>นายวิศณุ<_>วัชราวนิช<_>เลขานุการกรม<_>คณะผู้บริหารกรมศุลกากร<_>และนายทวีผล<_>เหมังกร<_>กรรมการผู้จัดการ<_>บริษัท<_>ซีเครสท์<_>มารีน<_>จำกัด<_>นายธนภัทร<_>เหมังกร<_>กรรมการผู้จัดการ<_>บริษัท<_>ซีเครสท์<_>มารีน<_>จำกัด<_>และคณะผู้บริหารจากบริษัท<_>ซี<_>เครสท์<_>มารีน<_>จำกัด<_>โดยมีนางนันท์ฐิตา<_>ศิริคุปต์<_>รองอธิบดีกรมศุลกากร<_>เป็นสุภาพสตรีผู้ประกอบพิธีปล่อยเรือลงน้ำตามประเพณีโบราณ<_>ณ<_>อู่ต่อเรือบริษัท<_>ซี<_>เครสท์<_>มารีน<_>จำกัด<_>ตำบลท้ายบ้าน<_>อำเภอเมือง<_>จังหวัดสมุทรปราการ", "นายพชร<_>อนันตศิลป์<_>อธิบดีกรมศุลกากร<_>กล่าวว่า<_>กรมศุลกากรมีภารกิจหลักในการอำนวยความสะดวกทางการค้าและส่งเสริมระบบโลจิสติกส์ของประเทศ<_>พร้อมทั้งส่งเสริมเศรษฐกิจของประเทศด้วยมาตรการทางศุลกากร<_>และข้อมูลการค้าระหว่างประเทศ<_>รวมถึงการปกป้องสังคมให้ปลอดภัยจากการลักลอบนำสิ่งผิดกฎหมายเข้ามาและออกไปนอกราชอาณาจักร<_>ทั้งทางบก<_>ทางอากาศ<_>รวมถึงทางทะเล<_>เพื่อรักษาผลประโยชน์ของชาติในภาพรวมของประเทศ<_>กรมศุลกากรจึงดำเนินการต่อเรือตรวจการณ์<_>“ศุลกากร<_>523”<_>ซึ่งเป็นเรือตรวจการณ์ใกล้ฝั่ง<_>เพื่อทดแทนเรือที่ปลดประจำการ<_>ขนาดความยาวไม่น้อยกว่า<_>50<_>ฟุต<_>ความเร็วไม่น้อยกว่า<_>35<_>น็อต<_>ระยะทำการไม่ต่ำกว่า<_>300<_>ไมล์ทะเล<_>ออกแบบและต่อสร้างโดยบริษัท<_>ซี<_>เครสท์<_>มารีน<_>จำกัด<_>ด้วยเทคโนโลยีการออกแบบและต่อสร้างขั้นสูง<_>ตัวเรือทำจากวัสดุอลูมิเนียมอัลลอย<_>ซึ่งทนทานและมีน้ำหนักเบา<_>ได้รับงบประมาณประจำปี<_>พ.ศ.<_>2564<_>เป็นจำนวนเงิน<_>94,400,000.00<_>บาท<_>(เก้าสิบสี่ล้านสี่แสนบาทถ้วน)<_>ประกอบพิธีวางกระดูกงูเรือ<_>เมื่อวันที่<_>27<_>เมษายน<_>พ.ศ.<_>2565<_>และได้ดำเนินการต่อสร้างเรือเรื่อยมาเป็นลำดับจนกระทั่งเสร็จสิ้นสมบูรณ์", "อธิบดีกรมศุลกากร<_>กล่าวต่ออีกว่า<_>เรือตรวจการณ์<_>“ศุลกากร<_>523”<_>ลำนี้<_>นับเป็นเรือที่มีประสิทธิภาพสูงลำหนึ่งในกองเรือศุลกากร<_>และจะนำไปประจำการที่หน่วยสืบสวนปราบปรามสตูล<_>-<_>ปากบารา<_>เพื่อทำภารกิจในด้านป้องกันและปราบปรามการกระทำผิดกฎหมายทางทะเล<_>การรักษาผลประโยชน์ของชาติทางทะเล<_>ตลอดจนสนับสนุนภารกิจด้านการช่วยเหลือประชาชนที่ประสบภัยพิบัติร่วมกับหน่วยงานอื่น<_>ๆ<_>อีกทั้งยังเสริมความแข็งแกร่งในภารกิจด้านปกป้องชายแดนให้มีความปลอดภัยมากยิ่งขึ้น"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>จัดประชุมพนักงานทุกระดับ<_>ครั้งที่<_>1/2566<_>(the<_>1st<_>town<_>hall<_>meeting<_>2023)<_>ถอดรหัส<_>วัฒนธรรมองค์กร<_>สู่ความยั่งยืน", "content": ["บสย.<_>จัดประชุมพนักงานทุกระดับ<_>ครั้งที่<_>1/2566<_>(the<_>1st<_>town<_>hall<_>meeting<_>2023)<_>ถอดรหัส<_>วัฒนธรรมองค์กร<_>สู่ความยั่งยืน", "บสย.<_>จัดประชุมพนักงานทุกระดับครั้งที่<_>1<_>ประจำปี<_>2566<_>(the<_>1st<_>town<_>hall<_>meeting<_>2023)<_>รูปแบบ<_>hybrid<_>meeting<_>ภายใต้แนวคิด<_>“tcg<_>power<_>forwarding”<_>โดยมีนายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บสย.<_>เป็นประธานการประชุม<_>ร่วมกับพนักงานกว่า<_>300<_>คน", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>จัดประชุมพนักงานทุกระดับครั้งที่<_>1<_>ประจำปี<_>2566<_>(the<_>1st<_>town<_>hall<_>meeting<_>2023)<_>รูปแบบ<_>hybrid<_>meeting<_>ภายใต้แนวคิด<_>“tcg<_>power<_>forwarding”<_>โดยมีนายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เป็นประธานการประชุม<_>ร่วมกับพนักงานกว่า<_>300<_>คน<_>เปิดเวทีด้วยการถ่ายทอด<_>วิสัยทัศน์<_>นโยบาย<_>ทิศทาง<_>และเป้าหมาย<_>แก่เพื่อนพนักงาน<_>เพื่อการเติบโตอย่างยั่งยืน<_>พร้อมก้าวสู่ทศวรรษที่<_>3<_>อย่างภาคภูมิใจ<_>บทพิสูจน์ความมุ่งมั่นในทุกมิติ<_>ด้วยรางวัลอันทรงเกียรตที่ได้รับรวม<_>4<_>รางวัล<_>ได้แก่<_>1.<_>เกียรติบัตรองค์กร<_>“ระดับส่งเสริมคุณธรรม”<_>จากคณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>กระทรวงการคลัง<_>2.<_>ประกาศเกียรติคุณระดับเหรียญทอง<_>การปฎิบัติตามาตรฐานด้านการรักษาความมั่นคงปลอดภัยไซเบอร์<_>จากสำนักงานคณะกรรมการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>3.รางวัลชมเชยองค์กรโปร่งใส<_>จากสำนักงาน<_>ป.ป.ช.<_>ติดต่อกัน<_>4<_>ปี<_>และสุดยอดรางวัลแห่งความภาคภูมิใจ<_>รางวัลรัฐวิสาหกิจดีเด่น<_>(soe<_>award)<_>ประจำปี<_>2565<_>รางวัลการพัฒนาองค์กรดีเด่น", "ภายใต้วิสัยทัศน์<_>“เป็นศูนย์กลางเชื่อมโยงเงินทุนและโอกาสให้แก่<_>smes<_>เพื่อการเติบโตอย่างยั่งยืน<_>(smes’<_>gateway)”<_>และนโยบายขับเคลื่อนองค์กรก้าวทะยานไปข้างหน้า<_>ภายใต้ยุทธศาสตร์การดำเนินงาน<_>ปี<_>2566-2570<_>ในปี<_>2566<_>บสย.<_>ยังคงขับเคลื่อนองค์กรด้วยกลยุทธ์<_>3ns<_>คือ<_>1.<_>new<_>engine<_>ขับเคลื่อนด้วยการพัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อเฉพาะกลุ่ม<_>2.<_>new<_>culture<_>การก้าวสู่วัฒนธรรมองค์กรใหม่<_>“บสย.<_>fast<_>&<_>first<_>รวดเร็ว<_>รอบคอบ<_>ที่หนึ่งในใจ<_>smes”<_>รวดเร็วเหมือน<_>fintech<_>company<_>และรอบคอบเหมือนสถาบันการเงิน<_>และ<_>3.<_>new<_>business<_>model<_>ด้วย<_>digital<_>platform<_>พัฒนาโครงสร้างพื้นฐานด้าน<_>digital<_>gateway<_>เชื่อมโยงธุรกรรมอิเล็กทรอนิกส์<_>ระบบต่างๆ<_>ร่วมกับสถาบันการเงิน", "โดยปีนี้<_>บสย.<_>มุ่งให้ความสำคัญกับการก้าวสู่วัฒนธรรมองค์กรใหม่<_>บสย.<_>(new<_>culture)<_>ซึ่งเป็นสิ่งที่สำคัญมาก<_>โดย<_>กรรมการและผู้จัดการทั่วไป<_>ได้ใช้โอกาสนี้<_>เชิญชวนผู้บริหารระดับสูงทุกฝ่ายงานและเพื่อนพนักงาน<_>ร่วมกันถอดรหัสวัฒนธรรมองค์กร<_>บสย.<_>เพื่อก้าวสู่ความยั่งยืน<_>ด้วยการถอดรหัสทางความคิด<_>ปรับ<_>mindset<_>เชื่อมโยงและประสานการทำงานร่วมกัน<_>ควบคู่ไปกับการเพิ่มทักษะด้าน<_>digital<_>และด้านธรรมาภิบาล<_>ให้กับพนักงาน", "ที่สำคัญ<_>บสย.<_>ยังได้เตรียมโครงการสำคัญภายใต้<_>new<_>business<_>model<_>ซึ่งเป็นโครงการที่ตอบโจทย์แผนงานและการยกระดับสู่องค์กรนวัตกรรม<_>การพลิกโฉมการให้บริการลูกค้า<_>บสย.<_>ผ่านเครือข่ายสำนักงานสาขาทั่วประเทศ<_>เพื่อเข้าถึงการให้ความช่วยเหลือเพื่อนๆ<_>ผู้ประกอบการ<_>smes<_>ทั้งด้านการค้ำประกันและการให้คำปรึกษาทางการเงิน<_>ด้วยโมเดลใหม่<_>ที่จะเริ่มขึ้นเร็วๆ<_>นี้", "สู่เป้าหมายการทำงานของ<_>บสย.<_>fast<_>&<_>first<_>พร้อมช่วยผู้ประกอบการในทุกมิติ<_>“เราจริงจังกับการก้าวสู่<_>digital<_>wallet,<_>digital<_>lending<_>เพื่อไปให้ถึง<_>digital<_>guarantee<_>ในที่สุด”"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ประกาศเจตนารมณ์นโยบาย<_>no<_>gift<_>policy", "content": ["บสย.<_>ประกาศเจตนารมณ์นโยบาย<_>no<_>gift<_>policy", "บสย.<_>ยึดมั่นในหลักธรรมาภิบาล<_>ร่วมกันสร้างวัฒนธรรมองค์กรแห่งคุณธรรมและโปร่งใส<_>ต่อต้านการทุจริตคอร์รัปชั่นทุกรูปแบบ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ยึดมั่นในหลักธรรมาภิบาล<_>ประกาศเจตนารมณ์นโยบาย<_>no<_>gift<_>policy<_>จากการปฎิบัติหน้าที่<_>การบริหารงานด้วยความซื่อสัตย์<_>ยึดหลักคุณธรรมความโปร่งใส<_>พร้อมด้วยผู้บริหารระดับสูง<_>และพนักงาน<_>บสย.<_>ทุกระดับ<_>ในฐานะเป็นหน่วยงานที่เจ้าหน้าที่ของรัฐทุกคน<_>งดรับของขวัญในทุกเทศกาลและของกำนัลทุกชนิดทั้งก่อนขณะและหลังการปฎิบัติหน้าที่<_>ที่จะส่งผลให้เกิดการทุจริตและประพฤติมิชอบทั้งในปัจจุบันและอนาคต<_>เพื่อร่วมกันสร้างวัฒนธรรมองค์กรแห่งคุณธรรมและโปร่งใส<_>ต่อต้านการทุจริตคอร์รัปชั่นทุกรูปแบบ<_>ในกิจกรรมการประชุมพนักงานทุกระดับ<_>ครั้งที่<_>1/2566<_>ซึ่งจัดในรูปแบบ<_>hybrid<_>meeting<_>มีพนักงาน<_>บสย.<_>เข้าร่วมกว่า<_>300<_>คน<_>ณ<_>ห้องประชุมชั้น<_>21<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>เมื่อวันที่<_>4<_>เมษายน<_>2566"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ด<_>ธ.ก.ส.<_>เห็นชอบดำเนินโครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่<_>4<_>และประกันรายได้เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>ปี<_>2565/66<_>วงเงินรวมกว่า<_>8,282<_>ล้านบาท", "content": ["บอร์ด<_>ธ.ก.ส.<_>เห็นชอบดำเนินโครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่<_>4<_>และประกันรายได้เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>ปี<_>2565/66<_>วงเงินรวมกว่า<_>8,282<_>ล้านบาท", "ตามมติ<_>ครม.<_>เมื่อวันที่<_>28<_>ก.พ.2566<_>เห็นชอบให้ดำเนินโครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่<_>4<_>กรอบวงเงินงบประมาณ<_>7,566.86<_>ลบ.<_>เกษตรกรได้รับประโยชน์ประมาณ<_>1.6<_>ล้านราย<_>พื้นที่สวนยางกรีดได้<_>ประมาณ<_>18.18<_>ล้านไร่", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2566<_>เห็นชอบให้ดำเนินโครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่<_>4<_>กรอบวงเงินงบประมาณ<_>7,566.86<_>ล้านบาท<_>เกษตรกรได้รับประโยชน์ประมาณ<_>1.6<_>ล้านราย<_>พื้นที่สวนยางกรีดได้<_>ประมาณ<_>18.18<_>ล้านไร่<_>และมติคณะรัฐมนตรี<_>เมื่อวันที่<_>14<_>มีนาคม<_>2566<_>เห็นชอบให้ดำเนินโครงการประกันรายได้เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>ปี<_>2565/66<_>กรอบวงเงินงบประมาณ<_>716.10<_>ล้านบาท<_>เกษตรกรได้รับประโยชน์ประมาณ<_>0.20<_>ล้านราย<_>พื้นที่เพาะปลูกข้าวโพดเลี้ยงสัตว์<_>6.95<_>ล้านไร่<_>ซึ่งคณะกรรมการ<_>ธ.ก.ส.<_>ในการประชุมเมื่อวันที่<_>5<_>เมษายน<_>2566<_>เห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินโครงการดังต่อไปนี้", "1.<_>โครงการประกันรายได้เกษตรกรชาวสวนยาง<_>ระยะที่<_>4<_>เพื่อบรรเทาความเดือดร้อนให้เกษตรกรชาวสวนยาง<_>กรณีราคายางตกต่ำ<_>เพิ่มรายได้<_>สร้างความเข้มแข็งให้ชาวสวนยาง<_>โดยประกันรายได้เดือนตุลาคม<_>–<_>พฤศจิกายน<_>2565<_>ให้กับเกษตรกรชาวสวนยางที่ขึ้นทะเบียนและแจ้งข้อมูลพื้นที่ปลูกยางกับการยางแห่งประเทศไทย<_>(กยท)<_>ภายในวันที่<_>30<_>มิถุนายน<_>2565<_>และเป็นสวนยางอายุ<_>7<_>ปีขึ้นไปที่เปิดกรีดแล้ว<_>รายละไม่เกิน<_>25<_>ไร่<_>โดยประกันรายได้แก่เกษตรกรผู้ผลิตยาง<_>3<_>ชนิด<_>ได้แก่<_>ยางแผ่นดิบคุณภาพดี<_>กิโลกรัมละ<_>60<_>บาท<_>น้ำยางสด<_>(drc<_>100)<_>กิโลกรัมละ<_>57<_>บาท<_>และยางก้อนถ้วย<_>กิโลกรัมละ<_>23<_>บาท<_>โดยประกาศคณะทำงานกำหนดราคากลางอ้างอิง<_>(ยางพารา)<_>เมื่อวันที่<_>3<_>เมษายน<_>2566<_>กำหนดวงเงินชดเชยประกันรายได้กว่า<_>6,628<_>ล้านบาท<_>เกษตรกรผู้รับผลประโยชน์<_>1,604,379<_>ราย<_>พื้นที่สวนยางกรีดได้<_>18,183,764.59<_>ไร่<_>ดังนี้", "1.1<_>ประกันรายได้<_>เดือนตุลาคม<_>2565<_>กำหนดราคากลางอ้างอิง<_>:<_>ยางแผ่นดิบกิโลกรัมละ<_>11.59<_>บาท<_>น้ำยางสดกิโลกรัมละ<_>12.23<_>บาท<_>และยางก้อนถ้วยกิโลกรัมละ<_>1.95<_>บาท<_>วงเงินจ่ายชดเชย<_>2,604<_>ล้านบาท", "1.2<_>ประกันรายได้<_>เดือนพฤศจิกายน<_>2565<_>กำหนดราคากลางอ้างอิง<_>:<_>ยางแผ่นดิบกิโลกรัมละ<_>15.25<_>บาท<_>น้ำยางสดกิโลกรัมละ<_>15.10<_>บาท<_>และยางก้อนถ้วยกิโลกรัมละ<_>4.06<_>บาท<_>วงเงินจ่ายชดเชย<_>4,024<_>ล้านบาท", "ทั้งนี้<_>ธ.ก.ส.<_>พร้อมโอนเงินไปยังเกษตรกรชาวสวนยางทั่วประเทศ<_>เมื่อ<_>กยท.<_>มีการจัดส่งข้อมูลการขึ้นทะเบียนพร้อมพื้นที่เพาะปลูกยางของเกษตรกรมาให้<_>ธ.ก.ส.<_>เรียบร้อยแล้ว", "2.<_>โครงการประกันรายได้เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>ปี<_>2565/66<_>เพื่อผ่อนคลายปัญหาด้านราคาข้าวโพดเลี้ยงสัตว์ที่ไม่เสถียร<_>ช่วยให้เกษตรกรได้รับผลประโยชน์จากมาตรการภาครัฐอย่างทั่วถึง<_>โดยประกันรายได้ข้าวโพดเลี้ยงสัตว์ความชื้น<_>14.5%<_>กิโลกรัมละ<_>8.50<_>บาท<_>ครัวเรือนละไม่เกิน<_>30<_>ไร่<_>และไม่ซ้ำแปลง<_>ในพื้นที่เพาะปลูกข้าวโพดเลี้ยงสัตว์ทั่วประเทศที่ทำการเพาะปลูกตั้งแต่<_>1<_>มิถุนายน<_>2565<_>ถึง<_>31<_>พฤษภาคม<_>2566<_>(ยกเว้นข้าวโพด<_>เลี้ยงสัตว์ที่แจ้งขึ้นทะเบียนเพาะปลูก<_>เพื่อผลิตเป็นเมล็ดพันธุ์)", "โดยประกาศคณะอนุกรรมการกำกับดูแลและกำหนดเกณฑ์กลางอ้างอิงโครงการประกันรายได้เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>เมื่อวันที่<_>30<_>มีนาคม<_>2566<_>งวดที่<_>1-5<_>สำหรับเกษตรกรที่แจ้งวันเก็บเกี่ยวก่อนวันที่<_>20<_>พฤศจิกายน<_>2565<_>ถึงวันที่<_>19<_>มีนาคม<_>2566<_>จำนวน<_>245,471<_>ครัวเรือน<_>พื้นที่<_>3.85<_>ล้านไร่<_>กำหนดราคาเกณฑ์กลางอ้างอิงสูงกว่าราคาประกัน<_>จึงไม่มีการจ่ายเงินสำหรับงวดดังกล่าว", "ทั้งนี้<_>เกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>ธ.ก.ส.<_>a-mobile<_>และ<_>a-mobile<_>plus<_>ตลอด<_>24<_>ชั่วโมงและจะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่าน<_>line<_>official<_>:<_>baac<_>family<_>กรณีที่ลูกค้าสมัครใช้บริการ<_>baac<_>connect<_>รวมถึงสามารถเบิกถอนเงินสดผ่านตู้<_>atm<_>ของ<_>ธ.ก.ส.<_>ทั่วประเทศ<_>สำหรับเกษตรกรที่มีข้อสอบถามเกี่ยวกับโครงการดังกล่าวนี้<_>สามารถติดต่อสอบถามได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเผยยอดส่งเสริมอีวีกว่า<_>1<_>แสนล้าน<_>เร่งกระตุ้นลงทุน<_>รองรับดีมานด์ในประเทศพุ่ง", "content": ["บีโอไอเผยยอดส่งเสริมอีวีกว่า<_>1<_>แสนล้าน<_>เร่งกระตุ้นลงทุน<_>รองรับดีมานด์ในประเทศพุ่ง", "บีโอไอ<_>เผยยอดส่งเสริมกิจการยานยนต์ไฟฟ้าทั้งระบบพุ่งกว่า<_>1<_>แสนล้านบาท<_>ทั้งการผลิตรถยนต์<_>แบตเตอรี่<_>ชิ้นส่วน<_>และสถานีชาร์จ<_>เร่งผลักดันนโยบายส่งเสริมลงทุน<_>รองรับทิศทางอุตสาหกรรมและ", "ดีมานด์ในประเทศขยายตัวอย่างต่อเนื่อง", "บีโอไอเผยยอดส่งเสริมอีวีกว่า<_>1<_>แสนล้าน", "เร่งกระตุ้นลงทุน<_>รองรับดีมานด์ในประเทศพุ่ง", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ตามที่รัฐบาลมีนโยบายส่งเสริมให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญของโลก<_>และได้กำหนดเป้าหมายที่ท้าทาย<_>30@30<_>ว่าภายในปี<_>ค.ศ.2030<_>หรือปี<_>พ.ศ.2573<_>จะผลิตรถยนต์ไฟฟ้าให้ได้ร้อยละ<_>30<_>ของการผลิตรถยนต์ในประเทศ<_>หรือ<_>725,000<_>คัน<_>จากทั้งหมดประมาณ<_>2.5<_>ล้านคัน<_>โดยได้ออกมาตรการส่งเสริมแบบครบวงจร<_>ครอบคลุมทั้งมาตรการส่งเสริมผู้ลงทุนผลิตยานยนต์ไฟฟ้าและชิ้นส่วน<_>และมาตรการสร้างตลาดในประเทศ<_>โดยกระทรวงการคลังให้เงินอุดหนุน<_>ลดอากรนำเข้า<_>และลดภาษีสรรพสามิต<_>เพื่อส่งเสริมการใช้ยานยนต์ไฟฟ้า<_>นโยบายดังกล่าวเริ่มเกิดผลอย่างเป็นรูปธรรมทั้งในด้านการลงทุนและความสนใจของผู้บริโภคในประเทศ", "ในส่วนของบีโอไอ<_>ได้ให้ความสำคัญกับการส่งเสริมกิจการยานยนต์ไฟฟ้าทั้งระบบ<_>ซึ่งถือเป็นอุตสาหกรรมมุ่งเป้าตามยุทธศาสตร์การส่งเสริมการลงทุนเพื่อสร้างเศรษฐกิจใหม่ของไทย<_>โดยได้มีมาตรการให้สิทธิประโยชน์กับผู้ผลิตยานยนต์ไฟฟ้าทุกประเภท<_>ทั้งรถยนต์ไฟฟ้า<_>รถจักรยานยนต์ไฟฟ้า<_>รถสามล้อไฟฟ้า<_>รถโดยสารไฟฟ้า<_>รถบรรทุกไฟฟ้า<_>รถจักรยานไฟฟ้า<_>และเรือที่ขับเคลื่อนด้วยพลังงานไฟฟ้า<_>รวมถึงชิ้นส่วนและอุปกรณ์<_>สถานีอัดประจุไฟฟ้าและสถานีสับเปลี่ยนแบตเตอรี่<_>ซึ่งจากข้อมูลล่าสุด<_>บีโอไอได้ให้การส่งเสริมการลงทุนกิจการผลิตยานยนต์ไฟฟ้า<_>แบตเตอรี่<_>ชิ้นส่วนสำคัญ<_>และสถานีชาร์จ<_>คิดเป็นมูลค่ารวมกว่า<_>114,000<_>ล้านบาท", "สำหรับโครงการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าที่บีโอไอได้อนุมัติให้การส่งเสริมแล้ว<_>แบ่งได้เป็น<_>3<_>กลุ่ม<_>ดังนี้<_>1.<_>การผลิตยานยนต์ไฟฟ้า<_>มีโครงการลงทุนผลิตยานยนต์ไฟฟ้าทุกประเภท<_>ทั้งยานยนต์ไฟฟ้าแบบแบตเตอรี่<_>(bev)<_>ปลั๊กอินไฮบริด<_>(phev)<_>และไฮบริด<_>(hev)<_>รวมทั้งหมด<_>26<_>โครงการ<_>จาก<_>17<_>บริษัท<_>รวมมูลค่าเงินลงทุน<_>86,800<_>ล้านบาท<_>เป็นการลงทุนจากทั้งค่ายรถยนต์จากจีน<_>ญี่ปุ่น<_>ไต้หวัน<_>และยุโรป<_>ในจำนวนนี้<_>เป็นการผลิตรถยนต์<_>bev<_>จำนวน<_>15<_>โครงการ<_>จาก<_>14<_>บริษัท<_>กำลังการผลิตรวม<_>270,000<_>คัน<_>โดยขณะนี้มีการผลิตยานยนต์ไฟฟ้าทุกประเภทออกสู่ตลาดแล้ว<_>11<_>บริษัท<_>2.<_>การผลิตชิ้นส่วนสำคัญของยานยนต์ไฟฟ้า<_>แบ่งเป็นการผลิตแบตเตอรี่สำหรับ<_>ev<_>20<_>โครงการ<_>จาก<_>13<_>บริษัท<_>เงินลงทุน<_>9,400<_>ล้านบาท<_>การผลิตแบตเตอรี่ความจุสูง<_>สำหรับ<_>ev<_>และ<_>energy<_>storage<_>8<_>โครงการ<_>จาก<_>8<_>บริษัท<_>เงินลงทุน<_>9,300<_>ล้านบาท<_>และการผลิตชิ้นส่วนสำคัญของรถไฟฟ้า<_>เช่น<_>traction<_>motor<_>ระบบริหารจัดการแบตเตอรี่<_>(bms)<_>ระบบควบคุมการขับเคลื่อน<_>(dcu)<_>ระบบและอุปกรณ์อัดประจุไฟฟ้า<_>16<_>โครงการ<_>จาก<_>14<_>บริษัท<_>เงินลงทุน<_>5,120<_>ล้านบาท<_>และ<_>3.<_>กิจการสถานีอัดประจุไฟฟ้าสำหรับยานยนต์ไฟฟ้า<_>มี<_>7<_>โครงการ<_>จาก<_>7<_>บริษัท<_>เงินลงทุน<_>4,200<_>ล้านบาท<_>โดยมีหัวจ่ายไฟฟ้ารวม<_>11,300<_>หัวจ่าย<_>ซึ่งเป็นแบบ<_>quick<_>charge<_>กว่า<_>5,400<_>หัวจ่าย", "นอกจากนี้<_>บีโอไอยังได้ให้การส่งเสริมโครงการพัฒนาซอฟต์แวร์และแอปพลิเคชันที่เกี่ยวข้องกับ<_>ev<_>อีกหลายโครงการ<_>เช่น<_>ซอฟต์แวร์ควบคุมการทำงานของระบบในรถยนต์ไฟฟ้าซึ่งติดตั้งใน<_>vehicle<_>control<_>unit<_>(vcu)<_>แพลตฟอร์มควบคุมและบริหารจัดการการเดินรถ<_>(fleet<_>management)<_>แอปพลิเคชันสำหรับค้นหา<_>จอง<_>ชำระค่าบริการและบริหารจัดการสถานีอัดประจุไฟฟ้า<_>เป็นต้น", "“อุตสาหกรรมยานยนต์ไฟฟ้ากำลังเดินหน้าไปอย่างรวดเร็ว<_>จากมาตรการเชิงรุกในการส่งเสริมยานยนต์ไฟฟ้าแบบครบวงจร<_>ส่งผลให้แนวโน้มความต้องการยานยนต์ไฟฟ้า<_>โดยเฉพาะรถยนต์<_>bev<_>เพิ่มขึ้นอย่างต่อเนื่อง<_>โดยยอดจดทะเบียนรถยนต์<_>bev<_>ในช่วง<_>2<_>เดือนแรกของปีนี้สูงถึงกว่า<_>11,000<_>คัน<_>เพิ่มขึ้น<_>8<_>เท่าจากช่วงเดียวกันของปีที่แล้ว<_>รวมถึงยอดจองรถยนต์ไฟฟ้าในงานมอเตอร์โชว์ครั้งล่าสุดที่มากกว่า<_>9,000<_>คัน<_>ขณะที่มีผู้ผลิตรถยนต์ไฟฟ้ารายใหม่ๆ<_>ได้ทยอยเข้ามาลงทุนตั้งฐานการผลิตในไทย<_>ทั้งผลิตเพื่อจำหน่ายในประเทศและส่งออกไปทั่วโลก<_>ไม่ว่าจะเป็น<_>mg,<_>great<_>wall<_>motor,<_>byd,<_>neta,<_>foxconn<_>รวมทั้งรายล่าสุดอย่าง<_>gac<_>aion<_>จากประเทศจีนที่ได้หารือกับบีโอไอและกระทรวงอุตสาหกรรมเรื่องแผนการผลิตรถยนต์ไฟฟ้าและชิ้นส่วนในประเทศไทยด้วย”<_>นายนฤตม์กล่าว"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอร่วมกับ<_>shanghai<_>municipal<_>commission<_>of<_>commerce<_>(scofcom)<_>จัดงานสัมมนา<_>\"thailand's<_>new<_>investment<_>promotion<_>measures:<_>new<_>economy,<_>new<_>opportunities\"", "content": ["บีโอไอร่วมกับ<_>shanghai<_>municipal<_>commission<_>of<_>commerce<_>(scofcom)<_>จัดงานสัมมนา<_>\"thailand's<_>new<_>investment<_>promotion<_>measures:<_>new<_>economy,<_>new<_>opportunities\"", "บีโอไอร่วมกับ<_>shanghai<_>municipal<_>commission<_>of<_>commerce<_>(scofcom)<_>จัดงานสัมมนา<_>\"thailand's<_>new<_>investment<_>promotion<_>measures:<_>new<_>economy,<_>new<_>opportunities\"<_>ขึ้น<_>ณ<_>โรงแรม<_>shangri-la<_>pudong<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน", "บีโอไอได้ร่วมกับ<_>shanghai<_>municipal<_>commission<_>of<_>commerce<_>(scofcom)<_>จัดงานสัมมนา<_>\"thailand's<_>new<_>investment<_>promotion<_>measures:<_>new<_>economy,<_>new<_>opportunities\"<_>ขึ้น<_>ณ<_>โรงแรม<_>shangri-la<_>pudong<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน<_>โดยมีผู้เข้าร่วมกว่า<_>500<_>คน<_>ซึ่งงานสัมมนาดังกล่าว<_>ได้รับเกียรติจากนางสาวลดา<_>ภู่มาศ<_>เอกอัครราชทูต<_>ณ<_>กรุงกัวลาลัมเปอร์<_>และ<_>ms.<_>zhu<_>yi,<_>vice<_>chairman<_>of<_>scofcom<_>ร่วมกล่าวต้อนรับ", "ภายในงานสัมมนา<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการบีโอไอ<_>ได้บรรยายถึงภาพรวมการลงทุนของจีนในประเทศไทยในช่วงที่ผ่านมา<_>ซึ่งมีมูลค่าการส่งเสริมการลงทุนสูงสุดในปี<_>2565<_>รวมถึงได้อธิบายทิศทางและยุทธศาสตร์การส่งเสริมการลงทุนใหม่<_>ที่มุ่งขับเคลื่อนประเทศไทยไปสู่เศรษฐกิจใหม่<_>โดยชี้ให้เห็นถึงจุดแข็งและศักยภาพของประเทศไทย<_>และโอกาสทางธุรกิจใหม่<_>ๆ<_>สำหรับนักลงทุนจีน<_>ในขณะที่นายชนินทร์<_>ขาวจันทร์<_>รองเลขาธิการบีโอไอ<_>ได้บรรยายถึงมาตรการส่งเสริมการลงทุนใหม่และอุตสาหกรรมเป้าหมายที่เป็นโอกาสสำหรับนักลงทุน<_>อาทิ<_>ยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์<_>เครื่องจักรและหุ่นยนต์<_>ฯลฯ", "นอกจากนี้<_>ยังมีการบรรยายความพร้อมของนิคมอุตสาหกรรมในการรองรับการลงทุนจากจีน<_>โดย<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>และการแบ่งปันประสบการณ์การลงทุนในประเทศไทยจาก<_>mr.<_>wang<_>chegjie,<_>assistant<_>to<_>president<_>of<_>hozon<_>new<_>energy<_>automobile<_>co.,<_>ltd.<_>and<_>general<_>manager<_>of<_>neta<_>auto<_>(thailand)<_>co.,<_>ltd.<_>อีกด้วย", "งานสัมมนานี้เป็นส่วนหนึ่งของการเดินทางไปชักจูงการลงทุน<_>ณ<_>สาธารณรัฐประชาชนจีน<_>ของบีโอไอ<_>ระหว่างวันที่<_>3-7<_>เมษายน<_>2566"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เชิญชวนท่องเที่ยวช่วงเทศกาลสงกรานต์<_>ปักหมุด<_>20<_>จุดเช็กอิน", "content": ["กรมทางหลวงชนบท<_>เชิญชวนท่องเที่ยวช่วงเทศกาลสงกรานต์<_>ปักหมุด<_>20<_>จุดเช็กอิน", "ส่งเสริมเศรษฐกิจการท่องเที่ยวภายในประเทศ<_>พร้อมเดินทางอุ่นใจไปกับถนนทางหลวงชนบททั่วทุกภูมิภาค", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เชิญชวนประชาชนท่องเที่ยวช่วงเทศกาลสงกรานต์<_>พร้อมปักหมุด<_>20<_>จุดเช็กอิน<_>ในโอกาสครบรอบ<_>20<_>ปี<_>ทช.<_>เพื่อเป็นการส่งเสริมเศรษฐกิจการท่องเที่ยวภายในประเทศ<_>สนับสนุนการกระจายรายได้วิถีชุมชนอย่างเป็นรูปธรรม<_>โดย<_>ทช.<_>ได้จัดเจ้าหน้าที่อำนวยความสะดวกปลอดภัยให้กับประชาชนบนโครงข่ายทางหลวงชนบทตลอดช่วงเทศกาลสงกรานต์<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>ซึ่งประชาชนสามารถเดินทางอุ่นใจไปกับถนนทางหลวงชนบทได้<_>20<_>สายทาง<_>ที่เข้าสู่แหล่งท่องเที่ยว<_>ดังนี้", "ภาคเหนือ", "-<_>ถนนสาย<_>ชม.5080<_>หมู่บ้านแม่กำปอง<_>จังหวัดเชียงใหม่", "-<_>ถนนสาย<_>ชร.5047<_>ดอยช้าง<_>จังหวัดเชียงราย", "-<_>ถนนสาย<_>นน.4022<_>อุทยานแห่งชาตินันทบุรี<_>จังหวัดน่าน", "-<_>ถนนสาย<_>พย.4020<_>ดอยภูลังกา<_>อุทยานแห่งชาติถ้ำสะเกิน<_>จังหวัดพะเยา", "-<_>ถนนสาย<_>มส.4009<_>ทุ่งดอกบัวตองดอยแม่อูคอ<_>จังหวัดแม่ฮ่องสอน", "ภาคตะวันออกเฉียงเหนือ", "-<_>ถนนสาย<_>ขก.5035<_>หินช้างสี<_>จังหวัดขอนแก่น", "-<_>ถนนสาย<_>มห.3003<_>ศาลพ่อปู่พญานาคอนันตนาคราช<_>จังหวัดมุกดาหาร", "-<_>ถนนสาย<_>ลย.2010<_>อ่างเก็บน้ำห้วยกระทิง<_>จังหวัดเลย", "-<_>สะพานเทพสุดา<_>จังหวัดกาฬสินธุ์", "-<_>ถนนสาย<_>อบ.4090<_>สามพันโบก<_>จังหวัดอุบลราชธานี", "ภาคกลาง", "-<_>ถนนสาย<_>กจ..4088<_>หมู่บ้านอีต่อง<_>จังหวัดกาญจนบุรี", "-<_>ถนนสาย<_>พบ.4030<_>บ้านกร่างแคมป์<_>อุทยานแห่งชาติแก่งกระจาน<_>จังหวัดเพชรบุรี", "-<_>ถนนสาย<_>รบ.4068<_>น้ำตกเก้าชั้น<_>จังหวัดราชบุรี", "-<_>ถนนสาย<_>สค.5022<_>สะพานแดง<_>จุดชมวิวโลมาและวาฬ<_>จังหวัดสมุทรสาคร", "-<_>ถนนสาย<_>สส.2003<_>ดอนหอยหลอด<_>จังหวัดสมุทรสงคราม", "ภาคใต้", "-<_>ถนนสาย<_>ชพ.4017<_>เขามัทรี<_>จังหวัดชุมพร", "-<_>ถนนสาย<_>นศ.4070<_>หมู่บ้านคีรีวง<_>จังหวัดนครศรีธรรมราช", "-<_>ถนนสาย<_>พง.1004<_>เสม็ดนางชี<_>จังหวัดพังงา", "-<_>ถนนสาย<_>พท.5050<_>ถนนเฉลิมพระเกียรติ<_>80<_>พรรษา<_>จังหวัดพัทลุง", "-<_>สะพานเฉลิมศิริราช<_>เกาะแรต<_>จังหวัดสุราษฎร์ธานี", "ทั้งนี้<_>ประชาชนสามารถติดตามรับชมรายละเอียดการเดินทางได้ที่ช่อง<_>youtube<_>กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>และ<_>www.drr.go.th<_>หรือสอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่แขวงทางหลวงชนบททั่วประเทศ<_>อย่างไรก็ตาม<_>ขอให้ประชาชนตรวจเช็กสภาพรถก่อนออกเดินทาง<_>ระมัดระวังในการใช้รถใช้ถนน<_>สังเกตป้ายเตือน<_>ป้ายแนะนำและปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>เพื่อความสะดวกปลอดภัยในการเดินทาง<_>และไปสู่จุดหมายปลายทางโดยสวัสดิภาพ"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ผ่านร่าง<_>mou<_>ฉบับใหม่<_>ด้านธุรกิจและอุตสาหกรรม<_>ไทย<_>-<_>เกาหลีใต้", "content": ["ครม.<_>ผ่านร่าง<_>mou<_>ฉบับใหม่<_>ด้านธุรกิจและอุตสาหกรรม<_>ไทย<_>-<_>เกาหลีใต้", "ที่ประชุม<_>ครม.<_>(4<_>เม.ย.<_>66)<_>เห็นชอบร่างบันทึกความเข้าใจว่าด้วยความร่วมมือระหว่างสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>และสำนักงานส่งเสริมการค้าและการลงทุน<_>แห่งสาธารณรัฐเกาหลี<_>ฉบับใหม่<_>ซึ่งจะเป็นกรอบความร่วมมือในการส่งเสริมความสัมพันธ์ในด้านธุรกิจ<_>และอุตสาหกรรมระหว่างไทยและเกาหลีใต้<_>ที่มุ่งสนับสนุนให้เกิดการลงทุน<_>ในพื้นที่<_>eec<_>ของไทย<_>โดยเฉพาะอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง", "ขอบเขตความร่วมมือนี้<_>ทั้งสองฝ่ายจะส่งเสริมภาคเอกชนของทั้ง<_>2<_>ประเทศ<_>เข้ามาแสวงหาโอกาสทางธุรกิจ<_>ในเขตพัฒนาพิเศษภาคตะวันออกเพื่อผลประโยชน์ร่วมกัน<_>และแบ่งปันข้อมูลที่เป็นประโยชน์และมีความเป็นปัจจุบัน<_>รวมถึงสนับสนุนโดยตรงแก่บริษัทและโครงการต่าง<_>ๆ", "นอกจากนี้<_>ทั้งสองฝ่ายจะส่งเสริมความร่วมมือในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>เช่น<_>ระบบอัตโนมัติและหุ่นยนต์<_>(automation<_>and<_>robotics)<_>เกษตรกรรมขั้นสูง<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>ดิจิทัล<_>การพัฒนา<_>เมืองอัจฉริยะ<_>เป็นต้น<_>โดยบันทึกความร่วมมือดังกล่าว<_>มีผลบังคับใช้<_>3<_>ปี<_>เมื่อทั้งสองฝ่ายมีการลงนามร่วมกัน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตรวจสอบ<_>“บริษัททัวร์”<_>ให้ชัวร์ก่อนซื้อ<_>ที่เว็บไซต์<_>https://www.dot.go.th<_>ป้องกันภัยทัวร์เถื่อน", "content": ["ตรวจสอบ<_>“บริษัททัวร์”<_>ให้ชัวร์ก่อนซื้อ<_>ที่เว็บไซต์<_>https://www.dot.go.th<_>ป้องกันภัยทัวร์เถื่อน", "กรมการท่องเที่ยว<_>(กทท)<_>แนะนำประชาชนที่กำลังวางแผนเดินทางไปท่องเที่ยวกับบริษัททัวร์<_>ควรตรวจสอบสถานะบริษัททัวร์นำเที่ยวด้วยตนเองก่อน<_>เพียงเข้าเว็บไซต์<_>https://www.dot.go.th<_>ก็จะสามารถตรวจสอบใบอนุญาตที่ถูกต้องตามกฎหมายได้<_>ลดปัญหา<_>ลดความเสี่ยงจากทัวร์เถื่อน", "ขั้นตอนการตรวจสอบ<_>ดังนี้", ">><_>เข้าเว็บไซต์<_>https://www.dot.go.th", ">><_>มองหาแถบสีน้ำเงิน<_>“license<_>check<_>ตรวจสอบใบอนุญาตก่อนซื้อทัวร์”", ">><_>กรอกข้อมูลชื่อบริษัท<_>หรือเลขที่ใบอนุญาต<_>แล้วกด<_>“ค้นหา”", ">><_>หากพบข้อมูลจดทะเบียนถูกต้อง<_>ระบบจะแสดงชื่อบริษัท<_>เลขที่ใบอนุญาต<_>และสถานการณ์จดทะเบียนว่า<_>“ปกติ”", "นอกจากนี้<_>สำนักงานตำรวจแห่งชาติ<_>ได้สั่งการให้<_>“ตำรวจนอกเครื่องแบบ”<_>คอยตรวจตราตามแหล่งท่องเที่ยวต่างๆ<_>พร้อมมีแผนการเเก้ปัญหา<_>“ไกด์เถื่อน”<_>ไว้แล้ว<_>หากพบการกระทำผิดจะดำเนินการตามกฎหมายทันที", "กรณีประชาชนได้รับผลกระทบจากทัวร์เถื่อน<_>สามารถร้องเรียนได้ที่<_>กรมการท่องเที่ยว<_>โทร.<_>02401<_>ตลอด<_>24<_>ชม.", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/66765", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขึ้นห้าง<_>!<_>สินค้าวัฒนธรรม<_>cpot<_>คาด<_>ปีแรก<_>สร้างรายได้กว่า<_>100<_>ลบ.<_>ชมสินค้าได้ที่<_>www.cpotshop.com", "content": ["ขึ้นห้าง<_>!<_>สินค้าวัฒนธรรม<_>cpot<_>คาด<_>ปีแรก<_>สร้างรายได้กว่า<_>100<_>ลบ.<_>ชมสินค้าได้ที่<_>www.cpotshop.com", "กระทรวงวัฒนธรรม<_>ร่วมกับภาคเอกชนขยายช่องทางจำหน่ายสินค้าจากภูมิปัญญาท้องถิ่นในโครงการสร้างสรรค์ผลิตภัณฑ์วัฒนธรรมไทย<_>cultural<_>product<_>of<_>thailand<_>หรือ<_>cpot<_>เป็นเวลา<_>3<_>ปี<_>โดยคาดว่าในปีแรกจะสามารถสร้างรายได้ให้ชุมชนได้กว่า<_>100<_>ล้านบาท<_>ผู้สนใจเลือกชมและอุดหนุนสินค้าผลิตภัณฑ์<_>cpot<_>ได้ที่<_>ห้างสรรพสินค้าบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>35<_>สาขาทั่วประเทศ<_>และทางออนไลน์ที่<_>www.cpotshop.com", "ผลิตภัณฑ์<_>cpot<_>เป็นการผสมผสานศิลปวัฒนธรรมและภูมิปัญญาท้องถิ่นปรับโฉมสินค้าชุมชนให้มีภาพลักษณ์ร่วมสมัย<_>เพิ่มมูลค่า<_>ตอบโจทย์การใช้งาน<_>เช่น<_>นาฬิกาว่าวบูหลัน<_>เป็นนาฬิกาไม้แกะสลักวาดลวดลายว่าวบูหลัน<_>จาก<_>จ.ปัตตานี<_>สร้อยและต่างหูผ้าไหมมัดหมี่<_>จาก<_>จ.นครปฐม<_>กระเป๋าหนังทรงข้าวต้มลูกโยน<_>จาก<_>จ.ระนอง<_>เพื่อสร้างอาชีพสร้างรายได้แก่ชุมชนครอบคลุมทั้ง<_>76<_>จังหวัด<_>กระตุ้นให้ชุมชนเกิดความรู้สึกรักและหวงแหนมรดกทางภูมิปัญญาวัฒนธรรมตลอดจนรักษาและสืบทอดต่อไป", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดรายงานภาวะสังคม<_>ปี<_>65<_>สถานการณ์แรงงาน-หนี้ครัวเรือน<_>ดีขึ้น", "content": ["เปิดรายงานภาวะสังคม<_>ปี<_>65<_>สถานการณ์แรงงาน-หนี้ครัวเรือน<_>ดีขึ้น", "สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>หรือ<_>สศช.<_>รายงานภาวะสังคมไตรมาสที่<_>4<_>ปี<_>65<_>และภาพรวมตลอดปี<_>65<_>ดังนี้", "ด้านแรงงาน<_>มีการจ้างงาน<_>39.6<_>ล้านคน<_>เพิ่มขึ้น<_>1.5%", "ว่างงาน<_>4.6<_>แสนคน<_>คิดเป็น<_>1.15%", "หน่วยงานที่เกี่ยวข้องเร่งติดตามการจ้างงานในอุตสาหกรรมส่งออก<_>การหางานของ<_>น.ศ.จบใหม่<_>และค่าครองชีพของแรงงาน", "หนี้สินครัวเรือน<_>14.90<_>ล้านบาท<_>คิดเป็น<_>86.9%<_>ของ<_>gdp<_>ลดลงเมื่อเทียบกับช่วงกลางเดือน", "หนี้ด้อยคุณภาพ<_>หรือ<_>npl<_>ทรงตัวที่<_>2.62%<_>ของสินเชื่อรวม", "หน่วยงานที่เกี่ยวข้องเร่งปรับโครงสร้างหนี้ของลูกหนี้ที่มีสัญญาณผิดนัดชำระ<_>และช่วยเหลือกลุ่มหนี้เสียจากโควิด-19", "ด้านสุขภาพ<_>ประชาชนเจ็บป่วยด้วยโรคเฝ้าระวังสูงขึ้น<_>ได้แก่<_>โรคปอดอักเสบ<_>ไข้หวัดใหญ่<_>ไข้เลือดออก<_>รวมถึงโรคซึมเศร้า", "หน่วยงานที่เกี่ยวข้องส่งเสริมพฤติกรรมการดูแลสุขภาพ<_>และป้องกันมลพิษทางอากาศที่ยั่งยืน", "ด้านการศึกษา<_>เด็กไทยเข้าเรียนในระบบเพิ่มขึ้น<_>81.7%<_>แต่ภาพรวมคะแนน<_>o-net<_>ลดลงในทุกระดับ", "หน่วยงานที่เกี่ยวข้องเร่งฟื้นฟูความรู้ของเด็ก<_>ดูแลพัฒนาการ<_>และแก้ปัญหาการหลุดออกนอกระบบการศึกษา", "การบริโภคแอลกอฮอล์และบุหรี่<_>เฉลี่ยทั้งปีเพิ่มขึ้น<_>1.9%", "การแจ้งความคดีอาญาภาพรวมลดลง<_>18.4%", "หน่วยงานที่เกี่ยวข้องติดตามจัดการภัยไซเบอร์<_>ยาเสพติดชนิดใหม่<_>พนันออนไลน์<_>และการใช้ความรุนแรง", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/66979", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "prev", "next", "ข่าวที่เกี่ยวข้อง", "ขึ้นห้าง<_>!<_>สินค้าวัฒนธรรม<_>cpot<_>คาด<_>ปีแรก<_>สร้างรายได้กว่า<_>100<_>ลบ.<_>ชมสินค้าได้ที่<_>www.cpotshop.com", "ตรวจสอบ<_>“บริษัททัวร์”<_>ให้ชัวร์ก่อนซื้อ<_>ที่เว็บไซต์<_>https://www.dot.go.th<_>ป้องกันภัยทัวร์เถื่อน", "ครม.<_>ผ่านร่าง<_>mou<_>ฉบับใหม่<_>ด้านธุรกิจและอุตสาหกรรม<_>ไทย<_>-<_>เกาหลีใต้", "ทำความรู้จัก<_>‘ess<_>help<_>me’<_>ปักหมุด<_>หยุดเหตุ<_>บริการแจ้งเหตุฉุกเฉินทางสังคมรูปแบบใหม่", "กษ.<_>เร่งสำรวจพื้นที่<_>-<_>ช่วยเหลือเกษตรกร<_>“ชาวสวนผลไม้”<_>หลังได้รับผลกระทบจากพายุฤดูร้อน"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​แนวทางพัฒนาการสหกรณ์<_>ส่งเสริมให้เป็นกลไกพัฒนาเศรษฐกิจฐานราก", "content": ["​แนวทางพัฒนาการสหกรณ์<_>ส่งเสริมให้เป็นกลไกพัฒนาเศรษฐกิจฐานราก", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรีรับทราบนโยบายและแนวทางในการพัฒนาการสหกรณ์<_>ระยะ<_>5<_>ปี<_>คือ", "พ.ศ.2566<_>–<_>2570<_>ซึ่งประกอบด้วย", "การพัฒนาศักยภาพการบริหารจัดการและการขับเคลื่อนองค์กรด้วยเทคโนโลยีและนวัตกรรม", "พร้อมสร้างวัฒนธรรมแห่งการเรียนรู้<_>การยกระดับศักยภาพการดำเนินธุรกิจ", "การสร้างการเชื่อมโยงและความร่วมมือทางธุรกิจและสังคมเพื่อการเติบโตอย่างยั่งยืน", "การสร้างธรรมาภิบาลในขบวนการสหกรณ์และนวัตกรรมการป้องกันและปราบปรามทุจริตเชิงรุก", "รวมถึงปรับโครงสร้างและบทบาทหน้าที่ให้ทันต่อการเปลี่ยนแปลง", "เพื่อส่งเสริมให้สหกรณ์มีความเข้มแข็งและมีสมรรถนะสูง", "เป็นกลไกสำคัญในการพัฒนาเศรษฐกิจฐานรากให้แก่ประเทศได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนท่องเที่ยวกับขบวนรถไฟไทย<_>สไตล์ญี่ปุ่น<_>kiha<_>183", "content": ["ชวนประชาชนท่องเที่ยวกับขบวนรถไฟไทย<_>สไตล์ญี่ปุ่น<_>kiha<_>183", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "การรถไฟแห่งประเทศไทย<_>จัดโปรแกรมท่องเที่ยวสุดสัปดาห์ด้วยขบวนรถไฟ<_>kiha<_>183", "รถไฟดีเซลรางจากประเทศญี่ปุ่นซึ่งผ่านการปรับปรุงให้มีสิ่งอำนวยความสะดวกครบครันในรูปแบบที่คง", "ความเป็นญี่ปุ่น<_>โดยในเดือน<_>เม.ย.<_>นี้<_>ท่องเที่ยวภายใต้แนวคิด<_>ย้อนรอยประวัติศาสตร์<_>เช่น<_>วันที่<_>8-9", "ย้อนรอยประวัติศาสตร์เมืองแปดริ้ว<_>เติมความหวานในวันมะม่วงและของดีเมืองแปดริ้ว<_>วันที่<_>22-23", "แต่งชุดไทย<_>แลหาพี่หมื่น<_>ตามหาออเจ้า<_>ที่กรุงเก่าอโยธยา<_>เดือน<_>พ.ค.<_>ท่องเที่ยวในแนวคิด", "ผจญภัยเหนือสายน้ำ<_>และเดือน<_>มิ.ย.<_>ท่องเที่ยวในแนวคิดรักษ์โลก<_>เพื่อส่งเสริมการท่องเที่ยวภายในประเทศ", "กระจายรายได้สู่ท้องถิ่น<_>ผู้สนใจติดตามโปรแกรมการท่องเที่ยวที่", "เพซบุ๊กแฟนเพจทีมพีอาร์การรถไฟแห่งประเทศไทย<_>สอบถามโทร.1690<_>ได้ตลอด<_>24<_>ชั่วโมง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-4-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ประกันตน<_>รับวัคซีนป้องกันโรคพิษสุนัขบ้าฟรี<_>ณ<_>สถานพยาบาลตามสิทธิ", "content": ["ผู้ประกันตน<_>รับวัคซีนป้องกันโรคพิษสุนัขบ้าฟรี<_>ณ<_>สถานพยาบาลตามสิทธิ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานประกันสังคม<_>เปิดให้บริการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าสำหรับผู้ประกันตนโดยไม่เสียค่าใช้จ่าย<_>ณ", "สถานพยาบาลตามสิทธิของผู้ประกันตน<_>โดยในกรณีฉุกเฉินหากไม่สามารถเข้ารับการรักษาในสถานพยาบาลตามสิทธิได้", "ให้สำรองจ่ายไปก่อนแล้วยื่นเรื่องเบิกเงินคืนได้สำหรับเข็มแรก<_>เข็มต่อไปให้เข้ารับการรักษาในสถานพยาบาลตามสิทธิโดยไม่เสียค่าใช้จ่าย<_>ทั้งนี้<_>โรคพิษสุนัขบ้ามีระยะฟักตัวในคนไข้แต่ละรายไม่เท่ากัน<_>หากแสดงอาการแล้วไม่มีทางรักษา", "จึงควรพบแพทย์เพื่อรับวัคซีนทันทีหลังถูกกัดหรืออย่างช้าไม่เกิน<_>2<_>วัน", "ขณะเดียวกันกรมปศุสัตว์ร่วมกับองค์กรปกครองส่วนท้องถิ่นได้ตั้งเป้าฉีดวัคซีนสุนัขและแมวร้อยละ<_>80", "พร้อมเก็บตัวอย่างสัตว์ที่มีอาการต้องสงสัยตรวจวินิจฉัยทุกตัวและประสานกลุ่มเสี่ยงให้เข้ารับวัคซีน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
