{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเตือนประชาชน<_>ลงทะเบียนใช้สิทธิ์เลือกตั้งล่วงหน้า-นอกราชอาณาจักร<_>พรุ่งนี้<_>9<_>เม.ย<_>เป็นวันสุดท้าย", "content": ["รองโฆษกรัฐบาลเตือนประชาชน<_>ลงทะเบียนใช้สิทธิ์เลือกตั้งล่วงหน้า-นอกราชอาณาจักร<_>พรุ่งนี้<_>9<_>เม.ย<_>เป็นวันสุดท้าย", "วันนี้<_>(8<_>เม.ย.66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เตือนประชาชนที่ไม่สามารถไปใช้สิทธิ์เลือกตั้งในวันที่<_>14<_>พฤษภาคม<_>2566<_>ได้<_>อย่าลืมลงทะเบียนขอใช้สิทธิ์เลือกตั้งล่วงหน้าผ่านช่องทางต่าง<_>ๆ<_>ที่สำนักงานคณะกรรมการการเลือกตั้ง<_>(กกต)<_>กำหนด<_>โดยวันพรุ่งนี้<_>9<_>เมษายน<_>2566<_>เป็นวันสุดท้ายการลงทะเบียนขอใช้สิทธิ์เลือกตั้งก่อนวันเลือกตั้งนอกเขตเลือกตั้ง<_>และเป็นวันสุดท้ายของการลงทะเบียนใช้สิทธิ์เลือกตั้งนอกราชอาณาจักรด้วย", "สำหรับการขอใช้สิทธิ์เลือกตั้งก่อนวันเลือกตั้งนอกเขตเลือกตั้ง<_>ทาง<_>กกต.<_>ระบุว่า<_>การลงทะเบียนขอใช้สิทธิ์เลือกตั้งก่อนวันเลือกตั้งนอกเขตเลือกตั้ง<_>คือ<_>ผู้มีสิทธิ์เลือกตั้งที่อยู่นอกเขตเลือกตั้งที่ตนมีชื่ออยู่ในทะเบียนบ้านหรือมีชื่ออยู่ในทะเบียนบ้านในเขตเลือกตั้งเป็นเวลาน้อยกว่า<_>90<_>วัน<_>นับถึงวันเลือกตั้ง<_>สามารถลงคะแนนเลือกตั้งได้<_>โดยต้องแจ้งความประสงค์ลงทะเบียนขอใช้สิทธิ์เลือกตั้งก่อนวันเลือกตั้งนอกเขตเลือกตั้ง<_>30<_>วัน<_>ก่อนวันเลือกตั้ง<_>ในวันและเวลาราชการ<_>ได้<_>3<_>ช่องทาง<_>ดังนี้", "1.<_>ยื่นด้วยตนเอง<_>หรือสามารถยื่นคำขอเป็นกลุ่มได้โดยมอบหมายผู้มีสิทธิ์เลือกตั้งอื่น<_>ยื่นแทนได้", "2.ยื่นทางไปรษณีย์<_>โดยถือวันประทับตราไปรษณีย์เป็นสำคัญ<_>ทั้งนี้<_>ให้ยื่นเอกสารหลักฐาน<_>ดังต่อไปนี้", "-<_>แบบคำร้องขอใช้สิทธิ์เลือกตั้งก่อนวันเลือกตั้งนอกเขตเลือกตั้ง<_>(รายบุคคลหรือ<_>คณะบุคคล)", "-<_>สำเนาบัตรประจำตัวประชาชน<_>หรือสำเนาบัตรที่มีรูปถ่ายซึ่งทางราชการออกให้<_>และมีเลขประจำตัวประชาชน<_>พร้อมรับรองสำเนาถูกต้อง", "3.<_>ยื่นผ่านช่องทางเครือข่ายอินเทอร์เน็ต<_>เว็บไซต์<_>หรือแอปพลิเคชัน<_>smart<_>vote<_>ทั้งระบบ<_>ios<_>และ<_>android<_>ตลอด<_>24<_>ชั่วโมง", "ส่วนความคืบหน้าการเตรียมการจัดการเลือกตั้งนอกราชอาณาจักร<_>ปี<_>2566<_>กระทรวงการต่างประเทศรายงานว่า<_>หลังจากที่ได้มีการเปิดให้ประชาชนคนไทยลงทะเบียนการเลือกตั้งนอกราชอาณาจักรตั้งแต่วันที่<_>25<_>มีนาคม-9<_>เมษายนสถานะปัจจุบันของผู้ลงทะเบียนขอใช้สิทธิเลือกตั้งอยู่ที่<_>72,779<_>ราย<_>ขณะที่สถิติการลงทะเบียนเลือกตั้งนอกราชอาณาจักรครั้งล่าสุดเมื่อปี<_>2562<_>อยู่ที่<_>119,313<_>ราย<_>ทั้งนี้<_>รูปแบบการเลือกตั้งในแต่ละประเทศอาจแตกต่างกัน<_>มี<_>3<_>รูปแบบ<_>คือ<_>การเลือกตั้งแบบคูหา<_>การเลือกตั้งแบบไปรษณีย์<_>และการเลือกตั้งแบบอื่นๆ<_>ส่วนการที่สถานทูตและสถานกงสุลจะตัดสินใจจัดการเลือกตั้งแบบไหนขึ้นอยู่กับปัจจัยและความแตกต่างในแต่ละประเทศและพื้นที่", "\"ขอเชิญชวนให้พี่น้องชาวไทยในต่างประเทศ<_>ร่วมกันลงทะเบียนใช้สิทธิเลือกตั้งนอกราชอาณาจักรทางอินเทอร์เน็ตได้ที่<_>https://stat.bora.dopa.go.th/election/popout/#/popout<_>หากท่านใดมีข้อสงสัย<_>สามารถติดต่อสถานทูตและสถานกงสุลได้ตลอดผ่านช่องทางต่างๆ<_>\"<_>นางสาวรัชดา<_>กล่าว", "———-"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“ทิพานัน”ชูวิสัยทัศน์<_>“พล.อ.ประยุทธ์”มาตรการส่งเสริมการลงทุนรถev<_>ครบวงจรมีประสิทธิภาพ<_>ดึงเงินลงทุนเข้าประเทศแล้วกว่า<_>1.1<_>แสนล้าน<_>หารายได้เข้าประเทศอย่างเป็นรูปธรรม", "content": ["“ทิพานัน”ชูวิสัยทัศน์<_>“พล.อ.ประยุทธ์”มาตรการส่งเสริมการลงทุนรถev<_>ครบวงจรมีประสิทธิภาพ<_>ดึงเงินลงทุนเข้าประเทศแล้วกว่า<_>1.1<_>แสนล้าน<_>หารายได้เข้าประเทศอย่างเป็นรูปธรรม", "วันนี้<_>(8<_>เม.ย.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการส่งเสริมการลงทุน<_>หรือบีโอไอ<_>ได้เร่งขับเคลื่อนส่งเสริมผู้ผลิตยานยนต์ไฟฟ้าทุกประเภท<_>รวมทั้งชิ้นส่วน<_>อุปกรณ์<_>สถานีอัดประจุไฟฟ้าและสถานีสับเปลี่ยนแบตเตอรี่อย่างครบวงจร<_>ตามนโยบายส่งเสริมให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญของโลก<_>และได้กำหนดเป้าหมายที่ท้าทาย<_>30@30<_>ว่าภายในปี<_>ค.ศ.2030<_>หรือปี<_>พ.ศ.2573<_>จะผลิตรถยนต์ไฟฟ้าให้ได้<_>30%ของการผลิตรถยนต์ในประเทศ", "น.ส.ทิพานัน<_>กล่าวว่า<_>ข้อมูลล่าสุด<_>บีโอไอได้ให้การส่งเสริมการลงทุนกิจการผลิตยานยนต์ไฟฟ้า<_>แบตเตอรี่<_>ชิ้นส่วนสำคัญ<_>และสถานีชาร์จ<_>คิดเป็นมูลค่ารวมกว่า<_>114,000<_>ล้านบาท", "แบ่งเป็น<_>3<_>กลุ่ม<_>ดังนี้<_>1.<_>การผลิตยานยนต์ไฟฟ้า<_>ทั้งแบบแบตเตอรี่<_>(bev)<_>ปลั๊กอินไฮบริด<_>(phev)<_>และไฮบริด(hev)<_>รวม<_>26<_>โครงการ<_>จาก<_>17<_>บริษัท<_>เงินลงทุน<_>86,800<_>ล้านบาท<_>จากค่ายรถยนต์จากจีน<_>ญี่ปุ่น<_>ไต้หวัน<_>และยุโรป2.<_>การผลิตชิ้นส่วนสำคัญของยานยนต์ไฟฟ้า<_>แบ่งเป็นผลิตแบตเตอรี่สำหรับ<_>ev<_>20<_>โครงการ<_>จาก<_>13<_>บริษัท<_>เงินลงทุน9,400<_>ล้านบาท<_>การผลิตแบตเตอรี่ความจุสูง<_>ev<_>และ<_>energy<_>storage<_>8<_>โครงการ<_>จาก<_>8<_>บริษัท<_>เงินลงทุน<_>9,300<_>ล้านบาท<_>และการผลิตชิ้นส่วนรถไฟฟ้า<_>16<_>โครงการ<_>จาก<_>14<_>บริษัท<_>เงินลงทุน<_>5,120<_>ล้านบาท<_>และ<_>3.<_>กิจการสถานีอัดประจุไฟฟ้าสำหรับยานยนต์ไฟฟ้า<_>มี<_>7<_>โครงการ<_>จาก<_>7<_>บริษัท<_>เงินลงทุน<_>4,200<_>ล้านบาท<_>รวมทั้งโครงการพัฒนาซอฟต์แวร์และแอพพลิเคชั่นที่เกี่ยวข้องกับ<_>ev<_>อีกหลายโครงการ", "“สะท้อนถึงประสิทธิภาพของมาตรการที่สามารถดึงดูดความสนใจเพิ่มการลงทุน<_>สร้างงานและต่อยอดไปสู่การถ่ายทอดและพัฒนาเทคโนโลยี<_>พัฒนาฝีมือแรงงาน<_>กระจายรายได้และความเจริญไปสู่ชุมชนและพื้นที่ใกล้เคียง<_>เป็นวิสัยทัศน์ในการหารายได้เข้าประเทศที่เป็นรูปธรรม<_>ของพล.อ.ประยุทธ์<_>เพื่อขับเคลื่อนเศรษฐกิจไทยภายใต้ความรับผิดชอบต่อสิ่งแวดล้อม<_>เพื่อการพัฒนาอย่างยั่งยืน”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าขับเคลื่อนแนวทางปฏิบัติ<_>ลด-ป้องกันปัญหาอาชญากรรมออนไลน์ให้รวดเร็วขึ้น<_>หลัง<_>พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>มีผลบังคับใช้", "content": ["รัฐบาลเดินหน้าขับเคลื่อนแนวทางปฏิบัติ<_>ลด-ป้องกันปัญหาอาชญากรรมออนไลน์ให้รวดเร็วขึ้น<_>หลัง<_>พ.ร.ก.ป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>มีผลบังคับใช้", "วันนี้<_>(8<_>เม.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลภายใต้การนำพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เดินหน้าขับเคลื่อนแนวทางปฏิบัติเพื่อคุ้มครองประชาชนจากการหลอกลวงผ่านโทรศัพท์<_>หรือวิธีการทางอิเล็กทรอนิกส์ให้เกิดผลเป็นรูปธรรมและมีประสิทธิภาพมากขึ้นหลังมีการประกาศพระราชกำหนด<_>(พ.ร.ก)<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>ในราชกิจจานุเบกษา<_>และมีผลบังคับใช้ตั้งแต่วันที่<_>17<_>มีนาคม<_>2566<_>เป็นต้นมา<_>ซึ่งขณะนี้รัฐบาลโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ประสานความร่วมมือกับทุกหน่วยงานที่เกี่ยวข้อง<_>ทั้งสำนักงานตำรวจแห่งชาติ<_>กรมสอบสวนคดีพิเศษ<_>สำนักงาน<_>กสทช.<_>ธนาคารแห่งประเทศไทย<_>สมาคมธนาคารไทย<_>สำนักงาน<_>ปปง.<_>และสำนักงาน<_>ก.ล.ต.<_>เตรียมความพร้อมเกี่ยวกับกระบวนการดำเนินงานและช่องทางสำหรับให้บริการประชาชนได้สะดวกและรวดเร็ว<_>โดยเร่งรัดการดำเนินงาน<_>เพื่อจัดทำกระบวนการทำงานตามที่กำหนดใน<_>พ.ร.ก.<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>และบริการช่วยเหลือบรรเทาความเดือดร้อนของประชาชนอย่างเร่งด่วน<_>เนื่องจากปัจจุบันยังพบมีประชาชนถูกหลอกลวงจำนวนมากและมูลค่าความเสียหายสูงด้วย<_>ซึ่งการบูรณาการการทำงานของหน่วยงานที่เกี่ยวข้องในการดำเนินการตาม<_>พ.ร.ก.ดังกล่าวคาดว่าจะเป็นกลไกสำคัญในการหยุดและป้องกันอาชญากรรมออนไลน์<_>ตลอดจนหยุดวงจรการโอนเงินไปยังต่างประเทศได้รวดเร็วขึ้น", "ทั้งนี้<_>ล่าสุดธนาคารแห่งประเทศไทยและสมาคมธนาคารไทย<_>ได้เชื่อมโยงข้อมูลเข้าหากันทั้งหมดผ่านระบบกลางแล้วโดยเมื่อได้รับแจ้งจากผู้เสียหายจะสามารถยับยั้งธุรกรรมต้องสงสัยได้อย่างรวดเร็ว<_>โดยเป็นการทำงานแบบอัตโนมัติ(automation)<_>นอกจากนี้<_>ยังได้จัด<_>workshop<_>ร่วมกับหน่วยงานที่เกี่ยวข้องสรุปแนวทางบริหารจัดการทุจริตออนไลน์จากการทำธุรกรรมการเงิน<_>เพื่อรองรับการบริการผู้เสียหายสามารถโทรแจ้งให้ธนาคารระงับธุรกรรมต้องสงสัยได้ทันที<_>และยับยั้งการโอนเงินทุกธนาคารที่รับโอนเงินต่อเป็นการชั่วคราว<_>ซึ่งหลังจากแจ้งธนาคารแล้ว<_>ให้ผู้เสียหายแจ้งความกับพนักงานสอบสวนได้ทั่วประเทศ<_>หรือผ่านระบบการรับแจ้งความออนไลน์ภายใน<_>72<_>ชั่วโมง<_>และพนักงานเจ้าหน้าที่จะดำเนินการสืบสวนสอบสวนให้แล้วเสร็จภายใน<_>7<_>วันหลังจากได้รับแจ้ง<_>ขณะที่สำนักงานตำรวจแห่งชาติ<_>ก็ได้เตรียมการรองรับในส่วนพนักงานสอบสวนและระบบการรับแจ้งความออนไลน์<_>เพื่อเร่งจับกุมผู้กระทำความผิดฐานเปิดบัญชีม้าและซิมม้า<_>รวมทั้งผู้เป็นธุระจัดหาหรือโฆษณาบัญชีม้าและซิมม้ามาดำเนินคดีเพื่อตัดวงจรอาชญากรรมออนไลน์<_>ซึ่งบทลงโทษสูงสุดของผู้กระทำความผิดที่เกี่ยวข้องกับอาชญากรรมออนไลน์<_>ต้องระวางโทษจำคุกตั้งแต่<_>2-5<_>ปี<_>หรือปรับตั้งแต่<_>200,000<_>บาท<_>ถึง<_>500,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "นอกจากนี้<_>นายอนุชาย้ำว่าในส่วนของสำนักงาน<_>กสทช.<_>และผู้ให้บริการโทรศัพท์ก็กำลังอยู่ระหว่างจัดเตรียมระบบแลกเปลี่ยนข้อมูลจราจรทางคอมพิวเตอร์<_>เพื่อสนับสนุนการสืบสวนสอบสวนของพนักงานเจ้าหน้าที่<_>ให้สามารถแลกเปลี่ยนข้อมูลระหว่างผู้ให้บริการโทรศัพท์และพนักงานเจ้าหน้าที่<_>รวมถึงระหว่างผู้ให้บริการโทรศัพท์กันเองได้รวดเร็วขึ้น<_>เพื่อนำมาใช้ประกอบการดำเนินคดีและจับกุมผู้กระทำความผิดมาลงโทษ<_>อีกทั้ง<_>กสทช.<_>และผู้ให้บริการโทรศัพท์ยังได้ร่วมกับกระทรวงดิจิทัลฯ<_>ปิดกั้น<_>sms<_>และเบอร์โทรศัพท์ที่เข้าข่ายหลอกลวงผิดกฎหมายมาอย่างต่อเนื่อง<_>รวมไปถึงสำนักงาน<_>ปปง.<_>ได้แต่งตั้งคณะทำงานกำหนดรายชื่อบุคคลที่มีความเสี่ยงสูงซึ่งควรได้รับการเฝ้าระวังอย่างใกล้ชิดเป็นผู้พิจารณากำหนดรายชื่อดังกล่าว<_>ขณะนี้มีการกำหนดรายชื่อประเภทรายชื่อบุคคลผู้ที่เกี่ยวข้องกับการกระทำความผิดมูลฐาน<_>หรือเป็นเจ้าของบัญชีเงินฝากธนาคารที่ถูกใช้ในการกระทำความผิดมูลฐานกรณีพนักงานสอบสวนยังไม่รับเป็นเลขคดีอาญา<_>แล้วได้แจ้งรายชื่อผู้กระทำผิดกฎหมาย<_>ประมาณ<_>1,000<_>รายชื่อ<_>ให้สถาบันการเงินเพื่อเฝ้าระวังและป้องกันการทำธุรกรรมการเงินที่อาจสร้างความเสียหายต่อไป", "“นายกรัฐมนตรีให้ความสำคัญกับความมั่นคงปลอดภัยทางไซเบอร์<_>และการใช้เทคโนโลยีสมัยใหม่หรือเทคโนโลยีดิจิทัลในปัจจุบันให้เกิดประโยชน์สูงสุด<_>ปลอดภัย<_>และรู้เท่าทันกลหลอกลวงต่าง<_>ๆ<_>ที่มาพร้อมเทคโนโลยี<_>ซึ่งการขับเคลื่อนกิจกรรมและแนวทางปฏิบัติในการทำงานของทุกหน่วยงานที่เกี่ยวข้องตาม<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>เป็นเรื่องที่มีความสำคัญในการร่วมกันดำเนินงานอย่างจริงจัง<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้กับประชาชนจากการถูกหลอกลวงผ่านโทรศัพท์<_>หรือวิธีการทางอิเล็กทรอนิกส์ที่เกิดขึ้นให้เป็นไปด้วยความรวดเร็วมีประสิทธิภาพขึ้น<_>นอกจากนี้<_>นายกรัฐมนตรีขอให้ทุกหน่วยงานช่วยกันสร้างการรับรู้ให้กับประชาชนอย่างต่อเนื่องถึงความตระหนักรู้เกี่ยวกับการใช้อินเทอร์เน็ตหรือเทคโนโลยีต่าง<_>ๆ<_>อย่างปลอดภัยและสร้างสรรค์<_>เพื่อให้ประชาชนรู้เท่าทันต่อเหตุที่เกิดขึ้น<_>และขอบคุณทุกหน่วยงานที่ร่วมกันทำงานขับเคลื่อนตามนโยบายสำคัญของรัฐบาลให้เกิดผลเป็นรูปธรรม<_>เกิดประโยชน์ต่อประชาชนและประเทศชาติ<_>รวมถึงการลดและป้องกันให้ประชาชนปลอดภัยจากการถูกหลอกลวงดังกล่าว”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>และเชิงการแพทย์<_>(medical<_>tourism)<_>ต่อยอดพัฒนาการท่องเที่ยวไทยอย่างยั่งยืน<_>สร้างจุดแข็ง", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>และเชิงการแพทย์<_>(medical<_>tourism)<_>ต่อยอดพัฒนาการท่องเที่ยวไทยอย่างยั่งยืน<_>สร้างจุดแข็ง", "นำรายได้เข้าประเทศ", "วันนี้<_>(8<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนต่อยอดการท่องเที่ยวไทย<_>พัฒนาการท่องเที่ยวอย่างยั่งยืน<_>สร้างจุดแข็ง<_>และนำรายได้เข้าประเทศ<_>ยินดีไทยมีสัดส่วนตลาด<_>medical<_>tourism<_>กว่าร้อยละ<_>9<_>ของโลก<_>จะมีมูลค่าสูงถึง<_>24,400<_>ล้านเหรียญสหรัฐ<_>(838,000<_>ล้านบาท)<_>ในปี<_>2570", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ประเทศไทยมีข้อได้เปรียบทางการแข่งขันในการส่งเสริมการท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>และการท่องเที่ยวเชิงการแพทย์<_>(medical<_>tourism)<_>ทั้งในด้านสิ่งอำนวยความสะดวกที่ได้รับการรับรอง<_>และราคา<_>โดยการท่องเที่ยวแห่งประเทศ<_>(ททท)<_>ยังได้เปิดเผยว่า<_>การท่องเที่ยวเชิงสุขภาพถือเป็น<_>1<_>ใน<_>5<_>เทรนด์ท่องเที่ยวในยุคหลังโควิด-19<_>ที่นักเดินทางกำลังมองหา<_>และ<_>ททท.<_>กำลังเดินหน้าต่อยอดรวมการท่องเที่ยวเชิงสุขภาพเข้ากับการท่องเที่ยวแบบอื่นๆ<_>อาทิ<_>โปรแกรมอาสาสมัคร<_>การสัมผัสประสบการณ์ด้านอาหาร<_>ตลอดจนกิจกรรมทางวัฒนธรรม", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>จากข้อมูลสัดส่วนมูลค่าตลาด<_>medical<_>tourism<_>ของโลก<_>ภูมิภาคเอเชีย-แปซิฟิกมีสัดส่วนมูลค่ามากที่สุดคิดเป็นร้อยละ<_>35<_>โดยไทยมีสัดส่วนกว่าร้อยละ<_>9<_>ตามมาด้วยอินโดนีเซีย<_>ร้อยละ<_>6<_>และมาเลเซีย<_>ร้อยละ<_>5<_>ตามลำดับ<_>และจากการศึกษาคาดการณ์ว่า<_>ตลาดการท่องเที่ยวเชิงการแพทย์ของไทยจะมีมูลค่าสูงถึง<_>24,400<_>ล้านเหรียญสหรัฐ<_>(838,000<_>ล้านบาท)<_>ในปี<_>พ.ศ.<_>2570<_>เพิ่มขึ้นจากในปี<_>พ.ศ.<_>2562<_>ที่<_>9,100<_>ล้านเหรียญสหรัฐ<_>นอกจากนี้<_>ไทยยังมีสถานพยาบาลเกือบ<_>60<_>แห่งที่ได้รับการรับรองโดย<_>joint<_>commission<_>international<_>(jci)<_>ของสหรัฐฯ<_>ซึ่งเป็นหน่วยงานรับรองสถานพยาบาล<_>ที่คอยตรวจสอบมาตรฐานคุณภาพและความปลอดภัยที่ใหญ่เป็นอันดับ<_>4<_>ของโลกอีกด้วย", "“รัฐบาลชื่นชมการทำงานของหน่วยงานด้านการท่องเที่ยวมาโดยตลอด<_>มุ่งดำเนินนโยบายส่งเสริมการท่องเที่ยวอย่างรอบด้านเพื่อดึงดูดนักท่องเที่ยว<_>ทั้งวีซ่าท่องเที่ยวเชิงการแพทย์<_>(medical<_>treatment<_>visa)<_>ระยะเวลา<_>1<_>ปี<_>เข้าออกได้หลายครั้ง<_>ครั้งละ<_>90<_>วัน<_>และวีซ่า<_>thailand<_>elite<_>สำหรับการพำนักระยะยาวตั้งแต่<_>5-20<_>ปี<_>ซึ่งถือเป็นนโยบายที่มุ่งสนับสนุนประเทศไทยสู่การเป็นศูนย์กลางการแพทย์ในภูมิภาค”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ผลตรวจกัมมันตรังสีซีเซียม-137<_>วัดได้ระดับปกติตามธรรมชาติ<_>ไม่ปนเปื้อนน้ำดิบ<_>รัฐบาลและหน่วยงานที่เกี่ยวข้องติดตามและปฏิบัติงานสถานการณ์การปนเปื้อนอย่างต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>ผลตรวจกัมมันตรังสีซีเซียม-137<_>วัดได้ระดับปกติตามธรรมชาติ<_>ไม่ปนเปื้อนน้ำดิบ<_>รัฐบาลและหน่วยงานที่เกี่ยวข้องติดตามและปฏิบัติงานสถานการณ์การปนเปื้อนอย่างต่อเนื่อง", "วันนี้<_>(8<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมติดตามสถานการณ์และการปฏิบัติงานกรณีการปนเปื้อนวัสดุกัมมันตรังสีซีเซียม-137<_>ในโรงงานหลอมเหล็ก<_>จังหวัดปราจีนบุรี<_>อย่างต่อเนื่อง<_>โดยทราบจากรายงานการตรวจระดับรังสีแกมมาในอากาศ<_>และการตรวจวัดระดับรังสีในสิ่งแวดล้อมว่าอยู่ในระดับปกติ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากสถานการณ์การปนเปื้อนวัสดุกัมมันตรังสีซีเซียม-137<_>ในโรงงานหลอมเหล็ก<_>จังหวัดปราจีนบุรี<_>สำนักงานปรมาณูเพื่อสันติ<_>(ปส)<_>ลงพื้นที่อย่างต่อเนื่องในการปฏิบัติงานตามภารกิจเพื่อดำเนินการสร้างความเชื่อมั่นด้านความปลอดภัยในการดำรงชีวิตแก่ประชาชนในพื้นที่<_>โดยทำการตรวจวัดระดับรังสีแกมมา<_>ในอากาศแบบเรียลไทม์<_>ณ<_>อาคารเก็บฝุ่นเหล็กภายในโรงงานหลอมเหล็ก<_>เพื่อตรวจวัดระดับรังสีแกมมาในอากาศ<_>โดยพบว่าระดับรังสีแกมมาในอากาศในบริเวณดังกล่าวอยู่ในระดับปกติ<_>โดย<_>ปส.<_>ยังได้ทำการติดตั้งสถานีตรวจวัดระดับรังสีทั่วประเทศ<_>โดยสามารถอ่านค่าระดับรังสีแบบเรียลไทม์<_>(real<_>time)<_>และรายงานได้เป็นประจำทุกวันผ่านหน้าเว็บไซต์<_>ปส.<_>(www.oap.go.th)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ปส.<_>ยังได้จัดพนักงานเจ้าหน้าที่ลงพื้นที่ตรวจสอบ<_>ระหว่างวันที่<_>19-31<_>มีนาคม<_>2566<_>เพื่อความปลอดภัยของประชาชนและสิ่งแวดล้อม<_>พบดังนี้", "1.<_>การตรวจวัดระดับรังสีในสิ่งแวดล้อมโดยรอบโรงงานหลอมโลหะที่เกิดเหตุ", "-<_>ตรวจวัดระดับรังสีโดยใช้เครื่องมือวัดทางรังสีที่ติดตั้งในรถยนต์และแบบพกพา<_>โดยตรวจวัดระดับรังสีในบริเวณพื้นที่โดยรอบโรงหลอมโลหะ<_>ผลการตรวจวัดพบว่าระดับรังสีอยู่ในระดับรังสี<_>ตามธรรมชาติของประเทศไทย", "-<_>ตรวจวัดระดับรังสีบริเวณที่พักอาศัยของประชาชนโดยรอบโรงหลอมโลหะด้วย<_>เครื่องวัดรังสีแบบพกพาและแบบกระเป๋าเป้<_>ผลการตรวจวัดพบว่าระดับรังสีอยู่ในระดับรังสีตามธรรมชาติของประเทศไทย", "-<_>ตรวจวัดกัมมันตภาพรังสีซีเซียม-137<_>ในสิ่งแวดล้อม<_>ได้แก่<_>ดิน<_>น้ำผิวดิน<_>และฝุ่นละออง<_>ในพื้นที่ชุมชนรอบโรงงานหลอมโลหะ<_>ผลการตรวจวัดพบว่า<_>กัมมันตภาพรังสี-137<_>ในตัวอย่างดังกล่าวอยู่ในระดับปกติ<_>ที่สามารถพบในธรรมชาติของประเทศไทย", "2.<_>การตรวจวัดกัมมันตภาพรังสีซีเซียม-137<_>ในน้ำดิบสำหรับผลิตน้ำประปาในพื้นที่", "-<_>ตรวจวัดกัมมันตภาพรังสีซีเซียม-137<_>ด้วยเครื่องวัดรังสีแกมมาสเปคโตรมิเตอร์<_>ในน้ำดิบจากสถานีสูบน้ำของการประปาส่วนภูมิภาค<_>จำนวน<_>4<_>จุด<_>ได้แก่<_>สถานีผลิตน้ำนางเลง<_>สถานีผลิตน้ำท่าตูม<_>สถานีผลิตน้ำบางบริบูรณ์<_>และสถานีผลิตน้ำศรีมหาโพธิ<_>ผลการตรวจวัด<_>ไม่พบซีเซียม-137<_>ในน้ำดิบทั้ง<_>4<_>จุด", "“นายกรัฐมนตรีกำชับหน่วยงานที่เกี่ยวข้องสร้างความเชื่อมั่นแก่ประชาชน<_>โดยรัฐบาลพร้อมทำงานอย่างต่อเนื่อง<_>ตรวจสอบให้ประชาชนมีความปลอดภัยในการดำรงชีวิต<_>ทั้งนี้<_>ขอให้ติดตามข้อมูลข่าวสารจากแหล่งข่าวและหน่วยงานที่น่าเชื่อถือ”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>จ่อออกคำสั่งเคสนายจ้างรถทัวร์<_>จ.ชัยภูมิ<_>หากปฏิบัติไม่ถูกต้องตามกฎหมายคุ้มครองแรงงาน", "content": ["กสร.<_>จ่อออกคำสั่งเคสนายจ้างรถทัวร์<_>จ.ชัยภูมิ<_>หากปฏิบัติไม่ถูกต้องตามกฎหมายคุ้มครองแรงงาน", "กรมสวัสดิการและคุ้มครองแรงงานเรียกสอบนายจ้างรถทัวร์ชัยภูมิ<_>ปมให้ลูกจ้างขับรถเกินเวลาที่กฎหมายกำหนด<_>พร้อมตรวจสอบสภาพการจ้าง<_>การทำงาน<_>หากพบปฏิบัติไม่ถูกต้องตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.2541<_>ออกคำสั่งทันที", "นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยถึง<_>กรณีสื่อนำเสนอข่าวเมียโชเฟอร์สุดทน!<_>ผัวขับรถทัวร์ไปกลับ<_>ชัยภูมิ-กทม.<_>3<_>รอบติดไม่ได้พัก<_>จนเกิดอาการวูบว่า<_>ตนได้สั่งการให้สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดชัยภูมิ<_>(สสค.ชัยภูมิ)<_>เร่งตรวจสอบข้อเท็จจริง<_>เบื้องต้นได้รับรายงานจากพนักงานตรวจแรงงานว่า<_>บริษัทรถทัวร์ตามข่าว<_>ตั้งอยู่อำเภอเมือง<_>จังหวัดชัยภูมิ<_>ประกอบกิจการ<_>ขนส่งผู้โดยสาร<_>และจากการสอบข้อเท็จจริงเบื้องต้นจากทั้งนายจ้างและลูกจ้าง<_>มีประเด็นที่เกี่ยวข้องกับการปฏิบัติตามกฎหมายคุ้มครองแรงงาน<_>เช่น<_>การจ่ายค่าจ้าง<_>การเก็บเงินประกัน<_>การกำหนดเวลาทำงาน<_>เป็นต้น<_>ซึ่งพนักงานตรวจแรงงานได้รับหนังสือร้องเรียนขอความเป็นธรรมจากลูกจ้างไว้แล้ว<_>รวมทั้งได้เชิญนายจ้างมาพบเพื่อให้ข้อเท็จจริงและนำเอกสารที่เกี่ยวข้องมาตรวจสอบเพิ่มเติม<_>ทั้งนี้หากพบว่านายจ้างปฏิบัติไม่ถูกต้องตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.2541<_>จะดำเนินการออกคำสั่งให้นายจ้างปฏิบัติให้ถูกต้องและดำเนินการตามอำนาจหน้าที่ต่อไป", "อธิบดี<_>กสร.<_>กล่าวเพิ่มเติมว่า<_>ขอเน้นย้ำ<_>นายจ้างต้องจัดให้ลูกจ้างซึ่งทำหน้าที่ขับขี่ยานพาหนะทำงานไม่เกินวันละ<_>8<_>ชั่วโมง<_>หากจะทำงานล่วงเวลาต้องไม่เกินวันละ<_>2<_>ชั่วโมง<_>และต้องได้รับความยินยอมเป็นหนังสือจากลูกจ้างก่อน<_>และห้ามไม่ให้นายจ้างให้ลูกจ้างทำงานก่อนครบระยะเวลา<_>10<_>ชั่วโมง<_>หลังสิ้นสุดการทำงานในวันทำงานที่ล่วงมาแล้ว<_>ทั้งนี้<_>นายจ้าง<_>ลูกจ้าง<_>สามารถสอบถามเพิ่มเติมเกี่ยวกับการปฏิบัติตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.2541<_>ได้ที่สายด่วน<_>1506<_>กด<_>3<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานคร<_>10<_>พื้นที่<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือนภัยนายหน้าเถื่อนหลอกคนไทยทำงานลิเบีย<_>ย้ำไปผิดกฎหมาย<_>เสี่ยงถูกนายจ้างเอาเปรียบ", "content": ["กรมการจัดหางาน<_>เตือนภัยนายหน้าเถื่อนหลอกคนไทยทำงานลิเบีย<_>ย้ำไปผิดกฎหมาย<_>เสี่ยงถูกนายจ้างเอาเปรียบ", "อธิบดีกรมการจัดหางาน<_>ห่วงแรงงานไทยในต่างประเทศถูกนายจ้างเอาเปรียบ<_>ย้ำเตือนทำงานต่างประเทศ<_>ต้องไปถูกกฎหมาย<_>5<_>วิธี<_>ก่อนเดินทางศึกษาข้อมูลประเทศปลายทางป้องกันการถูกหลอกลวงจากสาย/นายหน้า", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ได้รับการประสานจากกระทรวงการต่างประเทศ<_>โดยสถานเอกอัครราชทูต<_>ณ<_>กรุงโรม<_>กรณีกลุ่มคนไทยซึ่งทำงานร้านสปา<_>ในกรุงตริโปลี<_>ขอรับความช่วยเหลือ<_>เนื่องจากเดินทางไปทำงานต่างประเทศแล้วไม่ได้รับค่าจ้างตามที่ตกลง<_>จากการสอบถามพบว่าคนงานไทยกลุ่มดังกล่าว<_>เดินทางไปทำงานที่ประเทศลิเบียโดยการชักจูงของนายหน้ารายหนึ่ง<_>ซึ่งรู้จักผ่านเพื่อนอีกต่อหนึ่งทางสื่อโซเชียลมีเดีย<_>โดยทั้งหมดมิได้ลงนามในสัญญาจ้างงานก่อนเดินทางไปทำงาน<_>สุดท้ายได้รับค่าจ้างตามที่ตกลงเพียง<_>2<_>เดือนแรก<_>ก่อนถูกนายจ้างลดเงินเดือน<_>จาก<_>800<_>ดอลลาร์สหรัฐ<_>เหลือเพียง<_>500<_>ดอลลาร์สหรัฐ<_>(ประมาณ<_>27,000<_>บาท<_>เหลือ<_>17,000<_>บาท)<_>จึงรวมกลุ่มขอความช่วยเหลือจากสถานทูต<_>ล่าสุดกรมการจัดหางานรับทราบเรื่องและตรวจสอบไปยังเฟซบุ๊กซึ่งโพสต์ข้อความชักชวนไปทำงาน<_>/<_>รับสมัครคนไปทำงานตามที่ได้รับแจ้งทันที<_>เพื่อดำเนินคดีตามกฎหมายแต่ไม่พบโพสต์ดังกล่าวแล้ว<_>จากนี้หากแรงงานงานไทยที่ได้รับความเดือดร้อนประสงค์จะร้องทุกข์สามารถนำพยานหลักฐานที่เกี่ยวข้องไปร้องทุกข์ต่อพนักงานเจ้าหน้าที่ที่สำนักงานจัดหางานจังหวัดหรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>ตามภูมิลำเนาที่อยู่ปัจจุบัน<_>เพื่อให้เจ้าหน้าที่ตรวจสอบข้อเท็จจริงและดำเนินคดีตามกฎหมาย<_>โดยปีงบประมาณ<_>2566<_>มีการดำเนินคดีสาย/นายหน้าเถื่อนแล้ว<_>84<_>ราย<_>พบการหลอกลวงคนหางานทั้งสิ้น<_>264<_>คน<_>คิดเป็นมูลค่าความเสียหาย<_>จำนวน<_>18,585,242<_>บาท", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>การเดินทางไปทำงานอย่างถูกต้องตามกฎหมาย<_>มี<_>5<_>วิธี<_>ได้แก่<_>1.บริษัทจัดหางานจัดส่ง<_>2.กรมการจัดหางานจัดส่ง<_>3.เดินทางด้วยตัวเอง<_>4.นายจ้างในประเทศไทยพาลูกจ้างของตนไปทำงานในต่างประเทศ<_>และ5.นายจ้างในประเทศไทยส่งลูกจ้างของตนไปฝึกงานในต่างประเทศ<_>หากคนไทยไปทำงานอย่างถูกต้องจะลดความเสี่ยงจากการถูกหลอกลวง<_>หรือถูกนายจ้างเอารัดเอาเปรียบ<_>เพราะแรงงานไทยจะได้รับการคุ้มครองตามสิทธิที่พึงมี<_>ทำงานได้อย่างมีศักดิ์ศรี<_>ไม่ต้องหลบซ่อน<_>สามารถสมัครกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>หากประสบปัญหาจะมีสวัสดิการรองรับ", "“ผมขอฝากถึงผู้ที่สนใจไปทำงานต่างประเทศ<_>ควรศึกษาข้อมูลเกี่ยวกับประเทศที่ตนจะเดินทางไปทำงาน<_>เพื่อป้องกันการถูกหลอกลวงจากสาย/นายหน้าจัดหางานหรือบริษัทจัดหางานเถื่อน<_>และขอย้ำว่าคนหางานที่จะไปทำงานในต่างประเทศจะต้องเดินทางผ่านด่านตรวจคนหางานและจะต้องยื่นแบบแจ้งการเดินทาง<_>(แบบ<_>จง.12)<_>ต่อเจ้าหน้าที่ด่านฯ<_>ทุกครั้ง<_>หากสาย<_>นายหน้าแนะนำให้เดินทางโดยไม่ผ่านขั้นตอนของด่านตรวจคนหางาน<_>ท่านถูกหลอกแน่นอน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้ที่สนใจไปทำงานต่างประเทศสามารถศึกษาข้อมูลเกี่ยวกับประเทศที่ตนจะเดินทางไปทำงาน<_>เพื่อป้องกันการหลอกลวงผ่านระบบ<_>e<_>–<_>service<_>กรมการจัดหางาน<_>ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือที่<_>facebook<_>:<_>ศูนย์ประสานการปราบปรามผู้เป็นภัยต่อคนหางาน<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอุบลราชธานี<_>กาญจนบุรี<_>และฉะเชิงเทรา<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ฯ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดอุบลราชธานี<_>กาญจนบุรี<_>และฉะเชิงเทรา<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ฯ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดอุบลราชธานี<_>กาญจนบุรี<_>และฉะเชิงเทรา<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติเจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดอุบลราชธานี<_>กาญจนบุรี<_>และฉะเชิงเทรา<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>7<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้จังหวัดอุบลราชธานี<_>กาญจนบุรี<_>และฉะเชิงเทรา<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>โดยมีรายละเอียดดังนี้", "1.<_>จังหวัดอุบลราชธานี<_>ที่หอประชุมจังหวัดอุบลราชธานี<_>ศาลากลางจังหวัดอุบลราชธานี<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และตัวแทนกลุ่มทอผ้า<_>เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยมี<_>นางพัทธานันท์<_>ยังตรง<_>ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>นายสมเพชร<_>สร้อยสระคู<_>นางทรงลักษณ์<_>วรภัย<_>นายสมเจตน์<_>เต็งมงคล<_>นายกำพล<_>สิริรัตตนนท์<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดกาญจนบุรี<_>หอประชุมกำนันผู้ใหญ่บ้าน<_>อำเภอเมืองกาญจนบุรี<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>นายอำเภอทั้ง<_>13<_>อำเภอ<_>พัฒนาการอำเภอ<_>จำนวน<_>13<_>อำเภอ<_>กลุ่มทอผ้าของจังหวัดกาญจนบุรี<_>จำนวน<_>20<_>ราย<_>และบุคลากรสำนักงานพัฒนาชุมชนจังหวัดกาญจนบุรี<_>โดยมี<_>รศ.ดร.พญ.เรวิกา<_>ไชยโกมินทร์<_>ประธานแม่บ้านมหาดไทยจังหวัดกาญจนบุรี<_>นายศักรินทร์<_>ทุมเสน<_>รองผู้ว่าราชการจังหวัดกาญจนบุรี<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และกลุ่มทอผ้าจังหวัดกาญจนบุรี<_>ร่วมพิธี", "3.<_>จังหวัดฉะเชิงเทรา<_>ที่หอประชุมที่ว่าการอำเภอเมืองฉะเชิงเทรา<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่<_>รองผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>พัฒนาการจังหวัดฉะเชิงเทรา<_>นายอำเภอทั้ง<_>11<_>อำเภอ<_>และกลุ่มทอผ้าในจังหวัดฉะเชิงเทรา<_>โดยมี<_>นายณัฐพงษ์<_>สงวนจิตร<_>นางสาวฉัตรประอร<_>นิยม<_>รองผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่งยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>5-7<_>เมษายน<_>2566<_>พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดเพชรบูรณ์<_>ที่วัดพระวรราชาทินัดดามาตุ<_>ตำบลหนองย่างทอย<_>อำเภอศรีเทพ<_>พระครูถาวรพัชรโสภณ<_>เจ้าคณะอำเภอศรีเทพ<_>เป็นประธานฝ่ายสงฆ์<_>นายวีระวัฒน์<_>วัฒนวงศ์พฤกษ์<_>นายอำเภอศรีเทพ<_>เป็นประธานฝ่ายฆราวาส<_>พิธีบรรพชาอุปสมบทตามโครงการบรรพชาอุปสมบทและบวชชีพราหมณ์<_>ภาคฤดูร้อน<_>ระหว่างวันที่<_>5-15<_>เมษายน<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>กำนันตำบลสระกรวด<_>ผู้ใหญ่บ้าน<_>ผู้บริหารและคณะครูโรงเรียนบ้านซับน้อย<_>ผู้ปกครอง<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดพิษณุโลก<_>ที่สหกรณ์การเกษตรอำเภอชาติตระการ<_>ตำบลป่าแดง<_>อำเภอชาติตระการ<_>นายกล้าณรงค์<_>พงศ์สิทธิคุณ<_>นายอำเภอชาติตระการ<_>พร้อมด้วย<_>สมาชิกเหล่ากาชาดจังหวัดพิษณุโลก<_>ร่วมกับโรงพยาบาลพุทธชินราชพิษณุโลก<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>115<_>ราย<_>ได้ปริมาณโลหิต<_>จำนวน<_>48,250<_>ซี.<_>และมีผู้บริจาคดวงตา<_>และอวัยวะ<_>จำนวน<_>4<_>ราย", "3.<_>จังหวัดบุรีรัมย์<_>วัดสองพี่น้อง<_>ตำบลสะเดา<_>อำเภอนางรอง<_>นางสาวเพชรรัตน์<_>ภูมาศ<_>นายอำเภอนางรอง<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดฉะเชิงเทรา<_>ที่ตำบลบางเล่า<_>อำเภอคลองเขื่อน<_>สมาชิกเหล่ากาชาดจังหวัดฉะเชิงเทรา<_>พร้อมด้วย<_>ปลัดอำเภอ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมลงพื้นที่ตรวจเยี่ยมและให้กำลังใจผู้ยากไร้<_>ผู้ด้อยโอกาส<_>ผู้พิการ<_>หรือสูงอายุ<_>ในพื้นที่ตำบลบางเล่า<_>อำเภอคลองเขื่อน<_>ตามโครงการก่อสร้างบ้าน/ปรับปรุงซ่อมแซมบ้าน<_>เฉลิมพระเกียรติฯ<_>ประจำปีงบประมาณ<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดปทุมธานี<_>ตำบลคูคต<_>อำเภอลำลูกกา<_>สมาชิกเหล่ากาชาดจังหวัดปทุมธานี<_>ร่วมลงพื้นที่ตรวจเยี่ยมช่วยเหลือผู้พิการที่ด้อยโอกาสและให้กำลังใจในพื้นที่<_>พร้อมมอบเครื่องอุปโภคบริโภค<_>เพื่อเป็นกำลังใจในการดำเนินชีวิตต่อไป<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมลงพื้นที่", "6.<_>จังหวัดสุราษฎร์ธานี<_>ที่อำเภอเมืองสุราษฎร์ธานี<_>สมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>หอการค้าจังหวัดสุราษฎร์ธานี<_>และ<_>yec<_>สุราษฎร์ธานี<_>เทสโก้โลตัส<_>สุราษฎร์ธานี<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>ตามแผนประจำเดือน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>42<_>ราย<_>ได้รับปริมาณโลหิต<_>10,850<_>ซี.ซี.<_>และมีผู้บริจาคดวงตา<_>4<_>ราย<_>และผู้บริจาคอวัยวะ<_>5<_>ราย", "7.<_>จังหวัดหนองบัวลำภู<_>ที่วัดป่าศิลาวาส<_>ตำบลหัวนา<_>อำเภอเมืองหนองบัวลำภู<_>นางกาญจนา<_>ยาจิตร์<_>แทนผู้พิพากษาหัวหน้าศาลเยาวชนและครอบครัวจังหวัดหนองบัวลำภู<_>พร้อมด้วยคณะผู้บริหารและบุคลากรในสังกัด<_>ร่วมพิธีบรรพชาสามเณร<_>ตามโครงการบรรพชาสามเณร<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผยผลการศึกษาแนวทางพัฒนาประกันสุขภาพแรงงานต่างด้าวพื้นที่ชายแดน", "content": ["สธ.<_>เผยผลการศึกษาแนวทางพัฒนาประกันสุขภาพแรงงานต่างด้าวพื้นที่ชายแดน", "กระทรวงสาธารณสุข<_>เผยผลวิจัยการจัดระบบประกันสุขภาพแรงงานต่างด้าวที่ทำงานในพื้นที่เขตเศรษฐกิจพิเศษชายแดน<_>จังหวัดตาก<_>พบช่องว่างในการจัดระบบประกันสุขภาพ<_>และการจัดบริการตรวจสุขภาพยังเป็นแบบตั้งรับ<_>ทำให้แรงงานต่างด้าวบางกลุ่มเข้าไม่ถึงบริการ", "กระทรวงสาธารณสุข<_>เผยผลวิจัยการจัดระบบประกันสุขภาพแรงงานต่างด้าวที่ทำงานในพื้นที่เขตเศรษฐกิจพิเศษชายแดน<_>จังหวัดตาก<_>พบช่องว่างในการจัดระบบประกันสุขภาพ<_>และการจัดบริการตรวจสุขภาพยังเป็นแบบตั้งรับ<_>ทำให้แรงงานต่างด้าวบางกลุ่มเข้าไม่ถึงบริการ<_>แนะบูรณาการทุกหน่วยงานที่เกี่ยวข้อง<_>เชื่อมโยงข้อมูล<_>ปรับปรุงกฎหมายและสิทธิประโยชน์<_>ลดภาระค่าใช้จ่ายประเทศในระยะยาว", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>ในฐานะประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>เปิดเผยว่า<_>การจัดระบบประกันสุขภาพเป็นหนึ่งในภารกิจสำคัญที่ทุกประเทศทั่วโลกดำเนินการเพื่อดูแลสุขภาพของประชาชน<_>โดยประเทศไทยนอกจากดูแลประชากรไทยแล้ว<_>ยังมีการจัดระบบประกันสุขภาพให้กับกลุ่มแรงงานจากประเทศเพื่อนบ้าน<_>ซึ่งถือเป็นกลุ่มที่มีบทบาทในการขับเคลื่อนเศรษฐกิจ<_>การค้าการลงทุน<_>ทั้งนี้<_>ได้มีการศึกษาวิจัยสถานการณ์การจัดระบบประกันสุขภาพแรงงานต่างด้าวที่เข้ามาทำงานในพื้นที่เขตเศรษฐกิจพิเศษชายแดน<_>จังหวัดตาก<_>โดยการทบทวนเอกสารที่เกี่ยวข้องกับแรงงานต่างด้าวด้านกฎหมาย<_>ระเบียบ<_>ขั้นตอน<_>กระบวนการทำงานและระบบสารสนเทศ<_>จากหน่วยงานกลางที่เกี่ยวข้อง<_>ศึกษาดูงานในหน่วยงานพื้นที่เขตเศรษฐกิจพิเศษชายแดน<_>รวมทั้งสัมภาษณ์เชิงลึกและอภิปรายกลุ่ม<_>รวม<_>30<_>คน<_>โดยเป็นผู้บริหาร<_>ผู้รับผิดชอบการนำแรงงานต่างด้าวเข้ามาทำงานในพื้นที่ชายแดน<_>และผู้บริหารหน่วยงานที่เกี่ยวข้องกับการจัดระบบประกันสุขภาพให้กับแรงงานต่างด้าว<_>ทั้งที่เข้ามาโดยใช้<_>passport<_>และ<_>border<_>pass<_>ในพื้นที่ชายแดนประเทศไทยเข้ามาทำงานในลักษณะไป-กลับ<_>หรือเข้ามาเช่าที่พักอาศัยทำงาน", "นพ.รุ่งเรืองกล่าวต่อว่า<_>ผลการศึกษาพบประเด็นสำคัญ<_>4<_>เรื่องคือ<_>1)<_>ระบบข้อมูลสารสนเทศในปัจจุบันยังมีปัญหาทั้งความครบถ้วน<_>ความถูกต้อง<_>และทันเหตุการณ์<_>ไม่สามารถนำมาใช้บริหารจัดการระบบประกันสุขภาพตามบทบาทและภารกิจของกระทรวงสาธารณสุขได้<_>2)<_>มีช่องว่างของการจัดระบบประกันสุขภาพของ<_>กระทรวงสาธารณสุข<_>กับระบบการบริหารจัดการการทำงานของคนต่างด้าวของกระทรวงแรงงาน<_>โดยเฉพาะช่วงสถานการณ์โควิด<_>19<_>กรณีแรงงานต่างด้าวมาตรา<_>64<_>(พ.ร.ก.การบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560)<_>และการขายประกันสุขภาพให้กับแรงงานต่างด้าวที่รอสิทธิประกันสังคมของบริษัทประกันภัย<_>ตามกฎหมายว่าด้วยการประกันวินาศภัย<_>3)<_>รูปแบบการจัดบริการตรวจสุขภาพยังเป็นลักษณะตั้งรับ<_>ทำให้นายจ้างมีภาระในการนำแรงงานต่างด้าวไปรับบริการที่โรงพยาบาล<_>และ<_>4)<_>มีข้อจำกัดในการขยายความครอบคลุมของระบบประกันสุขภาพในพื้นที่ชายแดน<_>ทำให้ยังมีคนต่างด้าวบางกลุ่มในชุมชนที่เข้าถึงยาก", "จากผลการวิจัยดังกล่าว<_>จึงมีข้อเสนอในการปรับปรุงแก้ไขประกาศฯ<_>เรื่อง<_>การตรวจสุขภาพและประกันสุขภาพแรงงานต่างด้าว<_>กระทรวงสาธารณสุข<_>พ.ศ.<_>2563<_>และมาตรการตรวจสุขภาพและประกันสุขภาพแรงงานต่างด้าว<_>พ.ศ.<_>2563<_>ใน<_>3<_>ประเด็น<_>ได้แก่<_>เพิ่มกลุ่มแรงงานต่างด้าว<_>มาตรา<_>64<_>ที่นำเข้ามาทำงานในพื้นที่ชายแดน<_>ตามประกาศกระทรวงแรงงาน,<_>ปรับปรุงรูปแบบการจัดบริการตรวจสุขภาพแรงงานต่างด้าวที่สถานประกอบการหรือชุมชน<_>และระบบติดตามกำกับคุณภาพการตรวจสุขภาพให้เป็นไปตามมาตรฐาน<_>และเร่งรัดการจัดทำฐานข้อมูลเพื่อใช้บริหารจัดการและติดตามประเมินผลการจัดระบบประกันสุขภาพแรงงานต่างด้าว<_>และเชื่อมโยงฐานข้อมูลกับกระทรวงแรงงาน<_>หรือสำนักงานตรวจคนเข้าเมือง", "นอกจากนี้<_>ในระยะสั้น<_>3<_>เดือน<_>ควรหารือกับสำนักงานคณะกรรมการกำกับและส่งเสริมธุรกิจประกันภัย<_>(คปภ)<_>และกระทรวงแรงงาน<_>เพื่อกำหนดแนวทางกำกับดูแลชุดสิทธิประโยชน์ด้านการรักษาพยาบาล<_>รวมถึงนำร่องศึกษาความเป็นไปได้ในการพัฒนารูปแบบการบริหารจัดการระบบประกันสุขภาพคนต่างด้าวและแรงงานต่างด้าวในพื้นที่จังหวัดชายแดนที่มีความพร้อม<_>ส่วนในระยะยาว<_>ควรศึกษารูปแบบและความเป็นไปได้ในการเสนอกฎหมายรองรับการจัดระบบประกันสุขภาพสำหรับคนต่างชาติ<_>(health<_>insurance<_>for<_>non-thai)<_>ทุกกลุ่มอย่างเหมาะสม<_>เพื่อลดภาระค่าใช้จ่ายให้กับประเทศ", "*<_>8<_>เมษายน<_>2566"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือนข่าวปลอมอย่าแชร์ต่อ-ข้อความเท็จ<_>อ้างเป็นเจ้าหน้าที่<_>กปภ.ขอเลขบัญชีคืนค่าน้ำประปาขึ้นอันดับ<_>1", "content": ["ดีอีเอส<_>เตือนข่าวปลอมอย่าแชร์ต่อ-ข้อความเท็จ<_>อ้างเป็นเจ้าหน้าที่<_>กปภ.ขอเลขบัญชีคืนค่าน้ำประปาขึ้นอันดับ<_>1", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุป“ข่าวปลอม”ในรอบสัปดาห์<_>พบประชาชน<_>แห่เชื่อข่าวอ้างเป็นเจ้าหน้าที่กปภ.ขอเลขบัญชีธนาคารคืนเงินค่าน้ำประปาเกิน<_>ขณะที่ข่าวลวงเรื่องผลิตภัณฑ์<_>l’ebss<_>ampoule<_>skin<_>booster<_>ใช้ฉีดใบหน้า<_>เพิ่มคอลลาเจน<_>ไม่แผ่วเช่นกัน<_>ติด<_>top<_>10<_>ข่าวปลอมคนสนใจสูงสุด", "ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมระหว่างวันที่<_>31<_>มีนาคม<_>-<_>6<_>เมษายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,156,017<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>195<_>ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>157<_>ข้อความ<_>ข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>37<_>ข้อความwebsite<_>จำนวน<_>1<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>117<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคมขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศจำนวน<_>50<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน47<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>11<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>9<_>เรื่อง", "ดร.เวทางค์<_>กล่าวต่อว่า<_>จากการประสานกับหน่วยงานที่เกี่ยวข้องในการตรวจสอบและชี้แจงข้อเท็จจริง<_>ล่าสุดได้รับผลการตรวจสอบแล้ว<_>62<_>เรื่อง<_>อยู่ระหว่างการประสานงาน<_>49<_>เรื่อง<_>จึงอยากเตือนให้ประชาชนอย่าหลงเชื่อและตกเป็นเหยื่อของมิจฉาชีพเหล่านี้<_>โดยข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับ<_>ในช่วงวันที่<_>31<_>มีนาคม<_>-<_>6<_>เมษายน2566<_>ประกอบด้วย", "อันดับที่<_>1<_>:<_>เจ้าหน้าที่<_>กปภ.<_>ติดต่อขอเลขบัญชีธนาคาร<_>เพื่อคืนเงินค่าน้ำประปาเกิน", "อันดับที่<_>2<_>:<_>ผลิตภัณฑ์<_>l’ebss<_>ampoule<_>skin<_>booster<_>ใช้ฉีดใบหน้า<_>เพิ่มคอลลาเจน", "อันดับที่<_>3<_>:<_>โทรศัพท์มือถือส่งผลต่อคลื่นสมอง<_>ทำให้ก่อนนอนไม่สงบ<_>หลับยาก", "อันดับที่<_>4<_>:<_>กฟภ.ส่ง<_>sms<_>ให้ประชาชนตรวจสอบสิทธิการขอคืนเงินประกันการใช้ไฟฟ้า<_>เนื่องจากช่วยเหลือปัญหาภัยแล้ง", "อันดับที่<_>5<_>:<_>เหงื่อซึมออกจากมือ<_>แสดงว่ามีปัญหาทางหัวใจ", "อันดับที่<_>6<_>:<_>สปสช.ส่ง<_>sms<_>แจ้งอัปเดตข้อมูลบัตรประกันสุขภาพถ้วนหน้า<_>หรือบัตรทองให้เป็นข้อมูลปัจจุบัน<_>มิฉะนั้นจะถูกตัดสิทธิทันที", "อันดับที่<_>7<_>:<_>กรมการจัดหางานรับสมัครผู้ช่วยโปรโมทวิดีโอและสินค้า", "อันดับที่<_>8<_>:<_>บางจาก<_>และตลาดหลักทรัพย์แห่งประเทศไทย<_>เปิดลงทุนซื้อกองทุนรวมหุ้น<_>pcl<_>เพียง<_>1,056<_>บาท<_>รับปันผล<_>29%", "อันดับที่<_>9<_>:<_>เจ้าหน้าที่<_>กฟภ.<_>โทรติดต่อเรื่องคืนเงินค่าไฟฟ้า<_>จากจดหน่วยในมิเตอร์ผิด", "อันดับที่10<_>:<_>ตลาดหลักทรัพย์แห่งประเทศไทย<_>ร่วมกับบริษัทเอกชน<_>ชวนซื้อกองทุนรวมหุ้น<_>zen<_>เพียง<_>1,092<_>บาท<_>รับปันผล<_>29%", "อย่างไรก็ตาม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทางอย่างต่อเนื่อง<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>และขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดียและออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และสายด่วนgcc<_>1<_>ต่อ<_>87"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีสั่งแก้ปัญหาตั๋วเครื่องบินแพงแบบครบวงจรเร่งแผนระยะสั้น<_>-<_>ระยะยาว", "content": ["นายกรัฐมนตรีสั่งแก้ปัญหาตั๋วเครื่องบินแพงแบบครบวงจรเร่งแผนระยะสั้น<_>-<_>ระยะยาว", "ขยายขีดความสามารถทั้งระบบให้ทันการเติบโตของดีมานด์", "เมื่อวันที่<_>5<_>เม.ย.2566<_>นายอธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้รายงานสรุปกรณีราคาตั๋วโดยสารเครื่องบินปรับตัวสูงขึ้นพร้อมทั้งแนวทางในการแก้ไขต่อ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และได้รับบัญชาให้เร่งดำเนินการทั้งในส่วนที่กระทรวงคมนาคมได้เริ่มดำเนินการไปแล้วและแผนดำเนินการต่าง<_>ๆ<_>ตามที่เสนอ<_>เพื่อลดปัญหาจากช่องว่างระหว่างปริมาณความต้องการเดินทางกับความสามารถในการรองรับของระบบการบินที่แตกต่างกันอย่างมากในปัจจุบันจนเป็นสาเหตุของราคาตั๋วโดยสารที่เพิ่มสูงขึ้น<_>เกิดผลกระทบกับประชาชนและการท่องเที่ยวของประเทศ", "ทั้งนี้<_>จากรายงานสถานการณ์ค่าโดยสารเส้นทางภายในประเทศของสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(caat)<_>ประจำเดือนมีนาคม<_>2566<_>ระบุว่าอัตราค่าโดยสาร<_>(ต่อเที่ยว)<_>ในเส้นทางบินกรุงเทพฯ<_>-<_>ภูเก็ต<_>ซึ่งเป็นเส้นทางที่ได้รับการร้องเรียนว่าค่าโดยสารราคาแพงมากที่สุด<_>พบว่าอัตราค่าโดยสารเฉลี่ยซึ่งต่ำกว่าราคา<_>2,500<_>บาท<_>คิดเป็น<_>82.5%<_>ของตั๋วโดยสารทั้งหมด<_>ในขณะที่ราคาสูงกว่า<_>2,500<_>บาท<_>คิดเป็น<_>17.5%<_>โดยราคาบัตรโดยสารจะปรับตัวสูงขึ้นในช่วงเทศกาล<_>ผู้โดยสารจะได้ราคาต่ำที่สุดเมื่อจองตั๋วล่วงหน้านาน<_>ๆ<_>และจะค่อย<_>ๆ<_>แพงขึ้นจนถึงราคาสูงสุดไม่เกินเพดานที่กำหนดเมื่อซื้อตั๋วกระชั้นชิดกับวันที่ต้องการเดินทาง", "ราคาค่าโดยสารเครื่องบินในช่วงเทศกาลซึ่งปรับตัวสูงขึ้นโดยเฉพาะในกรณีที่จองหรือซื้อตั๋วในระยะเวลากระชั้นชิดแสดงให้เห็นถึงลักษณะตลาดที่เป็นของผู้ขาย<_>เป็นผลจากการที่ปริมาณความต้องการเดินทางภายในประเทศปัจจุบันมีสูงขึ้นมาก<_>เนื่องจากภายหลังสถานการณ์โควิด<_>19<_>คลี่คลายลงและรัฐบาลประสบความสำเร็จจากนโยบายการเปิดประเทศตั้งแต่<_>1<_>พฤศจิกายน<_>2564<_>เป็นต้นมา<_>ทำให้มีนักท่องเที่ยวต่างชาติเดินทางเข้าออกประเทศไทยมากกว่า<_>140,000<_>คนต่อวันและเดินทางไปยังสถานที่ท่องเที่ยวทั่วประเทศ<_>รวมกับการเดินทางท่องเที่ยวภายในประเทศของคนไทยเอง<_>ในขณะที่ความสามารถของระบบการบินซึ่งเพิ่งฟื้นตัวจากสถานการณ์โควิด<_>19<_>ยังไม่กลับสู่สภาวะปกติ<_>ทำให้ไม่สามารถเพิ่มเที่ยวบินเพื่อรองรับปริมาณความต้องการได้เพียงพอ<_>ทำให้ตั๋วโดยสารในบางช่วงเวลาเป็นที่ต้องการมากแม้จะมีราคาสูงมากก็ตาม", "caat<_>ได้สรุปการวิเคราะห์สาเหตุและปัจจัยต่าง<_>ๆ<_>ที่ส่งผลต่อขีดความสามารถในการรองรับจนเป็นสาเหตุสำคัญที่ทำให้ตั๋วโดยสารเครื่องบินมีราคาสูงในปัจจุบัน<_>ประกอบด้วยปัจจัยหลักต่าง<_>ๆ<_>พร้อมทั้งได้เสนอแนวทางการแก้ไข<_>ดังนี้", "1.<_>บริการภาคพื้น<_>(ground<_>handling)<_>ที่สนามบินสุวรรณภูมิไม่เพียงพอ<_>(มีเพียง<_>50)<_>ส่งผลให้สายการบินไม่สามารถเข้ามาทำการบินได้<_>ทำให้จำนวนเที่ยวบินมีไม่พอกับความต้องการที่เพิ่มขึ้นจำนวนมาก", "แนวทางแก้ไข<_>เพิ่มผู้ให้บริการภาคพื้น<_>(ground<_>handling)<_>ให้เพียงพอ<_>โดยการพิจารณาเสนอให้ยกเลิกมติ<_>ค.ร.ม.ที่กำหนดให้มีผู้ประกอบการเพียง<_>2<_>ราย<_>หรือการแก้ไขมติฯ<_>ให้สามารถเพิ่มผู้ประกอบการให้มีมากกว่า<_>2<_>รายได้<_>โดยให้<_>ทอท.<_>อนุญาตให้สายการบินที่มีศักยภาพ<_>(มีเที่ยวบินจำนวนมากพอ)<_>รับผิดชอบการบริการภาคพื้นด้วยตนเอง<_>(self<_>handling)<_>ได้ในช่วงที่ยังมีผู้ให้บริการไม่เพียงพอและเร่งจัดหาผู้ประกอบการมาดำเนินการชั่วคราวอย่างเร่งด่วน", "2.<_>การบริหารจัดการตารางเวลาการบิน<_>(slot<_>allocation)<_>ซึ่งแม้จะเป็นไปตามกติกาสากล<_>แต่การที่สายการบินที่ได้รับการจัดสรรตารางเวลาการบินทำการยกเลิกเที่ยวบินบางส่วนภายในเวลาที่กำหนดซึ่งสายการบินมีสิทธิกระทำได้<_>แต่ส่งผลทำให้ไม่มีเที่ยวบินรองรับเพียงพอตารางเวลาที่ถูกจัดสรรไว้แล้ว<_>ทำให้สายการบินอื่นไม่สามารถจองเข้ามาทำการบินได้ในเวลานั้น<_>ๆ<_>เมื่อยกเลิกจึงเหลือเที่ยวบินน้อย", "แนวทางแก้ไข<_>ควรเพิ่มมาตรการเพื่อสร้างแรงจูงใจเชิงบวก<_>(positive<_>incentive<_>measure)<_>ให้กับสายการบินที่คืนตารางเวลาทันทีที่ทราบว่าจะไม่ปฏิบัติการบินตามที่ได้รับการจัดสรร<_>โดยไม่ต้องรอแจ้งในวันสุดท้ายที่กำหนดไว้ในกติกาหรือกระชั้นเกินไปเพื่อให้เพิ่มเที่ยวบินเข้ามาแทนที่ได้ทัน<_>เนื่องจากสายการบินที่จะเข้ามาทำการบินในช่วงเวลาที่ว่างนั้นจะต้องใช้เวลาในการเตรียมความพร้อมเช่นกัน", "3.<_>สายการบินมีอากาศยานไม่เพียงพอสำหรับการเพิ่มเที่ยวบินให้เพียงพอกับความต้องการ", "แนวทางแก้ไข<_>เร่งกระบวนการอนุมัติ/อนุญาตให้สายการบินสามารถจัดหาอากาศยานเพิ่มเติมให้รวดเร็วขึ้น<_>และผ่อนปรนกฎระเบียบที่เกี่ยวข้อง<_>เพื่อให้สายการบินจัดหาอากาศยานมาใช้เพิ่มเติมได้อย่างรวดเร็ว", "4.<_>ความคล่องตัวในการซ่อมบำรุงอากาศยาน<_>การต้องนำอากาศยานไปซ่อมต่างประเทศ<_>ทำให้อากาศยานหายไปจากระบบไม่เพียงพอสำหรับการใช้งาน", "แนวทางแก้ไข<_>ระยะยาว<_>ปรับปรุงกฎหมายที่เกี่ยวข้องเพื่อส่งเสริมการลงทุนจัดตั้งศูนย์ซ่อมที่มีศักยภาพสูงจากต่างประเทศ<_>ส่วนระยะสั้น<_>พิจารณาให้สายการบินของไทยสามารถใช้ศูนย์ซ่อมของการบินไทยซึ่งมีศักยภาพสูงได้<_>โดยการผ่อนปรนเงื่อนไขต่าง<_>ๆ<_>ที่เกี่ยวข้อง", "5.<_>ความต้องการเดินทางในเส้นทางบินที่มีสายการบินน้อยรายหรือรายเดียวทำการบิน<_>เนื่องจากตลาดของสนามบินบางแห่งยังไม่เป็นที่นิยม<_>มีความต้องการเดินทางต่ำ<_>ทำให้สายการบินที่ทำการบินต้องกำหนดอัตราตั๋วโดยสารไว้แพงเพื่อให้คุ้มค่าต้นทุน<_>ยิ่งตั๋วแพงจำนวนผู้โดยสารก็ยิ่งน้อยลงไปตามกลไกตลาด", "แนวทางแก้ไข<_>ศึกษาความเหมาะสมและความเป็นไปได้ที่ไทยจะใช้นโยบายอุดหนุน<_>(subsidy<_>policy)<_>สำหรับสายการบินที่ปฏิบัติการบินไปยังสนามบินที่ไม่ใช่ตลาดหลัก<_>เช่น<_>สนามบินในแหล่งท่องเที่ยวเมืองรอง<_>สนามบินที่ยังไม่เป็นที่นิยม<_>ฯลฯ<_>ซึ่งเป็นนโยบายที่มีการใช้อย่างแพร่หลายทั่วโลกและประสบความสำเร็จ<_>โดยการเปิดประมูลให้สายการบินเข้าแข่งขัน<_>เพื่อกำหนดราคาตั๋วโดยสารที่ต่ำหรือจูงใจให้ผู้โดยสารใช้บริการจำนวนมาก<_>โดยรัฐจ่ายเงินอุดหนุนส่วนต่างให้กับสายการบิน<_>แม้รัฐจะมีค่าใช้จ่ายในส่วนนี้<_>แต่จะช่วยให้นโยบายส่งเสริมเมืองรองได้ผล<_>เช่นเดียวกับอินเดียและหลาย<_>ๆ<_>ประเทศที่ได้ดำเนินการและประสบความสำเร็จมาแล้วเป็นอย่างดี<_>นอกจากนั้นยังช่วยให้มีการใช้สนามบินคุ้มค่าขึ้นอีกด้วย", "ทั้งนี้<_>นายกรัฐมนตรีได้เน้นย้ำให้กระทรวงคมนาคม<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งรัดดำเนินการเพื่อให้เกิดผลลัพธ์ในการทำให้ราคาตั๋วโดยสารเครื่องบินปรับตัวลดลงมาอยู่ในระดับที่เหมาะสมมากขึ้น<_>ทั้งในส่วนที่ได้ดำเนินการไปแล้วและอยู่ระหว่างดำเนินการ<_>เช่น<_>การทยอยอนุญาตให้สายการบินนำเข้าอากาศยานเพิ่มเติม<_>การเร่งแก้ปัญหาการบริการภาคพื้นที่สนามบินสุวรรณภูมิ<_>รวมทั้งให้เร่งดำเนินการในแนวทางแก้ไขปัญหาต่าง<_>ๆ<_>ตามที่เสนอ<_>นอกจากนั้น<_>ยังให้<_>caat<_>ติดตามตรวจสอบราคาค่าโดยสารภายในประเทศอย่างสม่ำเสมอ<_>ขอความร่วมมือจากสายการบินให้จัดจำหน่ายบัตรโดยสารในราคาที่เหมาะสม<_>ตลอดจนการประชาสัมพันธ์สร้างความเข้าใจกับประชาชน<_>ถึงวิธีการกำหนดราคาของสายการบินซึ่งเป็นหลักการทั่วไป<_>ทั้งนี้<_>หากหลีกเลี่ยงการซื้อตั๋วโดยสารในระยะเวลากระชั้นชิดได้ก็จะทำให้สามารถซื้อตั๋วได้ในราคาที่ไม่สูงจนเกินไป"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงแนะนำเส้นทางเลือกจากกรุงเทพฯ<_>สู่ภูมิภาคต่าง<_>ๆ<_>ช่วงเทศกาลสงกรานต์<_>2566<_>เพื่อให้ประชาชนได้รับความสะดวก<_>รวดเร็วในการเดินทาง", "content": ["กรมทางหลวงแนะนำเส้นทางเลือกจากกรุงเทพฯ<_>สู่ภูมิภาคต่าง<_>ๆ<_>ช่วงเทศกาลสงกรานต์<_>2566<_>เพื่อให้ประชาชนได้รับความสะดวก<_>รวดเร็วในการเดินทาง", "….", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)<_>ได้เตรียมพร้อมอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชนไปสู่ภูมิภาคต่าง<_>ๆ<_>ในช่วงเทศกาลสงกรานต์2566<_>ตามแผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์2566<_>ของกระทรวงคมนาคม<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>ซึ่งเป็นไปตามนโยบายของนายอธิรัฐ<_>รัตนเศรษฐรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงคมนาคม<_>เพื่อให้ประชาชนได้รับความสะดวก<_>รวดเร็ว<_>ปลอดภัยขั้นสูงสุด<_>ลดการสูญเสียทั้งชีวิตและทรัพย์สิน<_>และห่างไกล<_>covid-19<_>โดยสำนักอำนวยความปลอดภัย<_>ทล.<_>ได้คาดการณ์ปริมาณจราจรเข้าออกกรุงเทพฯ<_>บนทางหลวงสายหลักและมอเตอร์เวย์<_>10<_>เส้นทาง<_>ในช่วงระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>รวมทั้งสิ้น<_>7,026,157<_>คัน<_>มากกว่าเทศกาลสงกรานต์ปี<_>2565<_>อยู่<_>5.3%<_>โดยแบ่งเป็นขาออก<_>3,458,690<_>คัน<_>และขาเข้า<_>3,567,467<_>คัน<_>โดยคาดว่าวันที่<_>12<_>เมษายน<_>2566<_>จะมีปริมาณจราจรขาออกสูงสุดประมาณ<_>648,530<_>คัน<_>และวันที่<_>16<_>เมษายน<_>2566<_>จะมีปริมาณจราจรขาเข้ากรุงเทพฯสูงสุดประมาณ<_>612,769<_>คัน<_>ทั้งนี้<_>เพื่อเป็นการอำนวยความสะดวกแก่ผู้เดินทางและหลีกเลี่ยงปัญหาการจราจรติดขัดในช่วงเทศกาล<_>ทล.<_>ขอแนะนำเส้นทางเลือกบนทางหลวงสายหลักและสายรอง<_>เพื่อให้ประชาชนวางแผนการเดินทางล่วงหน้า<_>โดยแบ่งเป็นภาคต่าง<_>ๆ<_>ดังนี้"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เยี่ยมชมบริษัท<_>finstable<_>จังหวัดภูเก็ต", "content": ["เยี่ยมชมบริษัท<_>finstable<_>จังหวัดภูเก็ต", "เมื่อวันที่<_>6<_>เมษายน<_>2566<_>ดร.เอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เยี่ยมชมบริษัท<_>finstable<_>ซึ่งเป็นบริษัทสัญชาติไทยตั้งอยู่ในจังหวัดภูเก็ต<_>ดำเนินธุรกิจในด้านดิจิทัลและมีความเชี่ยวชาญหลายด้าน<_>โดยเฉพาะเรื่อง<_>blockchain<_>และ<_>smart<_>licensing<_>รวมทั้งมีความร่วมมือกับบริษัทด้านเทคโนโลยีของต่างประเทศในการพัฒนาเทคโนโลยี<_>virtual<_>reality<_>(vr)<_>เพื่อนำมาใช้ประโยชน์ได้จริงในหลายมิติพร้อมร่วมรับฟังปัญหาและสิ่งที่ภาคเอกชนประสงค์จะได้รับการสนับสนุนจากภาครัฐเพื่อร่วมขับเคลื่อนเศรษฐกิจดิจิทัลของประเทศต่อไป"]}
{"date": "2023-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงคมนาคม<_>ให้เอกอัครราชทูตสาธารณรัฐอิสลามแห่งอิหร่านประจำประเทศไทย", "content": ["ปลัดกระทรวงคมนาคม<_>ให้เอกอัครราชทูตสาธารณรัฐอิสลามแห่งอิหร่านประจำประเทศไทย", "เข้าพบเพื่อหารือความร่วมมือด้านการขนส่งสินค้าระหว่างไทย<_>-<_>อิหร่าน", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ให้นายซัยยิด<_>เรซ่า<_>โนบัคตี<_>(h.e.<_>mr.<_>seyed<_>reza<_>nobakhti)<_>เอกอัครราชทูตสาธารณรัฐอิสลามแห่งอิหร่านประจำประเทศไทย<_>เข้าพบ<_>เพื่อหารือความร่วมมือการขนส่งสินค้าระหว่างไทย<_>-<_>อิหร่าน<_>พร้อมแลกเปลี่ยนมุมมองด้านการขนส่งสินค้าจากไทยไปยังทางตอนเหนือของอิหร่าน<_>และการส่งออกไปยังประเทศเพื่อนบ้านในแถบประเทศคาซัคสถาน<_>โดยเฉพาะการขนส่งทางน้ำและทางอากาศ<_>โดยมี<_>นายปัญญา<_>ชูพานิช<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจรนายสุทธิพงษ์<_>คงพูล<_>ผู้อำนวยการสำนักงานการบินพลเรือนแห่งประเทศไทย<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ผู้แทนการท่าเรือแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมหารือ<_>ในวันที่<_>7<_>เมษายน<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "ปลัดกระทรวงคมนาคม<_>กล่าวว่า<_>กระทรวงคมนาคมมีภารกิจหน้าที่หลักในการบริหารจัดการการขนส่งคนหรือสินค้าจากต้นทางไปสู่ปลายทางให้มีความสะดวก<_>ปลอดภัย<_>ตรงเวลาและมีราคาสมเหตุสมผล<_>โดยกระทรวงคมนาคมได้วางกรอบแนวคิดการพัฒนาระบบคมนาคมของประเทศให้สอดคล้องกับยุทธศาสตร์ชาติ<_>20<_>ปี<_>ตามนโยบายรัฐบาลภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ซึ่งกระทรวงคมนาคมภายใต้การกำกับของรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายศักดิ์สยาม<_>ชิดชอบ<_>ได้กำหนดยุทธศาสตร์การพัฒนาระบบคมนาคมขนส่งของไทยในระยะ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2580)<_>เพื่อแก้ปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้นในระบบคมนาคมในอดีต<_>พร้อมทั้งการสร้างความสามารถในการแข่งขันของไทย<_>โดยยุทธศาสตร์การพัฒนาระบบคมนาคมขนส่งของไทยในระยะ<_>20<_>ปี<_>ได้มุ่งเน้นการขนส่งที่มีประสิทธิภาพลดต้นทุนและระยะเวลาในการขนส่งโดยการขนส่งในประเทศจะเน้นการขนส่งทางราง<_>การขนส่งที่ปลอดภัยเป็นมิตรกับสิ่งแวดล้อม<_>การขนส่งที่ทุกคนสามารถเข้าถึงได้อย่างเสมอภาคและเท่าเทียม<_>โดยเน้นการนำเทคโนโลยีนวัตกรรมและการบริหารจัดการใหม่<_>ๆ<_>มาประยุกต์ใช้ในการพัฒนาระบบคมนาคมขนส่งเพื่อ<_>“มุ่งสู่การขนส่งที่ยั่งยืน”<_>สำหรับโครงการสำคัญของกระทรวงคมนาคมที่สามารถเชื่อมต่อการคมนาคมขนส่งกับประเทศอิหร่าน<_>คือ<_>โครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเลอันดามันและอ่าวไทย<_>(land<_>bridge)<_>เป็นหนึ่งในการพัฒนาโครงสร้างพื้นฐานและบริการด้านคมนาคม<_>สร้างการเชื่อมโยงจากทางหลวงพิเศษระหว่างเมืองและแนวเส้นทางรถไฟทางคู่<_>(mr-map)<_>โดยเฉพาะเส้นทาง<_>mr<_>8<_>ช่วงชุมพร<_>–<_>ระนอง<_>มายังท่าเรือ<_>และการบูรณาการรูปแบบการขนส่งเชื่อมโยงสองฝั่งทะเลในรูปแบบท่าเรือเดียวเชื่อม<_>2<_>ฝั่ง<_>(one<_>port<_>two<_>sides)<_>มีการนำเทคโนโลยีอัตโนมัติมาช่วยในการดำเนินการเพื่อให้เกิดการเชื่อมต่อกันอย่างไร้รอยต่อ<_>เพื่อช่วยส่งเสริมการขนส่งทางน้ำของไทยให้มีประสิทธิภาพ<_>และเพิ่มขีดความสามารถในการแข่งขันทางเศรษฐกิจของไทยกับนานาประเทศ<_>โดยอาศัยความได้เปรียบจากตำแหน่งทางภูมิศาสตร์ของไทยที่เป็นจุดศูนย์กลางของภูมิภาคอาเซียน<_>เป็นประตูในการขนส่งและแลกเปลี่ยนสินค้าของประเทศในภูมิภาคอาเซียนรวมถึงจีน<_>และเป็นช่องทางผ่านของสินค้าที่เดินทางระหว่างทวีปต่าง<_>ๆ<_>ของโลก<_>ซึ่งจะช่วยลดระยะทางและลดเวลาการขนส่งผ่านช่องแคบมะละกา<_>ทำให้ประหยัดเวลาในการเดินทาง<_>5<_>วัน<_>ประหยัดต้นทุนในการขนส่งแก้ไขปัญหาด้านพลังงาน<_>และ<_>climate<_>change<_>พร้อมทั้งเชิญชวนอิหร่านเข้าร่วมลงทุนในโครงการ<_>land<_>bridge<_>ซึ่งคาดการณ์ว่าจะแล้วเสร็จ<_>และพร้อมเปิดให้บริการในปี<_>2573", "นอกจากนี้<_>ที่ประชุมยังร่วมหารือถึงแนวทางเส้นทางการขนส่งสินค้าและการเพิ่มเที่ยวบินระหว่างประเทศ<_>ซึ่งทั้งสองฝ่ายพร้อมเดินหน้าผลักดันความร่วมมือด้านการคมนาคมขนส่งในมิติต่าง<_>ๆ<_>ระหว่างกัน<_>เพื่อให้เกิดความสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>เชื่อมโยงการคมนาคมขนส่ง<_>และส่งเสริมความสัมพันธ์ของทั้งสองประเทศต่อไป"]}
