{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนประชาชนท่องเที่ยวพักผ่อน<_>ช่วงเทศกาลสงกรานต์-วันครอบครัว<_>ณ<_>อุทยานแห่งชาติในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>กรมอุทยานฯ<_>เปิดให้คนไทยเข้าฟรีเนื่องในวันครอบครัว<_>14<_>เมษายนนี้", "content": ["รัฐบาลเชิญชวนประชาชนท่องเที่ยวพักผ่อน<_>ช่วงเทศกาลสงกรานต์-วันครอบครัว<_>ณ<_>อุทยานแห่งชาติในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>กรมอุทยานฯ<_>เปิดให้คนไทยเข้าฟรีเนื่องในวันครอบครัว<_>14<_>เมษายนนี้", "วันที่<_>14<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>เนื่องในวันที่<_>14<_>เมษายน<_>ซึ่งตรงกับวันครอบครัว<_>ทางกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ยกเว้นค่าบริการเข้าอุทยานแห่งชาติ<_>เขตรักษาพันธุ์สัตว์ป่าและเขตห้ามล่าสัตว์ป่า<_>ทั่วประเทศ<_>สำหรับบุคคลชาวไทยและยานพาหนะ<_>เนื่องในวันครอบครัว<_>14<_>เมษายน<_>2566<_>เพื่อเป็นการปลูกจิตสำนึกและตระหนักถึงความสำคัญของการอนุรักษ์ทรัพยากรธรรมชาติ<_>และส่งเสริมความสัมพันธ์ที่ดีในครอบครัว<_>รัฐบาลจึงขอเชิญชวนประชาชนไทยท่องเที่ยวพักผ่อนหย่อนใจ<_>ณ<_>อุทยานแห่งชาติในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ในโอกาสวันครอบครัว<_>และเป็นวันหยุดในช่วงเทศกาลสงกรานต์<_>เพื่อเป็นการสานสัมพันธ์ในครอบครัว<_>ส่งเสริมการท่องเที่ยวและศึกษาธรรมชาติไปพร้อมกัน", "นายอนุชากล่าวว่า<_>ช่วงเทศกาลสงกรานต์ของทุกปี<_>เป็นช่วงที่นักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศ<_>นิยมเข้ามาใช้บริการท่องเที่ยวเยี่ยมชมและศึกษาธรรมชาติภายในอุทยานแห่งชาติเป็นจำนวนมาก<_>โดยกรมอุทยานแห่งชาติฯ<_>มีศูนย์ปฏิบัติการบริการและช่วยเหลือนักท่องเที่ยวในอุทยานแห่งชาติช่วงเทศกาลสงกรานต์<_>ที่สำนักบริหารพื้นที่อนุรักษ์ตามท้องที่<_>และสาขา<_>ที่ครอบคลุมอยู่ทั่วประเทศ<_>มีเจ้าหน้าที่ประจำศูนย์ตลอด<_>24<_>ชั่วโมงเพื่อให้การช่วยเหลือนักท่องเที่ยว<_>รวมทั้งภายในอุทยานแห่งชาติทุกแห่ง<_>มีจุดบริการอำนวยความสะดวกแก่นักท่องเที่ยว<_>มีเจ้าหน้าที่และอุปกรณ์พร้อมปฏิบัติหน้าที่หากเกิดเหตุฉุกเฉิน<_>ดูแลการทำกิจกรรมนันทนาการต่าง<_>ๆ<_>ของนักท่องเที่ยว<_>เพื่ออำนวยความสะดวกและความปลอดภัยให้กับนักท่องเที่ยวอย่างเต็มที่<_>โดยขอให้ประชาชนปฏิบัติตามข้อแนะนำของเจ้าหน้าที่ระหว่างท่องเที่ยว<_>เพื่อความปลอดภัยในการท่องเที่ยวด้วย", "“พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ย้ำให้ทุกหน่วยงานที่เกี่ยวข้องกับการท่องเที่ยวทั่วประเทศ<_>เตรียมความพร้อมดูแลความปลอดภัยให้กับนักท่องเที่ยวในช่วงวันหยุดยาวเทศกาลสงกรานต์ปี<_>2566<_>อย่างเต็มที่<_>ทั้งนี้<_>ในการท่องเที่ยวอุทยานแห่งชาติ<_>กรมอุทยานฯ<_>แนะนำให้นักท่องเที่ยววางแผนการท่องเที่ยวก่อนการเดินทางไปท่องเที่ยว<_>เพราะอุทยานแห่งชาติบางแห่งที่ได้รับความนิยมอาจมีนักท่องเที่ยวจำนวนมาก<_>ซึ่งจากข้อมูลการท่องเที่ยวอุทยานแห่งชาติในช่วงวันหยุดเทศกาลปีใหม่<_>2566<_>ของกรมอุทยานแห่งชาติฯ<_>ปรากฏสถิตินักท่องเที่ยวเข้าท่องเที่ยวอุทยานแห่งชาติ<_>ระหว่าง<_>30<_>ธันวาคม<_>2565-2<_>มกราคม<_>2566<_>รวม<_>554,345<_>คน<_>เงินรายได้สะสมรวม<_>17,705,415<_>บาท<_>โดยอุทยานแห่งชาติเขาใหญ่<_>จ.นครราชสีมา<_>ครองแชมป์จำนวนนักท่องเที่ยวมากที่สุด<_>18,132<_>คน”<_>นายอนุชา<_>กล่าว", "นายอนุชายังได้ยกตัวอย่างอุทยานแห่งชาติที่พร้อมต้อนรับนักท่องเที่ยวช่วงเทศกาลสงกรานต์และวันครอบครัวในปีนี้<_>เช่น<_>ล่าสุดเมื่อวันที่<_>7<_>เมษายน<_>2566<_>อุทยานแห่งชาติภูแลนคา<_>จ.ชัยภูมิ<_>ได้มีประกาศเปิดการท่องเที่ยวอีกครั้ง<_>หลังจากการปิดให้ธรรมชาติพักฟื้นมาเป็นเวลา<_>2<_>เดือน<_>โดยอุทยานแห่งชาติภูแลนคา<_>จะเปิดให้นักท่องเที่ยวเข้าไปเที่ยวชมความงามของเสาหินสวย<_>ๆ<_>ที่<_>“มอหินขาว”<_>และความงามของธรรมชาติในอุทยานแห่งชาติภูแลนคาได้ตั้งแต่วันที่<_>11<_>เมษายน<_>2566<_>เป็นต้นไป<_>ทั้งนี้<_>นักท่องเที่ยวสามารถตรวจสอบข้อมูลการท่องเที่ยวในอุทยานแห่งชาติต่าง<_>ๆ<_>ได้ที่เว็บไซต์สำนักอุทยานแห่งชาติ<_>https://portal.dnp.go.th/p/nationalpark<_>เพจเฟซบุ๊ก<_>สำนักอุทยานแห่งชาติ<_>-<_>national<_>parks<_>of<_>thailand<_>หรือ<_>เพจเฟซบุ๊กของอุทยานแห่งชาติและวนอุทยานต่าง<_>ๆ"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>agoda<_>จัดอันดับ<_>“จ.ขอนแก่น”<_>เป็นอันดับ<_>1<_>จุดหมายปลายการท่องเที่ยวที่คุ้มค่าที่สุดในเอเชียแปซิฟิก<_>ช่วงเดือนเมษายน<_>2566", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>agoda<_>จัดอันดับ<_>“จ.ขอนแก่น”<_>เป็นอันดับ<_>1<_>จุดหมายปลายการท่องเที่ยวที่คุ้มค่าที่สุดในเอเชียแปซิฟิก<_>ช่วงเดือนเมษายน<_>2566", "​พร้อมส่งเสริมการท่องเที่ยวช่วงเทศกาลสงกรานต์", "วันนี้<_>(14<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่จังหวัดขอนแก่น<_>ติดอันดับ<_>1<_>จากทั้งหมด<_>10<_>แหล่งจุดหมายปลายการท่องเที่ยวที่คุ้มค่าที่สุดในภูมิภาคเอเชียแปซิฟิก<_>ช่วงเดือนเมษายน<_>2566<_>(10<_>most<_>affordable<_>destinations<_>in<_>asia<_>pacific<_>2023)<_>จาก<_>agoda<_>แพลตฟอร์มดิจิทัลด้านการท่องเที่ยวระดับโลก<_>ตอกย้ำความนิยมในแหล่งท่องเที่ยวของไทย<_>พร้อมส่งเสริมการท่องเที่ยวเชิงวัฒนธรรม<_>(cultural<_>tourism)<_>ช่วงเทศกาลสงกรานต์นี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>เว็บไซต์<_>travel<_>daily<_>news<_>ซึ่งเป็นสื่อออนไลน์ด้านการท่องเที่ยวทั่วโลก<_>ได้เผยแพร่รายงานการจัดอันดับดังกล่าว<_>ซึ่งให้ข้อมูลโดย<_>agoda<_>(https://www.traveldailynews.asia/statistics-trends/khon-kaen-is-the-most-affordable-tourist-destination-in-thailand-says-agoda)", "ระบุว่า<_>agoda<_>ได้วิเคราะห์ราคาเฉลี่ยห้องพักของแหล่งท่องเที่ยวที่คุ้มค่า<_>ราคาย่อมเยาที่สุดในช่วงเดือนเมษายน<_>2566<_>ซึ่งจังหวัดขอนแก่น<_>ได้รับอันดับ<_>1<_>จุดหมายปลายทางการท่องเที่ยวที่มีราคาห้องพักคุ้มค่าที่สุดในเดือนเมษายน<_>2566<_>นี้<_>ด้วยราคาเฉลี่ย<_>คืนละ<_>1,030<_>บาท<_>นอกจากนี้<_>เมื่อเทียบราคาเฉลี่ยห้องพักในประเทศไทยรองจากขอนแก่น<_>4<_>อำเภอ/จังหวัด<_>ที่ราคาคุ้มค่าเช่นกัน<_>ได้แก่<_>สุราษฎร์ธานี<_>นครราชสีมา<_>อุดรธานี<_>และหาดใหญ่<_>ตามลำดับ", "นอกจากนี้<_>ยังระบุว่า<_>จังหวัดขอนแก่นเป็นอีกหนึ่งสถานที่จัดเทศกาลสงกรานต์<_>(วันปีใหม่ไทย)<_>ได้ยิ่งใหญ่ที่สุดในประเทศไทย<_>ซึ่งเริ่มงานตั้งแต่วันที่<_>13<_>-15<_>เมษายน<_>2566<_>นี้<_>ซึ่งนักท่องเที่ยวจะได้เยี่ยมชมบึงแก่นนครและเตรียมพร้อมกับการเล่นสาดน้ำอย่างสนุกสนานในช่วงเทศกาลที่ถือได้ว่าน่าตื่นตาตื่นใจที่สุดงานหนึ่งของเอเชีย<_>อีกทั้ง<_>จังหวัดขอนแก่นยังมีสถานที่ท่องเที่ยวที่เป็น<_>hidden<_>gems<_>อีกหลายแห่งที่น่าสนใจ<_>โดยจังหวัดขอนแก่นได้รับสมญานามว่าเป็นดินแดนไดโนเสาร์ของประเทศไทย<_>แต่ยังมีความเป็นเมืองที่ทันสมัย<_>เป็นที่ตั้งของร้านกาแฟที่อยู่ในกระแสนิยมมากมาย<_>รวมทั้งมีทะเลสาบประจำเมืองที่สามารถจัดงานเทศกาลได้ตลอดทั้งปี<_>มีตลาดโต้รุ่งต้นตาล<_>ซึ่งเป็นแหล่งรวมอาหารหลากหลาย<_>ซึ่งโฆษกรัฐบาลระบุว่า<_>จังหวัดขอนแก่นถือเป็นอีกหนึ่งตัวอย่าง<_>ที่สามารถนำผลตอบรับดังกล่าวไปเป็นแนวทางส่งเสริมการท่องเที่ยวเชิงวัฒนธรรม<_>(cultural<_>tourism)<_>โดยเฉพาะในช่วงเทศกาลเพื่อยกระดับประเพณีพื้นเมืองของไทยให้เป็นที่รู้จัก<_>กระตุ้นการท่องเที่ยวได้อย่างต่อเนื่อง", "ทั้งนี้<_>10<_>จุดหมายปลายการท่องเที่ยวที่คุ้มค่าที่สุดในเอเชียแปซิฟิก<_>ช่วงเดือนเมษายน<_>2566<_>มีการจัดลำดับดังนี้<_>1.<_>ขอนแก่น<_>ประเทศไทย<_>2.<_>sibu<_>มาเลเซีย<_>3.<_>surakarta<_>อินโดนีเซีย<_>4.<_>puri<_>อินเดีย<_>5.<_>bacolod<_>ฟิลิปปินส์<_>6.<_>ninh<_>binh<_>เวียดนาม<_>7.<_>chiba<_>ญี่ปุ่น<_>8.<_>gwangju<_>เกาหลีใต้<_>9.<_>หมู่เกาะ<_>kinmen<_>ไต้หวัน<_>และ<_>10.<_>brisbane<_>ออสเตรเลีย", "“นายกรัฐมนตรียินดีกับผลการจัดอันดับที่ถือว่าย้ำว่าไทยเป็นจุดหมายปลายทางท่องเที่ยวที่สำคัญของโลก<_>ซึ่งไทยยังคงเสน่ห์<_>และความนิยมในหลายๆ<_>ด้านได้อย่างต่อเนื่อง<_>สะท้อนศักยภาพของไทยในอุตสาหกรรมการท่องเที่ยว<_>และการเป็นเจ้าภาพที่ดี<_>รวมทั้ง<_>ด้วยวัฒนธรรมและประเพณีท้องถิ่นที่แตกต่างกันในแต่ละพื้นที่<_>สามารถเปิดประสบการณ์การท่องเที่ยวได้อย่างหลากหลาย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนาโครงสร้างพื้นฐานคมนาคม<_>เพื่อความสะดวกและปลอดภัย<_>รองรับดูแลนักท่องเที่ยว<_>ควบคู่พัฒนาชีวิตความเป็นอยู่ของประชาชน", "content": ["​โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนาโครงสร้างพื้นฐานคมนาคม<_>เพื่อความสะดวกและปลอดภัย<_>รองรับดูแลนักท่องเที่ยว<_>ควบคู่พัฒนาชีวิตความเป็นอยู่ของประชาชน", "วันนี้<_>(14<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภายหลัง<_>เกาะกระดาน<_>จังหวัดตรัง<_>ได้รับการจัดอันดับให้เป็นชายหาดที่ดีที่สุดอันดับ<_>1<_>ของโลกจากเว็บไซต์<_>world<_>beach<_>guide<_>ทำให้เกาะกระดานได้รับความสนใจจากนักท่องเที่ยวจองที่พักในช่วงเทศกาลสงกรานต์จนไม่มีที่พักว่าง<_>ทั้งนี้<_>เพื่อเพิ่มศักยภาพ<_>พัฒนาพื้นที่ในประเทศ<_>ตลอดจนเพื่อเชื่อมโยงโครงข่ายคมนาคมของประเทศ<_>รัฐบาล<_>โดยกรมเจ้าท่า<_>ได้ดำเนินการก่อสร้าง<_>ปรับปรุงท่าเรือปากเมง<_>จังหวัดตรัง<_>จนแล้วเสร็จ<_>และนายกรัฐมนตรีได้<_>เป็นประธานในพิธีเปิด<_>\"ท่าเรือปากเมง<_>เปิดประตูสู่อันดามัน\"<_>เมื่อวันที่<_>16<_>พฤศจิกายน<_>2564<_>ที่ผ่านมา", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ท่าเรือปากเมง<_>เป็นท่าเรือเพื่อการท่องเที่ยวและคมนาคมทางน้ำที่สำคัญในจังหวัดตรัง<_>เป็นท่าเรือเพื่อการท่องเที่ยวและคมนาคมทางน้ำที่สำคัญในจังหวัดตรัง<_>และยังเป็น<_>1<_>ในเส้นทางตามแผนพัฒนาท่าเรือเส้นทาง<_>“วงแหวนอันดามัน”<_>เพื่อเชื่อมโยงการเดินทางทางอากาศ<_>ทางบก<_>และทางน้ำ<_>ของจังหวัดกระบี่<_>พังงา<_>และภูเก็ต<_>สร้างรายได้ให้ภาคธุรกิจ<_>การท่องเที่ยว<_>ตลอดจนชุมชน<_>สนับสนุนนโยบายของประเทศให้เกิดความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "ทั้งนี้<_>เกาะกระดานเป็น<_>1<_>ใน<_>7<_>ของเกาะที่อยู่ในความดูแลของอุทยานแห่งชาติหาดเจ้าไหม<_>ซึ่งภายหลังการประกาศการจัดอันดับ<_>หน่วยงานที่เกี่ยวข้องได้ร่วมกันประชุม<_>และจัดเตรียมเจ้าหน้าที่เอาไว้คอยดูแลรักษาความปลอดภัยให้กับนักท่องเที่ยว<_>พร้อมคอยแนะนำให้ความรู้เกี่ยวกับการท่องเที่ยวเชิงอนุรักษ์<_>และขอความร่วมมือผู้ประกอบการและทุกคนในพื้นที่ให้ช่วยกันอนุรักษ์ทรัพยากรทางธรรมชาติ<_>เพื่อไม่ให้ส่งผลกระทบต่อทรัพยากรและสัตว์ทะเล", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>รัฐบาลพัฒนาโครงสร้างพื้นฐานคมนาคม<_>เชื่อมโยงการเดินทางทางอากาศ<_>ทางบก<_>และทางน้ำ<_>อย่างต่อเนื่อง<_>โดยคำนึงถึงสภาพอากาศภูมิประเทศ<_>รวมถึงสภาวะแวดล้อมธรรมชาติ<_>ซึ่งพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กำชับและสั่งการให้หน่วยงานที่เกี่ยวข้องเร่งพัฒนาโครงสร้างพื้นฐานคมนาคม<_>เพื่อความสะดวกและความปลอดภัย<_>รองรับนักท่องเที่ยว<_>และพัฒนาชีวิตความเป็นอยู่ของประชาชน", "“รัฐบาลยินดีที่สถานที่ท่องเที่ยวในประเทศไทยได้รับเลือกในการจัดอันดับ<_>ซึ่งส่งผลดีกับการท่องเที่ยว<_>สร้างรายได้ให้ภาคธุรกิจ<_>ตลอดจนชุมชนเป็นอย่างมาก<_>โดยรัฐบาลมีแนวทางการทำงานอย่างต่อเนื่อง<_>ในการปรับปรุง<_>และพัฒนาโครงสร้างพื้นฐานคมนาคม<_>ให้ได้มาตรฐาน<_>และมีความปลอดภัย<_>พร้อมรองรับนักท่องเที่ยว<_>และเพื่อวิถีชีวิตที่ดีขึ้นของประชาชน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ลงนามก่อสร้างสวนสัตว์แห่งใหม่<_>คลองหก<_>คาดแล้วเสร็จปี<_>2570<_>หวังเป็นสวนสัตว์ที่ทันสมัยระดับนานาชาติ", "content": ["ทส.<_>ลงนามก่อสร้างสวนสัตว์แห่งใหม่<_>คลองหก<_>คาดแล้วเสร็จปี<_>2570<_>หวังเป็นสวนสัตว์ที่ทันสมัยระดับนานาชาติ", "เมื่อวันที่<_>12<_>เมษายน<_>2566<_>เวลา<_>15.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานในพิธีลงนามสัญญาจ้างโครงการก่อสร้างสวนสัตว์แห่งใหม่<_>ขององค์การสวนสัตว์แห่งประเทศไทย<_>ที่ได้รับพระราชทานโฉนดที่ดินเนื้อที่<_>300<_>ไร่<_>บริเวณคลองหก<_>ตำบลรังสิต<_>อำเภอธัญบุรี<_>จังหวัดปทุมธานี<_>จัดสร้างเป็นสวนสัตว์แห่งใหม่และเป็นสำนักงานขององค์การสวนสัตว์แห่งประเทศไทย<_>โดยมี<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการ<_>รมว.ทส.<_>และนายอรรถพร<_>ศรีเหรัญ<_>ผู้อำนวยการองค์การสวนสัตว์แห่งประเทศไทย<_>เข้าร่วมในพิธี<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>สำนักงานองค์การสวนสัตว์แห่งประเทศไทย<_>กรุงเทพฯ<_>โดยโครงการก่อสร้างสวนสัตว์แห่งใหม่นี้ได้รับงบประมาณในการก่อสร้างจากคณะรัฐมนตรีในวงเงินงบประมาณ<_>10,974.65<_>ล้านบาท<_>มีระยะเวลาในการก่อสร้าง<_>5<_>ปี<_>ตั้งแต่ปีงบประมาณ<_>พ.ศ.<_>2566<_>–<_>2570<_>โดยแบ่งระยะเวลาการดำเนินงานเป็น<_>2<_>ระยะ", "โอกาสนี้<_>รมว.ทส.<_>ได้มอบนโยบายในการดำเนินงานก่อสร้างสวนสัตว์แห่งใหม่<_>โดยขอให้น้อมนำแนวทางตามหลักปรัชญาเศรษฐกิจพอเพียงมาเป็นแนวทางในการก่อสร้างสวนสัตว์แห่งนี้<_>เพื่อให้การดำเนินงานเป็นไปด้วยความรอบคอบ<_>แล้วเสร็จตามกรอบระยะเวลา<_>ก่อให้เกิดการใช้งบประมาณแผ่นดินอย่างคุ้มค่า<_>มีประสิทธิภาพ<_>และเกิดประโยชน์สูงสุด<_>ทั้งนี้<_>ขอให้การปฏิบัติงานในทุกขั้นตอนเป็นไปตามกฎหมายและระเบียบอย่างเคร่งครัด<_>เกิดความโปร่งใส<_>เป็นไปตามหลักธรรมาภิบาล<_>ตามที่ได้เข้าร่วมโครงการข้อตกลงคุณธรรมเป็นหน่วยงานแรกของปีงบประมาณ<_>2566<_>และได้ลงนามบันทึกข้อตกลงคุณธรรมร่วมกับองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>ไปแล้วตั้งแต่<_>4<_>ตุลาคม<_>2565", "และหวังเป็นอย่างยิ่งว่า<_>สวนสัตว์แห่งนี้จะเป็น<_>ศูนย์กลางแห่งการเรียนรู้แห่งใหม่ของประเทศไทยในอนาคต<_>ด้วยการเป็นสวนสัตว์ที่ทันสมัยในระดับนานาชาติ<_>มีพื้นที่และสภาพแวดล้อมที่เหมาะสมกับธรรมชาติของสัตว์<_>มีการจัดการด้านสวัสดิภาพสัตว์ที่ดี<_>นำเทคโนโลยีดิจิทัลและระบบบริหารจัดการอัจฉริยะมาใช้<_>รวมถึงมีระบบบริหารจัดการน้ำ<_>การใช้พลังงานสะอาด<_>และระบบการจัดการของเสียที่ดี<_>เพื่อไม่ให้เกิดผลกระทบต่อสิ่งแวดล้อม<_>มีระบบรักษาความปลอดภัยแก่นักท่องเที่ยว<_>เพื่อให้เป็นแหล่งนันทนาการที่รองรับการท่องเที่ยวเชิงอนุรักษ์ที่เป็นมิตรกับสิ่งแวดล้อมต่อไป"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>พร้อมให้บริการประชาชน<_>ผ่าน<_>e-service<_>ติดต่อราชการสะดวก<_>ง่าย<_>ไม่เว้นวันหยุดสงกรานต์", "content": ["กรมการจัดหางาน<_>พร้อมให้บริการประชาชน<_>ผ่าน<_>e-service<_>ติดต่อราชการสะดวก<_>ง่าย<_>ไม่เว้นวันหยุดสงกรานต์", "อธิบดีกรมการจัดหางาน<_>ชี้ช่องทางบริการประชาชนผ่านระบบ<_>e-service<_>กรมการจัดหางาน<_>ขึ้นทะเบียนว่างงาน<_>ขอรับสิทธิสำหรับผู้พิการตามมาตรา<_>35<_>และค้นหางานเบ็ดเสร็จในจุดเดียว", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์ปี<_>2566<_>มีวันหยุดราชการติดต่อกันหลายวัน<_>บางท่านอาจเดินทางกลับภูมิลำเนา<_>พักผ่อนอยู่บ้าน<_>หรือถือโอกาสท่องเที่ยวตามจังหวัดต่าง<_>ๆ<_>แต่ไม่ว่าจะเดินทางไปที่ไหน<_>หากพี่น้องประชาชนต้องการใช้บริการของกรมการจัดหางานในช่วงวันหยุดเทศกาลสงกรานต์นี้<_>สามารถใช้บริการผ่านระบบ<_>e-service<_>ที่เว็บไซต์<_>e-service.doe.go.th<_>ซึ่งเชื่อมต่อระบบออนไลน์ทุกระบบของกรมการจัดหางานไว้ในจุดเดียว<_>ให้ประชาชนที่ต้องการติดต่อขอรับบริการตามภารกิจต่าง<_>ๆ<_>ของกรมการจัดหางาน<_>เข้าใช้งานอย่างสะดวกสบายด้วยบัตรประชาชนเพียงใบเดียว<_>เพียงลงทะเบียนด้วยเลขประจำตัวประชาชน<_>13<_>หลัก<_>ยืนยัน<_>และพิสูจน์ตัวตน<_>โดยใช้ข้อมูลจากบัตรประจำตัวประชาชน", "ปัจจุบันกรมการจัดหางานรวบรวมแพลตฟอร์มให้บริการไว้ถึง<_>6<_>แพลตฟอร์ม<_>ดังนี้", "1.แพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ให้บริการสำหรับผู้ต้องการหางานทำ<_>หรือนายจ้าง/สถานประกอบการที่ต้องการหาคนทำงาน", "2.แพลตฟอร์ม<_>“การขึ้นทะเบียนและรายงานตัวผู้ประกันตนกรณีว่างงาน”<_>สำหรับผู้ประกันตน<_>ตามมาตรา<_>33", "3.แพลตฟอร์ม<_>“การให้และขอรับสิทธิสำหรับผู้พิการตามมาตรา<_>35”", "4.แพลตฟอร์ม<_>“จัดหางานไปต่างประเทศ”", "5.แพลตฟอร์ม<_>“การทดสอบความพร้อมทางอาชีพ”", "6.แพลตฟอร์ม<_>“ระบบต่ออายุใบอนุญาตทำงานคนต่างด้าว<_>4<_>สัญชาติ<_>ทางอิเล็กทรอนิกส์”", "“กรมการจัดหางานให้ความสำคัญกับการลดความเหลื่อมล้ำในการเข้าถึงข้อมูล<_>การบริการ<_>และสวัสดิการของภาครัฐสำหรับประชาชน<_>จึงยกระดับการให้บริการประชาชนผ่านบริการอิเล็กทรอนิกส์ภาครัฐ<_>รับบริบทสังคมที่เปลี่ยนแปลงตามเทคโนโลยี<_>โดยพร้อมให้บริการคนหางาน<_>ผู้ว่างงาน<_>ผู้พิการ<_>และคนไทยทุกคนที่ประสงค์มีงานทำ<_>รวมถึงนายจ้าง/สถานประกอบการที่ต้องการรับสมัครคนเข้าทำงาน<_>อำนวยความสะดวกให้ผู้ประกอบการที่จ้างแรงงานข้ามชาติ<_>ได้เข้าถึงบริการภาครัฐที่สะดวก<_>รวดเร็ว<_>ใช้บริการได้ทุกที่<_>ทุกเวลา<_>และไม่มีค่าใช้จ่ายเพิ่มเติม”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สคร.ที่<_>11<_>นครศรีธรรมราช<_>วิจัยนวัตกรรมในการเฝ้าระวังเชื้อไวรัสก่อโรคในยุงลาย<_>ใช้เป็นเครื่องมือประเมินทางระบาดวิทยาในการเฝ้าระวัง<_>3<_>โรคติดต่อจากยุงลาย", "content": ["สคร.ที่<_>11<_>นครศรีธรรมราช<_>วิจัยนวัตกรรมในการเฝ้าระวังเชื้อไวรัสก่อโรคในยุงลาย<_>ใช้เป็นเครื่องมือประเมินทางระบาดวิทยาในการเฝ้าระวัง<_>3<_>โรคติดต่อจากยุงลาย", "สำนักงานป้องกันควบคุมโรคที่<_>11<_>นครศรีธรรมราช<_>วิจัยนวัตกรรมเฝ้าระวังเชื้อไวรัสเดงกี<_>ชิคุนกุนยา<_>และซิกา<_>ในยุงลายบ้านและยุงลายสวน<_>โดยเก็บ<_>pool<_>ตัวอย่างยุงเกาะพักในบ้าน<_>สามารถนำมาใช้วิเคราะห์แหล่งที่มาของการแพร่กระจายไวรัสเดงกี<_>ชิคุนกุนยา<_>และซิกา", "สำนักงานป้องกันควบคุมโรคที่<_>11<_>นครศรีธรรมราช<_>วิจัยนวัตกรรมเฝ้าระวังเชื้อไวรัสเดงกี<_>ชิคุนกุนยา<_>และซิกา<_>ในยุงลายบ้านและยุงลายสวน<_>โดยเก็บ<_>pool<_>ตัวอย่างยุงเกาะพักในบ้าน<_>สามารถนำมาใช้วิเคราะห์แหล่งที่มาของการแพร่กระจายไวรัสเดงกี<_>ชิคุนกุนยา<_>และซิกา<_>เฝ้าระวังทางกีฏวิทยาสำหรับยุงลายพาหะนำโรค<_>และเฝ้าระวังโรคติดต่อนำโดยยุงลาย<_>ทั้งไข้เลือดออก<_>ไข้ปวดข้อยุงลาย<_>และซิกา", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>ในฐานะประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>กระทรวงสาธารณสุข<_>กล่าวว่า<_>โรคติดต่อนำโดยยุงลาย<_>ทั้งโรคไข้เลือดออก<_>โรคไข้ปวดข้อยุงลาย<_>และโรคติดเชื้อไวรัสซิกา<_>ยังเป็นปัญหาสาธารณสุขที่สำคัญของไทย<_>สำนักงานป้องกันควบคุมโรคที่<_>11<_>(สคร)<_>จังหวัดนครศรีธรรมราช<_>จึงได้วิจัยนวัตกรรมการเฝ้าระวังเชื้อไวรัสเดงกี<_>ไวรัสชิคุนกุนยา<_>และไวรัสซิกา<_>ในยุงลายบ้านและยุงลายสวน<_>โดยศึกษากึ่งทดลองในกลุ่มตัวอย่างอาคารบ้านเรือน<_>และกลุ่มตัวอย่างยุงลายเกาะพักในอาคารบ้านเรือน<_>6<_>พื้นที่เสี่ยงสูงต่อโรคไข้เลือดออก<_>ในตำบลบ่อผุด<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี,<_>ตำบลกะทู้<_>อำเภอกะทู้<_>จังหวัดภูเก็ต<_>และตำบลกะไหล<_>อำเภอตะกั่วทุ่ง<_>จังหวัดพังงา<_>อย่างน้อยพื้นที่ละ<_>200<_>หลัง<_>บันทึกตำแหน่งโดยใช้เครื่องวัดพิกัด<_>gps<_>และเก็บตัวอย่าง<_>pool<_>ของยุงลายพื้นที่ละ<_>100<_>pools<_>ด้วยเครื่องดูดยุง<_>เพื่อทำการสกัด<_>rna", "นพ.รุ่งเรืองกล่าวต่อว่า<_>ผลการศึกษาพบการติดเชื้อร่วมระหว่างเชื้อไวรัสเดงกี<_>ซีโรไทป์<_>1,<_>2<_>และ<_>3<_>กับเชื้อไวรัสชิคุนกุนยาในตัวอย่าง<_>pool<_>ของยุงลายบ้าน<_>1<_>pool<_>คิดเป็นร้อยละ<_>1<_>จากพื้นที่จังหวัดสุราษฎร์ธานี<_>พบการติดเชื้อไวรัสเดงกี<_>ซีโรไทป์<_>1<_>ในตัวอย่าง<_>pool<_>ของยุงลายบ้าน<_>1<_>pool<_>คิดเป็นร้อยละ<_>1<_>จากพื้นที่จังหวัดภูเก็ต<_>และไม่พบการติดเชื้อไวรัสในตัวอย่าง<_>pool<_>ของยุงลายบ้าน<_>จากพื้นที่จังหวัดพังงา<_>ส่วนตัวอย่าง<_>pool<_>ของยุงลายสวน<_>ซึ่งเก็บได้เฉพาะพื้นที่จังหวัดสุราษฎร์ธานี<_>ไม่พบการติดเชื้อไวรัสเช่นกัน<_>สำหรับอาคารบ้านเรือนที่พบยุงลายตัวเต็มวัยเกาะพัก<_>มีลักษณะการกระจายเป็นกลุ่มก้อน<_>สอดคล้องกับชีวนิสัยของยุงลายบ้านที่ชอบวางไข่ตามภาชนะรองรับน้ำในบ้านและรอบบ้าน<_>มีระยะบินออกหากินเลือดและแหล่งเกาะพักเป็นช่วงสั้นๆ<_>จึงพบว่าอาคารบ้านเรือนที่ยุงลายตัวเต็มวัยเกาะพักมีระยะใกล้กันมาก<_>ซึ่งชี้ให้เห็นว่า<_>พื้นที่ชุมชนพักอาศัยอาจเป็นปัจจัยกำหนดสำคัญอย่างหนึ่งที่มีอิทธิพลต่อพลวัตประชากรยุงลายและการแพร่พันธุ์ของยุงลาย", "“จากผลการวิจัย<_>ทำให้สามารถนำวิธีการตรวจหาเชื้อไวรัสในยุงมาใช้เป็นเครื่องมือในการประเมินทางระบาดวิทยาโดยตรง<_>เพื่อวิเคราะห์แหล่งที่มาของการแพร่กระจายไวรัสเดงกี<_>ชิคุนกุนยา<_>และซิกา<_>เฝ้าระวังทางกีฏวิทยาของยุงลายและเฝ้าระวังโรคติดต่อนำโดยยุงลาย<_>รวมถึงถ่ายทอดนวัตกรรมไปยังเครือข่ายบริการสุขภาพในเขตสุขภาพที่<_>11<_>และหน่วยงานที่เกี่ยวข้อง<_>ทั้งนี้<_>สามารถทำการศึกษาวิจัยต่อยอดได้ในประเด็นเกี่ยวกับจำนวนตัวอย่าง<_>pool<_>ของยุงลายตัวเต็มวัยเกาะพักในบ้านที่จับได้จากพื้นที่ที่มีนิเวศวิทยาสิ่งแวดล้อมต่างกันและจากหลายจังหวัดที่มีความเสี่ยงต่อการเกิดโรค<_>รวมถึงประเด็นยุงลายตัวเต็มวัยเพศผู้<_>หรือยุงที่มีความสำคัญทางการแพทย์ชนิดอื่นมีความไวรับต่อการติดเชื้อไวรัสทั้ง<_>3<_>ตัวมากน้อยเพียงใด”<_>นพ.รุ่งเรืองกล่าว", "*<_>14<_>เมษายน<_>2566"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟท.<_>เผยตัวเลขยอดรวมของผู้โดยสารที่เดินทางออกต่างจังหวัดในช่วงเทศสงกรานต์<_>ระหว่างวันที่<_>7<_>-<_>12<_>เมษายน<_>2566", "content": ["รฟท.<_>เผยตัวเลขยอดรวมของผู้โดยสารที่เดินทางออกต่างจังหวัดในช่วงเทศสงกรานต์<_>ระหว่างวันที่<_>7<_>-<_>12<_>เมษายน<_>2566", "มีจำนวนทั้งสิ้น<_>425,862<_>คน<_>เป็นผู้โดยสารขบวนรถปกติ<_>จำนวน<_>421,812<_>คน<_>และเป็นผู้โดยสารขบวนรถเสริม<_>4,05", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>ผู้อำนวยการศูนย์ประชาสัมพันธ์<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงวันหยุดยาวเทศกาลสงกรานต์<_>ปี<_>2566<_>มีประชาชนและนักท่องเที่ยว<_>ใช้บริการเดินทางด้วยรถไฟเป็นจำนวนมาก<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>จึงได้สั่งการให้จัดเตรียมมาตรการอำนวยความสะดวกรองรับการเดินทางของพี่น้องประชาชน<_>โดยจัดขบวนรถพิเศษช่วยการโดยสารรองรับประชาชนที่เดินทางออกต่างจังหวัด<_>จำนวน<_>5<_>ขบวน<_>ในเส้นทางสายเหนือ<_>2<_>ขบวน<_>และสายตะวันออกเฉียงเหนือ<_>3<_>ขบวน<_>สามารถรองรับผู้โดยสารได้ทั้งหมด<_>ไม่มีผู้โดยสารตกค้าง<_>ล่าสุด<_>จำนวนผู้โดยสารที่เดินทางออกต่างจังหวัดในช่วงเทศกาลสงกรานต์<_>ระหว่างวันที่<_>7<_>–<_>12<_>เมษายน<_>2566<_>มีจำนวนทั้งสิ้น<_>425,862<_>คน<_>เป็นผู้โดยสารขบวนรถปกติ<_>จำนวน<_>421,812<_>คน<_>และเป็นผู้โดยสารขบวนรถเสริม<_>4,050<_>คน<_>ประกอบด้วย", "วันที่<_>7<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทาง<_>จำนวน<_>67,577<_>คน", "วันที่<_>8<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทาง<_>จำนวน<_>64,504<_>คน", "วันที่<_>9<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทาง<_>จำนวน<_>68,163<_>คน", "วันที่<_>10<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทาง<_>จำนวน<_>71,677<_>คน", "วันที่<_>11<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทาง<_>จำนวน<_>72,564<_>คน", "วันที่<_>12<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทาง<_>จำนวน<_>81,377<_>คน", "ทั้งนี้<_>เส้นทางที่มีผู้โดยสารเดินทางหนาแน่นที่สุด<_>คือ<_>สายใต้<_>136,213<_>คน<_>รองลงมาคือ<_>สายตะวันออกเฉียงเหนือ<_>113,745<_>คน<_>สายเหนือ<_>86,098<_>คน<_>สายตะวันออก<_>59,471<_>คน<_>สายมหาชัย<_>25,439<_>คน<_>และสายแม่กลอง<_>4,896<_>คน", "ขณะเดียวกัน<_>รฟท.<_>ยังได้เตรียมความพร้อมในการให้บริการเดินรถ<_>และมาตรการดูแลความปลอดภัยรองรับการเดินทางกลับจากต่างจังหวัดของประชาชน<_>โดยจัดขบวนรถพิเศษช่วยการโดยสาร<_>จำนวน<_>5<_>ขบวน<_>ในเส้นทางสายเหนือ<_>2<_>ขบวน<_>และสายตะวันออกเฉียงเหนือ<_>3<_>ขบวน<_>ดังนี้", "เที่ยวกลับ", "วันที่<_>16<_>เมษายน<_>2566<_>จำนวน<_>2<_>ขบวน", "1.<_>ขบวนรถด่วนพิเศษที่<_>6<_>เชียงใหม่<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>ออกจากเชียงใหม่<_>เวลา<_>18.55<_>น.<_>ถึงเวลา<_>07.35<_>น.", "2.<_>ขบวนรถที่<_>934<_>อุบลราชธานี<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>ออกจากอุบลราชธานี<_>เวลา<_>19.30<_>น.<_>ถึงเวลา<_>06.30<_>น.", "วันที่<_>17<_>เมษายน<_>2566<_>จำนวน<_>3<_>ขบวน", "1.<_>ขบวนรถที่<_>934<_>อุบลราชธานี<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>ออกจากอุบลราชธานี<_>เวลา<_>19.30<_>น.<_>ถึงเวลา<_>06.30<_>น.", "2.<_>ขบวนรถที่<_>962<_>ศิลาอาสน์<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>ออกจากศิลาอาสน์<_>เวลา<_>19.40<_>น.<_>ถึงเวลา<_>03.40<_>น.", "3.<_>ขบวนรถที่<_>936<_>อุดรธานี<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>ออกจากอุดรธานี<_>เวลา<_>21.45<_>น.<_>ถึงเวลา", "07.50<_>น.<_>\\", "รวมทั้งจัดตั้งศูนย์ปลอดภัยในช่วงเทศกาลสงกรานต์<_>2566<_>ทั้งส่วนกลาง<_>และส่วนภูมิภาค<_>โดยได้เพิ่มกำลังพนักงาน<_>เจ้าหน้าที่รักษาความปลอดภัย<_>เจ้าหน้าที่ตำรวจรถไฟ<_>ทั้งบนขบวนรถ<_>และสถานี<_>พร้อมทั้งได้ประสานกับหน่วยงานท้องถิ่น<_>อบต.<_>อปพร.<_>เพิ่มเจ้าหน้าที่และอาสาสมัครประจำตามจุดตัดถนนเสมอระดับทางรถไฟ<_>โดยเฉพาะทางผ่านที่เห็นว่ามีความเสี่ยงหรือมีสถิติอุบัติเหตุบ่อยครั้ง<_>ตรวจสภาพทางให้มีความปกติมั่นคงปลอดภัยต่อการเดินรถ<_>เพื่ออำนวยความสะดวก<_>ปลอดภัยในการเดินทางให้กับพี่น้องประชาชน", "เพิ่มความเข้มงวดในการตรวจวัดระดับแอลกอฮอล์<_>สารเสพติดของพนักงานขับรถ<_>เจ้าหน้าที่ประจำขบวนรถและประจำสถานีก่อนปฏิบัติหน้าที่<_>รวมถึงห้ามจำหน่าย/ดื่มเครื่องดื่มแอลกอฮอล์บนขบวนรถ<_>และบริเวณสถานีรถไฟ", "ติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊กแฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.เผยช่วงเทศกาลสงกรานต์<_>11-13<_>เม.ย.ที่ผ่านมา<_>ประชาชนเดินทางกลับภูมิลำเนาตามเป้าหมาย<_>ไม่มีผู้โดยสารตกค้าง", "content": ["บขส.เผยช่วงเทศกาลสงกรานต์<_>11-13<_>เม.ย.ที่ผ่านมา<_>ประชาชนเดินทางกลับภูมิลำเนาตามเป้าหมาย<_>ไม่มีผู้โดยสารตกค้าง", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวานนี้<_>(13<_>เม.ย.66)<_>ตัวเลขผู้โดยสารเดินทางในช่วงเทศกาลสงกรานต์<_>ยังคงเป็นไปตามคาดการณ์<_>โดยมีผู้โดยสารเดินทางเที่ยวไป-กลับ<_>จำนวน<_>84,352<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.,<_>รถร่วม,<_>รถตู้)<_>จำนวน<_>7,709<_>เที่ยว<_>แบ่งเป็นการเดินทางเที่ยวไป<_>จำนวน<_>3,790<_>เที่ยว<_>มีผู้โดยสารใช้บริการ<_>42,634<_>คน<_>ส่วนเที่ยวกลับ<_>ได้จัดรถโดยสาร<_>จำนวน<_>3,919<_>เที่ยว<_>รองรับผู้โดยสารใช้บริการ<_>41,718<_>คน<_>โดย<_>บขส.สามารบริหารจัดการเดินรถ<_>ส่งผู้โดยสารทุกคนกลับภูมิลำเนาด้วยความเรียบร้อย<_>ปลอดภัย<_>และไม่มีผู้โดยสารตกค้าง", "กรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวเพิ่มเติมว่า<_>สำหรับการเดินทางในเที่ยวกลับคาดการณ์ว่า<_>ประชาชนจะทยอยเดินทางตั้งแต่วันที่<_>16-18<_>เมษายน<_>2566<_>เฉลี่ยวันละ<_>58,000<_>คน<_>ใช้รถโดยสารประมาณวันละ<_>3,800<_>เที่ยว<_>โดยได้กำชับไปยังนายสถานีเดินรถทั่วประเทศ<_>และเจ้าหน้าที่<_>บขส.<_>ที่เกี่ยวข้อง<_>จัดเตรียมความพร้อม<_>ทั้ง<_>พนักงานประจำรถ<_>สถานีขนส่ง<_>รถโดยสารให้เพียงพออำนวยความสะดวกประชาชนในการเดินทางกลับเข้ากรุงเทพมหานคร<_>และกำชับให้ปฎิบัติตามมาตรการความปลอดภัยของกระทรวงคมนาคม<_>ในการดูแลประชาชนตลอดเทศกาลฯ<_>ด้วย<_>ทั้งนี้<_>เพื่อช่วยบรรเทาและลดความแออัดในการเข้าใช้สถานีขนส่งฯ<_>บขส.<_>ขอเชิญชวนผู้โดยสาร<_>ร่วมโครงการ<_>“ลด<_>10%<_>ไปก่อน<_>-<_>กลับทีหลัง”<_>สำหรับสมาชิก<_>บขส.<_>card<_>ที่ซื้อตั๋วโดยสารผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket,<_>website<_>บขส.<_>:<_>https://tcl99web.transport.co.th<_>เดินทางระหว่างวันที่<_>18<_>-<_>24<_>เมษายน<_>2566<_>จะได้รับส่วนลดค่าตั๋วโดยสาร<_>10%<_>(ไม่รวมค่าธรรมเนียม)<_>พร้อมทั้งรับคะแนนสะสมคูณ<_>2<_>ทันที<_>นอกจากนี้ประชาชนที่มีสิทธิ์บัตรสวัสดิการแห่งรัฐ<_>สามารถนำสิทธิ์มาซื้อตั๋วโดยสารของ<_>บขส.ได้ในวงเงิน<_>750<_>บาทต่อเดือน<_>ที่หน้าช่องจำหน่ายตั๋วของ<_>บขส.ทั่วประเทศ", "อย่างไรก็ดี<_>ขอความร่วมมือประชาชนที่เดินทาง<_>ให้ซื้อตั๋วโดยสารที่ช่องจำหน่ายตั๋ว<_>ณ<_>สถานีขนส่งฯ<_>หรือสถานีเดินรถ<_>ของ<_>บขส.<_>,<_>ร้าน<_>7-eleven<_>เคาน์เตอร์เซอร์วิสทุกสาขา<_>หรือตัวแทนจำหน่ายตั๋วของ<_>บขส.<_>สอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>ช่องจำหน่ายตั๋ว<_>บขส.ทั่วประเทศ<_>หรือ<_>โทร<_>call<_>center<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>ตรวจความพร้อมเรือท่องเที่ยวรองรับการบริการประชาชนช่วงเทศกาลสงกรานต์", "content": ["รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>ตรวจความพร้อมเรือท่องเที่ยวรองรับการบริการประชาชนช่วงเทศกาลสงกรานต์", "วันที่<_>14<_>เมษายน<_>2566<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>ตรวจความพร้อมเรือท่องเที่ยวรองรับการบริการประชาชนช่วงเทศกาลสงกรานต์<_>พร้อมด้วยนายภูเมศ<_>สุขม่วง<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคที่<_>1<_>และนายพงษ์ธร<_>ชำนิกุล<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขาเชียงใหม่<_>ณ<_>ท่าเทียบเรือวัดชัยมงคล", "ปัจจุบันท่าเรือวัดชัยมงคล<_>มีเรือให้บริการประชาชนและนักท่องเที่ยว<_>ประมาณกว่า<_>10<_>ลำ<_>จำนวนเที่ยวเรือ<_>ประมาณ<_>10<_>เที่ยว<_>นักท่องเที่ยวประมาณ<_>60<_>-<_>70<_>คน<_>ต่อวัน<_>ส่วนใหญ่เป็นนักท่องเที่ยวต่างชาติ<_>ในการนี้<_>รองอธิบดี<_>ฯ<_>ได้กล่าวให้กำลังใจและอวยพรเจ้าหน้าที่ในการปฏิบัติงานช่วงเทศกาลสงกรานต์<_>ร่วมกันขับเคลื่อนการทำงานตามนโยบายกระทรวงคมนาคมและกรมเจ้าท่า<_>และได้เน้นย้ำผู้ประกอบการให้นักท่องเที่ยวสวมใส่เสื้อชูชีพตลอดการเดินทางทางน้ำ<_>เพื่อความปลอดภัย"]}
{"date": "2023-4-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>3<_>วัน<_>(11<_>-<_>13<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>3.1<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>4.68", "content": ["กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>3<_>วัน<_>(11<_>-<_>13<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>3.1<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>4.68", "กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>3<_>วัน<_>(11<_>-<_>13<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>3.1<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>4.68<_>โดยเมื่อวาน<_>(13<_>เมษายน<_>2566)<_>มีผู้ใช้บริการระบบรางรวม<_>785,071<_>คน-เที่ยว<_>ไม่มีเหตุอันตรายต่อการเดินรถไฟหรือรถไฟฟ้าขัดข้อง<_>พร้อมทั้งได้ประสานผู้ให้บริการระบบรางอำนวยความสะดวกและความปลอดภัยตามแผนอำนวยความสะดวกฯ<_>ของกระทรวงคมนาคม", "ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>ระหว่าง<_>11<_>-<_>17<_>เมษายน<_>2566<_>ที่ผ่านมา<_>3<_>วันคือ<_>วันที่<_>11<_>-<_>13<_>เมษายน<_>2566<_>มีประชาชนใช้บริการระบบรางรวม<_>3,082,017<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>164,758<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>4.68<_>(ประมาณการ<_>3<_>วัน<_>3,233,213<_>คน-เที่ยว<_>แบ่งเป็นรถไฟ<_>255,651<_>คน-เที่ยวและรถไฟฟ้า<_>2,977,562<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>มีผู้ใช้บริการรวม<_>220,240<_>คน-เที่ยว<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>94,521<_>คน-เที่ยว<_>และผู้โดยสารเชิงสังคม<_>125,719<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกสะสม<_>124,239<_>คน-เที่ยว<_>และขาเข้า<_>96,001<_>คน-เที่ยว<_>ซึ่งพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>69,663<_>คน-เที่ยว<_>(ขาออก<_>36,881<_>คน-เที่ยว<_>และขาเข้า<_>32,782<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือ<_>60,643<_>คน-เที่ยว<_>(ขาออก<_>37,249<_>คน-เที่ยว<_>และขาเข้า<_>23,394<_>คน-เที่ยว)<_>สายเหนือ<_>43,745<_>คน-เที่ยว<_>(ขาออก<_>25,694<_>คน-เที่ยว<_>ขาเข้า<_>18,051<_>คน-เที่ยว)<_>สายตะวันออก<_>29,766<_>คน-เที่ยว<_>(ขาออก<_>16,083<_>คน-เที่ยว<_>ขาเข้า<_>13,683<_>คน-เที่ยว)<_>และสายมหาชัย/แม่กลอง<_>16,423<_>คน-เที่ยว<_>(ขาออก<_>8,332<_>คน-เที่ยว<_>ขาเข้า<_>8,091<_>คน-เที่ยว)<_>และระบบรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>(รวมรถไฟฟ้าชานเมือง(สายสีแดง)<_>สะสม<_>3<_>วัน<_>มีผู้ใช้บริการแล้ว<_>2,861,777<_>คน-เที่ยว<_>ประกอบด้วย<_>airport<_>rail<_>link<_>155,222<_>คน-เที่ยว<_>สายสีแดง<_>49,904<_>คน-เที่ยว<_>สายฉลองรัชธรรม(สีม่วง)<_>91,091<_>คน-เที่ยว<_>สายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>817,373<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>1,748,187<_>คน-เที่ยว", "ทั้งนี้<_>เมื่อวาน<_>(วันที่<_>13<_>เมษายน<_>2566)<_>ซึ่งเป็นวันที่<_>3<_>ของวันหยุดเทศกาลสงกรานต์<_>2566<_>มีประชาชนมาใช้บริการระบบราง<_>รวมจำนวน<_>785,071<_>คน-เที่ยว<_>ลดลงจากวันที่<_>12<_>เมษายน<_>2566<_>จำนวน<_>333,268<_>คน-เที่ยว<_>หรือลดลงร้อยละ<_>29.8<_>แต่สูงกว่าประมาณการ<_>13,310<_>คน-เที่ยว<_>(ประมาณการวันที่<_>13<_>เมษายน<_>2566<_>จำนวน<_>771,761<_>คน-เที่ยว)<_>หรือสูงกว่าประมาณการร้อยละ<_>1.72<_>แบ่งเป็น<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จำนวน<_>66,299<_>คน-เที่ยว<_>และรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑลและรถไฟชานเมือง(สายสีแดง)<_>จำนวน<_>718,772<_>คน-เที่ยว<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการรวม<_>219<_>ขบวน<_>มีผู้ใช้บริการจำนวน<_>66,299<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>25,741<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>27.97<_>(ประมาณการ<_>92,040<_>คน-เที่ยว)<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>28,133<_>คน-เที่ยว<_>และเชิงสังคม<_>38,166<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกจำนวน<_>38,395<_>คน-เที่ยว<_>และผู้โดยสารขาเข้า<_>27,904<_>คน-เที่ยว<_>โดยพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>22,150<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>12,591<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>9,559<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือมีผู้ใช้บริการ<_>17,271<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>10,221<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>7,050<_>คน-เที่ยว)<_>สายเหนือ<_>12,404<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>7,373<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>5,031<_>คน-เที่ยว)<_>สายตะวันออก<_>8,585<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>5,224<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>3,361<_>คน-เที่ยว)<_>และสายแม่กลองและมหาชัย<_>5,889<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>2,986<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>2,903<_>คน-เที่ยว)", "2.<_>ระบบรถไฟฟ้า<_>ให้บริการเดินรถไฟฟ้ารวม<_>2,104<_>เที่ยว<_>มีผู้ใช้บริการรวมจำนวน<_>718,772<_>คน-เที่ยว<_>สูงกว่าประมาณการ<_>-39,051<_>คน-เที่ยว<_>หรือสูงกว่าประมาณการร้อยละ<_>5.75<_>(ประมาณการ<_>679,721<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>174<_>เที่ยว<_>จำนวน<_>43,220<_>คน-เที่ยว<_>รถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>ให้บริการ<_>230<_>เที่ยว<_>จำนวน<_>12,280<_>คน-เที่ยว<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สีม่วง)<_>216<_>เที่ยว<_>จำนวน<_>16,996<_>คน-เที่ยว<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>250<_>เที่ยว<_>จำนวน<_>176,818<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>ให้บริการรวม<_>1,234<_>เที่ยว<_>มีผู้ใช้บริการจำนวน<_>469,458<_>คน-<_>เที่ยว<_>(สายสีเขียว<_>457,065<_>คน-เที่ยว<_>และสายสีทอง<_>12,393<_>คน-เที่ยว)", "สำหรับด้านความปลอดภัย<_>ไม่มีอุบัติเหตุรถไฟของ<_>รฟท.<_>และไม่มีเหตุรถไฟฟ้าขัดข้อง<_>แต่อย่างใด", "ทั้งนี้<_>กรมการขนส่งทางรางประสานผู้ให้บริการรถไฟฟ้า<_>พิจารณาเพิ่มความถี่ในช่วงเวลาที่มีผู้ใช้บริการหนาแน่น<_>เพื่ออำนวยความสะดวกและความปลอดภัยในช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>นี้"]}
