{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามปัญหาราคาบัตรโดยสารเครื่องบินราคาแพง<_>กำชับกระทรวงคมนาคม<_>กำกับดูแลอัตราค่าโดยสารอากาศยานภายในประเทศ<_>ให้เกิดความเป็นธรรม", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามปัญหาราคาบัตรโดยสารเครื่องบินราคาแพง<_>กำชับกระทรวงคมนาคม<_>กำกับดูแลอัตราค่าโดยสารอากาศยานภายในประเทศ<_>ให้เกิดความเป็นธรรม", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามปัญหาราคาบัตรโดยสารเครื่องบินราคาแพง<_>กำชับกระทรวงคมนาคม<_>กำกับดูแลอัตราค่าโดยสารอากาศยานภายในประเทศ<_>ให้เกิดความเป็นธรรมกับผู้บริโภคอย่างใกล้ชิด", "วันนี้<_>(15<_>เม.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้สั่งการในการประชุมคณะรัฐมนตรี<_>ให้กระทรวงคมนาคมกำกับดูแลอัตราค่าโดยสารอากาศยานภายในประเทศให้มีการแข่งขันที่เป็นธรรมและสายการบินกำหนดอัตราค่าโดยสารที่เหมาะสมนั้น", "กระทรวงคมนาคมได้รายงานสถานการณ์ราคาบัตรโดยสารอากาศยานภายในประเทศว่า<_>ความต้องการการเดินทางทางอากาศกลับมาฟื้นตัวอย่างรวดเร็ว<_>โดยเฉพาะในช่วงไตรมาสสุดท้ายของปี<_>2565<_>ซึ่งเป็นช่วง<_>high<_>season<_>ของการท่องเที่ยว<_>โดยปริมาณผู้โดยสารภายในประเทศเพิ่มขึ้นถึงร้อยละ<_>85<_>และผู้โดยสารระหว่างประเทศเพิ่มขึ้นถึงร้อยละ<_>53.89<_>ในขณะที่สายการบินไม่สามารถเพิ่มจำนวนที่นั่งได้ทันต่อความต้องการ<_>เนื่องจากทุกสายการบินมีการลดขนาดฝูงบินเพื่อรักษากระแสเงินสดในช่วงสถานการณ์โควิด-19<_>ประกอบกับปัจจุบันสายการบินทั่วโลกเร่งจัดหาอากาศยานพร้อมกัน<_>ทำให้เกิดการแข่งขันในการจัดหาอากาศยานเพื่อให้บริการ<_>นอกจากนี้<_>ราคาบัตรโดยสารการบินจะมีความแตกต่างกันตามช่วงเวลาที่ทำการซื้อ<_>ดังนั้น<_>หากผู้โดยสารทำการวางแผนการเดินทางล่วงหน้าจะสามารถซื้อบัตรโดยสารได้ในราคาถูก<_>แต่ที่ผ่านมาผู้โดยสารมีพฤติกรรมในการจองบัตรโดยสารในช่วงใกล้วันเดินทางมากขึ้น<_>ส่งผลให้ต้องซื้อบัตรโดยสารที่มีราคาแพงกว่าการจองล่วงหน้า<_>สำนักงานการบินพลเรือนแห่งประเทศไทยในฐานะหน่วยงานกำกับดูแล<_>จึงมีแนวทางการกำกับดูแลอัตราค่าโดยสารให้เกิดความเป็นธรรมทั้งกับผู้โดยสารและสายการบิน<_>ดังนี้", "1.<_>สนับสนุนสายการบินในการเร่งเพิ่มจำนวนที่นั่งให้สอดคล้องกับความต้องการของตลาด<_>ซึ่งจะเป็นปัจจัยหนึ่งที่ทำให้ราคาค่าโดยสารภาพรวมลดลงได้<_>โดยดำเนินการ<_>ดังนี้", "(1)<_>การเพิ่มจำนวนอากาศยานซึ่งในปัจจุบันสำนักงานการบินพลเรือนแห่งประเทศไทยได้พิจารณาอนุญาตให้สายการบินเพิ่มจำนวนอากาศยาน<_>ได้แก่<_>สายการบินไทยไลอ้อนแอร์<_>ได้รับอนุญาตให้เพิ่มจำนวนอากาศยานแล้ว<_>7<_>ลำ<_>สายการบินไทยเวียตเจ็ทแอร์อยู่ระหว่างการขออนุญาตเพิ่มอากาศยาน<_>3<_>ลำ<_>การบินไทยขออนุญาตเพิ่มอากาศยาน<_>6<_>ลำและไทยแอร์เอเชียเอ็กซ์ขออนุญาตเพิ่มอากาศยาน<_>2<_>ลำ", "(2)<_>ให้สายการบินกลับมาใช้<_>slot<_>เดิมที่หยุดทำการบินในช่วงสถานการณ์โควิด-19<_>เพื่อเพิ่มจำนวนเที่ยวบินให้เพียงพอต่อความต้องการของผู้โดยสาร", "(3)<_>ประชาสัมพันธ์ให้ผู้โดยสารวางแผนการเดินทางล่วงหน้า<_>โดยสำนักงานการบินพลเรือนแห่งประเทศไทยได้ดำเนินการจัดทำสื่อประชาสัมพันธ์ผ่านสื่อออนไลน์ต่าง<_>ๆ<_>ได้แก่<_>เว็บไซต์และ<_>facebook<_>ของสำนักงานการบินพลเรือนแห่งประเทศไทย<_>เพื่อเผยแพร่ความรู้ความเข้าใจ<_>กลไกการกำหนดราคาค่าโดยสารของสายการบิน<_>โดยมีวัตถุประสงค์ให้ประชาชนสามารถวางแผนการเดินทางล่วงหน้าเพื่อให้ได้บัตรโดยสารในราคาที่เหมาะสม", "2.<_>ทบทวนหลักเกณฑ์การกำกับดูแลค่าโดยสารเส้นทางภายในประเทศให้สอดคล้องกับสถานการณ์ปัจจุบันและส่งเสริมการแข่งขันตามกลไกตลาด<_>ที่ผ่านมาสำนักงานการบินพลเรือนแห่งประเทศไทยได้เริ่มดำเนินการโดยการจัดประชุมหารือกับผู้แทนสายการบิน<_>และจัดประชุมเชิงปฏิบัติการกับหน่วยงานภาครัฐและเอกชน<_>เพื่อรวบรวมปัญหาและข้อเสนอแนะสำหรับการดำเนินการทบทวนหลักเกณฑ์การกำกับดูแลค่าโดยสารที่เหมาะสมต่อไป<_>ทั้งนี้<_>สำนักงานการบินพลเรือนแห่งประเทศไทยได้มีการติดตามตรวจสอบราคาค่าโดยสารอย่างต่อเนื่อง<_>โดยจัดทำรายงานค่าบัตรโดยสารเป็นรายไตรมาส<_>ซึ่งมีการเผยแพร่บนเว็บไซต์ของสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(www.caat.or.th)<_>รวมทั้งมีการสุ่มตรวจราคาค่าบัตรโดยสารในช่วงที่มีความต้องการเดินทางสูงเพื่อตรวจสอบไม่ให้สายการบินจำหน่ายบัตรโดยสารในราคาที่เกินกว่าอัตราเพดานที่กำหนด", "“นายกรัฐมนตรีติดตามปัญหาราคาบัตรโดยสารเครื่องบิน<_>โดยเฉพาะสายการบินต้นทุนต่ำที่มีราคาเพิ่มสูงขึ้นมาก<_>จึงได้สั่งการในการประชุม<_>ครม.<_>ให้กระทรวงคมนาคมกำกับดูแลอัตราค่าโดยสารอากาศยานภายในประเทศ<_>ให้มีการแข่งขันที่เป็นธรรมและสายการบินกำหนดอัตราค่าโดยสารที่เหมาะสม<_>โดยนายกรัฐมนตรีรับทราบรายงานสถานการณ์ราคาบัตรโดยสารอากาศยานภายในประเทศและแนวทางการกำกับดูแลอัตราค่าโดยสาร<_>ดังกล่าว<_>พร้อมกำชับให้กระทรวงคมนาคมติดตามการพิจารณาของสำนักงานการบินพลเรือนแห่งประเทศไทย<_>ในส่วนการกำกับดูแลอัตราค่าโดยสารอากาศยานภายในประเทศ<_>ให้เกิดความเป็นธรรมกับผู้บริโภคอย่างใกล้ชิดต่อไป”<_>นายอนุชา<_>กล่าว", "———-"]}
{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ย้ำเตือนผู้ว่าฯ<_>นายอำเภอ<_>ทั่วประเทศ<_>ส่งเสริมพี่น้องประชาชนทุกพื้นที่เล็งเห็นคุณค่าของต้นไม้<_>และร่วมเป็นหูเป็นตาสอดส่องผู้ลักลอบตัดต้นไม้โดยไม่ได้รับอนุญาต", "content": ["ปลัด<_>มท.<_>ย้ำเตือนผู้ว่าฯ<_>นายอำเภอ<_>ทั่วประเทศ<_>ส่งเสริมพี่น้องประชาชนทุกพื้นที่เล็งเห็นคุณค่าของต้นไม้<_>และร่วมเป็นหูเป็นตาสอดส่องผู้ลักลอบตัดต้นไม้โดยไม่ได้รับอนุญาต", "ปลัด<_>มท.<_>ย้ำเตือนผู้ว่าฯ<_>นายอำเภอ<_>ทั่วประเทศ<_>ส่งเสริมพี่น้องประชาชนทุกพื้นที่เล็งเห็นคุณค่าของต้นไม้<_>และร่วมเป็นหูเป็นตาสอดส่องผู้ลักลอบตัดต้นไม้โดยไม่ได้รับอนุญาต<_>หากพบพฤติการณ์ผิดสังเกต<_>ให้รีบแจ้งสายด่วน<_>191,<_>1567<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ในทันที", "เมื่อวันที่<_>13<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>ได้รับรายงานจากนายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กรณีพี่น้องประชาชนในพื้นที่ตำบลขามเฒ่า<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>ได้เข้าร้องเรียนกับศูนย์ดำรงธรรมจังหวัดนครพนม<_>เกี่ยวกับการลักลอบตัดไม้พะยูงที่อยู่ในพื้นที่ของโรงเรียนบ้านนาหลวง<_>ตำบลท่าค้อ<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>ซึ่งท่านผู้ว่าราชการจังหวัดนครพนมได้เรียกประชุมหน่วยงานที่เกี่ยวข้อง<_>พร้อมลงพื้นที่ตรวจสอบข้อเท็จจริงด้วยตนเอง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สำหรับมาตรการแก้ไขปัญหาในกรณีนี้<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>ได้สั่งการให้<_>นายอภิชัย<_>ทำมาน<_>ผู้อำนวยการสำนักงานเขตพื้นที่ประถมศึกษานครพนม<_>เขต<_>1<_>ตั้งคณะกรรมการตรวจสอบข้อเท็จจริงประเด็นที่เกี่ยวข้อง<_>และรายงานให้ผู้ว่าราชการจังหวัดทราบโดยเร็ว<_>พร้อมทั้งให้หน่วยงานที่เกี่ยวข้องขนย้ายไม้พะยูงที่ถูกตัดโค่นลงแล้ว<_>นำไปเก็บรักษาไว้ที่มณฑลทหารบกที่<_>210<_>และให้ฝ่ายปกครองบูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>และชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>ดูแลรักษาไม้พะยูงส่วนที่เหลือและส่วนที่ยังไม่ได้ตัดโค่นในพื้นที่โรงเรียนบ้านนาหลวง<_>จนกว่าจะมีการดำเนินงานเคลื่อนย้ายไม้พะยูงทั้งหมด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้ย้ำเตือนไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>และนายอำเภอทั้ง<_>878<_>อำเภอ<_>ได้กำชับให้กลไกในระดับพื้นที่<_>ทั้งทีมอำเภอ<_>ที่เป็นทีมที่เป็นทางการ<_>คือ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และทีมจิตอาสา<_>คือ<_>ภาคีเครือข่ายในพื้นที่<_>อาสาสมัครต่าง<_>ๆ<_>รวมถึงทีมตำบล<_>และทีมหมู่บ้าน<_>ได้ช่วยกันประชาสัมพันธ์เสริมสร้างความรับรู้ความร่วมมือของพี่น้องประชาชนผ่านช่องทางสื่อสารในความรับผิดชอบทุกชนิด<_>เพื่อให้พี่น้องประชาชนได้ร่วมเป็นเป็นหูเป็นตาดูแลรักษาต้นไม้ในพื้นที่สาธารณะ<_>พื้นที่ป่าไม้<_>และสถานที่ราชการ<_>ที่ตั้งอยู่ในพื้นที่หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>เพื่อป้องกันผู้ไม่หวังดีกระทำความผิดด้วยการฉกฉวยโอกาสลักลอบตัดไม้ซึ่งถือเป็นทรัพยากรธรรมชาติที่สำคัญของประเทศชาติ<_>โดยหากพบเห็นพฤติการณ์ผิดสังเกต<_>ขอให้ได้รีบแจ้งสายด่วนสำนักงานตำรวจแห่งชาติ<_>191<_>สายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอ<_>โดยทันที", "“นอกจากนี้<_>ได้เน้นย้ำให้ทุกจังหวัด<_>อำเภอ<_>ได้รณรงค์ส่งเสริมให้พี่น้องประชาชนได้ร่วมกันทำกิจกรรมเสริมสร้างความรัก<_>ความอบอุ่น<_>ความสามัคคีในครอบครัว<_>ในชุมชน<_>หมู่บ้าน<_>ด้วยการจูงมือลูกหลาน<_>สมาชิกในครอบครัว<_>ลงแขกปลูกต้นไม้ชนิดต่าง<_>ๆ<_>ในบริเวณบ้านพัก<_>บริเวณพื้นที่สาธารณะในชุมชน<_>เพื่อเพิ่มพื้นที่สีเขียว<_>เพิ่มความสดชื่น<_>ความร่มเย็นให้กับพื้นที่<_>ให้กับโลกใบเดียวนี้<_>เพื่อเป็นส่วนหนึ่งในการลดภาวะโลกร้อน<_>และทำให้เกิดกิจกรรมดี<_>ๆ<_>อันจะทำให้ลูกหลานในอนาคตได้มีชีวิตในอากาศที่ไม่เป็นมลพิษ<_>ได้อยู่ในสภาพแวดล้อมที่ร่มเย็นอย่างยั่งยืน”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยผู้ว่าฯ<_>ทั่วประเทศ<_>นำพี่น้องประชาชน<_>ร่วมเสริมสร้างสิริมงคลต้อนรับปีใหม่ไทย<_>2566<_>ด้วยความสุขความอบอุ่น<_>พร้อมกำชับทุกหน่วยงานในพื้นที่อำนวยความสะดวกการสัญจร<_>บังคับใช้ก.ม.", "content": ["ปลัด<_>มท.<_>เผยผู้ว่าฯ<_>ทั่วประเทศ<_>นำพี่น้องประชาชน<_>ร่วมเสริมสร้างสิริมงคลต้อนรับปีใหม่ไทย<_>2566<_>ด้วยความสุขความอบอุ่น<_>พร้อมกำชับทุกหน่วยงานในพื้นที่อำนวยความสะดวกการสัญจร<_>บังคับใช้ก.ม.", "ปลัดมหาดไทยเผยผู้ว่าฯ<_>ทั่วประเทศ<_>นำพี่น้องประชาชน<_>ร่วมเสริมสร้างสิริมงคลต้อนรับปีใหม่ไทย<_>2566<_>ด้วยความสุข<_>ความอบอุ่น<_>พร้อมกำชับทุกหน่วยงานในพื้นที่อำนวยความสะดวกการสัญจร<_>บังคับใช้กฎหมายเข้ม<_>เพื่อดูแลความปลอดภัยพี่น้องประชาชน", "ปลัดมหาดไทยเผยผู้ว่าฯ<_>ทั่วประเทศ<_>นำพี่น้องประชาชน<_>ร่วมเสริมสร้างสิริมงคลต้อนรับปีใหม่ไทย<_>2566<_>ด้วยความสุข<_>ความอบอุ่น<_>พร้อมกำชับทุกหน่วยงานในพื้นที่อำนวยความสะดวกการสัญจร<_>บังคับใช้กฎหมายเข้ม<_>เพื่อดูแลความปลอดภัยพี่น้องประชาชน<_>และสำหรับกรุงเทพมหานครและพื้นที่<_>58<_>จังหวัด<_>ให้เตรียมพร้อมรับมือสถานการณ์ภัยจากพายุฤดูร้อนช่วง<_>15-16<_>เม.ย.<_>นี้", "เมื่อวันที่<_>13<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2566<_>ซึ่งพี่น้องประชาชนคนไทยรวมถึงนักท่องเที่ยวต่างเดินทางเพื่อร่วมเฉลิมฉลอง<_>ร่วมรดน้ำดำหัวผู้ใหญ่<_>และเล่นสาดน้ำ<_>เข้าวัดทำบุญกันตามประเพณี<_>เป็นบุญครั้งใหญ่ประจำปีของคนไทย<_>ซึ่งตั้งแต่ช่วงเช้าวันนี้<_>ท่านผู้ว่าราชการจังหวัด<_>ทั้ง<_>76<_>จังหวัด<_>ท่านนายอำเภอทั้ง<_>878<_>อำเภอ<_>รวมถึงผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ได้ร่วมกับพี่น้องประชาชนในทุกพื้นที่<_>จัดกิจกรรมวันสงกรานต์<_>ประจำปี<_>2566<_>อย่างคึกคัก<_>โดยมีพี่น้องประชาชน<_>และนักท่องเที่ยวทั้งชาวไทย<_>และชาวต่างประเทศ<_>เดินทางไปร่วมกิจกรรมในสถานที่จัดงานทุกพื้นที่อย่างเนืองแน่น<_>อาทิ", "จังหวัดพระนครศรีอยุธยา<_>ที่หน้าสำนักงานเทศบาลนครพระนครศรีอยุธยา<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยนางวัชราภรณ์<_>รุ่งสาคร<_>นายกเหล่ากาชาดจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>เป็นประธานเปิดงานสงกรานต์นครกรุงเก่า<_>ประจำปี<_>2566<_>จัดโดยเทศบาลนครพระนครศรีอยุธยา<_>โดยมี<_>ว่าที่ร้อยตรี<_>สมทรง<_>สรรพโกศลกุล<_>นายกเทศมนตรีเทศบาลนครพระนครศรีอยุธยา<_>คณะผู้บริหาร<_>สมาชิกสภาเทศบาล<_>และได้รับเกียรติจาก<_>พล.ต.ต.ชยานนท์<_>มีสติ<_>ผู้บังคับการตำรวจภูธรจังหวัดพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>และประชาชน<_>ร่วมกิจกรรม", "จังหวัดสุราษฎร์ธานี<_>ที่ลานอเนกประสงค์<_>หน้าวัดกลางเก่า<_>ริมแม่น้ำตาปี<_>เขตเทศบาลนครสุราษฎร์ธานี<_>นายวิชวุทย์<_>จินโต<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>พร้อมด้วยนางอุรสา<_>จินโต<_>นายกเหล่ากาชาดจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>นำรองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพุทธศาสนิกชนชาวจังหวัดสุราษฎร์ธานี<_>ร่วมพิธีทำบุญตักบาตรเนื่องในวันสงกรานต์<_>ปี<_>2566<_>โดยได้รับเมตตาจากพระธรรมวิมลโมลี<_>เจ้าคณะภาค<_>16<_>เจ้าอาวาสวัดไตรธรรมาราม<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>เพื่อความเป็นสิริมงคลแก่ประชาชนชาวสุราษฎร์ธานี<_>ต้อนรับวันปีใหม่ของไทย<_>และร่วมกันอนุรักษ์สืบสานประเพณีอันดีงาม<_>สืบไป", "จังหวัดบึงกาฬ<_>ที่บริเวณที่ว่าการอำเภอศรีวิไล<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>เป็นประธานเปิดงานประเพณี<_>มหาสงกรานต์อำเภอศรีวิไล<_>ปี<_>2566<_>จังหวัดบึงกาฬ<_>โดยมี<_>นายนพดล<_>จอมเพชร<_>ปลัดจังหวัดบึงกาฬ<_>นายกริชชัย<_>ศิลปรายะ<_>ท้องถิ่นจังหวัดบึงกาฬ<_>นายวรวุฒิ<_>จันทร์สว่าง<_>นายอำเภอศรีวิไล<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และพี่น้องประชาชน<_>เข้าร่วมงานกว่า<_>5,000<_>คน", "จังหวัดนครสวรรค์<_>ที่บริเวณหน้าสำนักงานเทศบาลนครนครสวรรค์<_>นายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เป็นประธานเปิดงาน<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจสู่สากล<_>บูรณาการร่วมกับโครงการงานวันผู้สูงอายุและวันแห่งครอบครัว”<_>โดยมี<_>นายกเหล่ากาชาดจังหวัดนครสวรรค์<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นายกเทศมนตรีนครนครสวรรค์<_>หัวหน้าส่วนราชการ<_>และประชาชน<_>เข้าร่วมตักบาตรข้าวสาร<_>อาหารแห้งแก่พระภิกษุ<_>สามเณร<_>จำนวน<_>99<_>รูป<_>เพื่อความเป็นสิริมงคลในชีวิต<_>และรดน้ำขอพรผู้หลักผู้ใหญ่<_>เนื่องในวันสงกรานต์และวันขึ้นปีใหม่ไทย<_>ประจำปี<_>2566<_>โดยบรรยากาศเป็นไปด้วยความอบอุ่น<_>และสนุกสนาน", "จังหวัดลำปาง<_>ที่บริเวณข่วงนคร<_>ห้าแยกหอนาฬิกา<_>เขตเทศบาลนครลำปาง<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เป็นประธานพิธีทำบุญตักบาตรเนื่องในโอกาสวันขึ้นปีใหม่เมืองนครลำปาง<_>โดยได้รับเมตตาจาก<_>พระจินดารัตนาภรณ์<_>เจ้าคณะจังหวัดลำปาง<_>กล่าวสัมโมทนียกถาอวยพรปีใหม่<_>โดยมีประชาชนทุกหมู่เหล่าได้ร่วมกันทำบุญตักบาตรในวันปีใหม่เมืองแบบล้านนา<_>โดยตักบาตรข้าวสารอาหารแห้ง<_>ถวายแด่พระภิกษุสงฆ์สามเณร<_>จำนวน<_>200<_>รูป<_>นับเป็นการเริ่มต้นสิ่งใหม่<_>ๆ<_>ในชีวิต<_>ถือเป็นสิริมงคลแก่ตนเองและครอบครัว", "จังหวัดเพชรบุรี<_>ที่บริเวณภายในพระวิหารคด<_>รอบองค์พระปรางค์<_>5<_>ยอด<_>วัดมหาธาตุ<_>วรวิหาร<_>เขตเทศบาลเมืองเพชรบุรี<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>เป็นประธานพิธีทำบุญตักบาตรเนื่องในวันสงกรานต์<_>2566<_>โดยได้รับเมตตาจาก<_>พระครูวาทีวรวัฒน์<_>เจ้าอาวาสวัดมหาธาตุ<_>วรวิหาร<_>นำพระภิกษุสงฆ์<_>สามเณร<_>รับบิณฑบาต<_>โดยมี<_>รองผู้ว่าราชการจังหวัดเพชรบุรี<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>และประชาชนร่วมทำบุญตักบาตร<_>และร่วมปล่อยปลา<_>ณ<_>ท่าน้ำโรงเรียนสุวรรณรังสฤษฏ์วิทยาลัย<_>พร้อมอัญเชิญหลวงพ่อศักดิ์สิทธิ์<_>น้อมนำบุญให้ประชาชนสักการะ<_>แห่รอบเมืองเพชรบุรี", "จังหวัดนครศรีธรรมราช<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>พร้อมด้วยนางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>ดร.กณพ<_>เกตุชาติ<_>นายกเทศมนตรีนครนครศรีธรรมราช<_>ส่วนราชการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และพี่น้องประชาชนจำนวนมาก<_>ร่วมแต่งกายด้วยชุดไทยพื้นถิ่นเมืองนครสีสันสดใสสวยงาม<_>ร่วมอัญเชิญพระพุทธสิหิงค์ประดิษฐานบนบุษบกชั่วคราว<_>จัดขบวนแห่อย่างยิ่งใหญ่<_>โดยมีช้าง<_>จำนวน<_>4<_>เชือก<_>ร่วมขบวนออกแห่แหนไปตามถนนราชดำเนิน<_>ซึ่งเป็นถนนสายหลักที่พาดผ่านใจกลางเมืองนครศรีธรรมราช<_>อัญเชิญไปประดิษฐานที่ปะรำพิธีบุษบกชั่วคราว<_>ที่สนามหน้าเมืองนครศรีธรรมราช<_>เพื่อประกอบพิธีสมโภช<_>โดยได้รับเมตตาจากพระสงฆ์ทรงสมณศักดิ์และเกจิชื่อดังของเมืองนคร<_>พร้อมโปรยทานกัลปพฤกษ์", "นอกจากนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวถึงข้อมูลสถิติอุบัติเหตุทางถนนประจำวันที่<_>12<_>เม.ย.<_>66<_>ซึ่งเป็นวันที่<_>2<_>ของการรณรงค์<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>เกิดอุบัติเหตุ<_>339<_>ครั้ง<_>ผู้เสียชีวิต<_>36<_>ราย<_>ผู้บาดเจ็บ<_>330<_>คน<_>สาเหตุที่ทำให้เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>ขับรถเร็วเกินกำหนด<_>ร้อยละ<_>41.30<_>ตัดหน้ากระชั้นชิด<_>ร้อยละ<_>22.12<_>โดยยานพาหนะที่เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>รถจักรยานยนต์<_>ร้อยละ<_>83.97<_>ส่วนใหญ่เกิดบนถนนในเขต<_>อบต./หมู่บ้าน<_>ร้อยละ<_>37.17<_>ถนนกรมทางหลวง<_>ร้อยละ<_>36.28<_>บริเวณจุดเกิดเหตุเป็นทางตรง<_>ร้อยละ<_>81.42<_>ช่วงเวลาที่เกิดอุบัติเหตุสูงสุด<_>ได้แก่<_>ช่วงเวลา<_>19.01<_>–<_>20.00<_>น.<_>ร้อยละ<_>11.75<_>ผู้บาดเจ็บและเสียชีวิตอยู่ในช่วงอายุ<_>20<_>–<_>29<_>ปี<_>ร้อยละ<_>19.13<_>และสรุปสถิติอุบัติเหตุทางถนนสะสม<_>2<_>วัน<_>(วันที่<_>11<_>–<_>12เม.ย.66)<_>เกิดอุบัติเหตุรวม<_>618<_>ครั้ง<_>ผู้เสียชีวิต<_>63<_>ราย<_>ผู้บาดเจ็บ<_>618<_>คน<_>ซึ่งกระทรวงมหาดไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>ได้เน้นย้ำให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>ในฐานะผู้อำนวยการศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด<_>ได้กำชับนายอำเภอ<_>ตลอดจนผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ในฐานะผู้อำนวยการศูนย์ปฏิบัติการความปลอดภัยทางถนน<_>ได้บูรณาการเจ้าหน้าที่ตำรวจและหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนอาสาสมัครในพื้นที่<_>เข้มงวดกวดขันการปฏิบัติตามกฎหมายจราจร<_>ตรวจวัดระดับแอลกอฮอล์อย่างเข้มข้น<_>และให้ฝ่ายปกครองได้เข้มงวดการจำหน่ายเครื่องดื่มแอลกอฮอล์<_>ไม่ให้มีการลักลอบจำหน่ายเกินเวลาที่กฎหมายกำหนดและลักลอบจำหน่ายให้กับเด็กอายุต่ำกว่าเกณฑ์ที่กฎหมายกำหนด<_>และในด้านความปลอดภัยของการจัดงาน<_>ขอให้ร่วมกับองค์กรปกครองส่วนท้องถิ่นและผู้จัดงานดูแลบริเวณสถานที่จัดงาน<_>พื้นที่ท่องเที่ยว<_>พื้นที่เล่นน้ำสงกรานต์<_>และเส้นทางโดยรอบพื้นที่โซนนิ่งเป็นพิเศษ<_>เฝ้าระวังผู้ขับขี่ที่มีพฤติกรรมเสี่ยงดื่มแล้วขับและขับรถเร็ว<_>โดยเฉพาะกลุ่มผู้ขับขี่รถจักรยานยนต์เล่นน้ำที่ไม่สวมหมวกนิรภัย<_>และรถกระบะบรรทุกคนเล่นน้ำ<_>เพื่อลดปัจจัยเสี่ยงที่นำไปสู่การเกิดอุบัติเหตุโดยเฉพาะจุดเสี่ยงเกิดอุบัติเหตุบ่อยครั้ง", "และในช่วงท้าย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>ในฐานะกองอำนวยการป้องกันและบรรเทาสาธารณภัยกลาง<_>(กอปภ.ก)<_>ได้ติดตามสภาวะอากาศและพิจารณาปัจจัยเสี่ยง<_>ร่วมกับกรมอุตุนิยมวิทยา<_>พบว่าบริเวณความกดอากาศสูงกำลังปานกลาง<_>จากสาธารณรัฐประชาชนจีน<_>จะแผ่ลงมาปกคลุมภาคตะวันออกเฉียงเหนือและทะเลจีนใต้<_>ทำให้มีลมใต้และลมตะวันออกเฉียงใต้<_>พัดนำความชื้นจากอ่าวไทยและทะเลจีนใต้เข้ามาปกคลุมประเทศไทยตอนบน", "ในขณะที่ประเทศไทยมีอากาศร้อนถึงร้อนจัด<_>ทำให้จะมีพายุฤดูร้อนเกิดขึ้น<_>มีลักษณะพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>และลูกเห็บตก<_>รวมถึงอาจมีฟ้าผ่าเกิดขึ้นได้บางพื้นที่<_>โดยมีพื้นที่เฝ้าระวังสถานการณ์พายุฝนฟ้าคะนองและลมกระโชกแรง<_>ระหว่างวันที่<_>15<_>–<_>16<_>เม.ย.<_>66<_>นี้<_>ในพื้นที่กรุงเทพมหานคร<_>และ<_>58<_>จังหวัด<_>ภาคเหนือ<_>14<_>จังหวัด<_>ได้แก่<_>แม่ฮ่องสอน<_>เชียงใหม่<_>ลำพูน<_>ลำปาง<_>แพร่<_>อุตรดิตถ์<_>สุโขทัย<_>ตาก<_>พิษณุโลก<_>กำแพงเพชร<_>พิจิตร<_>เพชรบูรณ์<_>นครสวรรค์<_>และอุทัยธานี<_>ภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>ได้แก่<_>เลย<_>หนองบัวลำภู<_>อุดรธานี<_>หนองคาย<_>บึงกาฬ<_>สกลนคร<_>นครพนม<_>ชัยภูมิ<_>ขอนแก่น<_>กาฬสินธุ์<_>มุกดาหาร<_>มหาสารคาม<_>ร้อยเอ็ด<_>ยโสธร<_>อำนาจเจริญ<_>นครราชสีมา<_>บุรีรัมย์<_>สุรินทร์<_>ศรีสะเกษ<_>และอุบลราชธานี<_>และภาคกลาง<_>24<_>จังหวัด<_>ได้แก่<_>ชัยนาท<_>สิงห์บุรี<_>อ่างทอง<_>ลพบุรี<_>สระบุรี<_>สุพรรณบุรี<_>พระนครศรีอยุธยา<_>กาญจนบุรี<_>ราชบุรี<_>นนทบุรี<_>ปทุมธานี<_>นครปฐม<_>สมุทรปราการ<_>สมุทรสาคร<_>สมุทรสงคราม<_>นครนายก<_>ปราจีนบุรี<_>สระแก้ว<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>จันทบุรี<_>ตราด<_>และเพชรบุรี<_>จึงได้เน้นย้ำผู้ว่าราชการจังหวัด<_>และนายอำเภอในพื้นที่จังหวัด<_>เตรียมพร้อมรับมือสถานการณ์ภัย<_>โดยจัดเจ้าหน้าที่เฝ้าระวังและติดตามสถานการณ์อย่างใกล้ชิดตลอด<_>24<_>ชั่วโมง<_>พร้อมจัดทีมปฏิบัติการและเครื่องจักรกลด้านสาธารณภัยเข้าประจำพื้นที่เสี่ยงเพื่อเตรียมพร้อมเผชิญเหตุและให้การช่วยเหลือประชาชนได้ทันที<_>รวมถึงแจ้งเตือนประชาชนที่อยู่ในพื้นที่เสี่ยงภัยทราบล่วงหน้า<_>เพื่อเตรียมความพร้อมรับมือสถานการณ์ภัยที่อาจเกิดขึ้นและระมัดระวังอันตรายจากฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>พร้อมทั้งสร้างการรับรู้แจ้งไปยังพี่น้องประชาชนผ่านทุกช่องทางสื่อสาร<_>ขอให้ติดตามสภาพอากาศและข้อมูลข่าวสารจากทางราชการอย่างใกล้ชิด<_>และขณะเกิดพายุฤดูร้อนให้หลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งก่อสร้าง<_>และป้ายโฆษณาที่ไม่แข็งแรง<_>รวมถึงระวังอันตรายจากฟ้าผ่า<_>สำหรับเกษตรกรควรป้องกันผลิตผลทางการเกษตรที่อาจได้รับความเสียหาย<_>พร้อมเน้นย้ำหมายเลขสายด่วนนิรภัย<_>โทร.<_>1784<_>เพื่อให้พี่น้องประชาชนใช้แจ้งเหตุขอความช่วยเหลือ<_>และหน่วยงานสามารถเข้าช่วยเหลืออย่างทันท่วงที"]}
{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองคอนจับมือประธานแม่บ้านมหาดไทยเมืองคอน<_>มอบ<_>\"บ้านพัฒนาคุณภาพชีวิต<_>หลังที่<_>24\"<_>ให้แก่ครัวเรือนตกเกณฑ์<_>tpmap<_>ปี<_>65<_>พร้อมเน้นย้ำ<_>ตั้งใจมอบของขวัญเนื่องในวันครอบครัว", "content": ["ผู้ว่าฯ<_>เมืองคอนจับมือประธานแม่บ้านมหาดไทยเมืองคอน<_>มอบ<_>\"บ้านพัฒนาคุณภาพชีวิต<_>หลังที่<_>24\"<_>ให้แก่ครัวเรือนตกเกณฑ์<_>tpmap<_>ปี<_>65<_>พร้อมเน้นย้ำ<_>ตั้งใจมอบของขวัญเนื่องในวันครอบครัว", "ผู้ว่าฯ<_>เมืองคอนจับมือประธานแม่บ้านมหาดไทยเมืองคอน<_>มอบ<_>\"บ้านพัฒนาคุณภาพชีวิต<_>หลังที่<_>24\"<_>ให้แก่ครัวเรือนตกเกณฑ์<_>tpmap<_>ปี<_>65<_>พร้อมเน้นย้ำ<_>ตั้งใจมอบของขวัญเนื่องในวันครอบครัว<_>พร้อม<_>\"มุ่งมั่น<_>สร้างสรรค์<_>ร่วมกันพัฒนาเมืองนครศรีฯ\"<_>ไปด้วยกัน", "วันนี้<_>(14<_>เมษายน<_>2566)<_>ณ<_>บ้านเลขที่<_>8/1<_>หมู่ที่<_>2<_>ตำบลเคร็ง<_>อำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>พร้อมด้วยนางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>นายจตุพล<_>ศรีดำ<_>พัฒนาการจังหวัดนครศรีธรรมราช<_>นายวิระชัย<_>ชุมแก้ว<_>นายอำเภอชะอวด<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เจ้าหน้าที่<_>และประชาชนจิตอาสา<_>ร่วมมอบ<_>\"บ้านปันสุข<_>พัฒนาคุณภาพชีวิตให้กับครัวเรือนตกเกณฑ์<_>หลังที่<_>24\"<_>ซึ่งใช้งบประมาณสนับสนุนการสร้างจากภาคีเครือข่ายทุกภาคส่วนโดยไม่ใช้งบประมาณของทางราชการ", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>จังหวัดนครศรีธรรมราช<_>มุ่งขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนตามนโยบายกระทรวงมหาดไทย<_>ที่พุ่งเป้าทำให้ประเทศไทยเกิดความยั่งยืนในทุกมิติ<_>ตามที่ได้ร่วมประกาศเจตนารมณ์<_>ณ<_>องค์การสหประชาชาติ<_>ภายใต้เเนวคิด<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน\"<_>โดยจังหวัดนครศรีธรรมราช<_>ได้นำข้อมูลครัวเรือนที่ตกเกณฑ์จาก<_>tpmap<_>และ<_>thaiqm<_>มาเป็นฐานข้อมูลในการให้ความช่วยเหลือพี่น้องประชาชนที่ขาดโอกาส<_>เพื่อสร้างสังคมไทยให้เติบโตไปพร้อมกัน<_>ซึ่งในวันนี้<_>จังหวัดนครศรีธรรมราช<_>โดยสำนักงานพัฒนาชุมชนจังหวัดนครศรีธรรมราช<_>ได้จัดพิธีมอบ<_>\"บ้านปันสุข<_>พัฒนาคุณภาพชีวิตให้กับครัวเรือนตกเกณฑ์<_>หลังที่<_>24\"<_>ซึ่งมีการก่อสร้างโดยไม่ใช้งบประมาณของทางราชการ<_>เพื่อมอบให้แก่ครัวเรือนกลุ่มเปราะบางในตำบลเคร็ง<_>อำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>ซึ่งเป็นผู้ป่วยติดเตียงนานกว่า<_>6<_>ปี", "นายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>ได้กล่าวเพิ่มเติมว่า<_>บ้านหลังดังกล่าวเป็นบ้านครัวเรือนตกเกณฑ์<_>จปฐ.<_>ปี<_>2565<_>และเป็นครัวเรือนเปราะบางตามเกณฑ์<_>tpmap<_>และการสำรวจ<_>thaiqm<_>ซึ่งความสำเร็จที่เกิดขึ้นในครั้งนี้<_>เกิดจากความตั้งใจของภาคีเครือข่ายในพื้นที่ทุกท่านที่มีมุทิตาจิตที่ดีมีความประสงค์อยากให้สังคมไทยเป็นสังคมแห่งการแบ่งปัน<_>ช่วยเหลือเกื้อกูล<_>ดูเเลซึ่งกันเเละกัน<_>เป็นสังคมที่น่าอยู่<_>ยกตัวอย่างเช่น<_>ประชาชนในพื้นที่ที่เป็นผู้รับผิดชอบดำเนินการรื้อและสร้างบ้านให้เจ้าของบ้าน<_>ก็มีความประสงค์ที่อยากให้คนในชุมชนได้อยู่บ้านที่มีความปลอดภัย<_>กันแดด<_>กันฝน<_>มีสุขภาพกายดี<_>สุขภาพจิตดี<_>และอยู่เป็นร่มโพธิ์ร่มไทรของลูกหลานในพื้นที่<_>อีกยาวนาน<_>ตลอดไป<_>ดั่งที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระบรมราชปณิธานในการมุ่งหวังที่จะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>และเพราะด้วยความรัก<_>และความจงรักภักดีที่ประชาชนมีต่อในหลวงของปวงชน<_>ทำให้เป็นกำลังใจสำคัญที่ช่วยให้ทุกคนปลุกความเป็นจิตอาสาในตัว<_>ลุกขึ้นมา<_>change<_>for<_>good<_>ทำความฝันของคุณยายที่ได้รับมอบบ้านกลายเป็นความเป็นจริง", "ด้านนางพิชานันท์<_>เผือกผ่อง<_>ประธานแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>ในโอกาสนี้<_>ชมรมแม่บ้านมหาดไทยจังหวัดนครศรีธรรมราชได้ร่วมกับจังหวัดนครศรีธรรมราช<_>ให้คำเเนะนำการสร้างความมั่นคงทางอาหารด้วยการปลูกผักสวนครัวตามโครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพพระรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พร้อมร่วมรักษาสิ่งเเวดล้อมด้วยการจัดทำถังขยะเปียกลดโลกร้อนภายในครัวเรือนอีกด้วย<_>นอกจากนี้<_>ภายหลังกิจกรรมดังกล่าว<_>ผู้นำท้องที่เเละท้องถิ่นได้ร่วมกัน<_>ประชาสัมพันธ์โครงการฯ<_>นำทีมโดยนายอำเภอชะอวดได้ร่วมบริจาคเงินทุน<_>จำนวน<_>10,000<_>บาท<_>มอบให้<_>เพื่อให้ประธานแม่บ้านมหาดไทยได้นำไปสมทบทุนในการสร้างบ้านให้กับครัวเรือนอื่นกลุ่มเปราะบาง<_>ที่มีความประสงค์จะได้รับการช่วยเหลือต่อไป", "\"ทั้งนี้<_>ขอความร่วมมือพี่น้องประชาชนชาวจังหวัดนครศรีธรรมราช<_>หรือพื้นที่อื่น<_>ๆ<_>หากพบเห็นผู้ยากไร้<_>ผู้สูงอายุ<_>ผู้ป่วยติดเตียง<_>หรือผู้ที่ไม่สามารถช่วยเหลือตนเองได้<_>เเละต้องการได้รับความช่วยเหลือจากภาครัฐ<_>ขอให้เเจ้งข้อมูลมาที่ศูนย์ดำรงธรรมจังหวัด<_>หรือศูนย์ดำรงธรรมอำเภอ<_>ที่สายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้ประสานข้อมูลเเละเร่งให้ความช่วยเหลือต่อไป<_>ซึ่งจังหวัดนครศรีธรรมราชขอเชิญชวนพี่น้องประชาชนคนไทยทุกคนร่วมเป็นส่วนหนึ่งในการทำความดีด้วยหัวใจ<_>เพื่อขับเคลื่อนประเทศไทยสู่ความยั่งยืนไปด้วยกัน\"<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวในตอนท้าย"]}
{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.พัฒนาเว็บแอปฯ<_>จัดการข้อมูลผลตรวจสุขภาพ<_>ต.หน้าพระลาน<_>รองรับการเฝ้าระวังความเสี่ยงจากฝุ่นการผลิตหินก่อสร้าง", "content": ["สธ.พัฒนาเว็บแอปฯ<_>จัดการข้อมูลผลตรวจสุขภาพ<_>ต.หน้าพระลาน<_>รองรับการเฝ้าระวังความเสี่ยงจากฝุ่นการผลิตหินก่อสร้าง", "กระทรวงสาธารณสุข<_>พัฒนาเว็บแอปพลิเคชัน<_>จัดการข้อมูลผลตรวจสุขภาพประชาชน<_>พื้นที่ตำบลหน้าพระลาน<_>อำเภอเฉลิมพระเกียรติ<_>จังหวัดสระบุรี", "กระทรวงสาธารณสุข<_>พัฒนาเว็บแอปพลิเคชัน<_>จัดการข้อมูลผลตรวจสุขภาพประชาชน<_>พื้นที่ตำบลหน้าพระลาน<_>อำเภอเฉลิมพระเกียรติ<_>จังหวัดสระบุรี<_>ซึ่งเป็นพื้นที่ควบคุมมลพิษจากการเป็นแหล่งผลิตหินก่อสร้างใหญ่ที่สุดในประเทศ<_>ช่วยสืบค้นข้อมูลรวดเร็ว<_>รองรับการเฝ้าระวังความเสี่ยงจากฝุ่น<_>ป้องกัน<_>ดูแลรักษา<_>ส่งต่อรวดเร็ว<_>เสนอขยายผลพื้นที่อื่นเพื่อรวบรวมเป็นฐานข้อมูลผู้ได้รับผลกระทบต่อสุขภาพจากมลพิษทางอากาศเขตควบคุมมลพิษทั่วประเทศ", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>ในฐานะประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>กระทรวงสาธารณสุข<_>กล่าวว่า<_>พื้นที่ตำบลหน้าพระลาน", "อำเภอเฉลิมพระเกียรติ<_>จังหวัดสระบุรี<_>เป็นแหล่งผลิตหินก่อสร้างขนาดใหญ่ที่สุดในประเทศ<_>ทำให้มีปัญหาฝุ่นละอองในบรรยากาศในช่วงหน้าแล้งของทุกปี<_>และมีค่าสูงเกินมาตรฐานติดต่อกันหลายวันอย่างต่อเนื่อง<_>จึงถูกประกาศเป็นเขตควบคุมมลพิษตั้งแต่ปี<_>2547<_>หน่วยงานในพื้นที่ต้องจัดทำทะเบียนผู้มีโอกาสเสี่ยง<_>จัดทำฐานข้อมูลด้านอนามัยสิ่งแวดล้อม<_>กำหนดแนวทางการตรวจคัดกรองสุขภาพประชาชน<_>เพื่อนำมาวิเคราะห์เฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรคและภัยสุขภาพ<_>ซึ่งเดิมใช้วิธีบันทึกลงสมุดสุขภาพเก็บในแฟ้มเอกสาร<_>ทำให้ใช้เวลาในการสืบค้นนาน<_>การเพิ่มหรือแก้ไขข้อมูลยุ่งยาก<_>อาจเกิดความซ้ำซ้อนของข้อมูลและยังสิ้นเปลืองค่าใช้จ่ายในการทำแบบฟอร์มประวัติผู้มารับบริการ", "นพ.รุ่งเรืองกล่าวต่อว่า<_>สำนักงานป้องกันควบคุมโรคที่<_>4<_>(สคร)<_>จังหวัดสระบุรี,<_>โรงพยาบาลสระบุรี,<_>สำนักงานสาธารณสุขจังหวัดสระบุรี<_>และ<_>ศูนย์อนามัยที่<_>4<_>จังหวัดสระบุรี<_>จึงร่วมกันพัฒนาระบบบริการตรวจสุขภาพประชาชนกลุ่มเสี่ยงในเขตควบคุมมลพิษ<_>ตำบลหน้าพระลาน<_>อำเภอเฉลิมพระเกียรติ<_>จังหวัดสระบุรี<_>โดยนำ", "เทคโนโลยีสารสนเทศเข้ามาเพิ่มประสิทธิภาพการจัดการระบบข้อมูล<_>เพื่อให้สืบค้นและประมวลผลข้อมูลได้สะดวก<_>รวดเร็ว<_>ตรงตามความต้องการ<_>ติดตามภาวะสุขภาพกลุ่มเสี่ยง<_>และนำข้อมูลไปใช้ประโยชน์ในการวางแผนบริหารจัดการด้านการเฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรคและภัยสุขภาพจากมลพิษสิ่งแวดล้อม<_>และกำกับการดำเนินงานตามแผนปฏิบัติการเพื่อลดและขจัดมลพิษในเขตตำบลหน้าพระลาน<_>ด้วยการพัฒนา<_>web-based<_>application<_>ในการจัดการข้อมูลกลุ่มเสี่ยง<_>โดยนำองค์ความรู้ทางอาชีวเวชศาสตร์มาประมวลผลการอ่านฟิล์มเอกซเรย์ปอดตามมาตรฐาน<_>ilo<_>และผลการตรวจสมรรถภาพปอด<_>และพัฒนาด้วยโปรแกรมจัดการข้อมูลเชิงสัมพันธ์<_>สร้างความสัมพันธ์ของข้อมูลต่างๆ<_>ที่เกี่ยวข้องนำเสนอผ่านทางบราวเซอร์<_>โดยใช้โปรแกรมในการจำลองเครื่องแม่ข่ายที่เป็น<_>open<_>source<_>เพื่อลดปัญหาในเรื่องลิขสิทธิ์", "“จากการประเมินผลพบว่า<_>สามารถนำมาช่วยในจัดการข้อมูลเพื่อวางแผนเฝ้าระวัง<_>ดูแล<_>รักษา<_>และส่งต่อ", "แก่ประชาชนกลุ่มเสี่ยงในพื้นที่ให้มีประสิทธิภาพมากขึ้น<_>สามารถกำหนดกลุ่มเสี่ยงเป็น<_>3<_>ระดับ<_>คือ<_>เสี่ยงต่ำ<_>เสี่ยงปานกลาง<_>และเสี่ยงสูง<_>ขณะที่โรงพยาบาลสามารถติดตามและยืนยันกลุ่มเสี่ยงโดยเปิดดูจากเว็บแอปพลิเคชัน<_>มีประสิทธิภาพและประโยชน์ในระดับร้อยละ<_>88.54<_>มีความพึงพอใจเกี่ยวกับความเป็นปัจจุบันและทันสมัย<_>อยู่ในระดับมากที่สุด<_>และมีความพึงพอใจเรื่องตรงตามวัตถุประสงค์การใช้งาน<_>ประโยชน์ครบถ้วนตามความต้องการ<_>เข้าใจง่าย<_>และข้อมูลถูกต้องน่าเชื่อถือได้<_>อยู่ในระดับมาก<_>ถือเป็นนวัตกรรมหนึ่งที่ทำให้การปฏิบัติงานมีประสิทธิภาพมากขึ้น”<_>นพ.รุ่งเรืองกล่าว", "ทั้งนี้<_>งานวิจัยมีข้อเสนอแนะให้พัฒนาเชื่อมโยงกับฐานข้อมูลของกระทรวงสาธารณสุข<_>และขยายผลในพื้นที่อื่น<_>ซึ่งจะทำให้ประเทศไทยมีชุดข้อมูลสุขภาพของประชาชนในพื้นที่ที่อาจได้รับผลกระทบจากมลพิษทางอากาศทั่วประเทศ<_>รวมทั้งขยายผลให้ครอบคลุมกลุ่มผู้ประกอบอาชีพในโรงโม่หินและเหมืองหิน<_>เพื่อรวบรวมเป็นฐานข้อมูลผู้ได้รับผลกระทบต่อสุขภาพจากมลพิษทางอากาศเขตควบคุมมลพิษ<_>และให้กระทรวงแรงงานร่วมใช้ประโยชน์จากโปรแกรมนี้ได้<_>จะทำให้ครอบคลุมกลุ่มเสี่ยง<_>กลุ่มเปราะบาง<_>และนำไปใช้ในการกำหนดแพ็กเกจการตรวจสุขภาพของหน่วยบริการตรวจสุขภาพให้เป็นมาตรฐานการเดียวกัน<_>เพื่อความสะดวกและถูกต้องในการบันทึกและประมวลผลความเสี่ยงในโปรแกรม", "*<_>15<_>เมษายน<_>2566"]}
{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>4<_>วัน<_>(11<_>-<_>14<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>3.9<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>5.05", "content": ["กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>4<_>วัน<_>(11<_>-<_>14<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>3.9<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>5.05", "กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>4<_>วัน<_>(11<_>-<_>14<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>3.9<_>ล้านคน-เที่ยว<_>ต่ำกว่าประมาณการร้อยละ<_>5.05<_>โดยเมื่อวาน<_>(14<_>เมษายน<_>2566)<_>มีผู้ใช้บริการระบบรางรวม<_>807,373<_>คน-เที่ยว<_>ไม่มีเหตุรถไฟฟ้าขัดข้อง<_>โดยมีเหตุอันตรายต่อการเดินรถไฟ<_>2<_>ครั้ง", "ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>ระหว่าง<_>11<_>-<_>17<_>เมษายน<_>2566<_>ที่ผ่านมา<_>4<_>วันคือ<_>วันที่<_>11<_>-<_>14<_>เมษายน<_>2566<_>มีประชาชนใช้บริการระบบรางรวม<_>3,889,390<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>206,661<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>5.05<_>(ประมาณการ<_>4<_>วัน<_>4,096,051<_>คน-เที่ยว<_>แบ่งเป็นรถไฟ<_>327,141<_>คน-เที่ยวและรถไฟฟ้า<_>3,768,910<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>มีผู้ใช้บริการรวม<_>283,842<_>คน-เที่ยว<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>123,334<_>คน-เที่ยว<_>และผู้โดยสารเชิงสังคม<_>160,508<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกสะสม<_>155,768<_>คน-เที่ยว<_>และขาเข้า<_>128,074<_>คน-เที่ยว<_>ซึ่งพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>92,500<_>คน-เที่ยว<_>(ขาออก<_>48,304<_>คน-เที่ยว<_>และขาเข้า<_>44,196<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือ<_>77,245<_>คน-เที่ยว<_>(ขาออก<_>45,030<_>คน-เที่ยว<_>และขาเข้า<_>32,215<_>คน-เที่ยว)<_>สายเหนือ<_>54,976<_>คน-เที่ยว<_>(ขาออก<_>31,325<_>คน-เที่ยว<_>ขาเข้า<_>23,651<_>คน-เที่ยว)<_>สายตะวันออก<_>36,517<_>คน-เที่ยว<_>(ขาออก<_>19,522<_>คน-เที่ยว<_>ขาเข้า<_>16,995<_>คน-เที่ยว)<_>และสายมหาชัย/แม่กลอง<_>22,604<_>คน-เที่ยว<_>(ขาออก<_>11,587<_>คน-เที่ยว<_>ขาเข้า<_>11,017<_>คน-เที่ยว)<_>และระบบรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>(รวมรถไฟฟ้าชานเมือง(สายสีแดง)<_>สะสม<_>4<_>วัน<_>มีผู้ใช้บริการแล้ว<_>3,605,548<_>คน-เที่ยว<_>ประกอบด้วย<_>airport<_>rail<_>link<_>197,203<_>คน-เที่ยว<_>สายสีแดง<_>61,896<_>คน-เที่ยว<_>สายฉลองรัชธรรม(สีม่วง)<_>107,088<_>คน-เที่ยว<_>สายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>993,828<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>2,245,533<_>คน-เที่ยว<_>ทั้งนี้<_>พบว่า<_>เมื่อวาน<_>(วันที่<_>14<_>เมษายน<_>2566)<_>ซึ่งเป็นวัน<_>4<_>ของวันหยุดเทศกาลสงกรานต์<_>2566<_>มีประชาชนมาใช้บริการระบบราง<_>รวมจำนวน<_>807,373<_>คน-เที่ยว<_>เพิ่มขึ้นจากวันที่<_>13<_>เมษายน<_>2566<_>จำนวน<_>22,302<_>คน-เที่ยว<_>หรือเพิ่มขึ้นร้อยละ<_>2.84<_>แต่น้อยกว่าประมาณการ<_>55,465<_>คน-เที่ยว<_>(ประมาณการวันที่<_>14<_>เมษายน<_>2566<_>จำนวน<_>862,838<_>คน-เที่ยว)<_>หรือต่ำกว่าประมาณการร้อยละ<_>6.43<_>แบ่งเป็น<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จำนวน<_>63,602<_>คน-เที่ยว<_>และรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑลและรถไฟชานเมือง(สายสีแดง)<_>จำนวน<_>743,771<_>คน-เที่ยว<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการรวม<_>217<_>ขบวน<_>มีผู้ใช้บริการจำนวน<_>63,602<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>7,888<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>11.03<_>(ประมาณการ<_>71,490<_>คน-เที่ยว)<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>28,813<_>คน-เที่ยว<_>และเชิงสังคม<_>34,789<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกจำนวน<_>31,529<_>คน-เที่ยว<_>และผู้โดยสารขาเข้า<_>32,073<_>คน-เที่ยว<_>โดยพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>22,837<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>11,423<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>11,414<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือมีผู้ใช้บริการ<_>16,602<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>7,781<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>8,821<_>คน-เที่ยว)<_>สายเหนือ<_>11,231<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>5,631<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>5,600<_>คน-เที่ยว)<_>สายตะวันออก<_>6,751<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>3,439<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>3,312<_>คน-เที่ยว)<_>และสายแม่กลองและมหาชัย<_>6,181<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>3,255<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>2,926<_>คน-เที่ยว)", "2.<_>ระบบรถไฟฟ้า<_>ให้บริการเดินรถไฟฟ้ารวม<_>2,104<_>เที่ยว<_>มีผู้ใช้บริการรวมจำนวน<_>743,771<_>คน-เที่ยว<_>ต่ำกว่าประมาณการ<_>47,577<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>6.01<_>(ประมาณการ<_>791,348<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>174<_>เที่ยว<_>จำนวน<_>41,981<_>คน-เที่ยว<_>รถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>ให้บริการ<_>230<_>เที่ยว<_>จำนวน<_>11,992<_>คน-เที่ยว<_>(รวมผู้โดยสารรถไฟทางไกลต่อสายสีแดงฟรี<_>1<_>คน)<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สีม่วง)<_>216<_>เที่ยว<_>จำนวน<_>15,997<_>คน-เที่ยว<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>250<_>เที่ยว<_>จำนวน<_>176,455<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>ให้บริการรวม<_>1,234<_>เที่ยว<_>มีผู้ใช้บริการจำนวน<_>497,346<_>คน-<_>เที่ยว<_>(สายสีเขียว<_>485,980<_>คน-เที่ยว<_>และสายสีทอง<_>11,366<_>คน-เที่ยว)", "สำหรับด้านความปลอดภัย<_>ไม่มีเหตุระบบรถไฟฟ้าขัดข้อง<_>แต่มีเหตุอันตรายต่อการเดินรถไฟรวมจำนวน<_>2<_>ครั้งซึ่งเป็นเหตุการณ์ความไม่สงบในบริเวณพื้นที่การรถไฟฯ<_>โดยมีกลุ่มคนร้ายใช้อาวุธปืนและวัตถุระเบิดปองร้ายอาคารสถานีและฐานปฎิบัติการของเจ้าหน้าที่ในบริเวณพื้นที่การรถไฟฯ<_>รวม<_>5<_>จุด<_>ในพื้นที่<_>3จังหวัดชายแดนภาคใต้<_>ไม่มีผู้ใดได้รับบาดเจ็บหรือเสียชีวิต<_>แต่ส่งผลกระทบต้องปิดทางรถไฟช่วงสถานียะลา-สถานีรามัน<_>จ.ยะลา<_>โดย<_>รฟท.ดำเนินการขนถ่ายผู้โดยสารทางรถยนต์ในช่วงดังกล่าวแทน<_>และเหตุการณ์ขบวนรถเร็วที่<_>140<_>(อุบลราชธานี<_>–<_>กรุงเทพ)<_>ชนกระบือจำนวน<_>6<_>ตัว<_>ระหว่างสถานีห้วยราช<_>–<_>บุรีรัมย์<_>เสียเวลาจากเหตุนี้<_>32<_>นาที", "ทั้งนี้<_>กรมการขนส่งทางรางประสานผู้ให้บริการระบบราง<_>พิจารณาดำเนินการตามมาตรการอำนวยความสะดวกและความปลอดภัยฯ<_>รวมทั้ง<_>ประสานฝ่ายความมั่นคงมาช่วยดูแลในพื้นที่ระบบรางมากขึ้น<_>นอกจากนี้<_>ยังประสาน<_>รฟท.เตรียมความพร้อมรองรับการเดินทางกลับโดยเฉพาะวันที่<_>16-17<_>เมษายน2566<_>คาดว่าจะมีผู้ใช้บริการหนาแน่น"]}
{"date": "2023-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟท.<_>แจ้งปรับแผนการเดินรถ<_>ในเส้นทางสายใต้", "content": ["รฟท.<_>แจ้งปรับแผนการเดินรถ<_>ในเส้นทางสายใต้", "ช่วงระหว่างสถานียะลา<_>-<_>ไม้แก่นเป็นการชั่วคราว", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>ผู้อำนวยการศูนย์ประชาสัมพันธ์<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>เมื่อวันที่<_>14<_>เมษายน<_>2566<_>เวลา<_>19.55<_>–<_>22.00<_>น.<_>รฟท.<_>ได้รับแจ้งเหตุมีกลุ่มคนร้ายไม่ทราบจำนวนใช้อาวุธปืนและระเบิดลอบยิงเข้าใส่สถานีรถไฟและฐานปฏิบัติการหน่วยปฏิบัติการพิเศษในพื้นที่จังหวัดชายแดนใต้ที่สถานีปัตตานี<_>วัดช้างให้<_>ยะลา<_>รือเสาะ<_>เจาะไอร้อง<_>จากการตรวจสอบไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิต<_>จากเหตุการณ์ดังกล่าวทำให้อาคารสถานี<_>และสะพาน<_>รวมถึงทางรถไฟได้รับความเสียหาย<_>ซึ่งขณะนี้อยู่ระหว่างรอข้อมูลจากหน่วยงานความมั่นคงที่เข้าไปตรวจสอบบริเวณจุดเกิดเหตุ", "จากเหตุการณ์ที่เกิดขึ้น<_>รฟท.<_>จึงมีความจำเป็นต้องปรับเปลี่ยนแผนการเดินรถ<_>ในระหว่างวันที่<_>15<_>-<_>16<_>เมษายน<_>2566<_>ดังนี้", "1.<_>ขบวนรถด่วนพิเศษที่<_>37/38<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สุไหงโกลก<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>มีเดินเฉพาะ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>ยะลา<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>และขนถ่ายผู้โดยสารทางรถยนต์จากยะลา<_>-<_>สุไหงโกลก", "2.<_>ขบวนรถเร็วที่<_>171/172<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สุไหงโกลก<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>มีเดินเฉพาะ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>ยะลา<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>และขนถ่ายผู้โดยสารทางรถยนต์<_>จากยะลา<_>-<_>รามัน<_>-<_>ยะลา<_>เพื่อเดินทางต่อโดยขบวนรถไฟจากรามัน<_>-<_>สุไหงโกลก<_>-<_>รามัน", "3.<_>ขบวนรถท้องถิ่นที่<_>447/448<_>สุราษฎร์ธานี<_>-<_>สุไหงโกลก<_>-<_>สุราษฎร์ธานี<_>มีเดินเฉพาะช่วง<_>สุราษฎร์ธานี<_>-<_>ชุมทางหาดใหญ่<_>-<_>สุราษฎร์ธานี<_>และ<_>รามัน<_>-<_>สุไหงโกลก<_>-<_>รามัน", "4.<_>ขบวนรถท้องถิ่นที่<_>451/452<_>นครศรีธรรมราช<_>-<_>สุไหงโกลก<_>-<_>นครศรีธรรมราช<_>มีเดินเฉพาะช่วง<_>นครศรีธรรมราช<_>–<_>ยะลา<_>-<_>นครศรีธรรมราช", "5.<_>ขบวนรถท้องถิ่นที่<_>463/464<_>พัทลุง<_>-<_>สุไหงโกลก<_>-<_>พัทลุง<_>มีเดินเฉพาะช่วง<_>พัทลุง<_>-<_>ยะลา<_>-<_>พัทลุง", "6.<_>ขบวนรถพิเศษขนส่งสินค้าที่<_>985/986<_>กรุงเทพ<_>-<_>สุไหงโกลก<_>-<_>กรุงเทพ<_>มีเดินเฉพาะ<_>กรุงเทพ<_>-<_>ยะลา<_>-<_>กรุงเทพ", "7.<_>ขบวนรถท้องถิ่นที่<_>453/454<_>ยะลา<_>-<_>สุไหงโกลก<_>-<_>ยะลา<_>ไม่มีเดิน", "สำหรับประชาชนที่ซื้อตั๋วโดยสารล่วงหน้าของขบวนรถดังกล่าว<_>หากไม่ประสงค์จะเดินทาง<_>สามารถติดต่อขอคืนเงินค่าตั๋วโดยสารได้ที่สถานีรถไฟทุกแห่งทั่วประเทศ<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"]}
