{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>ยินดีสื่อญี่ปุ่นยกให้ไทยเป็นที่นักลงทุนสนใจ<_>ด้านฐานการลงทุนในการผลิตชิ้นส่วน<_>และรถยนต์ไฟฟ้า<_>(ev)<_>เป็นห่วงโซ่อุปทานที่สำคัญในภูมิภาค", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ยินดีสื่อญี่ปุ่นยกให้ไทยเป็นที่นักลงทุนสนใจ<_>ด้านฐานการลงทุนในการผลิตชิ้นส่วน<_>และรถยนต์ไฟฟ้า<_>(ev)<_>เป็นห่วงโซ่อุปทานที่สำคัญในภูมิภาค", "วันที่<_>21<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่สำนักข่าว<_>nikkei<_>ของญี่ปุ่น<_>มองว่าไทยกำลังกลายเป็นจุดหมายที่สำคัญของนักลงทุนญี่ปุ่น<_>จีน<_>และเกาหลีใต้<_>สำหรับฐานการผลิตชิ้นส่วน<_>และรถยนต์ไฟฟ้า<_>(ev)<_>โดยมีบริษัทหลายแห่งกำลังพิจารณาการลงทุน<_>และเพิ่มกำลังการผลิตในไทยเพิ่มเติม", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>สำนักข่าว<_>nikkei<_>ได้เปิดเผยว่า<_>เอเชียตะวันออกเฉียงใต้ได้กลายเป็นฐานสำคัญสำหรับการผลิต<_>ev<_>ที่สำคัญ<_>โดยผู้ผลิต<_>ev<_>หลายรายจากญี่ปุ่น<_>จีน<_>และเกาหลีใต้<_>กำลังแข่งขันกันเพื่อสร้างห่วงโซ่อุปทานในภูมิภาค<_>ซึ่งได้เริ่มสร้างโรงงาน<_>หรือกำลังมีแผนสำหรับผลิตชิ้นส่วน<_>และประกอบรถยนต์<_>ev<_>ในไทย<_>ทั้งบริษัท<_>kuraray<_>ผู้ผลิตพลาสติก<_>และบริษัท<_>murata<_>manufacturing<_>ผลิตชิ้นส่วนอิเล็กทรอนิกส์ของญี่ปุ่น<_>ที่ได้สร้างโรงงานในประเทศไทย<_>รวมถึงวางแผนเพิ่มกำลังการผลิตในเอเชียตะวันออกเฉียงใต้และไทย<_>หลังจากได้แรงจูงใจจากนโยบายการส่งเสริมการผลิต<_>ev<_>เพื่อผลิตให้กับบริษัท<_>ev<_>ในประเทศไทย<_>นอกจากนี้<_>บริษัท<_>hyundai<_>motor<_>ผู้ผลิตรถยนต์จากเกาหลีใต้<_>และ<_>byd<_>ผู้ผลิตรถยนต์จากจีน<_>ได้วางแผนเริ่มการผลิต<_>ev<_>ในไทย<_>โดย<_>byd<_>ยังมีแผนเปิดโรงงานในปีหน้า<_>ซึ่งจะทำให้มีกำลังการผลิตปีละ<_>150,000<_>คัน<_>รวมไปถึงบริษัท<_>saic<_>motor<_>ผู้ผลิตรถยนต์<_>mg<_>ได้วางแผนการผลิตในไทยเช่นกัน", "“ไทยมีความสำคัญในฐานะประเทศผู้ผลิตรถยนต์รายใหญ่ในเอเชียตะวันออกเฉียงใต้<_>และรัฐบาลมีนโยบายสนับสนุน<_>ให้ความสำคัญกับการผลิต<_>ev<_>อย่างต่อเนื่อง<_>โดยมอบสิทธิประโยชน์และสร้างแรงจูงใจให้นักลงทุน<_>ทำให้ได้รับการตอบรับที่ดีจากผู้ผลิต<_>ev<_>หลายราย<_>ทั้งนี้<_>รัฐบาลส่งเสริมและสนับสนุนให้เกิดการผลิต<_>และการใช้<_>ev<_>อย่างต่อเนื่อง<_>เพื่อประเทศไทยก้าวสู่การเป็นศูนย์กลางทั้งการผลิตและเป็นตลาด<_>ev<_>ทีสำคัญในระดับภูมิภาค”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์ค่าไฟฟ้าอย่างใกล้ชิด<_>เร่งหาแนวทางช่วยเหลือประชาชน<_>เชิญชวนยึดหลัก<_>\"ปิด-ปรับ-ปลด-เปลี่ยน”<_>ตามคำแนะนำของการไฟฟ้าฯ", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์ค่าไฟฟ้าอย่างใกล้ชิด<_>เร่งหาแนวทางช่วยเหลือประชาชน<_>เชิญชวนยึดหลัก<_>\"ปิด-ปรับ-ปลด-เปลี่ยน”<_>ตามคำแนะนำของการไฟฟ้าฯ", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามสถานการณ์ค่าไฟฟ้าอย่างใกล้ชิด<_>เร่งหาแนวทางช่วยเหลือประชาชน<_>เชิญชวนยึดหลัก<_>“ปิด-ปรับ-ปลด-เปลี่ยน”<_>ตามคำแนะนำของการไฟฟ้าฯ<_>เพื่อช่วยประหยัดค่าไฟฟ้าช่วงฤดูร้อน", "วันที่<_>21<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญและติดตามสถานการณ์เรื่องค่าไฟฟ้าอย่างใกล้ชิด<_>ห่วงใยประชาชนที่ได้รับผลกระทบ<_>พยายามหาทางช่วยเหลืออยู่<_>เพื่อแบ่งเบาภาระประชาชน<_>ให้ประชาชนได้รับผลกระทบน้อยที่สุด", "ทั้งนี้<_>ตามที่ค่าไฟฟ้าของประชาชนในช่วงเดือนเมษายน<_>2566<_>สูงขึ้น<_>ซึ่งการไฟฟ้านครหลวง<_>(mea)<_>ได้ชี้แจงยืนยันว่า<_>เกิดจากเหตุอากาศที่ร้อนสูงถึง<_>40<_>องศาเซลเซียส<_>ส่งผลให้ประชาชนใช้ไฟฟ้าเพิ่ม<_>ไม่ได้เป็นการขึ้นค่าไฟฟ้า<_>พร้อมกับมีข้อแนะนำการประหยัดไฟฟ้าในช่วงฤดูร้อน<_>ด้วยการยึดหลัก<_>“ปิด-ปรับ-ปลด-เปลี่ยน”", "นายอนุชากล่าวว่า<_>mea<_>ยืนยันว่า<_>การคิดค่าไฟฟ้าในช่วงนี้ยังใช้หลักเกณฑ์วิธีการคิดค่าไฟฟ้าจากหน่วยการใช้ไฟฟ้าในอัตราตามที่นโยบายของคณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>กำหนด<_>สำหรับสาเหตุที่ทำให้หน่วยการใช้ไฟฟ้าเพิ่มมากขึ้นนั้น<_>เนื่องจากช่วงนี้ประเทศไทยมีสภาพอากาศที่ร้อนจัดในบางพื้นที่มีอุณหภูมิสูงถึง<_>40<_>องศาเซลเซียส<_>ทำให้อุปกรณ์ไฟฟ้าที่ทำความเย็นต้องทำงานมากขึ้นและใช้พลังงานไฟฟ้ามากขึ้น<_>โดยจะเห็นได้จากค่าพลังความต้องการใช้ไฟฟ้าสูงสุด<_>(maximum<_>demand)<_>ในพื้นที่กรุงเทพมหานคร<_>นนทบุรี<_>และสมุทรปราการ<_>ล่าสุด<_>มีค่าเท่ากับ<_>8,904.66<_>เมกะวัตต์<_>เกิดขึ้นในวันที่<_>18<_>เมษายน<_>2566<_>ซึ่งค่าความต้องการพลังงานไฟฟ้าสูงสุด<_>มักจะพบว่าอยู่ในช่วงฤดูร้อนทั้งสิ้น<_>โดยเครื่องใช้ไฟฟ้าที่ใช้พลังงานมากขึ้นในช่วงฤดูร้อน<_>คือ<_>เครื่องปรับอากาศหรือแอร์<_>ยกตัวอย่างในสภาวะอากาศปกติ<_>เช่น<_>อุณหภูมิภายนอกอยู่ที่<_>30<_>องศาเซลเซียส<_>หากปรับอุณหภูมิแอร์ในห้องที่<_>26<_>องศา<_>แอร์จะต้องทำงานเพื่อลดอุณหภูมิให้ได้<_>4<_>องศาเซลเซียส<_>แต่ในช่วงที่มีอากาศร้อนจัด<_>เช่น<_>อุณหภูมิภายนอก<_>40<_>องศาเซลเซียส<_>หากตั้งอุณหภูมิแอร์ในห้องเท่าเดิมไว้ที่<_>26<_>องศาเซลเซียส<_>แอร์จะต้องทำงานเพื่อลดอุณหภูมิให้ได้ถึง<_>14<_>องศาเซลเซียล<_>แอร์จึงทำงานหนักมากขึ้น<_>และกินไฟมากกว่าเดิม<_>อีกทั้งยังต้องรักษาอุณหภูมิในสภาวะที่มีความร้อนจัดจากภายนอกรบกวน<_>จึงเป็นสาเหตุที่ทำให้หน่วยการใช้ไฟฟ้าเพิ่มมากขึ้น<_>ทั้งนี้<_>จากการทดสอบพบว่า<_>อุณหภูมิภายนอกที่เพิ่มขึ้นทุก<_>1<_>องศาเซลเซียส<_>แอร์จะกินไฟเพิ่มขึ้นมากกว่า<_>3%<_>ถึงแม้จะใช้เครื่องใช้ไฟฟ้าในระยะเวลาเท่ากัน<_>หรือปรับตั้งค่าอุณหภูมิเท่าเดิมก็ตาม<_>ประกอบกับในช่วงอากาศร้อนพฤติกรรมการใช้งานเครื่องใช้ไฟฟ้าชนิดอื่น<_>ๆ<_>เช่น<_>การเปิดปิดตู้เย็นบ่อยครั้ง<_>การประกอบอาหารด้วยเครื่องใช้ไฟฟ้า<_>ไปจนถึงการใช้น้ำอุปโภคบริโภคมากขึ้นทำให้ปั๊มน้ำทำงานมากขึ้น<_>ทั้งหมดนี้<_>ล้วนทำให้การใช้ไฟฟ้าเพิ่มมากขึ้นเช่นกัน", "นายอนุชากล่าวต่อไปว่า<_>mea<_>มีข้อแนะนำการประหยัดไฟฟ้าในช่วงฤดูร้อนคือ<_>การยึดหลัก<_>“ปิด-ปรับ-ปลด-เปลี่ยน”<_>โดยปิดไฟดวงที่ไม่ใช้<_>ปรับลดอุณหภูมิเครื่องปรับอากาศมาอยู่ที่ระดับ<_>26-27<_>องศาเซลเซียส<_>พร้อมเปิดพัดลมควบคู่<_>จะเป็นการช่วยให้ประหยัดพลังงาน<_>นอกจากนี้<_>ให้ปลดปลั๊กเครื่องใช้ไฟฟ้าที่ไม่ใช้งาน<_>เปลี่ยนไปใช้เครื่องปรับอากาศที่มีค่าประสิทธิภาพสูง<_>และหมั่นล้างเครื่องปรับอากาศอย่างน้อยปีละ<_>2<_>ครั้ง<_>เพื่อเพิ่มประสิทธิภาพการใช้งาน<_>เปลี่ยนพฤติกรรมโดยไม่เปิด-ปิดตู้เย็นบ่อย<_>ๆ<_>ไม่ควรกักตุนอาหารไว้ในตู้เย็นเกินความจำเป็น<_>ตรวจขอบยางประตูตู้เย็นให้อยู่ในสภาพพร้อมใช้งาน<_>เปลี่ยนมาใช้หลอดไฟ<_>led<_>เลือกใช้อุปกรณ์ประหยัดไฟฟ้า<_>(เบอร์<_>5)<_>ควรปิดสวิตช์และดึงปลั๊กเครื่องใช้ไฟฟ้าออกทุกครั้งเมื่อไม่ได้ใช้งาน", "“ก่อนหน้านี้<_>กกพ.<_>ได้รายงานสถิติปริมาณความต้องการใช้ไฟฟ้าสูงสุด<_>หรือพีคไฟฟ้า<_>ในระบบของ<_>3<_>การไฟฟ้า<_>คือการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>การไฟฟ้าส่วนภูมิภาค<_>และการไฟฟ้านครหลวง<_>ในปีนี้<_>เกิดขึ้นเป็นครั้งที่<_>3<_>แล้ว<_>มีความต้องการใช้ไฟฟ้าสูงสุด<_>32,154.4<_>เมกะวัตต์<_>เมื่อเวลา<_>20.52<_>น.<_>ของวันที่<_>6<_>เมษายน<_>2566<_>ด้วยอุณหภูมิ<_>31.2<_>องศาเซลเซียส<_>เนื่องจากอุณหภูมิในประเทศไทยร้อนจัด<_>ส่งผลให้แต่ละบ้านเปิดเครื่องปรับอากาศ<_>หรือแอร์<_>และพัดลมคลายร้อนพร้อม<_>ๆ<_>กัน<_>จนทำให้เกิดไฟพีค<_>แต่ยังไม่ทำลายสถิติพีคในระบบของประเทศที่เกิดขึ้นเมื่อวันที่<_>27<_>เมษายน<_>2565<_>เวลา<_>22.36<_>น.<_>ยอดพีคอยู่ที่<_>32,254.5<_>เมกะวัตต์ที่อุณหภูมิ<_>32.0<_>องศาเซลเซียส<_>โดยสำนักงานนโยบายและแผนพลังงาน<_>(สนพ)<_>ได้ประเมินยอดพีคในระบบ<_>3<_>การไฟฟ้าปีนี้จะทำสถิติสูงสุดเป็นประวัติการณ์ไม่ต่ำกว่า<_>34,000<_>เมกะวัตต์<_>หากรวมกับไฟฟ้าของเอกชนที่ผลิตเพื่อใช้เอง<_>(ไอพีเอส)<_>อีก<_>5,000<_>เมกะวัตต์แล้ว<_>ความต้องการไฟฟ้าของประเทศในปีนี้อาจสูงถึง<_>39,000<_>เมกะวัตต์<_>รัฐบาลจึงเชิญชวนประชาชนช่วยกันประหยัดการใช้พลังงาน<_>ด้วยการปรับเปลี่ยนพฤติกรรมการใช้ไฟฟ้าในทุกรูปแบบ<_>เพื่อลดปริมาณความต้องการใช้ไฟฟ้าสูงสุดของประเทศ<_>และจะเป็นการลดภาระค่าครองชีพให้ตัวเองและครอบครัวด้วย”<_>นายอนุชา<_>กล่าว", "สำหรับหลักเกณฑ์วิธีการคิดค่าไฟฟ้าจากหน่วยการใช้ไฟฟ้าในอัตราตามที่นโยบายของคณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>กำหนด<_>ประชาชนสามารถเข้าไปตรวจสอบได้ที่<_>https://www.mea.or.th/profile/109/111"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ทิพานัน”แนะผู้หญิงใช้งานไลน์<_>ess<_>help<_>me<_>เมื่อถูกทำร้ายร่างกาย<_>หรือข่มขู่ว่าจะทำร้าย<_>ได้ตลอด<_>24<_>ชั่วโมงเผย<_>“พล.อ.ประยุทธ์”ห่วงใยปัญหาความรุนแรงในครอบครัว<_>ดันแผนปฏิบัติการป้องกัน", "content": ["​“ทิพานัน”แนะผู้หญิงใช้งานไลน์<_>ess<_>help<_>me<_>เมื่อถูกทำร้ายร่างกาย<_>หรือข่มขู่ว่าจะทำร้าย<_>ได้ตลอด<_>24<_>ชั่วโมงเผย<_>“พล.อ.ประยุทธ์”ห่วงใยปัญหาความรุนแรงในครอบครัว<_>ดันแผนปฏิบัติการป้องกัน", "​“ทิพานัน”แนะผู้หญิงใช้งานไลน์<_>ess<_>help<_>me<_>เมื่อถูกทำร้ายร่างกาย<_>หรือข่มขู่ว่าจะทำร้าย<_>ได้ตลอด<_>24<_>ชั่วโมง<_>เผย<_>“พล.อ.ประยุทธ์”ห่วงใยปัญหาความรุนแรงในครอบครัว<_>ดันแผนปฏิบัติการป้องกัน66-70<_>ขอเจ้าหน้าที่เข้าใจปัญหาละเอียดอ่อน", "วันที่<_>21<_>เมษายน<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยปัญหาความรุนแรงที่เกิดขึ้นกับเด็ก<_>และสตรี<_>และความรุนแรงในครอบครัว<_>โดยได้สนับสนุนร่างแผนปฏิบัติการป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคล<_>ในครอบครัว<_>พ.ศ.2566-2570<_>ภายในประกอบด้วยแผน<_>5<_>พี<_>ได้แก่<_>นโยบาย<_>(policy)<_>ป้องกัน<_>(prevention)<_>คุ้มครอง<_>(protection)<_>ดำเนินคดี<_>(prosecution)<_>และหุ้นส่วนความร่วมมือ<_>(partnership)<_>เพื่อให้มีการแก้ไขปัญหาอย่างเป็นระบบ<_>อีกทั้งในฐานะ<_>ประธานกรรมการข้าราชการตำรวจ<_>หรือ<_>(ก.ตร)<_>ยังได้มีนโยบายให้สร้างความรู้ความเข้าใจแก่เจ้าหน้าที่ตำรวจถึงความละเอียดอ่อนในเรื่องนี้<_>รวมถึงแนวทางการเพิ่มพนักงานสอบสวนหญิง<_>ตามข้อเสนอของนายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้<_>มีข้อแนะนำสำหรับพี่น้องประชาชน<_>โดยเฉพาะเด็กและสตรี<_>เมื่อโดนทำร้ายร่างกายหรือข่มขู่ว่าจะทำร้าย<_>หรือถูกกักขังหน่วงเหนี่ยว<_>สามารถแจ้ง<_>ess<_>help<_>me<_>ได้<_>24<_>ชั่วโมง<_>โดยแชร์พิกัดจุดเกิดเหตุเพื่อให้เจ้าหน้าที่รัฐเข้าให้ความช่วยเหลือได้อย่างแม่นยำ<_>และติดตามการช่วยเหลือได้ทันที<_>โดยกดเพิ่มเพื่อนทางแอปพลิเคชันไลน์ในช่องค้นหา<_>@esshelpme<_>หรือ<_>คลิก<_>https://lin.ee/getbf8d<_>หลังจากนั้นก็สามารถดำเนินการแจ้งเหตุได้ด้วย<_>3<_>ขั้นตอนง่าย<_>ๆ<_>คือ", "1)<_>กดปุ่มแจ้งเหตุด่วน", "2)<_>แจ้งตำแหน่งเกิดเหตุ", "3)<_>กรอกเบอร์ติดต่อ<_>เพื่อให้เจ้าหน้าที่ติดต่อกลับ", "เมื่อดำเนินการแจ้งเหตุครบทั้ง<_>3<_>ขั้นตอน<_>ระบบจะส่งข้อมูลไปยังสถานีตำรวจที่ใกล้ที่สุด<_>พร้อมแจ้งข้อความมายังผู้แจ้งเหตุ<_>และเมื่อมีเจ้าหน้าที่ตำรวจรับทราบแล้ว<_>ระบบจะแจ้งเตือนสถานะการรับทราบมายังผู้แจ้งเหตุอีกครั้ง", "“ทั้งนี้<_>ขอความร่วมมือพี่น้องประชาชน<_>ใส่ใจชุมชนและสังคมรอบข้าง<_>หากรับรู้หรือพบเห็นความรุนแรงภายในครอบครัว<_>สามารถแจ้งสายด่วน<_>1300,<_>1387,<_>191<_>และ<_>1157<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>อย่าเพิกเฉย<_>เพราะอาจช่วยชีวิตคนเหล่านั้นได้”น.ส.ทิพานัน<_>กล่าว"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>“ไตรศุลี”<_>แจง<_>การจ่ายเบี้ยยังชีพผู้สูงอายุยังเป็นไปตามหลักเกณฑ์เดิม<_>ไม่มีเบี้ยพิเศษรายปีคนละ<_>1,000<_>บาท<_>ขอความร่วมมือไม่ส่งต่อข้อมูลสร้างความสับสน", "content": ["รองโฆษกฯ<_>“ไตรศุลี”<_>แจง<_>การจ่ายเบี้ยยังชีพผู้สูงอายุยังเป็นไปตามหลักเกณฑ์เดิม<_>ไม่มีเบี้ยพิเศษรายปีคนละ<_>1,000<_>บาท<_>ขอความร่วมมือไม่ส่งต่อข้อมูลสร้างความสับสน", "วันนี้<_>(21<_>เม.ย.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่ได้มีกรณีการส่งต่อข้อมูลในสื่อสังคมออนไลน์ระบุว่าผู้สูงอายุ<_>3<_>กลุ่ม<_>จะได้รับเบี้ยพิเศษรายปี<_>คนละ<_>1,000<_>บาท<_>เพิ่มเติมจากที่ได้รับเบี้ยยังชีพรายเดือนอยู่แล้วนั้น<_>เรื่องนี้ไม่เป็นความจริงแต่อย่างใด", "โดยข้อมูลของกรมกิจการผู้สูงอายุ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ยืนยันว่าปัจจุบันการจ่ายเบี้ยยังชีพแก่ผู้สูงอายุยังคงเป็นไปตามระเบียบกระทรวงมหาดไทยว่าด้วยหลักเกณฑ์การจ่ายเงินเบี้ยยังชีพผู้สูงอายุขององค์กรปกครองส่วนท้องถิ่น<_>ซึ่งมีเฉพาะการจ่ายเบี้ยยังชีพรายเดือน<_>ไม่มีการจ่ายเบี้ยพิเศษรายปีคนละ<_>1,000<_>บาท", "สำหรับการจ่ายเบี้ยยังชีพรายเดือน<_>จะจ่ายแก่ผู้สูงอายุแต่ละช่วงอายุเพิ่มขึ้นเป็นขั้นบันไดใน<_>4<_>ช่วง<_>ได้แก่<_>อายุ<_>60<_>–<_>69<_>ปี<_>จะได้รับเบี้ยยังชีพ<_>อัตรา<_>600<_>บาท/คน/เดือน,<_>อายุ<_>70<_>–<_>79<_>ปี<_>จะได้รับเบี้ยยังชีพ<_>อัตรา<_>700<_>บาท/คน/เดือน,<_>อายุ<_>80<_>–<_>89<_>ปี<_>จะได้รับเบี้ยยังชีพ<_>อัตรา<_>800<_>บาท/คน/เดือน<_>และ<_>อายุ<_>90<_>ปี<_>ขึ้นไป<_>จะได้รับเบี้ยยังชีพ<_>อัตรา<_>1,000<_>บาท/คน/เดือน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>หากประชาชนได้รับข้อมูลเกี่ยวกับเบี้ยพิเศษรายปีของผู้สูงอายุข้างต้นไม่ว่าจะมาจากช่องทางใดขออย่าได้หลงเชื่อ<_>และขอความร่วมมือไม่ส่งต่อ<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>เพื่อไม่เป็นการสร้างความสับสนและเข้าใจผิดแก่ประชาชนในวงกว้าง<_>หากผู้สูงอายุท่านใดมีข้อสงสัยเกี่ยวกับเบี้ยยังชีพขอให้ตรวจสอบที่ช่องทางของกรมกิจการผู้สูงอายุโดยตรง<_>หรือหากไม่สะดวกตรวจสอบด้วยตนเองก็สามารถให้บุตรหลานตรวจสอบให้ได้<_>ที่เว็บไซต์<_>https://www.dop.go.th/<_>หรือโทร.<_>02-642-4336"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนประชาชนเที่ยวงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์เริ่มวันนี้วันแรกถึง<_>25<_>เม.ย.นี้<_>สัมผัสพิพิธภัณฑ์ยามค่ำ<_>ไหว้พระ<_>เที่ยววัด<_>ยลวัง<_>พร้อมเรียนรู้ประวัติศาสตร์ของไทย", "content": ["​รัฐบาลเชิญชวนประชาชนเที่ยวงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์เริ่มวันนี้วันแรกถึง<_>25<_>เม.ย.นี้<_>สัมผัสพิพิธภัณฑ์ยามค่ำ<_>ไหว้พระ<_>เที่ยววัด<_>ยลวัง<_>พร้อมเรียนรู้ประวัติศาสตร์ของไทย", "​รัฐบาลเชิญชวนประชาชน<_>เที่ยวงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>เริ่มวันนี้วันแรก<_>ถึง<_>25<_>เม.ย.นี้<_>สัมผัสพิพิธภัณฑ์ยามค่ำ<_>ไหว้พระ<_>เที่ยววัด<_>ยลวัง<_>พร้อมเรียนรู้ประวัติศาสตร์ของไทย", "วันที่<_>21<_>เมษายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เชิญชวนประชาชนเที่ยวงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>21<_>–<_>25<_>เมษายน<_>2566<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>และ<_>21<_>แหล่งเรียนรู้รอบเกาะรัตนโกสินทร์<_>เพื่อร่วมฉลองเนื่องในวาระครบรอบวันคล้ายวันสถาปนากรุงรัตนโกสินทร์<_>241<_>ปี<_>ซึ่งภายในงานมีกิจกรรมมากมาย<_>จัดบริเวณรอบเกาะรัตนโกสินทร์<_>ทั้งด้านศาสนา<_>ไหว้พระ<_>11<_>วัด<_>ศิลปะการแสดง<_>เปิดพิพิธภัณฑ์ยามค่ำ<_>ตลาดย้อนยุค<_>จำหน่ายสินค้าทางวัฒนธรรมไทย<_>76<_>จังหวัด<_>ประกวดภาพถ่าย<_>เสวนาวิชาการ<_>ทำบุญไหว้พระ<_>พร้อมจัดรถเมล์<_>ขสมก.<_>รับส่งฟรีตลอดงาน", "นางสาวรัชดา<_>กล่าว่า<_>การจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรมร่วมกับหน่วยงานต่าง<_>ๆ<_>กว่า<_>30<_>หน่วยงาน<_>จัดขึ้น<_>เพื่อเทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งราชวงศ์จักรี<_>รวมถึงสมเด็จพระบูรพกษัตริย์ทุกพระองค์ในพระบรมราชจักรีวงศ์<_>และร่วมฉลองเนื่องในวาระครบรอบวันคล้ายวันสถาปนากรุงรัตนโกสินทร์<_>241<_>ปี<_>เพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้<_>และสร้างการรับรู้เรื่องราวประวัติศาสตร์ของพระบรมราชจักรีวงศ์<_>ประวัติศาสตร์กรุงรัตนโกสินทร์<_>และความภาคภูมิใจในความเป็นคนไทย<_>ส่งเสริมสนับสนุนการท่องเที่ยวจากมรดกศิลปวัฒนธรรม<_>ต่อยอดทุนทางวัฒนธรรมเชิงสร้างสรรค์<_>เกิดการสร้างรายได้จากการท่องเที่ยว<_>และสร้างมูลค่าเพิ่มทางเศรษฐกิจ", "“สำหรับกิจกรรมที่น่าสนใจ<_>อาทิ<_>พิธีเปิดงานประดิษฐานภาพพระบรมฉายาลักษณ์และเครื่องราชสักการะ<_>10<_>รัชกาล<_>การแสดงทางศิลปวัฒนธรรม<_>ชมพิพิธภัณฑ์ยามค่ำ<_>(night<_>museum)<_>การจำหน่ายสินค้าและผลิตภัณฑ์ทางวัฒนธรรม<_>76<_>จังหวัด<_>จุดถ่ายภาพย้อนยุคบริการประชาชน<_>การแสดงมัลติมีเดีย<_>ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>นิทรรศการสวนแสงจัดแสดงพระราชประวัติ<_>10<_>รัชกาล<_>จัดฉายหนังกลางแปลง<_>การประกวดภาพถ่าย<_>รวมทั้งเปิดให้ประชาชนทำบุญไหว้พระและเข้าชมแหล่งเรียนรู้<_>ภายในงานมีรถ<_>ขสมก.<_>และรถรางนำชม<_>บริการรับ-ส่งฟรี<_>ตามจุดเยี่ยมชมต่าง<_>ๆ<_>ทั้งนี้<_>ผู้ใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนวัฒนธรรม<_>โทร.<_>1765”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวในวันอีฎิ้ลฟิตริ<_>ฮ.ศ.1444<_>ส่งความรัก<_>ความระลึกถึง<_>ความปรารถนาดียังพี่น้องชาวไทยมุสลิมทุกคน<_>ชื่นชมจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธา", "content": ["นายกฯ<_>กล่าวในวันอีฎิ้ลฟิตริ<_>ฮ.ศ.1444<_>ส่งความรัก<_>ความระลึกถึง<_>ความปรารถนาดียังพี่น้องชาวไทยมุสลิมทุกคน<_>ชื่นชมจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธา", "นายกฯ<_>กล่าวในวันอีฎิ้ลฟิตริ<_>ฮ.ศ.1444<_>ส่งความรัก<_>ความระลึกถึง<_>ความปรารถนาดียังพี่น้องชาวไทยมุสลิมทุกคน<_>ชื่นชมจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธา<_>ในการทำคุณงามความดีถวายแด่เอกองค์พระผู้อภิบาล", "วันที่<_>20<_>เมษายน<_>2566<_>เวลา<_>19.30<_>น.<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนัก<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวคำปราศรัยผ่านบันทึกวีดิทัศน์เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ฮิจเราะห์ศักราช<_>1444<_>ส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยมุสลิมทุกคนทั้งที่พำนักอยู่ในประเทศและต่างประเทศ", "นายกรัฐมนตรีกล่าวว่า<_>วันอีฎิ้ลฟิตรินี้นับวาระแห่งการเฉลิมฉลองวันสิ้นสุดการถือศีลอดในเดือนรอมฎอน<_>ถือเป็นการข้ามผ่านการทดสอบศรัทธาตามหลักศาสนกิจโดยสมบูรณ์<_>ซึ่งเป็นสิ่งที่น่าชื่นชมถึงจิตใจอันบริสุทธิ์<_>ที่บริบูรณ์ไปด้วยศรัทธาในการทำคุณงามความดีถวายแด่เอกองค์พระผู้อภิบาล<_>ด้วยความมุ่งมั่น<_>เสียสละ<_>และอดทนของพี่น้องชาวไทยมุสลิมทุกคน<_>อีกทั้งยังแสดงถึงความสัมพันธ์<_>และความเอื้ออาทรต่อกันในหมู่ครอบครัว<_>มิตรสหาย<_>อันเป็นวิถีปฏิบัติที่งดงามและเปี่ยมไปด้วยความรักอย่างแท้จริง", "โอกาสนี้<_>นายกรัฐมนตรีขอสันติสุขจงประสบแด่ทุกคน<_>และขอพรอันประเสริฐจากเอกองค์พระผู้อภิบาล<_>ได้โปรดประทานความเมตตา<_>ความสุขสวัสดี<_>พร้อมทั้งกำลังกาย<_>กำลังใจ<_>และจิตวิญญาณที่เข้มแข็งในการปฏิบัติตนเป็นสัตบุรุษที่เพียบพร้อมด้วยศรัทธาและคุณงามความดี<_>เพื่อประโยชน์แก่ตนเอง<_>สังคม<_>และประเทศชาติบ้านเมืองสืบต่อไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ดันช่วยเกษตรกรสวนปาล์ม<_>เร่งส่งออกน้ำมันปาล์มและประกันรายได้ปี<_>2565-2566<_>และร่วมศึกษาสมการโครงสร้างราคาปาล์ม", "content": ["รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ดันช่วยเกษตรกรสวนปาล์ม<_>เร่งส่งออกน้ำมันปาล์มและประกันรายได้ปี<_>2565-2566<_>และร่วมศึกษาสมการโครงสร้างราคาปาล์ม", "วันนี้<_>(วันที่<_>21<_>เมษายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุมมูลนิธิอนุรักษ์ป่ารอยต่อ<_>5<_>จังหวัด<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการนโยบายปาล์มน้ำมันแห่งชาติ<_>(กนป)<_>ครั้งที่<_>1/2566<_>ผ่านระบบ<_>vtc<_>เพื่อเร่งขับเคลื่อนกลไกสร้างสมดุลน้ำมันปาล์ม", "ที่ประชุมรับทราบ<_>สถานการณ์ปาล์มน้ำมันและน้ำมันปาล์มปี<_>2566<_>โดยภาพรวมมีเนื้อที่ผลผลิต<_>6.25<_>ล้านไร่<_>คิดเป็นน้ำมันปาล์มดิบ<_>3.58<_>ล้านตัน<_>เพิ่มขึ้น<_>4.35%<_>จากปี<_>2565<_>ความต้องการใช้น้ำมันปาล์มดิบ<_>(cpo)<_>ทั้งในและต่างประเทศ<_>มีแนวโน้มสูงขึ้น<_>รวมทั้งรับทราบข้อเรียกร้องของชาวสวนปาล์มน้ำมันและสมาคมผู้ผลิตไบโอดีเซลไทย<_>ที่ต้องการให้จัดทำสูตรโครงสร้างราคาปาล์มน้ำมันที่ถูกต้องร่วมกันทุกฝ่าย<_>และขอให้พิจารณาผลักดันการใช้น้ำมันไบโอดีเซล<_>บี<_>10", "ต่อจากนั้น<_>ที่ประชุมได้ร่วมกันพิจารณาและเห็นชอบ<_>โครงการผลักดันการส่งออกน้ำมันปาล์ม<_>เพื่อลดผลผลิตส่วนเกินปี<_>2566<_>ซึ่งมีเป้าหมาย<_>cpo<_>ปริมาณ<_>150,000<_>ตัน<_>โดยมีเงื่อนไข<_>สต๊อก<_>cpo<_>ในประเทศสูงกว่า<_>250,000<_>ตันและราคา<_>cpo<_>ในประเทศสูงกว่าราคาตลาดโลก<_>เพื่อประสิทธิภาพการบริหารสมดุลน้ำมันปาล์มภายในประเทศ<_>และเห็นชอบโครงการประกันรายได้เกษตรกรชาวสวนปาล์มน้ำมันปี<_>2565-2566<_>ที่ราคาประกันผลปาล์มทะลาย<_>(น้ำมัน<_>18)<_>ราคา<_>4.00<_>บาท/กก.<_>ไม่เกิน<_>25<_>ไร่ต่อครัวเรือน<_>เพื่อช่วยบรรเทาความเดือดร้อนเกษตรกรที่ขึ้นทะเบียนไว้", "นอกจากนี้<_>ที่ประชุมให้ความเห็นชอบ<_>แนวทางการจัดทำโครงสร้างราคาผลปาล์มน้ำมันและน้ำมันปาล์ม<_>รองรับการเพิ่มขีดความสามารถในการแข่งขันอุตสาหกรรมปาล์มน้ำมันและน้ำมันปาล์มทั้งระบบ<_>ให้เกิดการยอมรับที่เป็นธรรมแก่เกษตรกรและผู้ประกอบการ<_>โดยเร่งให้มีการศึกษาสมการโครงสร้างราคาผลปาล์มน้ำมันและน้ำมันปาล์มไปพร้อมกันให้แล้วเสร็จภายใน<_>6<_>เดือน", "รองนายกรัฐมนตรีขอบคุณคณะกรรมการและผู้ทรงคุณวุฒิ<_>ที่ได้ร่วมกันขับเคลื่อนโครงการต่าง<_>ๆ<_>และการแก้ปัญหาเชิงระบบให้มีความคืบหน้าด้วยดี<_>พร้อมทั้งเน้นย้ำ<_>ขอให้ความสำคัญพิจารณา<_>นำข้อเรียกร้องของชาวสวนปาล์มน้ำมันและสมาคมผู้ผลิตไบโอดีเซลไทย<_>ไปขับเคลื่อนแก้ปัญหาให้เกิดความเหมาะสมและยอมรับร่วมกัน<_>พร้อมทั้งขอให้เกษตรกรชาวสวนปาล์มสนับสนุนให้ข้อมูลกับรัฐเพิ่มเติมถึงการลักลอบนำเข้าน้ำมันปาล์มจากต่างประเทศ<_>เพื่อรักษาเสถียรภาพราคาปาล์มน้ำมันในภาพรวม<_>ทั้งนี้<_>ขอให้กระทรวงพาณิชย์และหน่วยงานที่เกี่ยวข้อง<_>นำเสนอ<_>คณะรัฐมนตรีและเร่งผลักดันโครงการต่าง<_>ๆ<_>ที่ผ่านความเห็นชอบแล้วให้บรรลุเป้าหมายเป็นรูปธรรม<_>ตามนโยบายของรัฐบาล"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ฮิจเราะห์ศักราช<_>1444<_>วันพฤหัสบดีที่<_>20<_>เมษายน<_>2566", "content": ["คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ฮิจเราะห์ศักราช<_>1444<_>วันพฤหัสบดีที่<_>20<_>เมษายน<_>2566", "พี่น้องชาวไทยมุสลิมที่รักทุกท่าน", "ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1444<_>ผมขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยมุสลิมทุกท่านทั้งที่พำนักอยู่ในประเทศและต่างประเทศ", "วันอีฎิ้ลฟิตรินี้นับวาระแห่งการเฉลิมฉลองวันสิ้นสุดการถือศีลอดในเดือนรอมฎอน<_>ถือเป็นการข้ามผ่านการทดสอบศรัทธาตามหลักศาสนกิจโดยสมบูรณ์<_>ซึ่งเป็นสิ่งที่น่าชื่นชมถึงจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธาในการทำคุณงามความดีถวายแด่เอกองค์พระผู้อภิบาล<_>ด้วยความมุ่งมั่น<_>เสียสละ<_>และอดทนของพี่น้องชาวไทยมุสลิมทุกคน<_>อีกทั้งยังแสดงถึงความสัมพันธ์<_>และความเอื้ออาทรต่อกันในหมู่ครอบครัว<_>มิตรสหาย<_>อันเป็นวิถีปฏิบัติที่งดงามและเปี่ยมไปด้วยความรักอย่างแท้จริง", "โอกาสนี้<_>ผมขอสันติสุขจงประสบแด่ทุกท่าน<_>และขอพรอันประเสริฐจากเอกองค์พระผู้อภิบาลได้โปรดประทานความเมตตา<_>ความสุขสวัสดี<_>พร้อมทั้งกำลังกาย<_>กำลังใจ<_>และจิตวิญญาณที่เข้มแข็งในการปฏิบัติตนเป็นสัตบุรุษที่เพียบพร้อมด้วยศรัทธาและคุณงามความดี<_>เพื่อประโยชน์แก่ตนเอง<_>สังคม<_>และประเทศชาติบ้านเมืองสืบต่อไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>เข้าร่วมรับฟังการบรรยาย<_>และเป็นวิทยากรการอบรม<_>หลักสูตร<_>“ผู้บริหารกระบวนการยุติธรรมระดับสูง”<_>รุ่นที่<_>๒๗", "content": ["ปลัดกระทรวงยุติธรรม<_>เข้าร่วมรับฟังการบรรยาย<_>และเป็นวิทยากรการอบรม<_>หลักสูตร<_>“ผู้บริหารกระบวนการยุติธรรมระดับสูง”<_>รุ่นที่<_>๒๗", "ในวันศุกร์ที่<_>๒๑<_>เมษายน<_>๒๕๖๖<_>เวลา<_>๑๓.๐๐<_>น.<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>ร่วมรับฟังการบรรยายการอบรม<_>หลักสูตร<_>“ผู้บริหารกระบวนการยุติธรรมระดับสูง”<_>รุ่นที่<_>๒๗<_>ในหัวข้อ<_>“การกำหนดนโยบายและการบริหารงานภาครัฐ”<_>โดยมี<_>นายวิษณุ<_>เครืองาม<_>รองนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้เกียรติเป็นวิทยากรบรรยาย<_>จากนั้น<_>ปลัดกระทรวงยุติธรรม<_>ได้เป็นวิทยากรการอบรมฯ<_>บรรยายในหัวข้อ<_>“กระทรวงยุติธรรมกับการขับเคลื่อนกระบวนการยุติธรรม”<_>ซึ่งจัดโดยสถาบันพัฒนาข้าราชการฝ่ายตุลาการศาลยุติธรรม<_>มีผู้เข้ารับการอบรม<_>จำนวน<_>๙๐<_>คน<_>ณ<_>สถาบันพัฒนาข้าราชการฝ่ายตุลาการศาลยุติธรรม<_>ถนนรัชดาภิเษก<_>เขตจตุจักร<_>กรุงเทพมหานคร", "ในการนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งในการบรรยายว่า<_>ทิศทางของกระทรวงยุติธรรมในการขับเคลื่อนกระบวนการยุติธรรม<_>ซึ่งมีแผนแม่บทกฎหมายเป็นตัวขับเคลื่อนในการบริหารกระบวนการงานยุติธรรมของประเทศมีด้วยกันใน<_>๓<_>มิติ<_>คือ<_>มิติที่<_>๑<_>การสร้างความเป็นธรรมตามกฎหมาย<_>มิติที่<_>๒<_>การพัฒนากระบวนการยุติธรรมตามมาตรฐานสากล<_>และมิติที่<_>๓<_>การสร้างเครือข่ายการร่วมมือในการบริหารงานยุติธรรม<_>ซึ่งขณะนี้ได้ประกาศใช้แผนแม่บทฉบับนี้เป็นที่เรียบร้อยแล้ว<_>และได้มีการติดตามผลเพื่อที่จะผลักดันทั้ง<_>๓<_>มิติ<_>ให้ประสบผลสำเร็จได้ตามที่มุ่งหวังไว้ทุกประการ", "ทั้งนี้<_>การอบรมหลักสูตรดังกล่าวฯ<_>จัดขึ้นเพื่อให้ผู้บริหารระดับสูงขององค์กรทุกภาคส่วนได้เสริมสร้างความรู้และวิทยาการด้านกระบวนการยุติธรรม<_>การเมืองการปกครอง<_>สภาพสังคม<_>และสภาพเศรษฐกิจ<_>อันจะนำความรู้ไปพัฒนาประเทศให้บรรลุผลสำเร็จตามวัตถุประสงค์และเป้าหมายที่กำหนด<_>ได้ร่วมกันสร้างแผนยุทธศาสตร์<_>กระบวนการยุติธรรมแห่งชาติ<_>อันจะเป็นแนวทางให้หน่วยงานในกระบวนการยุติธรรมและหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้องนำไปศึกษา<_>หรือนำแนวทางไปดำเนินการให้กระบวนการยุติธรรมไปในทิศทางเดียวกัน<_>เพื่อกระชับความร่วมมือทางการศาลยุติธรรม<_>และความร่วมมือทางวิชาการ<_>อันจะนำไปสู่การเสริมสร้างสถานะและบทบาทศาลยุติธรรมในเวทีระหว่างประเทศ<_>และเพื่อสร้างความเป็นผู้นำที่มีวิสัยทัศน์ในการบริหารงานพร้อมด้วยคุณธรรม<_>จริยธรรม<_>และความรับผิดชอบ<_>และสามารถนำองค์กรไปสู่ผลสำเร็จตามเป้าหมายที่กำหนดไว้เพื่อประโยชน์ของสังคมและประเทศชาติต่อไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>อินเดีย<_>สานต่อความสัมพันธ์และความร่วมมือทางทหารในทุกมิติ", "content": ["ไทย<_>–<_>อินเดีย<_>สานต่อความสัมพันธ์และความร่วมมือทางทหารในทุกมิติ", "(20<_>เม.ย.<_>66<_>เวลา<_>09.30<_>น)<_>พลเอก<_>สนิธชนก", "สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ", "นางสาว<_>นิเวดิตา<_>ชุกกลา<_>เวอร์มา<_>nivedita<_>shukla<_>verma<_>รองปลัดกระทรวงกลาโหมสาธารณรัฐอินเดีย", "ณ<_>ห้องพระบารมีปกเกล้า<_>ในศาลาว่าการกลาโหม", "โดยปลัดกระทรวงกลาโหมได้กล่าวยินดีต้อนรับรองปลัดกระทรวงกลาโหมสาธารณรัฐอินเดีย<_>และคณะ<_>ในโอกาสเดินทางมาเข้าร่วมการประชุมหารือด้านการทหารระหว่างกระทรวงกลาโหมไทยกับกลาโหมสาธารณรัฐอินเดีย<_>(thailand-india<_>defence<_>dialogue)<_>ครั้งที่<_>8<_>เพื่อหารือเกี่ยวกับสถานการณ์ด้านความมั่นคงในภูมิภาคที่อยู่ในความสนใจร่วมกัน", "ปลัดกระทรวงกลาโหมชื่นชมความสัมพันธ์และความร่วมมือระหว่างไทยและอินเดียที่ได้ดำเนินมาอย่างยาวนาน<_>โดยมีการจัดกิจกรรมต่าง<_>ๆ<_>ทั้งในไทยและอินเดียตลอดปีที่ผ่านมา<_>เพื่อเฉลิมฉลองในโอกาสครบรอบ<_>75<_>ปี<_>ความสัมพันธ์ทางการทูตไทย<_>-<_>อินเดีย<_>ทั้งยังเชื่อมั่นว่าทั้งสองฝ่ายจะได้ดำเนินกิจกรรมร่วมกันที่เป็นรูปธรรมมากขึ้น<_>ภายหลังสถานการณ์<_>covid-19", "ได้คลี่คลายลง<_>รวมทั้งการแลกเปลี่ยนการเยือน<_>การหารือทวิภาคี<_>การฝึกและศึกษา<_>ซึ่งถือเป็นกลไกสำคัญในการผลักดันความร่วมมือทางทหารให้เกิดประสิทธิผลมากยิ่งขึ้นในอนาคต"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันคล้ายวันสถาปนาองค์พระหลักเมือง<_>กรุงเทพมหานคร<_>ครบรอบ<_>241<_>ปี<_>ใน<_>21<_>เมษายน<_>2566", "content": ["วันคล้ายวันสถาปนาองค์พระหลักเมือง<_>กรุงเทพมหานคร<_>ครบรอบ<_>241<_>ปี<_>ใน<_>21<_>เมษายน<_>2566"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ห่วงใยแรงงานไทยในซูดาน<_>ย้ำ!!<_>ติดตามข่าวสารจาก<_>กต.<_>ใกล้ชิด", "content": ["รมว.สุชาติ<_>ห่วงใยแรงงานไทยในซูดาน<_>ย้ำ!!<_>ติดตามข่าวสารจาก<_>กต.<_>ใกล้ชิด", "เมื่อวันที่<_>21<_>เมษายน<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงข้อห่วงใย<_>ไปยังคนไทยและแรงงานไทยที่พำนักในซูดาน<_>หลังสถานการณ์ความไม่สงบในซูดานจากการปะทะกันระหว่างกองทัพซูดานกับกลุ่มกองกำลังติดอาวุธ<_>rapid<_>support<_>forces<_>(rsf)<_>ในกรุงคาร์ทูม<_>และพื้นที่อื่นๆ<_>ของประเทศว่า<_>ในส่วนของกระทรวงแรงงาน<_>ขอให้พี่น้องแรงงานไทยที่ทำงานอยู่ในประเทศซูดานเฝ้าระวัง<_>ไม่ออกนอกเคหะสถาน<_>ติดตามสถานการณ์<_>ข้อมูลข่าวสารจากกระทรวงการต่างประเทศ<_>(กต)<_>อย่างใกล้ชิด<_>เพื่อเตรียมความพร้อมอย่างทันท่วงที<_>หากมีเหตุฉุกเฉินจำเป็นต้องอพยพกลับประเทศไทยก็ขอให้ปฏิบัติตามคำแนะนำของ<_>กต.อย่างเคร่งครัดด้วยเช่นกัน<_>ทั้งนี้<_>การให้ความช่วยเหลือของกระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>(กกจ)<_>ได้มีเงินกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>เพื่อให้การช่วยเหลือแรงงานไทยที่ได้รับความเดือดร้อน<_>กรณีคนงานไทยที่เป็นสมาชิกกองทุนและประสบปัญหาต้องเดินทางกลับประเทศไทยก่อนสิ้นสุดการเป็นสมาชิกกองทุน<_>เนื่องจากภัยสงคราม<_>หรือปัญหาความไม่สงบหรือจากภัยธรรมชาติหรือเกิดโรคระบาด<_>ซึ่งทางการของประเทศนั้นๆ<_>ประกาศกำหนดแล้ว<_>ในการไปทำงานในต่างประเทศตามขั้นตอนของกฎหมายอีกด้วย", "นายสุชาติ<_>กล่าวต่อว่า<_>จากการตรวจสอบข้อมูลของกองบริหารแรงงานไทยไปต่างประเทศ<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>ณ<_>เดือนมีนาคม<_>2566<_>คาดว่าปัจจุบันมีแรงงานไทยที่ยังคงทำงานอยู่ในประเทศสาธารณรัฐซูดาน<_>จำนวน<_>6<_>คน<_>เป็นชายทั้งหมด<_>ในจำนวนนี้ไปทำงานเป็นพนักงานขับรถเครน<_>3<_>คน<_>ควบคุมเครื่องจักร<_>1<_>คน<_>ช่างซ่อมบำรุง<_>1<_>คน<_>และช่างไฟฟ้าทั่วไป<_>1<_>คน<_>สมัครเป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>3<_>คน<_>และไม่ได้สมัครเป็นสมาชิกฯ<_>3<_>คน", "ทั้งนี้<_>คนไทยและแรงงานไทยสามารถติดต่อขอความช่วยเหลือผ่านช่องทางการสื่อสารที่กระทรวงการต่างประเทศกำหนด<_>หมายเลขฉุกเฉิน<_>(096-165-7120,<_>096-352-0513,<_>096-352-9015)<_>รวมทั้งสถานเอกอัครราชทูต<_>ณ<_>กรุงไคโร<_>ได้เปิดช่องทางการติดต่อเพื่อขอรับความช่วยเหลือที่หมายเลข<_>+201<_>0194-01243<_>หรืออีเมล<_>consular.cai@mfa.go.th", "กองเผยแพร่และประชาสัมพันธ์", "21<_>เมษายน<_>2566"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ผนึกกำลังทุกภาคส่วน<_>ลงพื้นที่เตรียมความพร้อมยกระดับการป้องกันไฟป่า<_>พรุควนเคร็ง<_>จ.นครศรีธรรมราช", "content": ["ทส.<_>ผนึกกำลังทุกภาคส่วน<_>ลงพื้นที่เตรียมความพร้อมยกระดับการป้องกันไฟป่า<_>พรุควนเคร็ง<_>จ.นครศรีธรรมราช", "วันที่<_>20<_>เมษายน<_>2566<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วยคณะผู้บริหารระดับสูงในสังกัดกระทรวงฯ<_>ลงพื้นที่ร่วมกับนายอภินันท์<_>เผือกผ่อง<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อติดตามและรับฟังสถานการณ์การเตรียมความพร้อมในการรับมือไฟป่าพื้นที่พรุควนเคร็ง<_>บริเวณในพื้นที่ป่าอนุรักษ์และพื้นที่ป่าสงวนแห่งชาติ<_>จังหวัดนครศรีธรรมราช", "ณ<_>ศูนย์บัญชาการ<_>กองอำนวยการควบคุมไฟป่าพรุควนเคร็ง<_>จังหวัดนครศรีธรรมราช<_>พร้อมลงพื้นที่ติดตามสถานการณ์ระดับน้ำและสภาพพื้นที่ป่าพรุ<_>เพื่อการเตรียมความพร้อมในการรับมือไฟป่าในพื้นที่พรุควนเคร็ง<_>อีกด้วย", "โอกาสนี้<_>ปกท.ทส.<_>ได้กำชับทุกภาคส่วนที่เกี่ยวข้องเตรียมความพร้อมและยกระดับการป้องกันเพื่อไม่ให้เกิดไฟไหม้ป่าพรุขึ้น<_>ทั้งนี้<_>พื้นที่ป่าพรุควนเคร็งเป็นพื้นที่ความรับผิดชอบของหลายหน่วยงาน<_>หากเกิดไฟป่าพรุขึ้น<_>ซึ่งเป็นไฟใต้ดินจะทำให้การเข้าควบคุมไฟเป็นไปด้วยความยากลำบาก<_>ดังนั้น<_>สิ่งที่ดีที่สุด<_>คือการป้องกันไม่ให้เกิดไฟป่า<_>โดยจะต้องมีการติดตามและรักษาระดับน้ำไม่ให้อยู่ในขั้นวิกฤต<_>ที่จะส่งต่อการเกิดไฟป่าพรุ<_>ควบคู่กับการลาดตะเวนป้องกัน<_>พูดคุยทำความเข้าใจกับชาวบ้าน<_>พร้อมประสานความร่วมมือกับฝ่ายปกครอง<_>ให้มีผู้บัญชาการเหตุการณ์<_>กรณีเมื่อเกิดไฟป่าพรุขึ้น<_>(ceo)<_>รวมถึงให้มีการจัดตั้งกองอำนวยการขึ้นเพื่อแก้ไขปัญหาในกรณีที่เกิดไฟไหม้ป่าพรุ<_>ให้สามารถป้องกันไม่ให้เกิดการลุกลามเป็นวงกว้าง<_>รวมถึงการตรวจเช็คอุปกรณ์และเครื่องมือในการใช้ดับไฟป่า<_>โดยเฉพาะสายส่งน้ำให้พร้อมใช้งานได้ตลอดเวลา<_>ทั้งนี้<_>กรมชลประทาน<_>ได้ดำเนินการติดตั้งเครื่องสูบน้ำ<_>เพื่อรักษาระดับน้ำในป่าพรุไม่ให้อยู่ในระดับเสี่ยงต่อการเกิดไฟป่าอีกทางหนึ่งด้วย"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.สุชาติ<_>ปลื้ม!!<_>ไทย<_>-<_>กัมพูชา<_>บรรลุข้อตกลงการจ้างแรงงาน<_>ขับเคลื่อนเศรษฐกิจสองประเทศ", "content": ["​รมว.สุชาติ<_>ปลื้ม!!<_>ไทย<_>-<_>กัมพูชา<_>บรรลุข้อตกลงการจ้างแรงงาน<_>ขับเคลื่อนเศรษฐกิจสองประเทศ", "วันที่<_>21<_>เมษายน<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงผลการประชุมระดับวิชาการกัมพูชา<_>-<_>ไทย<_>ว่าตามที่ได้รับรายงานจากนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ซึ่งเป็นหัวหน้าคณะผู้แทนฝ่ายไทย", "เข้าร่วมการประชุมร่วมกับ<_>ดร.เส็ง<_>ศักดา<_>(h.e.seng<_>sakda)<_>อธิบดีกรมแรงงาน<_>กระทรวงแรงงานและการฝึกอาชีพ<_>แห่งราชอาณาจักรกัมพูชา<_>ที่โรงแรมอังกอร์พาราไดซ์<_>จังหวัดเสียมราฐ<_>ราชอาณาจักรกัมพูชา<_>เมื่อวันที่<_>19<_>-<_>21<_>เมษายน<_>2566<_>ซึ่งภายหลังการประชุมดังกล่าวทั้งสองฝ่ายได้มีการลงนามบันทึกข้อตกลงว่าด้วยการจ้างแรงงานระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งราชอาณาจักรกัมพูชา<_>โดยมีผลการประชุมที่สำคัญ<_>ดังนี้<_>การออกเอกสารประจำตัวให้แก่แรงงานกัมพูชาในประเทศไทย<_>แรงงานกัมพูชาสามารถเดินทางไปทำเอกสารเดินทาง<_>(td)<_>ณ<_>ศูนย์<_>one<_>stop<_>services<_>ซึ่งตั้งอยู่ในกรุงพนมเปญ<_>พระตะบอง<_>และบันเตียเมียนเจย<_>กรณีแรงงานกัมพูชาไม่มีเอกสารเดินทาง<_>สามารถขอเอกสารข้ามแดนได้ที่สถานเอกอัครราชทูตกัมพูชาประจำราชอาณาจักรไทย<_>เพื่อเดินทางไปกัมพูชาเพื่อขอบัตรแรงงานกัมพูชาในต่างแดน<_>(overseas<_>cambodia<_>worker<_>card<_>:<_>ocwc)<_>และเอกสารเดินทาง<_>(td)<_>ณ<_>ศูนย์<_>one<_>stop<_>services<_>ได้<_>ทั้งนี้<_>ฝ่ายไทยจะแจ้งข้อมูลของแรงงานกัมพูชาที่จำเป็นต้องจัดทำเอกสาร<_>เพื่อเป็นข้อมูลพื้นฐานสำหรับการตรวจสอบและยืนยันข้อมูลเพื่อพิจารณาออกเอกสารเดินทาง<_>(td)<_>ฉบับใหม่", "นายสุชาติ<_>ยังกล่าวถึงรายงานผลการประชุมวิชาการต่อว่า<_>สำหรับการปรับปรุงแก้ไขบันทึกข้อตกลงว่าด้วยการจ้างแรงงาน<_>(agreement)<_>ระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งราชอาณาจักรกัมพูชานั้น<_>ทั้งสองฝ่ายเห็นชอบให้การตรวจสุขภาพในประเทศต้นทางต้องกำหนดโดยหน่วยงานที่มีอำนาจของประเทศผู้รับ<_>โดยแรงงานจะต้องตรวจสุขภาพจากประเทศต้นทางก่อนที่แรงงานจะเดินทางเข้ามาในประเทศไทย<_>สำหรับการแก้ไขบทเฉพาะกาลทั้งสองฝ่ายเห็นชอบให้ประเทศผู้รับสามารถปรับขั้นตอนการบริหารจัดการแรงงานโดยเน้นที่การคุ้มครองสิทธิและประโยชน์ในกรณีที่เกิดภัยพิบัติหรือสถานการณ์ที่ไม่คาดคิดที่กระทบต่อนโยบายและประสิทธิภาพในการจัดส่งแรงงานในส่วนของการจัดตั้งศูนย์สนับสนุนแรงงานกัมพูชา<_>(cambodian<_>migrant<_>workers<_>supporting<_>center)<_>ในประเทศไทย<_>ฝ่ายไทยรับทราบและจะนำประเด็นดังกล่าวไปหารือกับหน่วยงานที่เกี่ยวข้อง<_>ส่วนการเสนอให้ใช้ระบบการยื่นเอกสารที่เกี่ยวข้องกับกระบวนการส่งและรับแรงงานกัมพูชาตาม<_>mou<_>ผ่านช่องทางออนไลน์นั้น<_>ฝ่ายไทยเห็นด้วยในหลักการในการใช้แพลตฟอร์มออนไลน์เพื่อแบ่งปันข้อมูลระหว่างกัน<_>นอกจากนี้<_>ในประเด็นอื่น<_>ๆ<_>ฝ่ายกัมพูชาจะประสานหน่วยงานที่เกี่ยวข้อง<_>เพื่อสนับสนุนให้แรงงานกัมพูชาสามารถเข้ามาทำงานในฤดูเก็บเกี่ยวในประเทศไทย<_>เพื่อแก้ปัญหาการขาดแคลนแรงงานในภาคการเกษตร", "ด้าน<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ผลจากการประชุมระดับวิชาการระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งราชอาณาจักรกัมพูชาในครั้งนี้<_>ซึ่งได้มีการลงนามบันทึกข้อตกลงว่าด้วยการจ้างงานจะทำให้เกิดประโยชน์ต่อการจ้างแรงงานที่มีประสิทธิภาพมากยิ่งขึ้น<_>ที่สำคัญจะเป็นการอำนวยความสะดวก<_>ลดขั้นตอนต่าง<_>ๆ<_>แก่แรงงานกัมพูชาที่เข้ามาทำงานในประเทศไทยได้เข้าสู่ระบบการจ้างงานที่ถูกต้อง<_>ได้รับการดูแลคุ้มครองสิทธิตามมาตรฐานสากล<_>อันจะเป็นการแก้ไขปัญหาขาดแคลนแรงงานให้สอดคล้องกับความต้องการของนายจ้าง/ผู้ประกอบการในประเทศไทย<_>รวมทั้งการแก้ไขปัญหาการค้ามนุษย์ด้านแรงงาน<_>และที่สำคัญจะช่วยขับเคลื่อนเศรษฐกิจระหว่างสองประเทศอีกด้วย"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดบุญชอบ<_>สั่ง<_>กสร.<_>ลงพื้นที่ตรวจสอบความปลอดภัยทันที<_>เหตุวัสดุตกหล่นจากอาคารก่อสร้างในโรงพยาบาลเขตปทุมวัน", "content": ["ปลัดบุญชอบ<_>สั่ง<_>กสร.<_>ลงพื้นที่ตรวจสอบความปลอดภัยทันที<_>เหตุวัสดุตกหล่นจากอาคารก่อสร้างในโรงพยาบาลเขตปทุมวัน", "ปลัดกระทรวงแรงงาน<_>สั่ง<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ลงพื้นที่ตรวจสอบความปลอดภัยในการทำงาน<_>เหตุวัสดุตกหล่นจากอาคารก่อสร้างในโรงพยาบาลแห่งหนึ่งในเขตปทุมวัน<_>เป็นเหตุให้มีผู้บาดเจ็บ<_>4<_>ราย<_>นัดนายจ้างสอบข้อเท็จจริง<_>25<_>เมษายนนี้", "นายบุญชอบ<_>สุทธมนัสวงศ์<_>ปลัดกระทรวงแรงงาน<_>เปิดเผยว่า<_>ตามที่สื่อนำเสนอข่าวชิ้นส่วนสร้างอาคารโรงพยาบาลย่านปทุมวันถล่มมีผู้บาดเจ็บ<_>4<_>รายนั้น<_>ตนได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ตรวจสอบสาเหตุของอุบัติเหตุในครั้งนี้ทันที<_>เบื้องต้นได้รับรายงานจากพนักงานตรวจความปลอดภัย<_>สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>11<_>(ตลิ่งชัน)<_>ว่า<_>เมื่อวันที่<_>20<_>เมษายน<_>2566<_>เวลา<_>16.00<_>น.<_>เกิดเหตุแผ่นเมทัลชีท<_>ตกจากอาคารที่อยู่ระหว่างการก่อสร้างภายในบริเวณโรงพยาบาล<_>ซึ่งเป็นอาคารเสริมเหล็กสูง<_>19<_>ชั้น<_>เนื่องจากเครนขนย้ายแผ่นเมทัลชีทขึ้นไปบริเวณด้านบนของอาคารไม่สามารถรองรับน้ำหนักของแผ่นเมทัลชีทได้<_>ส่งผลให้แผ่นเมทัลชีท<_>ประมาณ<_>40<_>-50<_>แผ่น<_>ได้ร่วงตกลงไปยังบริเวณด้านล่างริมฟุตบาททำให้มีผู้ได้รับบาดเจ็บ<_>4<_>ราย<_>เป็นบุคลากรโรงพยาบาล<_>3<_>ราย<_>และเจ้าหน้าที่รักษาความปลอดภัย<_>1<_>ราย<_>ทั้งนี้<_>ตนได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงานเร่งตรวจสอบข้อเท็จจริงและดำเนินการตามอำนาจหน้าที่ต่อไป", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวว่า<_>พนักงานตรวจความปลอดภัยสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>และศูนย์ความปลอดภัยในการทำงานเขต<_>11<_>(ตลิ่งชัน)<_>จะเชิญนายจ้างและผู้ที่เกี่ยวข้องมาพบ<_>ในวันที่<_>25<_>เมษายน<_>2566<_>เพื่อสอบข้อเท็จจริงเพิ่มเติมว่า<_>นายจ้างปฏิบัติตามกฎหมายหรือพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>และกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงานในสถานที่ที่มีอันตรายจากการตกจากที่สูงและที่ลาดชันจากวัสดุกระเด็น<_>ตกหล่น<_>และพังทลาย<_>และจากการตกลงไปในภาชนะเก็บหรือรองรับวัสดุ<_>พ.ศ.<_>2564<_>หรือไม่<_>หากนายจ้างไม่ปฏิบัติตามกฎหมายดังกล่าวจะดำเนินการตามกฎหมายต่อไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>20<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>19-20<_>เมษายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>นายภาณุพล<_>รัตนกาญจนภัทร<_>รองประธานกรรมการองค์การตลาด<_>ทำการแทนผู้อำนวยการองค์การตลาด<_>พร้อมด้วยคณะผู้บริหารและบุคลากรในสังกัดองค์การตลาด<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ร่วมประกอบพิธีเจริญพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดอุตรดิตถ์<_>ที่วัดคลองโพธิ์<_>พระอารามหลวง<_>ตำบลท่าอิฐ<_>อำเภอเมืองอุตรดิตถ์<_>นายสมหวัง<_>พ่วงบางโพ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>พร้อมด้วย<_>นายประเดิม<_>เดชายนต์บัญชา<_>นายอำเภอเมืองอุตรดิตถ์<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชน<_>ร่วมประกอบพิธีเจริญพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดยโสธร<_>ที่บริเวณถนนหน้าศาลเจ้าพ่อหลักเมืองยโสธร<_>ตำบลในเมือง<_>อำเภอเมืองยโสธร<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>พร้อมด้วย<_>นายสุวัฒน์<_>เข็มเพชร<_>นายไกรเอี่ยม<_>จุฬา<_>รองผู้ว่าราชการจังหวัดยโสธร<_>สมาชิกเหล่ากาชาดจังหวัดยโสธร<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนจังหวัดยโสธร<_>ร่วมกิจกรรมทำบุญตักบาตร<_>นำอาหารและสิ่งของไปช่วยเหลือคนยากจน<_>ผู้เดือดร้อน<_>ผู้ด้อยโอกาส<_>และกลุ่มเปราะบางจังหวัดยโสธร<_>ประจำปีงบประมาณ<_>2566<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดสุพรรณบุรี<_>ที่วัดสระเตย<_>ตำบลแจงงาม<_>อำเภอหนองหญ้าไซ<_>นางดวงพร<_>คุณากรวงศ์<_>นายอำเภอหนองหญ้าไซ<_>พร้อมด้วย<_>หัวหน้าส่วนราชการอำเภอหนองหญ้าไซ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่<_>และประชาชนอำเภอหนองหญ้าไซ<_>ร่วมประกอบพิธีเจริญพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดสุรินทร์<_>ที่วัดจำปามณี<_>ตำบลเบิด<_>อำเภอรัตนบุรี<_>นายกานต์<_>กาญจนวงศ์สกุล<_>นายอำเภอรัตนบุรี<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ร่วมประกอบพิธีเจริญพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดราชบุรี<_>ที่วัดศาลาตึก<_>ตำบลห้วยกระบอก<_>อำเภอบ้านโป่ง<_>นายชูเกียรติ<_>วงษ์พิทักษ์โรจน์<_>นายกเทศมนตรีตำบลห้วยกระบอก<_>ร่วมพิธีทำบุญตักบาตรข้าวสารอาหารแห้งแด่พระภิกษุสามเณร<_>ในโครงการบรรพชาสามเณรภาคฤดูร้อน<_>ประจำปี<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "7.<_>จังหวัดกำแพงเพชร<_>ที่อาคารโดมแดน<_>3<_>เรือนจำกลางกำแพงเพชร<_>ตำบลหนองปลิง<_>อำเภอเมืองกำแพงเพชร<_>นายฐิติพันธุ์<_>มนูจันทรัถ<_>ผู้บัญชาการเรือนจำกลางกำแพงเพชร<_>พร้อมด้วย<_>คณะเจ้าหน้าที่เรือนจำและผู้ต้องราชทัณฑ์<_>ร่วมประกอบพิธีเจริญพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>มท.<_>เปิดโครงการพัฒนาประสิทธิภาพเครือข่ายผู้ประสานงานด้านนิติบัญญัติและบริหารของกระทรวงมหาดไทย<_>เดินหน้าโค้ชชิ่งทีมขับเคลื่อนนำเสนองานต่อคณะรัฐมนตรี<_>เพื่อประโยชน์สูงสุด", "content": ["รองปลัด<_>มท.<_>เปิดโครงการพัฒนาประสิทธิภาพเครือข่ายผู้ประสานงานด้านนิติบัญญัติและบริหารของกระทรวงมหาดไทย<_>เดินหน้าโค้ชชิ่งทีมขับเคลื่อนนำเสนองานต่อคณะรัฐมนตรี<_>เพื่อประโยชน์สูงสุด", "รองปลัด<_>มท.<_>เปิดโครงการพัฒนาประสิทธิภาพเครือข่ายผู้ประสานงานด้านนิติบัญญัติและบริหารของกระทรวงมหาดไทย<_>เดินหน้าโค้ชชิ่งทีมขับเคลื่อนนำเสนองานต่อคณะรัฐมนตรี<_>เพื่อประโยชน์สูงสุดต่อราชการและประชาชน", "วันนี้<_>(21<_>เม.ย.66)<_>เวลา<_>08.30<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบหมายให้<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดกิจกรรม“การเพิ่มทักษะให้แก่ผู้ปฏิบัติงานของส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานของกระทรวงมหาดไทย<_>ในการเสนอเรื่องต่อคณะรัฐมนตรี”<_>ภายใต้โครงการพัฒนาประสิทธิภาพเครือข่ายผู้ประสานงานด้านนิติบัญญัติและบริหารของกระทรวงมหาดไทย<_>โดยมี<_>นายธนวัฒน์<_>ปิ่นแก้ว<_>ผู้อำนวยการสำนักนโยบายและแผน<_>ข้าราชการ<_>เจ้าหน้าที่ของหน่วยงานในสังกัดกระทรวงมหาดไทย<_>ประกอบด้วย<_>สำนักงานรัฐมนตรี<_>ส่วนราชการระดับกรม<_>หน่วยงานรัฐวิสาหกิจ<_>กรุงเทพมหานคร<_>เมืองพัทยา<_>และหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>จำนวน<_>130<_>คน", "ในช่วงต้น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>ได้กล่าวถึงความสำคัญของ<_>“การเสนอเรื่องต่อคณะรัฐมนตรี”<_>ซึ่งถือเป็นงานที่มีความสำคัญอย่างยิ่ง<_>เพราะเป็นงานที่จะมีผลผูกพันและบังคับใช้ตามข้อกฎหมายและมติคณะรัฐมนตรี<_>โดยกระทรวงมหาดไทยเป็นกระทรวงที่มีพันธกิจในการ<_>\"บำบัดทุกข์\"<_>และ<_>\"บำรุงสุข\"ให้กับพี่น้องประชาชน<_>ซึ่งมีหน่วยงานส่วนกลาง<_>อันประกอบด้วย<_>สำนักงานรัฐมนตรี<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ส่วนราชการระดับกรม<_>และหน่วยงานรัฐวิสาหกิจในสังกัด<_>ทำหน้าที่เป็นหน่วยงานกลางในการบูรณาการทั้งในภาพรวมหน่วยงาน<_>และภาพรวมกระทรวงมหาดไทย<_>โดยทำหน้าที่เชื่อมโยงประสานการทำงานระหว่างฝ่ายการเมืองและฝ่ายข้าราชการประจำ<_>ระหว่างราชการบริหารส่วนกลางและราชการบริหารส่วนภูมิภาค<_>รวมถึงองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งในการดำเนินงานนั้น<_>ในบางกรณีหน่วยงานมีความจำเป็นต้องเสนอเรื่องต่อคณะรัฐมนตรี<_>อาทิ<_>งานเสนอร่างกฎหมาย<_>งานงบประมาณ<_>งานเชิงนโยบายและยุทธศาสตร์<_>รวมถึงงานจัดทำความเห็นของรัฐมนตรีว่าการกระทรวงมหาดไทยเพื่อประกอบการพิจารณาของคณะรัฐมนตรี", "\"ดังนั้น<_>ผู้รับผิดชอบงานในการเสนอเรื่องต่อคณะรัฐมนตรีทั้งในส่วนของหน่วยงานเจ้าของเรื่อง<_>และ<_>สำนักงานรัฐมนตรี<_>จึงมีความจำเป็นที่จะต้องมีความเข้าใจ<_>ทั้งในเรื่องของข้อกฎหมาย<_>ระเบียบปฏิบัติของงานประจำและระเบียบปฏิบัติในการเสนอเรื่องต่อคณะรัฐมนตรีในด้านต่าง<_>ๆ<_>เพื่อจะได้วิเคราะห์และเสนอเรื่องต่อผู้บริหารหน่วยงาน<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>รองนายกรัฐมนตรีที่กำกับ<_>นายกรัฐมนตรี<_>กระทั่งเข้าสู่การพิจารณาของคณะรัฐมนตรี<_>หรือรัฐสภา<_>พิจารณาได้อย่างมีประสิทธิภาพ<_>อันจะทำให้ร่างกฎหมาย<_>แนวนโยบาย<_>ตลอดจนข้อเสนอแนะหรือความทุกข์ร้อนของพี่น้องประชาชน<_>ได้รับการแก้ไขปัญหา<_>และพัฒนาต่อยอดสู่การวางระบบการบริหารราชการแผ่นดินที่เกิดประโยชน์สูงสุดต่อประชาชน\"<_>รองปลัด<_>มท.<_>กล่าวเน้นย้ำ", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในนามกระทรวงมหาดไทย<_>ขอขอบคุณ<_>นายสุพัฒน์<_>เมธีวรพจน์<_>ผู้อำนวยการกองวิเคราะห์เรื่องเสนอคณะรัฐมนตรี<_>สำนักเลขาธิการคณะรัฐมนตรี<_>ที่ให้เกียรติเป็นวิทยากรบรรยายให้ความรู้และคำแนะนำเกี่ยวกับระเบียบในการเสนอเรื่องต่อคณะรัฐมนตรี<_>แนวทางปฏิบัติในการเสนอเรื่องต่อคณะรัฐมนตรีเพื่อพิจารณา<_>และแนวทางปฏิบัติในการจัดทำความเห็นประกอบการพิจารณาของคณะรัฐมนตรี<_>โดยกระทรวงมหาดไทย<_>จะได้ทำงานอย่างบูรณาการกับทางสำนักเลขาธิการคณะรัฐมนตรี<_>เพื่อให้เกิดประสิทธิภาพในการบริหารจัดการภารกิจงานตามนโยบายรัฐบาล<_>อันจะยังประโยชน์สูงสุดต่อพี่น้องประชาชนทุกคน", "นายธนวัฒน์<_>ปิ่นแก้ว<_>ผู้อำนวยการสำนักนโยบายและแผน<_>สำนักงานปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กิจกรรมการฝึกอบรมในวันนี้<_>เป็นการเสริมสร้างความรู้<_>ความเข้าใจ<_>และทักษะเกี่ยวกับระเบียบและแนวทางปฏิบัติในการเสนอเรื่องต่อคณะรัฐมนตรี<_>สำหรับเจ้าหน้าที่ผู้ปฏิบัติงานในด้านยุทธศาสตร์<_>งบประมาณ<_>และด้านกฎหมาย<_>และเพิ่มประสิทธิภาพการปฏิบัติงานของเจ้าหน้าที่ที่รับผิดชอบการจัดทำข้อมูลสำหรับสนับสนุนรัฐมนตรีว่าการกระทรวงมหาดไทยในการตอบกระทู้ถาม<_>การตอบข้อหารือ<_>และการสนับสนุนข้อมูลในการเปิดอภิปรายทั่วไปของสมาชิกสภาผู้แทนราษฎรและวุฒิสภา<_>ตลอดจนเพื่อเป็นการสร้างเครือข่ายและเพิ่มประสิทธิภาพในการประสานงานระหว่างผู้ประสานงานกระทรวงมหาดไทยกับผู้ประสานงานสำนักเลขาธิการนายกรัฐมนตรี<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>และสำนักงานเลขาธิการวุฒิสภา<_>อันจะทำให้การบริหารราชการของกระทรวงมหาดไทยมีประสิทธิภาพเกิดสัมฤทธิผลต่อพี่น้องประชาชนและราชการ"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหม<_>ตรวจเยี่ยมการตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>ประจำปี<_>๒๕๖๖", "content": ["ปลัดกระทรวงกลาโหม<_>ตรวจเยี่ยมการตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>ประจำปี<_>๒๕๖๖", "​เมื่อวันที่<_>๗<_>เมษายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>นาฬิกา<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ได้เดินทางไปตรวจเยี่ยมการตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>ประจำปี<_>๒๕๖๖", "ณ<_>ศูนย์การนักศึกษาวิชาทหาร<_>เพื่อสร้างขวัญกำลังใจต่อทหารกองเกินและเจ้าหน้าที่ที่เกี่ยวข้องกับการตรวจเลือกฯ<_>อีกทั้งเป็นการสร้างความเชื่อมั่นในเรื่องความโปร่งใส<_>บริสุทธิ์<_>ยุติธรรม<_>ให้กับทหารกองเกินและประชาชนทั่วไป", "​การตรวจเยี่ยมดังกล่าวเป็นการดำเนินการตามข้อบังคับกระทรวงกลาโหม<_>และอนุมัติ<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ที่กำหนดให้สำนักงานปลัดกระทรวงกลาโหม<_>(กรมการสรรพกำลังกลาโหม)<_>กำกับดูแล<_>การตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>ให้เป็นไปตามนโยบายของกระทรวงกลาโหม", "สำหรับผู้ที่เข้ารับการตรวจเลือกในเขตดินแดง<_>ปีนี้<_>มียอดจำนวนทหารกองเกินที่จะต้องเข้ารับการตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>จำนวน<_>424<_>คน<_>ทางราชการมีความต้องการทหารกองประจำการ<_>จำนวน<_>56<_>คน<_>ซึ่งมีผู้ร้องขอเข้ากองประจำการ<_>(สมัคร)<_>จำนวน<_>26<_>คน<_>คิดเป็นร้อยละ<_>46.4", "มีผู้ขอผ่อนผันการตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการตามบัญชี<_>จำนวน<_>159<_>คน<_>สละสิทธิ์เพื่อขอเข้ารับการตรวจเลือกฯ<_>จำนวน<_>67<_>คน<_>คงเหลือผู้ใช้สิทธิ์ผ่อนผัน<_>จำนวน<_>92<_>คน"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหมให้การต้อนรับ<_>หัวหน้าคณะผู้แทนจากวิทยาลัยป้องกันประเทศสาธารณรัฐเคนยา", "content": ["ปลัดกระทรวงกลาโหมให้การต้อนรับ<_>หัวหน้าคณะผู้แทนจากวิทยาลัยป้องกันประเทศสาธารณรัฐเคนยา", "ในวันอังคารที่<_>๑๑<_>เมษายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ได้ให้การต้อนรับ<_>พลเรือจัตวา<_>โทมัส<_>โจโรเก<_>งางะ<_>(brigadier<_>thomas<_>njoroge<_>ng’ang’a)<_>หัวหน้าคณะผู้แทนจากวิทยาลัยป้องกันประเทศสาธารณรัฐเคนยา<_>และคณะ<_>(๒๐<_>นาย)<_>พร้อมด้วย<_>นายคิปทิเนสส์<_>ลินด์ซีย์<_>คิมโวเล<_>(mr.<_>kiptiness<_>lindsay<_>kimwole)<_>เอกอัครราชทูตเคนยาประจำประเทศไทย<_>ณ<_>ห้องพระบารมีปกเกล้า<_>ในศาลาว่าการกลาโหม<_>ในโอกาสเดินทางเยือนประเทศไทยระหว่าง<_>๓<_>-<_>๑๑<_>เมษายน<_>๒๕๖๖<_>เพื่อศึกษาดูงานในหน่วยงานภาครัฐและเอกชนที่สำคัญของไทย<_>อาทิ<_>กระทรวงการต่างประเทศ<_>กระทรวงอุตสาหกรรม<_>การท่าเรือแห่งประเทศไทย<_>สถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>รวมทั้ง<_>วิทยาลัยป้องกันราชอาณาจักร<_>(วปอ)<_>สำหรับความสัมพันธ์ระหว่างไทย<_>-<_>เคนยา<_>นั้น<_>มีความสัมพันธ์อันดีระหว่างกันมาอย่างยาวนาน<_>โดยในปีนี้จะครบรอบ<_>๕๖<_>ปี<_>ของการสถาปนาทางการทูตระหว่างกัน<_>(สถาปนาฯ<_>เมื่อ<_>๒๕<_>ก.ค.๑๐)<_>เคนยาถือเป็นประเทศที่มีความสำคัญในทวีปแอฟริกา<_>รวมถึงมีศักยภาพในการเป็นหุ้นส่วนทางยุทธศาสตร์<_>ทั้งทางด้านเศรษฐกิจ<_>การเมือง<_>และสังคม<_>โดยเคนยาเป็นประเทศคู่ค้าที่สำคัญที่สุดของไทยในอนุภูมิภาค<_>แอฟริกาตะวันออก<_>และเป็นประเทศเดียวในทวีปแอฟริกาที่มีการประชุมคณะกรรมาธิการร่วม<_>(joint<_>commission<_>-<_>jc)<_>กับไทยนอกจากนี้<_>ทั้งสองประเทศยังคงมุ่งมั่นที่จะเสริมสร้างความสัมพันธ์อันดีระหว่างกันอย่างรอบด้าน<_>โดยเฉพาะด้านการทหาร<_>โดยไทยชื่นชมหลักสูตรวิทยาลัยป้องกันราชอานาจักรเคนยา<_>ซึ่งเป็นหลักสูตรด้านความมั่นคงที่มุ่งเน้นการพัฒนาผู้เข้ารับการศึกษาจากทุกภาคส่วนอย่างรอบด้าน<_>ให้มีความ<_>เป็นผู้นำที่มีความรู้ความสามารถในการมีส่วนร่วมในกิจการความมั่นคงและการป้องกันประเทศได้อย่างสร้างสรรค์และมีประสิทธิภาพ<_>เป็นที่ยอมรับจากนานาชาติ<_>สำหรับการเข้าพบในวันนี้<_>กระทรวงกลาโหมหวังว่าจะเป็นประโยชน์และเป็นส่วนสำคัญในการเพิ่มพูนความสัมพันธ์<_>รวมทั้งจะเป็นการแลกเปลี่ยนประสบการณ์<_>ให้เกิดการถ่ายทอดความรู้ระหว่างกันต่อไป<_>โดยในการเข้าเยี่ยมคำนับครั้งนี้<_>คณะผู้แทนจากวิทยาลัยป้องกันประเทศสาธารณรัฐเคนยา<_>ยังได้เข้าเยี่ยมชมพิพิธภัณฑ์ศาลาว่าการกลาโหม<_>ซึ่งเป็นแหล่งรวบรวมเอกสารที่สำคัญและวัตถุพิพิธภัณฑ์โบราณที่ทรงคุณค่าทางประวัติศาสตร์ของกระทรวงกลาโหม<_>ตั้งอยู่ชั้นที่หนึ่งอาคารศาลาว่าการกลาโหมทิศตะวันตก<_>มีพื้นที่จัดแสดง<_>๘<_>พื้นที่<_>ประกอบด้วย<_>(๑)<_>ห้องประวัติจากโรงทหารหน้าสู่ศาลาว่าการกลาโหม<_>(๒)<_>ผังพิพิธภัณฑ์กลางแจ้งปืนใหญ่โบราณหน้าศาลาว่าการกลาโหม<_>(๓)<_>สมุดรายชื่อทหารไทยกองอาสา<_>ไปสงครามโลกครั้งที่<_>๑<_>ที่ทวีปยุโรป<_>รวม<_>๑,๔๒๔<_>นาย<_>(๔)<_>สมุดไทยดำบันทึกยอดไพร่พล<_>(๕)<_>ประวัติ<_>พญาคชสีห์ด้านหน้าศาลาว่าการกลาโหม<_>(๖)<_>แบบเรียนตำราแบบฝึกทางการทหารสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>(๗)<_>ภาพประวัติศาสตร์ศาลาว่าการกลาโหม<_>และ<_>(๘)<_>หัวเสาธงชาติ<_>ต่อมาได้พัฒนาเป็นห้องบรรยายประวัติกระทรวงกลาโหมทางวิดีทัศน์<_>เพื่อให้กำลังพลและประชาชนทั่วไปได้เข้าเยี่ยมชม"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหมนำกำลังพลร่วมสืบสานประเพณีไทยสรงน้ำหลวงพ่อพระพุทธโสธร<_>เสริมสิริมงคลวันปีใหม่ไทย<_>๒๕๖๖", "content": ["ปลัดกระทรวงกลาโหมนำกำลังพลร่วมสืบสานประเพณีไทยสรงน้ำหลวงพ่อพระพุทธโสธร<_>เสริมสิริมงคลวันปีใหม่ไทย<_>๒๕๖๖", "(วันอังคาร<_>ที่<_>11<_>เม.ย.<_>66<_>เวลา<_>11.30<_>น)<_>พลเอก<_>สนิธชนก<_>สังฆจันทร์<_>ปลัดกระทรวงกลาโหม<_>ได้นำคณะผู้บังคับบัญชาระดับสูงพร้อมด้วยกำลังพลของสำนักงานปลัดกระทรวงกลาโหมร่วมกิจกรรมเนื่องในโอกาสประเพณีวันสงกรานต์<_>ประจำปี<_>๒๕๖๖", "ณ<_>บริเวณโถง<_>ชั้น<_>๑<_>ศาลาว่าการกลาโหม<_>ด้านทิศตะวันออก<_>เพื่อเป็นการส่งเสริมและอนุรักษ์ขนบธรรมเนียมประเพณีอีนดีงามของไทย<_>ตลอดจนเพื่อความเป็นสิริมงคลแก่กำลังพลของสำนักงานปลัดกระทรวงกลาโหม", "โดยมีพิธีสรงน้ำหลวงพ่อพระพุทธโสธร<_>และสักการะบูชาพระประจำเหล่าทัพ<_>ได้แก่<_>พระพุทธนวราชบรมบพิตรศักดิ์สิทธิชัมงคล<_>(บก.ทท)<_>พระพุทธสิงห์ชัยมงคล<_>(ทบ)<_>พระพุทธไตรเสนากลาโหมพิทักษ์<_>(สป)<_>พระพุทธศรีราชนาวี<_>มงคลสามัคคีประสิทธิ์<_>(ทร)<_>พระพุทธศาสดาประชานาถ<_>(ทอ)<_>เพื่อเป็นการสืบสาน<_>และรักษาประเพณีอันดีงามของไทย<_>รวมทั้งเป็นการเสริมสิริมงคลแก่หน่วยงานและกำลังพลโดยบรรยากาศนั้นเป็นไปอย่างอบอุ่นตามขนบธรรมเนียมของวัฒนธรรมไทย"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>สำนักงานปลัดกระทรวงกลาโหม<_>คว้ารางวัลองค์กรเกียรติยศ<_>จากวุฒิสภา<_>ในการดำเนินโครงการจิตสำนึกรักเมืองไทย", "content": ["​<_>สำนักงานปลัดกระทรวงกลาโหม<_>คว้ารางวัลองค์กรเกียรติยศ<_>จากวุฒิสภา<_>ในการดำเนินโครงการจิตสำนึกรักเมืองไทย", "สำนักงานปลัดกระทรวงกลาโหม<_>เข้ารับรางวัล<_>“องค์กรเกียรติยศ”<_>ของวุฒิสภา<_>จากโครงการ<_>“จิตสำนึกรักเมืองไทย”<_>ที่ดำเนินการโดย<_>\"สำนักงานเลขานุการสำนักงานปลัดกระทรวงกลาโหม”<_>ในการร่วมสร้างคนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคม<_>เพื่อพัฒนาชาติอย่างยั่งยืน", "เมื่อวันที่<_>๕<_>เมษายน<_>๒๕๖๖<_>ที่ผ่านมา<_>พลโท<_>ยุทธเกียรติ<_>ล้วนไพรินทร์<_>รองผู้อำนวยการสำนักนโยบายและแผนกลาโหม<_>เป็นผู้แทน<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เข้าร่วมพิธีมอบโล่รางวัลจาก<_>นายศุภชัย<_>สมเจริญ<_>รองประธานวุฒิสภา<_>โดย<_>“โครงการจิตสำนึกรักเมืองไทย”<_>ของสำนักงานปลัดกระทรวงกลาโหม<_>ได้รับรางวัล<_>“องค์กรเกียรติยศ”<_>และถูกบันทึกไว้ในหอเกียรติยศวุฒิสภา<_>สำหรับหน่วยงานที่ดำเนินการตามยุทธศาสตร์ชาติด้านการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>ด้วยการสร้างคนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคมเพื่อพัฒนาชาติไทยอย่างยั่งยืน<_>ณ<_>ห้องประชุมชั้น<_>b1<_>อาคารรัฐสภา", "ตลอด<_>๑๔<_>ปีที่ผ่านมา<_>“โครงการจิตสำนึกรักเมืองไทย”<_>ซึ่งเป็นกระบวนการรณรงค์เสริมสร้างจิตสำนึกสาธารณะให้กับสังคม<_>โดยมีเยาวชนเป็นแกนกลาง<_>ใช้การประกวด<_>“โครงการเพื่อสาธารณประโยชน์สังคม”<_>เป็นเครื่องมือในการผลักดันให้เกิดแนวคิดในการแก้ไขปัญหาหรือพัฒนาสังคมอย่างสร้างสรรค์<_>และสามารถทำให้เกิดเป็นรูปธรรม<_>โดยความร่วมมือจากภาคประชาสังคม<_>เพื่อให้เกิดสิ่งที่เป็นประโยชน์ร่วมกัน<_>และส่งผลถึงความรักความสามัคคีของคนในชาติต่อไป<_>ผลลัพธ์ของโครงการที่มีต่อเยาวชนคือ<_>ทำให้เกิด<_>“คนดี”<_>คือมีจิตสำนึกสาธารณะ<_>เห็นประโยชน์ส่วนรวมเป็นสำคัญ<_>“คนเก่ง”<_>ที่ใช้ความรู้ความสามารถในการแก้ไขปัญหาหรือพัฒนาสังคมอย่างสร้างสรรค์<_>“คนกล้า”<_>ที่จะเป็นผู้นำในการแสดงออกและขับเคลื่อนให้เกิดสิ่งที่เป็นประโยชน์ต่อสังคมอย่างเป็นรูปธรรม<_>“เยาวชนจิตสำนึกรักเมืองไทย”<_>เปรียบเสมือนเทียนดอกเล็กๆ<_>ที่จะเติบโตเป็นพลังที่ยิ่งใหญ่ให้กับประเทศชาติอย่างยั่งยืนสืบไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สงกรานต์ดื่มไม่ขับ<_>เดินทางปลอดภัย", "content": ["สงกรานต์ดื่มไม่ขับ<_>เดินทางปลอดภัย"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันครอบครัว<_>วันที่<_>14<_>เมษายน", "content": ["วันครอบครัว<_>วันที่<_>14<_>เมษายน", "ครอบครัว<_>คือ<_>สถาบันแรกที่ให้ความรัก<_>ความอบอุ่น<_>ในวันหยุดนี้ถือเป็นโอกาสดีที่จะใช้เวลาร่วมกัน<_>ไปรดน้ำดำหัวผู้ใหญ่<_>เพื่อความเป็นสิริมงคลในชีวิต<_>และสานสัมพันธ์ในครอบครัว"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนธรรมาภิบาลและบรรษัทภิบาล", "content": ["รฟม.<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนธรรมาภิบาลและบรรษัทภิบาล", "นายสาโรจน์<_>ต.สุวรรณ<_>รองผู้ว่าการ<_>(กลยุทธ์และแผน)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>เป็นผู้แทน<_>รฟม.<_>เข้าร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>เรื่องการขับเคลื่อนธรรมาภิบาลและบรรษัทภิบาล<_>ระหว่าง<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>สมาคมส่งเสริมสถาบันกรรมการบริษัทไทย<_>และหน่วยงานรัฐวิสาหกิจต่าง<_>ๆ<_>ณ<_>ห้องนนทบุรี<_>1<_>ชั้น<_>3<_>อาคาร<_>4<_>สำนักงาน<_>ป.ป.ช.<_>การร่วมลงนามบันทึกข้อตกลงความร่วมมือดังกล่าว<_>เพื่อเป็นการแสดงเจตนารมณ์ของ<_>รฟม.<_>ในการร่วมส่งเสริม<_>สนับสนุน<_>และพร้อมประสานความร่วมมือให้เกิดการขับเคลื่อนแผนแม่บทด้านการต่อต้านการทุจริตประพฤติมิชอบ<_>และพัฒนายกระบบธรรมาภิบาลและบรรษัทภิบาลในภาครัฐวิสาหกิจและภาคเอกชนที่เป็นคู่สัญญากับหน่วยงานรัฐวิสาหกิจ<_>ตลอดจนบูรณาการและประสานความร่วมมือในการป้องกันและปราบปรามการทุจริตในภาครัฐวิสาหกิจทุกรูปแบบ<_>ติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044<_>“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รถไฟฟ้าชานเมืองสายสีแดง<_>ผยผลสำรวจความพึงพอใจจากผู้ใช้บริการ<_>ครั้งที่<_>1<_>ประจำปี<_>2566", "content": ["รถไฟฟ้าชานเมืองสายสีแดง<_>ผยผลสำรวจความพึงพอใจจากผู้ใช้บริการ<_>ครั้งที่<_>1<_>ประจำปี<_>2566", "สะท้อนความเชื่อมั่นการให้บริการ<_>และมีจำนวนผู้ใช้บริการเพิ่มขึ้นอย่างต่อเนื่อง", "นายสุเทพ<_>พันธุ์เพ็ง<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>(รฟฟท)<_>กระทรวงคมนาคม<_>หรือผู้ให้บริการรถไฟฟ้าชานเมืองสายสีแดง<_>เปิดเผยว่า<_>รฟฟท.<_>ได้ทำการสำรวจความพึงพอใจจากผู้ใช้บริการรถไฟฟ้าชานเมืองสายสีแดงครั้งที่<_>1<_>ประจำปี<_>2566<_>เพื่อให้สามารถรวบรวมข้อมูล<_>และเข้าถึงความต้องการของผู้ใช้บริการ<_>สำหรับนำมาประยุกต์ใช้ในการยกระดับการให้บริการได้อย่างมีประสิทธิภาพ<_>รฟฟท.<_>จึงได้ดำเนินการสำรวจความพึงพอใจจากผู้ใช้บริการรถไฟฟ้าชานเมืองสายสีแดงทุกสถานี<_>โดยได้สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(นิด้าโพล)<_>ซึ่งเป็นสถาบันที่มีความเชี่ยวชาญด้านงานวิจัยเชิงสำรวจ<_>มาเป็นผู้ออกแบบและลงพื้นที่สำรวจความพึงพอใจจากผู้ใช้บริการในครั้งนี้", "โดยผลปรากฏว่าจากคะแนนเต็ม<_>5<_>ผู้ใช้บริการมีความพึงพอใจด้านการให้บริการ<_>4.48<_>,<_>ด้านความปลอดภัย<_>4.43<_>,<_>ด้านความน่าเชื่อถือต่อความตรงต่อเวลา<_>ความถี่<_>และคุณภาพในการเดินรถไฟฟ้า<_>4.30<_>,<_>ด้านการประชาสัมพันธ์และการให้ข้อมูล<_>4.38<_>,<_>ด้านคุณภาพ<_>และสิ่งอำนวยความสะดวกภายในสถานีและภายในขบวนรถ<_>4.40<_>และด้านเหรียญโดยสาร/บัตรโดยสาร<_>และกิจกรรมส่งเสริมการตลาด<_>4.25<_>ซึ่งผลสำรวจดังกล่าวแสดงให้เห็นว่าผู้โดยสารมีความเชื่อมั่นต่อการให้บริการรถไฟฟ้าชานเมืองสายสีแดงเป็นอย่างมาก", "การที่ผลสำรวจความพึงพอใจของผู้ใช้บริการที่มีต่อรถไฟฟ้าชานเมืองสายสีแดงในด้านต่างๆ<_>อยู่ในระดับพึงพอใจมากนั้น<_>แสดงให้เห็นว่าผู้โดยสารมีความเชื่อมั่นต่อการให้บริการรถไฟฟ้าชานเมืองสายสีแดงมากยิ่งขึ้น<_>และในปัจจุบันยังมีจำนวนผู้ใช้บริการในแต่ละวันเพิ่มสูงขึ้นอย่างต่อเนื่อง<_>อีกทั้งรฟฟท.<_>ได้ดำเนินนโยบาย<_>และมาตรการต่างๆ<_>เพื่อยกระดับการให้บริการ<_>รวมถึงการรักษาความปลอดภัยอย่างเข้มงวด<_>โดยเฉพาะมาตรฐานการให้บริการที่<_>รฟฟท.<_>ยึดถือปฏิบัติมาตลอด<_>จากการผ่านการรับรองมาตรฐาน<_>iso<_>9001<_>:<_>2015<_>ขอบเขตการปฏิบัติการเดินรถไฟฟ้า<_>ความปลอดภัย<_>และวิศวกรรมซ่อมบำรุง<_>จากหน่วยรับรอง<_>bureau<_>veritas<_>(bv)<_>ซึ่ง<_>รฟฟท.<_>ขอให้คำมั่นว่าจะมุ่งมั่นพัฒนาการให้บริการในทุกมิติอย่างต่อเนื่อง<_>เพื่อให้ผู้ใช้บริการได้รับความสะดวกสบาย<_>และมีความปลอดภัยสูงสุด<_>เมื่อใช้บริการรถไฟฟ้าชานเมืองสายสีแดง", "หากมีข้อสงสัยสามารถติดต่อสอบถามรายละเอียดข้อมูลเพิ่มเติมได้ที่ส่วนบริการลูกค้า<_>1690<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฉางอันทุ่มลงทุน<_>9,800<_>ล้านบาท<_>ตั้งฐานผลิต<_>ev<_>1<_>แสนคัน<_>ป้อนตลาดโลก", "content": ["ฉางอันทุ่มลงทุน<_>9,800<_>ล้านบาท<_>ตั้งฐานผลิต<_>ev<_>1<_>แสนคัน<_>ป้อนตลาดโลก", "ฉางอัน<_>ออโตโมบิล<_>ผู้ผลิตรถยนต์รายใหญ่ของจีน<_>ประกาศลงทุนในไทย<_>9,800<_>ล้านบาท<_>เตรียมยื่นขอรับการส่งเสริมจากบีโอไอ<_>เพื่อสร้างฐานการผลิตรถยนต์<_>ev<_>พวงมาลัยขวาแห่งแรกนอกประเทศจีน<_>1<_>แสนคัน", "ฉางอันทุ่มลงทุน<_>9,800<_>ล้านบาท", "ตั้งฐานผลิต<_>ev<_>1<_>แสนคัน<_>ป้อนตลาดโลก", "ฉางอัน<_>ออโตโมบิล<_>ผู้ผลิตรถยนต์รายใหญ่ของจีน<_>ประกาศลงทุนในไทย<_>9,800<_>ล้านบาท<_>เตรียมยื่นขอรับการส่งเสริมจากบีโอไอ<_>เพื่อสร้างฐานการผลิตรถยนต์<_>ev<_>พวงมาลัยขวาแห่งแรกนอกประเทศจีน<_>1<_>แสนคัน<_>เพื่อส่งออกทั่วโลก<_>บีโอไอย้ำเดินหน้าดึงบริษัทชั้นนำลงทุน<_>ev<_>ดันไทยเป็นฐานการผลิตหลักของโลก", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>จากการทำงานร่วมกับบริษัท<_>ฉางอัน<_>ออโตโมบิล<_>อย่างต่อเนื่องในช่วงเวลากว่า<_>2<_>ปีที่ผ่านมา<_>อีกทั้งบีโอไอได้เดินทางไปพบผู้บริหารระดับสูงของบริษัทที่ประเทศจีน<_>เมื่อต้นเดือนเมษายน<_>2566<_>เพื่อชี้แจงข้อมูลสำคัญประกอบการตัดสินใจในขั้นสุดท้าย<_>รวมทั้งได้ตอกย้ำมาตรการสนับสนุนจากภาครัฐ<_>และความพร้อมของประเทศไทยในการเป็นฐานการผลิต<_>ev<_>ระดับโลก<_>ส่งผลให้บริษัท<_>ฉางอัน<_>ออโตโมบิล<_>มีความเชื่อมั่นในศักยภาพของไทย<_>และได้แถลงอย่างเป็นทางการเมื่อวันที่<_>18<_>เมษายน<_>ที่ผ่านมา<_>ว่าบริษัทตัดสินใจลงทุนจัดตั้งโรงงานผลิตรถยนต์ไฟฟ้าในประเทศไทย<_>ซึ่งจะเป็นการลงทุนครั้งใหญ่เป็นแห่งแรกนอกประเทศจีน<_>ด้วยเงินลงทุน<_>9,800<_>ล้านบาท", "ในการจัดตั้งฐานการผลิตรถยนต์พวงมาลัยขวาทั้งประเภท<_>bev,<_>phev,<_>reev<_>(range<_>extended<_>ev)<_>และแบตเตอรี่<_>กำลังการผลิตในระยะแรก<_>1<_>แสนคันต่อปี<_>เพื่อตอบสนองความต้องการรถยนต์ไฟฟ้าที่เติบโตขึ้นอย่างรวดเร็ว<_>ทั้งจำหน่ายตลาดในประเทศและส่งออกไปยังกลุ่มอาเซียน<_>ออสเตรเลีย<_>นิวซีแลนด์<_>อังกฤษ<_>และแอฟริกาใต้", "บริษัท<_>ฉางอัน<_>ออโตโมบิล<_>เป็นหนึ่งในผู้นำด้านเทคโนโลยียานยนต์ไฟฟ้าและระบบขับขี่อัจฉริยะ<_>และเป็นผู้ผลิตรถยนต์รายใหญ่อันดับ<_>4<_>ของจีน<_>ด้วยยอดขายกว่า<_>2<_>ล้านคันในปีที่แล้ว<_>มีสำนักงานใหญ่และฐานการผลิตหลักอยู่ที่มหานครฉงชิ่ง<_>อีกทั้งได้มีการร่วมลงทุนกับบริษัทฟอร์ด<_>และมาสด้า<_>ผลิตรถยนต์ในจีนด้วย<_>สำหรับแผนการลงทุนในประเทศไทยนั้น<_>บริษัทเริ่มศึกษาข้อมูลการลงทุนในไทยตั้งแต่ปี<_>2563<_>และมีการหารือร่วมกับสำนักงานบีโอไอ<_>ณ<_>นครเซี่ยงไฮ้<_>อย่างใกล้ชิด<_>ในการศึกษาวิเคราะห์ข้อมูลการลงทุนเชิงลึก<_>รวมถึงได้ส่งทีมงานเดินทางมาพบกับผู้บริหารของบีโอไอและหน่วยงานที่เกี่ยวข้องหลายครั้ง<_>เพื่อหารือมาตรการสนับสนุนและรวบรวมข้อมูลประกอบการวางแผนการลงทุน", "“การตัดสินใจลงทุนในประเทศไทยของฉางอัน<_>เป็นอีกหนึ่งก้าวสำคัญของการส่งเสริมให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าที่สำคัญของโลก<_>อีกทั้งแสดงถึงความเชื่อมั่นของบริษัทที่มีต่อประเทศไทย<_>ทั้งด้านโครงสร้างพื้นฐาน<_>ศักยภาพของตลาด<_>นโยบายเชิงรุกในการส่งเสริม<_>ev<_>แบบครบวงจร<_>รวมทั้ง<_>ซัพพลายเชนที่พร้อมรองรับการผลิต<_>ev<_>โดยบริษัทได้เริ่มหารือกับซัพพลายเออร์ในไทย<_>เพื่อให้ผลิตชิ้นส่วนต่าง<_>ๆ<_>ส่งให้กับบริษัท<_>ซึ่งจะช่วยสร้างความเข้มแข็งให้กับผู้ประกอบการไทยทั้งรายเล็กและรายใหญ่ด้วย<_>นอกจากนี้<_>บีโอไอจะเดินหน้าทำงานร่วมกับหน่วยงานต่าง<_>ๆ<_>ดึงผู้ผลิต<_>ev<_>รายอื่น<_>ๆ<_>ทั้งในเอเชีย<_>ยุโรป<_>และอเมริกา<_>ให้เข้ามาลงทุนเพิ่มเติม<_>ควบคู่กับการส่งเสริมระบบชาร์จไฟฟ้าและ<_>ecosystem<_>ที่จำเป็น<_>เพื่อให้ฐานอุตสาหกรรม<_>ev<_>ในประเทศไทยแข็งแกร่งยิ่งขึ้น”<_>นายนฤตม์กล่าว", "ทั้งนี้<_>ที่ผ่านมาบีโอไอได้อนุมัติให้การส่งเสริมโครงการผลิตยานยนต์ไฟฟ้าทุกประเภท<_>ทั้งยานยนต์ไฟฟ้าแบบแบตเตอรี่<_>(bev)<_>ปลั๊กอินไฮบริด<_>(phev)<_>และไฮบริด<_>(hev)<_>รวมทั้งหมด<_>26<_>โครงการ<_>จาก<_>17<_>บริษัท<_>รวมมูลค่าเงินลงทุน<_>86,800<_>ล้านบาท<_>โดยในช่วงครึ่งแรกของปี<_>2566<_>คาดว่าจะมีการขอรับการส่งเสริมเพิ่มอีกอย่างน้อย<_>2<_>โครงการ<_>จากบริษัท<_>ฉางอัน<_>ออโตโมบิล<_>ซึ่งวางแผนจะยื่นขอรับการส่งเสริมภายในเดือนพฤษภาคม<_>และบริษัท<_>gac<_>aion<_>ที่ได้มาหารือร่วมกับบีโอไอและกระทรวงอุตสาหกรรม<_>โดยประกาศแผนการลงทุนผลิตยานยนต์ไฟฟ้าในประเทศไทยกว่า<_>6,400<_>ล้านบาท<_>เมื่อปลายเดือนมีนาคมที่ผ่านมา"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สรุปผลการอำนวยความสะดวกปลอดภัยและให้บริการประชาชนในเทศกาลสงกรานต์", "content": ["กรมทางหลวงชนบท<_>สรุปผลการอำนวยความสะดวกปลอดภัยและให้บริการประชาชนในเทศกาลสงกรานต์", "ช่วงควบคุมเข้มข้น<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ได้ปฏิบัติตามนโยบายการอำนวยความสะดวกปลอดภัยในการเดินทางช่วงเทศกาลสงกรานต์<_>2566<_>ของกระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบท<_>แขวงทางหลวงชนบท<_>และหมวดบำรุงทางหลวงชนบททั่วประเทศ<_>เตรียมพร้อมรองรับการเดินทางของประชาชน<_>โดยจัดตั้งศูนย์บริการช่วยเหลือและอำนวยความสะดวกปลอดภัย<_>ในช่วงควบคุมเข้มข้น<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>ทช.<_>ได้จัดชุดเจ้าหน้าที่ให้บริการดูแลด้านความสะดวกปลอดภัยในการเดินทางให้กับประชาชนตามจุดต่าง<_>ๆ<_>ตลอดเส้นทาง<_>เช่น<_>ให้รายละเอียดข้อมูลเส้นทาง<_>แนะนำเส้นทางเลี่ยง<_>การบริการห้องสุขา<_>การช่วยเหลือและปฐมพยาบาลเบื้องต้น<_>โดยสำนักอำนวยความปลอดภัย<_>ได้สรุปรายงานการช่วยเหลือ<_>และให้บริการประชาชนในช่วงเทศกาลสงกรานต์<_>2566<_>มียอดการใช้บริการรวมทั้งสิ้น<_>5,600<_>ครั้ง<_>แบ่งเป็นการบริการเครื่องดื่มให้กับประชาชน<_>1,512<_>ครั้ง<_>การให้รายละเอียดข้อมูลเส้นทาง<_>556<_>ครั้ง<_>การใช้บริการห้องสุขา<_>729<_>ครั้ง<_>การให้ความช่วยเหลือ<_>67<_>ครั้ง<_>การปฐมพยาบาลเบื้องต้น<_>1<_>ครั้ง<_>บริการแผ่นพับประชาสัมพันธ์<_>232<_>ครั้ง<_>และบริการประชาชนในด้านอื่น<_>ๆ<_>2,503<_>ครั้ง<_>พร้อมทั้งจัดชุดลาดตระเวนให้ความช่วยเหลือประชาชนในพื้นที่กรุงเทพมหานครและ<_>76<_>จังหวัด<_>ทั่วประเทศ<_>เพื่อเพิ่มความสะดวกปลอดภัยในการสัญจรและช่วยเหลือประชาชนอย่างทันท่วงที<_>นอกจากนี้<_>ทช.<_>ยังได้ให้บริการประชาชนผ่านศูนย์รับเรื่องร้องเรียนสายด่วน<_>ทช.<_>โทร.<_>1146<_>ในช่วงวันดังกล่าวรวม<_>108<_>ครั้ง<_>อีกด้วย", "ทั้งนี้<_>หลังจากช่วงเทศกาลสงกรานต์<_>2566<_>ทช.<_>ได้รวบรวมสรุปข้อมูลการบริการเสนอแนวทางแก้ไขและป้องกันอุบัติเหตุบนถนนทางหลวงชนบท<_>เพื่อนำมาวิเคราะห์และดำเนินการปรับปรุงแก้ไขพื้นที่จุดเสี่ยงอันตราย<_>เพื่อให้การเดินทางของประชาชนมีประสิทธิภาพมากยิ่งขึ้น<_>อย่างไรก็ตาม<_>ทช.<_>ขอขอบคุณผู้ใช้รถใช้ถนนที่ปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>มีน้ำใจต่อผู้ร่วมใช้เส้นทาง<_>ขับขี่ด้วยความไม่ประมาท<_>ซึ่งหากประชาชนต้องการสอบถามข้อมูลการเดินทางหรือขอความช่วยเหลือ<_>สามารถติดต่อได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอแต่งตั้งมินีแบที่ปรึกษากิตติมศักดิ์ด้านการลงทุน", "content": ["บีโอไอแต่งตั้งมินีแบที่ปรึกษากิตติมศักดิ์ด้านการลงทุน", "บีโอไอแต่งตั้งมินีแบที่ปรึกษากิตติมศักดิ์", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>(ซ้าย)<_>มอบใบประกาศเกียรติคุณแก่<_>นายไคนูมะ<_>โยชิฮิสะ<_>(mr.<_>kainuma<_>yoshihisa)<_>ประธานกรรมการบริหาร<_>กลุ่มบริษัทมินีแบมิตซูมิ<_>(minebeamitsumi<_>inc)<_>ประเทศญี่ปุ่น<_>เพื่อแต่งตั้งเป็นที่ปรึกษากิตติมศักดิ์ด้านการลงทุน<_>(honorary<_>investment<_>advisor:<_>hia)<_>ณ<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน", "ที่ผ่านมา<_>minebeamitsumi<_>มีการขยายการลงทุนต่อเนื่องในประเทศไทยมากกว่า<_>40<_>ปี<_>และเป็นหนึ่งในบริษัทต่างชาติรายแรก<_>ๆ<_>ที่ได้รับการส่งเสริมการลงทุนจากบีโอไอ<_>ปัจจุบันบริษัท<_>และบริษัทในเครือ", "มีโครงการที่ได้รับการส่งเสริมฯ<_>รวมกว่า<_>50<_>โครงการ<_>เงินลงทุนรวมกว่า<_>90,000<_>ล้านบาท<_>โดยฐานการผลิต", "ในประเทศไทยนับเป็นฐานการผลิตที่ใหญ่ที่สุดในโลกของกลุ่มบริษัท"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>หารือ<_>itu<_>เตรียมพร้อมจัดการประชุมใหญ่ระดับโลกว่าด้วยมาตรฐานโทรคมนาคม", "content": ["ปลัดดีอีเอส<_>หารือ<_>itu<_>เตรียมพร้อมจัดการประชุมใหญ่ระดับโลกว่าด้วยมาตรฐานโทรคมนาคม", "วันนี้<_>(21<_>เม.ย.<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ให้การต้อนรับและร่วมหารือกับ<_>mr.<_>zeizo<_>onoe<_>ผู้อำนวยการสำนักงานมาตรฐานโทรคมนาคมของสหภาพโทรคมนาคมระหว่างประเทศ<_>(itu)<_>ในการเตรียมความพร้อมในการจัดการประชุมใหญ่ระดับโลกว่าด้วยมาตรฐานโทรคมนาคม<_>(world<_>telecommunication<_>standardization<_>assembly<_>ค.ศ.<_>2024)<_>ซึ่งมีกำหนดจะจัดขึ้นในเดือนตุลาคม<_>2567<_>ณ<_>สาธารณรัฐอินเดีย<_>เพื่อพิจารณาข้อมติที่เกี่ยวข้องกับมาตรฐานโทรคมนาคม<_>โดยมี<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงฯ<_>และ<_>ms.<_>atsuko<_>okuda<_>ผู้อำนวยการสำนักงานภูมิภาคเอเชียและแปซิฟิกของ<_>itu<_>ร่วมหารือ<_>ณ<_>ห้องรับรองชั้น<_>8<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.ณัฏฐิญา<_>นั่งหัวโต้ะ<_>มอบแนวทางการประเมินความคุ้มค่าการขับเคลื่อนนโยบาย<_>การวัดมูลค่าทางเศรษฐกิจและสังคมอย่างยั่งยืน", "content": ["รปอ.ณัฏฐิญา<_>นั่งหัวโต้ะ<_>มอบแนวทางการประเมินความคุ้มค่าการขับเคลื่อนนโยบาย<_>การวัดมูลค่าทางเศรษฐกิจและสังคมอย่างยั่งยืน", "รปอ.ณัฏฐิญา<_>นั่งหัวโต้ะ<_>มอบแนวทางการประเมินความคุ้มค่าการขับเคลื่อนนโยบาย<_>การวัดมูลค่าทางเศรษฐกิจและสังคมอย่างยั่งยืน<_>เน้นย้ำตอบโจทย์<_>mind<_>4<_>มิติ<_>เชื่อมโยงแผนยุทธศาสตร์ฯ<_>และความคุ้มค่ากับงบประมาณ<_>ภายใต้การบูรณาการกับฐานข้อมูลกลาง<_>i-single<_>form<_>และระบบ<_>i-industry<_>ของกระทรวง", "เมื่อวันที่<_>20<_>เมษายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมชี้แจงแนวทางวัดและประเมินผลเชิงนโยบาย<_>การติดตามและประเมินผลการดำเนินงานตามมิติ<_>mind<_>ของกระทรวงอุตสาหกรรม<_>แผนยุทธศาสตร์ของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>และการประเมินผลความคุ้มค่าการยกระดับสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(one<_>province<_>one<_>agro<_>-<_>industrial<_>community<_>:<_>opoai-c)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2564<_>-<_>2566<_>เตรียมพร้อมในการเข้าสู่ตลาดสมัยใหม่<_>(modern<_>trade)<_>เพื่อให้หน่วยงานในสังกัด<_>สปอ.<_>ทราบถึงแนวทางการประเมินผลการดำเนินการดังกล่าว<_>ที่เชื่อมโยงกับระบบ<_>i-single<_>form<_>ที่จะใช้ประโยชน์ข้อมูลจากการประเมินในระดับผลลัพธ์ภายใต้ระะบบ<_>i-industry<_>ของกระทรวงอุตสาหกรรม<_>โดยมีบริษัท<_>ทริส<_>คอร์ปปอเรชั่น<_>จำกัด<_>เป็นผู้ชี้แจงวิธีการดำเนินการติดตามและประเมินผล<_>โอกาสนี้<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยผู้บริหารจากส่วนกลางและส่วนภูมิภาค<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรมที่เกี่ยวข้องเข้าร่วมประชุมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคาร<_>สปอ.<_>และผ่านระบบ<_>zoom<_>meeting", "รปอ.ณัฏฐิญา<_>กล่าวว่า<_>การประเมินผลการดำเนินงาน<_>นับว่ามีความสำคัญเป็นอย่างยิ่ง<_>ทำให้หน่วยงานทราบผลสะท้อนจากการทำงานที่ผ่านมา<_>เพื่อนำไปเป็นข้อมูลในการพัฒนา<_>ปรับปรุงแผนงานให้มีประสิทธิภาพมากยิ่งขึ้น<_>โดยเฉพาะโครงการที่ดำเนินการมาเป็นเวลานาน<_>จำเป็นต้องวิเคราะห์ความสำเร็จ<_>ผลลัพธ์<_>และมูลค่าทางเศรษฐกิจ<_>รวมถึงความสอดคล้องกับแผนการปฏิบัติราชการ<_>ยุทธศาสตร์ชาติ<_>และกระทรวงอุตสาหกรรม<_>เพื่อให้เกิดความคุ้มค่ากับงบประมาณที่ได้ดำเนินการสูงสุด<_>ส่วนในด้านการดำเนินการตามนโยบาย<_>mind<_>ทั้ง<_>4<_>มิติ<_>ทุกหน่วยงานต้องทำความเข้าใจที่ตรงกัน<_>ซึ่งนโยบายดังกล่าว<_>เป็นการบูรณาการให้สถานประกอบการนำนโยบายทั้ง<_>4<_>มิติไปดำเนินการให้ครอบคลุม<_>คือ<_>ความสำเร็จทางธุรกิจ<_>การดูแลสังคม<_>การรักษาสิ่งแวดล้อม<_>และการกระจายรายได้<_>เพื่อให้ธุรกิจเกิดศักยภาพนำไปสู่ความยั่งยืนอย่างสมดุล", "ทั้งนี้<_>ได้เน้นย้ำให้<_>สอจ.<_>พิจารณาผู้ประกอบการที่เข้าร่วมโครงการฯ<_>ควรเป็นกลุ่มที่สะท้อนให้เห็นถึงอุตสาหกรรมหลักหรือเศรษฐกิจที่สำคัญในพื้นที่<_>รวมถึงการให้สถานประกอบการที่ยังไม่มีมาตรฐานเข้าร่วมโครงการ<_>เพื่อปรับปรุงให้มีการประกอบการที่ดี<_>เป็นมิตรและสร้างการกระจายรายได้ไปสู่ชุมชน<_>นอกจากนี้<_>ในการพัฒนาผลิตภัณฑ์ให้กับผู้ประกอบการ<_>ควรคำนึกถึงความสอคคล้องกับความต้องการของตลอด<_>เพื่อเพิ่มมูลค่าและสามารถต่อยอดสินค้าไปสู่เชิงพาณิชย์ได้", "สำหรับการติดตามและประเมินผลในครั้งนี้<_>ได้บริษัท<_>เอกชน<_>เข้ามาช่วยดำเนินการ<_>ซึ่งคาดว่าจะทำให้ข้าราชการผู้ปฏิบัติงานสามารถมองเห็นภาพต่าง<_>ๆ<_>ในการดำเนินงานที่ชัดเจนมากขึ้น<_>ทั้งในด้านสิ่งที่ควรดำเนินการเพิ่มเติม<_>การปรับปรุงให้มีประสิทธิภาพมากขึ้น<_>ความสอดคล้องกับนโยบายของกระทรวงอุตสาหกรรม<_>และที่สำคัญมีความคุ้มค่าทางเศรษฐกิจและงบประมาณ<_>เพื่อให้โครงการต่าง<_>ๆ<_>ที่<_>สปอ.<_>ดำเนินการประสบความสำเร็จ<_>สร้างความเชื่อมั่นต่อภาคอุตสาหกรรมได้มากขึ้น<_>และส่งผลให้เกิดการยกระดับสถานประกอบการให้ดียิ่งขึ้นต่อไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจเดชาฯ<_>ร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ครั้งที่<_>1/2566", "content": ["ผู้ตรวจเดชาฯ<_>ร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ครั้งที่<_>1/2566", "วันที่<_>19<_>เมษายน<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากปลัดกระทรวงอุตสาหกรรม<_>ให้เข้าร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สอวน)<_>ครั้งที่<_>1/2566<_>ณ<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>โดยมีนายดอน<_>ปรมัตถ์วินัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธาน<_>โดยที่ประชุมได้พิจารณาวาระที่สำคัญเกี่ยวกับ<_>ร่างระเบียบสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>ว่าด้วยการร่วมลงทุนในโครงการซึ่งนําผลงานวิจัยและนวัตกรรมไปใช้ประโยชน์<_>พ.ศ.<_>.<_>ข้อเสนอนโยบายการกำหนดเงื่อนไขว่าด้วยการสร้างความสามารถทางด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมในประเทศอันเกิดจากการจัดซื้อจัดจ้างจากต่างประเทศของภาครัฐ<_>(offset)<_>ซึ่งจะช่วยให้เกิดการถ่ายทอดและพัฒนาเทคโนโลยีของประเทศได้<_>และการพิจารณาร่างประกาศ<_>สอวน.<_>เกี่ยวกับการจัดประเภทหน่วยงานในระบบวิจัยและนวัตกรรม<_>ฉบับที่<_>2<_>ซึ่งมีหน่วยงานของรัฐ<_>มูลนิธิหรือองค์กรเอกชนไม่แสวงหากำไร<_>เข้าร่วมบูรณาการและขับเคลื่อนระบบวิจัยและนวัตกรรมทางด้านนโยบาย<_>ยุทธศาสตร์<_>แผนบุคลากร<_>งบประมาณ<_>และกฎหมาย<_>เพิ่มเติมจำนวน<_>8<_>หน่วยงาน"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมสถาบันอาหาร<_>เน้นย้ำแนวทางการขับเคลื่อนนโยบาย<_>mind<_>ใน<_>4<_>มิติ<_>ณ<_>สถาบันอาหาร", "content": ["ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมสถาบันอาหาร<_>เน้นย้ำแนวทางการขับเคลื่อนนโยบาย<_>mind<_>ใน<_>4<_>มิติ<_>ณ<_>สถาบันอาหาร", "เวลา<_>09.30<_>น.<_>นายทาวัน<_>ทวีถาวรสวัสดิ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้เข้าตรวจเยี่ยมสถาบันอาหาร<_>โดยมี<_>นางอนงค์<_>ไพจิตรประภาภรณ์<_>ผู้อำนวยการสถาบันอาหาร<_>และเจ้าหน้าที่สถาบันอาหาร<_>ให้การต้อนรับ", "สถาบันอาหารได้จัดตั้งขึ้นเมื่อวันที่<_>15<_>ตุลาคม<_>2539<_>ในรูปแบบ<_>องค์กรเครือข่าย<_>ภายใต้อุตสาหกรรมพัฒนามูลนิธิ<_>สังกัดกระทรวงอุตสาหกรรม<_>ตามคำสั่งกระทรวงอุตสาหกรรมที่<_>440/2539<_>ลงวันที่<_>28<_>พฤศจิกายน<_>2539<_>เพื่อเป็นองค์กรนำในการพัฒนาภาคอุตสาหกรรมอาหารของประเทศไทย<_>โดยมีภารกิจเป็นแหล่งให้บริการข้อมูลด้านการค้าและเทคโนโลยี<_>การบริการด้านการตรวจวิเคราะห์<_>การประสานความร่วมมือเพื่อการแก้ไขปัญหา<_>และยกระดับขีดความสามารถของอุตสาหกรรมอาหาร", "ซึ่งผู้ตรวจราชการฯ<_>ได้เน้นย้ำให้สถาบันอาหารดำเนินงานสอดรับกับนโยบาย<_>mind<_>ที่ยึดถือในหลักการใช้หัวและใจปั้นอุตสาหกรรมเคียงคู่ชุมชน<_>ครอบคลุม<_>4<_>มิติ<_>ประกอบด้วย<_>ความสำเร็จทางธุรกิจ<_>ดูแลสังคม<_>ชุมชน<_>และสิ่งแวดล้อม<_>รวมถึงการกระจายรายได้ให้กับประชาชนเพื่อความเป็นอยู่ที่ดีขึ้น<_>โดยเฉพาะอย่างยิ่งการให้คำปรึกษาแนะนำแก่ผู้ประกอบการกลุ่มอุตสาหกรรมอาหารในประเทศไทย<_>ให้มีความเข้มแข็ง<_>การปรับธุรกิจให้เหมาะสมกับโลกอนาคต<_>ประยุกต์ใช้องค์ความรู้และเทคโนโลยีที่ล้ำสมัยเพื่อสร้างขีดความสามารถในการแข่งขันและสร้างโอกาสทางธุรกิจ<_>เชื่อมโยงผู้ประกอบการออกสู่ตลาดสากลต่อไป"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดรายละเอียดการคำนวณค่าไฟงวด<_>พ.ค<_>-<_>ส.ค<_>66<_>คาดค่าไฟฟ้าในอนาคตจะทยอยปรับลดลง", "content": ["เปิดรายละเอียดการคำนวณค่าไฟงวด<_>พ.ค<_>-<_>ส.ค<_>66<_>คาดค่าไฟฟ้าในอนาคตจะทยอยปรับลดลง", "สำนักงานคณะกรรมการกำกับกิจการพลังงาน<_>หรือ<_>สำนักงาน<_>กกพ.<_>เผยรายละเอียดการคำนวณค่าไฟฟ้างวด<_>พ.ค.<_>-<_>ส.ค.<_>66<_>ทั้งบ้านอยู่อาศัย<_>และผู้ใช้ไฟฟ้าประเภทอื่น<_>ๆ<_>โดยคิดค่า<_>ft<_>ในอัตราเดียวกัน<_>ที่<_>98.27<_>สตางค์ต่อหน่วย<_>ทำให้ค่าไฟฟ้าเฉลี่ยรวมอยู่ที่<_>4.77<_>บาทต่อหน่วย", "สาเหตุหลักของค่าไฟฟ้าแพง<_>เนื่องจากราคาเชื้อเพลิงที่สูง<_>และปริมาณก๊าซธรรมชาติในอ่าวไทยลดลงค่อนข้างมาก<_>ซึ่งเป็นเชื้อเพลิงต้นทุนต่ำที่เคยใช้ผลิตไฟฟ้า<_>ทำให้ต้องนำเข้า<_>lng<_>มาทดแทน<_>ซึ่ง<_>lng<_>มีราคาแพง<_>เป็นผลจากสถานการณ์รัสเซีย<_>-<_>ยูเครน<_>และตรงกับช่วงที่มีความต้องการ<_>lng<_>มากในฤดูหนาวของทางยุโรป<_>อีกทั้งข้อจำกัดของระบบเทคโนโลยีการผลิตไฟฟ้าที่พึ่งพาก๊าซเป็นหลัก<_>ทำให้แม้ในช่วงน้ำมันราคาถูกกว่าก็ยังไม่สามารถใช้น้ำมันผลิตไฟฟ้าแทน<_>lng<_>ได้ทันที", "โครงสร้างต้นทุนค่าไฟฟ้างวด<_>พ.ค.<_>-<_>ส.ค.<_>66<_>นั้น<_>ค่า<_>ft<_>จะอยู่ที่<_>4.77<_>บาทต่อหน่วย<_>มีส่วนประกอบจาก<_>6<_>ส่วน<_>โดยเรียงจากต้นทุนแพงที่สุดไปต้นทุนถูกที่สุดตามลำดับ<_>มีดังนี้", "1)<_>ค่าเชื้อเพลิงทุกประเภทเฉลี่ย<_>2.74<_>บาทต่อหน่วย", "2)<_>ค่าโรงไฟฟ้าเพื่อรักษาความมั่นคงของระบบ<_>76<_>สตางค์ต่อหน่วย", "3)<_>ค่าต้นทุนระบบจำหน่าย<_>51<_>สตางค์ต่อหน่วย", "4)<_>ค่าภาระหนี้เชื้อเพลิงการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>35<_>สตางค์ต่อหน่วย", "5)<_>ค่าต้นทุนระบบส่ง<_>24<_>สตางค์ต่อหน่วย<_>และ", "6)<_>ค่าใช้จ่ายตามนโยบายภาครัฐ<_>เช่น<_>adder<_>ค่าไฟฟรีสำหรับผู้มีรายได้น้อย<_>ประมาณ<_>16<_>สตางค์ต่อหน่วย", "อย่างไรก็ตาม<_>แม้ราคาต้นทุนพลังงานมีการปรับตัวลดลง<_>แต่ยังคงต้องใช้เกณฑ์การคำนวณ<_>ค่า<_>ft<_>ที่ใช้สมมติฐานตัวเลขต้นทุนในปีก่อนหน้า<_>(ปี<_>65)<_>ซึ่งเป็นการประมาณการต้นทุนในงวดถัดไป", "ซึ่งที่ผ่านมา<_>กกพ.<_>ใช้สมมติฐานค่าเชื้อเพลิงต่ำมาตลอด<_>ทำให้ภาระหนี้เชื้อเพลิงเพิ่มมากขึ้น<_>และเมื่อราคาเชื้อเพลิงที่แท้จริงลดลง<_>ส่วนต่างที่เกิดขึ้นก็จะถูกนำไปหักลบกลบหนี้ในการประกาศค่า<_>ft<_>และค่าไฟฟ้าในงวดต่อไป<_>ดังนั้น<_>ค่าไฟฟ้าจะทยอยปรับลดลง<_>ตามราคาเชื้อเพลิงที่ลดลงในอนาคต", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/67444", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รั้งอันดับ<_>2<_>ของโลก!<_>2<_>เดือนแรก<_>ปี<_>66<_>ไทยส่งออกข้าว<_>1.4<_>ล้านตัน<_>มูลค่าเพิ่มขึ้น<_>38.2%", "content": ["รั้งอันดับ<_>2<_>ของโลก!<_>2<_>เดือนแรก<_>ปี<_>66<_>ไทยส่งออกข้าว<_>1.4<_>ล้านตัน<_>มูลค่าเพิ่มขึ้น<_>38.2%", "กระทรวงพาณิชย์<_>เผยตัวเลขการส่งออกข้าวของไทยในเดือนม.ค.<_>–<_>ก.พ.<_>66<_>คิดเป็นมูลค่า<_>25,404.15<_>ล้านบาท<_>หรือ<_>753.9<_>ล้านดอลลาร์สหรัฐ<_>โดยมีอัตรามูลค่าการส่งออกขยายตัวมากขึ้น<_>38.2%<_>เมื่อเทียบกับเดือนม.ค.<_>–<_>ก.พ.<_>65<_>ที่มีการส่งออกข้าวมูลค่า<_>18,376.8<_>ล้านบาท<_>โดยมีตลาดส่งออกที่สำคัญ<_>ได้แก่<_>สหรัฐฯ<_>อินโดนีเซีย<_>อิรัก<_>บังคลาเทศ<_>และเซเนกัล<_>เป็นต้น<_>โดยประเทศไทยยังคงอยู่อันดับ<_>2<_>ประเทศผู้ส่งออกข้าวของโลก<_>ตามหลังอินเดียที่ยังคงครองอันดับ<_>1", "ด้านสมาคมผู้ส่งออกข้าวไทย<_>คาดการณ์ว่า<_>ในเดือนมี.ค.<_>66<_>ปริมาณส่งออกข้าวจะอยู่ที่ระดับประมาณ<_>700,000<_>-<_>730,000<_>ตัน<_>เนื่องจากความต้องการนำเข้าข้าวในตลาดโลกมีมากขึ้นจากการที่อุปทานข้าวของประเทศผู้ผลิตและผู้ส่งออกที่สำคัญ<_>ส่วนผู้นำเข้าที่สำคัญของไทยยังคงนำเข้าทั้งข้าวขาวและข้าวนึ่งอย่างต่อเนื่อง<_>เพื่อชดเชยสต็อกข้าวในประเทศที่มีปริมาณลดลง", "อย่างไรก็ตาม<_>รัฐบาลได้ผลักดันการส่งออกข้าวไทยให้เติบโตอย่างต่อเนื่อง<_>และคาดว่าการส่งออกข้าวไทยทั้งปี<_>66<_>ยังมีโอกาสที่จะขยายตัวได้ตามเป้าหมาย<_>โดยหน่วยงานที่เกี่ยวข้องคงเดินหน้าสนับสนุนสินค้าไทยในตลาดต่างประเทศ<_>โดยเฉพาะการนำข้าวไทยเข้าร่วมงานแสดงสินค้าอาหารนานาชาติทั่วโลก<_>แสวงหาโอกาสทางการค้าทั้งตลาดเดิมและตลาดใหม่ๆ<_>เพื่อส่งเสริมความเชื่อมั่นต่อข้าวของไทย<_>รวมถึงสินค้าเกษตรนวัตกรรมไทยอื่น<_>ๆ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
