{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>delivers<_>statement<_>on<_>ah<_>1444<_>idul<_>fitri", "content": ["pm<_>delivers<_>statement<_>on<_>ah<_>1444<_>idul<_>fitri", "april<_>20,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>the<_>statement<_>of<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha,<_>delivered<_>on<_>occasion<_>of<_>ah<_>1444<_>idul<_>fitri<_>to<_>convey<_>well<_>wishes<_>and<_>love<_>to<_>the<_>muslim<_>thais<_>in<_>the<_>country<_>and<_>abroad.", "idul<_>fitri<_>marks<_>the<_>end<_>of<_>the<_>holy<_>month<_>of<_>ramadan<_>and<_>accomplishment<_>of<_>the<_>muslims<_>in<_>performing<_>their<_>religious<_>duty<_>with<_>pure<_>mind<_>and<_>faith<_>in<_>allāh.<_>the<_>prime<_>minister<_>respected<_>their<_>strong<_>will<_>and<_>forbearance<_>in<_>fasting<_>to<_>refrain<_>from<_>bad<_>deeds<_>of<_>all<_>kinds,<_>and<_>treat<_>others<_>with<_>kindness<_>and<_>love,<_>a<_>truly<_>beautiful<_>and<_>loving<_>gesture.", "on<_>occasion<_>of<_>the<_>ah<_>1444<_>idul<_>fitri,<_>the<_>prime<_>minister<_>asked<_>for<_>the<_>blessing<_>of<_>allāh<_>for<_>the<_>happiness<_>and<_>healthiness<_>of<_>all<_>muslims.<_>may<_>they<_>have<_>strong<_>spirit<_>to<_>adhere<_>to<_>faith<_>and<_>virtue<_>for<_>the<_>benefit<_>of<_>oneself,<_>society,<_>and<_>the<_>nation."]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนร่วมกิจกรรม<_>“ชุมชนอาเซียนใต้ร่มพระบรมโพธิสมภาร”<_>เรียนรู้ความหลากหลายทางวัฒนธรรม<_>บนแผ่นดินไทย<_>ถึง<_>25<_>เม.ย.นี้", "content": ["เชิญชวนร่วมกิจกรรม<_>“ชุมชนอาเซียนใต้ร่มพระบรมโพธิสมภาร”<_>เรียนรู้ความหลากหลายทางวัฒนธรรม<_>บนแผ่นดินไทย<_>ถึง<_>25<_>เม.ย.นี้", "วันที่<_>22<_>เม.ย.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลขอเชิญชวนประชาชน<_>ร่วมกิจกรรม<_>“ชุมชนอาเซียนใต้ร่มพระบรมโพธิสมภาร”<_>ประจำปี<_>2566<_>จัดโดยศูนย์วัฒนธรรมอาเซียน<_>กระทรวงวัฒนธรรม<_>ระหว่างวันที่<_>21<_>-<_>25<_>เม.ย.<_>2566<_>ณ<_>ศูนย์วัฒนธรรมอาเซียน<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>กรุงเทพฯ<_>นำเสนอความหลากหลายทางวัฒนธรรมของประเทศไทย<_>ผ่านประวัติความเป็นมาของชุมชนต่างๆ<_>โดยเผยแพร่องค์ความรู้การตั้งถิ่นฐานของชุมชนอาเซียนดั้งเดิมในกรุงเทพฯ<_>6<_>กลุ่ม<_>ได้แก่<_>เขมร<_>ญวน<_>พม่า<_>มอญ<_>ลาว<_>และมุสลิม<_>พร้อมนำเสนออัตลักษณ์<_>ขนบประเพณีของชุมชนอาเซียนที่อยู่อาศัยภายใต้ร่มพระบรมโพธิสมภาร<_>อย่างร่มเย็นเป็นสุขตั้งแต่อดีตจวบจนปัจจุบัน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ความพิเศษของกิจกรรม<_>“ชุมชนอาเซียนใต้ร่มพระบรมโพธิสมภาร”<_>ประจำปี<_>2566<_>คือการลงไปสัมผัสกับชุมชนเก่าแก่<_>อย่างเช่น<_>กิจกรรมนั่งรถตุ๊กตุ๊กไฟฟ้าไปยังชุมชนมุสลิม<_>ย่านบางลำพู<_>เพื่อเรียนรู้เรื่องราวชุมชนมุสลิมผ่านอาคารสถาปัตยกรรม<_>ทั้งบ้านตึกดิน<_>ถนนสิบสามห้าง<_>มัสยิดจักรพงษ์<_>และสีสันของอาหารในย่านบางลำพู<_>พร้อมรับฟังการบรรยาย<_>“ชุมชนอาเซียนใต้ร่มพระบรมโพธิสมภาร”<_>จากวิทยากร<_>ผศ.ดร.<_>สิงหนาท<_>แสงสีหนาท<_>ผู้อำนวยการศูนย์เชื่อมโยงอาเซียนด้านการออกแบบเมืองและสรรค์สร้าง<_>คณะสถาปัตยกรรม<_>มหาวิทยาลัยศิลปากร<_>,<_>ดร.นิพัทธ์ชนก<_>นาจพินิจ<_>ผู้เชี่ยวชาญด้านวัฒนธรรมอาหาร<_>มหาวิทยาลัยสวนดุสิต", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กิจกรรม<_>“ชุมชนอาเซียนใต้ร่มพระบรมโพธิสมภาร”<_>จะทำให้เห็นถึงความหลากหลายทางวัฒนธรรม<_>เชื้อสาย<_>วิถีการดำรงชีวิต<_>ขนบธรรมเนียมประเพณี<_>ในแผ่นดินไทยนับแต่อดีตจนถึงปัจจุบัน<_>เพื่อให้เกิดการเรียนรู้<_>ความเข้าใจเกี่ยวกับประวัติศาสตร์และวัฒนธรรม<_>ก่อให้เกิดความรัก<_>ความสามัคคี<_>และความภาคภูมิใจในความเป็นไทย<_>พร้อมกันนี้<_>ยังเป็นการกระตุ้นเศรษฐกิจฐานรากและฟื้นฟูการท่องเที่ยวเชิงวัฒนธรรมด้วย"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเปิดเผย<_>ปี<_>2565<_>ไทยครองแชมป์อันดับ<_>1<_>ส่งออกผลไม้ไปจีน<_>ด้านพาณิชย์เตรียมผลักดันการส่งออกผลไม้สดไปจีนเพิ่มขึ้น", "content": ["โฆษกรัฐบาลเปิดเผย<_>ปี<_>2565<_>ไทยครองแชมป์อันดับ<_>1<_>ส่งออกผลไม้ไปจีน<_>ด้านพาณิชย์เตรียมผลักดันการส่งออกผลไม้สดไปจีนเพิ่มขึ้น", "รองรับฤดูกาลผลิตผลไม้ไทยปี<_>2566", "วันนี้<_>(22<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงสถานการณ์การส่งออกผลไม้ไทยไปยังจีน<_>โดยในปี<_>2565<_>ไทยครองแชมป์อันดับ<_>1<_>ประเทศที่จีนนำเข้าผลไม้มูลค่าสูงสุด<_>ด้านกระทรวงพาณิชย์นำทีมสำรวจด่านโม่ฮาน<_>เพื่อหารือการขจัดอุปสรรค<_>และอำนวยความสะดวกการส่งออกผลไม้ไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ประเทศจีนเป็นตลาดส่งออกผลไม้ที่สำคัญของไทย<_>และยังคงมีแนวโน้มเติบโตอย่างต่อเนื่อง<_>สอดคล้องกับข้อมูลของกระทรวงพาณิชย์ที่พบว่า<_>ตัวเลขการนำเข้าส่งออกผลไม้ทั้งหมดของจีนในปี<_>2565<_>มีมูลค่ารวมทั้งสิ้น<_>14,600<_>ล้านเหรียญสหรัฐ<_>และไทยเป็นอันดับ<_>1<_>ของประเทศที่จีนนำเข้าผลไม้มูลค่าสูงสุด<_>โดยปริมาณการนำเข้าอยู่ที่<_>2.17<_>ล้านตัน<_>คิดเป็นมูลค่า<_>4,900<_>ล้านเหรียญสหรัฐ<_>เพิ่มขึ้นร้อยละ<_>3.72<_>โดยผลไม้ที่จีนนิยมนำเข้า<_>สูงสุด<_>5<_>อันดับแรก<_>คือ<_>กล้วยหอม<_>มะพร้าวอ่อน<_>ทุเรียน<_>แก้วมังกร<_>และลำไย<_>โดยจีนนำเข้าทุเรียนไทยร้อยละ<_>95<_>ของการนำเข้าทุเรียนทั้งหมด<_>และนำเข้ามะพร้าวอ่อนถึง<_>523,000<_>ตัน<_>มากที่สุดเป็นอันดับ<_>1<_>ของปริมาณการนำเข้าทั้งหมด", "ทั้งนี้<_>รายงานจากกระทรวงพาณิชย์ด้านการส่งออกผลไม้ไทยไปจีนมีทั้งแบบสด<_>แช่แข็ง<_>แห้ง<_>แปรรูป<_>โดยส่งออกผ่าน<_>3<_>ทาง<_>คือ<_>ทางเรือ<_>51%<_>ทางบก<_>48%<_>และทางอากาศโดยเครื่องบิน<_>0.54%<_>ซึ่งการขนส่งทางบกเป็นเส้นทางผู้ส่งออกไทยนิยมมากขึ้น<_>เพราะมีต้นทุนขนส่งที่ถูกกว่า<_>นอกจากนี้<_>ปลัดกระทรวงพาณิชย์ได้นำทีมผู้บริหารเดินทางเยือนมณฑลยูนนาน<_>ประเทศจีน<_>เพื่อสำรวจด่านบกโม่ฮาน<_>และด่านรถไฟโม่ฮาน<_>ในระหว่างวันที่<_>27-29<_>มี.ค.<_>ที่ผ่านมา<_>ซึ่งได้หารือกับผู้บริหารระดับสูงภาครัฐและเอกชน<_>เพื่อแลกเปลี่ยนข้อมูลทางการค้าการลงทุน<_>ปัญหาและอุปสรรค<_>และร่วมกันวางแผนการขยายตลาดการส่งออกสินค้า<_>บริการ<_>และการลงทุนของไทยในตลาดจีน<_>ตลอดจนหาแนวทางความร่วมมือถึงการอำนวยความสะดวกในการส่งออกผลไม้ไทยเข้าสู่ตลาดจีน<_>รองรับฤดูกาลผลิตผลไม้ไทยปี<_>2566<_>ที่กำลังจะออกสู่ตลาด", "“ข้อมูลตัวเลขการนำเข้าที่เพิ่มสูงขึ้นอย่างต่อเนื่องสะท้อนให้เห็นว่าตลาดผลไม้ของจีนยังคงมีความต้องการผลไม้จากทั่วโลก<_>และยังคงเป็นตลาดบริโภคผลไม้ขนาดใหญ่<_>ซึ่งถือเป็นโอกาสสำคัญของเกษตรกรและผู้ประกอบการของไทยในการพัฒนาคุณภาพผลไม้<_>ตั้งแต่กระบวนการผลิตจนถึงการส่งออก<_>โดยรัฐบาลได้อำนวยความสะดวกและหารือกับหน่วยงานที่เกี่ยวข้องทั้งภายในประเทศและต่างประเทศ<_>เพื่อผลักดันการส่งออกผลไม้สดไปจีนให้เพิ่มขึ้น<_>รวมถึงรัฐบาลให้ความสำคัญกับการเร่งแก้ไขให้การขนส่งมีประสิทธิภาพคงคุณภาพสินค้าได้มากขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>โครงการศูนย์<_>bcg<_>farming<_>เกาะสมุย<_>ประสบความสำเร็จ<_>สร้างผลผลิตทางการเกษตรที่ตอบโจทย์ผู้บริโภคยุคใหม่", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>โครงการศูนย์<_>bcg<_>farming<_>เกาะสมุย<_>ประสบความสำเร็จ<_>สร้างผลผลิตทางการเกษตรที่ตอบโจทย์ผู้บริโภคยุคใหม่", "ยกระดับศักยภาพชุมชนในพื้นที่อย่างยั่งยืน", "วันนี้<_>(22<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบความคืบหน้าของโครงการศูนย์<_>bcg<_>farming<_>ณ<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งปัจจุบันเป็นพื้นที่ต้นแบบให้ชุมชนในพื้นที่<_>รวมถึงพื้นที่อื่น<_>ๆ<_>ให้สามารถศึกษาดูงาน<_>บูรณาการแนวคิด<_>bcg<_>ผ่านการใช้วิทยาศาสตร์และเทคโนโลยีเพื่อพัฒนาพื้นที่<_>สร้างความยั่งยืนให้กับชุมชน<_>และสามารถขยายผลไปยังภาคส่วนอื่น<_>ๆ<_>ได้ในอนาคต", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>โครงการศูนย์<_>bcg<_>farming<_>เป็นการต่อยอดผลงานวิจัยและนวัตกรรมจาก<_>สำนักงานการวิจัยแห่งชาติ<_>(วช)<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(วว)<_>ภายใต้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ใช้ศักยภาพของพื้นที่เกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ที่เป็นเมืองท่องเที่ยวชั้นนำของประเทศและมีความต้องการผลผลิตและผลิตภัณฑ์ทางการเกษตรจำนวนมาก<_>ให้เป็นพื้นที่ต้นแบบ<_>bcg<_>farming<_>สร้างแหล่งเรียนรู้ทางการเกษตรแนวใหม่<_>โดยมีวิทยาลัยอาชีวศึกษาภาวนาโพธิคุณ<_>เป็นพื้นที่ปฏิบัติการหลัก<_>ซึ่งเน้นการให้ชุมชนพึ่งพาตนเองครบวงจร<_>ตั้งแต่การสร้างผลผลิต<_>การพัฒนาผลิตภัณฑ์<_>จนถึงการบริโภคเพื่อส่งขายระดับพรีเมียมให้ธุรกิจท่องเที่ยว<_>โดยปัจจุบันมีการดำเนินการผ่านกิจกรรมต่าง<_>ๆ<_>เช่น", "-<_>การปลูกข้าวอุดมซีลีเนียม<_>ซึ่งเป็นแร่ธาตุที่ช่วยเสริมสร้างภูมิคุ้มกัน<_>มีการถ่ายทอดองค์ความรู้การผลิตข้าวอุดมซีลีเนียมและการผลิตปุ๋ยอินทรีย์เคมีเสริมซีลีเนียม<_>โดยใช้วัตถุดิบมูลสัตว์ที่เลี้ยงภายในวิทยาลัยฯ<_>จัดทำนาข้าวซีลีเนียม<_>7<_>แปลง<_>ในพื้นที่ประมาณ<_>3<_>ไร่<_>ซึ่งขณะนี้ได้เก็บเกี่ยวข้าวแล้ว<_>นอกจากนี้ของเหลือทิ้งจากกระบวนการผลิตข้าว<_>คือ<_>ฟางข้าว<_>ที่มีปริมาณซีลีเนียมสูง<_>สามารถนำไปต่อยอดเพาะเห็ดเศรษฐกิจได้<_>เช่น<_>เห็ดนางรมเทา<_>และเห็ดนางรมฮังการี", "-<_>การสร้างโรงเรือนปลูกพืชปลอดสาร<_>มีการปลูกพืชในระบบโรงเรือน<_>เช่น<_>การปลูกพืชแบบไร้ดินหรือไฮโดรโปรนิกส์<_>ตลอดจนพัฒนาระบบการปลูกพืชมูลค่าสูง", "-<_>การเพาะเลี้ยงปลาน้ำจืด<_>สร้างรายได้ให้เกษตรกรด้วยการแปรรูปผลิตผลที่ได้จากปลา<_>โดยเฉพาะปลาดุกอุย<_>ได้แก่<_>ไส้กรอกปลา<_>ปลายอ<_>กุนเชียงปลา<_>ไส้อั่วปลา<_>ลูกชิ้นปลา<_>รวมถึงกุนเชียงปลาดุกไขมันต่ำ<_>ซึ่งเป็นการใช้ข้าวไรซ์เบอรี่และคีนัวที่ผ่านกระบวนการเอ็กซ์ทรูชั่นทดแทนไขมันเพื่อลดปริมาณไขมัน<_>รวมทั้งใช้วิธีการบรรจุแบบสุญญากาศเพื่อยืดอายุการเก็บรักษา<_>เพื่อส่งเสริมการตลาดผลิตภัณฑ์ให้เป็นที่ยอมรับของผู้บริโภค", "“นายกรัฐมนตรีขอบคุณการจัดทำโครงการดังกล่าว<_>เป็นอีกหนึ่งเสียงสะท้อนความสำเร็จที่ต่อยอดจากการบูรณาการแนวคิด<_>bcg<_>ที่รัฐบาลเน้นย้ำ<_>เป็นตัวอย่างการประยุกต์แนวคิด<_>bcg<_>ให้เป็นรูปธรรมผ่านการใช้เทคโนโลยีและนวัตกรรม<_>เพื่อพัฒนาผลผลิตและผลิตภัณฑ์<_>สร้างการมีส่วนร่วมของชุมชนในพื้นที่ให้สร้างผลผลิตทางเกษตรแบบครบวงจร<_>สามารถพึ่งพาตนเอง<_>และต่อยอดไปถึงการขยายโอกาสทางการตลาดเพื่อตอบโจทย์ผู้บริโภคยุคใหม่<_>สร้างรายได้กลับคืนสู่ชุมชนได้อย่างยั่งยืน<_>รวมทั้งสามารถเป็นโครงการนำร่องให้กับพื้นที่อื่น<_>ๆ<_>ได้”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>tasteatlas<_>จัดอันดับให้อาหารไทย<_>เมนูส้มตำ<_>และ<_>พล่ากุ้ง<_>ติดอันดับ<_>ที่<_>6<_>และ<_>9<_>ในอันดับเมนูสลัดที่ดีที่สุดในโลก<_>10<_>best<_>rated<_>salads<_>in<_>the<_>world", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>tasteatlas<_>จัดอันดับให้อาหารไทย<_>เมนูส้มตำ<_>และ<_>พล่ากุ้ง<_>ติดอันดับ<_>ที่<_>6<_>และ<_>9<_>ในอันดับเมนูสลัดที่ดีที่สุดในโลก<_>10<_>best<_>rated<_>salads<_>in<_>the<_>world", "เสริมสร้างอัตลักษณ์อาหารไทย<_>ในเวทีโลก", "วันนี้<_>(22<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับผลการจัดอันดับอาหารไทย<_>จาก<_>tasteatlas<_>เว็บไซต์รวบรวมสูตรอาหารและรีวิวจากนักวิจารณ์อาหารทั่วโลก<_>ในการจัดอันดับ<_>10<_>best<_>rated<_>salads<_>in<_>the<_>world<_>(2023)<_>หรือ<_>เมนูสลัดที่ดีที่สุดในโลก<_>ซึ่งผลการจัดอันดับ<_>มี<_>2<_>เมนูอาหารไทย<_>ที่ติดอันดับในครั้งนี้<_>ได้แก่<_>อันดับ<_>6<_>ส้มตำ<_>และ<_>อันดับ<_>9<_>พล่ากุ้ง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>10<_>best<_>rated<_>salads<_>in<_>the<_>world<_>จัดอันดับโดยการใช้ผลคะแนนจากนักรีวิวทั่วโลก<_>ประกาศเมื่อวันที่<_>27<_>มีนาคม<_>2566<_>สำหรับเมนูส้มตำ<_>ที่ได้รับอันดับ<_>6<_>ในการจัดอันดับครั้งนี้<_>ทางเว็บไซต์ได้ให้คำนิยามว่า<_>ส่วนผสมของเมนูส้มตำ<_>ประกอบไปด้วย<_>มะละกอดิบที่ฝานเป็นเส้นบางๆ<_>ถั่วลิสง<_>ถั่วฝักยาว<_>มะเขือเทศ<_>กุ้งแห้ง<_>รวมถึงวัตถุดิบอื่นๆตามต้องการ<_>ผสมด้วยซอสที่มี<_>ส่วนประกอบกระเทียม<_>พริก<_>น้ำปลา<_>น้ำตาลปี๊ป<_>น้ำมะนาว<_>หรือ<_>น้ำมะขาม<_>โดยเมนูนี้มีรสชาติเผ็ดหวาน<_>และ<_>เปรี้ยว<_>พบได้มากในภาคอีสานของประเทศไทย<_>เมนูส้มตำมีหลากหลายประเภทขึ้นอยู่กับส่วนผสม<_>ถือเป็นเมนูสลัดที่เรียบง่ายได้รับความนิยม<_>และเป็นเมนูมีในร้านอาหารไทยทั่วโลก<_>โดยรับประทานเป็นอาหารจานหลัก<_>กินเป็นกับข้าว<_>หรือรับประทานร่วมกับอาหารประเภทโปรตีนชนิดอื่นๆ", "สำหรับเมนูพล่ากุ้ง<_>ที่ได้อันดับ<_>9<_>ในการจัดอันดับครั้งนี้<_>ทางเว็บไซต์ได้ให้คำนิยามว่า<_>เป็นยำกุ้งสด<_>มีรสชาติเผ็ดเปรี้ยว<_>โดยมีส่วนประกอบ<_>ได้แก่<_>กุ้ง<_>ตะไคร้<_>หอมแดง<_>ผักกาด<_>ใบมะกรูด<_>ผักชี<_>และ<_>ใบสะระแหน่<_>ราดด้วยซอสที่ทำจาก<_>พริก<_>และ<_>น้ำมะนาว<_>ซึ่งเมนูนี้สามารถปรับเปลี่ยนรูปแบบได้หลากหลายประเภทเช่นเดียวกัน<_>สามารถเพิ่มวัตถุดิบ<_>และ<_>ส่วนผสมอื่นๆได้ตามต้องการ<_>โดยเมนูนี้มีรสชาติจัดจ้าน<_>และหอมเครื่องสมุนไพรไทย", "\"นายกรัฐมนตรียินดีชื่นชมอาหารไทยที่ได้รับการจัดอันดับอย่างต่อเนื่อง<_>แสดงถึงความโดดเด่นทางด้านวัฒนธรรมอาหารที่หลากหลายและเป็นที่นิยม<_>โดยอาหารไทยผ่านการผสมผสานวัตถุดิบ<_>ทั้งสมุนไพร<_>เครื่องเทศ<_>ที่มีเอกลักษณ์<_>มีสรรพคุณที่เป็นประโยชน์ต่อร่างกาย<_>และมีคุณค่าทางโภชนาการ<_>ตลอดจนมีรสชาติที่กลมกล่อมครบรส<_>ทั้งนี้<_>นายกรัฐมนตรี<_>ขอบคุณ<_>ผู้ที่เกี่ยวข้องในธุรกิจด้านอาหาร<_>ที่ยังคงรักษาคุณค่าอัตลักษณ์ของอาหารไทยจนสร้างชื่อเสียงต่อประเทศเสมอมา\"<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เผยประกันสังคมเตรียมจ่ายผลประโยชน์ทดแทน<_>10.2<_>ล้านบาท<_>ดูแลผู้ประกันตนบาดเจ็บ-เสียชีวิต<_>จากอุบัติเหตุช่วงสงกรานต์<_>พร้อมแนะผู้ประกันตนประสบอันตราย<_>เจ็บป่วยจากการทำงาน<_>แจ้งผ่านระบบ<_>e-<_>compensate", "content": ["“ทิพานัน”เผยประกันสังคมเตรียมจ่ายผลประโยชน์ทดแทน<_>10.2<_>ล้านบาท<_>ดูแลผู้ประกันตนบาดเจ็บ-เสียชีวิต<_>จากอุบัติเหตุช่วงสงกรานต์<_>พร้อมแนะผู้ประกันตนประสบอันตราย<_>เจ็บป่วยจากการทำงาน<_>แจ้งผ่านระบบ<_>e-<_>compensate", "วันนี้<_>(22<_>เม.ย.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยผู้ใช้แรงงานและมุ่งยกระดับสิทธิประโยชน์และสวัสดิการของผู้ใช้แรงงานให้ได้มาตรฐาน<_>เพื่อคุณภาพชีวิตที่ดีขึ้นของผู้ใช้แรงงานและการพัฒนาประเทศ<_>ทั้งนี้<_>ได้รับรายงานจากนายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ว่าในช่วงเทศกาลสงกรานต์ที่ผ่านมา<_>ระหว่างวันที่<_>11-17<_>เมษายน<_>2566<_>มีผู้ประกันตนได้รับบาดเจ็บและเสียชีวิตในช่วงเทศกาลสงกรานต์ที่ผ่านมา<_>ซึ่งสาเหตุหลัก<_>มาจากการเกิดอุบัติเหตุทางจราจร<_>การขับขี่ยานพาหนะในขณะมึนเมา<_>และขับขี่ยวดยานด้วยความประมาท<_>จำนวน<_>2,041<_>ราย<_>โดยสำนักงานประกันสังคม<_>ได้ประมาณการค่ารักษาพยาบาลเป็นจำนวนเงิน<_>5,053,618.89<_>บาท<_>และกรณีเสียชีวิตจากอุบัติเหตุทางถนน<_>จำนวน<_>70<_>ราย<_>ประมาณการประโยชน์ทดแทนกรณีตายและเงินบำเหน็จ<_>ชราภาพ<_>ที่ผู้มีสิทธิจะได้รับจำนวนเงิน<_>5,170,966.63<_>บาท<_>รวมเป็นจำนวนเงินทั้งสิ้น<_>10,224,585.52<_>บาท", "น.ส.ทิพานัน<_>กล่าวว่า<_>จึงขอแจ้งเตือนผู้ประกันตน<_>และทายาทผู้มีสิทธิ<_>สามารถยื่นขอรับประโยชน์ทดแทนได้ภายใน<_>2<_>ปี<_>นับตั้งแต่วันที่ประสบอุบัติเหตุ<_>หรือเสียชีวิต<_>ได้ที่สำนักงานประกันสังคมกรุงเทพมหานครพื้นที่ทั้ง<_>12<_>แห่ง/จังหวัด/สาขา/<_>ใกล้บ้าน<_>หากมีข้อสงสัยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>www.sso.go.th<_>หรือสอบถามข้อมูลสายด่วน<_>1506<_>ให้บริการตลอด<_>24<_>ชั่วโมง", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นอกจากนี้ในส่วนกรณีผู้ประกันตนที่<_>ประสบอันตรายและเจ็บป่วยจากการทำงาน<_>สามารถแจ้งการประสบอันตรายหรือการเจ็บป่วยจากการทำงาน<_>กับสำนักงานประกันสังคมเพื่อให้กองทุนเงินทดแทนเข้ามาดูแลได้<_>ผ่านระบบ<_>e-<_>compensate<_>จากกองทุนเงินทดแทน<_>สำนักงานประกันสังคมได้ด้วยวิธีการง่ายๆ<_>เพียงคลิกเข้าไปที่เว็บไซต์สำนักงานประกันสังคม<_>www.sso.go.th<_>เลือกหัวข้อ<_>sso<_>e-service<_>จากนั้นก็เข้าสู่ระบบแล้วทำตามขั้นตอนเท่านั้น<_>ก็สามารถแจ้งประสบอันตรายจากการทำงาน<_>เพื่อได้รับการพิจารณาวินิจฉัยการประสบอันตรายและได้รับเงินทดแทน<_>สะดวก<_>รวดเร็ว<_>ประหยัดเวลา<_>และค่าใช้จ่ายในการเดินทาง"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บริษัทยักษ์ใหญ่มือถือหนุนแรงงาน<_>ฝึกทักษะการซ่อมบำรุงพร้อมมอบมือถือใช้พัฒนาทักษะฝีมือ<_>40<_>เครื่อง", "content": ["บริษัทยักษ์ใหญ่มือถือหนุนแรงงาน<_>ฝึกทักษะการซ่อมบำรุงพร้อมมอบมือถือใช้พัฒนาทักษะฝีมือ<_>40<_>เครื่อง", "กรมพัฒนาฝีมือแรงงาน<_>มอบวุฒิบัตรการันตีผู้ผ่านการฝึกอบรมช่างซ่อมบำรุงโทรศัพท์เคลื่อนที่<_>ณ<_>บริษัท<_>ไทยซัมซุง<_>อิเลคโทรนิคส์<_>จำกัด<_>พร้อมรับมอบโทรศัพท์มือถือ<_>40<_>เครื่อง<_>มูลค่ารวมกว่าแสนบาทเพื่อใช้ประโยชน์ในราชการ"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>สธ.<_>เผยผลวิจัยการฝังเข็มร่วมนวดทุยหนา<_>ช่วยลดความปวดในผู้ป่วยโรคกระดูกคอเสื่อม<_>องศาเคลื่อนไหวของคอเพิ่มขึ้น", "content": ["โฆษก<_>สธ.<_>เผยผลวิจัยการฝังเข็มร่วมนวดทุยหนา<_>ช่วยลดความปวดในผู้ป่วยโรคกระดูกคอเสื่อม<_>องศาเคลื่อนไหวของคอเพิ่มขึ้น", "โฆษกกระทรวงสาธารณสุข<_>เผย<_>ผลงานวิจัยตีพิมพ์ในวารสารวิชาการสาธารณสุข<_>ใช้การฝังเข็มร่วมกับการนวดทุยหนาเสริมประสิทธิภาพการรักษาผู้ป่วยโรคกระดูกคอเสื่อม<_>ช่วยลดระดับความปวด<_>กล้ามเนื้อบริเวณคอ<_>บ่า<_>ไหล่<_>สะบัก<_>คลายตัว", "โฆษกกระทรวงสาธารณสุข<_>เผย<_>ผลงานวิจัยตีพิมพ์ในวารสารวิชาการสาธารณสุข<_>ใช้การฝังเข็มร่วมกับการนวดทุยหนาเสริมประสิทธิภาพการรักษาผู้ป่วยโรคกระดูกคอเสื่อม<_>ช่วยลดระดับความปวด<_>กล้ามเนื้อบริเวณคอ<_>บ่า<_>ไหล่<_>สะบัก<_>คลายตัว<_>องศาการเคลื่อนไหวคอเพิ่มขึ้นทุกทิศทาง<_>ค่าบ่งชี้การไหลเวียนเลือดทางห้องปฏิบัติการดีขึ้น<_>ชี้เป็นอีกทางเลือกในการรักษาควบคู่กับการทำกายภาพบำบัดและปรับพฤติกรรมตามหลักการยศาสตร์", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>ในฐานะประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>เปิดเผยว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายในการพัฒนาระบบบริการสุขภาพ<_>19<_>สาขา<_>ซึ่งหนึ่งในนั้นคือ<_>สาขาการแพทย์แผนไทยและการแพทย์ผสมผสาน<_>โดยคณะสาธารณสุขศาสตร์<_>มหาวิทยาลัยพะเยา<_>ได้ทำการศึกษาวิจัยการใช้ศาสตร์การแพทย์แผนจีน<_>และได้รับการตีพิมพ์เผยแพร่ในวารสารวิชาการสาธารณสุข<_>โดยใช้การฝังเข็มร่วมกับการนวดทุยหนา<_>ในการรักษาผู้ป่วยโรคกระดูกคอเสื่อม<_>(cervical<_>spondylosis)<_>ซึ่งพบบ่อยในกลุ่มผู้สูงอายุ<_>จากการเสื่อมสภาพของหมอนรองกระดูกและข้อต่อบริเวณกระดูกสันหลังส่วนคอ<_>และยังพบผู้ป่วยเพิ่มขึ้นอย่างต่อเนื่อง<_>จากการก้มเล่นสมาร์ทโฟน<_>นั่งทำงานเป็นระยะเวลานาน<_>ร่วมกับการใช้ท่าทางไม่เหมาะสม<_>ทำให้กระดูกสันหลังและคอโค้งงอ<_>ผิดรูป<_>หมอนรองกระดูกและข้อต่อกระดูกคอค่อยๆ<_>เสื่อม<_>ส่งผลให้การเคลื่อนไหวผิดปกติ<_>มีอาการปวดบริเวณคอ<_>บ่า<_>ไหล่<_>สะบัก<_>และอาจปวดร้าวลงแขน<_>มือและปลายนิ้วมือ", "“ผลการวิจัยในกลุ่มตัวอย่าง<_>674<_>ราย<_>ที่รักษาโรคกระดูกคอเสื่อม<_>ด้วยการนวดทุยหนาโดยวิธี<_>กด<_>คลึง<_>ถู<_>บีบ<_>ดัด<_>หรือกลิ้ง<_>ที่บริเวณต้นคอ<_>บ่า<_>ไหล่<_>สะบักและจุดปวด<_>รวมถึงตำแหน่งจุดฝังเข็มที่สำคัญจากนั้นฝังเข็มที่จุดฝังเข็มบริเวณต้นคอระหว่างกระดูกคอข้อที่<_>2-7<_>(c2-c7)<_>จุดปวด<_>(trigger<_>point)<_>จุดบนเส้นลมปราณ<_>และเสริมจุดฝังเข็มตามอาการ<_>พบว่า<_>ผู้ป่วยมีระดับความปวดลดลง<_>องศาการเคลื่อนไหวของคอเพิ่มขึ้นทุกทิศทาง<_>มีคุณภาพชีวิตเพิ่มขึ้น<_>และผลการตรวจค่าบ่งชี้การไหลเวียนเลือดทางห้องปฏิบัติการดีขึ้น<_>เมื่อเทียบกับก่อนการรักษา”<_>นพ.รุ่งเรืองกล่าว", "นายแพทย์รุ่งเรืองกล่าวต่อว่า<_>การรักษาด้วยการฝังเข็มร่วมกับการนวดทุยหนา<_>เป็นการใช้หลักธรรมชาติบำบัดและตามศาสตร์การแพทย์แผนจีน<_>เน้นการปรับสมดุลร่างกาย<_>ซึ่งมีความปลอดภัยและไม่พบผลข้างเคียที่ก่อให้เกิดอันตรายต่อร่างกายทั้งในระยะสั้นและระยะยาว<_>โดยอาจพบเพียงรอยช้ำ<_>กล้ามเนื้ออักเสบจากการนวด<_>หรืออ่อนเพลียได้ในผู้ป่วยบางราย<_>และอาการจะหายเป็นปกติภายใน<_>1-2<_>สัปดาห์<_>ขึ้นอยู่กับสภาพร่างกายของแต่ละบุคคล<_>จึงสามารถใช้เป็นอีกหนึ่งทางเลือกในการรักษาที่ช่วยให้ผู้ป่วยมีคุณภาพชีวิตดีขึ้น<_>และยังสามารถนำไปพัฒนาวิธีการรักษาโรคกระดูกคอเสื่อมที่มีความปลอดภัยได้<_>โดยมีข้อแนะนำให้มีการติดตามผลการรักษาทุก<_>3<_>เดือนเพื่อศึกษาระยะเวลาอาการกำเริบของโรคในระยะยาว<_>รวมทั้งดำเนินการควบคู่กับการทำกายภาพบำบัดและปรับพฤติกรรมตามหลักการยศาสตร์<_>(ergonomics)<_>เพื่อเสริมประสิทธิภาพการรักษาให้ดียิ่งขึ้น", "*<_>22<_>เมษายน<_>2566"]}
{"date": "2023-4-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดีอีเอส”จับตา“ข่าวปลอม”สุขภาพพุ่งไม่หยุด<_>ทั้งเส้นเลือดสมองแตก-โควิด<_>ทำคนตื่นตระหนก", "content": ["“ดีอีเอส”จับตา“ข่าวปลอม”สุขภาพพุ่งไม่หยุด<_>ทั้งเส้นเลือดสมองแตก-โควิด<_>ทำคนตื่นตระหนก", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เปิดผลมอนิเตอร์ข่าวปลอมรอบสัปดาห์นี้<_>พบข่าวปลอมเกือบ<_>100%<_>เกิดจากโลกออนไลน์<_>โดยมีข่าวต้องคัดกรอง<_>3,243,222<_>ข้อความพบประชาชนให้ความสนใจข่าวปลอมกลุ่มสุขภาพมากที่สุด<_>โดยเฉพาะข่าวปลอม<_>ไม่ควรสระผมก่อนอาบน้ำ<_>เพราะทำให้เส้นเลือดสมองแตก<_>รองลงมาข่าว<_>โควิดสายพันธุ์<_>xbb<_>และ<_>xbb.1.16<_>ตรวจพบยาก<_>เป็นพิษมากกว่าเดลต้า<_>5<_>เท่า<_>มีอัตราการตายที่สูงกว่า<_>และดื้อต่อภูมิคุ้มกันข้อมูลเท็จ<_>ไม่เป็นความจริง<_>อย่าแชร์!", "ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>และโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>เปิดเผยว่า<_>ผลการดำเนินงานของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>14-<_>20<_>เมษายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>3,243,222ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>211<_>ข้อความโดยช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>193<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>18<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>135<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>74<_>เรื่อง<_>ส่วนใหญ่อยู่ในกลุ่มสุขภาพ", "สำหรับจำนวนเรื่องที่ดำเนินการตรวจสอบในสัปดาห์นี้<_>แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ดังนี้", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคมขัดศีลธรรม<_>อันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>46<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน70<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>9<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>10<_>เรื่อง", "ทั้งนี้<_>เมื่อโฟกัสประเด็นข่าวที่เกี่ยวกับโควิด-19<_>พบจำนวน<_>17<_>เรื่อง", "ดร.เวทางค์<_>กล่าวว่า<_>ในส่วนของข่าวปลอมที่มีคนสนใจสูงสุดหลัก<_>ๆ<_>อยู่ในหมวดข่าวกลุ่มสุขภาพ<_>พบข่าวโควิด-19<_>กลับมาได้รับความสนใจอีกทครั้ง<_>โควิดสายพันธุ์<_>xbb<_>ตรวจพบยาก<_>เป็นพิษมากกว่าเดลตา<_>5<_>เท่า<_>และมีอัตราการตายที่สูงกว่า<_>และข่าวปลอมโควิดโอมิครอนลูกผสม<_>xbb.1.16<_>สมรรถนะการแพร่สูง<_>และดื้อต่อภูมิคุ้มกันที่สุด<_>ในช่วงเทศกาลสงกรานต์ที่ผ่านมา<_>ทั้งนี้ข่าวที่ได้รับความสนใจและประชาชนเข้ามามีส่วนร่วม<_>(engagement)<_>มากสุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>ไม่ควรสระผมก่อนอาบน้ำ<_>เพราะทำให้เส้นเลือดแตกได้", "อันดับที่<_>2<_>:<_>โควิดสายพันธุ์<_>xbb<_>ตรวจพบยาก<_>เป็นพิษมากกว่าเดลต้า<_>5<_>เท่า<_>และมีอัตราการตายที่สูงกว่า", "อันดับที่<_>3<_>:<_>ใช้พริกขี้หนูตำคลุกกับใบยาสูบ<_>พอกตรงบริเวณที่ถูกงูกัด<_>ช่วยแก้พิษงูได้", "อันดับที่<_>4<_>:<_>แก้ผมหงอกได้ด้วยว่านหางจระเข้<_>ใบบัวบก<_>ใบฝรั่ง<_>และบอระเพ็ด", "อันดับที่<_>5<_>:<_>เพิ่มเบี้ยผู้สูงอายุ<_>คนละ<_>100<_>บาท<_>ให้ทุกคนไปรายงานตัวที่เขต", "อันดับที่<_>6<_>:<_>โควิดโอมิครอนลูกผสม<_>xbb.1.16<_>สมรรถนะการแพร่สูง<_>และดื้อต่อภูมิคุ้มกันที่สุด", "อันดับที่<_>7<_>:<_>โครงการรักษาหัวใจ<_>7/24<_>เฉลิมพระเกียรติ<_>ใช้สิทธิประกันสังคม<_>ข้าราชการืและบัตรทอง<_>รักษาไม่ต้องใช้ใบส่งตัว", "อันดับที่<_>8<_>:<_>กระทรวงสาธารณสุขห้ามจำหน่ายขนมที่มีส่วนผสมไขมันทรานส์", "อันดับที่<_>9<_>:<_>ผู้สูงอายุ<_>3<_>กลุ่ม<_>รับเบี้ยพิเศษรายปี<_>คนละ<_>1,000<_>บาท", "อันดับที่10<_>:<_>มะระขี้นกตากแห้งแล้วนำมาคั่ว<_>ต้มรับประทานมีสรรพคุณรักษาโรคไต<_>และล้างไต", "“ปัจจุบันข่าวปลอมยังคงมีจำนวนมาก<_>ดีอีเอส<_>และศูนย์ต่อต้านข่าวปลอม<_>ให้ความสำคัญในการตรวจสอบข่าวปลอม<_>ตลอด<_>24<_>ชั่วโมง<_>เมื่อได้รับข่าวสาร<_>ข้อมูล<_>ควรตรวจสอบให้รู้เท่าทัน<_>รอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>สามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com/ทวิตเตอร์<_>https://twitter.com/afncthailand<_>หรือ<_>โทรสายด่วนgcc<_>1<_>ต่อ<_>87”<_>ดร.เวทางค์<_>กล่าว"]}
