{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบความคืบหน้าเตรียมเจรจาความตกลงการค้าเสรี<_>(fta)<_>ระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>เชื่อมั่นช่วยเสริมสร้างสิทธิประโยชน์ทางการค้า<_>เพิ่มมูลค่าเศรษฐกิจไทย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบความคืบหน้าเตรียมเจรจาความตกลงการค้าเสรี<_>(fta)<_>ระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>เชื่อมั่นช่วยเสริมสร้างสิทธิประโยชน์ทางการค้า<_>เพิ่มมูลค่าเศรษฐกิจไทย", "โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบความคืบหน้าเตรียมเจรจาความตกลงการค้าเสรี<_>(fta)<_>ระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>เชื่อมั่นช่วยเสริมสร้างสิทธิประโยชน์ทางการค้า<_>ผลักดันเพิ่มมูลค่าเศรษฐกิจไทย", "วันนี้<_>(วันที่<_>26<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบความคืบหน้าการเตรียมเจรจาการทำความตกลงการค้าเสรี<_>(fta)<_>ระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>ที่จะเกิดขึ้นในวันที่<_>9<_>พฤษภาคม<_>2566<_>จากกระทรวงพาณิชย์<_>ซึ่งนายกรัฐมนตรีเชื่อมั่นว่าความตกลงการเจรจานี้จะสามารถเพิ่มมูลค่าการค้าให้กับประเทศไทย<_>รวมทั้งสร้างโอกาสการพัฒนาทางเศรษฐกิจไทยให้เติบโต", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ไทยกับสหรัฐอาหรับเอมิเรตส์มีมูลค่าการค้าระหว่างกันสูง<_>โดยสหรัฐอาหรับเอมิเรตส์<_>เป็นคู่ค้าอันดับที่<_>6<_>ของไทยในตลาดโลก<_>และอันดับที่<_>1<_>ในตะวันออกกลาง<_>ในปี<_>2565<_>การค้าระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>มีมูลค่าสูงกว่า<_>20,800<_>ล้านดอลลาร์สหรัฐ<_>หรือกว่า<_>700,000<_>ล้านบาท<_>การเจรจาเพื่อทำความตกลงการค้าเสรี<_>(fta)<_>จะช่วยส่งเสริมสิทธิประโยชน์ทางการค้าระหว่างกันได้มาก<_>ซึ่งในวันที่<_>9<_>พฤษภาคม<_>2566<_>จะมีการเจรจาความร่วมมือทำความตกลงการค้าเสรี<_>(fta)<_>อย่างเป็นทางการ", "โดยภายหลังการทำ<_>fta<_>กับสหรัฐอาหรับเอมิเรตส์<_>ประเทศไทยจะได้สิทธิประโยชน์ทางการค้าหลากหลายรายการ<_>เช่น<_>สามารถส่งสินค้าไปยังกลุ่มประเทศตะวันออกกลางโดยได้รับการยกเว้นภาษี<_>ได้สิทธิกับกลุ่มประเทศคณะมนตรีความร่วมมือรัฐอ่าวอาหรับ<_>(gulf<_>cooperation<_>council:<_>gcc)<_>ที่ประกอบด้วยสมาชิก<_>6<_>ประเทศ<_>ได้แก่<_>ซาอุดีอาระเบีย<_>คูเวต<_>โอมาน<_>สหรัฐอาหรับเอมิเรตส์<_>กาตาร์<_>และบาห์เรน<_>ไปด้วย", "“นายกรัฐมนตรีรับทราบการเตรียมความพร้อมในการเจรจา<_>fta<_>ระหว่างไทยกับสหรัฐอาหรับเอมิเรตส์<_>ซึ่งเชื่อมั่นว่าเมื่อการเจรจาครั้งนี้สำเร็จจะเป็นอีกโอกาสสำคัญให้กับการค้าของไทยในตลาดภูมิภาคตะวันออกกลาง<_>ทั้งนี้รัฐบาลมีนโยบายแสวงหาตลาดทางการค้า<_>การลงทุน<_>กับต่างประเทศอย่างต่อเนื่อง<_>ทั้งนี้<_>เพิ่มสัมพันธ์ทางการลงทุน<_>และเพื่อโอกาสสินค้าไทยสู่ตลาดสากล”<_>นายอนุชาฯกล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชน<_>หลังผู้ป่วยโควิด-19<_>มีแนวโน้มเพิ่มขึ้นตามคาดการณ์ของ<_>สธ.<_>ขอให้กลุ่มเสี่ยง<_>608<_>รีบเข้ารับวัคซีนโดยเร็ว<_>เชิญชวนประชาชนฉีดวัคซีนโควิด", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชน<_>หลังผู้ป่วยโควิด-19<_>มีแนวโน้มเพิ่มขึ้นตามคาดการณ์ของ<_>สธ.<_>ขอให้กลุ่มเสี่ยง<_>608<_>รีบเข้ารับวัคซีนโดยเร็ว<_>เชิญชวนประชาชนฉีดวัคซีนโควิด", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยประชาชน<_>หลังผู้ป่วยโควิด-19<_>มีแนวโน้มเพิ่มขึ้นตามคาดการณ์ของ<_>สธ.<_>ขอให้กลุ่มเสี่ยง<_>608<_>รีบเข้ารับวัคซีนโดยเร็ว<_>เชิญชวนประชาชนฉีดวัคซีนโควิดควบคู่วัคซีนไข้หวัดใหญ่<_>เพื่อสร้างภูมิคุ้มกัน<_>เพิ่มความปลอดภัย", "วันนี้<_>(26<_>เม.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์โควิด<_>19<_>ในประเทศไทยขณะนี้<_>และรับทราบสถานการณ์การระบาดของโควิด<_>19<_>ภายในประเทศรายสัปดาห์<_>(วันที่<_>16-22<_>เมษายน<_>2566)<_>ตามรายงานของกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>พบผู้ป่วยรายใหม่เพิ่มขึ้น<_>ซึ่งนายกรัฐมนตรีห่วงใยประชาชนโดยเฉพาะกลุ่มเสี่ยง<_>608<_>ขอให้รีบเข้ารับวัคซีนที่สถานพยาบาลในสังกัดกระทรวงสาธารณสุขใกล้บ้านโดยเร็ว<_>พร้อมสั่งการให้กระทรวงสาธารณสุขติดตามสถานการณ์โรคโควิด<_>19<_>และการระบาดของเชื้อสายพันธุ์โควิด<_>xbb.1.16<_>อย่างใกล้ชิด", "นายอนุชากล่าวว่า<_>จากข้อมูลกรมควบคุมโรค<_>ผู้ป่วยโควิด<_>19<_>ภายในประเทศสัปดาห์ที่ผ่านมา<_>(วันที่<_>16<_>-<_>22<_>เมษายน<_>2566)<_>พบผู้ป่วยรายใหม่<_>1,088<_>ราย<_>เพิ่มขึ้นจากสัปดาห์ก่อน<_>ผู้ป่วยปอดอักเสบ<_>73<_>ราย<_>ผู้ป่วยใส่ท่อช่วยหายใจ<_>35<_>ราย<_>และผู้เสียชีวิต<_>5<_>ราย<_>เฉลี่ยน้อยกว่า<_>1<_>คนต่อวัน<_>ผู้ป่วยรักษาในโรงพยาบาล<_>สะสม<_>6,571<_>ราย<_>(ตั้งแต่<_>1<_>มกราคม<_>2566)<_>ผู้เสียชีวิต<_>สะสม<_>278<_>ราย<_>(ตั้งแต่<_>1<_>มกราคม<_>2566)<_>ผู้ป่วยมีแนวโน้มเพิ่มขึ้นจากสัปดาห์ก่อนกว่า<_>2<_>เท่า<_>พบกระจายในหลายจังหวัดโดยเฉพาะเมืองใหญ่ที่มีประชากรหนาแน่น<_>เช่น<_>กรุงเทพฯ<_>ภูเก็ต<_>เชียงใหม่<_>ชลบุรี<_>เป็นต้น<_>ส่วนใหญ่เป็นการติดเชื้อในสมาชิกครอบครัว<_>และการร่วมกิจกรรมที่รวมกลุ่มคนจำนวนมาก<_>สำหรับผู้เสียชีวิตทั้ง<_>5<_>ราย<_>พบว่าเป็นกลุ่ม<_>608<_>อายุเฉลี่ย<_>75<_>ปี<_>โดย<_>4<_>รายที่เสียชีวิตเป็นผู้ที่ไม่ได้รับวัคซีนมาก่อน<_>และอีก<_>1<_>ราย<_>ยังไม่ได้รับเข็มกระตุ้น<_>ซึ่งเป็นปัจจัยเสี่ยงทำให้เมื่อติดเชื้อแล้วเกิดอาการรุนแรง<_>ดังนั้น<_>การฉีดวัคซีนหรือวัคซีนเข็มกระตุ้นภูมิคุ้มกันจึงยังมีความจำเป็นอย่างมาก<_>โดยเฉพาะในผู้ที่เป็นกลุ่มเสี่ยง<_>608<_>จะช่วยลดอาการหนักและเสียชีวิตได้<_>ส่วนผู้ที่มีปัญหาเรื่องการสร้างภูมิคุ้มกัน<_>สามารถฉีดภูมิคุ้มกันสำเร็จรูป<_>หรือ<_>laab<_>ได้เช่นกัน<_>โดยติดต่อขอรับบริการได้ที่สถานบริการในสังกัดกระทรวงสาธารณสุขใกล้บ้าน", "นายอนุชายังกล่าวถึงกรมวิทยาศาสตร์การแพทย์<_>กระทรวงสาธารณสุขได้เผยข้อมูลของเชื้อโควิด<_>xbb.1.16<_>ซึ่งเป็นลูกผสมของสายพันธุ์โอมิครอน<_>ba.2.10.1<_>และ<_>ba.2.75<_>ว่า<_>การระบาดมีแนวโน้มพบเพิ่มขึ้น<_>มีความสามารถในการแพร่กระจายได้ดีกว่า<_>xbb.1.5<_>ความสามาถในการหลบภูมิคุ้มกันได้ดี<_>ยังไม่มีหลักฐานแสดงว่าทำให้โรครุนแรงขึ้น<_>อาการที่พบคือ<_>มีไข้<_>ไอ<_>เจ็บคอ<_>น้ำมูก<_>อาจพบเยื่อบุตาอักเสบ<_>คันตา<_>ตาเหนียวร่วมด้วย<_>แต่ยังไม่มีข้อมูลชี้ชัดว่าอาการดังกล่าวเป็นลักษณะจำเพาะที่เกิดจากสายพันธุ์<_>xbb.1.16<_>ทั้งนี้<_>กระทรวงสาธารณสุขชี้แจงว่า<_>กรณีเชื้อสายพันธุ์ใหม่<_>xbb.1.16<_>ที่มีการเผยแพร่ข้อมูลและหลายคนวิตกนั้น<_>เป็นธรรมชาติของเชื้อไวรัสที่จะมีการกลายพันธุ์ตลอดเวลา<_>แต่ยังคงเป็นลูกผสมของสายพันธุ์โอมิครอนเดิม<_>และไม่ได้มีความรุนแรงไปกว่าสายพันธุ์เดิม<_>ขณะที่สถานการณ์โควิด-19<_>ที่ระบาดเพิ่มขึ้น<_>เป็นไปตามการคาดการณ์ของกรมควบคุมโรค<_>และไม่ได้มีความรุนแรงเพิ่มขึ้นเนื่องจากประชาชนส่วนใหญ่มีภูมิคุ้มกัน<_>ทั้งจากการติดเชื้อและการได้รับวัคซีน", "“นายกรัฐมนตรีติดตามสถานการณ์การระบาดของโควิด-19<_>สั่งการให้กระทรวงสาธารณสุขประเมินสถานการณ์อย่างต่อเนื่อง<_>รวมถึงให้ติดตามการแพร่ระบาดของเชื้อสายพันธุ์โควิด<_>xbb.1.16<_>อย่างใกล้ชิด<_>ทั้งนี้<_>กระทรวงสาธารณสุขคาดว่าการระบาดของโรคโควิด-19<_>จะสูงขึ้นในช่วงฤดูฝน<_>โดยได้ปรับคำแนะนำแนวทางการฉีดวัคซีนใหม่<_>ให้เป็นการฉีดวัคซีนโควิดประจำปี<_>จึงขอให้ประชาชนเร่งเข้ารับการฉีดวัคซีนโควิด-19<_>ประจำปีก่อนเข้าฤดูฝน<_>ซึ่งจะเริ่มฉีดในปี<_>2566<_>เป็นปีแรก<_>โดยฉีดปีละ<_>1<_>เข็ม<_>สามารถใช้วัคซีนชนิดใด<_>หรือรุ่นใดก็ได้<_>โดยให้ห่างจากเข็มสุดท้าย<_>หรือประวัติการติดเชื้ออย่างน้อย<_>3<_>เดือน<_>และไม่ต้องนับว่าเป็นเข็มที่เท่าใด<_>อีกทั้งสามารถฉีดพร้อมกับวัคซีนป้องกันไข้หวัดใหญ่<_>โดยฉีดที่ต้นแขนคนละข้าง<_>ยืนยันว่าการฉีดวัคซีนโควิด-19<_>ยังมีความจำเป็นในการกระตุ้นภูมิคุ้มกัน<_>ซึ่งจะช่วยไม่ให้ป่วยอาการหนักและเสียชีวิตได้ดี<_>โดยเฉพาะกลุ่มเสี่ยง<_>ทั้งนี้<_>ประชาชนสามารถรับวัคซีนโควิดประจำปีได้ตามความสมัครใจ<_>นอกจากนี้<_>ขอให้ประชาชนปฏิบัติตามมาตรการทางสาธารณสุข<_>ระมัดระวังเลี่ยงการสัมผัสอยู่ใกล้ชิดผู้สูงอายุและผู้มีโรคประจำตัวเรื้อรัง<_>ควรสวมหน้ากากอนามัยหากต้องไปร่วมกิจกรรมที่มีคนจำนวนมากหรือไปในที่สาธารณะเพื่อป้องกันตัวเองด้วย<_>หากมีอาการ<_>ไข้สูง<_>ไอ<_>เจ็บคอ<_>ตาแดง<_>ควรรีบตรวจ<_>atk<_>และแยกตัวจากผู้อื่น”<_>นายอนุชากล่าว", "ทั้งนี้<_>กรมควบคุมโรคได้มีการจัดเตรียมวัคซีนโควิด-19<_>ให้กับทุกกลุ่มเป้าหมายที่มีอายุตั้งแต่<_>6<_>เดือนขึ้นไป<_>และได้มีการจัดหาวัคซีนรุ่นใหม่สำหรับกลุ่มเป้าหมายที่อายุ<_>12<_>ปีขึ้นไปด้วย<_>โดยประชาชนสามารถเข้ารับบริการฉีดวัคซีนโควิด-19<_>ได้ที่หน่วยบริการตามที่กระทรวงสาธารณสุขกำหนดไว้<_>ในกรุงเทพมหานครสามารถรับบริการที่ศูนย์บริการสาธารณสุข<_>สังกัดสำนักอนามัย<_>และสำนักการแพทย์<_>กทม.<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกรมควบคุมโรค<_>โทร<_>1422"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนผู้อยู่ระหว่างชำระคืนหนี้<_>กยศ.<_>ใช้สิทธิตามมาตรการลดหย่อน<_>2<_>เดือนสุดท้าย<_>ลดดอกเบี้ยเหลือร้อยละ<_>0.01<_>ลดเงินต้น<_>เบี้ยปรับสำหรับผู้ปิดบัญชีถึง<_>30<_>มิ.ย.<_>นี้", "content": ["เชิญชวนผู้อยู่ระหว่างชำระคืนหนี้<_>กยศ.<_>ใช้สิทธิตามมาตรการลดหย่อน<_>2<_>เดือนสุดท้าย<_>ลดดอกเบี้ยเหลือร้อยละ<_>0.01<_>ลดเงินต้น<_>เบี้ยปรับสำหรับผู้ปิดบัญชีถึง<_>30<_>มิ.ย.<_>นี้", "วันนี้<_>(26<_>เม.ย.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ได้มีมาตรการลดหย่อนหนี้<_>เพื่อช่วยเหลือผู้กู้ยืมที่ได้รับผลกระทบทางเศรษฐกิจต่อเนื่องมาตั้งแต่ช่วงเกิดการแพร่ระบาดของโควิด19<_>โดยมาตรการดังกล่าวจะสิ้นในวันที่<_>30<_>มิ.ย.<_>66<_>ที่จะถึงนี้แล้ว<_>จึงขอเชิญชวนผู้กู้ยืมกองทุน<_>กยศ.<_>ที่อยู่ระหว่างการชำระหนี้<_>ใช้สิทธิเพื่อรับประโยชน์จากมาตรการตามกรอบเวลาดังกล่าว", "ทั้งนี้<_>มาตรการลดหย่อนการชำระหนี้<_>กยศ.<_>ประกอบด้วย<_>การลดดอกเบี้ยเงินกู้ยืมจากเดิมร้อยละ<_>1<_>ต่อปี<_>เหลือร้อยละ<_>0.01<_>ต่อปี<_>สำหรับผู้กู้ยืมเงินที่อยู่ระหว่างการชำระเงินคืนกองทุนและไม่เคยเป็นผู้ผิดนัดชำระหนี้,<_>ลดเงินต้นร้อยละ<_>5<_>สำหรับผู้กู้ยืมเงินที่ไม่เคยเป็นผู้ผิดนัดชำระหนี้และต้องการปิดบัญชีในคราวเดียว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>พร้อมกันนี้<_>มีการลดเบี้ยปรับร้อยละ<_>100<_>สำหรับผู้กู้ยืมเงินทุกกลุ่มที่ชำระหนี้ปิดบัญชี<_>โดยแยกเป็น<_>ผู้กู้ยืมเงินที่ยังไม่ถูกดำเนินคดี<_>สามารถชำระได้ที่ธนาคารกรุงไทยและธนาคารอิสลามแห่งประเทศไทยทุกสาขา<_>ส่วนผู้กู้ยืมเงินที่ถูกดำเนินคดีแล้ว<_>ต้องลงทะเบียนขอรับสิทธิและนัดหมายวันที่ประสงค์จะชำระหนี้ปิดบัญชีได้ที่<_>https://www.studentloan.or.th/promotion<_>เนื่องจากมีขั้นตอนที่ผู้กู้ยืมต้องชำระค่าทนายความและค่าฤชาธรรมเนียมศาลให้เสร็จสิ้นก่อนปิดบัญชี<_>และลดเบี้ยปรับร้อยละ<_>80<_>สำหรับผู้กู้ยืมเงินที่ยังไม่ถูกดำเนินคดีที่ชำระหนี้ค้างทั้งหมดให้มีสถานะปกติ", "“กยศ.ได้ออกมาตรการลดหย่อนเพื่อช่วยเหลือผู้กู้ยืมมาตลอดช่วงที่มีการแพร่ระบาดของโควิด19<_>ซึ่งในวันที่<_>30<_>มิ.ย.<_>66<_>มาตรการต่างๆจะสิ้นสุดลง<_>เหลือเวลาตามมาตรการอีกประมาณ<_>2<_>เดือนจึงขอเชิญชวนผู้กู้<_>กยศ.<_>เลือกชำระหนี้เพื่อรับสิทธิตามมาตรการทั้งได้ลดดอกเบี้ย<_>เงินต้น<_>หรือเบี้ยปรับเมื่อดำเนินการตามเงื่อนไข”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>เตือนผู้ปกครองพาบุตรหลาน<_>ฉีดวัคซีนป้องกันโรคหัดให้ครบ<_>2<_>เข็ม<_>หลังพบผู้ป่วยมากในพื้นที่ฉีดวัคซีนต่ำ<_>และส่วนใหญ่เป็นเด็กแรกเกิดถึง4<_>ปี", "content": ["รองโฆษกรัฐบาล<_>เตือนผู้ปกครองพาบุตรหลาน<_>ฉีดวัคซีนป้องกันโรคหัดให้ครบ<_>2<_>เข็ม<_>หลังพบผู้ป่วยมากในพื้นที่ฉีดวัคซีนต่ำ<_>และส่วนใหญ่เป็นเด็กแรกเกิดถึง4<_>ปี", "วันนี้<_>(26<_>เม.ย.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมควบคุมโรค<_>ได้รายงานถึงสถานการณ์โรคหัดในประเทศไทย<_>ว่าในปี<_>2565<_>ที่ผ่านมาพบว่าผู้ป่วยโรคหัด<_>จำนวน<_>230<_>ราย<_>และในปีนี้ตั้งแต่วันที่<_>1<_>ม.ค.-19<_>เม.ย.<_>2566<_>พบว่ามีรายงานผู้ป่วยโรคหัด<_>จำนวน<_>79<_>ราย<_>คิดเป็นอัตราป่วย<_>0.12<_>ต่อแสนประชากร<_>ไม่มีรายงานผู้เสียชีวิต<_>พบอัตราป่วยสูงสุด<_>ได้แก่<_>กลุ่มอายุแรกเกิด<_>-<_>4<_>ปี<_>(35.44)<_>กลุ่มอายุ<_>25-34<_>ปี<_>(18.99)<_>และกลุ่มอายุ<_>35-44<_>ปี<_>(16.46)<_>ตามลำดับ", "โดยจังหวัดที่มีอัตราป่วยสูงสุด<_>5<_>อันดับแรก<_>คือ<_>ยโสธร<_>ภูเก็ต<_>ยะลา<_>นราธิวาส<_>และกรุงเทพมหานคร<_>ตามลำดับ<_>แต่ยังไม่พบการระบาดเป็นกลุ่ม", "ขณะเดียวกันมีการรายงานการติดโรคหัดในต่างประเทศซึ่งผู้ป่วยมีประวัติเดินทางกลับจากประเทศไทย<_>จำนวน<_>2<_>ราย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กรมควบคุมโรค<_>คาดการณ์ว่าด้วยสภาพอากาศในช่วงนี้จะมีโอกาสพบผู้ป่วยโรคหัดได้<_>และโรคหัดติดต่อผ่านทางเดินหายใจมีอาการคล้ายไข้หวัด<_>คือ<_>มีไข้<_>ไอแห้งๆ<_>มีน้ำมูก<_>และตาแดง<_>หลังจากมีไข้ประมาณ<_>3–4<_>วัน<_>จะเริ่มมีผื่นนูนแดงขึ้นที่ใบหน้า<_>แล้วค่อยลามไปแขนและขา<_>เมื่อผื่นขึ้นประมาณ<_>1-2<_>วัน<_>ไข้จะเริ่มลดลง<_>โดยในผู้ป่วยบางรายสามารถพบภาวะแทรกซ้อนรุนแรง<_>เช่น<_>ปอดอักเสบ<_>สมองอักเสบ<_>เป็นสาเหตุทำให้เสียชีวิตได้", "“โรคนี้สามารถป้องกันได้ด้วยการฉีดวัคซีนป้องกันโรคหัด<_>(mmr)<_>ตั้งแต่วัยเด็ก<_>กรมควบคุมโรคแนะนำให้ฉีด<_>2<_>เข็ม<_>เข็มแรกเมื่ออายุ<_>9<_>-12<_>เดือน<_>และเข็มที่สองตอนอายุ<_>2<_>ปีครึ่ง<_>ทั้งนี้<_>โรคดังกล่าวมักเกิดการระบาดในพื้นที่ที่มีอัตราการฉีดวัคซีนต่ำกว่า<_>95%<_>ประชาชนควรพาบุตรหลานเข้ารับวัคซีน<_>ตามเกณฑ์ที่กำหนด<_>เมื่อมีอาการไข้<_>ไอ<_>และผื่นขึ้น<_>ควรรีบไปพบแพทย์<_>เมื่อได้รับการวินิจฉัยยืนยันโรคหัดแล้ว<_>ควรหยุดเรียนหรือหยุดงานประมาณ<_>4<_>วันหลังจากผื่นขึ้น<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วนกรมควบคุมโรค<_>โทร<_>1422”น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”แจ้งข่าวดีผู้ประกันตนม.33<_>ขยายเวลาโครงการสินเชื่อซื้อบ้านดอกเบี้ยถูก<_>ผ่านแอปฯ<_>ghb<_>all<_>gen<_>เพิ่มเติม<_>เริ่ม<_>8-31<_>พ.ค.นี้<_>ชี้<_>“พล.อ.ประยุทธ์”มุ่งลดความเหลื่อมล้ำ", "content": ["“ทิพานัน”แจ้งข่าวดีผู้ประกันตนม.33<_>ขยายเวลาโครงการสินเชื่อซื้อบ้านดอกเบี้ยถูก<_>ผ่านแอปฯ<_>ghb<_>all<_>gen<_>เพิ่มเติม<_>เริ่ม<_>8-31<_>พ.ค.นี้<_>ชี้<_>“พล.อ.ประยุทธ์”มุ่งลดความเหลื่อมล้ำ", "“ทิพานัน”แจ้งข่าวดีผู้ประกันตนม.33<_>ขยายเวลาโครงการสินเชื่อซื้อบ้านดอกเบี้ยถูก<_>ผ่านแอปฯ<_>ghb<_>all<_>gen<_>เพิ่มเติม<_>เริ่ม<_>8-31<_>พ.ค.นี้<_>ชี้<_>“พล.อ.ประยุทธ์”มุ่งลดความเหลื่อมล้ำ<_>และยกระดับคุณภาพชีวิตของประชาชนในทุกมิติ", "วันนี้<_>(26<_>เม.ย.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มุ่งลดเหลื่อมล้ำและยกระดับคุณภาพชีวิตของประชาชนในทุกมิติ<_>เพิ่มโอกาสให้ประชาชนเข้าถึงที่อยู่อาศัยที่มั่นคงเพิ่มมากขึ้น<_>ผ่านโครงการสินเชื่อที่อยู่อาศัยเพื่อผู้ประกันตน<_>ซึ่งที่ผ่านมามีผู้ประกันตนมาตรา<_>33<_>ยื่นขอสินเชื่อ<_>18,815<_>ล้านบาทแล้ว<_>จากกระแสความต้องการของผู้ประกันตน<_>ล่าสุดมีข่าวดี<_>โดยนายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>โดยสำนักงานประกันสังคม<_>(สปส)<_>ร่วมกับธนาคารอาคารสงเคราะห์<_>เปิดโอกาสให้ผู้ประกันตน<_>ที่สนใจขอรับรหัส<_>เข้าร่วมโครงการสินเชื่อที่อยู่อาศัยเพื่อผู้ประกันตนเพิ่มเติมได้แล้ว<_>ผ่านแอปพลิเคชัน<_>ghb<_>all<_>gen<_>ตั้งแต่วันที่<_>8<_>พฤษภาคม<_>2566<_>นี้ตั้งแต่เวลา<_>09.00<_>น.<_>เป็นต้นไป<_>จนถึงวันที่<_>31<_>พฤษภาคม<_>2566<_>เวลา<_>16.00<_>น.", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้<_>สิทธิดังกล่าวสำหรับผู้ประกันตนมาตรา<_>33<_>ที่จ่ายเงินสมทบมาแล้วไม่น้อยกว่า<_>6<_>เดือน<_>สามารถใช้สิทธิในการไถ่ถอนจำนองที่อยู่อาศัย<_>หรือรีไฟแนนซ์<_>รวมถึงลดอัตราดอกเบี้ยสินเชื่อที่อยู่อาศัยในบัญชีเงินกู้ที่กู้อยู่กับธนาคารอาคารสงเคราะห์<_>ในอัตราดอกเบี้ยคงที่<_>ปีที่<_>1-5<_>เท่ากับ<_>1.99%<_>ต่อปี<_>ด้วยวิธีการง่ายๆ<_>เพียงดาวน์โหลดแอปพลิเคชัน<_>ghb<_>all<_>gen<_>และเพิ่มเพื่อน<_>พร้อมสมัครไลน์<_>ghb<_>buddy<_>เพื่อขอรหัสเข้าร่วมโครงการ<_>ทั้งนี้<_>สามารถตรวจสอบกำหนดระยะเวลายื่นกู้ตามรหัสของท่านได้ที่<_>www.ghbank.co.th<_>ทุกวันที่<_>10,<_>20,<_>30<_>ของทุกเดือน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำหรับการขอหนังสือรับรองสถานะความเป็นผู้ประกันตน<_>เพื่อประกอบการยื่นกู้กับธนาคารอาคารสงเคราะห์<_>จะต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>31<_>มกราคม<_>2567<_>โดยสามารถขอรับหนังสือรับรองสถานะความเป็นผู้ประกันตนแบบอิเล็กทรอนิกส์ผ่าน<_>www.sso.go.th<_>ของ<_>สปส.<_>ยื่นพร้อมเอกสารส่วนตัวประกอบด้วย<_>บัตรประชาชน<_>สำเนาทะเบียนบ้าน<_>ทะเบียนสมรส<_>ใบเปลี่ยนชื่อ-นามสกุล<_>(ถ้ามี)<_>เอกสารแสดงรายได้<_>และเอกสารแสดงหลักประกัน<_>(ที่อยู่อาศัย<_>ที่จดจำนองกับธนาคาร)<_>สามารถยื่นกู้กับธนาคารอาคารสงเคราะห์<_>ได้ทุกสาขาทั่วประเทศ<_>ผู้ประกันตนที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานประกันสังคมกรุงเทพมหานครพื้นที่<_>ทั้ง<_>12<_>แห่ง<_>สำนักงานประกันสังคมจังหวัด/สาขา/ที่ท่านสะดวก<_>หรือโทรฯ<_>สายด่วน<_>1506<_>ติดต่อสอบถาม<_>ได้ตลอด<_>24<_>ชั่วโมง<_>หรือดูรายละเอียดเพิ่มเติมได้ที่<_>www.sso.go.th", "“พล.อ.ประยุทธ์มุ่งส่งเสริมให้ประชาชนมีที่อยู่อาศัยที่มั่นคง<_>จัดสรรที่ดินทำกินให้ประชาชน<_>พัฒนาโครงสร้างพื้นฐานด้านต่างๆ<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ดึงดูการลงทุน<_>เพิ่มโอกาสทางการค้า<_>สร้างงาน<_>สร้างรายได้เพื่อคนไทยเงินเต็มกระเป๋า”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลรายงานความคืบหน้าสถานการณ์อพยพคนไทยในซูดาน<_>นายกฯ<_>สั่งการ<_>ให้ดูแลอำนวยความสะดวกและความปลอดภัยคนไทยทุกคน", "content": ["โฆษกรัฐบาลรายงานความคืบหน้าสถานการณ์อพยพคนไทยในซูดาน<_>นายกฯ<_>สั่งการ<_>ให้ดูแลอำนวยความสะดวกและความปลอดภัยคนไทยทุกคน", "นายอนุชา<_>บูรพชัยศรีโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>วันนี้<_>(26<_>เมษายน<_>2566)<_>กระทรวงการต่างประเทศได้รายงานความคืบหน้าสถานการณ์อพยพคนไทยในซูดาน<_>โดย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตาม<_>ดูแลสถานการณ์การดำเนินการอย่างใกล้ชิด", "โดยมีคนไทยและครอบครัวชาวต่างชาติรวม<_>136<_>คน<_>ประกอบด้วย<_>กลุ่มคนไทยเดิมที่<_>สอท<_>ณ<_>กรุงไคโร<_>จัดรถให้<_>133<_>คน<_>(และคู่สมรสชาวต่างชาติ<_>2<_>คน)<_>พร้อมหญิงไทยและบุตร<_>2<_>คน<_>(และคู่สมรสชาวอเมริกัน<_>1<_>คน)<_>รออยู่ที่ท่าเรือ<_>port<_>sudan<_>แล้ว<_>รอเปิดให้ลงเรือ<_>โดยไม่กำหนดเวลาเรือออกที่แน่นอน<_>(มีผู้รอลงเรือแล้วประมาณ<_>800<_>คน)", "ซึ่งกลุ่มแรก<_>82<_>คน<_>ที่ออกเดินทางไปทางไปเจดดาห์เมื่อวาน<_>(25<_>เมษายน<_>2566)<_>กำหนดจะถึงเมืองเจดดาห์<_>เวลา<_>06.00<_>น.<_>(เวลาไทย<_>10.00<_>น)<_>ซึ่งใช้เวลาเดินทางจาก<_>port<_>sudan<_>ไปยังเมืองเจดดาห์<_>ประมาณ<_>24<_>ชม<_>ทั้งนี้<_>ทางการซาอุดีฯ<_>จะนำกลุ่มนี้ไปรวมกันที่ฐานทัพเรือ", "ในส่วนของเครื่องบิน<_>ทอ.<_>3<_>ลำ<_>กำหนดถึงเมืองเจดดาห์เวลาประมาณ<_>06.00<_>น.<_>(เวลาไทย<_>10.00<_>น)<_>และสำหรับคนไทย<_>5<_>คนที่เมือง<_>madani<_>สอท.<_>ณ<_>กรุงไคโร<_>กำหนดให้รถเข้าไปรับวันนี้<_>เพื่อเดินทางไปยัง<_>port<_>sudan<_>ซึ่งจะได้รายงานความคืบหน้าต่อไป", "“นายกรัฐมนตรีสั่งการดูแลสถานการณ์อย่างใกล้ชิดให้ทุกหน่วยงานที่เกี่ยวข้อง<_>พิจารณา<_>ประเมินสถานการณ์ดูแลความปลอดภัยแก่คนไทยทุกคน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาลฯ<_>เปิดเผยความสำเร็จรถไฟขบวนประวัติศาสตร์ขนส่งสินค้าเกษตรผ่านเส้นทางรถไฟไทย-ลาว-จีน<_>ขยายโอกาสเกษตรกร<_>และผู้ประกอบการไทยส่งออกสินค้าไปยังจีน", "content": ["​รองโฆษกรัฐบาลฯ<_>เปิดเผยความสำเร็จรถไฟขบวนประวัติศาสตร์ขนส่งสินค้าเกษตรผ่านเส้นทางรถไฟไทย-ลาว-จีน<_>ขยายโอกาสเกษตรกร<_>และผู้ประกอบการไทยส่งออกสินค้าไปยังจีน", "วันนี้<_>(26<_>เมษายน<_>2566)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รถไฟขบวนพิเศษบรรทุกทุเรียนจากประเทศไทย<_>เดินทางถึงนครกว่างโจว<_>(guangzhou)<_>มณฑลกวางตุ้ง<_>(guangdong)<_>สาธารณรัฐประชาชนจีน<_>เรียบร้อยแล้วเมื่อวันจันทร์ที่<_>24<_>เมษายน<_>2566<_>นับเป็นรถไฟขบวนแรกในประวัติศาสตร์ที่เดินทางผ่านเส้นทางรถไฟไทย-ลาว-จีน<_>แบบไป-กลับ<_>เสริมสร้างความสะดวกและรวดเร็วในการขนส่งสินค้าเกษตรไทย-จีน", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ขบวนรถไฟบรรทุกสินค้าส่งออกทุเรียนจากภาคตะวันออกของไทยสู่ประเทศจีนจำนวน<_>414<_>ตัน<_>ผ่านเส้นทางรถไฟไทย-ลาว-จีน<_>เป็นความร่วมมือระหว่างภาครัฐกับบริษัท<_>pan-asia<_>silk<_>road<_>co.,<_>ltd<_>หรือ<_>pas<_>เพื่อขนส่งสินค้าเกษตรและอาหารทะเลแช่แข็งในตู้เย็นคอนเทนเนอร์<_>ขยายโอกาสในการส่งออกสินค้าไปจีนเพิ่มขึ้น<_>โดยเฉพาะการขยายตลาดไปยังมณฑลต่าง<_>ๆ<_>ในจีน<_>ผ่านการขนส่งทางรางที่รวดเร็วและตรงเวลา<_>ส่งเสริมการพัฒนาการขนส่งสินค้าทางรางของไทย<_>และเชื่อมโยงการขนส่งสินค้าระหว่างเอเชียตะวันออกเฉียงใต้กับพื้นที่อ่าวกวางตุ้ง<_>-<_>ฮ่องกง<_>-<_>มาเก๊า<_>(guangdong-hong<_>kong-macao<_>greater<_>bay<_>area:<_>gba)<_>ของจีน", "“ประเทศจีนเป็นตลาดส่งออกของสินค้าสำคัญของไทย<_>ซึ่งการขนส่งสินค้าโดยเส้นทางรางผ่านเส้นทางรถไฟไทย-ลาว-จีน<_>ช่วยให้อำนวยความสะดวกให้ผู้ประกอบการขนส่งสินค้าได้รวดเร็วมากขึ้น<_>ซึ่งช่วยควบคุมคุณภาพสินค้า<_>ส่งเสริม<_>และขยายโอกาสแก่เกษตรกร<_>และผู้ประกอบการไทยในการส่งออกสินค้าเกษตร<_>เช่น<_>ทุเรียน<_>มังคุด<_>และอาหารทะเลแช่แข็ง<_>ไปสู่ประเทศจีนซึ่งเป็นตลาดใหญ่ได้มากยิ่งขึ้นในอนาคต”<_>นางสาวรัชดาฯ<_>กล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้กำลังใจอวยพรคณะนักกีฬาทีมชาติไทย-เจ้าหน้าที่<_>ประสบความสำเร็จในการแข่งขันซีเกมส์<_>ครั้งที่<_>32<_>นำชื่อเสียงความภาคภูมิใจมาสู่ประเทศ", "content": ["นายกฯ<_>ให้กำลังใจอวยพรคณะนักกีฬาทีมชาติไทย-เจ้าหน้าที่<_>ประสบความสำเร็จในการแข่งขันซีเกมส์<_>ครั้งที่<_>32<_>นำชื่อเสียงความภาคภูมิใจมาสู่ประเทศ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(26<_>เม.ย.66)<_>เวลา<_>09.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>พลเอก<_>วิชญ์<_>เทพหัสดิน<_>ณ<_>อยุธยา<_>เลขาธิการคณะกรรมการโอลิมปิคแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>นำคณะนักกีฬาทีมชาติไทย<_>ผู้ฝึกสอน<_>และเจ้าหน้าที่<_>กว่า<_>300<_>คน<_>ที่จะเดินทางไปร่วมการแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ณ<_>ราชอาณาจักรกัมพูชา<_>ระว่างวันที่<_>5<_>–<_>17<_>พฤษภาคม<_>2566<_>เข้าพบพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เพื่อรับโอวาทเพื่อเป็นขวัญกำลังใจก่อนเข้าร่วมการแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32", "นายกรัฐมนตรี<_>กล่าวรู้สึกยินดีที่ได้มาพบปะและต้อนรับคณะนักกีฬา<_>ผู้ฝึกสอน<_>และเจ้าหน้าที่ทุกคน<_>ที่จะเดินทางไปเข้าร่วมการแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ณ<_>ราชอาณาจักรกัมพูชา<_>พร้อมกล่าวแสดงความยินดีกับนักกีฬาไทยที่เป็นตัวแทนประเทศไทยไปร่วมการแข่งขันกีฬาซีเกมส์ในครั้งนี้<_>ซึ่งได้แสดงถึงความสามารถด้านกีฬาจนเป็นที่ประจักษ์<_>การได้รับคัดเลือกให้เป็นตัวแทนของชาติไทยไปร่วมการแข่งขันกีฬา<_>ถือเป็นความภาคภูมิใจแก่ตนเอง<_>ครอบครัว<_>และประเทศชาติ<_>นอกจากจะเป็นการเพิ่มพูนประสบการณ์และทักษะเชิงกีฬาแล้ว<_>ยังมีโอกาสได้ทำหน้าที่เป็นทูตวัฒนธรรมของประเทศไทย<_>เพื่อนำความเป็นไทยไปเผยแพร่แก่นานาประเทศอีกด้วย", "พร้อมกันนี้<_>นายกรัฐมนตรี<_>กล่าวในฐานะรัฐบาลและคนไทยทุกคน<_>ขอเป็นกำลังใจให้คณะนักกีฬาไทย<_>ผู้ฝึกสอน<_>รวมถึงผู้ที่เกี่ยวข้องทุกคน<_>ขอให้ทำหน้าที่อย่างเต็มความสามารถ<_>ปฏิบัติตามกฎ<_>กติกา<_>มารยาทของการแข่งขัน<_>รู้แพ้<_>รู้ชนะ<_>รู้อภัย<_>มีน้ำใจเป็นนักกีฬา<_>เคารพกติกา<_>และระลึกเสมอว่า<_>การแข่งขันกีฬาเป็นการเชื่อมสัมพันธไมตรีและสร้างมิตรภาพระหว่างกัน<_>ซึ่งเป็นเรื่องสำคัญที่จะทำให้การแข่งขันเป็นไปอย่างราบรื่นและประทับอยู่ในความทรงจำของทุกคนตลอดไป<_>โดยนายกรัฐมนตรีจะติดตามให้กำลังใจในการแข่งขันของคณะนักกีฬาทีมชาติไทยอย่างใกล้ชิด<_>สิ่งสำคัญคือการเตรียมความพร้อมด้านจิตใจเข้มแข็งควบคู่กับการพัฒนาร่างกายให้แข็งแรง<_>เพื่อให้การแข่งขันกีฬานำไปสู่ชัยชนะ<_>และขออวยพรให้ทุกคนได้รับเหรียญรางวัลในแต่ละประเภทกีฬาจำนวนมากเพิ่มขึ้นตามที่มุ่งหวังและตั้งใจไว้<_>อย่างไรก็ตามภายหลังการแข่งขันเสร็จสิ้นและกลับมาประเทศไทยขอให้ทุกคนได้นำสิ่งต่าง<_>ๆ<_>มาทบทวนเพื่อพัฒนาทักษะด้านกีฬาของตนเองให้ดียิ่งขึ้นเพื่อเตรียมพร้อมในการเข้าร่วมการแข่งขันในระดับต่าง<_>ๆ<_>ทั้งระดับประเทศ<_>ระดับภูมิภาคและระดับโลกต่อไป", "สำหรับการเข้าร่วมการแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ครั้งนี้<_>รัฐบาลได้อนุมัติเงินสนับสนุนการไปแข่งขันเป็นจำนวนรวม<_>271<_>ล้านบาท<_>โดยมีนักกีฬาเข้าร่วมการแข่งขัน<_>จำนวน<_>36<_>ชนิดกีฬา<_>และ<_>1<_>กีฬาสาธิต<_>จำนวนนักกีฬา<_>846<_>คน<_>เป็นนักกีฬาชาย<_>360<_>คน<_>นักกีฬาหญิง<_>486<_>คน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ประกอบด้วยเจ้าหน้าที่ประจำทีมกีฬา<_>299<_>คน<_>ผู้ตัดสิน<_>75<_>คน<_>ทีมแพทย์<_>30<_>คน<_>หัวหน้าคณะ<_>รองหัวหน้านักกีฬา<_>และเจ้าหน้าที่ประจำกองอำนวยการ<_>22<_>คน<_>รวมเป็นนักคณะนักกีฬาและเจ้าหน้าที่ทั้งสิ้น<_>1,276<_>คน<_>โดยคณะนักกีฬาและเจ้าหน้าที่ทุกคนยืนยันจะปฏิบัติหน้าที่ของตนอย่างเต็มความสามารถเพื่อนำเกียรติยศ<_>ชื่อเสียงมามอบให้แก่ประเทศชาติและประชาชนชาวไทย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจติดตามความก้าวหน้าการปรับปรุงทัศนียภาพเมืองสองแควให้เป็นพื้นที่ท่องเที่ยวที่สวยงาม<_>ปลอดภัย<_>เป็นพื้นที่<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>พร้อมจัดแคมเปญ<_>\"หน้าบ้านน่ามอง\"", "content": ["ปลัด<_>มท.<_>ตรวจติดตามความก้าวหน้าการปรับปรุงทัศนียภาพเมืองสองแควให้เป็นพื้นที่ท่องเที่ยวที่สวยงาม<_>ปลอดภัย<_>เป็นพื้นที่<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>พร้อมจัดแคมเปญ<_>\"หน้าบ้านน่ามอง\"", "ปลัด<_>มท.<_>ตรวจติดตามความก้าวหน้าการปรับปรุงทัศนียภาพเมืองสองแควให้เป็นพื้นที่ท่องเที่ยวที่สวยงาม<_>ปลอดภัย<_>เป็นพื้นที่<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>พร้อมจัดแคมเปญ<_>\"หน้าบ้านน่ามอง\"<_>ส่งเสริมครัวเรือนปลูกต้นไม้ประจำวงศ์ตระกูลเพื่อรักษาสิ่งแวดล้อม", "ปลัด<_>มท.<_>ตรวจติดตามความก้าวหน้าการปรับปรุงทัศนียภาพเมืองสองแควให้เป็นพื้นที่ท่องเที่ยวที่สวยงาม<_>ปลอดภัย<_>เป็นพื้นที่<_>soft<_>power<_>กระตุ้นเศรษฐกิจ<_>พร้อมจัดแคมเปญ<_>\"หน้าบ้านน่ามอง\"<_>ส่งเสริมครัวเรือนปลูกต้นไม้ประจำวงศ์ตระกูลเพื่อรักษาสิ่งแวดล้อม<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>25<_>เม.ย.<_>66<_>เวลา<_>11.30<_>น.<_>ที่ศูนย์ศึกษาประวัติศาสตร์<_>พระราชวังจันทน์<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมติดตามความก้าวหน้าการปรับปรุงทัศนียภาพของเมืองพิษณุโลกให้เป็นพื้นที่ท่องเที่ยวที่สวยงาม<_>ปลอดภัย<_>และยั่งยืน<_>โดยมี<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>นางสาวสรินรัตน์<_>เกิดสกุลรุ่งโรจน์<_>หัวหน้าสำนักงานจังหวัดพิษณุโลก<_>นายปรีชา<_>แดงแสงทอง<_>ท้องถิ่นจังหวัดพิษณุโลก<_>นายชิดชัย<_>อังคะไวมงคล<_>โยธาธิการและผังเมืองจังหวัดพิษณุโลก<_>นายภาคภูมิ<_>มะลิวัลย์<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์และข้อมูลเพื่อการพัฒนาจังหวัด<_>นายชัยลักษณ์<_>รักษา<_>ผู้อำนวยการโรงเรียนเตรียมอุดมศึกษา<_>ภาคเหนือ<_>นายวิวัฒน์<_>ฤทธิวงศ์<_>ผู้อำนวยการฝ่ายปฏิบัติการและบำรุงรักษา<_>เขต<_>2<_>(ภาคเหนือ)<_>การไฟฟ้าส่วนภูมิภาค<_>ดร.ถนัดกิจ<_>น่วมอินทร์<_>ผู้จัดการการไฟฟ้าส่วนภูมิภาคจังหวัดพิษณุโลก<_>นายธวัชชัย<_>จงทอง<_>รองผู้จัดการการไฟฟ้าส่วนภูมิภาคจังหวัดพิษณุโลก<_>นางปิ่นเพชร<_>พูลสวัสดิ์<_>กำนันตำบลหัวรอ<_>อาจารย์ขวัญทอง<_>สอนศิริ<_>ปราชญ์ชุมชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เป็นการลงพื้นที่เพื่อร่วมงานอันศักดิ์สิทธิ์ของพี่น้องชาวจังหวัดพิษณุโลกเนื่องในรัฐพิธีวันคล้ายวันสวรรคตของสมเด็จพระนเรศวรมหาราช<_>จึงถือโอกาสที่มาเยือนเมืองพิษณุโลกในครั้งนี้<_>ได้ติดตามการดำเนินงานตามแนวทางการนำสายไฟฟ้าลงดินเพื่อปรับปรุงทัศนียภาพของเมืองพิษณุโลก<_>ซึ่งต้องขอขอบคุณทุกหน่วยงานที่ช่วยทำให้สถานที่ที่มีความสำคัญยิ่งของประเทศชาติเรา<_>คือ<_>บริเวณโดยรอบวัดพระศรีรัตนมหาธาตุ<_>วรมหาวิหาร<_>(วัดใหญ่)<_>ซึ่งมีความสำคัญกับ<_>3<_>สถาบันหลัก<_>คือ<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และเป็นพื้นที่ที่ประชาชนคนไทยมีความศรัทธา<_>ความเคารพนับถือ<_>และตั้งใจที่จะต้องมาสักครั้งหนึ่งของชีวิต", "\"การดำเนินการขับเคลื่อนโครงการปรับปรุงทัศนียภาพระบบไฟฟ้าเหนือดิน<_>และโครงการพัฒนาพื้นที่ชุมชนหัวรอและพื้นที่ต่อเนื่องตำบลหัวรอในพื้นที่จังหวัดพิษณุโลก<_>ถือเป็นการเฉลิมพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณของสมเด็จพระนเรศวรมหาราช<_>ด้วยการบำรุงรักษาและพัฒนาสถานที่แหล่งท่องเที่ยวสำคัญในทางประวัติศาสตร์ให้มีความเจริญหูเจริญตา<_>สอดรับกับนานาอารยประเทศที่พยายามอนุรักษ์พื้นที่เมืองเก่าให้เป็นพื้นที่สะอาด<_>สวยงาม<_>ไม่รกรุงรัง<_>มีสถาปัตยกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>มีอุโมงค์ต้นไม้<_>มีไม้ให้ร่มเงา<_>เป็นพื้นที่รักษ์สิ่งแวดล้อมที่ยั่งยืน<_>ซึ่งคาดว่าจะดำเนินการแล้วเสร็จในห้วงระยะเวลาใกล้เคียงกัน<_>ดังนั้น<_>พวกเราในฐานะคนมหาดไทย<_>ทั้งภาคราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>ท้องที่<_>และท้องถิ่น<_>ต้องช่วยกันในการที่จะทำให้สถานที่ที่สำคัญได้มีความสวยงาม<_>สะดวกสบายในการสัญจร<_>และการดำเนินการทั้ง<_>2<_>โครงการนี้<_>ยังเป็นการส่งเสริมกิจกรรม<_>“ชินะราชา<_>เบิกฟ้าเสริมบุญ<_>ตักบาตรรับอรุณ<_>หน้าวิหารเสริมพลังศรัทธา<_>@<_>เมืองสองแคว”<_>อันเป็นกิจกรรมส่งเสริมการท่องเที่ยวที่เกิดจากความร่วมไม้ร่วมมือของท่านผู้ว่าราชการจังหวัดและพี่น้องประชาชน<_>จนทำให้ตลาดทุกเช้าวันเสาร์<_>มีคนนิยมชมชอบ<_>ทั้งคนในพื้นที่<_>และนักท่องเที่ยวชาวไทย<_>ชาวต่างชาติ<_>ให้ความสนใจมาท่องเที่ยว<_>มาทำบุญ<_>นับได้ว่าเป็นพื้นที่ที่เกิดเป็น<_>soft<_>power<_>ยังผลทำให้คนเอาเงินทองมาจับจ่ายใช้สอย<_>และยิ่งถ้าท่านผู้ว่าราชการจังหวัดร่วมกับส่วนราชการ<_>แขวงทางหลวง<_>และบูรณาการทีมจังหวัดพิษณุโลก<_>และทีมอำเภอเมืองพิษณุโลก<_>ทำให้พื้นที่สวยงามเพิ่มขึ้นจะทำให้เกิดผลดียิ่งขึ้นด้วย\"<_>ปลัด<_>มท.<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ผู้ว่าราชการจังหวัดพิษณุโลกได้ใช้กลไกบุคลากรและทรัพยากรภาคีเครือข่ายในพื้นที่<_>เช่น<_>สภาอุตสาหกรรมท่องเที่ยว<_>สภาอุตสาหกรรม<_>หอการค้า<_>ภาคธุรกิจโรงแรม<_>ท้องถิ่น<_>เช่น<_>เทศบาลนครพิษณุโลก<_>ฯลฯ<_>จัดแคมเปญ<_>\"หน้าบ้านน่ามอง\"<_>ด้วยการสนับสนุนทรัพยากรบางส่วน<_>การสนับสนุนพันธุ์พืชผักสวนครัว<_>ไม้ดอกไม้ประดับ<_>ไม้สมุนไพร<_>และภาชนะสำหรับเพาะปลูก<_>บริเวณด้านหน้าบ้านเรือน<_>ซึ่งจากข้อมูลที่ท่านกำนันตำบลหัวรอได้นำเสนอว่า<_>ตำบลหัวรอมีประชากร<_>8,000<_>ครัวเรือน<_>25,000<_>คน<_>ถ้าทุกครัวเรือนได้ช่วยกันปลูกต้นไม้ให้เป็นไม้ประจำวงศ์ตระกูลคนหัวรอ<_>ด้วยการหาต้นไม้หอม<_>ไม้สมุนไพรมาปลูก<_>ทำต้นไม้เสี่ยงทาย<_>เพื่อให้เกิดการช่วยกันทำนุบำรุง<_>ช่วยกันดูแล<_>เช่น<_>ต้นอินจัน<_>ต้นปีป<_>ต้นแก้ว<_>ต้นจามจุรี<_>ต้นราชพฤกษ์<_>เป็นต้น", "นายวิวัฒน์<_>ฤทธิวงศ์<_>ผู้อำนวยการฝ่ายปฏิบัติการและบำรุงรักษา<_>เขต<_>2<_>(ภาคเหนือ)<_>การไฟฟ้าส่วนภูมิภาค<_>กล่าวว่า<_>การไฟฟ้าส่วนภูมิภาคได้นำนโยบายของกระทรวงมหาดไทย<_>ในด้านการจัดระเบียบสายไฟฟ้าและสายสื่อสารในบริเวณสถานที่สำคัญของจังหวัด<_>โดยที่จังหวัดพิษณุโลก<_>วัดพระศรีรัตนมหาธาตุ<_>วรมหาวิหาร<_>เป็นสถานที่สำคัญของจังหวัดและประเทศไทย<_>เป็นโบราณสถานที่มีประวัติความเป็นมาอย่างยาวนานตั้งแต่ยุคการสถาปนาเมืองพิษณุโลกในสมัยกรุงศรีอยุธยา<_>ที่ได้รับความนิยมของนักท่องเที่ยว<_>ทั้งชาวไทยและชาวต่างประเทศ<_>เดินทางมาสักการะองค์พระพุทธชินราช<_>และสิ่งศักดิ์สิทธิ์ในบริเวณวัด<_>รวมถึงสถานที่สำคัญโดยรอบ<_>เช่น<_>พระราชวังจันทน์<_>วัดนางพญา<_>เป็นต้น<_>โดยได้ดำเนินโครงการปรับปรุงทัศนียภาพระบบไฟฟ้าเหนือดิน<_>ด้วยการดำเนินการจัดระเบียบสายไฟฟ้าและสายสื่อสารบริเวณโดยรอบวัดพระศรีรัตนมหาธาตุ<_>วรมหาวิหาร<_>เพื่อทำให้ทัศนียภาพบริเวณหน้าวัดพระศรีรัตนมหาธาตุ<_>วรมหาวิหาร<_>ซึ่งเป็นสถานที่สำคัญของชาติ<_>และเป็นสถานที่ท่องเที่ยวที่มีนักท่องเที่ยวมาเยือนปีละหลายแสนคน<_>ให้ไม่มีสภาพสายไฟฟ้าหรือสายสื่อสารที่รกรุงรัง<_>ทั้งยังจะทำให้ระบบการจ่ายกระแสไฟฟ้ามีความมั่นคงมากยิ่งขึ้น<_>จะเป็นประโยชน์กับพี่น้องประชาชนได้ใช้ไฟฟ้าที่มีประสิทธิภาพและมีทัศนียภาพที่สวยงาม<_>โดยจะดำเนินการแล้วเสร็จภายในปี<_>2566", "นายชิดชัย<_>อังคะไวมงคล<_>โยธาธิการและผังเมืองจังหวัดพิษณุโลก<_>กล่าวว่า<_>กรมโยธาธิการและผังเมืองได้ดำเนินโครงการพัฒนาพื้นที่ชุมชนหัวรอและพื้นที่ต่อเนื่องตำบลหัวรอ<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>วงเงิน<_>250<_>ล้านบาท<_>เพื่อแก้ปัญหาอุทกภัยพร้อมปรับปรุงภูมิทัศน์<_>โดยบริเวณหัวเกาะคูเมือง<_>จะติดตั้งศิลปกรรมหัวรอ<_>หลักรอ<_>มีน้ำ<_>มีไห<_>ตกแต่งลวดลายพื้นเป็นคลื่นน้ำ<_>เพื่อที่จะเป็นแลนด์มาร์คแห่งใหม่<_>พร้อมทั้งใช้ระบบการบำบัดน้ำเสีย<_>เพื่อทำให้น้ำบริเวณคูเมือง<_>ระยะทางประมาณ<_>200<_>เมตร<_>มีความสะอาด<_>นอกจากนี้<_>มีการดำเนินการตกแต่งอัฒจันทร์<_>3<_>ชั้น<_>มีที่พักผ่อนสำหรับประชาชนใช้พักผ่อน<_>และจะยังผลทำให้ถนนบริเวณดังกล่าวสามารถระบายการจราจร<_>และในอนาคตเมื่อแล้วเสร็จ<_>สามารถพัฒนาพื้นที่เป็นตลาดน้ำชุมชน<_>ในอนาคต", "อาจารย์ขวัญทอง<_>สอนศิริ<_>กล่าวว่า<_>ปัญหาน้ำท่วมบริเวณตำบลหัวรอ<_>เกิดจากสถานที่ตั้งของพื้นที่<_>ด้านเหนือมีทางบายพาสตัดผ่าน<_>ด้านทิศตะวันตกเป็นแม่น้ำน่าน<_>ทิศตะวันออกเป็นทางรถไฟ<_>ในอดีตเป็นพื้นที่เกษตรกรรม<_>ต่อมาได้มีการก่อสร้างโรงเรียนเตรียมอุดมศึกษาภาคเหนือ<_>และส่วนราชการ<_>42<_>หน่วยงานรวม<_>13<_>กระทรวง<_>และยังมีโครงการบ้านจัดสรร<_>54<_>โครงการ<_>มีห้างสรรพสินค้า<_>ร้านสะดวกซื้อหลายสิบแห่ง<_>ทำให้กลายเป็นพื้นที่ชุมชน<_>ส่งผลทำให้แก้ปัญหาน้ำท่วมยากมาก", "\"โดยภายหลังจากท่านปลัดกระทรวงมหาดไทยได้ลงพื้นที่ตรวจเยี่ยมและมอบแนวทางการดำเนินงานเพื่อแก้ปัญหาในพื้นที่จังหวัดพิษณุโลก<_>จึงทำให้ภาคีเครือข่ายภาคราชการได้ร่วมกับภาคีเครือข่ายดำเนินการพัฒนาพื้นที่<_>ซึ่งเมื่อโครงการนี้ดำเนินการแล้วเสร็จ<_>จะทำให้การจราจรสะดวกขึ้น<_>และคูคลองจะระบายน้ำจากฝั่งโรงเรียนเตรียมอุดมศึกษาภาคเหนือ<_>จะทำให้แก้ปัญหาน้ำท่วมหัวรอได้<_>และจะทำให้มีพื้นที่พักผ่อนนั่งรอของผู้ปกครองที่มารอรับบุตรหลานรวมถึงประชาชนทั่วไป\"<_>อ.ขวัญทอง<_>กล่าว"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>ประชุมขับเคลื่อนและติดตามนโยบายรัฐบาล<_>และภารกิจสำคัญของปลัดกระทรวงมหาดไทยทั่วประเทศ<_>ปลุกพลังทุกจังหวัดนำ<_>soft<_>power<_>เผยแพร่อัตลักษณ์<_>ดึงดูดนักท่องเที่ยวเพื่อกระตุ้นเศรษฐกิจ", "content": ["ปมท.<_>ประชุมขับเคลื่อนและติดตามนโยบายรัฐบาล<_>และภารกิจสำคัญของปลัดกระทรวงมหาดไทยทั่วประเทศ<_>ปลุกพลังทุกจังหวัดนำ<_>soft<_>power<_>เผยแพร่อัตลักษณ์<_>ดึงดูดนักท่องเที่ยวเพื่อกระตุ้นเศรษฐกิจ", "ปลัด<_>มท.<_>ประชุมขับเคลื่อนและติดตามนโยบายรัฐบาล<_>และภารกิจสำคัญของปลัดกระทรวงมหาดไทยทั่วประเทศ<_>ปลุกพลังทุกจังหวัดนำ<_>soft<_>power<_>เผยแพร่อัตลักษณ์<_>ดึงดูดนักท่องเที่ยวเพื่อกระตุ้นเศรษฐกิจฐานราก<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>25<_>เม.ย.<_>2566<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมพระศรีศาสดา<_>(poc)<_>ชั้น<_>3<_>ศาลากลางจังหวัดพิษณุโลก<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายรัฐบาล<_>และภารกิจสำคัญของปลัดกระทรวงมหาดไทย<_>โดยมี<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>นายพชรเสฏฐ์<_>บุญศิริสาริศา<_>นายทรงพล<_>วิชัยขัทคะ<_>นายวาทิต<_>ปัญญาคม<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>หัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทยในพื้นที่จังหวัดพิษณุโลก<_>ร่วมประชุม<_>โดยเป็นการประชุมผ่านระบบวีดิทัศน์ทางไกล<_>(vcs)<_>ไปยังห้องประชุมราชบพิธ<_>กระทรวงมหาดไทย<_>และศาลากลางจังหวัดทั่วประเทศ<_>โดยมี<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>และผู้บริหารส่วนกลาง<_>ผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการประจำจังหวัด<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ในวันนี้เป็นวันที่มีความสำคัญของชาติเนื่องในวันคล้ายวันสวรรคตสมเด็จพระนเรศวรมหาราช<_>ครบ<_>418<_>ปี<_>ซึ่งท่านผู้ว่าราชการจังหวัดพิษณุโลกได้ร่วมกับข้าราชการและภาคีเครือข่าย<_>จัดรัฐพิธี<_>พิธีสงฆ์<_>และพิธีบวงสรวง<_>เป็นไปด้วยความเรียบร้อย<_>นอกจากนี้ยังมีการจัดนิทรรศการเทิดพระเกียรติฯ<_>การจัดแสดงวัตถุมงคล<_>เหรียญพระพุทธชินราช<_>เหรียญสมเด็จพระนเรศวรมหาราช<_>และภาพถ่ายสำคัญ<_>อันแสดงถึงแรงศรัทธาและการเป็นศูนย์รวมจิตใจของประชาชนชาวไทยที่ถือได้ว่าเป็น<_>soft<_>power<_>อันน่าหลงใหลที่สามารถดึงดูดนักท่องเที่ยวและผู้ศรัทธาทั่วทุกสารทิศให้มาเยี่ยมเยือนจังหวัดพิษณุโลก<_>เฉกเช่นเดียวกับทุกจังหวัดที่มี<_>soft<_>power<_>อย่างหลากหลายทั้งทางประวัติศาสตร์<_>โบราณสถาน<_>สถานที่สำคัญต่าง<_>ๆ<_>ซึ่งหากแต่ละจังหวัดดึงสิ่งเหล่านี้ให้น่าสนใจขึ้นมา<_>ก็จะสามารถดึงดูดนักท่องเที่ยว<_>ช่วยกระตุ้นเศรษฐกิจฐานรากให้กับประเทศไทย<_>เพื่อเกิดประโยชน์อย่างหลากหลายต่อส่วนรวม", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>เนื่องในโอกาสวันสำคัญของชาติไทย<_>ซึ่งในแต่ละวันจะมีประวัติ<_>ที่มา<_>ความเป็นมาที่แตกต่างหลากหลาย<_>จึงขอให้ทุกจังหวัด<_>ได้ริเริ่มจัดกิจกรรมที่เป็นการกระตุ้นให้เด็ก<_>เยาวชน<_>และประชาชนในพื้นที่ได้ทราบประวัติศาสตร์<_>ได้รำลึกในพระมหากรุณาธิคุณแห่งสมเด็จพระบูรพมหากษัตริยาธิราช<_>ที่สะท้อนผ่านการจัดงานรัฐพิธี<_>ด้วยการเปิดพื้นที่มีเวทีให้เด็กและเยาวชนได้มีโอกาสศึกษาเรียนรู้ประวัติศาสตร์วันสำคัญของสถาบันพระมหากษัตริย์อื่น<_>ๆ<_>เช่น<_>ในวันฉัตรมงคล<_>ก็เปิดโอกาสส่งเสริมให้ประชาชนในจังหวัดได้รู้จักแหล่งน้ำศักดิ์สิทธิ์<_>เรียนรู้พระราชประวัติของพระมหากษัตริย์<_>ผ่านการประกวดประขันแข่งขันเรียงความ<_>สุนทรพจน์<_>เกี่ยวกับประวัติศาสตร์<_>อันเป็นการสนองพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระองค์ท่านทรงมีพระราชปณิธานอันแน่วแน่ในการให้คนไทยไม่ลืมรากเหง้าของบรรพบุรุษของเรา<_>และขอให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>รณรงค์เชิญชวนส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชนช่วยกันดูแลรักษาแหล่งน้ำ<_>ทำให้สะอาดเรียบร้อย<_>สวยงาม<_>อยู่เสมอ<_>และขอให้พัฒนาแหล่งน้ำศักดิ์สิทธิ์เป็น<_>landmark<_>แหล่งท่องเที่ยวสำคัญของจังหวัดให้อยู่ในสภาพสมบูรณ์และยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>สำหรับแนวนโยบายสำคัญของกระทรวงมหาดไทยที่ทุกจังหวัดต้องบูรณาการภาคีเครือข่ายในพื้นที่พุ่งเป้าดำเนินการ<_>ได้แก่<_>1.<_>การขับเคลื่อนหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยนำเจตนารมณ์<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>ร่วมกับสหประชาชาติประจำประเทศไทย<_>รวมถึง<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ระหว่างฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>กระทรวงมหาดไทย<_>และ<_>สจล.<_>และ<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ระหว่างฝ่ายสาธารณูปการของมหาเถรสมาคม<_>กระทรวงมหาดไทย<_>และหน่วยงานต่าง<_>ๆ<_>โดยผู้ว่าราชการจังหวัดทุกจังหวัด<_>และนายอำเภอ<_>ทั้ง<_>878<_>อำเภอ<_>ต้องทำงานแบบ<_>partnership<_>ตามเป้าหมายที่<_>17<_>ของ<_>sdgs<_>เป็น<_>\"ผู้นำทีม\"<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมวางแผน<_>เพื่อนำไปปฏิบัติ<_>ภายใต้โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>โดยผู้ว่าราชการจังหวัดต้องให้ความสำคัญกับนายอำเภอด้วยการให้นายอำเภอรายงานผลการดำเนินการอย่างต่อเนื่อง<_>และต้องนำทีมนายอำเภอลงพื้นที่<_>ลงไปรู้ปัญหาจริง<_>ผลักดันให้ทุกคนเห็นความสำคัญ<_>ด้วยการติดตาม<_>ซักถาม<_>ลงพื้นที่ไปดู<_>ต้องบูรณาการภารกิจในการบำบัดทุกข์<_>บำรุงสุข<_>ทุกมิติ<_>ผู้ว่าราชการจังหวัดและนายอำเภอจึงเป็นผู้นำ<_>(leadership)<_>ที่มีแรงปรารถนา<_>(passion)<_>เป็น<_>change<_>agent<_>สร้างทีมบูรณาการกับภาคีเครือข่าย<_>ลงพื้นที่ไปทั้งแบบเป็นทางการ<_>และแบบไม่เป็นทางการ<_>เพื่อให้คนในพื้นที่ตื่นตัวว่าเราให้ความสำคัญ<_>โดย<_>\"หมู่บ้านยั่งยืน\"<_>ได้กำหนด<_>kpi<_>คือ<_>1)<_>ทุกครัวเรือนมีที่พักอาศัยที่มั่นคงแข็งแรง<_>มีห้องน้ำห้องส้วมที่ถูกสุขลักษณะ<_>2)<_>ทุกครัวเรือนมีความมั่นคงด้านอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>น้อมนำหลักปรัญชาของเศรษฐกิจพอเพียง<_>โดยมีหมู่บ้านต้นแบบที่<_>ต.โก่งธนู<_>อ.เมืองลพบุรี<_>จ.ลพบุรี<_>ซึ่งมีการปลูกพืชผักครัวเรือน<_>จัดทำถังขยะเปียกลดโลกร้อนทุกครัวเรือน<_>3)<_>การดูแลสิ่งแวดล้อม<_>ด้วยการบริหารจัดการขยะ<_>มีการคัดแยกขยะ<_>ตามหลัก<_>3rs<_>คือ<_>reduce<_>reuse<_>recycle<_>และต่อยอดไปเป็น<_>\"ตลาดนัดขยะทองคำ\"<_>เช่นที่<_>ต.โก่งธนู<_>ซึ่งเงินที่ได้จากการขายขยะนั้นนำไปเป็นทุนสวัสดิการหมู่บ้าน<_>รวมถึงการจัดทำธนาคารน้ำใต้ดิน<_>บริหารจัดการน้ำเสียที่เกิดจากครัวเรือน<_>4)<_>การทำให้เกิดความสามัคคีโดยการให้หมู่บ้านจัดแบ่งการบริหารจัดการดูแลซึ่งกันและกัน<_>เป็นกลุ่ม<_>หย่อม<_>ป๊อก<_>คุ้ม<_>รื้อฟื้นระบบบ้านในอดีต<_>และให้มีการพบปะพูดคุย<_>วางแผน<_>ช่วยเหลือ<_>ดูแล<_>กลุ่มบ้านของตน<_>เสริมสร้างความสามัคคี<_>5)<_>จิตอาสา<_>ช่วยกันทำหมู่บ้าน<_>ชุมชน<_>ด้วยจิตใจอาสา<_>6)<_>ปฏิบัติตามหลักศาสนกิจ<_>วัฒนธรรมประเพณี<_>ร่วมทำกิจกรรมต่าง<_>ๆ<_>เพื่ออนุรักษ์วัฒนธรรมประเพณีอันดี<_>สืบทอดส่งต่อไปยังลูกหลานและเยาวชน<_>7)<_>ครัวเรือนมีความมั่นคงปลอดภัยโดยปราศจากยาเสพติด<_>มั่นคงในทรัพย์สิน<_>ช่วยกันสอดส่องดูแลความสงบเรียบร้อยในหมู่บ้าน/ชุมชนของเรา<_>ซึ่งทั้งหมดนี้จะนำไปสู่สิ่งที่พวกเราทุกคนตั้งใจช่วยกันทำให้สำเร็จ<_>คือ<_>เราจะทำให้<_>7,255<_>หมู่บ้านเป้าหมาย<_>จาก<_>7,255<_>ตำบล<_>878<_>อำเภอ<_>ใน<_>76<_>จังหวัด<_>เป็นหมู่บ้านยั่งยืน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ประชาชนได้รับประโยชน์อย่างแท้จริงและยั่งยืน<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>8<_>มกราคม<_>2566<_>2.<_>การคืนคนดีสู่สังคม<_>ให้ผู้ว่าราชการจังหวัด<_>นายอำเภอและทีมงาน<_>ได้ให้ความสำคัญ<_>ติดตามและให้กำลังใจ<_>รวมทั้งวางระบบในการตรวจเยี่ยมทั้งผู้ที่อยู่ระหว่างอบรม<_>และผู้ที่ผ่านการอบรมกลับคืนสู่ครอบครัวแล้ว<_>ให้เกิดขึ้นตลอดทุกสัปดาห์<_>และมีระบบติดตามต่อเนื่องไปจนถึง<_>5<_>ปีด้วยการให้<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อสม.<_>กรรมการหมู่บ้าน<_>และสมาชิกในครอบครัว<_>ช่วยกันดูแล<_>เสริมสร้างอาชีพให้คนเหล่านี้สามารถพึ่งพาตนเองได้<_>และคัดแยกประเภทของผู้เข้ารับการอบรม<_>ผู้ป่วยสีแดง<_>สีเหลือง<_>สีเขียว<_>เพื่อให้การช่วยเหลือที่ถูกต้อง<_>รวมถึงการช่วยเหลือผู้ป่วยที่อาจเป็นผู้ป่วยด้านจิตเวช<_>พร้อมทั้งให้กรมการปกครองขยายผล<_>\"เก้าเลี้ยวโมเดล\"<_>ไปยังทุกจังหวัด<_>3.<_>การเลือกตั้งสมาชิกสภาผู้แทนราษฎร<_>14<_>พ.ค.<_>2566<_>ผู้ว่าราชการจังหวัด<_>ต้องย้ำเตือนข้าราชการและบุคลากรในจังหวัด<_>รวมถึงหัวหน้าส่วนราชการ<_>ท้องที่<_>ให้วางตัวเป็นกลางทางการเมือง<_>แม้ว่าเราจะมีสิทธิเสรีภาพในการเลือก<_>แต่ในฐานะข้าราชการเราต้องวางตัวเป็นกลาง<_>4.<_>เรื่องการพัฒนาฟื้นฟูแหล่งน้ำตามธรรมชาติเพื่อแก้ไขในสิ่งที่ผิด<_>จึงขอให้ทุกคนช่วยกันมุ่งมั่นทำงานด้วยความตั้งใจ<_>ให้สำเร็จอย่างยั่งยืน<_>ซึ่งต้องมีการติดตาม<_>การสอดส่องดูแล<_>สำหรับแหล่งน้ำเดิมที่ได้ปรับปรุงแล้วก็ดูแลให้อยู่ในสภาพดีควบคู่การปรับปรุงแหล่งน้ำแห่งใหม่<_>และเพื่อให้เกิดการดูแลคุณภาพน้ำในแหล่งน้ำสาธารณะ<_>ขอให้ผู้ว่าราชการจังหวัดกำกับองค์กรปกครองส่วนท้องถิ่นในการออกข้อบังคับเรื่องสิ่งปลูกสร้างใหม่ต้องกำหนดเรื่องการบำบัดน้ำเสีย<_>บ่อดักไขมัน<_>เพื่อให้มีระบบบำบัดน้ำเสียในทุกครัวเรือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ประการที่<_>5.<_>การส่งเสริมสุขภาวะเด็กแรกเกิดที่มีน้ำหนักต่ำกว่าเกณฑ์<_>และการคลอดก่อนกำหนด<_>โดยให้ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ร่วมประชุมหาแนวทางลดผลกระทบการตั้งครรภ์ในพื้นที่<_>ด้วยการฝากท้องกับโรงพยาบาล<_>เพื่อดูแลและให้ความรู้<_>วางแผนการดูแลตั้งแต่เป็นทารกในครรภ์กระทั่งคลอดออกมาและได้รับสารอาหารตามวัย<_>และ<_>6.<_>การส่งเสริมการใช้ผ้าไทยที่นอกจากเป็นการส่งเสริมภูมิปัญญาของคนไทยแล้ว<_>ยังเป็นการสร้างงาน<_>สร้างรายได้<_>กระตุ้นเศรษฐกิจฐานราก<_>ทำให้ชุมชนพึ่งพาตนเองได้<_>สอดคล้องกับพระดำริ<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>ที่มุ่งส่งเสริมให้ช่างทอผ้าได้เกิดแนวคิดและลงมือออกแบบตัดเย็บผ้าอัตลักษณ์ของจังหวัดต่าง<_>ๆ<_>ให้ตรงกับความต้องการของคนทุกเพศ<_>ทุกวัย<_>สามารถสวมใส่กันได้ทุกโอกาส<_>เป็นต้น", "\"นอกจากนี้<_>หลายจังหวัดได้มีตัวอย่างกิจกรรมที่สามารถบูรณาการงานอย่างหลากหลายและท้ายที่สุดผลประโยชน์เกิดกับพี่น้องประชาชน<_>เช่น<_>จังหวัดนครราชสีมา<_>ชมรมแม่บ้านมหาดไทยจังหวัดได้จัดกิจกรรมแสดงแบบผ้าไทยการกุศลนำรายได้เข้ากองทุนการกุศลของแม่บ้านมหาดไทยจังหวัด<_>แล้วนำเงินดังกล่าวไปวางแผนสร้างบ้านให้กับผู้ยากไร้<_>ผู้ด้อยโอกาสตามเป้าหมายแก้ไขปัญหาความยากจน<_>รวมถึงจังหวัดพังงา<_>โดยโกไข่<_>ซึ่งเป็นภาคีเครือข่ายของกระทรวงมหาดไทย<_>ได้จัดกิจกรรมการกุศล<_>\"พี่ร้องให้น้องได้เรียน\"<_>นำเงินรายได้เป็นกองทุนพี่ร้องให้น้องได้เรียนช่วยเหลือนักเรียนที่ด้อยโอกาสทางทุนทรัพย์ให้ได้มีโอกาสเรียนหนังสือ<_>อันแสดงให้เห็นว่า<_>คนมหาดไทยและภาคีเครือข่ายสามารถบูรณาการงาน<_>บูรณาการความคิด<_>บูรณาการคน<_>เพื่อสร้างงานที่เป็นประโยชน์ต่อส่วนรวม<_>จึงขอให้ทุกจังหวัดได้ดำเนินกิจกรรมที่เกิดประโยชน์ในลักษณะดังกล่าวให้ทั่วถึง<_>เพื่อทำให้สังคมไทยเป็นสังคมแห่งความรัก<_>ความสามัคคี<_>ผู้คนมีความเมตตากัน<_>โอบอ้อมอารี<_>ช่วยเหลือเกื้อกูล<_>อันจะเป็นสังคมที่ทุกคนมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>25<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>24-25<_>เมษายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดอุดรธานี<_>ที่วัดมัชฌิมาวาส<_>พระอารามหลวง<_>ตำบลหมากแข้ง<_>อำเภอเมืองอุดรธานี<_>พระธรรมวิมลมุนี<_>เจ้าอาวาสวัดมัชฌิมาวาส<_>พระอารามหลวง<_>ประธานฝ่ายสงฆ์<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนาถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดบุรีรัมย์<_>ที่อำเภอคูเมือง<_>และอำเภอพุทไธสง<_>นางกัญญา<_>จุนถิระพงศ์<_>นายกเหล่ากาชาดจังหวัดบุรีรัมย์<_>พร้อมด้วยรองนายกเหล่ากาชาดจังหวัด<_>คณะกรรมการและสมาชิกเหล่ากาชาดจังหวัด<_>ร่วมเยี่ยมให้กำลังใจ<_>มอบชุดอุปโภค-บริโภค<_>พร้อมมอบเงินช่วยเหลือราษฎรผู้ยากไร้<_>ผู้พิการ<_>ผู้ด้อยโอกาส<_>ในพื้นที่อำเภอคูเมือง<_>และอำเภอพุทไธสง<_>จำนวน<_>6<_>ราย<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>โดยมีนายอำเภอพุทไธสง<_>หัวหน้าส่วนราชการ<_>ปลัดอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>และอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ในเขตพื้นที่ร่วมกิจกรรม", "3.จังหวัดพะเยา<_>ที่อำเภอแม่ใจ<_>นางศุภกาญจน์<_>โรจนโสทร<_>นายกเหล่ากาชาดจังหวัดพะเยา<_>พร้อมด้วยกรรมการสมาชิกเหล่ากาชาดจังหวัดพะเยา<_>นางชุติกาญจน์<_>จันธิมา<_>นายกกิ่งกาชาดอำเภอแม่ใจ<_>และกรรมการกิ่งกาชาดอำเภอแม่ใจ<_>ออกเยี่ยมให้กำลังใจ<_>และมอบของอุปโภค<_>บริโภค<_>ตามโครงการส่งเสริมสุขภาพอนามัยและการพัฒนาคุณภาพชีวิต<_>ผู้ยากไร้<_>ผู้พิการ<_>และผู้ด้อยโอกาส<_>จำนวน<_>5<_>ราย<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "4.จังหวัดสุรินทร์<_>ที่หอประชุมอำเภอชุมพลบุรี<_>อำเภอชุมพลบุรี<_>นางสาววันเพ็ญ<_>หาญเสมอ<_>นายอำเภอชุมพลบุรี<_>พร้อมด้วยคณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดสุรินทร์<_>ร่วมกับโรงพยาบาลในพื้นที่จังหวัดสุรินทร์<_>สถานีกาชาดที่<_>1<_>จังหวัดสุรินทร์<_>แพทย์และเจ้าหน้าที่จากโรงพยาบาลชุมพลบุรี<_>สาธารณสุขอำเภอชุมพลบุรี<_>ประชาชน<_>และจิตอาสา<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>โดยมีผู้มาบริจาคโลหิตจำนวน<_>109<_>ราย<_>บริจาคอวัยวะ<_>2<_>ราย<_>และบริจาคดวงตา<_>1<_>ราย", "5.<_>จังหวัดเลย<_>ที่วัดศรีวังลาน<_>ตำบลผานกเค้า<_>อำเภอภูกระดึง<_>นายภูริวัจน์<_>โชตินพรัตน์<_>นายอำเภอภูกระดึง<_>ถวายภัตตราหารเพลแด่พระภิกษุสงฆ์จำนวน<_>10<_>รูป<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการพระประชวร<_>และทรงมีพระพลานามัยสมบูรณ์และแข็งแรง<_>โดยมี<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "6.จังหวัดนครปฐม<_>ที่สำนักงานการไฟฟ้าส่วนภูมิภาค<_>เขต<_>3<_>ภาคกลาง<_>ตำบลไทยวาส<_>อำเภอนครชัยศรี<_>นายภักดี<_>วงษาพรหม<_>ผู้ช่วยผู้ว่าการการไฟฟ้าส่วนภูมิภาค<_>เขต<_>3<_>ภาคกลาง<_>จังหวัดนครปฐม<_>นำคณะผู้บริหารและพนักงานร<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ตามโครงการ<_>\"ธรรมใจดี<_>มีสุข\"<_>(pea<_>happy<_>soul)<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "7.<_>จังหวัดอุทัยธานี<_>ที่หอประชุมที่ว่าการอำเภอทัพทัน<_>อำเภอทัพทัน<_>คณะกรรมการเหล่ากาชาดและที่ปรึกษาเหล่ากาชาดจังหวัดอุทัยธานี<_>ร่วมกับศูนย์บริการโลหิตแห่งชาติ<_>ภาค<_>8<_>จังหวัดนครสวรรค์<_>และโรงพยาบาลอุทัยธานี<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>71<_>ยูนิต<_>คิดเป็นปริมาณ<_>31,950<_>ซี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>เร่งผลิตช่างแอร์<_>บริการคลายร้อนให้ประชาชน", "content": ["ก.แรงงาน<_>เร่งผลิตช่างแอร์<_>บริการคลายร้อนให้ประชาชน", "กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>เร่งผลิตช่างแอร์คุณภาพ<_>สร้างอาชีพอิสระพร้อมให้บริการคลายร้อนให้ประชาชน"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>โชว์หมอลำ-การแสดงพื้นบ้าน<_>ส่งท้ายงาน<_>“ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์”", "content": ["วธ.<_>โชว์หมอลำ-การแสดงพื้นบ้าน<_>ส่งท้ายงาน<_>“ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์”", "วธ.<_>โชว์หมอลำ-การแสดงพื้นบ้าน<_>ส่งท้ายงาน<_>“ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์”<_>พร้อมชวนไหว้พระ", "เที่ยววัด<_>ชมวัง<_>สัมผัสบรรยากาศพิพิธภัณฑ์ยามค่ำ<_>นั่งรถรางเช็คอิน<_>21<_>แหล่งเรียนรู้รอบเกาะรัตนโกสินทร์<_>ชิมอาหารชาววัง<_>ช้อปผลิตภัณฑ์<_>cpot<_>จาก<_>76<_>จังหวัด", "เที่ยววัด<_>ชมวัง<_>สัมผัสบรรยากาศพิพิธภัณฑ์ยามค่ำ<_>นั่งรถรางเช็คอิน<_>21<_>แหล่งเรียนรู้รอบเกาะรัตนโกสินทร์<_>ชิมอาหารชาววัง<_>ช้อปผลิตภัณฑ์<_>cpot<_>จาก<_>76<_>จังหวัด<_>ณ<_>บริเวณรอบเกาะรัตนโกสินทร์", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>จากการที่รัฐบาลโดยกระทรวงวัฒนธรรม<_>(วธ)<_>จัดงาน”ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์”<_>ระหว่างวันที่<_>21<_>–<_>25<_>เมษายน<_>2566<_>ณ<_>บริเวณ<_>21<_>แหล่งเรียนรู้รอบเกาะรัตนโกสินทร์และวันที่<_>21<_>เมษายน<_>–<_>7<_>พฤษภาคม<_>2566<_>ณ<_>สวนสันติชัยปราการ<_>นั้น<_>ขณะนี้การจัดงานได้รับการตอบรับจากประชาชนและนักท่องเที่ยวเข้าชมงานเป็นจำนวนมาก<_>ทั้งในเรื่องของการแสดงด้านศิลปวัฒนธรรม<_>กิจกรรมไหว้พระ<_>เที่ยวชม<_>21<_>แหล่งเรียนรู้<_>โดยในวันสุดท้ายคือวันที่<_>25<_>เมษายน<_>2566<_>ยังมีกิจกรรมที่น่าสนใจมากมาย<_>อาทิ<_>ไหว้พระ<_>เที่ยววัด<_>ชมวัง<_>สัมผัสบรรยากาศพิพิธภัณฑ์ยามค่ำ<_>ชมการแสดงทางศิลปวัฒนธรรมที่หาชมได้ยาก<_>โดยไฮไลท์สำคัญคือการแสดงหมอลำอีสาน<_>ชุดพระบารมีปกเกล้า<_>ชาวอีสาน<_>โดยศิลปินหมอลำอีสาน<_>และการแสดงเพลงพื้นบ้านภาคกลาง<_>โดยสมาคมเพลงพื้นบ้านภาคกลาง<_>เที่ยวชมพิพิธภัณฑ์ยามค่ำ<_>(night<_>museum)<_>สาธิตอาหารโบราณและอาหารชาววัง<_>ในรูปแบบตลาดย้อนยุค<_>การจำหน่ายผลิตภัณฑ์ทางวัฒนธรรม<_>76<_>จังหวัด<_>(cpot)<_>รวมถึงของดี<_>50<_>เขต<_>กทม.<_>จุดถ่ายภาพย้อนยุคบริการประชาชน<_>ฯลฯ", "นางยุพา<_>กล่าวต่ออีกว่า<_>อีกหนึ่งจุดที่น่าสนใจของงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>คือโซนจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>cultural<_>product<_>of<_>thailand<_>:<_>cpot<_>จากทั่วทุกภาคของประเทศไทย<_>รวมทั้งหมด<_>25<_>ร้าน<_>ตื่นตาตื่นใจไปกับภูมิปัญญาท้องถิ่นที่แปลงมาเป็นสินค้าได้อย่างน่าทึ่ง<_>ผ่านการออกแบบที่ถูกใจทั้งชาวไทย", "และชาวต่างชาติ<_>แบ่งเป็น<_>5<_>โซน<_>ได้แก่<_>1.โซนเครื่องประดับ<_>2.โซนเครื่องใช้และของตกแต่ง<_>3.โซนผ้าและผลิตภัณฑ์จากผ้า<_>4.โซนสมุนไพรและเครื่องหอม<_>และ<_>5.โซนเครื่องจักสาน<_>รวมถึงอีกหนึ่งจุดที่น่าสนใจคือ<_>อุโมงค์ไฟเรืองแสง<_>นิทรรศการ<_>แสงแห่งความภักดี<_>ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>และการแสดงมัลติมีเดียใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>ชมการฉายหนังกลางกับภาพยนตร์ยุคเก่าริมแม่น้ำเจ้าพระยา<_>ได้บรรยากาศย้อนยุค<_>ณ<_>สวนสันติชัยปราการ<_>ซึ่งนิทรรศการและอุโมงค์ไฟจะจัดให้ชมถึงวันที่<_>๗<_>พฤษภาคม<_>๒๕๖๖", "ปลัด<_>วธ.<_>กล่าวต่ออีกว่า<_>อีกหนึ่งกิจกรรมที่ปีนี้ได้รับความสนใจจาก<_>เด็ก<_>เยาวชน<_>ประชาชน<_>ตลอดจนนักท่องเที่ยวชาวไทยและต่างชาติ<_>คือการใช้บริการรถขสมก.<_>และรถรางนำชมกันอย่างคึกคักต่อเนื่องตลอดทั้งวัน<_>ผู้เข้าร่วมงานได้ทำบุญ", "ไหว้พระ<_>เข้าชมแหล่งเรียนรู้<_>วัด<_>และพิพิธภัณฑ์<_>21<_>แห่งรอบเกาะรัตนโกสินทร์<_>โดยไม่เสียค่าใช้จ่าย<_>ได้แก่", "1.พระบรมมหาราชวัง<_>2.พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>3.สวนสันติชัยปราการ", "4.พิพิธบางลำพู<_>5.วัดบวรนิเวศวิหาร<_>6.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>7.วัดเบญจมบพิตรดุสิตวนาราม<_>8.วัดชนะสงคราม<_>9.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>10.วัดสระเกศ<_>11.หอศิลป์ร่วมสมัยราชดำเนิน<_>12.วัดราชนัดดาราม<_>13.วัดสุทัศนเทพวราราม<_>14.วัดประยุรวงศาวาส<_>15.วัดพระเชตุพนวิมลมังคลาราม<_>16.<_>มิวเซียมสยาม<_>17.วัดราชประดิษฐสถิตมหาสีมาราม<_>18.วัดราชบพิธสถิตมหาสีมาราม<_>19.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>20.ศาลหลักเมืองกรุงเทพมหานคร<_>และ<_>21.วัดมหาธาตุยุวราชรังสฤษฎิ์<_>จึงขอเชิญชวนประชาชนมาสัมผัสบรรยากาศความภาคภูมิใจในความเป็นไทย<_>สามารถติดตามรายละเอียดงาน<_>\"ใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์\"<_>ได้ที่<_>https://www.m-culture.go.th/th/241rattanakosin<_>สอบถามรายละเอียดได้ที่<_>สายด่วนวัฒนธรรม<_>1765"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปิดฉากฉลองกรุงฯครบรอบ<_>241<_>ปี<_>กระแสดีเกินคาด<_>ยอดผู้เข้าชมงานกว่า<_>4.6<_>แสนคน<_>สร้างรายได้ให้ผู้ประกอบการด้านวัฒนธรรมและอื่นๆกว่า<_>137<_>ล้านบาท<_>ด้านวธ.มอบโล่ขอบคุณหน่วยงานร่วมจัดงานฯ", "content": ["ปิดฉากฉลองกรุงฯครบรอบ<_>241<_>ปี<_>กระแสดีเกินคาด<_>ยอดผู้เข้าชมงานกว่า<_>4.6<_>แสนคน<_>สร้างรายได้ให้ผู้ประกอบการด้านวัฒนธรรมและอื่นๆกว่า<_>137<_>ล้านบาท<_>ด้านวธ.มอบโล่ขอบคุณหน่วยงานร่วมจัดงานฯ", "ปิดฉากฉลองกรุงฯ<_>ครบรอบ<_>241<_>ปี<_>กระแสดีเกินคาด<_>ยอดผู้เข้าชมงานกว่า<_>4.6<_>แสนคน<_>สร้างรายได้ให้ผู้ประกอบการด้านวัฒนธรรมและอื่นๆ<_>กว่า<_>137<_>ล้านบาท<_>ด้านวธ.มอบโล่ขอบคุณหน่วยงานร่วมจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>30<_>กว่าหน่วยงาน", "ปิดฉากฉลองกรุงฯ<_>ครบรอบ<_>241<_>ปี<_>กระแสดีเกินคาด<_>ยอดผู้เข้าชมงานกว่า<_>4.6<_>แสนคน<_>สร้างรายได้ให้ผู้ประกอบการด้านวัฒนธรรมและอื่นๆ<_>กว่า<_>137<_>ล้านบาท<_>ด้านวธ.มอบโล่ขอบคุณหน่วยงานร่วมจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>30<_>กว่าหน่วยงาน<_>จัดกิจกรรมให้ปชช.เรียนรู้ประวัติศาสตร์ของ<_>พระบรมราชวงศ์จักรี-กรุงรัตนโกสินทร์<_>และความภาคภูมิใจในความเป็นคนไทย<_>สร้างรายได้และมูลค่าเพิ่มทางเศรษฐกิจ", "วันที่<_>25<_>เมษายน<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>เป็นประธานพิธีมอบโล่ขอบคุณหน่วยงานที่ให้การสนับสนุนการจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>และพิธีมอบรางวัลผู้ชนะเลิศการประกวดภาพถ่ายใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์<_>พร้อมเดินชมพิพิธภัณฑ์ยามค่ำ<_>(night<_>museum)<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ข้าราชการ<_>ผู้แทนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคีเครือข่ายด้านวัฒนธรรม<_>หน่วยงานในสังกัดกระทรวงวัฒนธรรม<_>(วธ)<_>หน่วยงานที่เกี่ยวข้องเข้าร่วมกว่า<_>30<_>หน่วยงาน<_>สื่อมวลชน<_>ตลอดจนประชาชนจำนวนมากเข้าร่วม<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>การจัดงานใต้ร่มพระบารมี<_>241<_>ปี<_>กรุงรัตนโกสินทร์ในครั้งนี้<_>ประสบผลสำเร็จและบรรลุตามวัตถุประสงค์ทุกประการ<_>ได้รับความร่วมมืออย่างดียิ่งจากหลากหลายหน่วยงาน<_>ทั้งหน่วยงานภาครัฐ<_>เอกชน<_>และประชาชน<_>รวมถึงหน่วยงานที่เกี่ยวข้องเข้าร่วมกว่า<_>30<_>หน่วยงาน<_>ตลอดจนสื่อมวลชนที่ได้เผยแพร่การจัดงานผ่านช่องทางสื่อทุกแขนงอย่างกว้างขวาง<_>ทำให้มีผู้สนใจเข้าร่วมงานในทุกกิจกรรม<_>เป็นจำนวน<_>466,145<_>คน<_>ไม่ว่าจะเป็นกิจกรรมนั่งรถ<_>ขสมก.<_>ทำบุญไหว้พระ<_>11<_>วัด<_>เปิดแหล่งเรียนรู้<_>พิพิธภัณฑ์<_>10<_>แห่งรอบเกาะรัตนโกสินทร์<_>การแสดงทางศิลปวัฒนธรรมระดับโลกที่ผ่านการขึ้นทะเบียนจาก<_>unesco<_>ให้เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติเช่น<_>โขน<_>และ<_>โนรา<_>การแสดงดนตรีสากล<_>ดนตรีพื้นบ้าน<_>ดนตรีอีสาน<_>หมอลำ<_>ที่มีนักร้องรับเชิญมาขับกล่อมตลอดงาน<_>เวทีเสวนาวิชาการแลกเปลี่ยนความรู้วิชาการ<_>เปิดพิพิธภัณฑ์ยามค่ำ<_>(night<_>museum)<_>สาธิตอาหารโบราณและอาหารชาววัง<_>ในรูปแบบตลาดย้อนยุค<_>การจำหน่ายผลิตภัณฑ์ทางวัฒนธรรม<_>76<_>จังหวัด<_>ผลิตภัณฑ์<_>cultural<_>product<_>of<_>thailand<_>:<_>cpot<_>/<_>ของดี<_>50<_>เขต<_>กทม.<_>จุดถ่ายภาพย้อนยุคบริการประชาชน<_>และอีกมากมาย<_>เกิดการสร้างงาน<_>สร้างรายได้ขับเคลื่อนเศรษฐกิจฐานรากให้กับผู้ประกอบการอาหาร<_>ผลิตภัณฑ์และการบริการทางวัฒนธรรม<_>มากกว่า<_>600<_>ราย<_>ศิลปินพื้นบ้าน<_>ศิลปิน<_>นักแสดง<_>นักดนตรี<_>กว่า<_>1,200<_>ราย<_>เปิดพื้นที่การเรียนรู้<_>และแสดงความสามารถให้แก่<_>นักเรียน<_>นักศึกษา<_>ประชาชนทั่วไป<_>สามารถสร้างรายได้ให้กับผู้ประกอบการที่พัก<_>อาหาร<_>การท่องเที่ยวชุมชนและบริการอื่น<_>ๆ<_>ในพื้นที่จากการจัดงานรวมทั้งสิ้น<_>137,211,654<_>บาท<_>และคาดว่าจะเกิดการขับเคลื่อนเศรษฐกิจในพื้นที่ในช่วง<_>6<_>เดือนต่อไป<_>จำนวน<_>686,158,270บาท<_>ซึ่งสามารถสร้างการรับรู้สู่ประชาชน<_>ผ่านช่องทางสื่อในรูปแบบ<_>สื่อโทรทัศน์<_>วิทยุ<_>สิ่งพิมพ์<_>และระบบออนไลน์<_>มากกว่า<_>45,785,000<_>ครั้ง", "นายอิทธิพล<_>กล่าวอีกว่า<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรม<_>(วธ)<_>จึงขอขอบคุณทุกฝ่ายที่ร่วมจัดงานฯ<_>โดยจัดพิธีมอบโล่เพื่อเป็นเกียรติและแสดงความขอบคุณให้แก่หน่วยงานที่ร่วมจัดงานฯ<_>อาทิ<_>1.วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>2.วัดประยุรวงศาวาส<_>วรวิหาร<_>3.สำนักพระราชวัง<_>4.กระทรวงกลาโหม<_>5.กรุงเทพมหานคร<_>6.กระทรวงการท่องเที่ยวและกีฬา<_>7.กองบัญชาการกองทัพไทย<_>8.กองทัพบก<_>9.กองทัพเรือ<_>10.กองทัพอากาศ<_>11.สำนักงานตำรวจแห่งชาติ<_>12.กองบังคับการตำรวจทางหลวง<_>13.กรมประชาสัมพันธ์14.มหาวิทยาลัยธรรมศาสตร์<_>15.สำนักงานทรัพย์สินพระมหากษัตริย์<_>16.องค์การสงเคราะห์ทหารผ่านศึก<_>ในพระบรมราชูปถัมภ์<_>17.การไฟฟ้านครหลวง<_>18.องค์การขนส่งมวลชนกรุงเทพ<_>19.การประปานครหลวง<_>20.กองบัญชาการตำรวจนครบาล<_>21.สำนักงานเขตพระนคร<_>22.สำนักวัฒนธรรม<_>กีฬา<_>และการท่องเที่ยว<_>กรุงเทพมหานคร<_>23.สภาวัฒนธรรมกรุงเทพมหานคร<_>24.ศาลาเฉลิมกรุง<_>25.สถาบันพิพิธภัณฑ์การเรียนรู้แห่งชาติ<_>(มิวเซียมสยาม)26.กรมธนารักษ์<_>27.กรมการค้าภายใน<_>28.กรมปศุสัตว์<_>29.กรมประมง<_>30.สำนักงานคณะกรรมการการอาชีวศึกษา<_>31.เทศบาลเมืองไร่ชิง32.บริษัท<_>แคนนอน<_>มาร์เก็ตดิ้ง<_>(ไทยแลนด์)<_>จำกัด<_>33.สมาคมเยาวชนจิตอาสาพัฒนา<_>เป็นต้น", "ทั้งนี้<_>การจัดงานดังกล่าวฯ<_>จัดขึ้นระหว่างวันที่<_>21-25<_>เมษายน<_>2566<_>ณ<_>บริเวณรอบเกาะรัตนโกสินทร์<_>และวันที่<_>21<_>เม.ย.<_>-<_>7<_>พ.ค.<_>2566<_>ณ<_>สวนสันติชัยปราการ<_>เพื่อเทิดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรี<_>รวมถึงสมเด็จพระบูรพกษัตริย์ทุกพระองค์ในพระบรมราชวงศ์จักรี<_>ที่ทรงทำนุบำรุงบ้านเมืองให้มีความผาสุกและเจริญรุ่งเรืองมาจนปัจจุบัน<_>เป็นเวลา<_>241<_>ปี<_>เพื่อให้เด็ก<_>เยาวชน<_>ประชาชนเรียนรู้ประวัติศาสตร์ของพระบรมราชวงศ์จักรี<_>ประวัติศาสตร์กรุงรัตนโกสินทร์<_>และความภาคภูมิใจในความเป็นคนไทย<_>การท่องเที่ยววัฒนธรรม<_>สร้างงาน<_>สร้างรายได้และมูลค่าเพิ่มทางเศรษฐกิจให้กับชุมชนและประเทศ"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ชู<_>9<_>บุคคลต้นแบบทำดีเพื่อสังคม<_>มอบรางวัลผู้เสียสละเพื่อสังคม<_>ด้านเด็กและเยาวชน", "content": ["พม.<_>ชู<_>9<_>บุคคลต้นแบบทำดีเพื่อสังคม<_>มอบรางวัลผู้เสียสละเพื่อสังคม<_>ด้านเด็กและเยาวชน", "เมื่อวันที่<_>25<_>เม.ย.<_>66<_>เวลา<_>14.45<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีมอบรางวัลผู้เสียสละเพื่อสังคม<_>ด้านเด็กและเยาวชน<_>สำหรับ<_>9<_>บุคคลต้นแบบทำความดีเพื่อสังคม<_>เป็นภาคีเครือข่ายของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เพื่อยกย่องเชิดชูเกียรติแก่บุคคล<_>องค์กร<_>ภาคีเครือข่ายที่ทำงานด้วยความเสียสละ<_>มีความมุ่งมั่นตั้งใจในการช่วยเหลือและพัฒนาประชาชนทุกกลุ่มเป้าหมายของกระทรวง<_>พม.<_>โดยเฉพาะกลุ่มเด็กและเยาวชน<_>โดยมีนางเตือนใจ<_>คงสมบัติ<_>รองอธิบดีกรมกิจการเด็กและเยาวชน<_>กล่าวรายงาน<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ร่วมแสดงความยินดี<_>และคณะผู้บริหารกระทรวง<_>พม.<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุมชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>ถนนกรุงเกษม<_>กรุงเทพฯ", "นายจุติ<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>มีภารกิจสำคัญเกี่ยวกับการส่งเสริมและพัฒนาศักยภาพของเด็กและเยาวชนอย่างมีคุณภาพ<_>อันเป็นกำลังสำคัญในการพัฒนาประเทศชาติต่อไป<_>โดยได้กำหนดนโยบาย<_>มาตรการ<_>กลไก<_>ส่งเสริมสนับสนุนทุกภาคส่วนทั้งภาครัฐ<_>เอกชน<_>และประชาสังคม<_>เพื่อให้เด็กและเยาวชนมีคุณภาพชีวิตที่ดีและมีความมั่นคงในการดำรงชีวิต<_>อีกทั้งได้ตระหนักถึงความสำคัญของบุคคล<_>องค์กร<_>ภาคีเครือข่ายที่ทำงานเป็นผู้เสียสละเพื่อสังคม<_>มีความมุ่งมั่นตั้งใจในการช่วยเหลือและพัฒนาศักยภาพของเด็กและเยาวชนอย่างมีคุณภาพ<_>ทั้งนี้<_>เพื่อเป็นการยกย่องเชิดชูเกียรติภาคีเครือข่ายของกระทรวง<_>พม.<_>ที่เป็นแบบอย่างที่ดีให้กับประชาชนและสังคม<_>จึงได้จัดโครงการมอบรางวัล<_>“ผู้เสียสละเพื่อสังคม”<_>ด้านเด็กและเยาวชน", "นายจุติ<_>กล่าวต่อไปว่า<_>ผู้เสียสละเพื่อสังคม<_>ด้านเด็กและเยาวชน<_>จำนวน<_>9<_>ราย<_>ที่ได้รับรางวัลครั้งนี้<_>ประกอบด้วย<_>1.<_>พระอาจารย์ปิยะศักดิ์<_>ปิยะธัมโม<_>(จำปาหอม)<_>ผู้มอบทุนการศึกษาให้เด็กนักเรียน<_>และก่อตั้งเครือข่ายความดี<_>โดยมีเด็กที่ได้รับทุนการศึกษาจนกระทั่งจบระดับปริญญา<_>และมีงานทำในหลากหลายอาชีพ<_>สามารถดูแลตนเองและครอบครัวได้<_>2.<_>คุณดำรง<_>พุฒตาล<_>ผู้ก่อตั้งและบรรณาธิการหนังสือนิตยสาร<_>คู่สร้างคู่สม<_>ผู้ทำหน้าที่สร้างความรัก<_>สานสัมพันธ์ในครอบครัว<_>และเป็นผู้ก่อตั้งและประธานมูลนิธิเมาไม่ขับ<_>นับเป็นต้นแบบของสื่อมวลชนที่อยู่คู่กับสังคมไทยมาโดยตลอด<_>อีกทั้งเป็นผู้แสดงให้เห็นว่าสื่อที่ดีคือกระจกสะท้อนสังคมที่ดีได้<_>3.<_>รศ.นพ.สุริยเดว<_>ทรีปาตี<_>ผู้อำนวยการศูนย์คุณธรรม<_>ผู้เชี่ยวชาญเกี่ยวกับเด็กและวัยรุ่น<_>โดยใช้ประสบการณ์และความเชี่ยวชาญในการตอบคำถามและให้ความรู้ความเข้าใจในปัญหาเด็กและวัยรุ่นผ่านสื่อต่างๆ<_>4.<_>คุณภรณี<_>ภู่ประเสริฐ<_>ผู้อำนวยการสำนักสนับสนุนสุขภาวะประชากรกลุ่มเฉพาะ<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>ร่วมสนับสนุนงานกระทรวง<_>พม.<_>5.<_>คุณวาสนา<_>เก้านพรัตน์<_>ผู้อำนวยการมูลนิธิศูนย์พิทักษ์สิทธิเด็ก<_>ผู้ให้ความช่วยเหลือเด็กที่ถูกกระทำความรุนแรงและถูกแสวงหาประโยชน์<_>เป็นผู้เสียหายจากการค้ามนุษย์<_>และทำหน้าที่ให้คำปรึกษาแนะนำแก่บุคลากรในหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>อีกทั้งคุ้มครองและพิทักษ์สิทธิเด็กที่ประสบปัญหาทั้งเด็กไทยและเด็กต่างชาติ<_>มาเป็นระยะเวลากว่า<_>32<_>ปี<_>6.<_>คุณเรืองศักดิ์<_>ปิ่นประทีป<_>กรรมการผู้จัดการมูลนิธิหนังสือเพื่อเด็ก<_>เป็นภาคีเครือข่ายที่สำคัญของกระทรวง<_>พม.<_>มาตลอด<_>15<_>ปี<_>ซึ่งเป็น<_>reading<_>hero<_>อ่าน<_>ท่อง<_>ร้องเล่า<_>ในสถานสงเคราะห์เด็ก<_>เยาวชน<_>คนพิการ<_>และผู้สูงอายุ<_>26<_>แห่งใน<_>17<_>จังหวัดทั่วประเทศ<_>7.<_>คุณชลิต<_>นาคพะวัน<_>ศิลปิน<_>24<_>ชั่วโมง<_>ผู้ใช้<_>\"ศิลปะ\"<_>สร้างโลกให้น่าอยู่<_>เป็นทั้งศิลปิน<_>นักแสดง<_>ครู<_>นักออกแบบ<_>นักเขียน<_>ครูสอนศิลปะเด็ก<_>ครูสอนคนตาบอดวาดรูป<_>ด้วยการใช้ศิลปะบำบัดจิตใจ<_>คนสร้างเมืองให้มีสีสัน<_>และนำศิลปะไทยไปสู่สายตาของชาวโลก<_>8.<_>คุณ<_>เจนนิเฟอร์<_>นินนาท<_>สาวไทยวัย<_>17<_>ปี<_>ผู้รับหน้าที่ร้องเพลงชาติไทยบนเวทีมวย<_>ในรายการ<_>เดอะ<_>รีเจนท์<_>มวยไทย<_>2023<_>ที่นครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>สามารถสร้างความภูมิใจให้กับคนไทยและทำให้รู้ว่าคนไทย<_>รักชาติ<_>รักแผ่นดินไทยมีอยู่ทั่วโลก<_>และ<_>9.<_>คุณเมธวัชร์<_>(เทวัญ)<_>ทรัพย์แสนยากร<_>นักแซกโซโฟนระดับตำนาน<_>โดยร่วมมือกับกระทรวง<_>พม.<_>สอนแซ็กโซโฟน<_>สร้างอาชีพ<_>และเปิดหลักสูตรเทวัญสอนแซ็ก<_>1<_>ให้กับเด็กในมูลนิธิบ้านพระพร", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>ประเทศไทยเข้าสู่ศตวรรษที่<_>21<_>เป็นศตวรรษที่มีการแข่งขันสูง<_>ฉะนั้นทรัพยากรที่มีอยู่และมีคุณค่าที่สุดคือเด็กและเยาวชนอันเป็นลูกหลานเรา<_>ซึ่งต้องปลูกฝังความคิดจริยธรรมคุณธรรมที่ดี<_>ต้องพัฒนาทุนมนุษย์ด้วยจริยธรรมคุณธรรมที่ดี<_>และการผ่านวัฒนธรรมคุณธรรมข้ามรุ่น<_>เป็นสิ่งที่ทำให้สังคมไทยยั่งยืนและมั่นคงตลอดมา<_>กระทรวง<_>พม.<_>โดย<_>ดย.<_>ได้ตระหนักและร่วมกับภาคีเครือข่าย<_>ช่วยกันปลูกฝังจิตสำนึกที่ดีของความเป็นคนไทยให้ยั่งยืน<_>และปลูกฝังจริยธรรมคุณธรรมข้ามรุ่นต่อไป<_>โดยผู้รับรางวัลผู้เสียสละเพื่อสังคมในวันนี้<_>หลายท่านเป็นผู้ที่ทำงานเพื่อเด็กและเยาวชน<_>โดยปิดทองหลังพระ<_>และทำความดีมานาน<_>ไม่เคยหวังรางวัลใดๆ<_>ทั้งสิ้น<_>แต่เป็นผู้ที่สร้างความมั่นคงของครอบครัวและชีวิต<_>ซึ่งเป็นผู้ให้<_>รวมทั้งเป็นผู้ที่ทำมากกว่าพูด<_>และมีผลงานเป็นที่ประจักษ์<_>และสังคมได้รับประโยชน์<_>ทั้งนี้<_>อยากให้คนไทยได้เห็นตัวอย่างที่ดี<_>และเป็นแรงบันดาลใจให้กับคนไทยรุ่นหลังว่าประเทศไทยจะไม่สิ้นคนดี<_>ซึ่งทุกท่านที่ได้รับรางวัลนี้<_>คือแสงเทียนของสังคมไทย<_>อย่าหยุด<_>อย่าท้อ<_>อย่าเหนื่อย<_>เพราะสังคมต้องการตัวอย่างที่ดีมากกว่าคำพูด<_>ซึ่งขอให้ท่านทำดีให้เห็น<_>เป็นคนดีให้ดูและทำต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบชุดตรวจ<_>atk<_>3,000<_>ชุด<_>คัดกรองโควิด-19<_>เชิงรุก<_>จากบริษัทปารมี<_>แอนด์<_>แอสโซซิเอทส์<_>จำกัด", "content": ["พม.<_>รับมอบชุดตรวจ<_>atk<_>3,000<_>ชุด<_>คัดกรองโควิด-19<_>เชิงรุก<_>จากบริษัทปารมี<_>แอนด์<_>แอสโซซิเอทส์<_>จำกัด", "เมื่อวันที่<_>25<_>เม.ย.<_>66<_>เวลา<_>13.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานในการรับมอบชุดตรวจ<_>atk<_>(antigen<_>test<_>kit)<_>จำนวน<_>3,000<_>ชุด<_>จากคุณปารมี<_>สินธุเสก<_>กรรมการผู้จัดการ<_>บริษัท<_>ปารมี<_>แอนด์<_>แอสโซซิเอทส์<_>จำกัด<_>เพื่อใช้ในการจัดกิจกรรมตรวจคัดกรองเชิงรุกให้กับกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และนำไปมอบให้ประชาชนกลุ่มเปราะบาง<_>โดยมี<_>นางสาวสราญภัทร<_>อนุมัติราชกิจ<_>อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และนางเตือนใจ<_>คงสมบัติ<_>รองอธิบดีกรมกิจการเด็กและเยาวชน<_>ร่วมรับมอบ<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กทม.", "นายอนุกูล<_>กล่าวว่า<_>ตนในนามของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ขอขอบคุณ<_>บริษัท<_>ปารมี<_>แอนด์<_>แอสโซซิเอทส์<_>จำกัด<_>ที่เข้ามามีส่วนร่วมในการขับเคลื่อนกับภารกิจของกระทรวง<_>พม.<_>โดยตระหนักถึงความสำคัญของสถานการณ์การแพร่ระบาดของโควิด-19<_>ในขณะนี้<_>ซึ่งทางบริษัทฯ<_>มีความตื่นตัวกับสถานการณ์ดังกล่าวอยู่ตลอดเวลาและพร้อมที่จะร่วมรับผิดชอบสังคม<_>ด้วยการช่วยเหลือและบรรเทาความเดือดร้อนของประชาชน", "วันนี้ได้รับมอบชุดตรวจ<_>atk<_>เพื่อให้กระทรวง<_>พม.<_>นำไปมอบให้กลุ่มเป้าหมายที่เป็นกลุ่มเปราะบางทั้งเด็ก<_>ผู้สูงอายุ<_>คนพิการ<_>และคนด้อยโอกาส<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ไม่สามารถที่จะรับผิดชอบต่อสังคมหรือทำงานด้านสังคมได้เพียงลำพัง<_>เนื่องจากบางสถานการณ์ต้องอาศัยความร่วมมืออย่างแท้จริง<_>ซึ่งวันนี้<_>นับเป็นแบบอย่างที่สำคัญที่จะให้ภาคธุรกิจเอกชนและภาคส่วนอื่นได้เข้ามามีส่วนร่วมในการทำงานเพื่อสังคมด้วยกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ชัยวุฒิ”<_>เปิดตัวการใช้งาน<_>health<_>link<_>รูปแบบใหม่<_>ตั้งเป้านำร่องกับโรงพยาบาลในสังกัด<_>กทม.<_>เดือนพฤษภาคมนี้", "content": ["“รมว.ชัยวุฒิ”<_>เปิดตัวการใช้งาน<_>health<_>link<_>รูปแบบใหม่<_>ตั้งเป้านำร่องกับโรงพยาบาลในสังกัด<_>กทม.<_>เดือนพฤษภาคมนี้", "26<_>เมษายน<_>2566,<_>กรุงเทพมหานคร<_>-<_>รัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>พร้อมด้วยผู้บริหาร<_>gbdi<_>สังกัดดีป้า<_>สำนักการแพทย์<_>กรุงเทพมหานคร<_>และคณะผู้บริหารโรงพยาบาลเจริญกรุงประชารักษ์<_>ร่วมเปิดตัวการ<_>ใช้งาน<_>health<_>link<_>รูปแบบใหม่<_>เพื่อเป็นช่องทางการลงทะเบียนและให้ความยินยอมในการส่งต่อข้อมูลสุขภาพ<_>เข้าสู่ระบบแก่ประชาชนโดยสะดวกด้วยบัตรประชาชนเพียงใบเดียวในการลงทะเบียน<_>ณ<_>จุดบริการที่แผนกต่าง<_>ๆ<_>และแผนกเวชระเบียนของโรงพยาบาล<_>เล็งนำร่องกับโรงพยาบาลในสังกัดกรุงเทพมหานครเป็นกลุ่มแรกพฤษภาคมนี้", "นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วย<_>รศ.ดร.ธีรณี<_>อจลากุล<_>ผู้อำนวยการสถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ<_>(gbdi)<_>หน่วยงานผู้พัฒนา<_>health<_>link<_>ระบบเชื่อมโยงข้อมูลประวัติการรักษาผู้ป่วยระหว่างโรงพยาบาล<_>ทั่วประเทศ<_>สังกัด<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>เปิดตัวการใช้งาน<_>health<_>link<_>รูปแบบใหม่<_>โดยเพิ่มช่องทางการลงทะเบียนและให้ความยินยอมในการส่งต่อข้อมูลสุขภาพเข้าสู่ระบบแก่ประชาชน<_>พร้อมรับชมกิจกรรมสาธิตการใช้งาน<_>ณ<_>โรงพยาบาลเจริญกรุงประชารักษ์<_>โดยมี<_>นพ.เพชรพงษ์<_>กำจรกิจการ<_>รองผู้อำนวยการสำนักการแพทย์<_>นพ.พรเทพ<_>แซ่เฮ้ง<_>ผู้อำนวยการโรงพยาบาลเจริญกรุงประชารักษ์<_>ดร.ศุภกร<_>สิทธิไชย<_>ผู้ช่วยผู้อำนวยการใหญ่อาวุโสดีป้า<_>และ<_>นพ.ธนกฤต<_>จินตวร<_>รองผู้อำนวยการ<_>gbdi<_>ร่วมงานโดยพร้อมเพรียง", "นายชัยวุฒิ<_>เปิดเผยว่า<_>กระทรวงดิจิทัลฯ<_>โดย<_>gbdi<_>มุ่งมั่นมอบความสะดวกให้กับประชาชนในการลงทะเบียนและให้ความยินยอมในการส่งต่อข้อมูลสุขภาพของตนเองเข้าสู่ระบบ<_>health<_>link<_>ได้ทุกที่ทุกเวลา<_>โดยเฉพาะประชาชนบางกลุ่มที่ไม่มีสมาร์ทโฟน<_>หรือใช้งานแอปพลิเคชันไม่คล่อง<_>ทำให้ไม่สามารถลงทะเบียนเข้าสู่ระบบได้<_>ดังนั้นทีมงาน<_>health<_>link<_>จึงพัฒนาบริการรูปแบบใหม่ที่ทำให้การลงทะเบียนและให้ความยินยอมในการส่งต่อข้อมูลสุขภาพของตนเองเข้าสู่ระบบเป็นไปอย่างสะดวกและรวดเร็วด้วยการใช้บัตรประชาชนเพียงใบเดียว<_>ณ<_>จุดบริการที่แผนกต่าง<_>ๆ<_>รวมถึงแผนกเวชระเบียนของโรงพยาบาลนั้น<_>ๆ<_>โดยจะนำร่องปฏิบัติการร่วมกับโรงพยาบาลในสังกัดสำนักการแพทย์<_>กรุงเทพมหานคร<_>ทั้ง<_>11<_>แห่งเป็นกลุ่มแรกในเดือนพฤษภาคมนี้", "ขณะที่<_>รศ.ดร.ธีรณี<_>กล่าวต่อว่า<_>รูปแบบการให้บริการของ<_>health<_>link<_>ที่เปิดตัวในวันนี้ถือเป็นการเปิดโอกาสให้ประชาชนทุกกลุ่มสามารถเข้าถึงระบบเชื่อมโยงและแลกเปลี่ยนข้อมูลประวัติสุขภาพและการรักษาระหว่างโรงพยาบาลได้ง่ายขึ้น<_>และยังช่วยเพิ่มความรวดเร็วในการเชื่อมต่อข้อมูลประวัติการรักษาโดยแพทย์สามารถเรียกดูข้อมูลต่าง<_>ๆ<_>ได้ทันทีที่ผู้ป่วยลงทะเบียนเข้าสู่ระบบ<_>จากเดิมที่ต้องลงทะเบียนล่วงหน้า<_>1<_>วัน", "“ปัจจุบันมีโรงพยาบาลทั่วประเทศเข้าร่วมโครงการ<_>health<_>link<_>แล้วกว่า<_>300<_>แห่ง<_>โดยในปี<_>2566<_>ตั้งเป้าหมายเพิ่มการเชื่อมต่อข้อมูลผู้ป่วยระหว่างโรงพยาบาลให้ครอบคลุมมากกว่า<_>200<_>แห่ง<_>เพื่อเพิ่มความสะดวกในการเข้ารับบริการ<_>โดยปีที่ผ่านมา<_>gbdi<_>ได้ส่งเสริมให้ประชาชนลงทะเบียนเข้าร่วมโครงการ<_>health<_>link<_>เพื่อยินยอมให้โรงพยาบาลส่งต่อข้อมูลผู้ป่วยไว้ในระบบผ่านแอปพลิเคชัน<_>‘เป๋าตัง’<_>ในหมวดสิทธิที่น่าสนใจ", "ฟีเจอร์กระเป๋าสุขภาพ<_>และตอนนี้สามารถมาลงทะเบียนที่โรงพยาบาลได้”<_>ผู้อำนวยการ<_>gbdi<_>กล่าว", "สำหรับประชาชนสามารถศึกษารายละเอียดต่าง<_>ๆ<_>และติดตามข้อมูลข่าวสารความคืบหน้าการพัฒนาระบบ<_>health<_>link<_>ได้ที่เพจเฟซบุ๊ก<_>healthlink.go.th<_>และเว็บไซต์<_>www.healthlink.go.th", "ปัจจุบัน<_>gbdi<_>อยู่ระหว่างจัดตั้งเป็น<_>สถาบันข้อมูลขนาดใหญ่<_>(big<_>data<_>institute)<_>ในการเป็นหน่วยงานหลักในการกำหนดนโยบาย<_>พร้อมยกระดับทักษะบุคลากรทั้งภาครัฐและภาคเอกชนประยุกต์ใช้ข้อมูลขนาดใหญ่อย่างเป็นประโยชน์สูงสุดในการพัฒนาประเทศในอนาคต", "ข้อมูลเพิ่มเติม<_>:", "health<_>link<_>เป็นระบบแลกเปลี่ยนข้อมูลสุขภาพผ่านระบบออนไลน์<_>(health<_>information<_>exchange)<_>ที่มีประสิทธิภาพด้วยระบบป้องกันภัยทางไซเบอร์ตามมาตรฐานสากล<_>มีเป้าหมายในการนำเทคโนโลยีสารสนเทศมาช่วยยกระดับบริการด้านสุขภาพแก่ประชาชน<_>ไม่ว่าจะเจ็บป่วยหรือเกิดเหตุฉุกเฉินที่ใดก็สามารถเข้ารับการรักษาในโรงพยาบาลที่ใกล้ที่สุดได้ทันที<_>โดยแพทย์สามารถสืบค้นข้อมูลผู้ป่วย<_>health<_>link<_>ทำให้ไม่ต้องเสียเวลารอการส่งข้อมูลจากโรงพยาบาลเดิมของผู้ป่วย<_>ซึ่งจะช่วยให้การวินิจฉัย<_>และการวางแผนรักษารวดเร็วและมีประสิทธิภาพยิ่งขึ้น<_>ส่วนกรณีที่ต้องการย้ายโรงพยาบาลจะดำเนินการได้อย่างรวดเร็ว<_>เพราะข้อมูลประวัติการรักษาจะตามตัวผู้ป่วยไปในทุกที่"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>ย้ำสถานบริการ<_>พัฒนาศักยภาพบริการตามความต้องการประชาชนและบริบทพื้นที่พร้อมจัดจุดบริการวัคซีนโควิด<_>19", "content": ["ปลัด<_>สธ.<_>ย้ำสถานบริการ<_>พัฒนาศักยภาพบริการตามความต้องการประชาชนและบริบทพื้นที่พร้อมจัดจุดบริการวัคซีนโควิด<_>19", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>แนวทางยกระดับสถานบริการ<_>เน้นสอดคล้องกับความต้องการของประชาชนและบริบทของพื้นที่<_>ใช้ทรัพยากรร่วมกันอย่างคุ้มค่าและเต็มศักยภาพ<_>ภายใต้หลักการ<_>one<_>province<_>one<_>hospital", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>แนวทางยกระดับสถานบริการ<_>เน้นสอดคล้องกับความต้องการของประชาชนและบริบทของพื้นที่<_>ใช้ทรัพยากรร่วมกันอย่างคุ้มค่าและเต็มศักยภาพ<_>ภายใต้หลักการ<_>one<_>province<_>one<_>hospital<_>โดยจังหวัดสิงห์บุรี<_>มีประชากรสูงอายุกว่า<_>25%<_>มีการพัฒนาศักยภาพรองรับความต้องการของผู้สูงอายุที่เพิ่มขึ้น<_>ทั้งเรื่องตา<_>ข้อเข่า<_>และขยายศักยภาพการดูแลถึง<_>รพ.สต.<_>ช่วยผู้ป่วยได้รับการดูแลรักษาใกล้บ้าน<_>ย้ำจัดบริการวัคซีนโควิด<_>19<_>เพิ่มภูมิคุ้มกันประชาชน", "วันนี้<_>(26<_>เมษายน<_>2566)<_>ที่<_>จ.สิงห์บุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>4<_>ลงพื้นที่ติดตามการดำเนินงานตามนโยบายและการพัฒนาการบริการประชาชน<_>พร้อมเยี่ยมให้กำลังใจเจ้าหน้าที่<_>รพ.อินทร์บุรี<_>และ<_>รพ.สิงห์บุรีโดยมี<_>นพ.โชคชัย<_>สาครพานิช<_>นายแพทย์สาธารณสุขจังหวัดสิงห์บุรี<_>ผู้อำนวยการโรงพยาบาลทั้ง<_>2<_>แห่ง<_>และเจ้าหน้าที่ให้การต้อนรับ", "นพ.โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุขมุ่งเน้นการพัฒนายกระดับมาตรฐานโรงพยาบาลให้เป็นโรงพยาบาลของประชาชน<_>มีการจัดระบบดูแลรักษาพยาบาลที่สอดคล้องกับความต้องการของประชาชนและบริบทของพื้นที่ใช้ทรัพยากรทั้งบุคลากร<_>งบประมาณ<_>อุปกรณ์การแพทย์<_>ในการดูแลประชาชนอย่างคุ้มค่าและเต็มศักยภาพภายใต้หลักการ<_>one<_>province<_>one<_>hospital<_>โดยจังหวัดสิงห์บุรี<_>ซึ่งเข้าสู่การเป็นสังคมสูงอายุอย่างสมบูรณ์<_>มีประชากรสูงอายุถึง<_>25.37%<_>ได้พัฒนาระบบบริการผ่านการขับเคลื่อนเมืองเป็นมิตรผู้สูงอายุร่วมกับทุกภาคส่วนที่เกี่ยวข้อง<_>และมีการคัดกรองสุขภาพ<_>9<_>ด้านตามนโยบาย<_>“ปีแห่งสุขภาพสูงวัยไทย”<_>ครอบคลุมแล้ว<_>88.07%<_>พร้อมจัดทำแผนส่งเสริมสุขภาพดี<_>(wellness<_>plan)<_>ให้กับผู้สูงอายุแล้ว<_>89.48%<_>ขณะเดียวกันก็มีการพัฒนาศักยภาพการบริการที่ตอบสนองกับการเป็นสังคมสูงอายุ<_>เช่น<_>โรงพยาบาลอินทร์บุรี<_>เน้นพัฒนาศักยภาพบริการคลินิกตา<_>การผ่าตัดตา<_>คลินิกศัลยกรรมกระดูก<_>ข้อเข่าเสื่อมและการผ่าตัดข้อเข่า<_>เป็นต้น<_>นอกจากนี้<_>ยังขยายศักยภาพการบริการไปถึง<_>รพ.สต.<_>โดยใช้ทั้งระบบ<_>telemedicine<_>และการหมุนเวียนแพทย์ออกตรวจรักษา<_>ทำให้สามารถส่งผู้ป่วยอาการเล็กน้อยหรือปานกลางกลับมาดูแลรักษาต่อได้ที่<_>รพ.สต.<_>ใกล้บ้าน", "“สำหรับสถานการณ์โควิด<_>19<_>ที่หลังเทศกาลสงกรานต์เริ่มพบผู้ป่วยมากขึ้นตามคาดการณ์<_>ได้กำชับให้จัดจุดบริการวัคซีน<_>พร้อมทั้งแนะนำประชาชนเข้ารับวัคซีนเพื่อกระตุ้นภูมิคุ้มกัน<_>โดยเฉพาะผู้ที่เป็นกลุ่มเสี่ยง<_>608ผู้ที่ยังไม่ได้รับวัคซีน<_>หรือได้รับเข็มสุดท้ายนานกว่า<_>6<_>เดือน<_>เพื่อช่วยลดอาการหนักและเสียชีวิต<_>โดยสามารถฉีดวัคซีนโควิด<_>19<_>และวัคซีนไข้หวัดใหญ่ได้ในคราวเดียวกัน”<_>นพ.โอภาสกล่าว", "*<_>26<_>เมษายน<_>2566"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>mou<_>ขับเคลื่อนการพัฒนาอุตสาหกรรมงานแสดงสินค้าของประเทศไทย<_>(emtex)", "content": ["ดีอีเอส<_>mou<_>ขับเคลื่อนการพัฒนาอุตสาหกรรมงานแสดงสินค้าของประเทศไทย<_>(emtex)", "วันนี้<_>(26<_>เมษายน<_>2566)<_>นางสาวกรรวี<_>สิทธิชีวภาค<_>ผู้ตรวจราชกากระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>เข้าร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>เพื่อขับเคลื่อนการพัฒนาอุตสาหกรรมงานแสดงสินค้าของประเทศไทย<_>(empower<_>thailand<_>exhibition<_>:<_>emtex)<_>กับ<_>11<_>หน่วยงาน<_>ภายในงาน<_>mice<_>day<_>2023<_>โดยมี<_>ดร.<_>อรรชกา<_>สีบุญเรือง<_>ประธานกรรมการส่งเสริมการจัดประชุมและนิทรรศการ<_>สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(องค์การมหาชน)<_>หรือ<_>ทีเส็บ<_>ร่วมเป็นสักขีพยาน<_>พร้อมด้วยหน่วยงานภาครัฐและเอกชนเข้าร่วมลงนามในครั้งนี้<_>ณ<_>สามย่านมิตรทาวน์<_>ฮอลล์<_>ชั้น<_>5"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ร่วมพิธีถวายทุนการศึกษาพระราชทานโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ประจำปีการศึกษา<_>2565", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ร่วมพิธีถวายทุนการศึกษาพระราชทานโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ประจำปีการศึกษา<_>2565", "เมื่อวันที่<_>25<_>เมษายน<_>2566<_>เวลา<_>14.30<_>น.<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>มอบหมายให้<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ร่วมพิธีถวายทุนการศึกษาพระราชทานโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ประจำปีการศึกษา<_>2565<_>ณ<_>ศาลาสหทัยสมาคม<_>ในพระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>ไปในการถวายทุนการศึกษาพระราชทานของโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>แด่พระภิกษุสามเณร<_>ระดับเปรียญธรรม<_>6<_>ประโยค<_>ระดับปริญญาตรี<_>ปริญญาโท<_>และปริญญาเอก<_>ประจำปีการศึกษา<_>2565<_>และสนับสนุนโครงการฝึกอบรมพระนักเทศน์ทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>รุ่นที่<_>3<_>โครงการฝึกอบรมพระวิปัสสนาจารย์ทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>รุ่นที่<_>3<_>และโครงการฝึกอบรมพระธรรมจาริกทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>รุ่นที่<_>3<_>รวมจำนวน<_>213<_>รูป", "สำหรับโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เป็นโครงการที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงเล็งเห็นความสำคัญในการสืบสานพระพุทธศาสนาให้เกิดความยั่งยืนเพื่อให้พระภิกษุและสามเณรที่มีความเลื่อมใสและศรัทธาในบวรพระพุทธศาสนา<_>ได้ศึกษาพระธรรมวินัยอย่างแตกฉาน<_>อย่างตั้งใจและมุ่งมั่นที่จะทำหน้าที่ถ่ายทอดเผยแผ่หลักธรรมคำสอนของสมเด็จพระสัมมาพระพุทธเจ้าได้อย่างถูกต้องเพื่อธำรงไว้ซึ่งพระพุทธศาสนาให้มีความมั่นคงเจริญสืบไป<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเป็นพุทธมามกะและองค์อัครศาสนูปถัมภก<_>ทรงสืบสาน<_>รักษา<_>และต่อยอดพระราชกรณียกิจในการทำนุบำรุงพระพุทธศาสนา"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยพร้อมขายพันธบัตรวอลเล็ต<_>สบม.<_>“รุ่นออมอุ่นใจ”<_>ผ่านแอปฯ<_>“เป๋าตัง\"<_>10-23<_>พ.ค.<_>66<_>นี้", "content": ["กรุงไทยพร้อมขายพันธบัตรวอลเล็ต<_>สบม.<_>“รุ่นออมอุ่นใจ”<_>ผ่านแอปฯ<_>“เป๋าตัง\"<_>10-23<_>พ.ค.<_>66<_>นี้", "​ธ.กรุงไทยเดินหน้าตอบโจทย์ผู้ลงทุน<_>สร้างความมั่นคงทางการเงิน<_>พร้อมขายพันธบัตรออมทรัพย์วอลเล็ต<_>สบม.<_>“รุ่นออมอุ่นใจ”<_>ผ่านแอปฯ<_>เป๋าตัง<_>วงเงิน<_>10,000<_>ลบ.<_>รับดอกเบี้ยคงที่<_>2.70%<_>ต่อปี<_>ระหว่างวันที่<_>10-23<_>พ.ค.2566<_>นี้", "​ธนาคารกรุงไทยเดินหน้าตอบโจทย์ผู้ลงทุน<_>สร้างความมั่นคงทางการเงิน<_>พร้อมขายพันธบัตรออมทรัพย์วอลเล็ต<_>สบม.<_>“รุ่นออมอุ่นใจ”<_>ผ่านแอปฯ<_>เป๋าตัง<_>วงเงิน<_>10,000<_>ล้านบาท<_>รับดอกเบี้ยคงที่<_>2.70%<_>ต่อปี<_>ระหว่างวันที่<_>10-23<_>พฤษภาคม<_>2566<_>นี้<_>ลงทุนง่าย<_>เริ่มต้นเพียง<_>100<_>บาท<_>ส่งเสริมคนไทยออมเงินอย่างทั่วถึงและยั่งยืน", "นายรวินทร์<_>บุญญานุสาสน์<_>รองกรรมการผู้จัดการใหญ่<_>สายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ในฐานะธนาคารพาณิชย์ของรัฐ<_>ธนาคารกรุงไทยมุ่งมั่นพัฒนาผลิตภัณฑ์และบริการตอบโจทย์ผู้ลงทุนทุกกลุ่ม<_>เพื่อสร้างความมั่นคงทางการเงินในอนาคต<_>เตรียมเปิดจำหน่ายพันธบัตรออมทรัพย์วอลเล็ต<_>สบม.<_>“รุ่นออมอุ่นใจ”<_>อายุ<_>7<_>ปี<_>วงเงิน<_>10,000<_>ล้านบาท<_>อัตราดอกเบี้ยคงที่<_>2.70<_>%<_>ต่อปี<_>บนแอปฯ<_>“เป๋าตัง”<_>ลงทุนขั้นต่ำเพียง<_>100<_>บาท<_>แต่ไม่เกิน<_>20<_>ล้านบาทต่อคน<_>จ่ายดอกเบี้ยทุก<_>3<_>เดือน<_>จําหน่ายให้บุคคลธรรมดา<_>สัญชาติไทยที่มีอายุ<_>15<_>ปีขึ้นไป<_>ตั้งแต่วันที่<_>10<_>–<_>23<_>พฤษภาคม<_>2566", "พันธบัตรวอลเล็ต<_>สบม.<_>“รุ่นออมอุ่นใจ”<_>เป็นการลงทุนที่ตอบโจทย์เรื่องการออมเงิน<_>เพราะความเสี่ยงต่ำและได้รับผลตอบแทนสม่ำเสมอ<_>สามารถโอนกรรมสิทธิ์และ/หรือ<_>ขายคืนก่อนวันครบกำหนดไถ่ถอนหลังจากถือครองพันธบัตรไม่น้อยกว่า<_>6<_>เดือน<_>สามารถขายต่อในตลาดรองผ่านแอปฯ<_>เป๋าตัง<_>ซึ่งเป็น<_>thailand<_>open<_>digital<_>platform<_>ที่ทุกคนเข้าถึงได้ง่าย<_>สะดวก<_>ปลอดภัย<_>ตลอด<_>24<_>ชั่วโมง<_>รับเงินทันที<_>ไม่มีค่าธรรมเนียม<_>สนับสนุนให้ประชาชนทุกกลุ่ม<_>โดยเฉพาะเยาวชนที่มีอายุ<_>15<_>ปี<_>ขึ้นไป<_>เข้าถึงการลงทุนพันธบัตรได้ง่ายอย่างเท่าเทียมผ่านช่องทางดิจิทัล<_>เพื่อสร้างความมั่นคงทางการเงินในอนาคต<_>ตอบโจทย์เป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ในด้านการลดความเหลื่อมล้ำและการแก้ปัญหาโลกร้อน<_>จากการพัฒนาผลิตภัณฑ์การลงทุนในรูปแบบไร้กระดาษ<_>สอดคล้องกับวิสัยทัศน์<_>“กรุงไทย<_>เคียงข้างไทย<_>สู่ความยั่งยืน”", "ธนาคารยังได้ร่วมจําหน่ายพันธบัตรออมทรัพย์<_>“รุ่นออมอุ่นใจ”<_>อีก<_>2<_>รุ่น<_>ได้แก่<_>รุ่นอายุ<_>7<_>ปี<_>และ<_>รุ่นอายุ<_>10<_>ปี<_>วงเงินจำหน่ายรวม<_>30,000<_>ล้านบาท<_>เริ่มต้นลงทุนขั้นต่ำ<_>1,000<_>บาท<_>จ่ายดอกเบี้ยทุก<_>3<_>เดือน<_>เปิดจําหน่ายระหว่างวันที่<_>15-17<_>พฤษภาคม<_>2566<_>และระหว่างวันที่<_>22-23<_>พฤษภาคม<_>2566<_>โดยรุ่นอายุ<_>7<_>ปี<_>วงเงินจำหน่าย<_>25,000<_>ล้านบาท<_>เปิดเสนอขายสำหรับประชาชนทั่วไป<_>อัตราดอกเบี้ย<_>2.70%<_>ต่อปี<_>ผ่านแอปฯ<_>krungthai<_>next<_>และธนาคารกรุงไทยทุกสาขาทั่วประเทศ<_>ส่วนวงเงินจำหน่ายอีก<_>5,000<_>ล้านบาท<_>เป็นรุ่นอายุ<_>10<_>ปี<_>จ่ายดอกเบี้ยทุก<_>6<_>เดือน<_>เสนอขายนิติบุคลที่ไม่แสวงหากําไรตามที่<_>ก.ล.ต.<_>กำหนด<_>จ่ายอัตราดอกเบี้ยคงที่<_>2.60%<_>ต่อปี", "ขั้นตอนการลงทุนพันธบัตรวอลเล็ต<_>สบม.<_>เพียงดาวน์โหลดแอปฯ<_>เป๋าตัง<_>เปิดใช้งานวอลเล็ต<_>สบม.<_>แล้วโอนเงินเข้าวอลเล็ต<_>สบม.<_>ด้วย<_>wallet<_>id<_>หรือ<_>qr<_>promptpay<_>ผ่าน<_>mobile<_>banking<_>ของทุกธนาคาร<_>เลือกรุ่นพันธบัตรที่ต้องการซื้อ<_>ระบุจํานวนเงิน<_>และกดยืนยันการชําระเงิน<_>ด้วยรหัส<_>6<_>หลัก<_>(pin)<_>จะได้รับหลักฐานป็น<_>e-slip<_>payment<_>ที่จัดเก็บในมือถืออัตโนมัติ<_>สําหรับลูกค้าแอปฯ<_>krungthai<_>next<_>ที่ต้องการปรับวงเงินโอนเข้าวอลเล็ต<_>สบม.<_>เพื่อซื้อพันธบัตร<_>สามารถทํารายการผ่านแอปฯ<_>krungthai<_>next<_>ได้ทันที<_>ขณะที่ลูกค้าที่มีบัญชีออมทรัพย์ธนาคารกรุงไทย<_>สามารถผูกบัญชีกับวอลเล็ต<_>สบม.<_>ระบบจะตัดยอดเงินบัญชีอัตโนมัติ<_>เพื่อซื้อพันธบัตรโดยไม่ต้องเติมเงินเข้าวอลเล็ต<_>ดูรายละเอียดเพิ่มเติมที่<_>www.krungthai.com<_>หรือติดต่อ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ต้อนรับ<_>ดร.<_>คลีโอพัตรา<_>ดัมเบีย-เฮนรี<_>(dr.<_>cleopatra<_>doumbia-henry)<_>ประธานมหาวิทยาลัยทางทะเล", "content": ["กรมเจ้าท่า<_>ต้อนรับ<_>ดร.<_>คลีโอพัตรา<_>ดัมเบีย-เฮนรี<_>(dr.<_>cleopatra<_>doumbia-henry)<_>ประธานมหาวิทยาลัยทางทะเล", "นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทน<_>อธิบดีกรมเจ้าท่า<_>นำคณะผู้บริหารกรมเจ้าท่า<_>และนางสาวธีรากานต์<_>สุริยกุล<_>ณ<_>อยุธยา<_>ผู้อำนวยการกองวิจัยและพัฒนาองค์กร<_>ฝ่ายกลยุทธ์องค์กร<_>พร้อมเจ้าหน้าที่จากการท่าเรือแห่งประเทศไทย<_>รวมถึงเจ้าหน้าที่ไทยผู้สำเร็จการศึกษาจากมหาวิทยาลัยทางทะเลโลก<_>(world<_>maritime<_>university:<_>wmu)<_>ให้การต้อนรับ<_>ดร.<_>คลีโอพัตรา<_>ดัมเบีย-เฮนรี<_>(dr.<_>cleopatra<_>doumbia-henry)<_>ประธานมหาวิทยาลัยทางทะเล<_>ในวันที่<_>25<_>เมษายน<_>2566<_>ณ<_>ห้องประชุมอาคาร<_>2<_>ชั้น<_>2<_>กรมเจ้าท่า", "การประชุมในวันนี้<_>เพื่อหารือในการสร้างความร่วมมือระหว่างประเทศไทยกับ<_>wmu<_>อย่างต่อเนื่อง<_>รวมถึงรับฟังวิสัยทัศน์และนโยบายของ<_>ดร.<_>ดัมเบีย-เฮนรี)<_>ในฐานะผู้แทนเครือรัฐโดมินิกา<_>ซึ่งลงสมัครรับเลือกตั้งในตำแหน่งเลขาธิการขององค์การทางทะเลระหว่างประเทศ<_>(imo<_>secretariat)<_>เพื่อเป็นข้อมูลประกอบการตัดสินใจในการสนับสนุนให้คะแนนเสียง<_>หรือพิจารณาถึงสิ่งที่อาจเป็นประโยชน์ต่อประเทศไทยหรือสนับสนุนประเทศไทยได้ในอนาคต<_>โดยดร.<_>ดัมเบีย-เฮนรี<_>เป็นผู้มีประสบการณ์ทำงานอย่างกว้างขวางในองค์การระหว่างประเทศ<_>โดยมีประสบการณ์ทำงานในองค์การแรงงานระหว่างประเทศ<_>(international<_>labour<_>organization<_>:<_>ilo)<_>กว่า<_>30<_>ปี<_>และเป็นสตรีคนแรกที่ได้รับเลือกให้ดำรงตำแหน่งประธานมหาวิทยาลัยทางทะเลโลก<_>ตั้งแต่วันที่<_>6<_>สิงหาคม<_>2563", "ในการนี้<_>นายกริชเพชร<_>ชัยช่วย<_>และคณะผู้แทนไทยได้หารือถึงความเป็นไปได้ในการขยายความร่วมมือทางวิชาการกับ<_>wmu<_>รวมถึงรับคำแนะนำจาก<_>ดร.<_>ดัมเบีย-เฮนรี<_>ในการส่งเสริมบุคลากรด้านการขนส่งทางน้ำและพาณิชย์นาวีให้ได้รับทุนการศึกษาและเพิ่มความรู้ความสามารถ<_>เพื่อกลับมาพัฒนางานในประเทศ<_>โดยเฉพาะในด้านการจัดการพลังงานสำหรับการขนส่งทางน้ำ<_>(maritime<_>energy<_>management)<_>การเตรียมความพร้อมในการดำเนินการป้องกันสิ่งแวดล้อมทางน้ำที่กำลังเป็นประเด็นสำคัญที่นานาชาติพยายามร่วมกันหารือแนวทางลดปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ", "ทั้งนี้<_>นายกริชเพชร<_>ชัยช่วย<_>ได้กล่าวขอบคุณสำหรับคำแนะนำในการสร้างความร่วมมือระหว่างประเทศไทยกับ<_>wmu<_>และกล่าวถึงความสัมพันธ์อันดีระหว่างประเทศไทยกับเครือรัฐโดมินิกา<_>ที่มีความร่วมมือด้านการทำความตกลงยอมรับประกาศนียบัตรคนประจำเรือ<_>(cor)<_>ตั้งแต่ปี<_>พ.ศ.<_>2562<_>โดยประเทศไทยอยู่ระหว่างการพิจารณาคุณสมบัติต่าง<_>ๆ<_>ของผู้สมัครเลขาธิการ<_>imo<_>อย่างรอบคอบ<_>เพื่อให้มั่นใจว่า<_>imo<_>จะได้เลขาธิการ<_>imo<_>คนต่อไปที่เหมาะสมที่สุด"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำคณะผู้บริหาร<_>ธพว.<_>ร่วมประกาศเจตนารมณ์<_>จริยธรรม<_>จรรยาบรรณ<_>เพื่อส่งเสริมคุณธรรม<_>และความโปร่งใส", "content": ["ปลัดฯ<_>ณัฐพล<_>นำคณะผู้บริหาร<_>ธพว.<_>ร่วมประกาศเจตนารมณ์<_>จริยธรรม<_>จรรยาบรรณ<_>เพื่อส่งเสริมคุณธรรม<_>และความโปร่งใส", "วันนี้<_>(25<_>เมษายน<_>2566)<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานกรรมการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>เป็นประธานในพิธีประกาศเจตนารมณ์<_>จริยธรรม<_>จรรยาบรรณ<_>เพื่อส่งเสริมคุณธรรม<_>และความโปร่งใสในการดำเนินงานของธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมี<_>นายวันชัย<_>พนมชัย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>และคณะกรรมการ<_>ผู้บริหาร<_>และพนักงาน<_>ธพว.<_>เข้าร่วมพิธี<_>ณ<_>ห้องทับทิม<_>ชั้น<_>11<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย", "สำหรับการประกาศเจตนารมณ์<_>จริยธรรม<_>และจรรยาบรรณครั้งนี้<_>ถือเป็นการให้คำมั่นว่า<_>คณะผู้บริหารและเจ้าหน้าที่ธนาคารทุกคน<_>จะร่วมกันปฏิบัติหน้าที่และบริหารงานอย่างซื่อสัตย์<_>สุจริต<_>โปร่งใส<_>ตรวจสอบได้<_>เป็นไปตามหลักธรรมาภิบาล<_>ทั้งนี้<_>ในฐานะที่<_>sme<_>d<_>bank<_>เป็นสถาบันการเงินของรัฐ<_>ที่เล็งเห็นถึงความสำคัญของปัญหาการทุจริต<_>โดยร่วมกันกล่าวคำปฏิญาณตนพร้อมกัน<_>ที่จะบริหารและปฏิบัติงานตามภารกิจด้วยความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>มีความโปร่งใส<_>กล้ายืนหยัดในสิ่งที่ถูกต้อง<_>ยึดมั่นในจริยธรรมและจรรยาบรรณ<_>ปฏิบัติหน้าที่ด้วยความสุจริต<_>สอดคล้องตามแนวทางการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>ประจำปี<_>2566"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>อนุชา<_>พบปะผู้แทน<_>4<_>องค์กรชาวไร่อ้อย<_>ย้ำให้ความสำคัญชาวไร่อ้อย", "content": ["รัฐมนตรีฯ<_>อนุชา<_>พบปะผู้แทน<_>4<_>องค์กรชาวไร่อ้อย<_>ย้ำให้ความสำคัญชาวไร่อ้อย", "วันนี้<_>(25<_>เมษายน<_>2566)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้ผู้แทน<_>4<_>องค์กร<_>ได้แก่<_>ชาวไร่อ้อยแห่งประเทศไทย<_>ชมรมสถาบันชาวไร่อ้อยภาคอีสาน<_>สหสมาคมชาวไร่อ้อยแห่งประเทศไทย<_>และสมาพันธ์ชาวไร่อ้อยเข้าพบ<_>เพื่อร่วมหารือเกี่ยวกับปัญหาความเดือดร้อนของชาวไร่อ้อยและติดตามสอบถามแนวทางการช่วยเหลือเกษตรกรชาวไร่อ้อยตัดสด<_>คุณภาพดี<_>เพื่อลดฝุ่น<_>pm<_>2.5<_>ฤดูการผลิตปี<_>2565/2566<_>ในอัตราตันละ<_>120<_>บาท<_>และปัญหาเรื่องต้นทุนการผลิตอ้อยที่เพิ่มสูงขึ้นจากสถานการณ์ทางธรรมชาติ<_>ทั้งน้ำท่วมหรือช่วงภัยแล้งหนัก<_>และปุ๋ยราคาแพง<_>น้ำมันแพง<_>โดยมีนายธีรยุทธ<_>วานิชชัง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>และนายภานุวัฒน์<_>ตริยางกูรศรี<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "นายอนุชา<_>กล่าวว่า<_>รับรู้และเข้าใจปัญหาของชาวไร่อ้อย<_>ทั้งเรื่องของฤดูกาลที่ปีนี้เกิดภัยแล้งหนัก<_>และเรื่องของต้นทุนปุ๋ย<_>น้ำมัน<_>หรือเครื่องจักรกลการเกษตรที่มีราคาสูง<_>ซึ่งจะนำประเด็นที่ชาวไร่อ้อยมาหารือ<_>เพื่อหามาตรการและแนวทางในการให้ความช่วยเหลือต่อไป<_>ซึ่งก่อนหน้านี้ทาง<_>สอน.ได้ออกมาตรการดูแลชาวไร่อ้อย<_>อาทิ<_>การสนับสนุนสินเชื่อดอกเบี้ยต่ำให้กับเกษตรกรชาวไร่อ้อยกู้เพื่อซื้อเครื่องจักรกลการเกษตร<_>ส่งเสริมการรับซื้อใบอ้อยเพื่อเพิ่มรายได้<_>และลดการเผาใบอ้อย<_>และจัดหาเครื่องสางใบอ้อยมาให้เกษตรกรชาวไร่อ้อยยืมเพื่อสางใบอ้อย<_>นอกจากนี้<_>ยังได้แนะแนวทางให้ชาวไร่อ้อยผ่านโครงการโคล้านครอบครัวเพื่อช่วยเป็นรายได้อีกทางหนึ่งด้วย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.ณัฏฐิญา<_>ติวเข้มอุตสาหกรรมจังหวัดทั่วประเทศ<_>มุ่งเดินตามนโยบาย<_>mind<_>พร้อมปลูกแนวคิด<_>“ธรรมาภิบาลสิ่งแวดล้อม”<_>สร้างอุตสาหกรรมยุคใหม่ให้เติบโตอย่างยั่งยืน", "content": ["รปอ.ณัฏฐิญา<_>ติวเข้มอุตสาหกรรมจังหวัดทั่วประเทศ<_>มุ่งเดินตามนโยบาย<_>mind<_>พร้อมปลูกแนวคิด<_>“ธรรมาภิบาลสิ่งแวดล้อม”<_>สร้างอุตสาหกรรมยุคใหม่ให้เติบโตอย่างยั่งยืน", "วันนี้<_>(25<_>เมษายน<_>2566)<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิด<_>“การสัมมนาเชิงปฏิบัติการเพื่อส่งเสริมองค์ความรู้เกี่ยวกับการบริหารจัดการลุ่มน้ำและวางระบบธรรมาภิบาลสิ่งแวดล้อมและการพัฒนาเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อม<_>ประจำปีงบประมาณ<_>พ.ศ.2566”<_>โดยมีนายจักรพันธ์<_>เด่นดวงบริพันธ์ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>ในการนี้<_>ได้เรียนเชิญ<_>รศ.ดร.จุฑารัตน์<_>ชมพันธุ์<_>รองคณบดีคณะบริหารการพัฒนาสิ่งแวดล้อม<_>สถาบันบัณฑิตพัฒนบริหารศาสตร์<_>(nida)<_>เพื่อให้ความรู้เรื่องธรรมาภิบาลสิ่งแวดล้อมแก่ผู้เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "กระทรวงอุตสาหกรรม<_>มีนโยบายเดินหน้าปรับแนวคิดและการทำงานให้มีประสิทธิภาพ<_>โปร่งใส<_>ตอบสนองความต้องการภาคอุตสาหกรรมและเป็นมืออาชีพ<_>เพื่อสร้างความเปลี่ยนแปลงให้กับภาคอุตสาหกรรมไทย<_>ภายใต้กรอบทิศทางการทำงานด้วย<_>“mind”<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ปรับอุตสาหกรรมเข้าสู่วิถีใหม่ที่ให้ความสำคัญในการยกระดับความสำเร็จทางธุรกิจควบคู่กับการคำนึงถึงสิ่งแวดล้อม<_>และสร้างความเข้มแข็งกระจายรายได้สู่ชุมชน<_>เพื่อขับเคลื่อนการพัฒนาอุตสาหกรรมอย่างสมดุลและยั่งยืน<_>ประกอบด้วย<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>มิติที่<_>2<_>การดูแลสังคมโดยรอบโรงงานอุตสาหกรรม<_>มิติที่<_>3<_>การดูแลรักษาสิ่งแวดล้อมที่ตอบโจทย์ไทยและประชาคมโลก<_>และมิติที่<_>4<_>การกระจายรายได้ให้กับประชาชนและชีวิตความเป็นอยู่ที่ดีขึ้น", "ทั้งนี้<_>การส่งเสริมผู้ประกอบการอุตสาหกรรม<_>ให้มีการประกอบกิจการด้วยความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>ควบคู่การสร้างความเข้มแข็งและมีส่วนร่วมของชุมชน<_>นับว่ามีความสำคัญและสอดคล้องกับนโยบาย<_>mind<_>เป็นอย่างยิ่ง<_>ดังนั้น<_>เจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัด<_>ในฐานะผู้มีหน้าที่ในการขับเคลื่อนอุตสาหกรรมในระดับพื้นที่<_>จึงต้องให้ความสำคัญกับการดำเนินงานดังกล่าว<_>เพื่อก่อให้เกิดภาพลักษณ์ที่ดีต่อภาคอุตสาหกรรม<_>ประชาชนเกิดความเชื่อมั่น<_>สถานประกอบการมีกระบวนการผลิตที่ลดผลกระทบด้านมลพิษ<_>ไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>ส่งผลให้สถานประกอบการและประชาชนสามารถอยู่ร่วมกันได้อย่างยั่งยืน"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>เสริมแกร่งเทคโนโลยีสแกนใบหน้า<_>ยกระดับความปลอดภัยโอนเงิน<_>ผ่าน<_>“krungthai<_>next”<_>และ“เป๋าตัง”<_>ดีเดย์<_>มิ.ย.นี้", "content": ["“กรุงไทย”<_>เสริมแกร่งเทคโนโลยีสแกนใบหน้า<_>ยกระดับความปลอดภัยโอนเงิน<_>ผ่าน<_>“krungthai<_>next”<_>และ“เป๋าตัง”<_>ดีเดย์<_>มิ.ย.นี้", "ธ.กรุงไทยเสริมแกร่งเทคโนโลยีความปลอดภัย<_>สแกนใบหน้าก่อนทำธุรกรรมโอนเงินและปรับเพิ่มวงเงินผ่านแอปฯ<_>krungthai<_>next<_>และเป๋าตัง<_>ทำธุรกรรมผ่านแอปฯ<_>ได้คนเดียวเท่านั้น<_>เริ่ม<_>มิ.ย.2566<_>นำบัตร<_>ปชช.ขอเพิ่มการยืนยันตัวตนด้วยใบหน้าที่ตู้<_>atm<_>และสาขาทั่วประเทศ", "ธนาคารกรุงไทย<_>เสริมแกร่งเทคโนโลยีความปลอดภัย<_>สแกนใบหน้าก่อนทำธุรกรรมโอนเงิน<_>และปรับเพิ่มวงเงินผ่านแอปฯ<_>krungthai<_>next<_>และเป๋าตัง<_>มั่นใจทำธุรกรรมผ่านแอปฯได้คนเดียวเท่านั้น<_>เริ่มมิถุนายน<_>2566<_>แนะลูกค้านำบัตรประชาชนขอเพิ่มการยืนยันตัวตนด้วยใบหน้าที่ตู้<_>atm<_>สีเทา<_>และสาขาทั่วประเทศ<_>ตั้งแต่วันนี้เป็นต้นไป", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>ตอบโจทย์ลูกค้าทุกกลุ่มอย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ยกระดับชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>โดยเดินหน้านำเทคโนโลยีมายกระดับความปลอดภัยในการทำธุรกรรมการเงินอย่างต่อเนื่อง<_>ทั้งการพัฒนาระบบแจ้งเตือนผู้ใช้งาน<_>เมื่อตรวจพบการบันทึกภาพหรือวิดีโอหน้าจอ<_>หรือใช้โปรแกรมควบคุมหน้าจอมือถือของผู้ใช้งาน<_>(screen<_>sharing<_>/screen<_>recording)<_>เพื่อป้องกันการเข้าถึงแอปฯ<_>จากทางไกล<_>และการยกเลิกส่ง<_>sms<_>และ<_>e-mail<_>แนบลิงก์<_>ล่าสุด<_>ธนาคารพัฒนาระบบการยืนยันตัวตนด้วยใบหน้ามาใช้กับแอปพลิเคชัน<_>krungthai<_>next<_>และเป๋าตัง<_>เมื่อทำธุรกรรมโอนเงิน<_>หรือปรับเพิ่มวงเงินผ่านแอปฯ<_>ดังนี้", "1.<_>โอนเงินตั้งแต่<_>50,000<_>บาท<_>ขึ้นไปต่อครั้ง", "2.<_>มียอดโอนเงินสะสมทุก<_>200,000<_>บาท<_>ต่อวันต่อบัญชี", "3.<_>ปรับเพิ่มวงเงินโอนตั้งแต่<_>50,000<_>บาทขึ้นไป", "การยืนยันตัวตนด้วยใบหน้า<_>ทำให้การทำธุรกรรมโอนเงิน<_>ปลอดภัยมากขึ้น<_>ทำธุรกรรมผ่านแอปฯ<_>ได้คนเดียวเท่านั้น<_>สะดวกมากขึ้น<_>เมื่อต้องการเปลี่ยนอุปกรณ์มือถือ<_>ลืมรหัส<_>หรือเปลี่ยนเบอร์โทรศัพท์ใหม่ในการรับ<_>otp<_>สำหรับการทำธุรกรรม<_>ทำให้สามารถใช้งานแอปฯ<_>ได้อย่างต่อเนื่อง", "ทั้งนี้<_>การยืนยันตัวตนด้วยใบหน้าก่อนโอนเงิน<_>เริ่มในเดือนมิถุนายน<_>2566<_>สำหรับลูกค้าที่ยังไม่เคยมีข้อมูลการยืนยันตัวตนด้วยใบหน้า<_>หรือ<_>ข้อมูลไม่อัพเดต<_>สามารถเพิ่มข้อมูลได้<_>เพียงนำบัตรประชาชนไปขอดำเนินการผ่านธนาคารกรุงไทยทุกสาขา<_>และ<_>ตู้<_>atm<_>ที่มีสัญลักษณ์<_>confirm<_>id<_>(ตู้สีเทา)<_>โดยอัพเดตข้อมูลครั้งเดียวใช้ได้ทั้ง<_>แอปฯ<_>krungthai<_>next<_>และเป๋าตัง<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>02-111-1"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ชวนเช็กอินริมชายฝั่งทะเล<_>ชมโลมาบริเวณ<_>“สะพานแดง”<_>บนถนนสาย<_>สค.5036<_>จังหวัดสมุทรสาคร", "content": ["กรมทางหลวงชนบท<_>ชวนเช็กอินริมชายฝั่งทะเล<_>ชมโลมาบริเวณ<_>“สะพานแดง”<_>บนถนนสาย<_>สค.5036<_>จังหวัดสมุทรสาคร", "สนับสนุนการท่องเที่ยวภายในประเทศ<_>กระจายรายได้สู่ชุมชนอย่างยั่งยืน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เชิญชวนประชาชนเดินทางท่องเที่ยวเช็กอินบนถนนทางหลวงชนบทสาย<_>สค.5036<_>จังหวัดสมุทรสาคร<_>ท่ามกลางบรรยากาศของป่าชายเลนที่อุดมสมบูรณ์<_>พร้อมถ่ายภาพพระอาทิตย์ตกดินและชมวิถีชีวิตของสัตว์น้ำบริเวณ<_>“สะพานแดง”<_>สถานที่ท่องเที่ยวชื่อดังของจังหวัด<_>เพื่อสนับสนุนการท่องเที่ยวภายในประเทศและการกระจายรายได้สู่ชุมชนอย่างยั่งยืน", "จุดเช็กอินสะพานแดง<_>เป็นอีกหนึ่งสถานที่ที่แสดงถึงสัญลักษณ์ว่าผู้มาเยือนได้เดินทางมาถึงจังหวัดสมุทรสาครแล้ว<_>จุดนี้ต้องถ่ายรูปเช็กอินเพื่อชวนให้คนมาตามรอย<_>ทช.<_>จะนำนักท่องเที่ยวเข้าสู่บริเวณ<_>“สะพานแดง”<_>ตำบลพันท้ายนรสิงห์<_>ซึ่งสะพานมีลักษณะเป็นสะพานคอนกรีตท่อนยาวสีแดงเข้มตั้งตระหง่านตัดกับสีของน้ำทะเลอย่างสวยงาม<_>สามารถเดินเล่นบนสะพานชมธรรมชาติ<_>สัมผัสแสงแดด<_>น้ำทะเล<_>และสายลม<_>ชมพระอาทิตย์ขึ้นหรือตกกลางทะเลท่ามกลางทิวทัศน์ของป่าชายเลนอันอุดมสมบูรณ์<_>สัตว์ทะเลหลากหลายสายพันธุ์<_>และฝูงโลมาอิรวดี<_>ซึ่งถือว่าเป็นไฮไลต์ของสะพานแดงแห่งนี้อีกด้วย<_>บริเวณรอบสะพานแดงมีการขายอาหารทะเลแห้งและสด<_>สามารถซื้อกลับไปเป็นของฝาก<_>รวมถึงมีร้านอาหารทะเลให้บริการหลายร้าน<_>ก่อนเดินทางกลับแวะศาลเจ้าพ่อมัจฉานุ<_>เป็นศาลที่ชาวประมงให้ความเคารพนับถือและสักการะขอพรก่อนออกทะเล<_>โดยนักท่องเที่ยวสามารถกราบไหว้เพื่อความเป็นสิริมงคล<_>นอกจากนี้จังหวัดสมุทรสาครยังมีสถานที่ท่องเที่ยวทั้งวัด<_>ตลาดน้ำ<_>ตลาดขายอาหารทะเล<_>สวนผลไม้<_>วิถีชีวิตชุมชนดั้งเดิมของชาวประมง<_>และอื่น<_>ๆ<_>อีกมากมาย<_>สำหรับการเดินทางจากกรุงเทพฯ<_>ให้เข้าถนนบางขุนเทียน<_>-<_>ชายทะเล<_>สู่ถนนทางหลวงชนบทสาย<_>สค.5036<_>ไปจนสุดถนนจะพบป้ายจุดชมปลาโลมาแล้วให้เลี้ยวขวาไปประมาณ<_>3<_>กิโลเมตร<_>สะพานแดงจะอยู่ด้านข้างของศาลเจ้าพ่อมัจฉานุ<_>ทั้งนี้<_>ทช.<_>ขอให้ประชาชนเดินทางท่องเที่ยวบนถนนทางหลวงชนบทอย่างมั่นใจ<_>และโปรดสังเกตป้ายจราจรในสายทาง<_>เพื่อความสะดวกในการสัญจรของท่านให้ถึงที่หมายอย่างปลอดภัย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พันธบัตรออมทรัพย์<_>“ออมอุ่นใจ”<_>เริ่มจำหน่ายวันที่<_>10<_>พฤษภาคม<_>2566<_>นี้", "content": ["พันธบัตรออมทรัพย์<_>“ออมอุ่นใจ”<_>เริ่มจำหน่ายวันที่<_>10<_>พฤษภาคม<_>2566<_>นี้", "สบน.เปิดจำหน่ายพันธบัตรออมทรัพย์รุ่นออมอุ่นใจ<_>วงเงินรวม<_>40,000<_>ลบ.<_>แบ่งเป็น<_>1)<_>ประชาชน<_>วงเงิน<_>35,000<_>ลบ.<_>ผ่านวอลเล็ต<_>สบม.<_>ในแอปเป๋าตัง<_>10,000<_>ลบ.<_>และช่องทางของธนาคารตัวแทนจำหน่าย<_>25,000<_>ลบ.<_>และ<_>2)<_>นิติบุคคลไม่แสวงหากำไรตามที่<_>ก.คลังกำหนด<_>5,000<_>ลบ.", "นางจินดารัตน์<_>วิริยะทวีกุล<_>รองผู้อำนวยการสำนักงานบริหารหนี้สาธารณะ<_>รักษาการในตำแหน่งที่ปรึกษาด้านหนี้สาธารณะ<_>ในฐานะโฆษกสำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>เปิดเผยว่า<_>สบน.<_>จะเปิดจำหน่ายพันธบัตรออมทรัพย์<_>รุ่นออมอุ่นใจ<_>วงเงินรวม<_>40,000<_>ล้านบาท<_>แบ่งเป็น<_>1)<_>การจำหน่ายพันธบัตรให้แก่ประชาชน<_>วงเงิน<_>35,000<_>ล้านบาท<_>ผ่าน<_>2<_>ช่องทาง<_>ได้แก่<_>วอลเล็ต<_>สบม.<_>ในแอปพลิเคชันเป๋าตัง<_>วงเงิน<_>10,000<_>ล้านบาท<_>และผ่านช่องทางต่างๆ<_>ของธนาคารตัวแทนจำหน่าย<_>วงเงิน<_>25,000<_>ล้านบาท<_>และ<_>2)<_>การจำหน่ายพันธบัตรให้กับนิติบุคคลไม่แสวงหากำไรตามที่กระทรวงการคลังกำหนด<_>วงเงิน<_>5,000<_>ล้านบาท<_>โดยมีรายละเอียดการจำหน่าย<_>ดังนี้", "1.<_>พันธบัตรออมทรัพย์รุ่นออมอุ่นใจบนวอลเล็ต<_>สบม.<_>ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>วงเงิน<_>10,000<_>ล้านบาท<_>เป็นรุ่นอายุ<_>7<_>ปี<_>อัตราดอกเบี้ยแบบคงที่ที่ร้อยละ<_>2.70<_>ต่อปี<_>จ่ายดอกเบี้ยทุก<_>3<_>เดือน<_>จำหน่ายให้กับบุคคลธรรมดาที่ถือสัญชาติไทย<_>ที่มีอายุตั้งแต่<_>15<_>ปีขึ้นไป<_>โดยจัดสรรแบบ<_>first-come,<_>first-served<_>สามารถลงทุนได้ตั้งแต่<_>100<_>–<_>20,000,000<_>บาท<_>เริ่มจำหน่ายตั้งแต่วันที่<_>10<_>–<_>23<_>พฤษภาคม<_>2566<_>หรือจนกว่าจะเต็มวงเงิน<_>(กรณีเป็นผู้เยาว์จะต้องลงทะเบียนในวอลเล็ต<_>สบม.<_>บนแอปพลิเคชันเป๋าตัง<_>และไปยืนยันตัวตนพร้อมผู้ปกครองเพื่อกรอกเอกสารให้ความยินยอม<_>ณ<_>สาขาของธนาคารกรุงไทย<_>สำหรับการซื้อครั้งแรก)<_>ผู้ที่สนใจสามารถดาวน์โหลดแอปพลิเคชันเป๋าตังได้ตั้งแต่วันนี้<_>เพื่อลงทะเบียน<_>ยืนยันตัวตน<_>และเติมเงินเข้าวอลเล็ต<_>สบม.<_>ผ่าน<_>mobile<_>banking<_>หรือผูกบัญชีธนาคารกรุงไทย<_>รวมถึงเติมเงินด้วย<_>wallet<_>id<_>ที่เคาน์เตอร์ธนาคารกรุงไทยทุกสาขา<_>และซื้อพันธบัตรได้ตั้งแต่วันที่<_>10<_>พฤษภาคม<_>2566<_>เวลา<_>08.30<_>น.<_>เป็นต้นไป", "2.<_>พันธบัตรออมทรัพย์รุ่นออมอุ่นใจของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>วงเงินรวม<_>30,000<_>ล้านบาท<_>จำหน่ายผ่านธนาคารตัวแทนจำหน่าย<_>4<_>แห่ง<_>ได้แก่<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารกรุงเทพ<_>จำกัด<_>(มหาชน)<_>ธนาคารกสิกรไทย<_>จำกัด<_>(มหาชน)<_>และธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)<_>โดยแบ่งการจำหน่ายเป็น<_>2<_>ช่วง<_>ดังนี้", "•<_>ช่วงที่<_>1<_>เปิดจำหน่ายให้กับบุคคลธรรมดาที่ถือสัญชาติไทย<_>หรือมีถิ่นที่อยู่ในประเทศไทย<_>วงเงิน<_>25,000<_>ล้านบาท<_>เปิดให้จองซื้อพันธบัตรได้ตั้งแต่วันที่<_>15<_>–<_>17<_>พฤษภาคม<_>2566<_>เป็นรุ่นอายุ<_>7<_>ปี<_>อัตราดอกเบี้ยแบบคงที่ที่ร้อยละ<_>2.70<_>ต่อปี<_>จ่ายดอกเบี้ยทุก<_>3<_>เดือน<_>โดยใช้วิธีการจัดสรรพันธบัตรแบบ<_>small<_>lot<_>first<_>(ทยอยจัดสรรพันธบัตรเป็นรอบๆ<_>เวียนจนครบผู้ซื้อทุกราย)<_>วงเงินจองซื้อขั้นต่ำ<_>1,000<_>บาท<_>ทวีคูณรอบละ<_>1,000<_>บาท<_>และสามารถจองซื้อได้โดยไม่จำกัดวงเงินซื้อขั้นสูง<_>ผู้ที่สนใจสามารถจองซื้อผ่าน<_>internet<_>banking<_>mobile<_>banking<_>หรือเคาน์เตอร์ของธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง<_>ทั้งนี้<_>ลำดับในการจองซื้อก่อน-หลัง<_>ไม่มีผลต่อการจัดสรร<_>ในกรณีที่วงเงินพันธบัตรที่จะจัดสรรในรอบสุดท้ายไม่เพียงพอที่จะจัดสรรให้ผู้ซื้อทุกราย<_>ระบบคอมพิวเตอร์จะจัดสรรพันธบัตรในรอบสุดท้ายด้วยวิธีการสุ่ม<_>(random)<_>จนครบวงเงินจำหน่าย<_>ผู้จองซื้อจะทราบผลการจัดสรรพันธบัตรได้ในวันที่<_>18<_>พฤษภาคม<_>2566<_>ผ่าน<_>sms<_>ของธนาคารตัวแทนจำหน่าย<_>และสามารถตรวจสอบวงเงินที่ได้รับจัดสรรผ่านวอลเล็ต<_>สบม.<_>ในแอปพลิเคชันเป๋าตัง<_>ผลการจัดสรรพันธบัตรในภาพรวมจะเผยแพร่ที่เว็บไซต์<_>สบน.<_>www.pdmo.go.th<_>และที่เว็บไซต์ธนาคารแห่งประเทศไทย<_>(ธปท)<_>www.bot.or.th<_>กรณีไม่ได้รับจัดสรรพันธบัตร<_>หรือได้รับจัดสรรไม่ครบตามวงเงินที่จองซื้อ<_>ธนาคารตัวแทนจำหน่ายจะคืนเงินค่าจองซื้อพันธบัตรในส่วนที่ไม่ได้รับการจัดสรรเข้าบัญชีเงินฝากของผู้จองซื้อที่ได้แจ้งไว้สำหรับรับชำระดอกเบี้ยและเงินต้น<_>ภายในวันที่<_>19<_>พฤษภาคม<_>2566<_>โดยไม่มีการจ่ายดอกเบี้ยหรือค่าตอบแทนอื่นใด", "•<_>ช่วงที่<_>2<_>เปิดจำหน่ายให้แก่นิติบุคคลที่ไม่แสวงหากำไรตามที่กระทรวงการคลังกำหนด<_>ตั้งแต่วันที่<_>22<_>-<_>23<_>พฤษภาคม<_>2566<_>วงเงิน<_>5,000<_>ล้านบาท<_>เป็นรุ่นอายุ<_>10<_>ปี<_>อัตราดอกเบี้ยแบบคงที่ที่ร้อยละ<_>2.60<_>ต่อปี<_>จ่ายดอกเบี้ยทุก<_>6<_>เดือน<_>วงเงินซื้อขั้นต่ำ<_>1,000<_>บาท<_>และไม่จำกัดวงเงินขั้นสูง<_>โดยใช้วิธีการจัดสรรพันธบัตรแบบ<_>first-come,<_>first-served", "สบน.<_>ขอเรียนว่า<_>วงเงินที่จำหน่ายบนวอลเล็ต<_>สบม.<_>และวงเงินที่จำหน่ายผ่านธนาคารตัวแทนจำหน่ายจะแยกจากกัน<_>โดยผู้ลงทุนสามารถลงทุนได้ทั้ง<_>2<_>ช่องทาง<_>ประชาชนที่สนใจสามารถศึกษารายละเอียดเพิ่มเติมได้ในหนังสือชี้ชวนและเอกสารสรุปเงื่อนไขการจำหน่ายพันธบัตรออมทรัพย์<_>หรือสอบถามได้กับธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง", "สบน.<_>หวังเป็นอย่างยิ่งว่าการจำหน่ายพันธบัตรในครั้งนี้จะได้รับการตอบรับที่ดีและขอขอบคุณทุกท่านที่ให้ความสนใจลงทุนกับพันธบัตรออมทรัพย์ด้วยดีเสมอมา", "สำนักพัฒนาตลาดตราสารหนี้<_>สำนักงานบริหารหนี้สาธารณะ", "โทร.<_>0<_>2271<_>7999<_>ต่อ<_>5809,<_>5820/<_>0<_>2265<_>8050<_>ต่อ<_>5307,<_>5710", "ติดตามรับชมคลิปวิดิโอการพันธบัตรออมทรัพย์<_>“ออมอุ่นใจ”<_>ตามลิ๊งค์", "https://fb.watch/k8pycd_own/"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ตอบแทนลูกค้ารักการออม<_>กับ<_>สลากออมทรัพย์<_>ชุดพิมานมาศ<_>plus<_>ให้ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>พร้อมลุ้นรับรางวัลที่<_>1<_>มูลค่า<_>3<_>ล้านบาท<_>ตลอด<_>24<_>งวด", "content": ["ธอส.<_>ตอบแทนลูกค้ารักการออม<_>กับ<_>สลากออมทรัพย์<_>ชุดพิมานมาศ<_>plus<_>ให้ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>พร้อมลุ้นรับรางวัลที่<_>1<_>มูลค่า<_>3<_>ล้านบาท<_>ตลอด<_>24<_>งวด", "ธอส.<_>ตอบแทนลูกค้าและเพิ่มทางเลือกให้กับผู้ที่รักการออม<_>ด้วยผลิตภัณฑ์สลากออมทรัพย์ที่ให้ผลตอบแทนสูงและมีความเสี่ยงต่ำกับสลากออมทรัพย์<_>ธอส.<_>ชุดพิมานมาศ<_>plus<_>มูลค่าหน่วยละ<_>50,000<_>บาท<_>อายุสลาก<_>2<_>ปี<_>ผลตอบแทน<_>1.25%<_>ต่อปี", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ตอบแทนลูกค้าและเพิ่มทางเลือกให้กับผู้ที่รักการออม<_>ด้วยผลิตภัณฑ์สลากออมทรัพย์ที่ให้ผลตอบแทนสูงและมีความเสี่ยงต่ำ<_>กับ<_>สลากออมทรัพย์<_>ธอส.<_>ชุดพิมานมาศ<_>plus<_>มูลค่าหน่วยละ<_>50,000<_>บาทอายุสลาก<_>2<_>ปี<_>ผลตอบแทน<_>1.25%<_>ต่อปี<_>เมื่อฝากครบกำหนดจะได้รับเงินต้นพร้อมดอกเบี้ยรวมหน่วยละ<_>51,250<_>บาท<_>พร้อมลุ้นรางวัลใหญ่ทุกเดือนรวม<_>24<_>ครั้งแบ่งเป็น<_>รางวัลที่<_>1<_>รางวัลละ<_>3<_>ล้านบาท<_>จำนวน<_>1<_>รางวัล<_>(เสี่ยงหมวด)<_>รางวัลที่<_>2<_>รางวัลละ<_>30,000<_>บาท<_>จำนวน<_>25<_>รางวัล/หมวด<_>รวมถึงรางวัลเลขท้าย<_>4<_>ตัว<_>รางวัลละ<_>10,000<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>รางวัลเลขท้าย<_>3<_>ตัว<_>รางวัลละ<_>2,000<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>รางวัลเลขท้าย<_>2<_>ตัว<_>รางวัลละ<_>200<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>และรางวัลเลขท้าย<_>1<_>ตัว<_>รางวัลละ<_>100<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>โดยมีโอกาสถูกรางวัลใหญ่<_>สูงถึง<_>0.025%<_>และเมื่อฝากตั้งแต่<_>500,000<_>บาทขึ้นไป<_>การันตีถูกรางวัลเลขท้าย<_>1<_>ตัวทุกงวด<_>สำหรับดอกเบี้ยและเงินรางวัลยังได้รับการยกเว้นภาษีเงินได้<_>บุคคลธรรมดาอีกด้วย<_>โดยลูกค้าสามารถซื้อสลากผ่านช่องทาง<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.มนัญญา’<_>ผลักดันลดก๊าซเรือนกระจกในภาคเกษตร<_>เปิดตัว<_>2<_>โครงการใหญ่<_>“doa<_>green<_>together”", "content": ["‘รมช.มนัญญา’<_>ผลักดันลดก๊าซเรือนกระจกในภาคเกษตร<_>เปิดตัว<_>2<_>โครงการใหญ่<_>“doa<_>green<_>together”", "และ<_>“การผลิตแบบผสมผสานทางการเกษตร<_>1<_>ไร่<_>1<_>แสน<_>ในพื้นที่ภาคใต้”<_>หนุนคาร์บอนเครดิตสร้างรายได้ให้เกษตรกรอย่างยั่งยืน", "นางสาวมนัญญา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดงานวันถ่ายทอดเทคโนโลยีการผลิตพืชภาคใต้<_>ในโอกาสเฉลิมฉลองครบรอบ<_>50<_>ปี<_>กรมวิชาการเกษตร<_>ภายใต้แนวคิด<_>\"วิชาการเกษตรนำ<_>เทคโนโลยีล้ำ<_>เกษตรกรรมใต้ยั่งยืน\"<_>จัดขึ้นระหว่างวันที่<_>26<_>-<_>27<_>เมษายน<_>2566<_>ณ<_>ศูนย์วิจัยและพัฒนาการเกษตรกระบี่<_>ตำบลเขาคราม<_>อำเภอเมือง<_>จังหวัดกระบี่<_>โดยมีนายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>นางสาวอัญมณี<_>ถิรสุทธิ์<_>อธิบดีกรมตรวจบัญชีสหกรณ์<_>นายภัสชญภณ<_>หมื่นแจ้ง<_>รองอธิบดีกรมวิชาการเกษตร<_>นายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>นายอนุวรรตน์<_>โหมดพริ้ง<_>รองผู้ว่าราชการจังหวัดกระบี่<_>หัวหน้าส่วนราชการ<_>เข้าร่วม<_>พร้อมกันนี้<_>รมช.มนัญญา<_>ได้เป็นประธานเปิดโครงการ<_>“doa<_>green<_>to<_>gether”<_>แปลงต้นแบบการบริหารจัดการคาร์บอนเครดิต<_>ในการผลิตพืช<_>และเปิดโครงการ<_>“การผลิตแบบผสมผสานทางการเกษตร<_>(มะพร้าว<_>พืชร่วม<_>และการเลี้ยงผึ้ง)<_>1<_>ไร่<_>1<_>แสน<_>ในพื้นที่ภาคใต้”<_>โอกาสนี้<_>รมช.เกษตรฯ<_>และผู้บริหารกระทรวงเกษตรฯ<_>ได้ร่วมกันปลูกต้นซิลเวอร์โอ๊ค<_>(silver<_>oak)<_>เพื่อช่วยในการกักเก็บคาร์บอนไดออกไซด์", "รมช.มนัญญา<_>กล่าวว่า<_>ศูนย์วิจัยและพัฒนาการเกษตรกระบี่<_>เป็นหนึ่งในพื้นที่นำร่องของการดำเนินงานในกลุ่มของพืช<_>ปาล์มน้ำมัน<_>ยางพารา<_>รวมถึงไม้ผล<_>นอกจากนี้ยังมีส่วนที่มีการขยายผลเพิ่มเติมเกี่ยวกับการส่งเสริมการปลูกพืชยืนต้น<_>เช่น<_>ซิลเวอร์โอ๊ค<_>ซึ่งถือเป็นพืชเศรษฐกิจใหม่ที่มีศักยภาพอีกชนิดหนึ่ง<_>สำหรับโครงการนำร่องด้านคาร์บอนเครดิตในพืชเศรษฐกิจ<_>ที่กรมวิชาการเกษตรดำเนินการ<_>ภายใต้ชื่อ<_>\"doa<_>green<_>together\"<_>จะนำไปสู่การสร้างรายได้จากคาร์บอนเครดิตที่เกิดจากการดำเนินงานในส่วนของพื้นที่กรมวิชาการเกษตรมาหมุนเวียนพัฒนาภายในตัวของหน่วยงานเอง<_>และสร้างรายได้ให้กับพี่น้องเกษตรกรผู้ประกอบการ<_>ทั้งนี้<_>ขอขอบคุณทุกภาคส่วนที่ร่วมกันผลักดันการลดก๊าซเรือนกระจกในภาคการเกษตร<_>โดยเฉพาะองค์การบริหารจัดการก๊าซเรือนกระจก<_>และภาคเอกชนที่เข้าร่วมโครงการนำร่องร่วมกับกรมวิชาการเกษตร<_>และขอเป็นกำลังใจให้กับทุกหน่วยงานในการปฏิบัติต่อไป", "นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวว่า<_>กรมวิชาการเกษตรได้จัดทำแนวทางในการลดการปลดปล่อยก๊าซเรือนกระจกภาคเกษตร<_>2<_>แนวทาง<_>ประกอบด้วย<_>1.<_>การจัดทำต้นแบบการลดการปล่อยก๊าซเรือนกระจกในการผลิตพืช<_>โดยมีแนวทางการดำเนินงานในพืชเป้าหมายที่เป็นพืชเศรษฐกิจหลัก<_>ได้แก่<_>อ้อย<_>ปาล์มน้ำมัน<_>มันสำปะหลัง<_>ข้าวโพด<_>ยางพารา<_>และไม้ผล<_>(ทุเรียน<_>และมะม่วง)<_>ซึ่งจะดำเนินการพัฒนาเป็นโครงการลดการปล่อยก๊าซเรือนกระจกภาคสมัครใจ<_>และ<_>2.<_>การพัฒนากรมวิชาการเกษตรเพื่อเป็นหน่วยงานตรวจรับรองคาร์บอนเครดิตภาคเกษตร<_>โดยมีเป้าหมายที่จะพัฒนาให้กรมวิชาการเกษตรสามารถเป็นหน่วยงานในการตรวจรับรองคาร์บอนเครดิตภาคป่าไม้และการเกษตร<_>พร้อมกับจัดตั้งหน่วยงานภายในกรมวิชาการเกษตรที่เกี่ยวข้องกับการวิจัยและพัฒนาก๊าซเรือนกระจกเพื่อรองรับการดำเนินงานดังกล่าว", "สำหรับ<_>โครงการ<_>“การผลิตแบบผสมผสานทางการเกษตร<_>1<_>ไร่<_>1<_>แสน<_>ในพื้นที่ภาคใต้”<_>เป็นต้นแบบสวนมะพร้าวแบบผสมผสาน<_>พื้นที่<_>1<_>ไร่<_>ดูแลจัดการสวนโดยใช้แรงงานเพียง<_>1<_>คน<_>โดยปลูกมะพร้าวเป็นพืชหลัก<_>แซมด้วยไม้ผล<_>และพืชผัก<_>เป็นการดำเนินการตามโครงการ<_>“gap<_>monkey<_>free<_>plus”<_>โดยยึดหลักการ<_>“ตลาดนำการผลิต”<_>ซึ่งพบว่า<_>วิธีการใช้แรงงานคนในการเก็บเกี่ยวมะพร้าวด้วยการใช้ไม้สอย<_>จะช่วยสร้างอาชีพให้แก่แรงงานในท้องถิ่น<_>โดยมีค่าตอบแทนการเก็บเกี่ยวลูกละ<_>2<_>บาท<_>เฉลี่ยสร้างรายได้วันละ<_>4,000<_>บาท<_>ขณะที่เจ้าของสวนมะพร้าว<_>นอกจากจะมีรายได้จากมะพร้าว<_>ยังมีการทำสวนผสมผสาน<_>การเลี้ยงผึ้งโพลงในสวนมะพร้าว<_>ซึ่งสร้างรายได้ในระบบการผลิตสูงถึง<_>100,000<_>บาทต่อไร่ต่อปี<_>จากการเก็บผลผลิตทั้งพลู<_>หมาก<_>ไม้ผล<_>ทุเรียน<_>มังคุด<_>เงาะ<_>สร้างรายได้ให้แก่เกษตรกร<_>60,000<_>ต่อไร่ต่อปี<_>ขณะที่การเลี้ยงผึ้งในสวนมะพร้าว<_>ที่<_>40<_>รังต่อไร่<_>เฉลี่ยให้ผลผลิตน้ำผึ้ง<_>50<_>-<_>60<_>ขวดต่อปี<_>จะมีรายได้ประมาณ<_>40,000<_>บาทต่อปี", "ทั้งนี้<_>การจัดงานวันถ่ายทอดเทคโนโลยีการผลิตพืชภาคใต้ฯ<_>ในครั้งนี้เป็นการบูรณาการความร่วมมือระหว่างสำนักวิจัยและพัฒนาการเกษตรเขตที่<_>7<_>จังหวัดสุราษฎร์ธานี<_>และสำนักวิจัยและพัฒนาการเกษตร<_>เขตที่<_>8<_>รวมถึงหน่วยงานกรมวิชาการเกษตรในพื้นที่ภาคใต้ทั้ง<_>14<_>จังหวัด<_>ตลอดจนความร่วมมือของภาคเอกชน<_>และเกษตรกร<_>เพื่อถ่ายทอดผลงานวิจัยและเทคโนโลยีตลอดระยะเวลา<_>50<_>ปี<_>ของกรมวิชาการเกษตร<_>สู่กลุ่มเป้าหมายทั้งเกษตรกร<_>ผู้ประกอบการ<_>และผู้สนใจที่จะนำผลงานวิจัยกรมวิชาการเกษตรไปใช้และขยายผล<_>โดยมีการจัดทำแปลงสาธิตแสดงพันธุ์พืช<_>นิทรรศการ<_>ผลงานวิชาการ<_>และการแปรรูปผลิตภัณฑ์<_>เพื่อถ่ายทอด<_>ขยายผลให้เกษตรกร<_>ผู้ประกอบการ<_>และผู้ที่สนใจ<_>นำไปปรับใช้ให้ถูกต้องและเหมาะสมกับสภาพพื้นที่<_>รวมทั้งให้บริการคลินิกกรมวิชาการเกษตรเคลื่อนที่อย่างครบวงจร<_>ทั้งบริการวิชาการ<_>เทคโนโลยีการผลิตด้านพืช<_>บริการตรวจรับรอง<_>gap<_>พืช<_>และพืชอินทรีย์<_>การตรวจวิเคราะห์ธาตุอาหารพืชในดิน<_>การให้บริการโครงการร้านจำหน่ายปัจจัยการผลิตทางการเกษตรที่มีคุณภาพ<_>(q<_>shop)<_>เป็นต้น<_>ซึ่งมีผู้เข้าร่วมงานประกอบด้วย<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>smart<_>farmer<_>เกษตรกร<_>นักเรียน<_>นักศึกษา<_>เยาวชน<_>และผู้สนใจทั่วไปรวมประมาณ<_>1,000<_>ราย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียวแนวทางช่วยเหลือประชาชน<_>“ลดภาระค่าไฟฟ้า”<_>ก่อนเสนอ<_>กกต.<_>พิจารณาการใช้งบประมาณต่อไป", "content": ["ครม.ไฟเขียวแนวทางช่วยเหลือประชาชน<_>“ลดภาระค่าไฟฟ้า”<_>ก่อนเสนอ<_>กกต.<_>พิจารณาการใช้งบประมาณต่อไป", "ที่ประชุม<_>ครม.<_>(25<_>เม.ย.<_>66)<_>รับทราบรายงานสถานการณ์การใช้ไฟฟ้าของประชาชน<_>“ประเภทบ้านอยู่อาศัย”<_>ในช่วงฤดูร้อนปี<_>66<_>พร้อมพิจารณาแนวทางช่วยเหลือประชาชน<_>2<_>มาตรการ<_>คือ", "•<_>มาตรการต่อเนื่องของ<_>ก.พลังงาน<_>ที่ดำเนินการอยู่ในช่วงเดือนม.ค.<_>–<_>เม.ย.<_>66<_>(การช่วยเหลือค่าไฟฟ้าของกลุ่มเปราะบาง)<_>แก่ผู้ใช้ไฟฟ้าบ้านอยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วย<_>สำหรับงวดเดือนพ.ค.<_>–<_>ส.ค.<_>66<_>(4<_>เดือน)<_>นั้น", "กำหนดให้เป็นส่วนลดค่าไฟฟ้าก่อนการคำนวณภาษีมูลค่าเพิ่ม<_>“ในอัตราส่วนลดเดียวกัน”<_>กับช่วงเดือน<_>ม.ค.<_>–<_>เม.ย.<_>66<_>คาดว่าจะมีผู้ได้รับการช่วยเหลือรวมทั้งสิ้นประมาณ<_>18.36<_>ล้านราย<_>ใช้งบประมาณไม่เกิน<_>7,602<_>ล้านบาท", "•<_>มาตรการช่วยเหลือประชาชน<_>“ระยะเร่งด่วน”<_>ช่วยเหลือในส่วนของค่าไฟฟ้า<_>โดย<_>“ให้ส่วนลด”<_>แก่ผู้ใช้ไฟฟ้าบ้านอยู่อาศัยในพื้นที่ของการไฟฟ้านครหลวงและการไฟฟ้า<_>และผู้ใช้ไฟฟ้าในพื้นที่บริการของกิจการไฟฟ้าสวัสดิการสัมปทานกองทัพเรือ<_>จำนวน<_>150<_>บาท/ราย", "โดยกำหนดให้เป็นส่วนลดค่าไฟฟ้าก่อนการคำนวณภาษีมูลค่าเพิ่ม<_>“ในรอบบิลเดือนพ.ค.<_>66”<_>ซึ่งเป็นช่วงเดือนที่มีสถิติความต้องการไฟฟ้าสูงสุดของประเทศ<_>และจะเริ่มลดลงในเดือนมิ.ย.", "ทั้งนี้<_>จะช่วยลดภาระของประชาชน<_>ผู้ใช้ไฟฟ้าประเภทบ้านอยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>500<_>หน่วย/เดือน<_>จำนวน<_>23.40<_>ล้านราย<_>ใช้งบประมาณไม่เกิน<_>3,510<_>ล้านบาท", "เนื่องจากปัจจุบันอยู่ในห้วงการยุบสภา<_>ครม.<_>จะต้องดำเนินการตามรัฐธรรมนูญ<_>โดยจะ<_>“นำเสนอ”<_>คณะกรรมการการเลือกตั้งพิจารณาให้ความเห็นชอบการใช้งบประมาณสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ตามที่รัฐธรรมนูญมาตรา<_>169<_>(3)<_>กำหนด", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/67632", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทุบสถิติ!<_>ส่งออก<_>“ทุเรียนตะวันออกฤดูใหม่”<_>2<_>เดือน<_>ยอดรวมกว่า<_>1.3<_>หมื่นตัน", "content": ["ทุบสถิติ!<_>ส่งออก<_>“ทุเรียนตะวันออกฤดูใหม่”<_>2<_>เดือน<_>ยอดรวมกว่า<_>1.3<_>หมื่นตัน", "กระทรวงพาณิชย์<_>โดยสำนักงานเกษตรจังหวัดจันทบุรี<_>เผยสถานการณ์ทุเรียนล่าสุดต้นเดือนเม.ย.<_>66<_>พบว่า<_>ผลผลิตทุเรียนจะออกกระจุกตัวตั้งแต่ช่วงกลางเดือนเม.ย.<_>ต่อเนื่องถึงก่อนกลางเดือน<_>พ.ค.", "โดยทุเรียนจาก<_>3<_>จังหวัดภาคตะวันออก<_>คือ<_>จันทบุรี<_>ระยอง<_>ตราด<_>จะมีปริมาณผลผลิตรวมราว<_>782,942<_>ตัน", "สำหรับสถานการณ์ส่งออกทุเรียนและมังคุด<_>(ข้อมูล<_>ณ<_>วันที่<_>19<_>เม.ย.<_>66)<_>มีจำนวนถึง<_>944<_>ตู้<_>แบ่งเป็น<_>ดังนี้", "•<_>การส่งออกทุเรียน<_>873<_>ตู้คอนเทนเนอร์:", "-<_>ส่งออกทางบก<_>301<_>ตู้", "-<_>ทางเรือ<_>531<_>ตู้", "-ทางอากาศ<_>17<_>ตู้", "-<_>ทางรถไฟ<_>24<_>ตู้", "•<_>การส่งออกมังคุด<_>71<_>ตู้คอนเทนเนอร์:", "-<_>ส่งออกทางบก<_>55<_>ตู้", "-<_>ทางเรือ<_>15<_>ตู้", "-<_>ทางอากาศ<_>1<_>ตู้", "ทั้งนี้<_>เฉพาะยอดส่งออกทุเรียนดังกล่าว<_>ถือว่า<_>\"ทุบสถิติ\"<_>การส่งออกจากปีก่อน<_>ๆ<_>หากรวมปริมาณการส่งออกทุเรียนนับตั้งแต่วันที่<_>1<_>ก.พ.<_>66<_>-<_>ปัจจุบัน<_>จะมีประมาณถึง<_>13,781<_>ตัน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-4-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การให้ความช่วยเหลือผ่านกองทุนยุติธรรม<_>ปี<_>65<_>ดำเนินการให้ปชช.<_>สำเร็จ<_>96.20%", "content": ["การให้ความช่วยเหลือผ่านกองทุนยุติธรรม<_>ปี<_>65<_>ดำเนินการให้ปชช.<_>สำเร็จ<_>96.20%", "ที่ประชุม<_>ครม.<_>(25<_>เม.ย.<_>66)<_>รับทราบรายงานประจำปี<_>2565<_>กองทุนยุติธรรม<_>ทีให้ความช่วยเหลือประชาชนตามภารกิจกองทุน<_>โดยผลการดำเนินงานที่ผ่านมา<_>ประกอบด้วย", "ความสำเร็จของการดำเนินงานตามมาตรฐานเวลางานบริการของกองทุนยุติธรรม<_>มีประชาชนเข้ารับบริการ<_>4,463<_>ราย<_>ดำเนินการแล้วเสร็จได้ทั้งสิ้น<_>4,207<_>ราย<_>แล้วเสร็จภายในมาตรฐานระยะเวลา<_>จำนวน<_>4,047<_>ราย<_>คิดเป็น<_>96.20%", "ความสำเร็จของการเบิกจ่ายเงินช่วยเหลือประชาชนในการดำเนินคดี<_>การขอปล่อยชั่วคราวผู้ต้องหาหรือจำเลย<_>ช่วยเหลือผู้ถูกละเมิดสิทธิมนุษยชน<_>และให้ความรู้ทางกฎหมายแก่ประชาชน<_>รวมทั้งสิ้น<_>2,548<_>ราย<_>เป็นเงิน<_>293,405,274.54<_>บาท", "นอกจากนี้<_>ยังมีผลงานเด่น<_>ด้านการช่วยเหลือประชาชนในการดำเนินคดี<_>จำนวน<_>3<_>กรณี<_>(1)<_>ยายพิการร้องกองทุนฯ<_>ให้ช่วยเปิดทางเข้าออกไปหาหมอ<_>(2)<_>ชาวบ้านร้องถูกโกงเงินจากคนในกลุ่มสะสมทรัพย์บ้านคลองคราม<_>(3)<_>ชาวบ้านร้อง<_>\"วิสาหกิจชุมชนกลุ่มผ้าทอมัดหมี่ศรีเพชร\"<_>เอาเปรียบ<_>เกือบสูญบ้านและที่ดิน", "ผลงานเด่นด้านการขอปล่อยชั่วคราวผู้ต้องหาหรือจำเลย<_>จำนวน<_>2<_>กรณี<_>(1)<_>สาวถูกกล่าวหาแทงสามีตาย<_>ได้กองทุนยุติธรรมเข้าช่วย<_>(2)<_>สาวโดนสวมรอยใช้บัญชีม้าขายสินค้าออนไลน์", "ผลงานเด่นด้านการช่วยเหลือผู้ถูกละเมิดสิทธิมนุษยชน<_>จำนวน<_>1<_>กรณี<_>ได้แก่<_>แพะขาวถูกละเมิดสิทธิมนุษยชนได้กองทุนยุติธรรมเข้าช่วยเหลือ", "รวมถึงนำเทคโนโลยีสารสนเทศมาใช้<_>ด้วยการให้ยื่นขอปล่อยตัวชั่วคราวผู้ต้องหาหรือจำเลยด้วยหนังสือรับรองแทนการชำระเงินผ่านระบบอิเล็กทรอนิกส์<_>และเชื่อมบริการกองทุนยุติธรรมกับแอปพลิเคชันทางรัฐ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/67633", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
