{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​pm<_>pleased<_>with<_>thailand’s<_>rank<_>on<_>worldata.info’s<_>“comparison<_>of<_>quality<_>of<_>life<_>worldwide”", "content": ["​pm<_>pleased<_>with<_>thailand’s<_>rank<_>on<_>worldata.info’s<_>“comparison<_>of<_>quality<_>of<_>life<_>worldwide”", "april<_>28,<_>2023,<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>that<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>was<_>pleased<_>with<_>thailand’s<_>rank<_>at<_>59th<_>out<_>of<_>134<_>countries<_>across<_>the<_>world<_>in<_>the<_>“worldata.info”<_>website’s<_>poll<_>on<_>“comparison<_>of<_>quality<_>of<_>life<_>worldwide”.<_>the<_>country<_>ranks<_>3rd<_>in<_>asean.", "thailand<_>receives<_>the<_>average<_>score<_>of<_>55<_>based<_>on<_>7<_>areas<_>of<_>ranking:<_>1.<_>political<_>and<_>economic<_>stability:<_>63<_>points;<_>2.<_>legal<_>system<_>and<_>civil<_>rights:<_>40<_>points;<_>3.<_>health<_>services:<_>71<_>points;<_>4.<_>safety:<_>80<_>points;<_>5.<_>climate:<_>46<_>points;<_>6.<_>costs<_>and<_>expenses:<_>55<_>points;<_>and<_>7.<_>popularity:<_>42<_>points.<_>thailand’s<_>rank<_>in<_>asean<_>is<_>preceded<_>by<_>singapore<_>(71<_>points)<_>and<_>malaysia<_>(58<_>points).", "the<_>prime<_>minister<_>was<_>pleased<_>with<_>the<_>scores,<_>especially<_>in<_>safety<_>aspect,<_>as<_>the<_>thai<_>government<_>has<_>placed<_>utmost<_>priority<_>on<_>people’s<_>safety<_>and<_>better<_>quality<_>of<_>life,<_>which<_>would<_>also<_>boost<_>confidence<_>of<_>foreign<_>travelers<_>in<_>visiting<_>thailand."]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการทุกหน่วยงานเตรียมความพร้อมรับฤดูฝน<_>แก้ปัญหาน้ำท่วม<_>ในพื้นที่เศรษฐกิจ<_>ทั้งกทม.และทุกจังหวัด<_>รวมถึงการแก้ปัญหาการจราจร<_>บรรเทาความเดือดร้อนประชาชน", "content": ["นายกฯ<_>สั่งการทุกหน่วยงานเตรียมความพร้อมรับฤดูฝน<_>แก้ปัญหาน้ำท่วม<_>ในพื้นที่เศรษฐกิจ<_>ทั้งกทม.และทุกจังหวัด<_>รวมถึงการแก้ปัญหาการจราจร<_>บรรเทาความเดือดร้อนประชาชน", "นายกฯ<_>สั่งการทุกหน่วยงานเตรียมความพร้อมรับฤดูฝน<_>แก้ปัญหาน้ำท่วม<_>ในพื้นที่เศรษฐกิจ<_>ทั้งกทม.และทุกจังหวัด<_>รวมถึงการแก้ปัญหาการจราจร<_>บรรเทาความเดือดร้อนประชาชนในพื้นที่ฝนตกหนักและเสี่ยงน้ำท่วม", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์สภาพอากาศอย่างต่อเนื่อง<_>แสดงความห่วงใยประชาชนหลายพื้นที่ที่ได้รับผลกระทบจากฝนตกหนัก<_>เนื่องจากขณะนี้เป็นช่วงที่จะเริ่มเปลี่ยนจากฤดูร้อนเข้าสู่ฤดูฝน<_>ทำให้มีพายุฤดูร้อน<_>ฝนฟ้าคะนองเกิดขึ้นได้บางจุด<_>บางพื้นที่ของประเทศไทย<_>และอากาศยังร้อนถึงร้อนจัดในบางพื้นที่<_>ซึ่งนายกรัฐมนตรีได้สั่งการทุกหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงมหาดไทย<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>กรมประชาสัมพันธ์<_>กรุงเทพมหานคร<_>ฯลฯ<_>เตรียมความพร้อมและมาตรการรับมือฤดูฝนทุกด้านครอบคลุมทั้งการวางแผน<_>การประชาสัมพันธ์<_>การซ่อมแซม/ปรับปรุงอาคารชลศาสตร์<_>และระบบระบายน้ำให้พร้อมใช้งาน<_>เช่น<_>อาคารบังคับน้ำ<_>ประตูระบายน้ำ<_>แก้ไขสิ่งกีดขวางทางน้ำ<_>และกำจัดผักตบชวา<_>ขุดลอกคูคลอง<_>เตรียมความพร้อมเครื่องจักร<_>เครื่องมือ<_>รวมทั้งเพิ่มปริมาณน้ำต้นทุนเพื่อเก็บกักไว้ใช้ช่วงฤดูแล้ง<_>รวมไปถึงการแก้ปัญหาน้ำท่วม<_>น้ำท่วมขังในพื้นที่ลุ่มต่ำ<_>และระบบท่อระบายน้ำให้พร้อมรองรับสถานการณ์โดยเฉพาะพื้นที่เศรษฐกิจใน<_>กทม.<_>และทุกจังหวัด<_>ตลอดจนเตรียมแผนการแก้ปัญหาจราจร<_>เพื่อบรรเทาความเดือดร้อนของประชาชนในพื้นที่เสี่ยงการเกิดอุทกภัยด้วย", "นอกจากนี้<_>นายกรัฐมนตรียังกำชับให้ทุกหน่วยงานเฝ้าติดตามสภาพอากาศและติดตามสถานการณ์น้ำในแหล่งน้ำขนาดใหญ่<_>-<_>กลาง<_>เพื่อเฝ้าระวังและควบคุมการบริหารจัดการน้ำให้เป็นไปตามเกณฑ์ปฏิบัติการอ่างเก็บน้ำหรือเกณฑ์ควบคุม<_>จัดทำแผนการบริหารจัดการน้ำแหล่งน้ำขนาดใหญ่<_>-<_>กลาง<_>ในช่วงภาวะวิกฤติ<_>รวมทั้งการบริหารจัดการน้ำพื้นที่ลุ่มต่ำเพื่อรองรับน้ำหลาก<_>ตลอดจนเตรียมความพร้อมแผนป้องกัน<_>แผนเผชิญเหตุ<_>ความพร้อมด้านบุคลากร<_>เครื่องจักร<_>ให้พร้อมใช้งานอยู่เสมอและทันต่อสถานการณ์<_>พร้อมทั้งขอความร่วมมือประชาชนและชุมชนต่าง<_>ๆ<_>ไม่ทิ้งขยะลงคูคคลอง<_>และท่อน้ำที่จะทำให้อุดตันและกีดขวางทางน้ำไหลได้สะดวก<_>ทั้งนี้เพื่อป้องกันและลดปัญหาน้ำท่วมขังในพื้นที่ที่มีฝนตกหนักโดยเฉพาะในพื้นที่ลุ่มต่ำและพื้นที่เสี่ยงการเกิดอุทกภัย<_>รวมทั้งเน้นย้ำทุกหน่วยงานที่เกี่ยวข้องทั้งในส่วนกลางและพื้นที่ติดตาม<_>ประเมินผล<_>และปรับมาตรการให้สอดคล้องกับสถานการณ์ภัยตลอดช่วงฤดูฝน<_>รวมถึงสร้างการรับรู้และประชาสัมพันธ์ให้ประชาชนรับทราบข้อมูลที่ถูกต้องอย่างต่อเนื่องเพื่อเตรียมการรับมือนต่อสถานการณ์น้ำท่วมที่อาจจะเกิดขึ้นได้อย่างทันท่วงที", "“รัฐบาลห่วงใยประชาชน<_>ขอให้ดูแลรักษาสุขภาพ<_>และระวังโรคลมแดดเนื่องจากสภาพอากาศที่ร้อน<_>และขอให้ประชาชนบริเวณประเทศไทยตอนบน<_>ระวังอันตรายจากพายุฤดูร้อนที่อาจจะเกิดขึ้นในช่วงวันที่<_>29<_>เม.ย.<_>–<_>1<_>พ.ค.<_>66<_>โดยหลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>สิ่งปลูกสร้างและป้ายโฆษณาที่ไม่แข็งแรง<_>ไม่ควรสวมใส่โลหะ<_>และหลีกเลี่ยงการใช้โทรศัพท์มือถือขณะเกิดพายุฝนฟ้าคะนอง<_>สำหรับเกษตรกรควรเตรียมการป้องกันและระวังความเสียหายที่จะเกิดต่อผลผลิตทางการเกษตรและอันตรายต่อสัตว์เลี้ยงไว้ด้วย<_>และขอให้ประชาชนในบริเวณภาคใต้ระวังอันตรายจากฝนฟ้าคะนอง<_>สำหรับชาวเรือบริเวณอ่าวไทยควรเดินเรือด้วยความระมัดระวัง<_>และหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนองไว้ด้วย<_>รวมทั้งขอให้ประชาชนติดตามข้อมูลข่าวสารจากหน่วยงานภาครัฐอย่างใกล้ชิดต่อเนื่องเพื่อเตรียมความพร้อมได้ทันต่อสถานการณ์ที่จะเกิดขึ้น”<_>นายอนุชา<_>กล่าว"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นเศรษฐกิจภาพรวมไทยดีขึ้น<_>ยอดจดทะเบียนธุรกิจใหม่เดือนมีนาคม<_>2566<_>กว่า<_>9<_>พันราย<_>สูงสุดในรอบ<_>10<_>ปีที่ผ่านมา", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นเศรษฐกิจภาพรวมไทยดีขึ้น<_>ยอดจดทะเบียนธุรกิจใหม่เดือนมีนาคม<_>2566<_>กว่า<_>9<_>พันราย<_>สูงสุดในรอบ<_>10<_>ปีที่ผ่านมา", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นเศรษฐกิจภาพรวมไทยดีขึ้น<_>ยอดจดทะเบียนธุรกิจใหม่เดือนมีนาคม<_>2566<_>กว่า<_>9<_>พันราย<_>สูงสุดในรอบ<_>10<_>ปีที่ผ่านมา<_>คาดการณ์ว่าปี<_>2566<_>จะมียอดจดประมาณถึง<_>72,000<_>–<_>77,000<_>ราย", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เศรษฐกิจไทยในภาพรวม<_>และสถานการณ์การท่องเที่ยว<_>ฟื้นตัวดีขึ้นช่วยให้มีการจดทะเบียนธุรกิจใหม่ในเดือนมีนาคม<_>2566<_>ถึงกว่า<_>9<_>พันราย<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนหน้า<_>(มีนาคม<_>2565)<_>ถึงร้อยละ<_>28<_>ซึ่ง<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เชื่อมั่นเศรษฐกิจประเทศมีศักยภาพ<_>สถานการณ์การเงินการคลังของประเทศอยู่ในเกณฑ์ดี<_>ต่างประเทศยอมรับในเศรษฐกิจของประเทศ<_>และมีความเชื่อมั่นในเสถียรภาพการเงิน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงพาณิชย์ได้เปิดเผยภาพรวมการจดทะเบียนจัดตั้งธุรกิจเดือนมีนาคม<_>2566<_>มีการจดทะเบียนจัดตั้งธุรกิจใหม่จำนวน<_>9,179<_>ราย<_>เพิ่มขึ้นจากเดือนกุมภาพันธ์<_>2566<_>เกือบร้อยละ<_>8<_>ในขณะที่หากเทียบกับช่วงเวลาเดียวกันของปีที่ผ่านมา<_>(มีนาคม<_>2565)<_>เพิ่มขึ้นคิดเป็นร้อยละ<_>28<_>โดย<_>3<_>ประเภทธุรกิจจัดตั้งใหม่สูงสุด<_>ได้แก่<_>ธุรกิจอสังหาริมทรัพย์<_>752<_>ราย<_>ธุรกิจก่อสร้างอาคารทั่วไป<_>699<_>ราย<_>และธุรกิจภัตตาคาร/ร้านอาหาร<_>440<_>ราย<_>ตามลําดับ<_>ซึ่งเป็นตัวเลขทุนจดทะเบียนรวม<_>299,608.53<_>ล้านบาท<_>ทำให้จำนวนรวมในไตรมาสแรก<_>(มกราคม<_>–<_>มีนาคม)<_>ของปี<_>2566<_>มียอดการจดทะเบียนจัดตั้งธุรกิจใหม่จำนวน<_>26,182<_>ราย", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวว่า<_>จากสถิติเดือนมีนาคม<_>2557<_>–<_>ปี<_>2566<_>ทำให้ยอดการจัดตั้งธุรกิจในเดือนมีนาคม<_>2566<_>เป็นยอดสูงสุดในรอบ<_>10<_>ปีเช่นเดียวกับเดือนมกราคม<_>2566<_>และกุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>สะท้อนให้เห็นว่า<_>เศรษฐกิจในประเทศมีการฟื้นตัวอย่างต่อเนื่องจากสถิติการจดทะเบียนรายเดือนและรายไตรมาสที่เพิ่มขึ้น<_>โดยกรมพัฒนาธุรกิจการค้ายังได้คาดการณ์ว่า<_>การจดทะเบียนจัดตั้งธุรกิจใหม่ในช่วงครึ่งปีแรกของปี<_>2566<_>จะอยู่ที่ประมาณ<_>40,000<_>–<_>42,000<_>ราย<_>และตลอดทั้งปี<_>2566<_>อยู่ที่ประมาณ<_>72,000<_>–<_>77,000<_>ราย", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพของเศรษฐกิจไทยจากสัญญาณการฟื้นตัวทางเศรษฐกิจที่แข็งแกร่ง<_>โดยเฉพาะในภาคบริการที่มีสัญญาณจากการจัดตั้งบริษัทใหม่จำนวนมาก<_>ซึ่งเงินหมุนเวียนที่เกิดจากการจับจ่ายใช้สอย<_>กิจกรรมทางเศรษฐกิจที่มากขึ้น<_>ส่งผลถึงความเชื่อมั่นของผู้บริโภค<_>และความเชื่อมั่นทางธุรกิจปรับที่ตัวเพิ่มขึ้น<_>จะเป็นอีกแรงบวกที่ส่งผลต่อความเชื่อมั่นในการดำเนินธุรกิจในทุกระดับและจะส่งผลถึงในการพัฒนาเศรษฐกิจภาพรวม”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ปลื้ม<_>airbnb<_>เผย<_>ไทยติดอันดับ<_>1<_>นักท่องเที่ยวมาเยือนมากที่สุดในเอเชียตะวันออกเฉียงใต้<_>ปี<_>2565<_>ปลายทางท่องเที่ยวยอดนิยม<_>ได้แก่<_>กรุงเทพฯ<_>พัทยา<_>เชียงใหม่และภูเก็ต", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ปลื้ม<_>airbnb<_>เผย<_>ไทยติดอันดับ<_>1<_>นักท่องเที่ยวมาเยือนมากที่สุดในเอเชียตะวันออกเฉียงใต้<_>ปี<_>2565<_>ปลายทางท่องเที่ยวยอดนิยม<_>ได้แก่<_>กรุงเทพฯ<_>พัทยา<_>เชียงใหม่และภูเก็ต", "โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ปลื้ม<_>airbnb<_>เผย<_>ไทยติดอันดับ<_>1<_>นักท่องเที่ยวมาเยือนมากที่สุดในเอเชียตะวันออกเฉียงใต้<_>ปี<_>2565<_>ปลายทางท่องเที่ยวยอดนิยม<_>ได้แก่<_>กรุงเทพฯ<_>พัทยา<_>เชียงใหม่<_>และภูเก็ต", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ประเทศไทยติดอันดับ<_>1<_>ของประเทศที่มีนักท่องเที่ยวมาเยือนมากที่สุดในเอเชียตะวันออกเฉียงใต้<_>จาก<_>airbnb<_>แพลตฟอร์มจองที่พักออนไลน์ระดับโลก<_>ในช่วงปี<_>2565<_>สะท้อนไทยเป็นจุดหมายปลายทางการท่องเที่ยวที่ได้รับความนิยมดึงดูดนักท่องเที่ยวจากนานาประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>airbnb<_>เป็นแพลตฟอร์มจองที่พักออนไลน์ระดับโลก<_>เมื่อวันที่<_>18<_>เมษายน<_>2566<_>ประธานเจ้าหน้าที่ฝ่ายกลยุทธ์และผู้ร่วมก่อตั้ง<_>airbnb<_>เปิดเผยว่า<_>การท่องเที่ยวในปัจจุบันเติบโตขึ้นอย่างต่อเนื่อง<_>โดยเฉพาะในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ซึ่งในปี<_>2565<_>ประเทศไทยติดอันดับ<_>1<_>ของประเทศที่มีนักเดินทางมาเยือนมากที่สุดบน<_>airbnb<_>ในเอเชียตะวันออกเฉียงใต้<_>เมืองยอดนิยม<_>ได้แก่<_>กรุงเทพฯ<_>พัทยา<_>เชียงใหม่<_>และภูเก็ต<_>โดยมีนักท่องเที่ยวจากสหรัฐอเมริกาครองอันดับ<_>1<_>ของนักเดินทางต่างชาติที่เยือนเอเชียตะวันออกเฉียงใต้ในปี<_>2565<_>ตามด้วยประเทศออสเตรเลีย<_>สหราชอาณาจักร<_>เยอรมนี<_>และเกาหลีใต้<_>ทั้งนี้<_>กระแสการท่องเที่ยวในเอเชียตะวันออกเฉียงใต้กำลังเกิดการเปลี่ยนแปลง<_>โดยการเดินทางแบบกลุ่ม<_>หรือ<_>group<_>travel<_>เพิ่มมากขึ้นกว่าสามเท่าเมื่อเทียบกับปีก่อนหน้า<_>ส่วนการเดินทางแบบคนเดียว<_>หรือ<_>solo<_>travel<_>มีการเติบโตเพิ่มขึ้นกว่า<_>2.6<_>เท่าเมื่อเทียบกับปีก่อนหน้า<_>และในปี<_>2565<_>พบว่านักเดินทางเข้าพักนานขึ้นกว่าเดิม<_>มีนักท่องเที่ยวเข้าพักระยะยาวกว่า<_>28<_>วัน<_>เพิ่มขึ้นมากกว่า<_>2.5<_>เท่า<_>เมื่อเทียบกับช่วงเดียวกันในปี<_>2564", "“นายกรัฐมนตรียินดีกับผลการจัดอันดับที่ถือว่าเป็นการย้ำศักยภาพไทยในการเป็นจุดหมายปลายทางการท่องเที่ยวยอดนิยมระดับโลก<_>สะท้อนถึงศักยภาพในอุตสาหกรรมการท่องเที่ยวของไทยที่เติบโตอย่างต่อเนื่อง<_>รวมทั้ง<_>ขอบคุณที่นักท่องเที่ยวชื่นชอบการท่องเที่ยวในประเทศไทย<_>ซึ่งรัฐบาลดำเนินแนวทางในการย้ำถึง<_>เอกลักษณ์ความเป็นไทย<_>วัฒนธรรมที่เด่นชัด<_>การทำการตลาดผ่านกิจกรรมและรูปแบบการท่องเที่ยวที่หลากหลายตามแต่ฤดูกาล<_>อาหารไทยที่หลากหลาย<_>ธรรมชาติทิวทัศน์ที่สวยงาม<_>และการท่องเที่ยวอย่างยั่งยืน<_>รวมทั้ง<_>การเป็นเจ้าบ้านที่ดีผ่านน้ำใจไมตรีของคนไทยทุกคน”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวน<_>ประชาชนสิทธิบัตรทอง<_>7<_>กลุ่มเสี่ยง<_>ฉีดวัคซีนไข้หวัดใหญ่<_>3<_>สายพันธุ์ฟรี!<_>เริ่ม<_>1<_>พ.ค.<_>นี้", "content": ["​รัฐบาลเชิญชวน<_>ประชาชนสิทธิบัตรทอง<_>7<_>กลุ่มเสี่ยง<_>ฉีดวัคซีนไข้หวัดใหญ่<_>3<_>สายพันธุ์ฟรี!<_>เริ่ม<_>1<_>พ.ค.<_>นี้", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมีความห่วงใยสุขภาพ<_>ของพี่น้องประชาชนในช่วงที่มีอากาศที่เปลี่ยนแปลง<_>จากการคาดการณ์ของกรมอุตินิยมวิทยาคาดการณ์ว่าประเทศไทยจะเข้าสู่ฤดูฝนอย่างเป็นทางการในช่วงกลางเดือนพฤษภาคมนี้<_>ซึ่งมักจะพบการระบายของโรคไข้หวัดใหญ่ในฤดูฝน<_>ส่งผลให้พี่น้องประชาชนมีอาการป่วยเป็นไข้หวัดได้ง่าย<_>รัฐบาลโดยสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ร่วมกับกรมควบคุมโรค<_>เปิดบริการฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่<_>3<_>สายพันธุ์<_>(a<_>h1n1,<_>a<_>h3n2,<_>b<_>victoria)<_>จำนวน<_>2.9<_>ล้านโดส<_>สำหรับประชาชน<_>7<_>กลุ่มเสี่ยงสิทธิบัตรทอง<_>ฟรี!<_>เริ่มวันที่<_>1<_>พ.ค.2566<_>–<_>31<_>ส.ค.2566<_>หรือจนกว่าวัคซีนฯ<_>หมด", "นางสาวรัชดา<_>กล่าวถึงขั้นตอนการรับบริการฉีดวัคซีนไข้หวัดใหญ่<_>ประชาชนสามารถติดต่อที่หน่วยบริการ<_>สถานพยาบาล<_>หรือหน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ที่มีสิทธิ<_>ตรวจสอบรายชื่อสถานพยาบาลได้ที่<_>“กระเป๋าสุขภาพ”<_>แอปเป๋าตัง<_>ส่วนผู้ที่อยู่ใน<_>กทม.<_>ที่ไม่ได้จองสิทธิผ่านแอปเป๋าตัง<_>ให้ติดต่อได้ที่หน่วยบริการในระบบ<_>สปสช.ได้ทุกแห่ง<_>ทั้งนี้<_>การจองนัดหมายเข้ารับบริการขึ้นอยู่กับเงื่อนไขของแต่ละหน่วยบริการ<_>หากไม่สามารถทำนัดหมายได้<_>กรุณาติดต่อสอบถามการเข้ารับบริการกับหน่วยบริการโดยตรงหรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วน<_>สปสช.<_>โทร.1330<_>หรือไลน์<_>สปสช.<_>พิมพ์ไอดี<_>@nhso", "สำหรับกลุ่มเป้าหมาย<_>7<_>กลุ่มเสี่ยง<_>ประกอบกอบด้วย<_>1.<_>หญิงตั้งครรภ์<_>อายุครรภ์<_>4<_>เดือนขึ้นไป<_>(ให้บริการตลอดทั้งปี)<_>2.<_>เด็กอายุ<_>6<_>เดือน<_>ถึง<_>2<_>ปีทุกคน<_>3.<_>ผู้มีโรคเรื้อรัง<_>ดังนี้<_>ปอดอุดกั้นเรื้อรัง<_>หอบหืด<_>หัวใจ<_>หลอดเลือดสมอง<_>ไตวาย<_>ผู้ป่วยมะเร็งที่อยู่ระหว่างการได้รับเคมีบำบัด<_>และเบาหวาน<_>4.<_>ผู้ที่อายุ<_>65<_>ปีขึ้นไป<_>5.<_>โรคธาลัสซีเมียและผู้ที่มีภูมิคุ้มกันบกพร่อง<_>(รวมผู้ติดเชื้อ<_>hiv<_>ที่มีอาการ)<_>6.<_>โรคอ้วน<_>(น้ำหนัก><_>100<_>กิโลกรัม<_>หรือ<_>bmi<_>><_>35<_>กิโลกรัมต่อตารางเมตร)<_>7.<_>ผู้พิการทางสมองที่ช่วยเหลือตนเองไม่ได้", "“โรคไข้หวัดใหญ่ป้องกันได้โดยการฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่<_>ปีละ<_>1<_>ครั้ง<_>สามารถฉีดได้ทุกเพศทุกวัย<_>ในเด็กสามารถฉีดได้ตั้งแต่อายุ<_>6<_>เดือน<_>ในหญิงตั้งครรภ์ควรฉีดเพื่อป้องกันลูกน้อยที่เพิ่งคลอดยังไม่ถึงเกณฑ์ที่จะฉีดวัคซีน<_>หากพบว่าตนเองอยู่ในกลุ่มเสี่ยงป่วยรุนแรง<_>และสงสัยว่ามีอาการไข้หวัดใหญ่<_>โดยมีไข้สูง<_>ปวดเมื่อยตามตัว<_>มีน้ำมูก<_>ให้รีบมาพบแพทย์เข้ารับการรักษาตั้งแต่เนิ่นๆ”<_>นางสาวรัชดา<_>กล่าว"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษก<_>“ไตรศุลี”<_>เตือนประชาชนยังต้องระวังมิจฉาชีพจากทุกช่องทาง<_>แม้แนวโน้มการแจ้งความคดีออนไลน์ลดลงหลังกฎหมายเข้มงวดขึ้น<_>แต่ตำรวจยังพบการหลอกลวงรูปแบบต่างๆ", "content": ["​รองโฆษก<_>“ไตรศุลี”<_>เตือนประชาชนยังต้องระวังมิจฉาชีพจากทุกช่องทาง<_>แม้แนวโน้มการแจ้งความคดีออนไลน์ลดลงหลังกฎหมายเข้มงวดขึ้น<_>แต่ตำรวจยังพบการหลอกลวงรูปแบบต่างๆ", "​รองโฆษก<_>“ไตรศุลี”<_>เตือนประชาชนยังต้องระวังมิจฉาชีพจากทุกช่องทาง<_>แม้แนวโน้มการแจ้งความคดีออนไลน์ลดลงหลังกฎหมายเข้มงวดขึ้น<_>แต่ตำรวจยังพบการหลอกลวงรูปแบบต่างๆ<_>ล่าสุดหลอกขายแผงโซล่าเซลล์ทิพย์", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่รัฐบาลมีนโยบายเร่งด่วนในการแก้ไขปัญหาอาชญากรรมออนไลน์ทุกรูปแบบ<_>โดยผลักดันพระราชกำหนด<_>(พ.ร.ก)<_>มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>มีผลบังคับมาตั้งแต่วันที่<_>17<_>มี.ค.<_>66<_>ขณะนี้หน่วยงานที่เกี่ยวข้องอยู่ระหว่างการติดตามผลการปราบปรามหลังจากมีกฎหมายที่เข้มงวดขึ้นอย่างใกล้ชิด", "โดยศูนย์บริหารการรับแจ้งความออนไลน์<_>สำนักงานตำรวจแห่งชาติ<_>ได้รายงานข้อมูลสถิติการแจ้งความคดีออนไลน์<_>พบว่าตั้งแต่<_>1<_>มี.ค.<_>65<_>-24<_>เม.ย.<_>66<_>มีคดีออนไลน์<_>244,734<_>คดี<_>ซึ่งเมื่อพิจารณาข้อมูลเป็นรายเดือนได้เห็นแนวโน้มจำนวนคดีออนไลน์ที่ลดลงจากประมาณ<_>27,000<_>คดีต่อเดือนในเดือน<_>ธ.ค.<_>65<_>เป็น<_>24,000<_>คดี<_>21,000<_>คดี<_>และ<_>20,000คดี<_>ในเดือน<_>ม.ค.<_>-มี.ค.<_>66<_>ตามลำดับ", "อย่างไรก็ตาม<_>แม้จากข้อมูลรายเดือนจะเห็นแนวโน้มคดีออนไลน์ที่ลดลง<_>แต่หน่วยงานที่เกี่ยวข้องก็ไม่นิ่งนอนใจ<_>เนื่องจากยังพบกรณีการหลอกลวงประชาชนผ่านช่องทางต่างๆ<_>ทั้งการขายสินค้า/บริการทางออนไลน์<_>คอลเซ็นเตอร์<_>หลอกให้ทำธุรกรรมต่างๆ<_>ดังนั้นพร้อมกับการเร่งปราบปรามผู้กระทำผิดโดยเจ้าหน้าที่นี้<_>จึงขอย้ำเตือนประชาชนให้ยังคงระมัดระวังตนเอง<_>ดูแลสอดส่องคนในครอบครัวไม่หลงเชื่อบุคคลแปลกหน้าที่ติดต่อมาทุกช่องทาง<_>โดยเฉพาะหากมีกรณีที่เกี่ยวข้องกับการให้ทำธุรกรรม<_>ให้โอนเงิน<_>ชำระเงินค่าสินค้า/บริการ<_>ให้ตั้งข้อสงสัยก่อนว่าอาจเป็นมิจฉาชีพ<_>และให้ตรวจสอบโดยละเอียดก่อนทำธุรกรรม", "น.ส.ไตรศุลี<_>กล่าวว่า<_>มิจฉาชีพได้มีการเปลี่ยนแปลงเนื้อหาที่ใช้ในการหลอกลวงไปตามสถานการณ์<_>ล่าสุดกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>สำนักงานตำรวจแห่งชาติ<_>ได้แจ้งเตือนว่าได้มีกรณีมิจฉาชีพอาศัยช่วงที่ประชาชนให้ความสนใจติดตั้งแผงโซล่าเซลล์<_>เพื่อลดค่าใช้จ่ายค่าไฟฟ้า<_>หลอกลวงขายแผงโซล่าเซลล์<_>โดยใช้บัญชีเฟซบุ๊กปลอมแฝงตัวเข้ามาในกลุ่มต่างๆ<_>ที่มีการซื้อขายโซล่าเซลล์และอุปกรณ์ติดตั้งแล้วโพสต์ขายสินค้าในราคาถูกกว่าท้องตลาด<_>ด้วยภาพที่คัดลอกมาจากช่องทางที่มีการซื้อขายจริง<_>และมีการเร่งรัดให้รีบตัดสินใจว่าสินค้าใกล้จะหมด<_>ซึ่งปรากฏว่ามีผู้หลงเชื่อแล้วโอนเงินให้<_>แต่ไม่ได้รับสินค้าจำนวนมาก", "โดย<_>บช.สอท.<_>ได้มีข้อแนะนำจุดสังเกตเพื่อการซื้อสินค้า/บริการออนไลน์ที่ปลอดภัยว่า<_>ให้หลีกเลี่ยงการซื้อสินค้าที่ไม่มีหน้าร้าน<_>ควรติดต่อซื้อจากบริษัทหรือตัวแทนจำหน่ายที่น่าเชื่อถือ<_>ระวังการซื้อสินค้าราคาถูกกว่าปกติของท้องตลาด<_>ตรวจสอบบัญชีโซเชียลมีเดียของผู้ประกาศขายสินค้า<_>มีความเคลื่อนไหวหรือไม่<_>ประวัติเป็นอย่างไร", "ตรวจสอบความมีอยู่จริงของสินค้า<_>โดยขอดูภาพหลายๆ<_>มุมนอกจากภาพที่ประกาศขาย<_>สอบถามรายละเอียดสินค้าที่เกี่ยวข้อง<_>ผลิตจากที่ใด<_>เงื่อนไขการรับประกัน<_>วิธีการใช้งาน<_>ตรวจสอบการรีวิวสินค้า<_>และต้องระวังการรีวิวปลอม<_>เป็นผู้รีวิวจริงหรือบัญชีอวตาร<_>และก่อนโอนชำระเงินค่าสินค้า<_>ให้ตรวจสอบประวัติของร้าน<_>และชื่อหมายเลขบัญชีธนาคารที่รับโอนเงิน<_>ว่ามีประวัติไม่ดีหรือไม่<_>ผ่านเว็บไซต์<_>google,<_>https://www.blacklistseller.com<_>หรือ<_>https://www.chaladohn.com<_>เป็นต้น"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ทิพานัน”<_>เผยยอดใช้สิทธิบัตรสวัสดิการแห่งรัฐแล้ว<_>3.9<_>พันล้านบาท<_>ชี้กระจายรายได้ในชุมชนกระตุ้นเศรษฐกิจอย่างมั่นคงตรงไปตรงมา", "content": ["​“ทิพานัน”<_>เผยยอดใช้สิทธิบัตรสวัสดิการแห่งรัฐแล้ว<_>3.9<_>พันล้านบาท<_>ชี้กระจายรายได้ในชุมชนกระตุ้นเศรษฐกิจอย่างมั่นคงตรงไปตรงมา", "​“ทิพานัน”<_>เผยยอดใช้สิทธิบัตรสวัสดิการแห่งรัฐแล้ว<_>3.9<_>พันล้านบาท<_>ชี้กระจายรายได้ในชุมชนกระตุ้นเศรษฐกิจอย่างมั่นคงตรงไปตรงมา<_>ย้ำ<_>“พล.อ.ประยุทธ์”<_>ดูแลสวัสดิการหลายมิติตรงกลุ่มเป้าหมาย<_>เตือนเหลือเวลาอีกแค่2วัน<_>ผู้ไม่ผ่านเกณฑ์เร่งยื่นอุทธรณ์", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานเศรษฐกิจการคลัง<_>กระทรวงการคลัง<_>รายงานความคืบหน้าการใช้สิทธิภายใต้โครงการลงทะเบียน<_>เพื่อสวัสดิการแห่งรัฐ<_>ปี2565<_>ผ่านบัตรประจำตัวประชาชนของผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ที่ยืนยันตัวตนสำเร็จภายในวันที่<_>26<_>มีนาคม<_>2566<_>(ผู้มีสิทธิฯ)<_>ณ<_>วันที่<_>28<_>เมษายน<_>2566<_>เวลา<_>13.00<_>น.<_>พบว่ามีมูลค่าการใช้สิทธิสะสมจำนวนกว่า<_>3,943.26<_>ล้านบาทจากผู้มีสิทธิฯ<_>จำนวนกว่า<_>12.16<_>ล้านราย<_>โดยส่วนใหญ่จะเป็นการใช้สิทธิในวงเงินค่าซื้อสินค้าอุปโภคบริโภคที่จำเป็นจากร้านธงฟ้าฯ<_>ในชุมชน<_>จำนวน<_>3,632.95<_>ล้านบาท<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้มจากร้านค้าตามที่กระทรวงพลังงานกำหนด<_>จำนวน<_>252.33<_>ล้านบาท<_>และวงเงินรวมค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>จำนวน<_>57.98<_>ล้านบาท<_>ตามลำดับ", "“เม็ดเงินที่มีการใช้จ่ายเป็นหนึ่งในหลักฐานเชิงประจักษ์<_>ถึงประสิทธิภาพโครงการ<_>และความต้องการของพี่น้องประชาชน<_>ที่สามารถช่วยเหลือแบ่งเบาภาระค่าครองชีพให้กับประชาชน<_>ได้จริง<_>ตรงกลุ่มเป้าหมายที่ประชาชนต้องการให้รัฐการดูแล<_>ซึ่งก็ยังมีอีกหลายกลุ่มที่รัฐบาลพล.อ.ประยุทธ์<_>จันทร์โอชา<_>ได้เข้าไปดูแลพัฒนาอีก<_>เช่นกลุ่ม<_>sme<_>กลุ่มการศึกษา<_>กลุ่มนักลงทุน<_>ซึ่งการดูแลและสนับสนุน<_>ก็จะมีความแตกต่างกันไปในทุกๆ<_>กลุ่ม<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดี<_>และพัฒนาสังคม<_>ฟื้นฟูเศรษฐกิจไทยอย่างยั่งยืนอย่างตรงไปตรงมาต่อไป<_>”น.ส.ทิพานัน<_>กล่าว", "น.ส.ทิพานัน<_>กล่าวอีกว่า<_>สำหรับผู้ที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯณ<_>วันที่<_>28<_>เมษายน<_>2566<_>เวลา<_>13.00<_>น.<_>มีจำนวนทั้งสิ้น<_>1,261,446<_>ราย<_>ขอให้รีบยื่นอุทธรณ์ภายในวันที่<_>1<_>พ.ค.66<_>ซึ่งเป็นวันสุดท้ายซึ่งเหลือเวลาอีกเพียง<_>2<_>วันเท่านั้น<_>โดยสามารถ<_>ดำเนินการผ่าน<_>2<_>ช่องทาง<_>ดังนี้", "1.ขออุทธรณ์ด้วยตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>ได้ตั้งแต่เวลา<_>06.00<_>น.ถึง<_>23.00<_>น.ของทุกวัน<_>หรือ", "2.ขออุทธรณ์ผลการพิจารณาคุณสมบัติผ่านหน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงาน<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>(ธนาคารกรุงไทยฯ)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สำนักงานคลังจังหวัดทุกจังหวัด<_>ที่ว่าการอำเภอทุกอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>หรือศาลาว่าการเมืองพัทยา<_>ตามวันและเวลาทำการของแต่ละหน่วยงาน<_>โดยให้เจ้าหน้าที่หน่วยงานรับลงทะเบียนเป็นผู้ดำเนินการยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติซึ่งผู้ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติจะต้องแสดงบัตรประจำตัวประชาชนกับเจ้าหน้าที่หน่วยงานรับลงทะเบียนก่อนดำเนินการยื่นอุทธรณ์", "ทั้งนี้<_>เมื่อผู้ลงทะเบียนที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติได้ทำการยื่นขออุทธรณ์ตามขั้นตอนเรียบร้อยแล้ว<_>ขอให้ไปติดต่อเพื่อขอตรวจสอบและ/หรือขอปรับปรุงแก้ไขข้อมูลในกรณีที่ข้อมูลไม่ถูกต้องให้ถูกต้องได้ที่หน่วยงานตรวจสอบคุณสมบัติที่ผู้ลงทะเบียนไม่ผ่านเกณฑ์การพิจารณาด้วยตนเอง<_>หรือเป็นไปตามเงื่อนไขที่หน่วยงานตรวจสอบคุณสมบัติกำหนด<_>โดยจะต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>1<_>พฤษภาคม<_>2566ด้วย"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ไม่นิ่งนอนใจ<_>ลงพื้นที่ถนนจันทน์กวาดล้างต่างชาติแย่งอาชีพคนไทย", "content": ["กรมการจัดหางาน<_>ไม่นิ่งนอนใจ<_>ลงพื้นที่ถนนจันทน์กวาดล้างต่างชาติแย่งอาชีพคนไทย", "กรมการจัดหางาน<_>ร่วมกับสำนักงานตรวจคนเข้าเมือง<_>เร่งกวาดล้างคนต่างชาติแย่งอาชีพคนไทย<_>บริเวณถนนจันทน์<_>หลังประชาชนในพื้นที่เดือดร้อนแจ้งเบาะแส", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรณีมีประชาชนแจ้งเบาะแสผ่านหนังสือพิมพ์ไทยรัฐ<_>คอลัมน์ห้องร้องทุกข์<_>เมื่อวันที่<_>25<_>เมษายน<_>2566<_>ว่าพบคนต่างชาติพักอาศัยและเปิดแผงขายอาหาร<_>ในซอยจันทน์<_>16<_>แยก<_>18-1<_>ตั้งแต่บริเวณศูนย์การค้ายาวไปถึงปากซอยนราธิวาสราชนครินทร์<_>14<_>จึงขอให้หน่วยงานที่เกี่ยวข้องตรวจสอบ<_>นั้น<_>กรมการจัดหางานรับทราบเรื่องแล้วไม่นิ่งนอใจ<_>เร่งสั่งการเจ้าหน้าที่กองทะเบียนจัดหางานกลาง<_>และคุ้มครองคนหางาน<_>ร่วมกับสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>และกองบังคับการตรวจคนเข้าเมือง<_>1<_>เข้าตรวจสอบพื้นที่ดังกล่าว<_>เพื่อมิให้กระทบต่อโอกาสการมีงานทำของคนไทย<_>จนส่งผลต่อความมั่นคงและระบบเศรษฐกิจของประเทศไทย", "นายไพโรจน์<_>กล่าวว่า<_>เมื่อวันที่<_>28<_>เมษายน<_>2566<_>เจ้าหน้าที่กรมการจัดหางานได้ลงพื้นที่ร่วมกับตำรวจตรวจคนเข้าเมือง<_>และพบว่าพื้นที่ดังกล่าวมีคนลักษณะคล้ายคนต่างชาติกำลังเร่ขายอาหารจริง<_>เจ้าหน้าที่จึงได้แสดงบัตรและขอตรวจสอบเอกสารประจำตัว<_>จากการตรวจสอบพบคนต่างชาติกระทำความผิด<_>จำนวน<_>2<_>ราย<_>ประกอบด้วยรถเข็นจำหน่ายชาไข่มุก<_>ทราบชื่อนายชาน<_>อายุ<_>31<_>ปี<_>สัญชาติเมียนมา<_>และรถเข็นจำหน่ายหมูทอด<_>ทราบชื่อนายด้า<_>อายุ<_>40<_>ปี<_>สัญชาติกัมพูชา<_>โดยทั้งคู่ไม่มีเอกสารใดมาแสดงต่อเจ้าหน้าที่<_>ทำให้มีความผิดข้อหาเป็นคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงาน<_>ตาม<_>พรก.การบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>ซึ่งคนต่างด้าวที่ทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และข้อหาเป็นคนต่างด้าวอยู่ในราชอาณาจักรโดยไม่ได้รับอนุญาตตามมาตรา<_>81<_>พรบ.คนเข้าเมือง<_>พ.ศ.<_>2522<_>จึงได้ควบคุมคนต่างชาติดังกล่าวไปยังสำนักงานตรวจคนเข้าเมืองสวนพลู<_>เพื่อดำเนินคดีตามกฎหมาย", "“กรมการจัดหางานจะใช้มาตรการลงพื้นที่สุ่มตรวจโดยไม่แจ้งล่วงหน้าในทุกจังหวัดอย่างเข้มงวดต่อไป<_>จึงขอฝากไปยังผู้ที่พบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>หรือพบคนต่างชาติลักลอบทำงานโดยผิดกฎหมาย<_>ให้ช่วยกันเป็นหูเป็นตาแจ้งเบาะแสร้องทุกข์มาที่<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>อาคารกระทรวงแรงงาน<_>ชั้น<_>4<_>โทร.<_>02<_>354<_>1729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าวทิ้งท้าย"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>เยี่ยมชมศูนย์<_>aptaskil<_>competence<_>center<_>ส่งเสริมการมีงานทำให้กับแรงงานและเยาวชน", "content": ["ก.แรงงาน<_>เยี่ยมชมศูนย์<_>aptaskil<_>competence<_>center<_>ส่งเสริมการมีงานทำให้กับแรงงานและเยาวชน", "ปลัดกระทรวงแรงงานแพ็กทีม<_>บินตรงเบลเยียม<_>ศึกษาดูงานศูนย์พัฒนาทักษะในแคว้นวาโลเนีย<_>พร้อมนำมา<_>upskill<_>แรงงานไทย"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ไทย<_>หารือร่วมกับ<_>สถาบันสุขภาพแห่งชาติ<_>สหรัฐฯ<_>ผลักดันนักวิจัยไทยเข้ารับทุนวิจัยสุขภาพ", "content": ["สธ.ไทย<_>หารือร่วมกับ<_>สถาบันสุขภาพแห่งชาติ<_>สหรัฐฯ<_>ผลักดันนักวิจัยไทยเข้ารับทุนวิจัยสุขภาพ", "รองปลัดกระทรวงสาธารณสุข<_>นำคณะผู้บริหารกระทรวงสาธารณสุข<_>เยี่ยมชมสถาบันสุขภาพแห่งชาติ<_>สหรัฐอเมริกา<_>พร้อมหารือประเด็นความร่วมมือในการขอรับการสนับสนุนทุนวิจัย<_>โดยสถาบันฯ<_>ยินดีให้การสนับสนุนนักวิจัยไทยในการเข้าสมัครขอรับทุนวิจัยสุขภาพด้านต่างๆ", "รองปลัดกระทรวงสาธารณสุข<_>นำคณะผู้บริหารกระทรวงสาธารณสุข<_>เยี่ยมชมสถาบันสุขภาพแห่งชาติ<_>สหรัฐอเมริกา<_>พร้อมหารือประเด็นความร่วมมือในการขอรับการสนับสนุนทุนวิจัย<_>โดยสถาบันฯ<_>ยินดีให้การสนับสนุนนักวิจัยไทยในการเข้าสมัครขอรับทุนวิจัยสุขภาพด้านต่างๆ<_>ซึ่งปีที่ผ่านมา<_>5<_>สถาบันในไทยได้รับทุนวิจัย<_>3<_>ล้านเหรียญต่อปี", "นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์ธเรศ<_>กรัษนัยรวิวงศ์<_>อธิบดีกรมควบคุมโรค<_>นายแพทย์พงศธร<_>พอกเพิ่มดี<_>นายแพทย์ทรงคุณวุุฒิ<_>และคณะ<_>ได้เข้าเยี่ยมชมสถาบันสุขภาพแห่งชาติ<_>สหรัฐอเมริกา<_>(national<_>institute<_>of<_>health<_>:<_>nih)<_>ณ<_>เมืองเบเธสดา<_>มลรัฐแมรีแลนด์<_>เมื่อวันที่<_>20<_>เมษายน<_>2566<_>ที่ผ่านมา<_>พร้อมหารือประเด็นความร่วมมือในการขอรับการสนับสนุนทุนวิจัย<_>และกล่าวว่า<_>สถาบันสุขภาพแห่งชาติ<_>สหรัฐอเมริกา<_>เป็นหน่วยงานวิจัยด้านสุขภาพที่สนับสนุนทุนวิจัยให้กับนักวิจัยทั้งในประเทศและต่างประเทศ<_>ประกอบด้วย<_>สถาบันวิจัยแห่งชาติด้านต่าง<_>ๆ<_>กว่า<_>27<_>สถาบัน<_>เช่น<_>สถาบันวิจัยมะเร็งแห่งชาติ<_>(nci)<_>สถาบันวิจัยจีโนมมนุษย์แห่งชาติ<_>สถาบันวิจัยโรคเอดส์และโรคทางระบบภูมิคุ้มกัน<_>(niaids)<_>มีนักวิจัยกว่า<_>6,000<_>คน<_>รวมทั้งมีโรงพยาบาลที่เป็นศูนย์วิจัยทางคลินิกใหญ่ที่สุดในสหรัฐอเมริกา<_>ทำการวิจัยเฉพาะเรื่องมะเร็ง<_>โรคเอดส์<_>โรคหายาก<_>และการรักษาแบบใหม่<_>เช่น<_>ยีนบำบัด<_>เป็นต้น<_>โดยในปีที่ผ่านมาประเทศไทยได้รับการสนับสนุนทุนวิจัยประมาณ<_>3<_>ล้านเหรียญสหรัฐต่อปี<_>มีสถาบันที่ได้รับทุนวิจัย<_>จำนวน<_>5<_>หน่วยงาน<_>ได้แก่<_>สถาบันพระบรมราชชนก<_>จ.ขอนแก่น<_>มหาวิทยาลัยมหิดล<_>จ.เชียงใหม่<_>จ.สงขลา<_>และ<_>จ.ขอนแก่น<_>รวมทั้งยังมีนักวิจัยของประเทศไทยศึกษาและปฏิบัติงานอยู่ในสถาบันฯ<_>แห่งนี้<_>9<_>คนด้วย", "นอกจากนี้<_>ยังได้หารือถึงความร่วมมือของทั้งสองประเทศ<_>และแลกเปลี่ยนการดำเนินงาน<_>ซึ่งคณะฯ<_>ได้รับทราบถึงขั้นตอนการให้ทุนวิจัยและกระบวนการให้คำปรึกษาผ่านระบบ<_>matchmaker<_>โดยสถาบันฯ<_>ยินดีให้การสนับสนุนการจัดสัมมนาออนไลน์แก่นักวิจัยไทย<_>เพื่อเพิ่มโอกาสเข้าสมัครขอรับทุนวิจัยสุขภาพด้านต่างๆ", "*<_>29<_>เมษายน<_>2566"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.บุรีรัมย์<_>จัดตั้งสถานีสุขภาพชุมชน<_>2,894<_>แห่ง<_>ครอบคลุมทุกหมู่บ้าน<_>ช่วยผู้ป่วยเบาหวาน-ความดัน<_>ควบคุมโรคได้ดีขึ้น", "content": ["จ.บุรีรัมย์<_>จัดตั้งสถานีสุขภาพชุมชน<_>2,894<_>แห่ง<_>ครอบคลุมทุกหมู่บ้าน<_>ช่วยผู้ป่วยเบาหวาน-ความดัน<_>ควบคุมโรคได้ดีขึ้น", "จังหวัดบุรีรัมย์<_>จัดตั้งสถานีสุขภาพชุมชน<_>2,894<_>แห่ง<_>ครอบคลุมทุกหมู่บ้าน<_>ดูแลสุขภาพคนในพื้นที่เน้นกลุ่มโรคเบาหวานและความดันโลหิตสูง<_>ใช้กลไก<_>3<_>หมอเชื่อมโยงระบบบริการ<_>จากกรณีศึกษาที่<_>รพ.ประโคนชัย<_>พบช่วยลดเวลารอคอยการรักษาจาก<_>4<_>ชม.<_>เหลือ<_>2<_>ชม.", "จังหวัดบุรีรัมย์<_>จัดตั้งสถานีสุขภาพชุมชน<_>2,894<_>แห่ง<_>ครอบคลุมทุกหมู่บ้าน<_>ดูแลสุขภาพคนในพื้นที่เน้นกลุ่มโรคเบาหวานและความดันโลหิตสูง<_>ใช้กลไก<_>3<_>หมอเชื่อมโยงระบบบริการ<_>จากกรณีศึกษาที่<_>รพ.ประโคนชัย<_>พบช่วยลดเวลารอคอยการรักษาจาก<_>4<_>ชม.<_>เหลือ<_>2<_>ชม.<_>รวมทั้งคุมโรคในผู้ป่วยความดันโลหิตสูงเพิ่มขึ้น<_>75%<_>และผู้ป่วยเบาหวานคุมระดับน้ำตาลได้เพิ่มขึ้น<_>40%<_>พร้อมจัดบริการพิเศษพบแพทย์และเภสัชกรทางไกล<_>จัดส่งยาทางไปรษณีย์<_>ประชาชนพึงพอใจการเข้าถึงบริการที่ง่าย<_>สะดวก<_>และช่วยลดค่าใช้จ่ายในการเดินทาง", "นายแพทย์ภูวเดช<_>สุระโคตร<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>9<_>เปิดเผยว่า<_>โรคไม่ติดต่อเรื้อรัง<_>(ncds)<_>ยังคงเป็นปัญหาสำคัญระดับโลก<_>และเป็นสาเหตุอันดับต้นๆ<_>ของการเสียชีวิตของคนไทย<_>โดยเขตสุขภาพที่<_>9<_>พบผู้ป่วยโรคความดันโลหิตสูงและโรคเบาหวานเพิ่มขึ้นอย่างต่อเนื่อง<_>ซึ่งผู้ป่วยกลุ่มนี้มีความเสี่ยงที่จะเป็นโรคหลอดเลือดสมอง<_>โรคหลอดเลือดหัวใจ<_>ได้ในอนาคต<_>สอดคล้องกับจำนวนผู้ป่วยโรคหลอดเลือดสมองของเขตสุขภาพที่<_>9<_>ที่พบปีละประมาณ<_>20,000<_>ราย<_>และมีอัตราการเสียชีวิตสูงติด<_>1<_>ใน<_>5<_>ลำดับ<_>จึงมีนโยบายให้ทุกจังหวัดในเขต<_>จัดตั้งสถานีสุขภาพ<_>(health<_>station)<_>ในชุมชน<_>บูรณาการระบบบริการที่เชื่อมโยงโดยใช้กลไก<_>3<_>หมอ<_>เพื่อให้ประชาชนได้เข้าถึงความรู้ในการดูแลสุขภาพ<_>และสามารถเข้าถึงบริการสุขภาพเบื้องต้นได้สะดวกและรวดเร็ว", "ด้านนายแพทย์พิเชษฐ<_>พืดขุนทด<_>นายแพทย์สาธารณสุขจังหวัดบุรีรัมย์<_>กล่าวว่า<_>จังหวัดบุรีรัมย์<_>ได้จัดตั้งสถานีสุขภาพในชุมชน<_>2,894<_>แห่ง<_>ครอบคลุมทุกหมู่บ้าน<_>และให้<_>อสม.<_>หมอคนที่<_>1<_>เข้ามามีส่วนร่วมดูแลคนในชุมชน<_>คัดกรองสุขภาพเบื้องต้น<_>อาทิ<_>ชั่งน้ำหนัก<_>วัดความดัน<_>เจาะน้ำตาลในเลือด<_>โดยเริ่มแรก<_>อสม.<_>จะเป็นผู้ทำให้เมื่อประชาชนได้ใช้บริการเป็นประจำก็จะเริ่มเรียนรู้และเข้าใจ<_>จนสามารถตรวจสุขภาพตัวเองได้<_>ในส่วนของผู้สูงอายุ<_>จะมี<_>อสม.ประจำสถานีฯ<_>ให้บริการและลงบันทึกผลการตรวจสุขภาพผ่าน<_>qr<_>code<_>r9<_>และ<_>smart<_>อสม.<_>ซึ่งข้อมูลจะส่งต่อไปยังหมอคนที่<_>2<_>ทันที<_>โดยมีเจ้าหน้าที่ผู้รับผิดชอบในหน่วยบริการปฐมภูมิจัดการข้อมูลผ่านระบบรายงาน<_>หากพบว่าเป็นกลุ่มเสี่ยงจะนำเข้าสู่กระบวนการปรับเปลี่ยนพฤติกรรมสุขภาพในชุมชน<_>โดยทำงานร่วมกับหน่วยบริการปฐมภูมิ<_>สำหรับกลุ่มที่สงสัยป่วยจะมีการกำกับติดตาม<_>และส่งต่อแพทย์เพื่อเข้ารับการวินิจฉัยโดยเร็ว", "ในส่วนการจัดบริการกลุ่มผู้ป่วยโรคเบาหวานและความดันโลหิตสูง<_>ได้บูรณาการการทำงานเชื่อมโยงจากสถานีสุขภาพมาสู่คลินิกโรคเรื้อรังในสถานบริการ<_>โดยจัดระดับอาการเป็น<_>4<_>สี<_>คือ<_>สีเขียว<_>สีเหลือง<_>สีส้ม<_>และสีแดง<_>โดย<_>สีส้ม<_>สีแดง<_>หมายถึง<_>กลุ่มที่คุมโรคได้ไม่ดี<_>จะส่งมาปรับเปลี่ยนพฤติกรรม<_>เจาะเลือด<_>พบแพทย์<_>และรับยาแบบ<_>one<_>stop<_>service<_>และมีบริการพิเศษตรวจสุขภาพฟันให้ด้วย<_>ส่วนสีเขียวและสีเหลือง<_>หมายถึง<_>กลุ่มที่คุมโรคได้ดีจะได้พบแพทย์ครั้งเว้นครั้ง<_>และมีเจ้าหน้าที่นำยาที่ได้รับจัดส่งให้ที่สถานีสุขภาพในชุมชน<_>(medication<_>refill)<_>พร้อมจัดบริการพิเศษพบแพทย์และเภสัชกรทางไกล<_>และจัดส่งยาทางไปรษณีย์ให้ถึงบ้าน<_>นอกจากนี้<_>ยังจัดหน่วยแพทย์เคลื่อนที่ออกให้บริการดูแลกลุ่มเปราะบาง<_>ผู้สูงอายุ<_>ติดบ้าน<_>ติดเตียง<_>ถึงบ้าน", "ทั้งนี้<_>โรงพยาบาลประโคนชัย<_>ได้ทำการศึกษาในพื้นที่<_>รพ.สต.โคกย่าง<_>พบว่า<_>ได้ผลตอบรับจากประชาชนเป็นอย่างดี<_>มีความพึงพอใจต่อการเข้าถึงบริการที่ง่าย<_>สะดวก<_>และช่วยลดค่าใช้จ่ายในการเดินทาง<_>สามารถลดความแออัด<_>ลดระยะเวลารอคอยในโรงพยาบาลจาก<_>4<_>ชั่วโมง<_>เหลือเพียง<_>2<_>ชั่วโมง<_>นอกจากนี้ยังช่วยให้ผู้ป่วยควบคุมโรคได้ดีขึ้น<_>โดยกลุ่มผู้ป่วยความดันโลหิตสูง<_>สามารถควบคุมระดับความดันโลหิตได้เพิ่มขึ้นจาก<_>55%<_>เป็น<_>75%<_>ส่วนผู้ป่วยเบาหวาน<_>สามารถควบคุมระดับน้ำตาลได้เพิ่มขึ้นจาก<_>34%<_>เป็น<_>40%", "*<_>29<_>เมษายน<_>2566"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เตือน<_>อย่าหลงเชื่อมิจฉาชีพส่ง<_>sms<_>และอีเมล์จากธนาคารหรือองค์กรต่างๆ<_>หลอกลวง", "content": ["ดีอีเอส<_>เตือน<_>อย่าหลงเชื่อมิจฉาชีพส่ง<_>sms<_>และอีเมล์จากธนาคารหรือองค์กรต่างๆ<_>หลอกลวง", "จากกรณีที่ประชาชนจำนวนมากได้รับความเดือดร้อนจากการที่มิจฉาชีพแอบอ้างส่ง<_>sms<_>และ<_>อีเมล์<_>(e-mail)<_>ไปยังประชาชนผู้รับปลายทาง<_>และมิจฉาชีพยังแนบลิ้งค์<_>ซึ่งอาจจะเป็นลิ้งค์<_>ที่หลอกลวงเพื่อโอนเงินจากลูกค้าของธนาคารโดยผิดกฎหมายนั้น<_>ธนาคารแห่งประเทศไทยและกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ขอชี้แจงว่า<_>sms<_>และอีเมล์ที่ส่งไปให้ประชาชนเป็นการกระทำของมิจฉาชีพ", "ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>ที่ผ่านมาประชาชนจำนวนมากได้รับ<_>sms<_>และอีเมล์<_>ของธนาคารหรือองค์กรต่างๆ<_>พร้อมการแนบลิ้งค์มาเหมือนกับธนาคารหรือองค์กรต่างๆ<_>โดยไม่ผ่านเครือข่ายของผู้ให้บริการวิธีการนี้เรียกว่า<_>false<_>base<_>station<_>(fbs)<_>attack<_>ที่กำลังระบาดจำนวนมากนั้น<_>ธนาคารแห่งประเทศไทยและดีอีเอส<_>ขอแจ้งเตือนภัยกับทุกท่านว่า<_>เป็นการกระทำของมิจฉาชีพ<_>โดยมิจฉาชีพมีความประสงค์ให้ประชาชนที่ได้รับ<_>sms<_>และอีเมล์<_>เป็นเหยื่อหลงเชื่อคิดว่าเป็นข้อความจากธนาคารนั้นจริง<_>ทั้งนี้<_>หากท่านได้รับ<_>sms<_>ใด<_>ๆ<_>จากธนาคาร<_>แล้วมีการแนบลิงก์มาด้วย<_>ให้สงสัยไว้ได้เลยว่าเป็นมิจฉาชีพแน่นอน<_>เนื่องจากปัจจุบันธนาคารได้ยกเลิกการส่งลิงก์ใด<_>ๆ<_>ผ่าน<_>sms<_>ตามนโยบายธนาคารแห่งประเทศไทย", "สำหรับท่านที่ได้รับ<_>sms<_>หรือ<_>อีเมล์<_>จากธนาคาร<_>หรือ<_>องค์กรต่างๆ<_>จากมิจฉาชีพ<_>ท่านสามารถป้องกันตนเองได้โดย", "-<_>แจ้งความผ่านศูนย์รับแจ้งความออนไลน์ผ่านทางเว็บไซต์<_>www.thaipolice<_>online.com", "-<_>หรือ<_>โทร<_>1441<_>ตลอด<_>24<_>ชม.<_>เพื่อระงับธุรกรรมได้ทันทีที่ตรวจพบ", "-<_>เร่งตอบสนองต่อข้อมูลที่ได้จากการแจ้งความออนไลน์ที่เป็นช่องทางที่จัดขึ้นโดยแบงก์ชาติ<_>สตช.,<_>สมาคมธนาคารไทย<_>และสมาคมสถาบันการเงินของรัฐ<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อระงับการทำธุรกรรมได้ทันทีที่ตรวจพบ"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>สธ.<_>เผย<_>การให้ผ่าพิสูจน์ศพตายผิดธรรมชาติเป็นอำนาจของพนักงานสอบสวน<_>ล่าสุดปรับแนวทางหากระบุสาเหตุไม่ได้ให้ผ่าชันสูตรทุกราย", "content": ["โฆษก<_>สธ.<_>เผย<_>การให้ผ่าพิสูจน์ศพตายผิดธรรมชาติเป็นอำนาจของพนักงานสอบสวน<_>ล่าสุดปรับแนวทางหากระบุสาเหตุไม่ได้ให้ผ่าชันสูตรทุกราย", "โฆษกกระทรวงสาธารณสุข<_>เผย<_>การตัดสินใจผ่าพิสูจน์ศพกรณีที่แพทย์ไม่สามารถหาสาเหตุการตายที่ชัดเจนได้และเป็นการตายที่ผิดธรรมชาติ<_>เป็นอำนาจของพนักงานสอบสวน<_>ในฐานะหัวหน้าทีมชันสูตรพลิกศพในที่เกิดเหตุ<_>ล่าสุดจากกรณีฆาตกรรมด้วยไซยาไนด์ที่เกิดขึ้น", "โฆษกกระทรวงสาธารณสุข<_>เผย<_>การตัดสินใจผ่าพิสูจน์ศพกรณีที่แพทย์ไม่สามารถหาสาเหตุการตายที่ชัดเจนได้และเป็นการตายที่ผิดธรรมชาติ<_>เป็นอำนาจของพนักงานสอบสวน<_>ในฐานะหัวหน้าทีมชันสูตรพลิกศพในที่เกิดเหตุ<_>ล่าสุดจากกรณีฆาตกรรมด้วยไซยาไนด์ที่เกิดขึ้น<_>ได้ปรับแนวทางให้แพทย์ทำการผ่าชันสูตรทุกศพที่ไม่สามารถระบุถึงการเสียชีวิตที่แท้จริงได้<_>โดยไม่เรียกเก็บค่าใช้จ่าย<_>ส่วนการตรวจวิเคราะห์ไซยาไนด์<_>สามารถส่งตรวจได้ที่หน่วยงานของกรมวิทยาศาสตร์ทั่วประเทศ", "วันนี้<_>(29<_>เมษายน<_>2566)<_>นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>กล่าวถึง<_>กรณีข่าวการฆาตกรรมโดยใช้ไซยาไนด์<_>ซึ่งมีผู้ตั้งประเด็นคำถามถึงเรื่องการชันสูตรพลิกศพที่ตายผิดธรรมชาติ<_>ว่า<_>กระบวนการและขั้นตอนการพิสูจน์ศพ<_>เมื่อพนักงานสอบสวนไปตรวจสอบที่เกิดเหตุ<_>จะแจ้งแพทย์ไปร่วมตรวจสอบด้วย<_>โดยอำนาจในการตัดสินใจผ่าพิสูจน์ศพเป็นของพนักงานสอบสวนในฐานะหัวหน้าทีมชันสูตรพลิกศพในที่เกิดเหตุ<_>ซึ่งจะให้มีการผ่าพิสูจน์เมื่อแพทย์ไม่สามารถหาสาเหตุการตายที่ชัดเจนได้และเป็นการตายที่ผิดธรรมชาติ<_>5<_>ลักษณะ<_>ได้แก่<_>การฆ่าตัวตาย,<_>ถูกผู้อื่นทำให้ตาย,<_>สัตว์ทำร้าย,<_>ตายโดยอุบัติเหตุ<_>และตายโดยไม่ปรากฎเหตุ<_>แต่หากญาติไม่ติดใจการตาย<_>และพนักงานสอบสวนเห็นด้วยกับญาติ<_>ก็จะไม่มีการส่งผ่าพิสูจน์<_>โดยแพทย์จะทำความเห็นเบื้องต้น<_>เขียนใบรายงานชันสูตรพลิกศพในที่เกิดเหตุ<_>และออกหนังสือรับรองการตาย<_>เพื่อให้ญาตินำศพไปประกอบพิธีกรรมทางศาสนา<_>ซึ่งจะระบุเหตุผลการเสียชีวิตกว้างๆ<_>เช่น<_>ระบบไหลเวียนโลหิตล้มเหลว<_>หรือหัวใจวายเฉียบพลัน<_>เนื่องจากไม่มีร่องรอยบาดแผล<_>ถูกทำร้าย<_>หรือฆ่าตัวตาย", "นพ.รุ่งเรือง<_>กล่าวต่อว่า<_>จากกรณีล่าสุดที่เกิดขึ้น<_>กระทรวงสาธารณสุขได้มีการปรับแนวทางในการชันสูตรพลิกศพ<_>โดยให้แพทย์ทำการผ่าชันสูตรทุกศพที่ไม่สามารถระบุถึงการเสียชีวิตที่แท้จริงได้<_>และไม่มีการเรียกเก็บค่าใช้จ่าย<_>เพื่อสร้างความชัดเจนและนำไปสู่การป้องกันเหตุ<_>หรือสืบหาต้นตอของการเสียชีวิตได้<_>สำหรับการตรวจหาสารไซยาไนด์<_>หน่วยงานของกรมวิทยาศาสตร์การแพทย์<_>กระทรวงสาธารณสุข<_>ทั่วประเทศ<_>สามารถตรวจวิเคราะห์ยืนยันไซยาไนด์ในตัวอย่างน้ำล้างกระเพาะ<_>อาหาร<_>วัตถุต้องสงสัย<_>ได้ในระยะเวลา<_>5-7<_>วันทำการ<_>ส่วนการหาปริมาณไซยาไนด์ในตัวอย่างเลือด<_>ใช้ระยะเวลา<_>22-30<_>วันทำการ<_>และการหาปริมาณเมตาบอไลด์ในตัวอย่างปัสสาวะใช้ระยะเวลา<_>5-10<_>วันทำการ", "ทั้งนี้<_>สารไซยาไนด์<_>เป็นสารเคมีที่มีความเป็นพิษสูงมาก<_>พบได้<_>2<_>รูปแบบ<_>คือ<_>ลักษณะของแข็ง<_>เรียกว่า<_>เกลือไซยาไนด์<_>เป็นโซเดียมไซยาไนด์<_>หรือ<_>โปแตสเซียมไซยาไนด์<_>และลักษณะของก๊าซ<_>เรียกว่า<_>ไฮโดรเจนไซยาไนด์<_>ซึ่งเมื่อได้รับเข้าสู่ร่างกาย<_>จะไปยับยั้งขบวนการทำงานของเซลล์<_>ทำให้เกิดภาวะขาดออกซิเจน<_>มีผลต่อระบบหัวใจและหลอดเลือด<_>ทำให้ความดันโลหิตตก<_>รวมถึงเกิดภาวะสมองขาดออกซิเจน<_>ส่งผลทำให้ชักหรือหมดสติ<_>และมีการหายใจช้าถึงหยุดหายใจ<_>นอกจากนี้<_>ยังพบได้ตามธรรมชาติในพืชบางชนิด<_>เช่น<_>มันสำปะหลัง<_>สบู่ดำ<_>หน่อไม้<_>ถั่วลิมา<_>อัลมอนด์ชนิดขม<_>โดยอยู่ในรูปไซยาโนไกลโคไซด์ต่างๆ<_>กัน<_>หากรับประทานในปริมาณมากๆ<_>อาจเกิดการสะสมเป็นพิษได้<_>โดยเฉพาะหน่อไม้หมักดอง<_>และมันสำปะหลัง<_>จึงควรต้องทำความสะอาดและทำให้สุกก่อนรับประทาน", "*<_>29<_>เมษายน<_>2566"]}
{"date": "2023-4-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมกล่าวเปิดงาน<_>next-gen<_>automotive<_>:<_>accelerating<_>thailand<_>as<_>an<_>ev<_>hub<_>เพื่อการขนส่งที่ยั่งยืนและเป็นมิตรกับสิ่งแวดล้อม", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมกล่าวเปิดงาน<_>next-gen<_>automotive<_>:<_>accelerating<_>thailand<_>as<_>an<_>ev<_>hub<_>เพื่อการขนส่งที่ยั่งยืนและเป็นมิตรกับสิ่งแวดล้อม", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมกล่าวเปิดงาน<_>next-gen<_>automotive<_>:<_>accelerating<_>thailand<_>as<_>an<_>ev<_>hub<_>เมื่อวันที่<_>26<_>เมษายน<_>2566<_>ณ<_>ทำเนียบเอกอัครราชทูตฝรั่งเศส<_>จัดโดย<_>ฝ่ายเศรษฐกิจ<_>สถานเอกอัครราชทูตสาธารณรัฐฝรั่งเศสประจำประเทศไทย<_>(business<_>france)<_>สำหรับการจัดงานในครั้งนี้มีวัตถุประสงค์เพื่อแลกเปลี่ยนข้อคิดเห็นเกี่ยวกับยานยนต์ไฟฟ้าในมิติต่าง<_>ๆ<_>อย่างครอบคลุม<_>อาทิ<_>การสร้างแรงจูงใจให้เกิดการใช้ยานยนต์ไฟฟ้าและการนำมาใช้งาน<_>การเตรียมความพร้อมโครงสร้างพื้นฐาน<_>และความก้าวหน้าของเทคโนโลยีในภาคการผลิตเพื่อพัฒนาให้ประเทศไทยเป็นศูนย์กลางฐานการผลิตยานยนต์ไฟฟ้าที่สำคัญในภูมิภาค<_>รวมถึงการสร้างเครือข่ายและความร่วมมือระหว่างภาครัฐและภาคเอกชน<_>การสร้างการเติบโต<_>และส่งเสริมนวัตกรรมยานยนต์ไฟฟ้า", "ปลัดกระทรวงคมนาคม<_>กล่าวว่า<_>ตามที่ประเทศไทยได้เข้าร่วมเป็นภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>หรือ<_>united<_>nations<_>framework<_>convention<_>on<_>climate<_>change<_>(unfccc)<_>โดย<_>เมื่อวันที่<_>30<_>พฤศจิกายน<_>2558<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้ร่วมกล่าวถ้อยแถลง<_>ในการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>21<_>(conference<_>of<_>the<_>parties<_>to<_>the<_>unfccc:<_>cop21)<_>ณ<_>กรุงปารีส<_>ประเทศฝรั่งเศส<_>เพื่อแสดงเจตนารมณ์ว่า<_>ประเทศไทยมีความตั้งใจที่จะลดการปล่อยก๊าซเรือนกระจกร้อยละ<_>20<_>-<_>25<_>จากระดับการปล่อยก๊าซเรือนกระจกในกรณีปกติ<_>(business<_>as<_>usual:<_>bau)<_>ภายในปี<_>2573<_>และเมื่อวันที่<_>1<_>พฤศจิกายน<_>2564<_>นายกรัฐมนตรีได้เข้าร่วมการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>26<_>(conference<_>of<_>the<_>parties:<_>cop26)<_>ณ<_>เมืองกลาสโกว์<_>สหราชอาณาจักร<_>และได้กล่าวถ้อยแถลงประกาศเจตนารมณ์ลดการปล่อยก๊าซเรือนกระจกของประเทศไทย<_>โดยจะยกระดับการแก้ไขปัญหาสภาพภูมิอากาศ<_>เพื่อให้ประเทศไทยบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2593<_>และบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>(net<_>zero<_>emission)<_>ในปี<_>2608<_>และจากการแสดงเจตนารมณ์มุ่งมั่นในการลดการปล่อยก๊าซเรือนกระจก<_>ภายใต้การประชุม<_>cop21<_>และ<_>cop26", "ประเทศไทยจึงได้ขับเคลื่อนยุทธศาสตร์ด้านยานยนต์ไฟฟ้า<_>โดยรัฐบาลได้แต่งตั้งคณะกรรมการ<_>นโยบายยานยนต์ไฟฟ้าแห่งชาติขึ้น<_>มีบทบาทในการกำหนดทิศทางและเป้าหมายเพื่อพัฒนายานยนต์ไฟฟ้า<_>ให้สอดคล้องกับยุทธศาสตร์ชาติของประเทศ<_>สำหรับกระทรวงคมนาคมได้ดำเนินการตามยุทธศาสตร์การพัฒนาระบบคมนาคมขนส่งของประเทศไทยระยะ<_>20<_>ปี<_>ตั้งแต่ปี<_>2561<_>-<_>2580<_>ที่มีกรอบแนวคิดหลัก<_>3<_>ด้าน<_>คือ<_>1)<_>การขนส่งที่ปลอดภัยและเป็นมิตรต่อสิ่งแวดล้อม<_>(green<_>and<_>safe<_>transport)<_>2)<_>การขนส่งที่มีประสิทธิภาพ<_>(transport<_>efficiency)<_>และ<_>3)<_>ระบบคมนาคมขนส่งที่เข้าถึงได้อย่างเท่าเทียมและเสมอภาค<_>(inclusive<_>transport)<_>รวมถึงแผนปฏิบัติการลดก๊าซเรือนกระจกของประเทศ<_>ซึ่งมีเป้าหมายลดก๊าซเรือนกระจกในสาขาคมนาคมขนส่ง<_>ปริมาณ<_>31<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>(mtco2e)<_>ในปี<_>2573<_>อันจะนำไปสู่เป้าหมายการขนส่งที่ยั่งยืนและการยกระดับประเทศไทยในฐานะศูนย์กลางอุตสาหกรรมยานยนต์ไฟฟ้าในระดับภูมิภาค<_>จึงได้เสนอแต่งตั้งคณะกรรมการขับเคลื่อนการพัฒนายานยนต์ไฟฟ้าในภาคคมนาคมของประเทศ<_>มีบทบาทในการขับเคลื่อนการพัฒนาและส่งเสริมการใช้งานยานยนต์ไฟฟ้าภาคคมนาคม<_>รวมทั้งสนับสนุนการดำเนินงานภายใต้มาตรการของคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>โดยถ่ายทอดนโยบายไปสู่การปฏิบัติ<_>และมีหน่วยงานด้านการกำกับดูแลด้านการขนส่งทางถนน<_>ทางน้ำ<_>ทางราง<_>ทำหน้าที่สนับสนุน/ส่งเสริม/ดำเนินการปรับปรุงกฎ<_>ระเบียบ<_>ข้อบังคับ<_>และกฎหมายที่เกี่ยวข้องเพื่อรองรับการเปลี่ยนผ่านไปสู่การใช้งานยานยนต์ไฟฟ้าและส่งเสริมการใช้งานภาคการขนส่งสาธารณะให้มากขึ้น<_>ทั้งนี้<_>กระทรวงฯ<_>ได้สนับสนุนมาตรการส่งเสริมการใช้งานยานยนต์ไฟฟ้าภาคการขนส่งสาธารณะ<_>ดังนี้", "1)<_>ผลักดันการเปลี่ยนจากรถโดยสารเครื่องยนต์สันดาปภายในเป็นรถโดยสารไฟฟ้า<_>โดยองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>มีแผนให้บริการรถโดยสารไฟฟ้าจำนวน<_>224<_>คันในปี<_>2566<_>และจะเพิ่มขึ้นเป็น<_>2,013<_>คัน<_>ภายในปี<_>2568<_>นอกจากนี้<_>ผู้ประกอบการรถโดยสารเอกชนจะเพิ่มจำนวนรถโดยสารไฟฟ้าที่ให้บริการเป็น<_>3,100<_>คัน<_>ครอบคลุม<_>122<_>เส้นทาง<_>ทั้งนี้<_>ภายในปี<_>2568<_>จะมีรถโดยสารไฟฟ้าอย่างน้อย<_>5,113<_>คัน<_>ให้บริการในเส้นทางกรุงเทพฯ<_>และปริมณฑล", "2)<_>กรมเจ้าท่าและภาคเอกชนได้ร่วมมือกันส่งเสริมการใช้งานเรือโดยสารไฟฟ้า<_>ซึ่งปัจจุบัน", "มีการให้บริการเรือโดยสารไฟฟ้าสาธารณะจำนวน<_>54<_>ลำ<_>ใน<_>5<_>เส้นทาง", "3)<_>การพัฒนาการใช้งานรถไฟขับเคลื่อนด้วยพลังงานไฟฟ้า<_>(ev<_>on<_>train)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้ศึกษาความเป็นไปได้การใช้งานรถไฟขับเคลื่อนด้วยพลังงานไฟฟ้าจากแบตเตอรี่<_>และเมื่อต้นปี<_>2566<_>ได้มีการทดสอบใช้งานรถจักรพลังงานไฟฟ้าจากแบตเตอรี่<_>รถต้นแบบคันแรกของไทยในการพัฒนารถไฟระบบ<_>ev<_>on<_>train<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>ซึ่ง<_>รฟท.<_>จะพิจารณานำไปลากจูงรถโดยสาร<_>และรถสินค้าในโอกาสต่อไป"]}
