{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลยินดีต่อความเชื่อมั่นในการลงทุนของภาคเอกชนต่างชาติในไทย<_>ไตรมาสแรกปี<_>2566<_>อนุญาตการลงทุนแล้วเงินลงทุนกว่า<_>3<_>หมื่นล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลยินดีต่อความเชื่อมั่นในการลงทุนของภาคเอกชนต่างชาติในไทย<_>ไตรมาสแรกปี<_>2566<_>อนุญาตการลงทุนแล้วเงินลงทุนกว่า<_>3<_>หมื่นล้านบาท", "โฆษกรัฐบาลเผย<_>รัฐบาลยินดีต่อความเชื่อมั่นในการลงทุนของภาคเอกชนต่างชาติในไทย<_>ไตรมาสแรกปี<_>2566<_>อนุญาตการลงทุนแล้วเงินลงทุนกว่า<_>3<_>หมื่นล้านบาท<_>เชื่อมั่นมีนักลงทุนให้ความสนใจเข้ามาลงทุนเพิ่มเติม<_>มั่นใจว่าจะเพิ่มศักยภาพด้านอุตสาหกรรมในไทยแข็งแกร่งยิ่งขึ้น", "วันนี้<_>(30<_>เม.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าด้วยนโยบายและมาตรการส่งเสริมการลงทุนของรัฐบาล<_>รวมทั้งปัจจัยด้านศักยภาพสนับสนุนความเชื่อมั่นของต่างชาติที่เข้ามาลงทุนในไทย<_>โดยในไตรมาสแรกของปี<_>2566<_>อนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทยแล้วเกือบ<_>200<_>ราย<_>เงินลงทุนกว่า<_>3<_>หมื่นล้านบาท", "ทั้งนี้<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมความก้าวหน้าที่เห็นผลเป็นตัวเลขที่มีพัฒนาการ<_>โดยโฆษกประจำสำนักนายกรัฐมนตรีได้เปิดเผยถึง<_>การอนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทย<_>ภายใต้พระราชบัญญัติการประกอบธุรกิจของคนต่างด้าว<_>พ.ศ.<_>2542<_>ในช่วงไตรมาสแรกของปี<_>2566<_>มีการอนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทยแล้วจำนวน<_>174<_>ราย<_>จากข้อมูลของกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>เป็นเงินลงทุน<_>33,048<_>ล้านบาท<_>และเกิดการจ้างงานคนไทยแล้ว1,932<_>คน<_>รวมทั้งเกิดการถ่ายทอดองค์ความรู้แก่คนไทยอีกด้วย<_>โดย<_>5<_>อันดับแรกของชาวต่างชาติที่เข้ามาลงทุนได้แก่<_>(1)<_>ญี่ปุ่น<_>46<_>ราย<_>(2)<_>สิงคโปร์<_>30<_>ราย<_>(3)<_>สหรัฐฯ<_>25<_>ราย<_>(4)<_>จีน<_>10<_>ราย<_>และ<_>(5)<_>สมาพันธรัฐสวิส<_>9<_>ราย", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>ธุรกิจที่ได้รับอนุญาตส่วนใหญ่เกี่ยวเนื่องกับการพัฒนาโครงสร้างพื้นฐานของประเทศ<_>นโยบายการส่งเสริมการลงทุนเพื่อเพิ่มความสามารถในการแข่งขันของประเทศ<_>โดยมี31<_>ราย<_>ที่สนใจลงทุนในพื้นที่<_>eec<_>คิดเป็นร้อยละ<_>18<_>ของจำนวนนักลงทุนทั้งหมด<_>มีมูลค่าการลงทุน<_>3,264<_>ล้านบาทซึ่งจากการทำงานเพื่อดึงดูดผู้ลงทุนต่างชาติเข้ามาลงทุนในประเทศไทย<_>ล่าสุด<_>บริษัท<_>ฉางอัน<_>ออโตโมบิล<_>หนึ่งในผู้นำด้านเทคโนโลยียานยนต์ไฟฟ้าและระบบขับขี่อัจฉริยะ<_>และผู้ผลิตรถยนต์รายใหญ่อันดับ<_>4<_>ของจีน<_>ได้ตัดสินลงทุนในไทยกว่า<_>9,800<_>ล้านบาท<_>สร้างฐานการผลิตรถยนต์<_>ev<_>แห่งแรกนอกประเทศจีน<_>เพื่อส่งออกทั่วโลก<_>กำลังการผลิตในระยะแรก<_>1<_>แสนคันต่อปี<_>เพื่อตอบสนองความต้องการรถยนต์ไฟฟ้าที่เติบโตขึ้นอย่างรวดเร็ว<_>ถือได้ว่า<_>ไทยมีความพร้อม<_>และมีศักยภาพได้รับการยอมรับ<_>ซึ่งจะช่วยส่งเสริมให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าที่สำคัญของโลก", "“รัฐบาลดำเนินนโยบายสนับสนุนการลงทุนในไทย<_>ส่งเสริมเศรษฐกิจ<_>และเพิ่มขีดความสามารถทางการแข่งขันของไทยอย่างต่อเนื่อง<_>จากจำนวนการอนุญาตให้คนต่างชาติเข้ามาลงทุนประกอบธุรกิจในประเทศไทย<_>แสดงถึงความเชื่อมั่นของภาคเอกชนต่างชาติที่มีต่อประเทศไทย<_>ทั้งด้านโครงสร้างพื้นฐาน<_>ศักยภาพของตลาด<_>มาตรการสนับสนุนกิจการ<_>แรงงานที่มีคุณภาพ<_>รวมทั้งความพร้อมด้านโครงสร้างพื้นฐานในการรองรับการประกอบกิจการ<_>ซึ่งจะช่วยสร้างความเข้มแข็งเพิ่มขีดความสามารถให้กับผู้ประกอบการไทย<_>ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องพร้อมเดินหน้าทำงานร่วมกับหน่วยงานต่าง<_>ๆ<_>ดึงดูดนักลงทุนให้เข้ามาลงทุนเพิ่มเติม<_>เพื่อเป็นฐานเพิ่มศักยภาพทางอุตสาหกรรมในประเทศให้แข็งแกร่งยิ่งขึ้น”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณทุกภาคส่วน<_>ร่วมขับเคลื่อนภาคการท่องเที่ยวตามนโยบายรัฐบาล<_>ส่งผลดีภาพรวมเศรษฐกิจไทยขยายตัวได้ต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณทุกภาคส่วน<_>ร่วมขับเคลื่อนภาคการท่องเที่ยวตามนโยบายรัฐบาล<_>ส่งผลดีภาพรวมเศรษฐกิจไทยขยายตัวได้ต่อเนื่อง", "โฆษกรัฐบาลเผย<_>นายกรัฐมนตรี<_>ขอบคุณทุกภาคส่วน<_>ร่วมขับเคลื่อนภาคการท่องเที่ยวตามนโยบายรัฐบาล<_>ส่งผลดีภาพรวมเศรษฐกิจไทยขยายตัวได้ต่อเนื่อง", "วันนี้<_>(30<_>เม.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณหน่วยงานและประชาชนทุกภาคส่วน<_>ร่วมกันขับเคลื่อนด้านการท่องเที่ยวของประเทศตามนโยบายรัฐบาล<_>ทำให้ส่งผลดีต่อเศรษฐกิจไทยในภาพรวมและระดับพื้นที่<_>ซึ่งข้อมูลธนาคารแห่งประเทศไทย<_>(ธปท)<_>โดยคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ระบุว่าเศรษฐกิจไทยมีแนวโน้มขยายตัวได้ต่อเนื่องที่ร้อยละ<_>3.6<_>และ<_>3.8<_>ในปี<_>2566<_>และ<_>2567<_>ตามลำดับ<_>จากจำนวนนักท่องเที่ยวต่างชาติเกือบทุกสัญชาติที่เพิ่มขึ้นต่อเนื่อง<_>ซึ่งส่งผลบวกต่อการจ้างงานและรายได้แรงงาน<_>รวมถึงเป็นแรงส่งต่อเนื่องไปยังการบริโภคภาคเอกชน", "นายอนุชากล่าวว่า<_>จากการขับเคลื่อนด้านการท่องเที่ยวตามนโยบายรัฐบาลและนายกรัฐมนตรีที่มุ่งเน้นให้ความสำคัญกับการนำศักยภาพจุดแข็งของพื้นที่และความหลากหลายทางชีวภาพมาพัฒนาขับเคลื่อนด้านการท่องเที่ยวภายใต้การพัฒนาเติบโตที่เป็นมิตรต่อสิ่งแวดล้อม<_>ล่าสุดหลัง<_>“เกาะกระดาน”<_>จังหวัดตรัง<_>ได้ถูกจัดอันดับว่าเป็นชายหาดที่ดีที่สุดในโลก<_>ประจำปี<_>2023<_>(top<_>100<_>beaches<_>on<_>earth<_>2023)<_>จากเว็บไซต์<_>world<_>beach<_>guide<_>ซึ่งเป็นเว็บไซต์ค้นหาและเก็บข้อมูลชายหาดสำหรับนักเดินทางจากทั่วโลก<_>ส่งผลให้เกาะกระดานมีชื่อเสียงมากยิ่งขึ้นและทำให้นักท่องเที่ยวเดินทางมาท่องเที่ยวจังหวัดตรังและเกาะกระกานเพิ่มขึ้นจำนวนมาก<_>จากปกติเกาะกระดานมีนักท่องเที่ยวเฉลี่ย<_>300<_>คน/วัน<_>ปัจจุบันจำนวนนักท่องเที่ยวเพิ่มขึ้นเป็น<_>2,000<_>คน/วัน<_>โดยช่วงเทศกาลสงกรานต์ที่ผ่านมาพบว่าบนเกาะกระดานมีอัตราการเข้าพักเต็ม<_>และมีการเข้าพักขยายไปยังเกาะมุกและเกาะลิบง<_>ทำให้เกิดการกระตุ้นเศรษฐกิจในพื้นที่<_>สร้างอาชีพและรายได้ให้กับประชาชนเพิ่มขึ้น", "“อย่างไรก็ตาม<_>เพื่อรักษาทรัพยากรธรรมชาติ<_>สิ่งแวดล้อมและการท่องเที่ยวอย่างยั่งยืน<_>รัฐบาลขอความร่วมมือประชาชน<_>นักท่องเที่ยว<_>และผู้ประกอบการ<_>ให้ช่วยกันรักษาความสะอาดเมื่อเดินทางไปท่องเที่ยวตามสถานที่ท่องเที่ยวต่าง<_>ๆ<_>โดยเฉพาะขยะต่าง<_>ๆ<_>ต้องทิ้งให้ถูกที่และปฏิบัติตามข้อกำหนดของเจ้าหน้าที่<_>รวมทั้งหน่วยงานที่เกี่ยวข้องในพื้นที่ต้องบริหารจัดการและจัดเก็บขยะให้เป็นไปอย่างมีประสิทธิภาพ<_>ตลอดจนวางมาตรการด้านการดูแลรักษาความปลอดภัยให้กับนักท่องเที่ยวอย่างเต็มที่ด้วย”<_>นายอนุชากล่าว", "—-"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ส่งเสริมพัฒนาฝีมือแรงงาน<_>ต่อยอดสร้างอาชีพเพิ่มรายได้ให้กับคนไทยจาก<_>“แกงพะแนง”<_>เมนูอาหารประเภทสตูว์ที่รสชาติดีที่สุดในโลก<_>จากการจัดอันดับของ<_>taste<_>atlas", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ส่งเสริมพัฒนาฝีมือแรงงาน<_>ต่อยอดสร้างอาชีพเพิ่มรายได้ให้กับคนไทยจาก<_>“แกงพะแนง”<_>เมนูอาหารประเภทสตูว์ที่รสชาติดีที่สุดในโลก<_>จากการจัดอันดับของ<_>taste<_>atlas", "วันนี้<_>(30<_>เม.ย.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมส่งเสริมแนวคิดของกรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>เปิดการฝึกอบรมหลักสูตรการประกอบอาหารไทยประยุกต์<_>เพื่อให้ผู้เข้าฝึกอบรมได้มีความรู้<_>สามารถนำความรู้ที่ได้ไปประกอบอาชีพหารายได้<_>โดยหนึ่งในเมนูที่นำมาฝึกสอน<_>คือ“แกงพะแนง”<_>อาหารที่รสชาติดีที่สุดในโลกในประเภทสตูว์<_>จากการจัดอันดับของ<_>taste<_>atlas", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากกรณีเว็บ<_>taste<_>atlas<_>ซึ่งเป็นเว็บไซต์ที่รวบรวมร้านอาหาร<_>สูตรอาหารเมนู<_>วัตถุดิบท้องถิ่นจากทั่วโลก<_>จัดอันดับให้<_>แกงพะแนง<_>ของไทยได้อันดับ<_>1<_>อาหารประเภทสตูว์<_>ที่รสชาติดีที่สุดในโลก<_>ด้วยคะแนนสูงถึง<_>4.8<_>ส่งผลให้อาหารไทยได้รับกระแสความนิยมต่อเนื่อง<_>ซึ่งกรมพัฒนาฝีมือแรงงาน<_>ได้ใช้โอกาสจากชื่อเสียงของอาหารไทยมาเพิ่มมูลค่าทางเศรษฐกิจ<_>ได้ดำเนินการจัดกิจกรรมการฝึกอบรมหลักสูตรการประกอบอาหารไทยประยุกต์<_>ซึ่งเมนูหลักของการฝึกอบรมในหลักสูตรนี้<_>ได้แก่<_>แกงพะแนง<_>เนื่องจากเป็นเมนูอาหารประเภทแกงข้นที่เน้นรสชาติเค็มและหวาน<_>อีกทั้งในหลักสูตรยังมีเมนูอาหารไทยยอดนิยมอีกหลายชนิด<_>เช่น<_>ผัดไทยกุ้งสด<_>มัสมั่นไก่<_>ต้มยำกุ้ง<_>ซึ่งล้วนเป็นเมนูเป็นที่รู้จักของชาวต่างชาติ<_>เพื่อให้ผู้เข้าฝึกอบรมได้มีความรู้<_>และสามารถนำไปประกอบอาชีพ<_>สร้างรายได้<_>รวมถึงเป็นการอนุรักษ์และเผยแพร่อาหารไทยให้เป็นที่รู้จักมากยิ่งขึ้น", "“นายกรัฐมนตรีส่งเสริมแนวคิด<_>และการทำงานของหน่วยงานที่เกี่ยวข้อง<_>ที่สามารถนำกระแสความนิยม<_>มาปรับให้สอดคล้องให้เป็นประโยชน์แก่ประชาชน<_>นำแกงพะแนง<_>อาหารที่ได้รับยกย่องว่ามีรสชาติดีที่สุดในโลกมาต่อยอดเพื่อเพิ่มมูลค่าทางเศรษฐกิจ<_>ช่วยสร้างอาชีพ<_>สร้างรายได้<_>ให้กับคนในประเทศได้<_>ทั้งนี้<_>นายกรัฐมนตรีเชื่อมั่นว่ากิจกรรมฝึกอบรมในลักษณะนี้<_>จะส่งเสริมและประชาสัมพันธ์ให้อาหารไทยเป็นที่รู้จักมากขึ้น<_>และสามารถต่อยอดการท่องเที่ยวของไทยได้อีกด้วย”<_>นายอนุชาฯ<_>กล่าว"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ย้ำอีกครั้ง<_>ปลดล็อกกัญชามีมาตรการดูแลผลกระทบสุขภาพและเด็กตามหลักสิทธิมนุษยชนทุกด้าน", "content": ["ย้ำอีกครั้ง<_>ปลดล็อกกัญชามีมาตรการดูแลผลกระทบสุขภาพและเด็กตามหลักสิทธิมนุษยชนทุกด้าน", "วันที่<_>30<_>เม.ย.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันพบมีกระบวนการโจมตีนโยบายด้านกัญชาเพื่อการแพทย์และเศรษฐกิจของรัฐบาล<_>เพื่อหวังผลทางการเมืองอย่างต่อเนื่อง<_>โดยมีการให้ข่าวว่าประเทศไทยไม่มีกฎหมายควบคุม<_>หรือกฎหมายคุมเครือบังคับใช้ไม่ได้นั้น<_>ขอเรียนว่าปัจจุบันประเทศไทยมีกฎหมายที่กำกับดูแลการใช้กัญชาที่รอบด้าน", "ทั้งนี้<_>ประกาศกระทรวงสาธารณสุข<_>เป็นเครื่องมือในการควบคุมการใช้ประโยชน์กัญชาแต่ละด้าน<_>อาทิ<_>การควบคุมสำหรับใช้เป็นส่วนผสมในอาหาร<_>โดยห้ามใส่ช่อดอกกัญชาในอาหาร<_>,กำหนดหลักเกณฑ์ในการจำหน่ายอาหารที่มีผสมกัญชาในร้านอาหาร,<_>กำหนดมาตรฐานผลิตภัณฑ์อาหารที่มีกัญชาเป็นส่วนผสม,<_>การขายช่อดอกกัญชาต้องได้รับอนุญาตทุกกรณี<_>,<_>ห้ามจำหน่ายให้กับเด็กและเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>นิสิต<_>นักเรียน<_>นักศึกษา<_>สตรีมีครรภ์<_>หรือ<_>สตรีที่ให้นมบุตร,<_>ห้ามขายในวัดและศาสนสถาน<_>หอพัก<_>สวนสาธารณะ<_>สวนสนุก,<_>ห้ามสูบทำให้เกิดกลิ่นและควันในที่สาธารณะทำให้เกิดความรำคาญ,<_>ห้ามขายออนไลน์<_>ห้ามเร่ขาย<_>ห้ามขายผ่านเครื่องขาย<_>ฯลฯ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>หน่วยงานที่เกี่ยวข้องก็มีการติดตามดูแลภายใต้ภารกิจของหน่วยงาน<_>โดยล่าสุดเมื่อวันที่<_>25<_>เม.ย.<_>66<_>คณะรัฐมนตรี(ครม)<_>ได้รับทราบรายงานจากกระทรวงสาธารณสุขถึงผลการหารือกับหน่วยงานที่เกี่ยวข้องเพื่อตอบข้อเสนอแนะของคณะกรรมการสิทธิมนุษยชนแห่งชาติ(กสม)<_>เกี่ยวกับมาตรการการคุ้มครองสิทธิด้านสุขภาพและสิทธิเด็กในสถานการณ์การใช้กัญชาในประเทศไทยที่แต่ละหน่วยงานดำเนินการอยู่<_>ซึ่งทุกหน่วยงานสามารถตอบข้อห่วงใยของ<_>กสม.<_>ได้ทุกประเด็น", "ไม่ว่าจะเป็น<_>การเตรียมกฎหมายระดับพระราชบัญญัติ<_>(พ.ร.บ)<_>และกฎหมายลำดับรองเพื่อรองรับการปกป้องคุ้มครองเด็ก<_>เยาวชน<_>สตรีตั้งครรภ์<_>หรืออยู่ระหว่างให้นมบุตร<_>การควบคุมการผลิตและการจำหน่ายผลิตภัณฑ์กัญชา<_>กัญชง<_>ที่ไม่ได้มีวัตถุประสงค์ทางการแพทย์<_>โดยเฉพาะช่อดอกอย่างเคร่งครัด<_>รวมถึงการควบคุมการใช้กัญชา<_>กัญชงในอาหาร<_>เครื่องดื่ม<_>และผลิตภัณฑ์ต่าง<_>ๆ<_>การควบคุมลักษณะบรรจุภัณฑ์<_>และฉลากต้องไม่มีลักษณะจูงใจเด็กและเยาวชน<_>เป็นต้น", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ครม.ได้รับทราบร่วมกันว่า<_>กระทรวงสาธารณสุข<_>ได้พัฒนาองค์ความรู้<_>เครื่องมือ<_>และสร้างความรู้ความเข้าใจให้กับบุคลากรผ่านการจัดอบรม<_>ผลิตสื่อความรู้ต่างๆ<_>เพื่อให้เข้าถึงประชาชนทุกกลุ่มวัย<_>ยังมีกลไกการเฝ้าระวังและติดตามสถานการณ์การใช้กัญชา<_>เพื่อเฝ้าระวังและติดตามข้อมูลจากอาการไม่พึงประสงค์ในการใช้กัญชา<_>โดยมีทั้งการรายงานผ่านระบบ<_>online<_>และ<_>offline<_>นอกจากนี้ยังมีการเชื่อมโยงฐานข้อมูลระหว่างหน่วยงานเช่น<_>ข้อมูลเกี่ยวกับการลงทะเบียนปลูกกัญชาผ่านทาง<_>application<_>โดยให้ประชาชนสามารถลงทะเบียนเพื่อปลูกกัญชาได้<_>ขณะที่กระทรวงศึกษาธิการ<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ก็มีกลไกในการดูแลและติดตามการใช้สารเสพติดในสถานศึกษาด้วย", "ในส่วนของมาตรการส่งเสริมและควบคุมคุณภาพการปลูกกัญชา<_>กัญชง<_>เพื่อความปลอดภัยนั้น<_>ได้มีการจัดทำคู่มือมาตรฐานการเพาะปลูกและการเก็บเกี่ยวพืชกัญชา<_>และจัดให้มีการอมรมสำหรับเกษตรกรและประชาชนให้ได้รับความรู้ด้านการปลูกและใช้กัญชาอย่างเข้าใจ<_>ขณะที่กระทรวงเกษตรและสหกรณ์<_>ได้ส่งเสริมและสนับสนุนเกษตรกรในการปลูกและการดูแลรักษา<_>เพื่อให้สามารถนำไปใช้ประโยชน์ทางการแพทย์และเศรษฐกิจต่อไปได้อย่างถูกต้อง", "“นโยบายกัญชาทางการแพทย์ได้รับการผลักดันมาอย่างเป็นขั้นเป็นตอน<_>ผ่านการพิจารณาร่วมกันของทุกฝ่าย<_>ซึ่งระหว่างที่ร่าง<_>พ.ร.บ.<_>กัญชา<_>กัญชง<_>พ.ศ...<_>ที่เป็นกฎหมายหลักในการกำกับดูแลการใช้ประโยชน์ยังอยู่ในขั้นตอนการจัดทำ<_>ก็มีกฎหมายลำดับรองดูแลในมิติต่างๆ<_>และเมื่อกฎหมายหลักมีผลบังคับแล้วจะทำให้การกำกับดูแลเป็นไปอย่างมีประสิทธิภาพ<_>ครอบคลุมเกิดประโยชน์ต่อทั้งด้านเศรษฐกิจและสังคม”น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>โชว์ผลงานปราบคดีออนไลน์ตามนโยบาย<_>“พล.อ.ประยุทธ์”<_>6<_>เดือน<_>จับกุมผู้ต้องหาได้รวม<_>332<_>ราย<_>มูลค่าความเสียหายรวม<_>3.6<_>พันล้านบาท<_>อายัดเงินได้<_>4.49<_>ร้อยล้านบาท", "content": ["“ทิพานัน”<_>โชว์ผลงานปราบคดีออนไลน์ตามนโยบาย<_>“พล.อ.ประยุทธ์”<_>6<_>เดือน<_>จับกุมผู้ต้องหาได้รวม<_>332<_>ราย<_>มูลค่าความเสียหายรวม<_>3.6<_>พันล้านบาท<_>อายัดเงินได้<_>4.49<_>ร้อยล้านบาท", "“ทิพานัน”<_>โชว์ผลงานปราบคดีออนไลน์ตามนโยบาย<_>“พล.อ.ประยุทธ์”<_>6<_>เดือน<_>จับกุมผู้ต้องหาได้รวม<_>332<_>ราย<_>มูลค่าความเสียหายรวม<_>3.6<_>พันล้านบาท<_>อายัดเงินได้<_>4.49<_>ร้อยล้านบาท<_>พร้อมแนะวิธีแจ้งความผ่านศูนย์รับแจ้งความออนไลน์คดีทางเทคโนโลยี", "วันนี้<_>(30<_>เม.ย.66<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชานายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยพี่น้องประชาชนได้รับความเดือดร้อนและความไม่ปลอดภัยจากอาชญากรรมทางเทคโนโลยี<_>และได้กำชับให้หน่วยงานต่างๆบูรณาการป้องกันและปราบปรามอย่างจริงจังและเด็ดขาดนั้น<_>ล่าสุด<_>สำนักงานตำรวจแห่งชาติ<_>แถลงผลงานรอบ<_>6<_>เดือนสามารถระดมกวาดล้างคดีออนไลน์สามารถจับกุมผู้ต้องหาได้รวม<_>332<_>ราย<_>มูลค่าความเสียหายรวม<_>3,638<_>ล้านบาท<_>อายัดเงินได้<_>449,190,107<_>บาท", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับสถิติประเภทคดีสูงสุด<_>5<_>อันดับได้แก่<_>หลอกลวงซื้อขายสินค้าหรือบริการ(ไม่เป็นขบวนการ),<_>หลอกให้โอนเงินเพื่อทำงานฯ,<_>หลอกให้กู้เงิน,หลอกให้ลงทุนผ่านระบบคอมพิวเตอร์,<_>ข่มขู่ทางโทรศัพท์(call<_>center)<_>บังคับใช้<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.2566<_>ตั้งแต่วันที่17<_>มีนาคม<_>2566<_>เป็นต้นไป<_>การระงับธุระกรรมทางอิเล็กทรอนิกส์<_>บัญชีที่มีความเสี่ยงสูง<_>“บัญชีม้า”<_>ตามประกาศ<_>ปปง.<_>ดำเนินการแล้ว<_>693<_>ราย<_>1,381<_>บัญชี<_>,<_>โครงการสร้างภาคีเครือข่ายป้องกันอาชญากรรมทางเทคโนโลยี<_>(cyber<_>vaccine)<_>จัดโครงการอบรมครู<_>แม่ไก่<_>11<_>บช.<_>รวม<_>116<_>นาย,<_>ครู<_>ข.ไข่<_>29<_>บก.<_>จำนวน<_>4,468<_>คนจัดตั้งกลุ่มไลน์เผยแพร่สื่อ<_>จำนวน<_>37<_>กลุ่มไลน์<_>และจะดำเนินการอบรมครู<_>ข.ไข่ใน<_>56<_>จังหวัด<_>อีก<_>3,548<_>คน<_>ให้เสร็จสิ้นภายในเดือน<_>เมษายน2566", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวอีกว่า<_>ทั้งนี้<_>พล.อ.ประยุทธ์<_>ได้มีนโยบายให้จัดตั้งศูนย์รับแจ้งความออนไลน์คดีทางเทคโนโลยีเพื่อแก้ไขปัญหาให้กับประชาชน<_>สามารถแจ้งความกับศูนย์ดังกล่าวได้ทางเว็บไซต์<_>www.thaipoliceonline.com<_>ผ่านทางคอมพิวเตอร์<_>หรือโทรศัพท์สมาร์ทโฟน<_>และทางโทรศัพท์ผ่าน<_>call<_>center<_>หมายเลข<_>1441<_>หรือ<_>โทร<_>081<_>-866-3000<_>ตลอด<_>24<_>ชั่วโมง<_>ซึ่งมีขั้นตอน<_>ดังนี้", "1.<_>ผู้แจ้งลงทะเบียนเพื่อยืนยันตัวตน<_>กรอกข้อมูลทางคดีตามขั้นตอนจนเสร็จ<_>ผู้แจ้งจะได้รับ<_>“เลขรับแจ้งความออนไลน์<_>หรือ<_>case<_>id”<_>เช่น<_>65021", "2.<_>จะมีผู้บริหารการรับแจ้ง<_>(admin)<_>และผู้บริหารคดี(case<_>manager)<_>วิเคราะห์ข้อมูลและส่งเรื่องต่อไปยังสถานีตำรวจที่ผู้แจ้งสะดวกในการเดินทางไปแจ้งความ<_>โดยสถานีตำรวจที่ได้รับเรื่องจะเริ่มดำเนินกระบวนการสืบสวนในทันที<_>ที่ได้รับข้อมูลจากระบบรับแจ้งความออนไลน์", "3.<_>เมื่อ<_>admin<_>ของสถานีตำรวจรับเรื่องแล้ว<_>ก็จะนำเสนอผู้บริหารคดี<_>เพื่อจ่ายคดีให้กับพนักงานสอบสวนทำการโทรนัดหมายผู้แจ้ง<_>หรือผู้เสียหายมาสอบปากคำ<_>และจะรายงานความคืบหน้าคดีในระบบออนไลน์<_>โดยผู้เสียหายสามารถติดตามความคืบหน้า<_>ส่งข้อมูลเพิ่มเติม<_>หรือสอบถามปัญหาผ่านระบบได้ตลอดเวลา", "นอกจากนี้<_>ประชาชนก็ยังสามารถไปแจ้งความโดยตรงได้ทุกสถานีตำรวจที่สะดวก<_>แม้สถานีนั้นจะไม่มีอำนาจการสอบสวน<_>ก็จะส่งเรื่องต่อไปยังสถานีตำรวจที่มีอำนาจการสอบสวนต่อไป<_>หากมีปัญหาสงสัย<_>สามารถติดต่อสอบถามได้ที่หมายเลขสายด่วน<_>1441<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>หมายเลขสายตรง<_>ศปอส.ตร.<_>081-866-3000", "———-"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุชา”<_>ลงโคราช<_>พบสมาชิกกองทุนหมู่บ้าน<_>เยี่ยมชมผลผลิตวัวพันธุ์ไทยยอดนิยม<_>“โคราชวากิว”<_>ชี้คุณภาพวัวไทยเป็นที่ต้องการในตลาดโลก", "content": ["“อนุชา”<_>ลงโคราช<_>พบสมาชิกกองทุนหมู่บ้าน<_>เยี่ยมชมผลผลิตวัวพันธุ์ไทยยอดนิยม<_>“โคราชวากิว”<_>ชี้คุณภาพวัวไทยเป็นที่ต้องการในตลาดโลก", "“อนุชา”<_>ลงโคราช<_>พบสมาชิกกองทุนหมู่บ้าน<_>เยี่ยมชมผลผลิตวัวพันธุ์ไทยยอดนิยม<_>“โคราชวากิว”<_>ชี้คุณภาพวัวไทยเป็นที่ต้องการในตลาดโลก<_>ย้ำ<_>\"โครงการโคล้านครอบครัว\"<_>มาถูกทาง", "วันนี้<_>(30<_>เมษายน<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>ฟาร์มมหาวิทยาลัยโนโลยีสุรนารี<_>(ฟาร์มโคเนื้อวากิว)<_>ตำบลสุรนารี<_>อำเภอเมือง<_>จังหวัดนครราชสีมา<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะรัฐมนตรีที่กำกับดูแลสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>เป็นประธานเปิดงาน<_>“สร้างเศรษฐกิจฐานราก<_>สร้างชาติมั่นคง”<_>ภายใต้โครงการเสริมสร้างเศรษฐกิจฐานราก<_>เพื่อการพัฒนาหมู่บ้านและชุมชนเข้มแข็งอย่างยั่งยืน<_>โดยมีนายศุภนิมิต<_>เปาริก<_>รองผู้ว่าราชการจังหวัดนครราชสีมา<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>นายธัชชญาณ์ณัช<_>เจียรธนัทกานนท์<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรีนายชนะศักดิ์<_>อัตถาวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>หัวหน้าส่วนราชการ<_>สมาชิกกองทุนหมู่บ้าน<_>ฯและสื่อมวลชนร่วมงาน", "นายอนุชา<_>กล่าวว่า<_>การลงพื้นที่มาดูผลผลิตวัวพันธุ์ไทยยอดนิยม<_>“โคราชวากิว”<_>รู้สึกดีใจแทนเกษตรกรผู้เลี้ยงวัว<_>ได้เห็นถึงอนาคตของลูกหลายผู้เลี้ยงวัว<_>ที่จะมีโอกาสร่ำรวยจากการเลี้ยงวัว<_>ไม่ต้องเดินทางไปทำงานต่างถิ่น<_>โดยเฉพาะพี่น้องภาคอีสาน<_>ซึ่งมีพื้นที่ที่เหมาะสมต่อการเลี้ยงโค<_>และวันนี้ถือเป็นเรื่องที่ดีที่ประเทศไทยจะมีอาคารปฎิบัติการชำแหละและตัดแต่งเนื้อโคมาตรฐาน<_>gmp<_>และฮาลาลเพื่อการส่งออก<_>ที่ได้มาตรฐานแห่งแรกของประเทศไทย<_>ซึ่งอยู่ในมหาวิทยาลัยเทคโนโลยีสุรนารี<_>ถือเป็นสถานที่ในการวิจัยพัฒนาและสร้างระบบนิเวศด้านการผลิตโคไทยวากิวเพื่อให้เป็นอาหารปลอดภัยตลอดห่วงโซ่การผลิต<_>อันจะส่งผลต่อความเชื่อมั่นของผู้บริโภค<_>โดยเฉพาะในตลาดต่างประเทศ<_>ทำให้เกิดการส่งออกเนื้อวัวมากยิ่งขึ้น<_>สร้างมูลค่าทางการตลาด<_>ซึ่งเมื่อตลาดมีความต้องการมากขึ้น<_>จะทำให้พี่น้องเกษตรกรผู้เลี้ยงวัวมีรายได้มากยิ่งตามลำดับ", "นายอนุชา<_>กล่าวไปว่า<_>การผลิตโคเนื้อในประเทศยังไม่เพียงพอต่อความต้องการบริโภค<_>ที่สำคัญตลาดส่งออกเนื้อโคโดยเฉพาะในตลาดประเทศอาเซียนรวมถึงตลาดโลก<_>ยังมีช่องว่างให้เกษตรกรไทยได้นำโคเนื้อเข้าสู่ตลาดอีกมากเพราะประเทศผู้ผลิตเนื้อโคของโลกโดยเฉพาะออสเตรเลีย<_>บราซิล<_>สหรัฐอเมริกา<_>ได้รับผลกระทบจากการระบาดของโรคโควิด<_>19<_>ทำให้การส่งออกเนื้อโคของประเทศดังกล่าวลดลง<_>จึงเป็นโอกาสทองให้ไทยสามารถส่งออกเนื้อโคได้มากขึ้น<_>ซึ่งความต้องการของตลาดโลก<_>ในปี<_>2566<_>คาดว่าจะมีการบริโภคเนื้อโคปริมาณ<_>56.846<_>ล้านตัน<_>โดยสหรัฐอเมริกามีการบริโภคมากที่สุด<_>ปริมาณ<_>12.185<_>ล้านตัน<_>รองลงมาได้แก่<_>จีน<_>10.330<_>ล้านตัน<_>และบราซิล<_>7.547<_>ล้านตัน", "“จากความต้องการโคเนื้อในตลาดโลก<_>สอดคล้องกับการที่กองทุนหมู่บ้านฯ<_>ได้ทำโครงการโคล้านครอบครัว<_>ทำให้พี่น้องประชาชนมีโอกาสจับเงินแสน<_>เงินล้านได้จากการทำอาชีพเกษตร-ปศุสัตว์<_>โดยเฉพาะการเลี้ยงโค<_>การเลี้ยงโคเป็นการลงทุนที่มีความเสี่ยงน้อย<_>เพราะโคกินหญ้าที่สามารถหาได้ตามพื้นที่ในชุมชน<_>อีกทั้ง<_>ทางธนาคารเพื่อการเกษตรและสหกรณ์การเกษตรสนับสนุนสินเชื่อให้กับกองทุนหมู่บ้านฯ<_>เพื่อเป็นแหล่งทุนให้พี่น้องสมาชิกฯ<_>กู้ยืมสำหรับเลี้ยงโค<_>กระบือ<_>แพะ<_>และแกะ<_>ครอบครัวไม่เกิน<_>50,000<_>บาท<_>คาดว่า<_>3<_>ปี<_>จะสามารถคืนทุนได้<_>โดยตั้งแต่ปีที่<_>4<_>เป็นต้นไป<_>จะเป็นกำไรของพี่น้องประชาชน<_>ขอให้สมาชิกกองทุนหมู่บ้านฯ<_>ขอเพียงให้พี่น้องอดทน<_>ตั้งใจ<_>และต้องมั่นศึกษาอัพเดทองค์ความรู้ใหม่<_>ให้ทันกระแสโลกด้วย<_>ซึ่งปัจจุบันนี้<_>ไทยสามารถผลิตโคเนื้อวากิว<_>ชื่อพันธุ์<_>“โคราชวากิว”<_>เนื้อคุณภาพเกรดพรีเมี่ยมเทียบเท่าออสเตรเลียและญี่ปุ่นได้แล้ว<_>ด้วยการนำนวัตกรรม<_>วิทยาศาสตร์และเทคโนโลยี<_>เข้ามาช่วยส่งเสริมในอาชีพ<_>เกษตรกรต้องหมั่นศึกษาหาองค์ความรู้ใหม่ๆ<_>มาพัฒนาในสายอาชีพอยู่เสมอจึงจะสามารถก้าวทันต่างประเทศ<_>และหลุดพ้นความยากจนไปได้”<_>นายอยุชา<_>ย้ำ", "รองศาสตราจารย์<_>ดร.รังสรรค์<_>พาลพ่าย<_>อาจารย์ประจำสาขาวิชาเทคโนโลยีชีวภาพ<_>หัวหน้าศูนย์วิจัยเทคโนโลยีตัวอ่อนและเซลล์ต้นกำเนิด<_>สำนักวิชาเทคโนโลยีการเกษตร<_>มทส.เจ้าของผลงานวิจัยและปรับปรุงสายพันธุ์<_>การผลิตโคพันธุ์โคราชวากิว<_>เปิดเผยว่า<_>วัวพันธุ์<_>“โคราชวากิว”<_>เป็นคุณภาพเนื้อจากวัวลูกครึ่งที่สามารถผลิตได้ในไทย<_>โดยได้นำวัววากิวแท้จากญี่ปุ่นมาผสมกับวัวไทย<_>เพื่อให้ได้วัวลูกครึ่ง<_>แล้วนำวัวลูกครึ่งมาทำการขุน<_>เลี้ยงตามกระบวนการผลิตวัววากิวของญี่ปุ่นทุกขั้นตอน<_>เพื่อให้มีไขมันแทรกในเนื้อสูงขึ้น<_>ทำให้เนื้อวัวมีคุณภาพที่ดี<_>เราจึงได้วัวสายพันธ์ของไทยชื่อว่า<_>“โคราชวากิว”<_>นั่นเอง<_>ซึ่งคุณภาพเนื้อโคราชวากิวของเราเทียบเท่ากับเนื้อวากิว<_>ออสเตรเลีย<_>วัวลูกผสมของเราเนื้อคุณภาพได้เกรด<_>9<_>แต่ราคาถูกกว่าออสเตรเลีย<_>ลดการนำเข้าเนื้อจากออสเตรเลียได้เลย<_>และเนื้อโคราชวากิวของเราสู้ราคาเนื้อวากิวลูกผสมจากญี่ปุ่นได้สบายๆ<_>แถมราคาถูกกว่าด้วย<_>เพราะการนำเข้าเนื้อวากิวจากญี่ปุ่นมีต้นทุนที่แพง<_>การผลิตวัวโคราชวากิวจึงสามารถลดการนำเข้าเนื้อจากต่างประเทศได้เป็นอย่างดี<_>และยังช่วยส่งเสริมให้ประชาชนผู้ทำอาชีพเกษตร-ปศุสัตว์<_>โดยเฉพาะการเลี้ยงวัวมีรายได้สูงขึ้นด้วย<_>ศูนย์วิจัยที่นี่<_>มีเกษตรกรภาคอีสานทุกจังหวัดเข้ามาศึกษาดูงานมากมาย<_>แล้วนำองค์ความรู้ที่ได้<_>นำไปปฏิบัติ<_>นำไปเลี้ยงวัว<_>จนได้เนื้อวากิวที่มีคุณภาพจากหลากหลายที่<_>เช่น<_>นำไปเลี้ยงที่สุรินทร์<_>กลายเป็นสุรินทร์วากิว<_>สุรินทร์โกเบ<_>ขอนแก่นวากิว<_>ระยองวากิว<_>เป็นต้นปัจจุบันนี้ฐานความรู้ของศูนย์วิจัยแห่งนี้กลายเป็นแหล่งกระจายความรู้การเลี้ยงวัววากิวไปยังทั่วทุกภูมิภาคของประเทศไปแล้ว<_>ทุกวันนี้เรากำลังต่อยอดไปสู่<_>“เนื้ออีสานวากิว”<_>ยกระดับสู้การส่งออกเนื้ออีสานวากิวไปแข่งกันสู่ตลาดโลกอีกด้วย”", "สำหรับการจัดงาน“สร้างเศรษฐกิจฐานราก<_>สร้างชาติมั่นคง”ครั้งนี้<_>ถือเป็นการเปิดงานครั้งที่<_>5<_>โดยมี<_>กลุ่มเป้าหมายหลัก<_>จากสมาชิกกองทุนหมู่บ้าน<_>ฯ<_>ในพื้นที่รับผิดชอบ<_>3<_>จังหวัด<_>ได้แก่<_>นครราชสีมา,<_>บุรีรัมย์,<_>สุรินทร์<_>เข้าร่วมกิจกรรมอัพเดทองค์ความรู้มากมาย<_>ได้แก่<_>กิจกรรมเสวนาโดยกองทุนหมู่บ้านต้นแบบ<_>\"ทำแล้ว<_>ทำง่าย<_>ทำได้...ไม่ยาก”<_>โดยกองทุนหมู่บ้านดอนกอก<_>หมู่ที่<_>2<_>ตำบลหนองพลวง<_>อำเภอประทาย<_>จังหวัดนครราชสีมา<_>นอกจากนี้ยังมีกิจกรรม<_>up<_>skill<_>เรื่อง<_>โคล้านครอบครัว<_>จากวิทยากร<_>รศ.ดร.รังสรรค์<_>พาลพ่าย<_>อาจารย์ประจำสาขาวิชาเทคโนโลยีชีวภาพ<_>สำนักวิชาเทคโนโลยีการเกษตร<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>ผู้เชี่ยวชาญด้านเนื้อวากิวสัญชาติไทย<_>รวมถึงกิจกรรมbusiness<_>matching<_>และยังมีนิทรรศการให้ความรู้จาก<_>กทบ.<_>สำหรับการจัดงานครั้งที่<_>6<_>ขอเชิญชวนสมาชิกกองทุน<_>ฯจังหวัดนครนายก<_>และพื้นที่ใกล้เคียง<_>มาร่วมงานเพื่อนำองค์ความรู้จากผู้ที่ประสบความสำเร็จนำไป<_>พัฒนา<_>ต่อยอดให้คนในครอบครัว<_>รวมถึงชุนชนมีรายได้ที่มั่นคง<_>โดยงานจัดขึ้นในวันที่<_>2<_>พฤษภาคม<_>2566<_>ณ<_>จังหวัดนครนายก<_>ต่อไป"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นิติวิทย์<_>แจงแนวทางและมาตรฐานการชันสูตรศพที่เสียชีวิตโดยผิดธรรมชาติ<_>หลังเกิดคดีไซยาไนด์", "content": ["นิติวิทย์<_>แจงแนวทางและมาตรฐานการชันสูตรศพที่เสียชีวิตโดยผิดธรรมชาติ<_>หลังเกิดคดีไซยาไนด์", "นพ.ไตรยฤทธิ์<_>เตมหิวงศ์<_>ผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>มอบหมายให้<_>โฆษก<_>สนว.<_>แจงแนวทางและมาตรฐานการชันสูตรศพที่เสียชีวิตโดยผิดธรรมชาติ<_>โดยการปฏิบัติงานเป็นไปตามแนวทางการปฏิบัติงานของราชวิทยาลัยพยาธิแพทย์แห่งประเทศไทย<_>โดยจะมีการผ่าศพตรวจโดยละเอียด<_>รวมถึงการส่งตรวจ<_>ชีววัตถุต่าง<_>ๆ<_>เช่น<_>เลือด<_>น้ำวุ้นลูกตา<_>อาหารในกระเพาะอาหาร<_>ปัสสาวะ<_>เพื่อหาสารหรือยาที่อาจจะเป็นสาเหตุของการเสียชีวิต<_>อีกทั้งยังเปิดกว้างให้ญาติผู้เสียชีวิตที่ติดใจสาเหตุการตาย<_>สามารถติดต่อขอรับการตรวจชันสูตรซ้ำได้", "เมื่อวันที่<_>30<_>เมษายน<_>2566<_>นพ.ศราวุฒิ<_>สุจริตธรรม<_>โฆษกสถาบันนิติวิทยาศาสตร์<_>(สนว)<_>กล่าวถึงแนวทางและมาตรฐานการชันสูตรศพของสถาบันนิติวิทยาศาตร์<_>โดยการชันสูตรพลิกศพจะเริ่มตั้งแต่การตรวจสถานที่เกิดเหตุโดยแพทย์และพนักงานสอบสวนโดยเป็นไปตามกฎหมาย<_>ป<_>วิ<_>อาญา<_>มาตรา<_>150<_>ที่ได้กำหนดให้พนักงานสอบสวนแห่งท้องที่ที่ศพนั้นอยู่<_>กับแพทย์ทางนิติเวชศาสตร์ซึ่งได้รับวุฒิบัตร<_>หรือได้รับหนังสืออนุมัติจากแพทยสภา<_>ทำการชันสูตรพลิกศพโดยเร็ว<_>โดยตาม<_>ป<_>วิ<_>อาญา<_>มาตรา<_>148<_>ได้กำหนดให้มีการชันสูตรพลิกศพที่ตายโดยผิดธรรมชาติ<_>อันได้แก่<_>1.ฆ่าตัวตาย<_>2.ถูกผู้อื่นทำให้ตาย<_>3.<_>ถูกสัตว์ทำร้ายตาย<_>4.ตายโดยอุบัติเหตุ<_>5.ตายโดยยังมิปรากฏเหตุ<_>และรวมถึงการตายในระหว่างอยู่ในความควบคุมของเจ้าพนักงาน", "นพ.ศราวุฒิ<_>กล่าวว่า<_>ปัจจุบันการปฏิบัติงานดังกล่าวข้างต้นของสถาบันนิติวิทยาศาตร์<_>ได้มีการจัดทำมาตรฐานการชันสูตรศพและได้รับการประกันคุณภาพจากราชวิทยาลัยพยาธิแพทย์แห่งประเทศไทย<_>โดยการตรวจศพได้มีการกระทำโดยแพทย์นิติเวชและเป็นไปตามแนวทางการปฏิบัติงานของราชวิทยาลัยพยาธิแพทย์แห่งประเทศไทย<_>ที่ได้กำกับโดยคณะอนุกรรมการกำหนดมาตรฐานทางนิติเวชศาสตร์<_>โดยมุ่งเน้นการปฏิบัติงานได้อย่างมีประสิทธิภาพและเป็นไปในแนวทางเดียวกัน<_>โดยตามแนวทางการปฏิบัติงานได้กำหนดให้แพทย์ต้องแจ้งพนักงานสอบสวนให้ส่งทั้งศพหรือบางส่วนไปชันสูตรเพิ่มเติมในกรณีดังต่อไปนี้", "1.ไม่สามารถระบุว่าผู้ตายเป็นใคร<_>และการผ่าศพอาจช่วยในการระบุ", "2.ศพที่เป็นโครงกระดูก<_>หรือศพที่ไหม้เกรียม", "3.การตายที่เกิดจากหรืออาจเกิดจากถูกผู้อื่นทำให้ตาย", "4.การตายที่เกิดขึ้นโดยการกระทำของเจ้าพนักงานซึ่งอ้างว่าปฏิบัติราชการตามหน้าที่", "5.การตายผิดธรรมชาติ<_>ในระหว่างอยู่ในความควบคุมของเจ้าพนักงานซึ่งอ้างว่าปฏิบัติราชการตามหน้าที่", "6.การตายในเด็กที่ไม่คาดคิดและไม่สามารถอธิบายได้", "7.การตายที่เกิดจากสารพิษ", "8.การตายที่เกี่ยวข้องกับการจราจร", "9.การตายที่เกิดจากการบาดเจ็บจากการทำงาน<_>ไฟฟ้าดูด<_>การจมน้ำโดยไม่มีผู้พบเห็น", "10.ไม่สามารถระบุ<_>หรือสันนิษฐานสาเหตุการตายได้", "11.มีผู้ใดผู้หนึ่ง<_>สงสัยในสาเหตุการตายหรือพฤติการณ์การตาย<_>หรืออาจมีปัญหาเกี่ยวกับการได้รับผลประโยชน์ของผู้ตาย", "โฆษกสถาบันนิติวิทยาศาสตร์<_>กล่าวเพิ่มเติมอีกว่า<_>ซึ่งกรณีที่ผู้เสียชีวิตได้รับการชันสูตรพลิกศพในที่เกิดเหตุ<_>และเข้าข่ายในลักษณะดังกล่าวข้างต้น<_>ศพจะได้รับการเคลื่อนย้ายมายังห้องผ่าชันสูตรศพ<_>โดยจะมีการผ่าศพตรวจโดยละเอียด<_>รวมถึงการส่งตรวจ<_>ชีววัตถุต่าง<_>ๆ<_>เช่น<_>เลือด<_>น้ำวุ้นลูกตา<_>อาหารในกระเพาะอาหาร<_>ปัสสาวะ<_>เพื่อหาสารหรือยาที่อาจจะเป็นสาเหตุของการเสียชีวิต<_>ทั้งนี้เป็นไปมาตรฐานการชันสูตรศพ<_>ซึ่งได้การรับรองจากราชวิทยาลัยพยาธิแพทย์", "ทั้งนี้ตาม<_>พรบ.การให้บริการด้านนิติวิทยาศาสตร์<_>พ.ศ.2559<_>มาตรา<_>5(4)<_>ได้เปิดกว้างให้ญาติผู้เสียชีวิตที่ติดใจสาเหตุการตาย<_>สามารถติดต่อขอรับการตรวจชันสูตรซ้ำได้ที่สถาบันนิติวิทยาศาสตร์<_>เพื่อสร้างความเชื่อมั่น<_>โปร่งใส<_>อำนวยความยุติธรรม<_>และเป็นไปตามนโยบายของกระทรวงยุติธรรมที่ได้มุ่งเน้นถึงกระบวนการที่ทำให้เกิดความยุติธรรมในสังคม"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>ร่วมรับคนไทยลี้ภัยซูดาน<_>ล็อต<_>2<_>พร้อมแนะนำสิทธิประโยชน์กองทุนช่วยเหลือคนทำงานต่างประเทศ<_>และชี้ช่องทางหางานผ่าน", "content": ["กรมการจัดหางาน<_>ร่วมรับคนไทยลี้ภัยซูดาน<_>ล็อต<_>2<_>พร้อมแนะนำสิทธิประโยชน์กองทุนช่วยเหลือคนทำงานต่างประเทศ<_>และชี้ช่องทางหางานผ่าน", "วันที่<_>29<_>เมษายน<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>มอบหมายให้นายโอวาท<_>ทองบ่อมะกรูด<_>ผู้ตรวจราชการกรม<_>ปฏิบัติหน้าที่ผู้อำนวยการกองบริหารแรงงานไทยไปต่างประเทศ", "พร้อมด้วยเจ้าหน้าที่ร่วมปฏิบัติภารกิจกับกระทรวงการต่างประเทศและหน่วยงานที่เกี่ยวข้อง<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>เพื่อให้ความช่วยเหลือคนไทยที่เดินทางกลับประเทศไทยจากเหตุความไม่สงบในสาธารณรัฐซูดาน", "นายไพโรจน์<_>กล่าว่า<_>ผู้เดินทางทั้ง<_>135<_>คน<_>เดินทางกลับในเที่ยวบิน<_>a340-500<_>(เที่ยวบินที่<_>2)<_>ถึงประเทศไทยเมื่อคืนวันเสาร์<_>เวลา<_>23.05<_>น.<_>แบ่งเป็นคนสัญชาติไทย<_>132<_>คน<_>สัญชาติจีน<_>2<_>คน<_>และสัญชาติอินโดนีเซีย<_>1<_>คน<_>ในจำนวนนี้เป็นคนไทยที่ไปทำงาน<_>จำนวน<_>12<_>คน<_>โดยแจ้งการเดินทางด้วยตนเองและไม่ได้สมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>จำนวน<_>2<_>คน<_>และไม่ได้แจ้งการเดินทางไปทำงานผ่านกรมการจัดหางาน<_>จำนวน<_>10<_>คน<_>นอกนั้นเป็นคนไทยที่ไปศึกษาต่อและคนไทยที่มีครอบครัวในสาธารณรัฐซูดาน<_>จำนวน<_>120<_>คน<_>เจ้าหน้าที่จึงแนะนำช่องทางการหางานผ่านกรมการจัดหางาน<_>ซึ่งให้บริการฟรีไม่มีค่าใช้จ่าย<_>ที่แพลตฟอร์ม<_>“ไทยมีงานทำ”<_>สำหรับผู้ประสงค์จะทำงานในระหว่างที่อยู่ในประเทศไทย<_>รวมทั้งให้คำแนะนำการเดินทางไปทำงานในต่างประเทศที่ถูกต้องตามกฎหมาย<_>และการสมัครเป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>และสิทธิประโยชน์ที่จะได้รับจากกองทุนฯ<_>สำหรับแรงงานและกลุ่มนักศึกษาหากมีความประสงค์จะเดินทางไปทำงานในต่างประเทศภายหลังที่สำเร็จการศึกษาแล้ว", "ด้านนายโอวาท<_>ทองบ่อมะกรูด<_>ผู้ตรวจราชการกรม<_>ปฏิบัติหน้าที่ผู้อำนวยการกองบริหารแรงงานไทยไปต่างประเทศ<_>กล่าวว่า<_>อธิบดีกรมการจัดหางาน<_>ห่วงใยแรงงานไทยที่เดินทางกลับประเทศไทยจากเหตุความไม่สงบในสาธารณรัฐซูดาน<_>(เที่ยวบินที่<_>2)<_>จึงมอบหมายตนร่วมให้ความช่วยเหลือ<_>แนะนำภารกิจของกรมการจัดหางาน<_>และช่องทางการรับบริการเพื่อเป็นประโยชน์ต่อแรงงานไทย<_>พร้อมเน้นย้ำให้คนหางานไทยที่ประสงค์จะเดินทางไปทำงานในต่างประเทศตระหนักและให้ความสำคัญในการส่งเงินเข้ากองทุนฯ<_>เพื่อให้ได้รับความคุ้มครองและสิทธิประโยชน์ตามที่กฎหมายกำหนด<_>หากเกิดเหตุไม่คาดคิด<_>หรือเกิดสถานการณ์ฉุกเฉินเช่นนี้<_>สำหรับสิทธิประโยชน์ที่ได้รับจากกองทุนฯ<_>มี<_>9<_>กรณี<_>ดังนี้", "1.<_>กรณีถูกทอดทิ้งในต่างประเทศ<_>สงเคราะห์เป็นค่าใช้จ่ายต่างๆ<_>ที่จำเป็นให้สมาชิกได้เดินทางกลับประเทศไทยตามที่จ่ายจริง<_>ได้แก่<_>ค่าพาหนะ<_>ค่าที่พัก<_>ค่าอาหาร<_>ค่ารักษาพยาบาล<_>และค่าใช้จ่ายอื่นๆ<_>ที่จำเป็นโดยให้จ่ายตามที่จ่ายจริงไม่เกินคนละ<_>30,000<_>บาท", "2.<_>กรณีประสบอันตรายก่อนไปทำงานหรือขณะทำงานในต่างประเทศ<_>สงเคราะห์เป็นค่ารักษาพยาบาลเท่าที่จ่ายจริงไม่เกินคนละ<_>30,000<_>บาท", "3.<_>กรณีถูกเลิกจ้างจากสาเหตุประสบอันตราย<_>สงเคราะห์คนละ<_>15,000<_>บาท", "4.<_>กรณีประสบอันตรายจนพิการสงเคราะห์คนละ<_>15,000<_>บาท<_>ทุพพลภาพ<_>สงเคราะห์คนละ<_>30,000<_>บาท", "5.<_>ประสบปัญหาในต่างประเทศ<_>สงเคราะห์เป็นค่าพาหนะ<_>ค่าที่พัก<_>ค่าอาหาร<_>ค่ารักษาพยาบาล<_>และค่าใช้จ่ายอื่นที่จำเป็น<_>ตามที่จ่ายจริงไม่เกินคนละ<_>30,000<_>บาท", "6.<_>ถูกส่งกลับเนื่องจากเป็นโรคต้องห้าม<_>กรณีทำงานไม่ถึงหกเดือน<_>สงเคราะห์คนละ<_>25,000<_>บาท<_>ทำงานมากกว่าหกเดือน<_>สงเคราะห์<_>15,000<_>บาท", "7.<_>กรณีประสบปัญหาจากภัยสงคราม<_>ภัยธรรมชาติ<_>หรือโรคระบาด<_>สงเคราะห์คนละ<_>15,000<_>บาท", "8.<_>กรณีเสียชีวิตก่อนเดินทางหรือขณะกลับมาพักที่ประเทศไทย<_>สงเคราะห์จำนวน<_>30,000<_>บาท<_>กรณีเสียชีวิตในต่างประเทศ<_>สงเคราะห์จำนวน<_>40,000<_>บาท<_>และค่าใช้จ่ายในการจัดการศพเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาท", "9.<_>สมาชิกกองทุนถูกดำเนินคดีอาญาในความผิดซึ่งมิใช่เกิดจากการกระทำโดยเจตนาในต่างประเทศ<_>หรือเนื่องจากไม่ได้รับความเป็นธรรมจากการทำงาน<_>ให้จ่ายเป็นค่าทนายเท่าที่จ่ายจริงไม่เกิน<_>100,000<_>บาท", "ทั้งนี้<_>ผู้ที่ประสงค์จะเดินทางไปทำงานในต่างประเทศและต้องการสมัครสมาชิกกองทุน<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>หมายเลขโทรศัพท์<_>02<_>245<_>6710<_>-11<_>หรือ<_>สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>คุมเข้ม<_>ดูแลความปลอดภัยทางน้ำ<_>ทั่วประเทศ", "content": ["กรมเจ้าท่า<_>คุมเข้ม<_>ดูแลความปลอดภัยทางน้ำ<_>ทั่วประเทศ", "สำนักงานเจ้าท่า<_>สาขาพิษณุโลก<_>จัดเจ้าหน้าที่ดูแลความปลอดภัย<_>ตามมาตรการของกรมเจ้าท่า​<_>กระทรวงคมนาคม<_>โดยออกตรวจความพร้อมเรือ<_>-<_>แพ​โดยสาร<_>เอกสารประจำเรือ<_>ณ<_>จุดจอดเรือ<_>(ชั่วคราว)<_>เขื่อนภูมิพล<_>อำเภอสามเงา<_>จังหวัดตาก<_>มีเรือ<_>-<_>แพโดยสาร<_>และจำนวนผู้โดยสารมาใช้บริการ<_>ประกอบด้วย<_>เรือโดยสาร<_>จำนวน<_>3<_>ลำ<_>ผู้โดยสาร<_>จำนวน<_>24<_>คน<_>แพโดยสาร<_>จำนวน<_>4<_>แพ<_>ผู้โดยสาร<_>จำนวน<_>50<_>คน<_>รวมผู้โดยสาร<_>เรือ-แพ<_>จำนวน<_>74<_>คน<_>โดยเจ้าหน้าที่ได้ช่วยอำนวยความสะดวกแก่ประชาชน<_>นักท่องเที่ยว<_>พร้อมดูแลความปลอดภัยบริเวณท่าเทียบเรือ<_>กำชับให้เจ้าของเรือ<_>ผู้ควบคุมเรือ<_>ตรวจสภาพอุปกรณ์ประจำเรือ<_>แพชูชีพ<_>พวงชูชีพ<_>เสื้อชูชีพ<_>ให้พร้อมใช้งานอยู่ตลอดเวลา<_>และห้ามบรรทุกผู้โดยสารเกินกว่าที่ได้รับอนุญาต<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>โดยขอให้ผู้ประกอบการและผู้ควบคุมเรือคอยติดตามข้อมูลข่าวสารสภาพอากาศ<_>ข่าวพยากรณ์อากาศ<_>ก่อนการเดินเรือทุกครั้ง<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>จัดกิจกรรม<_>“ท่องเที่ยวสุขใจไปกับ<_>รฟม.”<_>เชื่อมสัมพันธ์ชุมชนกับองค์กร", "content": ["รฟม.<_>จัดกิจกรรม<_>“ท่องเที่ยวสุขใจไปกับ<_>รฟม.”<_>เชื่อมสัมพันธ์ชุมชนกับองค์กร", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>จัดกิจกรรม<_>“ท่องเที่ยวสุขใจไปกับ<_>รฟม.”<_>เพื่อส่งเสริมแหล่งท่องเที่ยวของชุมชนตามแนวสายทางรถไฟฟ้า<_>และสร้างความสัมพันธ์ที่ดีระหว่างชุมชนและองค์กร<_>โดยได้จัดให้ผู้ใช้บริการรถไฟฟ้ามหานคร<_>สายเฉลิมรัชมงคล<_>(mrt<_>สายสีน้ำเงิน)<_>และรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>รวมถึงผู้ใช้บริการอาคารจอดแล้วจร<_>ของรถไฟฟ้า<_>mrt<_>ทั้ง<_>2<_>สาย<_>เข้าร่วมทำกิจกรรมในรูปแบบ<_>one<_>day<_>trip<_>รอบเกาะเกร็ด<_>จังหวัดนนทบุรี<_>ซึ่งมีผู้สนใจสมัครเข้าร่วมกิจกรรมเป็นจำนวนมาก<_>โดย<_>รฟม.<_>ได้นำผู้เข้าร่วมกิจกรรมทุกท่านสัมผัสประสบการณ์ท่องเที่ยวและเรียนรู้วิถีชุมชนชาวมอญ<_>การล่องเรือรอบเกาะเกร็ด<_>ชมเจดีย์มุเตา<_>ณ<_>วัดปรมัยยิกาวาส<_>พร้อมทั้งได้ร่วมทำกิจกรรม<_>workshop<_>ปั้นดินเผา<_>บรรยากาศเต็มไปด้วยรอยยิ้มและความสนุกสนาน", "นอกจากนี้<_>รฟม.<_>ได้เตรียมจัดกิจกรรม<_>“ท่องเที่ยวสุขใจไปกับ<_>รฟม.”<_>ครั้งที่<_>2<_>ขึ้น<_>โดยมีกำหนดจัดในวันที่<_>13<_>พฤษภาคม<_>2566<_>ทั้งนี้<_>ผู้ที่สนใจเข้าร่วมกิจกรรมสามารถติดตามรายละเอียดการเปิดรับสมัครได้ทางเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>และติดตามข้อมูลข่าวสารของ<_>รฟม.<_>ได้ที่<_>www.mrta.co.th<_>หรือ<_>call<_>center<_>รฟม.<_>โทร.<_>0<_>2716<_>4044"]}
