{"date": "2023-10-2", "topic": "รัฐบาลไทย-", "content": [], "sentiment": [{"label": "LABEL_1", "score": 0.956734299659729, "len_token": 2}], "avg_score": 0.956734299659729, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นเจ้าภาพเลี้ยงอาหารมื้อเย็น-มอบเงินบริจาค<_>45,000<_>บาท<_>เพื่อใช้สำหรับจัดหาสิ่งของที่เป็นประโยชน์กับเด็ก<_>ๆ<_>ในมูลนิธิเด็ก", "content": ["นายกฯ<_>เป็นเจ้าภาพเลี้ยงอาหารมื้อเย็น-มอบเงินบริจาค<_>45,000<_>บาท<_>เพื่อใช้สำหรับจัดหาสิ่งของที่เป็นประโยชน์กับเด็ก<_>ๆ<_>ในมูลนิธิเด็ก", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ในวันนี้<_>(1<_>ต.ค.<_>66)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เป็นเจ้าภาพเลี้ยงอาหารมื้อเย็นแก่เด็ก<_>ๆ<_>ที่มูลนิธิเด็ก<_>(โครงการบ้านทานตะวัน)<_>95/24<_>หมู่<_>6<_>ซอยกระทุ่มล้ม<_>18<_>ตำบลกระทุ่มล้ม<_>อำเภอสามพราน<_>จังหวัดนครปฐม<_>“อาหารเพื่อชีวิตใหม่<_>บ้านทานตะวัน”<_>ในเมนูยำวุ้นเส้นกับไก่ทอด<_>รวมทั้งเป็นเจ้าภาพเลี้ยงอาหารมื้อเย็นแก่เด็ก<_>ๆ<_>ที่มูลนิธิเด็กอนุบาลหมู่บ้านเด็กสานรัก<_>ในเมนูแกงส้มผักรวมกุ้งสดกับปีกไก่ทอด<_>ด้วย", "นายชัย<_>กล่าวว่า<_>โอกาสนี้<_>มูลนิธิเด็กได้โพสต์ผ่านเฟซบุ๊กของมูลนิธิเด็กขอบคุณนายกรัฐมนตรี<_>ผู้ใหญ่ใจดี<_>เป็นเจ้าภาพมื้ออาหารเย็น<_>ว่า<_>น้อง<_>ๆ<_>และพนักงานของมูลนิธิเด็ก<_>(foundation<_>for<_>children)<_>ขอบคุณนายกฯ<_>เศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>ที่ได้มอบเงินบริจาคจำนวน<_>45,000<_>บาท<_>เพื่อใช้สำหรับจัดหาสิ่งของที่เป็นประโยชน์กับเด็ก<_>ๆ<_>ในมูลนิธิ<_>จำนวน<_>90<_>คน<_>สร้างรอยยิ้มและความสุขให้กับเด็ก<_>ๆ<_>และคณาจารย์อย่างมากมาย<_>พร้อมกับติดแฮชแท็ก<_>ขอบคุณโครงการดี<_>ๆ<_>#นายกส่งต่อ<_>#ผู้นำต้องทำก่อน<_>ของนายกฯ<_>เศรษฐา<_>ที่เข้ามาสนับสนุนมูลนิธิเด็กในครั้งนี้<_>และยังรับฟังปัญหาเพื่อนำไปหาทางออกให้พวกเราด้วยนะคะ", "“นายกรัฐมนตรีมีความยินดีที่ได้สนับสนุนโครงการดี<_>ๆ<_>ของมูลนิธิเด็ก<_>รวมทั้งยินดีที่มีส่วนช่วยสร้างรอยยิ้มและความสุขให้กับเด็ก<_>ๆ<_>และคณาจารย์ในครั้งนี้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9947362542152405, "len_token": 409}], "avg_score": 0.9947362542152405, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>รวมแล้ว<_>33<_>เหรียญรางวัล<_>ไทยครองอันดับที่<_>7<_>ของตาราง", "content": ["โฆษกรัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>รวมแล้ว<_>33<_>เหรียญรางวัล<_>ไทยครองอันดับที่<_>7<_>ของตาราง", "โฆษกรัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทย<_>ทำผลงานได้อย่างยอดเยี่ยมในกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>รวมแล้ว<_>33<_>เหรียญรางวัล<_>ไทยครองอันดับที่<_>7<_>ของตาราง<_>พร้อมเชิญชวนคนไทยส่งกำลังใจให้นักกีฬาไทยในช่วงครึ่งหลังของการแข่งขัน", "วันนี้<_>(2<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลชื่นชมและยินดีกับทีมนักกีฬาไทยที่ทำผลงานได้อย่างยอดเยี่ยมในการแข่งขันมหกรรมกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>(hangzhou<_>2022<_>asian<_>games)<_>ณ<_>เมืองหางโจว<_>สาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>23<_>กันยายน<_>-<_>8<_>ตุลาคม<_>2566<_>ซึ่งตอนนี้ดำเนินการแข่งขันมาเกินครึ่งทางของการแข่งขันแล้ว<_>โดยล่าสุด<_>ประเทศไทยอยู่อันดับที่<_>7<_>ของตารางสรุปเหรียญรางวัล<_>(ณ<_>วันที่<_>2<_>ตุลาคม<_>2566)<_>ได้แก่<_>เหรียญทอง<_>10<_>เหรียญ<_>เหรียญเงิน<_>7<_>เหรียญ<_>และเหรียญ<_>ทองแดง<_>16<_>เหรียญ<_>รวมทั้งหมด<_>33<_>เหรียญ<_>(https://info.hangzhou2022.cn/en/results/all-sports/medal-standings.htm)", "การแข่งขันเอเชียนเกมส์<_>ครั้งที่<_>19<_>ในช่วงครึ่งหลังนี้<_>ทัพนักกีฬาไทย<_>สามารถเก็บเหรียญเพิ่มได้อีกจากการแข่งขันกอล์ฟ<_>ทั้งประเภทหญิงเดี่ยว<_>และทีมหญิง<_>ที่ทำผลงานได้อย่างยอดเยี่ยมได้รับเหรียญทองที่<_>9<_>และ<_>10<_>มาได้สำเร็จ<_>อย่างไรก็ตามยังมีกีฬาที่น่าสนใจให้แฟนกีฬาติดตามและเป็นกำลังใจให้นักกีฬาไทยอย่างต่อเนื่องจนถึงวันที่<_>8<_>ตุลาคม<_>2566", "“รัฐบาลชื่นชมทุกความสำเร็จของนักกีฬา<_>โค้ชและหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>ในการเป็นส่วนหนึ่งของทีมนักกีฬาไทยในการแข่งขันเอเชียนเกมส์<_>ครั้งที่<_>19<_>นี้<_>ขอบคุณความมุ่งมั่นและทุ่มเทของนักกีฬาทุกท่าน<_>ที่ทำผลงานได้อย่างเต็มความสามารถ<_>แม้ว่าจะมีผู้ที่ผิดหวังในการแข่งขันครั้งนี้<_>แต่รัฐบาลเชื่อว่าทุกคนทำสุดความสามารถ<_>และได้เก็บเกี่ยวประสบการณ์เพื่อพัฒนาวงการกีฬา<_>และผลงานในครั้งต่อไป<_>พร้อมขอเชิญชวนคนไทยร่วมส่งแรงใจ<_>แรงเชียร์<_>ติดตามการแข่งขันที่ยังคงมีต่อเนื่องถึงวันที่<_>8<_>ตุลาคม<_>2566<_>นี้<_>เพื่อเป็นขวัญและกำลังใจให้กับทีมนักกีฬาไทย”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9888157844543457, "len_token": 496}, {"label": "LABEL_1", "score": 0.9753050804138184, "len_token": 53}], "avg_score": 0.9875114724067173, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเชิญชวนคนไทยชมถ่ายทอดสด<_>ดาวเทียมสำรวจโลก<_>theos-2<_>ขึ้นสู่วงโคจร<_>7<_>ต.ค.<_>66<_>เวลา<_>08.36<_>น.<_>ตามเวลาประเทศไทย<_>จากท่าอวกาศยานเฟรนช์เกียนา<_>ในทวีปอเมริกาใต้", "content": ["​โฆษกรัฐบาลเชิญชวนคนไทยชมถ่ายทอดสด<_>ดาวเทียมสำรวจโลก<_>theos-2<_>ขึ้นสู่วงโคจร<_>7<_>ต.ค.<_>66<_>เวลา<_>08.36<_>น.<_>ตามเวลาประเทศไทย<_>จากท่าอวกาศยานเฟรนช์เกียนา<_>ในทวีปอเมริกาใต้", "วันที่<_>2<_>ตุลาคม<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยประเทศไทยพร้อมส่งดาวเทียม<_>theos-2<_>(ธีออส<_>2)<_>ทะยานขึ้นสู่ท้องฟ้าในวันที่<_>7<_>ตุลาคม<_>2566<_>นี้<_>โดยเพจสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>หรือ<_>จิสด้า<_>แจ้งว่า<_>ในวันที่<_>7<_>ตุลาคม<_>2566<_>ดาวเทียม<_>theos-2<_>(ธีออส<_>2)<_>พร้อมทะยาน<_>พร้อมผสานข้อมูลบนแผ่นดินและข้อมูลความเป็นอยู่ของมนุษย์ที่มีคุณค่ามหาศาลเข้าไว้ด้วยกันเพื่อให้ทุกเหตุการณ์ได้รับการมองเห็น<_>และนำไปสู่การตัดสินใจ<_>เพื่อบรรเทา<_>เพื่อการแก้ไขปัญหา<_>เพื่อให้เกิดการพัฒนาอย่างเท่าเทียม<_>และนำไปสู่คุณภาพชีวิตที่ดีขึ้นของคนไทย<_>7<_>ตุลาคม<_>2566<_>จะเป็นวันที่น่าจดจำกับภารกิจด้านกิจการอวกาศอีกวันหนึ่ง<_>ในการนำส่งดาวเทียมสำรวจโลก<_>theos-2<_>ขึ้นสู่วงโคจร<_>ด้วยจรวดนำส่ง<_>vega<_>เวลา<_>08.36<_>น.<_>ตามเวลาในประเทศไทย<_>จากท่าอวกาศยานยุโรปเฟรนช์เกียนา<_>เมือง<_>kourou<_>รัฐ<_>french<_>guiana<_>ทวีปอเมริกาใต้", "นายชัย<_>กล่าวว่า<_>ในโอกาสสำคัญดังกล่าวของประเทศไทย<_>จึงขอเชิญชวนประชาชนติดตามชมการถ่ายทอดสดการนำส่งดาวเทียมสำรวจโลก<_>theos-2<_>ขึ้นสู่วงโคจร<_>ในวันที่<_>7<_>ตุลาคม<_>2566<_>เวลา<_>08.36<_>น.<_>ผ่านทางเฟซบุ๊กเพจ<_>gistda<_>สำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>และ<_>ผ่านยูทูบ<_>https://www.youtube.com/c/gistdaspace<_>โดยจะมีวิศวกรดาวเทียมจากอุทยานรังสรรค์นวัตกรรมอวกาศ<_>อ.ศรีราชา<_>จ.ชลบุรี<_>ร่วมให้ความรู้ตลอดรายการ", "สำหรับดาวเทียม<_>theos-2<_>เป็นดาวเทียมสำรวจโลก<_>หรือ<_>earth<_>observation<_>satellite<_>หนึ่งในสองดวงที่อยู่ภายใต้โครงการระบบดาวเทียมสำรวจเพื่อการพัฒนาดาวเทียม<_>ที่ดำเนินการโดยจิสด้า<_>มีศักยภาพถ่ายภาพและผลิตภาพสีรายละเอียดสูงมากในระดับ<_>50<_>ซม.<_>สามารถถ่ายภาพและส่งข้อมูลกลับมายังสถานีภาคพื้นดินได้ไม่ต่ำกว่า<_>74,000<_>ตร.กม./วัน<_>มีภารกิจหลักคือการบันทึกภาพพื้นผิวโลกทั้งในประเทศไทยและพื้นที่ต่าง<_>ๆ<_>ทั่วโลก<_>เพื่อปรับปรุงฐานข้อมูลภูมิสารสนเทศให้เป็นปัจจุบันอย่างละเอียดและถูกต้อง<_>ซึ่งจะช่วยให้การวางแผนบริหารจัดการพื้นที่ได้อย่างมีประสิทธิภาพ<_>ทั้งการจัดการเกษตร<_>บริหารจัดการน้ำ<_>จัดการภัยธรรมชาติ<_>จัดการเมืองและทรัพยากรธรรมชาติ<_>รวมถึงยังช่วยพัฒนาและยกระดับโครงสร้างพื้นฐานด้านเทคโนโลยีอวกาศของประเทศ<_>เมื่อดาวเทียม<_>theos-2<_>ขึ้นสู่อวกาศแล้วจะใช้เวลาอีกประมาณ<_>5-7<_>วันในการปรับตัวเองให้เข้าสู่วงโคจรที่แท้จริง<_>และจะใช้เวลาอีกประมาณ<_>6<_>เดือนที่จะทดสอบระบบต่าง<_>ๆ<_>ก่อนเปิดให้บริการ", "ทั้งนี้<_>ข้อมูลจากจิสด้าระบุด้วยว่า<_>การส่งดาวเทียม<_>theos-2<_>ขึ้นสู่อวกาศในครั้งนี้<_>ถือเป็นการส่งดาวเทียมระดับปฏิบัติการที่สามารถนำไปใช้งานได้จริงตามภารกิจของประเทศดวงที่<_>2<_>ของไทยในรอบ<_>15<_>ปี<_>หลังจากส่ง<_>theos-1<_>หรือดาวเทียมไทยโชตขึ้นสู่อวกาศตั้งแต่วันที่<_>1<_>ตุลาคม<_>พ.ศ.<_>2551"], "sentiment": [{"label": "LABEL_1", "score": 0.9591561555862427, "len_token": 496}, {"label": "LABEL_1", "score": 0.9311816692352295, "len_token": 270}], "avg_score": 0.9492956969507681, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำ<_>รัฐบาลเดินหน้าปราบผู้มีอิทธิพล<_>วอนทุกภาคส่วนร่วมกันใช้มาตรการทางสังคม<_>กดดันผู้กระทำความผิด<_>ควบคู่กับการบังคับใช้กฎหมายอย่างเคร่งครัด<_>สร้างสังคมเป็นสุข", "content": ["“คารม”<_>ย้ำ<_>รัฐบาลเดินหน้าปราบผู้มีอิทธิพล<_>วอนทุกภาคส่วนร่วมกันใช้มาตรการทางสังคม<_>กดดันผู้กระทำความผิด<_>ควบคู่กับการบังคับใช้กฎหมายอย่างเคร่งครัด<_>สร้างสังคมเป็นสุข", "วันนี้<_>(2<_>ตุลาคม<_>2566)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้กำชับให้ดำเนินการตามกฎหมายกับผู้มีอิทธิพลอย่างถูกต้องและเป็นธรรม<_>เน้นย้ำ<_>ให้ทุกส่วนราชการเดินหน้าขับเคลื่อนปราบปรามผู้มีอิทธิพลตามนโยบายของรัฐบาล<_>พร้อมกำชับให้คุ้มครองสิทธิเสรีภาพ<_>และสร้างสภาพแวดล้อมที่ปลอดภัยให้กับประชาชนจากกลุ่มอิทธิพลที่กระทำการ<_>หรืออยู่เบื้องหลังการกระทำที่ผิดกฎหมาย<_>หรือดำรงตนอยู่เหนือกฎหมาย<_>ซึ่งถือเป็นการบ่อนทำลายเศรษฐกิจ<_>และสังคม<_>และการเมืองมาโดยตลอด<_>โดยนายกรัฐมนตรีได้เน้นย้ำตอนมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เกี่ยวกับนโยบายปราบปรามผู้มีอิทธิพล<_>จำนวน<_>3<_>ข้อ<_>ดังนี้<_>1.ให้ดำเนินการจัดการผู้มีอิทธิพล<_>2.<_>ให้รางวัลผู้ให้เบาะแส<_>และ<_>3.<_>ปกป้อง<_>คุ้มครองสิทธิพยาน", "นายคารม<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการให้จัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>หรือกลุ่มที่มีการใช้อำนาจเหล่านั้นในทางมิชอบ<_>พร้อมกับเน้นย้ำให้ข้าราชการกระทรวงมหาดไทย<_>มุ่งเน้นจัดระเบียบสังคมเพื่อสร้างสังคมให้สงบสุข<_>เพื่อให้บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ให้ประชาชนมีความมั่นคงปลอดภัย<_>พร้อมกับกำชับให้ฝ่ายปกครองเข้มงวด<_>วางตัวเป็นตัวอย่างที่ดี<_>เน้นย้ำให้ผู้ว่าราชการจังหวัดทั่วประเทศจัดการผู้นำชุมชนที่มีอิทธิพล<_>มีพฤติกรรมข่มขู่คุกคามประชาชน<_>หรือทำเรื่องเสียหาย<_>ทำความผิดกฎหมาย<_>ให้เร่งดำเนินการตามกฎหมายให้เร็วที่สุด<_>อย่าปล่อยให้ใช้ตำแหน่งเจ้าหน้าที่ของรัฐไปแสวงหาประโยชน์ให้ตัวเอง<_>ซึ่งจากข้อมูลล่าสุดการจัดทำบัญชีผู้มีอิทธิพลของกระทรวงมหาดไทยแล้วเสร็จ<_>พบมีรายชื่อประมาณ<_>600-700<_>คน<_>โดยในวันที่<_>3<_>ต.ค.นี้<_>จะนำเรื่องรายชื่อผู้มีอิทธิพลเข้าในที่ประชุมคณะกรรมการป้องกันและปราบปรามผู้มีอิทธิพลต่อไป", "นายคารม<_>เน้นย้ำถึงพฤติการณ์ที่เข้าข่ายเป็นผู้มีอิทธิพล<_>ลักษณะ<_>16<_>ข้อ<_>ดังนี้<_>1.<_>นายทุนปล่อยเงินกู้นอกระบบ<_>2.<_>ฮั้วประมูลงานราชการ<_>3.<_>หักหัวคิวรถรับจ้าง<_>4.<_>ขูดรีดผู้ประกอบการ<_>5.ลักลอบขนสินค้าหนีภาษี<_>6.<_>เปิดบ่อนการพนัน<_>7.<_>ลักลอบค้าประเวณี<_>8.<_>ลักลอบนำคนเข้า-ออกประเทศโดยผิดกฎหมาย<_>9.<_>ล่อลวงแรงงานไปยังต่างประเทศ<_>10.<_>แก๊งต้มตุ๋นนักท่องเที่ยว<_>11.มือปืนรับจ้าง<_>12.<_>รับจ้างทวงหนี้ด้วยการข่มขู่ใช้กำลัง<_>13.<_>ลักลอบค้าอาวุธสงคราม/ปืนเถื่อน<_>14.บุกรุกที่ดินสาธารณะ/ทำลายทรัพยกรธรรมชาติ<_>15.<_>เรียกรับผลประโยชน์บนเส้นทางหลวงสาธารณะ<_>และ<_>16.<_>ผู้มีอิทธิพลที่เกี่ยวข้องกับยาเสพติด", "“หากประชาชนพบเห็นพฤติกรรมดังกล่าว<_>ขอให้แจ้งเบาะแสมายังศูนย์ปราบปรามผู้มีอิทธิพล<_>มือปืนรับจ้างและผู้ร้ายสำคัญ<_>หรือ<_>โทรสายด่วน<_>1195<_>พร้อมกับขอความร่วมมือจากประชาชนในทุกภาคส่วนของสังคม<_>ได้ร่วมกันใช้มาตรการทางสังคม<_>กดดันผู้กระทำผิดให้ปรับเปลี่ยนพฤติกรรม<_>ควบคู่ไปกับการใช้มาตรการทางกฎหมายจากเจ้าหน้าที่รัฐ<_>ในการขยายผลปราบปรามจับกุมอย่างจริงจัง<_>พร้อมทั้งร่วมกันให้ข้อมูลข่าวสารหรือเบาะแสเพิ่มเติม<_>เกี่ยวกับบุคคลที่มีพฤติกรรมเข้าข่ายเป็นผู้มีอิทธิพลท้องถิ่น<_>ผ่านทาง<_>ตู้<_>ป.ณ.<_>1<_>รวมทั้ง<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และเจ้าหน้าที่ตำรวจผ่านหมายเลข<_>1599”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7963364124298096, "len_token": 496}, {"label": "LABEL_0", "score": 0.9703466296195984, "len_token": 217}], "avg_score": 0.15070395625155905, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีติดตามสถานการณ์น้ำ<_>ขอบคุณเจ้าหน้าที่ทำงานด้วยความทุ่มเท<_>ห่วงสถานการณ์น้ำท่วมในพื้นที่<_>ลำปาง<_>แพร่<_>และอุบลฯ", "content": ["นายกรัฐมนตรีติดตามสถานการณ์น้ำ<_>ขอบคุณเจ้าหน้าที่ทำงานด้วยความทุ่มเท<_>ห่วงสถานการณ์น้ำท่วมในพื้นที่<_>ลำปาง<_>แพร่<_>และอุบลฯ", "วันนี้<_>(1<_>ตุลาคม<_>2566)<_>เวลา<_>19.00<_>น.ณ<_>ห้องประชุมศูนย์ปฏิบัติการน้ำอัจฉริยะ<_>กรมชลประทาน<_>ถนนสามเสน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามสถานการณ์น้ำ<_>พร้อมรับฟังบรรยายสรุปสภาพอากาศจากว่าที่ร้อยตรี<_>ธนะสิทธิ์<_>เอี่ยมอนันชัย<_>รองอธิบดีกรมอุตุนิยมวิทยาและรับฟังบรรยายสรุปภาพรวมสถานการณ์น้ำ", "ว่าที่ร้อยตรี<_>ธนะสิทธิ์<_>กล่าวรายงานสรุปสภาพอากาศว่า<_>ประเทศไทยจะได้รับผลกระทบจากร่องมรสุมพัดผ่านส่งผลให้ภาคเหนือและภาคอีสานได้รับผลกระทบจากน้ำฝน<_>มีน้ำท่วมขัง<_>และดินสไลด์บางพื้นที่<_>หลังจากนี้<_>ตั้งแต่วันที่<_>3<_>กันยายน<_>จนถึงวันที่<_>7<_>กันยายน<_>น้ำฝนจะลดน้อยลง<_>มวลอากาศเย็นเข้ามาแทนที่<_>และฝนกลับมาตกจำนวนมากอีกครั้ง<_>ตั้งแต่<_>7<_>กันยายน<_>เป็นต้นไป<_>สำหรับข้อกังวลเรื่องพายุโคอินุ<_>ประเทศไทยจะไม่ได้รับผลกระทบ", "ทางด้านนายสุริยพล<_>นุชอนงค์<_>รองอธิบดีกรมชลประทาน<_>กล่าวบรรยายสรุปสถานการณ์น้ำว่า<_>ภาพรวมจากปริมาณฝนที่ตกหนักอย่างต่อเนื่องในพื้นที่ตอนบนของประเทศ<_>โดยเฉพาะภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>เนื่องจากอิทธิพลของร่องมรสุมที่พาดผ่านประเทศไทย<_>ตั้งแต่กลางเดือนกันยายน<_>2566<_>เป็นต้นมา<_>ทําให้หลายพื้นที่ได้รับผลกระทบจากปริมาณน้ำล้นตลิ่งและน้ำท่วมขังในพื้นที่<_>เช่น<_>ลุ่มน้ำวัง<_>มีพื้นที่น้ำท่วมเนื่องจากปริมาณน้ำในแม่น้ำวังล้นตลิ่ง<_>ส่งผลกระทบกับจังหวัดลําปาง<_>และจังหวัดตากบางส่วน<_>ลุ่มน้ำ<_>ยม-น่าน", "จากปริมาณฝนที่ตกในเขตจังหวัดแพร่<_>ทําให้ปริมาณน้ำในแม่น้ำยมเพิ่มสูงขึ้น<_>เริ่มมีผลกระทบกับ<_>จังหวัดสุโขทัยบางส่วน<_>ลุ่มน้ำเจ้าพระยา<_>ปริมาณน้ำที่จังหวัดนครสวรรค์ยังคงเพิ่มขึ้นอย่างต่อเนื่อง<_>เนื่องจากปริมาณน้ำในแม่น้ำปิงและแม่น้ำน่านยังคงสูงขึ้น<_>ทําให้ต้องมีการบริหารจัดการน้ำและจัด<_>จราจรน้ำในพื้นที่ลุ่มน้ำเจ้าพระยาตอนล่าง<_>โดยควบคุมปริมาณน้ำไหลผ่านเขื่อนเจ้าพระยาให้มีผลกระทบ<_>ต่อพื้นที่ท้ายน้ำน้อยที่สุด<_>ในส่วนลุ่มน้ำชี-มูล<_>พื้นที่ตอนบนของลุ่มน้ำชีปริมาณน้ำเริ่มลดลงอย่างต่อเนื่อง<_>ส่วนในพื้นที่แม่น้ำชีตอนล่างยังคงมีน้ำล้นตลิ่งบริเวณจังหวัดกาฬสินธุ์<_>ร้อยเอ็ด<_>และจังหวัดยโสธร<_>แต่มีแนวโน้มลดลง<_>และในส่วนของลุ่มน้ำมูล<_>มีน้ำท่วมบริเวณจังหวัดอุบลราชธานี<_>เนื่องจากปริมาณน้ำล้นตลิ่งบริเวณสถานี<_>m.7<_>อําเภอวารินชําราบ<_>โดยปริมาณน้ำดังกล่าวจะไหลลงสู่แม่น้ำโขง<_>ซึ่งปัจจุบันสามารถระบายน้ำได้อย่างต่อเนื่อง", "ภายหลังรับฟังบรรยายสรุป<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีได้กล่าวขอบคุณเจ้าหน้าที่จากทุกหน่วยงาน<_>ที่ร่วมกันทำงานอย่างหนัก<_>ตลอด<_>24<_>ชั่วโมง<_>ในช่วงที่ผ่านมา<_>เพื่อติดตามสถานการณ์และดูแลพี่น้องประชาชนที่ได้รับความเดือดร้อนอย่างเต็มที่<_>ตนเองได้ติดตามสถานการณ์อย่างใกล้ชิดมาตลอด<_>และเป็นห่วงพี่น้องประชาชน<_>วันนี้ต้องมาดูด้วยตัวเองที่ศูนย์ปฏิบัติการน้ำแห่งนี้<_>ทั้งเพื่อติดตามสถานการณ์น้ำแบบ<_>real-time<_>รับฟังข้อติดขัดในการปฏิบัติงาน<_>เพื่อช่วยให้ท่านได้ทำงานอย่างราบรื่นและมีประสิทธิภาพที่สุด<_>ที่สำคัญก็อยากมาให้กำลังใจผู้ปฏิบัติงานทุกท่าน", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ในวันนี้ได้เชิญหน่วยงานที่เกี่ยวข้องเข้ามาประชุมร่วมกันผ่านระบบ<_>video<_>conference<_>เพื่อไม่เป็นการรบกวนหน้างานของท่านที่ทำงานหนักอยู่ในพื้นที่<_>โดยวันนี้มีสำนักงานชลประทานทั่วประเทศ<_>กรมอุตุฯ<_>และ<_>ปภ.<_>มาร่วมกันประเมินสถานการณ์น้ำและร่วมกันแก้ปัญหา<_>เพื่อให้การทำงานคล่องตัวที่สุด<_>ซึ่งเบื้องต้น<_>จากที่ได้รับฟังรายงาน<_>เป็นห่วงสถานการณ์ในจังหวัดลำปาง<_>แพร่<_>และอุบลฯ<_>ที่ถึงแม้สถานการณ์จะคลี่คลายลงบ้าง<_>แต่ก็ต้องเฝ้าระวังอย่างใกล้ชิด<_>รวมทั้งต้องดูแล<_>ฟื้นฟูและซ่อมแซมบ้านเรือนที่อยู่อาศัยของพี่น้องประชาชนอย่างเร่งด่วน<_>โดยเฉพาะ<_>ณ<_>ขณะนี้จังหวัดสุโขทัย<_>น่าเป็นห่วงที่สุด<_>เพราะต้องรองรับมวลน้ำที่ไหลลงมาจากจังหวัดแพร่<_>ซึ่งไหลเข้าท่วมทั้งในพื้นที่เกษตรกรรมและตัวเมืองบางส่วนแล้ว", "นายกรัฐมนตรีย้ำ<_>เรื่องสำคัญที่ต้องหารือ<_>คือการวางแผนรับมือกับมวลน้ำที่จะเข้ามาอีกระลอก<_>ซึ่งจะซ้ำเติมสถานการณ์ให้แย่ลงไปกว่าเดิม<_>การประชุมวันนี้ขอให้ทุกท่านให้ความเห็นอย่างเต็มที่<_>ติดขัดอะไรขอให้พูดกันตรง<_>ๆ<_>เพื่อแก้ปัญหาได้ตรงจุดและทันสถานการณ์", "นายกรัฐมนตรีสั่งการหน่วยงานที่เกี่ยวข้อง<_>5<_>ด้าน<_>ประกอบด้วย", "1.<_>สถานการณ์น้ำ<_>ให้กรมชลประทานบูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>ผู้ว่าราชการจังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>กรมป้องกันและบรรเทาสาธารณภัย<_>จัดจราจรน้ำในลุ่มน้ำชี-มูล<_>ลุ่มน้ำยม-น่าน<_>และลุ่มน้ำเจ้าพระยา", "2.<_>ให้หน่วยงาน<_>ได้แก่<_>จังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>และกรมชลประทาน<_>ตรวจสอบความมั่นคงของพนังกั้นน้ำ<_>สะพาน<_>และอาคารชลประทาน<_>ให้มีความมั่นคง<_>และพร้อมใช้งานตลอด", "ช่วงฤดูน้ำหลาก", "3.<_>การช่วยเหลือ<_>ให้หน่วยงานที่เกี่ยวข้องทุกหน่วยงานร่วมกันช่วยเหลือผู้ประสบภัยและแก้ไขปัญหาความเดือดร้อน<_>เช่น<_>เร่งซ่อมแซมที่อยู่อาศัย<_>กำจัดขยะที่มากับน้ำ<_>และตามที่ประชาชนร้องขอ<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>บูรณาการระดมสรรพกำลังหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กองทัพ<_>หน่วยงานท้องถิ่น", "4.<_>พยากรณ์อากาศ<_>ให้กรมอุตุนิยมวิทยาติดตามสภาพอากาศ<_>และแจ้งไปยังหน่วยงานที่เกี่ยวข้องและแจ้งเตือนสภาพอากาศกับประชาชน<_>เพื่อเฝ้าระวังสถานการณ์น้ำทั่วประเทศอย่างใกล้ชิด", "5.<_>และการแจ้งเตือน<_>ให้กรมชลประทานร่วมหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กรมประชาสัมพันธ์<_>กรมป้องกันและบรรเทาสาธารณภัย<_>ประชาสัมพันธ์ไปยังประชาชนในพื้นที่ให้ทราบสถานการณ์อย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_0", "score": 0.9748886823654175, "len_token": 496}, {"label": "LABEL_0", "score": 0.6302343010902405, "len_token": 496}, {"label": "LABEL_0", "score": 0.8630239963531494, "len_token": 73}], "avg_score": 0.193294130020858, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมอบนโยบายเพื่อจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["นายกรัฐมนตรีมอบนโยบายเพื่อจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(2<_>ต.ค.<_>66)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดโครงการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>โดยนายกรัฐมนตรีได้กล่าวมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ดังนี้", "ขอบคุณท่านรองนายกรัฐมนตรี<_>ท่านรัฐมนตรี<_>ท่านหัวหน้าส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่นของรัฐ<_>ที่มาร่วมประชุมในวันนี้<_>รวมทั้งท่านผู้ว่าราชการจังหวัด<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และทุกท่านที่อยู่บนระบบ<_>video<_>conference<_>ทุกคน", "จุดประสงค์ของการประชุมวันนี้<_>ผมขอมอบนโยบายและกรอบแนวทางการจัดทำงบประมาณรายจ่ายประจำปี<_>2567<_>ให้กับทุกหน่วยงานที่เกี่ยวข้อง<_>อย่างที่ทุกท่านทราบดี<_>รัฐบาลปัจจุบันเข้ามาบริหารราชการแผ่นดินในช่วงที่ประเทศไทยกำลังเผชิญกับความท้าทายทั้งเชิงเศรษฐกิจ<_>สังคม<_>และการเมือง<_>ซึ่งได้รับผลกระทบจากสถานการณ์ภายในและภายนอกประเทศไม่ว่าจะเป็นผลจากโควิด<_>19<_>ที่ทำให้ประเทศไทยฟื้นตัวช้ากว่าเพื่อนบ้าน<_>และฟื้นอย่างไม่เท่าเทียมเป็น<_>k-shape<_>recovery<_>ก่อให้เกิดความเหลื่อมล้ำของประชาชนไทยในหลายระดับ<_>ประเทศไทยเองก็ได้ให้คำมั่นสัญญาไว้ในเวทีสหประชาชาติ<_>(un)<_>เมื่อ<_>2<_>สัปดาห์ก่อน<_>ว่าเราจะเดินหน้าพัฒนาแก้ไขเรื่องนี้ให้ดีที่สุด<_>ร่วมกับนานาประเทศ<_>เศรษฐกิจโลกที่ถูกกระทบโดยสถานการณ์การเมืองระหว่างประเทศ<_>ปัญหา<_>supply<_>chain<_>ที่กระทบมาถึงประเทศไทย<_>โครงสร้างอุตสาหกรรม<_>ภาคการผลิต<_>ที่กระจุกตัวอยู่ในไม่กี่หมวดสินค้า<_>ถูกจำกัดด้วยจำนวนตลาดที่ไทยสามารถแข่งขันส่งออกได้<_>อีกไม่นาน<_>เราก็จะเจอกับเอลนีโน่<_>(el<_>nino)<_>ที่จะทำให้เกิดภัยแล้งยาว<_>กระทบกับพี่น้องเกษตรกรกว่า<_>20<_>ล้านครัวเรือน<_>หนี้สินในภาคครัวเรือน<_>การเกษตร<_>ก็เรื้อรัง<_>มีการพักหนี้มา<_>13<_>ครั้ง<_>แต่เราจะต้องแก้ที่โครงสร้างอื่น<_>ๆ<_>เช่น<_>ความสามารถในการผลิตด้านการเกษตรของเรา<_>การต่อยอด<_>value<_>chain<_>ให้เป็น<_>high<_>value<_>agriculture<_>economy<_>วิธีทำการเกษตรของเรา<_>ก็เป็นส่วนหนึ่งของปัญหาฝุ่นควันที่เกิดขึ้น<_>ซึ่งจะนำไปสู่ปัญหาสาธารณสุขอื่น<_>ๆ<_>อีก<_>ปัญหาทั้งหมดที่กล่าวไปทั้งหมด<_>ล้วนมีส่วนทำให้เศรษฐกิจของเรามีปัญหาอยู่ในปัจจุบันนี้<_>และยังมีส่วนทำให้เกิดปัญหาภาคสังคมอื่น<_>ๆ<_>ด้วย", "ในภาคสังคมที่เราเห็นเอง<_>ก็มีความท้าทายหลายประการที่กำลังเผชิญอยู่<_>ไม่ว่าจะเป็นเรื่อง<_>aged<_>society<_>จะทำให้<_>workforce<_>ของเราลดลง<_>ส่งผลต่อสัดส่วนแรงงานต่อประชากร<_>และรัฐจะต้องใช้เงินมากขึ้นในการทำสวัสดิการเพื่อดูแลประชากรทุกคน<_>ความเปราะบางที่เกิดจากหนี้สิน<_>หนี้ครัวเรือน<_>ค่าแรงขั้นต่ำที่ไม่เป็นธรรม<_>ยาเสพติด<_>หลาย<_>ๆ<_>ปัญหา<_>ผมก็ได้ไปรับฟังมาด้วยตนเองจากการลงพื้นที่<_>กำลังก่อให้เกิดภาระทางการคลังของรัฐบาล<_>ทั้งแง่การลงทุน<_>แก้ปัญหา<_>สวัสดิการ<_>สาธารณสุข<_>และอีกหลาย<_>ๆ<_>มิติ", "จากความท้าทายที่ผมกล่าวไปทั้งหมด<_>รัฐบาลนี้เราจะ<_>take<_>on<_>actions<_>อย่างจริงจัง<_>ดำเนินนโยบายร่วมกับทั้งราชการทุกภาคส่วน<_>และผลักดันเอกชนทุกระดับ<_>เพื่อรับมือกับความท้าทายนี้ในระยะสั้น<_>รัฐบาลให้ความสำคัญ<_>3<_>ประการเร่งด่วนด้วยกัน<_>คือการฟื้นฟูรายได้<_>ดูแลค่าใช้จ่ายของประชาชน<_>และเดินหน้าแก้ไขรัฐธรรมนูญ<_>ซึ่งมีท่านรองนายกฯ<_>ภูมิธรรมเป็นประธานคณะกรรมการ<_>ขอเริ่มที่การฟื้นฟูรายได้<_>ซึ่งจะเริ่มต้นด้วยการกระตุ้นเศรษฐกิจ", "ในต้นปี<_>2567<_>จะมีเงินอัดฉีดเข้าไปในเศรษฐกิจ<_>ด้วยกรอบประมาณ<_>560,000<_>ล้านบาท<_>นโยบายนี้จะแตกต่างจากการกระตุ้นเศรษฐกิจต่าง<_>ๆ<_>ที่เคยเกิดขึ้น<_>ซึ่งที่ผ่านมา<_>การกระตุ้นเศรษฐกิจเข้าไม่ถึงทุกพื้นที่<_>ไม่ถึงทุกชุมชน<_>กล่าวคือเป็นการกระตุ้นฝั่ง<_>demand<_>หรือกระตุ้นอุปสงค์<_>ความต้องการเป็นหลัก<_>แต่การกระตุ้นฝั่ง<_>demand<_>อย่างเดียว<_>จะทำให้เกิดการเจริญเติบโตที่ไม่เท่าเทียม<_>เพราะ<_>demand<_>ที่มากขึ้น<_>ก็จะวิ่งเข้าหาศูนย์กลางทางเศรษฐกิจเป็นหลัก<_>ไม่ได้กระจายไปยังชุมชน<_>ในครั้งนี้<_>เงิน<_>560,000<_>ล้าน<_>ที่เข้าไปกระตุ้น<_>demand<_>และจะขับเคลื่อนฝั่ง<_>supply<_>หรืออุปทานให้โตขึ้น<_>ก่อให้เกิดเศรษฐกิจหมุนเวียน<_>สิ่งที่ได้รับคืนมาคือภาษีที่กลับคืนสู่ภาครัฐ<_>การจำกัดการใช้จ่ายให้อยู่ในชุมชน<_>จะทำให้เงินหมุนเข้าไปถึงระดับรากหญ้าก่อนเสมอ<_>ทำให้ทุกภาคส่วนมีส่วนร่วมในกิจกรรมเศรษฐกิจนี้", "ระยะเวลา<_>6<_>เดือนเอง<_>ก็เพื่อกำหนดให้เงินนี้ต้องหมุน<_>มีการจับจ่ายใช้สอย<_>ไม่อย่างนั้นก็จะมีการเอาไปดองไว้<_>ไม่ก่อให้เกิด<_>multiplier<_>effect<_>หรือการหมุนเวียนทางเศรษฐกิจ<_>ตอนนี้<_>ครม.<_>ก็ได้ตั้งคณะกรรมการเพื่อดำเนินการในทุก<_>ๆ<_>ด้าน<_>ไม่ว่าจะเป็นการพัฒนา<_>application<_>การจัดหาแหล่งเงิน<_>การกำหนดกฎระเบียบทั้งหมด<_>และตอบคำถามจากทุก<_>ๆ<_>คน<_>ไม่ต้องห่วงครับ<_>ได้ใช้แน่นอนในเดือนกุมภาพันธ์นี้<_>แต่นี่เป็นเพียงมาตรการระยะสั้น<_>ซึ่งเดี๋ยวจะขอพูดถึงในระยะยาวว่ารัฐบาลมีมาตรการอย่างไรให้เศรษฐกิจโตได้อย่างต่อเนื่อง", "ด้านการท่องเที่ยว<_>เราก็จะฟื้นการท่องเที่ยวทั้งจากนักท่องเที่ยวในประเทศและนอกประเทศ<_>ซึ่งในประชุม<_>ครม.<_>วาระแรกได้ดำเนินการเรื่องที่ทำได้ทันที<_>คือการยกเว้นวีซ่าชั่วคราวไปให้กับนักท่องเที่ยวจีนและคาซัคสถาน<_>ที่เมื่อวันจันทร์ที่ผ่านมาก็ได้มีนักท่องเที่ยวชุดแรก<_>ที่เดินทางเข้ามาแล้ว<_>นั่นเป็นมาตรการเบื้องต้นเท่านั้น<_>รัฐบาลจะวางแผนดำเนินมาตรการกับประเทศอื่น<_>ๆ<_>อีก<_>โดยพิจารณาจากสถานภาพเศรษฐกิจ<_>ความต้องการ<_>และสถานะของประเทศ<_>นอกจากนั้น<_>รัฐบาลจะวางแผนมาตรการอื่น<_>ๆ<_>เพื่อดึงดูดนักท่องเที่ยว<_>เช่น<_>ช่วยสนับสนุนค่าใช้จ่าย<_>อำนวยความสะดวก<_>หรือมาตรการอื่น<_>ๆ<_>ที่เหมาะสม<_>ในระยะยาวเองก็ต้องมีการพัฒนาด้านอื่น<_>ๆ<_>ด้วย<_>ไม่ว่าจะเป็นการพัฒนาแหล่งท่องเที่ยว<_>หรือการต่างประเทศที่จะต้องมีการจัด<_>roadshow<_>เป็นต้น", "ด้วยทิศทางเศรษฐกิจที่ดีขึ้น<_>ผมมั่นใจว่าเราจะทำให้เพิ่มค่าแรงขั้นต่ำไปอยู่ที่<_>400<_>บาทต่อวันได้โดยเร็วที่สุด<_>เป็น<_>step<_>แรก<_>ด้านค่าใช้จ่าย<_>ครม.<_>ก็ได้อนุมัติการลดค่าพลังงานให้กับประชาชนไปแล้ว<_>ไม่ว่าจะเป็นการทำให้น้ำมันดีเซลราคาไม่เกิน<_>30<_>บาท<_>หรือทำให้ค่าไฟเหลือเพียง<_>3.99<_>บาท<_>โดยจะต้องมีการวางแผนใช้งบประมาณเพื่อแก้ไขปัญหาชั่วคราว<_>โดยจะควบคู่ไปกับการวางแผนโครงสร้างพลังงานระยะยาว<_>แน่นอน<_>ในอนาคตก็ต้องหาทางลดค่าใช้จ่ายด้านพลังงานลงอีก<_>อาทิเช่น<_>ค่าก๊าซหุงต้ม<_>น้ำมันเบนซิน<_>เป็นต้น<_>เพื่อให้เหมาะสมกับค่าครองชีพของประชาชน<_>หนี้ครัวเรือน<_>หนี้เกษตรกร<_>ครม.<_>เมื่อวันอังคารที่ผ่านมาก็ได้อนุมัติไปแล้ว<_>พักหนี้ให้กับเกษตรกรเกือบ<_>ๆ<_>2,700,000<_>ราย<_>และจะวางแผนดูแลหนี้สินกลุ่มที่มีความจำเป็นอื่น<_>ๆ<_>เพื่อให้ความช่วยเหลือ<_>ต่อลมหายใจให้กับประชาชนที่เดือดร้อนจากหนี้สิน<_>ทั้งนี้<_>การพักหนี้ในช่วง<_>9<_>ปีก่อนหน้าที่เกิดมา<_>13<_>ครั้งนั้น<_>และยังมีการแทรกแซงตลาดราคาสินค้าอีกนับแสน<_>ๆ<_>ล้านบาท<_>แต่ก็ยังไม่เพียงพอ<_>ซึ่งเดี๋ยวผมจะพูดต่อไปว่าครั้งนี้เราจะทำต่างกันอย่างไร<_>เรื่องรัฐธรรมนูญ<_>รัฐบาลนี้ก็ได้เดินหน้าตั้งคณะกรรมการเพื่อเริ่มดำเนินการแล้ว<_>โดยจะดำเนินการทำประชามติ<_>เพื่อยกร่างรัฐธรรมนูญใหม่ให้เสร็จสิ้นโดยเร็วที่สุด<_>เพื่อคืนอำนาจให้กับประชาชน", "มาตรการระยะสั้นที่กล่าวไปทั้งหมดจำเป็นต้องมีงบประมาณสนับสนุน<_>แต่จะเป็นการลงทุนที่คุ้มค่า<_>ต่อชีวิตให้กับประชาชนและภาคธุรกิจทั้งเล็กและใหญ่<_>เพื่อให้มีกำลังไปสร้างพลังทางเศรษฐกิจต่อไป<_>สำหรับรัฐเอง<_>เราจะต้องวางแผนหาเงินกลับมาคืนในส่วนที่ใช้ไปในส่วนนี้ด้วย<_>และรักษาวินัยการเงินการคลังอย่างเคร่งครัดในระยะยาว<_>รัฐบาลตั้งใจที่จะทำให้เศรษฐกิจโตไปอย่างยั่งยืน<_>ซึ่งในนโยบายระยะยาว<_>จะครอบคลุม<_>3<_>มิติด้วยกันได้แก่<_>การสร้างรายได้<_>การขยายโอกาส<_>และการดูแลคุณภาพชีวิตและความมั่นคง", "ในการสร้างรายได้<_>มีการเพิ่มรายได้สุทธิในภาคเกษตร<_>การเปิดการค้าระหว่างประเทศ<_>การส่งเสริมเขตเศรษฐกิจ<_>การลงทุนโครงสร้างพื้นฐานเพื่อดึงดูดการลงทุน<_>อย่างที่บอกไปว่าเราพักหนี้มา<_>13<_>ครั้ง<_>ใช้เงินไปมหาศาล<_>แต่ว่าปัญหาหนี้สินในภาคเกษตรไม่ได้รับการแก้ไข<_>ในรัฐบาลนี้นอกจากการพักหนี้ที่เราจะต่อลมหายใจแล้ว<_>เราจะใช้หลักการตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ดูแลเกษตรกรโดยการลดต้นทุน<_>เช่น<_>ค่าปุ๋ย<_>โดยการปรับปรุงสูตร<_>และใช้ปริมาณที่เหมาะสมให้ตรงกับสภาพพืช<_>และสภาพดิน<_>รวมถึงการเพิ่ม<_>yield<_>หรือ<_>“ผลผลิตต่อไร่”<_>โดยการปรับปรุงพันธุ์<_>วิธีการปลูกพืช<_>และใช้นวัตกรรมต่าง<_>ๆ<_>เช่น<_>เกษตรแม่นยำ<_>(precision<_>agriculture)<_>เป็นต้น<_>เป้าหมายของรัฐบาลนี้คือการทำให้พี่น้องเกษตรกรมีรายสุทธิเพิ่มขึ้น<_>3<_>เท่าใน<_>4<_>ปี<_>ต้องดูทั้งอุปสงค์<_>อุปทานให้เหมาะสม<_>มีการวางแผนล่วงหน้าเพื่อไม่ให้สินค้าล้นตลาด<_>ราคาตกต่ำ<_>วางแผนบริหารพันธุ์พืช<_>พันธุ์สัตว์<_>โดยพิจารณาปัจจัยให้ครบทุกมิติไม่ว่าจะเป็นต้นทุน<_>ราคา<_>ระยะเวลา<_>ข้อกฎหมาย<_>และอื่น<_>ๆ<_>จัดทำองค์ความรู้อย่างเป็นระบบ<_>ควบคู่ไปกับการลดต้นทุนให้เกษตรกร<_>รวมถึงใช้มาตรการใหม่<_>ๆ<_>เช่น<_>การขายสินค้าเกษตรล่วงหน้าด้วย", "นอกจากภาคการเกษตรแล้ว<_>ภาคการผลิต<_>อุตสาหกรรมเอง<_>ก็จะได้รับประโยชน์ต่อเนื่องหลังจากการกระตุ้นการใช้จ่ายผ่าน<_>digital<_>wallet<_>รัฐบาลนี้เองก็จะสนับสนุนการพัฒนาเขตเศรษฐกิจใหม่<_>ๆ<_>เศรษฐกิจดิจิทัล<_>เทคโนโลยีขั้นสูง<_>หรือ<_>deep<_>tech<_>อุตสาหกรรมสีเขียว<_>อุตสาหกรรมความมั่นคงประเทศ<_>และผลักดันให้<_>start<_>up<_>ไทยสามารถเติบโตได้<_>ซึ่งจะมีการจัดทำ<_>matching<_>fund<_>ที่ภาครัฐจะร่วมมือกับกองทุนระดับโลก<_>เราจะอาศัยความเชี่ยวชาญของกองทุนในการค้นหาและคัดเลือก<_>start<_>up<_>หรือ<_>sme<_>ที่มีศักยภาพโดยภาครัฐจะร่วมลงทุนด้วย<_>เพื่อทำให้<_>start<_>up<_>หรือ<_>sme<_>เหล่านี้มีเงินทุนเพียงพอ<_>เติบโตและขยายธุรกิจ<_>เป็น<_>unicorn<_>ต่อไปได้<_>รัฐบาลจะช่วยเหลือ<_>sme<_>ให้มีกลไกช่วยเหลืออย่างครบวงจร<_>ทั้งพัฒนาผลิตภัณฑ์<_>การผลิต<_>การจัดหาเงินทุน<_>เปิดตลาด<_>และมาตรการอื่น<_>ๆ<_>เพื่อให้ผู้ประกอบการไทยสามารถโตในเวทีโลก", "เรื่องโครงสร้างพื้นฐาน<_>ระบบคมนาคมทั้งถนน<_>น้ำ<_>ราง<_>อากาศ<_>จะต้องมีการวางแผนลงทุนอย่างเป็นระบบ<_>และต้องทำอย่างมียุทธศาสตร์<_>ดูทั้งอุปสงค์<_>และอุปทานให้สอดคล้องกัน<_>ยกตัวอย่าง<_>เช่น<_>สนามบิน<_>ที่จะเป็นหน้าด่านของการท่องเที่ยว<_>ก็ต้องมีการวางแผนขยายให้เหมาะสม<_>ให้สามารถรับนักท่องเที่ยวได้มากขึ้น<_>ทั้งในเมืองหลัก<_>และขยายไปยังเมืองรอง<_>และต้องดูเรื่องปริมาณ<_>ขั้นตอน<_>และมาตรฐานการบริการ<_>ควบคู่ไปทั้งหมด", "รางรถไฟ<_>จะต้องสามารถส่งสินค้าจากเมืองต่าง<_>ๆ<_>ไปยังตลาดได้<_>จะต้องเชื่อมต่อกับรางรถไฟของโลกด้วย<_>เช่น<_>ขนส่งสินค้าไปยังจีน<_>และยังต้องขยายระบบรางทั้งในและนอกเมืองเพื่อรองรับการเดินทาง<_>การส่งสินค้า<_>ในราคาที่เป็นธรรม<_>เช่น<_>รถไฟฟ้า<_>20<_>บาทตลอดสาย<_>ที่ได้ดำเนินการไปบ้างแล้ว<_>และต้องเจรจาหาทางออกร่วมกับผู้ให้บริการอื่น<_>ๆ<_>อีก<_>เพื่อให้ครบทั้งระบบ<_>ถนน<_>ท่าเรือ<_>ระบบอื่น<_>ๆ<_>ก็ต้องมีแผนกระจายให้ทั่วถึงอย่างมีเหตุมีผล<_>มีตัวชี้วัดที่เหมาะสมถึงความต้องการหรือตอบยุทธศาสตร์ของประเทศ", "จากที่ผมได้รับฟังความต้องการจากภาคธุรกิจ<_>ทุกกลุ่มทุกท่านล้วนสนับสนุนให้ประเทศไทยเดินหน้าเปิดตลาดการค้าให้มากขึ้น<_>เพื่อทำให้สินค้าไทยสามารถส่งออกไปยังตลาดทั่วโลกได้<_>จึงเป็นที่มาของการขยาย<_>fta<_>หรือเปิดตลาดใหม่<_>ๆ<_>สร้างความร่วมมือทางเศรษฐกิจกับประเทศอื่น<_>ๆ<_>โดยมุ่งเน้นไปทางยุโรป<_>และแถบอาหรับ<_>แอฟริกา<_>ให้มากขึ้น<_>รวมถึงการขยายหมวดหมู่ของสินค้าให้ครอบคลุมภาคธุรกิจของไทยด้วย<_>การเดินหน้าเจรจาทั้งหมดที่ผมกล่าวไป<_>จะนำมาซึ่งการลงทุนใน<_>real<_>sector<_>ให้มากขึ้นด้วย<_>เป็นการเพิ่มศักยภาพการแข่งขันของประเทศ<_>เรื่องนี้<_>ภาคธุรกิจที่มาคุยกับผม<_>เขาก็บอกว่าถ้าเราขยายได้มาก<_>เขาก็สนใจที่จะมาลงทุนมากขึ้น<_>เพราะมัน<_>“เสริม”<_>ความสามารถในการแข่งขันของเขาได้<_>รัฐบาลนี้ให้ความสำคัญกับการเร่งเจรจา<_>fta<_>ที่ค้างอยู่กับ<_>eu<_>และเร่งเดินหน้าเปิดตลาดใหม่<_>ๆ<_>เช่น<_>ตะวันออกกลาง<_>และแอฟริกาเรื่องนี้เราก็ได้ท่านปานปรีย์และท่านภูมิธรรมมาเป็นผู้ดำเนินการอย่างเร่งด่วน", "เรื่องการต่างประเทศที่สำคัญอีกเรื่องหนึ่ง<_>คือการเปลี่ยนการทูตของเรา<_>ให้<_>pro-active<_>มากยิ่งขึ้น<_>เราจะไม่รอคำเชิญจากนานาประเทศเพียงอย่างเดียว<_>แต่เราจะ<_>“รุก”<_>ออกไปพบ<_>ไปคุย<_>ไปจัดกิจกรรมต่าง<_>ๆ<_>เพื่อบอกชาวโลกว่า<_>“thailand<_>is<_>open”<_>หรือ<_>“ประเทศไทยเปิดแล้ว”<_>การลงทุนทั้งในภาคการเกษตร<_>การทำเขตเศรษฐกิจ<_>โครงสร้างพื้นฐาน<_>และการเดินหน้าเจรจาต่างประเทศ<_>ต้องใช้ทรัพยากรทั้งคน<_>เงิน<_>และเวลา<_>แต่ทำแล้วเพิ่มความสามารถในการแข่งขันทางเศรษฐกิจของประเทศได้อย่างมหาศาล<_>ซึ่งจะนำประเทศไทยกลับเข้าสู่ระบบเศรษฐกิจของโลก<_>รักษาความเป็นกลางระหว่างขั้วอำนาจ<_>ซึ่งกลายมาเป็นจุดแข็งของประเทศไทย<_>ที่บริษัทต่างชาติกำลังให้ความสนใจ<_>การดำเนินงานหลากหลายนโยบาย<_>จะทำให้เศรษฐกิจดีขึ้น<_>และทำให้รัฐบาลสามารถปรับค่าแรงขั้นต่ำตามเศรษฐกิจได้<_>เป็น<_>600<_>บาทต่อวัน<_>ปริญญาตรี<_>25,000<_>ภายในปี<_>70’", "ในการขยายโอกาส<_>มีหลากหลายประเด็นที่ผมได้พูดไปตอนแถลงนโยบาย<_>แต่จะขอ<_>recap<_>สั้น<_>ๆไม่กี่เรื่องคือพลังงาน<_>ที่ดิน<_>การศึกษา<_>และ<_>soft<_>power<_>ด้านพลังงาน<_>ที่ประชาชนเดือดร้อนเรื่องค่าใช้จ่าย<_>ในระยะสั้นเราก็ได้ปรับแก้ไปแล้วชั่วคราว<_>แต่ในระยะยาวก็ต้องมาดูตัวโครงสร้างกัน<_>รวมถึงเราต้องวางแผนเรื่องพลังงานสะอาดด้วย<_>เพราะจะดึงดูดการลงทุนจากนานาประเทศได้", "เรื่องที่ดิน<_>รัฐบาลนี้จะต้องช่วยทำให้พี่น้องประชาชนจำนวนมากที่ยังไม่มีสิทธิในที่ดินทำกิน<_>ให้เขาได้มีโฉนด<_>มีเอกสารสิทธิครบถ้วน<_>และรวมถึงพิจารณากำหนดเงื่อนไขต่าง<_>ๆ<_>ที่เหมาะสมด้วย<_>กองทัพก็แสดงความพร้อมที่จะช่วยเหลือประชาชน<_>นำที่ดินมาจัดสรรเพื่อนำไปใช้สร้างรายได้ให้กับประชาชนได้", "ด้านการศึกษาเอง<_>ผมก็ขอให้ความสำคัญด้วย<_>ประเทศไทยจะต้องเป็นสังคมการเรียนรู้ตลอดชีวิต<_>เป็นสังคมที่รักการอ่าน<_>มีการพัฒนาทั้งนักเรียน<_>ทั้งครู<_>และทำให้หลักสูตรมีความทันสมัย<_>ใช้เทคโนโลยีเข้ามาช่วยเหลือ<_>และอาจรวมถึงการทำให้ลดปริมาณงาน<_>การเรียน<_>การบ้าน<_>และปัจจัยอื่น<_>ๆ<_>สำหรับหลาย<_>ๆ<_>ส่วนในภาคการศึกษาในประชุม<_>ครม.<_>สมัยแรก<_>ก็ได้มีมติจัดตั้งคณะกรรมการ<_>soft<_>power<_>เพื่อผลักดันเรื่องการสร้างอัตลักษณ์<_>และนำมาใช้ประโยชน์มากขึ้นด้วย<_>และสุดท้ายจะส่งผลให้เรามีเอกลักษณ์และบริการที่โดดเด่น<_>ส่งผลต่อเศรษฐกิจที่เติบโตขึ้นเช่นกัน", "รวมถึงเราต้องลงทุนส่งเสริมกิจกรรมต่าง<_>ๆ<_>ที่จะส่งเสริมการท่องเที่ยวในระยะยาวทั้งนักท่องเที่ยวในและนอกประเทศ<_>ปรับปรุงสถานที่ท่องเที่ยวทางธรรมชาติให้มากขึ้นวางแผนลงทุนสถานที่ท่องเที่ยว<_>man-made<_>ในหลาย<_>ๆ<_>พื้นที่<_>ทำให้ประเทศไทยเป็นจุดมุ่งหมายของนักท่องเที่ยวจากทั่วโลก<_>ทั้งในเมืองหลักและเมืองรอง<_>เรามีนโยบายที่จะทำให้<_>low<_>season<_>หมดไปจากประเทศไทย<_>เช่น<_>ใช้ประโยชน์จากเทศกาลต่าง<_>ๆ<_>ทำให้ครบวงจร<_>เที่ยวได้ตลอดทั้งปี<_>เรื่องความมั่นคงและคุณภาพชีวิต<_>เราคงละเลยเรื่องความมั่นคงที่กำลังเปลี่ยนแปลงไปไม่ได้<_>ทั้งรูปแบบของภัยคุกคาม<_>และวางแผนการรับมือให้เหมาะสม<_>ต้องมีการบริหารจัดการกำลังพล<_>ทรัพยากรให้เหมาะสมกับยุคสมัย<_>เช่น<_>มีกำลังพลประจำการน้อยลงแต่มีคุณภาพและทันสมัยมากขึ้น<_>ปรับเปลี่ยนรูปแบบการเกณฑ์ทหารเป็นสมัครใจ<_>ทำให้กองทัพของเรามีความเป็นสากล<_>มีความเป็นมืออาชีพ<_>ในขณะเดียวกันก็เป็นกำลังสำคัญในการช่วยเหลือประชาชนในเวลาต่าง<_>ๆ<_>รวมถึงการนำสินทรัพย์ของกองทัพออกมาสร้างประโยชน์ต่อประชาชน<_>ซึ่งก็ได้มีการพูดคุยกันไปบ้างแล้ว", "รัฐบาลนี้จะจัดการยาเสพติดให้หมดสิ้น<_>บำบัดและส่งคืนลูกหลานที่ติดยาสู่ครอบครัว<_>จัดการกับผู้มีอิทธิพลต่าง<_>ๆ<_>ป้องกันการแทรกแซงการบริหารราชการ<_>โดยวางแผนใช้มาตรการต่าง<_>ๆ<_>เช่น<_>ตั้งรางวัลผู้ให้เบาะแส<_>ปกป้องคุ้มครองพยาน<_>และอื่น<_>ๆ<_>ที่เหมาะสม<_>เป็นต้น<_>มาตรการต่าง<_>ๆ<_>ผมต้องขอให้เกียรติกับผู้ปฏิบัติงานทุกคน<_>ไม่ว่าจะเป็นทหาร<_>ตำรวจ<_>ข้าราชการ<_>และประชาชนที่เกี่ยวข้องให้ช่วยกันดำเนินการให้สำเร็จ", "ยังมีเรื่องของภัยธรรมชาติ<_>เตรียมตัวรับมือกับ<_>el<_>nino<_>ที่ท่านรองนายกฯ<_>ภูมิธรรมได้รับไปดูแล<_>เรื่องของการดูแลเรื่องน้ำ<_>เพิ่มพื้นที่ชลประทานให้เป็น<_>40<_>ล้านไร่<_>ทำแผนลงทุนในบริเวณที่ยังเข้าไม่ถึง<_>และครอบคลุมไปยังการดูแลบริหารน้ำอย่างครบวงจร<_>ซึ่งหลายโครงการที่อยู่ภายใต้แผนงานบูรณาการ<_>ก็ขอให้ความสำคัญด้วย<_>เช่น<_>การใช้น้ำให้เกิดประโยชน์<_>การทำให้น้ำไม่ท่วม-ไม่แล้งในทุกฤดูต่าง<_>ๆ<_>โดยใช้ฝายพาราซอยซีเมนต์<_>หรือการทำธนาคารน้ำใต้ดิน<_>และโครงการอื่น<_>ๆ<_>เดินหน้าแก้ไขฝุ่น<_>pm2.5<_>ที่ต้องบริหารจัดการอย่างเร่งด่วน<_>ก่อนจะเริ่มส่งผลกระทบในต้นปีที่จะถึงนี้<_>เมื่อสัปดาห์ที่แล้ว<_>ก็มีการเสนอ<_>พรบ.<_>อากาศสะอาดเข้าสภาไปแล้ว<_>ซึ่งจะช่วยผลักดันการดูแลรักษาสิ่งแวดล้อม<_>และ<_>balance<_>ระหว่างการสร้างประโยชน์ของคนรุ่นปัจจุบัน<_>และส่งต่อให้กับคนรุ่นหลังได้ด้วย", "อีกเป้าหมายหนึ่ง<_>คือการวางแผนที่จะทำให้ประเทศไทยเป็น<_>carbon<_>neutral<_>ภายในปี<_>2593<_>หรือ<_>ค.ศ.<_>2050<_>ใน<_>un<_>ที่ผ่านมา<_>ประเทศไทยก็ได้ประกาศไปว่าปีนี้รัฐบาลจะออก<_>sustainability<_>linked<_>bond<_>ตั้งเป้าออกไม่ต่ำกว่า<_>30,000<_>ล้านบาท<_>จุดประสงค์ของพันธบัตรตัวนี้จะทำให้องค์กร<_>หน่วยงานที่เกี่ยวข้อง<_>ช่วยกันดำเนินนโยบายที่สร้างความยั่งยืน<_>การดำเนินการเรื่องทรัพยากรธรรมชาติเป็นเรื่องที่ต้องลงมือทำตั้งแต่วันนี้<_>และใช้เวลานานกว่าจะเห็นผล<_>ฉะนั้นเราจะรอช้าไม่ได้", "เรื่องสวัสดิการและสาธารณสุข<_>ต้องมีการพัฒนาให้ดีขึ้น<_>นำระบบดิจิทัลมาใช้เพื่อให้บริการประชาชน<_>ทำให้ประเทศไทยมี<_>universal<_>healthcare<_>coverage<_>หรือระบบประกันสุขภาพถ้วนหน้าที่มีคุณภาพระดับโลก<_>ลงทุนทำระบบเชื่อมต่อฐานข้อมูลของคนไข้ทั้งประเทศ<_>ทำให้เข้าถึงศูนย์รักษาพยาบาลใกล้บ้านในราคา<_>30<_>บาท<_>สร้างศูนย์ดูแลผู้มีความจำเป็นต่าง<_>ๆ<_>สถานธรรมาภิบาล<_>โรงพยาบาลเพิ่มเติม<_>เพื่อตอบสนองต่อสภาพสังคมสูงวัย", "อีกฟากหนึ่งของระบบ<_>คือคนทำงาน<_>ต้องดูแลให้มีรายได้ที่เป็นธรรม<_>มีปริมาณและรายได้ที่เหมาะสมอย่างทันท่วงที<_>รวมถึงดูแล<_>สนับสนุน<_>สิทธิมนุษชน<_>และความเท่าเทียมของคนทุกกลุ่ม<_>ทั้งชนกลุ่มน้อย<_>ผู้พิการ<_>คนท้อง<_>คนชรา<_>เด็ก<_>กลุ่มความหลากหลายทางเพศ<_>เร่งรัดการทำให้พวกเขามีสิทธิพื้นฐานครบถ้วนโดยเร็ว<_>และทำแผนดูแลในบางกลุ่มเปราะบางเพิ่มเติมด้วย<_>และสุดท้าย<_>รัฐบาลและราชการ<_>จะต้องทำงานเพื่อบริการประชาชนให้ดีขึ้น", "ขอให้ทุกหน่วยงานพิจารณาการลงทุนที่เหมาะสมเพื่อนำเทคโนโลยีมาใช้<_>เช่น<_>ดำเนินการการเชื่อมฐานข้อมูลของประชาชนเป็นฐานเดียวกัน<_>ใช้ระบบปัญญาประดิษฐ์และ<_>machine<_>learning<_>เพื่อเพิ่มความสามารถ<_>ใช้ระบบการจ่ายเงินที่ตรวจสอบได้<_>เพื่อป้องกันการทุจริตและเพิ่มความโปร่งใสในการทำงานของรัฐ<_>การปฏิสัมพันธ์ระหว่างราชการกับประชาชน<_>จะต้องทำให้ไม่มีคนมาต่อคิวรอตั้งแต่เช้า<_>ต้องมีแผนปรับปรุงการให้บริการ<_>กำจัดเจ้าหน้าที่ที่ทำตัวเป็นนายประชาชน<_>เรียกรับสินบน<_>ซึ่งผมรับไม่ได้<_>และต้องปรับปรุงขั้นตอนการบริหารภายในราชการด้วยกันเอง<_>เพื่อทำให้งานทำได้เร็วยิ่งขึ้น<_>เพิ่ม<_>productivity<_>ของทั้งระบบ<_>ให้สะท้อนไปสู่บริการประชาชนที่ดียิ่งขึ้นไปอีก", "เป้าหมายของผม<_>ชัดเจนครับ<_>ด้านเศรษฐกิจ<_>คือการทำให้<_>gdp<_>ของประเทศโตเฉลี่ย<_>5%<_>ตลอด<_>4<_>ปีนี้<_>และทำให้รายได้ขั้นต่ำให้ถึง<_>600<_>บาทในปี<_>2570<_>เป็นจุดเริ่มต้นของแผนการมุ่งหน้าสู่การเป็นประเทศรายได้สูง<_>อย่าลืมว่ารัฐจะเก็บภาษีมาลงทุนต่อยอดให้ทุกคนได้<_>ก็ต่อเมื่อเศรษฐกิจและความเป็นอยู่ของประชาชนมีคุณภาพที่ดี<_>ฉะนั้น<_>ขอทุกภาคส่วนร่วมกันดูแลประชาชนทุกภาคส่วนให้มีชีวิตอย่างมีความสุข<_>มีสวัสดิการที่เหมาะสม<_>ทำให้เขาเลี้ยงชีพได้อย่างสมศักดิ์ศรีด้วย<_>หลาย<_>ๆ<_>อย่างที่ทำมาดีแล้ว<_>ก็ขอให้ทำต่อไป<_>และขอให้เปิดใจ<_>รับฟังเสียงของประชาชน<_>เพื่อนำไปปรับปรุง", "ขอให้ผู้บริหารหน่วยราชการช่วยกันกำกับดูแลการทำงานอย่างขะมักเขม้น<_>แต่เปลี่ยนไปตามสถานการณ์<_>สร้างวิธีการทำงานที่เน้นผลลัพธ์<_>มีตัวชี้วัดที่ชัดเจน<_>มากกว่าแค่ทำตามกระบวนการ<_>และขอให้ยึดโยงกับประชาชนเสมอ<_>ในปีงบประมาณ<_>2567<_>การใช้จ่ายภาครัฐจะมีบทบาทสำคัญในการสนับสนุนการดำเนินนโยบายของรัฐให้เกิดผลอย่างเป็นรูปธรรม<_>และแผนต่าง<_>ๆ<_>ให้บรรลุตามเป้าหมายที่กำหนด<_>รัฐบาลจะมีเงินจากงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นวงเงิน<_>3.48<_>ล้านบาท<_>ทั้งนี้<_>ผมตั้งใจที่จะบริหารจัดการการคลังด้วยความรอบคอบ<_>โปร่งใส<_>ตรวจสอบได้<_>และรักษาวินัยและเสถียรภาพทางการเงินการคลังอย่างเคร่งครัด<_>ในการวางแผนใช้จ่ายงบประมาณปี<_>67<_>ผมขอวางกรอบความสำคัญ<_>5<_>ข้อต่อไปนี้", "(1)<_>ข้อแรก<_>ขอให้จัดทำงบและเบิกจ่ายงบประมาณตามนโยบายที่รัฐบาลได้แถลงต่อสภาไป<_>และคำนึงถึงกรอบกฎหมายและวินัยการเงินการคลังอย่างเคร่งครัด<_>ขอให้ทุก<_>ๆ<_>หน่วยงานพิจารณาดูว่าอะไรที่ทำได้ก็ขอให้ดำเนินการทำไปก่อน<_>แต่อย่าลืมเรื่องความถูกต้องตามกระบวนการ", "(2)<_>ข้อที่สอง<_>ขอให้ทุกหน่วยงานทำงานกันอย่างบูรณาการ<_>วางแผนงบประมาณไม่ให้ซ้ำซ้อนกันหลาย<_>ๆ<_>โครงการในอดีตที่เคยทับซ้อนกัน<_>ขออย่าให้เกิดภาพแบบนั้นอีกภายในรัฐบาลนี้", "(3)<_>ข้อที่สาม<_>ขอให้วางแผนและจัดทำงบประมาณอย่างมีประสิทธิภาพ<_>(efficiency)<_>และมีประสิทธิผล<_>(productivity)<_>คำนึงถึงประโยชน์สูงสุดของรัฐ<_>และคำนึงถึงวินัยการเงินการคลัง<_>การทำแผนงานหรือโครงการ<_>ขอให้ทำตามความจำเป็นเร่งด่วน<_>และสอดคล้องกับสถานการณ์ในปัจจุบัน<_>คำนึงถึงวินัยการเงินการคลังด้วย<_>นโยบาย<_>แผนงานใดที่ทำได้โดยไม่ต้องใช้งบประมาณ<_>ก็เริ่มดำเนินการได้เลย<_>ซึ่งโครงการเหล่านี้<_>ผมถือว่าจะมีผลตอบแทนที่คุ้มค่า<_>เพราะไม่ต้องใช้งบลงทุนสักบาท<_>และขอให้ทำงบแบบฐานศูนย์<_>หรือ<_>zero-based<_>โดยเฉพาะรายจ่ายลงทุนที่จะต้องมีรายละเอียดให้ชัดเจน<_>และผมขอให้ทุกหน่วยงานนำระบบดิจิทัลมาใช้ในการทำงาน<_>เพื่อเพิ่มประสิทธิผล<_>และเพิ่มความโปร่งใสในการทำงาน<_>ทำให้ประชาชนเห็นว่าเงินภาษีของพวกเขา<_>ถูกใช้จ่ายอย่างคุ้มค่าทุกบาท<_>ทุกสตางค์", "(4)<_>ข้อที่สี่<_>โครงการ<_>แผนงาน<_>ต่าง<_>ๆ<_>จะต้องมีตัวชี้วัด<_>(kpi)<_>หรือมีเป้าหมาย<_>(target)<_>ที่ก่อให้เกิดผลดีกับพี่น้องประชาชน<_>หรือเกิดผลเชิงบวกทางเศรษฐกิจ<_>ผมไม่สนับสนุนการทำงานที่ไม่ก่อให้เกิดผลให้ประเทศ<_>ประชาชน<_>เพราะจะเป็นการนำภาษีประชาชนไปละลายแม่น้ำเสียเปล่า<_>ๆ<_>ไม่สนับสนุนการนำงบประมาณไปทำอะไรที่ไม่มีเป้าหมาย<_>ไม่มีจุดประสงค์ที่จับต้องได้<_>ไม่มีความชัดเจน<_>ฉะนั้น<_>ขอให้พิจารณาลดแผนงานหรือโครงการต่าง<_>ๆ<_>ลดค่าใช้จ่ายที่ไม่จำเป็นออกไป<_>หรือถ้าเป็นไปได้ก็ยกเลิกแผนงานหรือโครงการ<_>ที่ไม่มีความชัดเจนไปเสีย<_>เพื่อให้การใช้งบประมาณอย่างตรงเป้าหมายและประโยชน์สูงสุดต่อประเทศ<_>นำงบประมาณไปใช้ทำโครงการอื่นที่เกิดผลเชิงบวกต่อไป", "(5)<_>ข้อที่ห้า<_>ขอให้จัดทำแผนการใช้จ่ายโดยพิจารณาให้ครบทุกแหล่งเงินทุน<_>(source<_>of<_>funding)<_>ทั้งเงินนอกงบประมาณ<_>และเงินงบประมาณ<_>หลาย<_>ๆ<_>หน่วยงานที่มีเงินนอกงบประมาณ<_>เช่น<_>รายได้<_>เงินสะสม<_>ขอให้นำมาใช้ดำเนินภารกิจก่อน<_>และขอให้ช่วยกันลดภาระงบประมาณประเทศ<_>โดยพิจารณาการใช้เงินแหล่งอื่น<_>ๆ<_>เช่น<_>การร่วมมือกับภาคเอกชน<_>หรือเครื่องมือทางการเงินอื่น<_>ๆ<_>เป็นต้น", "ทุกท่านที่อยู่ในที่นี้ล้วนเป็นตัวแทนจากภาครัฐทั้งหมด<_>เราทุกคนมีส่วนร่วมที่จะต้องช่วยกันดูแลสถานะ<_>ความมั่นคง<_>ของการเงินการคลังในระยะยาว<_>ถึงแม้งบประมาณปี<_>67<_>จะล่าช้า<_>แต่ขอให้ทุกหน่วยงานเร่งรัดการเบิกจ่าย<_>โดยอยู่ภายใต้กรอบกฎหมาย<_>มีความระมัดระวัง<_>อย่าให้เศรษฐกิจสะดุด<_>ฉะนั้นในการทำงบประมาณปีนี้<_>ขอให้ทุกหน่วยงานพิจารณาประเด็นทั้งกรอบความสำคัญทั้ง<_>5<_>ข้อ<_>ได้แก่<_>1)<_>ทำงบประมาณตามนโยบายที่สัญญากับประชาชน<_>2)<_>ทำอย่างบูรณาการ<_>ลดความซ้ำซ้อน<_>3)<_>ทำอย่างมีประสิทธิภาพและรักษาวินัยการเงินการคลัง<_>4)<_>ทำอย่างมีตัวชี้วัดและเป้าหมาย<_>5)<_>ทำให้ครบทุกแหล่งเงินทุน<_>และยึดวินัยการเงินการคลัง<_>และขอให้จัดส่งให้สำนักงบประมาณภายในวันที่<_>6<_>ตุลาคม<_>2566<_>ที่จะถึงนี้<_>สุดท้ายนี้ขอขอบคุณทุกหน่วยงานที่มาฟังในวันนี้<_>ขอให้ทุกท่านวางแผนงบประมาณให้มีสิทธิภาพ<_>เพื่อจะได้ใช้ภาษีของประชาชนทุกบาท<_>ทุกสตางค์<_>อย่างคุ้มค่า<_>เกิดประโยชน์ต่อคนไทยทุกคน"], "sentiment": [{"label": "LABEL_0", "score": 0.7843079566955566, "len_token": 496}, {"label": "LABEL_0", "score": 0.8915469646453857, "len_token": 496}, {"label": "LABEL_1", "score": 0.5675482153892517, "len_token": 496}, {"label": "LABEL_1", "score": 0.8325292468070984, "len_token": 496}, {"label": "LABEL_1", "score": 0.9764553904533386, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792205095291138, "len_token": 496}, {"label": "LABEL_1", "score": 0.9322035312652588, "len_token": 496}, {"label": "LABEL_1", "score": 0.8904139995574951, "len_token": 496}, {"label": "LABEL_1", "score": 0.8586962819099426, "len_token": 496}, {"label": "LABEL_0", "score": 0.5594049096107483, "len_token": 476}], "avg_score": 0.6811507167603805, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงน้ำท่วม<_>จ.สุโขทัย<_>เตรียมหารือรองอธิบดีกรมชลประทาน<_>บ่ายวันนี้", "content": ["นายกฯ<_>ห่วงน้ำท่วม<_>จ.สุโขทัย<_>เตรียมหารือรองอธิบดีกรมชลประทาน<_>บ่ายวันนี้", "วันนี้<_>(2<_>ต.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>เมืองทองธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงสถานการณ์น้ำท่วม<_>ภายหลังจากที่ได้เดินทางไปรับฟังบรรยายสรุปที่กรมชลประทาน<_>ถนนสามเสน<_>เมื่อวันที่<_>1<_>ต.ค.<_>ที่ผ่านมา<_>โดยนายกรัฐมนตรีกล่าวว่า<_>ในวันศุกร์ที่<_>6<_>ต.ค.นี้<_>จะเดินทางลงพื้นที่จังหวัดอุบลราชธานี<_>โดยจะไปเตรียมการ<_>เพราะมวลน้ำลงไปทางนั้นมาก<_>จึงต้องลงไปดูในพื้นที่", "นายกรัฐมนตรีกล่าวถึงสถานการณ์น้ำภาพรวมยังน่าเป็นห่วงอยู่<_>ซึ่งจังหวัดสุโขทัยน้ำจะเข้าพื้นที่ในเวลา<_>16.00<_>น.<_>วันนี้<_>ซึ่งเมื่อเวลา<_>08.00<_>น.<_>ที่ผ่านมา<_>มีรายงานพื้นที่จังหวัดสุโขทัยเข้ามา<_>ตนก็เห็นใจ<_>เพราะฝนตกตลอดเวลา<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ลงพื้นที่ก็เพิ่งกลับมาเมื่อคืนที่ผ่านมา<_>และเมื่อสักครู่ได้พูดคุยกับรัฐมนตรีหลายท่านซึ่งวันนี้มีภารกิจเยอะมาก", "นายกรัฐมนตรีย้ำมีความเป็นห่วงเรื่องน้ำท่วม<_>โดยจะมีการพูดคุยกับรองอธิบดีกรมชลประทาน<_>ในฐานะรักษาการอธิบดีกรมชลประทาน<_>ในเวลา<_>15.00<_>น.<_>วันนี้ที่กระทรวงการคลัง<_>เพื่อลดผลกระทบให้ได้มากขึ้น<_>ทั้งนี้<_>จากการที่รองนายกรัฐมนตรีและรัฐมนตรีที่ลงพื้นที่<_>มีเรื่องที่ต้องช่วยเหลือประชาชนเร่งด่วนหลายเรื่อง<_>เช่น<_>การบูรณาการทั้งถนน<_>และความเดือดร้อนของประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.8206272721290588, "len_token": 330}], "avg_score": 0.17937272787094116, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำรัฐบาลหนุนสร้างองค์ความรู้ด้านอาหารให้ไทยเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยว<_>เปิดโอกาส<_>start<_>up<_>ด้านอาหารรายใหม่<_>ผลักดันให้ไทยมีความมั่นคงด้านอาหาร", "content": ["​นายกฯ<_>ย้ำรัฐบาลหนุนสร้างองค์ความรู้ด้านอาหารให้ไทยเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยว<_>เปิดโอกาส<_>start<_>up<_>ด้านอาหารรายใหม่<_>ผลักดันให้ไทยมีความมั่นคงด้านอาหาร", "​นายกฯ<_>ย้ำรัฐบาลหนุนสร้างองค์ความรู้ด้านอาหารให้ไทยเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยว<_>เปิดโอกาส<_>start<_>up<_>ด้านอาหารรายใหม่<_>ผลักดันให้ไทยมีความมั่นคงด้านอาหาร<_>เป็นแหล่งผลิตอาหารฮาลาลที่หลายประเทศต้องการ", "วันนี้<_>(2<_>ตุลาคม<_>2566)<_>เวลา<_>11.30<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>รับฟังการนำเสนอ<_>thailand<_>soft<_>power<_>halal<_>&<_>future<_>food<_>จากนายบุญเลิศ<_>อ่องไพบูลย์<_>รองประธานคณะกรรมการธุรกิจอาหารแปรรูปและอาหารแห่งอนาคต<_>(pfc)<_>สภาหอการค้าไทย", "นายบุญเลิศ<_>กล่าวว่า<_>อุตสาหกรรมฮาลาล<_>ครอบคลุมสินค้าและบริการ<_>ได้แก่<_>การเงิน<_>อาหาร<_>แฟชั่น<_>สื่อและสันทนาการ<_>ยาและการแพทย์<_>ท่องเที่ยว<_>เครื่องสำอาง<_>ฯ<_>มีอัตราการเติบโต<_>7.5%<_>(2021-2025)<_>มีมูลค่าประมาณ<_>2<_>ล้านเหรียญสหรัฐ<_>(2025)<_>ซึ่งประเทศไทยเป็นผู้ส่งออกผลิตภัณฑ์ฮาลาล<_>และอุตสาหกรรมฮาลาลไทย<_>ได้รับการยอมรับในหลายประเทศ<_>โดยอาหารฮาลาล<_>คิดเป็นสัดส่วนร้อยละ<_>20<_>ของการส่งออกอาหารทั้งหมดของประเทศไทย<_>และร้อยละ<_>60<_>ของการส่งออกอาหารฮาลาลไปยังประเทศที่นับถือศาสนาอิสลาม<_>ได้แก่<_>อินโดนีเซีย<_>มาเลเซีย<_>และบรูไน<_>คิดเป็นมูลค่าเกือบ<_>6<_>พันล้านเหรียญสหรัฐฯ<_>ในปี<_>2564/2565", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีกล่าวว่ารัฐบาลมองเห็นโอกาสในสินค้า<_>halal<_>ที่เป็นตลาดขนาดใหญ่ซึ่งมีผู้บริโภคจำนวนมาก<_>มีศักยภาพในการจับจ่ายสูง<_>และในกลุ่ม<_>future<_>food<_>ที่กำลังเติบโตอย่างต่อเนื่อง<_>เราอยากใช้อุตสาหกรรมอาหารมาเป็นส่วนสำคัญต่อการขับเคลื่อนประเทศ<_>และอยากผลักดัน<_>gastronomy<_>diplomacy<_>โดยไทยเป็นประเทศแรกที่ผลักดันการทูตเชิงอาหาร<_>(gastronomy<_>diplomacy)<_>แต่ประเทศเกาหลีใต้ผลักดันได้ไกลกว่าประเทศไทย<_>โดยรัฐบาลชุดนี้ให้ความสำคัญทั้งเงินทุน<_>การตลาด<_>การทำหลักสูตร<_>การทำ<_>certificate<_>การส่งออกอาหาร<_>จะช่วยทำให้สินค้าการเกษตรมีราคาที่ดีขึ้น<_>เพราะเป็นการเพิ่มมูลค่าสินค้าในประเทศทำให้พี่น้องเกษตรกรมีรายได้ที่มั่นคง<_>สร้างองค์ความรู้ด้านอาหารให้ประเทศไทยเป็น<_>soft<_>power<_>โดยอาหารไทยรูปแบบใหม่<_>ๆ<_>จะช่วยดึงดูดนักท่องเที่ยว<_>เปิดโอกาสให้<_>start<_>up<_>ใหม่<_>ๆ<_>ที่เกี่ยวข้องกับอาหาร<_>สามารถเกิดขึ้นได้", "นายกรัฐมนตรีฝากให้ส่วนราชการที่เกี่ยวข้องให้การสนับสนุนภาคเอกชน<_>โดยให้บูรณาการการทำงาน<_>กำหนดแผน<_>กำหนดตัวชี้วัดให้ชัดเจน<_>สอดคล้องกับความต้องการของตลาด<_>และภาคเอกชน<_>เพื่อขับเคลื่อนผลักดันให้ประเทศไทยเป็นประเทศที่มีความมั่นคงด้านอาหาร<_>เป็นแหล่งผลิตอาหารฮาลาลที่หลายประเทศมีความต้องการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9809602499008179, "len_token": 496}, {"label": "LABEL_1", "score": 0.9631198048591614, "len_token": 200}], "avg_score": 0.9758336852336752, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมหารือการบริหารจัดการน้ำในพื้นที่<_>eec<_>วางแผนบริหารจัดการน้ำช่วงปลายฤดูฝน<_>มอบกรมชลฯ<_>ทำแผนการผันน้ำเข้าพื้นที่อ่างเก็บน้ำ<_>ตั้งเป้าวางแนวทางแก้ไขปัญหาระยะสั้น-กลาง-ยาว", "content": ["นายกฯ<_>ประชุมหารือการบริหารจัดการน้ำในพื้นที่<_>eec<_>วางแผนบริหารจัดการน้ำช่วงปลายฤดูฝน<_>มอบกรมชลฯ<_>ทำแผนการผันน้ำเข้าพื้นที่อ่างเก็บน้ำ<_>ตั้งเป้าวางแนวทางแก้ไขปัญหาระยะสั้น-กลาง-ยาว", "วันที่<_>2<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมรัฐมนตรีว่าการกระทรวงการคลัง<_>กระทรวงการคลัง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมหารือการบริหารจัดการน้ำในพื้นที่<_>eec<_>เพื่อสร้างความเชื่อมั่นด้านการลงทุนจากภาคเอกชน<_>ร่วมกับ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมชลประทาน<_>กระทรวงเกษตรและสหกรณ์<_>กรมทรัพยากรน้ำ<_>และกรมทรัพยากรน้ำบาดาล<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมการประชุม", "นายกรัฐมนตรีเปิดเผยภายหลังการหารือว่า<_>สิ่งหนึ่งที่นายกรัฐมนตรีให้ความสำคัญมากเป็นอันดับต้น<_>ๆ<_>คือเรื่องของน้ำ<_>เพราะถือเป็นปัจจัยสำคัญในภาคการเกษตรและภาคอุตสาหกรรม<_>ประเด็นที่พูดคุยวันนี้<_>เป็นการวางแผนการบริหารจัดการน้ำในช่วงปลายฤดูฝน<_>เพื่อสร้างความมั่นใจให้กับผู้ประกอบการในภาคการผลิตว่า<_>ประเทศไทยจะมีน้ำใช้ตลอดช่วงฤดูแล้งที่จะมาถึง<_>และต้องดูแลเกษตรกรให้ไม่ได้รับผลกระทบด้วย", "นายกรัฐมนตรีได้มอบหมายให้กรมชลประทาน<_>ทำแผนการผันน้ำเข้าพื้นที่อ่างเก็บน้ำมานำเสนอในวันจันทร์หน้า<_>(9<_>ต.ค.<_>66)<_>พร้อมกับเชิญหน่วยงานที่เกี่ยวข้องเข้ามารับฟังและให้ความเห็น<_>ซึ่งนายกรัฐมนตรีตั้งเป้าว่ารัฐบาลจะวางแนวทางการแก้ไขปัญหา<_>ทั้งระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>โดยนายกรัฐมนตรีจะเป็นเจ้าภาพของคณะทำงานชุดนี้<_>เพื่อให้การทำงานระหว่างกระทรวงทำได้อย่างมีประสิทธิภาพ", "“สิ่งที่ท่านนายกฯ<_>พยายามทำก็เพื่อสร้างความมั่นคงให้แก่โครงสร้างพื้นฐานด้านน้ำสำหรับพื้นที่<_>eec<_>ซึ่งถือเป็นพื้นฐานที่สำคัญอย่างยิ่งยวดสำหรับทุก<_>ๆ<_>กิจกรรมทางเศรษฐกิจในพื้นที่ภาคตะวันออก<_>รากฐานอันมั่นคงเรื่องน้ำนี้จะนำมาซึ่งความเชื่อมั่นของเงินทุนจากทั้งบริษัทใหญ่<_>ๆ<_>ระดับโลกจนถึงบริษัทขนาดกลางที่จะตัดสินใจเข้ามาลงทุนในประเทศไทย”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9043351411819458, "len_token": 411}], "avg_score": 0.9043351411819458, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>กระโดดขึ้นหลังรถกระบะ<_>วัดระดับน้ำหน้าจวนผู้ว่าฯสุโขทัย<_>พบน้ำปริ่มแล้ว<_>สั่งจังหวัดเฝ้าสถานการณ์ใกล้ชิด<_>หวั่น<_>น้ำทะลักเข้าพื้นที่เศรษฐกิจ", "content": ["“สมศักดิ์”<_>กระโดดขึ้นหลังรถกระบะ<_>วัดระดับน้ำหน้าจวนผู้ว่าฯสุโขทัย<_>พบน้ำปริ่มแล้ว<_>สั่งจังหวัดเฝ้าสถานการณ์ใกล้ชิด<_>หวั่น<_>น้ำทะลักเข้าพื้นที่เศรษฐกิจ", "“สมศักดิ์”<_>กระโดดขึ้นหลังรถกระบะ<_>วัดระดับน้ำหน้าจวนผู้ว่าฯสุโขทัย<_>พบ<_>น้ำปริ่มแล้ว<_>สั่งจังหวัดเฝ้าสถานการณ์ใกล้ชิด<_>หวั่น<_>น้ำทะลักเข้าพื้นที่เศรษฐกิจ<_>เตรียมเสนอ”นายกฯเศรษฐา”พิจารณาสร้างที่ระบายน้ำฝั่งขวาแม่น้ำยม<_>ชี้<_>ช่วยแก้ท่วม-แล้ง", "วันที่<_>2<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>เมื่อช่วงเย็นของวันที่<_>1<_>ต.ค.ที่ผ่านมา<_>ตนได้ร่วมประชุมกับหัวหน้าส่วนราชการ<_>เพื่อสรุปสถานการณ์น้ำท่วมและแนวทางการแก้ปัญหา<_>โดยมี<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>นางสาวประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>หรือ<_>สทนช.<_>นายทวีศักดิ์<_>ธนเดโชพล<_>รองอธิบดีกรมชลประทาน<_>และหัวหน้าส่วนราชการกระทรวงทรวงคมนาคม<_>เข้าร่วม<_>ที่จังหวัดสุโขทัย", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนได้เน้นย้ำในที่ประชุมให้เฝ้าระวังพื้นที่ในจังหวัดสุโขทัยเป็นพิเศษ<_>เพราะในพื้นที่<_>ตำบลปากแคว<_>อำเภอเมือง<_>ได้เกิดดินสไลด์<_>ส่งผลให้น้ำทะลักเข้ามาแล้ว<_>ซึ่งต้องช่วยกันติดตามสถานการณ์อย่างใกล้ชิด<_>โดยผู้ว่าฯสุโขทัย<_>ก็คงหลับไม่ได้<_>ต้องเฝ้าสถานการณ์ตลอดเวลา<_>เพราะหากดินสไลด์เพิ่ม<_>จะส่งผลกระทบเป็นวงกว้าง<_>ส่วนหลังสถานการณ์คลี่คลาย<_>ก็ต้องมีการเร่งสร้างเขื่อนกันดินสไลด์ในจุดนี้เพิ่ม<_>นอกจากนี้<_>เป็นที่ทราบกันดีว่า<_>แม่น้ำยม<_>เป็นแม่น้ำสายเดียว<_>ที่ไม่มีเขื่อนรองรับ<_>จึงทำให้น้ำเกิดน้ำท่วม<_>เพราะมวลน้ำที่ไหลมา<_>มีจำนวนมากถึง<_>400<_>ลูกบาศก์เมตรต่อวินาที<_>จึงทำให้เกิดน้ำท่วมขัง", "“ผมไม่กล้าหวังที่จะให้มีการสร้างเขื่อน<_>แม้ว่า<_>พี่น้องประชาชน<_>จะบอกว่า<_>มีแนวโน้มที่ประชาชนส่วนใหญ่จะเข้าใจ<_>แต่หลายครั้งที่เราพูดคุยเรื่องเขื่อน<_>ก็จะมีปัญหา<_>ผมจึงไม่อยากพูด<_>แต่เปลี่ยนไปพยายามแก้ปัญหาในวิธีอื่นแทน<_>อย่าง<_>ในพื้นที่ภาคเหนือตอนล่าง<_>ตั้งแต่จังหวัดอุตรดิตถ์<_>สุโขทัย<_>และภาคเหนือตอนบน<_>จังหวัดแพร่<_>เราก็พยายามแก้ปัญหาในพื้นที่<_>ที่ไม่กระทบกับต้นน้ำแม่น้ำยมก่อน<_>เพื่อลดผลกระทบกับประชาชนให้ได้มากที่สุด<_>เพราะหากย้อนไปดูเหตุการณ์น้ำท่วมใหญ่<_>ปี<_>2554<_>สร้างความเสียหายถึง<_>1.42<_>ล้านบาท<_>เป็นความเสียหายจากทรัพย์สินทางราชการ<_>และของพี่น้องประชาชน<_>รวมถึงเสียโอกาสในการประกอบอาชีพ<_>ซึ่งในตอนนั้น<_>น้ำมีความสูงถึง<_>13<_>เมตร<_>โดยจะเห็นได้ว่า<_>เหตุน้ำท่วมได้สร้างความเสียหายให้กับพี่น้องประชาชนเป็นอย่างมาก”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากการลงพื้นที่<_>ประชาชนเริ่มเรียกร้องให้ช่วยเหลือแบบยั่งยืน<_>เพราะจังหวัดสุโขทัย<_>เกิดเหตุน้ำท่วมทุกปี<_>โดยเป็นเรื่องความไม่ปลอดภัย<_>ซึ่งที่ผ่านมา<_>เราพยายามแก้ปัญหาน้ำท่วมอย่างเต็มที่<_>โดยฝั่งขวาแม่น้ำยม<_>ขณะนี้<_>ก็ได้มีการดำเนินการออกแบบเพื่อแก้ปัญหาระยะยาวแล้ว<_>ซึ่งหลังจากนี้<_>ตนจะนำเรียนท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้รับทราบและพิจารณาถึงแนวทางการแก้ปัญหานี้<_>เพราะจะสามารถช่วยการระบายน้ำได้เป็นอย่างดี<_>และนอกจากช่วยน้ำท่วมแล้ว<_>เวลาน้ำแล้ง<_>เรายังสามารถปิดประตู<_>เก็บน้ำไว้ใช้ได้อีก<_>เพราะในอีก<_>3<_>ปี<_>มีการคาดการณ์ว่า<_>จะเกิดภัยแล้งจากเอลนีโญ<_>ดังนั้น<_>ถ้าเราวางแผนแก้ปัญหาแบบเป็นระบบ<_>ก็จะสามารถบริหารจัดการน้ำได้ทั้งหมด", "นายสมศักดิ์<_>กล่าวอีกว่า<_>สำหรับสถานการณ์น้ำท่วมจังหวัดสุโขทัยตั้งแต่ช่วงเช้าวันนี้<_>พบว่า<_>มีพื้นที่<_>9<_>อำเภอได้รับผลกระทบแล้ว<_>และมีประชาชน<_>ได้รับผลกระทบเพิ่มเป็น<_>2,007<_>ครัวเรือน<_>เป็นพื้นที่กว่า<_>62,483<_>ไร่<_>นอกจากนี้<_>ยังพบว่า<_>ที่น่าเป็นห่วงเพิ่มเติมคือ<_>ตำบลปากแคว<_>ตำบลยางซ้าย<_>อำเภอเมือง<_>เกิดคันดินคอสะพานขาด<_>พื้นที่อำเภอศรีสำโรง<_>พนังกั้นน้ำบริเวณสะพานสิริปัญญารัตน์<_>เกิดแยกตัว<_>และพื้นที่อำเภอสวรรคโลก<_>น้ำเอ่อล้นตลิ่งคันคลอง<_>และบริเวณคอสะพานหลายจุด<_>ตนจึงฝากเตือนพี่น้องประชาชน<_>ติดตามสถานการณ์อย่างใกล้ชิดด้วย", "ผู้สื่อข่าวรายงานว่า<_>เมื่อช่วงเย็นที่ผ่านมา<_>นายสมศักดิ์<_>ยังได้ลงพื้นที่จุดเสี่ยงเพิ่มเติม<_>คือ<_>บริเวณหน้าจวนผู้ว่าฯสุโขทัย<_>โดยได้ขึ้นหลังรถกระบะ<_>ถือตลับเมตรปีนขึ้นไปวัดระดับน้ำ<_>พบว่า<_>ปริมาณน้ำเพิ่มสูงขึ้น<_>จากที่พนังกั้นน้ำสามารถรองรับได้<_>2.80<_>เมตร<_>ความหนาของพนังตัวนี้อยู่ที่<_>15<_>เซนติเมตร<_>แต่น้ำขณะนี้<_>อยู่ที่ระดับ<_>2.40<_>เมตรแล้ว<_>มวลน้ำก้อนใหม่ที่มาจากอำเภอวังชิ้น<_>จังหวัดแพร่<_>ก็กำลังจะไหลมาที่จังหวัดสุโขทัย<_>ซึ่งหากพนังกั้นน้ำได้รับความเสียหายแตกร้าว<_>ก็จะส่งผลให้น้ำไหลทะลักเข้าท่วมตัวเมือง<_>ที่เป็นแหล่งชุมชน<_>และตลาด<_>รวมถึงเรือนจำสุโขทัยด้วย<_>โดยจุดนี้<_>นายสมศักดิ์<_>มีความเป็นห่วงอย่างมาก<_>จึงได้กำชับสั่งผู้ว่าฯสุโขทัย<_>ให้ดูแลใกล้ชิด<_>เพราะไม่อยากให้น้ำทะลักเข้าพื้นที่เศรษฐกิจของจังหวัด"], "sentiment": [{"label": "LABEL_0", "score": 0.9026138782501221, "len_token": 496}, {"label": "LABEL_0", "score": 0.9655668139457703, "len_token": 496}, {"label": "LABEL_0", "score": 0.9747607707977295, "len_token": 57}], "avg_score": 0.0636997261538292, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าวมอบนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เพื่อจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>วันที่<_>2<_>ตุลาคม<_>2566", "content": ["คำกล่าวมอบนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เพื่อจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>วันที่<_>2<_>ตุลาคม<_>2566", "คำกล่าวมอบนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เพื่อจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>วันที่<_>2<_>ตุลาคม<_>2566", "ขอบคุณท่านรองนายกรัฐมนตรี<_>ท่านรัฐมนตรี<_>ท่านหัวหน้าส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่นของรัฐ<_>ที่มาร่วมประชุมในวันนี้<_>รวมทั้งท่านผู้ว่าราชการจังหวัด<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และทุกท่านที่อยู่บนระบบ<_>video<_>conference<_>ทุกคน", "จุดประสงค์ของการประชุมวันนี้<_>ผมขอมอบนโยบายและกรอบแนวทางการจัดทำงบประมาณรายจ่ายประจำปี<_>2567<_>ให้กับทุกหน่วยงานที่เกี่ยวข้อง<_>อย่างที่ทุกท่านทราบดี<_>รัฐบาลปัจจุบันเข้ามาบริหารราชการแผ่นดินในช่วงที่ประเทศไทยกำลังเผชิญกับความท้าทายทั้งเชิงเศรษฐกิจ<_>สังคม<_>และการเมือง<_>ซึ่งได้รับผลกระทบจากสถานการณ์ภายในและภายนอกประเทศไม่ว่าจะเป็นผลจากโควิด<_>19<_>ที่ทำให้ประเทศไทยฟื้นตัวช้ากว่าเพื่อนบ้าน<_>และฟื้นอย่างไม่เท่าเทียมเป็น<_>k-shape<_>recovery<_>ก่อให้เกิดความเหลื่อมล้ำของประชาชนไทยในหลายระดับ<_>ประเทศไทยเองก็ได้ให้คำมั่นสัญญาไว้ในเวทีสหประชาชาติ<_>(un)<_>เมื่อ<_>2<_>สัปดาห์ก่อน<_>ว่าเราจะเดินหน้าพัฒนาแก้ไขเรื่องนี้ให้ดีที่สุด<_>ร่วมกับนานาประเทศ<_>เศรษฐกิจโลกที่ถูกกระทบโดยสถานการณ์การเมืองระหว่างประเทศ<_>ปัญหา<_>supply<_>chain<_>ที่กระทบมาถึงประเทศไทย<_>โครงสร้างอุตสาหกรรม<_>ภาคการผลิต<_>ที่กระจุกตัวอยู่ในไม่กี่หมวดสินค้า<_>ถูกจำกัดด้วยจำนวนตลาดที่ไทยสามารถแข่งขันส่งออกได้<_>อีกไม่นาน<_>เราก็จะเจอกับเอลนีโน่<_>(el<_>nino)<_>ที่จะทำให้เกิดภัยแล้งยาว<_>กระทบกับพี่น้องเกษตรกรกว่า<_>20<_>ล้านครัวเรือน<_>หนี้สินในภาคครัวเรือน<_>การเกษตร<_>ก็เรื้อรัง<_>มีการพักหนี้มา<_>13<_>ครั้ง<_>แต่เราจะต้องแก้ที่โครงสร้างอื่น<_>ๆ<_>เช่น<_>ความสามารถในการผลิตด้านการเกษตรของเรา<_>การต่อยอด<_>value<_>chain<_>ให้เป็น<_>high<_>value<_>agriculture<_>economy<_>วิธีทำการเกษตรของเรา<_>ก็เป็นส่วนหนึ่งของปัญหาฝุ่นควันที่เกิดขึ้น<_>ซึ่งจะนำไปสู่ปัญหาสาธารณสุขอื่น<_>ๆ<_>อีก<_>ปัญหาทั้งหมดที่กล่าวไปทั้งหมด<_>ล้วนมีส่วนทำให้เศรษฐกิจของเรามีปัญหาอยู่ในปัจจุบันนี้<_>และยังมีส่วนทำให้เกิดปัญหาภาคสังคมอื่น<_>ๆ<_>ด้วย", "ในภาคสังคมที่เราเห็นเอง<_>ก็มีความท้าทายหลายประการที่กำลังเผชิญอยู่<_>ไม่ว่าจะเป็นเรื่อง<_>aged<_>society<_>จะทำให้<_>workforce<_>ของเราลดลง<_>ส่งผลต่อสัดส่วนแรงงานต่อประชากร<_>และรัฐจะต้องใช้เงินมากขึ้นในการทำสวัสดิการเพื่อดูแลประชากรทุกคน<_>ความเปราะบางที่เกิดจากหนี้สิน<_>หนี้ครัวเรือน<_>ค่าแรงขั้นต่ำที่ไม่เป็นธรรม<_>ยาเสพติด<_>หลาย<_>ๆ<_>ปัญหา<_>ผมก็ได้ไปรับฟังมาด้วยตนเองจากการลงพื้นที่<_>กำลังก่อให้เกิดภาระทางการคลังของรัฐบาล<_>ทั้งแง่การลงทุน<_>แก้ปัญหา<_>สวัสดิการ<_>สาธารณสุข<_>และอีกหลาย<_>ๆ<_>มิติ", "จากความท้าทายที่ผมกล่าวไปทั้งหมด<_>รัฐบาลนี้เราจะ<_>take<_>on<_>actions<_>อย่างจริงจัง<_>ดำเนินนโยบายร่วมกับทั้งราชการทุกภาคส่วน<_>และผลักดันเอกชนทุกระดับ<_>เพื่อรับมือกับความท้าทายนี้ในระยะสั้น<_>รัฐบาลให้ความสำคัญ<_>3<_>ประการเร่งด่วนด้วยกัน<_>คือการฟื้นฟูรายได้<_>ดูแลค่าใช้จ่ายของประชาชน<_>และเดินหน้าแก้ไขรัฐธรรมนูญ<_>ซึ่งมีท่านรองนายกฯ<_>ภูมิธรรมเป็นประธานคณะกรรมการ<_>ขอเริ่มที่การฟื้นฟูรายได้<_>ซึ่งจะเริ่มต้นด้วยการกระตุ้นเศรษฐกิจ", "ในต้นปี<_>2567<_>จะมีเงินอัดฉีดเข้าไปในเศรษฐกิจ<_>ด้วยกรอบประมาณ<_>560,000<_>ล้านบาท<_>นโยบายนี้จะแตกต่างจากการกระตุ้นเศรษฐกิจต่าง<_>ๆ<_>ที่เคยเกิดขึ้น<_>ซึ่งที่ผ่านมา<_>การกระตุ้นเศรษฐกิจเข้าไม่ถึงทุกพื้นที่<_>ไม่ถึงทุกชุมชน<_>กล่าวคือเป็นการกระตุ้นฝั่ง<_>demand<_>หรือกระตุ้นอุปสงค์<_>ความต้องการเป็นหลัก<_>แต่การกระตุ้นฝั่ง<_>demand<_>อย่างเดียว<_>จะทำให้เกิดการเจริญเติบโตที่ไม่เท่าเทียม<_>เพราะ<_>demand<_>ที่มากขึ้น<_>ก็จะวิ่งเข้าหาศูนย์กลางทางเศรษฐกิจเป็นหลัก<_>ไม่ได้กระจายไปยังชุมชน<_>ในครั้งนี้<_>เงิน<_>560,000<_>ล้าน<_>ที่เข้าไปกระตุ้น<_>demand<_>และจะขับเคลื่อนฝั่ง<_>supply<_>หรืออุปทานให้โตขึ้น<_>ก่อให้เกิดเศรษฐกิจหมุนเวียน<_>สิ่งที่ได้รับคืนมาคือภาษีที่กลับคืนสู่ภาครัฐ<_>การจำกัดการใช้จ่ายให้อยู่ในชุมชน<_>จะทำให้เงินหมุนเข้าไปถึงระดับรากหญ้าก่อนเสมอ<_>ทำให้ทุกภาคส่วนมีส่วนร่วมในกิจกรรมเศรษฐกิจนี้", "ระยะเวลา<_>6<_>เดือนเอง<_>ก็เพื่อกำหนดให้เงินนี้ต้องหมุน<_>มีการจับจ่ายใช้สอย<_>ไม่อย่างนั้นก็จะมีการเอาไปดองไว้<_>ไม่ก่อให้เกิด<_>multiplier<_>effect<_>หรือการหมุนเวียนทางเศรษฐกิจ<_>ตอนนี้<_>ครม.<_>ก็ได้ตั้งคณะกรรมการเพื่อดำเนินการในทุก<_>ๆ<_>ด้าน<_>ไม่ว่าจะเป็นการพัฒนา<_>application<_>การจัดหาแหล่งเงิน<_>การกำหนดกฎระเบียบทั้งหมด<_>และตอบคำถามจากทุก<_>ๆ<_>คน<_>ไม่ต้องห่วงครับ<_>ได้ใช้แน่นอนในเดือนกุมภาพันธ์นี้<_>แต่นี่เป็นเพียงมาตรการระยะสั้น<_>ซึ่งเดี๋ยวจะขอพูดถึงในระยะยาวว่ารัฐบาลมีมาตรการอย่างไรให้เศรษฐกิจโตได้อย่างต่อเนื่อง", "ด้านการท่องเที่ยว<_>เราก็จะฟื้นการท่องเที่ยวทั้งจากนักท่องเที่ยวในประเทศและนอกประเทศ<_>ซึ่งในประชุม<_>ครม.<_>วาระแรกได้ดำเนินการเรื่องที่ทำได้ทันที<_>คือการยกเว้นวีซ่าชั่วคราวไปให้กับนักท่องเที่ยวจีนและคาซัคสถาน<_>ที่เมื่อวันจันทร์ที่ผ่านมาก็ได้มีนักท่องเที่ยวชุดแรก<_>ที่เดินทางเข้ามาแล้ว<_>นั่นเป็นมาตรการเบื้องต้นเท่านั้น<_>รัฐบาลจะวางแผนดำเนินมาตรการกับประเทศอื่น<_>ๆ<_>อีก<_>โดยพิจารณาจากสถานภาพเศรษฐกิจ<_>ความต้องการ<_>และสถานะของประเทศ<_>นอกจากนั้น<_>รัฐบาลจะวางแผนมาตรการอื่น<_>ๆ<_>เพื่อดึงดูดนักท่องเที่ยว<_>เช่น<_>ช่วยสนับสนุนค่าใช้จ่าย<_>อำนวยความสะดวก<_>หรือมาตรการอื่น<_>ๆ<_>ที่เหมาะสม<_>ในระยะยาวเองก็ต้องมีการพัฒนาด้านอื่น<_>ๆ<_>ด้วย<_>ไม่ว่าจะเป็นการพัฒนาแหล่งท่องเที่ยว<_>หรือการต่างประเทศที่จะต้องมีการจัด<_>roadshow<_>เป็นต้น", "ด้วยทิศทางเศรษฐกิจที่ดีขึ้น<_>ผมมั่นใจว่าเราจะทำให้เพิ่มค่าแรงขั้นต่ำไปอยู่ที่<_>400<_>บาทต่อวันได้โดยเร็วที่สุด<_>เป็น<_>step<_>แรก<_>ด้านค่าใช้จ่าย<_>ครม.<_>ก็ได้อนุมัติการลดค่าพลังงานให้กับประชาชนไปแล้ว<_>ไม่ว่าจะเป็นการทำให้น้ำมันดีเซลราคาไม่เกิน<_>30<_>บาท<_>หรือทำให้ค่าไฟเหลือเพียง<_>3.99<_>บาท<_>โดยจะต้องมีการวางแผนใช้งบประมาณเพื่อแก้ไขปัญหาชั่วคราว<_>โดยจะควบคู่ไปกับการวางแผนโครงสร้างพลังงานระยะยาว<_>แน่นอน<_>ในอนาคตก็ต้องหาทางลดค่าใช้จ่ายด้านพลังงานลงอีก<_>อาทิเช่น<_>ค่าก๊าซหุงต้ม<_>น้ำมันเบนซิน<_>เป็นต้น<_>เพื่อให้เหมาะสมกับค่าครองชีพของประชาชน<_>หนี้ครัวเรือน<_>หนี้เกษตรกร<_>ครม.<_>เมื่อวันอังคารที่ผ่านมาก็ได้อนุมัติไปแล้ว<_>พักหนี้ให้กับเกษตรกรเกือบ<_>ๆ<_>2,700,000<_>ราย<_>และจะวางแผนดูแลหนี้สินกลุ่มที่มีความจำเป็นอื่น<_>ๆ<_>เพื่อให้ความช่วยเหลือ<_>ต่อลมหายใจให้กับประชาชนที่เดือดร้อนจากหนี้สิน<_>ทั้งนี้<_>การพักหนี้ในช่วง<_>9<_>ปีก่อนหน้าที่เกิดมา<_>13<_>ครั้งนั้น<_>และยังมีการแทรกแซงตลาดราคาสินค้าอีกนับแสน<_>ๆ<_>ล้านบาท<_>แต่ก็ยังไม่เพียงพอ<_>ซึ่งเดี๋ยวผมจะพูดต่อไปว่าครั้งนี้เราจะทำต่างกันอย่างไร<_>เรื่องรัฐธรรมนูญ<_>รัฐบาลนี้ก็ได้เดินหน้าตั้งคณะกรรมการเพื่อเริ่มดำเนินการแล้ว<_>โดยจะดำเนินการทำประชามติ<_>เพื่อยกร่างรัฐธรรมนูญใหม่ให้เสร็จสิ้นโดยเร็วที่สุด<_>เพื่อคืนอำนาจให้กับประชาชน", "มาตรการระยะสั้นที่กล่าวไปทั้งหมดจำเป็นต้องมีงบประมาณสนับสนุน<_>แต่จะเป็นการลงทุนที่คุ้มค่า<_>ต่อชีวิตให้กับประชาชนและภาคธุรกิจทั้งเล็กและใหญ่<_>เพื่อให้มีกำลังไปสร้างพลังทางเศรษฐกิจต่อไป<_>สำหรับรัฐเอง<_>เราจะต้องวางแผนหาเงินกลับมาคืนในส่วนที่ใช้ไปในส่วนนี้ด้วย<_>และรักษาวินัยการเงินการคลังอย่างเคร่งครัดในระยะยาว<_>รัฐบาลตั้งใจที่จะทำให้เศรษฐกิจโตไปอย่างยั่งยืน<_>ซึ่งในนโยบายระยะยาว<_>จะครอบคลุม<_>3<_>มิติด้วยกันได้แก่<_>การสร้างรายได้<_>การขยายโอกาส<_>และการดูแลคุณภาพชีวิตและความมั่นคง", "ในการสร้างรายได้<_>มีการเพิ่มรายได้สุทธิในภาคเกษตร<_>การเปิดการค้าระหว่างประเทศ<_>การส่งเสริมเขตเศรษฐกิจ<_>การลงทุนโครงสร้างพื้นฐานเพื่อดึงดูดการลงทุน<_>อย่างที่บอกไปว่าเราพักหนี้มา<_>13<_>ครั้ง<_>ใช้เงินไปมหาศาล<_>แต่ว่าปัญหาหนี้สินในภาคเกษตรไม่ได้รับการแก้ไข<_>ในรัฐบาลนี้นอกจากการพักหนี้ที่เราจะต่อลมหายใจแล้ว<_>เราจะใช้หลักการตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ดูแลเกษตรกรโดยการลดต้นทุน<_>เช่น<_>ค่าปุ๋ย<_>โดยการปรับปรุงสูตร<_>และใช้ปริมาณที่เหมาะสมให้ตรงกับสภาพพืช<_>และสภาพดิน<_>รวมถึงการเพิ่ม<_>yield<_>หรือ<_>“ผลผลิตต่อไร่”<_>โดยการปรับปรุงพันธุ์<_>วิธีการปลูกพืช<_>และใช้นวัตกรรมต่าง<_>ๆ<_>เช่น<_>เกษตรแม่นยำ<_>(precision<_>agriculture)<_>เป็นต้น<_>เป้าหมายของรัฐบาลนี้คือการทำให้พี่น้องเกษตรกรมีรายสุทธิเพิ่มขึ้น<_>3<_>เท่าใน<_>4<_>ปี<_>ต้องดูทั้งอุปสงค์<_>อุปทานให้เหมาะสม<_>มีการวางแผนล่วงหน้าเพื่อไม่ให้สินค้าล้นตลาด<_>ราคาตกต่ำ<_>วางแผนบริหารพันธุ์พืช<_>พันธุ์สัตว์<_>โดยพิจารณาปัจจัยให้ครบทุกมิติไม่ว่าจะเป็นต้นทุน<_>ราคา<_>ระยะเวลา<_>ข้อกฎหมาย<_>และอื่น<_>ๆ<_>จัดทำองค์ความรู้อย่างเป็นระบบ<_>ควบคู่ไปกับการลดต้นทุนให้เกษตรกร<_>รวมถึงใช้มาตรการใหม่<_>ๆ<_>เช่น<_>การขายสินค้าเกษตรล่วงหน้าด้วย", "นอกจากภาคการเกษตรแล้ว<_>ภาคการผลิต<_>อุตสาหกรรมเอง<_>ก็จะได้รับประโยชน์ต่อเนื่องหลังจากการกระตุ้นการใช้จ่ายผ่าน<_>digital<_>wallet<_>รัฐบาลนี้เองก็จะสนับสนุนการพัฒนาเขตเศรษฐกิจใหม่<_>ๆ<_>เศรษฐกิจดิจิทัล<_>เทคโนโลยีขั้นสูง<_>หรือ<_>deep<_>tech<_>อุตสาหกรรมสีเขียว<_>อุตสาหกรรมความมั่นคงประเทศ<_>และผลักดันให้<_>start<_>up<_>ไทยสามารถเติบโตได้<_>ซึ่งจะมีการจัดทำ<_>matching<_>fund<_>ที่ภาครัฐจะร่วมมือกับกองทุนระดับโลก<_>เราจะอาศัยความเชี่ยวชาญของกองทุนในการค้นหาและคัดเลือก<_>start<_>up<_>หรือ<_>sme<_>ที่มีศักยภาพโดยภาครัฐจะร่วมลงทุนด้วย<_>เพื่อทำให้<_>start<_>up<_>หรือ<_>sme<_>เหล่านี้มีเงินทุนเพียงพอ<_>เติบโตและขยายธุรกิจ<_>เป็น<_>unicorn<_>ต่อไปได้<_>รัฐบาลจะช่วยเหลือ<_>sme<_>ให้มีกลไกช่วยเหลืออย่างครบวงจร<_>ทั้งพัฒนาผลิตภัณฑ์<_>การผลิต<_>การจัดหาเงินทุน<_>เปิดตลาด<_>และมาตรการอื่น<_>ๆ<_>เพื่อให้ผู้ประกอบการไทยสามารถโตในเวทีโลก", "เรื่องโครงสร้างพื้นฐาน<_>ระบบคมนาคมทั้งถนน<_>น้ำ<_>ราง<_>อากาศ<_>จะต้องมีการวางแผนลงทุนอย่างเป็นระบบ<_>และต้องทำอย่างมียุทธศาสตร์<_>ดูทั้งอุปสงค์<_>และอุปทานให้สอดคล้องกัน<_>ยกตัวอย่าง<_>เช่น<_>สนามบิน<_>ที่จะเป็นหน้าด่านของการท่องเที่ยว<_>ก็ต้องมีการวางแผนขยายให้เหมาะสม<_>ให้สามารถรับนักท่องเที่ยวได้มากขึ้น<_>ทั้งในเมืองหลัก<_>และขยายไปยังเมืองรอง<_>และต้องดูเรื่องปริมาณ<_>ขั้นตอน<_>และมาตรฐานการบริการ<_>ควบคู่ไปทั้งหมด", "รางรถไฟ<_>จะต้องสามารถส่งสินค้าจากเมืองต่าง<_>ๆ<_>ไปยังตลาดได้<_>จะต้องเชื่อมต่อกับรางรถไฟของโลกด้วย<_>เช่น<_>ขนส่งสินค้าไปยังจีน<_>และยังต้องขยายระบบรางทั้งในและนอกเมืองเพื่อรองรับการเดินทาง<_>การส่งสินค้า<_>ในราคาที่เป็นธรรม<_>เช่น<_>รถไฟฟ้า<_>20<_>บาทตลอดสาย<_>ที่ได้ดำเนินการไปบ้างแล้ว<_>และต้องเจรจาหาทางออกร่วมกับผู้ให้บริการอื่น<_>ๆ<_>อีก<_>เพื่อให้ครบทั้งระบบ<_>ถนน<_>ท่าเรือ<_>ระบบอื่น<_>ๆ<_>ก็ต้องมีแผนกระจายให้ทั่วถึงอย่างมีเหตุมีผล<_>มีตัวชี้วัดที่เหมาะสมถึงความต้องการหรือตอบยุทธศาสตร์ของประเทศ", "จากที่ผมได้รับฟังความต้องการจากภาคธุรกิจ<_>ทุกกลุ่มทุกท่านล้วนสนับสนุนให้ประเทศไทยเดินหน้าเปิดตลาดการค้าให้มากขึ้น<_>เพื่อทำให้สินค้าไทยสามารถส่งออกไปยังตลาดทั่วโลกได้<_>จึงเป็นที่มาของการขยาย<_>fta<_>หรือเปิดตลาดใหม่<_>ๆ<_>สร้างความร่วมมือทางเศรษฐกิจกับประเทศอื่น<_>ๆ<_>โดยมุ่งเน้นไปทางยุโรป<_>และแถบอาหรับ<_>แอฟริกา<_>ให้มากขึ้น<_>รวมถึงการขยายหมวดหมู่ของสินค้าให้ครอบคลุมภาคธุรกิจของไทยด้วย<_>การเดินหน้าเจรจาทั้งหมดที่ผมกล่าวไป<_>จะนำมาซึ่งการลงทุนใน<_>real<_>sector<_>ให้มากขึ้นด้วย<_>เป็นการเพิ่มศักยภาพการแข่งขันของประเทศ<_>เรื่องนี้<_>ภาคธุรกิจที่มาคุยกับผม<_>เขาก็บอกว่าถ้าเราขยายได้มาก<_>เขาก็สนใจที่จะมาลงทุนมากขึ้น<_>เพราะมัน<_>“เสริม”<_>ความสามารถในการแข่งขันของเขาได้<_>รัฐบาลนี้ให้ความสำคัญกับการเร่งเจรจา<_>fta<_>ที่ค้างอยู่กับ<_>eu<_>และเร่งเดินหน้าเปิดตลาดใหม่<_>ๆ<_>เช่น<_>ตะวันออกกลาง<_>และแอฟริกาเรื่องนี้เราก็ได้ท่านปานปรีย์และท่านภูมิธรรมมาเป็นผู้ดำเนินการอย่างเร่งด่วน", "เรื่องการต่างประเทศที่สำคัญอีกเรื่องหนึ่ง<_>คือการเปลี่ยนการทูตของเรา<_>ให้<_>pro-active<_>มากยิ่งขึ้น<_>เราจะไม่รอคำเชิญจากนานาประเทศเพียงอย่างเดียว<_>แต่เราจะ<_>“รุก”<_>ออกไปพบ<_>ไปคุย<_>ไปจัดกิจกรรมต่าง<_>ๆ<_>เพื่อบอกชาวโลกว่า<_>“thailand<_>is<_>open”<_>หรือ<_>“ประเทศไทยเปิดแล้ว”<_>การลงทุนทั้งในภาคการเกษตร<_>การทำเขตเศรษฐกิจ<_>โครงสร้างพื้นฐาน<_>และการเดินหน้าเจรจาต่างประเทศ<_>ต้องใช้ทรัพยากรทั้งคน<_>เงิน<_>และเวลา<_>แต่ทำแล้วเพิ่มความสามารถในการแข่งขันทางเศรษฐกิจของประเทศได้อย่างมหาศาล<_>ซึ่งจะนำประเทศไทยกลับเข้าสู่ระบบเศรษฐกิจของโลก<_>รักษาความเป็นกลางระหว่างขั้วอำนาจ<_>ซึ่งกลายมาเป็นจุดแข็งของประเทศไทย<_>ที่บริษัทต่างชาติกำลังให้ความสนใจ<_>การดำเนินงานหลากหลายนโยบาย<_>จะทำให้เศรษฐกิจดีขึ้น<_>และทำให้รัฐบาลสามารถปรับค่าแรงขั้นต่ำตามเศรษฐกิจได้<_>เป็น<_>600<_>บาทต่อวัน<_>ปริญญาตรี<_>25,000<_>ภายในปี<_>70’", "ในการขยายโอกาส<_>มีหลากหลายประเด็นที่ผมได้พูดไปตอนแถลงนโยบาย<_>แต่จะขอ<_>recap<_>สั้น<_>ๆไม่กี่เรื่องคือพลังงาน<_>ที่ดิน<_>การศึกษา<_>และ<_>soft<_>power<_>ด้านพลังงาน<_>ที่ประชาชนเดือดร้อนเรื่องค่าใช้จ่าย<_>ในระยะสั้นเราก็ได้ปรับแก้ไปแล้วชั่วคราว<_>แต่ในระยะยาวก็ต้องมาดูตัวโครงสร้างกัน<_>รวมถึงเราต้องวางแผนเรื่องพลังงานสะอาดด้วย<_>เพราะจะดึงดูดการลงทุนจากนานาประเทศได้", "เรื่องที่ดิน<_>รัฐบาลนี้จะต้องช่วยทำให้พี่น้องประชาชนจำนวนมากที่ยังไม่มีสิทธิในที่ดินทำกิน<_>ให้เขาได้มีโฉนด<_>มีเอกสารสิทธิครบถ้วน<_>และรวมถึงพิจารณากำหนดเงื่อนไขต่าง<_>ๆ<_>ที่เหมาะสมด้วย<_>กองทัพก็แสดงความพร้อมที่จะช่วยเหลือประชาชน<_>นำที่ดินมาจัดสรรเพื่อนำไปใช้สร้างรายได้ให้กับประชาชนได้", "ด้านการศึกษาเอง<_>ผมก็ขอให้ความสำคัญด้วย<_>ประเทศไทยจะต้องเป็นสังคมการเรียนรู้ตลอดชีวิต<_>เป็นสังคมที่รักการอ่าน<_>มีการพัฒนาทั้งนักเรียน<_>ทั้งครู<_>และทำให้หลักสูตรมีความทันสมัย<_>ใช้เทคโนโลยีเข้ามาช่วยเหลือ<_>และอาจรวมถึงการทำให้ลดปริมาณงาน<_>การเรียน<_>การบ้าน<_>และปัจจัยอื่น<_>ๆ<_>สำหรับหลาย<_>ๆ<_>ส่วนในภาคการศึกษาในประชุม<_>ครม.<_>สมัยแรก<_>ก็ได้มีมติจัดตั้งคณะกรรมการ<_>soft<_>power<_>เพื่อผลักดันเรื่องการสร้างอัตลักษณ์<_>และนำมาใช้ประโยชน์มากขึ้นด้วย<_>และสุดท้ายจะส่งผลให้เรามีเอกลักษณ์และบริการที่โดดเด่น<_>ส่งผลต่อเศรษฐกิจที่เติบโตขึ้นเช่นกัน", "รวมถึงเราต้องลงทุนส่งเสริมกิจกรรมต่าง<_>ๆ<_>ที่จะส่งเสริมการท่องเที่ยวในระยะยาวทั้งนักท่องเที่ยวในและนอกประเทศ<_>ปรับปรุงสถานที่ท่องเที่ยวทางธรรมชาติให้มากขึ้นวางแผนลงทุนสถานที่ท่องเที่ยว<_>man-made<_>ในหลาย<_>ๆ<_>พื้นที่<_>ทำให้ประเทศไทยเป็นจุดมุ่งหมายของนักท่องเที่ยวจากทั่วโลก<_>ทั้งในเมืองหลักและเมืองรอง<_>เรามีนโยบายที่จะทำให้<_>low<_>season<_>หมดไปจากประเทศไทย<_>เช่น<_>ใช้ประโยชน์จากเทศกาลต่าง<_>ๆ<_>ทำให้ครบวงจร<_>เที่ยวได้ตลอดทั้งปี<_>เรื่องความมั่นคงและคุณภาพชีวิต<_>เราคงละเลยเรื่องความมั่นคงที่กำลังเปลี่ยนแปลงไปไม่ได้<_>ทั้งรูปแบบของภัยคุกคาม<_>และวางแผนการรับมือให้เหมาะสม<_>ต้องมีการบริหารจัดการกำลังพล<_>ทรัพยากรให้เหมาะสมกับยุคสมัย<_>เช่น<_>มีกำลังพลประจำการน้อยลงแต่มีคุณภาพและทันสมัยมากขึ้น<_>ปรับเปลี่ยนรูปแบบการเกณฑ์ทหารเป็นสมัครใจ<_>ทำให้กองทัพของเรามีความเป็นสากล<_>มีความเป็นมืออาชีพ<_>ในขณะเดียวกันก็เป็นกำลังสำคัญในการช่วยเหลือประชาชนในเวลาต่าง<_>ๆ<_>รวมถึงการนำสินทรัพย์ของกองทัพออกมาสร้างประโยชน์ต่อประชาชน<_>ซึ่งก็ได้มีการพูดคุยกันไปบ้างแล้ว", "รัฐบาลนี้จะจัดการยาเสพติดให้หมดสิ้น<_>บำบัดและส่งคืนลูกหลานที่ติดยาสู่ครอบครัว<_>จัดการกับผู้มีอิทธิพลต่าง<_>ๆ<_>ป้องกันการแทรกแซงการบริหารราชการ<_>โดยวางแผนใช้มาตรการต่าง<_>ๆ<_>เช่น<_>ตั้งรางวัลผู้ให้เบาะแส<_>ปกป้องคุ้มครองพยาน<_>และอื่น<_>ๆ<_>ที่เหมาะสม<_>เป็นต้น<_>มาตรการต่าง<_>ๆ<_>ผมต้องขอให้เกียรติกับผู้ปฏิบัติงานทุกคน<_>ไม่ว่าจะเป็นทหาร<_>ตำรวจ<_>ข้าราชการ<_>และประชาชนที่เกี่ยวข้องให้ช่วยกันดำเนินการให้สำเร็จ", "ยังมีเรื่องของภัยธรรมชาติ<_>เตรียมตัวรับมือกับ<_>el<_>nino<_>ที่ท่านรองนายกฯ<_>ภูมิธรรมได้รับไปดูแล<_>เรื่องของการดูแลเรื่องน้ำ<_>เพิ่มพื้นที่ชลประทานให้เป็น<_>40<_>ล้านไร่<_>ทำแผนลงทุนในบริเวณที่ยังเข้าไม่ถึง<_>และครอบคลุมไปยังการดูแลบริหารน้ำอย่างครบวงจร<_>ซึ่งหลายโครงการที่อยู่ภายใต้แผนงานบูรณาการ<_>ก็ขอให้ความสำคัญด้วย<_>เช่น<_>การใช้น้ำให้เกิดประโยชน์<_>การทำให้น้ำไม่ท่วม-ไม่แล้งในทุกฤดูต่าง<_>ๆ<_>โดยใช้ฝายพาราซอยซีเมนต์<_>หรือการทำธนาคารน้ำใต้ดิน<_>และโครงการอื่น<_>ๆ<_>เดินหน้าแก้ไขฝุ่น<_>pm2.5<_>ที่ต้องบริหารจัดการอย่างเร่งด่วน<_>ก่อนจะเริ่มส่งผลกระทบในต้นปีที่จะถึงนี้<_>เมื่อสัปดาห์ที่แล้ว<_>ก็มีการเสนอ<_>พรบ.<_>อากาศสะอาดเข้าสภาไปแล้ว<_>ซึ่งจะช่วยผลักดันการดูแลรักษาสิ่งแวดล้อม<_>และ<_>balance<_>ระหว่างการสร้างประโยชน์ของคนรุ่นปัจจุบัน<_>และส่งต่อให้กับคนรุ่นหลังได้ด้วย", "อีกเป้าหมายหนึ่ง<_>คือการวางแผนที่จะทำให้ประเทศไทยเป็น<_>carbon<_>neutral<_>ภายในปี<_>2593<_>หรือ<_>ค.ศ.<_>2050<_>ใน<_>un<_>ที่ผ่านมา<_>ประเทศไทยก็ได้ประกาศไปว่าปีนี้รัฐบาลจะออก<_>sustainability<_>linked<_>bond<_>ตั้งเป้าออกไม่ต่ำกว่า<_>30,000<_>ล้านบาท<_>จุดประสงค์ของพันธบัตรตัวนี้จะทำให้องค์กร<_>หน่วยงานที่เกี่ยวข้อง<_>ช่วยกันดำเนินนโยบายที่สร้างความยั่งยืน<_>การดำเนินการเรื่องทรัพยากรธรรมชาติเป็นเรื่องที่ต้องลงมือทำตั้งแต่วันนี้<_>และใช้เวลานานกว่าจะเห็นผล<_>ฉะนั้นเราจะรอช้าไม่ได้", "เรื่องสวัสดิการและสาธารณสุข<_>ต้องมีการพัฒนาให้ดีขึ้น<_>นำระบบดิจิทัลมาใช้เพื่อให้บริการประชาชน<_>ทำให้ประเทศไทยมี<_>universal<_>healthcare<_>coverage<_>หรือระบบประกันสุขภาพถ้วนหน้าที่มีคุณภาพระดับโลก<_>ลงทุนทำระบบเชื่อมต่อฐานข้อมูลของคนไข้ทั้งประเทศ<_>ทำให้เข้าถึงศูนย์รักษาพยาบาลใกล้บ้านในราคา<_>30<_>บาท<_>สร้างศูนย์ดูแลผู้มีความจำเป็นต่าง<_>ๆ<_>สถานธรรมาภิบาล<_>โรงพยาบาลเพิ่มเติม<_>เพื่อตอบสนองต่อสภาพสังคมสูงวัย", "อีกฟากหนึ่งของระบบ<_>คือคนทำงาน<_>ต้องดูแลให้มีรายได้ที่เป็นธรรม<_>มีปริมาณและรายได้ที่เหมาะสมอย่างทันท่วงที<_>รวมถึงดูแล<_>สนับสนุน<_>สิทธิมนุษชน<_>และความเท่าเทียมของคนทุกกลุ่ม<_>ทั้งชนกลุ่มน้อย<_>ผู้พิการ<_>คนท้อง<_>คนชรา<_>เด็ก<_>กลุ่มความหลากหลายทางเพศ<_>เร่งรัดการทำให้พวกเขามีสิทธิพื้นฐานครบถ้วนโดยเร็ว<_>และทำแผนดูแลในบางกลุ่มเปราะบางเพิ่มเติมด้วย<_>และสุดท้าย<_>รัฐบาลและราชการ<_>จะต้องทำงานเพื่อบริการประชาชนให้ดีขึ้น", "ขอให้ทุกหน่วยงานพิจารณาการลงทุนที่เหมาะสมเพื่อนำเทคโนโลยีมาใช้<_>เช่น<_>ดำเนินการการเชื่อมฐานข้อมูลของประชาชนเป็นฐานเดียวกัน<_>ใช้ระบบปัญญาประดิษฐ์และ<_>machine<_>learning<_>เพื่อเพิ่มความสามารถ<_>ใช้ระบบการจ่ายเงินที่ตรวจสอบได้<_>เพื่อป้องกันการทุจริตและเพิ่มความโปร่งใสในการทำงานของรัฐ<_>การปฏิสัมพันธ์ระหว่างราชการกับประชาชน<_>จะต้องทำให้ไม่มีคนมาต่อคิวรอตั้งแต่เช้า<_>ต้องมีแผนปรับปรุงการให้บริการ<_>กำจัดเจ้าหน้าที่ที่ทำตัวเป็นนายประชาชน<_>เรียกรับสินบน<_>ซึ่งผมรับไม่ได้<_>และต้องปรับปรุงขั้นตอนการบริหารภายในราชการด้วยกันเอง<_>เพื่อทำให้งานทำได้เร็วยิ่งขึ้น<_>เพิ่ม<_>productivity<_>ของทั้งระบบ<_>ให้สะท้อนไปสู่บริการประชาชนที่ดียิ่งขึ้นไปอีก", "เป้าหมายของผม<_>ชัดเจนครับ<_>ด้านเศรษฐกิจ<_>คือการทำให้<_>gdp<_>ของประเทศโตเฉลี่ย<_>5%<_>ตลอด<_>4<_>ปีนี้<_>และทำให้รายได้ขั้นต่ำให้ถึง<_>600<_>บาทในปี<_>2570<_>เป็นจุดเริ่มต้นของแผนการมุ่งหน้าสู่การเป็นประเทศรายได้สูง<_>อย่าลืมว่ารัฐจะเก็บภาษีมาลงทุนต่อยอดให้ทุกคนได้<_>ก็ต่อเมื่อเศรษฐกิจและความเป็นอยู่ของประชาชนมีคุณภาพที่ดี<_>ฉะนั้น<_>ขอทุกภาคส่วนร่วมกันดูแลประชาชนทุกภาคส่วนให้มีชีวิตอย่างมีความสุข<_>มีสวัสดิการที่เหมาะสม<_>ทำให้เขาเลี้ยงชีพได้อย่างสมศักดิ์ศรีด้วย<_>หลาย<_>ๆ<_>อย่างที่ทำมาดีแล้ว<_>ก็ขอให้ทำต่อไป<_>และขอให้เปิดใจ<_>รับฟังเสียงของประชาชน<_>เพื่อนำไปปรับปรุง", "ขอให้ผู้บริหารหน่วยราชการช่วยกันกำกับดูแลการทำงานอย่างขะมักเขม้น<_>แต่เปลี่ยนไปตามสถานการณ์<_>สร้างวิธีการทำงานที่เน้นผลลัพธ์<_>มีตัวชี้วัดที่ชัดเจน<_>มากกว่าแค่ทำตามกระบวนการ<_>และขอให้ยึดโยงกับประชาชนเสมอ<_>ในปีงบประมาณ<_>2567<_>การใช้จ่ายภาครัฐจะมีบทบาทสำคัญในการสนับสนุนการดำเนินนโยบายของรัฐให้เกิดผลอย่างเป็นรูปธรรม<_>และแผนต่าง<_>ๆ<_>ให้บรรลุตามเป้าหมายที่กำหนด<_>รัฐบาลจะมีเงินจากงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นวงเงิน<_>3.48<_>ล้านบาท<_>ทั้งนี้<_>ผมตั้งใจที่จะบริหารจัดการการคลังด้วยความรอบคอบ<_>โปร่งใส<_>ตรวจสอบได้<_>และรักษาวินัยและเสถียรภาพทางการเงินการคลังอย่างเคร่งครัด<_>ในการวางแผนใช้จ่ายงบประมาณปี<_>67<_>ผมขอวางกรอบความสำคัญ<_>5<_>ข้อต่อไปนี้", "(1)<_>ข้อแรก<_>ขอให้จัดทำงบและเบิกจ่ายงบประมาณตามนโยบายที่รัฐบาลได้แถลงต่อสภาไป<_>และคำนึงถึงกรอบกฎหมายและวินัยการเงินการคลังอย่างเคร่งครัด<_>ขอให้ทุก<_>ๆ<_>หน่วยงานพิจารณาดูว่าอะไรที่ทำได้ก็ขอให้ดำเนินการทำไปก่อน<_>แต่อย่าลืมเรื่องความถูกต้องตามกระบวนการ", "(2)<_>ข้อที่สอง<_>ขอให้ทุกหน่วยงานทำงานกันอย่างบูรณาการ<_>วางแผนงบประมาณไม่ให้ซ้ำซ้อนกันหลาย<_>ๆ<_>โครงการในอดีตที่เคยทับซ้อนกัน<_>ขออย่าให้เกิดภาพแบบนั้นอีกภายในรัฐบาลนี้", "(3)<_>ข้อที่สาม<_>ขอให้วางแผนและจัดทำงบประมาณอย่างมีประสิทธิภาพ<_>(efficiency)<_>และมีประสิทธิผล<_>(productivity)<_>คำนึงถึงประโยชน์สูงสุดของรัฐ<_>และคำนึงถึงวินัยการเงินการคลัง<_>การทำแผนงานหรือโครงการ<_>ขอให้ทำตามความจำเป็นเร่งด่วน<_>และสอดคล้องกับสถานการณ์ในปัจจุบัน<_>คำนึงถึงวินัยการเงินการคลังด้วย<_>นโยบาย<_>แผนงานใดที่ทำได้โดยไม่ต้องใช้งบประมาณ<_>ก็เริ่มดำเนินการได้เลย<_>ซึ่งโครงการเหล่านี้<_>ผมถือว่าจะมีผลตอบแทนที่คุ้มค่า<_>เพราะไม่ต้องใช้งบลงทุนสักบาท<_>และขอให้ทำงบแบบฐานศูนย์<_>หรือ<_>zero-based<_>โดยเฉพาะรายจ่ายลงทุนที่จะต้องมีรายละเอียดให้ชัดเจน<_>และผมขอให้ทุกหน่วยงานนำระบบดิจิทัลมาใช้ในการทำงาน<_>เพื่อเพิ่มประสิทธิผล<_>และเพิ่มความโปร่งใสในการทำงาน<_>ทำให้ประชาชนเห็นว่าเงินภาษีของพวกเขา<_>ถูกใช้จ่ายอย่างคุ้มค่าทุกบาท<_>ทุกสตางค์", "(4)<_>ข้อที่สี่<_>โครงการ<_>แผนงาน<_>ต่าง<_>ๆ<_>จะต้องมีตัวชี้วัด<_>(kpi)<_>หรือมีเป้าหมาย<_>(target)<_>ที่ก่อให้เกิดผลดีกับพี่น้องประชาชน<_>หรือเกิดผลเชิงบวกทางเศรษฐกิจ<_>ผมไม่สนับสนุนการทำงานที่ไม่ก่อให้เกิดผลให้ประเทศ<_>ประชาชน<_>เพราะจะเป็นการนำภาษีประชาชนไปละลายแม่น้ำเสียเปล่า<_>ๆ<_>ไม่สนับสนุนการนำงบประมาณไปทำอะไรที่ไม่มีเป้าหมาย<_>ไม่มีจุดประสงค์ที่จับต้องได้<_>ไม่มีความชัดเจน<_>ฉะนั้น<_>ขอให้พิจารณาลดแผนงานหรือโครงการต่าง<_>ๆ<_>ลดค่าใช้จ่ายที่ไม่จำเป็นออกไป<_>หรือถ้าเป็นไปได้ก็ยกเลิกแผนงานหรือโครงการ<_>ที่ไม่มีความชัดเจนไปเสีย<_>เพื่อให้การใช้งบประมาณอย่างตรงเป้าหมายและประโยชน์สูงสุดต่อประเทศ<_>นำงบประมาณไปใช้ทำโครงการอื่นที่เกิดผลเชิงบวกต่อไป", "(5)<_>ข้อที่ห้า<_>ขอให้จัดทำแผนการใช้จ่ายโดยพิจารณาให้ครบทุกแหล่งเงินทุน<_>(source<_>of<_>funding)<_>ทั้งเงินนอกงบประมาณ<_>และเงินงบประมาณ<_>หลาย<_>ๆ<_>หน่วยงานที่มีเงินนอกงบประมาณ<_>เช่น<_>รายได้<_>เงินสะสม<_>ขอให้นำมาใช้ดำเนินภารกิจก่อน<_>และขอให้ช่วยกันลดภาระงบประมาณประเทศ<_>โดยพิจารณาการใช้เงินแหล่งอื่น<_>ๆ<_>เช่น<_>การร่วมมือกับภาคเอกชน<_>หรือเครื่องมือทางการเงินอื่น<_>ๆ<_>เป็นต้น", "ทุกท่านที่อยู่ในที่นี้ล้วนเป็นตัวแทนจากภาครัฐทั้งหมด<_>เราทุกคนมีส่วนร่วมที่จะต้องช่วยกันดูแลสถานะ<_>ความมั่นคง<_>ของการเงินการคลังในระยะยาว<_>ถึงแม้งบประมาณปี<_>67<_>จะล่าช้า<_>แต่ขอให้ทุกหน่วยงานเร่งรัดการเบิกจ่าย<_>โดยอยู่ภายใต้กรอบกฎหมาย<_>มีความระมัดระวัง<_>อย่าให้เศรษฐกิจสะดุด<_>ฉะนั้นในการทำงบประมาณปีนี้<_>ขอให้ทุกหน่วยงานพิจารณาประเด็นทั้งกรอบความสำคัญทั้ง<_>5<_>ข้อ<_>ได้แก่<_>1)<_>ทำงบประมาณตามนโยบายที่สัญญากับประชาชน<_>2)<_>ทำอย่างบูรณาการ<_>ลดความซ้ำซ้อน<_>3)<_>ทำอย่างมีประสิทธิภาพและรักษาวินัยการเงินการคลัง<_>4)<_>ทำอย่างมีตัวชี้วัดและเป้าหมาย<_>5)<_>ทำให้ครบทุกแหล่งเงินทุน<_>และยึดวินัยการเงินการคลัง<_>และขอให้จัดส่งให้สำนักงบประมาณภายในวันที่<_>6<_>ตุลาคม<_>2566<_>ที่จะถึงนี้<_>สุดท้ายนี้ขอขอบคุณทุกหน่วยงานที่มาฟังในวันนี้<_>ขอให้ทุกท่านวางแผนงบประมาณให้มีสิทธิภาพ<_>เพื่อจะได้ใช้ภาษีของประชาชนทุกบาท<_>ทุกสตางค์<_>อย่างคุ้มค่า<_>เกิดประโยชน์ต่อคนไทยทุกคน"], "sentiment": [{"label": "LABEL_0", "score": 0.9139969348907471, "len_token": 496}, {"label": "LABEL_0", "score": 0.9475271701812744, "len_token": 496}, {"label": "LABEL_1", "score": 0.5767630338668823, "len_token": 496}, {"label": "LABEL_1", "score": 0.9213752746582031, "len_token": 496}, {"label": "LABEL_1", "score": 0.9756091237068176, "len_token": 496}, {"label": "LABEL_1", "score": 0.9754392504692078, "len_token": 496}, {"label": "LABEL_1", "score": 0.9467717409133911, "len_token": 496}, {"label": "LABEL_1", "score": 0.76920086145401, "len_token": 496}, {"label": "LABEL_1", "score": 0.8450910449028015, "len_token": 496}, {"label": "LABEL_0", "score": 0.5905069708824158, "len_token": 445}], "avg_score": 0.6583810563266193, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วันนอร์-ทวี”<_>ลงพื้นที่ปัตตานี<_>ร่วมรำลึก<_>“โรงเรียนเตรียมศึกษาวิทยา”<_>อายุครบ<_>๑๐๔<_>ปี<_>“วันนอร์”<_>ชูกระทรวงยุติธรรมมีความสำคัญกับประชาชนทุกคน", "content": ["“วันนอร์-ทวี”<_>ลงพื้นที่ปัตตานี<_>ร่วมรำลึก<_>“โรงเรียนเตรียมศึกษาวิทยา”<_>อายุครบ<_>๑๐๔<_>ปี<_>“วันนอร์”<_>ชูกระทรวงยุติธรรมมีความสำคัญกับประชาชนทุกคน", "“วันนอร์-ทวี”<_>ลงพื้นที่ปัตตานี<_>ร่วมรำลึก<_>“โรงเรียนเตรียมศึกษาวิทยา”<_>อายุครบ<_>๑๐๔<_>ปี<_>“วันนอร์”<_>ชูกระทรวงยุติธรรมมีความสำคัญกับประชาชนทุกคน<_>ไม่เว้นแม้แต่นักโทษในเรือนจำ<_>“ทวี”<_>ลั่นปรับนโยบาย<_>ลดจำนวนผู้ต้องขังในเรือนจำไกลบ้าน", "ในวันอาทิตย์ที่<_>๑<_>ตุลาคม<_>๒๕๖๖<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>พร้อมด้วย<_>นายวันมูหะมัดนอร์<_>มะทา<_>ประธานสภาผู้แทนราษฎร<_>เดินทางไปที่โรงเรียนเตรียมศึกษาวิทยา<_>อำเภอเมือง<_>จ.ปัตตานี<_>เพื่อร่วมงานรำลึก<_>๑๐๔<_>ปี<_>มอาหดิลอูลูม<_>และงานเปิดอาคารเรียน<_>๑๐๐<_>ปี<_>มอาหดิลอูลูม<_>โดยมี<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>รศ.ดร.อิสมาอีลลุตฟี<_>จะปะกียา<_>อธิการบดีมหาวิทยาลัยฟาฏอนี<_>ดร.แวดือราแม<_>มะมิงจิ<_>ประธานมูลนิธิเพื่อการศึกษา<_>ตลอดจนข้าราชการ<_>ส.ส.ในพื้นที่<_>และคณะผู้บริหารพรรคประชาชาติ<_>ดร.มูฮำมัด<_>หะยีแวฮามะ<_>ผู้รับใบอนุญาตโรงเรียน<_>และนักเรียนปัจจุบัน<_>รวมถึงศิษย์เก่าของโรงเรียน<_>เข้าร่วมกิจกรรมเป็นจำนวนมาก", "โอกาสนี้<_>พ.ต.อ.ทวี<_>ได้เปิดกิจกรรมยิงธนู<_>และร่วมยิงธนู<_>ก่อนเยี่ยมชมนิทรรศการวิชาการ<_>ขณะเดียวกันยังมี<_>๑๐<_>องค์กรร่วม<_>ทั้งชมรมกำนัน-ผู้ใหญ่บ้าน<_>กลุ่มปันจักสีลัต<_>ชมรมอิหม่าม<_>และสื่อมวลชนในพื้นที่ร่วมแสดงความยินดีในโอกาสที่<_>พันตำรวจเอก<_>ทวี<_>ได้รับตำแหน่งรัฐมนตรี", "นายวันมูหะมัดนอร์<_>กล่าวบนเวทีตอนหนึ่งว่า<_>กระทรวงยุติธรรมมีหน้าที่หลากหลาย<_>รวมไปถึงการดูแลรับผิดชอบเด็ก<_>ผู้ใหญ่<_>และทุกคน<_>รวมถึงผู้ต้องขังในเรือนจำก็ต้องให้ความยุติธรรม<_>ถ้าให้ความยุติธรรมไม่ได้<_>บ้านเมืองก็ไม่สงบ<_>เราต้องน้อมรับเพื่อประโยชน์ของประเทศและเพื่อประชาชน<_>และเราจะทำงานเพื่อประชาชน<_>เพื่อสร้างความสงบสุขให้เกิดขึ้นให้ได้", "ด้าน<_>พันตำรวจเอก<_>ทวี<_>ได้ขึ้นกล่าวให้โอวาทตอนหนึ่งว่า<_>กระทรวงยุติธรรมมีหน้าที่ปกป้องคุ้มครองประชาชนให้ได้รับความยุติธรรม<_>ไม่ให้ถูกละเมิดสิทธิเสรีภาพ<_>ไม่ให้ถูกโจมตีจากการกระทำที่ไม่ดี<_>รวมถึงต้องพัฒนาและทำให้พื้นที่ปลอดจากยาเสพติด<_>คนที่ทำหน้าที่ต้องมีความซื่อสัตย์<_>ไม่รับเงิน<_>เจ้าหน้าที่ในกระทรวงยุติธรรมต้องได้รับความเป็นธรรม<_>ต้องไม่ใช้ระบบอุปถัมภ์<_>ไม่ใช้ระบบพวกพ้อง<_>ยึดหลักนิติธรรมและหลักสิทธิมนุษยชน<_>ขอทุกคนร่วมมือทำให้พื้นที่ปลอดยาเสพติดเพื่อลูกหลาน", "พันตำรวจเอก<_>ทวี<_>ยังกล่าวถึงเลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>คนใหม่<_>คือ<_>พันตำรวจโท<_>วรรณพงษ์<_>คชรักษ์<_>ซึ่งโอนย้ายไปจากกระทรวงยุติธรรมว่า<_>ถึงแม้ไม่ได้เป็นคนพื้นที่<_>แต่มีความจริงใจเพื่อมาทำงานให้พี่น้องประชาชน", "“ศอ.บต.คือน้ำเย็นที่สะอาดบริสุทธิ์<_>เป็นน้ำที่กินได้<_>สมัยผมดำรงตำแหน่งเลขาธิการ<_>ศอ.บต.<_>ผมก็ไม่ใช่คนพื้นที่<_>แต่ก็ได้พัฒนาและแก้ไขปัญหาหลายอย่าง<_>เช่น<_>แก้ปัญหาเครื่องแต่งกายให้ผู้ต้องขังชาย-หญิงในเรือนจำให้ถูกหลักศาสนา<_>การเปิดปอเนาะอิสลามบูรพา<_>หรือปอเนาะสะปอม”", "สำหรับแนวนโยบายที่จะดำเนินการในส่วนของกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>กล่าวว่า<_>ต้องไม่ให้มีการย้ายผู้ต้องขังไปอยู่พื้นที่ห่างไกล<_>เพราะเราพรากเขาไปอยู่ในเรือนจำก็พอ<_>อย่าไปพรากเขาจากสายสัมพันธ์ครอบครัว", "พันตำรวจเอก<_>ทวี<_>ยังได้เน้นย้ำให้ทุกภาคส่วนร่วมหาแนวทางและร่วมทำพื้นที่ให้ปลอดยาเสพติด<_>โดยพรรคการเมืองร่วมรัฐบาลทุกพรรคจะร่วมทำงานเป็นอันหนึ่งอันเดียวกัน<_>เพื่อให้เป็นไปตามนโยบายรัฐบาลที่มีความจริงจังในการแก้ปัญหาที่จะทำให้ประชาชนมีความสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.9690631628036499, "len_token": 496}, {"label": "LABEL_1", "score": 0.9310745000839233, "len_token": 320}], "avg_score": 0.9541656480116003, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้าร่วมรับฟังการมอบนโยบายการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้าร่วมรับฟังการมอบนโยบายการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗", "ในวันจันทร์ที่<_>๒<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๓๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในพิธีเปิดและมอบนโยบายการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>โดยมี<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>ผู้บริหารหน่วยงานราชการ<_>รัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>๑<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "นายกรัฐมนตรี<_>ได้กล่าวมอบนโยบายการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>โดยมีใจความสำคัญว่า<_>ประเทศไทยกำลังเผชิญกับความท้าทาย<_>ทั้งทางเศรษฐกิจ<_>สังคม<_>และการเมือง<_>ซึ่งได้รับผลกระทบจากสถานการณ์ภายในและภายนอกประเทศ<_>ไม่ว่าจะเป็น<_>การฟื้นตัวจากสถานการณ์โควิด-๑๙<_>โครงสร้างอุตสาหกกรรม<_>การเข้าสู่สังคมผู้สูงวัย<_>การเมืองระหว่างประเทศ<_>หนี้ครัวเรือน<_>และปัจจัยอื่นๆ<_>ซึ่งจากความท้าทายดังกล่าว<_>ล้วนมีส่วนทำให้เศรษฐกิจของประเทศไทยประสบปัญหาและส่งผลกระทบต่อภาระทางการคลังของประเทศ", "จากความท้าทายที่กล่าวมานี้<_>รัฐบาลได้ดำเนินงานร่วมกับทุกภาคส่วน​<_>โดยมีนโยบายที่สำคัญ<_>ดังนี้<_>ในระยะสั้น<_>รัฐบาลให้ความสำคัญกับนโยบายเร่งด่วน<_>๓<_>ประการ<_>ได้แก่<_>๑)<_>การฟื้นฟูรายได้<_>๒)<_>ผลักดันการท่องเที่ยวทั้งคนไทยและคนต่างชาติ<_>และ<_>๓)<_>มาตรการดูแลค่าใช้จ่ายที่ได้ดำเนินการอยู่<_>และในระยะยาว<_>รัฐบาลให้ความสำคัญกับนโยบายที่ครอบคุลม<_>๓<_>มิติ<_>ได้แก่<_>๑)<_>การสร้างรายได้<_>๒)<_>การขยายโอกาส<_>และ<_>๓)<_>ดูแลคุณภาพชีวิตความมั่นคง", "ทั้งนี้​<_>รัฐบาลและหน่วยงานราชการจะต้องทำงานเพื่อบริการประชาชนให้ดีขึ้น<_>โดยขอให้ทุกหน่วยงานพิจารณาการลงทุนที่เหมาะสม<_>เพื่อนำเทคโนโลยีมาใช้<_>เช่น<_>การดำเนินการเชื่อมฐานข้อมูลของประชาชนเป็นฐานเดียวกัน<_>ใช้ระบบปัญญาประดิษฐ์เพื่อเพิ่มความสามารถ<_>ใช้ระบบการจ่ายเงินที่ตรวจสอบได้เพื่อป้องกันการทุจริตและเพิ่มความโปร่งใสในการทำงานของรัฐบาล<_>การมีปฏิสัมพันธ์ระหว่างส่วนราชการกับประชาชน<_>ต้องมีแผนปรับปรุงการให้บริการ<_>กำจัดเจ้าหน้าที่ที่ทำตัวเป็นนายประชาชน<_>เรียกรับสินบน<_>และต้องปรับปรุงขั้นตอนการบริหารภายในราชการด้วยกันเอง<_>เพื่อทำให้การปฏิบัติงานมีความรวดเร็วยิ่งขึ้น<_>เพิ่มประสิทธิภาพของทั้งระบบให้สะท้อนไปสู่การบริการประชาชนที่ดียิ่งขึ้น<_>ดังนั้น<_>ขอให้ทุกภาคส่วนร่วมกันดูแลประชาชน<_>และขอให้ผู้บริหารหน่วยงานราชการช่วยกันกำกับดูแลการทำงาน​<_>ให้มีการทำงานแบบเน้นผลลัพธ์<_>มีตัวชี้วัดที่ชัดเจน<_>มากกว่าแค่ทำตามกระบวนการและขอให้ยึดโยงกับประชาชนเสมอ", "สำหรับในปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ขอให้ทุกหน่วยงานพิจารณาวางแผนการใช้จ่ายงบประมาณตามกรอบความสำคัญ<_>๕<_>ประการ<_>ได้แก่​<_>๑)<_>ทำงบประมาณตามนโยบายที่สัญญากับประชาชน​<_>๒)<_>ทำอย่างบูรณาการ<_>ลดความซ้ำซ้อน​<_>๓)<_>ทำอย่างมีประสิทธิภาพ<_>รักษาวินัยการเงินการคลัง​<_>๔)<_>ทำอย่างมีตัวชี้วัดและมีเป้าหมาย<_>และ​<_>๕)<_>ทำให้ครบทุกแหล่งเงินทุน", "ทั้งนี้<_>นายกรัฐมนตรี<_>ได้ขอให้ทุกหน่วยงานจัดทำคำของบประมาณรวมทั้งแผนการใช้จ่ายงบประมาณ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>โดยจัดส่งให้สำนักงบประมาณ<_>ภายในวันที่<_>๖<_>ตุลาคม<_>๒๕๖๖"], "sentiment": [{"label": "LABEL_0", "score": 0.5503703951835632, "len_token": 496}, {"label": "LABEL_1", "score": 0.5692147612571716, "len_token": 236}], "avg_score": 0.4881843820295699, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยการให้ความช่วยเหลือประชาชนในสถานการณ์น้ำท่วมขณะนี้เป็นไปอย่างเต็มกำลังความสามารถ<_>ขอพี่น้องประชาชนเชื่อมั่นการทำงานของทุกภาคส่วนในพื้นที่", "content": ["ปลัดมหาดไทย<_>เผยการให้ความช่วยเหลือประชาชนในสถานการณ์น้ำท่วมขณะนี้เป็นไปอย่างเต็มกำลังความสามารถ<_>ขอพี่น้องประชาชนเชื่อมั่นการทำงานของทุกภาคส่วนในพื้นที่", "ปลัดมหาดไทย<_>เผยการให้ความช่วยเหลือประชาชนในสถานการณ์น้ำท่วมขณะนี้เป็นไปอย่างเต็มกำลังความสามารถ<_>ขอพี่น้องประชาชนเชื่อมั่นการทำงานของทุกภาคส่วนในพื้นที่<_>พร้อมย้ำเตือน<_>แม้สถานการณ์หลายพื้นที่จะคลี่คลายก็<_>\"อย่าประมาท\"<_>ด้วยการติดตามข่าวสารจากภาครัฐ", "ปลัดมหาดไทย<_>เผยการให้ความช่วยเหลือประชาชนในสถานการณ์น้ำท่วมขณะนี้เป็นไปอย่างเต็มกำลังความสามารถ<_>ขอพี่น้องประชาชนเชื่อมั่นการทำงานของทุกภาคส่วนในพื้นที่<_>พร้อมย้ำเตือน<_>แม้สถานการณ์หลายพื้นที่จะคลี่คลายก็<_>\"อย่าประมาท\"<_>ด้วยการติดตามข่าวสารจากภาครัฐอย่างใกล้ชิด<_>ทั้งนี้<_>สามารถสอบถามข้อมูลหรือขอความช่วยเหลือผ่านสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>และสายด่วนนิรภัย<_>โทร.<_>1784<_>ซึ่งมีเจ้าหน้าที่สแตนบายรับสายและช่วยเหลือตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(1<_>ต.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากสถานการณ์อุทกภัยที่พี่น้องประชาชนในหลายจังหวัดกำลังประสบอยู่ในขณะนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการเน้นย้ำและกำชับแนวทางการให้บริหารจัดการสถานการณ์เพิ่มเติมจากแนวทางที่ทุกจังหวัด/อำเภอถือปฏิบัติกันอยู่แล้ว<_>คือ<_>“เรื่องของความรวดเร็ว”<_>ในการที่จะลงไปช่วยเหลือพี่น้องประชาชน<_>ทั้งก่อนเกิดภัย<_>ระหว่างเกิดภัย<_>และหลังเกิดภัย<_>โดยที่สำคัญที่สุดก็คือว่า<_>ทางผู้นำหน่วยในพื้นที่<_>อันประกอบไปด้วย<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>และนายอำเภอ<_>จะต้องมีการดูแล<_>บูรณาการเข้าไปบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>ตามมาตรการที่ได้ซักซ้อมกันอย่างต่อเนื่อง<_>ซึ่งเรื่องใหญ่คือ<_>“ต้องประชาสัมพันธ์ข้อมูลข่าวสารให้พี่น้องประชาชนได้รับรู้รับทราบถึงสถานการณ์ของน้ำ”<_>ทั้งน้ำจากฟากฟ้า<_>คือ<_>ฝนตก<_>และน้ำจากต้นทางของแม่น้ำลำคลอง<_>ลำห้วย<_>คือ<_>จากเทือกเขา<_>รวมตลอดจนถึงอ่างเก็บน้ำขนาดเล็กที่มีปริมาณความจุน้ำน้อยที่ต้องเฝ้าระวังเป็นพิเศษ<_>โดยใช้กลไกมิสเตอร์เตือนภัย<_>จิตอาสา<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>(อปพร)<_>ช่วยกันในการสอดส่อง<_>สังเกต<_>ดูแล<_>และคอยเตือนภัย<_>แจ้งเตือน<_>(warning)<_>เพื่อที่จะรับสถานการณ์การเปลี่ยนแปลงไปของสถานการณ์น้ำ<_>โดยเฉพาะอย่างยิ่งพี่น้องประชาชนที่พักอาศัยอยู่ในจุดเสี่ยงภัย<_>เช่น<_>บริเวณตีนเขาที่มีโอกาสเสี่ยงที่จะเกิดดินสไลด์หรือเป็นเส้นทางที่อยู่น้ำไหลหลาก<_>เพราะตอนนี้สถานการณ์ของทางภาคเหนือส่วนใหญ่จะเป็นน้ำไหลหลากเนื่องจากสภาพภูมิประเทศเป็นที่สูง<_>และมีสิ่งกีดขวางทางน้ำ<_>ทั้งนี้<_>หากประเมินแล้วว่าจะเกิดเหตุ<_>แต่ยังไม่ได้รับความร่วมมือจากประชาชน<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอก็จำเป็นต้องใช้อำนาจตามกฎหมายในฐานะผู้อำนวยการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด/อำเภออย่างจริงจัง<_>ต้องออกคำสั่ง<_>ให้เด็ดขาด<_>เพื่อป้องกันความเสี่ยงไม่ให้เกิดขึ้น<_>ป้องกันไม่ให้เกิดการสูญเสียชีวิตและทรัพย์สินของประชาชน<_>รวมทั้งการสร้างเครือข่ายขยายผลฐานความรู้<_>หรือฐานข้อมูลเกี่ยวกับแหล่งน้ำ<_>เกี่ยวกับจุดเสี่ยงภัย<_>เกี่ยวกับช่องทางการสื่อสารที่จะเฝ้าระวังติดตามน้ำ<_>นำข้อมูลข่าวสารจากการเฝ้าระวังติดตามน้ำไปสู่พี่น้องประชาชนอย่างเต็มกำลัง", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>สำหรับการดำเนินการ<_>“เมื่อเกิดภัย”<_>ผู้นำหน่วยในพื้นที่ต้องน้อมนำพระราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้พี่น้องประชาชนกลับมาใช้ชีวิตได้อย่างเป็นปกติสุขโดยเร็ว<_>ด้วยการบูรณาการกำลังคน<_>ระดมสรรพกำลัง<_>เครื่องไม้เครื่องมือ<_>วัสดุอุปกรณ์เข้าช่วยเหลือพี่น้องประชาชน<_>พร้อมทั้งจัดพื้นที่ที่ปลอดภัยไว้ให้เป็นพื้นที่พักพิงชั่วคราว<_>มีที่หลับที่นอน<_>มีโรงครัวประกอบอาหารการกิน<_>มีน้ำดื่มสะอาด<_>มีเสื้อผ้าเครื่องนุ่งห่ม<_>หยูกยารักษาโรค<_>โดยผู้ว่าราชการจังหวัดต้องร่วมกับประธานแม่บ้านมหาดไทยจังหวัดและเหล่ากาชาดจังหวัด<_>เป็นหน่วยหลักเติมเต็มบรรเทาความทุกข์ความเดือดร้อนของพี่น้องประชาชน<_>นอกเหนือจากความช่วยเหลือขององค์กรปกครองส่วนท้องถิ่น<_>ที่เรามีหลักการแนวทางและกฎหมายรองรับการให้ความช่วยเหลืออยู่แล้ว<_>และหากพื้นที่ไหนต้องประกาศเป็นพื้นที่ประสบสาธารณภัยเพื่อให้เกิดการบูรณาการเข้าไปช่วยเหลือตามกฎหมาย<_>ผู้ว่าราชการจังหวัดโดยคณะกรรมการตามกฎหมายสามารถพิจารณาประกาศได้ด้วยตนเอง<_>นอกจากนี้<_>“ภายหลังการเกิดเหตุ”<_>ต้องเข้าสู่การฟื้นฟูและเยียวยาตามที่กฎหมายกำหนด<_>ซึ่งเป็นการแก้ไขในขั้นต้น<_>และในส่วนการแก้ไขปัญหาเชิงระบบ<_>กระทรวงมหาดไทยโดยกรมโยธาธิการและผังเมืองได้ร่วมกับพี่น้องประชาชนจัดทำผังน้ำชุมชน<_>(geo<_>-<_>social<_>map)<_>เพื่อเติมเต็มระบบผังน้ำของประเทศไทยให้เสร็จสมบูรณ์มาเป็นเวลา<_>1<_>เดือนเศษ<_>เรามีข้อมูลผังลุ่มน้ำ<_>22<_>ลุ่มน้ำ<_>และผังน้ำชุมชนกว่า<_>100,000<_>ผัง<_>ซึ่งขณะนี้ทุกส่วนราชการ/หน่วยงาน<_>สามารถนำ<_>geo<_>-<_>social<_>map<_>ไปใช้ให้เกิดประโยชน์ได้แล้ว", "“สำหรับสถานการณ์อุทกภัยในครั้งนี้<_>กองอำนวยการป้องกันและบรรเทาสาธารณภัยแห่งชาติได้กำชับไปยังทุกจังหวัดในการเตรียมรับสถานการณ์ในช่วงฤดูฝน<_>ซึ่งทุกจังหวัดได้บูรณาการในการเตรียมความพร้อม<_>และซักซ้อมแนวปฏิบัติตามแผนเผชิญเหตุอุทกภัยร่วมกับหน่วยงานที่เกี่ยวข้องทุกด้าน<_>แต่ทว่าเมื่อเกิดสถานการณ์ขึ้น<_>ก็ส่งผลทำให้หลายพื้นที่ต้องประสบสถานการณ์น้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่าน<_>และพื้นที่ลุ่ม<_>รวม<_>28<_>จังหวัด<_>ได้แก่<_>จังหวัดเพชรบูรณ์<_>แม่ฮ่องสอน<_>อุตรดิตถ์<_>ลำพูน<_>เชียงใหม่<_>ลำปาง<_>สุโขทัย<_>น่าน<_>ตาก<_>กำแพงเพชร<_>แพร่<_>เลย<_>ชัยภูมิ<_>นครราชสีมา<_>อุดรธานี<_>ยโสธร<_>กาฬสินธุ์<_>ขอนแก่น<_>อุบลราชธานี<_>ฉะเชิงเทรา<_>ปราจีนบุรี<_>นครนายก<_>ตราด<_>กาญจนบุรี<_>ลพบุรี<_>สมุทรปราการ<_>สตูล<_>และจังหวัดยะลา<_>รวม<_>94<_>อำเภอ<_>320<_>ตำบล<_>1,361<_>หมู่บ้าน<_>ประชาชนได้รับผลกระทบ<_>22,499<_>ครัวเรือน<_>ปัจจุบันยังคงมีสถานการณ์ใน<_>12<_>จังหวัด<_>61<_>อำเภอ<_>239<_>ตำบล<_>1,057<_>หมู่บ้าน<_>ประชาชนได้รับผลกระทบ<_>18,797<_>ครัวเรือน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>ยังได้กล่าวอีกว่า<_>สถานการณ์ที่เกิดขึ้นในตอนนี้<_>ขอให้พี่น้องประชาชนอย่าตระหนกตกใจ<_>โดยทุกจังหวัดได้บูรณาการภาคีเครือข่ายทุกภาคส่วนเร่งเข้าช่วยเหลือพี่น้องประชาชนอย่างต่อเนื่อง<_>ด้วยเจตนาเดียวกัน<_>คือ<_>มุ่งหมายให้พี่น้องประชาชนได้ใช้ชีวิตอย่างเป็นปกติโดยเร็วที่สุด<_>และขอเรียนว่า<_>สถานการณ์ที่เกิดในตอนนี้เป็นภาวะน้ำท่วมไหลหลากที่เกิดขึ้นอย่างรวดเร็ว<_>และจะไหลลงไปสู่ที่ต่ำอย่างรวดเร็ว<_>แล้วก็จะดีขึ้น<_>“แต่ถึงอย่างไรก็อย่าได้ประมาท”<_>ด้วยการติดตามฟังข่าวพยากรณ์อากาศของกรมอุตุนิยมวิทยา<_>รวมทั้งจากผู้นำท้องที่<_>ท้องถิ่น<_>อย่างต่อเนื่อง<_>และขอให้เชื่อมั่นในการทำงานของทุกภาคส่วนว่าสามารถช่วยเหลือพี่น้องประชาชนในยามเกิดสถานการณ์อุทกภัยได้อย่างเต็มกำลังความสามารถ", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าในช่วงเวลานี้<_>เราอยู่ในช่วงเวลาที่กำลังประสบกับสถานการณ์<_>“น้ำท่วม”<_>ในพื้นที่<_>28<_>จังหวัด<_>แต่ก็ต้องอย่าลืม<_>“น้ำแล้ง”<_>ซึ่งเป็นอีกเรื่องหนึ่งที่คนมหาดไทยก็ต้องดูแลพี่น้องประชาชนอีกหลายจังหวัดที่ในพื้นที่กำลังประสบกับสถานการณ์ภัยแล้งจากอิทธิพลของเอลนีโญหรือภาวะฝนแล้ง<_>อย่างเช่นที่จังหวัดนครสวรรค์<_>ตอนนี้บึงบอระเพ็ดยังต้องเพียรพยายามสูบน้ำจากแม่น้ำน่านซึ่งมีระดับต่ำกว่าบึงบอระเพ็ดเป็นเมตร<_>ๆ<_>เพื่อเติมเต็มน้ำในบึงบอระเพ็ดที่จะต้องมีระดับน้ำที่มากพอเพื่อรักษาสมดุลสภาวะแวดล้อมหรือที่เราเรียกว่า<_>ความหลากหลายทางชีวภาพ<_>อันประกอบด้วย<_>สัตว์น้ำ<_>พืชน้ำ<_>และนกน้ำ<_>ที่มีเป็นหมื่น<_>ๆ<_>ชนิดไม่ให้สูญพันธุ์ไป<_>หรือที่จังหวัดพิษณุโลกก็ยังมีปริมาณน้ำค่อนข้างน้อย<_>แม้ว่าจะมีน้ำไหลหลากในพื้นที่อำเภอที่ติดกับจังหวัดเลยที่เป็นที่สูง<_>เช่น<_>อำเภอวังทอง<_>แต่ปริมาณน้ำในคลองชลประทานและแหล่งน้ำที่ใช้ในการเกษตรยังน้อยอยู่มาก<_>โดยตนได้มีวิทยุแจ้งไปเมื่อวานนี้<_>(30<_>ก.ย.<_>66)<_>ให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ช่วยกัน<_>re<_>x-ray<_>สำรวจว่ามีพื้นที่เสี่ยงภัยในอำเภอและจังหวัดที่มีความเสี่ยงภัยเรื่องภัยแล้ง<_>หรือเรื่องน้ำท่วม<_>อยู่บริเวณไหนบ้าง<_>และมีแนวทางเสนอแนะว่าการแก้ไขปัญหาระยะยาว<_>อยากให้ทำอะไร<_>และการแก้ไขปัญหาเฉพาะหน้าที่ทำไปแล้ว<_>ทำอะไร<_>เพื่อนำเข้าสู่ระบบ<_>moi<_>war<_>room<_>ที่จะเป็น<_>big<_>data<_>การบริหารจัดการน้ำขนาดใหญ่ที่กระทรวงมหาดไทยและผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>สามารถเข้าถึงได้<_>เพื่อให้เกิดการบริหารจัดการน้ำสำหรับประชาชนได้ครอบคลุมทั่วถึงในทุกมิติ<_>เป็นการแก้ไขปัญหาระยะยาว<_>ซึ่งถือว่ามีความสำคัญมาก<_>เพราะพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานแนวทางไว้ว่า<_>“ยามที่เรามีน้ำท่วม<_>ก็ต้องพยายามระบายน้ำให้แห้ง<_>เพื่อให้คนหายจากความเดือดร้อนโดยเร็ว<_>แต่เวลาหน้าแล้งเราจะไม่มีน้ำใช้”<_>เพราะฉะนั้นดีที่สุด<_>เราจะทำอย่างไรที่จะหาแนวทางจัดเก็บน้ำยามที่มีน้ำมาก<_>ใส่โอ่ง<_>ใส่ตุ่ม<_>ใส่บึง<_>ใส่แก้มลิง<_>ใส่หนองน้ำ<_>หรือถ้ามีระยะเวลายาวพอสมควร<_>สิ่งที่เราเรียกว่า<_>การบริหารจัดการพื้นที่ตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>หรือที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานแนวทางไว้ในเรื่องของ<_>“อารยเกษตร”<_>คือทำให้พื้นที่ของเรามีเรื่องของแหล่งน้ำที่จะตัดมวลน้ำในที่ราบลุ่มไม่ให้ไหลลงไปสู่แม่น้ำทั้งหมด<_>ให้เก็บไว้ในพื้นที่ที่เราสามารถกักเก็บได้", "“ข้อมูลจากการ<_>re<_>x-ray<_>พื้นที่เสี่ยงภัยน้ำแล้งและน้ำท่วมที่ชาวมหาดไทยกำลังดำเนินการสำรวจให้แล้วเสร็จภายในวันที่<_>5<_>ต.ค.<_>66<_>นี้<_>จะได้นำเสนอต่อรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพราะท่านได้ให้ความสำคัญในเรื่องนี้เป็นอย่างมาก<_>และจะได้นำเสนอต่อนายกรัฐมนตรี<_>ให้พิจารณานำเข้าสู่การประชุมคณะรัฐมนตรีว่า<_>การบริหารจัดการงบประมาณเพื่อแก้ปัญหาด้านการจัดการน้ำของประเทศที่อิงกับ<_>thai<_>water<_>plan<_>:<_>twp<_>ที่ส่วนใหญ่จะเป็นแหล่งน้ำขนาดใหญ่อาจจะไม่เพียงพอต่อการแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>เพราะการแก้ไขปัญหาเรื่องน้ำท่วม<_>น้ำแล้งนั้น<_>ต้องมีแหล่งน้ำขนาดเล็กมากที่จำเป็นต้องดำเนินการจัดทำเพื่อให้สามารถช่วยตัดมวลน้ำหรือกักเก็บน้ำเอาไว้ใช้ในยามหน้าแล้ง<_>ไม่ให้น้ำท่วมในหน้าฝน<_>หรือกรณีที่เจอปัญหาเฉพาะหน้าในยามที่ฝนตกหนักเช่นนี้<_>แต่แหล่งน้ำขนาดเล็ก<_>ไม่ได้ถูกจัดเก็บไว้ในระบบ<_>twp<_>ซึ่งจะได้นำเสนอต่อคณะรัฐมนตรีพิจารณาหลักการปลดล็อคการบริหารจัดการน้ำโดยไม่จำเป็นต้องใช้ข้อมูลจาก<_>twp<_>เพื่อให้โครงการขนาดเล็ก<_>ขนาดย่อย<_>สามารถได้รับการสนับสนุนงบประมาณเพื่อแก้ไขปัญหาเฉพาะหน้า<_>เพื่อให้ระบบการบริหารจัดการน้ำของเราสมบูรณ์แบบ<_>และมีความยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นอกจากนี้<_>นายสุทธิพงษ์ฯ<_>ยังได้กล่าวถึงกรณีมีกระแสข่าวการระเบิดหินในแม่น้ำชีหรือแก่งสะพือ<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>โดยยืนยันว่า<_>“ไม่มีแนวคิดเรื่องของการใช้งบประมาณจำนวนมากไประเบิดแก่งสะพือ”<_>เพราะกรมโยธาธิการและผังเมืองได้ทำการศึกษาและมีผลการศึกษาที่สมบูรณ์แบบแล้วได้ข้อสรุปว่า<_>ควรจะมีการทำ<_>floodway<_>หรือ<_>“คลองคู่ขนานกับแม่น้ำชี”<_>เพื่อให้บริเวณที่เป็นสันดอนตามธรรมชาติยังคงเป็น<_>soft<_>power<_>ของคนไทย<_>และใช้งบประมาณน้อยมาก<_>ไม่ต้องทำลายธรรมชาติอันสวยงามที่แก่งสะพือ<_>แต่บางจุดอาจต้องขยายขอบแม่น้ำที่อาจมีความจำเป็นต้องเวนคืนที่อยู่บ้างแต่ก็ไม่ใช่บริเวณที่เป็นที่อยู่อาศัย<_>และขอเรียนไปยังพี่น้องประชาชนทุกคนว่า<_>การทำงานของภาคราชการไม่ได้ทำในลักษณะทุบโต๊ะ<_>แต่เราทำในลักษณะให้พี่น้องประชาชนมีส่วนร่วมเป็น<_>partnership<_>เป็นการบริหารจัดการแบบมีส่วนร่วม<_>จึงขอให้อย่าได้เชื่อข่าวลือ<_>และขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>ได้สื่อสารประชาสัมพันธ์ข้อมูลข่าวสาร/ข้อเท็จจริงจากทางราชการให้พี่น้องประชาชนได้รับรู้รับทราบอย่างสม่ำเสมอ", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ได้เน้นย้ำไปยังผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>กำกับดูแลองค์กรปกครองส่วนท้องถิ่น<_>ให้ความช่วยเหลือพี่น้องประชาชนตามระเบียบของทางราชการ<_>ภายหลังจากสถานการณ์เข้าสู่ภาวะปกติ<_>โดยพี่น้องประชาชนที่กลับเข้ายังอาคารบ้านเรือน<_>ขอให้ได้ตรวจสอบความเสียหายและความปลอดภัยของตัวบ้านก่อนที่จะกลับเข้าไปในบ้าน<_>เช่น<_>ระบบไฟฟ้า<_>ท่อประปา<_>แก๊ส<_>รวมถึงสัตว์มีพิษที่อาจเข้ามาอาศัยในบ้าน<_>และหากต้องการขอรับความช่วยเหลือในทุกเรื่อง<_>ขอให้ได้แจ้งไปยังผู้นำท้องที่<_>ท้องถิ่น<_>ในพื้นที่<_>หรือโทรสายด่วนนิรภัย<_>1784<_>และสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.521568775177002, "len_token": 496}, {"label": "LABEL_0", "score": 0.7425433993339539, "len_token": 496}, {"label": "LABEL_0", "score": 0.7977994084358215, "len_token": 496}, {"label": "LABEL_1", "score": 0.517113983631134, "len_token": 496}, {"label": "LABEL_0", "score": 0.8265045285224915, "len_token": 458}], "avg_score": 0.33687041017679187, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เยี่ยมชมงาน<_>otop<_>midyear<_>2023<_>วันสุดท้าย<_>เผยยอดจำหน่ายทะลุถึง<_>375<_>ล้านบาท<_>เชิญชวนอุดหนุนซื้อของไทยใช้ของไทย<_>เงินทองหมุนเวียนในประเทศ<_>ถึง<_>21.00<_>น.<_>วันนี้ที่อิมแพ็ค<_>เมืองทองธานี", "content": ["มท.1<_>เยี่ยมชมงาน<_>otop<_>midyear<_>2023<_>วันสุดท้าย<_>เผยยอดจำหน่ายทะลุถึง<_>375<_>ล้านบาท<_>เชิญชวนอุดหนุนซื้อของไทยใช้ของไทย<_>เงินทองหมุนเวียนในประเทศ<_>ถึง<_>21.00<_>น.<_>วันนี้ที่อิมแพ็ค<_>เมืองทองธานี", "มท.1<_>เยี่ยมชมงาน<_>otop<_>midyear<_>2023<_>วันสุดท้าย<_>เผยยอดจำหน่ายทะลุถึง<_>375<_>ล้านบาท<_>เชิญชวนอุดหนุน<_>ซื้อของไทย<_>ใช้ของไทย<_>เงินทองหมุนเวียนในประเทศ<_>ถึง<_>21.00<_>น.<_>วันนี้ที่อิมแพ็ค<_>ชาเลนเจอร์<_>เมืองทองธานี", "วันนี้<_>(1<_>ต.ค.<_>66)<_>เวลา<_>11.00<_>น.<_>ที่อาคารชาเลนเจอร์<_>2-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยคุณสุภานัน<_>นิราษิท<_>ภริยา<_>เยี่ยมชมและให้กำลังใจผู้ประกอบการ<_>otop<_>ในงาน<_>otop<_>midyear<_>2023<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุลชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>ผู้ช่วยศาสตราจารย์<_>ดร.ศศิธร<_>จันทมฤก<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>พร้อมด้วยผู้บริหารกรมการพัฒนาชุมชน<_>ร่วมให้การต้อนรับและนำชม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันสุดท้ายแล้วสำหรับงาน<_>otop<_>midyear<_>2023<_>โดยตลอด<_>8<_>วันที่ผ่านมา<_>ได้รับความเมตตาและการสนับสนุนจากพี่น้องประชาชนร่วมจับจ่ายใช้สอยและเลือกซื้อเลือกหาอุดหนุนสินค้าชุมชนของผู้ประกอบการ<_>จนมียอดจำหน่ายสูงถึง<_>375<_>ล้านบาท<_>ทะลุเป้าหมายที่ตั้งไว้ที่<_>300<_>ล้านบาท<_>คาดว่าก่อนปิดงานในช่วง<_>21.00<_>น.<_>วันนี้<_>จะมียอดจำหน่ายไม่น้อยกว่า<_>400<_>ล้านบาท<_>ซึ่งการจัดงาน<_>otop<_>midyear<_>2023<_>ในครั้งนี้<_>เป็นการกระตุ้นให้คนไทยเชื่อมั่นในสินค้าที่เกิดจากภูมิปัญญาพี่น้องประชาชน<_>ไม่มีอะไรดีหรือประเสริฐไปกว่าคนไทยเราช่วยกัน<_>เงินทองก็ไม่รั่วไหลไปไหน<_>หมุนเวียนอยู่ภายในประเทศ", "\"ตนกล้าการันตีว่า<_>สินค้า<_>otop<_>นี้ดีกว่าสินค้าแบรนด์เนมแน่นอน<_>ดีกว่า<_>ทนกว่า<_>คุ้มค่ากว่า<_>เกิดประโยชน์<_>เกิดคุณค่ามากกว่า<_>และในด้านการส่งเสริม<_>soft<_>power<_>เรามีกรมการพัฒนาชุมชน<_>มีทีมไปเสริมทักษะ<_>เสริมเรื่องคุณค่า<_>คุณภาพ<_>มูลค่าเพิ่มให้กับพี่น้องประชาชน<_>เราช่วยยกระดับทำให้สินค้าของไทยที่ทำด้วยคนไทย<_>ได้รับการเสริมสร้างความรู้ให้เขารู้ว่าตลาดในประเทศและต่างประเทศ<_>ณ<_>เวลานี้เป็นยังไง<_>ดังสโลแกน<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>ที่สอดคล้องกับทุกสถานการณ์<_>ณ<_>วันนี้เรามีผ้าไทยลายแบบไหนที่คนชื่นชมชื่นชอบ<_>ออกแบบยังไง<_>ใช้ยังไง<_>ใช้วัสดุอะไร<_>ใช้เส้นด้ายยังไงที่เหมาะกับสภาพภูมิอากาศคนไทย<_>ใส่แล้วไม่ร้อน<_>ไม่อึดอัด<_>ดูแลรักษาง่าย<_>เรามีกรมการพัฒนาชุมชนไปช่วยในเรื่องของการ<_>สร้างเสริมการเรียนรู้ให้กับชาวบ้าน<_>เพื่อทำให้สินค้า<_>otop<_>เป็นสินค้าที่มีคุณภาพ<_>ได้รับความนิยมชมชอบในระดับสากล\"<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนมาร่วมอุดหนุน<_>ร่วมให้กำลังใจ<_>ผู้ประกอบการ<_>otop<_>ในงาน<_>otop<_>midyear<_>2023<_>ที่มีร้านค้ามากกว่า<_>2,000<_>ร้าน<_>ทั้งของกิน<_>ของใช้<_>และเสื้อผ้าเครื่องนุ่งห่มจากทั่วฟ้าเมืองไทย<_>76<_>จังหวัด<_>และกรุงเทพมหานคร<_>ในวันนี้ซึ่งเป็นวันสุดท้ายยังมีของดี<_>ๆ<_>อีกจำนวนมาก<_>มีร้านอาหารโซน<_>otop<_>ชวนชิม<_>ซึ่งโซนนี้ขอการันตีว่าของกินเด็ด<_>ๆ<_>ที่ไม่ต้องซื้อตั๋วเครื่องบินหรือขับรถยนต์ไปกินทั่วประเทศ<_>ได้มารวมที่อิมแพ็ค<_>ชาเลนเจอร์<_>เมืองทองธานี<_>และวันนี้เอง<_>พี่น้อง<_>otop<_>จะได้จำหน่ายสินค้าในลักษณะ<_>ลด<_>แลก<_>แจก<_>แถม<_>โปรโมชั่นมากมาย<_>โดยสามารถเดินทางมาเลือกซื้อสินค้า<_>otop<_>กันได้ถึงเวลา<_>21.00<_>น.<_>วันนี้", "โดยตลอดการเยี่ยมชมงาน<_>นายอนุทินฯ<_>ได้สาธิตตีขิม<_>และเป่าขลุ่ย<_>บริเวณโซนศิลปิน<_>otop<_>และเดินพบปะให้กำลังใจผู้ประกอบการ<_>เลือกซื้อสินค้า<_>พร้อมทั้งทักทาย<_>และขอบคุณพี่น้องประชาชนที่เดินทางมาเที่ยวชมงานด้วยความเป็นกันเอง"], "sentiment": [{"label": "LABEL_1", "score": 0.9635615944862366, "len_token": 496}, {"label": "LABEL_1", "score": 0.9869824647903442, "len_token": 496}, {"label": "LABEL_1", "score": 0.9785143733024597, "len_token": 63}], "avg_score": 0.9754656482646815, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เผยสถานการณ์อุทกภัยเป็นไปในทางดีขึ้น<_>ย้ำ<_>ขณะนี้ผู้ว่าฯ<_>ทุกจังหวัดดูแลช่วยเหลือประชาชนอย่างเต็มที่", "content": ["มท.1<_>เผยสถานการณ์อุทกภัยเป็นไปในทางดีขึ้น<_>ย้ำ<_>ขณะนี้ผู้ว่าฯ<_>ทุกจังหวัดดูแลช่วยเหลือประชาชนอย่างเต็มที่", "วันนี้<_>(1<_>ต.ค.<_>66)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวถึงกรณีการเกิดสถานการณ์อุทกภัยในพื้นที่<_>28<_>จังหวัดในขณะนี้<_>ซึ่งตนและผู้บริหารกระทรวงมหาดไทย<_>ได้ติดตามสถานการณ์การให้ความช่วยเหลืออย่างต่อเนื่อง<_>โดยกฎหมายว่าด้วยการป้องกันและบรรเทาสาธารณภัยได้ให้อำนาจผู้ว่าราชการจังหวัดเป็นผู้อำนวยการจังหวัด<_>ทำหน้าที่บริหารจัดการสาธารณภัยในเขตพื้นที่จังหวัด<_>ซึ่งท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้ลงพื้นที่บริหารจัดการสถานการณ์และมีการรายงานสถานการณ์โดยตลอด<_>และหากมีความจำเป็นเร่งด่วน<_>ผู้ว่าราชการจังหวัดสามารถใช้อำนาจที่ตัวเองมีอยู่ในการบริหารจัดการเหตุภัยพิบัติด้วยการประกาศพื้นที่ประสบสาธารณภัยเพื่อบูรณาการทุกภาคส่วนเร่งให้ความช่วยเหลือเบื้องต้นกับพี่น้องประชาชน<_>เราให้การสนับสนุนการให้อำนาจกับคนในพื้นที่<_>คือ<_>ท่านผู้ว่าราชการจังหวัดใช้ดุลพินิจช่วยเหลือประชาชน<_>และในแต่ละจังหวัดก็มีสมาชิกสภาผู้แทนราษฎรร่วมกับท่านผู้ว่าราชการจังหวัดและส่วนราชการในพื้นที่ดูแลพี่น้องประชาชน", "\"ตอนนี้ผู้ว่าฯ<_>ทุกจังหวัดอยู่ในพื้นที่<_>โดยเฉพาะจังหวัดในพื้นที่เสี่ยงภัย<_>และเมื่อวานก็ได้รับรายงานจากผู้ว่าฯ<_>หลายจังหวัด<_>ว่าได้ออกไปดูการแก้ไขปัญหาเฉพาะหน้า<_>เช่น<_>ทางขาด<_>เส้นทางสัญจรเกิดความผิดปกติต่าง<_>ๆ<_>ก็ใช้กลไกจังหวัดแก้ไข<_>หากส่วนไหนหรือเรื่องใดอยู่เหนือความสามารถ<_>เกินอำนาจท่านผู้ว่าฯ<_>หรือทรัพยากรไม่เพียงพอ<_>ก็จะประสานกับจังหวัดใกล้เคียงหรือส่วนกลาง<_>ทั้งเรื่องอุปกรณ์<_>เครื่องจักรกล<_>บุคลากร<_>ซึ่งตอนนี้สถานการณ์เป็นไปในทางที่ดีขึ้น\"<_>นายอนุทินฯ<_>กล่าว", "\"เราให้คนทำงานในพื้นที่ได้ทำงานอย่างเต็มที่<_>ผู้ว่าฯ<_>มีฮอตไลน์กับรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และปลัดกระทรวงมหาดไทย<_>เราใช้ประโยชน์จากการใช้เครื่องมือเครื่องไม้ในการสื่อสารหรือไลฟ์สด<_>conference<_>ประสานราชการเพื่อช่วยเหลือประชาชนอย่างเต็มกำลังและมีประสิทธิภาพ\"<_>นายอนุทินฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.7129128575325012, "len_token": 374}], "avg_score": 0.7129128575325012, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>บรรยายพิเศษ", "content": ["ปลัดมหาดไทย<_>บรรยายพิเศษ", "ปลัด<_>มท.<_>บรรยายพิเศษ<_>\"ประชารัฐรักสามัคคี<_>วิสาหกิจเพื่อสังคม<_>ยกระดับเศรษฐกิจฐานราก\"<_>ในงานสัมมนาประจำปีคณะทำงานการพัฒนาเศรษฐกิจฐานรากและประชารัฐ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ต้องเป็น<_>partnership<_>หลัก<_>ในการขับเคลื่อนสร้างความเข้มแข็ง", "ปลัดมหาดไทย<_>บรรยายพิเศษ<_>\"ประชารัฐรักสามัคคี<_>วิสาหกิจเพื่อสังคม<_>ยกระดับเศรษฐกิจฐานราก\"<_>ในงานสัมมนาประจำปีคณะทำงานการพัฒนาเศรษฐกิจฐานรากและประชารัฐ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>ต้องเป็น<_>partnership<_>หลัก<_>ในการขับเคลื่อนสร้างความเข้มแข็งให้กับ<_>\"บริษัทประชารัฐรักสามัคคีทุกจังหวัด\"<_>เพื่อยกระดับเศรษฐกิจฐานรากให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(1<_>ต.ค.<_>66)<_>เวลา<_>14.30<_>น.<_>ที่ห้อง<_>208-209<_>ชั้น<_>2<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>บรรยายพิเศษ<_>\"ประชารัฐรักสามัคคี<_>วิสาหกิจเพื่อสังคม<_>ยกระดับเศรษฐกิจฐานราก\"<_>ในงานสัมมนาประจำปีคณะทำงานการพัฒนาเศรษฐกิจฐานรากและประชารัฐ<_>โดยมี<_>นายฐาปน<_>สิริวัฒนภักดี<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>หัวหน้าทีมภาคเอกชน<_>นายอภิชาต<_>โตดิลกเวชช์<_>สมาชิกวุฒิสภา<_>นายสฤษดิ์<_>วิฑูรย์<_>คณะทำงานการพัฒนาเศรษฐกิจฐานรากและประชารัฐ<_>นายอรรษิษฐ์<_>สัมพันธรัฐ<_>อธิบดีกรมการพัฒนาชุมชน<_>นายชูชีพ<_>พงษ์ไชย<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>พัฒนาการจังหวัด<_>76<_>จังหวัด<_>คณะที่ปรึกษาและประธานกรรมการเครือข่ายประชารัฐรักสามัคคี<_>วิสาหกิจเพื่อสังคม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณท่านฐาปน<_>สิริวัฒนภักดี<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>หัวหน้าทีมภาคเอกชน<_>ที่เห็นถึงความสำคัญในการช่วยเหลือให้พี่น้องประชาชนและประเทศชาติในส่วนรวมของพวกเรา<_>รวมไปถึงมวลมนุษยชาติของโลกใบนี้<_>ด้วยความมุ่งมั่นตั้งใจทำหน้าที่เป็นผู้นำในภาคเอกชนทำงานร่วมกับพี่น้องข้าราชการและประชาชน<_>76<_>จังหวัด<_>และกรุงเทพมหานคร<_>ในการที่จะยื่นมือที่แข็งแรงเข้าไปช่วยเหลือ<_>\"ผู้ที่แข็งแรงน้อยกว่า\"<_>ให้มีโอกาสที่ดีในการยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้น<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ทั้งยังลงมือช่วยเหลือเกื้อกูลซึ่งกันและกัน<_>นับเป็นความโชคดีของพี่น้องชาวมหาดไทยทุกท่าน<_>เพราะพวกเรามีเป้าหมายและภารกิจหน้าที่สำคัญในการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ผู้บำบัดทุกข์<_>บำรุงสุข\"<_>ให้พี่น้องประชาชนใน<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>กว่า<_>66<_>ล้านคน<_>ด้วยการเป็น<_>partnership<_>ในการให้การบริการที่ดี<_>รวมถึงการ<_>\"เป็นคุณพ่อหรือพี่เลี้ยงที่ดี\"<_>เพื่อให้ภาคีเครือข่ายและองคาพยพได้บรรลุไปสู่เป้าหมายสนับสนุนเกื้อกูลดูแลช่วยเหลือพี่น้องประชาชน", "\"บริษัทประชารัฐรักสามัคคี<_>ก่อตั้งขึ้นเพื่อให้การสนับสนุนการขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ของสหประชาชาติ<_>เพื่อทำให้พี่น้องประชาชน<_>\"ผู้แข็งแรงน้อยกว่า\"<_>ได้มีโอกาสที่ดีในชีวิต<_>เริ่มตั้งแต่การรวมกลุ่มเป็นกลุ่ม<_>otop<_>กลุ่มศิลปาชีพ<_>กลุ่มเกษตรกร<_>ซึ่งเหล่านี้มีจุดอ่อน<_>คือ<_>ความรู้ความสามารถในการยกระดับสินค้าให้มีมูลค่าเพิ่มมากขึ้น<_>เพราะเราเคยชินกับสิ่งที่บรรพบุรุษมอบให้อย่างไม่เปลี่ยนแปลง<_>จึงเป็นสิ่งที่พวกเราต้องช่วยกันอุดช่องว่าง<_>กำจัดจุดอ่อน<_>โดยร่วมกันเพิ่มพูนความรู้ความชำนาญในการทำธุรกิจ<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดี<_>มีรายได้ที่ดีจากการประกอบอาชีพ<_>เริ่มตั้งแต่การพัฒนากระบวนการผลิต<_>ยกระดับคุณภาพผลิตภัณฑ์<_>การตลาด<_>เป็นต้น<_>เพื่อทำให้เศรษฐกิจฐานรากเข้มแข็ง<_>ชุมชนพึ่งพาตนเองได้อย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สิ่งที่พวกเราพยายามขับเคลื่อนร่วมกันเพื่อนำไปสู่<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งล้วนเกี่ยวพันกับพี่น้องประชาชน<_>เกี่ยวกับปากท้อง<_>ที่อยู่อาศัย<_>ความมั่นคงทางอาหาร<_>ความเท่าเทียม<_>และความเสมอภาค<_>รวมถึงความต้องการพื้นฐานของพี่น้องประชาชน<_>(basic<_>needs)<_>หรือปัจจัย<_>4<_>จึงขอให้ทุกคนในที่นี้ได้ช่วยกันคิดไตร่ตรองว่า<_>บริษัทประชารัฐรักสามัคคีจะเป็นหุ้นส่วนสำคัญในการทำให้ประชาชนมีความเข้มแข็ง<_>มีคุณภาพชีวิตที่ดีขึ้น<_>โดยมี<_>\"พัฒนาการจังหวัด\"<_>ทำหน้าที่ในฐานะกลไกในการขับเคลื่อนให้ภาคราชการ<_>ภาคเอกชน<_>ภาคธุรกิจ<_>รวมถึงภาคประชาสังคม<_>ไปสนับสนุนให้เกิดสิ่งที่ดีกับพี่น้องประชาชนตามเป้าหมาย<_>social<_>enterprise<_>เช่นเดียวกับบริษัทประชารัฐรักสามัคคี", "\"ทางแยกแห่งความสำเร็จหรือความล้มเหลว<_>ประการแรก<_>คือ<_>\"หัวใจ\"<_>เราต้องทุ่มเทเอาใจใส่<_>ช่วยกันกระตุ้น<_>ผลักดันขับเคลื่อนให้บริษัทประชารัฐรักสามัคคี<_>เป็นไปด้วยดี<_>จึงขอให้พัฒนาการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้รายงานให้กับผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้รับรู้รับทราบแนวทางในการสัมมนาในวันนี้ว่า<_>ผู้บริหารกระทรวงมหาดไทย<_>และคณะทำงานฯ<_>มีความมุ่งมั่นตั้งใจอยากที่จะให้ผู้ว่าราชการจังหวัดลงไปคลุกคลี<_>ดูแลผลักดันขับเคลื่อนบริษัทประชารัฐรักสามัคคี<_>ให้มีการขับเคลื่อนอย่างเข้มแข็งและมีสุขภาพที่ดี<_>โดยมีทุกท่านเป็นกลไกสำคัญ<_>เป็น<_>partnership<_>ที่ต้องช่วยกันเติมเต็ม<_>ลบจุดอ่อนของพี่น้องประชาชนคนไทย<_>โดยเฉพาะเกษตรกร<_>ประการที่<_>2<_>ช่วยกันสนองพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในงานหัตถกรรมไทยหรืองานผ้าไทยที่มีคุณค่ายิ่ง<_>ที่ต้องอาศัยการพัฒนา<_>การรักษา<_>และการต่อยอดผลิตภัณฑ์<_>ประการที่<_>3<_>คือ<_>ต้องช่วยกันทำหน้าที่เป็นหุ้นส่วนที่ดี<_>คือการปรับเปลี่ยนวิธีการ<_>ทำอย่างไรก็ตามที่ทำให้บริษัทประชารัฐรักสามัคคีลดรายจ่าย<_>เพิ่มรายได้<_>ไม่ขาดทุนเพิ่ม<_>และประการสุดท้ายคือ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งเป็นพระราชปณิธานสูงสุดอันแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ท่านทรงอยากเห็นประเทศชาติมั่นคงและประชาชนมีความสุข<_>ซึ่งจะเกิดขึ้นได้<_>เราต้องช่วยกันแก้ไขในสิ่งที่ผิด<_>โดยการสำรวจตรวจตราสิ่งที่เป็นอยู่และผิดพลาดแล้วแก้ไขให้ดีขึ้น<_>ช่วยกันหาจุดที่ผิดพลาด<_>โดยให้ผู้ว่าราชการจังหวัดลงไปช่วยกำกับดูแลอย่างใกล้ชิด\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>สิ่งที่สำคัญคือ<_>\"ผู้นำ\"<_>หากเรามีผู้นำที่เข้มแข็ง<_>เราก็จะสามารถช่วยทำให้<_>\"ผู้ตาม\"<_>มีความเข้มแข็งตามไปด้วย<_>ผู้นำจึงต้องทำให้ดูเป็นแบบอย่าง<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>นำเอาหลัก<_>3<_>ห่วง<_>2<_>เงื่อนไข<_>มีความรู้คู่คุณธรรม<_>มีเหตุผล<_>มีภูมิคุ้มกัน<_>สามารถพึ่งพาตนเองได้<_>โดยไม่เดือดร้อน<_>และต้องแก้ไขในสิ่งผิด<_>ตามคำสอนของพระพุทธเจ้า<_>หลักอริยสัจ<_>4<_>\"ทุกข์<_>สมุทัย<_>นิโรธ<_>มรรค\"<_>ปรับแนวคิด<_>เอาบริบทของชีวิต<_>ของครอบครัวที่บ้านหรือที่ทำงานมาประยุกต์ใช้วางแผนธุรกิจใหม่<_>เพื่อนำไปสู่การลดรายจ่าย<_>สร้างรายได้<_>อาทิ<_>การปลูกพืชผักสวนครัว<_>เลี้ยงเป็ดเลี้ยงไก่<_>สร้างความมั่นคงทางอาหาร<_>เราต้องช่วยกันสร้างระบบที่เป็นมิตรกับสิ่งแวดล้อม<_>การคัดแยกขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>เปลี่ยนจากขยะให้มีมูลค่า<_>ลดการปลดปล่อยก๊าซเสียสู่ชั้นบรรยากาศ<_>ส่งเสริมการรับรองและขายคาร์บอนเครดิต<_>ซึ่งทั้งหมดทั้งปวงนี้อยู่ที่<_>\"หัวใจ\"<_>ของพวกเราทุกคน<_>เราทำคนเดียวไม่สำเร็จ<_>ต้องมีภาคีเครือข่าย<_>และมีจิตอาสา<_>พร้อมทั้งนำเอาองค์ความรู้มาประยุกต์ใช้ในการทำธุรกิจ<_>ทั้งนี้<_>พวกเราชาวมหาดไทยจะเป็นหุ้นส่วน<_>(partnership)<_>ที่ดีของบริษัทประชารัฐรักสามัคคี<_>ทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชน<_>พลิกฟื้นแก้ไขในสิ่งผิด<_>เพื่อให้พวกเราได้มีบริษัทประชารัฐรักสามัคคีที่มั่นคง<_>ช่วยเหลือพี่น้องประชาชนอย่างยั่งยืนไปด้วยกัน", "นายฐาปน<_>สิริวัฒนภักดี<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>หัวหน้าทีมภาคเอกชน<_>กล่าวว่า<_>ตั้งแต่ปี<_>2559<_>พวกเราได้มีโอกาสในการร่วมมือร่วมใจในการจัดตั้งคณะทำงานการพัฒนาเศรษฐกิจฐานรากและประชารัฐมาจนถึงปัจจุบัน<_>นับเป็นเวลา<_>8<_>ปี<_>ที่เราได้บูรณาการความร่วมมือระหว่างทุกภาคส่วน<_>ตั้งแต่ภาครัฐ<_>ภาคเอกชน<_>ภาควิชาการ<_>ภาคประชาสังคม<_>รวมไปถึงภาคประชาชน<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงตามแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นกรอบแนวคิดหลักในการดำเนินการ<_>รวมถึงน้อมนำพระปฐมบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาประชาราษฎรตลอดไป\"<_>ตลอดจนหลักการทำงานในการพัฒนาเศรษฐกิจฐานราก<_>ซึ่งการจัดตั้งคณะทำงานการพัฒนาเศรษฐกิจฐานรากและประชารัฐ<_>มีวัตถุประสงค์เพื่อสนับสนุนให้ชุมชนที่เป็นรากฐานเศรษฐกิจของประเทศได้พัฒนาผ่าน<_>5<_>กระบวนการ<_>ได้แก่<_>1)<_>ปัจจัยการผลิต<_>2)<_>การสร้างองค์ความรู้<_>3)<_>การตลาด<_>4)<_>การสื่อสารสร้างการรับรู้<_>และ<_>5)<_>การบริหารจัดการเพื่อความยั่งยืน<_>โดยในวันนี้เราอยู่ในงาน<_>sx<_>(sustainable<_>expo)<_>ซึ่งเป็นงานที่มุ่งเน้นการจัดการเพื่อความยั่งยืน<_>ที่ทุกคนจะได้มาร่วมแลกเปลี่ยนเรียนรู้จากการเชื่อมโยงบูรณาการทุกภาคส่วนเพื่อให้การดำเนินไปสู่<_>sdgs<_>ด้วยความรวดเร็ว<_>โดยเฉพาะอย่างยิ่งหลังจากการแพร่ระบาดของโรคโควิด-19<_>จึงต้องมีการปรับตัวในการเรียนรู้และพัฒนาการให้มีความพร้อมและรวดเร็ว<_>ด้วยการ<_>\"ประชาชนลงมือทำ<_>เอกชนช่วยขับเคลื่อน<_>รัฐบาลสนับสนุน\"<_>เพื่อให้ประชาชนมีความสามารถในการแข่งขัน<_>ปรับตัวให้สอดคล้องกับความต้องการของตลาด<_>รวมถึงขยายเครือข่ายในการเชื่อมโยงการตลาดให้ต่อเนื่องกัน<_>ถ่ายทอดแลกเปลี่ยนประสบการณ์การทำงาน<_>เพื่อให้เกิดประโยชน์และนำไปสู่การพัฒนาประเทศ", "\"ตลอดระยะเวลาที่ผ่านมา<_>เราดำเนินการขับเคลื่อนไปแล้วกว่า<_>1,500<_>โครงการ<_>มีสมาชิกกว่า<_>100,000<_>ครัวเรือน<_>สามารถสร้างรายได้<_>2,100<_>ล้านบาท<_>ขับเคลื่อนร่วมกับหน่วยงานภาครัฐและประชาชน<_>โดยเฉพาะอย่างยิ่งการสนับสนุนจาก<_>กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>ที่มุ่งเน้นในการเสริมสร้างให้ประชาชนให้พึ่งพาตนเองและจัดการตนเองได้อย่างยั่งยืน<_>รวมไปถึงหลักการทำงานแบบ<_>change<_>for<_>good<_>สร้างสิ่งที่ดี<_>น้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงควบคู่ไปกับการดำเนินการเป้าหมายการพัฒนาที่ยั่งยืน<_>นำไปสู่การยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชนในชุมชนอย่างยั่งยืน\"<_>นายฐาปนฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9508517384529114, "len_token": 496}, {"label": "LABEL_1", "score": 0.9681438207626343, "len_token": 496}, {"label": "LABEL_1", "score": 0.9622159004211426, "len_token": 496}, {"label": "LABEL_1", "score": 0.9819301962852478, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910949468612671, "len_token": 123}], "avg_score": 0.9672629045093575, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เหล่ากาชาดจังหวัดเลย<_>ลงพื้นที่ตรวจเยี่ยมผู้ประสบอุทกภัย<_>พร้อมให้กำลังใจและมอบถุงยังชีพให้กับประชาชนผู้ประสบอุทกภัยในพื้นที่จังหวัดเลย", "content": ["เหล่ากาชาดจังหวัดเลย<_>ลงพื้นที่ตรวจเยี่ยมผู้ประสบอุทกภัย<_>พร้อมให้กำลังใจและมอบถุงยังชีพให้กับประชาชนผู้ประสบอุทกภัยในพื้นที่จังหวัดเลย", "วันนี้<_>(1<_>ต.ค.<_>66)<_>นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>เปิดเผยว่า<_>ตนได้มอบหมายให้<_>นางสุภาวดี<_>โชตินพรัตน์<_>กรรมการเหล่ากาชาดจังหวัดเลย<_>คณะทำงานชมรมแม่บ้านมหาดไทยจังหวัดเลย<_>ลงพื้นที่เยี่ยมให้กำลังใจ<_>พร้อมมอบถุงยังชีพให้กับประชาชนผู้ได้รับผลกระทบจากเหตุอุทกภัย<_>ในพื้นที่เทศบาลตำบลภูกระดึง<_>เและตำบลผานกเค้า<_>อำเภอภูกระดึง<_>จังหวัดเลย<_>โดยมี<_>นายภูริวัจน์<_>โชตินพรัตน์<_>นายอำเภอภูกระดึง<_>นายกล้าณรงค์<_>ผุยชาดำ<_>นายกเทศบาลตำบลภูกระดึง<_>นายธีระวัฒน์<_>สิงหกิจรุ่งเรือง<_>นายกองค์การบริหารส่วนตำบลภูกระดึง<_>ฝ่ายปกครองอำเภอภูกระดึง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมลงพื้นในครั้งนี้ด้วย", "นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>กล่าวว่า<_>จังหวัดเลยนำโดยนายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>และเหล่ากาชาดจังหวัดเลย<_>พร้อมให้การช่วยเหลือพี่น้องประชาชนให้กลับมาใช้ชีวิตได้อย่างเป็นปกติสุขโดยเร็ว<_>รวมทั้งเตรียมการในการสำรวจเยียวยาภายหลังสถานการณ์บรรเทาลง<_>โดยจะมีการลงพื้นที่ตรวจเยี่ยมให้กำลังใจพี่น้องประชาชนที่ประสบอุทกภัยร่วมกับภาคีเครือข่าย<_>เพื่อช่วยเหลือดูแลประชาชนที่ได้รับผลกระทบจากสถานการณ์อุทกภัยในพื้นที่จนกว่าสถานการณ์จะเข้าสู่ภาวะปกติ<_>อีกทั้งยังได้ประสานไปยังส่วนราชการที่เกี่ยวข้องให้ช่วยกันดำเนินการช่วยเหลือประชาชนที่ประสบอุทกภัยอย่างเต็มที่", "นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>กล่าวว่า<_>เหล่ากาชาดจังหวัดเลยได้ลงพื้นที่เยี่ยมให้กำลังใจ<_>พร้อมมอบถุงยังชีพให้กับประชาชนผู้ได้รับผลกระทบจากเหตุอุทกภัย<_>ในพื้นที่เทศบาลตำบลภูกระดึง<_>และตำบลผานกเค้า<_>อำเภอภูกระดึง<_>จังหวัดเลย<_>จำนวน<_>99<_>ชุด<_>ใน<_>6<_>จุด<_>ดังนี้<_>จุดที่<_>1<_>ศูนย์สาธารณสุขมูลฐานชุมชน<_>(ศสมช)<_>บ้านผานกเค้า<_>มอบถุงยังชีพจำนวน<_>57<_>ถุง<_>จุดที่<_>2<_>บ้านศรีศักดา<_>มอบถุงยังชีพจำนวน<_>17<_>ถุง<_>จุดที่<_>3<_>บ้านนายาง<_>มอบถุงยังชีพจำนวน<_>12<_>ถุง<_>จุดที่<_>4<_>บ้านนายางเหนือ<_>มอบถุงยังชีพจำนวน<_>7<_>ถุง<_>จุดที่<_>5<_>บ้านสงป่าเปลือย<_>มอบถุงยังชีพจำนวน<_>3<_>ถุง<_>และจุดที่<_>6<_>บ้านทุ่งใหญ่<_>มอบถุงยังชีพจำนวน<_>3<_>ถุง", "นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย/ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>กล่าวในตอนท้ายว่า<_>ขอขอบคุณทุกหน่วยงานที่ได้ให้การสนับสนุนถุงยังชีพในครั้งนี้<_>โดยหากพี่น้องประชาชนต้องการขอรับความช่วยเหลือ<_>สามารถติดต่อสายด่วนนิรภัย<_>โทร.<_>1784<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9067529439926147, "len_token": 496}, {"label": "LABEL_1", "score": 0.8726251125335693, "len_token": 135}], "avg_score": 0.8994514269609648, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สิ้นสุด<_>otop<_>midyear<_>2023<_>ยอดจำหน่ายทะลุเป้า<_>รวมยอดจำหน่ายถึง<_>447<_>ล้านบาท", "content": ["สิ้นสุด<_>otop<_>midyear<_>2023<_>ยอดจำหน่ายทะลุเป้า<_>รวมยอดจำหน่ายถึง<_>447<_>ล้านบาท", "มท.1<_>สุดปลื้ม<_>ปิดงาน<_>otop<_>midyear<_>2023<_>รวม<_>9<_>วัน<_>สร้างรายได้ผู้ประกอบการ<_>447<_>ล้านบาท<_>ทะลุเป้าที่กำหนด<_>มีผู้เที่ยวชมงาน<_>1.6<_>แสนคน<_>พร้อมขอบคุณพี่น้องประชาชนร่วมจับจ่ายใช้สอยอุดหนุนผลิตภัณฑ์มาตรฐานฝีมือคนไทย<_>เงินทองหมุนเวียนในประเทศ", "มท.1<_>สุดปลื้ม<_>ปิดงาน<_>otop<_>midyear<_>2023<_>รวม<_>9<_>วัน<_>สร้างรายได้ผู้ประกอบการ<_>447<_>ล้านบาท<_>ทะลุเป้าที่กำหนด<_>มีผู้เที่ยวชมงาน<_>1.6<_>แสนคน<_>พร้อมขอบคุณพี่น้องประชาชนร่วมจับจ่ายใช้สอยอุดหนุนผลิตภัณฑ์มาตรฐานฝีมือคนไทย<_>เงินทองหมุนเวียนในประเทศ<_>เดินหน้าพัฒนาผู้ประกอบการเพื่อยกระดับสินค้า<_>otop<_>สู่ตลาดสากลเพิ่มมากขึ้นต่อไป", "วันนี้<_>(2<_>ต.ค.<_>66)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่รัฐบาลมอบหมายให้กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>จัดงาน<_>otop<_>midyear<_>2023<_>ระหว่างวันที่<_>23<_>กันยายน<_>2566<_>ถึงวันที่<_>1<_>ตุลาคม<_>2566<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพค<_>เมืองทองธานี<_>เพื่อส่งเสริมการตลาด<_>สร้างรายได้ให้กับผู้ประกอบการ<_>otop<_>ตามนโยบายของคณะกรรมการอำนวยการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์แห่งชาติ<_>ซึ่งตลอด<_>9<_>วัน<_>ได้รับความสนใจจากพี่น้องประชาชนในพื้นที่กรุงเทพมหานคร<_>จังหวัดนนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>และจังหวัดใกล้เคียง<_>เดินทางมาจับจ่ายใช้สอยและร่วมให้กำลังใจพี่น้องชาวบ้านผู้ประกอบการกว่า<_>1,670<_>คนจากทั่วทุกภาคของประเทศไทย", "\"ขณะนี้การจัดงาน<_>otop<_>midyear<_>2023<_>ได้เสร็จสิ้นลงแล้ว<_>มียอดการจำหน่ายผลิตภัณฑ์<_>otop<_>ทั้งงานรวมจำนวนเงินทั้งสิ้น<_>447,009,957<_>บาท<_>มีผู้เที่ยวชม<_>ให้กำลังใจผู้ประกอบการ<_>และอุดหนุนสินค้า<_>จำนวน<_>166,143<_>คน<_>โดยผลิตภัณฑ์ที่ได้รับความนิยมเลือกซื้อ<_>5<_>อันดับแรก<_>คือ<_>1)<_>กลุ่มผ้าและเครื่องแต่งกาย<_>มียอดจำหน่าย<_>136,425,482<_>บาท<_>2)<_>โซนศิลปิน<_>otop<_>มียอดจำหน่าย<_>62,679,372<_>บาท<_>3)<_>otop<_>ชวนชิม<_>ผักและผลไม้<_>มียอดจำหน่าย<_>44,851,189<_>บาท<_>4)<_>ของใช้<_>ของตกแต่ง<_>41,754,483<_>บาท<_>และ<_>5)<_>โซน<_>otop<_>ขึ้นเครื่อง<_>35,388,990<_>บาท\"<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณพี่น้องประชาชนที่ได้ร่วมกันจับจ่ายใช้สอยและเลือกซื้อเลือกหาอุดหนุนสินค้าชุมชนของผู้ประกอบการในการจัดงาน<_>otop<_>midyear<_>2023<_>ในครั้งนี้<_>อันเป็นการแสดงให้เห็นว่าศักยภาพของพวกเราคนไทยสามารถผลิตและพัฒนาผลิตภัณฑ์ที่มีคุณภาพ<_>คุณค่า<_>และคุณประโยชน์<_>ทั้งยังเป็นการกระตุ้นให้พวกเราคนไทยเชื่อมั่นในสินค้าที่เป็นภูมิปัญญาคนไทย<_>โดยหลังจากนี้<_>กระทรวงมหาดไทยจะได้ถอดบทเรียนโดยให้กรมการพัฒนาชุมชนได้ร่วมกับภาคีเครือข่าย<_>ทั้งภาควิชาการ<_>ภาคเอกชน<_>และภาคส่วนอื่น<_>ๆ<_>ในการหาแนวทางส่งเสริมองค์ความรู้และทักษะให้กับผู้ประกอบการ<_>otop<_>ประเภทต่าง<_>ๆ<_>เพื่อทำให้พวกเขาสามารถพัฒนาสินค้า<_>otop<_>ให้เป็นสินค้าที่มีคุณภาพ<_>สอดคล้องความต้องการของผู้บริโภค<_>และได้รับความนิยมชมชอบของตลาดระดับสากลต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9806970357894897, "len_token": 496}, {"label": "LABEL_1", "score": 0.9488341808319092, "len_token": 303}], "avg_score": 0.9686138755239743, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมกรุงเทพมหานคร<_>ย้ำ<_>ทุกการขับเคลื่อนนโยบายจะคำนึงถึงประโยชน์สูงสุดของประชาชนเป็นหลัก<_>พร้อมสนับสนุนบทบาทผู้ว่าฯ<_>และข้าราชการ<_>กทม.<_>ขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข", "content": ["มท.1<_>ตรวจเยี่ยมกรุงเทพมหานคร<_>ย้ำ<_>ทุกการขับเคลื่อนนโยบายจะคำนึงถึงประโยชน์สูงสุดของประชาชนเป็นหลัก<_>พร้อมสนับสนุนบทบาทผู้ว่าฯ<_>และข้าราชการ<_>กทม.<_>ขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข", "มท.1<_>ตรวจเยี่ยมกรุงเทพมหานคร<_>ย้ำ<_>ทุกการขับเคลื่อนนโยบายจะคำนึงถึงประโยชน์สูงสุดของประชาชนเป็นหลัก<_>พร้อมสนับสนุนบทบาทผู้ว่าฯ<_>และข้าราชการ<_>กทม.<_>ขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขไปพร้อมกัน", "วันนี้<_>(2<_>ต.ค.<_>66)<_>เวลา<_>11.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมการปฏิบัติราชการกรุงเทพมหานคร<_>โดยนายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม<_>โดยมี<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมด้วย<_>รองศาสตราจารย์<_>ดร.วิศณุ<_>ทรัพย์สมพล<_>นายจักกพันธุ์<_>ผิวงาม<_>รองศาสตราจารย์<_>ดร.ทวิดา<_>กมลเวชช<_>นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>แพทย์หญิงวันทนีย์<_>วัฒนะ<_>รองปลัดกรุงเทพมหานคร<_>รักษาราชการแทนปลัดกรุงเทพมหานคร<_>คณะผู้บริหารกรุงเทพมหานคร<_>ผู้อำนวยการเขต<_>และข้าราชการกรุงเทพมหานคร<_>ร่วมรับฟัง<_>โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และผู้บริหารกระทรวงมหาดไทย<_>ร่วมในการตรวจเยี่ยมด้วย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>“ผมดีใจมากที่ได้มาพบปะกับทุกท่านในวันนี้<_>กับท่านผู้ว่าเราคุ้นเคยกันดีอยู่แล้ว<_>รู้จักกันมาตั้งแต่เด็ก<_>เรียนวิศวะเหมือนกัน<_>และอีกหนึ่งความเหมือนกัน<_>คือ<_>\"เราต่างมาจากการเลือกตั้งของประชาชน\"<_>ทุกการขับเคลื่อนนโยบาย<_>จะคำนึงถึงประโยชน์ของประชาชนเป็นหลัก”", "\"สำหรับผู้บริหาร<_>ข้าราชการ<_>และบุคลากรกรุงเทพมหานครนั้น<_>ผมขอขอบคุณทุกท่าน<_>เพราะตัวผมเองก็เป็นคนกรุงเทพมหานครโดยกำเนิด<_>หมายความว่า<_>ได้มีโอกาสอยู่ในความดูแลของบุคลากรกรุงเทพมหานครมาหลายรุ่น<_>และได้เห็นความเจริญเติบโตของกรุงเทพมหานคร<_>เมื่อนึกย้อนไปก็ถือว่าเรามาไกลมากนะครับ<_>หลายท่านอาจยังไม่ทราบว่า<_>หลังจากสถานการณ์โควิด-19<_>นั้น<_>เมืองหลวงของเราได้เคยถูกจัดอยู่ในอันดับต้น<_>ๆ<_>ของโลกในฐานะเมืองที่ผู้คนอยากมาพักผ่อนและทำงานด้วยในเวลาเดียวกัน<_>หรือที่เรียกว่า<_>\"workation\"<_>(work<_>+<_>vacation)<_>ซึ่งเหตุผลหลัก<_>ๆ<_>ก็เป็นเพราะเรามีที่พักที่ได้มาตรฐาน<_>อาหารอร่อย<_>ค่าครองชีพไม่สูง<_>มีระบบเครือข่ายอินเทอร์เน็ตที่เอื้อต่อการทำงาน<_>มีสถานที่ท่องเที่ยวที่น่าสนใจ<_>และมีผู้คนที่เป็นมิตร<_>แน่นอนว่าการมาเที่ยวเล่นเป็นครั้งคราวกับการอยู่อาศัยอย่างถาวรก็อาจจะเป็นประสบการณ์ที่ต่างกัน<_>เราจึงมักได้ยินคำกล่าวว่า<_>\"เมืองของเรานั้นน่าอยู่มากสำหรับคนมีเงินเท่านั้น\"<_>ผมคิดว่านั่นคือโจทย์ของผู้บริหารว่าจะทำอย่างไรให้เมืองหลวงของเราเป็นเมืองที่ให้ความสุขได้<_>ทั้งสำหรับ<_>\"ผู้อยู่\"<_>และ<_>\"ผู้มาเยือน\"\"<_>นายชัชชาติฯ<_>กล่าว", "นายอนุทินฯ<_>กล่าวเพิ่มเติมว่า<_>กรุงเทพมหานครในยุคนี้ถือว่าโชคดีที่ได้อยู่ภายใต้การนำของผู้ว่าราชการกรุงเทพมหานครที่มีความจริงจัง<_>ทุ่มเท<_>มีพลังในการขับเคลื่อน<_>และมีบุคลากรที่มีความเป็นทีมสูง<_>ซึ่งทำให้มั่นใจได้ว่า<_>จะสามารถพัฒนาเมืองไปได้ภายใต้ความท้าทายรอบด้าน<_>แต่อย่างไรก็ดีความท้าทายสำคัญในการขับเคลื่อนงานของกรุงเทพมหานครก็คือ<_>การประสานงานระหว่างหน่วยงานที่เกี่ยวข้องซึ่งมีจำนวนมาก<_>และในเรื่องนี้รัฐบาลก็ตระหนักดี<_>ท่านนายกรัฐมนตรีจึงได้มีคำสั่งสำนักนายกรัฐมนตรี<_>ลงวันที่<_>18<_>กันยายน<_>2566<_>แต่งตั้งคณะทำงานเร่งรัดพัฒนากรุงเทพมหานคร<_>โดยมีท่านนายกรัฐมนตรีเป็นประธานคณะทำงานด้วยตนเอง<_>และมีผมเป็นรองประธาน<_>เพื่อส่งเสริมให้หน่วยงานที่เกี่ยวข้องทำงานประสานและส่งเสริมกันอย่างไร้รอยต่อ<_>ผมเชื่อว่านี่เป็นการริเริ่มที่ดี<_>เราจะได้ทำงานอย่างใกล้ชิด<_>และช่วยกันอุดช่องโหว่ต่าง<_>ๆ<_>เพื่อเพิ่มประสิทธิภาพในการทำงานเพื่อพี่น้องประชาชน<_>และต่อจากนี้เราคงได้พบกันบ่อย<_>ๆ<_>ขอให้ท่านมั่นใจว่า<_>ในฐานะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ผมพร้อมสนับสนุนท่านผู้ว่าฯ<_>และกรุงเทพมหานครทุกเรื่อง<_>ตราบใดที่ประชาชนได้ประโยชน์", "“ผมใช้เขตอำนาจที่ตัวเองมีสนับสนุนภารกิจของผู้ว่าฯ<_>กทม.<_>ในทุก<_>ๆ<_>ด้าน<_>เพื่อให้เกิดประโยชน์สูงสุดต่อกรุงเทพมหานคร<_>และพี่น้องชาว<_>กทม.<_>กระทรวงมหาดไทยเราทำงานกันอย่างเต็มที่<_>เราพร้อมที่จะเป็นเพื่อนที่ดีของท่าน<_>เป็นเพื่อนร่วมงานที่จะให้ความร่วมมือทุกอย่างที่เรามีอยู่ในกระทรวงมหาดไทย<_>ทำงานร่วมกันให้<_>นโยบายของ<_>กทม.<_>บรรลุวัตถุประสงค์<_>บรรลุเป้าหมายทุกประการ<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนทุกคน”<_>นายอนุทินฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9668859839439392, "len_token": 496}, {"label": "LABEL_1", "score": 0.9889362454414368, "len_token": 496}, {"label": "LABEL_1", "score": 0.9729191064834595, "len_token": 38}], "avg_score": 0.9777269435160368, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงกลาโหมแสดงความยินดีแก่นายทหารสัญญาบัตรที่ได้รับพระราชทานยศทหารชั้นนายพล<_>ประจำปีงบประมาณ<_>2567<_>ครั้งที่<_>1<_>(ต.ค.66)", "content": ["​ปลัดกระทรวงกลาโหมแสดงความยินดีแก่นายทหารสัญญาบัตรที่ได้รับพระราชทานยศทหารชั้นนายพล<_>ประจำปีงบประมาณ<_>2567<_>ครั้งที่<_>1<_>(ต.ค.66)", "ตามที่มีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมพระราชทานยศทหารชั้นนายพลในสำนักงานปลัดกระทรวงกลาโหมได้รับพระราชทานยศทหารชั้นนายพล<_>จำนวน<_>115<_>นาย", "แบ่งเป็น<_>พลเอก<_>18<_>นาย<_>พลอากาศเอก<_>2<_>นาย<_>พลโท<_>29<_>นาย<_>พลเรือโท<_>2<_>นาย<_>พลอากาศโท<_>2<_>นาย<_>พลตรี<_>34<_>นาย<_>พลเรือตรี<_>2<_>นาย<_>พลอากาศตรี<_>5<_>นาย<_>พลตรีหญิง<_>9<_>นาย<_>พลเรือตรีหญิง<_>4<_>นาย<_>และ<_>พลอากาศตรีหญิง<_>8<_>นาย<_>นั้น", "ทั้งนี้<_>ในวันจันทร์<_>ที่<_>2<_>ตุลาคม<_>2566<_>เวลา<_>10.00<_>น.<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีแสดงความยินดีแก่นายทหารสัญญาบัตรที่ได้รับพระราชทานยศทหารชั้นนายพล<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>ครั้งที่<_>1<_>(ต.ค.<_>66)<_>และพิธีรายงานตัวของนายทหารสัญญาบัตรที่ได้รับพระกรุณาโปรดเกล้าโปรดกระหม่อมย้ายเข้ามารับราชการในสำนักงานปลัดกระทรวงกลาโหม<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม", "โดยปลัดกระทรวงกลาโหมได้กล่าวแสดงความยินดีและให้โอวาทกับข้าราชการสำนักงานปลัดกระทรวงกลาโหมที่ได้รับพระราชทานยศสูงขึ้น<_>นับเป็นเกียรติประวัติและความภาคภูมิใจแก่ท่านและวงศ์ตระกูลซึ่งความภาคภูมิใจที่เกิดขึ้นนี้สืบเนื่องมาจากความรู้ความสามารถในการปฏิบัติหน้าที่ราชการด้วยความวิริยะอุตสาหะเสียสละและมุ่งมั่น<_>เป็นที่ไว้วางใจของผู้บังคับบัญชา<_>โดยขอให้รักษาคุณงามความดี<_>ยึดมั่นในคุณธรรม<_>และปฏิบัติงานตามที่ได้รับมอบหมายอย่างเต็มกำลังความสามารถ<_>ร่วมมือร่วมใจสร้างสรรค์พัฒนาสำนักงานปลัดกระทรวงกลาโหมให้มีความก้าวหน้าต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9383194446563721, "len_token": 388}], "avg_score": 0.9383194446563721, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เป็นประธานเปิดการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เน้นย้ำ<_>ภาครัฐ<_>คุมเข้มให้ความสำคัญกับการดำเนินตามแผนการใช้งบประมาณ", "content": ["นายกรัฐมนตรี<_>เป็นประธานเปิดการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เน้นย้ำ<_>ภาครัฐ<_>คุมเข้มให้ความสำคัญกับการดำเนินตามแผนการใช้งบประมาณ", "นายกรัฐมนตรี<_>เป็นประธานเปิดการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เน้นย้ำ<_>ภาครัฐ<_>คุมเข้มให้ความสำคัญกับการดำเนินตามแผนการใช้งบประมาณ<_>5<_>กรอบความสำคัญ<_>เพื่อประโยชน์สูงสุดของประชาชนและประเทศชาติ", "วันนี้<_>(2<_>ต.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้อง<_>royal<_>jubilee<_>ball<_>room<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>อิมแพค<_>เมืองทองธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในพิธีเปิดการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารองค์กรปกครองท้องถิ่น<_>เจ้าหน้าที่หน่วยงานอื่นของรัฐ<_>และสื่อมวลชน<_>ร่วมในงาน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันประเทศไทย<_>กำลังเผชิญความท้าทาย<_>ทั้งเศรษฐกิจสังคม<_>และการเมือง<_>ซึ่งได้รับผลกระทบ<_>จากสถานการณ์ภายในและภายนอกประเทศ<_>ไม่ว่าจะเป็นผลจากโควิด<_>19<_>ที่ทำให้ประเทศไทยฟื้นตัวช้ากว่าเพื่อนบ้าน<_>และฟื้นอย่างไม่เท่าเทียมก่อให้เกิดความเหลื่อมล้ำของประชาชนไทยในหลายระดับ<_>ซึ่งเราได้ให้คำมั่นสัญญาไว้ในเวทีสหประชาชาติ<_>(un)<_>ว่าเราจะเดินหน้าพัฒนาแก้ไขเรื่องนี้ให้ดีที่สุด<_>ร่วมกับนานาประเทศ<_>ในส่วนของภาคสังคม<_>ประเทศไทยก็มีความท้าทายหลายประการที่กำลังเผชิญอยู่<_>ไม่ว่าจะเป็นเรื่องสังคมผู้สูงอายุ<_>aged<_>society<_>จะทำให้<_>workforce<_>ของเราลดลง<_>ส่งผลต่อสัดส่วนแรงงานต่อประชากร<_>และรัฐจะต้องใช้เงินมากขึ้นในการทำสวัสดิการเพื่อดูแลประชากรทุกคน<_>ความเปราะบางที่เกิดจากหนี้สิน<_>หนี้ครัวเรือน<_>ค่าแรงขั้นต่ำที่ไม่เป็นธรรม<_>ยาเสพติด<_>หลาย<_>ๆ<_>ปัญหา<_>ผมก็ได้ไปรับฟังมาด้วยตนเองจากการลงพื้นที่<_>กำลังก่อให้เกิดภาระทางการคลังของรัฐบาล<_>ทั้งแง่การลงทุน<_>แก้ปัญหา<_>สวัสดิการ<_>สาธารณสุข<_>และอีกหลาย<_>ๆ<_>มิติ", "\"จากความท้าทายที่กล่าวไปทั้งหมด<_>รัฐบาลนี้เราจะ<_>take<_>on<_>actions<_>อย่างจริงจัง<_>ดำเนินนโยบายร่วมกับทั้งราชการทุกภาคส่วน<_>และผลักดันเอกชนทุกระดับ<_>เพื่อรับมือกับความท้าทายนี้ในระยะสั้น<_>รัฐบาลให้ความสำคัญ<_>3<_>ประการเร่งด่วนด้วยกัน<_>คือการฟื้นฟูรายได้<_>ดูแลค่าใช้จ่ายของประชาชน<_>และเดินหน้าแก้ไขรัฐธรรมนูญ<_>จึงขอให้ทุกหน่วยงานพิจารณาการลงทุนที่เหมาะสมเพื่อนำเทคโนโลยีมาใช้<_>เช่น<_>ดำเนินการการเชื่อมฐานข้อมูลของประชาชนเป็นฐานเดียวกัน<_>ใช้ระบบปัญญาประดิษฐ์และ<_>machine<_>learning<_>เพื่อเพิ่มความสามารถ<_>ใช้ระบบการจ่ายเงินที่ตรวจสอบได้<_>เพื่อป้องกันการทุจริตและเพิ่มความโปร่งใสในการทำงานของรัฐ<_>การปฏิสัมพันธ์ระหว่างราชการกับประชาชน<_>จะต้องทำให้ไม่มีคนมาต่อคิวรอตั้งแต่เช้า<_>ต้องมีแผนปรับปรุงการให้บริการ<_>กำจัดเจ้าหน้าที่ที่ทำตัวเป็นนายประชาชน<_>เรียกรับสินบน<_>ซึ่งผมรับไม่ได้<_>และต้องปรับปรุงขั้นตอนการบริหารภายในราชการด้วยกันเอง<_>เพื่อทำให้งานทำได้เร็วยิ่งขึ้น<_>เพิ่ม<_>productivity<_>ของทั้งระบบ<_>ให้สะท้อนไปสู่บริการประชาชนที่ดียิ่งขึ้นไปอีก<_>ซึ่งเป้าหมายของเรา<_>ด้านเศรษฐกิจ<_>คือการทำให้<_>gdp<_>ของประเทศโตเฉลี่ย<_>5%<_>ตลอด<_>4<_>ปีนี้<_>และทำให้รายได้ขั้นต่ำให้ถึง<_>600<_>บาทในปี<_>2570<_>เป็นจุดเริ่มต้นของแผนการมุ่งหน้าสู่การเป็นประเทศรายได้สูง<_>ขอทุกภาคส่วนร่วมกันดูแลประชาชนทุกภาคส่วนให้มีชีวิตอย่างมีความสุข<_>มีสวัสดิการที่เหมาะสม<_>ทำให้เขาเลี้ยงชีพได้อย่างสมศักดิ์ศรีด้วย<_>หลาย<_>ๆ<_>อย่างที่ทำมาดีแล้ว<_>ก็ขอให้ทำต่อไป<_>และขอให้เปิดใจ<_>รับฟังเสียงของประชาชน<_>เพื่อนำไปปรับปรุง\"<_>นายเศรษฐาฯ<_>กล่าวในช่วงต้น", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวต่ออีกว่า<_>ขอให้ผู้บริหารหน่วยราชการช่วยกันกำกับดูแลการทำงานอย่างขะมักเขม้น<_>แต่เปลี่ยนไปตามสถานการณ์<_>สร้างวิธีการทำงานที่เน้นผลลัพธ์<_>มีตัวชี้วัดที่ชัดเจน<_>มากกว่าแค่ทำตามกระบวนการ<_>และขอให้ยึดโยงกับประชาชนเสมอ<_>ในปีงบประมาณ<_>2567<_>การใช้จ่ายภาครัฐจะมีบทบาทสำคัญในการสนับสนุนการดำเนินนโยบายของรัฐให้เกิดผลอย่างเป็นรูปธรรม<_>และแผนต่าง<_>ๆ<_>ให้บรรลุตามเป้าหมายที่กำหนด<_>รัฐบาลจะมีเงินจากงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นวงเงิน<_>3.48<_>ล้านบาท<_>ทั้งนี้<_>ผมตั้งใจที่จะบริหารจัดการการคลังด้วยความรอบคอบ<_>โปร่งใส<_>ตรวจสอบได้<_>และรักษาวินัยและเสถียรภาพทางการเงินการคลังอย่างเคร่งครัด", "\"ทุกท่านที่อยู่ในที่นี้ล้วนเป็นตัวแทนจากภาครัฐทั้งหมด<_>เราทุกคนมีส่วนร่วมที่จะต้องช่วยกันดูแลสถานะ<_>ความมั่นคง<_>ของการเงินการคลังในระยะยาว<_>ถึงแม้งบประมาณปี<_>67<_>จะล่าช้า<_>แต่ขอให้ทุกหน่วยงานเร่งรัดการเบิกจ่าย<_>โดยอยู่ภายใต้กรอบกฎหมาย<_>มีความระมัดระวัง<_>อย่าให้เศรษฐกิจสะดุด<_>ฉะนั้นในการทำแผนงบประมาณปี<_>2567<_>นี้<_>ขอให้ทุกหน่วยงานพิจารณาประเด็นทั้งกรอบงบความสำคัญทั้ง<_>5<_>ข้อ<_>ได้แก่<_>1)<_>ทำงบประมาณตามนโยบายที่สัญญากับประชาชน<_>2)<_>ทำอย่างบูรณาการ<_>ลดความซ้ำซ้อน<_>3)<_>ทำอย่างมีประสิทธิภาพและรักษาวินัยการเงินการคลัง<_>4)<_>ทำอย่างมีตัวชี้วัดและเป้าหมาย<_>5)<_>ทำให้ครบทุกแหล่งเงินทุน<_>และยึดวินัยการเงินการคลัง<_>และขอให้จัดส่งให้สำนักงบประมาณภายในวันที่<_>6<_>ตุลาคม<_>2566<_>ที่จะถึงนี้<_>สุดท้ายนี้ขอขอบคุณทุกหน่วยงานที่มาฟังในวันนี้<_>ขอให้ทุกท่านวางแผนงบประมาณให้มีสิทธิภาพ<_>เพื่อจะได้ใช้ภาษีของประชาชนทุกบาท<_>ทุกสตางค์<_>อย่างคุ้มค่า<_>เกิดประโยชน์ต่อคนไทยทุกคน\"<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวในช่วงท้าย", "เฉลิมพล<_>เพ็ญสูตร<_>ผู้อำนวยการสำนักงบประมาณ<_>กล่าวว่า<_>คณะรัฐมนตรี<_>ได้มีมติเมื่อวันที่<_>13<_>กันยายน<_>2566<_>เห็นชอบยุทธศาสตร์การจัดสรรงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ<_>2567<_>ที่ได้กำหนดแนวทางการจัดทำคำของบประมาณของหน่วยงานให้สอดคล้องกับยุทธศาสตร์ชาติ<_>แผนต่าง<_>ๆ<_>ภายใต้ยุทธศาสตร์ชาติ<_>และนโยบายรัฐบาล<_>รวมทั้งการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นแนวทางในการจัดทำโครงการรองรับ<_>โดยคำนึงถึงความจำเป็นและภารกิจของหน่วยงานรับงบประมาณ<_>ความต้องการ<_>ในพื้นที่และแผนพัฒนาในพื้นที่<_>ตามความต้องการของประชาชนเพื่อให้เกิดประสิทธิภาพความคุ้มค่าในการใช้งานงบประมาณและผลสัมฤทธิ์ในการบริหารจัดการภาครัฐ<_>ซึ่งการประชุมในวันนี้มีวัตถุประสงค์เพื่อให้หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>หน่วยงานของรัฐ<_>และผู้เข้าร่วมสัมมนารับฟังนโยบายจากนายกรัฐมนตรีเพื่อ<_>จัดทำคำของบประมาณ<_>รวมทั้งจัดทำแผนปฏิบัติงาน<_>และแผนการใช้จ่ายงบประมาณ<_>เพื่อจัดส่งให้สำนักงบประมาณ<_>ภายในวันที่<_>6<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8766803741455078, "len_token": 496}, {"label": "LABEL_1", "score": 0.7478029131889343, "len_token": 496}, {"label": "LABEL_1", "score": 0.917254626750946, "len_token": 471}], "avg_score": 0.5906382150138313, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>รอบ<_>semi<_>final<_>มีผลงานผ่านเข้าสู่รอบชิงชนะเลิศรวม<_>75<_>ผืน/ชิ้น<_>พร้อมขอบคุณคณะทำงานผ้าไทยใส่ให้สนุก", "content": ["ปลัดมหาดไทย<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>รอบ<_>semi<_>final<_>มีผลงานผ่านเข้าสู่รอบชิงชนะเลิศรวม<_>75<_>ผืน/ชิ้น<_>พร้อมขอบคุณคณะทำงานผ้าไทยใส่ให้สนุก", "ปลัดมหาดไทย<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>รอบ<_>semi<_>final<_>มีผลงานผ่านเข้าสู่รอบชิงชนะเลิศรวม<_>75<_>ผืน/ชิ้น<_>พร้อมขอบคุณคณะทำงานผ้าไทยใส่ให้สนุกที่ทำให้พี่น้องประชาชนได้รับการพัฒนาทักษะและมีอาชีพ<_>มีรายได้จากผลงานผ้าไทย", "ปลัดมหาดไทย<_>เปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>รอบ<_>semi<_>final<_>มีผลงานผ่านเข้าสู่รอบชิงชนะเลิศรวม<_>75<_>ผืน/ชิ้น<_>พร้อมขอบคุณคณะทำงานผ้าไทยใส่ให้สนุกที่ทำให้พี่น้องประชาชนได้รับการพัฒนาทักษะและมีอาชีพ<_>มีรายได้จากผลงานผ้าไทยที่เพิ่มขึ้น<_>เน้นย้ำ<_>ชาวมหาดไทยมุ่งมั่นน้อมนำพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>ขับเคลื่อนเพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนไทยตลอดไป", "เมื่อวันที่<_>29<_>ก.ย.<_>66<_>เวลา<_>10.00<_>น.<_>ที่ศูนย์การค้าดิเอ็มควอเทียร์<_>แขวงคลองตันเหนือ<_>เขตวัฒนา<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>รอบรองชนะเลิศ<_>(semi<_>final)<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>ร่วมในพิธี<_>โดยได้รับเกียรติจากคณะกรรมการกิตติมศักดิ์<_>ได้แก่<_>ท่านผู้หญิงจรุงจิตต์<_>ทีขะระ<_>ราชเลขานุการในพระองค์<_>สมเด็จพระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ดร.ท่านผู้หญิงภรณี<_>มหานนท์<_>ประจำสำนักพระราชวังพิเศษ<_>ประจำกรมกิจการในสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>นายธีระพันธ์<_>วรรณรัตน์<_>ศิลปินแห่งชาติ<_>สาขาทัศนศิลป์<_>(การออกแบบแฟชั่น)<_>ประจำปี<_>2562<_>นายเผ่าทอง<_>ทองเจือ<_>ผู้เชี่ยวชาญอาวุโสด้านผ้าไทย<_>พร้อมทั้งคณะกรรมการผู้ทรงคุณวุฒิ<_>อาทิ<_>ดร.ศรินดา<_>จามรมาน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>นายกุลวิทย์<_>เลาสุขศรี<_>นายพลพัฒน์<_>อัศวะประภา<_>นายศิริชัย<_>ทหรานนท์<_>นายภูภวิศ<_>กฤตพลนารา<_>นายวิชระวิชญ์<_>อัครสันติสุข<_>ผศ.ดร.อนุชา<_>ทีรคานนท์<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ดร.กรกลด<_>คำสุข<_>นายนุวัฒน์<_>พรมจันทึก<_>นายมีชัย<_>แต้สุจริยา<_>และนายวีรธรรม<_>ตระกูลเงินไทย<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานอันมุ่งมั่นแน่วแน่ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการน้อมนำพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>โดยทรงน้อมนำแนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในด้านการส่งเสริมภูมิปัญญาผ้าไทยและงานหัตถศิลป์<_>หัตถกรรมอันล้ำค่าของแผ่นดิน<_>ไว้เป็นพระราชภาระ<_>ด้วยพระองค์ได้ทรงเรียนรู้ผ่านการโดยเสด็จพระราชดำเนินตั้งแต่ยังทรงพระเยาว์<_>และเมื่อทรงเจริญวัยก็ได้เข้าศึกษาที่คณะศิลปกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และต่อยอดองค์ความรู้<_>ณ<_>สถาบันการศึกษาชั้นนำในต่างประเทศ<_>ด้วยทรงมุ่งหวังที่จะได้เป็นกำลังของแผ่นดินในการสืบทอดภูมิปัญญาด้านศิลปกรรม<_>และต่อยอดให้เข้ากับแฟชั่นนิยมสมัยใหม่<_>เพื่อที่จะธำรงรักษาไว้ซึ่งงานศิลปกรรมอันล้ำค่า<_>ให้คงอยู่คู่กับประเทศไทยตราบกาลนาน<_>ซึ่งได้พระราชทานโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>อันหมายถึง<_>ความสุขที่ได้เลือกใช้ศิลปหัตถกรรมไทย<_>เพื่อให้รายได้กลับสู่ชุมชน<_>ส่งเสริมและกระตุ้นผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>และทุกโอกาส<_>ทั้งนี้<_>พระองค์ทรงให้ความสำคัญกับ<_>\"การพัฒนาคน\"<_>ให้ได้มีองค์ความรู้ด้านแฟชั่นดีไซน์ประยุกต์เข้ากับผ้าไทย<_>ทั้งรูปแบบ<_>ลวดลาย<_>สี<_>เรื่องราว<_>และบรรจุภัณฑ์<_>ที่สอดรับกับความนิยมชมชอบของผู้บริโภคในปัจจุบัน<_>รวมทั้งพระราชทานพระดำริ<_>sustainable<_>fashion<_>เพื่อให้ผืนผ้าและหัตถกรรมไทย<_>เป็นชิ้นงานที่เป็นมิตรกับสิ่งแวดล้อม<_>จึงทรงเชื้อเชิญให้ผู้ทรงคุณวุฒิ<_>ผู้เชี่ยวชาญ<_>ทั้งดีไซเนอร์ชั้นนำระดับประเทศ<_>ผู้ทรงความรู้ด้านผ้าไทย<_>และผู้มีความเชี่ยวชาญด้านสีธรรมชาติ<_>ภายใต้ชื่อ<_>\"คณะทำงานโครงการผ้าไทยใส่ให้สนุก\"<_>ลงพื้นที่ไปให้ความรู้<_>ไปอบรมบ่มเพาะ<_>ถ่ายทอดความรู้และแนวทางในการส่งเสริมพัฒนาและต่อยอดผืนผ้าไทย<_>ให้เป็นผืนผ้าแห่งอัตลักษณ์<_>ความงดงาม<_>และความเป็นมิตรกับสิ่งแวดล้อม<_>นับถึงวันนี้เป็นเวลากว่า<_>3<_>ปี<_>ที่พระองค์ได้ทรงลุกขึ้นมาเป็นผู้นำ<_>ตรากตรำพระวรกายเสด็จไปทรงงานด้วยพระองค์เองในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>พร้อมทั้งพระราชทานพระกรุณาให้คณะทำงานฯ<_>ได้ลงไปติดตามการพัฒนาอย่างต่อเนื่อง", "\"ในรอบ<_>2<_>-<_>3<_>ปีที่ผ่านมา<_>ด้วยพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้ทำให้พี่น้องชาวมหาดไทย<_>โดยเฉพาะอย่างยิ่ง<_>\"กรมการพัฒนาชุมชน\"<_>ได้มีความกล้าหาญ<_>มีใจที่รุกรบ<_>มีกำลังใจในการที่จะไปพูดคุยกับพี่น้องประชาชน<_>น้อมนำพระดำริไปขยายผลถ่ายทอดลงไปทำให้พี่น้องประชาชนได้เชื่อมั่นว่า<_>หากพัฒนาผืนผ้าและงานหัตถกรรมให้สอดรับกับความนิยมชมชอบของผู้บริโภคสมัยใหม่<_>โดยไม่ละทิ้งรูปแบบอัตลักษณ์ภูมิปัญญาดั้งเดิม<_>ดังแนวพระดำริของพระองค์ท่าน<_>จะทำให้เขาได้มีงาน<_>มีอาชีพ<_>มีรายได้<_>ไปเลี้ยงดูจุนเจือครอบครัว<_>ใช้ชีวิตได้มีความสุขอย่างยั่งยืน<_>เช่น<_>เรื่องการรณรงค์ทอผ้าด้วยสีธรรมชาติแทนสีเคมี<_>ในปีแรกเป็นเรื่องที่หลายคนคิดว่ายากมาก<_>พอปีที่<_>2<_>ก็เริ่มสบายขึ้น<_>เพราะได้ทดลองทำในปีแรกแล้ว<_>และปีที่<_>3<_>ก็ง่ายขึ้น<_>จนกลายเป็นชิ้นงานที่ล้ำค่า<_>เป็นมิตรต่อสิ่งแวดล้อม<_>และเป็นคุณูปการต่อประเทศชาติอย่างยิ่ง<_>ซึ่งปรากฏเป็นผลลัพธ์แห่งความภาคภูมิใจของพวกเราทุกคน<_>หรือ<_>best<_>practice<_>ที่บ้านดอนกอย<_>ตำบลสว่าง<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>ที่ในอดีตชาวบ้านก็จะย้อมผ้าด้วยสีครามเข้ม<_>และทำรูปแบบเดิม<_>ๆ<_>จนเคยชิน<_>แต่เมื่อน้อมนำพระดำริของพระองค์ท่านไปพัฒนาลวดลาย<_>จนกลายเป็น<_>\"ดอนกอยโมเดล\"<_>ส่งผลทำให้จากเดิมมีรายได้เดือนละประมาณ<_>700<_>บาทต่อคน<_>ปัจจุบันนี้เพิ่มขึ้นเป็น<_>12,000<_>บาทต่อเดือน<_>และได้พัฒนากลุ่มผ้าย้อมครามบ้านดอนกอยเป็น<_>\"ศูนย์เรียนรู้ผ้าย้อมครามบ้านดอนกอย\"<_>\"วิชชาลัยดอนกอย<_>วิถีแห่งการพัฒนาที่ยั่งยืน\"<_>ที่กลายเป็นกระบอกเสียง<_>และเป็นศูนย์รวมการพัฒนาผ้ายอมครามในทุกมิติ<_>ทั้งการผลิต<_>การจำหน่าย<_>การเพิ่มมูลค่าอีกด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>จากเมื่อ<_>3<_>ปีก่อนถึงวันนี้<_>ภาพรวมของประเทศไทยเราสามารถขับเคลื่อนงานผ้าไทยที่จากเดิมมีรายได้<_>ปีละ<_>20,000<_>ล้านบาทต่อปี<_>กลายเป็น<_>80,000<_>ล้านบาทต่อปี<_>และยังได้รับเสียงชื่นชมจากผู้นิยมชมชอบผ้าไทยทั้งชาวไทยและชาวต่างประเทศว่า<_>ปัจจุบันงานผ้าไทยคึกคัก<_>คนนิยมมากขึ้น<_>ดังเช่นในพิธีเปิดงาน<_>otop<_>midyear<_>2023<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวเน้นย้ำว่า<_>\"น่าชื่นใจที่ตอนนี้สินค้า<_>otop<_>โดยเฉพาะอย่างยิ่งงานผ้าและงานหัตถกรรมตลอดจนอาหารการกิน<_>เป็นงานที่เราไม่ต้องไปชวนคนซื้อเพียงเพราะว่าจะได้บุญ<_>จะได้ช่วยคนชนบทให้มีรายได้<_>ทุกวันนี้ไม่ต้องคิดแบบนี้แล้ว<_>เพราะถ้าเรามางาน<_>otop<_>เราจะเห็นสิ่งที่ดี<_>สิ่งที่ถูกใจ<_>สิ่งที่มีคุณภาพ\"<_>ซึ่งเป็นเครื่องสะท้อนว่าผลสำเร็จของการทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีเกิดขึ้นจริง<_>อันเป็นประจักษ์พยานอย่างหนึ่งที่แสดงให้เห็นว่าคุณภาพชีวิตของพี่น้องประชาชนดีขึ้น<_>ด้วยพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>นอกจากนี้สิ่งที่พระองค์ได้ทรงเน้นย้ำอยู่เสมอ<_>คือ<_>\"การส่งต่อถ่ายทอดภูมิปัญญาให้กับคนรุ่นใหม่\"<_>ก็ประสบความสำเร็จ<_>ทำให้คนที่เคยประสบปัญหาช่วงโควิด-19<_>แล้วต้องกลับไปทำงานที่บ้านเกิด<_>ด้วยการรับการถ่ายทอดภูมิปัญญาจากปู่ย่าตายาย<_>จนกลายเป็นช่างทอผ้า<_>แม้สถานการณ์โรคระบาดจะผ่านไปแล้ว<_>แต่เขาเหล่านั้นก็ยังคงทอผ้าจนยึดเป็นอาชีพทำงานต่อไป<_>เพราะพวกเขาเหล่านั้น<_>ที่เป็นคนรุ่นใหม่<_>ได้เห็นแล้วว่า<_>ผ้าไทยทำให้มีเงินรายได้ที่เพิ่มพูน<_>รวมทั้งเดินไปทางไหนก็เจอแต่คนไทยสวมใส่ผ้าไทย<_>ลูกหลานก็เกิดแรงจูงใจที่อยากขับเคลื่อนเรื่องผ้าไทยและหัตถกรรมไทยต่อจากปู่ย่าตายาย", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเป็นเจ้าฟ้าที่ไม่เคยทอดทิ้งพสกนิกรของพระองค์<_>ด้วยการทรงทุ่มเททำงานอย่างหนัก<_>เพราะพระองค์ท่านทรงเห็นแบบอย่างจากการตามเสด็จพระราชดำเนินสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และการปฏิบัติพระราชกรณียกิจของพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงทรงปรารถนาที่จะทำให้คนไทยในถิ่นชนบทได้มีรายได้จากการทำผ้า<_>ทอผ้า<_>ย้อมผ้า<_>ยึดเป็นอาชีพเสริม<_>และไม่ทิ้งบ้านเกิดเมืองนอน<_>พร้อมกับฝึกฝนพัฒนาตนเองที่จะทำงานผ้า<_>ทรงทำให้อัตลักษณ์ความเป็นไทยอยู่คู่ลูกคู่หลานและเกิดความยั่งยืน<_>นอกจากนี้<_>พระองค์ทรงส่งเสริมให้ประชาชนได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการประกอบการทำงาน<_>ด้วยการ<_>\"พึ่งพาตนเอง\"<_>โดยเฉพาะเรื่องงานผ้า<_>ให้ใช้สีธรรมชาติจากพืช<_>ดิน<_>และทรัพยากรธรรมชาติรอบตัว<_>โดยไม่ทรงสนับสนุนให้ใช้สีเคมี<_>ทั้งการปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>รู้จักปลูกต้นหวาย<_>ปอกระจูด<_>ย่านลิเภา<_>ให้มีอย่างพอเพียง<_>ซึ่งพระองค์ท่านน้อมนำแนวคิดของสมเด็จปู่ที่ได้พระราชทานให้กับคนไทยมาใช้ในชีวิตจริง<_>จนล่าสุดกระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>ได้นำเสนอผ้าไทยที่มีกระบวนการผลิตเป็นมิตรกับสิ่งแวดล้อมให้เข้ารับการพิจารณารับรองคาร์บอนฟุตพริ้นท์จากองค์การบริหารจัดการก๊าซเรือนกระจกว่าใช้วัตถุดิบที่มาจากธรรมชาติซึ่งใกล้เคียงกับความสำเร็จแล้ว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอบคุณคณะทำงานผ้าไทยใส่ให้สนุก<_>และพี่น้องชาวมหาดไทยทุกคนที่ได้ช่วยทำให้พระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระราชทานให้กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>นำไปสู่พี่น้องประชาชน<_>สามารถทำให้พี่น้องประชาชนกลายเป็นผู้ที่มีความรู้ความสามารถในการประยุกต์<_>พัฒนาภูมิปัญญาของตนเองในงานหัตถกรรมและงานผ้าไทย<_>จนก่อให้เกิดรายได้<_>ซึ่งทุกท่านทุกคนได้น้อมนำหลักการพัฒนาคน<_>ด้วยการไม่ให้ปลากับชาวบ้าน<_>แต่<_>\"แนะนำวิธีการหาปลา<_>ให้เครื่องมือจับปลา\"<_>ซึ่งสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนที่ล้นเกล้าฯ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงเพียรพยายามทำมาตลอด<_>70<_>ปี<_>และเป็นการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังพระปฐมบรมราชโองการ<_>และพระราชโองการองค์ที่<_>2<_>ที่พระราชทานว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ประสบความสำเร็จ<_>คือ<_>ทำให้ประเทศชาติมั่นคง<_>ด้วยเพราะประชาชนมีความสุข<_>และขอให้ทุกคนได้จดจำว่า<_>พวกเราชาวมหาดไทยรวมทั้งสมาคมแม่บ้านมหาดไทย<_>จะจดจำคุณงามความดีที่คณะทำงานฯ<_>ทุกท่านได้เมตตา<_>ช่วยสนองงานและเป็นผู้ที่ช่วยหนุนเสริมทำให้คนมหาดไทยทำงานอย่างไม่รู้จักเหน็ดจักเหนื่อยในการสนองงาน<_>เพื่อทำให้ประชาชนได้มีคุณภาพชีวิตที่ดีด้วยตัวเองอย่างยั่งยืนตลอดไป", "สำหรับการประกวดผ้าลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>และงานหัตถกรรม<_>มีผ้าและงานหัตถกรรมที่ส่งเข้าประกวด<_>ทั้งสิ้น<_>7,086<_>ชิ้น<_>แบ่งเป็นประเภทผ้า<_>จำนวน<_>6,290<_>ผืน<_>และงานหัตถกรรม<_>จำนวน<_>796<_>ชิ้น<_>โดยมีผ้าและงานหัตถกรรมที่ผ่านเข้ารอบประกวดรอบรองชนะเลิศ<_>(semi<_>final)<_>ทั้งสิ้น<_>225<_>ชิ้น<_>แบ่งเป็นประเภทผ้า<_>จำนวน<_>200<_>ผืน<_>และงานหัตถกรรม<_>จำนวน<_>25<_>ชิ้น", "\"ขณะนี้คณะกรรมการฯ<_>ได้คัดเลือกเป็นที่เรียบร้อยแล้ว<_>มีผลงานผ่านเข้ารอบชิงชนะเลิศ<_>(final)<_>จำนวน<_>75<_>ผืน/ชิ้น<_>แบ่งเป็นประเภทผ้า<_>65<_>ผืน<_>และหัตถกรรม<_>10<_>ชิ้น<_>โดยสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>จะเสด็จเป็นองค์ประธานคณะกรรมการตัดสินการประกวดในวันที่<_>31<_>ตุลาคม<_>2566<_>ณ<_>ศูนย์การค้าไอคอนสยาม<_>กรุงเทพมหานคร<_>ต่อไป\""], "sentiment": [{"label": "LABEL_1", "score": 0.9774975180625916, "len_token": 496}, {"label": "LABEL_1", "score": 0.9704896807670593, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938117265701294, "len_token": 496}, {"label": "LABEL_1", "score": 0.991531252861023, "len_token": 496}, {"label": "LABEL_1", "score": 0.9847714304924011, "len_token": 496}, {"label": "LABEL_1", "score": 0.9706025123596191, "len_token": 312}], "avg_score": 0.9821656095264293, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>แพร่<_>ประกาศให้อำเภอลอง<_>และอำเภอวังชิ้น<_>เป็นเขตพื้นที่ประสบสาธารณภัย/เขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>จากกรณีอุทกภัย", "content": ["ผู้ว่าฯ<_>แพร่<_>ประกาศให้อำเภอลอง<_>และอำเภอวังชิ้น<_>เป็นเขตพื้นที่ประสบสาธารณภัย/เขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>จากกรณีอุทกภัย", "เมื่อวันที่<_>29<_>ก.ย.<_>66<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>ในฐานะผู้อำนวยการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดแพร่<_>เปิดเผยถึง<_>สถานการณ์ภายหลังจากได้เกิดฝนตกหนักในพื้นที่จังหวัดแพร่<_>ส่งผลทำให้เกิดน้ำป่าไหลหลากท่วมบ้านเรือนประชาชนและพื้นที่การเกษตร<_>ทำให้เกิดความเสียหายต่อทรัพย์สินของพี่น้องประชาชนในพื้นที่อำเภอลอง<_>บริเวณหมู่ที่<_>1,<_>2,<_>4,<_>5,<_>7,<_>9,<_>10,<_>12<_>ตำบลบ้านปิน<_>หมู่ที่<_>1,<_>9,<_>11,<_>12,<_>14<_>ตำบลห้วยอ้อ<_>และหมู่ที่<_>3,<_>4,<_>5,<_>6,<_>7<_>ตำบลตาผามอก<_>ตั้งแต่วันที่<_>28<_>กันยายน<_>2566<_>เวลา<_>19.00<_>น.<_>และเกิดสถานการณ์ฯ<_>ในพื้นที่อำเภอวังชิ้น<_>บริเวณหมู่ที่<_>1,<_>2,<_>3,<_>4,<_>5,<_>6,<_>7,<_>8,<_>9,<_>10,<_>11<_>ตำบลสรอย<_>หมู่ที่<_>1,<_>2,<_>3,<_>4,<_>5,<_>6,<_>7,<_>8,<_>9,<_>10<_>ตำบลป่าสัก<_>หมู่ที่<_>3,<_>4,<_>5,<_>6,<_>7,<_>8,<_>9,<_>12,<_>13,<_>15,<_>16<_>ตำบลแม่พุง<_>หมู่ที่<_>2,<_>3,<_>5,<_>6,<_>7,<_>8,<_>9,<_>11<_>ตำบลวังชิ้น<_>หมู่ที่<_>1,<_>2,<_>3,<_>4,<_>5,<_>6,<_>7,<_>8<_>ตำบลแม่เกิ๋ง<_>และหมู่ที่<_>2,<_>4,<_>6,<_>7,<_>8<_>ตำบลป้าก<_>ตั้งแต่วันที่<_>29<_>กันยายน<_>2566<_>เวลา<_>01.00<_>น.", "“เพื่อประโยชน์ในการจัดการสาธารณภัยให้เป็นไปตามแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>และการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>เร่งด่วน<_>อาศัยอำนาจตามระเบียบกระทรวงการคลัง<_>ว่าด้วยเงินทดรองราชการเพื่อช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>พ.ศ.<_>2562<_>ประกอบกับแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>ประกาศให้พื้นที่ดังกล่าวข้างต้น<_>เป็นเขตพื้นที่ประสบสาธารณภัย/เขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน”<_>นายชุติเดชฯ<_>กล่าว", "นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>กล่าวเพิ่มเติมว่า<_>การประกาศให้พื้นที่ดังกล่าวข้างต้นเป็นเขตพื้นที่ประสบสาธารณภัย/เขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉินในครั้งนี้<_>เพื่อให้ส่วนราชการ<_>หน่วยงาน<_>องค์กรปกครองส่วนท้องถิ่น<_>และภาคเอกชนที่เกี่ยวข้อง<_>เข้าดำเนินการตามอำนาจหน้าที่ในเขตพื้นที่ประสบภัยดังกล่าว<_>ตามพระราชบัญญัติป้องกันและบรรเทาสาธารณภัย<_>พ.ศ.<_>2550<_>แผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>แผนการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>และแผนอื่นที่เกี่ยวข้อง<_>ตลอดจนกฎหมาย<_>ระเบียบ<_>คำสั่ง<_>ประกาศ<_>และมติคณะรัฐมนตรีที่เกี่ยวข้องโดยเร็วและดำเนินการช่วยเหลือผู้ประสบภัยพิบัติตามหลักเกณฑ์และวิธีการที่กระทรวงการคลังกำหนด<_>ทั้งนี้<_>ต้องไม่เกิน<_>3<_>เดือน<_>นับแต่วันที่เกิดภัย"], "sentiment": [{"label": "LABEL_0", "score": 0.5788787603378296, "len_token": 496}, {"label": "LABEL_0", "score": 0.7615492939949036, "len_token": 196}], "avg_score": 0.3693821867766408, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>แสดงมุทิตาจิตข้าราชการมหาดไทยที่จะเกษียณอายุราชการในวันที่<_>1<_>ต.ค.<_>66<_>เน้นย้ำ<_>“ร่วมระลึกคุณค่าการทำงานที่ผ่าน<_>แม้เกษียณอายุราชการแล้ว<_>แต่ต้องไม่เกษียณจากการทำคุณประโยชน์..", "content": ["ปลัด<_>มท.<_>แสดงมุทิตาจิตข้าราชการมหาดไทยที่จะเกษียณอายุราชการในวันที่<_>1<_>ต.ค.<_>66<_>เน้นย้ำ<_>“ร่วมระลึกคุณค่าการทำงานที่ผ่าน<_>แม้เกษียณอายุราชการแล้ว<_>แต่ต้องไม่เกษียณจากการทำคุณประโยชน์..", "ปลัดมหาดไทย<_>แสดงมุทิตาจิตข้าราชการมหาดไทยที่จะเกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2566<_>พร้อมเน้นย้ำ<_>“ร่วมระลึกคุณค่าการทำงานที่ผ่าน<_>แม้เกษียณอายุราชการแล้ว<_>แต่ต้องไม่เกษียณจากการทำคุณประโยชน์ต่อประเทศชาติบ้านเมืองตลอดไป”", "เมื่อวันที่<_>30<_>ก.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในโอกาสที่ในวันที่<_>1<_>ตุลาคม<_>2566<_>นี้<_>จะมีข้าราชการกระทรวงมหาดไทยผู้มีอายุครบ<_>60<_>ปี<_>ต้องเกษียณอายุราชการ<_>จึงขอร่วมแสดงมุทิตาจิตแด่ข้าราชการผู้เกษียณอายุราชการทุกท่าน<_>โดยสิ่งที่ทุกคนมีเหมือนกันอย่างเท่าเทียม<_>คือ<_>“เวลา”<_>ไม่ว่าเราจะอยู่ในตำแหน่ง<_>หรือแห่งหนใด<_>ในช่วงเวลาของการเดินทางที่ผ่านมา<_>เราโชคดีที่ได้เดินทางร่วมกันมาบนเวลาที่มีความหมาย<_>ได้พบความสุข<_>ความสนุก<_>เรื่องราวดี<_>และประสบการณ์ที่ท้าทาย<_>จนถึงเวลาสุดท้ายของการที่ได้เจอกันในชีวิตการทำงาน", "“เมื่อเวียนย่างเข้าสู่เดือนกันยายนของทุกปี<_>เราทุกคนต่างรู้ดีว่า<_>นั่นคือ<_>“วาระแห่งการเกษียณอายุราชการที่เวียนมาบรรจบ”<_>ช่วงชีวิตที่ผ่านมาในเส้นทางการทำงานของทุกท่าน<_>กระผมได้พบว่า<_>ทุกท่านล้วนแล้วแต่เป็นทรัพยากรบุคคลอันทรงคุณค่าของกระทรวงมหาดไทย<_>เป็นผู้ซึ่งทุ่มเทกำลังกายและใจเสมอ<_>ใช้ศักยภาพและความสามารถในการพัฒนาองค์กร<_>สังคม<_>และประเทศชาติ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณใน<_>“คุณความดี”<_>และทุกสิ่งที่ข้าราชการผู้เกษียณอายุราชการทุกท่านได้เสียสละมาโดยตลอด<_>ขอให้ท่านจงภาคภูมิใจและจงเชื่อมั่นว่าคุณงามความดีที่ท่านได้เคยปฏิบัตินั้นจะเป็นที่ระลึกถึงแก่คนรุ่นหลังอย่างแน่นอน<_>ทั้งนี้<_>ขอให้ทุกท่านถือเอาวาระแห่งการเกษียณอายุราชการนี้<_>เป็นการเริ่มต้นสิ่งใหม่ดังที่ปรารถนาไว้<_>และขอให้ใช้ชีวิตต่อไปจากนี้อย่างมีความสุขและมีคุณค่าต่อไป<_>ทั้งนี้<_>แม้ทุกท่านจะเกษียณอายุราชการ<_>แต่ขอฝากให้ทุกท่านต้องไม่เกษียณจากการทำคุณประโยชน์ต่อประเทศชาติบ้านเมืองตลอดไป", "“...ตราพระราชสีห์<_>สัญลักษณ์<_>อนรรฆค่า", "เป็นที่มา<_>ในเส้นทาง<_>ของศักดิ์ศรี", "อุดมการณ์<_>สร้างสังคม<_>แห่งความดี", "พัฒนา<_>ทุกพื้นที่<_>ประเทศไทย", "ด้วยพันธะ<_>หน้าที่<_>เกียรติยศ", "ถึงกำหนด<_>ครบวาระ<_>อันยิ่งใหญ่", "ครบเกษียณ<_>อายุ<_>กำหนดไว้", "ถึงอย่างไร<_>เราคือคน<_>มหาดไทยดังเช่นเดิม", "เพราะราชสีห์<_>ผู้ภักดี<_>ต่อแผ่นดิน", "เกษียณเพียง<_>อายุ<_>ราชการ", "แต่จะไม่<_>เกษียณ<_>จากการงาน", "ที่ทำคุณ<_>ประโยชน์<_>ต่อส่วนรวม...”", "ด้วยจิตคารวะ...แด่<_>ผู้เกษียณอายุราชการในวันที่<_>1<_>ตุลาคม<_>2566<_>ทุกท่าน"], "sentiment": [{"label": "LABEL_1", "score": 0.9878653883934021, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830302596092224, "len_token": 91}], "avg_score": 0.9871158198766042, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>เผยยอดจำหน่าย<_>otop<_>midyear<_>2023<_>ห้วง<_>7<_>วัน<_>สร้างรายได้ผู้ประกอบการกว่า<_>319<_>ล้านบาท<_>ผู้เที่ยวชมงาน<_>1.1<_>แสนคน<_>พร้อมเชิญชวนประชาชนอุดหนุนสินค้าภูมิปัญญาไทย", "content": ["มหาดไทย<_>เผยยอดจำหน่าย<_>otop<_>midyear<_>2023<_>ห้วง<_>7<_>วัน<_>สร้างรายได้ผู้ประกอบการกว่า<_>319<_>ล้านบาท<_>ผู้เที่ยวชมงาน<_>1.1<_>แสนคน<_>พร้อมเชิญชวนประชาชนอุดหนุนสินค้าภูมิปัญญาไทย", "มหาดไทยเผยยอดจำหน่าย<_>otop<_>midyear<_>2023<_>ห้วง<_>7<_>วัน<_>สร้างรายได้ผู้ประกอบการกว่า<_>319<_>ล้านบาท<_>ผู้เที่ยวชมงาน<_>1.1<_>แสนคน<_>พร้อมเชิญชวนอุดหนุนสินค้าภูมิปัญญาไทย<_>ได้จนถึงวันที่<_>1<_>ต.ค.<_>2566<_>เวลา<_>10.00<_>-<_>21.00<_>น.<_>ณ<_>ชาเลนเจอร์ฮอลล์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี", "เมื่อวันที่<_>30<_>ก.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยโดยกรมการพัฒนาชุมชนได้จัดงาน<_>otop<_>midyear<_>2023<_>ระหว่างวันที่<_>23<_>กันยายน<_>ถึงวันที่<_>1<_>ตุลาคม<_>2566<_>ณ<_>อาคารชาเลนเจอร์<_>2<_>-<_>3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "\"ภาพรวมของการจัดงานตั้งแต่เปิดจำหน่ายจนถึงเมื่อวันที่<_>29<_>กันยายน<_>2566<_>รวม<_>7<_>วัน<_>มีผู้เข้าเยี่ยมชมและเลือกซื้อสินค้าภายในงานแล้วกว่า<_>111,286<_>คน<_>มียอดจำหน่ายกว่า<_>319,006,768<_>บาท<_>โดยผลิตภัณฑ์ที่ได้รับความนิยมเลือกซื้อ<_>5<_>อันดับแรก<_>คือ<_>1)<_>กลุ่มผ้าและเครื่องแต่งกาย<_>มียอดจำหน่าย<_>100,399,210<_>บาท<_>2)<_>โซนศิลปิน<_>otop<_>มียอดจำหน่าย<_>44,791,745<_>บาท<_>3)<_>otop<_>ชวนชิม<_>ผักและผลไม้<_>มียอดจำหน่าย<_>31,230,309<_>บาท<_>4)<_>ของใช้<_>ของตกแต่ง<_>29,890,422<_>บาท<_>และ<_>5)<_>โซน<_>otop<_>ขึ้นเครื่อง<_>27,860,490<_>บาท\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>การจัดงานในครั้งนี้นับว่าเป็นโอกาสดีที่จะได้แสดงให้เห็นถึงความก้าวหน้าในการพัฒนาผลิตภัณฑ์<_>otop<_>สินค้าไทย<_>ซึ่งเป็นความภาคภูมิใจของคนไทยที่แสดงผลงานจากภูมิปัญญาไทยที่มีคุณภาพระดับสากล<_>และสิ่งที่น่าตื้นตันของพี่น้องผู้ประกอบการ<_>otop<_>คือตลอด<_>7<_>วันที่ผ่านมา<_>ได้รับเกียรติจากผู้นำประเทศ<_>คือ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และรัฐมนตรีช่วยว่าการกระทรวงมหาดไทยทั้ง<_>3<_>ท่าน<_>คือ<_>นายชาดา<_>ไทยเศรษฐ์<_>นายทรงศักดิ์<_>ทองศรี<_>นายเกรียง<_>กัลป์ตินันท์<_>ตลอดจนคณะรัฐมนตรี<_>ผู้นำหน่วยงานทุกภาคส่วน<_>เดินทางมาให้กำลังใจ<_>มาร่วมอุดหนุนสินค้าของผู้ประกอบการ<_>และเมื่อวานนี้<_>คุณแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>พร้อมด้วยคณะรัฐมนตรี<_>และคณะสมาชิกสภาผู้แทนราษฎร<_>ได้เดินทางมาร่วมให้กำลังใจ<_>ร่วมจับจ่ายใช้สอย<_>และให้คำแนะนำ<_>รวมถึงแนวทางในการพัฒนาผลิตภัณฑ์<_>otop<_>ที่เป็นหนึ่งใน<_>soft<_>power<_>เพื่อผลักดันให้ตลาดต่างประเทศได้เห็นถึงสินค้าคุณภาพของชุมชนเพิ่มมากขึ้น<_>ซึ่งกระทรวงมหาดไทยต้องขอขอบคุณทุกท่านมา<_>ณ<_>โอกาสนี้", "\"สำหรับในช่วง<_>2<_>วันสุดท้ายของ<_>otop<_>midyear<_>2023<_>ผู้จัดงานได้จัดกิจกรรมส่งเสริมการขายไว้มากมาย<_>ทั้งโปรโมชั่น<_>ลด<_>แลก<_>แจก<_>แถม<_>และลุ้นรับของรางวัลภายในงาน<_>โดยกระทรวงมหาดไทยคาดหวังว่าการจัดงาน<_>otop<_>midyear<_>2023<_>ในครั้งนี้<_>จะเป็นการกระตุ้นเศรษฐกิจฐานราก<_>เพิ่มช่องทางการตลาดให้กับผลิตภัณฑ์<_>otop<_>และช่วยสร้างงาน<_>สร้างอาชีพ<_>และกระจายรายได้ให้กับผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ตลอดจนสมาชิกกลุ่มต่าง<_>ๆ<_>เพื่อเป็นการกระตุ้นเศรษฐกิจในภาพรวมของประเทศ<_>และที่สำคัญคือเม็ดเงินที่ได้จากการจำหน่ายผลิตภัณฑ์ฯ<_>จะได้กระจายลงไปสู่ชุมชน<_>สร้างการหมุนเวียนและกระจายรายได้ไปสู่พี่น้องประชาชน<_>otop<_>ทั่วประเทศ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกท่านร่วมสนับสนุนสินค้าจากผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ในงาน<_>otop<_>midyear<_>2023<_>พร้อมพบกับความหลากหลายของสินค้าที่คัดสรรจากทั่วทุกภูมิภาคของไทยมาให้<_>ชม<_>ชิม<_>ช้อป<_>กันอย่างจุใจ<_>โดยงานจะจัดขึ้นถึงวันอาทิตย์ที่<_>1<_>ตุลาคม<_>2566<_>เวลา<_>10.00<_>-<_>21.00<_>น.<_>ณ<_>ชาเลนเจอร์ฮอลล์<_>2<_>-<_>3<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>เพื่อร่วมเป็นส่วนหนึ่งในการช่วยสนับสนุนในการสร้างโอกาส<_>สร้างอาชีพ<_>และสร้างรายได้<_>ให้พี่น้องผู้ผลิต<_>ผู้ประกอบการไปด้วยกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9362667202949524, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916722178459167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863516092300415, "len_token": 96}], "avg_score": 0.9659443637903999, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>กำชับจังหวัด<_>ท้องถิ่น<_>ในพื้นที่ประสบภัยน้ำท่วม<_>ประสานงานร่วมกันดูแลให้ความช่วยเหลือถึงมือประชาชนที่ได้รับความเดือดร้อนเร็วที่สุด", "content": ["มท.1<_>กำชับจังหวัด<_>ท้องถิ่น<_>ในพื้นที่ประสบภัยน้ำท่วม<_>ประสานงานร่วมกันดูแลให้ความช่วยเหลือถึงมือประชาชนที่ได้รับความเดือดร้อนเร็วที่สุด", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ได้ติดตามสถานการณ์น้ำและภาวะน้ำท่วมในหลายจังหวัดของพื้นที่ภาคเหนือ<_>ภาคอีสาน<_>และ<_>ภาคกลางตอนบนอย่างใกล้ชิด<_>พร้อมกับได้กำชับหน่วยงานภายใต้กระทรวงและในกำกับของกระทรวงมหาดไทย<_>อาทิ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>จังหวัด<_>และองค์กรปกครองส่วนท้องถิ่นในพื้นที่ประสบภัย<_>ได้ให้ความสำคัญสูงสุดกับการช่วยเหลือ<_>บรรเทาความเดือดร้อนของประชาชนรวดเร็วที่สุด", "ทั้งนี้<_>แม้จะเป็นช่วงวันหยุดราชการและหากจำเป็นต้องประกาศพื้นที่ภัยพิบัติ<_>เพื่อให้เจ้าหน้าที่เข้าไปยังพื้นที่<_>หรือ<_>มีการใช้จ่ายงบประมาณในการช่วยเหลือประชาชนได้ถูกต้องรวดเร็ว<_>ก็ขอให้เร่งดำเนินการตามขั้นตอน<_>ไม่ต้องรอจนวันทำการปกติ<_>เพราะความเดือดร้อนของประชาชนรอไม่ได้", "“ผมเข้าใจเกี่ยวกับข้อจำกัดเรื่องกฎระเบียบที่เจ้าหน้าที่ต้องปฏิบัติตาม<_>แต่เนื่องจากความเดือดร้อนของประชาชนต้องได้รับการแก้ไขโดยเร็ว<_>จึงขอให้ท่านผู้ว่าราชการจังหวัดในพื้นที่ประสบภัยอยู่เวลานี้<_>เร่งประสานงานกับทั้ง<_>ปภ.<_>และท้องถิ่น<_>ในการเข้าไปให้ความช่วยเหลือประชาชน<_>จุดใดที่มีข้อจำกัดเรื่องกฎระเบียบก็สั่งการแก้ไขเพื่อลดอุปสรรค<_>และให้การช่วยเหลือถึงมือประชาชนเร็วที่สุด”<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>ขอฝากความห่วงใยไปถึงพี่น้องประชาชนทั่วประเทศ<_>โดยเฉพาะในพื้นที่มีฝนตกหนักและอาจเผชิญกับภาวะน้ำท่วมในเวลานี้<_>นอกจากการรอความช่วยเหลือจากเจ้าหน้าที่แล้วผมขอให้ทุกท่านให้ติดตามรายงานการแจ้งเตือนจากทางการเป็นระยะเพื่อเตรียมการรับมือต่าง<_>ๆ<_>ได้อย่างทันท่วงทีด้วย<_>และให้ระวังเรื่องภัยที่มากับน้ำ<_>ไม่ว่าจะเป็นสัตว์มีพิษ<_>กระแสไฟฟ้าดูด<_>โรคผิวหนังต่างๆ<_>ระมัดระวังอย่าปล่อยให้ลูกหลานเล่นน้ำเพียงลำพัง<_>เพราะอาจเกิดอุบัติเหตุจมน้ำ<_>และขอให้เพิ่มความระมัดระวังในการขับรถในช่วงเวลาฝนตกหนักด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8704259395599365, "len_token": 347}], "avg_score": 0.12957406044006348, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>แพร่<_>เผยสถานการณ์อุทกภัย<_>มีพื้นที่ได้รับผลกระทบแล้ว<_>5<_>อำเภอ<_>40<_>ตำบล<_>198<_>หมู่บ้าน<_>837<_>ครัวเรือน", "content": ["ผู้ว่าฯ<_>แพร่<_>เผยสถานการณ์อุทกภัย<_>มีพื้นที่ได้รับผลกระทบแล้ว<_>5<_>อำเภอ<_>40<_>ตำบล<_>198<_>หมู่บ้าน<_>837<_>ครัวเรือน", "เมื่อวันที่<_>30<_>ก.ย.<_>66<_>เวลา<_>14.00<_>น.<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>ได้รายงานสถานการณ์ผลกระทบจากสถานการณ์ฝนตกหนักในพื้นที่จังหวัดแพร่<_>ทำให้เกิดน้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชน<_>และพื้นที่การเกษตร", "\"สถานการณ์ปัจจุบัน<_>ฝนหยุดตกแล้ว<_>บางพื้นที่น้ำได้ลดลงอย่างต่อเนื่อง<_>โดยมีเพียงบางพื้นที่ปริมาณน้ำยังทรงตัว<_>ทั้งนี้<_>ศูนย์บัญชาการเหตุการณ์ระดับจังหวัด<_>อำเภอ<_>และท้องถิ่น<_>ได้แจ้งเตือนประชาชนในพื้นที่เสี่ยง<_>ทั้งน้ำอ่างและน้ำท่า<_>เฝ้าระวังและขนย้ายขึ้นที่สูง<_>เพื่อป้องกันหากเกิดสถานการณ์เพิ่มเติม\"<_>ผวจ.แพร่<_>กล่าว", "นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>กล่าวต่ออีกว่า<_>จากสถานการณ์ดังกล่าว<_>ไม่มีประชาชนและเจ้าหน้าที่ได้รับบาดเจ็บหรือเสียชีวิต<_>แต่มีพื้นที่ได้รับผลกระทบ<_>ได้แก่<_>อำเภอเมืองแพร่<_>อำเภอเด่นชัย<_>อำเภอลอง<_>อำเภอวังชิ้น<_>และอำเภอสูงเม่น<_>รวมจำนวน<_>5<_>อำเภอ<_>40<_>ตำบล<_>198<_>หมู่บ้าน<_>837<_>ครัวเรือน<_>โดยทางจังหวัดได้ออกประกาศให้เป็นเขตพื้นที่ประสบสาธารณภัย/เขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติ<_>เพื่อบูรณาการช่วยเหลือผู้ประสบภัยพิบัติตามหลักเกณฑ์ที่กฎหมายกำหนด<_>พร้อมทั้งได้นำข้อสั่งการของนายกรัฐมนตรี<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มาเป็นแนวทางปฏิบัติโดยบูรณาการร่วมกับภาคีเครือข่ายทุกภาคส่วนในพื้นที่<_>ดำเนินการให้ความช่วยเหลือพี่น้องประชาชนตามแผนป้องกันและบรรเทาสาธารณภัย<_>และแผนเผชิญเหตุอย่างเต็มกำลัง", "นอกจากนี้<_>เมื่อเวลา<_>05.48<_>น.<_>วันนี้<_>ได้เกิดเหตุรถด่วนพิเศษ<_>ขบวนที่<_>13<_>กรุงเทพอภิวัฒน์-เชียงใหม่<_>พลิกตะแคงตกรางทุกเพลาทุกล้อ<_>ระหว่างแก่งหลวง<_>-<_>บ้านปิน<_>บริเวณบ้านห้วยแม่ต้า<_>ม.7<_>ตำบลบ้านปืน<_>อำเภอลอง<_>มีเจ้าหน้าที่การรถไฟแห่งประเทศไทยและผู้โดยสารบาดเจ็บเล็กน้อย<_>โดยการรถไฟแห่งประเทศไทยแจ้งเปลี่ยนแปลงแผนการเดินรถ<_>คือ<_>1)<_>ขบวน<_>13<_>ลากจูงกลับเด่นชัย<_>แล้วขนถ่ายผู้โดยสารทางรถยนต์จากเด่นชัยไปเชียงใหม่<_>2)<_>ขบวน<_>51<_>ขนถ่ายผู้โดยสารทางรถยนต์<_>จากเด่นชัยไปเชียงใหม่<_>3)<_>ขบวน<_>102<_>งดเดินทาง<_>และ<_>4)<_>ขบวน<_>8<_>งดเดินทาง"], "sentiment": [{"label": "LABEL_0", "score": 0.6679569482803345, "len_token": 496}, {"label": "LABEL_0", "score": 0.9966732263565063, "len_token": 21}], "avg_score": 0.3186909398442311, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เกรียง<_>กัลป์ตินันท์\"<_>รมช.มหาดไทย<_>แท็กทีม<_>\"ธรรมนัส\"<_>รมว.เกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วม<_>จ.อุบลราชธานี<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งระบายน้ำ<_>พร้อมหาแนวทางแก้ไขปัญหา", "content": ["\"เกรียง<_>กัลป์ตินันท์\"<_>รมช.มหาดไทย<_>แท็กทีม<_>\"ธรรมนัส\"<_>รมว.เกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วม<_>จ.อุบลราชธานี<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งระบายน้ำ<_>พร้อมหาแนวทางแก้ไขปัญหา", "\"เกรียง<_>กัลป์ตินันท์\"<_>รมช.มหาดไทย<_>แท็กทีม<_>\"ธรรมนัส\"<_>รมว.เกษตรและสหกรณ์<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วม<_>จ.อุบลราชธานี<_>เน้นย้ำ<_>ส่วนราชการในพื้นที่เร่งระบายน้ำ<_>พร้อมหาแนวทางแก้ไขปัญหาระยะยาวอย่างจริงจัง", "เมื่อวันที่<_>30<_>ก.ย.<_>66<_>เวลา<_>10.00<_>น.<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมกับ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามการบริหารจัดการน้ำและสถานการณ์อุทกภัย<_>พร้อมพบปะประชาชนและมอบถุงยังชีพ<_>ที่สถานีวัดระดับแม่น้ำมูล<_>m7<_>สะพานเสรีประชาธิปไตย<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>และหอประชุมประชาวาริน<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>โดยมี<_>นายสมเพชร<_>สร้อยสระคู<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>นายทวีศักดิ์<_>ธนเดชเดโช<_>รองอธิบดีกรมชลประทาน<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมลงพื้นที่", "โอกาสนี้<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ร่วมกันมอบถุงยังชีพ<_>ข้าวสาร<_>น้ำดื่ม<_>ของใช้ที่จำเป็น<_>ข้าวสารบรรจุถุง<_>ให้แก่ประชาชนผู้ประสบภัยน้ำท่วมในเขตเทศบาลนครอุบลราชธานี<_>รวมถึงมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.4-01)<_>จำนวน<_>15<_>ราย<_>เวชภัณฑ์ถุงยังชีพและหญ้าพระราชทาน<_>แก่เกษตรกรผู้ประสบภัยพิบัติด้านปศุสัตว์<_>และน้ำหมักชีวภาพ<_>พร้อมกับกล่าวให้กำลังใจผู้ประสบภัย<_>โดยกล่าวว่า<_>รัฐบาลรับทราบถึงสภาพปัญหาดังกล่าว<_>และพร้อมที่จะดูแล<_>แก้ไขปัญหาอย่างเร่งด่วน<_>อีกทั้งจะเร่งเยียวยาให้ความช่วยเหลืออย่างทั่วถึงในทุกด้าน<_>จึงหน่วยงานที่เกี่ยวข้องเข้าช่วยเหลือพื้นที่ที่ได้รับผลกระทบ<_>โดยเฉพาะพื้นที่จุดเสี่ยงทุกจุด<_>จนกว่าสถานการณ์จะกลับเข้าสู่ภาวะปกติ<_>ตามข้อสั่งการของนายกรัฐมนตรี", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความเป็นห่วงสถานการณ์น้ำที่จังหวัดอุบลราชธานี<_>จึงได้สั่งการให้หามาตรการหรือแผนรองรับสถานการณ์น้ำท่วมที่อุบลราชธานีและอำนาจเจริญ<_>โดยต้องมีการบูรณาการการทำงานทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ในการบริหารจัดการน้ำทั้งประเทศ<_>พร้อมกำชับว่าจะต้องมีแผนในการแก้ปัญหาอย่างเอาจริงเอาจัง<_>โดยเฉพาะการแก้ไขปัญหาในระยะยาว<_>จึงขอให้ส่วนราชการที่เกี่ยวข้องเร่งดำเนินการตามมาตรการในการแก้ไขปัญหาอุทกภัยและเร่งระบายน้ำให้เร็วที่สุด<_>พร้อมทั้งการสำรวจความเสียหายเพื่อช่วยเหลือเยียวยาอย่างเร่งด่วนต่อไป<_>เพื่อบรรเทาความเดือดร้อนของประชาชน”<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ", "ทั้งนี้<_>จังหวัดอุบลราชธานีเกิดสถานการณ์อุทกภัยขึ้นในพื้นที่<_>เนื่องจากปริมาณฝนที่ตกสะสม<_>ตั้งแต่วันที่<_>1<_>ม.ค-29<_>ก.ย.<_>66<_>จำนวน<_>1,999.8<_>มิลลิเมตร<_>และในฤดูฝนตั้งแต่เดือน<_>ก.ค.-ก.ย.<_>66<_>มีฝนตกสะสม<_>1,414.4<_>มิลลิเมตร<_>ส่งผลให้ปริมาณน้ำในแม่น้ำสายหลักเพิ่มสูงขึ้น<_>โดยเฉพาะในพื้นที่ลุ่มน้ำชี-มูล<_>ปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>30<_>ก.ย.<_>66)<_>ที่สถานีวัดน้ำ<_>(แม่น้ำมูล)<_>m.7<_>อ.เมืองอุบลราชธานี<_>มีระดับน้ำอยู่ที่<_>112.70<_>ม.<_>หรือสูงกว่าตลิ่งประมาณ<_>70<_>เซนติเมตร<_>เพิ่มขึ้นจากวานนี้เล็กน้อย<_>มีปริมาณน้ำไหลผ่าน<_>2,718<_>ลบ.ม./วินาที<_>แนวโน้มเพิ่มสูงขึ้น<_>คาดการณ์ว่าระดับน้ำในแม่น้ำมูลจะขึ้นสูงสุดในวันที่<_>2<_>ต.ค.<_>66<_>ที่ระดับไม่เกิน<_>112.90<_>ม.<_>หรือสูงกว่าตลิ่งประมาณ<_>90<_>เซนติเมตร<_>ทำให้บ้านเรือนที่อยู่อาศัยของประชาชน<_>และพื้นที่การเกษตรจำนวน<_>9<_>อำเภอในจังหวัดอุบลราชธานีได้รับผลกระทบ<_>ได้แก่<_>อำเภอม่วงสามสิบ<_>วารินชำราบ<_>เดชอุดม<_>เมืองอุบลราชธานี<_>ตระการพืชผล<_>เหล่าเสือโก้ก<_>ดอนมดแดง<_>เขื่องใน<_>และตาลสุม<_>จำนวน<_>56<_>ตำบล<_>296<_>หมู่บ้าน/ชุมชน<_>10,572<_>ครัวเรือน<_>แยกเป็น<_>ด้านการดำรงชีพ<_>ได้รับผลกระทบ<_>2<_>อำเภอ<_>คือ<_>อำเภอเมืองอุบลราชธานี<_>และอำเภอวารินชำราบ<_>จำนวน<_>3<_>ตำบล<_>26<_>ชุมชน/หมู่บ้าน<_>913<_>ครัวเรือน<_>3,218<_>คน<_>ราษฎรอพยพ<_>18<_>ชุมชน<_>301<_>ครัวเรือน<_>1,079<_>คน<_>แยกเป็นจุดพักพิงชั่วคราว<_>15<_>จุด<_>269<_>ครัวเรือน<_>997<_>คน<_>พักบ้านญาติ<_>32<_>ครัวเรือน<_>85<_>คน", "ด้านการเกษตร<_>พื้นที่การเกษตร<_>ได้รับผลกระทบ<_>9<_>อำเภอ<_>ได้แก่<_>อำเภอม่วงสามสิบ<_>วารินชำราบ<_>เดชอุดม<_>เมืองอุบลราชธานี<_>ตระการพืชผล<_>เหล่าเสือโก้ก<_>ดอนมดแดง<_>เขื่องใน<_>และตาลสุม<_>แบ่งเป็น<_>ด้านพืช<_>ได้รับผลกระทบในพื้นที่<_>9<_>อำเภอ<_>ได้แก่<_>อำเภอม่วงสามสิบ<_>วารินชำราบ<_>เดชอุดม<_>เมืองอุบลราชธานี<_>ตระการพืชผล<_>เหล่าเสือโก้ก<_>ดอนมดแดง<_>เขื่องใน<_>และตาลสุม<_>รวมจำนวน<_>47<_>ตำบล<_>204<_>หมู่บ้าน<_>เกษตรกรผู้ประสบภัยฯ<_>จำนวน<_>6,793<_>ครัวเรือน<_>พื้นที่ประสบภัยที่คาดว่าจะเสียหายรวมทุกชนิดพืช<_>จำนวน<_>46,387.75<_>ไร่<_>แบ่งเป็น<_>1)<_>ข้าว<_>จำนวน<_>44,993<_>ไร่<_>2)<_>พืชไร่และพืชผัก<_>จำนวน<_>724.25<_>ไร่<_>และ<_>3)<_>ไม้ผลไม้ยืนต้น<_>และอื่น<_>ๆ<_>จำนวน<_>670.50<_>ไร่<_>วงเงินที่คาดว่าจะให้ความช่วยเหลือ<_>64,438,819<_>บาท<_>โดยประมาณการตามหลักเกณฑ์ให้ความช่วยเหลือฯ<_>ด้านประมง<_>ได้รับผลกระทบ<_>2<_>อำเภอ<_>ได้แก่<_>อำเภอดอนมดแดง<_>ม่วงสามสิบ<_>รวม<_>2<_>ตำบล<_>5<_>หมู่บ้าน<_>เกษตรกร<_>22<_>ราย<_>พื้นที่คาดว่าจะเสียหาย<_>25.70<_>ไร่<_>และ<_>ด้านปศุสัตว์<_>ได้รับผลกระทบ<_>จำนวน<_>4<_>อำเภอ<_>ได้แก่<_>อำเภอเมืองอุบลราชธานี<_>ม่วงสามสิบ<_>วารินชำราบ<_>และตระการพืชผล<_>รวมพื้นที่<_>8<_>ตำบล<_>17<_>หมู่บ้าน<_>8<_>ชุมชน<_>เกษตรกรได้รับผลกระทบ<_>244<_>ราย<_>การอพยพสัตว์<_>ประกอบด้วย<_>โค<_>994<_>ตัว<_>กระบือ<_>434<_>ตัว<_>สุกร<_>161<_>ตัว<_>ไก่พื้นเมือง<_>5,972<_>ตัว<_>ไก่ไข่<_>12<_>ตัว<_>ไก่เนื้อ<_>1<_>ตัว<_>เป็ดไข่<_>8<_>ตัว<_>เป็ดเนื้อ<_>2,917<_>ตัว<_>แพะ<_>2<_>ตัว<_>นกกระทา<_>4<_>ตัว<_>ห่าน<_>1<_>ตัว<_>รวม<_>10,506<_>ตัว<_>และแปลงหญ้าเลี้ยงสัตว์ได้รับความเสียหาย<_>จำนวน<_>71<_>ไร่"], "sentiment": [{"label": "LABEL_1", "score": 0.7888697981834412, "len_token": 496}, {"label": "LABEL_0", "score": 0.8844691514968872, "len_token": 496}, {"label": "LABEL_0", "score": 0.7563949823379517, "len_token": 496}, {"label": "LABEL_0", "score": 0.9617503881454468, "len_token": 180}], "avg_score": 0.3455010429560709, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>กำชับนายอำเภอเร่งสำรวจและรายงานพื้นที่ประสบอุทกภัย<_>เสี่ยงอุทกภัย<_>ดินโคลนถล่ม<_>และภัยแล้ง<_>พร้อมแนวทางช่วยเหลือประชาชน<_>ภายใน<_>5<_>ต.ค.<_>66", "content": ["ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>กำชับนายอำเภอเร่งสำรวจและรายงานพื้นที่ประสบอุทกภัย<_>เสี่ยงอุทกภัย<_>ดินโคลนถล่ม<_>และภัยแล้ง<_>พร้อมแนวทางช่วยเหลือประชาชน<_>ภายใน<_>5<_>ต.ค.<_>66", "ปลัด<_>มท.<_>สั่งการผู้ว่าฯ<_>ทั่วประเทศ<_>กำชับนายอำเภอเร่งสำรวจและรายงานพื้นที่ประสบอุทกภัย<_>เสี่ยงอุทกภัย<_>ดินโคลนถล่ม<_>และภัยแล้ง<_>พร้อมแนวทางช่วยเหลือประชาชน<_>ภายใน<_>5<_>ต.ค.<_>66<_>เพื่อมีข้อมูลสำหรับบริหารจัดการสาธารณภัยได้ทันต่อสถานการณ์ภาพรวมทั้งประเทศ", "เมื่อวันที่<_>30<_>ก.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวถึงสถานการณ์อุทกภัยที่เกิดขึ้นในหลายพื้นที่ทั่วประเทศขณะนี้<_>ส่งผลให้เกิดสภาวะน้ำท่วมฉับพลัน<_>น้ำป่าไหลหลาก<_>น้ำล้นตลิ่ง<_>และกรมอุตุนิยมวิทยาได้คาดหมายการสิ้นสุดฤดูฝนในช่วงปลายเดือนตุลาคม<_>2566<_>และการเกิดปรากฏการณ์เอลนีโญ<_>ส่งผลต่อการขาดแคลนน้ำเพื่อการอุปโภค<_>บริโภค<_>และน้ำเพื่อกิจการอื่น<_>ๆ<_>ของพี่น้องประชาชน", "\"ตนได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดแจ้งอำเภอรายงานสถานการณ์พื้นที่เกิดอุทกภัยและพื้นที่เสี่ยงอุทกภัย<_>ดินโคลนถล่ม<_>ทั้งข้อมูลและภาพถ่ายในพื้นที่ทุกขั้นตอน<_>ตั้งแต่ขั้นตอนการเตรียมการเผชิญเหตุ<_>ข้อมูลขั้นตอนการให้ความช่วยเหลือในระหว่างเกิดเหตุ<_>และข้อมูลขั้นตอนการเข้าฟื้นฟูหลังเกิดเหตุ<_>อย่างต่อเนื่องทุกครั้งที่มีการดำเนินงานในทุกขั้นตอน<_>ผ่านระบบ<_>moi<_>warroom<_>รวมทั้งลงพื้นที่สำรวจพื้นที่เสี่ยงในการเกิดภัยแล้งจากพื้นที่ที่เคยเกิดขึ้นในอดีต<_>จากข้อมูลผังภูมิสังคม<_>และจากข้อมูลพื้นที่ประกาศภัยแล้งซ้ำซากของกรมป้องกันและบรรเทาสาธารณภัย<_>โดยร่วมกับภาคีเครือข่ายภาคส่วนต่าง<_>ๆ<_>ในพื้นที่<_>ร่วมกันจัดทำและเสนอแผนปฏิบัติการเพื่อเตรียมรับมือสถานการณ์ภัยแล้งที่คาดว่าจะเกิดขึ้น<_>ทุกขั้นตอน<_>ตั้งแต่ขั้นตอนการจัดทำ/เสนอแผนปฏิบัติการ<_>ขั้นตอนการเตรียมการเผชิญเหตุ<_>ขั้นตอนการให้ความช่วยเหลือในระหว่างเกิดเหตุ<_>และข้อมูลขั้นตอนการเข้าฟื้นฟูหลังเกิดเหตุ<_>อย่างต่อเนื่องทุกครั้งที่มีการดำเนินงานในทุกขั้นตอน<_>ภายในวันที่<_>5<_>ตุลาคม<_>2566\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การสำรวจและรายงานข้อมูลในครั้งนี้<_>เพื่อให้กระทรวงมหาดไทยมีข้อมูลในการบริหารจัดการและสามารถให้การแก้ไขปัญหาทันต่อสถานการณ์อุทกภัยและเตรียมรับมือภัยแล้งที่จะมาถึง<_>ซึ่งจะส่งผลต่อสภาวะภูมิอากาศ<_>ก่อให้เกิดการคาดการณ์ภัยแล้งขึ้นในประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.5065438747406006, "len_token": 474}], "avg_score": 0.5065438747406006, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>นำข้าราชการในสังกัดวางพวงมาลา<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระสยามเทวมหามกุฏวิทยมหาราช", "content": ["ปลัดกระทรวงมหาดไทย<_>นำข้าราชการในสังกัดวางพวงมาลา<_>เนื่องในวันคล้ายวันสวรรคต<_>พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระสยามเทวมหามกุฏวิทยมหาราช", "วันนี้<_>(1<_>ต.ค.<_>66)<_>เวลา<_>07.30<_>น.<_>ณ<_>พระบรมราชานุสาวรีย์หน้าพระราชวังสราญรมย์<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำนายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนส่วนราชการระดับกรม<_>หน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>และหน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>ร่วมพิธีวางพวงมาลาถวายราชสักการะพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระสยามเทวมหามกุฏวิทยมหาราช<_>เนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระสยามเทวมหามกุฏวิทยมหาราช", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระสยามเทวมหามกุฏวิทยมหาราช<_>ทรงพระราชสมภพ<_>เมื่อวันพฤหัสบดีที่<_>18<_>ตุลาคม<_>2347<_>มีพระนามเดิมว่า<_>“เจ้าฟ้ามงกุฎ”<_>ทรงเป็นพระราชโอรสพระองค์ที่<_>43<_>ในพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย<_>และพระองค์ที่<_>2<_>ในสมเด็จพระศรีสุริเยนทรามาตย์<_>(เจ้าฟ้าหญิงบุญรอด)<_>ทรงเสด็จขึ้นครองสิริราชสมบัติสืบราชสันตติวงศ์ต่อจากพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>เมื่อวันพุธที่<_>14<_>พฤษภาคม<_>พ.ศ.<_>2394<_>ทรงเป็นพระมหากษัตริย์รัชกาลที่<_>4<_>แห่งพระบรมราชจักรีวงศ์<_>ทรงพระนามตามที่เฉลิมพระบรมนามาภิไธย<_>จารึกในพระสุพรรณบัฏว่า<_>“พระบาทสมเด็จพระปรเมนทรมหามงกุฎ<_>สุทธิสมมติเทพยพงษ์<_>วงษาดิศวร<_>กระษัตริย์<_>วรขัตติยราชนิกโรดม<_>จาตุรันตบรมมหาจักรพรรดิราชสังกาษ<_>บรมธรรมิกมหาราชาธิราช<_>บรมนาถบพิตร<_>พระจอมเกล้าเจ้าอยู่หัว”<_>ทรงปฏิบัติพระราชกรณียกิจนานัปการ<_>เพื่อนำพาประเทศชาติให้เจริญก้าวหน้า<_>อาทิ<_>ทรงทำสัญญาทางพระราชไมตรีและการต่างประเทศกับชาติตะวันตก<_>ทรงคำนวณการเกิดสุริยุปราคาเต็มดวงได้อย่างแม่นยำ<_>จนได้รับการถวายพระราชสมัญญานามว่า<_>“พระบิดาแห่งวิทยาศาสตร์ไทย”<_>ซึ่งพระองค์เสด็จสวรรคต<_>เมื่อวันพฤหัสบดีที่<_>1<_>ตุลาคม<_>2411<_>พระชนมพรรษา<_>64<_>พรรษา<_>ทรงครองสิริราชสมบัติเป็นเวลา<_>17<_>ปี", "ทั้งนี้<_>เมื่อวันที่<_>18<_>ตุลาคม<_>2562<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมให้ประกาศว่า<_>โดยที่ทรงพระราชอนุสรณ์คำนึงถึงพระบาทสมเด็จพระปรเมนทรมหามงกุฎ<_>พระจอมเกล้าเจ้าอยู่หัว<_>พระมหากษัตริย์รัชกาลที่<_>4<_>แห่งพระบรมราชจักรีวงศ์<_>ผู้ทรงกอปรด้วยพระบรมราชกฤษฎาภินิหาร<_>เป็นอัจฉริยภูมิบาลบรมบพิตร<_>เสด็จสถิตในพระราชธรรมจริยาสถาพรมิหวั่นไหว<_>ทรงอธิษฐานพระราชหฤทัยในทางบำรุงราชอาณาจักรให้ดำรงอิสราธิปไตยอย่างมั่นคง<_>ทรงค้ำจุนพระบวรพุทธศาสนาให้ดำรงบริสุทธิ์ตามพระธรรมวินัย<_>พร้อมพระราชทานเสรีภาพทั่วไปแก่อาณาราษฎร<_>ยังให้สยามรัฐสีมาสามารถรอดพ้นภัยดัสกรอันคุกคามมาประชิด<_>อีกทั้งทรงผูกราชสัมพันธมิตรกับนานามหาประเทศ<_>ทรงมีสายพระเนตรสอดส่องการณ์ไกล<_>สามารถวินิจฉัยในคุณและโทษแห่งประเพณีเมือง<_>ทรงปลดเปลื้องโทษนำประโยชน์มาบัญญัติโดยมหัจฉริยปรีชา<_>ทรงเชี่ยวชาญศิลปวิทยาเสมอปราชญ์แห่งไพรัชประเทศในเขตอัสดงคต<_>มิทรงละลดพระวิริยอุตสาหะและพระวิจารณปัญญากล้าแกร่ง<_>สำแดงพระบรมราชกุศโลบายอันแยบคายและลึกซึ้ง<_>ทรงพระราชญาณทัศนะสอดส่องถึงอนาคตกาลแห่งราชอาณาจักร<_>ทรงเผยพระราชศักดานุภาพทางพระปัญญาบารมีอันคมกล้า<_>เสมือนราชศัสตรารักษาชาติไทย<_>ทรงวางวิถีพระบรมราโชบายพระราชทานให้สมเด็จพระบรมราชปิโยรส<_>บังเกิดปฐมบทสู่การสืบสาน<_>รักษา<_>และต่อยอดตลอดไป<_>พระบารมีธรรม<_>ซึ่งทรงสั่งสมไว้มากเหลือคณานับ<_>ประดุจมหาวราภรณ์ประดับพระเกียรติคุณอลังการ<_>แม้ตราบถึงวารเสด็จสวรรคต<_>พระสติสัมปชัญญะยังปรากฏมั่นคงตลอดขณะ<_>จวบถึงสภาวะอันเป็นที่สุด<_>คือพยานแห่งลักษณะมหาบุรุษมหัศจรรย์<_>พระองค์คือบุพการีผู้ยิ่งใหญ่แห่งพสกนิกร...ปรารภเหตุดั่งนี้<_>รัชสมัยของพระองค์ตลอดจนถึงมหามกุฏราชสันตติวงศ์สืบมา<_>จึ่งยิ่งยงวัฒนา<_>รุ่งเรืองงาม<_>มหาชนชาวสยามถึงความผาสุกผ่องพ้นไพรี<_>ประหนึ่งมีพระสยามเทวาธิราชคอยเฝ้าอารักขา<_>พระองค์เป็นพระมหาราชเจ้าผู้ทรงเปรียบแม้นเทวดา<_>ทรงวิทยาภรณ์เป็นมหามงกุฎปกเกล้าปกกระหม่อมชาวสยาม<_>สมควรจะได้สนองพระเดชพระคุณเฉลิมพระเกียรติยศ<_>ให้ปรากฏแผ่ไพศาลยิ่งขึ้น<_>จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้ถวายพระราชสมัญญาแด่<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหามงกุฎ<_>พระจอมเกล้าเจ้าอยู่หัว<_>ว่า<_>\"พระสยามเทวมหามกุฏวิทยมหาราช\""], "sentiment": [{"label": "LABEL_1", "score": 0.8520922660827637, "len_token": 496}, {"label": "LABEL_1", "score": 0.9548686742782593, "len_token": 496}, {"label": "LABEL_1", "score": 0.9340431690216064, "len_token": 115}], "avg_score": 0.9066554569616551, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ตรวจเยี่ยมสถานการณ์น้ำท่วม<_>และกำชับทุกเหล่าทัพ<_>จัดกำลังพล<_>และเครื่องมือช่างรับมือฝนหนัก", "content": ["รมว.กห.<_>ตรวจเยี่ยมสถานการณ์น้ำท่วม<_>และกำชับทุกเหล่าทัพ<_>จัดกำลังพล<_>และเครื่องมือช่างรับมือฝนหนัก"], "sentiment": [{"label": "LABEL_0", "score": 0.6206825375556946, "len_token": 29}], "avg_score": 0.3793174624443054, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน<_>คนร้ายซื้อ<_>sponsor<_>ใน<_>facebook<_>เผยแพร่วงกว้าง<_>เพจปลอมผุดเป็นดอกเห็ด<_>อ้างเป็น<_>ตำรวจไซเบอร์<_>dsi<_>หรือ<_>หน่วยงานรัฐ", "content": ["ดีอี<_>เตือน<_>คนร้ายซื้อ<_>sponsor<_>ใน<_>facebook<_>เผยแพร่วงกว้าง<_>เพจปลอมผุดเป็นดอกเห็ด<_>อ้างเป็น<_>ตำรวจไซเบอร์<_>dsi<_>หรือ<_>หน่วยงานรัฐ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ตามที่มี<_>เพจปลอมผุดขึ้นมาอย่างกับดอกเห็ด<_>อ้างเป็น<_>ตำรวจไซเบอร์<_>dsi<_>หรือเป็นหน่วยงานรัฐฯ<_>เพื่อหวังหลอกเอาข้อมูลของผู้ที่หลงเชื่อ<_>ดังนั้นการสังเกตเพจปลอมและเพจจริง<_>มีดังนี้", "วิธีสังเกตเพจปลอม", "-<_>ไม่มีเครื่องหมายยืนยันตัวตน", "-<_>มีผู้ติดตามเพจจำนวนน้อย", "-<_>ซื้อ<_>โฆษณา<_>หรือ<_>sponsor<_>จาก<_>fb", "วิธีสังเกตเพจจริง", "-<_>เพจจริงใช้ชื่อว่า<_>ตำรวจไซเบอร์<_>–<_>บช.สอท.", "-<_>มีเครื่องหมายยืนยันตัวตน<_>(meta<_>verified)<_>สัญลักษณ์ที่กาถูกสีฟ้าด้านหลังชื่อเพจ", "-<_>มีผู้ติดตามเพจเป็นจำนวนมาก", "-<_>ลิงก์เพจจริง<_>https://www.facebook.com/cybercopth", "ที่มา<_>:<_>ศูนย์ต่อต้านข่าวปลอม<_>ประเทศไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9929418563842773, "len_token": 263}], "avg_score": 0.007058143615722656, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดงานย้อนยุค<_>มหกรรมวันผู้สูงอายุสากล<_>ปี<_>2566<_>หนุนคนต่างวัยสร้างพื้นที่แห่งความสุขร่วมกัน", "content": ["พม.<_>จัดงานย้อนยุค<_>มหกรรมวันผู้สูงอายุสากล<_>ปี<_>2566<_>หนุนคนต่างวัยสร้างพื้นที่แห่งความสุขร่วมกัน", "เมื่อวันที่<_>29<_>ก.ย.<_>66<_>เวลา<_>16.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีเปิดงานมหกรรมวันผู้สูงอายุสากล<_>ประจำปี<_>พ.ศ.<_>2566<_>(international<_>day<_>of<_>older<_>persons<_>2023)<_>ภายใต้แนวคิด<_>“ชาญชาลา<_>:<_>คนต่างวัย<_>หัวใจเดียวกัน<_>across<_>generations”<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>นายแพทย์วิชัย<_>โชควิวัฒน<_>ms.<_>gita<_>sabharwal<_>un<_>resident<_>coordinator<_>คณะผู้บริหารกระทรวง<_>พม.<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>ณ<_>สถานีรถไฟกรุงเทพฯ<_>(หัวลำโพง)", "นายวราวุธ<_>กล่าวว่า<_>ปัจจุบัน<_>ประเทศไทยมีผู้สูงอายุกว่า<_>12<_>ล้านคน<_>หรือประมาณร้อยละ<_>19.77<_>ของประชากรทั้งประเทศ<_>และคาดว่าในอนาคตประเทศไทยจะเข้าสู่สังคมสูงอายุระดับสุดยอด<_>ดังนั้น<_>การสร้างความเข้าใจระหว่างคนต่างวัย<_>ให้รับรู้ถึงความแตกต่างและสามารถอยู่ร่วมกันได้อย่างมีความสุขนั้น<_>นับเป็นสิ่งสำคัญ<_>ซึ่งเราจึงจำเป็นต้องร่วมกันสร้าง<_>“พื้นที่แห่งความสุข”และร่วมกันส่งเสริมให้ผู้สูงอายุเป็น<_>“พฤฒิพลัง”<_>หรือ<_>active<_>aging<_>เพื่อดำรงชีวิตอยู่ร่วมกันในสังคม<_>โดยไม่มีอายุเป็นข้อจำกัด<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>จึงได้จัดงานมหกรรมวันผู้สูงอายุสากล<_>ประจำปี<_>พ.ศ.<_>2566<_>ภายใต้แนวคิด<_>“ชาญชาลา<_>:<_>คนต่างวัย<_>หัวใจเดียวกัน<_>across<_>generations”<_>ซึ่งสอดคล้องกับแนวคิดวันผู้สูงอายุสากล<_>ปี<_>พ.ศ.<_>2566<_>“fulfilling<_>the<_>promises<_>of<_>the<_>universal<_>declaration<_>of<_>human<_>rights<_>for<_>older<_>persons:<_>across<_>generations”<_>คือ<_>“บรรลุคำมั่นสัญญาแห่งปฏิญญาสากลว่าด้วยสิทธิมนุษยชนสำหรับผู้สูงอายุและคนต่างรุ่นเพื่อส่งเสริมสนับสนุนให้ผู้สูงอายุได้รับสิทธิมนุษยชนขั้นพื้นฐานอย่างเท่าเทียมกัน<_>และขจัดปัญหาความแตกต่างระหว่างคนต่างวัย<_>รวมถึงการไม่เลือกปฏิบัติและการส่งเสริมความเสมอภาคของทุกคน”", "นายวราวุธ<_>กล่าวต่อไปว่า<_>งานมหกรรมฯ<_>ครั้งนี้<_>มีการจัดกิจกรรมที่น่าสนใจในบรรยากาศวันวานย้อนยุค<_>ประกอบด้วย<_>1)<_>การประกาศเจตนารมณ์วันผู้สูงอายุสากล<_>2)<_>การแสดงนิทรรศการวิชาการ<_>3)<_>ร้านจำหน่ายผลิตภัณฑ์ภูมิปัญญาผู้สูงอายุ<_>เช่น<_>น้ำตาลสด<_>ไอศกรีมข้าวลูกชิ้นเห็ดภูฐาน<_>ข้าวเหนียวหมู<_>และขนมไทยโบราณ<_>เป็นต้น<_>4)<_>การถ่ายทอดภูมิปัญญาผู้สูงอายุกับคนต่างวัย<_>เช่น<_>โมบายรังผึ้งและสานปลาตะเพียน<_>5)<_>การแสดงดนตรี<_>โดยวงดุริยางค์ทหารบก<_>6)<_>รำวงย้อนยุค<_>และ<_>7)<_>การแสดงชุดพิเศษ<_>across<_>generations<_>เพลง<_>\"ฟังข่าวทิดแก้ว\"<_>เพื่อเป็นการสื่อสารสร้างการรับรู้ให้สังคมได้เห็นคุณค่าของวัฒนธรรมที่ดีงามของไทยการเคารพและอยู่ร่วมกันอย่างมีความสุขของคนต่างวัยที่มีหัวใจเดียวกัน<_>การสร้างสัมพันธภาพที่ดีงาม<_>และการมีส่วนร่วมของคนต่างวัยในการดูแลผู้สูงอายุ<_>รวมถึงได้ยึดโยงให้ทุกภาคส่วนทั้งภาครัฐ<_>เอกชน<_>และประชาสังคมเข้ามามีส่วนร่วมในการพัฒนาศักยภาพและพัฒนาคุณภาพชีวิตที่ดีของผู้สูงอายุ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>เป็นวันผู้สูงอายุสากลที่องค์การสหประชาชาติได้กำหนดขึ้น<_>และประเทศไทยได้สานต่อ<_>ซึ่งต้องเรียนว่า<_>ต่อจากนี้ไป<_>ผู้สูงอายุทุกท่านจะเป็นพลังสำคัญ<_>ท่านไม่เป็นภาระหรือผู้ไม่มีศักยภาพ<_>เพราะทุกท่านผ่านประสบการณ์มาอย่างมากมาย<_>ล้วนมีศักยภาพที่พร้อมจะเป็นทรัพยากรที่สำคัญของสังคมไทย<_>ดังนั้น<_>เนื่องในวันผู้สูงอายุสากล<_>กระทรวง<_>พม.<_>จึงร่วมเฉลิมฉลอง<_>และจากนี้ไป<_>จะเสริมสร้างศักยภาพของผู้สูงอายุในประเทศไทยให้เป็นกลุ่มคนที่เป็นกำลังหลักคอยสนับสนุนคนรุ่นต่างๆ<_>ในสังคมไทย<_>ซึ่งคนทุกๆ<_>กลุ่ม<_>จะต้องเดินไปด้วยกัน<_>ทั้งนี้<_>ตนขอเป็นกำลังใจให้ผู้สูงอายุทุกท่านได้ใช้ชีวิตสูงวัยได้อย่างมีความสุข<_>และกระทรวง<_>พม.<_>จะขับเคลื่อนนโยบายด้านผู้สูงอายุ<_>ด้วยศูนย์บริบาลผู้สูงอายุในชุมชนที่ตั้งเป้าจะให้ลูกหลานกลับมาดูแลคนในชุมชนของตนเอง<_>ซึ่งเชื่อว่าจะทำให้ผู้สูงอายุหลายๆ<_>ท่าน<_>มีความสบายใจ<_>และจะเป็นกำลังสำคัญในการประสานงานกับหน่วยงานภาครัฐและเอกชน<_>อีกทั้งทำให้ผู้สูงอายุมีความสุขทั้งสุขภาพกายและใจที่แข็งแรง<_>และเติบโตไปด้วยกันกับทุกช่วงวัย", "“วันนี้เป็นบรรยากาศที่อบอุ่นมาก<_>ได้เห็นความสนุกสนาน<_>พลังแห่งความสร้างสรรค์<_>ถึงแม้ว่าจะสูงวัย<_>แต่ไม่ได้อ่อนแรง<_>ซึ่งรู้สึกภาคภูมิใจที่เห็นทุกท่านแข็งแรง<_>และเป็นทรัพยากรมนุษย์ที่สำคัญ<_>รวมทั้งเป็นเข็มทิศให้กับคนรุ่นต่อๆ<_>ไป”<_>นายวราวุธ<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9786216616630554, "len_token": 496}, {"label": "LABEL_1", "score": 0.991096019744873, "len_token": 496}, {"label": "LABEL_1", "score": 0.9971206188201904, "len_token": 138}], "avg_score": 0.9863562967924945, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ดึงเครือข่าย<_>เร่งช่วยชาวสุพรรณบุรี<_>ซ่อมบ้านถูกพายุถล่มพังเสียหาย", "content": ["“วราวุธ”<_>รมว.พม.<_>ดึงเครือข่าย<_>เร่งช่วยชาวสุพรรณบุรี<_>ซ่อมบ้านถูกพายุถล่มพังเสียหาย", "เมื่อวันที่<_>30<_>ก.ย.<_>66<_>เวลา<_>13.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่จังหวัดสุพรรณบุรี<_>ณ<_>ตำบลดอนมะสังข์<_>อำเภอเมืองสุพรรณบุรี<_>เพื่อเร่งช่วยเหลือเรื่องที่อยู่อาศัยสำหรับผู้มีรายได้น้อย<_>ซึ่งได้รับผลกระทบจากเหตุภัยพิบัติ<_>เพลิงไหม้<_>และไล่รื้อ<_>ด้วยการมอบงบประมาณจากสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>สำหรับการซ่อมแซมบ้าน<_>รวม<_>16<_>ครอบครัวๆ<_>ละ<_>18,000<_>บาท<_>รวมเป็นเงิน<_>288,000<_>บาท<_>และมอบงบประมาณจากภาคประชาชน<_>(คุณสมชาย<_>–<_>คุณรัชนี<_>สุจิตต์<_>และคณะ)<_>สำหรับการสร้างบ้าน<_>จำนวน<_>1<_>หลัง<_>เป็นเงิน<_>120,000<_>บาท<_>พร้อมทั้งเยี่ยมให้กำลังใจครอบครัวผู้มีรายได้น้อยที่ได้รับผลกระทบจากพายุพัดบ้านพังเสียหาย<_>จำนวน<_>2<_>ครอบครัว<_>และมอบถุงยังชีพเครื่องอุปโภคบริโภคที่จำเป็น<_>นอกจากนี้<_>มีการรับมอบอาหารแช่แข็งช่วยเหลือผู้ประสบวาตภัย<_>จากบริษัท<_>ฟอลคอนประกันภัย<_>จำกัด<_>(มหาชน)<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายกฤษดา<_>สมประสงค์<_>ผู้อำนวยการสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>นายสรชัด<_>สุจิตต์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสุพรรณบุรี<_>เขต<_>1<_>หน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดสุพรรณบุรี<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมลงพื้นที่", "นายวราวุธ<_>กล่าวว่า<_>วันนี้<_>มีหลายหน่วยงานมาร่วมกัน<_>คือ<_>กระทรวง<_>พม.<_>กระทรวงมหาดไทย<_>โดยผู้ว่าราชการจังหวัดสุพรรณบุรี<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงสาธารณสุข<_>ซึ่งในจังหวัดสุพรรณบุรี<_>เราทำงานร่วมกันมาตลอดเวลา<_>โดยเงินแต่ละบาทที่เราเร่งรัดเพื่อแก้ไขปัญหาซ่อมแซมบ้านให้พี่น้องประชาชน<_>และวันนี้<_>ทำให้เห็นว่า<_>เราระดมสรรพกำลังในการช่วยเหลือกัน<_>ถึงแม้เงินไม่ได้มีมาก<_>แต่หัวใจสำคัญขึ้นอยู่กับความรวดเร็ว<_>ซึ่งกระทรวง<_>พม.<_>โดย<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>ดำเนินการอย่างรวดเร็ว<_>และเราได้รับความช่วยเหลือจากพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดสุพรรณบุรี<_>และหน่วยงานทีม<_>one<_>home<_>พม.<_>แม้แต่กระทรวงทรัพยากรธรรมชาติฯ<_>ได้เข้ามาช่วยเหลือน้ำบาดาล<_>น้ำอุปโภคบริโภค<_>ตลอดจนมีพรรคการเมือง<_>ภาคธุรกิจเอกชน<_>เข้ามาช่วยเหลืออีกด้วย<_>เมื่อเกิดความเสียหาย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>การสำรวจความเสียหายที่เกิดจากพายุพัดบ้านเรือนพี่น้องประชาชน<_>รวมกว่า<_>140<_>หลังคาเรือน<_>ในพื้นที่ตำบลดอนมะสังข์และโคกโคเฒ่า<_>เมื่อวันที่<_>21<_>กันยายนที่ผ่านมา<_>เราต้องทำงานใกล้ชิดกับ<_>ปภ.<_>ซึ่งมีการเบิกงบประมาณล่าช้า<_>บางครั้งข้อมูลไม่ครบ<_>ไม่ถูกต้อง<_>เราต้องทำให้จบ<_>ทำให้ครบ<_>ถูกต้องตามระเบียบ<_>เพื่อจะได้ช่วยเหลือพี่น้องประชาชนได้ต่อไป<_>ขณะนี้<_>บ้านบางส่วนได้ซ่อมแซมเสร็จแล้ว<_>บ้านบางส่วนกำลังซ่อมแซมอยู่<_>ซี่งงบประมาณของกระทรวง<_>พม.<_>และ<_>ปภ.<_>จะมาถึงมือของเราแน่นอน", "“วันนี้<_>ดีใจที่ได้มาทำงานที่กระทรวง<_>พม.<_>ทำให้ทราบถึงกลไกในการที่จะมาช่วยพี่น้องประชาชนต่อไป<_>จะได้มีความสุข<_>มีคุณภาพชีวิตที่ดีขึ้น<_>เมื่อยามเกิดปัญหา<_>หน่วยงานราชการและทุกภาคส่วนในจังหวัดสุพรรณบุรี<_>ไม่ได้ทอดทิ้งท่านไปไหน<_>มาร่วมด้วยช่วยกัน”<_>นายวราวุธ<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9510611891746521, "len_token": 496}, {"label": "LABEL_1", "score": 0.9149277210235596, "len_token": 306}], "avg_score": 0.9372746040696218, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>สั่งการ<_>ปลัด<_>พม.<_>เตรียมทุกหน่วยงานทั่วประเทศ<_>เร่งช่วยเหลือกลุ่มเปราะบางเดือดร้อนจากน้ำท่วม", "content": ["\"วราวุธ\"<_>รมว.พม.<_>สั่งการ<_>ปลัด<_>พม.<_>เตรียมทุกหน่วยงานทั่วประเทศ<_>เร่งช่วยเหลือกลุ่มเปราะบางเดือดร้อนจากน้ำท่วม", "วันที่<_>1<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีความห่วงใยพี่น้องประชาชนในหลายพื้นที่ที่ประสบอุทกภัยและต้องการความช่วยเหลือ<_>โดยได้สั่งการให้รองนายกรัฐมนตรีและรัฐมนตรี<_>เร่งติดตาม<_>กำกับการช่วยเหลือพี่น้องประชาชนอย่างมีประสิทธิภาพ", "สำหรับกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีการให้ความช่วยเหลือพี่น้องประชาชน<_>โดยเฉพาะกลุ่มเปราะบางทั้งเด็กเล็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>เป็นต้น<_>ในมิติของการฟื้นฟูเยียวยา<_>หลังจากน้ำลด<_>ว่า<_>ความเสียหายที่เกิดขึ้นมีผลกระทบอย่างไรบ้าง<_>ชีวิตความเป็นอยู่ได้รับผลกระทบอย่างไรบ้าง<_>โดยจะเร่งให้ความช่วยเหลือเพื่อบรรเทาความเดือดร้อน<_>ไม่ว่าจะเป็นเรื่องการดูแลซ่อมแซมที่อยู่อาศัย<_>การช่วยเหลือเป็นเงินสงเคราะห์และเครื่องอุปโภคบริโภคที่จำเป็น<_>และการประสานความช่วยเหลือกับภาคีเครือข่ายในพื้นที่<_>รวมทั้งการฟื้นฟูเยียวยาสภาพจิตใจ<_>เพื่อให้พี่น้องประชาชนสามารถกลับมาใช้ชีวิตได้เป็นปกติโดยเร็วที่สุด", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>ตนได้มอบหมายให้นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สั่งการให้พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>พร้อมด้วยหน่วยงานทีม<_>one<_>home<_>พม.<_>ทุกจังหวัดทั่วประเทศ<_>เร่งหาข้อมูลและเตรียมตัวรับสถานการณ์น้ำท่วมในแต่ละพื้นที่<_>อีกทั้งสำรวจประชาชนกลุ่มเปราะบางว่ามีจำนวนเท่าไหร่<_>อาศัยอยู่ที่ไหนบ้าง<_>และโอกาสที่จะได้รับผลกระทบเป็นอย่างไรบ้าง<_>เพื่อเตรียมให้ความช่วยเหลือหลังน้ำลดได้อย่างมีประสิทธิภาพโดยเร็วที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.7877273559570312, "len_token": 395}], "avg_score": 0.7877273559570312, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จัดงานวันที่อยู่อาศัยโลก<_>ปี<_>2566<_>หนุนเศรษฐกิจชุมชนที่ยืดหยุ่น<_>:<_>เมืองที่ขับเคลื่อนความเจริญเติบโตและการฟื้นฟู", "content": ["พม.<_>จัดงานวันที่อยู่อาศัยโลก<_>ปี<_>2566<_>หนุนเศรษฐกิจชุมชนที่ยืดหยุ่น<_>:<_>เมืองที่ขับเคลื่อนความเจริญเติบโตและการฟื้นฟู", "วันนี้<_>(2<_>ต.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดงานวันที่อยู่อาศัยโลกประจำปี<_>2566<_>ประเทศไทย<_>(world<_>habitat<_>day<_>2023<_>–<_>thailand)<_>ภายใต้แนวคิด<_>“เศรษฐกิจชุมชนที่ยืดหยุ่น<_>:<_>เมืองที่ขับเคลื่อนความเจริญเติบโตและการฟื้นฟู”<_>(resilient<_>urban<_>economies<_>:<_>cities<_>as<_>drivers<_>of<_>growth<_>and<_>recovery)<_>พร้อมปาฐกถาพิเศษ<_>\"การพัฒนาที่อยู่อาศัยและเมืองท่ามกลางแนวโน้มการเปลี่ยนแปลงที่สำคัญ<_>(megatrend)<_>และความท้าทายของประเทศไทย\"<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวรายงาน<_>และการนำเสนอสาส์นจากผู้แทน<_>un<_>-<_>habitat<_>โดย<_>executive<_>director<_>(mrs.<_>maimunah<_>mohd<_>sharif)<_>จากนั้น<_>เป็นประธานพิธีมอบประกาศนียบัตรเพื่อเชิดชูเกียรติเนื่องในวันที่อยู่อาศัยโลกประจำปี<_>2566<_>สำหรับผู้ที่สนับสนุนด้านการพัฒนาที่อยู่อาศัยของประเทศไทย<_>จำนวน<_>35<_>ราย<_>ทั้งนี้<_>คณะผู้บริหารกระทรวง<_>พม.<_>mr.srinivasa<_>popuri<_>un<_>habitat<_>ประจำประเทศไทย<_>และผู้แทนภาคีเครือข่ายด้านการพัฒนาที่อยู่อาศัย<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุมปกรณ์<_>อังศุสิงห์<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นอกจากนี้<_>มีการจัดเวทีเสวนาวิชาการ<_>\"ทุกภาคส่วนร่วมสร้างระบบการเงินที่ยืดหยุ่นและเศรษฐกิจที่พร้อมรับมือความเปลี่ยนแปลงสำหรับทุกคน\"<_>โดยมี<_>นายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>และนายกฤษดา<_>สมประสงค์<_>ผู้อำนวยการสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>เข้าร่วม", "นายวราวุธ<_>กล่าวว่า<_>องค์การที่อยู่อาศัยแห่งสหประชาชาติ<_>(un<_>–<_>habitat)<_>กำหนดให้วันจันทร์แรกของเดือนตุลาคมของทุกปี<_>เป็น<_>‘วันที่อยู่อาศัยโลก’<_>หรือ<_>‘world<_>habitat<_>day’<_>เริ่มตั้งแต่ปี<_>2528<_>เพื่อให้ประเทศต่าง<_>ๆ<_>ในโลกตระหนักถึงสิทธิพื้นฐานของการมีที่อยู่อาศัยที่เหมาะสมของประชากรทุกคนบนโลก<_>สำหรับปีนี้<_>วันที่อยู่อาศัยโลกตรงกับวันจันทร์ที่<_>2<_>ตุลาคม<_>2566<_>ทั้งนี้<_>ประเทศไทย<_>โดยกระทรวงการพัฒนาสังคมและความมั่นคงมนุษย์<_>(พม)<_>กำหนดจัดงานวันที่อยู่อาศัยโลก<_>ประจำปี<_>2566<_>ประเทศไทย<_>ภายใต้หัวข้อหลัก<_>“เศรษฐกิจชุมชนที่ยืดหยุ่น:<_>เมืองที่ขับเคลื่อนความเจริญเติบโตและการฟื้นฟู<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลตามแผนแม่บทการพัฒนาที่อยู่อาศัยระยะ<_>20<_>ปี<_>(พ.ศ.2560<_>-<_>2579)<_>ภายใต้วิสัยทัศน์<_>“คนไทยทุกคนมีที่อยู่อาศัยถ้วนทั่วและมีคุณภาพชีวิตที่ดีในปี<_>2579<_>(smart<_>housing)”<_>ภายใต้เป้าหมาย<_>1,300,000<_>ครัวเรือนทั่วประเทศ<_>โดยมีการบูรณาการทำงานร่วมกันระหว่างหน่วยงานด้านการพัฒนาที่อยู่อาศัย<_>ของกระทรวงการพัฒนาสังคมและความมั่นคงมนุษย์และภาคีเครือข่ายทุกภาคส่วน", "นายทวีพงษ์<_>กล่าวว่า<_>กระทรวง<_>พม.<_>โดยการเคหะแห่งชาติ<_>หรือ<_>กคช.<_>หน่วยงานรัฐวิสาหกิจ<_>มีภารกิจสำคัญด้านการพัฒนาที่อยู่อาศัยสำหรับประชาชน<_>โดยเฉพาะผู้มีรายได้น้อย<_>รวมถึงกลุ่มครัวเรือนเปราะบางให้มีที่อยู่อาศัยที่ได้มาตรฐานในราคาที่เหมาะสมและสามารถรับภาระได้นับตั้งแต่ปี<_>พ.ศ.<_>2519<_>จนถึงปัจจุบัน<_>ได้พัฒนาที่อยู่อาศัยไปแล้ว<_>จำนวน<_>751,061<_>หน่วย<_>ควบคู่กับการส่งเสริมความเข้มแข็งของชุมชนทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>ด้วยการขับเคลื่อนโครงการพัฒนาที่อยู่อาศัยที่สำคัญ<_>ได้แก่<_>1)<_>โครงการฟื้นฟูและพัฒนาเมือง<_>มุ่งสู่<_>smart<_>community<_>2)<_>โครงการพัฒนาที่อยู่อาศัยตามแนวเส้นทางรถไฟฟ้า<_>3)<_>โครงการเคหะสุขประชา<_>บ้านเช่าพร้อมอาชีพ<_>ในเวลาเดียวกัน<_>4)<_>โครงการบ้านเบอร์<_>5<_>ส่งเสริมการใช้พลังงานอย่างมีประสิทธิภาพ<_>5)<_>โครงการชุมชนอัจฉริยะและน่าอยู่อย่างยั่งยืน<_>เพื่อการพัฒนาชุมชน<_>4<_>มิติ<_>และ<_>6)<_>โครงการบ้านเช่าสำหรับผู้มีรายได้น้อยและกลุ่มเปราะบาง<_>เป็นต้น<_>รวมถึงโครงการฝึกฝนและเพิ่มพูนทักษะอาชีพ<_>เพื่อสร้างรายได้เสริมให้ชุมชน<_>และประสานความร่วมมือกับภาคีเครือข่าย<_>เพื่อลดรายจ่าย<_>สร้างรายได้<_>ซึ่งสอดคล้องกับวิสัยทัศน์ของการเคหะแห่งชาติ<_>“สร้างบ้าน<_>สร้างสุข<_>เพื่อคุณภาพชีวิตที่ดี”", "นายกฤษดา<_>กล่าวว่า<_>กระทรวง<_>พม.<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>มีภารกิจสำคัญด้านการแก้ไขปัญหาที่อยู่อาศัยผู้มีรายได้น้อย<_>ตั้งแต่ปี<_>2546<_>ได้จัดทำโครงการ<_>‘บ้านมั่นคง’<_>ขึ้นมา<_>เพื่อแก้ไขปัญหาชุมชนที่อยู่ในที่ดินบุกรุกหรือที่ดินเช่าที่ไม่มีความมั่นคง<_>โดยทำงานร่วมกับชาวบ้าน<_>ตั้งแต่รวมกลุ่ม<_>สร้างความเข้าใจ<_>จนกระทั่งสร้างบ้านเสร็จแล้ว<_>จากนั้น<_>จึงมีแผนพัฒนาชุมชนในทุกมิติทั้งอาชีพ<_>แหล่งอาหาร<_>สิ่งแวดล้อม<_>สันทนา<_>สวัสดิการชุมชน<_>โดยใช้หลักการสำคัญ<_>“ชุมชนที่เดือดร้อนเป็นแกนหลักในการแก้ไขปัญหา<_>พอช.<_>และภาคีที่เกี่ยวข้องเป็นฝ่ายสนับสนุน”<_>ปัจจุบัน<_>ได้สนับสนุนการแก้ไขปัญหาให้ประชาชนผู้ยากไร้มีความมั่นคงในที่อยู่อาศัยทั้งในชนบทและเมืองไปแล้วกว่า<_>200,000<_>ครัวเรือน<_>ไม่ว่าจะเป็นโครงการบ้านมั่นคง<_>131,437<_>หลังคาเรือน<_>โครงการพัฒนาที่อยู่อาศัยชุมชนริมคลองลาดพร้าว<_>3,553<_>ครัวเรือน<_>คลองเปรมประชากร<_>1,364<_>ครัวเรือน<_>และโครงการบ้านพอเพียงชนบท<_>352,000<_>ครัวเรือน<_>เป็นต้น<_>อีกทั้ง<_>ครม.<_>ได้เห็นชอบอนุมัติแผน<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>แก้ปัญหาที่อยู่อาศัยชุมชนผู้มีรายได้น้อยที่ได้รับผลกระทบจากการพัฒนาระบบรางรถไฟทั่วประเทศ<_>ใน<_>35<_>จังหวัด<_>300<_>ชุมชน<_>27,084<_>ครัวเรือน", "นายอนุกูล<_>กล่าวว่า<_>นอกจากนี้<_>กระทรวง<_>พม.<_>โดย<_>1)<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ได้ขับเคลื่อนโครงการปรับสภาพแวดล้อมที่อยู่อาศัยสำหรับคนพิการ<_>ซึ่งแผนแม่บทพัฒนาที่อยู่อาศัย<_>ระยะ<_>20<_>ปี<_>(พ.ศ.<_>2560<_>-<_>2579)<_>มีเป้าหมายปรับปรุงที่อยู่อาศัยสำหรับคนพิการ<_>จำนวน<_>132,700<_>หลัง<_>โดยดำเนินการเรียบร้อยแล้ว<_>(พ.ศ.<_>2560<_>-<_>2566)<_>จำนวน<_>21,231<_>หลัง<_>2)<_>กรมกิจการผู้สูงอายุ<_>(ผส)<_>ได้ขับเคลื่อนโครงการปรับสภาพแวดล้อมและสิ่งอำนวยความสะดวกของผู้สูงอายุให้เหมาะสมและปลอดภัย<_>ซึ่งแผนแม่บทพัฒนาที่อยู่อาศัย<_>ระยะ<_>20<_>ปี<_>(พ.ศ.<_>2560<_>-<_>2579)<_>มีเป้าหมายปรับปรุงที่อยู่อาศัยสำหรับผู้สูงอายุ<_>จำนวน<_>447,618<_>หลัง<_>โดยดำเนินการเรียบร้อยแล้ว<_>(พ.ศ.<_>2560<_>-<_>2566)<_>จำนวน<_>34,528<_>หลัง<_>3)<_>กรมกิจการเด็กและเยาวชน<_>(ดย)<_>ได้ขับเคลื่อนโครงการบ้านที่ปลอดภัยสำหรับเด็ก<_>ด้วยการซ่อมแซมบ้านให้กับครอบครัวเด็กเปราะบางทั่วประเทศ<_>โดยทำงานร่วมกับหุ้นส่วนการพัฒนาสังคมในพื้นที่<_>และ<_>4)<_>กรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ได้ขับเคลื่อนโครงการซ่อมแซมบ้านเรือราษฎรที่ยากจนและด้อยโอกาส<_>โครงการตำบลมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ในจังหวัดชายแดนภาคใต้<_>และโครงการที่อยู่อาศัย<_>คนละครึ่ง<_>สำหรับคนไร้บ้าน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบัน<_>ปัญหาที่อยู่อาศัย<_>เป็นปัญหาของเมืองใหญ่<_>โดยเฉพาะกรุงเทพฯ<_>มีผู้ไร้ที่อยู่อาศัยจำนวนมาก<_>ดังนั้นภายในปี<_>2579<_>กระทรวง<_>พม.<_>จะทำให้พี่น้องประชาชนมีที่อยู่อาศัยในสัดส่วนที่เหมาะสม<_>ซึ่งมีนโยบาย<_>อาทิ<_>การช่วยออกค่าเช่าบ้านหรือค่าเช่าห้องคนละครึ่ง<_>ซึ่งหน้าที่ของกระทรวง<_>พม.<_>คือการดึงศักยภาพของพี่น้องประชาชนเข้ามาช่วยกันทำงาน<_>และแบ่งรายได้ส่วนหนึ่งมาเป็นค่าเช่าที่พักอาศัย<_>ทั้งนี้<_>การที่จะมีที่อยู่อาศัยนั้น<_>ทุกคนต้องร่วมไม้ร่วมมือกัน<_>ไม่ใช่หน้าที่ของภาครัฐ<_>ภาคเอกชน<_>หรือหน่วยงานใดหน่วยงานหนึ่งอย่างเดียว<_>เมื่อพี่น้องประชาชนออกแรง<_>เราจะช่วยออกอีกแรง<_>เพราะหนึ่งในปัจจัย<_>4<_>คือที่อยู่อาศัย", "\"วันนี้<_>เนื่องในวันที่อยู่อาศัยโลก<_>2023<_>(world<_>habitat<_>day<_>2023)<_>กระทรวง<_>พม.<_>มุ่งเน้นให้ทุกคนร่วมกันพัฒนาเศรษฐกิจของชุมชนให้ยั่งยืน<_>และสามารถเดินไปข้างหน้าได้ด้วยกัน\"<_>นายวราวุธ<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9739788174629211, "len_token": 496}, {"label": "LABEL_1", "score": 0.9658015966415405, "len_token": 496}, {"label": "LABEL_1", "score": 0.9220064282417297, "len_token": 496}, {"label": "LABEL_1", "score": 0.9514399170875549, "len_token": 422}], "avg_score": 0.9533790150862089, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ได้รับรางวัล<_>“best<_>practice”<_>หน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>“ดีเลิศ”", "content": ["exim<_>bank<_>ได้รับรางวัล<_>“best<_>practice”<_>หน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>“ดีเลิศ”", "exim<_>bank<_>ได้รับการประกาศรายชื่อเป็น<_>“best<_>practice”<_>หน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลดีเลิศ<_>ายใต้โครงการพัฒนาแพลตฟอร์มภาครัฐเพื่อรองรับการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล", "ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ได้รับการประกาศรายชื่อเป็น<_>“best<_>practice”<_>หน่วยงานที่มีการดำเนินการตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลดีเลิศ<_>(pdpa)<_>ภายใต้โครงการพัฒนาแพลตฟอร์มภาครัฐเพื่อรองรับการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>(government<_>platform<_>for<_>pdpa<_>compliance<_>:<_>gppc)<_>จัดโดยสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>โดยรวมถึงใช้งานแพลตฟอร์มภาครัฐฯ<_>gppc<_>ได้ถูกต้องครบถ้วนตามกำหนด<_>เป็นไปตามแนวนโยบายของ<_>exim<_>bank<_>ที่มุ่งเน้นการดำเนินธุรกิจอย่างมีธรรมาภิบาลและความรับผิดชอบต่อสังคม<_>ภายใต้กรอบของกฎหมายและกฎระเบียบต่าง<_>ๆ<_>รวมถึงการให้ความสำคัญกับสิทธิมนุษยชนและการตลาดที่เป็นธรรม<_>คำนึงถึงความปลอดภัยของลูกค้า<_>คู่ค้า<_>คู่ความร่วมมือ<_>และผู้มีส่วนได้ส่วนเสียอื่น<_>ๆ<_>ทุกกลุ่ม", "exim<_>thailand<_>receives<_>“best<_>practice”<_>award<_>for<_>its<_>compliance<_>with<_>pdpa", "export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand)<_>has<_>received<_>recognition<_>as<_>a<_>“best<_>practice”<_>organization<_>that<_>has<_>excellent<_>implementation<_>of<_>personal<_>data<_>protection<_>act<_>(pdpa).<_>this<_>acknowledgment<_>comes<_>through<_>its<_>active<_>participation<_>in<_>the<_>government<_>platform<_>for<_>pdpa<_>compliance<_>(gppc)<_>initiative,<_>a<_>collaborative<_>effort<_>led<_>by<_>the<_>office<_>of<_>the<_>national<_>digital<_>economy<_>and<_>society<_>commission,<_>ministry<_>of<_>digital<_>economy<_>and<_>society,<_>in<_>conjunction<_>with<_>the<_>office<_>of<_>the<_>personal<_>data<_>protection<_>committee<_>(pdpc).<_>this<_>achievement<_>underscores<_>exim<_>thailand’s<_>unwavering<_>commitment<_>to<_>ethical<_>and<_>responsible<_>business<_>practices,<_>operating<_>within<_>the<_>legal<_>framework,<_>emphasizing<_>human<_>rights,<_>fair<_>marketing,<_>and<_>ensuring<_>the<_>security<_>of<_>diverse<_>range<_>of<_>customers,<_>business<_>counterparts,<_>partners,<_>and<_>other<_>stakeholders<_>in<_>all<_>groups."], "sentiment": [{"label": "LABEL_1", "score": 0.9685284495353699, "len_token": 496}, {"label": "LABEL_0", "score": 0.5007010102272034, "len_token": 311}], "avg_score": 0.7876977655376496, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ประกาศรับสมัครบุคคลเข้ารับการสรรหาคัดเลือกให้ดำรงตำแหน่งเลขาธิการ", "content": ["กบข.<_>ประกาศรับสมัครบุคคลเข้ารับการสรรหาคัดเลือกให้ดำรงตำแหน่งเลขาธิการ", "กองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>รับสมัครบุคคลเพื่อเข้ารับการสรรหาคัดเลือกให้ดำรงตำแหน่งเลขาธิการคณะกรรมการ<_>กบข.<_>(ผู้บริหารสูงสุด)<_>ตั้งแต่วันนี้ถึงวันที่<_>12<_>ตุลาคม<_>2566", "ผู้สมัครต้องเป็นบุคคลสัญชาติไทยอายุไม่เกิน<_>60<_>ปีบริบูรณ์ในวันยื่นใบสมัคร<_>มีความรู้และประสบการณ์ด้านการบริหารการเงิน<_>การคลัง<_>การลงทุน<_>หรือการธนาคาร<_>ไม่เป็นผู้มีประวัติเสื่อมเสียจากการบริหารงานที่ฝ่าฝืนหลักการธรรมาภิบาล<_>หรือผลประโยชน์หรือส่วนได้เสีย<_>(conflict<_>of<_>interest)<_>ของหน่วยงานที่เคยปฏิบัติงาน<_>และสามารถปฏิบัติงานให้แก่กองทุนได้เต็มเวลา<_>โดยมีวาระการดำรงตำแหน่งไม่เกิน<_>4<_>ปี<_>นับแต่วันที่เริ่มดำรงตำแหน่ง<_>ทั้งนี้<_>รายละเอียดจะเป็นไปตามประกาศกองทุนบำเหน็จบำนาญข้าราชการ<_>เรื่อง<_>การรับสมัครบุคคลเพื่อสรรหาคัดเลือกเข้าดำรงตำแหน่งเลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(ผู้บริหารสูงสุด)<_>ลงวันที่<_>18<_>กันยายน<_>พ.ศ.<_>2566", "ผู้สนใจสามารถตรวจสอบรายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>กบข.<_>www.gpf.or.th<_>หรือสอบถามข้อมูล<_>และรายละเอียดเพิ่มเติมได้ที่<_>“ฝ่ายบริหารทรัพยากรบุคคล<_>กบข.”<_>โทร<_>0<_>2636<_>1000<_>ต่อ<_>152<_>ระหว่างเวลา<_>9.00<_>น.<_>-<_>17.00<_>น.<_>เว้นวันหยุดทำการของ<_>กบข."], "sentiment": [{"label": "LABEL_1", "score": 0.5582782030105591, "len_token": 310}], "avg_score": 0.5582782030105591, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>หนุน<_>startup<_>ดึงเดลต้าประเดิมทุนขับเคลื่อนธุรกิจ<_>พร้อมให้กำลังใจผู้ประกอบการออกบูธ<_>\"อุตสาหกรรมแฟร์\"<_>กระตุ้นเงินหมุนเวียนนิคมฯ<_>บางปู", "content": ["ปลัดฯ<_>ณัฐพล<_>หนุน<_>startup<_>ดึงเดลต้าประเดิมทุนขับเคลื่อนธุรกิจ<_>พร้อมให้กำลังใจผู้ประกอบการออกบูธ<_>\"อุตสาหกรรมแฟร์\"<_>กระตุ้นเงินหมุนเวียนนิคมฯ<_>บางปู", "วันนี้<_>(29<_>กันยายน<_>2566)<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>และนายแจ็คกี้<_>จาง<_>ประธานบริษัท<_>เดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>เข้าร่วมกิจกรรมดีพร้อม<_>เดลต้า<_>แองเจิลฟันด์<_>ปั้นสตาร์ทอัพปีที่<_>8<_>เพื่อพัฒนาผลิตภัณฑ์และบริการในกลุ่ม<_>s<_>–<_>curve<_>10<_>สตาร์ทอัพที่มีศักยภาพพร้อมเชื่อมโยงโอกาสเข้าถึงแหล่งทุน<_>และ<_>\"อุตสาหกรรมแฟร์\"<_>บนพื้นที่จังหวัดสมุทรปราการ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของภูมิภาค<_>ตลอดจนกระจายรายได้และเชื่อมโยงประโยชน์ระหว่างภาคการผลิตและภาคชุมชน", "โครงการ<_>ดีพร้อม<_>เดลต้า<_>แองเจิลฟันด์<_>เป็นความร่วมมือระหว่างกรมส่งเสริมอุตสาหกรรม<_>และบริษัท<_>เดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>มาอย่างต่อเนื่องเป็นปีที่<_>8<_>ด้วยการบ่มเพาะสตาร์ทอัพที่กำลังพัฒนาผลิตภัณฑ์<_>–<_>บริการในกลุ่ม<_>s-curve<_>ครอบคลุมทั้งกลุ่มอุตสาหกรรม<_>อาทิ<_>การแพทย์ครบวงจร<_>การผลิตแห่งอนาคต<_>อุตสาหกรรมการเกษตร<_>อุตสาหกรรมดิจิทัล<_>อุตสาหกรรมหุ่นยนต์<_>เทคโนโลยีการท่องเที่ยว<_>และการบินและโลจิสติกส์<_>เพื่อกระตุ้นความคิดสร้างสรรค์พัฒนานวัตกรรมหรือเทคโนโลยีในระยะเวลาจำกัด<_>การสร้างโอกาสเข้าถึงแหล่งเงินทุนต่อยอดธุรกิจ<_>การพัฒนาผลิตภัณฑ์ในเชิงพาณิชย์<_>รวมทั้งส่งต่อนวัตกรรมใหม่<_>ๆ<_>ไปยังภาคอุตสาหกรรมที่ต้องการใช้<_>โดยในปีนี้ได้พัฒนาผู้ประกอบการที่มีศักยภาพสูงได้รับทุนสนับสนุนอีกกว่า<_>10<_>ทีม<_>ซึ่งจะเป็นกำลังในการยกระดับตัวเลขภาคการผลิตของอุตสาหกรรมไทยในกลุ่ม<_>s-curve<_>ได้เป็นอย่างดีในอนาคต<_>ทั้งนี้<_>จากการดำเนินงานตั้งแต่ปี<_>2559<_>–<_>2566<_>มีสตาร์ทอัพได้รับทุนสนับสนุนจากโครงการ<_>angel<_>fund<_>จำนวน<_>197<_>ทีม<_>รวมมูลค่ากว่า<_>28<_>ล้านบาท<_>และสามารถจัดตั้งธุรกิจได้จริง<_>และสร้างมูลค่าเพิ่มทางเศรษฐกิจได้กว่า<_>700<_>ล้านบาท", "นอกจากนี้<_>กระทรวงอุตสาหกรรม<_>โดยสำนักงานอุตสาหกรรมจังหวัดสมุทรปราการ<_>กรมส่งเสริมอุตสาหกรรม<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>สำนักงานนิคมอุตสาหกรรมบางปู<_>และบริษัท<_>เดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ได้บูรณาการความร่วมมือกับหน่วยงานภาครัฐและภาคเอกชนในพื้นที่จังหวัดสมุทรปราการ<_>จัดงาน<_>\"อุตสาหกรรมแฟร์\"<_>อุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>ขึ้น<_>เพื่อเป็นการส่งเสริมผลิตภัณฑ์ร้านค้าจากผู้ประกอบการ<_>smes<_>ซึ่งภายในงานมีการออกร้านจำหน่ายสินค้าจำนวนกว่า<_>50<_>ร้านค้า<_>ประกอบด้วย<_>ผู้ประกอบการ<_>smes<_>ที่ได้รับสินเชื่อจากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ผลิตภัณฑ์ที่ได้รับการรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>ผลิตภัณฑ์ที่เข้าร่วมโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>(opoai-c)<_>ผลิตภัณฑ์ที่เข้าร่วมโครงการส่งเสริมและเพิ่มขีดความสามารถในการแข่งขันภาคอุตสาหกรรมตามแผนปฏิบัติราชการจังหวัดสมุทรปราการ<_>การแสดงนิทรรศการของ<_>ธพว.<_>สำนักงานนิคมอุตสาหกรรมบางปู<_>และกลุ่มวิสาหกิจชุมชนที่ได้รับการสนับสนุนและช่วยเหลือให้มีช่องทางการตลาดเพิ่มขึ้น<_>รวมทั้งเป็นการกระตุ้นเศรษฐกิจของจังหวัดสมุทรปราการ<_>โดยจัดขึ้นระหว่างวันที่<_>28<_>-<_>29<_>กันยายน<_>2566<_>ณ<_>บริษัท<_>เดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ทั้งนี้<_>ตลอด<_>2<_>วัน<_>ของการจัดงาน<_>สามารถสร้างยอดขายได้กว่า<_>550,000<_>บาท"], "sentiment": [{"label": "LABEL_1", "score": 0.989819347858429, "len_token": 496}, {"label": "LABEL_1", "score": 0.9597873687744141, "len_token": 308}], "avg_score": 0.9783145598511198, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กระทรวงอุตฯ\"<_>ร่วมประชุมคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม", "content": ["\"กระทรวงอุตฯ\"<_>ร่วมประชุมคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม", "กรุงเทพฯ<_>29<_>กันยายน<_>2566<_>-<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>เป็นผู้แทนปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุมคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ครั้งที่<_>3/2566<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุม<_>ณ<_>ห้องประชุมกิตติยากรวรลักษณ์<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์<_>กระทรวงพาณิชย์", "ในการประชุมครั้งนี้<_>ได้พิจารณาและให้ความเห็นชอบในประเด็นต่างๆ<_>ดังนี้<_>1)<_>แผนการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ฉบับที่<_>5<_>(พ.ศ.<_>2566-2570)<_>2)<_>รายงานสถานการณ์<_>msme<_>ไตรมาสที่<_>2<_>และรายงานผลการตรวจสอบงบการเงินของ<_>สสว.<_>ประจำปี<_>2565<_>3)<_>ให้ความเห็นชอบกฎบัตรคณะอนุฯ<_>ตรวจสอบ<_>สสว.<_>ฉบับทบทวนปี<_>2566<_>และให้ความเห็นชอบจัดสรรเงินกองทุนส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ประจำปี<_>2566<_>ไปพลางก่อน", "นอกจากนี้<_>รองนายกรัฐมนตรี<_>ยังได้มอบนโยบายเกี่ยวกับการดำเนินงานและบริหารงานของ<_>สสว.<_>โดยเน้นย้ำการขับเคลื่อน<_>ส่งเสริมพัฒนา<_>smes<_>อย่างชัดเจน<_>มีการทำงานบูรณาการอย่างชัดเจน<_>เพื่อประสิทธิภาพในการส่งเสริม<_>smes<_>โดยรัฐบาลได้วางเป้าหมายให้<_>smes<_>เป็นกลไกในการขับเคลื่อนเศรษฐกิจที่สำคัญอีกอย่างหนึ่งของประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8601576089859009, "len_token": 351}], "avg_score": 0.8601576089859009, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>พบปะเครือข่ายสลัม<_>4<_>ภาค<_>เนื่องใน<_>'วันที่อยู่อาศัยโลก<_>2566'<_>พร้อมรับข้อเสนอจัดตั้งคณะทำงานแก้ไขปัญหาการดำเนินงานสหกรณ์เพื่อบริหารที่ดิน", "content": ["“รมว.ธรรมนัส”<_>พบปะเครือข่ายสลัม<_>4<_>ภาค<_>เนื่องใน<_>'วันที่อยู่อาศัยโลก<_>2566'<_>พร้อมรับข้อเสนอจัดตั้งคณะทำงานแก้ไขปัญหาการดำเนินงานสหกรณ์เพื่อบริหารที่ดิน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมรับฟังปัญหาของกลุ่มเครือข่ายสลัม<_>4<_>ภาค<_>นำโดย<_>นางสาวกรรณิการ์<_>ปู่จินะ<_>และขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(p-move)<_>นำโดย<_>นายจำนงค์<_>หนูพันธ์<_>เนื่องใน<_>'วันที่อยู่อาศัยโลก<_>2566'<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิศิษฐ์<_>ศรีสุวรรณ์<_>อธิบดีกรมส่งเสริมสหกรณ์<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>นายมงคล<_>สมอุดร<_>รองปลัดสำนักนายกรัฐมนตรี<_>นายสยาม<_>นนท์คำจันทร์<_>ผู้อำนวยการสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>นายสมพาศ<_>นิลพันธ์<_>ที่ปรึกษาด้านการจัดการเรื่องราวร้องทุกข์<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>เข้าร่วม<_>ณ<_>ห้อง<_>115<_>กระทรวงเกษตรและสหกรณ์", "ทั้งนี้<_>เครือข่ายสลัม<_>4<_>ภาค<_>ได้ติดตามความคืบหน้าการแต่งตั้งคณะทำงานแก้ไขปัญหาการดำเนินงานสหกรณ์เพื่อบริหารที่ดิน<_>และดำเนินโครงการบ้านมั่นคง<_>ตามที่เคยได้ยื่นหนังสือต่อ<_>รมว.เกษตรฯ<_>เมื่อวันที่<_>29<_>กันยายน<_>2566<_>เพื่อขอให้แก้ปัญหาการดำเนินการสหกรณ์<_>ให้สมาชิกกลุ่มจัดตั้งเป็นสหกรณ์ได้<_>นำไปสู่การเช่าที่ดินเพื่ออยู่อาศัยและทำกินได้<_>โดย<_>รมว.เกษตรฯ<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้องให้เร่งดำเนินการตามที่เครือข่ายได้เสนอ<_>เพื่อช่วยเหลือในเรื่องที่ดินทำกิน<_>ลดปัญหาความเหลื่อมล้ำทางสังคม<_>อย่างไรก็ตาม<_>เรื่องใดที่เกี่ยวข้องกับกระทรวงเกษตรและสหกรณ์แล้ว<_>ขอยืนยันว่าจะเร่งดำเนินการแก้ปัญหาให้เร็วที่สุด<_>และจะดำเนินการตามขั้นตอนและกระบวนการตามกฎหมาย<_>ด้วยความบริสุทธิ์เป็นธรรม<_>และให้ภาคประชาชนมีส่วนร่วม<_>ซึ่งหากตั้งคณะทำงานแล้วเสร็จ<_>จะเร่งประชุมเพื่อพิจารณาทบทวนระเบียบ<_>หรือเงื่อนไขที่ยังทำให้ติดขัด<_>เพื่อให้การดำเนินการเป็นไปอย่างคล่องตัวและรวดเร็วมากขึ้น", "จากนั้น<_>รมว.เกษตรฯ<_>พร้อมคณะ<_>ได้เดินทางไปพบกลุ่มเครือข่ายฯ<_>ที่บริเวณถนนราชดำเนิน<_>หน้ากระทรวงคมนาคม<_>พร้อมทั้งพูดคุยกับกลุ่มเครือข่ายฯ<_>และยืนยันจะนำข้อเสนอมาดำเนินการ<_>เพื่อบรรเทาความเดือดร้อนของประชาชน", "ทั้งนี้<_>องค์การที่อยู่อาศัยแห่งสหประชาชาติ<_>กำหนดให้วันจันทร์แรกของเดือนตุลาคมของทุกปี<_>เป็นวันที่อยู่อาศัยโลก<_>หรือ<_>world<_>habitat<_>day<_>มีวัตถุประสงค์เพื่อให้ประเทศต่าง<_>ๆ<_>ในโลกให้ความสำคัญกับสถานการณ์การอยู่อาศัยและการตั้งถิ่นฐานของมนุษย์<_>ตลอดจนตระหนักถึงสิทธิพื้นฐานของการมีที่อยู่อาศัยที่เหมาะสมของประชากรทุกคนบนโลก<_>สำหรับในปีนี้ตรงกับวันจันทร์ที่<_>2<_>ตุลาคม<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>จึงร่วมกับเครือข่ายองค์กรชุมชน<_>และภาคีการพัฒนา<_>กำหนดจัดกิจกรรมรณรงค์เนื่องในวันที่อยู่อาศัยโลกต่อเนื่อง<_>ตั้งแต่เดือนกันยายน<_>–<_>พฤศจิกายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7087711095809937, "len_token": 496}, {"label": "LABEL_1", "score": 0.955262303352356, "len_token": 95}], "avg_score": 0.7483932134867118, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ผนึกภาคีเครือข่าย<_>จัดกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>พลิกฟื้นคืนชีวิตคลองนครเนื่องเขต", "content": ["ก.อุตฯ<_>ผนึกภาคีเครือข่าย<_>จัดกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>พลิกฟื้นคืนชีวิตคลองนครเนื่องเขต", "กระทรวงอุตสาหกรรม<_>(อก)<_>ผนึกกำลังโรงงานอุตสาหกรรม<_>ภาคประชาชน<_>และชุมชน<_>จัดกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>ร่วมใจฟื้นฟูคุณภาพน้ำในลำคลอง<_>พลิกฟื้นคืนชีวิต<_>“คลองนครเนื่องเขต”<_>ตั้งเป้า<_>11<_>จังหวัด<_>พร้อมขยายไปทั่วประเทศ<_>หวังให้อุตสาหกรรมอยู่คู่ชุมชนได้อย่างยั่งยืน", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้จัดกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>ซึ่งเป็นหนึ่งในโครงการดิน<_>น้ำ<_>ลม<_>ไฟ<_>ที่กระทรวงอุตสาหกรรม<_>ร่วมกับภาคีเครือข่าย<_>ผู้ประกอบการโรงงานอุตสาหกรรม<_>และชุมชนโดยรอบโรงงานอุตสาหกรรม<_>เพื่อสร้างความร่วมมือให้ภาคอุตสาหกรรมมีความรับผิดชอบต่อสังคมและสามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน<_>สนองนโยบาย<_>mind<_>ใช้หัวและใจปั้นอุตสาหกรรมคู่ชุมชน<_>ดำเนินนโยบาย<_>4<_>มิติ<_>ที่มุ่งสร้างความสำเร็จให้ภาคธุรกิจ<_>ดูแลสังคมโดยรอบโรงงาน<_>รักษาสิ่งแวดล้อม<_>และกระจายรายได้ให้ประชาชนมีความเป็นอยู่ที่ดีขึ้น", "โครงการดังกล่าวตั้งเป้าหมายดำเนินการใน<_>11<_>จังหวัด<_>ได้แก่<_>สมุทรปราการ<_>ปทุมธานี<_>นนทบุรี<_>นครปฐม<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>อยุธยา<_>สระบุรี<_>และปราจีนบุรี<_>โดยมอบหมายให้กรมโรงงานอุตสาหกรรมและสำนักงานอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>ดำเนินการโครงการ<_>“อุตสาหกรรมรักษ์น้ำคลองนครเนื่องเขต”<_>ซึ่งไหลผ่านเขตหนองจอก<_>กรุงเทพมหานคร<_>และจังหวัดฉะเชิงเทรา<_>พร้อมวางแผนจะขยายผลต่อไปให้ครอบคลุมทุกจังหวัดทั่วประเทศในอนาคต<_>เพื่อทำให้ชุมชน<_>ประชาชนโดยรอบ<_>เกิดมุมมองที่ดี<_>หวังให้อุตสาหกรรมอยู่คู่ชุมชนได้อย่างยั่งยืน", "นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>กล่าวว่า<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>และสำนักงานอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>ร่วมกันดำเนินโครงการ<_>“อุตสาหกรรมรักษ์น้ำคลองนครเนื่องเขต”<_>โดยตรวจติดตามและดำเนินการเชิงรุก<_>ในการกำกับดูแลโรงงาน<_>และการจัดการน้ำทิ้งในพื้นที่คลองนครเนื่องเขต<_>ประกอบด้วย<_>3<_>กิจกรรม<_>ดังนี้<_>กิจกรรมที่<_>1)<_>ตรวจวัดคุณภาพน้ำผิวดิน<_>เพื่อวิเคราะห์คุณภาพน้ำในคลองฯ<_>โดยตรวจวัดเดือนละครั้ง<_>กิจกรรมที่<_>2)<_>เข้าตรวจสอบโรงงานเป้าหมายจำนวน<_>70<_>โรงงาน<_>ได้แก่<_>โรงงานในพื้นที่กรุงเทพมหานคร<_>จำนวน<_>20<_>โรงงาน<_>และโรงงานในพื้นที่จังหวัดฉะเชิงเทราที่มีน้ำเสียจากกระบวนการผลิต<_>ในรัศมี<_>1<_>กิโลเมตรจากคลองนครเนื่องเขต<_>จำนวน<_>50<_>โรงงาน<_>โดยเข้าตรวจสอบอุปกรณ์ของระบบบำบัดน้ำเสีย<_>เก็บตัวอย่างและวิเคราะห์คุณภาพน้ำเสียก่อนเข้าและออกจากระบบน้ำทิ้งที่ระบายออกนอกโรงงาน<_>รวมทั้งตรวจสอบการปฏิบัติตามข้อกฎหมายด้านมลพิษน้ำ<_>หากตรวจพบโรงงานที่กระทำความผิด<_>พนักงานเจ้าหน้าที่จะสั่งการให้ปรับปรุงแก้ไขตาม<_>พ.ร.บ.<_>โรงงาน<_>พ.ศ.<_>2535<_>และกิจกรรมที่<_>3)<_>ให้คำแนะนำในการปรับปรุงดูแลระบบบำบัดน้ำเสีย<_>เพิ่มประสิทธิภาพการใช้น้ำ<_>และลดการปล่อยน้ำเสียออกนอกโรงงาน<_>รวมถึงมาตรการอื่นๆ<_>ที่จำเป็น<_>ได้แก่<_>การติดตั้งระบบตรวจวัดคุณภาพน้ำทิ้งอัตโนมัติ<_>โดยจะดำเนินการตามโครงการฯ<_>อย่างต่อเนื่องไปจนถึงเดือนสิงหาคม<_>2567<_>เพื่อการฟื้นฟูและพลิกฟื้นคุณภาพน้ำในคลองนครเนื่องเขต", "“คลองนครเนื่องเขต<_>เป็นคลองที่ขุดขึ้นมาในสมัยรัชกาลที่<_>5<_>ซึ่งแยกออกมาจากคลองแสนแสบ<_>บริเวณแขวงกระทุ่มราย<_>เขตหนองจอก<_>กรุงเทพมหานคร<_>ไหลผ่านตำบลศาลาแดง<_>อำเภอบางน้ำเปรี้ยว<_>และตำบลคลองนครเนื่องเขต<_>ตำบลท่าไข่<_>ตำบลวังตะเคียน<_>ตำบลหน้าเมือง<_>อำเภอเมืองฉะเชิงเทรา<_>มีความยาวประมาณ<_>22<_>กิโลเมตร<_>ไหลมาเชื่อมต่อกับคลองท่าไข่บริเวณตำบลท่าไข่<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>มีความยาวประมาณ<_>6<_>กิโลเมตร<_>ก่อนไหลลงสู่แม่น้ำบางปะกง<_>โดยมีโรงงานอุตสาหกรรมในรัศมี<_>1<_>กิโลเมตรของพื้นที่ที่คลองนครเนื่องเขตไหลผ่านกว่า<_>70<_>โรงงาน<_>และมีพื้นที่เกษตรกรรมจำนวนมาก<_>ผลการตรวจสอบคุณภาพน้ำในแหล่งน้ำผิวดิน<_>พบว่าคุณภาพน้ำในคลองนครเนื่องเขตมีความเสื่อมโทรมจากน้ำเสียชุมชน<_>น้ำทิ้งจากภาคเกษตรกรรม<_>และภาคอุตสาหกรรม”<_>นายจุลพงษ์<_>กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9612739682197571, "len_token": 496}, {"label": "LABEL_0", "score": 0.6607542037963867, "len_token": 402}], "avg_score": 0.6828159223951582, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมหารือติดตามสถานการณ์ราคาสินค้าและบริการ", "content": ["นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมหารือติดตามสถานการณ์ราคาสินค้าและบริการ", "โดยมี<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>และผู้บริหารระดับสูงกระทรวงพาณิชย์เข้าร่วมด้วย<_>เมื่อวันจันทร์ที่<_>2<_>ตุลาคม<_>2566<_>ณ<_>ห้องบุรฉัตรไชยากร<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>กล่าวว่า<_>กระทรวงพาณิชย์ขับเคลื่อนนโยบายเร่งด่วนของรัฐบาล<_>(quick<_>win)<_>ในการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>โดยดึงผู้ประกอบการ<_>288<_>ราย<_>ประกอบด้วย<_>ผู้ผลิตสินค้า<_>ของกินของใช้จำเป็น<_>รวม<_>88<_>ราย<_>ผู้จำหน่าย<_>ทั้งห้างโมเดิร์นเทรด<_>ห้างท้องถิ่น<_>และห้างขายอุปกรณ์ตกแต่งบ้านและอุปกรณ์ช่าง<_>รวม<_>83<_>ราย<_>ผู้ให้บริการ<_>เช่น<_>โรงพยาบาล<_>ศูนย์บริการรถยนต์<_>และบริษัทขนส่งสินค้า/พัสดุ<_>รวม<_>110<_>ราย<_>แพลตฟอร์ม<_>7<_>ราย<_>ปรับลดราคาสินค้าและบริการ<_>รวมทั้งสิ้น<_>151,676<_>รายการ<_>และแต่ละแพลตฟอร์มแจกโค้ดส่วนลดใช้สั่งอาหารและซื้อสินค้าออนไลน์<_>รวม<_>1,012,000<_>รายการ<_>เริ่มตั้งแต่วันนี้<_>โดยกลุ่มสินค้าที่ลดราคา<_>แบ่งเป็น<_>3<_>หมวด<_>ได้แก่<_>หมวดอาหารและเครื่องดื่ม<_>เช่น<_>อาหารสำเร็จรูป<_>ข้าวสาร<_>ซอสปรุงรส<_>และเครื่องดื่ม<_>รวม<_>3,058<_>รายการ<_>ลดสูงสุด<_>87%<_>หมวดของใช้จำเป็น<_>เช่น<_>ของใช้ประจำวัน<_>เครื่องใช้ไฟฟ้า<_>ของตกแต่งบ้าน-อุปกรณ์ช่าง<_>ยาและเวชภัณฑ์<_>รวม<_>8,290<_>รายการ<_>ลดสูงสุด<_>80%<_>และหมวดปัจจัยการเกษตร<_>ทั้งปุ๋ย<_>เคมีเกษตร<_>และอาหารสัตว์<_>198<_>รายการ<_>ลดสูงสุด<_>40%<_>สำหรับกลุ่มบริการ<_>แบ่งเป็น<_>3<_>หมวด<_>ได้แก่<_>หมวดบริการทางการแพทย์<_>140,000<_>รายการ<_>ลดสูงสุด<_>20%<_>หมวดบริการซ่อมและบำรุงรักษารถยนต์<_>123<_>รายการ<_>ลดสูงสุด<_>50%<_>และหมวดบริหารขนส่งสินค้า/พัสดุ<_>7<_>รายการ<_>ลดสูงสุด<_>69%", "“ขอขอบคุณผู้ประกอบการทุกรายที่ออกมาประกาศปรับลดราคาสินค้าและบริการร่วมกับกระทรวงพาณิชย์ในครั้งนี้<_>นอกจากจะช่วยลดภาระค่าครองชีพให้กับพี่น้องประชาชนได้ประมาณ<_>2,000-3,000<_>ล้านบาท<_>ยังช่วยกระตุ้นการจับจ่ายใช้สอยและขับเคลื่อนเศรษฐกิจของประเทศในช่วงปลายปี<_>ที่สำคัญช่วยสร้างสมดุลให้ทุกภาคส่วนได้ประโยชน์ร่วมกันอย่างเป็นธรรมในลักษณะ<_>win-win<_>ทั้งประชาชนผู้บริโภค<_>เกษตรกร<_>และผู้ประกอบการไม่ว่าจะรายเล็กหรือ<_>รายใหญ่”<_>รัฐมนตรีว่าการกระทรวงพาณิชย์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7743707299232483, "len_token": 496}, {"label": "LABEL_1", "score": 0.8730541467666626, "len_token": 96}], "avg_score": 0.7903734461681263, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>รายงานสถานการณ์น้ำท่วมประจำวันที่<_>2<_>ตุลาคม<_>2566<_>ในพื้นที่จังหวัดลำปาง<_>และสุโขทัย<_>ผ่านไม่ได้<_>2<_>แห่ง<_>พร้อมแนะนำเส้นทางเลี่ยง", "content": ["กรมทางหลวง<_>รายงานสถานการณ์น้ำท่วมประจำวันที่<_>2<_>ตุลาคม<_>2566<_>ในพื้นที่จังหวัดลำปาง<_>และสุโขทัย<_>ผ่านไม่ได้<_>2<_>แห่ง<_>พร้อมแนะนำเส้นทางเลี่ยง", "จากสถานการณ์ร่องมรสุมพาดผ่านประเทศไทยตอนบนในช่วงตลอดสัปดาห์ที่ผ่านมา<_>ส่งผลให้ภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือมีฝนตกหนักก่อให้เกิดปัญหาน้ำท่วมในหลายพื้นที่<_>กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>ได้สั่งการให้สำนักงานทางหลวง<_>แขวงทางหลวง<_>หมวดทางหลวงในพื้นที่<_>ลงพื้นที่ติดตามสถานการณ์น้ำท่วมอย่างใกล้ชิด<_>และจัดเจ้าหน้าที่คอยอำนวยความสะดวกแก่ประชาชน<_>เพื่อบรรเทาความเดือดร้อนให้ได้รับความสะดวกปลอดภัยในการสัญจรโดยเร็วที่สุดอย่างต่อเนื่อง<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่มีความห่วงใยประชาชนผู้ประสบภัยในครั้งนี้<_>พร้อมทั้งเฝ้าระวังตลอด<_>24<_>ชั่วโมง<_>โดย<_>ทล.<_>ได้สรุปสถานการณ์อุทกภัยประจำวันที่<_>2<_>ตุลาคม<_>2566<_>เวลา<_>14.00<_>น.<_>พบทางหลวงถูกน้ำท่วมในพื้นที่<_>2<_>จังหวัด<_>ได้แก่<_>จังหวัดลำปาง<_>และสุโขทัย<_>4<_>สายทาง<_>4<_>แห่ง<_>การจราจรผ่านไม่ได้<_>2<_>แห่ง<_>ดังนี้", "1.<_>จังหวัดลำปาง", "-<_>ทล.1102<_>ในพื้นที่อำเภอแม่พริก<_>สาย<_>พระบาท<_>-<_>บ้านหล่า<_>ช่วง<_>กม.<_>ที่<_>2+400<_>-<_>3+000<_>ระดับน้ำ<_>90<_>ซม.<_>ให้ใช้เส้นทางเลี่ยงท้องถิ่นแทน<_>พร้อมจัดเจ้าหน้าที่คอยอำนวยความสะดวกด้านการจราจร", "2.<_>จังหวัดสุโขทัย", "-<_>ทล.1195<_>ในพื้นที่อำเภอศรีสำโรง<_>สาย<_>เตว็ดใน<_>-<_>วังไม้ขอน<_>ช่วง<_>กม.ที่<_>12+750<_>-<_>13+150<_>ระดับน้ำ<_>35<_>ซม.<_>แนะนำทางเลี่ยงให้ใช้ทางแยกเกาะวงษ์เกียนติ์<_>และทางแยก<_>อบต.วังทอง<_>พร้อมจัดเจ้าหน้าที่คอยอำนวยความสะดวกด้านการจราจร", "ทั้งนี้<_>ขอให้ประชาชนเดินทางด้วยความระมัดระวัง<_>ปฏิบัติตามป้ายเตือนน้ำท่วม<_>ป้ายแนะนำ<_>และคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด<_>เพื่อความปลอดภัยในการเดินทาง<_>พร้อมช่วยเหลือผู้ประสบภัยและเฝ้าระวังสถานการณ์ตลอดเวลา<_>หากประชาชนต้องการสอบถามสภาพเส้นทาง<_>สภาพการจราจร<_>หรือต้องการความช่วยเหลือ<_>สามารถติดต่อได้ที่สำนักงานทางหลวง<_>แขวงทางหลวง<_>หมวดทางหลวงในพื้นที่<_>และสายด่วน<_>ทล.<_>โทร.<_>1586<_>(ฟรีตลอด<_>24<_>ชั่วโมง)<_>และติดตามการรายงานสถานการณ์สภาพเส้นทางได้ที่<_>www.doh.go.th<_>หรือ<_>ทวิตเตอร์<_>ทล.<_>@prdoh1"], "sentiment": [{"label": "LABEL_0", "score": 0.6569535136222839, "len_token": 496}, {"label": "LABEL_1", "score": 0.8447548151016235, "len_token": 52}], "avg_score": 0.3906538460376489, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>แนะนำประชาชนใช้เส้นทางเลี่ยง<_>ทล.1177<_>และ<_>ทล.1125<_>หลังถนนสาย<_>สท.4010<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย", "content": ["กรมทางหลวงชนบท<_>แนะนำประชาชนใช้เส้นทางเลี่ยง<_>ทล.1177<_>และ<_>ทล.1125<_>หลังถนนสาย<_>สท.4010<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย", "มีน้ำท่วมสูงไม่สามารถสัญจรผ่านได้<_>พร้อมระดมกำลังเจ้าหน้าที่ติดตามสถานการณ์อย่างใกล้ชิด<_>เพื่ออำนวยความปลอดภัยให้กับประชาชน<_>ตามข้อสั่งการของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทสุโขทัย<_>รายงานสถานการณ์อุทกภัยบนถนนทางหลวงชนบทในพื้นที่จังหวัดสุโขทัย<_>โดยมีสายทางที่ได้รับผลกระทบ<_>2<_>สายทาง<_>ดังนี้", "1.<_>ถนนสาย<_>สท.4007<_>-<_>แยก<_>ทล.1180<_>-<_>บ้านดงจันทร์<_>อำเภอสวรรคโลก<_>จังหวัดสุโขทัย<_>ช่วง<_>กม.<_>ที่<_>1<_>+<_>700<_>-<_>2<_>+400<_>ระดับน้ำสูง<_>13<_>เซนติเมตร<_>สามารถสัญจรผ่านได้", "2.<_>ถนนสาย<_>สท.4010<_>-<_>แยก<_>ทล.1177<_>บ้านห้วยไม้<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย<_>ช่วง<_>กม.<_>ที่<_>11<_>+<_>900<_>-<_>12<_>+<_>050<_>และ<_>กม.<_>ที่<_>18<_>+<_>100<_>-<_>18<_>+<_>265<_>ระดับน้ำสูง<_>70<_>เซนติเมตร<_>ไม่สามารถสัญจรผ่านได้", "ทช.<_>ขอประชาสัมพันธ์และแนะนำให้ใช้เส้นทางเลี่ยงถนน<_>ทล.1177<_>และ<_>ทล.1125<_>ทดแทน<_>เพื่ออำนวยความสะดวกให้ประชาชนสามารถสัญจรได้อย่างปลอดภัย<_>นอกจากนี้<_>ได้ปักเสาหลักขาว/แดง<_>ตามแนวถนน<_>ติดตั้งป้ายเตือน<_>ป้ายแนะนำเส้นทางเลี่ยงบริเวณสายทางที่ได้รับผลกระทบจากอุทกภัย<_>และจัดเจ้าหน้าที่ลาดตระเวนติดตามสถานการณ์อุทกภัยอย่างต่อเนื่อง<_>เพื่อเข้าช่วยเหลือประชาชนได้ภายใน<_>24<_>ชั่วโมง<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ทั้งนี้<_>ขอให้ประชาชนระมัดระวังในการเดินทางเป็นพิเศษ<_>หากเกิดเหตุอุทกภัยบริเวณสายทาง<_>สามารถแจ้งเหตุได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.6139735579490662, "len_token": 464}], "avg_score": 0.38602644205093384, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไอแบงก์<_>สานสัมพันธ์<_>ถิ่นอีสาน<_>ลงพื้นที่เยี่ยมลูกค้า<_>พร้อมรับรองดินเนอร์ฮาลาลสุดพิเศษสไตล์อิตาเลียน", "content": ["ไอแบงก์<_>สานสัมพันธ์<_>ถิ่นอีสาน<_>ลงพื้นที่เยี่ยมลูกค้า<_>พร้อมรับรองดินเนอร์ฮาลาลสุดพิเศษสไตล์อิตาเลียน", "ไอแบงก์ลงพื้นที่เยี่ยมลูกค้ารายสำคัญในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>พร้อมจัดงานเลี้ยง<_>“สานสัมพันธ์ครบรอบ<_>20<_>ปี<_>ธนาคารอิสลามแห่งประเทศไทย”<_>หรือ<_>“ไอแบงก์<_>สานสัมพันธ์<_>ถิ่นอีสาน”<_>รับรองอาหารค่ำด้วยเมนูฮาลาล<_>สไตล์อิตาเลียนสุดพิเศษด้วยเชฟด้านฮาลาล", "ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>ลงพื้นที่เยี่ยมลูกค้ารายสำคัญในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>พร้อมจัดงานเลี้ยง<_>“สานสัมพันธ์ครบรอบ<_>20<_>ปี<_>ธนาคารอิสลามแห่งประเทศไทย”<_>หรือ<_>“ไอแบงก์<_>สานสัมพันธ์<_>ถิ่นอีสาน”<_>รับรองอาหารค่ำด้วยเมนูฮาลาล<_>สไตล์อิตาเลียนสุดพิเศษด้วยเชฟมากประสบการณ์ด้านฮาลาล<_>เพื่อเป็นการขอบคุณลูกค้ารายใหญ่ผู้มีอุปการะคุณที่มอบความไว้วางใจธนาคาร<_>เมื่อวันที่<_>27<_>กันยายน<_>2566<_>ณ<_>โรงแรมแอดลิบ<_>ขอนแก่น", "ดร.ทวีลาภ<_>ฤทธาภิรมย์<_>กรรมการและผู้จัดการธนาคาร<_>เปิดเผยว่า<_>“ภาคตะวันออกเฉียงเหนือ<_>หรือ<_>‘ภาคอีสาน’<_>เป็นภูมิภาคที่มีพื้นที่ใหญ่ที่สุด<_>คิดเป็นประมาณ<_>1<_>ใน<_>3<_>ของพื้นที่ประเทศไทย<_>และเป็นภูมิภาคที่มีจำนวนประชากรมากที่สุดของประเทศ<_>จำนวน<_>22<_>ล้านคน<_>คิดเป็นเกือบ<_>1<_>ใน<_>3<_>ของจำนวนประชากรไทย<_>ทำให้ภาคอีสานมีความสำคัญต่อประเทศไทยเป็นอย่างมาก", "ในช่วงหลายสิบปีที่ผ่านมา<_>เศรษฐกิจของภาคอีสานมีการขยายตัวในระดับที่สูงเมื่อเทียบกับภูมิภาคอื่นๆ<_>ทำให้สัดส่วนของผู้มีรายได้น้อยในภาคอีสานลดลงอย่างรวดเร็ว<_>และยังทำให้โครงสร้างทางเศรษฐกิจของภาคอีสานเริ่มเปลี่ยนไป<_>จากการทำการเกษตร<_>ทำไร่<_>ทำนา<_>เปลี่ยนมาเป็นเศรษฐกิจนอกภาคการเกษตรมากขึ้น<_>โดยความมั่งคั่งของคนในภาคอีสานส่วนใหญ่จะอยู่ใน<_>4<_>จังหวัด<_>ที่ถูกเรียกว่า<_>‘big<_>four<_>of<_>isan’<_>ซึ่งประกอบด้วย<_>นครราชสีมา<_>ขอนแก่น<_>อุบลราชธานี<_>และอุดรธานี", "จากข้อได้เปรียบของภาคอีสาน<_>ทั้งเรื่องของจำนวนแรงงานที่มากกว่าภูมิภาคอื่นๆ<_>อีกทั้งยังมีพื้นที่ติดกับประเทศเพื่อนบ้านอย่างลาวและกัมพูชาที่เหมาะกับการเป็นภูมิภาคแห่งการค้าและการลงทุนตามแนวชายแดน<_>อีกทั้งมีการขยายตัวของเศรษฐกิจโดยรวมที่เพิ่มสูงขึ้น<_>ธนาคารจึงให้ความสำคัญกับภูมิภาคนี้<_>จากการมีฐานของวัตถุดิบทางการเกษตร<_>การยกระดับอุตสาหกรรมการเกษตรและอาหาร<_>รวมทั้งอุตสาหกรรมบริการ<_>จากการมีเครือข่ายรถไฟความเร็วสูง<_>หรือนโยบายมหภาคในอนาคต<_>และเลือกลงพื้นที่เพื่อเยี่ยมลูกค้าที่จังหวัดขอนแก่น<_>เพื่อรับฟังความต้องการ<_>ข้อเสนอแนะ<_>และร่วมแลกเปลี่ยนประสบการณ์กับลูกค้า<_>เพื่อนำไปพัฒนาและปรับปรุงบริการต่างๆ<_>ของธนาคาร<_>ให้ตอบสนองต่อความต้องการของลูกค้ามากที่สุด", "การพบปะนักธุรกิจรายสำคัญในครั้งนี้<_>ถือเป็นโอกาสที่ได้ทำความรู้จักกับนักธุรกิจรายสำคัญ<_>ทั้งที่เป็นลูกค้าของธนาคาร<_>และเป็นลูกค้าที่ประสบความสำเร็จในพื้นที่<_>ซึ่งทุกรายมีบทบาทต่อการพัฒนาเศรษฐกิจไทยในภาคอีสาน<_>อาทิ<_>บริษัท<_>นอร์ทอีส<_>รับเบอร์<_>จำกัด<_>(มหาชน)<_>ผู้ผลิตยางพาราเพื่อการส่งออกรายใหญ่<_>ที่ใช้วัตถุดิบหลักและมุ่งเน้นการจ้างงานในท้องถิ่นอีสาน<_>มีนโยบายและการบริหารจัดการที่คำนึงถึงความยั่งยืนของสังคมชุมชนและสิ่งแวดล้อม<_>บริษัท<_>ซิลเวอร์<_>ฟาร์ม<_>เซ็นเตอร์<_>จำกัด<_>ธุรกิจส่งออกเนื้อไก่แปรรูปฮาลาลที่มีการบริหารจัดการโรงงานและผลิตภัณฑ์เป็นไปตามมาตรฐานฮาลาลทั้งในประเทศไทยและประเทศมาเลเซีย<_>อีสาน<_>พิมานกรุ๊ป<_>ธุรกิจอสังหาริมทรัพย์รายใหญ่ที่อยู่คู่กับขอนแก่นยาวนานกว่า<_>40<_>ปี<_>บริษัท<_>รุ่งฤทัย<_>ทาปิโอก้า<_>จำกัด<_>ผู้ค้าและนำเข้าส่งออกสินค้าเกษตร<_>ลำดับต้นๆ<_>ของประเทศ<_>บริษัท<_>3ที<_>พร๊อพเพอร์ตี้<_>จำกัด<_>เป็นอีกหนึ่งธุรกิจด้านอสังหาริมทรัพย์ภายใต้แบรนด์คุณภาพ<_>t<_>space<_>นอกจากนี้ยังได้มีโอกาสต้อนรับ<_>กลุ่มเจียงกรุ๊ปนักธุรกิจที่มีชื่อเสียงในภาคตะวันออกเฉียงเหนือตอนบน<_>และพันธ์ทวีมอลล์<_>ห้างจำหน่ายอุปกรณ์สินค้าเกษตรครบวงจรมีสาขาครอบคลุมทุกจังหวัดในภาคอีสาน", "นักธุรกิจที่มาร่วมงานและรับประทานอาหารค่ำทุกราย<_>ต่างเป็นนักธุรกิจที่มีศักยภาพในการเสริมสร้างและพัฒนาเศรษฐกิจให้พื้นที่ภาคอีสานและประเทศ<_>ซึ่งได้ร่วมพูดคุยแลกเปลี่ยนความคิดเห็นเกี่ยวกับการพัฒนาและการเติบโตของภาคอีสานซึ่งมีพื้นฐานจากภาคเกษตร<_>โดยจะใช้ข้อได้เปรียบที่มีอยู่สร้างเป็นประโยชน์และยกระดับสู่ความเข้มแข็งให้กับประชากรอย่างยั่งยืน<_>ซึ่งไอแบงก์ขอมีส่วนในการสนับสนุนธุรกิจของพี่น้องชาวอีสานและพร้อมอยู่เคียงข้างในทุกสภาพเศรษฐกิจ<_>โดยสาขาไอแบงก์เปิดให้บริการในจังหวัดหลักๆ<_>ของภาคอีสาน<_>ซึ่งข้อได้เปรียบของไอแบงก์ก็คือการเป็นสถาบันการเงินเพียงแห่งเดียวที่ดำเนินการถูกต้องตามหลักศาสนาอิสลาม<_>ที่ใช้ทั้งหลักชะรีอะฮ์และหลัก<_>esg<_>บริหารจัดการควบคู่อย่างลงตัว<_>และมีพันธมิตรที่สามารถให้คำปรึกษาด้านธุรกิจฮาลาลครบวงจรตั้งแต่ระดับพื้นฐานจนถึงตอยยิบัน<_>สำหรับงานเลี้ยงรับรองในครั้งนี้<_>ธนาคารได้เลือกโรงแรมแอดลิบ<_>ขอนแก่น<_>ซึ่งเป็นโรงแรมชื่อดังใจกลางเมืองขอนแก่นที่มีสถาปัตยกรรมทันสมัยและเป็นโรงแรมที่เป็นมิตรกับสิ่งแวดล้อมแห่งแรกในภูมิภาค<_>ที่มีการใช้พลังงานแสงอาทิตย์<_>รวมถึงการใช้วัสดุหมุนเวียนและรีไซเคิล<_>สำหรับการจัดเลี้ยงอาหารมื้อค่ำในวันนี้<_>ธนาคารตั้งใจจัดอาหารฮาลาลสุดพิเศษสไตล์อิตาเลียน<_>โดยมีเชฟชาวมาเลเซียมากด้วยประสบการณ์สร้างครัวฮาลาลในฐานะประธานกรรมการฮาลาลให้แก่โรงแรมระดับห้าดาวในประเทศสิงคโปร์หลายแห่งเป็นผู้รังสรรค์เมนูฮาลาลดังกล่าว<_>ทั้งนี้เพื่อที่จะสะท้อนศักยภาพการแข่งขันในอุตสาหกรรมฮาลาล<_>และสอดคล้องกับธีมฮาลาลสู่ความยั่งยืนซึ่งไอแบงก์พร้อมร่วมให้การสนับสนุนธุรกิจฮาลาลให้นักธุรกิจไทยทั่วทุกภูมิภาค”<_>ดร.ทวีลาภ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9491562843322754, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910346865653992, "len_token": 496}, {"label": "LABEL_1", "score": 0.9781762957572937, "len_token": 98}], "avg_score": 0.9708220170178544, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ววันนี้<_>การแจ้งความประสงค์เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อยผ่าน<_>baac<_>mobile", "content": ["เริ่มแล้ววันนี้<_>การแจ้งความประสงค์เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อยผ่าน<_>baac<_>mobile", "ธ.ก.ส.<_>เปิดระบบการแจ้งความประสงค์และตรวจสอบสิทธิ์มาตรการพักชำระหนี้ลูกหนี้รายย่อยผ่านแอปพลิเคชัน<_>“baac<_>mobile”<_>เผยวันแรกมียอดผู้แจ้งความประสงค์แล้วกว่า<_>9,000<_>ราย", "ธ.ก.ส.<_>เปิดระบบการแจ้งความประสงค์และตรวจสอบสิทธิ์มาตรการพักชำระหนี้ลูกหนี้รายย่อยผ่านแอปพลิเคชัน<_>“baac<_>mobile”<_>เผยวันแรกมียอดผู้แจ้งความประสงค์แล้วกว่า<_>9,000<_>ราย<_>โดยแจ้งความประสงค์ได้แล้วตั้งแต่บัดนี้จนถึง<_>31<_>มกราคม<_>2567<_>ซึ่ง<_>ธ.ก.ส.<_>จะนำข้อมูลมาพิจารณาเพื่อนัดหมายผู้ผ่านเกณฑ์ไปที่สาขาหรือจุดบริการที่นัดหมาย<_>เพื่อจัดทำเอกสารที่เกี่ยวข้องและเข้ารับการประเมินศักยภาพ<_>ความสามารถในการชำระหนี้<_>รวมถึงการเสริมความรู้ฟื้นฟูทักษะในการประกอบอาชีพต่อไป", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีได้มีมติเห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินมาตรการพักชำระหนี้ให้กับเกษตรกรและบุคคลที่มีสถานะเป็นหนี้ปกติและหนี้ค้างชำระที่มีต้นเงินคงเป็นหนี้ทุกสัญญารวมกัน<_>ณ<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>ซึ่ง<_>ธ.ก.ส.<_>ได้เปิดระบบการแจ้งความประสงค์และตรวจสอบสิทธิ์ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ตั้งแต่วันนี้เป็นต้นไป<_>เพียงกรอกหมายเลขบัตรประจำตัวประชาชนของผู้แสดงความประสงค์<_>พร้อมหมายเลขโทรศัพท์ที่สามารถติดต่อได้<_>จากนั้นระบบจะมีการประมวลข้อมูลตรวจสอบคุณสมบัติ<_>เพื่อนัดหมายผู้ผ่านเกณฑ์และผู้ค้ำประกันไปที่สาขาหรือจุดบริการที่นัดหมาย<_>เพื่อจัดทำเอกสารที่เกี่ยวข้องเพื่อเข้ารับการประเมินศักยภาพและความสามารถในการชำระหนี้<_>รวมถึงการเสริมความรู้ฟื้นฟูทักษะในการประกอบอาชีพภายใต้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้ใหม่”<_>เพื่อให้มีรายได้ที่เพิ่มขึ้นหลังการพักชำระหนี้<_>พร้อมเตรียมผลิตภัณฑ์สินเชื่อที่เหมาะสมในการฟื้นฟูการประกอบอาชีพ<_>วงเงินสูงสุดไม่เกิน<_>100,000<_>บาท<_>ในการจัดหาปัจจัยการผลิต<_>เพื่อให้เกษตรกรสามารถยืนได้อย่างมั่นคงหลังการพักชำระหนี้<_>โดยในการเปิดระบบวันแรก<_>ณ<_>เวลา<_>17.00<_>น.<_>มีผู้แจ้งความประสงค์แล้วจำนวน<_>9,481<_>ราย", "ธ.ก.ส.<_>ขอเชิญชวนลูกค้าที่ประสงค์จะเข้าร่วมมาตรการฯ<_>สามารถดาวน์โหลดและสมัครใช้งานแอปพลิเคชัน<_>baac<_>mobile<_>ได้บนระบบ<_>ios<_>และ<_>android<_>ผ่านทาง<_>app<_>store<_>และ<_>play<_>store<_>เท่านั้น<_>หรือในกรณีที่ไม่สะดวก<_>สามารถติดต่อแจ้งความประสงค์เข้าร่วมมาตรการที่สาขาใกล้บ้านทั่วประเทศ<_>ซึ่งพนักงานจะอำนวยความสะดวกในการแจ้งความประสงค์ผ่าน<_>baac<_>mobile<_>เพื่อเข้าสู่ระบบการประมวลผลและตรวจสอบสิทธิ์เช่นเดียวกัน<_>ทั้งนี้<_>การแสดงความประสงค์เข้าร่วมมาตรการพักชำระหนี้<_>จะต้องเป็นไปตามความสมัครใจของลูกหนี้<_>ซึ่งหากลูกค้าผ่านเกณฑ์การพิจารณา<_>จะได้รับการแจ้งเตือนนัดหมายสำหรับการยืนยันตัวตนเข้าร่วมมาตรการฯ<_>ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ต่อไป<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>call<_>center<_>02<_>555<_>0555<_>หรือ<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9396575689315796, "len_token": 496}, {"label": "LABEL_1", "score": 0.5535845160484314, "len_token": 164}], "avg_score": 0.8437242648818276, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ร่วมจัดนิทรรศการภายในงาน<_>sustainability<_>expo<_>2023<_>(sx<_>2023)<_>มหกรรมด้านการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>4", "content": ["กระทรวงเกษตรฯ<_>ร่วมจัดนิทรรศการภายในงาน<_>sustainability<_>expo<_>2023<_>(sx<_>2023)<_>มหกรรมด้านการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>4", "กระทรวงเกษตรฯ<_>ร่วมจัดนิทรรศการภายในงาน<_>sustainability<_>expo<_>2023<_>(sx<_>2023)<_>มหกรรมด้านการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>4<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ชั้น<_>g<_>โซน<_>better<_>me<_>ตั้งแต่วันที่<_>29<_>กันยายน<_>-<_>8<_>ตุลาคม<_>2566", "นายจิตติศักดิ์<_>ศรีปัญญา<_>ผู้อำนวยการกองนโยบายเทคโนโลยีเพื่อการเกษตรและเกษตรกรรมยั่งยืน<_>เปิดเผยภายหลังได้รับมอบหมายจากปลัดกระทรวงเกษตรและสหกรณ์<_>ให้เป็นผู้แทนกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมพิธีเปิดงาน<_>sustainability<_>expo<_>2023<_>(sx<_>2023)<_>มหกรรมด้านการพัฒนาที่ยั่งยืน<_>ครั้งที่<_>4<_>ภายใต้แนวคิด<_>“พอเพียง<_>ยั่งยืน<_>เพื่อโลก”<_>(sufficiency<_>for<_>sustainability)<_>โดยมี<_>ดร.<_>สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการมูลนิธิชัยพัฒนา<_>และนายฐาปน<_>สิริวัฒนภักดี<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>เข้าร่วม<_>ซึ่งกระทรวงเกษตรและสหกรณ์ได้ร่วมจัดงานดังกล่าวระหว่างวันที่<_>2<_>-<_>8<_>ตุลาคม<_>2566<_>ตั้งแต่เวลา<_>10.00<_>–<_>21.00<_>น.<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ชั้น<_>g<_>โซน<_>“better<_>me”<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้ร่วมจัดนิทรรศการในงานฯ<_>ดังกล่าว<_>ภายใต้แนวคิด<_>“พอเพียง<_>ยั่งยืน<_>เพื่อโลก”<_>โดยหน่วยงานภายใต้สังกัด<_>11<_>หน่วยงาน<_>ได้แก่<_>กรมการข้าว<_>กรมชลประทาน<_>กรมประมง<_>กรมปศุสัตว์<_>กรมพัฒนาที่ดิน<_>กรมวิชาการเกษตร<_>กรมส่งเสริมการเกษตร<_>สำนักงานเศรษฐกิจการเกษตร<_>สำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>(สวก)<_>สถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>(สวพส)<_>และกองเกษตรสารนิเทศ<_>สำนักงานปลัดกระทรวงเกษตรและสกรณ์", "ในส่วนของคูหากระทรวงเกษตรและสหกรณ์<_>จะนำเสนอแนวคิดการเกษตรไทยกับศตวรรษแห่งความเปลี่ยนแปลงภาคการเกษตรไทยในบริบทความเปลี่ยนแปลงทางสภาพภูมิอากาศซึ่งเป็นวาระเร่งด่วนของโลก<_>ผ่านโครงการและนโยบายเพื่อเสริมสร้างความมั่นคงและยั่งยืนทางอาหาร<_>ตลอดจนการปรับตัว<_>และลดปัญหาโดยมุ่งหวังเป็นแนวทางปฏิบัติแก่เกษตรกร<_>และประชาชนทั่วไปเพื่อนำไปประยุกต์ใช้<_>หรือเข้าร่วมโครงการ<_>ร่วมเรียนรู้เกี่ยวกับความท้าทายต่อความมั่นคงอาหาร<_>การเสริมสร้างความมั่นคงทางอาหาร<_>การปรับตัว<_>และการลดปัญหา<_>นอกจากนี้<_>นิทรรศการยังนำเสนอการขับเคลื่อนการดำเนินการต่าง<_>ๆ<_>และโครงการเด่น<_>รวมถึงเทคโนโลยีจากการวิจัยของหน่วยงานต่างๆ<_>ภายใต้กระทรวงเกษตรและสหกรณ์<_>อาทิ<_>เทคโนโลยีการผลิตข้าวรักษ์โลก<_>เกร็ดเรื่องคาร์บอนเครดิตจากภาคการเกษตรโดยกรมการข้าว<_>การใช้เทคโนโลยี<_>ai<_>เพื่อการบริหารจัดการดินและการวางแผนการเพาะปลูกพืชโดยกรมพัฒนาที่ดิน<_>การบริหารจัดการขยะอาหาร<_>(food<_>waste)<_>การสูญเสียอาหาร<_>(food<_>loss)<_>โดยสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>การส่งเสริม<_>young<_>smart<_>farmer<_>แพลตฟอร์มตลาดเกษตรกรออนไลน์ของกรมส่งเสริมการเกษตร<_>หมูหลุม<_>zero<_>waste<_>ต้นแบบสำหรับเกษตรกรในการลดการปล่อยก๊าซเรือนกระจกโดยกรมปศุสัตว์<_>การจัดแสดงผลิตภัณฑ์จากชนเผ่าดาราอั้ง<_>ย้อมจากสีธรรมชาติ<_>โดยสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>รวมถึงการเลี้ยงควายปลักทะเลน้อย<_>จ.พัทลุง<_>ซึ่งได้รับการรับรองระบบมรดกทางการเกษตรโลกแห่งแรกของประเทศไทย", "สำหรับการจัดงาน<_>sustainability<_>expo<_>2023<_>(sx<_>2023)<_>จัดขึ้นโดยบริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>โดยงาน<_>sx<_>2023<_>คาดว่าจะมีผู้เข้าร่วมงานกว่า<_>320,000<_>คน<_>มีกิจกรรมที่น่าสนใจ<_>ได้แก่<_>การจัดนิทรรศการ<_>กิจกรรมบนเวทีเพื่อแลกเปลี่ยนมุมมอง<_>การเรียนรู้<_>การจำหน่ายอาหารและสินค้า<_>workshop<_>สวนสนุกสำหรับเด็ก<_>และกิจกรรมที่เชื่อมโยงระหว่างพื้นที่จัดงานกับสวนป่า<_>โดยมีเป้าหมายเพื่อให้กลุ่มคนรุ่นใหม่มีกิจกรรมร่วมกันมุ่งเน้นสู่ความยั่งยืน<_>ทั้งนี้<_>ขอเชิญผู้ที่สนใจเข้าร่วมชมงานฯ<_>ได้ตั้งแต่วันที่<_>2<_>-<_>8<_>ตุลาคม<_>2566<_>ตั้งแต่เวลา<_>10.00<_>–<_>21.00<_>น.<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ชั้น<_>g<_>โซน<_>“better<_>me”<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9212767481803894, "len_token": 496}, {"label": "LABEL_1", "score": 0.9777895212173462, "len_token": 496}, {"label": "LABEL_1", "score": 0.9992689490318298, "len_token": 2}], "avg_score": 0.9496332067598999, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "content": ["การประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)", "การประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)<_>ระหว่างวันที่<_>28<_>-<_>29<_>กันยายน<_>2566<_>ณ<_>เมืองบาตัม<_>จังหวัดหมู่เกาะเรียล<_>สาธารณรัฐอินโดนีเซีย", "การประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>แผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(imt-gt)<_>ระหว่างวันที่<_>28<_>-<_>29<_>กันยายน<_>2566<_>ณ<_>เมืองบาตัม<_>จังหวัดหมู่เกาะเรียล<_>สาธารณรัฐอินโดนีเซีย", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ในฐานะรัฐมนตรีประจำแผนงานการพัฒนาเขตเศรษฐกิจสามฝ่าย<_>อินโดนีเซีย-มาเลเซีย-ไทย<_>(indonesia-malaysia-thailand<_>growth<_>triangle:<_>imt-gt)<_>แถลงว่า<_>คณะรัฐมนตรีมีมติเมื่อวันอังคารที่<_>26<_>กันยายน<_>2566<_>มอบหมายให้ตนเป็นรัฐมนตรีประจำแผนงาน<_>imt-gt<_>และเดินทางเข้าร่วมการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>แผนงาน<_>imt-gt<_>ณ<_>เมืองบาตัม<_>จังหวัดหมู่เกาะเรียล<_>สาธารณรัฐอินโดนีเซีย<_>ในระหว่างวันที่<_>28<_>-<_>29<_>กันยายน<_>2566<_>เพื่อเข้าร่วมหารือกับรัฐมนตรีประสานงานกิจการเศรษฐกิจ<_>สาธารณรัฐอินโดนีเซีย<_>และรัฐมนตรีกระทรวงเศรษฐกิจ<_>ประเทศมาเลเซียโดย<_>imt-gt<_>เป็นกรอบความร่วมมือทางเศรษฐกิจระหว่าง<_>3<_>ประเทศ<_>ได้แก่<_>อินโดนีเซีย<_>มาเลเซีย<_>และไทย<_>ซึ่งมีวัตถุประสงค์เพื่อยกระดับชีวิตความเป็นอยู่ของประชาชนในพื้นที่ที่มีความเชื่อมโยงของ<_>3<_>ประเทศ<_>โดยได้มีการหารือในประเด็นต่าง<_>ๆ<_>ได้แก่", "1.<_>แผนงานการก่อสร้างความเชื่อมโยงทางกายภาพ<_>(physical<_>connectivity<_>projects:<_>pcps)<_>แผนงาน<_>pcps<_>เป็นแผนงานที่มีมูลค่ารวมกว่า<_>2.10<_>ล้านบาท<_>โดยในปีที่ผ่านมาโครงการของไทยที่มีความก้าวหน้าอย่างเป็นรูปธรรมคือ<_>โครงการก่อสร้างถนนเชื่อมโยงระหว่างด่านศุลกากรสะเดา-บูกิตกะยูฮิตัม<_>โครงการก่อสร้างสะพานข้ามแม่น้ำโก-ลก<_>แห่งที่<_>2<_>(สุไหงโก-ลก-รันเตาปันยัง)<_>นอกจากนี้<_>ไทยจะมีการพัฒนาโครงการขนาดใหญ่ในภาคใต้<_>อาทิ<_>โครงการก่อสร้าง<_>motor<_>way<_>หาดใหญ่-สะเดา<_>โครงการก่อสร้าง<_>land<_>bridge<_>ชุมพร-ระนอง", "2.<_>โครงการเมืองยางพาราและความร่วมมือด้านอุตสาหกรรมยาง<_>แผนงาน<_>imt-gt<_>มีความก้าวหน้าที่ต่อยอดมาจากการลงนามบันทึกความเข้าใจว่าด้วยโครงการเมืองยางพาราและความร่วมมือด้านอุตสาหกรรมยาง<_>ซึ่งได้ลงนามในการประชุมระดับรัฐมนตรีเมื่อเดือนกันยายน<_>2565<_>mou<_>นี้จะเป็นจุดเริ่มต้นให้เกิดการอำนวยความสะดวกการดำเนินธุรกิจ<_>ส่งผลให้เกิดการกระจายรายได้สู่เกษตรกรผู้ปลูกยางพาราซึ่งเป็นพืชเศรษฐกิจของภาคใต้", "3.<_>ความร่วมมือด้านการเงินเพื่อส่งเสริมการท่องเที่ยวประเทศไทยโดยกระทรวงการคลังและธนาคารแห่งประเทศไทยและอินโดนีเซีย<_>ได้ร่วมกันผลักดันให้เกิดการชำระเงินระหว่างประเทศผ่านทาง<_>qr<_>code<_>เพื่อช่วยอำนวยความสะดวกให้นักท่องเที่ยวสามารถชำระเงินเพื่อการซื้อขายสินค้าและบริการได้โดยไม่ต้องแลกเปลี่ยนเงิน<_>และได้แจ้งฝ่ายมาเลเซียเพื่อให้การสนับสนุนเพื่อสร้างความร่วมมือในลักษณะเดียวกันต่อไป", "ในการนี้<_>ที่ประชุมได้ให้การรับรองแถลงการณ์ร่วมการประชุมระดับรัฐมนตรี<_>ครั้งที่<_>29<_>ซึ่งสะท้อนให้เห็นถึงความมุ่งมั่นในการร่วมมือกันของประเทศสมาชิก<_>imt-gt<_>ในการพัฒนาด้านเศรษฐกิจและการเงิน<_>รวมถึงการผลักดันให้พื้นที่อนุภูมิภาค<_>imt-gt<_>พัฒนาไปอย่างยั่งยืนบนฐานเทคโนโลยีและนวัตกรรม<_>และเป็นการเน้นย้ำถึงบทบาทเชิงสร้างสรรค์ของไทยในฐานะหุ้นส่วนการพัฒนาที่สำคัญในอนุภูมิภาค<_>imt-gt<_>ที่ให้ความสำคัญต่อการพัฒนาความร่วมมือทางเศรษฐกิจและสังคมกับประเทศเพื่อนบ้าน<_>อันจะส่งผลให้ไทยมีบทบาทเชิงรุกอย่างสร้างสรรค์และมีความร่วมมือกับนานาชาติในลักษณะที่จะเกื้อหนุนต่อความก้าวหน้าในทุก<_>ๆ<_>ด้าน<_>รวมไปถึงการสร้างผลประโยชน์สูงสุดต่อประเทศ", "อนึ่ง<_>ในวันที่<_>28<_>กันยายน<_>2566<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังได้มีโอกาสหารือทวิภาคีกับ<_>mr.<_>winfried<_>f.<_>wicklein<_>ผู้อำนวยการสำนักเอเชียตะวันออกเฉียงใต้<_>ธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank:<_>adb)<_>ในประเด็นที่ประเทศไทยต้องการผลักดันให้เกิดการพัฒนาที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม<_>รวมถึงการพัฒนาเครื่องมือทางการเงิน<_>เช่น<_>ตราสารหนี้ส่งเสริมความยั่งยืน<_>(sustainability-linked<_>bond:<_>slb)<_>และการสร้างความร่วมมือทางการเงินเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศในอนาคตอันใกล้นี้<_>โดย<_>adb<_>ได้ตอบรับประเด็นดังกล่าวและจะให้มีการประสานงานกันอย่างใกล้ชิดต่อไป", "สอบถามข้อมูลเพิ่มเติม", "สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>0<_>2273<_>9020<_>ต่อ<_>3613"], "sentiment": [{"label": "LABEL_1", "score": 0.8190695643424988, "len_token": 496}, {"label": "LABEL_1", "score": 0.9810795783996582, "len_token": 496}, {"label": "LABEL_1", "score": 0.6854701638221741, "len_token": 61}], "avg_score": 0.8876425971445987, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ร่วมสนับสนุนหลัก<_>จัดงาน<_>“sustainability<_>expo<_>2023”", "content": ["ออมสิน<_>ร่วมสนับสนุนหลัก<_>จัดงาน<_>“sustainability<_>expo<_>2023”", "ออมสิน<_>ร่วมสนับสนุนหลัก<_>จัดงาน<_>“sustainability<_>expo<_>2023”<_>ประกาศชัด<_>บทบาทภาคการเงินสนับสนุนการเปลี่ยนผ่านสู่สังคมคาร์บอนต่ำ<_>จัดเต็มโปรดักส์การเงินสีเขียว<_>ที่บูธออมสิน<_>โซน<_>better<_>community<_>2-8<_>ต.ค.<_>66<_>ณ<_>ศูนย์ฯ<_>สิริกิติ์", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารออมสินได้ร่วมเป็นผู้สนับสนุนหลักในการจัดงาน<_>sustainability<_>expo<_>2023<_>หรือ<_>sx2023<_>มหกรรมด้านความยั่งยืนที่ใหญ่ที่สุดในอาเซียน<_>จัดขึ้นเป็นปีที่<_>4<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ภายใต้แนวคิด<_>“good<_>balance,<_>better<_>world”<_>สมดุลที่ดี<_>เพื่อโลกที่ดีกว่า<_>ซึ่งงานดังกล่าว<_>เป็นการผนึกกำลังขององค์กรชั้นนำทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคชุมชน<_>ที่มาร่วมกันแชร์ประสบการณ์<_>องค์ความรู้<_>และนวัตกรรมด้านความยั่งยืนมากมาย<_>เพื่อสร้างแรงกระเพื่อมให้ทุกภาคส่วนมาร่วมกันสร้างความยั่งยืนในมิติต่าง<_>ๆ<_>โดยยึดหลัก<_>พอเพียง<_>ยั่งยืน<_>เพื่อโลก<_>ให้ทุกคนลงมือทำอย่างจริงจัง", "สำหรับธนาคารออมสินได้เข้าร่วมงานด้วยในโซน<_>better<_>community<_>ภายใต้แนวคิด<_>“creating<_>happy<_>community<_>:<_>สร้างสมดุลมิติความยั่งยืน<_>เพื่อสังคมเป็นสุข”<_>โดยนำเสนอผลงานความสำเร็จของธนาคารเพื่อสังคมที่สามารถสร้างผลลัพธ์เชิงบวกได้อย่างเป็นรูปธรรม<_>ผ่านโครงการพัฒนาสังคมและชุมชนมากมาย<_>รวมถึงบอกเล่าความสำเร็จของการบูรณาการมิติทางสังคมเข้าในกระบวนการปฏิบัติงานด้วยกลไก<_>social<_>mission<_>integration<_>เพื่อให้เกิดความยั่งยืนในการสร้างประโยชน์ต่อสังคม<_>ทั้งนี้<_>การเข้าร่วมเป็นผู้สนับสนุนหลักและร่วมออกบูธในงาน<_>sx2023<_>ครั้งนี้<_>นับเป็นการแสดงจุดยืนชัดเจนของการเป็นภาคการเงินที่สนับสนุนการเปลี่ยนผ่านสู่สังคมคาร์บอนต่ำ<_>โดยผู้เข้าชมงานจะได้พบกับผลิตภัณฑ์การเงินสีเขียว<_>สำหรับผู้ที่สนใจสินเชื่อเงื่อนไขพิเศษเพื่อลูกค้ารายย่อย<_>ผู้ประกอบการ<_>smes<_>และธุรกิจ<_>ไม่ว่าจะเป็นสินเชื่อ<_>ev<_>supply<_>chain<_>สินเชื่อ<_>bcg,<_>gsb<_>go<_>green,<_>gsb<_>green<_>biz,<_>gsb<_>green<_>home<_>loan<_>รวมถึงเงินฝากปันน้ำใจเงื่อนไขพิเศษสำหรับผู้ฝากเงินที่เลือกบริจาคช่วยเหลือมูลนิธิที่เข้าร่วมโครงการ", "นอกจากนี้<_>ยังมีการจัดพื้นที่ส่งเสริมการสร้างรายได้ที่ยั่งยืนแก่ผู้สนใจเข้าร่วมฝึกอบรมสร้างอาชีพ<_>ฟรี!<_>กับโค้ชมืออาชีพ<_>ตลอดจนกิจกรรมภารกิจช่วยโลกให้ได้ร่วมสนุกรับของที่ระลึกมากมายตลอดงาน<_>ขอเชิญพบกันที่บูธธนาคารออมสิน<_>ในงาน<_>sustainability<_>expo<_>2023<_>ได้ที่โซน<_>better<_>community<_>ระหว่างวันที่<_>2-8<_>ต.ค.2566<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9933533668518066, "len_token": 496}, {"label": "LABEL_1", "score": 0.9856255650520325, "len_token": 146}], "avg_score": 0.9915959539814531, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สินเชื่อกรุงไทยใจป้ำ”<_>กู้ง่าย<_>อนุมัติไว<_>ผ่านแอปฯ<_>เป๋าตัง<_>เปิดตัวเดือนเดียว<_>ยื่นขอกู้กว่า<_>2<_>แสนราย", "content": ["“สินเชื่อกรุงไทยใจป้ำ”<_>กู้ง่าย<_>อนุมัติไว<_>ผ่านแอปฯ<_>เป๋าตัง<_>เปิดตัวเดือนเดียว<_>ยื่นขอกู้กว่า<_>2<_>แสนราย", "ธนาคารกรุงไทยปลื้มกระแสตอบรับสินเชื่อ<_>“กรุงไทยใจป้ำ”<_>ผ่านแอปฯ<_>เป๋าตัง<_>ตอบโจทย์ไลฟ์สไตล์ยุคดิจิทัล<_>กู้ง่าย<_>อนุมัติไว<_>ได้เงินก้อน<_>รับเงินทันที<_>ผ่อนสบาย<_>การันตีด้วยยอดผู้สนใจยื่นขอสินเชื่อ<_>หลังเปิดตัวได้เดือนเดียวพุ่งกว่า<_>2<_>แสนราย<_>วงเงินกว่า<_>600<_>ล้าน", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นขับเคลื่อนยุทธศาสตร์การพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>เพื่อยกระดับคุณภาพชีวิตของคนไทยทุกกลุ่ม<_>สามารถเข้าถึงแหล่งเงินทุนได้อย่างครอบคลุมและทั่วถึง<_>ด้วยผลิตภัณฑ์<_>สินเชื่อกรุงไทยใจป้ำ<_>ผ่านแอปพลิเคชัน<_>“เป๋าตัง”<_>ที่ตอบโจทย์ไลฟ์สไตล์ในยุคดิจิทัล<_>กู้ง่าย<_>อนุมัติไว<_>ทุกขั้นตอนครบ<_>จบในแอปฯ<_>เดียว<_>สะดวกและรวดเร็ว", "สินเชื่อกรุงไทยใจป้ำ<_>ผ่านแอปฯ<_>เป๋าตัง<_>กู้ง่าย<_>ไม่มีบัญชีเงินเดือนกับกรุงไทยก็<_>กู้ได้<_>เพียงเปิดบัญชีออมทรัพย์<_>“เป๋ามีตัง”<_>ผ่านแอปฯ<_>เป๋าตัง<_>โดยไม่มีกำหนดเงินฝากขั้นต่ำ<_>อนุมัติไว<_>ไม่ต้องมีหลักประกัน<_>หรือคนค้ำประกัน<_>ได้เงินก้อน<_>วงเงินสูงสุด<_>5<_>เท่าของรายได้ต่อเดือน<_>รับเงินทันที<_>กรณีได้รับอนุมัติสินเชื่อและกดยอมรับสินเชื่อในเวลาทำการของธนาคาร<_>ผ่อนสบาย<_>เฉลี่ยหมื่นละ<_>10<_>บาทต่อวัน<_>นานสูงสุด<_>60<_>เดือน", "การพัฒนาผลิตภัณฑ์<_>สินเชื่อกรุงไทยใจป้ำ<_>ผ่านแอปฯ<_>เป๋าตัง<_>เป็นการตอกย้ำถึงนโยบายการดำเนินงานของธนาคาร<_>ในการนำเทคโนโลยีมาใช้ให้เกิดประโยชน์<_>เพื่อต่อยอดทางธุรกิจให้มีประสิทธิภาพเพิ่มขึ้น<_>โดยหลังจากธนาคารเปิดให้บริการตั้งแต่เดือนสิงหาคม<_>-<_>เดือนกันยายน<_>2566<_>ได้รับการตอบรับจากลูกค้าเป็นอย่างดี<_>มีผู้สนใจยื่นขอสินเชื่อแล้วมากกว่า<_>200,000<_>ราย<_>รวมวงเงินกว่า<_>600<_>ล้านบาท<_>อีกทั้งยังตอบสนองเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdg<_>goals)<_>ขององค์การสหประชาชาติ<_>(un)<_>ได้แก่<_>เป้าหมายส่งเสริมการเติบโตทางเศรษฐกิจที่ต่อเนื่อง<_>ครอบคลุม<_>และยั่งยืน<_>การจ้างงานเต็มที่<_>มีผลิตภาพ<_>และการมีงานที่เหมาะสมสำหรับทุกคน<_>(decent<_>work<_>and<_>economic<_>growth)<_>และเป้าหมายลดความไม่เสมอภาคภายในประเทศและระหว่างประเทศ<_>(reduced<_>inequalities)", "ผู้สนใจสมัครสินเชื่อได้ที่<_>https://paotang.onelink.me/udqf/cnpvp5sw<_>ศึกษารายละเอียดเพิ่มเติมได้ที่<_>https://krungthai.com/link/jaipump-pr"], "sentiment": [{"label": "LABEL_1", "score": 0.9957808256149292, "len_token": 496}, {"label": "LABEL_0", "score": 0.6925939917564392, "len_token": 95}], "avg_score": 0.8851283592015958, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>mou<_>โครงการ<_>life<_>begins<_>with<_>ghb<_>ร่วมกับ<_>สมาคมนักบัญชีไทย<_>จัดทำแพ็คเกจสินเชื่อบ้านดอกเบี้ยต่ำ<_>เริ่มต้นเพียง<_>3%<_>ต่อปี", "content": ["ธอส.<_>mou<_>โครงการ<_>life<_>begins<_>with<_>ghb<_>ร่วมกับ<_>สมาคมนักบัญชีไทย<_>จัดทำแพ็คเกจสินเชื่อบ้านดอกเบี้ยต่ำ<_>เริ่มต้นเพียง<_>3%<_>ต่อปี", "ธอส.<_>และสมาคมนักบัญชีไทย<_>ร่วมลงนามบันทึกความร่วมมือ<_>(mou)<_>“โครงการ<_>life<_>begins<_>with<_>ghb”<_>มุ่งส่งเสริมให้สมาชิกของสมาคมนักบัญชีไทยที่ปัจจุบันมีจำนวนกว่า<_>6,000<_>รายทั่วประเทศ<_>ได้มีที่อยู่อาศัยเป็นของตนเอง<_>ตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”", "นายวิทยา<_>แสนภักดี<_>รองกรรมการผู้จัดการ<_>กลุ่มงานการตลาด<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>และ<_>นางสาวชนกานต์<_>ธารเรวดี<_>นายกสมาคมนักบัญชีไทย<_>ร่วมลงนามบันทึกความร่วมมือ<_>(mou)<_>“โครงการ<_>life<_>begins<_>with<_>ghb”<_>ระหว่าง<_>ธนาคารอาคารสงเคราะห์<_>กับ<_>สมาคมนักบัญชีไทย<_>มุ่งส่งเสริมให้สมาชิกของสมาคมนักบัญชีไทยที่ปัจจุบันมีจำนวนกว่า<_>6,000<_>รายทั่วประเทศ<_>ได้มีที่อยู่อาศัยเป็นของตนเอง<_>ตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ผ่านผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยพิเศษของ<_>ธอส.<_>ภายใต้โครงการ<_>life<_>begins<_>with<_>ghb", "นายวิทยา<_>แสนภักดี<_>รองกรรมการผู้จัดการ<_>กลุ่มงานการตลาด<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เนื่องในโอกาสครบรอบการดำเนินงาน<_>70<_>ปี<_>ธอส.<_>ยังคงพร้อมมุ่งมั่นส่งเสริมให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเอง<_>ตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>อย่างต่อเนื่อง<_>ด้วยการจัดทำผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยพิเศษที่ครอบคลุมลูกค้าประชาชนในหลากหลายอาชีพมากขึ้น<_>ในครั้งนี้<_>ธอส.<_>จึงได้ร่วมมือกับสมาคมนักบัญชีไทย<_>เพื่อสนับสนุนให้สมาชิกของสมาคมนักบัญชีไทย<_>สามารถเข้าถึงผลิตภัณฑ์ทางการเงินของธนาคารได้สะดวกยิ่งขึ้น<_>และได้รับสิทธิพิเศษต่าง<_>ๆ<_>ของผลิตภัณฑ์สินเชื่อของธนาคารผ่าน<_>“โครงการ<_>life<_>begins<_>with<_>ghb”", "นางสาวชนกานต์<_>ธารเรวดี<_>นายกสมาคมนักบัญชีไทย<_>กล่าวว่า<_>ในนามของสมาคมนักบัญชีไทยขอขอบคุณ<_>ธอส.<_>ที่ให้การสนับสนุนให้นักบัญชีไทยที่เป็นสมาชิกสมาคมฯ<_>กว่า<_>6,000<_>ราย<_>ได้มีโอกาสเข้าถึงผลิตภัณฑ์สินเชื่อที่อยู่อาศัยอัตราดอกเบี้ยต่ำ<_>ทำให้นักบัญชีไทยมีความมั่นคงในชีวิตเพิ่มมากขึ้น<_>ทั้งนี้<_>สมาชิกของสมาคมนักบัญชีไทยที่มีความประสงค์จะใช้ผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยพิเศษของ<_>ธอส.<_>ภายใต้<_>“โครงการ<_>life<_>begins<_>with<_>ghb”<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9838865399360657, "len_token": 496}, {"label": "LABEL_1", "score": 0.9751341342926025, "len_token": 160}], "avg_score": 0.9817518068522941, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>กำชับผู้ประกอบการขนส่งและผู้ขับรถต้องติดตั้งและใช้อุปกรณ์สำหรับยึดตู้บรรทุกสินค้า<_>เพื่อความปลอดภัยระหว่างขนส่งสินค้า<_>ฝ่าฝืนมีโทษปรับสูงสุดไม่เกิน<_>50,000<_>บาท", "content": ["กรมการขนส่งทางบก<_>กำชับผู้ประกอบการขนส่งและผู้ขับรถต้องติดตั้งและใช้อุปกรณ์สำหรับยึดตู้บรรทุกสินค้า<_>เพื่อความปลอดภัยระหว่างขนส่งสินค้า<_>ฝ่าฝืนมีโทษปรับสูงสุดไม่เกิน<_>50,000<_>บาท", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่มีข่าวและภาพตู้คอนเทนเนอร์บรรทุกสินค้าร่วงหล่นจากรถปรากฏบนสื่อสังคมออนไลน์บ่อยครั้ง<_>การเกิดอุบัติเหตุในลักษณะดังกล่าวสร้างความเดือดร้อนให้แก่ผู้ใช้รถใช้ถนน<_>และสูญเสียชีวิตและทรัพย์สินเป็นจำนวนมาก<_>กรมการขนส่งทางบก<_>(ขบ)<_>ในฐานะหน่วยงานที่เกี่ยวข้อง<_>กำชับผู้ประกอบการขนส่งและผู้ขับรถต้องติดตั้งอุปกรณ์สำหรับยึดตู้บรรทุกสินค้า<_>(twist-lock)<_>ให้มั่นคงแข็งแรงติดกับตัวรถและสามารถรับน้ำหนักบรรทุกได้โดยไม่เกิดความเสียหาย<_>เพื่อป้องกันไม่ให้ตู้บรรทุกสินค้าร่วงหล่นตลอดระยะเวลาที่ทำการขนส่ง<_>โดยการติดตั้ง<_>twist-lock<_>ที่ถูกต้อง<_>ต้องติดตั้งไม่น้อยกว่า<_>4<_>จุด<_>ต่อ<_>1<_>ตู้บรรทุกสินค้า<_>และอยู่ในตำแหน่งที่ทำให้การกระจายน้ำหนักบรรทุกมีความเหมาะสม<_>นอกจากนี้<_>ต้องติดแผ่นสะท้อนแสงสีเหลือง/ขาว<_>และสีแดงที่ตัวอุปกรณ์<_>เมื่อ<_>twist-lock<_>อยู่ในตำแหน่งการล็อกต้องปรากฏสัญลักษณ์สีเหลืองหรือสีขาวตามแนวยาวของตัวรถ<_>หาก<_>twist-lock<_>อยู่ในตำแหน่งไม่ล็อก<_>จะปรากฏสัญลักษณ์สีแดงตามแนวยาวของตัวรถอย่างชัดเจน<_>เพื่อเป็นจุดสังเกตให้ผู้ใช้รถใช้ถนนร่วมทางมองเห็นได้อย่างชัดเจน<_>หากกรณีผู้ประกอบการขนส่งไม่ติดตั้ง<_>twist-lock<_>จะมีความผิดตามพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>มาตรา<_>71<_>ประกอบมาตรา<_>148<_>ปรับสูงสุดไม่เกิน<_>50,000<_>บาท<_>ส่วนผู้ขับรถหากไม่ล็อกตู้บรรทุกสินค้าจะมีความผิดตามมาตรา<_>102<_>(4)<_>ประกอบมาตรา<_>127<_>ปรับสูงสุดไม่เกิน<_>5,000<_>บาท", "นอกจากนี้<_>ต้องติดตั้งอุปกรณ์สะท้อนแสงที่สามารถสังเกตเห็นได้อย่างชัดเจนในเวลากลางคืนระยะไม่น้อยกว่า<_>150<_>เมตร<_>และหากเป็นรถบรรทุกที่มีจำนวนเพลาล้อ<_>กงล้อและยาง<_>ตั้งแต่<_>2<_>เพลา<_>4<_>ล้อ<_>ยาง<_>6<_>เส้นขึ้นไป<_>(ยกเว้นรถลากจูง)<_>ที่มีความกว้างหรือความยาวเกินกว่าที่กำหนด<_>ต้องติดตั้งแผ่นสะท้อนแสงควบคู่กับอุปกรณ์สะท้อนแสงด้วย<_>โดยแผ่นสะท้อนแสงต้องมีความกว้างอย่างน้อย<_>50<_>มิลลิเมตร<_>แต่ไม่เกิน<_>60<_>มิลลิเมตรติดตั้งที่ด้านท้ายรถที่ความสูง<_>25<_>-<_>150<_>เซนติเมตรจากพื้น<_>โดยติดตั้งเป็นแนวยาวรอบขอบทุกด้านโดยใช้แผ่นสะท้อนแสงสีแดงหรือสีเหลือง<_>ส่วนด้านข้างติดตั้งแผ่นสะท้อนแสงสีขาวหรือสีเหลืองเป็นแนวยาวตามแนวนอนข้างล่างที่ความสูง<_>25<_>-<_>150<_>เซนติเมตรจากพื้น<_>และติดตั้งเพิ่มเติมที่มุมด้านบนข้างหน้าและข้างท้ายรถ<_>โดยติดตามแนวนอนและแนวตั้ง<_>ทำมุม<_>90<_>องศา<_>เพื่อแสดงระยะความสูงของรถ<_>หรืออาจติดตั้งเป็นแนวยาวรอบขอบทุกด้านได้เช่นเดียวกัน<_>ทั้งนี้<_>แผ่นสะท้อนแสงที่ใช้ต้องมีคุณลักษณะและขนาดเป็นไปตามข้อกำหนดของ<_>ขบ."], "sentiment": [{"label": "LABEL_0", "score": 0.9544901251792908, "len_token": 496}, {"label": "LABEL_1", "score": 0.9047049283981323, "len_token": 111}], "avg_score": 0.20262791591971083, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>เร่งพัฒนาระบบรองรับ<_>l6<_>ย้ำจ่ายเงินรางวัลงวด<_>1<_>ต.ค.ครบถ้วน", "content": ["สำนักงานสลากฯ<_>เร่งพัฒนาระบบรองรับ<_>l6<_>ย้ำจ่ายเงินรางวัลงวด<_>1<_>ต.ค.ครบถ้วน", "สำนักงานสลากฯ<_>ชี้แจงกรณีสลากกินแบ่งรัฐบาลหกหลักแบบดิจิทัล<_>งวด<_>1<_>ต.ค.2566<_>ที่รายงานผลการออกรางวัลผ่านแอปพลิเคชันเป๋าตัง<_>ภายหลังจากการออกรางวัลเสร็จสิ้น<_>พบว่ามีความล่าช้า<_>ส่งผลกระทบต่อผู้ถูกรางวัล<_>ไม่สามารถตรวจสอบความถูกต้องได้ทันทีเช่นงวดที่ผ่านมา", "เมื่อวันที่<_>2<_>ตุลาคม<_>2566<_>พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวชี้แจงถึงกรณีสลากกินแบ่งรัฐบาลหกหลัก<_>แบบดิจิทัล<_>งวดวันที่<_>1<_>ตุลาคม<_>2566<_>ที่รายงานผลการออกรางวัลผ่านแอปพลิเคชันเป๋าตัง<_>ภายหลังจากการออกรางวัลเสร็จสิ้น<_>พบว่ามีความล่าช้า<_>ส่งผลกระทบต่อผู้ถูกรางวัล<_>ไม่สามารถตรวจสอบความถูกต้องได้ทันทีเช่นเดียวกับการออกสลากในทุกงวดที่ผ่านมา<_>โดยสำนักงานฯ<_>ไม่ได้นิ่งนอนใจและเร่งแก้ไข<_>ทำให้สามารถจ่ายเงินรางวัลให้ผู้ถูกรางวัลทั้งหมดได้ภายในเวลา<_>22.00<_>น.<_>ของวันที่<_>1<_>ตุลาคม<_>2566<_>เรียบร้อยแล้ว", "เนื่องจากในการออกสลากกินแบ่งรัฐบาล<_>ในงวดวันที่<_>1<_>ตุลาคม<_>2566<_>เป็นการออกรางวัลสลากกินแบ่งรัฐบาลหกหลัก<_>หรือ<_>แอลหก<_>(l6)<_>เป็นครั้งแรก<_>โดยมีจำนวนสลาก<_>l6<_>แบบดิจิทัล<_>จำนวน<_>21<_>ล้านใบ<_>ประกอบกับมีการใช้ระบบการขึ้นเงินรางวัลแบบใหม่<_>สำนักงานฯ<_>และ<_>ธนาคารกรุงไทย<_>จึงเร่งพัฒนาแอปพลิเคชันเป๋าตัง<_>เพื่อให้มีความสมบูรณ์มากที่สุด<_>และได้เร่งแก้ไขให้เรียบร้อยแล้วในเวลาอันรวดเร็ว<_>เพื่อไม่ให้ส่งผลกระทบต่อความไว้วางใจที่ประชาชน<_>ผู้ซื้อสลากมีต่อสำนักงานฯ<_>มาเป็นอย่างดีโดยตลอด<_>และเชื่อมั่นว่า<_>กรณีดังกล่าวจะไม่เกิดขึ้นอีกในการจ่ายรางวัลในงวดต่อ<_>ๆ<_>ไป", "ผู้อำนวยการสำนักงานสลากฯ<_>กล่าวเสริมว่า<_>การจำหน่ายสลากกินแบ่งรัฐบาลหกหลัก<_>แบบดิจิทัล<_>หรือ<_>สลากดิจิทัล<_>ในงวดวันที่<_>16<_>ตุลาคม<_>2566<_>โดยเริ่มจำหน่ายตั้งแต่เวลา<_>06.00<_>น.<_>ของวันที่<_>2<_>ตุลาคม<_>2566<_>เป็นไปตามปกติ<_>ระบบการจำหน่ายผ่านแอปพลิเคชันเป๋าตังมีประสิทธิภาพ<_>สามารถให้บริการประชาชนผู้ซื้อสลากฯ<_>เข้าทำรายการซื้อสลากฯ<_>ในราคา<_>80<_>บาททุกใบ<_>ได้อย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_0", "score": 0.7369527816772461, "len_token": 496}, {"label": "LABEL_1", "score": 0.9988503456115723, "len_token": 4}], "avg_score": 0.26893364334106445, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรเร่งจัดการต้นไม้และดินสไลด์ปิดทับเส้นทางจราจร<_>บนถนนสาย<_>มส.3017<_>จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบท<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรเร่งจัดการต้นไม้และดินสไลด์ปิดทับเส้นทางจราจร<_>บนถนนสาย<_>มส.3017<_>จังหวัดแม่ฮ่องสอน", "เพื่ออำนวยความปลอดภัยให้กับประชาชน<_>ตามข้อสั่งการของรัฐมนตรีว่าการกระทรวงคมนาคม<_>ปัจจุบันสามารถสัญจรผ่านได้เรียบร้อยแล้ว", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>หมวดบำรุงทางหลวงชนบทแม่สะเรียง<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรเร่งแก้ไขเปิดเส้นทางดินสไลด์และต้นไม้ที่ปิดทับขวางทางจราจรบนถนนทางหลวงชนบทสาย<_>มส.3017<_>แยก<_>ทล.<_>105<_>-<_>บ้านสบโขง<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน<_>ช่วง<_>กม.<_>ที่<_>5+400<_>-<_>5+420<_>หลังจากได้รับผลกระทบจากสถานการณ์อุทกภัย<_>เกิดน้ำป่าไหลหลากกัดเซาะคันทางทรุดตัว<_>ปัจจุบันสามารถสัญจรผ่านได้เรียบร้อยแล้ว<_>เพื่ออำนวยความสะดวกปลอดภัยและบรรเทาความเดือดร้อนให้กับประชาชนสามารถสัญจรไป<_>-<_>มาได้ทันทีเมื่อเกิดเหตุ<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ทั้งนี้<_>ทช.<_>จะเฝ้าระวังและติดตามสถานการณ์อุทกภัยอย่างใกล้ชิด<_>พร้อมจัดเตรียมเครื่องมือ<_>เครื่องจักร<_>วัสดุอุปกรณ์<_>สะพานเบลีย์<_>ยานพาหนะ<_>เพื่อเข้าบรรเทาความเดือดร้อนทันทีเมื่อเกิดเหตุ<_>สามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบททั่วประเทศหรือติดต่อสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.7182642221450806, "len_token": 289}], "avg_score": 0.28173577785491943, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยเปิดบริการ<_>“ธุรกรรมสาขาทันใจ”<_>ผ่านแอป<_>krungthai<_>next<_>ฝาก-ถอน<_>รวดเร็วกว่าเดิม", "content": ["กรุงไทยเปิดบริการ<_>“ธุรกรรมสาขาทันใจ”<_>ผ่านแอป<_>krungthai<_>next<_>ฝาก-ถอน<_>รวดเร็วกว่าเดิม", "​ธนาคารกรุงไทย<_>พัฒนาบริการ<_>ตอบโจทย์ชีวิตยุคใหม่<_>เปิดบริการ<_>“ธุรกรรมสาขาทันใจ”<_>ทำรายการฝาก-ถอนล่วงหน้าก่อนไปสาขาผ่านแอป<_>krungthai<_>next<_>ให้การฝาก-ถอนเงินที่สาขา<_>รวดเร็วยิ่งขึ้น", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นนำเทคโนโลยีและนวัตกรรมพัฒนาผลิตภัณฑ์และบริการให้ตอบโจทย์ความต้องการครอบคลุมทุกธุรกรรมการเงิน<_>ล่าสุด<_>ได้พัฒนาฟังก์ชันและบริการใหม่ๆ<_>บนแอปพลิเคชัน<_>krungthai<_>next<_>แพลตฟอร์มที่สนับสนุนให้ประชาชนทุกภาคส่วนเข้าถึงบริการทางการเงินได้สะดวก<_>ด้วยบริการ<_>“ธุรกรรมสาขาทันใจ”<_>สำหรับกลุ่มลูกค้าบุคคลที่จะช่วยให้การทำธุรกรรมฝาก-ถอนเงินที่สาขาเป็นไปด้วยความรวดเร็ว<_>เพียงทำรายการล่วงหน้า<_>ผ่านแอปฯ<_>krungthai<_>next<_>และนำ<_>qr<_>code<_>มาสแกนที่เครื่องรับบัตรคิว<_>เพื่อทำรายการต่อเนื่องให้สำเร็จที่สาขาของธนาคาร<_>ภายใน<_>24<_>ชั่วโมง<_>โดยไม่ต้องใช้สมุดบัญชีเงินฝาก<_>และทำที่สาขาใดก็ได้<_>ช่วยลดระยะเวลาในการทำธุรกรรม<_>สามารถฝาก-ถอนเงินได้สำเร็จรวดเร็วยิ่งขึ้น<_>โดยฝากเงินได้ไม่จำกัดจำนวนสูงสุด<_>ถอนเงินได้ไม่เกิน<_>200,000<_>บาทต่อรายการ<_>และไม่จำกัดจำนวนรายการต่อวัน", "ธนาคารกรุงไทย<_>มุ่งมั่นพัฒนาแอปฯ<_>krungthai<_>next<_>อย่างไม่หยุดยั้ง<_>เพื่อเพิ่มประสิทธิภาพให้สอดคล้องกับไลฟ์สไตล์ของลูกค้าประชาชน<_>ส่งผลให้มีผู้ใช้งานเพิ่มขึ้นอย่างต่อเนื่อง<_>ปัจจุบันมีผู้ใช้งานกว่า<_>16.5<_>ล้านราย<_>ซึ่งส่วนใหญ่มีการใช้งานอย่างต่อเนื่อง<_>(active<_>user)<_>คิดเป็น<_>75%", "สำหรับผู้สนใจสามารถใช้บริการ<_>“ธุรกรรมสาขาทันใจ”<_>ผ่านแอปฯ<_>krungthai<_>next<_>ได้ทันที<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขาหรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>หรือ<_>www.krungthai.com"], "sentiment": [{"label": "LABEL_1", "score": 0.9843448996543884, "len_token": 420}], "avg_score": 0.9843448996543884, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติ<_>346<_>ล้าน<_>หนุนการศึกษาพระ-เณรไทย", "content": ["อนุมัติ<_>346<_>ล้าน<_>หนุนการศึกษาพระ-เณรไทย", "ครม.<_>(26<_>ก.ย.66)<_>อนุมัติงบประมาณรายจ่ายประจำปี<_>พ.ศ.2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>กรอบวงเงิน<_>346,726,400<_>บาท<_>เพื่อเป็นค่าตอบแทนรายเดือนแก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>จำนวน<_>3,320<_>อัตรา<_>ตั้งแต่เดือน<_>ก.ค.65<_>–<_>ก.ย.66<_>เพื่อจัดการเรียนการสอนแก่นักเรียน<_>(เณร)<_>ปีการศึกษา<_>2566<_>จำนวน<_>32,736<_>รูป", "ตามประกาศคณะกรรมการการศึกษาพระปริยัติธรรม<_>แผนกสามัญศึกษา<_>ว่าด้วยขนาดโรงเรียนและกรอบอัตรากำลังพนักงานศาสนการด้านการศึกษา<_>พ.ศ.2555<_>ครู<_>1<_>อัตรา<_>ต่อนักเรียน(สามเณร)<_>20<_>รูป<_>จำนวน<_>1,637<_>อัตรา<_>ผู้ปฏิบัติงานสอนวิชาบาลีใน<_>รร.พระปริยัติธรรมที่จัดการเรียนการสอน<_>402<_>อัตรา<_>ผู้สนับสนุนการสอนตามโครงสร้างสำนักงานการศึกษาพระปริยัติธรรมแผนกสามัญที่มีคนครอง<_>1,207<_>อัตรา<_>และเจ้าหน้าที่การศึกษาพระปริยัติธรรม<_>(จศป)<_>ที่พ้นตำแหน่งในปีงบประมาณ<_>2565<_>และ<_>2566<_>จำนวน<_>74<_>อัตรา", "ทั้งนี้<_>ให้สำนักงานพระพุทธศาสนาแห่งชาติ<_>จัดทำแผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณเพื่อขอทำความตกลงกับสำนักงบประมาณต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/72648", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6267876625061035, "len_token": 376}], "avg_score": 0.6267876625061035, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งสำรวจ<_>“พื้นที่น้ำท่วม”<_>พร้อมช่วยเหลือเกษตรกรทุกด้าน<_>(พืช<_>-<_>ประมง<_>-<_>ปศุสัตว์)", "content": ["เร่งสำรวจ<_>“พื้นที่น้ำท่วม”<_>พร้อมช่วยเหลือเกษตรกรทุกด้าน<_>(พืช<_>-<_>ประมง<_>-<_>ปศุสัตว์)", "กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เผยข้อมูลสรุปสถานการณ์อุทกภัย<_>และการให้ความช่วยเหลือเกษตรกร<_>ในช่วงวันที่<_>1<_>-<_>25<_>ก.ย.<_>66", "โดยในช่วงดังกล่าว<_>มีฝนตกหนักบางพื้นที่<_>โดยเฉพาะภาคเหนือ<_>ตะวันออกเฉียงเหนือ<_>และตะวันออก<_>ส่งผลให้เกิดน้ำท่วมฉับพลัน<_>น้ำไหลหลาก<_>และน้ำเอ่อล้นตลิ่ง<_>รวม<_>42<_>จังหวัด", "ปัจจุบันเข้าสู่สภาวะปกติ<_>34<_>จังหวัด<_>ยังคงมีสถานการณ์<_>8<_>จังหวัด<_>คือ<_>กาฬสินธุ์<_>ยโสธร<_>ร้อยเอ็ด<_>มหาสารคาม<_>นครพนม<_>อุดรธานี<_>อุบลราชธานี<_>และอำนาจเจริญ<_>โดยมีผลกระทบด้านการเกษตร<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>ก.ย.<_>66)<_>ดังนี้", "•<_>ด้านพืช:<_>พื้นที่ได้รับผลกระทบ<_>23<_>จังหวัด<_>เกษตรกร<_>63,670<_>ราย<_>พื้นที่<_>453,364<_>ไร่<_>แบ่งเป็น:", "-<_>ข้าว<_>310,018<_>ไร่", "-<_>พืชไร่และพืชผัก<_>136,911<_>ไร่", "-<_>ไม้ผลไม้ยืนต้นและอื่น<_>ๆ<_>6,435<_>ไร่", "><_>สำรวจพบความเสียหายแล้ว<_>เกษตรกร<_>1<_>ราย<_>พื้นที่<_>(ไม้ผลไม้ยืนต้นและอื่น<_>ๆ)<_>1<_>ไร่<_>คิดเป็นเงิน<_>4,048<_>บาท", "•<_>ด้านประมง:<_>พื้นที่ได้รับผลกระทบ<_>11<_>จังหวัด<_>เกษตรกร<_>1,619<_>ราย<_>พื้นที่<_>(บ่อปลา)<_>1,586<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย", "•<_>ด้านปศุสัตว์:<_>พื้นที่ได้รับผลกระทบ<_>12<_>จังหวัด<_>เกษตรกร<_>4,036<_>ราย<_>สัตว์ได้รับผลกระทบ<_>176,093<_>ตัว<_>แบ่งเป็น", "-<_>โค<_>8,134<_>ตัว", "-<_>กระบือ<_>2,721<_>ตัว", "-<_>สุกร<_>4,361<_>ตัว", "-<_>แพะ/แกะ<_>91<_>ตัว", "-<_>สัตว์ปีก<_>160,786<_>ตัว", "-<_>แปลงหญ้า<_>496<_>ไร่", "ทั้งนี้<_>หน่วยงานในพื้นที่ได้เข้าให้ความช่วยเหลือเบื้องต้น<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>ก.ย.<_>66)<_>แล้ว<_>โดยสนับสนุนเครื่องมือและอุปกรณ์<_>เช่น<_>:", "-<_>เครื่องสูบน้ำ<_>24<_>เครื่อง", "-<_>เครื่องผลักดันน้ำ<_>22<_>เครื่อง", "-<_>กระสอบทราย<_>1,750<_>ใบ", "นอกจากนี้<_>ยังสนับสนุน<_>เช่น:", "-<_>พืชอาหารสัตว์<_>60.43<_>ตัน", "-<_>ถุงยังชีพสัตว์<_>361<_>ถุง", "-<_>ส่งเสริมสุขภาพสัตว์<_>718<_>ชุด", "-<_>รักษาสัตว์<_>266<_>ตัว", "-<_>อพยพสัตว์<_>4,192<_>ตัว", "สำหรับช่วงฤดูแล้ง<_>ปี<_>66/67<_>กษ.<_>ได้เตรียมการป้องกันและบรรเทาสาสาธารณภัยด้านการเกษตร<_>ประกอบด้วย<_>มาตรการรองรับฤดูแล้ง<_>พื้นที่เสี่ยงภัยแล้งซ้ำซาก<_>อุทกภัย<_>ดินถล่ม<_>การเตรียมความพร้อมเครื่องมือ<_>อุปกรณ์<_>และปัจจัยการผลิต<_>แผนการจัดสรรน้ำในช่วงฤดูแล้ง<_>ปี<_>66/67<_>ทั้งประเทศ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72714", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.7746660113334656, "len_token": 496}, {"label": "LABEL_1", "score": 0.6670563817024231, "len_token": 255}], "avg_score": 0.37531962145501857, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เตือน!<_>หน้าฝนโรคไข้หวัดใหญ่แพร่ระบาดสูง<_>ย้ำสวมหน้ากาก<_>-<_>ล้างมือ<_>ช่วยป้องกันได้", "content": ["สธ.<_>เตือน!<_>หน้าฝนโรคไข้หวัดใหญ่แพร่ระบาดสูง<_>ย้ำสวมหน้ากาก<_>-<_>ล้างมือ<_>ช่วยป้องกันได้", "กระทรวงสาธารณสุข<_>เผยแนวโน้มของโรคติดเชื้อทางเดินหายใจ<_>โดยเฉพาะโรคไข้หวัดใหญ่<_>เพิ่มสูงขึ้นกว่าหลายปีที่ผ่านมา<_>ข้อมูลตั้งแต่<_>1<_>ม.ค.<_>-<_>16<_>ก.ย.<_>66<_>มีผู้ป่วย<_>185,216<_>ราย<_>อัตราป่วย<_>279.9<_>ต่อประชากรแสนคน<_>มีผู้เสียชีวิต<_>4<_>ราย<_>เฉพาะสัปดาห์ที่<_>10<_>-<_>16<_>ก.ย.<_>มีผู้ป่วยเพิ่มมากกว่า<_>12,000<_>ราย<_>ซึ่งสูงกว่าช่วงเดียวกันของปี<_>65<_>และค่าเฉลี่ย<_>5<_>ปีย้อนหลัง<_>จึงได้สั่งการให้ทุกจังหวัดเตรียมพร้อมทีมสอบสวนควบคุมโรคเพื่อรองรับการระบาดแล้ว", "ขณะนี้ประเทศไทยยังอยู่ในช่วงของฤดูฝน<_>เป็นฤดูกาลระบาดของโรคติดเชื้อทางเดินหายใจ<_>ซึ่งโรคหลัก<_>ๆ<_>ที่ยังต้องเฝ้าระวัง<_>คือ<_>โรคโควิด<_>–<_>19<_>,<_>โรคไข้หวัดใหญ่<_>และโรค<_>rsv<_>การติดต่อของทั้ง<_>3<_>โรคเหมือนกัน<_>คือ<_>การไอ<_>จาม<_>สัมผัสละอองฝอยน้ำมูก<_>น้ำลาย<_>เสมหะ<_>หรือการใช้สิ่งของร่วมกัน", "ดังนั้น<_>เมื่อมีอาการป่วยของโรคทางเดินหายใจ<_>หรือเข้าไปอยู่ในสถานที่แออัด<_>ต้องสวมหน้ากากอนามัย<_>ปิดปากและจมูกให้มิดชิดเมื่อไอหรือจาม<_>หลีกเลี่ยงใกล้ชิดผู้ที่มีร่างกายอ่อนแอ<_>รวมถึงล้างมือบ่อย<_>ๆ<_>เพื่อช่วยป้องกันและลดความเสี่ยงการติดเชื้อโรคติดต่อทางเดินหายใจเหล่านี้", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.962053120136261, "len_token": 338}], "avg_score": 0.037946879863739014, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชื่อมั่นความสำเร็จมาตรการ<_>visa<_>exemption<_>จูงใจ<_>นทท.<_>จีน<_>เที่ยวไทย<_>คาดเงินสะพัดกว่า<_>140,300<_>ล้านบาท", "content": ["รัฐบาลเชื่อมั่นความสำเร็จมาตรการ<_>visa<_>exemption<_>จูงใจ<_>นทท.<_>จีน<_>เที่ยวไทย<_>คาดเงินสะพัดกว่า<_>140,300<_>ล้านบาท", "นายชัย<_>วัชรงค์<_>โฆษกรัฐบาล<_>เผยถึงผลของมาตรการยกเว้นการตรวจลงตรา<_>(visa<_>exemption)<_>เพื่อการท่องเที่ยวแก่นักท่องเที่ยวจีนและคาซัคสถาน<_>ตั้งแต่<_>25<_>ก.ย.<_>66<_>–<_>29<_>ก.พ.<_>67<_>ซึ่งผลพบว่าวันที่<_>25<_>ก.ย.<_>66<_>วันเดียว<_>นักท่องเที่ยวจีนเดินทางเข้าประเทศไทยถึง<_>10,988<_>คน<_>และวันที่<_>26<_>ก.ย.<_>66<_>มีมากถึง<_>11,160<_>คน", "รายงานล่าสุดจากเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เผย<_>ทันทีที่รัฐบาลประกาศใช้<_>visa<_>exemption<_>ได้กระแสตอบรับกลายเป็น<_>talk<_>of<_>china<_>ยอดผู้เข้าชมเว็บไซต์เพื่อท่องเที่ยวในประเทศไทยเพิ่มขึ้นหลายเท่าตัว<_>และมียอดจองเฉพาะในเดือนตุลาคมเข้ามาแล้วกว่า<_>650,000<_>คน<_>ขณะที่สื่อต่างชาติล้วนให้ความสนใจ<_>นำเสนอข่าวการท่องเที่ยวไทยที่กลับมาได้รับความนิยมจากชาวจีนต่อเนื่อง<_>เช่น<_>ยอดจองแพ็กเกจทัวร์จากบริษัท<_>spring<_>tours<_>ตั้งแต่วันที่<_>28<_>ก.ย.<_>–<_>1<_>ต.ค.<_>66<_>ถูกขายจนเกือบเต็ม<_>การค้นหาสถานที่ท่องเที่ยวของไทยในเว็บไซต์<_>trip.com<_>เพิ่มขึ้น<_>800%", "สะท้อนความสำเร็จจากนโยบายดังกล่าว<_>ที่สามารถกระตุ้นตลาดนักท่องเที่ยวจีน<_>ให้เป็นอีกกลไกสำคัญขับเคลื่อนเศรษฐกิจไทย<_>รวมทั้งพลิกฟื้นตัวเลขการเติบโตของอุตสาหกรรมท่องเที่ยวไทย<_>ถือเป็นเวลาที่เหมาะสม<_>ครอบคลุมช่วง<_>golden<_>week<_>ที่นักท่องเที่ยวชาวจีนนิยมออกเดินทางท่องเที่ยว<_>ต่อเนื่องถึงช่วงเทศกาลวันหยุดปีใหม่", "ขณะที่<_>ททท.<_>คาดการณ์ว่า<_>มาตรการ<_>visa<_>exemption<_>นี้<_>จะกระตุ้นตลาดนักท่องเที่ยวจีน<_>ให้เดินทางเข้าประเทศไทยรวมประมาณ<_>4.01<_>–<_>4.4<_>ล้านคนในปี<_>66<_>และ<_>ในช่วง<_>5<_>เดือนที่มีมาตรการยกเว้นการตรวจลงตราจะมีจำนวนนักท่องเที่ยวจีน<_>ประมาณ<_>2,888,500<_>คน<_>สร้างรายได้<_>140,313<_>ล้านบาท", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9525584578514099, "len_token": 496}, {"label": "LABEL_1", "score": 0.8187484741210938, "len_token": 12}], "avg_score": 0.9493975920940009, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาวิทยาลัยไทย<_>สุดเจ๋ง<_>!<_>ติดอันดับโลก<_>19<_>แห่ง", "content": ["มหาวิทยาลัยไทย<_>สุดเจ๋ง<_>!<_>ติดอันดับโลก<_>19<_>แห่ง", "กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เผยผลการจัดอันดับมหาวิทยาลัยโลก<_>ประจำปี<_>2024<_>ว่ามีมหาวิทยาลัยในไทยติดอันดับทั้งสิ้น<_>19<_>สถาบัน<_>มีสถาบันที่ได้อันดับดีขึ้นจากปี<_>2023<_>จำนวน<_>4<_>สถาบัน<_>คือ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และ<_>มหาวิทยาลัยมหิดล<_>อันดับที่<_>601<_>–<_>800<_>จากเดิม<_>801<_>–<_>1000<_>มหาวิทยาลัยเชียงใหม่<_>อันดับที่<_>801<_>–<_>1000<_>จากเดิม<_>1001<_>–<_>1200<_>และ<_>มหาวิทยาลัยวลัยลักษณ์<_>อันดับที่<_>1201<_>–<_>1500<_>จากเดิม<_>1501+", "สถาบันที่ได้รับการจัดอันดับเพิ่มเข้ามาใหม่ในปีนี้<_>ได้แก่<_>มหาวิทยาลัยพะเยา<_>อันดับที่<_>1501+<_>รวมทั้ง<_>มหาวิทยาลัยราชภัฏ<_>และ<_>มหาวิทยาลัยเทคโนโลยีราชมงคล<_>ได้รับการจัดอันดับในด้านอื่นในปีนี้ด้วย", "ผู้จัดอันดับคือ<_>times<_>higher<_>education<_>เป็นองค์กรชั้นนำระดับโลกด้านการศึกษาระดับอุดมศึกษา<_>โดยพิจารณาจากความเป็นเลิศใน<_>5<_>ด้าน<_>ได้แก่<_>การเรียนการสอน<_>สภาพแวดล้อมการวิจัย<_>คุณภาพการวิจัย<_>รายได้ทางอุตสาหกรรม<_>และความเป็นนานาชาติ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9838094711303711, "len_token": 298}], "avg_score": 0.9838094711303711, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี<_>!<_>ก.แรงงาน<_>เปิดรับสมัคร<_>(ฟรี)<_>“คนหางาน”<_>ไปทำงานมาเก๊า<_>46<_>อัตรา<_>สมัครได้ตั้งแต่บัดนี้<_>-<_>4<_>ต.ค.<_>66", "content": ["ข่าวดี<_>!<_>ก.แรงงาน<_>เปิดรับสมัคร<_>(ฟรี)<_>“คนหางาน”<_>ไปทำงานมาเก๊า<_>46<_>อัตรา<_>สมัครได้ตั้งแต่บัดนี้<_>-<_>4<_>ต.ค.<_>66", "กระทรวงแรงงาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานในมาเก๊า<_>จำนวน<_>7<_>ตำแหน่ง<_>รวม<_>46<_>อัตรา<_>(อัตราเงินเดือนอยู่ระหว่าง<_>50,808<_>-<_>80,154<_>บาท)<_>โดยจะทำงานกับนายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>ซึ่งประกอบกิจการ<_>“สถานคาสิโน<_>ร้านอาหาร<_>และโรงแรม”", "รายละเอียดงาน<_>7<_>ตำแหน่ง:", "1.<_>พนักงานการตลาดนานาชาติ<_>เพศหญิง<_>จำนวน<_>5<_>อัตรา", "2.<_>พนักงานต้อนรับส่วนหน้า<_>(วีไอพี)<_>เพศหญิง<_>จำนวน<_>2<_>อัตรา", "3.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>(วีไอพี)<_>เพศหญิง<_>จำนวน<_>10<_>อัตรา", "4.<_>พนักงานนวดสปา<_>เพศหญิง<_>อายุไม่เกิน<_>50<_>ปี<_>จำนวน<_>5<_>อัตรา", "5.<_>พนักงานดูแลลูกค้าหน้าประตู<_>เพศชาย<_>จำนวน<_>2<_>อัตรา", "6.<_>พนักงานดูแลกระเป๋า<_>เพศชาย<_>จำนวน<_>2<_>อัตรา", "7.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>เพศชายและหญิง<_>จำนวน<_>20<_>อัตรา", "นายจ้างจะรับผิดชอบค่าใช้จ่ายและสิทธิประโยชน์ให้ลูกจ้าง<_>ดังนี้:", "+<_>ค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>เมื่อทำงานสิ้นสุดสัญญาจ้าง", "+<_>จ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า", "+<_>จัดอาหารในช่วงเวลาทำงาน<_>มีค่าล่วงเวลา", "+<_>สวัสดิการตามที่กฎหมายแรงงานมาเก๊ากำหนด", "ทั้งนี้<_>คนหางาน<_>“ไม่ต้องเสียค่าสมัคร”<_>สำหรับผู้ที่ได้รับการคัดเลือกให้ไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>(รวมค่าใช้จ่าย<_>ประมาณ<_>5,500<_>บาท)<_>ได้แก่<_>ค่าถ่ายรูป", "ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ", "สมัครได้ตั้งแต่บัดนี้<_>-<_>4<_>ต.ค.66<_>ไม่เว้นวันหยุดราชการ<_>ดาวน์โหลดใบสมัคร<_>คลิก<_>doe.go.th/overseas", "หากสนใจสอบถามรายละเอียดเพิ่มเติมได้ที่", "-<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด", "-<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>เบอร์<_>0<_>2245<_>1034", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72722", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8809309005737305, "len_token": 496}, {"label": "LABEL_1", "score": 0.8981364369392395, "len_token": 54}], "avg_score": 0.8826201714168895, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปี<_>67<_>รัฐพร้อมขยายตลาด<_>“แรงงานไทย”<_>ในประเทศใหม่<_>ๆ<_>กว่าแสนอัตรา", "content": ["ปี<_>67<_>รัฐพร้อมขยายตลาด<_>“แรงงานไทย”<_>ในประเทศใหม่<_>ๆ<_>กว่าแสนอัตรา", "กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>เผยภายในปี<_>67<_>จะดำเนินการขยายตลาดแรงงานไทย<_>อย่างถูกต้องตามกฎหมาย<_>ในต่างประเทศ<_>จำนวน<_>100,000<_>อัตรา<_>ประกอบด้วย:", "•<_>ตลาดแรงงานเดิม<_>:<_>ที่มีความต้องการ<_>“จ้างแรงงานเพิ่มขึ้น”<_>ในตำแหน่งงานใหม่<_>อาทิ<_>ประเทศสวีเดน<_>ประเทศฟินแลนด์<_>ประเทศอิสราเอล<_>ประเทศญี่ปุ่น<_>สาธารณรัฐเกาหลี<_>ไต้หวัน", "•<_>ตลาดแรงงาน<_>“ประเทศใหม่<_>ๆ”<_>ที่มีแนวโน้มความต้องการจ้างแรงงานไทย<_>รวมทั้งการเจรจาเพื่อให้เกิดการจัดทำข้อตกลงความร่วมมือด้านแรงงานมุ่งประโยชน์สูงสุดต่อแรงงานไทย<_>โดยเน้นไปที่กลุ่มแรงงานกึ่งฝีมือและทักษะฝีมือ:", "-<_>ราชอาณาจักรซาอุดีอาระเบีย:<_>ตำแหน่งพยาบาล<_>ผู้ช่วยพยาบาล<_>ผู้ดูแลผู้ป่วยและคนชรา", "-<_>ประเทศกาตาร์:<_>แรงงานภาคก่อสร้าง<_>ภาคบริการเกี่ยวกับท่าอากาศยานและรถไฟ<_>ภาคการท่องเที่ยวและสุขภาพ<_>และภาคการขนส่ง", "-<_>ประเทศจอร์แดน:<_>แรงงานภาคเกษตร", "-<_>ประเทศนิวซีแลนด์:<_>แรงงานทักษะฝีมือภาคบริการ<_>ภาคเกษตร<_>และแรงงานที่มีทักษะ<_>ความรู้<_>ความชำนาญ<_>เฉพาะสาขาที่ขาดแคลน:", "><_>สถาปนิก", "><_>ผู้เชี่ยวชาญทางด้านกฎหมาย", "><_>ทันตแพทย์<_>และพยาบาลวิชาชีพ", "-<_>ประเทศโปรตุเกส:<_>แรงงานเกษตรกรรมและงานร้านอาหาร", "-<_>ประเทศออสเตรเลีย:<_>พ่อครัวคนไทยที่มี<_>“ประกาศนียบัตร”<_>จากกรมพัฒนาฝีมือแรงงาน", "ระยะต่อไป<_>กระทรวงแรงงานจะเร่งหารือร่วมกับหลายฝ่าย<_>ทั้งนายจ้างในต่างประเทศ<_>ประเทศปลายทาง<_>ภาคเอกชนในประเทศไทย<_>ตลอดจนหน่วยงานที่เกี่ยวข้องกับการจัดส่งแรงงานไทยไปทำงานต่างประเทศ", "ทั้งนี้<_>หากส่งแรงงานไทยทำงานต่างประเทศได้<_>100,000<_>คน<_>นอกจากช่วยยกระดับคุณภาพชีวิตของแรงงานไทยทั้งหมดให้ดีขึ้นแล้ว<_>ยังทำให้<_>100,000<_>ครอบครัวของแรงงานมีโอกาสยกระดับคุณภาพชีวิตตามไปด้วย", "ประชาชนที่ต้องการเดินทางไปทำงานต่างประเทศ<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่:", "-<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด", "-<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10", "-<_>สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8137350082397461, "len_token": 457}], "avg_score": 0.8137350082397461, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>แสดงความคิดเห็น<_>“slut<_>shaming”<_>สุ่มเสี่ยงผิดกฎหมาย<_>มีโทษทางอาญา", "content": ["เตือน!<_>แสดงความคิดเห็น<_>“slut<_>shaming”<_>สุ่มเสี่ยงผิดกฎหมาย<_>มีโทษทางอาญา", "ตำรวจไซเบอร์<_>เผย<_>“slut<_>shaming”<_>หรือ<_>การประณามหยามเหยียดผู้หญิงที่มีพฤติกรรมทางเพศ<_>หรือจัดการกับร่างกายตนเองต่างจากที่สังคมส่วนใหญ่คาดหวังนั้น", "ถือเป็นรูปแบบหนึ่งของ<_>“การประณาม”<_>และตัดสินบุคคลอื่น<_>บางครั้งบุคคลที่ประณามก็เป็นผู้หญิงด้วยกันเอง<_>ซึ่งความคิดดังกล่าวอาจนำไปสู่<_>“victim<_>blaming”<_>หรือการโทษหญิง<_>ซึ่งเป็นผู้เสียหายว่า<_>“ตนเองเป็นต้นเหตุของการล่วงละเมิดทางเพศ”", "แม้เสรีภาพในการแสดงความคิดเห็นของบุคคล<_>“ถือเป็นสิทธิขั้นพื้นฐานตามกฎหมายรัฐธรรมนูญ”<_>ที่มีความสำคัญของบุคคลในการแสดงออก<_>แต่ผู้ที่แสดงความคิดเห็น<_>“ต้องกระทำภายใต้ขอบเขตของกฎหมาย”<_>และไม่ไปกระทบสิทธิของบุคคลอื่น", "ทั้งนี้<_>การกระทำดังกล่าวอาจจะเข้าข่ายความผิดฐาน<_>“หมิ่นประมาทโดยการโฆษณา”<_>ตามประมวลกฎหมายอาญา<_>มาตรา<_>328", "มีอัตราโทษจำคุกไม่เกิน<_>2<_>ปี<_>และ<_>ปรับไม่เกิน<_>200,000<_>บาท<_>หรือความผิดฐานอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "นอกจาก<_>slut<_>shaming<_>แล้ว<_>ยังมีรูปแบบของการประณาม<_>และการตัดสินบุคคลอื่นที่น่าสนใจอีก<_>เช่น", "-<_>body<_>shaming<_>:<_>การประณาม<_>วิจารณ์<_>รูปร่างหน้าตาของบุคคลอื่น", "-<_>rich<_>shaming<_>:<_>การเสียดสี<_>ประชดประชันบุคคลที่ร่ำรวย<_>หรือการที่ให้ความใส่ใจกับการใช้จ่ายเงินของคนอื่นมากเป็นพิเศษ", "-<_>toxic<_>masculinity<_>:<_>แนวคิดความเป็นชาย", "การกระทำ<_>หรือพฤติกรรมที่ได้กล่าวมาข้างต้นนั้น<_>ไม่ว่าจะเป็นเพศใดก็ตาม<_>ไม่ควรถูกด้อยค่า<_>ถูกประณาม<_>ดูหมิ่น<_>หรือเหยียดหยาม", "นอกจากจะส่งผลเสียต่อบุคคลที่ถูกกระทำ<_>ก็ยังส่งผลกระทบต่อจิตใจ<_>จนอาจพัฒนากลายเป็นโรคทางด้านจิตเวชแล้ว<_>ยังเป็นการกระทำที่ผิดกฎหมายมี<_>“โทษทางอาญา”<_>อีกด้วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9925811290740967, "len_token": 392}], "avg_score": 0.00741887092590332, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้ง<_>one<_>stop<_>service<_>และ<_>war-room<_>ปราบโจรออนไลน์<_>เน้นทำงานเชิงรุก<_>“แจ้ง-จบ<_>ใน<_>1<_>ชั่วโมง”", "content": ["ตั้ง<_>one<_>stop<_>service<_>และ<_>war-room<_>ปราบโจรออนไลน์<_>เน้นทำงานเชิงรุก<_>“แจ้ง-จบ<_>ใน<_>1<_>ชั่วโมง”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีนโยบายยกเครื่อง<_>ปรับเปลี่ยนการทำงานครั้งใหญ่<_>เพื่อให้การปราบปราม<_>“โจรออนไลน์<_>–<_>แก๊งคอลเซนเตอร์”<_>เกิดประสิทธิภาพสูงสุด<_>ดังนี้", "•<_>ตั้ง<_>anti<_>online<_>scam<_>operation<_>center<_>(aoc)<_>หรือ<_>ศูนย์ต่อต้านอาชญากรรมออนไลน์<_>เป็น<_>one<_>stop<_>service<_>สำหรับประชาชน<_>และใช้ติดตามสถานการณ์<_>สั่งการ<_>ปฏิบัติการป้องกันปราบปรามโจรออนไลน์", "•<_>ตั้ง<_>war-room<_>ภายใต้<_>aoc<_>เพื่อแก้ปัญหาให้ประชาชนแบบเร่งด่วน<_>เชิงรุก<_>ตั้งเป้าหมาย<_>\"จบอายัดบัญชีการเงินได้<_>ใน<_>1<_>ชม.<_>นับจากเวลาที่รับแจ้งเรื่อง\"<_>จากเหยื่อของโจรออนไลน์<_>หรือแก๊งคอลเซนเตอร์", "•<_>ตั้ง<_>ทีมปฏิบัติการด้านต่าง<_>ๆ<_>(special<_>taskforce)<_>ทำทันที<_>มีผลโดยเร็ว<_>เช่น<_>ทีมปฏิบัติการด้านพนันออนไลน์<_>เป็นต้น", "•<_>ยกระดับความร่วมมือและเพิ่มการพูดคุยกับแพลตฟอร์มสังคมออนไลน์ขนาดใหญ่<_>“ที่มีผู้ใช้จำนวนมาก”<_>ขอให้มีความรับผิดชอบต่อผู้ใช้งาน<_>มีความรับผิดชอบต่อสังคม<_>เช่น<_>ไม่ปล่อยให้คนร้ายซื้อโฆษณาหลอกลวง<_>และใช้หลอกลวงประชาชนในวงกว้าง<_>เป็นต้น", "•<_>เน้นการประชาสัมพันธ์เชิงรุก<_>เข้าถึงประชาชนให้มากขึ้น<_>ประสานงานอย่างใกล้ชิดกับตำรวจ<_>หน่วยงานบังคับใช้กฎหมาย", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72681", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.689166784286499, "len_token": 368}], "avg_score": 0.689166784286499, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ร่วมประชุมสมัชชาสหประชาชาติ<_>ครั้งที่<_>78<_>ณ<_>นครนิวยอร์ก", "content": ["นายกรัฐมนตรี<_>ร่วมประชุมสมัชชาสหประชาชาติ<_>ครั้งที่<_>78<_>ณ<_>นครนิวยอร์ก", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "เข้าร่วมการประชุมสมัชชาสหประชาชาติ<_>สมัยสามัญ<_>ครั้งที่<_>78<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>ระหว่างวันที่", "18<_>–<_>24<_>ก.ย.2566", "โดยจะเน้นย้ำบทบาทของไทยด้านความร่วมมือเพื่อต่อสู้กับความท้าทายระหว่างประเทศในเรื่องสิ่งแวดล้อม", "การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และขับเคลื่อนการพัฒนาที่ยั่งยืนอย่างเป็นรูปธรรม", "พร้อมใช้โอกาสนี้พบหารือกับเอกชนขนาดใหญ่ของต่างประเทศ", "และมีกำหนดพบหารือกับสภาธุรกิจสหรัฐอเมริกาและอาเซียน<_>หอการค้าสหรัฐอเมริกา", "ซึ่งมีบริษัทเอกชนเข้าร่วมจำนวนมาก", "เพื่อยืนยันแนวทางด้านนโยบายของไทยที่สนับสนุนการค้าการลงทุนกับต่างประเทศ", "เพิ่มความเชื่อมั่นให้กับภาคเอกชนและนักลงทุนมากยิ่งขึ้น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9212028980255127, "len_token": 180}], "avg_score": 0.9212028980255127, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบลดอัตราค่าไฟฟ้าเพิ่มเติม<_>เหลือไม่เกินหน่วยละ<_>3.99<_>บาท", "content": ["เห็นชอบลดอัตราค่าไฟฟ้าเพิ่มเติม<_>เหลือไม่เกินหน่วยละ<_>3.99<_>บาท", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเห็นชอบปรับลดอัตราค่าไฟฟ้าเพิ่มเติม<_>จากเดิมที่มติคณะรัฐมนตรีเมื่อวันที่<_>13<_>กันยายน<_>2566", "รับทราบแนวทางการปรับลดค่าไฟฟ้าของกระทรวงพลังงานลงจากเดิมหน่วยละ<_>4.45<_>บาท", "เหลือในอัตราไม่เกินหน่วยละ<_>4.10<_>บาท<_>ที่ประชุมคณะรัฐมนตรีเมื่อวันที่<_>18<_>กันยายน<_>2566<_>ที่ผ่านมา", "มีมติเห็นชอบให้ปรับลดอัตราค่าไฟฟ้าลงอีก<_>เหลือในอัตราไม่เกินหน่วยละ<_>3.99<_>บาท", "โดยให้มีผลตั้งแต่ค่าไฟฟ้ารอบบิลเดือนกันยายน<_>–<_>ธันวาคม<_>2566<_>ทั้งนี้", "กระทรวงพลังงานอยู่ระหว่างเร่งหาแนวทางหรือมาตรการช่วยเหลือประชาชนกลุ่มที่จำเป็นต้องใช้น้ำมันเบนซิ", "นในการประกอบอาชีพ<_>เพื่อแบ่งเบาภาระค่าใช้จ่ายด้านพลังงานแก่ประชาชนต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9070541262626648, "len_token": 180}], "avg_score": 0.0929458737373352, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติงบกลาง<_>2,310<_>ล้านบาท<_>สนับสนุนอาหารกลางวันและนมโรงเรียน", "content": ["อนุมัติงบกลาง<_>2,310<_>ล้านบาท<_>สนับสนุนอาหารกลางวันและนมโรงเรียน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติจัดสรรงบประมาณรายจ่ายประจำปี<_>พ.ศ.2566<_>งบกลาง", "รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>จำนวน<_>2,310.26<_>ล้านบาท", "เพื่อเป็นค่าใช้จ่ายในรายการเงินอุดหนุนสำหรับสนับสนุนอาหารกลางวันและเงินอุดหนุนสำหรับสนับสนุนอาห", "ารเสริม<_>หรือ<_>นมโรงเรียน<_>ให้แก่องค์การบริหารส่วนจังหวัด<_>4<_>แห่ง<_>เทศบาลนคร<_>20<_>แห่ง<_>เทศบาลเมือง<_>26", "แห่ง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>1<_>แห่ง", "เนื่องจากมีการปรับเพิ่มค่าอาหารกลางวันและอาหารเสริมนักเรียนชั้นเด็กเล็กถึงประถมศึกษาปีที่<_>6", "ตามมติคณะรัฐมนตรีเมื่อวันที่<_>8<_>พ.ย.2565<_>และปรับเพิ่มราคากลางนมโรงเรียนเมื่อวันที่<_>6<_>ธ.ค.2565", "จึงต้องขอรับการสนับสนุนงบประมาณเพิ่มเติมสำหรับไตรมาสที่<_>4<_>คือ<_>ห้วงเดือน<_>ก.ย.<_>นี้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.5716842412948608, "len_token": 230}], "avg_score": 0.42831575870513916, "sentiment_type": "negative"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเร่งแก้ปัญหาจิตเวชยาเสพติด<_>ตั้งมินิธัญญารักษ์แล้ว<_>42<_>แห่ง", "content": ["รัฐบาลเร่งแก้ปัญหาจิตเวชยาเสพติด<_>ตั้งมินิธัญญารักษ์แล้ว<_>42<_>แห่ง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าแก้ปัญหาเรื่องจิตเวชยาเสพติด<_>ซึ่งเป็นนโยบาย<_>quick<_>win<_>มีระยะเวลา<_>100<_>วัน", "โดยจะจัดทำทะเบียนคัดกรอง<_>บำบัดรักษา<_>และฟื้นฟูกลุ่มผู้ป่วยจิตเวชยาเสพติดที่มีความเสี่ยงสูงต่อการก่อความรุนแรงทั่วประเทศ<_>เร่งรัดจัดตั้ง<_>4<_>สหายและมินิธัญญารักษ์ให้ครอบคลุมทั่วประเทศแบบไร้รอยต่อ<_>ซึ่งปัจจุบันจัดตั้งมินิธัญญารักษ์แล้ว<_>42<_>แห่ง", "ในโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>และจะเสนอให้มีอัตรากำลังพยาบาลวิชาชีพระดับชำนาญการพิเศษ", "และนักจิตวิทยาคลินิกเพื่อรองรับการดำเนินงาน<_>รวมถึงสนับสนุนการบำบัดยาเสพติดโดยใช้ชุมชนเป็นฐานให้ครอบคลุมร้อยละ<_>50<_>ของชุมชนทั่วประเทศ<_>พร้อมทั้งขยายระบบบำบัดดูแลผู้ป่วยผ่านเทเลเมดิซีนภายใน<_>6<_>เดือน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9090045690536499, "len_token": 189}], "avg_score": 0.9090045690536499, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยเข้าร่วมประชุม<_>unga<_>78<_>แสดงบทบาทไทยในเวทีโลก", "content": ["ไทยเข้าร่วมประชุม<_>unga<_>78<_>แสดงบทบาทไทยในเวทีโลก", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ในห้วงสัปดาห์ที่ผ่านมา<_>(18-22ก.ย.66)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "เดินทางไปร่วมประชุมสมัชชาสหประชาชาติ<_>ครั้งที่<_>78<_>หรือ<_>unga<_>78<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา", "โดยมีการนำเสนอนโยบายของรัฐบาลไทยทั้งด้านเศรษฐกิจและการพัฒนาที่ยั่งยืน", "สร้างความเชื่อมั่นต่อประเทศไทยให้แก่สมาชิกสหประชาชาติ", "มีส่วนร่วมในการกำหนดวาระสำคัญของโลกในฐานะสมาชิกสหประชาชาติที่มีบทบาทสร้างสรรค์และมีความรับ", "ผิดชอบ<_>ตลอดจนผลักดันความร่วมมือของประชาคมโลกในการเร่งขับเคลื่อนวาระการพัฒนาที่ยั่งยืน", "ค.ศ.2030<_>และยังเป็นโอกาสให้นายกรัฐมนตรีได้พบหารือกับผู้นำระดับสูงของประเทศต่าง<_>ๆ", "ผู้บริหารภาคเอกชนของสหรัฐฯ<_>สื่อมวลชน<_>ทีมประเทศไทย<_>และประชาชนไทยในสหรัฐฯ<_>ด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9730224013328552, "len_token": 186}], "avg_score": 0.9730224013328552, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ต่อยอด<_>14<_>ต้นทุนวัฒนธรรม<_>เป็นมรดกภูมิปัญญา<_>ประจำปี<_>2565", "content": ["ต่อยอด<_>14<_>ต้นทุนวัฒนธรรม<_>เป็นมรดกภูมิปัญญา<_>ประจำปี<_>2565", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลต่อยอดต้นทุนทางวัฒนธรรมเพิ่มมูลค่าทางเศรษฐกิจ", "โดยประกาศขึ้นบัญชีมรดกภูมิปัญญาทางวัฒนธรรม<_>ประจำปี<_>พ.ศ.2565<_>จำนวน<_>14<_>รายการ<_>ได้แก่<_>บ่อเกลือ", "ตำนานนางผมหอม<_>ตำนานหลวงพ่อพระใส<_>แห่นกบุหรงซีงอ<_>ประเพณีอุ้มพระดำน้ำ<_>นาเกลือ<_>น้ำผักสะทอน", "ผ้าไหมหางกระรอกโคราช<_>ผ้าซิ่นตีนแดงบุรีรัมย์<_>ผ้าโฮลสุรินทร์<_>เมรุลอย<_>การเส็งกลองกิ่ง<_>การเล่นโหวด", "และเรือบก<_>พร้อมเชิญชวนทุกภาคส่วนร่วมรักษามรดกภูมิปัญญาทางวัฒนธรรม<_>หรือเรียกอีกชื่อว่า", "มรดกทางวัฒนธรรมที่จับต้องไม่ได้", "เนื่องจากเป็นสิ่งแสดงถึงเกียรติและความภาคภูมิใจของคนในท้องถิ่นและคนในชาติ<_>ทำให้เกิดความรู้สึกรัก", "หวงแหน<_>และเห็นคุณค่าในวัฒนธรรมไทยที่ถูกสืบทอดต่อกันมา", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9654715657234192, "len_token": 213}], "avg_score": 0.9654715657234192, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมขยายโอกาสส่งแรงงานไทยไปทำงานต่างแดน<_>100,000<_>อัตรา", "content": ["เตรียมขยายโอกาสส่งแรงงานไทยไปทำงานต่างแดน<_>100,000<_>อัตรา", "วันจันทร์ที่<_>25<_>กันยน<_>2566", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลขับเคลื่อนนโยบายส่งเสริมและขยายตลาดแรงงานไทยในต่างประเทศ<_>ตั้งเป้าหมาย<_>100,000", "อัตราภายในปี<_>2567", "โดยจะส่งเสริมแรงงานไทยไปทำงานต่างประเทศอย่างถูกกฎหมายในตลาดแรงงานเดิมที่มีความต้องการแรงงา", "นเพิ่มขึ้นในตำแหน่งงานใหม่<_>เช่น<_>สวีเดน<_>ฟินแลนด์<_>อิสราเอล<_>ญี่ปุ่น<_>เกาหลี<_>ไต้หวัน", "และขยายตลาดแรงงานไปยังประเทศใหม่<_>ๆ", "รวมทั้งเจรจาเพื่อให้เกิดข้อตกลงที่เป็นประโยชน์สูงสุดต่อแรงงานไทย", "โดยเน้นกลุ่มแรงงานกึ่งฝีมือและทักษะฝีมือ<_>เช่น<_>พยาบาล<_>ผู้ช่วยพยาบาล<_>ในซาอุดีอารเบีย", "ภาคการก่อสร้างในกาตาร์<_>ภาคบริการ<_>ท่องเที่ยว<_>และขนส่งในจอร์แดน<_>ภาคเกษตรในนิวซีแลนด์", "คนไทยที่ต้องการไปทำงานต่างประเทศ<_>สอบถามได้ที่สำนักจัดหางานทั่วประเทศ<_>หรือ<_>โทรสายด่วน<_>1506<_>กด", "2<_>กรมการจัดหางาน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8178417086601257, "len_token": 216}], "avg_score": 0.8178417086601257, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แต่งตั้งคณะกรรมการป้องกันและปราบปรามผู้มีอิทธิพล", "content": ["แต่งตั้งคณะกรรมการป้องกันและปราบปรามผู้มีอิทธิพล", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้านโยบายปราบปรามผู้มีอิทธิพลอย่างจริงจัง<_>โดยออกคำสั่งกระทรวงมหาดไทย<_>เรื่อง", "แต่งตั้งคณะกรรมการป้องกันและปราบปรามผู้มีอิทธิพล<_>มีรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นประธาน", "รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยเป็นรองประธาน<_>อธิบดีกรมการปกครองเป็นเลขานุการ", "มีหน้าที่และอำนาจในการกำหนดนโยบาย<_>แนวทาง<_>และมาตรการป้องกันและปราบปรามผู้มีอิทธิพล", "อำนวยการ<_>ประสาน<_>และบูรณาการการปฏิบัติงานของส่วนราชการและองค์กรต่าง<_>ๆ<_>ตรวจสอบ", "กลั่นกรองข้อมูลและการข่าวเกี่ยวกับบุคคลต้องสงสัยที่มีพฤติการณ์เป็นผู้มีอิทธิพล<_>ตลอดจนเร่งรัด<_>กำกับดูแล", "ติดตามประเมินผลการปฏิบัติงานของส่วนราชการและองค์กรต่าง<_>ๆ<_>ในการป้องกันและปราบปรามผู้มีอิทธิพล", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.6088589429855347, "len_token": 141}], "avg_score": 0.6088589429855347, "sentiment_type": "positive"}
{"date": "2023-10-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งคณะทำงานพักหนี้พร้อมเห็นชอบพักหนี้เกษตรกรรายย่อยทั่วประเทศ", "content": ["ตั้งคณะทำงานพักหนี้พร้อมเห็นชอบพักหนี้เกษตรกรรายย่อยทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลรับทราบการแต่งตั้งคณะทำงานเพื่อกำหนดมาตรการในการพักหนี้เกษตรกรและผู้ประกอบการวิสาหกิจ", "ขนาดกลางและขนาดย่อมที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคโควิด-19", "โดยมีรัฐมนตรีช่วยว่าการกระทรวงการคลังเป็นประธาน<_>สำนักงานเศรษฐกิจการคลังเป็นเลขานุการ", "พร้อมทั้งพิจารณาเห็นชอบมาตรการพักชำระหนี้แก่เกษตรกรรายย่อยทั่วประเทศ", "ที่มีเงินต้นหนี้คงเหลือทุกสัญญารวมกัน<_>ณ<_>วันที่<_>30<_>ก.ย.2566<_>ไม่เกิน<_>300,000<_>บาท", "มีสถานะเป็นหนี้ปกติหรือคงค้างชำระ<_>ระยะเวลา<_>1<_>ปี<_>คือ<_>1<_>ต.ค.2566<_>–<_>30<_>ก.ย.2567<_>เกษตรกรลูกค้า", "ธ.ก.ส.ที่ต้องการพักชำระหนี้แจ้งความประสงค์ได้ตั้งแต่วันที่<_>1<_>ต.ค.2566<_>–<_>31<_>ม.ค.2567<_>สอบถามเพิ่มเติมที่", "ธ.ก.ส.ทุกสาขาทั่วประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.6766834855079651, "len_token": 221}], "avg_score": 0.3233165144920349, "sentiment_type": "negative"}
