{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยรัฐบาลปลื้ม<_>otop<_>midyear<_>2023<_>รวมยอดจำหน่ายทะลุ<_>447<_>ล้านบาท<_>9<_>วัน<_>สร้างรายได้ผู้ประกอบการ<_>447<_>ล้านบาท<_>ยอดผู้เที่ยวชมงานกว่า<_>1.6<_>แสนคน", "content": ["“คารม”<_>เผยรัฐบาลปลื้ม<_>otop<_>midyear<_>2023<_>รวมยอดจำหน่ายทะลุ<_>447<_>ล้านบาท<_>9<_>วัน<_>สร้างรายได้ผู้ประกอบการ<_>447<_>ล้านบาท<_>ยอดผู้เที่ยวชมงานกว่า<_>1.6<_>แสนคน", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลมอบหมายให้กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>จัดงาน<_>otop<_>midyear<_>2023<_>ระหว่างวันที่<_>23<_>กันยายน<_>2566<_>ถึงวันที่<_>1<_>ตุลาคม<_>2566<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพค<_>เมืองทองธานี<_>เพื่อส่งเสริมการตลาด<_>สร้างรายได้ให้กับผู้ประกอบการ<_>otop<_>ตามนโยบายของคณะกรรมการอำนวยการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์แห่งชาติ<_>ซึ่งตลอด<_>9<_>วัน<_>ได้รับความสนใจจากพี่น้องประชาชนในพื้นที่กรุงเทพมหานคร<_>จังหวัดนนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>และจังหวัดใกล้เคียง<_>เดินทางมาจับจ่ายใช้สอยและร่วมให้กำลังใจพี่น้องชาวบ้านผู้ประกอบการกว่า<_>1,670<_>คนจากทั่วทุกภาคของประเทศไทย", "นายคารม<_>กล่าวว่า<_>ยอดการจำหน่ายผลิตภัณฑ์<_>otop<_>ทั้งงานรวม<_>จำนวนเงินทั้งสิ้น<_>447,009,957<_>บาท<_>มีผู้เที่ยวชม<_>และอุดหนุนสินค้า<_>จำนวน<_>166,143<_>คน<_>โดยผลิตภัณฑ์ที่ได้รับความนิยมเลือกซื้อ<_>5<_>อันดับแรก<_>คือ<_>1)<_>กลุ่มผ้าและเครื่องแต่งกาย<_>มียอดจำหน่าย<_>136,425,482<_>บาท<_>2)<_>โซนศิลปิน<_>otop<_>มียอดจำหน่าย<_>62,679,372<_>บาท<_>3)<_>otop<_>ชวนชิม<_>ผักและผลไม้<_>มียอดจำหน่าย<_>44,851,189<_>บาท<_>4)<_>ของใช้<_>ของตกแต่ง<_>41,754,483<_>บาท<_>และ<_>5)<_>โซน<_>otop<_>ขึ้นเครื่อง<_>35,388,990<_>บาท", "“รัฐบาลให้ความสำคัญในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ของประชาชน<_>ขยายผลและสนับสนุนให้มีโครงการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>(otop)<_>พร้อมกับส่งเสริมให้ความรู้แก่ผู้ประกอบการ<_>มุ่งยกระดับคุณภาพมาตรฐานผลิตภัณฑ์ให้สอดคล้องกับความต้องการของตลาด<_>รวมทั้งเพิ่มช่องทางการตลาดให้มีความหลากหลาย<_>เพิ่มตลาดให้มากยิ่งขึ้น<_>ตลอดจนอำนวยความสะดวกให้ประชาชน<_>ผู้ประกอบการเข้าถึงแหล่งเงินทุน<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>ผู้ประกอบการ<_>สร้างเศรษฐกิจฐานรากที่เข้มแข็งของประเทศ”นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9825628995895386, "len_token": 496}, {"label": "LABEL_1", "score": 0.9740923047065735, "len_token": 49}], "avg_score": 0.9818013231688684, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการเร่งด่วน<_>ป้องกัน<_>แก้ไข<_>ทุกด้าน<_>ไม่ต้องการให้เกิดเหตุการณ์สูญเสียซ้ำอีก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการเร่งด่วน<_>ป้องกัน<_>แก้ไข<_>ทุกด้าน<_>ไม่ต้องการให้เกิดเหตุการณ์สูญเสียซ้ำอีก", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เสียใจต่อเหตุการณ์ที่ทำให้เกิดความสูญเสียที่ห้างสรรพสินค้าสยามพารากอนเมื่อวานนี้<_>(3<_>ตุลาคม<_>2566)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่านายกรัฐมนตรีได้ให้ความสำคัญเร่งด่วน<_>สั่งการให้เกิดการดำเนินการเพื่อแก้ไข<_>และป้องกันทุกด้าน<_>รวมทั้งรับฟังจากเจ้าหน้าที่ที่เกี่ยวข้อง<_>ผู้มีประสบการณ์<_>โดยไม่ต้องการให้เกิดเหตุการณ์ลักษณะนี้ขึ้นอีก", "นายกรัฐมนตรีสั่งการหน่วยงานที่เกี่ยวข้องร่วมกันพิจารณาดำเนินการในด้านต่างๆ<_>อาทิ<_>ศูนย์อำนวยการบริหารสถานการณ์<_>(situation<_>command<_>centre)<_>เพื่ออำนวยความสะดวกในการช่วยเหลือผู้บาดเจ็บและผู้เสียชีวิต<_>และประสานข้อมูลการดำเนินงาน<_>ซึ่งจะเป็นศูนย์เฉพาะกิจ<_>พิจารณาดำเนินการเรื่องการแจ้งข้อมูลฉุกเฉินแก่ประชาชน<_>(emergency<_>alert)<_>ยกระดับกฎหมายครอบครองปืน<_>ความง่ายในการเข้าถึงอาวุธปืน<_>เข้มงวดการนำเข้าปืน<_>รวมทั้ง<_>พิจารณาการติดตั้งเครื่องตรวจจับอาวุธในพื้นที่ชุมชน", "“นายกรัฐมนตรีเสียใจ<_>และห่วงใยเหตุการณ์เมื่อวานมาก<_>ไม่ต้องการให้เกิดเหตุการณ์<_>เกิดความสูญเสียเช่นเดียวกันอีก<_>ให้กำลังใจผู้สูญเสีย<_>ได้รับผลกระทบจากเหตุการณ์<_>ตั้งใจกำหนดมาตรการที่เข้มงวด<_>รัดกุม<_>เพื่อป้องกัน<_>เพื่อสวัสดิภาพชีวิตความเป็นอยู่ของประชาชนไทยและนักท่องเที่ยวในประเทศไทยทุกคน”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7656702995300293, "len_token": 288}], "avg_score": 0.2343297004699707, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เสียใจกับครอบครัวผู้เสียชีวิตจากเหตุยิงในสยามพารากอน<_>ฝากตำรวจรักษาความปลอดภัย<_>อำนวยความสะดวกให้ประชาชนกลับบ้านอย่างปลอดภัย", "content": ["นายกฯ<_>เสียใจกับครอบครัวผู้เสียชีวิตจากเหตุยิงในสยามพารากอน<_>ฝากตำรวจรักษาความปลอดภัย<_>อำนวยความสะดวกให้ประชาชนกลับบ้านอย่างปลอดภัย", "วันนี้<_>(3<_>ตุลาคม<_>2566)<_>เวลา<_>18.16<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ทวีตข้อความแสดงความเสียใจ<_>หลังเกิดเหตุการณ์ที่ห้างสยามพารากอนว่า", "“ผมขอแสดงความเสียใจอย่างสุดซึ้งกับครอบครัวผู้เสียชีวิตจากเหตุยิงกันในพื้นที่ห้างสยามพารากอน<_>และขอเป็นกำลังใจให้กับครอบครัวของผู้เสียชีวิต<_>และผู้ที่ได้รับบาดเจ็บทุกท่านด้วยครับ", "ทางเจ้าหน้าที่ตำรวจได้เข้าพื้นที่อย่างรวดเร็ว<_>และผมได้รับรายงานจาก<_>ผบ.ตร.<_>ซึ่งประจำอยู่<_>ณ<_>ที่เกิดเหตุว่าขณะนี้สามารถจับกุมตัวคนร้ายได้แล้ว<_>แต่ผมยังคงขอฝากเรื่องการรักษาความปลอดภัย<_>และการอำนวยความสะดวกให้ประชาชนกลับบ้านได้อย่างปลอดภัยด้วยครับ”"], "sentiment": [{"label": "LABEL_0", "score": 0.6741766929626465, "len_token": 163}], "avg_score": 0.3258233070373535, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเปิดงาน<_>“scbx<_>next<_>tech”<_>เทคคอมมูนิตี้แห่งโลกอนาคตในยุคดิจิทัล<_>สร้างกลุ่มคนดิจิทัล<_>ขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ให้มีความเจริญก้าวหน้า", "content": ["นายกรัฐมนตรีเปิดงาน<_>“scbx<_>next<_>tech”<_>เทคคอมมูนิตี้แห่งโลกอนาคตในยุคดิจิทัล<_>สร้างกลุ่มคนดิจิทัล<_>ขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ให้มีความเจริญก้าวหน้า", "นายกรัฐมนตรีเปิดงาน<_>“scbx<_>next<_>tech”<_>เทคคอมมูนิตี้แห่งโลกอนาคตในยุคดิจิทัล<_>สร้างกลุ่มคนดิจิทัล<_>ขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ให้มีความเจริญก้าวหน้า<_>กลายเป็นศูนย์กลางด้านเทคโนโลยีและนวัตกรรมดิจิทัล", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(4<_>ต.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ณ<_>ชั้น<_>4<_>ศูนย์การค้าสยามพารากอน<_>ถนนพระรามที่<_>1<_>แขวงปทุมวัน<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงาน<_>“scbx<_>next<_>tech”<_>เทค<_>คอมมูนิตี้แห่งโลกอนาคต<_>จัดโดยสยามพารากอน<_>ร่วมกับ<_>scbx<_>พร้อมพันธมิตรในธุรกิจอุตสาหกรรมเทคโนโลยีดิจิทัลการลงทุน<_>และโซเชียลมีเดีย<_>โดยมีนายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นางชฎาทิพ<_>จูตระกูล<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มบริษัท<_>สยามพิวรรธน์/ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>สยามพารากอน<_>ดีเวลลอปเม้นส์<_>จำกัด<_>นายอาทิตย์<_>นันทวิทยา<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>เอสซีบี<_>เอกซ์<_>จำกัด<_>(มหาชน)<_>และผู้บริหารองค์กรด้านเทคโนโลยีทุกแขนง<_>ตลอดจนภาคเอกชน<_>เข้าร่วมงานในวันนี้", "นายกรัฐมนตรี<_>กล่าวว่าคณะรัฐมนตรีขอแสดงความเสียใจสุดซึ้งกับเหตุการณ์คนร้ายก่อเหตุยิงภายในห้างสยามพารากอนเมื่อวานนี้<_>ทำให้มีผู้เสียชีวิตและได้รับบาดเจ็บ<_>พร้อมส่งกำลังใจให้กับครอบครัวผู้ที่เสียชีวิตจากเหตุการณ์ที่เกิดขึ้น<_>ซึ่งเป็นเหตุการณ์ที่ไม่สามารถคาดการณ์ได้<_>นายกรัฐมนตรีเชื่อว่าเจ้าหน้าที่รัฐได้ดูแลสุดความสามารถจากเหตุการณ์ดังกล่าว<_>ขอให้เป็นเหตุการณ์ที่เกิดขึ้นเพียงครั้งเดียว<_>ทั้งนี้<_>รัฐบาลให้ความสำคัญกับการป้องกันและความปลอดภัยของประชาชน", "โอกาสนี้นายกรัฐมนตรีกล่าวเปิดงาน<_>“scbx<_>next<_>tech”<_>เทคคอมมูนิตี้แห่งโลกอนาคต<_>ว่า<_>เป็นแพลตฟอร์มต้นแบบแห่งใหม่ที่มีความทันสมัย<_>มีการนำนวัตกรรมดิจิทัลมาประยุกต์ใช้<_>เปิดโอกาสให้ผู้คนทุกเจเนอเรชันที่มีความสนใจเทคโนโลยีทุกแขนง<_>ได้มีพื้นที่แห่งการเรียนรู้<_>และพัฒนาศักยภาพตนเอง<_>ตลอดจนได้สามารถแลกเปลี่ยนเรียนรู้<_>นวัตกรรมและเทคโนโลยีใหม่<_>ๆ<_>เช่น<_>เทคโนโลยีบล็อกเชน<_>สินทรัพย์ดิจิทัล<_>และเทคโนโลยีทางการเงินรูปแบบใหม่<_>ๆ<_>ตลอดจนได้รับความรู้ประสบการณ์จากโกลบอลพาร์ทเนอร์จากทั่วโลก<_>ที่นำเสนอคอนเทนต์<_>และเวิร์กชอปที่น่าสนใจ<_>นอกจากนี้<_>ยังเป็นพื้นที่ที่เปิดโอกาสให้คนรุ่นใหม่<_>ได้เข้ามาแลกเปลี่ยนความคิดได้อย่างเสรี<_>และปลอดภัยในประเด็นทางสังคม<_>เศรษฐกิจ<_>เทคโนโลยี<_>หรือประเด็นอื่น<_>ๆ<_>ตลอดจนประสบการณ์ต่าง<_>ๆ<_>ระหว่างคนรุ่นใหม่ด้วยกันเอง<_>และคนทุก<_>ๆ<_>รุ่น<_>เพื่อให้เกิดองค์ความรู้<_>หรือแนวทางในการแก้ไขปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้นในสังคมปัจจุบัน<_>และรับมือกับปัญหาในอนาคต", "นอกจากนี้<_>ยังเป็นประโยชน์ในการสนับสนุนภาคธุรกิจ<_>ก่อให้เกิดบรรยากาศการค้า<_>การลงทุน<_>ธุรกิจสตาร์ทอัพ<_>social<_>co-creators<_>และในหลากหลายอาชีพ<_>ได้เกิดไอเดียในการพัฒนาดำเนินธุรกิจ<_>โดยการนำความรู้ในเทคโนโลยีดิจิทัลไปใช้ให้เป็นประโยชน์<_>เกิดการสร้างสรรค์เทคโนโลยีและก้าวเข้าสู่ตลาดเชิงพาณิชย์<_>ทั้งนี้<_>การพัฒนาให้มีพื้นที่แห่งการเรียนรู้<_>ตลอดจนการพัฒนากำลังคนด้านดิจิทัลซึ่งเป็นเรื่องที่สำคัญ<_>เราต้องรับรู้ว่าประเทศไทยจะดึงดูดนักลงทุนมาเพื่อพัฒนาเขตส่งเสริมอุตสาหกรรมและนวัตกรรมดิจิทัล<_>เรามีความพร้อมหรือไม่<_>ปัจจัยดึงดูดนักลงทุนคืออะไร<_>เรามีกำลังคนที่เชี่ยวชาญด้านดิจิทัลมาสนับสนุนเพียงพอหรือไม่<_>คุณภาพได้ตามที่เอกชนต่างชาติต้องการหรือไม่<_>รวมทั้งบริษัทต่าง<_>ๆ<_>ย่อมต้องการแรงงานที่มีคุณภาพสูง<_>ดังนั้น<_>จะต้องพัฒนาเทคโนโลยีและกำลังคนให้มีคุณภาพ<_>เพื่อตอบสนองต่อความต้องการของนักลงทุุน<_>ถือเป็นเหตุผลสำคัญว่าทำไมต้องเร่งสร้างคน<_>สร้างกลุ่มคนดิจิทัล<_>เนื่องจากกลุ่มคนเหล่านี้จะเป็นพลังสำคัญในการขับเคลื่อนการพัฒนาเศรษฐกิจและสังคมของประเทศให้มีความเจริญก้าวหน้า<_>และกลายเป็นศูนย์กลางด้านเทคโนโลยีและนวัตกรรมดิจิทัลต่อไป", "นายกรัฐมนตรียังชื่นชมในความร่วมมือกันระหว่าง<_>2<_>บริษัททั้ง<_>บริษัท<_>สยามพารากอน<_>ดีเวลลอปม้นท์<_>จำกัด<_>และบริษัท<_>เอสซีบี<_>เอกซ์<_>จำกัด<_>(มหาชน)<_>ตลอดจนพันธมิตรในอุตสาหกรรมเทคโนโลยีดิจิทัล<_>การลงทุนและโซเชียลมีเดีย<_>ที่ได้ร่วมกันจัดให้มีพื้นที่การเรียนรู้แห่งนี้ขึ้น<_>ถึงแม้สถานที่แห่งนี้เป็นเพียงจุดเล็ก<_>ๆ<_>แต่สามารถเติบโตให้ใหญ่ขึ้นและทุกคนเป็นฟันเฟืองเล็ก<_>ๆ<_>ที่ช่วยกันขับเคลื่อนไปข้างหน้าได้อย่างมีเสถียรภาพ<_>อีกทั้งเป็นจุดเริ่มต้นที่ประเทศไทยพร้อมที่จะนำไปข้างหน้าให้เท่าทันกับโลกสมัยใหม่<_>สู้กับต่างชาติและได้นำความมีศักดิ์ศรีขึ้นมาให้กับประชาชนคนไทย", "จากนั้น<_>นายกรัฐมนตรี<_>ทำพิธีเปิด<_>“scbx<_>next<_>tech”<_>เทคคอมมูนิตี้แห่งโลกอนาคต<_>ร่วมกับรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และผู้บริหารบริษัทพันธมิตรที่ร่วม<_>co-create<_>พื้นที่<_>“sc<_>bx<_>next<_>tech”<_>และเยี่ยมชมพื้นที่จัดงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9293659925460815, "len_token": 496}, {"label": "LABEL_1", "score": 0.9945547580718994, "len_token": 496}, {"label": "LABEL_1", "score": 0.986653745174408, "len_token": 53}], "avg_score": 0.9632127663165189, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>แสดงความเสียใจกับเหตุการณ์ที่ห้างพารากอน<_>เชื่อนักท่องเที่ยวเข้าใจเป็นเหตุสุดวิสัย<_>เดินหน้าสร้างความเชื่อมั่นต่อนักท่องเที่ยว", "content": ["​นายกฯ<_>แสดงความเสียใจกับเหตุการณ์ที่ห้างพารากอน<_>เชื่อนักท่องเที่ยวเข้าใจเป็นเหตุสุดวิสัย<_>เดินหน้าสร้างความเชื่อมั่นต่อนักท่องเที่ยว", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>เวลา<_>11.30<_>น.<_>ณ<_>ชั้น<_>4<_>ศูนย์การค้าสยามพารากอน<_>ถนนพระรามที่<_>1<_>แขวงปทุมวัน<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>ภายหลังพิธีเปิด<_>“scbx<_>next<_>tech”<_>เทค<_>คอมมูนิตี้แห่งโลกอนาคต<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงเหตุการณ์กราดยิงที่ห้างพารากอนเมื่อวานนี้ว่า<_>ขอแสดงความเสียใจกับเหตุการณ์ที่เกิดขึ้น<_>เป็นเหตุการณ์ที่คาดไม่ถึง<_>และขอแสดงความเสียใจกับญาติของผู้เสียชีวิต<_>เนื่องจากเหตุการณ์ที่เกิดขึ้นไม่สามารถควบคุมได้<_>นายกฯ<_>เชื่อว่าเจ้าหน้าที่ได้ดูแลสุดความสามารถแล้ว<_>ซึ่งทางห้างพารากอนได้เพิ่มมาตรการในการป้องกันและดำเนินในเหตุการณ์ที่เกิดขึ้นอย่างดีที่สุด<_>อีกทั้งเมื่อวานนี้<_>ได้มีการต่อสายไปยังเอกอัครราชทูตจีนเพื่อขอโทษกับเหตุการณ์ที่เกิดขึ้น<_>และให้ความมั่นใจว่ารัฐบาลไทยได้ทำทุกอย่างดีที่สุด<_>ขณะนี้ได้เจอญาติของผู้เสียชีวิตและได้มีการประสานให้ทางญาติมาเจอกับผู้เสียชีวิตแล้ว<_>และได้มีการพูดคุยกับทางเอกอัครราชทูตจีนเพื่อให้เกิดความสบายใจ<_>โดยในอีก<_>1-2<_>วันนี้<_>นายกรัฐมนตรีจะเดินทางเข้าเยี่ยมเอกอัครราชทูตจีน<_>และขอโทษอย่างเป็นทางการอีกครั้งหนึ่ง", "นายกรัฐมนตรีกล่าวถึงผลกระทบการท่องเที่ยว<_>เชื่อว่านักท่องเที่ยวเข้าใจเหตุการณ์กราดยิงที่ห้างพารากอนเป็นเหตุสุดวิสัยจริง<_>ๆ<_>โดยรัฐบาลไทยและภาคเอกชนไทยได้ประสานงานอย่างเต็มที่เพื่อดูแล<_>และสร้างความมั่นใจให้กับนักท่องเที่ยวที่จะเข้ามาท่องเที่ยวในประเทศไทย<_>พร้อมกันนี้นายกฯ<_>กล่าวว่า<_>ได้พูดคุยกับรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมในเรื่องระบบเตือนภัยทั้งหมด<_>รวมถึงระบบการกระจายข่าวเพื่อให้ประชาชนได้รับทราบว่ามีเหตุการณ์อะไรเกิดขึ้นบ้าง", "ส่วนประเด็นเรื่องของการครอบครองปืน<_>นายกรัฐมนตรีกล่าวว่า<_>ได้มีการพูดคุยกับสำนักงานตำรวจแห่งชาติเรื่องการซื้อขายปืนออนไลน์<_>โดยให้เพิ่มมาตรการ<_>เพิ่มความรัดกุมป้องกันไม่ให้เยาวชนเข้าถึงอาวุธที่อันตรายนี้ได้<_>ในส่วนของรัฐบาลน้อมรับเป็นนโยบายที่ต้องไปดำเนินการให้มีความรัดกุมมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.6317536234855652, "len_token": 399}], "avg_score": 0.3682463765144348, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถา<_>empowering<_>economy<_>the<_>big<_>change<_>ย้ำรับหน้าที่เป็นเซลล์เบอร์<_>1<_>ของประเทศ<_>ลุยขายความเชื่อมั่นให้ต่างชาติ<_>ชวนนักธุรกิจไทยช่วยเจรจา<_>เพื่อดึงดูดการลงทุนเข้าไทย", "content": ["นายกฯ<_>ปาฐกถา<_>empowering<_>economy<_>the<_>big<_>change<_>ย้ำรับหน้าที่เป็นเซลล์เบอร์<_>1<_>ของประเทศ<_>ลุยขายความเชื่อมั่นให้ต่างชาติ<_>ชวนนักธุรกิจไทยช่วยเจรจา<_>เพื่อดึงดูดการลงทุนเข้าไทย", "นายกฯ<_>ปาฐกถา<_>empowering<_>economy<_>the<_>big<_>change<_>ย้ำรับหน้าที่เป็นเซลล์เบอร์<_>1<_>ของประเทศ<_>ลุยขายความเชื่อมั่นให้ต่างชาติ<_>ชวนนักธุรกิจไทยช่วยเจรจา<_>เพื่อดึงดูดการลงทุนเข้าไทย<_>เล็งศึกษาขยายเวลาเปิดสถานบริการ<_>เพื่อเพิ่มรายได้จากการท่องเที่ยว", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>เวลา<_>13.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ปาฐกถาพิเศษงาน<_>thailand<_>economic<_>outlook<_>2024:<_>change<_>the<_>future<_>today<_>หัวข้อ<_>empowering<_>economy<_>the<_>big<_>change<_>จัดโดยกรุงเทพธุรกิจ<_>โดยมี<_>นายวีระศักดิ์<_>พงศ์อักษร<_>บรรณาธิการอำนวยการเครือเนชั่นและบรรณาธิการบริหารกรุงเทพธุรกิจ<_>คณะผู้บริหารเนชั่น<_>กรุ๊ป<_>นักธุรกิจ<_>ผู้บริหารจากกลุ่มธุรกิจอุตสาหกรรม<_>การเงิน<_>พลังงาน<_>เคมีภัณฑ์<_>ยานยนต์<_>การแพทย์และสุขภาพ<_>อาหารและเครื่องดื่ม<_>นวัตกรรมและเทคโนโลยี<_>ประชาชนทั่วไป<_>และสื่อมวลชน<_>เข้าร่วม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวปาฐกถาถึงปัญหา<_>อุปสรรคที่กีดกั้นประเทศไทยที่จะก้าวหน้าไปข้างหน้าได้<_>ซึ่งประเทศไทยเป็นรถยนต์ที่เคลื่อนตัวช้ากว่าประเทศเพื่อบ้าน<_>และเครื่องยนต์ประเทศไทยเดินช้ามาก<_>เช่น<_>เกษตรกร<_>ซึ่งเป็นคนจำนวนมากของประเทศ<_>มีความยากลำบากเห็นได้จากที่ผ่านมา<_>9<_>ปี<_>ต้องพักหนี้เกษตรกร<_>13<_>ครั้ง<_>ทำให้รัฐบาลนี้กำหนดนโยบาย<_>“พักหนี้เกษตรกร”<_>รวมทั้ง<_>“การลงทุนโครงสร้างพื้นฐานน้ำ”<_>เป็นความจำเป็นที่ต้องทำทั้งระบบ<_>รวมถึงขับเคลื่อนนโยบาย<_>ไม่ท่วมไม่แล้ง<_>โดยใช้เทคโนโลยีขั้นต่ำและใช้งบประมาณไม่มาก<_>แต่ใช้ความใส่ใจและแผนบูรณาการ<_>ในการบริหารจัดการน้ำให้เพียงพอสำหรับประชาชนทุกภาคส่วน<_>ทั้งการอุปโภคบริโภค<_>ภาคเกษตร<_>ระบบนิเวศ<_>ภาคอุตสาหกรรม<_>โดยเฉพาะน้ำ<_>สำหรับภาคอุตสาหกรรม<_>hi-tech<_>industry<_>ซึ่งมีความจำเป็นการใช้น้ำมหาศาลในการผลิต<_>ทั้งนี้เพื่อให้เงินลงทุนตกอยู่ในประเทศไทยและนักลงทุนมีความเชื่อมั่นที่เข้ามาลงทุนในประเทศไทย<_>ซึ่งจะทำเศรษฐกิจไทยไปได้ไกลมาก<_>และ<_>gdp<_>ของประเทศไทยจะเพิ่มขึ้นได้มากโดยที่รัฐบาลไม่ต้องไป<_>subsidize<_>เรื่องน้ำท่วมน้ำแล้ง<_>ซึ่งรัฐบาลตระหนักถึงเรื่องนี้โดยขอเวลาอีกสักหน่อยในการดำเนินการเรื่องนี้<_>โดยสัปดาห์ที่จะถึงนี้นายกรัฐมนตรีจะเดินทางลงพื้นที่ไปที่จังหวัดอุบลราชธานีซึ่งเป็นพื้นที่ที่ประสบปัญหาน้ำท่วมทุกปี<_>โดยคาดว่าภายใน<_>3<_>เดือนจะมีอะไรที่เป็นบวกเกิดขึ้นได้", "นายกรัฐมนตรีกล่าวถึงการเดินทางไปต่างประเทศและได้มีโอกาสพูดคุยและติดต่อกับบริษัทขนาดใหญ่ของโลก<_>ซึ่งหลายบริษัทให้ความสนใจกับไทยอย่างมาก<_>เช่น<_>ไมโครซอฟท์<_>เทสล่า<_>กูเกิ้ล<_>หรือไมโครชิปอื่นๆ<_>ที่กำลังจะทำต่อไปจะเป็นการลงทุนที่จะสามารถเพิ่ม<_>gdp<_>ของไทยโตได้<_>และยกขีดความสามารถในการแข่งขันของประเทศไทยได้ด้วย<_>พร้อมย้ำถึงหน้าที่ของนายกรัฐมนตรีว่าเป็น<_>“เซลแมน<_>เบอร์<_>1<_>ของ<_>ประเทศไทย”<_>เพี่อไปขายสินค้าดีๆ<_>ของประเทศไทยในต่างประเทศให้ได้<_>และขายความเชื่อมั่นให้นักลงทุนต่างประเทศให้เข้ามาลงทุนในประเทศไทยให้ได้<_>รวมทั้งการดูถึงข้อจำกัดของกฎหมาย<_>กฎระเบียบ<_>ที่มีความซ้ำซ้อนไม่เอื้อให้เกิดการทำธุรกิจที่ตรงไปตรงมา<_>ตรงนี้ต้องมีความจริงใจในการแก้ปัญหานี้และทลายกำแพงตรงนี้ให้ได้<_>ทำหลักการที่ไทยมีเป็น<_>international<_>standard<_>เพื่อสร้างความมั่นใจให้กับการไปเชิญชวนนักลงทุนต่างประเทศเข้ามาลงทุนในประเทศไทย<_>เรื่องนี้ถือเป็นภารกิจใหญ่ที่รัฐบาลให้ความสำคัญ<_>ซึ่งรัฐบาลทำคนเดียวไม่ได้<_>แต่ทุกฝ่ายต้องช่วยกัน<_>ทั้งนี้นายกรัฐมนตรีย้ำถึงบริบทใหญ่ของกระทรวงการต่างประเทศว่า<_>นอกจากการจัดการเรื่อง<_>protocol<_>ในการมาเยือนของผู้นำประเทศต่าง<_>ๆ<_>แล้ว<_>ต้องเป็นเซลล์แมนที่ดี<_>โดยเป็นหัวหอกสำคัญ<_>ในการเจรจา<_>fta<_>คู่กับกระทรวงพาณิชย์<_>และรัฐบาล<_>เพื่อที่จะเปิดประตูการค้าให้ได้มากยิ่งขึ้น<_>ขณะที่ทูตต่าง<_>ๆ<_>ที่อยู่ในประเทศสำคัญ<_>ๆ<_>ต้องพบปะนักลงทุนและเอกชนให้มากขึ้น<_>และต้องไม่กลัวที่จะเจอเอกชน<_>นักลงทุน<_>ฉะนั้นการเดินทางไปต่างประเทศถ้าไม่ขัดกฎหมายหรือหลักนิติธรรมที่รัฐธรรมนูญระบุไว้ว่ารัฐบาลสามารถทำได้ก็อยากเชิญเอกชนร่วมคณะไปช่วยดึงดูดนักลงทุนต่างชาติกับนายกรัฐมนตรีด้วย<_>ซึ่งขณะนี้มีหลายบริษัทของประเทศไทยมีความพร้อมในการที่จะช่วยกันกับรัฐบาลในการดึงดูดนักลงทุนเข้ามาในประเทศไทย<_>เพื่อช่วยยกระดับเศรษฐกิจของประเทศไทย<_>ดังนั้นจึงขอให้ทุกคนทะเยอทะยานและมีความมั่นใจกับ<_>next<_>step<_>ของประเทศไทย", "นายกรัฐมนตรีกล่าวถึงตลาดหลักทรัพย์ไทยว่า<_>เป็นตลาดหลักทรัพย์ที่แข็งแกร่งและตลาดทุนที่ดีที่สุดของภูมิภาค<_>ดังนั้นประเทศไทยจึงเป็นประเทศที่เหมาะสมกับการลงทุน<_>ต่อไปนี้จะไม่เห็นแค่บริษัทที่ไปโรดโชว์<_>แต่จะเห็นประเทศไปโรดโชว์<_>โดยในระยะกลางจะมีบริษัทใหญ่<_>ๆ<_>ตามไปด้วย<_>และในระยะยาวจะมีบริษัทขนาดกลางตามไป<_>เพื่อพบปะกับนักลงทุนทั่วโลก<_>เพื่อเชิญนักลงทุนต่างประเทศเข้ามาลงทุนในประเทศไทย<_>ซึ่งเรื่องนี้องค์กรรัฐวิสาหกิจและหน่วยงานที่เกี่ยวข้องกับรัฐจะต้องมีการปรับปรุงและนำไปทำต่อ<_>เพราะรัฐบาลทำคนเดียวไม่ได้<_>แต่ทุกภาคส่วนต้องร่วมกัน", "นายกรัฐมนตรีกล่าวถึงนโยบายของรัฐบาลที่จะดำเนินการว่า<_>ระยะสั้น<_>คือการลดค่าใช้จ่าย<_>รวมถึงพักหนี้เกษตร<_>ซึ่งที่ผ่านมา<_>9<_>ปี<_>พักหนี้เกษตรกรไป<_>13<_>ครั้ง<_>และครั้งนี้เป็นครั้งที่<_>14<_>ซึ่งจำเป็นต้องทำจริง<_>ๆ<_>เพื่อบรรเทาความเดือดร้อนของเกษตรกรให้มีขวัญกำลังใจในการที่จะเดินต่อไป<_>เพราะภาคเกษตรกรเป็นภาคที่มีรายได้ต่ำและองค์ความรู้น้อย<_>ทั้งนี้รัฐบาลย้ำว่าหากไม่จำเป็นหรือมีวิกฤติจริง<_>ๆ<_>รัฐบาลจะไม่มีการจำน<_>ประกัน<_>หรือจ้างผลิต<_>แต่จะเน้นเสริมให้มีรายได้สุทธิจะต้องโตขึ้น<_>3<_>เท่าใน<_>4<_>ปีของรัฐบาลนี้<_>ผ่านการให้องค์ความรู้<_>การเปิดตลาดใหม่ๆ<_>เช่น<_>แอฟริกา<_>middle<_>east<_>ฯลฯ<_>การเพิ่มผลผลิตต่อไร่<_>เพื่อเพิ่มรายได้สุทธิเกษตรให้ได้มากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวถึงภาคประมงไทยโดยเฉพาะจังหวัดเลียบชายฝั่งต่าง<_>ๆ<_>เช่น<_>สมุทรสาคร<_>สมุทรสงคราม<_>ชลบุรี<_>จันทบุรี<_>ตราด<_>ว่า<_>มีเรือประมงจอดเป็นซากอยู่จำนวนมาก<_>ซึ่งเรื่องกฎหมาย<_>iuu<_>เป็นเรื่องสำคัญ<_>โดยเรื่องที่เป็นปัญหาต้องไปต่อรองเพื่อให้เรือประมงไทยสามารถกลับมาได้อีก<_>และเพื่อให้ไทยเป็นประเทศที่มีความมั่นคงทางอาหาร<_>ซึ่งเรื่องนี้เป็นเรื่องที่รัฐบาลต้องไปเจรจาและเปิดตลาดให้มากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวถึงปัญหาเรื่องพลังงานสีเขียว<_>(green<_>energy)<_>ว่า<_>ประเทศไทยต้องทำอีกมาก<_>เพราะการที่ต่างประเทศจะมาลงทุนในประเทศไทย<_>นอกจากมีพลังงานเพียงพอแล้วพลังงานสะอาดก็เป็นเรื่องสำคัญในการขับเคลื่อนเศรษฐกิจและดึงดูดนักลงทุนเข้ามาลงทุนในประเทศ<_>เพื่อให้สัดส่วนการใช้พลังงานสะอาดสูงขึ้น<_>ซึ่งการประชุมสมัชชาสหประชาชาติสมัยสามัญ<_>ครั้งที่<_>78<_>(unga78)<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐฯ<_>ที่ผ่านมา<_>ทุกประเทศต่างเห็นพ้องในการที่จะขับเคลื่อน<_>sustainable<_>development<_>goals<_>:<_>sdgs<_>ไปสู่เป้าหมายที่กำหนดไว้ร่วมกัน<_>ซึ่งเรื่องนี้เป็นเรื่องที่ภาคเอกชนตระหนักดีและรัฐบาลก็พร้อมสนับสนุนให้เรื่องนี้เกิดขึ้น<_>อย่างไรก็ตามแม้จะขับเคลื่อนเรื่องนี้อย่างจริงจังแต่รัฐบาลไม่ลืมต้นน้ำ<_>ไม่ลืมญี่ปุ่น<_>ที่ช่วยเหลือไทยมาตลอด<_>และยังคง<_>take<_>care<_>ธุรกิจเดิมอยู่<_>เช่น<_>รถสันดาป<_>เพื่อให้โรงงานยังคงอยู่ต่อไป<_>และให้เตรียมตัวในช่วงปรับตัวไปสู่ยุครถ<_>ev<_>ยืนยันรัฐบาลสนับสนุนการขับเคลื่อน<_>ev<_>โดยจะบริหารจัดการทั้งสองจุดให้เกิดความสมดุลกัน", "นายกรัฐมนตรีกล่าวถึงเรื่องการท่องเที่ยว<_>ที่มีกฎหมายและข้อบังคับต่าง<_>ๆ<_>เช่น<_>การเปิด-ปิดสถานบริการหลังเที่ยงคืนหรือตีหนึ่ง<_>เพียงพอแล้วหรือไม่<_>ในการที่จะแข่งขันกับเมืองอื่น<_>ๆ<_>ทั่วโลกหรือไม่<_>ในการที่จะเป็นฮับแห่งการท่องเที่ยว<_>หรือเอนเตอเทนเม้นเซ็นเตอร์<_>ตรงนี้อาจมาพิจารณาว่าเหมาะสมกับการบริการ<_>ท่องเที่ยวหรือไม่ในการที่จะขยายเวลาควบคู่กับระบบภาษีต่าง<_>ๆ<_>ที่จะทำให้ประเทศไทยดีขึ้น<_>ซึ่งรัฐบาลนี้ก็เตรียมพร้อม<_>รวมถึงการให้วีซ่านักท่องเที่ยวจีนซึ่งเป็นจุดเริ่มต้น<_>และจะมีนโยบายอื่น<_>ๆ<_>ทยอยตามออกมาสนับสนุนด้วย<_>ให้ประเทศไทยเป็นจุดศูนย์กลางของการท่องเที่ยวและเป็นจุดหมายปองของต่างชาติ<_>ทั้งนี้การนำเสนอการดำเนินการดังกล่าวมีทั้งข้อดีและข้อเสีย<_>จึงขอให้นำเสนอทั้งสองด้านและตรงไปตรงมา<_>และเสนอแนะอย่างสร้างสรรค์", "นายกรัฐมนตรีกล่าวถึงการแก้ปัญหาความเหลื่อมล้ำต่าง<_>ๆ<_>ทุกคนสามารถทำได้ตลอดเวลา<_>ทั้งความเสมอภาค<_>สภาพจิตใจ<_>สิทธิในการประกอบอาชีพ<_>สิทธิการเลือกเพศสภาพ<_>ซึ่งสิทธิต่าง<_>ๆ<_>เหล่านี้เป็นเรื่องสำคัญและเป็นเรื่องที่นักลงทุนต่างประเทศมองอยู่ว่าไทยให้สิทธิเสรีภาพเหล่านี้มากน้อยเพียงใด<_>รวมถึงปัญหาความแตกแยกทางความคิดที่ทุกคนล้วนมีความคิดเห็นที่แตกต่างกันได้<_>แต่ขอให้ทุกคนได้มีการพูดคุยกันด้วยเหตุผลให้เกิดความเข้าใจ<_>ซึ่งจุดแรกเมื่อเข้าใจกันแล้วแม้มีความคิดเห็นต่างก็จะสามารถที่จะพูดคุยกันได้ในพื้นที่ที่ปลอดภัย<_>นอกจากนี้นายกรัฐมนตรีขอความร่วมมือให้ทุกคนได้ตระหนักถึงการใช้สื่อออนไลน์อย่างรับผิดชอบและสร้างสรรค์<_>โดยไม่ให้ไปส่งผลกระทบต่อผู้อื่นโดยเฉพาะคนที่มีน้อย<_>ให้รู้สึกถึงความเหลื่อมล้ำและไม่เท่าเทียมกันในสังคม<_>เรื่องนี้ขอให้เป็นเรื่องที่ต้องดูแลจิตใจซึ่งกันและกัน<_>ภายใต้สภาพเศรษฐกิจเปราะบาง", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวรู้สึกดีใจที่ได้มาพบกับทุกคน<_>การพูดวันนี้เป็นการพูดอย่างตรงไปตรงมาไม่ได้มาหาเสียงโฆษณาชวนเชื่อแต่เป็นเรื่องที่ได้มาเปิดใจคุยและขอให้ทุกคนมีส่วนร่วมใน<_>next<_>chapter<_>ของประเทศไทย<_>จากวันนี้เป็นต้นไปประเทศไทยเปิดแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.5162971615791321, "len_token": 496}, {"label": "LABEL_1", "score": 0.8841272592544556, "len_token": 496}, {"label": "LABEL_1", "score": 0.6038525104522705, "len_token": 496}, {"label": "LABEL_1", "score": 0.8773945569992065, "len_token": 413}], "avg_score": 0.7135640767798306, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เสียใจเหตุระเบิดปัตตานี<_>“ปลัดอำเภอ-อส.”<_>เจ็บ<_>13<_>ราย<_>สั่ง<_>ศอ.บต.เร่งเยียวยาแล้ว<_>เผย<_>กำลังวางแผนบูรณาการสร้างอาชีพ-รายได้", "content": ["“รองนายกฯสมศักดิ์”<_>เสียใจเหตุระเบิดปัตตานี<_>“ปลัดอำเภอ-อส.”<_>เจ็บ<_>13<_>ราย<_>สั่ง<_>ศอ.บต.เร่งเยียวยาแล้ว<_>เผย<_>กำลังวางแผนบูรณาการสร้างอาชีพ-รายได้", "“รองนายกฯสมศักดิ์”<_>เสียใจเหตุระเบิดปัตตานี<_>“ปลัดอำเภอ-อส.”<_>เจ็บ<_>13<_>ราย<_>สั่ง<_>ศอ.บต.เร่งเยียวยาแล้ว<_>เผย<_>กำลังวางแผนบูรณาการสร้างอาชีพ-รายได้<_>เล็ง<_>ส่งเสริม”<_>เลี้ยงปูไข่-ไก่-วัว-พืชเศรษฐกิจ-อาหารฮาลาล”<_>ยัน<_>พร้อมรับฟัง<_>สส.ทุกพรรค", "วันที่<_>4<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>กล่าวถึงเหตุคนร้ายแขวนป้ายผ้าล่อเจ้าหน้าที่เข้าตรวจแล้ววางกับระเบิด<_>ที่จังหวัดปัตตานี<_>เมื่อวันที่<_>3<_>ต.ค.ที่ผ่านมา<_>ส่งผลให้ปลัดอำเภอ-อส.เจ็บ<_>13<_>ราย<_>ว่า<_>ตนรู้สึกเสียใจกับเหตุการณ์ที่เกิดขึ้น<_>และรู้สึกห่วงใยเจ้าหน้าที่<_>ทั้งปลัดอำเภอ<_>และอส.<_>รวม<_>13<_>ราย<_>ที่ได้รับบาดเจ็บ<_>จากการเข้าตรวจสอบการแขวนป้ายผ้า<_>ในอำเภอปะนาเระ<_>จ.ปัตตานี<_>ซึ่งตนได้รับรายงานว่า<_>เจ้าหน้าที่ทั้งหมด<_>อยู่ระหว่างการรักษาตัวอย่างใกล้ชิดแล้ว", "“เวลานี้<_>ที่ผมยังลงพื้นที่จังหวัดชายแดนใต้ได้ไม่บ่อย<_>เพราะอยู่ระหว่างการวางแผนในการบูรณาการทุกภาคส่วน<_>โดยเฉพาะการสร้างรายได้<_>สร้างอาชีพ<_>ให้กับพี่น้องประชาชน<_>เพื่อช่วยส่งเสริมให้เศรษฐกิจในพื้นที่จังหวัดชายแดนใต้ดีขึ้น<_>จะทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>เนื่องจากผมได้รับรายงานว่า<_>จังหวัดชายแดนใต้มีผู้มีรายได้น้อยถึง<_>4<_>แสนคน<_>ผมจึงจะเน้นในเรื่องการพัฒนาอาชีพ<_>ซึ่งขณะนี้<_>ได้เริ่มวางกรอบแนวทางการสร้างอาชีพแล้ว<_>เช่น<_>ส่งเสริมเลี้ยงปูไข่<_>ไก่<_>วัว<_>รวมถึงการส่งเสริมการเพาะปลูกพืชเศรษฐกิจ<_>พร้อมยกระดับการส่งเสริมอาหารฮาลาลด้วย”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากเหตุการณ์ที่เกิดขึ้น<_>ตนได้ส่งการให้<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนใต้<_>หรือ<_>ศอ.บต.<_>เร่งเยียวยาผู้ได้รับบาดเจ็บแล้ว<_>และถึงแม้เวลานี้<_>สถิติการก่อเหตุจะลดลง<_>ก็ต้องขอขอบคุณทุกภาคส่วนที่ช่วยกันอย่างเต็มที่<_>แต่ตนก็พร้อมรับฟังความคิดเห็น<_>จาก<_>สส.ทุกพรรคการเมือง<_>ซึ่งขอยืนยันว่า<_>ตนพร้อมรับฟังและนำไปปรับปฎิบัติ<_>เพราะยึดถือประโยชน์ของพี่น้องประชาชนเป็นหลัก"], "sentiment": [{"label": "LABEL_0", "score": 0.7880990505218506, "len_token": 496}, {"label": "LABEL_1", "score": 0.9086134433746338, "len_token": 4}], "avg_score": 0.2174746494293213, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>เตือน<_>สถานการณ์น้ำยังน่าห่วง<_>เผย<_>สทนช.รายงานให้เฝ้าระวังน้ำหลากดินถล่ม<_>เชียงใหม่-ตาก-กำแพงเพชร-ลำพูน-แพร่-ลำปาง<_>พร้อมจับตาน้ำล้นตลิ่ง<_>ยืนยันรัฐบาลให้ความสำคัญดูแลเต็มที่", "content": ["“สมศักดิ์”<_>เตือน<_>สถานการณ์น้ำยังน่าห่วง<_>เผย<_>สทนช.รายงานให้เฝ้าระวังน้ำหลากดินถล่ม<_>เชียงใหม่-ตาก-กำแพงเพชร-ลำพูน-แพร่-ลำปาง<_>พร้อมจับตาน้ำล้นตลิ่ง<_>ยืนยันรัฐบาลให้ความสำคัญดูแลเต็มที่", "“สมศักดิ์”<_>เตือน<_>สถานการณ์น้ำยังน่าห่วง<_>เผย<_>สทนช.รายงานให้เฝ้าระวังน้ำหลากดินถล่ม<_>“เชียงใหม่-ตาก-กำแพงเพชร-ลำพูน-แพร่-ลำปาง”<_>พร้อมจับตาน้ำล้นตลิ่ง<_>ยืนยัน<_>รัฐบาลให้ความสำคัญดูแลเต็มที่<_>หลังพื้นที่เกษตร<_>เสียหายแล้ว<_>18<_>จังหวัด<_>กว่า<_>3<_>แสนไร่", "วันที่<_>4<_>ตุลาคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตั้งแต่ช่วงเช้าที่ผ่านมา<_>ตนได้รับรายงานสถานการณ์น้ำภาพรวมของประเทศ<_>จาก<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>หรือ<_>สทนช.<_>โดยมีเรื่องที่ตนยังเป็นห่วง<_>จึงอยากช่วยประชาสัมพันธ์<_>เพื่อให้พี่น้องประชาชนได้รับทราบ<_>เพราะเรื่องนี้ทางรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญและเป็นห่วงพี่น้องประชาชนเป็นอย่างมาก<_>จึงได้กำชับทุกหน่วยงานในการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>3<_>ตุลาคม<_>ที่ผ่านมา<_>ให้บูรณาการทำงานอย่างเต็มที่<_>เพื่อบรรเทาความเดือดร้อนของประชาชนให้ได้มากที่สุด", "นายสมศักดิ์<_>กล่าวต่อว่า<_>สถานการณ์ภาพรวมที่ตนเป็นห่วงคือ<_>ในระหว่างนี้<_>จนถึงวันที่<_>7<_>ตุลาคม<_>จังหวัดที่ต้องเฝ้าระวังน้ำหลากดินถล่ม<_>เนื่องจากได้รับอิทธิพลของร่องมรสุมทำให้มีฝนตกหนัก<_>ได้แก่<_>จ.เชียงใหม่<_>(อ.จอมทอง<_>แม่แจ่ม<_>อมก๋อย<_>แม่วาง<_>แม่แตง<_>ฝาง<_>ตอยเด่<_>ฮอด<_>ดอยสะก็ด<_>และกัลยาณิวัฒนา)<_>จ.ตาก<_>(อ.เมืองตาก<_>ท่าสองยาง<_>สามเงา<_>บ้านตาก<_>แม่ระมาด<_>วังเจ้า<_>อุ้มผาง<_>แม่สอต<_>และพบพระ)<_>จ.กำแพงเพชร<_>(อ.โกสัมพีนคร<_>คลองสาน<_>และปางศิลาทอง)<_>จ.ลำพูน<_>(อลี้<_>และทุ่งหัวช้าง)<_>จ.แพร่<_>(อ.วังชิ้น<_>และลอง)<_>จ.ลำปาง<_>(อ.เกิน<_>แม่ทะ<_>เริมงาม<_>และเกาะคา)", "รองนายกรัฐมนตรี<_>ยังกล่าวต่อว่า<_>ส่วนจังหวัดที่ต้องเฝ้าระวังน้ำล้นตลิ่งบริเวณพื้นที่ลุ่มต่ำริมแม่น้ำคือ<_>1.แม่น้ำวัง<_>ได้แก่<_>อ.สามงา<_>และบ้านตาก<_>จ.ตาก<_>2.แม่น้ำยม<_>ได้แก่<_>อ.สวรรคโลก<_>ศรีนคูรศรีสำโรง<_>ศรีสัชนาลัย<_>ทุ่งเสลี่ยม<_>และเมืองสุโขทัย<_>จ.สุโขทัย<_>3.แม่น้ำเจ้าพระยา<_>คาดการณ์จะมีน้ำหลาก<_>จากพื้นที่ตอนบนของลุ่มน้ำไหลผ่านเขื่อนเจ้าพระยาเพิ่มมากขึ้น<_>ส่งผลให้ระดับน้ำบริเวณพื้นที่ลุ่มต่ำนอกคันกั้นน้ำคลองโผงผง<_>จ.อำงทอง<_>คลองบางบาล<_>จ.พระนครศรีอยุ่ธยา<_>และต.หัวเวียงอ.เสนา<_>ต.ลาดชิด<_>ต.ทำตินแดง<_>อ.ผักไห่<_>จ.พระนครศรีอยุธยา<_>เพิ่มสูงขึ้นประมาณ<_>1.00<_>-1.50<_>ม.<_>ทั้งนี้<_>ในส่วนของภาคอื่นๆที่เสี่ยงน้ำหลาก<_>ดินถล่ม<_>ในช่วง<_>1-3<_>วัน<_>ยังมี<_>ศรีสะเกษ<_>สระแก้ว<_>ระยอง<_>จันทบุรี<_>ตราด<_>และนราธิวาส", "นายสมศักดิ์<_>ยังกล่าวอีกว่า<_>ความเสียหายในพื้นที่เกษตรกรรม<_>ขณะนี้<_>เสียหายแล้ว<_>18<_>จังหวัด<_>รวม<_>314,829<_>ไร่<_>ได้แก่<_>ลำพูน<_>สุโขทัย<_>ตาก<_>กำแพงเพชร<_>ขอนแก่น<_>ร้อยเอ็ด<_>กาฬสินธุ์<_>ชัยภูมิ<_>ยโสธร<_>อำนาจเจริญ<_>อุบลราชธานี<_>นครพนม<_>สกลนคร<_>ลพบุรี<_>พระนครศรีอยุธยา<_>สระบุรี<_>สุพรรณบุรี<_>และอ่างทอง<_>ซึ่งเรื่องนี้<_>รัฐบาลกำลังพิจารณาถึงมาตราการช่วยเหลือ<_>โดยขอให้มั่นใจและย้ำอีกครั้งว่า<_>รัฐบาลนี้ให้ความสำคัญกับพี่น้องประชาชนเป็นที่ตั้ง"], "sentiment": [{"label": "LABEL_0", "score": 0.9291397333145142, "len_token": 496}, {"label": "LABEL_0", "score": 0.8829704523086548, "len_token": 325}], "avg_score": 0.0891367786549186, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เปิดงานวันคล้ายวันสถาปนาสถาบันนิติวิทยาศาสตร์<_>ครบรอบปีที่<_>๒๑", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เปิดงานวันคล้ายวันสถาปนาสถาบันนิติวิทยาศาสตร์<_>ครบรอบปีที่<_>๒๑", "ในวันอังคารที่<_>๓<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๕.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดงานวันคล้ายวันสถาปนาสถาบันนิติวิทยาศาสตร์<_>ครบรอบปีที่<_>๒๑<_>โดยมี<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>ผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>พล.ต.ท.​<_>คำรณวิทย์​<_>ธูปกระจ่าง​<_>นายกองค์การบริหารส่วนจังหวัดปทุมธานี​<_>ร้อยตำรวจเอก​<_>ดร.ตรีลุพธ์​<_>ธูปกระจ่าง​<_>นายกเทศมนตรีนครรังสิต​<_>พร้อมด้วยคณะผู้บริหาร​<_>ข้าราชการ<_>เจ้าหน้าที่สถาบันนิติวิทยาศาสตร์​<_>และผู้ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>อาคารที่ทำการสถาบันนิติวิทยาศาสตร์<_>ตำบลบ้านใหม่<_>อำเภอเมือง<_>จังหวัดปทุมธานี", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวมอบนโยบายการปฏิบัติงานแก่บุคลากรสถาบันนิติวิทยาศาสตร์<_>พร้อมทั้งปาฐกถาในหัวข้อ​<_>\"นิติวิทยาศาสตร์กับการอำนวยความยุติธรรม\"<_>โดยมีใจความสำคัญตอนหนึ่งว่า​<_>กระแสของความยุติธรรมจะต้องถ่ายทอดไปสู่ในทุกพื้นที่ของสังคมไทย​<_>เพื่อปกป้องคุ้มครองประชาชนคนไทย​<_>ให้มีสิทธิเสรีภาพ​<_>มีความเสมอภาค​<_>มีความยุติธรรม​<_>มีศักดิ์ศรีความเป็นมนุษย์​<_>และแก้ปัญหาความเหลื่อมล้ำในพื้นที่", "ในกระบวนการยุติธรรม​<_>การค้นหาความจริง​<_>หากไม่มีหลักฐานทางนิติวิทยาศาสตร์​<_>ก็จะไม่มีใครยอมรับความจริง​<_>ดังนั้น​<_>ความเป็นนิติวิทยาศาสตร์ในการค้นหาความจริงจึงมีความสำคัญเป็นอย่างยิ่ง​<_>และในปัจจุบัน​<_>หากเราจะวัดความเจริญของประเทศในเรื่องกระบวนการยุติธรรม​<_>เราต้องสร้างความเป็นวิทยาศาสตร์​<_>สร้างห้องปฏิบัติการ​<_>(lab)<_>พัฒนาสิ่งเหล่านี้​<_>เพื่อผดุงความยุติธรรมให้กับสังคม", "ทั้งนี้​<_>กฎหมายบางครั้งไม่เท่ากับความถูกต้องและไม่เท่ากับความยุติธรรมเสมอไป​<_>แต่ความยุติธรรมเป็นศักดิ์ศรีความเป็นมนุษย์ที่ทุกคนควรจะได้รับ​<_>วันนี้จึงอยากให้เราช่วยกันนำความยุติธรรมไปให้ถึงประชาชน​<_>ไม่ใช่ให้ประชนมาเข้าถึงความยุติธรรม​<_>นี่คือภารกิจที่เราต้องมาร่วมกัน", "จากนั้น<_>รมว.ยุติธรรม<_>ได้เยี่ยมชมบูธนิทรรศการของสถาบันนิติวิทยาศาสตร์​<_>พร้อมทั้งเข้าเยี่ยมชมอาคารปฏิบัติการ​<_>ที่ทำการใหม่<_>ซึ่งภายในอาคาร<_>ประกอบด้วยห้องปฏิบัติการด้านนิติวิทยาศาสตร์​<_>อาทิ​<_>ห้องปฏิบัติการกลุ่มตรวจพิสูจน์อาวุธปืนและวัตถุพยานทางฟิสิกส์​<_>ห้องปฏิบัติการกลุ่มตรวจพิสูจน์พยานเอกสาร​<_>ห้องปฏิบัติการกลุ่มตรวจพิสูจน์ลายพิมพ์นิ้วมือ​<_>ห้องปฏิบัติการกองสารพันธุกรรม​<_>และห้องปฏิบัติการกองพัฒนาระบบการติดตามคนหายและการพิสูจน์ศพนิรนาม​<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9463818073272705, "len_token": 496}, {"label": "LABEL_0", "score": 0.6140029430389404, "len_token": 32}], "avg_score": 0.9124190951838638, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการดำเนินงาน<_>มุ่งขับเคลื่อนกระทรวงยุติธรรมสู่ยุค<_>“ความยุติธรรมสำหรับทุกคน<_>หรือ<_>ความยุติธรรมนำประเทศ”", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการดำเนินงาน<_>มุ่งขับเคลื่อนกระทรวงยุติธรรมสู่ยุค<_>“ความยุติธรรมสำหรับทุกคน<_>หรือ<_>ความยุติธรรมนำประเทศ”", "ในวันพุธที่<_>๔<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการดำเนินงานของกระทรวงยุติธรรมแก่หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงยุติธรรม<_>เพื่อเป็นแนวทางการดําเนินงานในอนาคต<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ดร.วิเชียร<_>ชุบไธสง<_>นายกสภาทนายความ<_>พร้อมด้วย<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>คณะผู้บริหารกระทรวงยุติธรรม<_>หัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรม<_>หัวหน้าหน่วยงานในส่วนภูมิภาค<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงยุติธรรม<_>สื่อมวลชน<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑๐-๐๙<_>(ออดิทอเรียม)<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม<_>ถนนแจ้งวัฒนะ<_>กรุงเทพมหานคร<_>และผ่านระบบ<_>cisco<_>webex<_>meeting<_>facebook<_>live<_>และสื่อสังคมออนไลน์ของกระทรวงยุติธรรม", "รมว.ยุติธรรม<_>กล่าวว่า<_>ได้มีนโยบายในการบริหารและขับเคลื่อนกระทรวงยุติธรรมเข้าสู่ยุค<_>“ความยุติธรรมสำหรับทุกคน<_>หรือ<_>ความยุติธรรมนำประเทศ”<_>ผ่านกฎหมายและกระบวนการยุติธรรมเพื่อปกป้องคุ้มครองประชาชนให้ได้รับความปลอดภัยจากอาชญากรรม<_>การละเมิดกฎหมายที่เป็นภยันตรายต่อประชาชน<_>การละเมิดสิทธิมนุษยชน<_>และปัญหายาเสพติด<_>รวมทั้งแก้ปัญหาความเหลื่อมล้ำด้านสิทธิ<_>เสรีภาพ<_>ความเสมอภาค<_>ความยุติธรรม<_>ศักดิ์ศรีความเป็นมนุษย์<_>และความเหลื่อมล้ำเชิงพื้นที่ให้เป็นรูปธรรมด้วยหลักนิติธรรม<_>โดยให้มีการปฏิบัติหน้าที่และใช้อำนาจโดยสุจริต<_>เที่ยงธรรม<_>มีความกล้าหาญ<_>และปราศจากอคติทั้งปวง<_>การใช้ดุลพินิจต้องมีข้อเท็จจริงที่มีพยานหลักฐานชัดเจน<_>เพื่อมิให้มีการใช้อำนาจนั้นก่อให้เกิดความเสียหายหรือเป็นการสร้างภาระให้กับประชาชนมากจนเกินสมควรแก่เหตุ", "ทั้งนี้<_>มีนโยบายหลัก<_>๕<_>ประการ<_>คือ", "๑.<_>นำความยุติธรรมเข้าหาประชาชนอย่างทั่วถึงและถ้วนหน้า<_>มิใช่ให้ประชาชนเป็นผู้ที่ต้องเข้ามาหาความยุติธรรมเพียงฝ่ายเดียว<_>การเข้าถึงความยุติธรรมเป็นสิทธิมนุษยชนขั้นพื้นฐานที่มีคุณค่าต่อสังคม<_>เป็นสิ่งที่ประชาชนจับต้องได้<_>ความถูกต้องและความยุติธรรมจะต้องเป็นเรื่องเดียวกัน<_>ดังนั้น<_>การช่วยเหลือประชาชนเพื่อให้เข้าถึงความยุติธรรมได้อย่างถ้วนหน้า<_>จึงเป็นภารกิจสำคัญของกระทรวงยุติธรรม", "๒.<_>แก้ไขและปรับปรุงให้เกิดความเป็นธรรมทางกฎหมายอย่างแท้จริง<_>เพราะกฎหมายไม่เท่ากับความถูกต้อง<_>หรือไม่เท่ากับความยุติธรรมเสมอไป<_>การบัญญัติกฎหมายที่ยุติธรรมต้องคำนึงถึงประโยชน์สูงสุดของปวงชน<_>อันเป็นรากฐานสำคัญที่สุดของสังคม<_>รากฐานของหลักนิติธรรม<_>และรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ที่จะเป็นการก่อร่างสร้างให้สังคมเกิดความสงบสุข", "๓.<_>ต้องฝึกฝนอบรมบุคลากรให้มีความพร้อมในการปฏิบัติการกับอาชญากรรมที่เกิดขึ้น<_>อาชญากรรม<_>คือ<_>พฤติกรรมที่ก่อให้เกิดภยันตรายและความสูญเสียต่อสังคมโดยส่วนรวม<_>ซึ่งอาชญากรไม่ได้หมายความเฉพาะอาชญากรรมเท่านั้น<_>แต่ให้หมายความรวมถึงผู้บังคับใช้กฎหมาย<_>และบุคลากรในกระบวนการยุติธรรมด้วย<_>ดังนั้น<_>ความพร้อมของบุคลากรในการรับมือกับอาชญากรรมที่ปรับเปลี่ยนอยู่ตลอดเวลา<_>และมีความซับซ้อนจึงเป็นสิ่งที่สำคัญและจำเป็นที่จะต้องดำเนินการ", "๔.<_>มุ่งธำรงไว้ซึ่งความสูงสุดของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>ถือเป็นการสร้างความเข้มแข็งให้หลักนิติธรรม<_>ที่กฎหมาย<_>กฎ<_>หรือข้อบังคับ<_>หรือการกระทำใดจะขัดหรือแย้งกับรัฐธรรมนูญมิได้<_>ในขณะเดียวกัน<_>ข้าราชการของกระทรวงยุติธรรม<_>ซึ่งเป็นผู้บังคับใช้กฎหมายและเป็นบุคคลในกระบวนการยุติธรรมจะต้องมีความซื่อสัตย์<_>เพื่อทำหน้าที่ปกป้องความยุติธรรม<_>ไม่ใช้อำนาจตามอำเภอใจ<_>โดยผู้กระทำนอกจากต้องรับผิดทางอาญาแล้ว<_>ยังถือว่าเป็นภัยอันตรายต่อสังคมด้วย", "และ<_>๕.<_>ยึดคติพจน์<_>“กันไว้ดีกว่าแก้”<_>เนื่องจากการป้องกันอาชญากรรมย่อมดีกว่าการลงโทษอาชญากร<_>ดังนั้นการป้องกันอาชญากรรมจึงถือเป็นเป้าประสงค์สูงสุดของกระทรวงยุติธรรม<_>รวมถึงบุคคลในกระบวนการยุติธรรม<_>บทบาทของกระทรวงยุติธรรมต้องก้าวล้ำทันสมัยไปกว่าอาชญากรรมประเภทต่าง<_>ๆ<_>ไม่ใช่เดินตามหลังอาชญากรรม<_>เพื่อนำไปสู่การแก้ไขปัญหาอาชญากรรมได้อย่างมีประสิทธิภาพ<_>ไม่ใช่แค่เพียงการแก้ไขปัญหาระยะสั้น<_>หรือปัญหาเฉพาะหน้าเท่านั้น<_>หากแต่เป็นการแก้ไขปัญหาระยะยาว<_>ที่สามารถรู้เท่าทันการกระทำความผิดประเภทต่าง<_>ๆ<_>เพื่อนำไปสู่การกำหนดมาตรการป้องกันก่อนที่จะเกิดปัญหาขึ้นได้", "ดังนั้น<_>เพื่อให้นโยบายของกระทรวงยุติธรรม<_>ทั้ง<_>๕<_>ข้อดังกล่าว<_>สามารถดำเนินไปสู่การปฏิบัติได้อย่างมีประสิทธิภาพและเกิดประสิทธิผล<_>กระทรวงยุติธรรมจึงได้จัดกลุ่มภารกิจสำคัญรองรับไว้ทั้งสิ้น<_>๔<_>กลุ่ม<_>ดังนี้<_>กลุ่มที่<_>๑<_>การบริหารความยุติธรรม<_>กลุ่มที่<_>๒<_>การอำนวยความยุติธรรม<_>กลุ่มที่<_>๓<_>การพัฒนาพฤตินิสัย<_>และกลุ่มที่<_>๔<_>การจัดการปัญหายาเสพติด<_>นอกเหนือจากที่กล่าวมาข้างต้น<_>ทุกหน่วยงานในสังกัดกระทรวงยุติธรรมจะต้องประสานความร่วมมือกับสภาทนายความ<_>เนติบัณฑิตยสภา<_>สถาบันอนุญาโตตุลาการ<_>และสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ซึ่งล้วนเป็นองค์กรที่มีความรู้ความเชี่ยวชาญเฉพาะด้าน<_>เพื่อร่วมกันเป็นองคาพยพที่สำคัญของกระทรวงยุติธรรมในการพัฒนาและขับเคลื่อนงานยุติธรรมอย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.7858431935310364, "len_token": 496}, {"label": "LABEL_0", "score": 0.5310598611831665, "len_token": 496}, {"label": "LABEL_1", "score": 0.9898567199707031, "len_token": 15}], "avg_score": 0.632790847710133, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมผู้บริหารกระทรวงยุติธรรม<_>ครั้งที่<_>๑๘/๒๕๖๖", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมผู้บริหารกระทรวงยุติธรรม<_>ครั้งที่<_>๑๘/๒๕๖๖", "ในวันพุธที่<_>๔<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๔.๓๐<_>น.<_>พันตํารวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมผู้บริหารกระทรวงยุติธรรม<_>ครั้งที่<_>๑๘/๒๕๖๖<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พร้อมด้วย<_>รองปลัดกระทรวงยุติธรรม<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>หัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรม<_>คณะที่ปรึกษา<_>คณะผู้บริหาร<_>ผู้แทนหน่วยงาน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑๐<_>-<_>๐๑<_>อาคารกระทรวงยุติธรรม", "ในการนี้<_>ที่ประชุมได้รับทราบ<_>การแถลงมอบนโยบายของรัฐมนตรีว่าการกระทรวงยุติธรรม<_>การทบทวนและวางแผนงบประมาณของกระทรวงยุติธรรมตามปฏิทินงบประมาณรายจ่ายประจําปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>(ตามมติคณะรัฐมนตรี<_>วันที่<_>๑๓<_>กันยายน<_>๒๕๖๖)<_>และแนวทางการประชุมผู้บริหารกระทรวงยุติธรรม<_>โดยร่วมพิจารณาประเด็นการขับเคลื่อนโยบายสําคัญของกระทรวงยุติธรรม<_>(quick<_>win)<_>ใน<_>๒<_>เรื่อง<_>ได้แก่<_>๑<_>แนวทางการให้ความช่วยเหลือบุคคลไร้รัฐ<_>ไร้สัญชาติ<_>และสถานะทางทะเบียนราษฎร<_>และ<_>๒<_>การส่งเสริมหลักนิติธรรม<_>และขับเคลื่อนดัชนีชี้วัดหลักนิติธรรม<_>(rule<_>of<_>law<_>index)<_>ในประเทศไทย", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ขอให้แต่ละหน่วยงานขับเคลื่อนและวางแผนการดำเนินงานที่สำคัญ<_>เช่น<_>การจัดทำแผนปฏิบัติราชการรายปี<_>พ.ศ.<_>๒๕๖๗<_>ตามกรอบระยะเวลา<_>การขับเคลื่อนการดำเนินงานของสำนักงานยุติธรรมจังหวัด/ศูนย์ยุติธรรมชุมชนได้อย่างเป็นรูปธรรมมากขึ้น<_>เพื่อนำความยุติธรรมให้ไปถึงประชาชนด้วยความรวดเร็ว<_>การช่วยเหลือลูกหนี้<_>กยศ.<_>การปรับปรุงกฎหมายในการยกเลิกหรือลดค่าธรรมเนียมในการบังคับคดีเพื่อลดภาระของประชาชน<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.7329249382019043, "len_token": 445}], "avg_score": 0.7329249382019043, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมงานเปิดตัว<_>“virtual<_>media<_>lab:<_>ห้องปฏิบัติการสื่อดิจิทัลและโลกเสมือน”", "content": ["ดีอี<_>ร่วมงานเปิดตัว<_>“virtual<_>media<_>lab:<_>ห้องปฏิบัติการสื่อดิจิทัลและโลกเสมือน”", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมพิธีเปิด<_>พร้อมร่วมชมงาน<_>“virtual<_>media<_>lab:<_>ห้องปฏิบัติการสื่อดิจิทัลและโลกเสมือน”<_>เพื่อเป็นพื้นที่บ่มเพาะทักษะ<_>สร้างประสบการณ์ให้กับนักสร้างสรรค์คอนเทนต์ไทยตั้งแต่ระดับนักศึกษาจนถึงผู้ประกอบการ<_>ให้ได้ทดลองเรียนรู้<_>พัฒนาทักษะในการผลิตคอนเทนต์สร้างสรรค์ผสานเทคโนโลยีด้าน<_>virtual<_>production<_>ภายใต้โครงการพัฒนาระบบนิเวศสร้างสรรค์เพื่อพัฒนาโลกเสมือนจริงขึ้นเป็นครั้งแรกของไทย<_>พร้อมเชื่อมต่อโอกาสใหม่ทางธุรกิจให้นักสร้างสรรค์ไทย<_>ยกระดับคอนเทนต์ไทยสร้างปรากฏการณ์ของซอฟต์พาวเวอร์สู่ตลาดสากล<_>ณ<_>ห้อง<_>virtual<_>lab<_>ชั้น<_>4<_>สำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์<_>(องค์การมหาชน)<_>อาคารไปรษณีย์กลาง"], "sentiment": [{"label": "LABEL_1", "score": 0.9875544905662537, "len_token": 216}], "avg_score": 0.9875544905662537, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง”<_>สั่งการชุดปฏิบัติการพิเศษกรมการปกครอง<_>บุกทลายบ่อนดินแดงในตำนาน<_>บ่อนเดียวกับที่เคยถูกแม็ค<_>อนุสาวรีย์<_>ปล้นเมื่อ<_>24<_>ส.ค.<_>65<_>และปิดตัวไปแล้ว", "content": ["“อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง”<_>สั่งการชุดปฏิบัติการพิเศษกรมการปกครอง<_>บุกทลายบ่อนดินแดงในตำนาน<_>บ่อนเดียวกับที่เคยถูกแม็ค<_>อนุสาวรีย์<_>ปล้นเมื่อ<_>24<_>ส.ค.<_>65<_>และปิดตัวไปแล้ว", "“อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง”<_>สั่งการชุดปฏิบัติการพิเศษกรมการปกครอง<_>บุกทลายบ่อนดินแดงในตำนาน<_>บ่อนเดียวกับที่เคยถูกแม็ค<_>อนุสาวรีย์<_>ปล้นเมื่อ<_>24<_>ส.ค.<_>65<_>และปิดตัวไปแล้ว<_>แต่กลับมาเปิดใหม่ในที่เดิม<_>หลังชาวบ้านโอดครวญ<_>ขอความช่วยเหลือ", "วันนี้<_>(3<_>ต.ค.<_>66)<_>เวลา<_>16.00<_>น.<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>สั่งการให้ชุดปฏิบัติการพิเศษกรมการปกครอง<_>นำโดยนายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>นำกำลังพนักงานฝ่ายปกครอง<_>และสมาชิกกองอาสารักษาดินแดน<_>กองบัญชาการกองอาสารักษาดินแดน<_>กว่า<_>30<_>นาย<_>เข้าจับกุมบ่อนการพนันใจกลางชุมชนตลาดดินแดง<_>ถ.ประชาสงเคราะห์<_>สามารถจับกุมนักพนันได้จำนวนมาก", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>ปฏิบัติการในครั้งนี้<_>เกิดจากการที่ศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>ได้รับเรื่องร้องเรียนจากประชาชนภายในแฟลตประชาสงเคราะห์<_>(แฟลตดินแดง)<_>ว่ามีบ่อนการพนันของผู้มีอิทธิพลรายใหญ่<_>ใจกล้า<_>กลับมาเปิดบ่อนอีกครั้งในสถานที่แห่งเดิม<_>หลังจากที่ปิดไปเมื่อปลายปีที่แล้ว<_>และมีการบังตาเจ้าหน้าที่เพิ่มเติม<_>คือ<_>เปิดเป็นโต๊ะสนุกเกอร์บังหน้า<_>และต่อเติมห้องพร้อมกลไกประตูไฟฟ้าแสตนเลสทึบหลายชั้น<_>ทำให้ยากแก่การเข้าตรวจสอบจับกุมของเจ้าหน้าที่<_>ทั้งนี้<_>สาเหตุที่ประชาชนร้องเรียน<_>เนื่องจาก<_>ทำให้คนในครอบครัวติดพนันงอมแงม<_>เป็นหนี้เป็นสิน", "“เมื่อได้รับเรื่องร้องเรียน<_>กรมการปกครองจึงได้ส่งสายลับฝ่ายปกครองทำการสืบสวนข้อมูลทางลับ<_>จนพบว่า<_>บ่อนการพนันแห่งนี้มีการจัดให้เล่นพนันไฮโล<_>แต่ที่น่าตกใจ<_>คือ<_>ภายในวงพนันสามารถให้นักพนันวิดีโอคอลมาเพื่อเล่นพนัน<_>โดยฝากเงินกับผู้เล่นรายอื่น<_>จากการสังเกตคาดว่าเป็นผู้เล่นระดับ<_>vip<_>รายใหญ่<_>มีเงินหนา<_>จนเป็นที่เชื่อใจของพนักงาน<_>และการลงเล่นแต่ละครั้งจะลงเงินเหยียบหลักหมื่นบาท<_>นอกจากนี้สายลับยังรายงานว่า<_>ภายในบ่อนการพนันดังกล่าว<_>มีการเปิดให้เล่นพนันออนไลน์<_>โดยใช้ชื่อเว็บไซต์ว่า<_>“ดินแดงคลับ”<_>มีจุดรับแลกเงินสดเพื่อใช้เป็นเครดิตสำหรับการเล่นออนไลน์<_>มีเครื่องคอมพิวเตอร์<_>7<_>เครื่อง<_>มีการเปิดให้เล่นไพ่สลอต<_>ไพ่บาคาร่า<_>ถั่ว<_>โดยในระบบสามารถมียอดเงินหมุนเวียนได้<_>2<_>แสนบาทต่อวัน<_>และจากการสำรวจอาคารมีลักษณะเป็นอาคารชั้นเดียว<_>ด้านในบ่อนสามารถจุนักเล่นพนันได้ราว<_>ๆ<_>200<_>คน<_>มีประตูทางเข้าที่ซับซ้อน<_>ซึ่งกว่าจะถึงห้องที่ให้เล่นการพนัน<_>มีความสลับซับซ้อนเหมือนเขาวงกต<_>ต้องผ่านประตูจำนวน<_>5<_>ประตู<_>มีทั้งประตูเหล็กบานใหญ่<_>และประตูแสตนเลสดิจิทัลล็อคอัตโนมัติ<_>ที่สำคัญมีการ์ดยืนคอยคุมทุกประตู<_>และเปิด<_>24<_>ชั่วโมง<_>จึงทำให้นักพนันเดินเข้าออกเพื่อเล่นพนันได้อย่างสบายใจ”<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครองปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>กล่าวว่า<_>เมื่อได้รับคำสั่งจากอธิบดีกรมการปกครอง<_>จึงได้เข้าทำการจับกุม<_>พบนักพนันรวมทั้งเจ้ามือ<_>จำนวน<_>54<_>คน<_>จึงได้ทำการยึดอายัดอุปกรณ์การเล่นการพนันดังกล่าว<_>พร้อมทั้งได้นำตัวผู้ถูกจับกุมทั้งหมดมาทำบันทึกจับกุม<_>ณ<_>สถานีตำรวจนครบาลดินแดง<_>โดยดำเนินคดีในข้อหาร่วมกันลักลอบจัดให้มีการเล่นการพนันโดยผิดกฎหมาย<_>ส่งพนักงานสอบสวน<_>สน.ดินแดง<_>ดำเนินคดีต่อไป", "“บ่อนแห่งนี้<_>เป็นบ่อนที่เคยเปิดมาก่อนหน้านี้มาแล้วไม่ต่ำกว่า<_>3<_>ปี<_>และได้ปิดตัวไปเนื่องจากสถานการณ์โควิด-19<_>และมีเหตุการณ์ปล้นบ่อนเมื่อเดือนสิงหาคมปี<_>2565<_>ไม่คิดว่าจะกล้ากลับมาเปิดใหม่ใจกลางกรุงเทพมหานคร<_>ซึ่งเป็นย่านพักอาศัยหนาแน่นของประชาชน<_>อีกทั้งยังใกล้กับโรงเรียน<_>และสถานที่ราชการสำคัญหลายหน่วยงาน<_>ซึ่งเย้ยการทำงานของเจ้าหน้าที่<_>และละเมิดกับกฎหมายอย่างยิ่ง<_>นอกจากนี้<_>กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการสร้างความสงบสุขให้กับสังคม<_>ทำให้พี่น้องประชาชนได้รับการบรรเทาความทุกข์และความเดือดร้อนทั้งปวง<_>ซึ่งการดำเนินการจับกุมในครั้งนี้<_>ก็เพราะพี่น้องประชาชนแจ้งเบาะแสว่า<_>“เดือดร้อนจากการที่คนในครอบครัวติดพนันงอมแงมจากบ่อนดังกล่าว”<_>และเมื่อกระทรวงมหาดไทยทราบเรื่อง<_>จึงดำเนินการสืบในทางลับ<_>และเข้าจับกุมโดยทันที”<_>นายรณรงค์ฯ<_>กล่าว", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครองปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>กล่าวเพิ่มเติมว่า<_>หากพี่น้องประชาชนมีเบาะแสบ่อนการพนันหรือแหล่งอบายมุขสร้างความเดือดร้อนในพื้นที่<_>สามารถแจ้งได้ที่เจ้าหน้าที่ตำรวจ<_>หรือฝ่ายปกครองในท้องที่<_>ซึ่งหากเจ้าหน้าที่ผู้รับผิดชอบยังไม่มีการปฏิบัติ<_>สามารถร้องเรียนได้ที่ศูนย์ดำรงธรรมอำเภอ<_>ศูนย์ดำรงธรรมจังหวัด<_>หรือศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อดำเนินการรักษาความสงบเรียบร้อย<_>สร้างสังคมแห่งความสุขที่ยั่งยืนให้กับพี่น้องประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.9700465202331543, "len_token": 496}, {"label": "LABEL_0", "score": 0.9724774360656738, "len_token": 496}, {"label": "LABEL_0", "score": 0.842745840549469, "len_token": 76}], "avg_score": 0.03788336497567566, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ประกอบการ<_>เฮ!<_>ครม.เห็นชอบขยายเวลาแรงงานข้ามชาติที่ยื่นบัญชีรายชื่อแล้วอยู่ต่อและทำงานได้ถึง<_>13<_>ก.พ.<_>68", "content": ["ผู้ประกอบการ<_>เฮ!<_>ครม.เห็นชอบขยายเวลาแรงงานข้ามชาติที่ยื่นบัญชีรายชื่อแล้วอยู่ต่อและทำงานได้ถึง<_>13<_>ก.พ.<_>68", "และขยายเวลาให้แรงงาน<_>mou<_>ครบ<_>4<_>ปี<_>ทำงานได้ถึง<_>30<_>เม.ย.<_>67<_>พร้อมลดค่าวีซ่าเหลือ<_>500<_>บาท", "วันที่<_>3<_>ตุลาคม<_>2566<_>ครม.เห็นชอบตามที่กระทรวงแรงงานเสนอ<_>ใน<_>3<_>ประเด็น<_>1.ให้แรงงานข้ามชาติตามมติครม.เมื่อวันที่<_>5<_>ก.ค.66<_>ที่นายจ้างยื่นบัญชีรายชื่อแล้ว<_>ดำเนินการตามแนวทางที่มติครม.กำหนด<_>เพื่ออยู่ต่อและทำงานได้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>2.ขยายเวลาให้แรงงาน<_>mou<_>ที่วาระจ้างงานครบ<_>4<_>ปี<_>ทำงานได้ถึง<_>30<_>เม.ย.<_>67<_>และ<_>3.ลดค่าวีซ่า<_>จาก<_>2,000<_>บาท<_>เหลือ<_>500<_>บาท", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ในวันนี้กระทรวงแรงงานได้เสนอ<_>เรื่อง<_>การบริหารจัดการการทำงานของคนต่างด้าวเพื่อส่งเสริมขีดความสามารถในการแข่งขันของประเทศ<_>และส่งเสริมสิทธิประโยชน์ของแรงงาน<_>และเรื่องการปรับลดอัตราค่าธรรมเนียมการตรวจลงตรา<_>และค่าธรรมเนียมคำขออนุญาตเพื่ออยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>สำหรับคนต่างด้าวซึ่งเข้ามาเพื่อทำงานในราชอาณาจักร<_>ตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจ้างแรงงาน<_>หรือได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>ต่อที่ประชุมคณะรัฐมนตรี<_>โดยมุ่งหวังให้การฟื้นฟูเศรษฐกิจของประเทศไทย<_>ภายหลังสถานการณ์การแพร่ระบาดของโรคโควิด<_>-19<_>คลี่คลายเป็นไปอย่างราบรื่น<_>นายจ้าง<_>สถานประกอบการมีแรงงานต่างชาติเพียงพอกับความต้องการในการขับเคลื่อนกิจการ<_>ช่วยลดภาระค่าใช้จ่ายจากค่าธรรมเนียมต่าง<_>ๆ<_>และช่วยให้นายจ้างสามารถจ้างแรงงานคนเดิมที่มีประสบการณ์ทำงานได้อย่างต่อเนื่อง<_>รวมทั้งคำนึงถึงผู้ติดตามซึ่งเป็นบุตรของแรงงานข้ามชาติให้อยู่ในประเทศไทยได้อย่างถูกต้องตามกฎหมาย<_>ทุกฝ่ายได้รับประโยชน์อย่างเหมาะสม<_>โดยสาระสำคัญที่ครม.เห็นชอบ<_>มี<_>3<_>ประเด็น<_>ดังนี้", "1.<_>ผ่อนผันให้แรงงานข้ามชาติ<_>ตามมติครม.เมื่อวันที่<_>5<_>กรกฎาคม<_>2566<_>ที่นายจ้างยื่นบัญชีรายชื่อแจ้งความต้องการฯ<_>ต่อกรมการจัดหางานแล้ว<_>ภายใน<_>31<_>ก.ค.<_>66<_>ซึ่งปัจจุบันมีจำนวนประมาณ<_>1,000,000<_>คน<_>โดยต้องดำเนินการตามแนวทางที่มติครม.กำหนด<_>เพื่ออยู่ในราชอาณาจักรเป็นกรณีพิเศษและทำงานได้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2568", "2.ผ่อนผันให้แรงงานข้ามชาติ<_>3<_>สัญชาติ<_>(กัมพูชา<_>ลาว<_>และเมียนมา)<_>ที่เข้ามาทำงาน<_>ตาม<_>mou<_>ซึ่งวาระการจ้างงานครบ<_>4<_>ปี<_>(ระหว่างวันที่<_>1<_>พฤศจิกายน<_>2563<_>-<_>31<_>ธันวาคม<_>2566)<_>อยู่ในราชอาณาจักรเป็นกรณีพิเศษและทำงานเป็นการชั่วคราว<_>ถึงวันที่<_>30<_>เมษายน<_>2567<_>โดยระหว่างผ่อนผันให้นายจ้างขออนุญาตนำแรงงานข้ามชาติที่ได้รับการผ่อนผัน<_>เข้ามาทำงานตาม<_>mou<_>และให้แรงงานเดินทางกลับประเทศต้นทางและเดินทางกลับเข้ามาในประเทศไทยในโอกาสแรกโดยไม่ต้องมีระยะเวลาพัก<_>30<_>วัน", "3.<_>ลดค่าธรรมเนียมการตรวจลงตรา<_>ครั้งละ<_>2,000<_>บาท<_>เหลือ<_>500<_>บาท<_>และค่าธรรมเนียมคำขออนุญาต", "เพื่ออยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>จากครั้งละ<_>1,900<_>บาท<_>เหลือครั้งละ<_>500<_>บาท<_>ทั้งสำหรับแรงงานข้ามชาติที่เข้ามาทำงานตาม<_>mou<_>และแรงงานข้ามชาติที่ได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่า<_>ครม.ให้ความเห็นชอบในหลักการร่างประกาศของกระทรวงแรงงาน<_>จำนวน<_>2<_>ฉบับ<_>รวมถึงอนุมัติในหลักการร่างประกาศของกระทรวงมหาดไทย<_>จำนวน<_>2<_>ฉบับ<_>และร่างกฎกระทรวงมหาดไทย<_>จำนวน<_>1<_>ฉบับ<_>รวม<_>5<_>ฉบับ<_>ทั้งนี้นายจ้างที่มีแรงงานข้ามชาติตามมติครม.<_>เมื่อวันที่<_>5<_>ก.ค.<_>66<_>และแรงงานข้ามชาติที่เข้ามาทำงาน<_>ตาม<_>mou<_>ซึ่งวาระการจ้างงานครบ<_>4<_>ปี<_>ที่ได้รับการผ่อนผัน<_>สามารถดำเนินการได้ทันทีที่ประกาศกระทรวงมหาดไทยและประกาศกระทรวงแรงงานมีผลบังคับใช้<_>ส่วนเรื่องการปรับลดค่าธรรมเนียมวีซ่า<_>จะต้องเข้าสู่กระบวนการพิจารณาของหน่วยงานที่เกี่ยวข้องก่อนที่จะมีผลบังคับใช้ต่อไป<_>สำหรับนายจ้าง/สถานประกอบการที่จ้างแรงงานข้ามชาติขอให้ติดตามข่าวสารจากกรมการจัดหางานอย่างใกล้ชิด<_>ที่เว็บไซต์กรมการจัดหางาน<_>doe.go.th<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.8732064366340637, "len_token": 496}, {"label": "LABEL_1", "score": 0.5208502411842346, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863718152046204, "len_token": 10}], "avg_score": 0.6999159983532157, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“โก่งธนู”<_>ตำบลยั่งยืน<_>ต้นแบบความรัก<_>ความสามัคคี<_>มีจิตอาสา<_>อบต.โก่งธนู<_>ประสานพลังความร่วมมือภาคีเครือข่าย<_>และ<_>อถล.<_>เอามื้อสามัคคี<_>กำจัดวัชพืชและสิ่งกีดขวางทางน้ำก่อนน้ำเหนือไหลหลาก", "content": ["“โก่งธนู”<_>ตำบลยั่งยืน<_>ต้นแบบความรัก<_>ความสามัคคี<_>มีจิตอาสา<_>อบต.โก่งธนู<_>ประสานพลังความร่วมมือภาคีเครือข่าย<_>และ<_>อถล.<_>เอามื้อสามัคคี<_>กำจัดวัชพืชและสิ่งกีดขวางทางน้ำก่อนน้ำเหนือไหลหลาก", "อบต.โก่งธนู<_>ประสานพลังความร่วมมือภาคีเครือข่าย<_>และ<_>อถล.<_>เอามื้อสามัคคี<_>กำจัดวัชพืชและสิ่งกีดขวางทางน้ำก่อนน้ำเหนือไหลหลาก<_>พร้อมนำผักตบชวาและวัชพืชที่ได้ไปใช้ในการทำปุ๋ยหมักเติมความอุดมสมบูรณ์ให้แก่ดินอย่างยั่งยืน", "วันนี้<_>(4<_>ต.ค.<_>66)<_>นายบรรหาญ<_>เนาวรัตน์<_>นายกองค์การบริหารส่วนตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>เปิดเผยถึงการจัดกิจกรรมจิตอาสาพัฒนา<_>ด้วยการรวมพลังของภาคีเครือข่ายทั้ง<_>7<_>ภาคีเอามื้อสามัคคีร่วมกันเก็บและกำจัดผักตบชวา<_>-<_>วัชพืชในแม่น้ำลพบุรี<_>บริเวณวัดญาณเสน<_>หมู่ที่<_>10<_>และแหล่งน้ำคูคลองสาธารณะ<_>ไม่ให้มีวัชพืชและสิ่งปฏิกูลหรือสิ่งกีดขวางทางน้ำ<_>ตามแนวทาง<_>“โก่งธนู<_>เมืองสะอาด<_>อย่างยั่งยืน”<_>เพื่อเตรียมความพร้อมรองรับผลกระทบที่อาจเกิดจากปริมาณน้ำเหนือในปีนี้<_>โดยได้รับเมตตาจาก<_>พระครูสันติญาณประยุต<_>เจ้าคณะตำบลโก่งธนู<_>เจ้าอาวาสวัดญาณเสน<_>เป็นหลักชัยสนับสนุนกิจกรรม<_>โดยมี<_>นางแสงจันทร์<_>ระวังกิจ<_>ปลัดองค์การบริหารส่วนตำบลโก่งธนู<_>เจ้าหน้าที่องค์การบริหารส่วนตำบลโก่งธนู<_>อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ประชาชนจิตอาสา<_>และภาคีเครือข่าย<_>ร่วมทำกิจกรรม", "นายบรรหาญ<_>เนาวรัตน์<_>นายกองค์การบริหารส่วนตำบลโก่งธนู<_>กล่าวว่า<_>องค์การบริหารส่วนตำบลโก่งธนูได้นำนโยบายของกระทรวงมหาดไทยที่ได้น้อมนำแนวทางตามหลักการทรงงานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ได้ทรงเน้นย้ำหลัก<_>“บวร”<_>คือ<_>การทำงานร่วมกันของบ้าน<_>วัด<_>ราชการ<_>และจิตอาสา<_>ซึ่งเป็นหลักการทำงานที่ชาวโก่งธนูได้ยึดถือทำมาอย่างต่อเนื่อง<_>โดยกิจกรรมจิตอาสาพัฒนา<_>จัดเก็บและกำจัดผักตบชวา<_>-<_>วัชพืชในแม่น้ำลพบุรี<_>บริเวณวัดญาณเสน<_>ในครั้งนี้<_>เป็นการดำเนินการที่ต่อเนื่องจากการทำกิจกรรมอย่างสม่ำเสมอตามโครงการพัฒนาและฟื้นฟูแหล่งน้ำ<_>คู<_>คลอง<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสทรงเจริญพระชนมพรรษา<_>70<_>พรรษา<_>เมื่อปี<_>2565<_>และเพื่อที่จะร่วมกันเฉลิมพระเกียรติในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>นี้<_>ซึ่งมีจุดมุ่งหมายสำคัญ<_>คือ<_>การปรับปรุงสภาพและภูมิทัศน์บริเวณริมแม่น้ำ<_>คู<_>คลอง<_>และแหล่งน้ำสาธารณะไม่ให้ตื้นเขิน<_>หรือมีสิ่งกีดขวางทางน้ำ<_>สำหรับเตรียมความพร้อมรองรับน้ำจากภาคเหนือ<_>ทำให้น้ำสามารถไหลได้สะดวกและรวดเร็ว<_>ไม่ก่อให้เกิดปัญหาน้ำท่วมขังและเน่าเสีย<_>อีกทั้งยังเป็นการออกกำลังกายและส่งเสริมให้ประชาชนที่อยู่อาศัยบริเวณโดยรอบได้ตระหนักและร่วมจัดการ<_>อนุรักษ์<_>รวมถึงพัฒนาแม่น้ำลพบุรีให้อยู่ในสภาพที่สวยงามสะอาดตา<_>สามารถใช้ประโยชน์ได้อย่างยั่งยืนในทุกฤดูกาล", "“แม่น้ำลพบุรี<_>มีความยาวทั้งสิ้น<_>85<_>กิโลเมตร<_>โดยอยู่ในเขตพื้นที่ตำบลโก่งธนู<_>ระยะทางประมาณ<_>3<_>กิโลเมตร<_>เป็นลำน้ำสาขาที่แยกออกจากแม่น้ำเจ้าพระยา<_>ก่อนไหลไปรวมเข้ากับแม่น้ำป่าสัก<_>มีต้นน้ำอยู่ที่แม่น้ำเจ้าพระยา<_>บริเวณตำบลม่วงหมู่<_>อำเภอเมืองสิงห์บุรี<_>จังหวัดสิงห์บุรี<_>ไหลมาทางตะวันออกผ่านอำเภอพรหมบุรี<_>จังหวัดสิงห์บุรี<_>อำเภอท่าวุ้ง<_>และอำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>ก่อนไหลลงไปทางใต้เข้าเขตอำเภอบ้านแพรก<_>อำเภอมหาราช<_>อำเภอบางปะหัน<_>อำเภอนครหลวง<_>แล้วบรรจบกับแม่น้ำป่าสักหน้าตำบลหัวรอ<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>ไหลงสู่แม่น้ำเจ้าพระยาบริเวณหน้าวัดพนัญเชิง<_>ตำบลหอรัตนไชย<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>ซึ่งแต่เดิมในอดีตเคยใช้เป็นเส้นทางสัญจรทางน้ำ<_>แต่ภายหลังเมื่อความเจริญเพิ่มมากขึ้น<_>ประชาชนหันมาใช้ยานพาหนะรถยนต์และรถจักรยานยนต์<_>จึงไม่ได้ใช้คลองเพื่อการสัญจร<_>แต่ปรับมาใช้เพื่อการระบายน้ำและการเกษตร<_>ซึ่งองค์การบริหารส่วนตำบลโก่งธนูได้ดำเนินการรวมพลังประชาชนในพื้นที่ดูแลรักษาให้มีความสะอาด<_>มีความเป็นระเบียบเรียบร้อยอยู่เสมอ”<_>นายบรรหาญฯ<_>กล่าวเพิ่มเติม", "นายบรรหาญ<_>เนาวรัตน์<_>นายกองค์การบริหารส่วนตำบลโก่งธนู<_>กล่าวอีกว่า<_>การกำจัดวัชพืชและสิ่งกีดขวางทางน้ำในครั้งนี้<_>เป็นการน้อมนำพระราชปณิธานอันมุ่งมั่นของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ด้วยการหลอมรวมความรัก<_>ความสามัคคี<_>ความตั้งใจ<_>และความเป็นจิตอาสาของพี่น้องประชาชนทุกคนที่มีแนวทางเดียวกัน<_>คือ<_>การเปลี่ยนเพื่อสิ่งที่ดีกว่า<_>ตามแนวคิด<_>change<_>for<_>good<_>โดยความเป็นจิตอาสาที่กล่าวมานี้<_>คือ<_>การที่เราสามารถทำความดีได้ทุกที่<_>ทุกเวลา<_>ไม่ว่าจะเป็นเรื่องเล็ก<_>ๆ<_>หรือเรื่องใหญ่<_>และแม้ว่าความดีที่เราทำ<_>ไม่มีใครรู้หรือไม่มีใครเห็น<_>หากทุกคนทำความดีคนละเล็กละน้อยอย่างสม่ำเสมอประดุจการปิดทององค์พระพุทธปฏิมาที่ในที่สุดแผ่นทองก็จะเต็มองค์พระดั่งประเทศชาติเราที่จะเต็มไปด้วยความดีงามและประชาชนจะมีคุณภาพชีวิตที่ดียิ่งขึ้นไป<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงปฏิบัติบำเพ็ญพระราชกรณียกิจน้อยใหญ่ด้วยพระราชวิริยอุตสาหะ<_>พระองค์ทรงเป็นแบบอย่างและแรงบันดาลใจในทุกด้าน<_>ทรงเสียสละความสุขส่วนตนมาตลอดพระชนม์ชีพ<_>เพื่อประโยชน์สุขส่วนรวม<_>ยังความเจริญวัฒนาถาวรแก่พสกนิกรไทยทุกคน<_>ให้ได้อยู่อย่างร่มเย็นเป็นสุข", "“ในพื้นที่ตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>โดยองค์การบริหารส่วนตำบลโก่งธนู<_>และภาคีเครือข่าย<_>ได้น้อมนำแนวทางอันเนื่องมาจากพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการรณรงค์ปลูกพืชผักสวนครัว<_>พืชสมุนไพรไทย<_>เช่น<_>กระชาย<_>ตะไคร้<_>กะเพรา<_>โหระพา<_>และพริก<_>เสริมสร้างภูมิคุ้มกันให้ร่างกายมีสุขภาพที่แข็งแรงด้วยการกินอาหารที่มีประโยชน์<_>ซึ่งนอกจากจะเน้นเรื่องการป้องกันและดูแลสุขภาพแล้ว<_>ยังรวมไปถึงการเตรียมความพร้อมด้านแหล่งอาหารของชุมชน<_>ถ่ายทอดสู่เด็ก<_>เยาวชน<_>ลูกหลานในตำบลโก่งธนู<_>โดยมี<_>ผู้บริหาร<_>อบต.โก่งธนู<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เป็น<_>\"ผู้นำต้องทำก่อน\"<_>ปลูกผัก<_>ปลูกรักภายในครัวเรือนและพื้นที่สาธารณะ<_>น้อมนำหลักปรัชญาเศรษฐกิจพอเพียงมาใช้ในชีวิตประจำวัน<_>สามารถพึ่งพาตนเองได้<_>จนทำให้ทุกวันนี้<_>ชาวโก่งธนูมีความมั่นคงทางอาหารอย่างต่อเนื่อง<_>ทุกครัวเรือนมีความสุข<_>อยู่อย่างพร้อม<_>อยู่รอด<_>พอเพียง<_>ยั่งยืน<_>กลายเป็น<_>“โก่งธนู<_>โมเดล”<_>ต้นแบบตำบลเข้มแข็งอย่างยั่งยืน<_>และเมื่อครอบครัวเข้มแข็ง<_>ชุมชนเข้มแข็ง<_>จึงขยายผลมาสู่การร่วมกันดูแลทุกเรื่องในตำบล<_>โดยเฉพาะอย่างยิ่งการบริหารจัดการขยะและความสะอาดในตำบลโก่งธนู<_>ที่นอกเหนือจากมีการจัดทำกองทุนสวัสดิการธนาคารขยะแล้ว<_>เรายังช่วยกันดูแลความสะอาดทั้งทางบก<_>คือ<_>ถนนทุกสายทาง<_>และทางน้ำ<_>คือ<_>แม่น้ำ<_>ลำคลอง<_>หนองน้ำสาธารณะ<_>ทางอากาศ<_>คือ<_>ทุกอย่างที่ช่วยลดโลกร้อน<_>ปลูกพืชผัก<_>ไม้ผล<_>เพิ่มพื้นที่สีเขียวทุกวัน<_>รณรงค์งดเผาวัชพืช<_>เผาตอซังข้าว<_>ทำถังขยะเปียกลดโลกร้อน<_>เพื่อลดปัญหาการเกิดภาวะโลกร้อน<_>ควบคู่กับการดูแลรักษาแหล่งน้ำ”<_>นายบรรหาญฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นางแสงจันทร์<_>ระวังกิจ<_>ปลัดองค์การบริหารส่วนตำบลโก่งธนู<_>กล่าวว่า<_>นายบรรหาญ<_>เนาวรัตน์<_>นายกองค์การบริหารส่วนตำบลโก่งธนู<_>ได้มีนโยบายที่ชัดเจนในการเสริมสร้างพลังความรัก<_>ความสามัคคีของพี่น้องประชาชนในพื้นที่ตำบลโก่งธนู<_>เพื่อให้เกิดการมีส่วนร่วมในการดูแลกันและกันของคนในพื้นที่ตามหลัก<_>\"การมีส่วนร่วมของประชาชน\"<_>ซึ่งองค์การบริหารส่วนตำบลโก่งธนู<_>ได้มีการดำเนินงานดังกล่าวมาโดยตลอด<_>และเป็นโชคดีที่พวกเรามีหลักชัยสำคัญ<_>นั่นคือ<_>ท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ที่ท่านได้ลงมาเป็นที่ปรึกษา<_>เป็นผู้นำพาพวกเราได้ทำสิ่งที่ดีในชีวิตมาตลอดหลายปีที่ผ่านมา<_>เพราะท่านคือ<_>“ผู้นำจิตอาสา”<_>ที่เป็นต้นแบบจนทำให้เกิดกระบวนการการมีส่วนร่วมที่เข้มแข็ง<_>จนเกิดระเบียบกระทรวงมหาดไทย<_>ว่าด้วยอาสาสมัครท้องถิ่นรักษ์โลก<_>พ.ศ.<_>2561<_>ซึ่ง<_>อบต.โก่งธนู<_>ได้รับการหนุนเสริมจากระเบียบดังกล่าว<_>และระดมรับสมัครสมาชิกจากทุกครัวเรือน<_>จนทุกวันนี้มีอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ของ<_>อบต.โก่งธนู<_>มากถึง<_>1,700<_>คน<_>ช่วยดูแลรักษาความสะอาด<_>ทั้งทางน้ำ<_>ทางบก<_>ทางอากาศ<_>ภายในเขตตำบลโก่งธนู<_>ทั้ง<_>14<_>หมู่บ้าน<_>ซึ่งล้วนเป็นจิตอาสาทำดีด้วยหัวใจ<_>ไม่ใช้งบประมาณของทางราชการ<_>ตามแนวทาง<_>\"change<_>for<_>good\"<_>เปลี่ยนเพื่อโลกที่ดีกว่า<_>และมีการรณรงค์ส่งเสริมสร้างการมีส่วนร่วมของประชาชนในการดูแลรักษาแหล่งน้ำคูคลองสาธารณะ<_>ด้วยความร่วมมือไม่ทิ้งขยะลงในแม่น้ำ<_>คู<_>คลอง<_>และที่สาธารณะ<_>ลดและคัดแยกขยะตามหลัก<_>3<_>ช<_>ใช้น้อย<_>ใช้ซ้ำ<_>นำกลับมาใช้ใหม่<_>ทั้งนี้<_>สำหรับผักตบชวาและวัชพืชที่เก็บขึ้นมาในครั้งนี้<_>และทุก<_>ๆ<_>ครั้ง<_>จะถูกนำไปกำจัดและบางส่วนนำไปผสมกับกิ่งไม้<_>ใบไม้<_>และกากตะกอนสิ่งปฏิกูล<_>เพื่อผลิตเป็นปุ๋ยหมัก<_>ปุ๋ยอินทรีย์<_>หรือประโยชน์อื่น<_>ๆ<_>เพื่อบำรุงดินให้มีความอุดมสมบูรณ์เหมาะแก่การปลูกผักสวนครัว<_>รวมถึงให้ประชาชนนำไปใช้ประโยชน์และช่วยลดต้นทุนการผลิตต่อไป<_>เพื่อยกระดับคุณภาพสิ่งแวดล้อมของชุมชนให้ดียิ่งขึ้นอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9526568055152893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9208618998527527, "len_token": 496}, {"label": "LABEL_1", "score": 0.9922893643379211, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877328872680664, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905688166618347, "len_token": 35}], "avg_score": 0.9638564751076191, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เสิร์ฟ<_>6<_>พันคอร์สพัฒนาทักษะ<_>ชวนคนหางาน<_>upskill<_>-<_>reskill<_>ที่เว็บไซต์<_>“ไทยมีงานทำ”", "content": ["กรมการจัดหางาน<_>เสิร์ฟ<_>6<_>พันคอร์สพัฒนาทักษะ<_>ชวนคนหางาน<_>upskill<_>-<_>reskill<_>ที่เว็บไซต์<_>“ไทยมีงานทำ”", "กระทรวงแรงงาน<_>โดยกรมการจัดหางาน<_>จับมือ<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa<_>thailand)", "เชื่อมโยงคอร์สฝึกอบรม<_>6,297<_>หลักสูตร<_>เรียนได้ทุกช่วงวัย<_>ครอบคลุมทักษะจำเป็นทุกสายอาชีพ<_>อบรมฟรีบนเว็บไซต์<_>“ไทยมีงานทำ”", "นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดี<_>รักษาราชการแทน<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานบูรณาการร่วมกับกระทรวงศึกษาธิการ<_>โดยสำนักงานคณะกรรมการการอาชีวศึกษา<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa<_>thailand)<_>microsoft<_>และกรมพัฒนาฝีมือแรงงาน<_>เพื่อเชื่อมโยงหลักสูตรฝึกอบรมผ่านเว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>โดยปัจจุบันมีหลักสูตรให้บริการ<_>จำนวน<_>6,297<_>หลักสูตร<_>ในหลายด้านทั้งด้านดิจิทัลและเทคโนโลยี<_>การพัฒนาบุคลิกภาพ<_>การเสริมทักษะความคิด<_>หลักสูตรภาษาต่างประเทศ<_>และหลักสูตรการประกอบอาชีพสร้างรายได้<_>อาทิ<_>หลักสูตรการออกแบบติดตั้งและประยุกต์ใช้โซล่าเซลล์<_>คอมพิวเตอร์สำหรับงานออกแบบกราฟิกพื้นฐาน<_>การใช้จุลินทรีย์เพื่อการเกษตร<_>การถ่ายภาพด้วยเทคนิคสร้างสรรค์<_>ตัดผมชายสไตล์สมัยนิยม<_>หลักสูตร<_>game<_>streamer<_>หลักสูตรการสร้างแบรนด์และธุรกิจโดยใช้ดิจิทัลมาร์เก็ตติ้ง<_>หลักสูตรฝึกอาชีพนักผลิตโครงสร้างตัวละครแอนิเมชั่น<_>การฟัง-พูดภาษาเกาหลี<_>ภาษาอังกฤษสำหรับพนักงานบริการด้านการท่องเที่ยว<_>เป็นต้น<_>โดยผู้<_>ที่สนใจสามารถค้นหาหลักสูตรฝึกอบรมที่สนใจได้ที่<_>เว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>ซึ่งมีให้เลือกศึกษาทั้งในรูปแบบออนไลน์<_>และออนไซต์", "“นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มีนโยบายพัฒนาทักษะอาชีพ<_>ส่งเสริมการ<_>มีงานทำให้คนไทยทุกกลุ่ม<_>รวมถึงการจัดการศึกษาให้แก่นักเรียน<_>นักศึกษา<_>ก่อนเข้าสู่ตลาดแรงงาน<_>ให้เป็นแรงงานฝีมือ<_>มีความมั่นคงทางอาชีพ<_>มีคุณภาพชีวิตที่ดี<_>กรมการจัดหางานจึงขานรับนโยบายส่งเสริมให้คนไทยได้พัฒนาตนเองผ่านช่องทางอิเล็กทรอนิกส์ที่เข้าถึงง่าย<_>โดยรวบรวมหลักสูตรฝึกอบรม<_>upskill<_>/<_>reskill<_>ที่หลากหลาย<_>ไม่มีค่าใช้จ่าย<_>เพื่อเป็นจุดเริ่มต้นสู่การเป็นสังคมแห่งการเรียนรู้ตลอดช่วงชีวิต<_>สร้างสังคมที่เข้มแข็ง<_>ยั่งยืน<_>และเป็นกำลังสำคัญในการพัฒนาประเทศต่อไป”<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>แพลตฟอร์มไทยมีงานทำ<_>ได้รวบรวมตำแหน่งงานจากภาครัฐ<_>ภาคเอกชน<_>และตำแหน่งงานจากบริษัทจัดหางานชั้นนำไว้หลายตำแหน่ง<_>เพื่อคนหางานสามารถค้นหาข้อมูลตำแหน่งงานที่เหมาะสมกับตัวเองมากที่สุด<_>ด้วยการ<_>matching<_>ตำแหน่งงานตามความรู้<_>ความสามารถ<_>และทักษะที่มีอยู่<_>รวมทั้งให้บริการสำหรับนายจ้าง/สถานประกอบการ<_>ที่ต้องการประกาศรับสมัครงานโดยไม่มีค่าใช้จ่าย<_>พร้อมให้บริการทั้ง<_>web<_>application<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>และ<_>mobile<_>application<_>นอกจากนี้ยังรวบรวมหลักสูตรฝึกอบรมทั้งระยะสั้นและระยะยาวของหน่วยงานต่าง<_>ๆ<_>ไว้ให้บริการด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9830785393714905, "len_token": 496}, {"label": "LABEL_1", "score": 0.9913819432258606, "len_token": 176}], "avg_score": 0.9852532403809684, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลีและเอกอัครราชทูตอิตาลีประจำประเทศไทยเข้าคารวะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมหารือความร่วมมือของทั้งสองประเทศ", "content": ["รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลีและเอกอัครราชทูตอิตาลีประจำประเทศไทยเข้าคารวะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมหารือความร่วมมือของทั้งสองประเทศ", "รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลีและเอกอัครราชทูตอิตาลีประจำประเทศไทยเข้าคารวะรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมหารือความร่วมมือของทั้งสองประเทศเพื่อความสัมพันธ์อันดีและประโยชน์ของประชาชน", "วันนี้<_>(4<_>ต.ค.<_>66)<_>เวลา<_>10.30<_>น.<_>ณ<_>ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายวาเลนตีโน<_>วาเลนตีนี<_>(h.e.<_>mr.<_>valentino<_>valentini)<_>รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>สาธารณรัฐอิตาลี<_>เข้าเยี่ยมคารวะ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยมี<_>นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)<_>เอกอัครราชทูตอิตาลีประจำประเทศไทย<_>นายอัตตีลีโอ<_>ฟอนตานา<_>(mr.<_>attilio<_>fontana)<_>ผู้ว่าการแคว้นลอมบาร์เดีย<_>และคณะฯ<_>เข้าร่วมคารวะ<_>พร้อมหารือถึงแนวทางการสร้างความร่วมมือระหว่างประเทศ<_>โอกาสนี้<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือในการนี้ด้วย", "นายวาเลนตีโน<_>วาเลนตีนี<_>(h.e.<_>mr.<_>valentino<_>valentini)<_>รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>สาธารณรัฐอิตาลี<_>กล่าวว่า<_>ตนและคณะรู้สึกเป็นเกียรติและมีความยินดีที่ได้มีโอกาสเข้าพบและหารือข้อราชการกับท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ซึ่งต้องขอขอบคุณกระทรวงมหาดไทยที่ได้ให้การสนับสนุนและความร่วมมือด้านต่าง<_>ๆ<_>กับสาธารณรัฐอิตาลีในฐานะเป็นมิตรประเทศที่มีความสัมพันธ์แน่นแฟ้นมาเป็นระยะเวลายาวนานกับประเทศไทย<_>ตั้งแต่ได้มีการสถาปนาความสัมพันธ์ทางการทูตระหว่างกันตั้งแต่วันที่<_>3<_>ตุลาคม<_>พ.ศ.<_>2411<_>(ค.ศ.<_>1868)<_>ซึ่งปีนี้ครบรอบ<_>155<_>ปี<_>พร้อมทั้งเน้นย้ำว่า<_>สาธารณรัฐอิตาลี<_>พร้อมยินดีที่จะเป็นกำลังสำคัญในการเพิ่มพูนความร่วมมือระหว่างกัน<_>รวมถึงพร้อมแลกเปลี่ยนความรู้ความเชี่ยวชาญ<_>เพื่อส่งเสริมให้ทั้งสองประเทศได้เติบโตไปด้วยกันอย่างมั่นคง", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวขอบคุณรัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>และคณะฯ<_>ที่ได้ให้เกียรติกับกระทรวงมหาดไทย<_>พร้อมกล่าวว่า<_>ในห้วงระยะเวลา<_>155<_>ปีที่ผ่านมา<_>ไทยและสาธารณรัฐอิตาลีได้มีความสัมพันธ์ที่ดีต่อกันมาอย่างยาวนานในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>การค้า<_>การลงทุน<_>วัฒนธรรม<_>และในด้านอื่น<_>ๆ<_>เป็นอย่างดีเสมอมา<_>ซึ่งกระทรวงมหาดไทยมีความยินดีเป็นอย่างยิ่งที่สาธารณรัฐอิตาลีมีความร่วมมือกับประเทศไทยอย่างต่อเนื่อง<_>และพร้อมให้การสนับสนุนในด้านต่าง<_>ๆ<_>ตามอำนาจหน้าที่และที่รัฐบาลมอบหมาย<_>อันจะเป็นประโยชน์ต่อประชาชนของทั้งสองประเทศ<_>และในอนาคตหวังเป็นอย่างยิ่งว่าประเทศไทยและสาธารณรัฐอิตาลีจะได้ร่วมกันส่งเสริมและผลักดันการพัฒนาด้านนวัตกรรม<_>รวมถึงการพัฒนาความสัมพันธ์เพื่อให้เกิดความร่วมมือและการสนับสนุนที่เป็นประโยชน์ต่อทั้งสองประเทศต่อไป", "ด้าน<_>นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)<_>เอกอัครราชทูตอิตาลีประจำประเทศไทย<_>กล่าวว่า<_>ประเทศไทยและสาธารณรัฐอิตาลีต่างก็เป็นประเทศที่มีความสัมพันธ์อันดีกันมาเป็นห้วงระยะเวลายาวนาน<_>ซึ่งอิตาลีได้เล็งเห็นถึงศักยภาพของประเทศไทยที่เป็นจุดศูนย์กลางของภูมิภาคและมีความน่าสนใจในด้านการลงทุนเป็นอย่างมาก<_>พร้อมกันนี้<_>ยังได้แนะนำถึงแคว้นลอมบาร์เดีย<_>ซึ่งเป็นหนึ่งในยี่สิบแคว้นของประเทศอิตาลีที่มีเมืองหลักคือ<_>มิลาน<_>(milano)<_>ถือเป็นจุดยุทธศาสตร์สำคัญในการเป็นศูนย์กลางด้านอุตสาหกรรม<_>การเงิน<_>การค้าและการลงทุนของสาธารณรัฐอิตาลี<_>โดยมีผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)<_>มากกว่า<_>400<_>พันล้านยูโร<_>จึงกล่าวได้ว่า<_>เป็นแคว้นที่เป็นแรงขับเคลื่อนทางเศรษฐกิจสำคัญของอิตาลี<_>และพร้อมที่จะให้ความร่วมมือกับประเทศไทยในการพัฒนาด้านเทคโนโลยี<_>อุตสาหกรรม<_>และเรื่องอื่น<_>ๆ<_>ที่มีความสนใจร่วมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9792177677154541, "len_token": 496}, {"label": "LABEL_1", "score": 0.9819153547286987, "len_token": 364}], "avg_score": 0.9803595371024553, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบนโยบายจัดทำงบประมาณปี<_>67<_>ของหน่วยงานกระทรวงมหาดไทย<_>เน้นย้ำ<_>ต้องสอดคล้องกับนโยบายรัฐบาลและภารกิจสำคัญของ<_>มท.<_>10<_>ด้าน<_>ยกระดับการทำงานเพื่อตอบสนองความต้องการของประชาชน", "content": ["มท.1<_>มอบนโยบายจัดทำงบประมาณปี<_>67<_>ของหน่วยงานกระทรวงมหาดไทย<_>เน้นย้ำ<_>ต้องสอดคล้องกับนโยบายรัฐบาลและภารกิจสำคัญของ<_>มท.<_>10<_>ด้าน<_>ยกระดับการทำงานเพื่อตอบสนองความต้องการของประชาชน", "มท.1<_>มอบนโยบายจัดทำงบประมาณปี<_>67<_>ของหน่วยงานกระทรวงมหาดไทย<_>เน้นย้ำ<_>ต้องสอดคล้องกับนโยบายรัฐบาลและภารกิจสำคัญของ<_>มท.<_>10<_>ด้าน<_>ยกระดับการทำงานเพื่อตอบสนองความต้องการของประชาชนในยุคที่โลกเปลี่ยนแปลงอย่างรวดเร็ว<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชน", "วันนี้<_>(4<_>ต.ค.<_>66)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบนโยบายการจัดทำงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของกระทรวงมหาดไทย<_>โดย<_>นายทรงศักดิ์<_>ทองศรี<_>นายชาดา<_>ไทยเศรษฐ์<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมมอบนโยบาย<_>โดยมี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมคิด<_>จันทมฤก<_>นายชำนาญวิทย์<_>เตรัตน์<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายยุทธนา<_>สาโยชนกร<_>รองผู้อำนวยการสำนักงบประมาณ<_>นางสาวมัทนา<_>เจริญศรี<_>ที่ปรึกษาสำนักงบประมาณ<_>นางวันทนีย์<_>วัฒนะ<_>รองปลัดกรุงเทพมหานคร<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนกรมที่ดิน<_>กรมป้องกันและบรรเทาสาธารณภัย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้บริหารกรุงเทพมหานคร<_>เมืองพัทยา<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดทำงบประมาณรายจ่ายประจำปี<_>เป็นกระบวนการที่หน่วยงานภาครัฐคุ้นเคยดีอยู่แล้ว<_>สำหรับการจัดทำคำของบประมาณปี<_>67<_>ที่ใกล้เข้ามาถึงนี้<_>ตนได้เน้นย้ำให้ทุกหน่วยงานในกระทรวงมหาดไทย<_>นำกรอบเเนวความคิดสร้างสรรค์มาใช้ควบคู่การทบทวนข้อบกพร่องที่เคยเกิดขึ้น<_>เพื่อนำไปสู่การปรับปรุงพัฒนา<_>สิ่งใดที่เคยทำไม่ได้หมายความว่าเราต้องทำซ้ำอย่างเป็นอัตโนมัติด้วยความเคยชิน<_>เพราะโลกในยุคปัจจุบันมีการเปลี่ยนแปลงตลอดเวลา<_>และยังมีวิธีที่จะทำงานให้มีประสิทธิภาพสูงขึ้นได้เสมอ", "\"กระทรวงมหาดไทยมีนโยบายในการทำงานยึดหลัก<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>พัฒนาตัวเองควบคู่กับพัฒนาการที่เกิดขึ้นในโลก<_>ซึ่งเมื่อเปรียบเทียบหน่วยงานที่มีภารกิจลักษณะคล้ายคลึงกับกระทรวงมหาดไทยในประเทศอื่น<_>ได้มีการนำเทคโนโลยีมาประยุกต์ใช้เพื่ออำนวยความสะดวกเเละลดขั้นตอน<_>ทั้งเพิ่มประสิทธิภาพและประสิทธิผลของการทำงานได้เป็นอย่างมาก<_>สามารถตอบสนองต่อสถานการณ์และความต้องการของพี่น้องประชาชนที่เปลี่ยนแปลงไปได้อย่างทันท่วงที<_>ทั้งนี้<_>ในการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>นี้<_>จะต้องนำนโยบายของรัฐบาลมาบูรณาการให้เกิดเป็นรูปธรรม<_>และสอดคล้องกับนโยบายสำคัญของกระทรวงมหาดไทย<_>ทั้ง<_>10<_>นโยบาย<_>คือ<_>1)<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้<_>โดยการน้อมนำแนวพระราชดำริมาประยุกต์ใช้<_>2)<_>น้ำดื่มสะอาดฟรี<_>ลดค่าใช้จ่ายให้ประชาชน<_>3)<_>การลดค่าใช้จ่ายพลังงานไฟฟ้าและน้ำมันของทุกส่วนราชการ<_>4)<_>ส่งเสริมการใช้พลังงานสะอาด<_>5)<_>การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>6)<_>การบริการประชาชนแบบ<_>one<_>stop<_>service<_>7)<_>การอำนวยความสะดวก<_>และดูแลความปลอดภัยนักท่องเที่ยว<_>8)<_>การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาด<_>และการจำหน่าย<_>9)<_>การแก้ไขปัญหายาเสพติด<_>และ<_>10)<_>สนับสนุนการพัฒนาระบบสาธารณสุขปฐมภูมิ<_>และการเตรียมความพร้อม<_>ท้องถิ่นรองรับสังคมผู้สูงอายุ\"<_>นายอนุทินฯ<_>กล่าว", "นายอนุทินฯ<_>กล่าวเน้นย้ำว่า<_>การจัดทำงบประมาณของหน่วยงานในสังกัดกระทรวงมหาดไทย<_>ขณะนี้ภาพรวมภารกิจมีความสอดคล้องและครอบคลุมนโยบาย<_>ทั้ง<_>10<_>ประการ<_>ซึ่งในขั้นตอนต่อไปจะต้องจัดทำรายละเอียดคำของบประมาณไปยังสำนักงบประมาณ<_>เพื่อให้การใช้จ่ายงบประมาณสามารถสนับสนุนทั้งยุทธศาสตร์<_>บุคลากร<_>และอุปกรณ์เครื่องไม้เครื่องมือต่าง<_>ๆ<_>ได้ตามความต้องการของแต่ละหน่วยงานอย่างบูรณาการร่วมกัน<_>เพื่อลดความซ้ำซ้อนของการใช้จ่ายงบประมาณ<_>และสิ่งสำคัญจะต้องมีการรักษาวินัยทางการคลังด้วย<_>เพราะเมื่อตั้งเป้าหมายไว้แล้วต้องไม่มีคำว่า<_>\"เป็นไปไม่ได้\"<_>และการจะทำให้ทุกอย่างเป็นไปได้นั้น<_>ก็เริ่มได้จากการวางแผนที่ดี<_>ซึ่งงบประมาณประจำปีนี้<_>จะทำให้ท่านและทีมงานมีความพร้อมที่จะดำเนินการตามแผนงานให้สำเร็จต่อไป", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ทรัพยากรที่มีค่าสูงสุดของเรา<_>คือ<_>ทรัพยากรมนุษย์<_>ซึ่งหมายถึงผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>และอาสาสมัครต่าง<_>ๆ<_>เราจะต้องพัฒนาบุคลากรของเราให้มีศักยภาพสูงอยู่เสมอ<_>และให้มีแรงจูงใจในการทำงาน<_>ด้วยการฝึกอบรม<_>ส่งเสริมสวัสดิการ<_>และค่าตอบแทนต่าง<_>ๆ<_>ให้บุคลากรของกระทรวงมหาดไทยมีคุณภาพชีวิตที่ดีขึ้น<_>รวมถึงปรับปรุงสภาพแวดล้อมในการทำงานให้มีความสะดวก<_>ทันสมัย<_>เพื่อให้ทุกคนได้มีทั้งความสุขและความสนุกในการทำงานเพื่อพี่น้องประชาชน<_>ขอให้ส่วนราชการ<_>หน่วยงานที่ขอรับการสนับสนุนงบประมาณได้คำนึงถึง<_>3<_>มิติ<_>คือ<_>agenda-function-area<_>คำนึงถึงเป้าหมาย<_>หน้าที่<_>และพื้นที่<_>เพื่อลดความซ้ำซ้อน<_>และใช้งบประมาณได้อย่างคุ้มค่าและมีประสิทธิภาพสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.8284428715705872, "len_token": 496}, {"label": "LABEL_1", "score": 0.9506532549858093, "len_token": 496}, {"label": "LABEL_1", "score": 0.9122888445854187, "len_token": 160}], "avg_score": 0.8927065051264234, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>ร่วมลงนาม<_>mou<_>กับบรรษัทการเงินระหว่างประเทศ<_>(ifc)<_>เน้นย้ำ<_>มุ่งเป็นหุ้นส่วนความร่วมมือเสริมสร้างสาธารณูปโภคขั้นพื้นฐานของประเทศไทยและการบริหารจัดการน้ำเสียอย่างมีประสิทธิภาพ", "content": ["ปมท.<_>ร่วมลงนาม<_>mou<_>กับบรรษัทการเงินระหว่างประเทศ<_>(ifc)<_>เน้นย้ำ<_>มุ่งเป็นหุ้นส่วนความร่วมมือเสริมสร้างสาธารณูปโภคขั้นพื้นฐานของประเทศไทยและการบริหารจัดการน้ำเสียอย่างมีประสิทธิภาพ", "ปลัดมหาดไทย<_>ร่วมลงนาม<_>mou<_>กับบรรษัทการเงินระหว่างประเทศ<_>(ifc)<_>เน้นย้ำ<_>มุ่งเป็นหุ้นส่วนความร่วมมือเสริมสร้างสาธารณูปโภคขั้นพื้นฐานของประเทศไทยและการบริหารจัดการน้ำเสียอย่างมีประสิทธิภาพ<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(4<_>ต.ค.<_>66)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้อง<_>chadra<_>1<_>โรงแรมสยาม<_>เคมปินสกี้<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีลงนามบันทึกความเข้าใจระหว่างกระทรวงมหาดไทยกับบรรษัทการเงินระหว่างประเทศ<_>(international<_>finance<_>corporation<_>หรือ<_>ifc)<_>เพื่อความร่วมมือในการเสริมสร้างสาธารณูปโภคขั้นพื้นฐานของประเทศไทยและการบริหารจัดการน้ำเสีย<_>ผ่านหุ้นส่วนความร่วมมือระหว่างภาครัฐและภาคเอกชน<_>เสริมสร้างโอกาสทางการเงินภายในประเทศ<_>และพัฒนาโครงการหุ้นส่วนความร่วมมือระหว่างภาครัฐและภาคเอกชน<_>(pubic<_>private<_>partnership<_>หรือ<_>ppp)<_>โดยให้ความสำคัญกับการพัฒนาที่ยั่งยืน<_>โดย<_>คุณ<_>คิม<_>ซี<_>ลิม<_>(kim-see<_>lim)<_>ผู้อำนวยการภูมิภาคเอเชียตะวันออกและแปซิฟิก<_>บรรษัทการเงินระหว่างประเทศ<_>ร่วมลงนาม<_>โดยมี<_>ผู้บริหาร<_>ifc<_>ผู้บริหารการประปานครหลวง<_>การประปาส่วนภูมิภาค<_>องค์การจัดการน้ำเสีย<_>นายสาโรจน์<_>อังคณาพิลาส<_>นายกเทศมนตรีนครภูเก็ต<_>ผู้แทนกรุงเทพมหานคร<_>ผู้แทนเมืองพัทยา<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณ<_>ifc<_>ที่ให้ความสำคัญในการทำให้ชาวมหาดไทยได้เป็นภาคีเครือข่าย<_>(partnership)<_>การพัฒนาที่ยั่งยืนในประเทศไทย<_>นำมาสู่การลงนามบันทึกความร่วมมือในวันนี้<_>ซึ่งกระทรวงมหาดไทยมีอำนาจหน้าที่ภารกิจที่ครอบคลุมในทุกตารางนิ้วของประเทศไทย<_>โดยมีผู้ว่าราชการจังหวัดเป็นหัวหน้าทีมราชการดูแลทุกข์สุขของประชาชนแทนรัฐบาลใน<_>76<_>จังหวัด<_>มีนายอำเภอเป็นผู้แทนรัฐบาลทำงานร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>และกำนัน<_>ผู้ใหญ่บ้าน<_>ซึ่งเป็นผู้นำท้องที่ใน<_>878<_>อำเภอ<_>และมีหน่วยงานรัฐวิสาหกิจ<_>6<_>หน่วยงาน<_>คือ<_>การประปานครหลวง<_>การประปาส่วนภูมิภาค<_>การไฟฟ้านครหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>องค์การตลาด<_>และองค์การจัดการน้ำเสีย<_>มีองค์กรปกครองส่วนท้องถิ่นรูปแบบพิเศษ<_>คือ<_>กรุงเทพมหานคร<_>และเมืองพัทยา<_>ตลอดจนองค์กรปกครองส่วนท้องถิ่นรูปแบบต่าง<_>ๆ<_>ทั้งองค์การบริหารส่วนจังหวัด<_>เทศบาล<_>และองค์การบริหารส่วนตำบล<_>ซึ่งที่ผ่านมา<_>องค์กรปกครองส่วนท้องถิ่นได้มีการรวมกลุ่มในรูปแบบ<_>cluster<_>บริหารจัดการขยะด้วยการนำขยะไปทำเป็นเชื้อเพลิงไฟฟ้าซึ่งเป็นการบริหารจัดการขยะปลายทาง<_>และอีกส่วนหนึ่งคือการจัดการน้ำเสียให้เป็นน้ำที่คุณภาพเหมาะสมก่อนปล่อยลงสู่แหล่งน้ำธรรมชาติโดยเฉพาะน้ำจากครัวเรือน<_>ซึ่งเป็นการดำเนินการร่วมกันระหว่างองค์การจัดการน้ำเสียและองค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>ทุกส่วนนี้มีความสำคัญอย่างยิ่ง<_>นอกจากนี้ยังมีบริการสาธารณะอื่น<_>ๆ<_>ที่ยังพบสภาพปัญหา<_>เช่น<_>ถนนในความรับผิดชอบขององค์กรปกครองส่วนท้องถิ่นที่มีระยะทางยาวที่สุดในประเทศ<_>มีกรมโยธาธิการและผังเมืองดูเรื่องป้องกันการกัดเซาะชายฝั่ง<_>ที่ต้องใช้งบประมาณเป็นจำนวนมาก<_>แต่รัฐบาลมีภาระที่ต้องบริหารจัดการงบประมาณอย่างจำกัด<_>เพื่อกระจายไปสู่การพัฒนาคุณภาพชีวิตของประชาชนในทุกมิติ<_>ดังนั้น<_>รูปแบบที่สำคัญอย่างหนึ่งซึ่งรัฐบาลพยายามกระตุ้นให้มีในสังคม<_>คือ<_>pubic<_>private<_>partnership<_>(ppp)<_>ซึ่งมีความสำคัญกับทุกหน่วยงานในสังกัดกระทรวงมหาดไทยในการที่จะทำให้เกิดบริการสาธารณะที่ดีกับพี่น้องประชาชน<_>รวมทั้งอีก<_>19<_>กระทรวงของประเทศไทยด้วย", "\"ขอขอบคุณที่ทาง<_>ifc<_>มาร่วมลงนามบันทึกข้อตกลงกับกระทรวงมหาดไทยในการที่จะทำให้เกิดประสิทธิภาพในการให้บริการสาธารณะและตอบสนองต่อความต้องการของพี่น้องประชาชนได้มีความสำเร็จและยกระดับเพิ่มมากขึ้น<_>ซึ่งแน่นอนว่าบันทึกข้อตกลงความร่วมมือในวันนี้จะต้องใช้เวลาในการที่จะให้แต่ละหน่วยงานได้มีการพูดคุยในรายละเอียด<_>ก่อนที่จะไปสู่ขั้นตอนการลงมือปฏิบัติ<_>แต่ทั้งนี้ทั้งนั้น<_>\"การเริ่มต้นในวันนี้<_>จะทำให้เกิดการยกระดับพัฒนาคุณภาพชีวิตพี่น้องประชาชนคนไทย\"<_>และจะช่วยเปิดโอกาสให้ทุกภาคส่วนได้มีโอกาสในการช่วยกันทำให้สิ่งที่ดีเกิดขึ้นกับประเทศไทยของเรา<_>เพื่อที่จะทำให้ประเทศไทยมีโอกาสในการที่จะสร้างสิ่งที่ดี<_>ตอบสนองความต้องการของพี่น้องประชาชนได้เพิ่มมากขึ้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการดูแลทุกข์สุขและยกระดับการดูแลคุณภาพชีวิตของพี่น้องประชาชน<_>ซึ่งได้มีการลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>ร่วมกับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>กระทั่งได้รับเสียงชื่นชมจาก<_>un<_>ว่าช่วยทำให้สภาวะแวดล้อมของโลกดีขึ้น<_>เป็นส่วนหนึ่งในการช่วยลดภาวะโลกร้อนได้สำเร็จ<_>โดยเราสามารถบริหารจัดการขยะต้นทาง<_>คือ<_>ขยะเปียก<_>(organic<_>waste)<_>ในระบบปิด<_>ภายใต้ชื่อ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>ทำให้เรามีปุ๋ยหมักในการบำรุงพืช<_>และมีผลในการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>โดยคาดการณ์ว่าในปี<_>2569<_>เราจะสามารถลดการปลดปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศได้<_>1.8<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>ก่อนเป้าหมายของประเทศที่ได้ให้พันธสัญญาไว้กับที่ประชุม<_>cop26<_>คือ<_>1.7<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>ในปี<_>2573", "\"เรามีความมุ่งมั่นเป็นหุ้นส่วนที่ดีในการสร้างการพัฒนาที่ยั่งยืน<_>ทั้งเรื่องการบริหารจัดการขยะเพื่อความยั่งยืน<_>และการทำให้ทุกหมู่บ้านเป็นพื้นที่ชุมชน/สังคมที่พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ภายใต้ชื่อ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่เราได้ทำไปแล้ว<_>7,255<_>หมู่บ้านในปีที่ผ่านมา<_>และตั้งแต่วันนี้ถึงปีหน้าเราจะทำครบทั้ง<_>80,000<_>กว่าหมู่บ้าน<_>เพื่อทำให้พี่น้องประชาชนได้อยู่ในสังคมที่ดีและมีความสุข<_>มีความปลอดภัย<_>ซึ่งต้องใช้งบประมาณในการดำเนินการ<_>จึงเป็นที่มาที่กระทรวงมหาดไทยมีฉันทามติเปิดประตูให้<_>ifc<_>เป็นหุ้นส่วนที่ดีของกระทรวงมหาดไทยในด้านการจัดให้มีโครงสร้างพื้นฐานตลอดจนระบบสาธารณูปโภคที่ดีและมีคุณภาพให้กับพี่น้องประชาชน<_>ซึ่งจะเป็นกลไกที่สำคัญในการที่จะช่วยดูแลโลกใบเดียวนี้ของเราให้มีความยั่งยืน<_>ทำให้พี่น้องประชาชนมีความสุข<_>ประเทศของเราและมวลมนุษยชาติจะได้มีความมั่นคง<_>อย่างมีประสิทธิภาพ<_>ซึ่งจะบังเกิดผลสำเร็จที่เป็นรูปธรรมในอนาคตอันใกล้<_>เพื่อที่เราทุกคนจะได้มีความสุขร่วมกันที่เราได้ทำให้เกิดสิ่งที่ดีและเป็นประโยชน์กับพี่น้องประชาชนอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>คุณ<_>คิม<_>ซี<_>ลิม<_>(kim-see<_>lim)<_>ผู้อำนวยการภูมิภาคเอเชียตะวันออกและแปซิฟิก<_>บรรษัทการเงินระหว่างประเทศ<_>(ifc)<_>กล่าวว่า<_>พิธีลงนามความร่วมมือในวันนี้เป็นก้าวสำคัญของการมีส่วนร่วมของ<_>ifc<_>และกระทรวงมหาดไทย<_>ประเทศไทย<_>ซึ่งเป็นปีที่<_>67<_>ในฐานะสมาชิกของ<_>international<_>finance<_>corporation<_>ที่เป็นสถาบันการพัฒนาระดับโลกที่ใหญ่ที่สุดที่มุ่งเน้นภาคเอกชนในตลาดเกิดใหม่ต่าง<_>ๆ<_>โดยการลงนามบันทึกข้อตกลงนี้<_>เป็นการเน้นย้ำถึงความมุ่งมั่นอันแน่วแน่ของเราในการช่วยให้ประเทศไทยบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ทั้งการให้ความสำคัญในการดำเนินการด้านสภาพภูมิอากาศ<_>การปรับตัว<_>(resilience)<_>และการยอมรับความแตกต่าง<_>(inclusion)", "\"เรามั่นใจว่าความร่วมมือครั้งนี้จะปูทางไปสู่โครงการพัฒนาอื่น<_>ๆ<_>อีกมากมายในกรุงเทพมหานคร<_>และจังหวัดต่าง<_>ๆ<_>โดยเฉพาะในด้านโครงสร้างพื้นฐานของเมือง<_>น้ำประปา<_>และระบบบำบัดน้ำเสีย<_>ซึ่งเรารู้สึกเป็นเกียรติที่ได้ร่วมงานกับกระทรวงมหาดไทย<_>เพราะเราเข้าใจดีถึงบทบาทที่สำคัญของกระทรวงมหาดไทยในฐานะหน่วยงานที่กำกับดูแลหน่วยงานย่อยต่าง<_>ๆ<_>เช่น<_>กรุงเทพมหานคร<_>การประปานครหลวง<_>องค์การจัดการน้ำเสีย<_>และการประปาส่วนภูมิภาค<_>ซึ่งมีหน้าที่รับผิดชอบด้านโครงสร้างพื้นฐานสาธารณะในทุกภาคส่วนรวมถึงน้ำและการบำบัดน้ำเสีย<_>ทั้งนี้<_>ifc<_>มีความยินดีที่จะให้ความช่วยเหลือในการจัดหาเงินทุนให้กับภาคเอกชนโดยทำงานควบคู่ไปกับการพัฒนาความร่วมมือระหว่างภาครัฐและเอกชน<_>รวมทั้งริเริ่มด้านความยั่งยืนและเรียนรู้ไปพร้อมกัน<_>โดยเราเห็นศักยภาพการลงทุนในกรุงเทพมหานคร<_>เช่นเดียวกับในจังหวัดอื่น<_>ๆ<_>เช่น<_>พัทยาและภูเก็ต<_>ซึ่งโครงการที่ดำเนินการโดยเอกชน<_>มักถูกจำกัดด้วยนโยบายและคอขวดด้านกฎระเบียบต่าง<_>ๆ<_>ทั้งนี้<_>เพื่อเป็นการตอบสนองความท้าทายดังกล่าว<_>ภาครัฐและชุมชนการพัฒนาต้องทำงานและร่วมมือกัน<_>เพื่อสร้างสภาพแวดล้อมที่เอื้ออำนวยต่อโครงการของภาคเอกชนให้เจริญเติบโต<_>และการร่วมกันในการส่งเสริมพัฒนาโครงการของการประปานครหลวง<_>การประปาส่วนภูมิภาค<_>และองค์การจัดการน้ำเสีย<_>จะเป็นจุดเริ่มต้นนำไปสู่การร่วมสนับสนุนจาก<_>ifc<_>ในด้านอื่น<_>ๆ<_>ต่อไป\"<_>คุณ<_>คิม<_>ซี<_>ลิม<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9440914988517761, "len_token": 496}, {"label": "LABEL_1", "score": 0.9466982483863831, "len_token": 496}, {"label": "LABEL_1", "score": 0.9867097735404968, "len_token": 496}, {"label": "LABEL_1", "score": 0.8029971122741699, "len_token": 261}], "avg_score": 0.9358616401428083, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>จัดพิธีประดับธงชาติและเคารพธงชาติ<_>เนื่องในวันพระราชทานธงชาติไทย", "content": ["​วธ.<_>จัดพิธีประดับธงชาติและเคารพธงชาติ<_>เนื่องในวันพระราชทานธงชาติไทย", "วธ.<_>จัดพิธีประดับธงชาติและเคารพธงชาติ<_>เนื่องในวันพระราชทานธงชาติไทย", "วันที่<_>28<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีประดับธงชาติและเคารพธงชาติ<_>เนื่องในวันพระราชทานธงชาติไทย<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ข้าราชการ<_>และเจ้าหน้าที่เข้าร่วม<_>ณ<_>บริเวณหน้าเสาธง<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>ในการประชุมคณะรัฐมนตรีเมื่อวันที่<_>20<_>กันยายน<_>2559<_>เห็นชอบกำหนดให้วันที่<_>28<_>กันยายนของทุกปี<_>เป็นวันพระราชทานธงชาติไทย<_>(thai<_>national<_>flag<_>day)<_>เริ่มในวันที่<_>28<_>กันยายน<_>2560<_>เป็นวันแรก<_>รวมทั้งกำหนดให้มีการชักและประดับธงชาติไทยในวันดังกล่าว<_>เพื่อเป็นการสร้างความภาคภูมิใจของคนในชาติ<_>และเป็นการน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ที่ทรงพระราชทานธงไตรรงค์เป็นธงชาติไทย<_>ซึ่งในปีนี้ตรงกับ<_>วันพฤหัสบดีที่<_>28<_>กันยายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.881962776184082, "len_token": 279}], "avg_score": 0.881962776184082, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พระอาจารย์<_>พบโชค<_>ติสฺสวํโส<_>เจ้าอาวาสวัดห้วยปลากั้ง<_>คณะสงฆ์<_>และ<_>สล่าล้านนา<_>รับรางวัล<_>thawan<_>duchanee<_>arts<_>and<_>culture<_>prize<_>ครั้งที่<_>6<_>ในงานวันถวัลย์<_>ดัชนี<_>ประจำปี<_>2566", "content": ["​พระอาจารย์<_>พบโชค<_>ติสฺสวํโส<_>เจ้าอาวาสวัดห้วยปลากั้ง<_>คณะสงฆ์<_>และ<_>สล่าล้านนา<_>รับรางวัล<_>thawan<_>duchanee<_>arts<_>and<_>culture<_>prize<_>ครั้งที่<_>6<_>ในงานวันถวัลย์<_>ดัชนี<_>ประจำปี<_>2566", "พระอาจารย์<_>พบโชค<_>ติสฺสวํโส<_>เจ้าอาวาสวัดห้วยปลากั้ง<_>คณะสงฆ์<_>และ<_>สล่าล้านนา<_>รับรางวัล<_>thawan<_>duchanee<_>arts<_>and<_>culture<_>prize<_>ครั้งที่<_>6<_>ในงานวันถวัลย์<_>ดัชนี<_>ประจำปี<_>2566", "เมื่อวันที่<_>27<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีมอบรางวัล<_>thawan<_>arts<_>and<_>culture<_>prize<_>ครั้งที่<_>6<_>ในงานวันถวัลย์<_>ดัชนี<_>ประจำปี<_>2566<_>โดยมี<_>ดร.ดอยธิเบศร์<_>ดัชนี<_>ผู้อำนวยการพิพิธภัณฑ์บ้านดำ<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>ผู้บริหาร<_>ศิลปิน<_>แขกผู้มีเกียรติ<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>พิพิธภัณฑ์บ้านดำ<_>จังหวัดเชียงราย", "วันที่<_>27<_>กันยายน<_>ซึ่งเป็นวันคล้ายวันเกิดของอาจารย์ถวัลย์<_>ดัชนี<_>ศิลปินแห่งชาติ<_>สาขาทัศนศิลป์<_>ซึ่งเป็นปูชนียบุคคลที่มีความสำคัญต่อวงการจิตรกรรมของไทย<_>เป็นผู้สร้างสรรค์ผลงานอันมีเอกลักษณ์เฉพาะตัว<_>จนเป็นที่รู้จักและยอมรับในหลายประเทศทั่วโลก<_>นอกจากนี้ยังเป็นผู้หว่านเมล็ดพันธุ์ศิลปะไว้มากมาย<_>ด้วยการอุทิศตน<_>มุ่งมั่น<_>เสียสละ<_>ถ่ายทอดประสบการณ์ความรู้<_>รวมถึงชี้แนะแนวทางให้แก่เด็ก<_>เยาวชน<_>ครูอาจารย์<_>ศิลปินรุ่นใหม่<_>และผู้ที่สนใจในงานศิลปะอยู่เสมอ", "สำหรับพิธีมอบรางวัล<_>thawan<_>duchanee<_>arts<_>and<_>culture<_>prize<_>ซึ่งเป็นรางวัลที่จัดสร้างขึ้น<_>เพื่อสนับสนุน<_>ส่งเสริม<_>และให้กำลังใจแก่ศิลปิน<_>ตลอดจนบุคลากรทางด้านศิลปวัฒนธรรม<_>ผู้มีส่วนขับเคลื่อน<_>และสร้างคุณูปการต่อแผ่นดิน<_>เป็นรางวัลที่นำเอาลวดลายผลงานของอาจารย์ถวัลย์<_>ดัชนี<_>“กนกเปลวนาคราช”<_>มาใช้ในการออกแบบ<_>และถูกรังสรรค์ขึ้นจากช่างยอดฝีมือของพิพิธภัณฑ์บ้านดำ<_>ผู้ได้รับการคัดเลือกจากอาจารย์ถวัลย์<_>ผู้ฝึกฝนเคี่ยวกรำนานกว่า<_>30<_>ปี<_>จนเป็นยอดสล่าแห่งบ้านดำ<_>เป็นผู้จำหลักลายบนบานประตูมหาวิหาร<_>แกะสลักรางวัลอย่างวิจิตรบรรจงลงบนไม้สักทองเพียงท่อนเดียว<_>ใช้เวลาสร้างนับปี<_>เพื่อให้เหมาะสมควรค่าแก่ผู้รับรางวัลอันทรงเกียรติทุกท่าน<_>ในการมอบรางวัล<_>ครบรอบปีที่<_>9<_>ในครั้งนี้<_>ทางพิพิธภัณฑ์บ้านดำ<_>และคณะกรรมการผู้ทรงคุณวุฒิได้พิจารณาร่วมกัน<_>และมีมติเป็นเอกฉันท์ว่า<_>ทุกท่านที่ได้รับรางวัลมิใช่เป็นเพียงทรัพยากรบุคอันทรงคุณค่าที่สร้างคุณูปการต่อส่วนรวมจนเป็นที่ยอมรับเท่านั้น<_>แต่ทุกท่านคือผู้เสียสละ<_>ทุ่มเททำงานอย่างหนัก<_>เพื่อวงการศิลปวัฒนธรรม<_>จนประสบผลสำเร็จ<_>นอกจากนี้ท่านยังเป็นแบบอย่างที่ดีงาม<_>เป็นผู้ชี้แนะแนวทางต่างๆ<_>พร้อมช่วยเหลือสนับสนุนวงการศิลปวัฒนธรรม<_>ให้เดินหน้าต่อไปอย่างเข้มแข็งและยั่งยืน<_>ผู้ที่ได้รับรางวัล<_>thawan<_>duchanee<_>arts<_>and<_>culture<_>prize<_>สาขา<_>culture<_>prize<_>ได้แก่", "1.<_>พระไพศาลประชาทร<_>วิ.<_>(พระอาจารย์<_>พบโชค<_>ติสฺสวํโส)<_>เจ้าอาวาสวัดห้วยปลากั้ง<_>จังหวัด<_>เชียงราย", "2.<_>พระครูโสภณศิลปาคม<_>เจ้าอาวาสวัดมิ่งเมือง<_>เจ้าคณะตำบลเวียง<_>เขต<_>1<_>จังหวัด<_>เชียงราย", "3.<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม", "4.<_>นายบุญชัย<_>คิวสุวรรณ<_>ผู้ก่อตั้งร้านไม้มุงเงิน<_>ผู้ส่งเสริมภูมิปัญญาสล่าแกะไม้แห่งล้านนา", "5.<_>นายคำจันทร์<_>ยาโน<_>สล่าเก๊าผู้สลักเสลาชีวิตลงบนน้ำบวย<_>ผู้สืบสานตำนาน<_>พ่ออุ๊ยแสง<_>ลือสุวรรณ<_>แห่งบ้านถ้ำผาตอง", "นอกจากนี้ยังมีการมอบทุนการศึกษากองทุน<_>ภวัลย์<_>ดัชนี<_>แก่นักเรียน<_>นักศึกษา<_>และศิลปินผู้มีความสามารถโดดเด่นทางด้านศิลปะ<_>การจัดงาน<_>art<_>market<_>“กาดหมั้วคัวศิลป์”<_>ประจำปี<_>2566<_>เพื่อตอบสนองโครงการนำร่องของรัฐบาลที่ประกาศให้เชียงรายเป็นเมืองแห่งศิลปะด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.987980306148529, "len_token": 496}, {"label": "LABEL_1", "score": 0.9850159883499146, "len_token": 452}], "avg_score": 0.9865669394344218, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.ประกาศผล<_>11<_>สำนักงานวัฒนธรรมจังหวัดดีเด่น<_>ปี<_>2566", "content": ["​วธ.ประกาศผล<_>11<_>สำนักงานวัฒนธรรมจังหวัดดีเด่น<_>ปี<_>2566", "วธ.ประกาศผล<_>11<_>สำนักงานวัฒนธรรมจังหวัดดีเด่น<_>ปี<_>2566", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว<_>วธ)<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>เป็นองค์กรที่ดำเนินงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ภายใต้วิสัยทัศน์<_>“วัฒนธรรมและความคิดสร้างสรรค์<_>มีบทบาทนำในการพัฒนาเศรษฐกิจและสังคมไทย”<_>โดยมีพันธกิจในการเทิดทูนสถาบันหลักของชาติ<_>สืบสานศิลปวัฒนธรรม<_>และวิถีชีวิตดีงามของสังคมไทย<_>ส่งเสริมเศรษฐกิจวัฒนธรรมเพื่อสร้างคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>พัฒนาความสัมพันธ์ด้านวัฒนธรรมกับต่างประเทศและส่งเสริมบทบาททางวัฒนธรรมของไทยในเวทีโลก<_>ดังนั้น<_>หน่วยงานทั้งส่วนกลางและส่วนภูมิภาค<_>โดยเฉพาะสำนักงานวัฒนธรรมจังหวัด<_>(สวจ)<_>ทั่วประเทศ<_>ถือว่ามีบทบาทสำคัญในการขับเคลื่อนงานวัฒนธรรมในส่วนภูมิภาค<_>ด้วยการแปลงนโยบายของรัฐบาล<_>และ<_>วธ.<_>ไปสู่การปฏิบัติ<_>รวมทั้งดำเนินงานบูรณาการความร่วมมือจากภาคีเครือข่ายทุกภาคส่วนและการให้บริการประชาชนในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ซึ่งได้ทุ่มเททั้งกำลังกาย<_>สติปัญญา<_>และกำลังทรัพย์<_>ทำให้ชุมชน<_>สังคม<_>มีความเข้มแข็งในมิติทางวัฒนธรรมและส่งผลให้การดำเนินงานด้านวัฒนธรรมประสบความสำเร็จตามเป้าหมาย", "รมว.วธ.<_>กล่าวอีกว่า<_>การคัดเลือกสำนักงานวัฒนธรรมจังหวัดดีเด่น<_>เป็นกิจกรรมที่วธ.<_>ให้ความสำคัญดำเนินงานมาอย่างต่อเนื่องจนถึงปัจจุบัน<_>เพื่อคัดเลือกสำนักงานวัฒนธรรมจังหวัดที่มีศักยภาพในการบริหารจัดการองค์กร<_>การแปลงนโยบายของรัฐบาลและกระทรวงวัฒนธรรมไปสู่การปฏิบัติโดยดำเนินงานร่วมกับเครือข่ายทางวัฒนธรรมประสบผลสำเร็จอย่างเป็นรูปธรรม<_>และได้รับการยอมรับจากผู้บริหารหน่วยงาน<_>องค์กรภาครัฐ<_>ภาคเอกชน<_>และเครือข่ายทางวัฒนธรรม<_>ส่งเสริมและผลักดันให้สำนักงานวัฒนธรรมมีการปรับปรุงพัฒนาและยกระดับมาตรฐานคุณภาพการดำเนินงานของสำนักงาน<_>เป็นขวัญกำลังใจ<_>เสริมแรงจูงใจในการปฏิบัติงานของบุคลากร<_>และประชาสัมพันธ์เผยแพร่ผลงานของสำนักงานวัฒนธรรมจังหวัดที่มีผลงานดีเด่นให้เป็นแหล่งเรียนรู้และแลกเปลี่ยนประสบการณ์การปฏิบัติงานด้านวัฒนธรรมในพื้นที่<_>โดยผลการคัดเลือกสำนักงานวัฒนธรรมจังหวัดดีเด่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>มี<_>11<_>จังหวัด<_>ได้แก่<_>1.<_>สำนักงานวัฒนธรรมจังหวัดกำแพงเพชร<_>2.<_>สำนักงานวัฒนธรรมจังหวัดจันทบุรี<_>3.<_>สำนักงานวัฒนธรรมจังหวัดเชียงราย<_>4.<_>สำนักงานวัฒนธรรมจังหวัดน่าน<_>5.<_>สำนักงานวัฒนธรรมจังหวัดแพร่<_>6.<_>สำนักงานวัฒนธรรมจังหวัดยะลา<_>7.<_>สำนักงานวัฒนธรรมจังหวัดราชบุรี<_>8.<_>สำนักงานวัฒนธรรมจังหวัดเลย<_>9.<_>สำนักงานวัฒนธรรมจังหวัดศรีสะเกษ<_>10.<_>สำนักงานวัฒนธรรมจังหวัดสกลนคร<_>11.<_>สำนักงานวัฒนธรรมจังหวัดสุพรรณบุรี", "ทั้งนี้<_>สำนักงานวัฒนธรรมจังหวัดดีเด่น<_>ประจำปีนี้<_>จะได้รับโล่เชิดชูเกียรติจากรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในวันที่<_>2<_>ตุลาคม<_>2566<_>ณ<_>หอศิลป์แห่งชาติ<_>กรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.9836878776550293, "len_token": 496}, {"label": "LABEL_1", "score": 0.9384961724281311, "len_token": 75}], "avg_score": 0.9777520144465925, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ลงพื้นที่ตรวจราชการและมอบนโยบายในการบริหารจัดการเมืองโบราณศรีเทพ<_>จังหวัดเพชรบูรณ์", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ลงพื้นที่ตรวจราชการและมอบนโยบายในการบริหารจัดการเมืองโบราณศรีเทพ<_>จังหวัดเพชรบูรณ์", "ผลจากการที่<_>เมืองโบราณศรีเทพ<_>ได้รับการประกาศจากองค์การยูเนสโกให้เป็นมรดกโลกทางวัฒนธรรม<_>เมื่อวันที่<_>19<_>กันยายน<_>ด้วยคุณค่าที่โดดเด่นจากรูปแบบของผังเมือง<_>สถาปัตยกรรม<_>และรูปแบบศิลปกรรม<_>เป็นตัวแทนของการผสมผสานระหว่างศาสนาพุทธแบบเถรวาท<_>มหายาน<_>และพราหมณ์<_>ฮินดู<_>เมื่อประมาณ<_>1,000<_>–<_>1,600<_>ปีที่ผ่านมา<_>ถือเป็นช่วงเวลาอรุณรุ่งแห่งอารยธรรมสมัยประวัติศาสตร์ในประเทศไทย<_>ทำให้นักท่องเที่ยวให้ความสนใจเยี่ยมชมมากกว่าวันละ<_>5,000<_>คน<_>ในช่วงสัปดาห์ที่ผ่านมา<_>เกิดเป็นกระแสและข้อห่วงใยเรื่องความปลอดภัยของโบราณสถานและการให้บริการแก่นักท่องเที่ยว<_>ตลอดจนความพร้อม<_>ด้านต่าง<_>ๆ<_>เนื่องจากคาดว่าจะมีจำนวนนักท่องเที่ยวเพิ่มขึ้นอีกในอนาคต", "วันที่<_>29<_>กันยายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>ลงพื้นที่ตรวจราชการและมอบนโยบายในการบริหารจัดการเมืองโบราณศรีเทพ<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>นางสาวเพชรรัตน์<_>สายทอง<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม<_>คณะที่ปรึกษาและคณะทำงานของรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>นายอำเภอศรีเทพ<_>วัฒนธรรมจังหวัด<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>เมืองโบราณศรีเทพ<_>จังหวัดเพชรบูรณ์<_>โดยได้สำรวจสถานที่สำคัญ<_>ที่ได้รับการประกาศขึ้นทะเบียนมรดกโลก<_>ได้แก่<_>โบราณสถานภายในเมืองโบราณศรีเทพและโบราณสถานเขาคลังนอก<_>หลังจากรับฟังบรรยายสรุป<_>และเยี่ยมพื้นที่สำคัญดังกล่าวแล้ว<_>รมว.วธ.<_>ในฐานะผู้แทนของรัฐบาล<_>ซึ่งได้รับมอบหมายจากนายกรัฐมนตรีซึ่งติดภารกิจสำคัญไม่สามารถเดินทางมาด้วยตนเองได้<_>โดย<_>รมว.วธ.<_>กล่าวว่า<_>นายกรัฐมนตรีแสดงความห่วงใยและให้ความสำคัญ<_>ในเรื่องความปลอดภัยของโบราณสถาน<_>สวัสดิภาพของนักท่องเที่ยวในการเข้าชม<_>ตลอดจนความพร้อมของ<_>สิ่งอำนวยความสะดวกในการรองรับนักท่องเที่ยว<_>รวมทั้งการบริหารจัดการต่าง<_>ๆ<_>ที่ครอบคลุมในทุกมิติเพื่อคงความโดดเด่น<_>และคุณค่าในการเป็นมรดกโลกให้คงอยู่ตลอดไป<_>พร้อมกับส่งเสริมให้เกิดการพัฒนาเศรษฐกิจจากการท่องเที่ยวตามนโยบายของรัฐบาล", "ทั้งนี้<_>รมว.วธ.<_>กล่าวถึงแนวทางการเพิ่มศักยภาพในการให้บริการแก่นักท่องเที่ยวที่เพิ่มจำนวนขึ้นอย่างมากในช่วงนี้ว่า<_>ขอให้กรมศิลปากร<_>ประสานกับจังหวัดเพชรบูรณ์<_>และองค์กรปกครองส่วนท้องถิ่น<_>เพื่อดำเนินการในสิ่งจำเป็นเร่งด่วน<_>ได้แก่<_>การเพิ่มรถสุขาเคลื่อนที่<_>โดยขอความอนุเคราะห์จากองค์การบริหารส่วนจังหวัดและเทศบาล<_>พร้อมสั่งการให้กรมศิลปากร<_>เพิ่มจำนวนรถรางเพื่อให้บริการนำชมกับนักท่องเที่ยว<_>โดยเฉพาะในวันหยุดสุดสัปดาห์<_>สำหรับโบราณสถานเขาคลังนอก<_>ซึ่งเป็นโบราณสถานขนาดใหญ่<_>ที่อนุญาต<_>ให้นักท่องเที่ยวขึ้นไปชมด้านบนได้นั้น<_>ขอให้กรมศิลปากร<_>จัดเจ้าหน้าที่เพื่ออธิบายข้อควรระมัดระวังในการเยี่ยมชม<_>เพื่อไม่ให้เกิดอันตราย<_>พร้อมจัดเจ้าหน้าที่อำนวยความสะดวก<_>และให้ความรู้<_>ทั้งนี้ได้มอบหมายให้กรมศิลปากร<_>สำรวจสภาพความเปลี่ยนแปลงของโบราณสถานอย่างละเอียด<_>และรายงานให้ทราบเป็นระยะ<_>เพื่อประกอบการพิจารณาว่าการรองรับนักท่องเที่ยวจำนวนมากมีผลต่อโบราณสถานหรือไม่<_>อย่างไรก็ตาม<_>โบราณสถานเขาคลังนอก<_>ก่อสร้างด้วยศิลาแลงและอิฐ<_>และผ่านการอนุรักษ์มาแล้ว<_>จึงน่าจะไม่ได้รับผลกระทบ<_>สำหรับโบราณสถานภายในเมืองโบราณศรีเทพ<_>ทราบข้อมูลจากกรมศิลปากรว่า<_>ได้มีการป้องกัน<_>โดยเว้นระยะไม่ให้นักท่องเที่ยวสัมผัสส่วนลวดลายประดับ<_>ที่อาจจะก่อให้เกิดความเสียหายได้", "การลงตรวจพื้นที่ในครั้งนี้<_>ได้มีการหารือและมอบหมายให้กรมศิลปากรดำเนินการออกแบบสิ่งอำนวยความสะดวก<_>เช่น<_>ห้องน้ำสาธารณะ<_>ร้านอาหารและเครื่องดื่ม<_>ร้านจำหน่ายสินค้าและของที่ระลึก<_>โดยคำนึงถึงการออกแบบที่รองรับผู้พิการและผู้ด้อยโอกาส<_>เพื่อให้บริการกับนักท่องเที่ยวได้ครบทุกด้าน<_>โดยการก่อสร้างทุกอย่างต้องเป็นไปด้วยความเหมาะสม<_>ตามแผนแม่บทที่วางไว้<_>รวมถึงการสร้างศูนย์ข้อมูลเมืองโบราณศรีเทพ<_>ที่จะได้นำโบราณวัตถุสำคัญซึ่งพบในเมืองโบราณศรีเทพมาจัดแสดงต่อไป<_>โดยจะเริ่มดำเนินการในปีงบประมาณ<_>พ.ศ.<_>2567<_>นอกจากนั้นยังขอให้มีการนำอัตลักษณ์ของศิลปกรรมอันโดดเด่นที่พบในเมืองโบราณศรีเทพ<_>เช่น<_>ลวดลายประดับรูปคนแคระ<_>ซึ่งปัจจุบันถูกนำมาต่อยอดเป็นลวดลายบนไอศกรีม<_>และจะได้สนับสนุนให้เกิดการต่อยอดเป็นสินค้าและงานหัตถกรรมอื่น<_>ๆ<_>โดยเน้นการส่งเสริมให้ชุมชนท้องถิ่นเป็นผู้ผลิต<_>ทั้งนี้กระทรวงวัฒนธรรมจะสนับสนุนด้านการตลาดและการพัฒนาทักษะฝีมือในการผลิตของคนท้องถิ่น<_>เพื่อส่งเสริมให้เป็น<_>soft<_>power<_>อย่างแท้จริง<_>โดยแนวทางในการดำเนินการต่าง<_>ๆ<_>จะได้กราบเรียนให้นายกรัฐมนตรีทราบต่อไป", "สำหรับแผนการดำเนินการในระยะยาว<_>รมว.วธ<_>ได้มอบนโยบายให้กรมศิลปากร<_>เผยแพร่ความรู้เรื่องเมืองโบราณในวัฒนธรรมทวารวดี<_>ซึ่งพบว่ายังมีอีกหลายแห่งที่สำคัญในประเทศไทย<_>และมีอายุร่วมสมัยกับเมืองโบราณศรีเทพ<_>เช่น<_>เมืองโบราณอู่ทอง<_>จังหวัดสุพรรณบุรี<_>เมืองโบราณคูบัว<_>จังหวัดราชบุรี<_>เมืองนครปฐมโบราณ<_>เมืองโบราณจันเสน<_>จังหวัดนครสวรรค์<_>เมืองศรีมโหสถ<_>จังหวัดปราจีนบุรี<_>เมืองฟ้าแดดสงยาง<_>จังหวัดกาฬสินธุ์<_>เมืองโบราณยะรัง<_>จังหวัดปัตตานี<_>ฯลฯ<_>โดยเชื่อว่าเมืองโบราณเหล่านี้<_>มีศักยภาพที่จะพัฒนาเป็นแหล่งเรียนรู้และท่องเที่ยวทางวัฒนธรรมต่อไปในอนาคต<_>ถือเป็นการต่อยอดในการที่เมืองโบราณศรีเทพ<_>ได้รับการประกาศให้เป็นมรดกโลก<_>ภายใต้แนวคิด<_>“เมืองทวารวดีที่ห้ามพลาด”<_>นอกจากนั้นยังขอให้กรมศิลปากร<_>ทำความเข้าใจกับชาวบ้านที่อาศัยอยู่รอบเมืองโบราณศรีเทพ<_>เพื่อเป็นส่วนหนึ่งในการอนุรักษ์ไปพร้อมกับการพัฒนาอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8544437885284424, "len_token": 496}, {"label": "LABEL_1", "score": 0.6742302775382996, "len_token": 496}, {"label": "LABEL_1", "score": 0.9645499587059021, "len_token": 138}], "avg_score": 0.7887878151066535, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.จับมือจังหวัดชลบุรี<_>เปิด<_>“ตลาดจีนโบราณบ้านชากแง้ว”<_>สัมผัสวิถีวัฒนธรรมชาวไทยเชื้อสายจีน<_>พร้อมดันตลาดบกเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงวัฒนธรรม<_>กระตุ้นเศรษฐกิจประเทศ", "content": ["วธ.จับมือจังหวัดชลบุรี<_>เปิด<_>“ตลาดจีนโบราณบ้านชากแง้ว”<_>สัมผัสวิถีวัฒนธรรมชาวไทยเชื้อสายจีน<_>พร้อมดันตลาดบกเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงวัฒนธรรม<_>กระตุ้นเศรษฐกิจประเทศ", "วธ.จับมือจังหวัดชลบุรี<_>เปิด<_>“ตลาดจีนโบราณบ้านชากแง้ว”<_>สัมผัสวิถีวัฒนธรรมชาวไทยเชื้อสายจีน", "วธ.จับมือจังหวัดชลบุรี<_>เปิด<_>“ตลาดจีนโบราณบ้านชากแง้ว”<_>สัมผัสวิถีวัฒนธรรมชาวไทยเชื้อสายจีน<_>เผยแพร่ประเพณีไหว้พระจันทร์<_>สักการะองค์เจ้าแม่ทับทิม<_>ชมการแสดงสิงโตสีสัน<_>–<_>พระจันทร์เรืองแสง<_>ชม<_>ชิม<_>ช้อป<_>ของดี<_>ชาวชุมชน<_>พร้อมดันตลาดบกเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงวัฒนธรรม<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ให้ท้องถิ่นและประเทศ", "วันที่<_>29<_>กันยายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>“ตลาดจีนโบราณบ้านชากแง้ว”<_>หนึ่งในกิจกรรม<_>“10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมีนายสนธยา<_>คุณปลื้ม<_>อดีตรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นางศศิฑอณร์<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นายไพรัตน์<_>ไตรศุภโชค<_>นายกเทศมนตรีตำบลห้วยใหญ่<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคตะวันออก<_>ผู้นำชุมชนฯ<_>ผู้ขับเคลื่อนตลาด<_>เครือข่ายทางวัฒนธรรม<_>นักท่องเที่ยว<_>และประชาชนเข้าร่วมงาน<_>ณ<_>ตลาดจีนชากแง้ว<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>พิธีมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดบก<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรมและชม<_>ชิมอาหาร<_>ขนมขึ้นชื่อของตลาด", "ปลัดกระทรวงวัฒนธรรม<_>ประธานกล่าวว่า<_>กระทรวงวัฒนธรรมมุ่งขับเคลื่อนงานศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ปรับบทบาทสู่กระทรวงสังคมกึ่งเศรษฐกิจ<_>สร้างความเข้มแข็งให้ระบบเศรษฐกิจฐานรากของชุมชนจึงได้ดำเนินโครงการเพิ่มมูลค่าทางเศรษฐกิจ<_>ด้วยทุนทางวัฒนธรรมการส่งเสริมอัตลักษณ์ชุมชน<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>การดำเนินงานพัฒนาตลาดบกสืบสานวัฒนธรรมไทย<_>ด้วยการพัฒนาศักยภาพเส้นทางท่องเที่ยวตลาดบก<_>สืบสานวัฒนธรรมไทย<_>และจัดพิธีเปิดตัว<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชนจากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรมพร้อมสนับสนุนขยายช่องทางการตลาด<_>ประชาสัมพันธ์ให้เกิดการรับรู้ในวงกว้าง<_>ให้ตลาดบกเป็นอีกหนึ่งสถานที่ท่องเที่ยวทางวัฒนธรรมพร้อมต้อนรับนักท่องเที่ยวอันจะส่งผลให้เศรษฐกิจชุมชนเกิดความยั่งยืนสืบไป", "ด้าน<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวว่า<_>ด้วยสำนักงานปลัดกระทรวงวัฒนธรรม<_>ร่วมกับกรมส่งเสริมวัฒนธรรมดำเนินโครงการเพิ่มมูลค่าทุนทางเศรษฐกิจด้วยทุนทางวัฒนธรรม<_>“การส่งเสริมอัตลักษณ์ชุมชน<_>อัตลักษณ์ไทย<_>สู่เส้นทางท่องเที่ยวทางวัฒนธรรม<_>:<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย”<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>ได้ดำเนินการคัดเลือกตลาดบก<_>และตลาดน้ำที่มีศักยภาพและมีความพร้อม<_>เพื่อส่งเสริมให้เกิดการกระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชนจากการท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>โดยตลาดจีนโบราณบ้านชากแง้ว<_>อำเภอบางละมุง<_>จังหวัดชลบุรีได้รับคัดเลือกให้เป็น<_>1<_>ใน<_>10<_>ตลาดบก<_>สืบสานวัฒนธรรมไทย<_>กรมส่งเสริมวัฒนธรรม<_>จึงได้ดำเนินโครงการด้วยการจัดการประชุมเชิงปฏิบัติการเพื่อพัฒนาศักยภาพชุมชนให้พร้อมต่อการบริหารจัดการชุมชนและบริหารจัดการมรดกภูมิปัญญาที่มีอยู่<_>นำเสนออัตลักษณ์ของชุมชนให้สอดรับกับความต้องการของนักท่องเที่ยว<_>และสนับสนุนการพัฒนาศักยภาพของการท่องเที่ยวโดยชุมชนและองค์กรเครือข่าย<_>ในการคิดค้นและพัฒนานวัตกรรมใหม่ๆ<_>ทั้งในด้านผลิตภัณฑ์<_>บรรจุภัณฑ์<_>การบริการ<_>การเผยแพร่ประชาสัมพันธ์<_>การบริหารจัดการองค์กรและแหล่งท่องเที่ยวในชุมชน<_>ตามความเหมาะสมของบริบทพื้นที่", "นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่าชุมชนบ้านชากแง้ว<_>เป็นชุมชนเก่าแก่ที่มีอายุยาวนานกว่า<_>100<_>ปี<_>ที่พักอาศัยเป็นตึกเก่าแก่ที่คงสภาพโบราณอยู่<_>ตลอดจนวิถีชีวิตของคนไทยเชื้อสายจีนที่สืบต่อกันมาชุมชนที่ตั้งขึ้นในบ้านชากแง้วนั้นเกือบทั้งหมดเป็นชาวจีนที่อพยพมาจากแผ่นดินใหญ่<_>จึงทำให้วัฒนธรรมและขนบธรรมเนียมประเพณีต่างๆ<_>ของคนจีนจึงเกิดขึ้นที่นี่<_>โดยมีเอกลักษณ์อัตลักษณ์อันโดดเด่น<_>โดยเฉพาะสถาปัตยกรรมจีน<_>นอกจากนี้<_>ในส่วนของวิถีชีวิตชุมชนซึ่งนับเป็นความโชคดีของจังหวัดชลบุรี<_>ที่ตลาดจีนโบราณบ้านชากแง้ว<_>ได้รับเลือก<_>เป็น<_>1<_>ใน<_>10<_>ตลาดบก<_>สืบสานวัฒนธรรมไทยประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของกระทรวงวัฒนธรรมอันจะเป็นการต่อยอดด้านการท่องเที่ยวของจังหวัดชลบุรีสร้างความเข้มแข็งให้กับเศรษฐกิจฐานรากสร้างความมั่งคั่งยั่งยืนให้แก่ชุมชนและประเทศชาติ<_>สืบไป", "ชุมชนบ้านชากแง้ว<_>จุดพำนักของชาวจีนอพยพ<_>หมู่บ้านชากแง้ว<_>ตำบลห้วยใหญ่<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>แห่งนี้<_>จากคำบอกเล่าของคนรุ่นเก่าในชุมชนโบราณแห่งนี้<_>บันทึกไว้ว่ามีชาวจีนอพยพมาตั้งรกรากปักหลักฐานจำนวนมาก<_>ทำให้ชุมชนแห่งนี้มีเรื่องราวในอดีต<_>และความเป็นมาทีน่าสนใจหลากหลายประการ<_>โดยลักษณะที่โดดเด่นของชุมชน<_>คือ<_>เป็นชุมชนเก่าแก่ที่มีอายุมากกว่า<_>100<_>ปี<_>ที่คงสภาพโบราณอยู่<_>สะท้อนชีวิตของคนไทยเชื้อสายจีนที่สืบต่อกันมารับต่อรุ่น<_>มีงานประเพณีประจำปีที่สำคัญของชาวชุมชน<_>คือ<_>งานไหว้พระจันทร์ประเพณีเก่าแก่ของที่จัดขึ้นในวันพระจันทร์เต็มดวง<_>15<_>ค่ำ<_>เดือน<_>10<_>ของทุกปี<_>และจัดอย่างยิ่งใหญ่ถือประเพณีที่นักท่องเที่ยวไม่ควรพลาดเช่นเดียวกับชาวจีนที่บ้านชากแง้ว<_>ที่ไม่พลาดในการสักการะพระจันทร์<_>มีบุญคุณต่อชีวิตของมนุษย์<_>นักท่องเที่ยว<_>ที่มาเที่ยวตลาดจีนโบราณบ้านชากแง้ว<_>ในวันพิธีเปิดงานซึ่งตรงกับวันไหว้พระจันทร์<_>จะได้สักการะศาลเจ้าแม่ทับทิมเพลิดเพลินกับการเดินชมถ่ายรูปกับบรรยากาศบ้านเรือนเก่า<_>ตลาดแบบย้อนยุค<_>ช๊อป<_>ชิมอาหาร<_>ผลิตภัณฑ์สินค้าหลากหลายของชาวชุมชนแล้ว<_>ยังได้ร่วมกิจกรรมสร้างสรรค์<_>สนุกสนานกับ<_>การระบายสีหน้ากากจีน<_>การพับกระดาษม่านโบตั๋นสานตระกร้ามะกรูดใบเตย<_>ทำถุงหอมมงคล<_>การทำถ่านดูดกลิ่น<_>เป็นต้น<_>ทั้งนี้<_>ตลาดเปิดให้บริการเป็นประจำทุกวันเสาร์<_>เวลา<_>15.00<_>–<_>19.00<_>น.<_>ติดต่อข้อมูลเพิ่มเติมได้<_>โทร<_>081<_>870<_>4636"], "sentiment": [{"label": "LABEL_1", "score": 0.978266179561615, "len_token": 496}, {"label": "LABEL_1", "score": 0.9863393306732178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9939483404159546, "len_token": 432}], "avg_score": 0.985835685488883, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรม<_>ร่วมงานเปิดตัวภาพยนตร์<_>แอนิเมชันไทยฟอร์มยักษ์แห่งปี<_>\"นักรบมนตรา<_>ตำนานแปดดวงจันทร์\"", "content": ["​ปลัดกระทรวงวัฒนธรรม<_>ร่วมงานเปิดตัวภาพยนตร์<_>แอนิเมชันไทยฟอร์มยักษ์แห่งปี<_>\"นักรบมนตรา<_>ตำนานแปดดวงจันทร์\"", "ปลัดกระทรวงวัฒนธรรม<_>ร่วมงานเปิดตัวภาพยนตร์<_>แอนิเมชันไทยฟอร์มยักษ์แห่งปี<_>\"นักรบมนตรา<_>ตำนานแปดดวงจันทร์\"", "เมื่อเร็วๆ<_>นี้", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ร่วมงานเปิดตัวภาพยนตร์<_>แอนิเมชันไทยฟอร์มยักษ์แห่งปี<_>\"นักรบมนตรา<_>ตำนานแปดดวงจันทร์\"<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม", "นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>โรงภาพยนตร์พารากอน<_>ซีนีเพล็กซ์", "ทั้งนี้<_>นักรบมนตรา<_>:<_>ตำนานแปดดวงจันทร์ครั้งนี้<_>riff<_>studio<_>จัดใหญ่<_>เนรมิตงานกาล่าพรีเมียร์เปิดตัวสุดอลังการ<_>ด้วยการเชิญ<_>เบลล่า-ราณี<_>ผู้พากย์เสียงพระแม่สีดา,<_>วง<_>cocktail<_>และ<_>เก่ง-ธชย<_>ผู้ที่เป็นทั้งเบื้องหลังและเบื้องหน้าของผลงานเพลงประกอบภาพยนตร์<_>มาให้แฟนๆ<_>ได้พบปะกันแบบใกล้ชิด<_>พร้อมกิจกรรมและของรางวัลให้แฟนๆ<_>ได้ร่วมสนุกกันมากมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9711118340492249, "len_token": 302}], "avg_score": 0.9711118340492249, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-21<_>ปี<_>กระทรวงวัฒนธรรม<_>“เสริมศักดิ์”<_>มอบนโยบาย“วัฒนธรรมนำเศรษฐกิจ”พร้อมสืบสาน<_>รักษา<_>ต่อยอด<_>ขับเคลื่อน<_>10<_>นโยบายรองรับ<_>thacca<_>ดัน<_>10<_>นโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย", "content": ["21<_>ปี<_>กระทรวงวัฒนธรรม<_>“เสริมศักดิ์”<_>มอบนโยบาย“วัฒนธรรมนำเศรษฐกิจ”พร้อมสืบสาน<_>รักษา<_>ต่อยอด<_>ขับเคลื่อน<_>10<_>นโยบายรองรับ<_>thacca<_>ดัน<_>10<_>นโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย", "21<_>ปี<_>กระทรวงวัฒนธรรม<_>“เสริมศักดิ์”<_>มอบนโยบาย“วัฒนธรรมนำเศรษฐกิจ”พร้อมสืบสาน<_>รักษา<_>ต่อยอด<_>ขับเคลื่อน<_>10<_>นโยบายรองรับ<_>thacca<_>ดัน<_>10<_>นโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกพร้อมขับเคลื่อนงานศาสนา<_>ศิลปะ<_>และวัฒนธรรมสู่ก้าวที่มั่นคงด้วยพลัง", "21<_>ปี<_>กระทรวงวัฒนธรรม<_>“เสริมศักดิ์”<_>มอบนโยบาย<_>“วัฒนธรรมนำเศรษฐกิจ”<_>พร้อมสืบสาน<_>รักษา<_>ต่อยอด<_>ขับเคลื่อน<_>10<_>นโยบายรองรับ<_>thacca<_>ดัน<_>10<_>นโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกพร้อมขับเคลื่อนงานศาสนา<_>ศิลปะ<_>และวัฒนธรรมสู่ก้าวที่มั่นคงด้วยพลังสร้างสรรค์", "วันที่<_>2<_>ตุลาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เป็นประธานการประชุมมอบนโยบายการขับเคลื่อนงานด้านศาสนา<_>ศิลปะและวัฒนธรรมสู่ก้าวที่มั่นคงด้วยพลังสร้างสรรค์<_>ในโครงการถอดบทเรียนการขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>“21<_>ปี<_>กระทรวงวัฒนธรรม<_>นำคุณค่า<_>พัฒนาสังคมและเศรษฐกิจ”<_>โดยมีนายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>คณะที่ปรึกษาและคณะทำงานของรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>หัวหน้าส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>วัฒนธรรมจังหวัด<_>เครือข่ายทางวัฒนธรรม<_>เจ้าหน้าที่ที่เกี่ยวข้องและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ห้องแกลอรี่<_>5<_>ชั้น<_>1<_>หอศิลป์แห่งชาติ<_>กระทรวงวัฒนธรรม<_>ในโอกาสนี้ปลัดกระทรวงวัฒนธรรม<_>บรรยายเรื่อง<_>แนวทางการดำเนินงานของสำนักงานปลัดกระทรวงวัฒนธรรม<_>“10<_>เปิดวัฒนธรรม<_>(open<_>culture)<_>สร้างพลังแห่งอนาคต<_>พลิก<_>วธ.สู่กระทรวงสังคมกึ่งเศรษฐกิจ”<_>และหัวหน้าส่วนราชการในสังกัด<_>และหัวหน้าองค์การมหาชน<_>ร่วมบรรยายแนวทางการดำเนินงานของส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>จากนั้นรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>มอบโล่ยกย่องเชิดชูเกียรติ<_>ประกอบด้วย<_>รางวัลวัฒนธรรมคุณานุสรณ์<_>รางวัลข้าราชการพลเรือนดีเด่น<_>รางวัลสำนักงานวัฒนธรรมจังหวัดดีเด่น<_>รางวัลกลุ่มอำนวยการพิธีการศพที่ได้รับพระราชทานดีเด่น<_>รางวัลกิจกรรมการประกวดสื่อ<_>infographic<_>รณรงค์เกี่ยวกับการต่อต้านทุจริตภายใต้หัวข้อ<_>“วธ.<_>โปร่งใส<_>รวมใจต้านโกง”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>วันที่<_>3<_>ตุลาคมของทุกปีถือเป็นวันคล้ายวันสถาปนากระทรวงวัฒนธรรม<_>ในปีนี้เป็นโอกาสครบรอบ<_>21<_>ปี<_>ซึ่งที่ผ่านมา<_>กระทรวงวัฒนธรรม<_>(วธ)<_>เป็นองค์กรที่ดำเนินงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ภายใต้วิสัยทัศน์<_>“วัฒนธรรมและความคิดสร้างสรรค์<_>มีบทบาทนำในการพัฒนาเศรษฐกิจและสังคมไทย”<_>โดยมีพันธกิจในการเทิดทูนสถาบันหลักของชาติ<_>สืบสานศิลปวัฒนธรรม<_>และวิถีชีวิตดีงามของสังคมไทย<_>ส่งเสริมเศรษฐกิจวัฒนธรรมเพื่อสร้างคุณค่าทางสังคมและมูลค่าทางเศรษฐกิจ<_>พัฒนาความสัมพันธ์ด้านวัฒนธรรมกับต่างประเทศและส่งเสริมบทบาททางวัฒนธรรมของไทยในเวทีโลก<_>ซึ่งก้าวต่อไปของ<_>วธ.<_>จะขับเคลื่อนงานด้านวัฒนธรรมตามกรอบนโยบายหลัก<_>“วัฒนธรรมนำเศรษฐกิจ”<_>พร้อมสืบสาน<_>รักษา<_>ต่อยอด<_>ผ่านจุดเน้นหลักๆ<_>คือการขับเคลื่อนนโยบายรองรับ<_>thacca<_>(thailand<_>creative<_>content<_>agency)<_>และการขับเคลื่อน<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลก<_>โดยจะดำเนินนโยบายให้สอดคล้องกับนโยบายของรัฐบาลที่เกี่ยวข้องกับกระทรวงวัฒนธรรมเพื่อจะขับเคลื่อนงานวัฒนธรรมให้เกิดกับประชาชนมากที่สุด", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>ในส่วนของการขับเคลื่อนงานวัฒนธรรมด้วยนโยบายให้รองรับกับ<_>thacca<_>จะดำเนินการ<_>โดยจะขับเคลื่อนผ่าน<_>10<_>ข้อดังนี้<_>1.สำรวจ<_>รวบรวมข้อมูลทุนทางวัฒนธรรมที่มีศักยภาพ<_>เพื่อนำมาพัฒนาต่อยอดใน<_>10<_>อุตสาหกรรมสร้างสรรค์<_>และผลักดันนโยบาย<_>1<_>ครอบครัว<_>1<_>ซอฟต์พาวเวออร์<_>2.สำรวจและพัฒนาแรงงานด้านวัฒนธรรมให้มีทักษะสูง<_>รองรับความต้องการของตลาด<_>3.บริหารจัดการพื้นที่และเครือข่ายทางวัฒนธรรม<_>ตั้งแต่ระดับชุมชน<_>หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>เพื่อพัฒนาศักยภาพเป็นพื้นที่สร้างสรรค์และพลังทางวัฒนธรรม<_>4.ยกระดับงานวัฒนธรรมเดิมให้เป็นที่ยอมรับในระดับสากล<_>5.ส่งเสริมเทศกาลประเพณีของชาติและเทศกาลอื่นๆ<_>ด้านวัฒนธรรม<_>ให้เป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>6.ปรับปรุงแก้ไขกฎหมายให้มีความทันสมัยและส่งเสริมความคิดสร้างสรรค์<_>7.สร้างโอกาสให้เข้าถึงแหล่งทุน<_>และเพิ่มช่องทางใหม่ๆ<_>ในการสร้างรายได้<_>จากการจำหน่ายสินค้าและบริการทางวัฒนธรรม<_>8.นำเทคโนโลยีและนวัตกรรมมาใช้ในการต่อยอดงานวัฒนธรรม<_>9.อนุรักษ์<_>สืบสาน<_>และส่งเสริมงานวัฒนธรรมและขนบธรรมเนียมประเพณีที่สำคัญของชาติให้คงคุณค่าและเนื้อหาสาระของวัฒนธรรมอันดีงามของไทย<_>10.เปิดพื้นที่สำหรับเยาวชนคนรุ่นใหม่ให้ได้รับโอกาสในการเรียนรู้และแสดงออก<_>นำไปสู่การสร้างเศรษฐกิจสร้างสรรค์", "รมว.วธ.<_>กล่าวต่ออีกว่า<_>อีกหนึ่งนโยบายสำคัญที่จะขับเคลื่อนคือ<_>“soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลก”<_>โดยจะขับเคลื่อนผ่าน<_>10<_>ข้อดังนี้<_>1.ส่งเสริม<_>1<_>ครอบครัว<_>1<_>ทักษะ<_>soft<_>power<_>2.ผลักดันโครงการครัวไทยสู่ครัวโลก<_>3.ผลักดัน<_>bangkok<_>เมืองแฟชั่น<_>4.ส่งเสริมการท่องเที่ยวชุมชนเชิงวัฒนธรรมและสิ่งแวดล้อม<_>5.สร้างสังคมรักการอ่าน<_>6.ผลักดันมวยไทยสู่สากลในทุกมิติ<_>7.ให้การสนับสนุนอุตสาหกรรมภาพยนตร์ให้มีศักยภาพสามารถแข่งขันกับนานาชาติได้<_>8.ส่งเสริมให้นำวัฒนธรรมไทยไปใช้ในอุตสาหกรรมต่างๆ<_>เช่น<_>เกม<_>ภาพยนตร์<_>ดนตรี<_>แฟชั่น<_>แอนิเมชั่น<_>เป็นต้น<_>9.เปิดพื้นที่และเปิดโอกาสให้เกิดการสร้างสรรค์งานศิลปะและดนตรี<_>และ<_>10.ส่งเสริมอาชีพกระตุ้นเศรษฐกิจสร้างสรรค์เพื่อสร้างรายได้ให้กับครัวเรือน<_>โดยมีเป้าหมายหมายในการขับเคลื่อนนโยบายในครั้งนี้คือ<_>1.เด็กและเยาวชนคือต้นกล้า<_>พ่อแม่คือเบ้าหลอม<_>โดยสถาบันครอบครัว<_>สถานศึกษาและศาสนสถาน<_>เป็นพื้นที่ในการหล่อหลอมให้คนเป็นคนดี<_>มีคุณธรรม<_>รักษาธำรงไว้ซึ่งวัฒนธรรมอันดีงามของไทย<_>2.เยาวชนใช้สื่ออย่างสร้างสรรค์รู้เท่าทัน<_>social<_>media<_>ในยุคปัจจุบันและมีภูมิคุ้มกัน<_>3.ประชาชนอยู่ร่วมกันอย่างสันติสุขภายใต้สังคมพหุวัฒนธรรม<_>4.มีกองทุนช่วยเหลือศิลปินให้ได้รับสวัสดิการที่ดี<_>ไม่ถูกทอดทิ้ง<_>เป็นกำลังสำคัญในการขับเคลื่อนวัฒนธรรมไทยให้คงอยู่ตลอดไป<_>5.ส่งเสริมสนับสนุนกิจกรรมทางศาสนาที่สำคัญเพื่อสืบสานวัฒนธรรมอันดีงามของไทยสืบไป<_>6.ประเทศไทยมีบทบาทในเวทีโลก<_>มรดกวัฒนธรรมไทยขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9568541049957275, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874158501625061, "len_token": 496}, {"label": "LABEL_1", "score": 0.9930381178855896, "len_token": 493}], "avg_score": 0.9790745386370906, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ส่ง<_>จนท.กรมกิจการเด็กฯ<_>ร่วมทำงานกับ<_>ตร.<_>หลังเด็กชายก่อเหตุยิงคนกลางห้างดัง<_>วอนหยุดส่งต่อรูปภาพบัตร<_>ปชช.<_>ผู้ก่อเหตุ<_>ย้ำบทเรียนนี้<_>สะท้อนความแข็งแรงสถาบันครอบครัว<_>เ", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ส่ง<_>จนท.กรมกิจการเด็กฯ<_>ร่วมทำงานกับ<_>ตร.<_>หลังเด็กชายก่อเหตุยิงคนกลางห้างดัง<_>วอนหยุดส่งต่อรูปภาพบัตร<_>ปชช.<_>ผู้ก่อเหตุ<_>ย้ำบทเรียนนี้<_>สะท้อนความแข็งแรงสถาบันครอบครัว<_>เ", "\"วราวุธ\"<_>รมว.พม.<_>ส่ง<_>จนท.กรมกิจการเด็กฯ<_>ร่วมทำงานกับ<_>ตร.<_>หลังเด็กชายก่อเหตุยิงคนกลางห้างดัง<_>วอนหยุดส่งต่อรูปภาพบัตร<_>ปชช.<_>ผู้ก่อเหตุ<_>ย้ำบทเรียนนี้<_>สะท้อนความแข็งแรงสถาบันครอบครัว<_>เลียนแบบจากต่างประเทศ", "วันที่<_>3<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงเหตุยิงกันกลางห้างสรรพสินค้าแห่งหนึ่งใจกลางกรุงเทพฯ<_>ซึ่งผู้ก่อเหตุเป็นเด็กชายอายุ<_>14<_>ปี<_>ทำให้มีผู้เสียชีวิตและบาดเจ็บ<_>ว่า<_>ตนขอแสดงความเสียใจกับเหตุการณ์ที่เกิดขึ้น<_>ทำให้มีทั้งผู้เสียชีวิตและบาดเจ็บ<_>ซึ่งตนขอเป็นกำลังใจให้กับผู้สูญเสียและผู้บาดเจ็บทุกคน<_>ขณะนี้<_>ทางกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้จัดนักจิตวิทยาหรือนักสังคมสงเคราะห์ของกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ซึ่งเป็นผู้ทำหน้าที่ตามประมวลกฎหมายวิธีพิจารณาความอาญา<_>หรือ<_>ป.วิ<_>อาญา<_>เข้าร่วมกับเจ้าหน้าที่ตำรวจและทีมสหวิชาชีพ<_>เพื่อสอบข้อเท็จจริงผู้ก่อเหตุที่เป็นเด็กอายุไม่เกิน<_>18<_>ปี<_>โดยได้ประสานงานกับเจ้าหน้าที่ตำรวจแล้ว", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ขอย้ำในสิ่งที่ตนเป็นห่วงมากว่า<_>ทำไมรูปภาพบัตรประชาชน<_>รวมถึงรายละเอียดของผู้ก่อเหตุซึ่งเป็นเด็ก<_>ถึงได้ปรากฏอยู่ในโลกโซเชียลเต็มไปหมด<_>ทั้งที่เป็นสิ่งที่ไม่ควรเกิด<_>และตนขอวิงวอนทุกฝ่าย<_>เพราะสิ่งนี้ไม่ควรจะเกิดขึ้น<_>แต่จะก่อให้เกิดความรุนแรงมากขึ้นไปอีก<_>ทั้งนี้<_>ขอให้ทุกฝ่ายหยุดกระจายเผยแพร่ข้อมูลของเด็กผู้ก่อเหตุไปมากกว่านี้<_>เพื่อช่วยกันลดผลกระทบจากความรุนแรง<_>และตนไม่คาดคิดว่าจะเกิดเหตุการณ์เช่นนี้ขึ้นในประเทศไทย<_>คิดว่าเหตุที่เกิดขึ้นเป็นการตอกย้ำถึงความสำคัญของการมีความแข็งแรงของสถาบันครอบครัวในสังคมไทยปัจจุบัน<_>รวมถึงความใกล้ชิดของผู้ปกครองกับบุตรหลาน<_>ซึ่งก่อนหน้านี้<_>ตนได้มอบนโยบายกระทรวง<_>พม.<_>แล้วว่า<_>เราต้องพิจารณาเนื้อหาของสื่อที่สามารถเสพได้จากสื่อออนไลน์นั้น<_>เป็นเนื้อหาเช่นไรบ้าง<_>เพราะจะเป็นวัฒนธรรมเลียนแบบของเหตุการณ์ที่เกิดขึ้นในต่างประเทศ<_>จึงอยากให้ผู้ปกครองลงในรายละเอียดเนื้อหาของสื่อออนไลน์ที่บุตรหลานของทุกคนกำลังเสพอยู่ในขณะนี้<_>เราต้องดูกันอย่างจริงจังแล้ว<_>เพราะถ้าเราตามเด็กๆ<_>ไม่ทัน<_>เราต้องตามคอนเทนท์แบบที่เด็กๆ<_>เสพจากสื่อออนไลน์<_>จะได้ช่วยกันเฝ้าระวังสังคม", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9482182264328003, "len_token": 496}, {"label": "LABEL_1", "score": 0.808835506439209, "len_token": 62}], "avg_score": 0.13589885499742296, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รพ.หลวงพ่อคูณ<_>ปริสุทฺโธ”<_>รพ.แม่ข่ายโซนบนฝั่งตะวันตก<_>จ.นครราชสีมา<_>ขยายบริการเฉพาะทาง<_>ลดการส่งต่อผู้ป่วย", "content": ["“รพ.หลวงพ่อคูณ<_>ปริสุทฺโธ”<_>รพ.แม่ข่ายโซนบนฝั่งตะวันตก<_>จ.นครราชสีมา<_>ขยายบริการเฉพาะทาง<_>ลดการส่งต่อผู้ป่วย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโรงพยาบาลหลวงพ่อคูณ<_>ปริสุทฺโธ<_>ขยายบริการด้านการแพทย์เฉพาะทางหลายสาขา<_>พร้อมเป็นแม่ข่ายโรงพยาบาลโซนบนฝั่งตะวันตกของจังหวัดนครราชสีมา<_>ช่วยลดการส่งต่อผู้ป่วย<_>ลดการเดินทางของประชาชน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโรงพยาบาลหลวงพ่อคูณ<_>ปริสุทฺโธ<_>ขยายบริการด้านการแพทย์เฉพาะทางหลายสาขา<_>พร้อมเป็นแม่ข่ายโรงพยาบาลโซนบนฝั่งตะวันตกของจังหวัดนครราชสีมา<_>ช่วยลดการส่งต่อผู้ป่วย<_>ลดการเดินทางของประชาชน<_>และนำเทคโนโลยีมาใช้บริหารจัดการระบบบริการ<_>รองรับนโยบายบัตรประชาชนใบเดียวรักษาทุกที่ของเขตสุขภาพที่<_>9", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>โรงพยาบาลหลวงพ่อคูณ<_>ปริสุทฺโธ<_>จังหวัดนครราชสีมา<_>โดยมี<_>แพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหารกระทรวงสาธารณสุข<_>และผู้บริหารส่วนราชการร่วมพิธี", "นายแพทย์ชลน่านกล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขมีนโยบายที่จะยกระดับการบริการสุขภาพโดยยึดประชาชนเป็นศูนย์กลาง<_>ครอบคลุมทุกมิติทั้งการส่งเสริมสุขภาพ<_>ป้องกันโรค<_>รักษา<_>และฟื้นฟูสุขภาพ<_>รวมถึงเพิ่มการเข้าถึงบริการรักษาพยาบาลในกลุ่มโรคเฉพาะทาง<_>และนำเทคโนโลยีดิจิทัลมาใช้ในระบบบริการเพื่ออำนวยความสะดวกแก่ประชาชนและเจ้าหน้าที่ผู้ให้บริการ<_>โดยโรงพยาบาลหลวงพ่อคูณ<_>ปริสุทฺโธ<_>ซึ่งเปลี่ยนชื่อจากโรงพยาบาลด่านขุนทด<_>2<_>เพื่อถวายเป็นอนุสรณ์แก่หลวงพ่อคูณ<_>ปริสุทฺโธ<_>ที่สนับสนุนกิจการด้านสาธารณสุขมาอย่างต่อเนื่อง<_>ได้รับจัดสรรที่ดินจำนวน<_>124<_>ไร่<_>จากกรมธนารักษ์<_>สร้างเป็นโรงพยาบาลชุมชนขนาด<_>120<_>เตียง<_>ได้ตอบรับนโยบายโดยขยายบริการในสาขาเฉพาะทางมากขึ้น<_>เช่น<_>อายุรศาสตร์,<_>กุมารเวชศาสตร์,<_>เวชศาสตร์ครอบครัว,<_>สูติศาสตร์-นรีเวชวิทยา,ศัลยกรรมกระดูกและข้อ,<_>การแพทย์แผนไทยและการแพทย์ทางเลือก<_>และการพยาบาลเฉพาะทางในอีกหลายสาขา", "นอกจากนี้<_>ยังทำหน้าที่เป็นโรงพยาบาลแม่ข่ายโซนบนฝั่งตะวันตกร่วมกับโรงพยาบาลด่านขุนทดเดิม<_>ดูแลสุขภาพประชาชนในอำเภอด่านขุนทด<_>จำนวน<_>1.26<_>แสนคน<_>และพื้นที่ข้างเคียง<_>ช่วยลดการส่งต่อผู้ป่วยไปรับการรักษาที่โรงพยาบาลมหาราชนครราชสีมา<_>ซึ่งอยู่ห่างไปกว่า<_>60<_>กิโลเมตร<_>และมีผู้เข้ารับบริการจำนวนมากอยู่แล้ว<_>รวมทั้งยังได้ปรับภูมิทัศน์ของโรงพยาบาลให้เอื้อต่อการบริการประชาชน<_>และนำเทคโนโลยีดิจิทัลมาใช้ในการบริหารจัดการระบบเป็น<_>smart<_>hospital<_>เช่น<_>การใช้บัตรประจำตัวประชาชนใบเดียวลงทะเบียนเข้ารับบริการ<_>ซึ่งสอดรับกับการขับเคลื่อนตามนโยบาย<_>quick<_>win<_>กระทรวงสาธารณสุข<_>ที่เขตสุขภาพที่<_>9<_>จะนำร่องโครงการ<_>“บัตรประชาชนใบเดียวรักษาทุกที่<_>one<_>id<_>card<_>smart<_>hospital”<_>ร่วมกับเขตสุขภาพที่<_>1,<_>4<_>และ<_>12", "*<_>4<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9436601996421814, "len_token": 496}, {"label": "LABEL_1", "score": 0.9647307395935059, "len_token": 141}], "avg_score": 0.9483241653142956, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีดีอี<_>ขอแสดงความเสียใจอย่างสุดซึ้ง<_>ต่อผู้ได้รับผลกระทบจากเหตุการณ์ในห้างพารากอน<_>สั่งทีมดีอี<_>ช่วยเรื่องการแจ้งเตือนภัยแบบเจาะจง", "content": ["รัฐมนตรีดีอี<_>ขอแสดงความเสียใจอย่างสุดซึ้ง<_>ต่อผู้ได้รับผลกระทบจากเหตุการณ์ในห้างพารากอน<_>สั่งทีมดีอี<_>ช่วยเรื่องการแจ้งเตือนภัยแบบเจาะจง", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รมว<_>ดีอี)<_>ขอแสดง<_>ความเสียใจอย่างสุดซึ้งกับครอบครัวผู้ที่ได้รับบาดเจ็บและเสียชีวิตในเหตุการณ์ในห้างพารากอนในวันที่<_>3<_>ตุลาคม<_>2566<_>และกล่าวว่า<_>ได้รับข้อมูลว่า<_>ในช่วงเวลาดังกล่าว<_>ได้มีการแจ้งเตือน<_>โดยใช้<_>วิธีส่ง<_>sms<_>ถึงผู้เข้าอยู่ในพื้นที่สยามพารากอน<_>บางคน<_>ว่า<_>“ขณะนี้เหตุการณ์ฉุกเฉินให้อพยพออกจากพื้นที่พารากอน<_>”<_>ซึ่งการแจ้งเตือนนี้<_>เป็นเรื่องที่ดี<_>แต่ไม่พบว่ามีการ<_>แจ้งเตือนจากภาครัฐแบบเจาะจง", "ในเบื้องต้น<_>ทีมงาน<_>ได้ประสานกับ<_>ทาง<_>กสทช<_>พบว่า<_>อยู่ระหว่างการทำเรื่อง<_>cell<_>broadcast<_>ที่ใช้เตือนภัยแบบเจาะจง<_>จะมีการดำเนินการดังนี้", "1.<_>ทำ<_>command<_>center<_>เพื่อให้<_>operators<_>รู้ว่าต้องรับคำสั่งจากใคร<_>ส่งอย่างไร<_>ซึ่ง<_>กสทช<_>.<_>จะออกกฏระเบียบที่เกี่ยวข้อง", "2.<_>update<_>software<_>ที่กระจายส่งสัญญาณ<_>ให้ใช้<_>cell<_>broadcast<_>ได้โดยเร็ว", "นอกจากนี้<_>รัฐมนตรีประเสริฐ<_>ได้สั่งการให้เร่ง<_>ปิดกั้นเวบการซื้อขายอาวุธผิด<_>กฎหมาย<_>รวมทั้งเร่งประสาน<_>สำนักงานตำรวจแห่งชาติเพื่อปราบปรามจับกุม<_>ขยายผล<_>ต่อ<_>และขอเตือนผู้ที่เกี่ยวข้องกับ<_>การซื้อขายอาวุธออนไลน์อย่างผิดกฎหมาย<_>ผิดกฎหมายหลายฉบับ<_>และมีโทษหนัก<_>ดังนี้", "สำหรับผู้ซื้อและผู้ขายอาวุธ<_>ออนไลน์<_>เข้าข่ายผิด<_>กม<_>.<_>และ<_>มีความผิด<_>ดังนี้", "1.ตาม<_>พ<_>ร<_>บ<_>.<_>อาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ<_>ศ<_>.<_>2490<_>และที่แก้ไขเพิ่มเติม", "-<_>ผู้ซื้ออาวุธปืนออนไลน์<_>มีความผิดฐาน<_>“ซื้ออาวุธปืน<_>หรือเครื่องกระสุนปืน<_>โดยไม่ได้รับอนุญาต<_>”<_>ต้องระวางโทษ", "จำคุกตั้งแต่<_>1<_>10<_>ปี<_>และปรับตั้งแต่<_>2,000<_>20,000<_>บาท", "-<_>ผู้ขายอาวุธปืนออนไลน์<_>มีความผิดฐาน<_>“จำหน่ายอาวุธปืน<_>หรือเครื่องกระสุนปืนสำหรับการค้าโดยไม่ได้รับอนุญาต”<_>ต้องระวางโทษจำคุกตั้งแต่<_>2<_>20<_>ปี<_>และปรับตั้งแต่<_>4,000<_>40,000<_>บาท", "2.<_>การขายของออนไลน์<_>โดยนำเข้าข้อมูลเท็จ<_>หลอกลวง<_>มีความผิด<_>ตาม<_>พ<_>ร<_>บ<_>ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ<_>ศ<_>.<_>2550<_>ตาม<_>มาตรา<_>14<_>(1)<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือน<_>หรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะเกิดความเสียหาย<_>แก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา<_>ไม่เกิน<_>5<_>ปี<_>ไม่เกิน<_>100,000<_>บาท", "“ผมได้สั่งการให้<_>ทีม<_>ติดตาม<_>เรื่อง<_>ระบบการแจ้งเตือนภัยแบบเจาะจง<_>โดยใช้เทคโนโลยีสมัยใหม่<_>ที่สามารถติดต่อสื่อสาร<_>ได้แบบเจาะจง<_>รายบุคคล<_>ให้ข้อมูลที่ทันเวลา<_>เพื่อลดผลกระทบ<_>ความสูญเสีญ<_>ต่อประชาชน<_>และที่สำคัญต้องทำให้ทันเวลา<_>ครับ<_>”<_>รัฐมนตรีดีอี<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.9948737025260925, "len_token": 496}, {"label": "LABEL_0", "score": 0.9500864744186401, "len_token": 219}], "avg_score": 0.01884434356556072, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>หารือแนวทางการจัดตั้งศูนย์<_>aoc", "content": ["ปลัดดีอี<_>หารือแนวทางการจัดตั้งศูนย์<_>aoc", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือแนวทางการจัดตั้งศูนย์<_>anti<_>online<_>scam<_>operation<_>center<_>(aoc)<_>หรือ<_>ศูนย์ต่อต้านอาชญากรรมออนไลน์<_>แบบ<_>one<_>stop<_>service<_>สำหรับประชาชน<_>เพื่อใช้ติดตามสถานการณ์<_>สั่งการ<_>และปฏิบัติการป้องกันปราบปรามโจรออนไลน์อย่างบูรณาการ<_>และทันเวลา<_>โดยมีเป้าหมายลดความเสียหายของประชาชนจากภัยออนไลน์ได้ทันท่วงที<_>และตัดตอนแก๊งมิจฉาชีพด้วย<_>โดยมีผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8362435102462769, "len_token": 183}], "avg_score": 0.8362435102462769, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จองด่วน<_>ทริปสุดคุ้มเดือนตุลาคม<_>:<_>เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า<_>4<_>จังหวัด<_>4<_>สไตล์", "content": ["จองด่วน<_>ทริปสุดคุ้มเดือนตุลาคม<_>:<_>เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า<_>4<_>จังหวัด<_>4<_>สไตล์", "สำรองที่นั่งได้แล้ววันนี้", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>รฟท.<_>ขอเชิญชวนนั่งรถไฟ<_>kiha<_>183<_>ท่องเที่ยวช่วงปลายฝนต้นหนาวของเดือนตุลาคม<_>ภายใต้<_>คอนเซ็ปต์<_>:<_>เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า<_>ตามนโยบายของผู้ว่าการรถไฟฯ<_>นายนิรุฒ<_>มณีพันธ์<_>ที่ให้ความสำคัญและต้องการให้<_>รฟท.<_>เข้าไปมีส่วนช่วยส่งเสริมการท่องเที่ยวในประเทศ<_>ด้วยการบูรณาการความร่วมมือกับหน่วยงานพันธมิตร<_>ทั้งภาครัฐ<_>เอกชน<_>และจังหวัดต่างๆ<_>เพื่อสนับสนุนให้เกิดการกระจายรายได้สู่ท้องถิ่น<_>สร้างความเข้มแข็งให้กับเศรษฐกิจฐานรากอย่างยั่งยืน<_>โดยมีให้เลือกทั้งแบบไปเช้าเย็นกลับ<_>และแบบ<_>2<_>วัน<_>1<_>คืน", "สำหรับในเดือนตุลาคมนี้<_>รฟท.<_>ขออัพเดทโปรแกรมเที่ยวสุดคุ้มเดือนตุลาคม<_>:<_>เที่ยวปลายฝน<_>ต้นหนาว<_>ดาวเกลื่อนฟ้า<_>4<_>จังหวัด<_>4<_>สไตล์<_>ดังนี้", "วันเสาร์ที่<_>7<_>และวันอาทิตย์ที่<_>8<_>ตุลาคม<_>2566<_>ชวนท่องเที่ยวรับลมหนาวแบบไปเช้าเย็นกลับเส้นทางกรุงเทพ<_>-<_>ฉะเชิงเทรา<_>-<_>กรุงเทพ<_>โดยพาไป<_>check-in<_>ที่สะพานแม่น้ำบางปะกงแลนด์มาร์กใหม่ของฉะเชิงเทรา<_>พาไปสักการะหลวงพ่อโสธร<_>ที่วัดโสธรวราราม<_>สักการะหลวงพ่ออู่ทอง<_>“แห่งความสำเร็จ”<_>สักการะหลวงพ่อโสธรขนาดใหญ่ที่วัดวีระโชติธรรมาราม<_>เยี่ยมชมพระวิหารแก้วพระราชพรหมยาน<_>อุโบสถแก้วกลางน้ำพระราชพรหมยานที่ดูคล้ายแสงดาวเกลื่อนท้องฟ้า<_>สักการะสมเด็จองค์ปฐมหลวงพ่อ<_>5<_>พี่น้อง<_>(เบญภาคี)<_>และดื่มด่ำชม<_>ชิม<_>ช้อป<_>ที่ตลาดโบราณคลองสวน<_>100<_>ปี<_>ศูนย์กลางการค้าที่สำคัญในอดีตที่ยังมีลมหายใจ<_>ราคาท่านละ<_>1,499<_>บาท", "วันเสาร์ที่<_>14<_>–<_>วันอาทิตย์ที่<_>15<_>ตุลาคม<_>2566<_>พาเที่ยวปากช่อง<_>ท่องฟาร์ม<_>อ.ส.ค.<_>มวกเหล็ก<_>แบบ<_>2<_>วัน<_>1<_>คืน<_>เส้นทางกรุงเทพ<_>–<_>ปากช่อง<_>–<_>กรุงเทพ<_>วันแรก<_>แวะกราบสักการะพระอนุสาวรีย์รัชกาลที่<_>5<_>ที่ผาเสด็จ<_>ชวนนักท่องเที่ยวไปเยี่ยมการผลิตไฟฟ้าพลังงานน้ำ<_>ณ<_>อุโมงค์ใต้ดินโรงไฟฟ้าลำตะคลองชลภาวัฒนา", "ศูนย์การเรียนรู้<_>กฟผ.ลำตะคลอง<_>ร่วมทำกิจกรรม<_>csr<_>ปลูกป่าลอยฟ้าสร้างหลังคาสีเขียวให้เมืองโคราช<_>และสัมผัสบรรยากาศยามบ่าย<_>ทุ่งกังหันลมลำตะคลอง<_>วันที่สอง<_>พานักท่องเที่ยวไปสัมผัสบรรยากาศช่วงปลายฝนต้นหนาวที่สวนดอกไม้<_>hokkaido<_>flower<_>park<_>เขาใหญ่<_>ถ่ายภาพแปลงดอกไม้<_>สีสันสดใส<_>อาทิ<_>ทุ่งดอกเวอร์บีน่าสีม่วงละมุน<_>ดอกสร้อยไก่ซีโรเซียโทนสีหวาน<_>ดอกคัตเตอร์ขาว<_>ดอกมากาเรตม่วง<_>และดอกคอสมอสหลากสี<_>ก่อนแวะไปทำกิจกรรม<_>ชิม<_>แชะ<_>ช้อป<_>ที่ฟาร์มโคมนมไทย<_>เดนมาร์ค<_>ราคาท่านละ<_>3,999<_>บาท", "วันเสาร์ที่<_>21<_>-<_>วันอาทิตย์ที่<_>22<_>ตุลาคม<_>2566<_>ชวนเที่ยวฟาร์ม<_>ตระการหนังใหญ่<_>ชื่นใจภูผา<_>ดาวเกลื่อนฟ้า<_>@ราชบุรี<_>แบบ<_>2<_>วัน<_>1<_>คืน<_>เส้นทางกรุงเทพ<_>-<_>ราชบุรี<_>-<_>กรุงเทพ<_>วันแรก<_>พาไปสัมผัส<_>“สะพานจุฬาลงกรณ์”<_>สะพานขึงสำหรับรถไฟแห่งแรกในประเทศไทย<_>และเป็นแลนด์มาร์กแห่งใหม่ของจังหวัดราชบุรี<_>ชมหนังใหญ่วัดขนอน<_>ให้อาหารแกะและทำกิจกรรมมากมายในหมู่บ้านชาวฟาร์มสไตล์วินเทจที่<_>the<_>scenery<_>vintage<_>farm<_>วันที่สอง<_>พาชมตลาดยามเช้าและสัมผัสวิถีชีวิตชาวกระเหรี่ยงที่<_>“ตลาดโอ๊ะป่อย”<_>พาแช่น้ำพุร้อนโป่งกระทิง<_>ที่อุทยานแห่งชาติเฉลิมพระเกียรติประจัน<_>ชมอุโบสถเปลือกหอย<_>และสักการะพระพุทธเนรมิตและหลวงพ่อใหญ่<_>แห่งสำนักสงฆ์พุน้ำร้อน<_>ราคาท่านละ<_>3,999<_>บาท", "วันเสาร์ที่<_>28<_>-<_>วันอาทิตย์<_>29<_>ตุลาคม<_>2566<_>ชวนเที่ยวเมืองโบราณทวารวดี<_>อู่ทอง<_>–<_>นั่งรถราง<_>ฟังเรื่องเก่า<_>เล่าเรื่องเมืองสุพรรณ<_>แบบ<_>2<_>วัน<_>1<_>คืน<_>เส้นทางกรุงเทพ<_>-<_>สุพรรณบุรี<_>-<_>กรุงเทพ<_>วันแรก<_>พากันไปเรียนรู้วิถีชีวิตและจิตวิญญาณของชาวนาไทย<_>“นาเฮียใช้”<_>ชมพิพิธภัณฑ์แห่งชาติอู่ทอง<_>เรือนลาวโซ่ง<_>สักการะพระพุทธรูปแกะสลักหน้าผาปางโปรดพระมารดาที่<_>“ผามังกรบิน”<_>เยี่ยมชมลานวัฒนธรรมและชมการแสดงย้อนยุคของคนอู่ทอง<_>วันที่สอง<_>พาชมเมืองสุพรรบุรี<_>ศาลหลักเมืองสุพรรณบุรี<_>วัดพระรูป<_>วัดประตูสาร<_>อุทยานมังกรสวรรค์<_>แนวคูเมืองโบราณ<_>วัดป่าเลไลย์วรวิหาร<_>เที่ยวตลาดร้อยปี<_>หรือตลาดสามชุก<_>ราคาท่านละ<_>3,999<_>บาท", "นายเอกรัชฯ<_>เสริมว่า<_>หากสนใจรีบสำรองที่นั่งได้แล้วตั้งแต่วันนี้<_>จำนวนจำกัดทริปละ<_>200<_>ที่นั่งเท่านั้น<_>จองตั๋วได้ที่สถานีรถไฟทุกแห่ง<_>และช่องทางการจำหน่ายตั๋วในระบบออนไลน์<_>d-ticket<_>ของ<_>รฟท.<_>สอบถามข้อมูลเพิ่มเติมได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9923129677772522, "len_token": 496}, {"label": "LABEL_1", "score": 0.992638349533081, "len_token": 496}, {"label": "LABEL_1", "score": 0.9739676713943481, "len_token": 246}], "avg_score": 0.988797981057298, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>รับมืออุทกภัยเร่งด่วน<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรเคลื่อนย้ายดินสไลด์ปิดทับขวางทางจราจรบนถนนสาย<_>มส.3017<_>จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบท<_>รับมืออุทกภัยเร่งด่วน<_>ระดมเจ้าหน้าที่พร้อมเครื่องจักรเคลื่อนย้ายดินสไลด์ปิดทับขวางทางจราจรบนถนนสาย<_>มส.3017<_>จังหวัดแม่ฮ่องสอน", "เพื่อบรรเทาความเดือดร้อนและช่วยเหลือประชาชน<_>ตามข้อสั่งการของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>หมวดบำรุงทางหลวงชนบทแม่สะเรียง<_>ระดมกำลังเจ้าหน้าที่พร้อมเครื่องจักรเคลื่อนย้ายดินสไลด์ปิดทับขวางทางจราจรบนถนนทางหลวงชนบทสาย<_>มส.3017<_>แยก<_>ทล.<_>105<_>-<_>บ้านสบโขง<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน<_>ช่วง<_>กม.<_>ที่<_>0+500<_>-<_>0+520<_>เนื่องจากมีฝนตกหนักอย่างต่อเนื่องในพื้นที่<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้ประชาชนเดินทางได้อย่างปลอดภัย<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมจัดเจ้าหน้าที่เฝ้าติดตามสถานการณ์อุทกภัยในสายทางอย่างใกล้ชิด<_>ปัจจุบันบริเวณดังกล่าวยานพาหนะขนาดเล็กสามารถสัญจรผ่านได้แล้ว<_>อย่างไรก็ตาม<_>ทช.<_>จะติดตามสถานการณ์อุทกภัยอย่างต่อเนื่อง<_>และจะให้ความช่วยเหลือประชาชนอย่างเต็มกำลัง<_>โดยจะรายงานให้รับทราบเป็นระยะ<_>ๆ<_>ทั้งนี้<_>หากเกิดเหตุอุทกภัยบริเวณสายทางสามารถแจ้งได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.7166631817817688, "len_token": 266}], "avg_score": 0.2833368182182312, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับปากจะดูแลอาชีพผู้เลี้ยงไก่ไข่อย่างต่อเนื่อง", "content": ["รมว.ธรรมนัส<_>รับปากจะดูแลอาชีพผู้เลี้ยงไก่ไข่อย่างต่อเนื่อง", "รมว.ธรรมนัส<_>รับปากจะดูแลอาชีพผู้เลี้ยงไก่ไข่อย่างต่อเนื่อง<_>พร้อมประสานหน่วยงานที่เกี่ยวข้อง<_>ดูแลในเรื่องต้นทุนการผลิต<_>และราคาที่เป็นธรรมให้แก่ผู้ผลิตและผู้บริโภค", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>อนุญาตให้สมาคมกลุ่มผู้เลี้ยงไก่ไข่<_>นำผู้แทนเกษตรกรเข้าพบ<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "ในการนี้<_>สมาคมฯ<_>ได้กล่าวขอบคุณที่ในช่วง<_>8<_>ปีที่ผ่านมา<_>เกษตรกรผู้เลี้ยงไก่ไข่รายย่อยได้รับการดูแลจากกรมปศุสัตว์เป็นอย่างดี<_>สร้างความเข้มแข็งให้เกษตรกร<_>รวมถึงมีการจัดสรรโควต้าอย่างเป็นธรรม<_>ทำให้เกิดความสมดุลทั้งในด้านการผลิตและการตลาด<_>ทำให้ปริมาณไข่ไก่ไม่ขาดและไม่ล้นตลาด<_>จึงขอขอบคุณภาครัฐที่เป็นพี่เลี้ยง<_>ทำให้คุณภาพชีวิตเกษตรกรรายย่อยดีขึ้น<_>และสำหรับการมาในวันนี้อยากจะขอให้ภาครัฐช่วยดูแลและปกป้องอาชีพเกษตรกรผู้เลี้ยงไก่ไข่<_>รวมถึงช่วยดูแลในเรื่องต้นทุนการผลิตให้เกษตรกรผู้เลี้ยงไก่ไข่อยู่ได้", "อย่างไรก็ตาม<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>จะมอบหมายหน่วยงานที่เกี่ยวข้อง<_>ส่งเสริมในเรื่องการปลูกพืชอาหารสัตว์<_>เพื่อช่วยให้ราคาต้นทุนถูกลง<_>รวมถึงประสานงานกับกระทรวงพาณิชย์เพื่อดูแลในเรื่องราคาไข่ไก่<_>เพื่อให้เกิดความเป็นธรรมแก่ผู้ผลิตและผู้บริโภคต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9080768823623657, "len_token": 247}], "avg_score": 0.9080768823623657, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าท่าอยุธยา<_>ร่วมติดตามการรับมือสถานการณ์น้ำในแม่น้ำเจ้าพระยาและความพร้อมของคันกั้นน้ำ<_>บริเวณวัดไชยวัฒนาราม<_>ต.บ้านป้อม<_>อ.พระนครศรีอยุธยา", "content": ["เจ้าท่าอยุธยา<_>ร่วมติดตามการรับมือสถานการณ์น้ำในแม่น้ำเจ้าพระยาและความพร้อมของคันกั้นน้ำ<_>บริเวณวัดไชยวัฒนาราม<_>ต.บ้านป้อม<_>อ.พระนครศรีอยุธยา", "วันที่<_>4<_>ตุลาคม<_>2566<_>เวลา<_>09.00<_>น.<_>นายพีรธร<_>นาคสุข<_>ผู้อำนวยการสำนักงานเจ้าท่าภูมิภาคสาขาอยุธยา<_>มอบหมายให้<_>นายดำรงค์ศักดิ์<_>ภาคาพร<_>เจ้าพนักงานตรวจเรือชำนาญการและนายปิยชนินทร์<_>สุนทรเนตร<_>เจ้าพนักงานตรวจท่าปฏิบัติการ<_>ร่วมตรวจติดตามสถานการณ์น้ำ<_>บริเวณวัดไชยวัฒนาราม<_>ตำบลบ้านป้อม<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>ร่วมกับผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยาและหน่วยงานที่เกี่ยวข้อง<_>โดยสำนักงานเจ้าท่าภูมิภาคสาขาอยุธยา<_>ได้เตรียมการรับมือเพื่อเฝ้าระวังความปลอดภัยในการสัญจรทางน้ำ<_>พร้อมดำเนินการจัดตั้งศูนย์อำนวยการความปลอดภัยทางน้ำและช่วยเหลือผู้ประสบอุทกภัย<_>ของสำนักงานเจ้าท่าภูมิภาคสาขาอยุธยา<_>ตามคำสั่งสำนักงานเจ้าท่าภูมิภาคสาขาอยุธยาที่<_>45/2566<_>ลงวันที่<_>2<_>ตุลาคม<_>2566<_>เตรียมความพร้อมของเจ้าหน้าที่จำนวนทั้งสิ้น<_>14<_>นาย<_>รถยนต์ตรวจการณ์<_>3<_>คัน<_>เรือตรวจการณ์<_>4<_>ลำ<_>ให้สามารถปฏิบัติงานได้ทันทีที่ได้รับแจ้งเหตุ", "ทั้งนี้<_>สำนักงานเจ้าท่าภูมิภาคสาขาอยุธยา<_>ได้เตรียมประชุมผู้ควบคุมเรือในวันที่<_>5<_>ตุลาคม<_>2566<_>เพื่อติดตาม<_>กำกับ<_>ควบคุม<_>ดูแลด้านความปลอดภัยในการขนส่งสินค้าทางน้ำ<_>หรือการจราจรทางน้ำในจังหวัดพระนครศรีอยุธยา<_>โดยเฉพาะบริเวณแม่น้ำป่าสัก<_>แม่น้ำเจ้าพระยา<_>ซึ่งได้รับผลกระทบโดยตรงจากการระบายน้ำจากเขื่อนเจ้าพระยา<_>(แม่น้ำเจ้าพระยา)<_>และเขื่อนพระราม<_>6<_>(แม่น้ำป่าสัก)<_>ส่งผลให้ในปัจจุบันแม่น้ำทั้งสองมีกระแสน้ำที่ไหลแรงขึ้นและมีระดับน้ำที่เพิ่มสูงขึ้น<_>พร้อมทั้งติดตามสถานการณ์น้ำจากเครือข่ายอาสาวารี<_>จังหวัดพระนครศรีอยุธยาและหน่วยงานที่เกี่ยวข้อง<_>ทั้งนี้<_>หากประชาชนท่านใด<_>พบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้ง<_>1199<_>สายด่วนกรมเจ้าท่า<_>ได้ตลอด<_>24<_>ชม."], "sentiment": [{"label": "LABEL_0", "score": 0.7962701916694641, "len_token": 422}], "avg_score": 0.2037298083305359, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>รายงานสถานการณ์ถนนที่ได้รับผลกระทบจากอุทกภัยใน<_>10<_>จังหวัด<_>พร้อมติดตั้งป้ายเตือนและระดมกำลังเจ้าหน้าที่เข้าซ่อมแซม", "content": ["กรมทางหลวงชนบท<_>รายงานสถานการณ์ถนนที่ได้รับผลกระทบจากอุทกภัยใน<_>10<_>จังหวัด<_>พร้อมติดตั้งป้ายเตือนและระดมกำลังเจ้าหน้าที่เข้าซ่อมแซม", "เพื่อให้ประชาชนสามารถสัญจรผ่านได้<_>ตามข้อสั่งการของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>รายงานสถานการณ์อุทกภัยในวันที่<_>4<_>ตุลาคม<_>2566<_>เวลา<_>12.00<_>น.<_>ว่า<_>มีถนนทางหลวงชนบทที่ประสบอุทกภัยในพื้นที่<_>10<_>จังหวัด<_>ได้แก่<_>ลพบุรี<_>ระยอง<_>ชัยภูมิ<_>ร้อยเอ็ด<_>ตาก<_>เชียงใหม่<_>หนองบัวลำภู<_>กาฬสินธุ์<_>แพร่<_>และลำพูน<_>ได้รับผลกระทบ<_>20<_>สายทาง<_>แบ่งเป็นสัญจรผ่านได้<_>12<_>สายทาง<_>และผ่านไม่ได้<_>8<_>สายทาง<_>ดังนี้", "1.<_>ถนนสาย<_>ลบ.1008<_>แยก<_>ทล.1<_>-<_>บ้านดงพลับ<_>อำเภอโคกสำโรง<_>จังหวัดลพบุรี<_>กม.<_>ที่<_>5+775<_>-<_>7+100<_>(ผ่านได้)<_>น้ำหลาก", "2.<_>ถนนสาย<_>รย.2061<_>แยก<_>ทล.36<_>-<_>บ้านหนองมะหาด<_>อำเภอเมือง<_>จังหวัดระยอง<_>กม.<_>ที่<_>0+100<_>-<_>2+900<_>(ผ่านได้)<_>น้ำท่วม", "3.<_>ถนนสาย<_>ชย.4048<_>แยก<_>ทล.3254<_>-<_>แยก<_>ชย.3011<_>อำเภอเทพสถิต<_>จังหวัดชัยภูมิ<_>กม.<_>ที่<_>17+500<_>-<_>17+510<_>(ผ่านไม่ได้)<_>น้ำกัดเซาะถนน", "4.<_>ถนนสาย<_>รอ.033<_>สะพานคุยโพธิ์<_>-<_>หนองแก่ง<_>อำเภอเชียงขวัญ<_>จังหวัดร้อยเอ็ด<_>กม.<_>ที่<_>3+550<_>-<_>3+750<_>(ผ่านไม่ได้)<_>น้ำท่วมขัง", "5.<_>ถนนสาย<_>รอ.035<_>สะพานมิตรภาพบึงเกลือ<_>-<_>ภูเงิน<_>2<_>อำเภอเสลภูมิ<_>จังหวัดร้อยเอ็ด<_>กม.<_>ที่<_>1+000<_>-<_>2+300<_>(ผ่านไม่ได้)<_>น้ำไหลกัดเซาะผิวจราจรและไหล่ทางชำรุด", "6.<_>ถนนสาย<_>ตก.1004<_>แยก<_>ทล.1<_>-<_>บ้านนาตาโพ<_>อำเภอสามเงา<_>จังหวัดตาก<_>กม.<_>ที่<_>15+700<_>-<_>17+000<_>(ผ่านไม่ได้)<_>น้ำท่วมขัง", "7.<_>ถนนสาย<_>ตก.5015<_>แยก<_>ตก.1004<_>-<_>บ้านแม่เชียงราย<_>อำเภอสามเงา<_>จังหวัดตาก<_>กม.<_>ที่<_>5+590<_>-<_>6+050<_>(ผ่านไม่ได้)<_>น้ำหลาก", "8.<_>ถนนสาย<_>ตก.4011<_>แยก<_>ทล.1357<_>-<_>บ้านแม่ระวาน<_>อำเภอสามเงา<_>จังหวัดตาก<_>กม.<_>ที่<_>16+600<_>-<_>17+500<_>(ผ่านได้)<_>น้ำกัดเซาะผิวจราจร", "9.<_>ถนนสาย<_>ชม.3052<_>แยก<_>ทล.107<_>-<_>บ้านสบเปิง<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่<_>กม.<_>ที่<_>25+150<_>-<_>25+300<_>(ผ่านได้)<_>น้ำไหลกัดเซาะไหล่ทางและบริเวณท่อลอดเดิมชำรุด", "10.<_>ถนนสาย<_>ชม.3003<_>แยก<_>ทล.108<_>-<_>บ้านหนองล่อง<_>อำเภอจอมทอง<_>และเวียงหนองล่อง<_>จังหวัดเชียงใหม่<_>กม.<_>ที่<_>5+400<_>-<_>5+450<_>(ผ่านไม่ได้)<_>น้ำไหลกัดเซาะคอสะพาน", "11.<_>ถนนสาย<_>ชม.3035<_>แยก<_>ทล.108<_>-<_>บ้านร้อยจันทร์<_>อำเภอสันป่าตอง<_>และหางดง<_>จังหวัดเชียงใหม่<_>กม.<_>ที่<_>20+700<_>-<_>20+728<_>(ผ่านได้)<_>น้ำไหลกัดเซาะไหล่ทางขำรุด", "12.<_>ถนนสาย<_>ลพ.020<_>สะพานรัฐ<_>-<_>ราษฎร์ร่วมใจ<_>อำเภอบ้านโฮ่ง<_>จังหวัดลำพูน<_>กม.<_>ที่<_>0+120<_>-<_>0+280<_>(ผ่านได้)<_>น้ำไหลกัดเซาะผิวจราจรและไหล่ทางชำรุด", "13.<_>ถนนสาย<_>นภ.3003<_>แยก<_>ทล.228<_>-<_>บ้านจอมทอง<_>อำเภอเมือง<_>และศรีบุญเรือง<_>จังหวัดหนองบัวลำภู<_>กม.<_>ที่<_>44+450<_>-<_>45+000<_>(ผ่านได้)<_>น้ำหลาก", "14.<_>ถนนสาย<_>กส.4027<_>แยก<_>ทล.2291<_>-<_>บ้านโพนสว่าง<_>อำเภอเขาวง<_>และนาคู<_>จังหวัดกาฬสินธุ์<_>กม.<_>ที่<_>5+600<_>-<_>5+612<_>(ผ่านได้)<_>น้ำไหลกัดเซาะคอสะพานชำรุด", "15.<_>ถนนสาย<_>กส.4001<_>แยก<_>ทล.2291-<_>บ้านโคกกลาง<_>อำเภอนาคู<_>และเต่างอย<_>จังหวัดกาฬสินธุ์<_>กม.<_>ที่<_>5+600<_>-<_>5+700<_>(ผ่านได้)<_>น้ำไหลกัดเซาะท่อลอดเดิม", "16.<_>ถนนสาย<_>กส.4036<_>แยก<_>ทล.2009<_>-<_>อำเภอสหัสขันธ์<_>และหนองกุงศรี<_>จังหวัดกาฬสินธุ์<_>กม.<_>ที่<_>17+600<_>-<_>17+800<_>(ผ่านได้)<_>น้ำไหลกัดเซาะผิวจราจรและคันทาง", "17.<_>ถนนสาย<_>กส.4073<_>แยก<_>ทล.2367<_>-<_>บ้านสีถาน<_>อำเภอฆ้องชัย<_>จังหวัดกาฬสินธุ์<_>กม.<_>ที่<_>2+000<_>-<_>2+425<_>(ผ่านได้)<_>น้ำไหลกัดเซาะผิวจราจรและไหล่ทาง", "18.<_>ถนนสาย<_>กส.2045<_>แยก<_>ทล.12<_>-<_>บ้านหนองแปน<_>อำเภอยางตลาด<_>และกมลาไสย<_>จังหวัดกาฬสินธุ์<_>กม.<_>ที่<_>2+050<_>-<_>2+150<_>(ผ่านได้)<_>น้ำไหลกัดเซาะผิวจราจรและไหล่ทางชำรุด", "19.<_>ถนนสาย<_>กส.2061<_>แยก<_>ทล.12<_>-<_>บ้านดงสว่าง<_>อำเภอเมือง<_>จังหวัดกาฬสินธุ์<_>(ผ่านไม่ได้)<_>ระดับน้ำท่วมสูง", "20.<_>ถนนสาย<_>พร.3023<_>แยก<_>ทล.103<_>-<_>บ้านสวนหลวง<_>จังหวัดแพร่<_>กม.<_>ที่<_>52+350<_>-<_>52+375<_>(ผ่านไม่ได้)<_>น้ำกัดเซาะถนน", "ทั้งนี้<_>ทช.<_>จะติดตามสถานการณ์อุทกภัยทั่วทุกภูมิภาคอย่างต่อเนื่อง<_>และจะรายงานให้ประชาชนได้รับทราบเป็นระยะ<_>พร้อมทั้งเข้าช่วยเหลืออำนวยความสะดวกบริเวณสายทาง<_>ตามข้อสั่งการของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และขอความร่วมมือประชาชนโปรดระมัดระวังในการใช้รถใช้ถนนเป็นพิเศษและโปรดสังเกตป้ายเตือน<_>สามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบททั่วประเทศหรือติดต่อสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.8595868945121765, "len_token": 496}, {"label": "LABEL_0", "score": 0.9491490721702576, "len_token": 496}, {"label": "LABEL_0", "score": 0.8381463885307312, "len_token": 496}, {"label": "LABEL_0", "score": 0.9028952121734619, "len_token": 80}], "avg_score": 0.11665480538290374, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมปรึกษาหารือแนวทางการแก้ไขปัญหาการลักลอบนำเข้ายางพารา", "content": ["การประชุมปรึกษาหารือแนวทางการแก้ไขปัญหาการลักลอบนำเข้ายางพารา", "รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายอภัย<_>สุทธิสังข์)<_>เป็นประธานการประชุมปรึกษาหารือแนวทางการแก้ไขปัญหาการลักลอบนำเข้ายางพารา", "วันที่<_>3<_>ตุลาคม<_>2566<_>เวลา<_>14.00<_>น.<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมปรึกษาหารือแนวทางการแก้ไขปัญหาการลักลอบนำเข้ายางพาราของจังหวัดระนอง<_>ร่วมกับหัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์จังหวัดระนอง<_>ผ่านระบบ<_>zoom<_>meeting<_>มีสาระสำคัญในการประชุมดังนี้<_>ดังนี้", "1.<_>การนำเสนอ<_>(ร่าง)<_>แนวทางแก้ปัญหาการลักลอบนำเข้ายางพาราของจังหวัดระนอง<_>โดยเกษตรและสหกรณ์จังหวัดระนอง", "2.<_>การปรึกษาหารือกับหน่วยงานระดับกรมที่เกี่ยวข้อง<_>อาทิ<_>กรมวิชาการเกษตร<_>และการยางแห่งประเทศไทย<_>เพื่อหาข้อสรุปร่วมกันในการขับเคลื่อนไปสู่การปฏิบัติให้เกิดผลสำเร็จที่เป็นรูปธรรมในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.5834370255470276, "len_token": 171}], "avg_score": 0.5834370255470276, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชุมหารือการแก้ไขปัญหาและยกระดับสินค้าผลไม้จังหวัดชายแดนภาคใต้", "content": ["ประชุมหารือการแก้ไขปัญหาและยกระดับสินค้าผลไม้จังหวัดชายแดนภาคใต้", "รองปลัดเกษตรฯ<_>นายอภัย<_>ประชุมหารือการแก้ไขปัญหาและยกระดับสินค้าผลไม้จังหวัดชายแดนภาคใต้", "วันที่<_>3<_>ตุลาคม<_>2566<_>เวลา<_>09.30<_>น.<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือการแก้ไขปัญหาและยกระดับสินค้าผลไม้จังหวัดชายแดนภาคใต้<_>ร่วมกับหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์<_>ในจังหวัดภาคใต้และชายแดน<_>ผ่านระบบ<_>zoom<_>meeting<_>มีเรื่องที่สำคัญในการประชุมดังนี้", "1<_>การใช้ห้องเย็นในการเก็บรักษาสินค้า<_>โดยมีแนวทางคือ", "1.1<_>สำรวจจำนวนห้องเย็นในพื้นที่", "1.2<_>จัดลำดับสินค้าที่มีปัญหาล้นตลาด<_>เช่น<_>มังคุด<_>ทุเรียน<_>เก็บรักษาในห้องเย็น<_>ก่อนแปรรูปส่งออกต่างประเทศ", "1.3<_>ดำเนินการในรูปแบบสหกรณ์/วิสาหกิจชุมชน<_>มีการปันผลกำไรให้กับเกษตรกร", "1.4<_>ห้องเย็น<_>ควรใช้เป็นรูปแบบตู้คอนเทนเนอร์<_>ที่สามารถยกขึ้นรถบรรทุกวิ่งเข้ารับสินค้าผลไม้ของเกษตรกรในสวน", "2.<_>การถอดบทเรียนห้องเย็นจังหวัดยะลา<_>โดยศึกษาถึงความคุ้มค่า<_>ความเสี่ยง<_>เพื่อหาจุดคุ้มทุนในการส่งเสริมให้เกษตรกรลงทุน", "3.<_>การเก็บรักษา<_>“ลองกอง”<_>ในห้องเย็น<_>โดยร่วมกับกลุ่ม<_>start<_>up<_>คนรุ่นใหม่ในจังหวัดปัตตานี", "4.<_>การทำฟรีสดาย<_>จำปาดะ"], "sentiment": [{"label": "LABEL_0", "score": 0.5774927139282227, "len_token": 262}], "avg_score": 0.42250728607177734, "sentiment_type": "negative"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ให้เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ให้เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะ", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พิมพ์ภัทรา<_>ให้เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะ", "วันที่<_>3<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายนาชิดะ<_>คาซูยะ<_>(h.e.<_>mr.nashida<_>kazuya)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งญี่ปุ่นประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>เพื่อหารือความร่วมมือด้านเศรษฐกิจและอุตสาหกรรม<_>ระหว่างไทย-ญี่ปุ่น<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วมด้วย<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "สำหรับการหารือความร่วมมือด้านเศรษฐกิจระหว่างไทย-ญี่ปุ่น<_>ครั้งนี้<_>เพื่อเชื่อมความสัมพันธ์ของทั้งสองประเทศ<_>โดยเฉพาะด้านการพัฒนาอุตสาหกรรมการผลิต<_>ของบริษัทญี่ปุ่นที่เข้ามาลงทุนในประเทศไทย<_>แนวทางการส่งเสริมภาคอุตสาหกรรม<_>การพัฒนาทรัพยากรมนุษย์ในด้านทักษะเทคโนโลยี<_>internet<_>of<_>things<_>(iot)<_>และความร่วมมือด้านอุตสาหกรรมไทย-ญี่ปุ่น<_>ในนิคมอุตสาหกรรมอัจฉริยะ<_>(smart<_>park)<_>ตลอดจนการพัฒนาอุตสาหกรรมรีไซเคิลยานยนต์ที่หมดอายุ<_>เพื่อช่วยลดปัญหาฝุ่น<_>pm<_>2.5", "ทั้งนี้<_>รัฐมนตรีฯ<_>ได้กล่าวขอบคุณในความร่วมมือด้านต่าง<_>ๆ<_>ของญี่ปุ่น<_>ทั้งในด้านเทคโนโลยี<_>ความรู้ใหม่<_>ๆ<_>ที่ได้ทำให้เกิดผลอย่างเป็นรูปธรรม<_>อาทิ<_>การปรับใช้เชื้อเพลิงในภาคอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อมมากขึ้น<_>และการพัฒนาด้านทรัพยากรมนุษย์<_>โดยกระทรวงอุตสาหกรรมจะเดินหน้าร่วมมือกับหน่วยงานภาครัฐที่เกี่ยวข้อง<_>เพื่อสร้างแรงงานไทยให้มีศักยภาพ<_>และมีทักษะตรงความต้องการในตลาด<_>นอกจากนี้กระทรวงอุตสาหกรรมพร้อมที่จะเดินหน้าส่งเสริมความร่วมมืออันดีระหว่างไทยและญี่ปุ่นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9610422253608704, "len_token": 450}], "avg_score": 0.9610422253608704, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ให้นายคุโรดะ<_>จุน<_>(mr.<_>kuroda<_>jun)<_>ประธาน<_>jetro<_>bangkok<_>และคณะ<_>เข้าพบ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ให้นายคุโรดะ<_>จุน<_>(mr.<_>kuroda<_>jun)<_>ประธาน<_>jetro<_>bangkok<_>และคณะ<_>เข้าพบ", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พิมพ์ภัทรา<_>ให้นายคุโรดะ<_>จุน<_>(mr.<_>kuroda<_>jun)<_>ประธาน<_>jetro<_>bangkok<_>และคณะ<_>เข้าพบ", "วันที่<_>3<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายคุโรดะ<_>จุน<_>(mr.<_>kuroda<_>jun)<_>ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>(jetro<_>bangkok)<_>นำคณะกรรมาธิการวิจัยทางเศรษฐกิจของหอการค้าญี่ปุ่น<_>(jcc)<_>เข้าพบ<_>เพื่อรายงานสรุปผลการสำรวจแนวโน้มทางเศรษฐกิจของบริษัทร่วมทุนญี่ปุ่นในประเทศไทย<_>ประจำครึ่งปีหลัง<_>พ.ศ.<_>2566<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "หอการค้าญี่ปุ่น-กรุงเทพฯ<_>(jcc)<_>ก่อตั้งขึ้นเมื่อปี<_>1954<_>ซึ่งจะครบรอบการก่อตั้ง<_>70<_>ปีในปีหน้า<_>มีสมาชิกกว่า<_>1,650<_>บริษัท<_>มีภารกิจในการดำเนินกิจกรรมที่หลากหลาย<_>เพื่อส่งเสริมสมาชิกทั้งในด้านการค้า<_>การลงทุน<_>และการพัฒนาเศรษฐกิจระหว่างประเทศญี่ปุ่นและไทย<_>ตลอดจนช่วยเหลือสังคมไทย<_>อาทิ<_>การแลกเปลี่ยนทางวัฒนธรรมระหว่างสองประเทศ<_>และการสนับสนุนด้านการศึกษา", "ทั้งนี้<_>รัฐมนตรีฯ<_>กล่าวขอบคุณที่ทาง<_>jetro<_>และ<_>jcc<_>ได้ให้ความสำคัญต่อประเทศไทยเป็นลำดับต้น<_>ๆ<_>ทั้งผลสรุปต่าง<_>ๆ<_>ที่ได้กล่าวรายงานมา<_>และขอให้ทางญี่ปุ่นเชื่อมั่นว่า<_>ไทยจะยังคงให้ความสนับสนุนและความร่วมมืออันดีตลอดไป<_>ทั้งในส่วนของนโยบายของรัฐบาลและทิศทางการลงทุนต่าง<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9505108594894409, "len_token": 483}], "avg_score": 0.9505108594894409, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>เปิดจำหน่ายตั๋วโดยสาร<_>ขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำ", "content": ["การรถไฟแห่งประเทศไทย<_>เปิดจำหน่ายตั๋วโดยสาร<_>ขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำ", "วันปิยมหาราช<_>เส้นทางกรุงเทพ<_>–<_>อยุธยา<_>เริ่มจำหน่ายตั๋วแล้ววันนี้", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>เนื่องในวันปิยมหาราช<_>23<_>ตุลาคม<_>ของทุกปี<_>เป็นวันคล้ายวันสวรรคตของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>รฟท.<_>ได้จัดเดินขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>จากกรุงเทพ<_>ถึง<_>จังหวัดพระนครศรีอยุธยา<_>เพื่อแสดงออกถึงความจงรักภักดี<_>และน้อมรำลึกในพระมหากรุณาธิคุณของพระองค์<_>ทรงพระราชทานกิจการรถไฟให้แก่ปวงชนชาวไทย<_>พร้อมกันนี้<_>ยังเปิดโอกาสให้ประชาชนได้ร่วมเป็นส่วนหนึ่งในการเดินทางย้อนอดีต<_>และร่วมรำลึกถึงพระมหากรุณาธิคุณของพระองค์บนเส้นทางรถไฟสายประวัติศาสตร์ดังกล่าว", "ผู้สนใจ<_>สามารถสำรองตั๋วโดยสารพร้อมกันทั่วประเทศ<_>วันที่<_>2<_>ตุลาคม<_>2566<_>ตั้งแต่เวลา<_>08.30<_>น.<_>เป็นต้นไป<_>อัตราค่าโดยสาร<_>รถธรรมดาชั้น<_>3<_>ไป-กลับ<_>ผู้ใหญ่/เด็ก<_>ราคา<_>329<_>บาท<_>และตู้โดยสารปรับอากาศ<_>(รถโอทอป)<_>ราคา<_>799<_>บาท<_>พร้อมบริการอาหารว่างและน้ำดื่มทุกตู้ทั้งเที่ยวไป<_>-<_>กลับ<_>สนใจสามารถติดต่อซื้อตั๋วโดยสารและสำรองที่นั่งล่วงหน้าด้วยระบบ<_>d-ticket<_>หรือที่สถานีรถไฟทุกแห่งทั่วประเทศ<_>สอบถามข้อมูลเพิ่มเติมที่ศูนย์บริการข้อมูลลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย", "นายเอกรัช<_>กล่าวว่า<_>การจัดเดินขบวนรถพิเศษนำเที่ยวรถจักรไอน้ำเส้นทางประวัติศาสตร์<_>กรุงเทพ<_>–<_>อยุธยา<_>–<_>กรุงเทพ<_>รฟท.<_>ได้นำหัวรถจักรไอน้ำ<_>รุ่นแปซิฟิก<_>หมายเลข<_>824<_>และ<_>850<_>รุ่นหลังสงครามโลกครั้งที่<_>2<_>ผลิตโดยบริษัท<_>นิปปอน<_>ชาร์เรียว<_>จำกัด<_>ซึ่งปัจจุบันได้เก็บรักษาและซ่อมบำรุงอยู่ที่โรงรถจักรธนบุรีมาให้บริการลากจูงแก่ประชาชน<_>โดยขบวนที่<_>901/902<_>ออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>เวลา<_>08.10<_>น.<_>ถึงสถานีอยุธยา<_>เวลา<_>10.20<_>น.<_>จากนั้นสามารถท่องเที่ยวได้อิสระ<_>กราบไหว้พระขอพรสิ่งศักดิ์สิทธิ์<_>ท่องเที่ยวโบราณสถานที่ทรงคุณค่าทางประวัติศาสตร์<_>ชมสถาปัตยกรรมที่หลากหลาย<_>ตลอดจน<_>เดินชม<_>ช็อป<_>ชิม<_>ตลาดเก่า<_>ร้านอาหารผสมผสาน<_>บรรยากาศความเป็นเมืองเก่าของพระนครศรีอยุธยา<_>โดยใช้เวลาประมาณ<_>6<_>ชั่วโมง<_>และเดินทางกลับ<_>ออกจากสถานีอยุธยา<_>เวลา<_>16.40<_>น.<_>ถึงกรุงเทพ<_>อย่างสวัสดิภาพ<_>เวลา<_>18.50<_>น.", "ทั้งนี้<_>ขบวนรถออกจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>และหยุดรับ-ส่งผู้โดยสารที่สถานีสามเสน<_>บางซื่อ<_>ดอนเมือง<_>และรังสิต<_>ซึ่งนักท่องเที่ยวสามารถขึ้น/ลงตามสถานีดังกล่าวได้<_>ขณะเดียวกันประชาชนทั่วไปที่ไม่ได้เดินทาง<_>และอาศัยอยู่บริเวณใกล้เคียงสามารถร่วมบันทึกความทรงจำ<_>ถ่ายภาพหัวรถจักรไอน้ำในเส้นทางรถไฟสายกรุงเทพ<_>–<_>อยุธยา<_>ที่ขบวนรถวิ่งผ่านได้เช่นกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.972010612487793, "len_token": 496}, {"label": "LABEL_1", "score": 0.9813010692596436, "len_token": 182}], "avg_score": 0.974504510913275, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ปรับขึ้นดอกเบี้ยเงินฝากและเงินกู้<_>ยืนหยัดดูแลลูกค้าปรับโครงสร้างหนี้อย่างยั่งยืน", "content": ["“กรุงไทย”<_>ปรับขึ้นดอกเบี้ยเงินฝากและเงินกู้<_>ยืนหยัดดูแลลูกค้าปรับโครงสร้างหนี้อย่างยั่งยืน", "ธ.กรุงไทยทยอยปรับขึ้นอัตราดอกเบี้ยเงินฝากและเงินกู้<_>พร้อมดูแลลูกค้าให้สามารถปรับตัว<_>หลัง<_>กนง.ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>ให้เงินเฟ้ออยู่ในกรอบเป้าหมาย<_>ดยปรับดอกเบี้ยเงินฝากสูงสุด<_>0.45<_>%<_>ดอกเบี้ยเงินกู้<_>0.25%", "ธนาคารกรุงไทย<_>ทยอยปรับขึ้นอัตราดอกเบี้ยเงินฝากและเงินกู้<_>พร้อมดูแลลูกค้าให้สามารถปรับตัว<_>หลังกนง.ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>0.25%<_>เพื่อให้เงินเฟ้ออยู่ในกรอบเป้าหมาย<_>เสริมสร้างเสถียรภาพเศรษฐกิจการเงินให้เข้าสู่ภาวะสมดุล<_>โดยปรับดอกเบี้ยเงินฝากสูงสุด<_>0.45<_>%<_>ดอกเบี้ยเงินกู้<_>0.25%<_>และยังยืนหยัดช่วยเหลือลูกค้าปรับโครงสร้างหนี้อย่างยั่งยืน", "นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ตามที่คณะกรรมการนโยบายการเงิน<_>(กนง)<_>มีมติปรับขึ้นอัตราดอกเบี้ยนโยบายอีก<_>0.25%<_>เพื่อดูแลให้อัตราเงินเฟ้ออยู่ในกรอบเป้าหมายอย่างยั่งยืน<_>หลังเศรษฐกิจไทยมีแนวโน้มฟื้นตัวอย่างต่อเนื่อง<_>และช่วยเสริมสร้างเสถียรภาพเศรษฐกิจการเงินให้เข้าสู่ภาวะสมดุล<_>พร้อมรักษาขีดความสามารถของนโยบายการเงินในการรองรับความไม่แน่นอนในระยะข้างหน้า<_>ธนาคารจำเป็นต้องปรับขึ้นอัตราดอกเบี้ย<_>โดยคำนึงถึงผู้ฝากเงิน<_>และพิจารณาอย่างรอบคอบถึงภาระค่าครองชีพที่สูงขึ้น<_>จึงปรับอัตราดอกเบี้ยแบบค่อยเป็นค่อยไปอย่างเหมาะสม<_>ควบคู่กับการดูแลลูกค้าให้สามารถปรับตัว<_>สนับสนุนการขยายตัวของเศรษฐกิจอย่างมีเสถียรภาพ", "ธนาคารประกาศปรับขึ้นอัตราดอกเบี้ยเงินฝาก<_>0.10-0.45<_>%<_>ต่อปี<_>เพื่อส่งเสริมวินัยการออม<_>เพิ่มผลตอบแทนและรายได้ให้กับลูกค้าในภาวะที่ค่าครองชีพสูงขึ้น<_>สร้างความมั่นคงทางการเงินในระยะยาว<_>โดยปรับอัตราดอกเบี้ยสำหรับบุคคลธรรมดา<_>ประเภทเงินฝากประจำ<_>24<_>เดือนเพิ่มขึ้นสูงสุด<_>0.45%<_>เป็น<_>2.40%<_>ต่อปี<_>และปรับขึ้นอัตราดอกเบี้ยเงินฝากประจำ<_>36<_>เดือน<_>0.30%<_>เป็น<_>2.65%<_>ต่อปี<_>พร้อมสนับสนุนการฝากเงินผ่านช่องทางดิจิทัล<_>ผ่านเงินฝาก<_>krungthai<_>next<_>savings<_>เปิดบัญชีง่ายๆ<_>ผ่านแอปพลิเคชัน<_>krungthai<_>next<_>อัตราดอกเบี้ย<_>1.50%<_>และปรับอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>เพิ่มขึ้น<_>0.25%<_>ส่งผลให้อัตราดอกเบี้ยเงินกู้สำหรับลูกค้ารายใหญ่ชั้นดี<_>(mlr)<_>อยู่ที่ระดับ<_>7.05%<_>ต่อปี<_>อัตราดอกเบี้ยเงินกู้สำหรับลูกค้ารายใหญ่ชั้นดี<_>ประเภทวงเงินเบิกเกินบัญชี<_>(mor)<_>อยู่ที่ระดับ<_>7.52%<_>ต่อปี<_>และอัตราดอกเบี้ยเงินกู้รายย่อย<_>(mrr)<_>อยู่ที่ระดับ<_>7.57%<_>ต่อปี<_>มีผลตั้งแต่วันที่<_>5<_>ตุลาคม<_>2566<_>เป็นต้นไป", "ทั้งนี้<_>ธนาคารยืนหยัดดูแลช่วยเหลือลูกค้าทุกกลุ่ม<_>ทั้งครัวเรือนบางส่วนที่ยังมีความเปราะบางจากภาระหนี้ที่สูงขึ้นและรายได้ฟื้นตัวช้า<_>รวมถึงกลุ่มผู้ประกอบการ<_>sme<_>ให้ได้รับผลกระทบน้อยที่สุด<_>โดยสนับสนุนการปรับโครงสร้างหนี้อย่างต่อเนื่อง<_>ทั้งมาตรการความช่วยเหลือแบบเฉพาะกลุ่ม<_>เพื่อให้ลูกค้าได้รับความช่วยเหลือแบบตรงจุดและทันท่วงทีและมาตรการช่วยเหลือพิเศษเพื่อแก้หนี้อย่างยั่งยืน<_>โดยธนาคารจะเสนอแนวทางการปรับปรุงโครงสร้างหนี้ที่เหมาะสมกับความสามารถในการชำระหนี้และความเสี่ยงของลูกค้า<_>พร้อมดำเนินนโยบายด้านสินเชื่ออย่างมีความรับผิดชอบและเป็นธรรม<_>(responsible<_>lending)<_>เพื่อแก้ปัญหาหนี้ครัวเรือนอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9223527312278748, "len_token": 496}, {"label": "LABEL_1", "score": 0.7266947031021118, "len_token": 174}], "avg_score": 0.8715400492967065, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บางจากฯ<_>จับมือกรุงไทยเสนอขาย<_>“หุ้นกู้ดิจิทัลบางจาก”<_>บนแอปฯ<_>“เป๋าตัง”<_>ครั้งที่<_>2<_>วงเงินรวม<_>3,000<_>ล้านบาท<_>ดอกเบี้ย<_>3.45%<_>ดีเดย์<_>30<_>ต.ค.-1<_>พ.ย.<_>นี้", "content": ["บางจากฯ<_>จับมือกรุงไทยเสนอขาย<_>“หุ้นกู้ดิจิทัลบางจาก”<_>บนแอปฯ<_>“เป๋าตัง”<_>ครั้งที่<_>2<_>วงเงินรวม<_>3,000<_>ล้านบาท<_>ดอกเบี้ย<_>3.45%<_>ดีเดย์<_>30<_>ต.ค.-1<_>พ.ย.<_>นี้", "บมจ.บางจาก<_>คอร์ปอเรชั่น<_>ผนึก<_>ธ.กรุงไทย<_>เสนอขาย<_>“หุ้นกู้ดิจิทัลบางจาก”<_>บนแอปฯ<_>เป๋าตัง<_>ครั้งที่<_>2<_>วงเงิน<_>3,000<_>ลบ.<_>อัตราดอกเบี้ยคงที่<_>3.45%<_>ลงทุนเริ่มต้นเพียง<_>10,000<_>บาท<_>“จองก่อน<_>ได้ก่อน”<_>ดีเดย์<_>30<_>ต.ค.-<_>1<_>พ.ย.<_>66", "บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>ผนึก<_>ธนาคารกรุงไทย<_>เสนอขาย<_>“หุ้นกู้ดิจิทัลบางจาก”<_>บนแอปฯ<_>เป๋าตัง<_>ครั้งที่<_>2<_>วงเงิน<_>3,000<_>ล้านบาท<_>อัตราดอกเบี้ยคงที่<_>3.45%<_>เปิดโอกาสคนไทยเข้าถึงการลงทุนกับผู้นำธุรกิจโรงกลั่นน้ำมันของประเทศ<_>ลงทุนเริ่มต้นเพียง<_>10,000<_>บาท<_>“จองก่อน<_>ได้ก่อน”<_>ดีเดย์<_>30<_>ต.ค.-<_>1<_>พ.ย.<_>66", "นางสาวภัทร์ภูรี<_>ชินกุลกิจนิวัฒน์<_>รองกรรมการผู้จัดการใหญ่<_>กลุ่มงานบัญชีและการเงิน<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>เปิดเผยว่า<_>บางจากฯ<_>ร่วมมือกับธนาคารกรุงไทย<_>เตรียมออกและเสนอขาย<_>“หุ้นกู้ดิจิทัลบางจาก”<_>ผ่านบริการซื้อขายหุ้นกู้บนแอปพลิเคชัน<_>“เป๋าตัง”<_>วงเงินรวม<_>3,000<_>ล้านบาท<_>ซึ่งเป็นหุ้นกู้ที่คนไทยทุกคนเข้าถึงได้<_>สามารถซื้อขายแบบเรียลไทม์<_>24<_>ชั่วโมง<_>เพื่อเป็นทางเลือกในการลงทุนที่สร้างผลตอบแทนสม่ำเสมอ<_>อัตราดอกเบี้ยคงที่<_>3.45%<_>ต่อปี<_>ระยะเวลาลงทุนเพียง<_>3<_>ปี<_>รับดอกเบี้ยทุก<_>6<_>เดือน<_>โดยหุ้นกู้ดิจิทัลบางจาก<_>เป็นหุ้นกู้ชนิดระบุชื่อผู้ถือ<_>ประเภทไม่ด้อยสิทธิ<_>ไม่มีประกัน<_>และมีผู้แทนผู้ถือหุ้นกู้<_>ได้รับการจัดอันดับความน่าเชื่อถือที่ระดับ<_>a<_>แนวโน้ม<_>“คงที่”<_>(stable)<_>จากบริษัท<_>ทริสเรทติ้ง<_>จำกัด<_>เมื่อวันที่<_>28<_>กันยายน<_>2566<_>สะท้อนถึงสถานะทางธุรกิจที่แข็งแกร่งของบางจากฯ<_>การผสานพลังทางธุรกิจที่จะเกิดขึ้นหลังเข้าซื้อหุ้นส่วนใหญ่ของเอสโซ่ประเทศไทย<_>รวมถึงประสิทธิภาพในการผลิตที่เพิ่มขึ้น", "หุ้นกู้ดิจิทัลบางจาก<_>เปิดให้จองซื้อผ่านแอปฯ<_>“เป๋าตัง”<_>ตั้งแต่เวลา<_>08.30<_>น.<_>วันที่<_>30<_>ตุลาคม<_>2566<_>–<_>1<_>พฤศจิกายน<_>2566<_>ด้วยเงินลงทุนเริ่มต้นเพียง<_>10,000<_>บาท<_>เพื่อให้ผู้ลงทุนรายย่อยและผู้ลงทุนยุคดิจิทัล<_>สามารถเข้าถึงการลงทุนหุ้นกู้ดิจิทัลบางจากได้อย่างทั่วถึงและเท่าเทียม<_>เพิ่มทางเลือกร่วมลงทุนกับบางจากฯ<_>ซึ่งเป็นผู้นำในธุรกิจโรงกลั่นของไทย<_>รับผลตอบแทนสม่ำเสมอ<_>สร้างความมั่นคงทางการเงิน<_>สอดคล้องกับทิศทางการเติบโตของบริษัท", "นางสาวภัทร์ภูรี<_>กล่าวต่อว่า<_>การเสนอขายกู้ดิจิทัลบางจากเป็นครั้งที่<_>2<_>คาดว่าจะได้รับการตอบรับที่ดีหลังจากในปี<_>2565<_>ประสบความสำเร็จอย่างมาก<_>จากการที่ผู้ลงทุนจองซื้อหุ้นกู้เต็มวงเงิน<_>3,000<_>ล้านบาทภายใน<_>3<_>นาทีของการเปิดจอง<_>โดยที่ขณะนั้นอันดับเครดิตยังอยู่ระดับ<_>a-<_>โดยในครั้งนี้<_>หุ้นกู้ได้รับการจัดอันดับเครดิตที่<_>a<_>สะท้อนถึงความเชื่อมั่นในศักยภาพธุรกิจของบางจากฯ<_>ซึ่งเป็นผู้นำการเปลี่ยนผ่านด้านพลังงาน<_>ดำเนินธุรกิจหลากหลายครอบคลุมต้นน้ำสู่ปลายน้ำ<_>บูรณาการธุรกิจโรงกลั่นน้ำมันและธุรกิจการตลาด<_>พร้อมขยายการลงทุนสู่ธุรกิจใหม่<_>ๆ<_>อย่างต่อเนื่อง<_>ตลอดจนให้ความสำคัญกับการพัฒนานวัตกรรมธุรกิจควบคู่กับการดูแลสังคมและสิ่งแวดล้อม<_>โดยการระดมทุนครั้งนี้<_>บางจากฯ<_>จะนำไปใช้ให้เกิดประสิทธิภาพสูงสุด<_>เพื่อสร้างความแข็งแกร่งอย่างยั่งยืนต่อไป", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ความร่วมมือกับบางจากฯ<_>ในครั้งนี้<_>เป็นการต่อยอดความสำเร็จของการพัฒนาผลิตภัณฑ์การลงทุนบนช่องทางดิจิทัล<_>ยกระดับตลาดทุนไทย<_>และสนับสนุนการเติบโตของเศรษฐกิจอย่างต่อเนื่อง<_>โดยส่งเสริมให้คนไทยทุกคนสามารถเข้าถึงบริการด้านการเงินและการลงทุนอย่างทั่วถึง<_>เท่าเทียม<_>และลดความเหลื่อมล้ำ<_>ตอบโจทย์เป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ของสหประชาชาติ<_>ซึ่งหุ้นกู้ดิจิทัลบนแอปฯ<_>เป๋าตัง<_>อำนวยความสะดวกให้ผู้ลงทุนซื้อขายได้แบบเรียลไทม์ตลอด<_>24<_>ชั่วโมง<_>โดยผู้ลงทุนจะได้รับหุ้นกู้ทันทีที่ซื้อ<_>และได้รับเงินทันทีที่ขาย<_>ตลอดจนแสดงข้อมูลการถือครองหุ้นกู้<_>ราคาซื้อขาย<_>ครบจบในที่เดียว<_>ตอบโจทย์การออมและการลงทุนได้ครบทุกมิติ<_>สร้างความมั่นคงทางการเงินให้กับลูกค้าและประชาชนได้อย่างยั่งยืน", "“ธนาคารเชื่อมั่นว่า<_>หุ้นกู้ดิจิทัลบางจาก<_>จะได้รับความสนใจจากผู้ลงทุนอย่างมาก<_>เพราะเป็นการลงทุนในสินทรัพย์ของธุรกิจที่มีศักยภาพ<_>มีโอกาสเติบโต<_>และให้ผลตอบแทนสม่ำเสมอ<_>ซึ่งบางจากฯ<_>เป็นบริษัทที่ดำเนินธุรกิจพลังงานแบบครบวงจร<_>อยู่คู่กับคนไทยมายาวนาน<_>ควบคู่กับการดูแลสังคมและสิ่งแวดล้อม<_>โดยมีเป้าหมายมุ่งไปสู่นวัตกรรมสีเขียว<_>เพื่อการเติบโตอย่างยั่งยืน”", "ทั้งนี้<_>ผู้สนใจสามารถลงทะเบียนวอลเล็ตซื้อขายหุ้นกู้บนแอปฯ<_>“เป๋าตัง”<_>และทำแบบประเมินความเสี่ยงล่วงหน้าได้ตั้งแต่วันนี้เป็นต้นไป<_>โดยเปิดจองซื้อพร้อมกันตั้งแต่เวลา<_>08.30<_>น.<_>วันที่<_>30<_>ตุลาคม<_>2566<_>จนเต็มจำนวนที่เสนอขาย<_>กำหนดจองซื้อขั้นต่ำ<_>10,000<_>บาท<_>ทวีคูณครั้งละ<_>10,000<_>บาท<_>สูงสุดไม่เกิน<_>50<_>ล้านบาทต่อราย<_>จัดสรรในรูปแบบจองซื้อก่อนมีสิทธิก่อน<_>สอบถามเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>หรือธนาคารกรุงไทยทุกสาขา"], "sentiment": [{"label": "LABEL_1", "score": 0.9446627497673035, "len_token": 496}, {"label": "LABEL_1", "score": 0.9886928796768188, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827980399131775, "len_token": 276}], "avg_score": 0.9701866334545124, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ชวนวิ่งเพื่อการกุศลในงาน<_>baac<_>charity<_>run<_>2nd<_>2023<_>พร้อมชิงรางวัลกว่า<_>2<_>ล้านบาท", "content": ["ธ.ก.ส.<_>ชวนวิ่งเพื่อการกุศลในงาน<_>baac<_>charity<_>run<_>2nd<_>2023<_>พร้อมชิงรางวัลกว่า<_>2<_>ล้านบาท", "ธ.ก.ส.<_>ก้าวสู่ปีที่<_>58<_>จัดงานวิ่งการกุศลครั้งยิ่งใหญ่<_>“baac<_>charity<_>run<_>2nd<_>2023”<_>โดยเปิดรับสมัครทั้งระยะ<_>fun<_>run<_>5<_>กม.<_>และ<_>extra<_>mini<_>marathon<_>12<_>กม.<_>ชิงรางวัลรวมมูลค่ากว่า<_>2<_>ล้านบาท<_>ในวันที่<_>29<_>ต.ค.<_>2566<_>ณ<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>บางเขน", "ธ.ก.ส.<_>ก้าวสู่ปีที่<_>58<_>จัดงานวิ่งการกุศลครั้งยิ่งใหญ่<_>“baac<_>charity<_>run<_>2nd<_>2023”<_>โดยเปิดรับสมัครทั้งระยะ<_>fun<_>run<_>5<_>กม.<_>และ<_>extra<_>mini<_>marathon<_>12<_>กม.<_>ชิงรางวัลรวมมูลค่ากว่า<_>2<_>ล้านบาท<_>ในวันที่<_>29<_>ต.ค.<_>2566<_>ณ<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>บางเขน<_>รายได้ไม่หักค่าใช้จ่ายบริจาคให้มูลนิธิจำเนียร<_>สาระนาค<_>เพื่อเป็นทุนการศึกษาให้แก่บุตรหลานเกษตรกร<_>สมัครได้แล้วตั้งแต่บัดนี้ถึง<_>15<_>ตุลาคม<_>2566<_>ทางเว็บไซต์<_>https://race.thai.run/baacrun2023", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ขอเชิญชวนประชาชนและผู้ที่รักสุขภาพทุกท่านมาร่วมวิ่งเพื่อการกุศลในกิจกรรม<_>baac<_>charity<_>run<_>2nd<_>2023<_>เนื่องในโอกาสวันสถาปนาธนาคาร<_>ก้าวสู่ปีที่<_>58<_>ในวันอาทิตย์ที่<_>29<_>ตุลาคม<_>2566<_>ณ<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>บางเขน<_>กรุงเทพฯ<_>โดยเปิดรับสมัครการวิ่งเป็น<_>2<_>ระยะ<_>ได้แก่<_>ระยะ<_>fun<_>run<_>5<_>กิโลเมตร<_>ระยะ<_>extra<_>mini<_>marathon<_>12<_>กิโลเมตร<_>ค่าสมัคร<_>500<_>บาท<_>และ<_>vip<_>ค่าสมัคร<_>1,000<_>บาท<_>ซึ่งรายได้ทั้งหมดไม่หักค่าใช้จ่ายนำไปบริจาคให้มูลนิธิอาจารย์จำเนียร<_>สาระนาค<_>เพื่อมอบเป็นทุนการศึกษาให้แก่บุตรหลานเกษตรกร", "นอกจากร่วมวิ่งการกุศลแล้ว<_>ผู้สมัครยังมีสิทธิ์ได้รับรางวัลรวมมูลค่ากว่า<_>2,000,000<_>บาท<_>และรับของที่ระลึกจาก<_>ธ.ก.ส.<_>มากมาย<_>อาทิ<_>เสื้อวิ่ง<_>กระเป๋าผ้า<_>ซึ่งผู้ที่สามารถวิ่งเข้าถึงเส้นชัยทุกท่านจะได้รับเหรียญที่ระลึกสุดพิเศษจาก<_>ธ.ก.ส.<_>และผู้ที่วิ่งเข้าเส้นชัย<_>100<_>คนแรก<_>จะได้รับเสื้อ<_>finisher<_>สุดหรู<_>โดยนักวิ่งชายและหญิง<_>ระยะ<_>12<_>กิโลเมตร<_>ที่วิ่งถึงเส้นชัยในอันดับที่<_>1<_>จะได้รับรางวัล<_>overall<_>มูลค่า<_>100,000<_>บาท<_>(ผู้ที่ได้รับรางวัลประเภท<_>overall<_>จะไม่ได้รับสิทธิ์ในการรับรางวัลของประเภทรุ่นอายุ)<_>และผู้ชนะในแต่ละรุ่นอายุ<_>แบ่งรุ่นอายุออกเป็น<_>6<_>รุ่น<_>ชายและหญิง<_>ได้แก่<_>1)<_>รุ่นอายุไม่เกิน<_>19<_>ปี<_>2)<_>รุ่นอายุ<_>20-29<_>ปี<_>3)<_>รุ่นอายุ<_>30-39<_>ปี<_>4)<_>รุ่นอายุ<_>40<_>-<_>49<_>ปี<_>5)<_>รุ่นอายุ<_>50-59<_>ปี<_>และ<_>6)<_>รุ่นอายุ<_>60<_>ปีขึ้นไป<_>ชิงรางวัลจำนวน<_>5<_>อันดับ<_>พร้อมรับถ้วยรางวัลจาก<_>ธ.ก.ส.<_>ได้แก่<_>รางวัลชนะเลิศ<_>เป็นเงินมูลค่า<_>50,000<_>บาท<_>อันดับ<_>2<_>เป็นเงินมูลค่า<_>40,000<_>บาท<_>อันดับ<_>3<_>เป็นเงินมูลค่า<_>30,000<_>บาท<_>อันดับ<_>4<_>เป็นเงินมูลค่า<_>20,000<_>บาท<_>และอันดับ<_>5<_>เป็นเงินมูลค่า<_>10,000<_>บาท<_>นอกจากนี้<_>ยังมีรางวัลวิ่งแฟนซี<_>จำนวน<_>8<_>รางวัล<_>รางวัลละ<_>5,000<_>บาท<_>สำหรับผู้ที่ออกแบบการแต่งกายสุดสร้างสรรค์และโดนใจกรรมการ<_>โดยแจ้งลงทะเบียนเข้าร่วมประกวดวิ่งแฟนซี<_>ณ<_>วันงาน<_>ก่อนการแข่งขัน<_>30<_>นาที<_>ซึ่งผู้เข้าแข่งขันต้องวิ่งจนครบระยะวิ่งที่ลงสมัคร<_>(fun<_>run,<_>extra<_>mini<_>marathon)<_>แต่ไม่พิจารณาความเร็วและลำดับในการเข้าเส้นชัย<_>เงื่อนไขอื่น<_>ๆ<_>เป็นไปตามที่ธนาคารกำหนด", "สำหรับผู้ที่สนใจ<_>สามารถสมัครได้ที่เว็บไซต์<_>https://race.thai.run/baacrun2023<_>ตั้งแต่บัดนี้ถึง<_>15<_>ตุลาคม<_>2566<_>หรือจนกว่าจะสมัครเต็มจำนวน<_>4,000<_>คน<_>และมารับเสื้อวิ่งได้ด้วยตัวเอง<_>ณ<_>ใต้ตึกอาคารโพเดียม<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>บางเขน<_>กรุงเทพฯ<_>ในระหว่างวันที่<_>26<_>-<_>27<_>ตุลาคม<_>66<_>เวลา<_>8.00<_>–<_>16.00<_>น.<_>สำหรับผู้ที่สนใจสามารถดูรายละเอียดเพิ่มเติมได้ที่<_>https://www.baac.or.th<_>หรือสอบถาม<_>call<_>center<_>โทร<_>02<_>555<_>0555"], "sentiment": [{"label": "LABEL_1", "score": 0.9801674485206604, "len_token": 496}, {"label": "LABEL_1", "score": 0.9819544553756714, "len_token": 496}, {"label": "LABEL_1", "score": 0.8656079173088074, "len_token": 219}], "avg_score": 0.9601821620340292, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเผยผลเบิกจ่ายงบประมาณ<_>ปี<_>66<_>เกินเป้าหมายที่กำหนด", "content": ["กรมบัญชีกลางเผยผลเบิกจ่ายงบประมาณ<_>ปี<_>66<_>เกินเป้าหมายที่กำหนด", "ในปีงบประมาณ<_>พ.ศ.2566<_>(ต.ค.<_>65<_>-<_>ก.ย.<_>66)<_>กรมบัญชีกลางสามารถเร่งรัดการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2566<_>ของหน่วยรับงบประมาณต่างๆ<_>เกินเป้าหมายที่กำหนด<_>โดยภาพรวมเบิกจ่ายแล้ว<_>3,088,435<_>ลบ.<_>คิดเป็น<_>96.97%<_>ของวงเงินงบประมาณ<_>3,185,000<_>ลบ.", "นางสาวกุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>กรมบัญชีกลางได้ติดตามเร่งรัดการใช้จ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของส่วนราชการต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>โดยมีคณะทำงานเฉพาะกิจในการติดตามเร่งรัดการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ในส่วนกลางและสำนักงานคลังจังหวัดทั้ง<_>76<_>จังหวัด<_>เร่งรัดและสนับสนุนการดำเนินงาน<_>พร้อมทั้งให้คำแนะนำหน่วยรับงบประมาณทุกแห่ง<_>ให้สามารถดำเนินการเบิกจ่ายได้ตามแผนการใช้จ่ายเงิน<_>เพื่อให้เม็ดเงินงบประมาณมีส่วนในการผลักดันการกระตุ้นเศรษฐกิจ<_>ซึ่งคณะรัฐมนตรีได้กำหนดเป้าหมายการเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยภาพรวมเบิกจ่ายไม่น้อยกว่า<_>ร้อยละ<_>93<_>รายจ่ายประจำเบิกจ่ายไม่น้อยกว่า<_>ร้อยละ<_>98<_>รายจ่ายลงทุนเบิกจ่ายไม่น้อยกว่า<_>ร้อยละ<_>75<_>และการใช้จ่ายงบประมาณ<_>(การก่อหนี้)<_>รายจ่ายภาพรวมรายจ่ายประจำ<_>และรายจ่ายลงทุน<_>ร้อยละ<_>100", "ในปีงบประมาณ<_>พ.ศ.<_>2566<_>(ต.ค.<_>65<_>-<_>ก.ย.<_>66)<_>กรมบัญชีกลางสามารถเร่งรัดการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ของหน่วยรับงบประมาณต่าง<_>ๆ<_>เกินเป้าหมายที่กำหนด<_>โดยภาพรวมเบิกจ่ายแล้ว<_>3,088,435<_>ล้านบาท<_>คิดเป็น<_>96.97%<_>ของวงเงินงบประมาณ<_>3,185,000<_>ล้านบาท<_>จำแนกเป็น<_>รายจ่ายประจำเบิกจ่ายแล้ว<_>2,610,245<_>ล้านบาท<_>คิดเป็น<_>101.60%<_>ของวงเงินงบประมาณ<_>2,569,220<_>ล้านบาท<_>รายจ่ายลงทุนเบิกจ่ายแล้ว<_>478,190<_>ล้านบาท<_>คิดเป็น<_>77.66%<_>ของวงเงินงบประมาณ<_>615,780<_>ล้านบาท<_>สำหรับเงินงบประมาณที่กันไว้เบิกเหลื่อมปีเบิกจ่ายแล้ว<_>173,958<_>ล้านบาท<_>คิดเป็น<_>91.48%<_>ของวงเงินงบประมาณ<_>190,168<_>ล้านบาท", "“และในปีงบประมาณ<_>พ.ศ.<_>2567<_>นี้<_>ได้มีการกำหนดหลักเกณฑ์<_>และเงื่อนไขการใช้งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ไปพลางก่อน<_>กรมบัญชีกลางได้ซ้อมความเข้าใจแนวทางการจัดซื้อจัดจ้างตามระเบียบกระทรวงการคลังว่าด้วยการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>กรณีการใช้งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>เพื่อให้หน่วยรับงบประมาณซึ่งเป็นหน่วยงานของรัฐเร่งดำเนินการจัดซื้อจัดจ้างตามแผนและขั้นตอนของระเบียบกระทรวงการคลังว่าด้วยการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>ไปจนถึงขั้นตอนการประกาศผลผู้ชนะการจัดซื้อจัดจ้างหรือผู้ได้รับการคัดเลือก<_>เพื่อพร้อมที่จะทำสัญญาหรือข้อตกลงได้ทันที<_>เมื่อสำนักงบประมาณอนุมัติจัดสรรเงินให้แก่หน่วยงานของรัฐซึ่งเป็นหน่วยรับงบประมาณ<_>โดยกรมบัญชีกลางยังคงมุ่งมั่นกำกับดูแลการเร่งรัดเบิกจ่ายงบประมาณให้เป็นไปอย่างมีประสิทธิภาพ<_>เพื่อให้การใช้จ่ายงบประมาณของแผ่นดินเป็นไปตามเป้าหมายที่กำหนด<_>และสนับสนุนการขับเคลื่อนเศรษฐกิจไทยต่อไป”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7837371230125427, "len_token": 496}, {"label": "LABEL_1", "score": 0.5636914372444153, "len_token": 266}], "avg_score": 0.7069232746997843, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เปิดระบบแจ้งความประสงค์<_>“พักชำระหนี้ลูกค้ารายย่อย”<_>ผ่านแอปฯ<_>baac<_>mobile", "content": ["ธ.ก.ส.<_>เปิดระบบแจ้งความประสงค์<_>“พักชำระหนี้ลูกค้ารายย่อย”<_>ผ่านแอปฯ<_>baac<_>mobile", "ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เผยว่าตามที่<_>ครม.<_>มีมติเห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินมาตรการพักชำระหนี้ให้กับเกษตรกรและบุคคลที่มีสถานะ<_>“เป็นหนี้ปกติ-หนี้ค้างชำระ”<_>ที่มีต้นเงินคงเป็นหนี้ทุกสัญญารวมกัน<_>ณ<_>30<_>ก.ย.<_>66<_>ไม่เกิน<_>300,000<_>บาท<_>นั้น", "ปัจจุบัน<_>ธ.ก.ส.<_>ได้เปิดระบบ<_>“แจ้งความประสงค์”<_>และ<_>“ตรวจสอบสิทธิ์”<_>ผ่านแอปฯ<_>baac<_>mobile<_>ให้กับลูกค้ารายย่อยแล้ว", "โดยขั้นตอนการแจ้งความประสงค์:", "•<_>“กรอกหมายเลขบัตรประจำตัวประชาชน”<_>ของผู้แสดงความประสงค์<_>พร้อมหมายเลขโทรศัพท์ที่ติดต่อได้", "•<_>ระบบประมวลข้อมูลตรวจสอบคุณสมบัติ", "•<_>นัดหมาย<_>“ผู้ผ่านเกณฑ์และผู้ค้ำประกัน”<_>ไปที่สาขาหรือจุดบริการที่นัดหมาย", "•<_>จัดทำเอกสารที่เกี่ยวข้อง<_>เพื่อเข้ารับการประเมินศักยภาพและความสามารถในการชำระหนี้", "นากจากนี้<_>ยังมีมาตรการ<_>“เสริมความรู้ฟื้นฟูทักษะ”<_>ในการประกอบอาชีพภายใต้แนวทาง<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้ใหม่”<_>รวมถึงการเตรียม<_>“ผลิตภัณฑ์สินเชื่อ”<_>ที่เหมาะสมในการฟื้นฟูการประกอบอาชีพ<_>วงเงินสูงสุดไม่เกิน<_>100,000<_>บาท<_>สำหรับจัดหาปัจจัยการผลิตอีกด้วย", "ย้ำ!<_>ผู้ประสงค์เข้าร่วมมาตรการฯ<_>สามารถดาวน์โหลดและสมัครใช้งานแอปฯ<_>baac<_>mobile<_>ได้บนระบบ<_>ios<_>และ<_>android<_>ผ่านทาง<_>app<_>store<_>และ<_>play<_>store<_>เท่านั้น", "ทั้งนี้<_>การแจ้งความประสงค์เข้าร่วมมาตรการดังกล่าว<_>ต้องเป็นไปตาม<_>“ความสมัครใจของลูกหนี้”<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>call<_>center<_>02<_>555<_>0555<_>หรือ<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72808", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.798580527305603, "len_token": 450}], "avg_score": 0.798580527305603, "sentiment_type": "positive"}
{"date": "2023-10-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว!<_>ตั้ง<_>คกก.<_>ขับเคลื่อนนโยบายเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "content": ["ไฟเขียว!<_>ตั้ง<_>คกก.<_>ขับเคลื่อนนโยบายเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "ที่ประชุมครม.<_>(3<_>ต.ค.<_>66)<_>เห็นชอบแต่งตั้งคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เพื่อทำหน้าที่พิจารณารายละเอียดโครงการ<_>ตั้งแต่ต้นน้ำถึงปลายน้ำ<_>ทั้งกรอบวงเงินโครงการ<_>รายละเอียดที่มาของแหล่งเงิน<_>งบประมาณ<_>หลักเกณฑ์<_>เงื่อนไขต่าง<_>ๆ", "ซึ่งคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน<_>และมีรองประธาน<_>4<_>คน<_>คือ<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>/นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการต่างประเทศ<_>/นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และ<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "นอกจากนี้<_>ยังมี<_>รัฐมนตรีช่วยว่าการ<_>กระทรวงการคลัง<_>อีก<_>2<_>คนเป็นคณะกรรมการ<_>ปลัดกระทรวงการคลัง<_>และปลัดกระทรวงพาณิชย์<_>เป็นกรรมการและเลขานุการร่วม<_>ผู้ว่าการธนาคารแห่งประเทศไทย<_>(ธปท)<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ผู้อำนวยการสำนักงบประมาณ<_>สำนักงานคณะกรรมการกฤษฎีกา<_>อัยการสูงสุด<_>ผู้บัญชาการตำรวจแห่งชาติ<_>ด้วย", "รายละเอียดเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72885", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7503142356872559, "len_token": 354}], "avg_score": 0.7503142356872559, "sentiment_type": "positive"}
