{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชน<_>ตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>เผยที่ผ่านมาพบมูลค่าความเสียหายกว่า<_>4.5<_>หมื่นล้านบาท", "content": ["“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนประชาชน<_>ตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>เผยที่ผ่านมาพบมูลค่าความเสียหายกว่า<_>4.5<_>หมื่นล้านบาท", "วันนี้<_>5<_>ต.ค.<_>66<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือน<_>ประชาชนตกเป็นเหยื่อมิจฉาชีพ<_>ซึ่งปัจจุบันมิจฉาชีพใช้อุบายหลากหลายในการหลอกลวงที่แยบยลสร้างความน่าเชื่อถือในหลากหลายรูปแบบ<_>ขอให้ประชาชนระมัดระวัง<_>ตั้งสติ<_>อย่าหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>ถึงแม้รัฐบาลได้เน้นย้ำให้หน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>และตรวจสอบอย่างใกล้ชิด<_>แต่ยังมีประชาชนตกเป็นเหยื่อมิจฉาชีพอยู่อย่างต่อเนื่อง<_>ทั้งนี้<_>เพื่ออำนวยความสะดวก<_>ให้ประชาชนที่ถูกหลอก<_>เข้าถึงการให้ความช่วยเหลือได้ง่าย<_>และรวดเร็วยิ่งขึ้น<_>สำนักงานตำรวจแห่งชาติ<_>ได้เพิ่มช่องทางแจ้งความออนไลน์<_>โดยผู้เสียหายสามารถเข้าไปแจ้งความได้ที่<_>https://www.thaipoliceonline.com<_>เว็บไซต์นี้ที่เดียวเท่านั้น", "นายคารม<_>กล่าวถึงสถิติแจ้งความออนไลน์<_>ผ่าน<_>https://www.thaipoliceonline.com<_>ตั้งแต่<_>1<_>มีนาคม<_>2565<_>–<_>30<_>กันยายน<_>2566<_>มีจำนวน<_>365,547<_>เรื่อง<_>แบ่งเป็นคดีออนไลน์<_>จำนวน<_>336,896<_>เรื่อง<_>แยกออกเป็นคดีที่เชื่อมโยง<_>จำนวน<_>166,438<_>เรื่อง<_>เป็นคดีที่ไม่เชื่อมโยง<_>จำนวน<_>170,458<_>เรื่อง<_>รวมมูลค่าความเสียหาย<_>45,738,507,864<_>บาท<_>ส่วนผลการอายัดบัญชีสามารถอายัดได้<_>167,347<_>บัญชี<_>ยอดเงิน<_>11,251,930,652<_>บาท", "สำหรับประเภทคดีออนไลน์ที่มีการแจ้งความมากที่สุด<_>ดังนี้<_>1.<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>(ไม่เป็นขบวนการ)<_>มูลค่าความเสียหาย<_>1,952,445,391<_>บาท<_>2.หลอกให้โอนเงินเพื่อทำงาน<_>มูลค่าความเสียหาย<_>5,425,376,535<_>บาท<_>3.หลอกให้กู้เงิน<_>มูลค่าความเสียหาย<_>1,667,282,574<_>บาท<_>4.หลอกให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>13,952,456,410<_>บาท<_>5.ข่มขู่ทางโทรศัพท์<_>มูลค่าความเสียหาย<_>5,449,237,515<_>บาท<_>6.หลอกเป็นบุคคลอื่นเพื่อยืมเงิน<_>มูลค่าความเสียหาย<_>424,280,075<_>บาท<_>7.หลอกให้โอนเงินเพื่อรับรางวัล<_>มูลค่าความเสียหาย<_>809,110,450<_>บาท<_>8.หลอกลวงซื้อขายสินค้าหรือบริการ<_>(เป็นขบวนการ)<_>มูลค่าความเสียหาย<_>67,363,563<_>บาท<_>9.หลอกให้ติดตั้งโปรแกรมควบคุมระบบ<_>มูลค่าความเสียหาย<_>960,152,219<_>บาท<_>10.กระทำต่อระบบหรือข้อมูลคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>896,493,347<_>บาท<_>11.หลอกให้ลงทุนตาม<_>พ.ร.ก.กู้ยืมเงิน<_>มูลค่าความเสียหาย<_>656,216,834<_>บาท<_>12.หลอกให้รักแล้วโอนเงิน<_>มูลค่าความเสียหาย<_>933,398,624<_>บาท<_>13.หลอกเกี่ยวกับทรัพย์สินดิจิทัล<_>มูลค่าความเสียหาย<_>2,539,522,907<_>บาท<_>และ<_>14.เข้ารหัสข้อมูลคอมพิวเตอร์ของผู้อื่น<_>มูลค่าความเสียหาย<_>65,053,657<_>บาท", "“ระวัง!<_>เว็บไซต์แจ้งความออนไลน์ปลอม<_>โดยมีการยิงโฆษณา<_>(ad)<_>หลอกเหยื่อที่ต้องการแจ้งความร้องทุกข์ออนไลน์<_>ให้กดเข้าไปที่ลิงก์เว็บปลอม<_>ต้องระวังให้มาก<_>ๆ<_>หากต้องการแจ้งความออนไลน์แนะนำให้เข้าไปที่<_>https://www.thaipoliceonline.com<_>หรือสอบถามที่เบอร์<_>1441<_>หรือ<_>081-866-3000<_>จะดีที่สุด”นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.8087658286094666, "len_token": 496}, {"label": "LABEL_0", "score": 0.9932075142860413, "len_token": 314}], "avg_score": 0.11973455496776252, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เศรษฐาเตรียมลงพื้นที่<_>3<_>จังหวัด<_>อุบลราชธานี<_>ยโสธร<_>ร้อยเอ็ด<_>ติดตามสถานการณ์อุทกภัย<_>พบประชาชน<_>มอบสิ่งของช่วยเหลือผู้ประสบอุทกภัย<_>6-7<_>ต.ค.นี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เศรษฐาเตรียมลงพื้นที่<_>3<_>จังหวัด<_>อุบลราชธานี<_>ยโสธร<_>ร้อยเอ็ด<_>ติดตามสถานการณ์อุทกภัย<_>พบประชาชน<_>มอบสิ่งของช่วยเหลือผู้ประสบอุทกภัย<_>6-7<_>ต.ค.นี้", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในวันศุกร์ที่<_>6<_>และวันเสาร์ที่<_>7<_>ตุลาคม<_>2566<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดอุบลราชธานี<_>จังหวัดยโสธร<_>และจังหวัดร้อยเอ็ด<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการดังนี้", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ในวันเสาร์ที่<_>7<_>ตุลาคม<_>2566<_>เวลา<_>10.30<_>น.<_>นายกรัฐมนตรี<_>มีกำหนดการพบปะประชาชน<_>และมอบสิ่งของช่วยเหลือผู้ประสบอุทกภัย<_>ณ<_>บ้านทรายงาม<_>ต.กุดกุง<_>อ.คำเขื่อนแก้ว<_>จ.ยโสธร<_>จากนั้นในช่วงบ่าย<_>เวลาประมาณ<_>14.00<_>น.<_>นายกรัฐมนตรีจะตรวจเยี่ยมโครงการบำบัดผู้ติดยาเสพติด<_>ณ<_>สถานีตำรวจภูธรหัวโทน<_>อ.สุวรรณภูมิ<_>จ.ร้อยเอ็ด<_>แล้วเดินทางกลับกรุงเทพมหานคร<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การลงพื้นที่ของนายกรัฐมนตรีในครั้งนี้<_>นายกฯ<_>จะไปติดตามสถานการณ์และการบริหารจัดการน้ำลุ่มน้ำชี-มูล<_>รวมทั้งติดตามสถานการณ์อุทกภัยและการช่วยเหลือประชาชน<_>ซึ่งพื้นที่ลุ่มน้ำชี-มูล<_>ยังคงมีพื้นที่ได้รับผลกระทบ<_>สำหรับสถานการณ์น้ำของ<_>จ.อุบลราชธานี<_>ยโสธร<_>ร้อยเอ็ด<_>ขณะนี้ความจุแหล่งน้ำรวมของจังหวัด<_>(ข้อมูล<_>สทนช.<_>3<_>ต.ค.<_>66)<_>จ.อุบลราชธานี<_>ความจุ<_>2,225<_>ล้าน<_>ลบ.ม.<_>ปริมาณน้ำปัจจุบัน<_>1,971<_>ล้าน<_>ลบ.ม.<_>(89)<_>จ.ยโสธร<_>ความจุ<_>119<_>ล้าน<_>ลบ.ม.<_>ปริมาณน้ำปัจจุบัน<_>77<_>ลบ.ม.<_>(65)<_>และ<_>จ.ร้อยเอ็ด<_>ความจุ<_>231<_>ล้าน<_>ลบ.ม.<_>ปริมาณน้ำปัจจุบัน<_>85<_>ลบ.ม.<_>(37)”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8320335745811462, "len_token": 496}, {"label": "LABEL_1", "score": 0.5760951638221741, "len_token": 77}], "avg_score": 0.7976404548107433, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชี้แจงประเด็นการแต่งตั้ง<_>ผบ.ตร.<_>ดำเนินการตามตัวบทกฎหมาย<_>ถูกต้องตามหลักการทุกประการ<_>ย้ำนายกฯ<_>ใช้อำนาจอย่างเหมาะสม<_>ผ่านการรับฟังความคิดเห็นอย่างรอบด้านแล้ว", "content": ["โฆษกรัฐบาลชี้แจงประเด็นการแต่งตั้ง<_>ผบ.ตร.<_>ดำเนินการตามตัวบทกฎหมาย<_>ถูกต้องตามหลักการทุกประการ<_>ย้ำนายกฯ<_>ใช้อำนาจอย่างเหมาะสม<_>ผ่านการรับฟังความคิดเห็นอย่างรอบด้านแล้ว", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>เวลา<_>14.40<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ให้สัมภาษณ์สื่อมวลชนถึงกรณีที่พลตำรวจเอก<_>เสรีพิศุทธ์<_>เตมียเวส<_>สมาชิกสภาผู้แทนราษฎร<_>และนายอนันต์ชัย<_>ไชยเดช<_>ทนายความ<_>นำประเด็นการแต่งตั้ง<_>ผบ.ตร.<_>ว่ามีการดำเนินการขัดต่อกฎหมาย<_>โดยได้ไปร้องเรียนที่สำนักงาน<_>ปปช.<_>นั้น", "โฆษกประจำสำนักนายกรัฐมนตรีได้ชี้แจงในส่วนของข้อกฎหมายและข้อเท็จจริง<_>ดังนี้", "ด้านข้อกฎหมาย<_>การแต่งตั้ง<_>ผบ.<_>ตร.<_>เป็นไปตามพระราชบัญญัติตำรวจแห่งชาติ<_>มาตรา<_>77<_>และมาตรา<_>78", "โดยสาระสําคัญของตัวกฎหมายระบุว่า<_>ผู้ที่จะเป็น<_>candidate<_>ในการได้รับการเสนอชื่อหรือการแต่งตั้งให้เป็น<_>ผบ.ตร.<_>นั้น<_>จะต้องเป็น<_>รอง<_>ผบ.ตร.<_>หรือเป็นจเรตำรวจ<_>ซึ่งในรอบวาระวันที่<_>27<_>กันยายน<_>2566<_>มีผู้ที่เข้าคุณสมบัตินี้อยู่<_>คือ<_>รอง<_>ผบ.ตร.<_>4<_>ท่าน<_>ในส่วนจเรตำรวจมีการเกษียณอายุราชการ<_>ดังนั้นจึงเหลือ<_>candidate<_>4<_>ท่าน", "ขณะที่กฎหมายในมาตรา<_>77<_>และมาตรา<_>78<_>ได้ระบุว่า<_>เกณฑ์ในการคัดเลือกนั้น<_>ให้ยึดถือทั้งอาวุโสและความรู้ความสามารถประกอบกัน<_>ซึ่งมีการแก้ไขกฎหมายใหม่<_>ก่อนหน้าปี<_>2565<_>นั้น<_>ให้ยึดถืออาวุโสเป็นหลัก<_>และได้มาแก้ให้พิจารณาเรื่องความรู้ความสามารถด้วย<_>โดยให้นายกรัฐมนตรีเป็นผู้เสนอชื่อ<_>และที่ประชุม<_>กตร.<_>ลงมติโหวตเห็นชอบหรือไม่เห็นชอบ<_>ซึ่งปรากฏว่าในวันนั้น<_>ผู้ได้รับการเสนอชื่อและที่ประชุมมีมติเห็นชอบ<_>9<_>เสียง<_>ต่อ<_>1<_>เสียง<_>และงดออกเสียง<_>2<_>เสียง<_>โดยทำให้<_>พลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>ได้รับเลือกเป็น<_>ผบ.ตร.", "ด้านข้อเท็จจริง<_>จาก<_>candidate<_>ทั้ง<_>4<_>ท่าน<_>ในแง่อาวุโส<_>คนทั่วไปจะเข้าใจว่า<_>candidate<_>ทั้ง<_>4<_>อันดับมีอาวุโสเรียงตามกัน<_>ซึ่งไม่ใช่<_>โดยตามข้อเท็จจริง<_>อาวุโสมีสองระดับ<_>คือ<_>1<_>กับ<_>2-4<_>ซึ่งหนึ่งคือ<_>พล.ต.อ.รอย<_>อิงคไพโรจน์<_>ซึ่งอาวุโสที่สุดมากกว่าอีก<_>3<_>ท่านหนึ่งปี<_>ขณะที่อันดับรองลงมา<_>ทั้ง<_>3<_>ท่าน<_>มีอาวุโสเท่ากัน<_>ขึ้นรอง<_>ผบ.<_>ตร.<_>พร้อมกัน<_>ในปีเดียวกัน", "นอกจากนี้<_>ในเรื่องความรู้ความสามารถ<_>ก่อนที่นายกรัฐมนตรีจะเสนอชื่อ<_>พล.ต.อ.ต่อศักดิ์ฯ<_>นั้น<_>นายกรัฐมนตรีได้เปิดให้มีการแสดงความคิดเห็นของคณะกรรมการ<_>กตร.<_>ในแง่ของมุมมอง<_>ว่าความรู้ความสามารถของ<_>candidate<_>แต่ละท่านนั้นเป็นอย่างไร<_>ซึ่งที่ประชุมได้ใช้เวลาพอสมควร<_>เรียกว่าแทบจะทุกคนได้แสดงความคิดเห็น<_>ร่วมด้วย<_>ผบ.ตร.<_>(พลตำรวจเอก<_>ดำรงศักดิ์<_>กิตติประภัสร์)<_>ในขณะนั้น<_>ในฐานที่ผู้บังคับบัญชาของ<_>candidate<_>ทั้ง<_>4<_>ได้เป็นผู้นำเสนอและประเมินแต่ละท่านด้วย", "ดังนั้น<_>ได้ฟังการประเมินความรู้ความสามารถอย่างรอบด้าน<_>ซึ่งเมื่อประเมินแล้วเห็นว่า<_>ความแตกต่างเรื่องอาวุโส<_>ต่างกันเพียงแค่ปีเดียว<_>แต่เรื่องของความรู้ความสามารถที่ได้ฟังจากคณะกรรมการข้าราชการตำรวจสะท้อนออกมา<_>นายกรัฐมนตรีจึงได้ตัดสินใจเสนอชื่อพล.ต.อ.ต่อศักดิ์ฯ<_>ซึ่งที่ประชุมจากที่ได้ฟังการอภิปรายได้ฟังข้อมูลรอบด้าน<_>เห็นชอบกับข้อเสนอของนายกรัฐมนตรี<_>9<_>ต่อ<_>1<_>เสียง", "“ทั้งหมดนี้คือข้อเท็จจริงตามตัวบทกฎหมาย<_>ถูกต้องตามหลักการทุกประการ<_>และข้อเท็จจริงมีความชอบธรรม<_>สมเหตุสมผล<_>ซึ่งนายกรัฐมนตรีไม่ได้ลุแก่อํานาจ<_>ท่านยึดตามหลักกฎหมายและได้ฟังอย่างรอบด้านแล้ว<_>ส่วนกรณีที่มีการฟ้องร้องกันเกิดขึ้น<_>ก็จะชี้แจงตามข้อเท็จจริง<_>ถ้าต้องไปชี้แจงที่ไหนก็สามารถชี้แจงได้<_>ไม่ใช่เพียงตัวท่านนายกรัฐมนตรี<_>ผู้ที่อยู่ในที่ประชุม<_>ผู้ที่นั่งฟังอยู่เขารู้ว่าอะไรเกิดขึ้น<_>ซึ่งสามารถชี้แจงได้ทุกคน”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7167350053787231, "len_token": 496}, {"label": "LABEL_1", "score": 0.7976568937301636, "len_token": 388}], "avg_score": 0.5090388145921457, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรี<_>de<_>ร่วมกับ<_>กสทช.<_>เดินหน้าการแจ้งเตือนภัยแบบเจาะจงสำหรับคนไทยทั้งประเทศ<_>ใช้เทคโนโลยี<_>cell<_>broadcast", "content": ["​รัฐมนตรี<_>de<_>ร่วมกับ<_>กสทช.<_>เดินหน้าการแจ้งเตือนภัยแบบเจาะจงสำหรับคนไทยทั้งประเทศ<_>ใช้เทคโนโลยี<_>cell<_>broadcast", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>เวลา<_>12.50<_>น.<_>ณ<_>หน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>แถลงต่อสื่อมวลชนตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แสดงความกังวลต่อกรณีห้างสยามพารากอน<_>โดยเฉพาะเรื่องการแจ้งเตือนภัย<_>(emergency<_>alert)<_>สำหรับคนไทยแบบเจาะจง<_>กรณีมีเหตุร้ายหรือภัยพิบัติ<_>ที่ยังไม่มีประสิทธิภาพเท่าที่ควร<_>และต้องการให้หน่วยงานรัฐ<_>สามารถแจ้งเตือนแบบเจาะจงได้ทันเวลา<_>เพื่อป้องกันภัยและลดความเสียหายต่อประชาชน<_>โดยได้มอบหมายให้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมช่วยดำเนินการในส่วนที่เกี่ยวข้องโดยเร็วนั้น", "รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมพร้อมกับ<_>นายไตรรัตน์<_>วิริยะศิริกุล<_>รักษาการเลขาธิการ<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>(กสทช)<_>ชี้แจงประเด็นที่เกี่ยวข้อง<_>โดยระยะเร่งด่วนภายใน<_>1<_>เดือน<_>ใช้ระบบส่ง<_>sms<_>(location<_>based<_>service)<_>ให้ครอบคลุมทั้งประเทศ<_>จากเดิมที่มีใช้อย่างไม่ครอบคลุม<_>ไม่บูรณาการ<_>ไม่มีประสิทธิภาพเท่าที่ควร<_>ส่วนระยะปานกลางโดยเร็ว<_>ใช้ระบบ<_>cell<_>broadcast<_>เป็นระบบที่มีประสิทธิภาพสูงกว่า<_>sms<_>โดยจะแจ้งเตือนแบบเจาะจงได้ทันที<_>และมีการเตือนได้หลายรูปแบบ<_>เช่น<_>การสั่นของโทรศัพท์เคลื่อนที่และเครื่องมือสื่อสาร<_>ซึ่ง<_>cell<_>broadcast<_>พร้อมดำเนินการจะเร่งขยายใช้วงกว้างโดยเร็ว", "ในส่วนของระบบ<_>cell<_>broadcast<_>เป็นระบบการส่งข้อความแบบส่งตรงจากเสาส่งสัญญาณสื่อสารในพื้นที่<_>ไปยังโทรศัพท์เคลื่อนที่<_>และเครื่องมือสื่อสารในพื้นที่ที่มีการติดตั้งเสาส่งสัญญาณ<_>ซึ่งจะทำให้การส่งข้อมูลรวดเร็วและครอบคลุมทั้งพื้นที่<_>และ<_>cell<_>broadcast<_>ไม่ต้องการเบอร์โทรศัพท์<_>ทำให้รวดเร็วกว่าการส่ง<_>sms<_>มาก<_>นอกจากนี้<_>ระบบ<_>cell<_>broadcast<_>สามารถทำงานได้โดยไม่ต้องดาวน์โหลดแอปพลิเคชัน<_>ส่วนระบบการแจ้งเตือนภัยเดิมแบบ<_>sms<_>จะมีประสิทธิภาพน้อยกว่าระบบ<_>cell<_>broadcast<_>มาก<_>โดยระบบ<_>sms<_>จะใช้เวลาประมาณ<_>15<_>-<_>20<_>นาทีในการประมวลผลว่ามี<_>sim<_>โทรศัพท์หมายเลขใดอยู่ในพื้นที่บ้าง<_>และใช้เวลาในการส่งข้อความอีกประมาณ<_>1<_>–<_>20<_>นาทีในการส่งให้ครบกลุ่มเป้าหมายในพื้นที่<_>โดยเฉพาะในกรณีที่มีคนจำนวนมากในพื้นที่เป้าหมาย", "นายประเสริฐกล่าวอีกว่า<_>ทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมร่วมกับ<_>กสทช.<_>ได้ประสานงานกับทางเครือข่ายโทรศัพท์มือถือ<_>ais<_>และ<_>true<_>ทุกฝ่ายให้ความร่วมมือเป็นอย่างดี<_>ซึ่งวันนี้ปัญหาเหล่านี้เป็นปัญหาระดับชาติ<_>เป็นภัยที่เกิดขึ้นเมื่อไรไม่มีใครทราบ<_>โดยจะรีบไปดำเนินการโดยเร่งด่วนและหารือกับนายกรัฐมนตรีในเรื่องข้อสั่งการที่สำคัญต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8591419458389282, "len_token": 496}, {"label": "LABEL_0", "score": 0.930780291557312, "len_token": 112}], "avg_score": 0.12766151679189583, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กต.-กก.<_>อำนวยความสะดวกญาติผู้เสียชีวิต<_>จีน-เมียนมา<_>เดินทางมาไทย<_>พร้อมจัดพิธีทางศาสนา<_>ย้ำทำความเข้าใจนักท่องเที่ยว<_>กำหนด<_>4<_>มาตรการป้องกันเกิดเหตุซ้ำ", "content": ["กต.-กก.<_>อำนวยความสะดวกญาติผู้เสียชีวิต<_>จีน-เมียนมา<_>เดินทางมาไทย<_>พร้อมจัดพิธีทางศาสนา<_>ย้ำทำความเข้าใจนักท่องเที่ยว<_>กำหนด<_>4<_>มาตรการป้องกันเกิดเหตุซ้ำ", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>เวลา<_>13.20<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกภักดีบดินทร์และตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และ<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>แถลงเรื่องการให้ความช่วยเหลือนักท่องเที่ยวกรณีเหตุการณ์สยามพารากอน<_>โดยนายจักรพงษ์<_>กล่าวว่า<_>ได้มีการติดต่อพูดคุยกับสถานเอกอัครราชทูตสาธารณรัฐประชาชนจีน<_>สถานเอกอัครราชทูตเมียนมา<_>และสถานเอกอัครราชทูตสาธารณรัฐประชาธิปไตยประชาชนลาว<_>เพื่อสร้างความเข้าใจแก่เอกอัครราชทูต<_>พร้อมกับได้เดินทางไปเยี่ยมผู้บาดเจ็บที่โรงพยาบาลจุฬาลงกรณ์และโรงพยาบาลกรุงเทพคริสเตียน<_>นอกจากนี้ทางกระทรวงการต่างประเทศได้มีการประชุมในส่วนของการเตรียมความพร้อมของมาตรการต่าง<_>ๆ", "นางสาวสุดาวรรณ<_>กล่าวต่อว่า<_>จากที่มีนักท่องเที่ยวจีนเสียชีวิต<_>ทางประเทศไทยได้อำนวยความสะดวกให้กับญาติในการเดินทางเข้ามาในประเทศแล้ว<_>ส่วนมาตรการการเยียวยานั้นกำลังดำเนินการอยู่<_>โดยมีคณะกรรมการกองทุนเงินช่วยเหลือผู้ประสบสาธารณภัยสำนักนายกรัฐมนตรีให้การดูแล<_>รายละเอียดนั้นจะแจ้งให้ทราบภายในวันพฤหัสบดีนี้<_>ส่วนผู้ได้รับบาดเจ็บพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>รับไว้ในพระราชานุเคราะห์<_>นอกจากนั้นกระทรวงยุติธรรม<_>กระทรวงสาธารณสุข<_>และกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์จะเข้ามาช่วยดูแลผู้ที่ได้รับผลกระทบจากเหตุการณ์ในครั้งนี้ด้วย", "ขณะที่ผู้เสียชีวิตชาวเมียนมา<_>ในวันพรุ่งนี้แม่ของผู้เสียชีวิตจะเดินทางมาถึงไทย<_>ซึ่งทางการไทยได้จัดเตรียมพิธีทางศาสนาไว้ให้ในประเทศไทย<_>พร้อมย้ำว่าตอนนี้ได้สร้างความมั่นใจให้กับนักท่องเที่ยว<_>ในเรื่องการรักษาความปลอดภัย<_>และได้หารือถึงแนวทางป้องกันสำหรับพื้นที่ที่มีคนเยอะ<_>ๆ<_>เช่น<_>บริเวณห้างสรรพสินค้า<_>ซึ่งจะต้องหารือกันว่าจะมีการเพิ่มจุดตรวจอาวุธทางเข้าออกเพิ่มเติมหรือไม่", "นายจักรพงษ์<_>กล่าวว่า<_>เรื่องของมาตรการป้องกันการเกิดเหตุซ้ำนั้น<_>ได้มีการกำหนดมาตรการออกมา<_>4<_>มาตรการ<_>โดยทางสำนักงานตำรวจแห่งชาติ<_>จะให้ตำรวจเพิ่มกำลังพลในแหล่งชุมชน<_>รวมถึงให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ปิดเว็บไซต์ที่ทำการขาย<_>การดัดแปลงอาวุธแบลงค์กัน<_>และช่องวิดีโอที่สอนการดัดแปลงอาวุธแบลงค์กัน<_>ตลอดจนเพิ่มมาตรการหากจะนำเข้าอุปกรณ์แบลงค์กันต้องได้รับอนุญาตจากระทรวงมหาดไทยเท่านั้น<_>และกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมจะนำเทคโนโลยีการแจ้งเตือนมาใช้ส่งข้อความแจ้งเตือนภัยให้กับประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.5386855602264404, "len_token": 488}], "avg_score": 0.5386855602264404, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีให้สัมภาษณ์ภายหลังเสร็จสิ้นการตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)", "content": ["นายกรัฐมนตรีให้สัมภาษณ์ภายหลังเสร็จสิ้นการตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)", "นายกรัฐมนตรี<_>ให้สัมภาษณ์ภายหลังเสร็จสิ้นการตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>เวลา<_>11.30น.<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>โดยภายหลังเสร็จสิ้นการตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้สัมภาษณ์แก่สื่อมวลชน<_>สาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>ในวันนี้ได้มามอบนโยบายการปฏิบัติงานแก่คณะผู้บริหารสำนักงานปราบปรามการฟอกเงิน<_>รวมถึงให้กำลังใจในการปฏิบัติหน้าที่ของพนักงาน<_>เนื่องจากเป็นหน่วยงานสำคัญที่เชื่อมโยงเกี่ยวกับความมั่นคง<_>และขึ้นตรงต่อนายกรัฐมนตรี", "นายกรัฐมนตรีกล่าวถึง<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>มีหน้าที่เฉพาะการกำกับดูแลธุรกิจสีเทา<_>ธุรกรรมทางด้านการเงิน<_>ซึ่งเป็นองค์ประกอบใหญ่ที่ทำให้<_>ยาเสพติด<_>พนันออนไลน์<_>ขยายธุรกิจได้รวดเร็ว<_>การทำงานของ<_>ปปง.<_>เพื่อยึดทรัพย์<_>โดยการบังคับใช้นโยบาย<_>จึงมีความสำคัญมาก<_>มาให้นโยบายวันนี้เพื่อให้ทำงานด้วยหลักนิติธรรม<_>กระชับ<_>รวดเร็วขึ้น<_>ตามหลักสิทธิมนุษยชน<_>พิสูจน์ทราบให้ได้<_>และกฎหมายต้องมีความโปร่งใส<_>ประชาชนสามารถตรวจสอบได้<_>โดยวันนี้ได้กำชับให้มีระบบการดำเนินการที่กระชับ<_>รวดเร็วมีไทม์ไลน์ชัดเจนขึ้น<_>ในการทำงาน<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้สั่งการให้ดำเนินการด้วยความ<_>สุจริต<_>รอบคอบ<_>ตอบสังคมได้<_>เชื่อว่า<_>ประสิทธิภาพการทำงานจะดีขึ้น<_>ข้อครหาลดลง"], "sentiment": [{"label": "LABEL_1", "score": 0.8252552151679993, "len_token": 306}], "avg_score": 0.8252552151679993, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหาร<_>ปปง.<_>ย้ำความรวดเร็ว<_>กระชับ<_>มีธรรมมาภิบาล<_>โปร่งใส<_>ตรวจสอบได้<_>ตามมาตรฐานสากล", "content": ["นายกฯ<_>ตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหาร<_>ปปง.<_>ย้ำความรวดเร็ว<_>กระชับ<_>มีธรรมมาภิบาล<_>โปร่งใส<_>ตรวจสอบได้<_>ตามมาตรฐานสากล", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องประชุม<_>1201<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมตรวจเยี่ยมและมอบนโยบายแก่ผู้บริหารสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>โดยมี<_>นายฉัตรชัย<_>พรหมเลิศ<_>ประธานคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>นายเทพสุ<_>บวรโชติดารา<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>ผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญจากการประชุม<_>ดังนี้", "นายกรัฐมนตรีได้มอบนโยบายถึงบทบาท<_>และความสำคัญของ<_>ปปง.<_>ขับเคลื่อนนโยบายรัฐบาลด้านความมั่นคง<_>โดยการใช้มาตรการตามกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน<_>ในการยึดหรืออายัดทรัพย์สินที่เกี่ยวข้องกับการกระทำความผิด<_>อันถือเป็นการตัดวงจรการประกอบอาชญากรรมที่มีประสิทธิภาพและประสิทธิผล<_>โดยนายกรัฐมนตรีมีข้อสั่งการให้สำนักงาน<_>ปปง.<_>ดำเนินการ<_>ดังนี้", "1.<_>เสริมสร้างภาพลักษณ์สำนักงาน<_>ปปง.<_>ให้โปร่งใส<_>สุจริต<_>เที่ยงธรรมในการปฏิบัติงาน<_>ผลักดันการบังคับใช้กฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงิน<_>เพื่อปราบปรามอาชญากรรมที่ส่งผลกระทบต่อคุณภาพชีวิตที่ดีและความคาดหวังของประชาชน<_>ปราบปรามผู้มีอิทธิพล<_>ปราบปรามยาเสพติดเพื่อคืนลูกหลานให้กับครอบครัว<_>ปราบปรามการทุจริตและประพฤติมิชอบ<_>เป็นต้น<_>โดยกำชับให้สำนักงาน<_>ปปง.<_>ดำเนินการบังคับใช้กฎหมายอย่างจริงจัง<_>และคำนึงถึงสิทธิมนุษยชน<_>ภายใต้กรอบอำนาจหน้าที่ตามกฎหมายและมาตรฐานสากลเป็นสำคัญ", "2.<_>เร่งรัดดำเนินการยกระดับการปฏิบัติงานตามมาตรฐานสากล<_>เพิ่มบทบาทการทำงานของประเทศไทยในเวทีระหว่างประเทศ<_>และส่งเสริมภาพลักษณ์ที่ดีในฐานะที่เป็นประเทศที่มีการดำเนินงานตามมาตรฐานสากลในระดับเดียวกับนานาอารยประเทศที่พัฒนาแล้ว<_>รวมถึงเสริมสร้างความเข้มแข็งของระบบการเงินของประเทศไทย<_>และสร้างความน่าเชื่อถือด้านการค้าการลงทุนระหว่างประเทศ", "3.<_>ให้สร้างภาคีเครือข่ายในการปฏิบัติงานร่วมกับพนักงานเจ้าหน้าที่ของทุกส่วนราชการที่เกี่ยวข้อง<_>และเครือข่ายภาคประชาชน<_>ครอบคลุมทุกพื้นที่ทั่วประเทศ<_>ในรูปแบบความร่วมมือ<_>ปปง.<_>ภาคประชาชน<_>เพื่อให้การปฏิบัติงานเกิดประสิทธิภาพสูงสุด<_>โดยยึดหลักคุณธรรมและสุจริต", "นอกจากนี้<_>นายกรัฐมนตรีเน้นย้ำว่า<_>สำนักงาน<_>ปปง.<_>ต้องมีการพัฒนาต่อเนื่อง<_>ไม่ว่าจะเป็นเรื่องธุรกรรมทางการเงิน<_>เรื่อง<_>digital<_>asset<_>ซึ่งมีกลไกที่จะเสี่ยงต่อการฟอกเงินได้<_>จึงอยากมอบเป็นนโยบายให้<_>ปปง.<_>สร้างองค์ความรู้ให้กับเจ้าหน้าที่ทุกคน<_>รวมทั้งการทำงานร่วมกับภาคเอกชน<_>ก็เป็นเรื่องสําคัญ<_>จึงขอให้ศึกษา<_>ทำความเข้าใจธุรกรรมต่าง<_>ๆ<_>อย่างถ่องแท้<_>ให้เกิดความเท่าเทียม<_>โปร่งใสในการทํางาน<_>รวมทั้งเรื่องยาเสพติด<_>ซึ่งรัฐบาลให้ความสำคัญชัดเจนว่า<_>ภาครัฐต้องจัดการเรื่องนี้ให้ดีที่สุด<_>ไม่ว่าจะเป็นเรื่องของผู้เสพคือผู้ป่วย<_>พัฒนาสุขภาพชีวิต<_>ส่งเสริมอาชีพเขากลับคืนสู่อ้อมกอดของพ่อแม่พี่น้อง<_>รวมไปถึงเรื่องของการทําลาย<_>ยาเสพติด<_>การยึดทรัพย์โดยเร็ว<_>เพราะว่าหากไม่ยึดโดยเร็ว<_>อาจมีการหมุน<_>มีการผลิตต่อได้<_>ถือว่าเป็นกลไกสําคัญ<_>ไปจนถึงประเด็นการแสดงข้อมูลโปร่งใสขึ้นเว็บไซต์<_>เพื่อให้เป็นที่ทราบของสาธารณชน", "ในช่วงท้าย<_>นายกรัฐมนตรีได้กล่าวมอบนโยบายหลัก<_>คือ<_>ความรวดเร็ว<_>ฉับพลัน<_>กระชับ<_>และมีธรรมมาภิบาล<_>โปร่งใส<_>ตรวจสอบได้<_>และต้องคงไว้ซึ่งนิติธรรมและคุณธรรมด้วย<_>จึงขอให้ช่วยกันทำงาน<_>ช่วยกันดูแลบ้านเมือง<_>ในช่วงที่ธุรกิจสีเทากำลังเฟื่องฟู<_>ซึ่งสำนักงาน<_>ปปง.<_>ถือเป็นกลไกสำคัญที่จะนําพาประเทศอย่างก้าวหน้า"], "sentiment": [{"label": "LABEL_1", "score": 0.8921430706977844, "len_token": 496}, {"label": "LABEL_1", "score": 0.8855771422386169, "len_token": 205}], "avg_score": 0.890222934700453, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมบอร์ดนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เห็นชอบแต่งตั้งคณะอนุฯ<_>ขับเคลื่อนโครงการ<_>ย้ำดำเนินงานรอบคอบ<_>ระมัดระวัง<_>เป็นไปตามกรอบวินัยการเงินการคลัง", "content": ["นายกฯ<_>ประชุมบอร์ดนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เห็นชอบแต่งตั้งคณะอนุฯ<_>ขับเคลื่อนโครงการ<_>ย้ำดำเนินงานรอบคอบ<_>ระมัดระวัง<_>เป็นไปตามกรอบวินัยการเงินการคลัง", "วันนี้<_>(5<_>ต.ค.<_>66)<_>เวลา<_>13.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2566<_>ร่วมกับรัฐมนตรี<_>คณะกรรมการ<_>และผู้ที่เกี่ยวข้อง<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวเปิดการประชุมว่า<_>ตามที่ได้แถลงนโยบาย<_>digital<_>wallet<_>ต่อรัฐสภา<_>ในฐานะนายกรัฐมนตรีและประธานที่ประชุมคณะกรรมการในวันนี้<_>จะได้ดำเนินการให้เป็นรูปธรรมเพราะถือเป็นเรื่องสำคัญ<_>โดยจัดตั้งคณะกรรมการเพื่อขับเคลื่อนโครงการให้สำเร็จ<_>ขอให้ทุกคนร่วมกันดำเนินงานอย่างรอบคอบ<_>ระมัดระวัง<_>ให้เป็นไปตามกรอบวินัยการเงินและการคลัง<_>และกฎหมายอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ซึ่งทุกคนในที่นี้มาจากทุกภาคส่วน<_>เป็นผู้ที่ถูกคัดสรรมาแล้วว่าจะเป็นผู้มีส่วนร่วมอย่างกระตือรือร้น<_>(active<_>participant)<_>ได้ในโครงการนี้<_>เรื่องนี้เป็นเรื่องที่พูดคุยในวงกว้าง<_>เป็นเรื่องที่รัฐบาลนี้เห็นว่าจำเป็นต้องทำ<_>ทุกคนในที่นี้เป็นตัวแทนผู้ทรงคุณวุฒิ<_>จึงอยากให้มีการเสนอข้อเสนอแนะ<_>นำมาถกกันให้ดี<_>ให้ละเอียด<_>เพื่อหาสรุปในที่ประชุมนี้ให้ได้<_>อะไรที่ไม่ได้ถก<_>ไม่ได้พูดกัน<_>หรือมีข้อตกลงที่ขัดแย้งกัน<_>ขอให้พูดคุยกันในคณะกรรมการ<_>เพื่อจะหาทางออกที่สมบูรณ์ให้ได้<_>อย่าให้สาธารณชนมีความสับสน<_>เพราะนโยบายนี้เป็นนโยบายหลักของรัฐบาล<_>นายกฯ<_>ในฐานะประธานกรรมการมีความตั้งใจ<_>โดยเมื่อมีข้อสรุปแล้วขอให้คณะกรรมการพิจารณานำไปปรับใช้ให้เหมาะสม<_>เพราะนโยบายนี้จะช่วยสร้างประโยชน์ทางเศรษฐกิจให้กับประเทศชาติและประชาชนอย่างมหาศาล<_>ส่วนการปรับปรุงเปลี่ยนแปลงเรื่อง<_>position<_>ต่าง<_>ๆ<_>นายกฯ<_>ยินดีรับฟังความคิดเห็น<_>เพราะอยากทำให้นโยบายนี้เกิดขึ้นได้จริง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในที่ประชุมได้มีการหารือเพื่อให้มีการกำหนดกรอบการดำเนินโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ในหลายประเด็น<_>เช่น<_>ขอบเขตโครงการ<_>แหล่งเงินการดำเนินโครงการ<_>ระยะเวลาการดำเนินโครงการ<_>การจัดการข้อมูลภายใต้โครงการ<_>เป็นต้น<_>ซึ่งนายกรัฐมนตรีได้กล่าวย้ำว่า<_>การดำเนินการโครงการดังกล่าวจำเป็นอย่างยิ่งที่จะต้องดำเนินการด้วยความระมัดระวัง<_>รอบคอบ<_>ตลอดจนคำนึงถึงวินัยการเงินการคลัง<_>ทั้งนี้<_>ที่ประชุมได้เห็นชอบให้แต่งตั้งคณะอนุกรรมการขับเคลื่อนโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>โดยมีรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>เป็นประธานคณะอนุกรรมการดังกล่าว<_>เพื่อพิจารณารายละเอียดในประเด็นต่าง<_>ๆ<_>และเสนอให้คณะกรรมการนโยบายฯ<_>พิจารณาเห็นชอบโดยเร็วต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7116575241088867, "len_token": 496}, {"label": "LABEL_1", "score": 0.6141936182975769, "len_token": 82}], "avg_score": 0.6978304648069362, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ทดลองนั่งรถไฟฟ้า<_>ย้ำรัฐบาลสนับสนุน<_>เป็นอนาคตที่ดี<_>ลดฝุ่น<_>pm2.5<_>ทำให้โลกน่าอยู่", "content": ["นายกฯ<_>ทดลองนั่งรถไฟฟ้า<_>ย้ำรัฐบาลสนับสนุน<_>เป็นอนาคตที่ดี<_>ลดฝุ่น<_>pm2.5<_>ทำให้โลกน่าอยู่", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>ที่หน้าตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเผยภายหลังได้ทดลองนั่งรถไฟฟ้า<_>byd<_>seal<_>ถึงความรู้สึกในการใช้รถน้ำมันและการใช้รถยนต์ไฟฟ้าว่า<_>เรื่องสมรรถภาพเป็นเรื่องหนึ่ง<_>แต่คิดว่าเป็นเรื่องของหลักการทำงานมากกว่า<_>ทุกวันนี้อย่าไปคิดว่ารถอะไรสวยหรือไม่สวย<_>ขอให้คิดถึงประโยชน์การใช้งาน<_>ขอเพียงแค่นำไปสู่จุดหมายปลายทางได้<_>โดยที่ทำให้โลกสะอาดขึ้นถือเป็นเรื่องที่น่าสนับสนุน<_>โดยนายกรัฐมนตรีกล่าวว่าไม่ได้มาโฆษณารถ<_>แต่มาโฆษณาแนวคิด<_>เพราะ<_>ev<_>เป็นอนาคตที่ดี<_>เป็นเรื่องที่รัฐบาลสนับสนุน<_>พร้อมย้ำว่าขณะนี้มีการนำเข้ารถยนต์ไฟฟ้ามาในประเทศไทยจำนวนมากจากหลายผู้ผลิต", "สำหรับการเพิ่มจุดชาร์จรถยนต์ไฟฟ้า<_>เนื่องจากต่างจังหวัดยังมีที่ชาร์จน้อย<_>ซึ่งส่วนตัวคิดว่าเรื่องนี้เป็นเรื่องที่รัฐบาลประชาสัมพันธ์น้อยเกินไป<_>เพราะปัจจุบันมีสถานีชาร์จจำนวนมากแล้ว<_>ทั้งแบบ<_>fast<_>charge<_>slow<_>charge<_>medium<_>charge<_>รวมถึงที่บ้านและคอนโดมิเนียมก็มีสถานีชาร์จอยู่แล้ว<_>และขณะนี้ในหลายสถานีบริการน้ำมันมีการพัฒนาและเพิ่มจุดชาร์จ<_>ซึ่งเรื่องนี้ถือเป็นเรื่องที่ดี<_>เพราะจะได้ลดฝุ่น<_>pm2.5<_>และทำให้โลกน่าอยู่ขึ้น<_>จุดนี้เป็นเรื่องที่น่าชื่นชม<_>ซึ่งคนที่สนใจรถไฟฟ้าลองไปศึกษาดู", "ส่วนจะมีการนำรถยนต์ไฟฟ้าไปใช้ในหน่วยราชการหรือไม่นั้น<_>นายกรัฐมนตรีกล่าวว่า<_>ถือเป็นแนวคิดที่ดี<_>แต่ต้องพิจารณาถึงเรื่องงบประมาณ<_>และต้องดูเรื่องอายุการใช้งานด้วย<_>พร้อมขอบคุณสื่อมวลชนถือเป็นข้อเสนอที่ดี<_>และกล่าวว่าจะนำข้อเสนอแนะนี้เข้าไปสั่งการในคณะรัฐมนตรี<_>(ครม)<_>ให้นำรถไฟฟ้ามาใช้<_>แต่ต้องดูเรื่องค่าใช้จ่ายด้วย<_>สำหรับรัฐบาลจะมีนโยบายรถยนต์ไฟฟ้าคันแรกหรือไม่<_>นายกรัฐมนตรีกล่าวว่ายังไม่คิดเรื่องนี้<_>เพราะไม่ใช่ประชานิยม<_>แต่คิดว่า<_>ev<_>เป็นยานพาหนะที่ทำให้โลกสะอาดขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9134849309921265, "len_token": 397}], "avg_score": 0.9134849309921265, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แสดงวิสัยทัศน์การขับเคลื่อนสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>esg<_>ผลักดันประเทศไทยสู่ความยั่งยืน<_>รัฐบาลออกมาตรการทางการเงินกว่า<_>450,000<_>ล้านบาท<_>ลงทุนเศรษฐกิจสีเขียว", "content": ["นายกฯ<_>แสดงวิสัยทัศน์การขับเคลื่อนสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>esg<_>ผลักดันประเทศไทยสู่ความยั่งยืน<_>รัฐบาลออกมาตรการทางการเงินกว่า<_>450,000<_>ล้านบาท<_>ลงทุนเศรษฐกิจสีเขียว", "นายกฯ<_>แสดงวิสัยทัศน์การขับเคลื่อนสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>esg<_>ผลักดันประเทศไทยสู่ความยั่งยืน<_>รัฐบาลออกมาตรการทางการเงินกว่า<_>450,000<_>ล้านบาท<_>ลงทุนเศรษฐกิจสีเขียว<_>-thailand<_>green<_>taxonomy<_>ส่งเสริมให้เกิดการลงทุนเพื่อความยั่งยืน", "วันนี้<_>(5<_>ต.ค.<_>66)<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้อง<_>plenary<_>hall<_>ชั้น<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมรับฟังความคิดเห็น<_>“ร่วม<_>เร่ง<_>เปลี่ยนประเทศไทยสู่สังคมคาร์บอนต่ำ”<_>และแสดงวิสัยทัศน์การขับเคลื่อนสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>esg<_>(environmental,<_>social<_>and<_>governance)<_>เพื่อผลักดันประเทศไทยสู่ความยั่งยืน<_>ในงาน<_>esg<_>symposium<_>2023<_>ภายใต้งาน<_>sustainability<_>expo<_>2023<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เอกอัครราชทูตสวิตเซอร์แลนด์ประจำประเทศไทย<_>คณะกรรมการบริษัทและผู้บริหารบริษัท<_>ปูนซิเมนต์ไทย<_>จำกัด<_>(มหาชน)<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปลัดกระทรวงมหาดไทย<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>หน่วยงานภาครัฐ<_>ผู้บริหารภาคเอกชน<_>ภาคประชาสังคม<_>สถาบันการศึกษา<_>เยาวชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้อง<_>plenary<_>hall<_>ชั้น<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเยี่ยมชมนิทรรศการเกี่ยวกับการจัดงาน<_>ณ<_>บริเวณ<_>esg<_>landmark<_>หน้าห้อง<_>plenary<_>hall<_>ได้แก่<_>1)<_>“สระบุรีแซนบ็อกซ์”<_>ต้นแบบเมืองคาร์บอนต่ำครบวงจรของไทย<_>2)<_>แบตเตอร์รี่กักเก็บพลังงานสะอาด<_>และ<_>3)<_>โครงการพัฒนาคลองเปรมประชากร<_>พรอมกันนี้<_>นายกรัฐมนตรี<_>ได้รับฟังข้อคิดเห็น<_>“ร่วม<_>เร่ง<_>เปลี่ยนประเทศไทย<_>สู่สังคมคาร์บอนต่ำ”<_>โดยนายธรรมศักดิ์<_>เศรษฐอุดม<_>รองกรรมการผู้จัดการใหญ่<_>เอสซีจี", "จากนั้น<_>นายกรัฐมนตรีแสดงวิสัยทัศน์การขับเคลื่อน<_>esg<_>เพื่อผลักดันประเทศไทยสู่ความยั่งยืน<_>โดยกล่าวรู้สึกประทับใจมาก<_>ที่ได้เห็นคนไทยทุกภาคส่วน<_>ทั้งภาคเอกชน<_>ภาครัฐ<_>ภาควิชาการ<_>และภาคประชาสังคม<_>ร่วมกันหาแนวทางทำให้ประเทศไทยเป็นสังคมคาร์บอนต่ำ<_>ซึ่งภาวะโลกเดือด<_>(boiling<_>world)<_>ส่งผลกระทบต่อความเป็นอยู่ของทุกชีวิตบนโลก<_>สภาพอากาศสุดขั้วส่งผลต่อสุขภาพ<_>ภัยแล้งรุนแรงมากขึ้น<_>อาหารขาดแคลน<_>ซึ่งนำไปสู่ปัญหาเศรษฐกิจตั้งแต่ระดับครัวเรือนจนถึงระดับมหภาค<_>อย่างไรก็ตามเชื่อมั่นว่า<_>หากทุกฝ่ายร่วมมือกันตามกลยุทธ์<_>esg<_>ที่เน้นสร้างเศรษฐกิจ<_>ควบคู่กับสมดุลทางสังคมและสิ่งแวดล้อมอย่างโปร่งใส<_>มุ่งสู่เป้าหมาย<_>sustainable<_>development<_>goals<_>(sdgs)<_>ของสหประชาชาติ<_>เราช่วยกันจะกู้โลกให้กลับมาดีขึ้นได้", "นายกรัฐมนตรีกล่าวถึงการได้ร่วมประชุมระดับผู้นำว่าด้วยเป้าหมายการพัฒนาที่ยั่งยืนประจำปี<_>ค.ศ.<_>2023<_>(sustainable<_>development<_>goals<_>(sdg)<_>summit<_>2023)<_>เมื่อเดือนกันยายนที่ผ่านมา<_>โดยสหประชาชาติได้กำหนดให้เป็นทศวรรษแห่งการลงมือทำ<_>(decade<_>of<_>action)<_>ซึ่งประเทศไทยสนับสนุนกรอบความร่วมมือระหว่างประเทศให้มีความเข้มแข็ง<_>โดยเฉพาะความร่วมมือในการจัดสรรแหล่งทรัพยากรและเงินทุน<_>ซึ่งจะช่วยให้ทุกประเทศรับมือกับความท้าทาย<_>และร่วมกันขับเคลื่อน<_>sdgs<_>เป็นรูปธรรม", "นายกรัฐมนตรีกล่าวว่ารัฐบาลได้ออกมาตรการทางการเงินกว่า<_>450,000<_>ล้านบาท<_>เพื่อลงทุนในเศรษฐกิจสีเขียว<_>และ<_>thailand<_>green<_>taxonomy<_>เพื่อส่งเสริมให้เกิดการลงทุนเพื่อความยั่งยืน<_>ซึ่งได้รับการตอบรับที่ดีจากภาคธุรกิจไทย<_>โดย<_>global<_>compact<_>network<_>thailand<_>กว่า<_>100<_>บริษัททั่วประเทศ<_>พร้อมขับเคลื่อนการดำเนินธุรกิจอย่างยั่งยืน<_>และตั้งเป้าลงทุน<_>1.6<_>ล้านบาท<_>ในธุรกิจที่เกี่ยวข้องกับ<_>sdgs<_>ภายในปี<_>พ.ศ.2573", "นายกรัฐมนตรีกล่าวถึงการพัฒนาเศรษฐกิจที่ยั่งยืนว่า<_>ต้องมีแนวทางที่จะนำไปสู่การเปลี่ยนผ่านที่ชัดเจน<_>โดยมีประชาชนเป็นศูนย์กลาง<_>ซึ่งประเทศไทยได้มีแนวทาง<_>ได้แก่<_>1)<_>มุ่งมั่นการพัฒนาที่ยั่งยืนโดยไม่ทิ้งใครไว้ข้างหลัง<_>ผ่านหลักการไปให้ถึงและช่วยเหลือกลุ่มที่รากหญ้า<_>2)<_>ส่งเสริมสิทธิมนุษยชนและความเท่าเทียมทางเพศ<_>สำหรับประชากรทุกคนในประเทศ<_>และให้ความสำคัญกับสิทธิด้านสุขภาพ<_>และ<_>3)<_>ผลักดันความร่วมมือทุกระดับ<_>เพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงส่งเสริมการเข้าถึงบริการพลังงานสะอาด<_>ในราคาที่เหมาะสมและมีความน่าเชื่อถือภายในปี<_>ค.ศ<_>2030<_>พร้อมย้ำให้ทุกคนมั่นใจว่า<_>วันนี้ประเทศไทยพร้อมเดินหน้าแก้วิกฤตสิ่งแวดล้อม<_>โดยรัฐบาลบรรจุอยู่ในนโยบาย<_>และมีแผนที่นำทางการลดก๊าซเรือนกระจกของประเทศ<_>(nationally<_>determined<_>contribution<_>:<_>ndc)<_>เพื่อให้ทุกภาคส่วนดำเนินงานอย่างบูรณาการร่วมกัน", "สำหรับข้อเสนอการบูรณาการ<_>ร่วมเปลี่ยนประเทศไทยสู่สังคมคาร์บอนต่ำ<_>ที่คุณธรรมศักดิ์ได้เป็นผู้แทนเสนอมานั้น<_>นายกรัฐมนตรีชื่นชมความตั้งใจที่จะทำโมเดลสระบุรีแซนด์บ็อกซ์<_>ซึ่งได้เลือกโจทย์ที่ยากพอสมควร<_>เพราะสระบุรีเป็นจังหวัดที่มีโรงงานอุตสาหกรรมใหญ่อยู่มาก<_>เช่น<_>โรงงานปูน<_>เป็นต้น<_>ทั้งนี้การดำเนินการลดก๊าซเรือนกระจก<_>ต้องอาศัยความร่วมมือทั้งจากเอกชนรายใหญ่และประชาชน<_>ดำเนินมาตรการต่างๆ<_>มากมาย<_>และต้องใช้เงินทุน<_>พร้อมชื่นชม<_>scg<_>ที่<_>step<_>up<_>มาผลักดันเรื่องนี้<_>และขอเชิญชวนบริษัทใหญ่อื่น<_>ๆ<_>มาร่วมกันเป็นพลังเสริมด้วย<_>ทั้งนี้<_>ขอให้ทำให้สำเร็จ<_>จะได้เป็นตัวอย่างให้เมืองอื่น<_>ๆ<_>และภาคอุตสาหกรรมอื่น<_>ๆ<_>ในประเทศได้", "นายกรัฐมนตรีกล่าวถึงการผลักดันเศรษฐกิจหมุนเวียนให้เป็นวาระแห่งชาติ<_>โดยชื่นชมทั้ง<_>3<_>อุตสาหกรรมนำร่องระบบเศรษฐกิจหมุนเวียน<_>เพื่อขยายผลความสำเร็จนี้<_>รัฐบาลจะให้ความสำคัญกับการกำหนดนโยบายจัดการขยะและเปิดให้จัดหาสินค้ากรีน<_>เพื่อสร้าง<_>eco-system<_>ที่เอื้อต่อระบบเศรษฐกิจหมุนเวียน<_>เป็นต้น<_>รวมถึงการส่งเสริมการใช้พลังงานสะอาด<_>ถือเป็นการสร้างความมั่นคงทางพลังงาน<_>เพื่อรองรับการขยายตัวของเศรษฐกิจไทยในอนาคต<_>และช่วยให้เศรษฐกิจเติบโตแบบคาร์บอนต่ำ<_>อีกทั้งรัฐบาลจะให้ความสำคัญกับการใช้พลังงานสะอาดให้เต็มประสิทธิภาพ<_>และศึกษาการเปิดให้สามารถซื้อ-ขายไฟฟ้าจาก<_>renewable<_>source<_>ได้มากขึ้น<_>ซึ่งจะเป็นจุดแข็งของประเทศไทยในการดึงดูดนักลงทุน<_>และบริษัทต่างชาติในอนาคต", "นายกรัฐมนตรีย้ำที่สำคัญมากคือการเปลี่ยนสู่สังคมคาร์บอนต่ำ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>(leave<_>no<_>one<_>behind)<_>ต้องยอมรับว่ายังมีประชาชนอีกมาก<_>โดยเฉพาะธุรกิจขนาดเล็ก<_>เกษตรกร<_>และชุมชน<_>ที่ยังไม่ตระหนักถึงวิกฤตนี้<_>หรือยังไม่พบทางออกเพื่อรับมือ<_>ดังนั้นควรสนับสนุนการเข้าถึงความรู้<_>เทคโนโลยี<_>และการเข้าถึงเงินทุน<_>แก่ผู้ได้รับผลกระทบจากการสภาพอากาศเปลี่ยนแปลง<_>ให้สามารถปรับตัวอยู่รอดได้<_>ทั้งนี้<_>ขอฝากให้ธุรกิจขนาดใหญ่เป็นพี่เลี้ยงผู้ประกอบการขนาดเล็กและชุมชน<_>รวมทั้งผนึกกำลังกับภาคส่วนต่าง<_>ๆ<_>อย่างในวันนี้<_>โดยข้อเสนอต่าง<_>ๆ<_>ดังกล่าว<_>นายกรัฐมนตรีจะมอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการต่อไป", "ในตอนท้ายนายกรัฐมนตรีขอบคุณทีมผู้จัดงาน<_>และทุกภาคส่วนที่ได้ร่วมกันจัดงานนี้ขึ้น<_>ซึ่งได้ช่วยสร้างความตระหนักรู้<_>และสร้างเครือข่ายความร่วมมือ<_>ที่จะผลักดันให้เกิดความยั่งยืนอย่างเป็นรูปธรรม", "“เราทุกคนมุ่งหวังการเปลี่ยนประเทศไทยสู่สังคมคาร์บอนต่ำ<_>ลดผลกระทบจากสภาวะอากาศแปรปรวนขั้นวิกฤต<_>รวมทั้งสร้างเศรษฐกิจที่เจริฐเติบโต<_>คุณภาพชีวิตดี<_>การท่องเที่ยวคึกคัก<_>เกษตรกรรายได้ดี<_>ลดความเหลื่อมล้ำ<_>ยกระดับคุณภาพชีวิตพี่น้องคนไทย<_>ผมมั่นใจว่าเป็นจริงได้แน่นอน<_>หากทุกภาคส่วนมาร่วมบูรณาการ<_>โดยเห็นประโยชน์ของประเทศและของโลกเป็นสำคัญ”<_>นายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9233890175819397, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790191650390625, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884379506111145, "len_token": 496}, {"label": "LABEL_1", "score": 0.9782145023345947, "len_token": 187}], "avg_score": 0.9652452501610144, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>ขับเคลื่อนการต่อต้านการทุจริต<_>พร้อมยืนยันถึงเจตนารมณ์ของรัฐบาลในการปลูกฝังจิตสำนึกและวัฒนธรรม<_>เพื่อต่อต้านการทุจริตและประพฤติมิชอบ", "content": ["รองนายกฯ<_>อนุทิน<_>ขับเคลื่อนการต่อต้านการทุจริต<_>พร้อมยืนยันถึงเจตนารมณ์ของรัฐบาลในการปลูกฝังจิตสำนึกและวัฒนธรรม<_>เพื่อต่อต้านการทุจริตและประพฤติมิชอบ", "วันนี้<_>(5<_>ต.ค.<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาลนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>คณะที่<_>4.1<_>แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ<_>ครั้งที่<_>1/2566<_>โดย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสรุปสาระสำคัญ<_>ดังนี้", "รองนายกรัฐมนตรีฯ<_>กล่าวขอบคุณทุกหน่วยงานที่เกี่ยวข้องในความพยายามร่วมกัน<_>เพื่อต่อต้านการทุจริตและประพฤติมิชอบ<_>พร้อมกล่าวถึงที่มาของคณะกรรมการฯ<_>ตามคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>251/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ<_>2567<_>ตามที่คณะรัฐมนตรีในการประชุมวันที่<_>13<_>กันยายน<_>2566<_>อนุมัติหลักเกณฑ์และวิธีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>การจัดทำงบประมาณรายจ่ายบูรณาการ<_>และมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยกำหนดให้มีการจัดทำงบประมาณรายจ่ายบูรณาการ<_>จำนวน<_>10<_>แผนงาน<_>ซึ่งแผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบเป็น<_>1<_>ใน<_>10<_>แผนงานดังกล่าว<_>โดยมติคณะรัฐมนตรีเมื่อวันที่<_>26<_>กันยายน<_>2566<_>อนุมัติปรับปรุงการมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการฯ<_>โดยนายกรัฐมนตรีมีคำสั่งแต่งตั้งคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการฯ<_>และแต่งตั้งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>เป็นประธานกรรมการ<_>คณะที่<_>4.1<_>แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ<_>โดยมีคณะกรรมการประกอบด้วย<_>ผู้บริหารของหน่วยงาน<_>ได้แก่<_>1)<_>ปลัดสำนักนายกรัฐมนตรี<_>2)<_>ปลัดกระทรวงมหาดไทย<_>3)<_>ปลัดกระทรวงศึกษาธิการ<_>4)<_>ผู้อำนวยการสำนักงบประมาณ<_>5)<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติพันธุ์<_>6)<_>เลขาธิการคณะกรรมการพัฒนาระบบราชการ<_>7)<_>เลขาธิการสภาความมั่นคงแห่งชาติ<_>8)<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>9)<_>เลขาธิการคณะกรรมการป้องกันและปราบปราม<_>การทุจริตแห่งชาติ<_>และ<_>10)<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>สำหรับฝ่ายเลขานุการ<_>ประกอบด้วยผู้แทนหน่วยงานกลาง<_>4<_>หน่วยงาน<_>ได้แก่<_>ผู้แทนสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(เจ้าภาพหลัก)<_>ผู้แทนสำนักงบประมาณ<_>ผู้แทนสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และผู้แทนสำนักงานคณะกรรมการพัฒนาระบบราชการ", "สำนักงาน<_>ป.ป.ช.<_>ในฐานะเจ้าภาพ<_>กล่าวถึงการดำเนินการศึกษาวิเคราะห์ข้อมูล<_>เพื่อจัดทำแนวทางการจัดทำข้อเสนองบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ<_>พร้อมหารือต่อที่ประชุมต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>โดยมุ่งหวังให้แนวทางฯ<_>ตอบสนองต่อยุทธศาสตร์ชาติ<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>ประเด็น<_>(21)<_>การต่อต้านการทุจริตและประพฤติมิชอบ<_>(พ.ศ.<_>2566<_>–<_>2580)<_>(ฉบับแก้ไขเพิ่มเติม)<_>นโยบายและแผนระดับชาติว่าด้วยความมั่นคงแห่งชาติ<_>ยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "ทั้งนี้<_>ที่ประชุมฯ<_>ได้เห็นชอบแผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ<_>ซึ่งมีแนวทางการดำเนินงาน<_>3<_>แนวทาง<_>ได้แก่", "แนวทางที่<_>1<_>ปลูกฝังวิธีคิด<_>ปลุกจิตสำนึก<_>ให้มีวัฒนธรรมและพฤติกรรมซื่อสัตย์<_>สุจริต<_>โดยมุ่งเน้นการสร้างจิตสำนึกการเป็นพลเมืองที่ดี", "แนวทางที่<_>2<_>ป้องกันการทุจริตและประพฤติมิชอบ<_>ผ่านการจัดทำมาตรการหรือข้อเสนอแนะในประเด็นความเสี่ยงต่อการทุจริตให้เท่าทันสถานการณ์ปัจจุบัน<_>ส่งเสริมสนับสนุนการแก้ไขปัญหาเรื่องร้องเรียนการทุจริตภายในหน่วยงาน", "และ<_>แนวทางที่<_>3<_>ปราบปรามการทุจริต<_>โดยพัฒนานวัตกรรมและเทคโนโลยี<_>ปรับปรุงกฎหมายให้สอดคล้องกับบริบทการเปลี่ยนแปลง<_>ตลอดจนพัฒนากลไกการบริหารงานคดีทั้งระบบ<_>เชื่อมโยงและนำเทคโนโลยีมาใช้ประกอบการทำงาน", "โอกาสนี้<_>ที่ประชุมฯ<_>ยังเห็นชอบต่อข้อเสนอการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>แผนงานบูรณาการต่อต้านการทุจริตและประพฤติมิชอบ<_>ซึ่งสำนักงาน<_>ป.ป.ช.<_>ในฐานะเจ้าภาพ<_>ได้จัดให้มีการประชุมเพื่อพิจารณากลั่นกรองข้อเสนอฯ<_>โดยผลการพิจารณาข้อเสนอฯ<_>ที่ประชุมฯ<_>ได้พิจารณาโครงการที่หน่วยงานต่าง<_>ๆ<_>เสนอมา<_>และเห็นควรสนับสนุนงบประมาณการดำเนินงาน<_>จำนวน<_>43<_>หน่วยงาน<_>รวม<_>58<_>โครงการ<_>เป็นงบประมาณจำนวนทั้งสิ้น<_>1,445,718,000<_>บาท", "โดยรองนายกรัฐมนตรีกล่าวต่อที่ประชุมฯ<_>ว่ารัฐบาลมีความพยายามในการต่อต้านการทุจริต<_>โดยมุ่งหวังให้การจัดทำงบประมาณฯ<_>เป็นไปอย่างมีประสิทธิภาพสูงสุด<_>เกิดประโยชน์ต่อประเทศและประชาชน<_>รวมถึงสร้างจิตสำนึกและวัฒนธรรมในการต่อต้านการทุจริตและประพฤติมิชอบในทุกระดับ"], "sentiment": [{"label": "LABEL_1", "score": 0.8010925650596619, "len_token": 496}, {"label": "LABEL_1", "score": 0.8728724718093872, "len_token": 496}, {"label": "LABEL_1", "score": 0.9160208106040955, "len_token": 45}], "avg_score": 0.840412338249019, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นผู้แทนนายกรัฐมนตรีนำแจกันดอกไม้เยี่ยมผู้ป่วยในเหตุคนร้ายใช้อาวุธยิงที่ศูนย์การค้าสยามพารากอน<_>ณ<_>โรงพยาบาลกรุงเทพคริสเตียน", "content": ["รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นผู้แทนนายกรัฐมนตรีนำแจกันดอกไม้เยี่ยมผู้ป่วยในเหตุคนร้ายใช้อาวุธยิงที่ศูนย์การค้าสยามพารากอน<_>ณ<_>โรงพยาบาลกรุงเทพคริสเตียน", "วันนี้<_>(05<_>ตุลาคม<_>2566)<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี", "เป็นผู้แทน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำแจกันดอกไม้<_>เยี่ยมผู้ป่วยในเหตุคนร้ายใช้อาวุธยิงที่ศูนย์การค้าสยามพารากอน<_>ณ<_>โรงพยาบาลกรุงเทพคริสเตียน"], "sentiment": [{"label": "LABEL_1", "score": 0.7217530608177185, "len_token": 102}], "avg_score": 0.7217530608177185, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>ประชุมระดมสมองเพื่อหามาตรการจัดการการควบคุมอาวุธปืน<_>และสิ่งเทียมอาวุธปืน", "content": ["รองนายกฯ<_>อนุทิน<_>ประชุมระดมสมองเพื่อหามาตรการจัดการการควบคุมอาวุธปืน<_>และสิ่งเทียมอาวุธปืน", "วันนี้<_>(5<_>ต.ค.<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาลนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมพิจารณากำหนดมาตรการควบคุมการครอบครอง<_>การพกพา<_>และการใช้อาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เพื่อความปลอดภัยของประชาชน<_>ระยะสั้น<_>ระยะกลาง<_>ระยะยาว<_>หากจำเป็นต้องเสนอแก้กฎหมาย<_>โดย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสรุปสาระสำคัญ<_>ดังนี้", "ที่ประชุมเห็นชอบให้กรมการปกครองเป็นผู้รับผิดชอบในการออกมาตรการ<_>โดยกำหนดเป็นมาตรการ<_>ดังนี้", "มาตรการระยะสั้น", "(1)<_>ให้นายทะเบียนอาวุธปืนทั่วประเทศ<_>(นายอำเภอในต่างจังหวัด<_>/<_>อธิบดีกรมการปกครองใน<_>กทม)<_>งดการออกใบอนุญาตให้สั่ง<_>นำเข้า<_>หรือค้า<_>ซึ่งสิ่งที่เทียมอาวุธปืนทุกชนิด<_>(สำหรับผู้รับใบอนุญาตรายเดิมที่จะสั่งนำเข้าเพิ่มเติม)<_>และไม่อนุญาตให้รายใหม่ขออนุญาตเป็นผู้ค้า<_>สั่งนำเข้าสิ่งเทียมอาวุธปืนเพิ่มอีก", "(2)<_>ขอให้ผู้ครอบครองแบลงค์กัน<_>บีกัน<_>หรือสิ่งเทียมอาวุธปืน<_>ที่อาจดัดแปลงเป็นอาวุธปืนได้ให้นำแบลงค์กัน<_>บีกัน<_>หรือสิ่งเทียมอาวุธปืนของตนที่ครอบครองอยู่<_>ไปแสดงและบันทึกต่อนายทะเบียนอาวุธปืนตามภูมิลำเนาซึ่งตนมีทะเบียนบ้านอยู่", "(3)<_>ให้กรมศุลกากรตรวจสอบการนำเข้าสิ่งเทียมอาวุธปืน<_>โดยเฉพาะอย่างยิ่ง<_>แบลงค์กัน<_>และบีกัน<_>ที่สามารถดัดแปลงเป็นอาวุธปืนได้อย่างเข้มงวด", "(4)<_>ให้การกีฬาแห่งประเทศไทย<_>ซึ่งกำกับดูแลสนามยิงปืนที่ได้จดทะเบียนเป็นสมาคมกีฬาทั่วประเทศให้มีการกวดขัน<_>ตรวจสอบ<_>ทั่วประเทศ", "(4.1)<_>ห้ามผู้มีอายุไม่เกิน<_>20<_>ปี<_>เข้าสนามยิงปืน<_>ยกเว้น<_>ได้รับอนุญาตตามระเบียบการกีฬาแห่งประเทศไทย<_>เช่น<_>นักกีฬายิงปืนทีมชาติ", "(4.2)<_>อาวุธปืนที่ใช้จะต้องมีทะเบียนถูกต้อง<_>และตรงตัวกับผู้มาใช้บริการ", "(4.3)<_>ห้ามนำกระสุนปืนออกภายนอกสนามเด็ดขาด", "(4.4)<_>สำหรับกรณีสนามยิงปืนในการกำกับดูแลของส่วนราชการ<_>ขอให้ดำเนินการกวดขัน<_>ตรวจสอบ<_>ให้ปฏิบัติตามระเบียบของทางราชการและข้อกฎหมายอย่างเคร่งครัดเช่นเดียวกัน", "(5)<_>ให้ผู้ว่าราชการจังหวัดทั่วประเทศ<_>และผู้บัญชาการตำรวจแห่งชาติ<_>งดออกใบอนุญาตให้มีอาวุธปืนติดตัว", "(6)<_>กระทรวงมหาดไทยไม่มีนโยบายดำเนินการโครงการอาวุธปืนสวัสดิการของทุกส่วนราชการ", "(7)<_>ให้นายทะเบียนงดการออกใบอนุญาตสั่งนำเข้าอาวุธปืนของร้านค้าอาวุธปืนตั้งแต่บัดนี้เป็นต้นไป", "(8)<_>ขอความร่วมมือสำนักงานตำรวจแห่งชาติ<_>(กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>/<_>บข.สอท)<_>และกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมปราบปราม<_>และปิดเว็บไซต์<_>เพจออนไลน์ซื้อขายอาวุธปืนเถื่อน<_>และสิ่งเทียมอาวุธปืนดัดแปลงเป็นอาวุธปืน<_>โดยขอให้รายงานผลการปฏิบัติให้กระทรวงมหาดไทยทราบทุก<_>15<_>วัน", "มาตรการระยะยาว", "การแก้ไขกฎหมายพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490", "(1)<_>ต้องมีเอกสารใบรับรองแพทย์ที่รับรองเรื่องสุขภาพจิต<_>ภาวะทางจิตใจ<_>ที่ผู้ขออนุญาตซื้ออาวุธปืนและเครื่องกระสุนปืนต้องใช้ประกอบในการยื่นคำขอ", "(2)<_>ความหมาย<_>บทนิยาม<_>ของคำว่า<_>“สิ่งเทียมอาวุธปืน”<_>ไม่ให้หมายความรวมถึง<_>แบลงค์กัน<_>บีกัน<_>หรือสิ่งเทียมอาวุธปืนอื่น<_>ที่สามารถดัดแปลงเป็นอาวุธปืนได้ง่าย", "(3)<_>กำหนดให้ผู้ที่จะซื้อสิ่งเทียมอาวุธปืนที่สามารถดัดแปลงเป็นอาวุธปืนได้<_>ต้องยื่นคำขอต่อนายทะเบียนอาวุธปืน", "(4)<_>ผู้ครอบครองอาวุธปืนทั่วประเทศทั้งรายเดิมที่มีอยู่แล้ว<_>และรายใหม่<_>ที่อาจจะมีเพิ่มขึ้นจะต้องนำอาวุธปืน<_>มายิงทดสอบเก็บข้อมูลหัวกระสุนทุกกระบอก<_>ทุกราย", "(5)<_>ให้ใบอนุญาตมีอาวุธปืนภายในวงเล็บ<_>(ป.4)<_>มีอายุของใบอนุญาต<_>ซึ่งผู้ที่ได้รับใบอนุญาตไปแล้ว<_>จะต้องนำอาวุธปืนมารายงานตัว<_>กับนายทะเบียน<_>ในทุก<_>5/10<_>ปีเพื่อพิจารณาต่ออายุใบอนุญาตเช่นเดียวกันกับใบขับขี่รถยนต์"], "sentiment": [{"label": "LABEL_0", "score": 0.8988266587257385, "len_token": 496}, {"label": "LABEL_0", "score": 0.9642737507820129, "len_token": 302}], "avg_score": 0.07640514352865387, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรมพบหารือผู้จัดการธนาคารโลก<_>(world<_>bank)<_>ประจำประเทศไทย<_>กระชับความร่วมมือรอบด้านอย่างเป็นรูปธรรม", "content": ["รองนายกฯ<_>ภูมิธรรมพบหารือผู้จัดการธนาคารโลก<_>(world<_>bank)<_>ประจำประเทศไทย<_>กระชับความร่วมมือรอบด้านอย่างเป็นรูปธรรม", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>เวลา<_>15.45<_>น.<_>ณ<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายฟาบริซิโอ<_>ซาร์โคเน่<_>(mr.<_>fabrizio<_>zarcone)<_>ผู้จัดการธนาคารโลก<_>(world<_>bank)<_>ประจำประเทศไทยและคณะ<_>เข้าพบหารือกับนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>สรุปสาระสำคัญดังนี้", "รองนายกรัฐมนตรีกล่าวขอบคุณและต้อนรับในนามของรัฐบาล<_>โดยทั้งสองฝ่ายมีความสัมพันธ์อันดีมาอย่างต่อเนื่อง<_>การกระชับความร่วมมือระหว่างกันให้แน่นแฟ้นมากยิ่งขึ้นจะเป็นประโยชน์สำหรับทั้งสองฝ่าย<_>เชื่อมั่นด้วยประสบการณ์ของผู้จัดการธนาคารโลก<_>ประจำประเทศไทย<_>จะเดินหน้าความร่วมมือระหว่างกันจนเห็นผลเป็นรูปธรรมได้โดยเร็ว<_>โดยเฉพาะในประเด็นที่รองนายกรัฐมนตรีดูแล<_>ทั้งการบริหารจัดการน้ำ<_>เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>และการรับมือกับโลกยุคดิจิทัล", "ด้านผู้จัดการธนาคารโลก<_>กล่าวขอบคุณและรู้สึกเป็นเกียรติที่ได้มาพบในวันนี้<_>ถือเป็นโอกาสที่ดี<_>และเป็นจุดเริ่มต้นให้ทั้งสองฝ่ายได้หารือเพื่อกระชับความสัมพันธ์<_>และเดินหน้าความร่วมมือระหว่างกันให้แน่นแฟ้นและเป็นรูปธรรมมากยิ่งขึ้น<_>เชื่อมั่นว่ายังมีโอกาสและศักยภาพที่จะพัฒนาความร่วมมือกันได้อีกมาก<_>โดยผู้จัดการธนาคารโลกยังกล่าวอีกว่า<_>ธนาคารโลกประจำประเทศไทยมีเจ้าหน้าที่ที่พร้อมและมีความรู้ความเชี่ยวชาญ<_>ประสบการณ์ที่พร้อมจะร่วมมือกับรัฐบาลไทย", "โดยทั้งสองฝ่ายได้พูดคุยแลกเปลี่ยนในเรื่องที่มีความสนใจและเป็นประโยชน์ร่วมกัน", "ผู้จัดการธนาคารโลก<_>กล่าวว่า<_>กลุ่มธนาคารโลกมีการจัดประชุมประจำปีในทุกปี<_>โดยในปี<_>พ.ศ.<_>2569<_>มีมติให้จัดขึ้นในกรุงเทพฯ<_>ประเทศไทย<_>จึงหวังเป็นอย่างยิ่งว่า<_>นายกรัฐมนตรีของไทยจะมีโอกาสได้พบกับประธานธนาคารโลกด้วยตนเองในอนาคตอันใกล้นี้<_>ซึ่งรองนายกรัฐมนตรีกล่าวว่า<_>การพบกันของทั้งสองจะทำให้เกิดความเข้าใจอันดี<_>และสร้างลู่ทาง<_>เพื่อเพิ่มพูนความร่วมมือระหว่างกันให้มากยิ่งขึ้น", "รองนายกรัฐมนตรีและผู้จัดการธนาคารโลกเห็นพ้องที่จะทำงานอย่างใกล้ชิด<_>เพื่อพัฒนาทุนมนุษย์<_>เพื่อร่วมกันเสริมสร้างขีดความสามารถทางการแข่งขัน<_>ซึ่ง<_>ไทยมีเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>ที่หวังมุ่งเสริมสร้างทักษะและความสามารถของแรงงาน<_>ส่งเสริมความคิดริเริ่มที่ตอบสนองความต้องการทักษะเฉพาะของอุตสาหกรรม<_>จึงหวังที่จะร่วมมือและพร้อมรับฟังคำแนะนำด้านนโยบายและความเชี่ยวชาญทางเทคนิคเพื่อช่วยพัฒนาสภาพแวดล้อมด้านกฎระเบียบที่เอื้ออำนวย<_>จากธนาคารโลก", "ด้านการบริหารจัดการน้ำ<_>ทั้งสองฝ่ายสามารถร่วมมือกันได้ในหลายทาง<_>ทั้งร่วมกันประเมินทรัพยากรน้ำของไทยอย่างครอบคลุม<_>การรับมือกับสภาพภูมิอากาศและการลดความเสี่ยงจากภัยพิบัติ<_>ซึ่งรัฐบาลไทยและธนาคารโลกสามารถร่วมมือกันในการสร้างความยืดหยุ่นต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยการพัฒนากลยุทธ์ในการจัดการทรัพยากรน้ำ<_>สนับสนุนความพยายามในการลดความเสี่ยงจากภัยพิบัติ<_>รวมไปถึงการเสริมสร้างขีดความสามารถ<_>การแบ่งปันความรู้<_>การติดตามและประเมินผล<_>และการพัฒนาโครงสร้างพื้นฐานและการฟื้นฟูสมรรถภาพระบบน้ำ", "การรับมือกับความเปลี่ยนแปลงทางดิจิทัล<_>(digital<_>transformation)<_>รองนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลกำลังเดินหน้าไปสุ่รัฐบาลดิจิทัล<_>สร้างระบบเดียวเป็นฐานในการพัฒนาประเทศ<_>ช่วยสร้างสภาพแวดล้อมที่เอื้ออำนวยสำหรับเศรษฐกิจดิจิทัล<_>โดยเชื่อว่า<_>ในอนาคตจะยังมีศักยภาพร่วมมือกันได้อีกมาก<_>โดยในตอนท้าย<_>รองนายกรัฐมนตรีกล่าวขอบคุณคณะ<_>สำหรับคำแนะนำซึ่งเป็นประโยชน์อย่างยิ่ง<_>พร้อมนำไปปรับใช้และย้ำถึงความพร้อมที่จะร่วมมือกับธนาคารโลก<_>ซึ่งสามารถนำไปสู่การเติบโตทางเศรษฐกิจที่ยั่งยืน<_>การสร้างงาน<_>และมาตรฐานการครองชีพที่ดีขึ้นของไทยและภูมิภาค"], "sentiment": [{"label": "LABEL_1", "score": 0.9905775785446167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827625751495361, "len_token": 187}], "avg_score": 0.9884378924027718, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>จับมือ<_>รฟม.<_>ลงนาม<_>mou<_>การใช้ที่ราชพัสดุซึ่งกระทรวงยุติธรรมเป็นผู้ใช้ประโยชน์เพื่อก่อสร้างโครงการรถไฟฟ้าสายสีม่วงช่วงเตาปูน-ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)", "content": ["กระทรวงยุติธรรม<_>จับมือ<_>รฟม.<_>ลงนาม<_>mou<_>การใช้ที่ราชพัสดุซึ่งกระทรวงยุติธรรมเป็นผู้ใช้ประโยชน์เพื่อก่อสร้างโครงการรถไฟฟ้าสายสีม่วงช่วงเตาปูน-ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)", "ในวันพฤหัสบดีที่<_>๕<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๔.๐๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>และนายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>\"การใช้ที่ราชพัสดุซึ่งกระทรวงยุติธรรมเป็นผู้ใช้ประโยชน์เพื่อก่อสร้างโครงการรถไฟฟ้าสายสีม่วงช่วงเตาปูน-ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)\"<_>ระหว่าง<_>กระทรวงยุติธรรม<_>และ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>โดยมีนายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นางอุษา<_>จั่นพลอย<_>บุญเปี่ยม<_>ผู้ช่วยปลัดกระทรวงยุติธรรม<_>นายกิตติกร<_>ตันเปาว์<_>รองผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>และนายกิตติ<_>เอกวัลลภ<_>ผู้ช่วยผู้ว่าการการรถไฟขนส่งมวลชนแห่งประเทศไทย<_>ร่วมเป็นสักขีพยาน<_>พร้อมด้วยเจ้าหน้าที่ของทั้งสองหน่วยงานเข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑<_>ชั้น<_>๙<_>อาคาร<_>๑<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย", "ในการนี้<_>ปลัดกระทรวงยุติธรรมกล่าวว่า<_>กระทรวงยุติธรรมมีความยินดีอย่างยิ่งที่ได้เข้าร่วมพิธีลงนามบันทึกข้อตกลง<_>เรื่อง<_>การใช้ที่ราชพัสดุซึ่งกระทรวงยุติธรรมเป็นผู้ใช้ประโยชน์<_>เพื่อก่อสร้างโครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)<_>ระหว่างกระทรวงยุติธรรม<_>กับ<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>ซึ่งได้หารือและประสานงานในการดําเนินงานร่วมกันมาอย่างต่อเนื่อง<_>และกระทรวงยุติธรรมอยู่ระหว่างดําเนินโครงการก่อสร้างพิพิธภัณฑ์สวนรมณีนาถ<_>ให้เป็นศูนย์การเรียนรู้ด้านกระบวนการยุติธรรม", "อย่างไรก็ตามกระทรวงยุติธรรมมีความยินดีที่จะส่งเสริมสนับสนุนให้การก่อสร้างสถานีรถไฟฟ้าสําเร็จลุล่วง<_>โดยไม่กระทบกับภารกิจและหน้าที่ในการให้บริการประชาชนของทั้งสองฝ่าย<_>ซึ่งถือเป็นจุดเริ่มต้นที่ดีของกระทรวงยุติธรรมและการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยในการดําเนินงานร่วมกัน<_>ขอให้โครงการประสบความสําเร็จและสามารถให้บริการและอํานวยความสะดวกแก่ประชาชนโดยเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8908575773239136, "len_token": 422}], "avg_score": 0.8908575773239136, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>เลขาธิการ<_>ก.ล.ต.<_>พร้อมคณะ<_>ในโอกาสแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่ง<_>พร้อมทั้งหารือถึงแนวทางความร่วมมือในการกำกับดูแลการดำเนินงานของภาคธุรกิจ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>เลขาธิการ<_>ก.ล.ต.<_>พร้อมคณะ<_>ในโอกาสแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่ง<_>พร้อมทั้งหารือถึงแนวทางความร่วมมือในการกำกับดูแลการดำเนินงานของภาคธุรกิจ", "ในวันพฤหัสบดีที่<_>๕<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๐๘.๐๐<_>-<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่ากระทรวงยุติธรรม<_>พร้อมด้วย<_>นางสาวเอมอร<_>เสียงใหญ่<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>นายเสกสรร<_>สุขแสง<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>พันตำรวจตรี<_>สุริยา<_>สิงหกมล<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>และคณะเจ้าหน้าที่จากกรมคุ้มครองสิทธิและเสรีภาพ<_>กรมบังคับคดี<_>และกรมสอบสวนคดีพิเศษ<_>ได้ให้การต้อนรับสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(ก.ล.ต)<_>นำโดย<_>นางพรอนงค์<_>บุษราตระกูล<_>เลขาธิการ<_>ก.ล.ต.<_>พร้อมคณะ<_>ในโอกาสแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่งของรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมทั้งหารือถึงแนวทางความร่วมมือในการกำกับดูแลการดำเนินงานของภาคธุรกิจ<_>สร้างสังคมให้โปร่งใสและเป็นธรรม<_>ณ<_>ห้องรับรองกระทรวงยุติธรรม<_>ชั้น<_>๑๑<_>อาคารกระทรวงยุติธรรม", "ในส่วนของกระทรวงยุติธรรม<_>ได้มีความร่วมมือกับสำนักงาน<_>ก.ล.ต.ในหลายมิติ<_>อาทิ<_>การกำกับดูแลการดำเนินงานของภาคธุรกิจ<_>และการส่งเสริมสิทธิมนุษยชนในภาคธุรกิจภายใต้กรอบแผนปฏิบัติการระดับชาติว่าด้วยธุรกิจกับสิทธิมนุษยชน<_>ระยะที่<_>๒<_>(พ.ศ.๒๕๖๖-๒๕๗๐)<_>โดยที่ผ่านมาได้มีการร่วมเป็นคณะกรรมการ/<_>อนุกรรมการ<_>วิทยากร<_>ตลอดจนร่วมกันจัดตั้งสถาบันธุรกิจกับสิทธิมนุษยชน<_>เพื่ออบรมให้ความรู้ด้านสิทธิมนุษยชนแก่ภาคธุรกิจให้ดำเนินธุรกิจด้วยความรับผิดชอบและเคารพสิทธิมนุษยชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8913986086845398, "len_token": 364}], "avg_score": 0.8913986086845398, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>ต้อนรับ​<_>สมาคมการประมงฯ​<_>ในโอกาสเข้าเยี่ยมคารวะ​<_>พร้อมรับเรื่อง​<_>กรณี​<_>การบังคับใช้กฎหมายประมง", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>ต้อนรับ​<_>สมาคมการประมงฯ​<_>ในโอกาสเข้าเยี่ยมคารวะ​<_>พร้อมรับเรื่อง​<_>กรณี​<_>การบังคับใช้กฎหมายประมง", "ในวันพฤหัสบดีที่​<_>๕​<_>ตุลาคม​<_>๒๕๖๖​<_>เวลา​<_>๑๔.๐๐​<_>น.​<_>พันตำรวจเอก​<_>ทวี​<_>สอดส่อง​<_>รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>ให้การต้อนรับ​<_>นายมงคล<_>สุขเจริญคณา<_>ประธานคณะกรรมการบริหารสมาคมการประมงแห่งประเทศไทย​<_>พร้อมคณะ​<_>ในโอกาสเข้าเยี่ยมคารวะและหารือข้อราชการ​<_>โดยมี​<_>พันตำรวจโท​<_>ประวุธ​<_>วงศ์สีนิล​<_>รองปลัดกระทรวงยุติธรรม​<_>นายยอดฉัตร<_>ตสาริกา<_>ผู้อำนวยการกองกฎหมาย​<_>นายธัชชัย​<_>อุบลไพศาล​<_>ผู้อำนวยการกองตรวจการประมง​<_>กรมประมง​<_>เข้าร่วมฯ​<_>ณ​<_>ห้องรับรอง<_>๑๑-๐๓​<_>ชั้น​<_>๑๑​<_>อาคารกระทรวงยุติธรรม", "โอกาสนี้​<_>สมาคมการประมงฯ<_>ได้แสดงความเชื่อมั่นในการปฏิบัติภารกิจของกระทรวงยุติธรรมเพื่อขับเคลื่อนให้การบังคับใช้กฎหมายในภาพรวมมีความเป็นธรรมและสอดคล้องกับหลักนิติธรรม<_>โดยคำนึงถึงสภาพข้อเท็จจริงในการประกอบอาชีพ​และสภาพสังคม<_>ทั้งนี้<_>สมาคมฯ<_>มีความยินดีให้การสนับสนุนการทำงานของกระทรวงฯ<_>ซึ่งกระทรวงฯยืนยันการยึดมั่นการคุ้มครองสิทธิและเสรีภาพตามกฎหมาย<_>ตลอดจนการอำนวยความยุติธรรมให้แก่ประชาชนทุกภาคส่วนอย่างทั่วถึง"], "sentiment": [{"label": "LABEL_1", "score": 0.8720347285270691, "len_token": 304}], "avg_score": 0.8720347285270691, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขา<_>รมว.มท.<_>แจ้ง<_>มท.1<_>เตรียมนั่งหัวโต๊ะเป็นประธานหารือเร่งวางมาตรการจำกัดการออกใบอนุญาตพกปืน<_>ดูแลความปลอดภัยประชาชน<_>พร้อมชงแก้กฎหมายหากมีความจำเป็น", "content": ["เลขา<_>รมว.มท.<_>แจ้ง<_>มท.1<_>เตรียมนั่งหัวโต๊ะเป็นประธานหารือเร่งวางมาตรการจำกัดการออกใบอนุญาตพกปืน<_>ดูแลความปลอดภัยประชาชน<_>พร้อมชงแก้กฎหมายหากมีความจำเป็น", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันพรุ่งนี้<_>(5<_>ต.ค.<_>66)<_>เวลา<_>11.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>จะเป็นประธานการประชุม<_>เพื่อพิจารณาแนวทางจำกัดการออกใบอนุญาตพกปืนแก่บุคคลทั่วไป<_>ที่ทำเนียบรัฐบาล", "สำหรับการประชุมในครั้งนี้<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มีข้อสั่งการให้อธิบดีกรมการปกครองประสานหน่วยงานที่เกี่ยวข้องเพื่อรวบรวมข้อมูล<_>และเสนอเป็นแนวทางเพื่อที่ประชุม<_>พิจารณากำหนดมาตรการควบคุมการครอบครอง<_>การพกพา<_>และการใช้อาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เพื่อความปลอดภัยของประชาชน<_>ทั้งในระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>และพร้อมจะเสนอให้มีการแก้กฎหมายที่เกี่ยวข้องหากมีความจำเป็น"], "sentiment": [{"label": "LABEL_0", "score": 0.7913570404052734, "len_token": 213}], "avg_score": 0.20864295959472656, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>เป็นประธานการประชุมสภากลาโหม<_>ครั้งที่<_>๙/๒๕๖๖<_>มอบนโยบายให้กับหัวหน้าหน่วยขึ้นตรง<_>กห.<_>และ<_>ผบ.เหล่าทัพ<_>ใช้เป็นแนวทางในการปฏิบัติราชการ<_>(ข่าวช่อง<_>5)", "content": ["รมว.กห.<_>เป็นประธานการประชุมสภากลาโหม<_>ครั้งที่<_>๙/๒๕๖๖<_>มอบนโยบายให้กับหัวหน้าหน่วยขึ้นตรง<_>กห.<_>และ<_>ผบ.เหล่าทัพ<_>ใช้เป็นแนวทางในการปฏิบัติราชการ<_>(ข่าวช่อง<_>5)"], "sentiment": [{"label": "LABEL_1", "score": 0.7821769714355469, "len_token": 56}], "avg_score": 0.7821769714355469, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>ห่วงน้ำท่วม<_>สั่งหน่วยงานระดมช่วยเหลือผู้ประสบภัยเร่งด่วน", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>ห่วงน้ำท่วม<_>สั่งหน่วยงานระดมช่วยเหลือผู้ประสบภัยเร่งด่วน", "เมื่อวันที่<_>5<_>ตุลาคม<_>2566<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงความคืบหน้าการให้ความช่วยเหลือผู้ประสบอุทกภัยจากสถานการณ์น้ำท่วมในพื้นที่หลายจังหวัดในขณะนี้<_>ในส่วนของกระทรวงแรงงานผมได้สั่งการให้หน่วยงานในสังกัดทุกจังหวัดที่ประสบอุทกภัยบูรณาการให้ความช่วยเหลือประชาชนเป็นการเร่งด่วน<_>บูรณาการสนับสนุนความช่วยเหลือผู้ใช้แรงงาน<_>ลูกจ้างผู้ประกันตน<_>และประชาชนในพื้นที่ที่ได้รับความเดือดร้อนกับทางจังหวัด<_>โดยเฉพาะการเคลื่อนย้ายประชาชนไปในสถานที่ที่ปลอดภัย<_>จัดที่พักพิงชั่วคราว<_>และสนับสนุนเครื่องอุปโภคบริโภคของใช้ที่จำเป็นเพื่อบรรเทาความเดือดร้อนในเบื้องต้น", "นายพิพัฒน์<_>ยังกล่าวถึงมาตรการช่วยเหลือผู้ประสบอุทกภัยของกระทรวงแรงงาน<_>โดยแบ่งเป็น<_>3<_>ระยะคือ", "1)<_>ระยะก่อนเกิดภัย<_>เฝ้าระวังติดตามสถานการณ์สถานประกอบการที่ได้รับผลกระทบ<_>และมีแนวโน้มจะมีการเลิกจ้างแรงงาน<_>จัดเตรียม<_>แรงงานที่มีความรู้ทางเทคนิค<_>จัดหาอุปกรณ์เครื่องมือ<_>บุคลากรและยานพาหนะเพื่อใช้ในการให้ความช่วยเหลือ<_>จัดทำสุขาลอยน้ำ<_>และ<_>ตรวจสถานประกอบกิจการให้ปฏิบัติตามกฎหมายความปลอดภัยในการทำงาน", "2)<_>ระยะเกิดภัย<_>ตรวจสอบข้อมูลแรงงานที่ได้รับผลกระทบเพื่อให้การช่วยเหลือคุ้มครองตามกฎหมายแรงงาน<_>สิทธิประโยชน์กรณีว่างงานแก่ผู้ประกันตนกรณีนายจ้างหยุดให้บริการชั่วคราวเนื่องจากเหตุสุดวิสัย", "3)<_>ระยะฟื้นฟูภายหลังน้ำลด<_>การออกประกาศขอความร่วมมือจากสถานประกอบการให้ลูกจ้างหยุดงานโดยไม่ถือเป็นวันลาหรือเป็นความผิดต่อข้อบังคับเกี่ยวกับการทำงาน<_>ให้บริการจัดหางานและส่งเสริมการประกอบอาชีพ<_>โครงการจ้างงานเร่งด่วนและพัฒนาทักษะฝีมือ<_>โดยสนับสนุนค่าตอบแทน<_>รวมถึงวัสดุอุปกรณ์ฝึกอาชีพ<_>เพื่อให้ประชาชนมีรายได้อย่างต่อเนื่อง<_>สามารถดำรงชีพได้หลังจากน้ำลดและรอการฟื้นฟู<_>จัดหน่วยให้บริการซ่อมอุปกรณ์เครื่องใช้ไฟฟ้า<_>และเครื่องยนต์เล็กเพื่อการเกษตร<_>เพื่อลดรายจ่ายของประชาชนที่อุปกรณ์ไฟฟ้าได้รับความเสียหาย<_>รวมถึงตรวจสอบความปลอดภัยของสายไฟภายในบ้าน<_>ดูแลสิทธิประโยชน์ให้แก่ผู้ประสบภัย<_>ทั้งในเรื่องสิทธิประกันสังคม<_>สิทธิตามกฎหมายคุ้มครองแรงงานภายหลังน้ำลด<_>จัดทีมแพทย์และพยาบาลร่วมกับโรงพยาบาลในเครือข่ายให้บริการตรวจรักษาเบื้องต้นในพื้นที่ที่ได้รับผลกระทบ", "ทั้งนี้<_>ลูกจ้าง<_>นายจ้าง<_>และประชาชนที่ประสบอุทกภัยได้รับความเดือดร้อนและต้องการขอรับความช่วยเหลือจากหน่วยงานในสังกัดกระทรวงแรงงาน<_>สามารถติดต่อสอบถามรายละเอียดได้ที่สายด่วนกระทรวงแรงงาน<_>1506", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_0", "score": 0.6634598970413208, "len_token": 443}], "avg_score": 0.3365401029586792, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>กำแพงเพชร<_>นำทีมรุดลงพื้นที่ตรวจสอบความเสียหายสะพานศรีมงคลวชิรานุสรณ์<_>พร้อมประสานกรมทางหลวงชนบทติดตั้งสะพานเบลีย์-จัดรถรับส่งนักเรียนและประชาชน<_>บรรเทาความเดือดร้อนการสัญจร", "content": ["ผู้ว่าฯ<_>กำแพงเพชร<_>นำทีมรุดลงพื้นที่ตรวจสอบความเสียหายสะพานศรีมงคลวชิรานุสรณ์<_>พร้อมประสานกรมทางหลวงชนบทติดตั้งสะพานเบลีย์-จัดรถรับส่งนักเรียนและประชาชน<_>บรรเทาความเดือดร้อนการสัญจร", "ผู้ว่าฯ<_>กำแพงเพชร<_>นำทีมรุดลงพื้นที่ตรวจสอบความเสียหายสะพานศรีมงคลวชิรานุสรณ์<_>พร้อมประสานกรมทางหลวงชนบทติดตั้งสะพานเบลีย์-จัดรถรับส่งนักเรียนและประชาชน<_>บรรเทาความเดือดร้อนการสัญจรชั่วคราว", "วันนี้<_>(5<_>ต.ค.<_>66)<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เปิดเผยว่า<_>จากกรณีสะพานศรีมงคลวชิรานุสรณ์<_>(สะพานข้ามแม่น้ำปิง<_>ตำบลวังแขม-ตำบลแม่ลาด)<_>ทรุดลงเมื่อช่วงเวลา<_>00.26<_>น.<_>และตัวสะพานหลุดออกจากตอม่อพังถล่ม<_>เมื่อเวลาประมาณ<_>06.00<_>น.<_>ตนได้ลงพื้นที่ตรวจสอบความเสียหายร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่น<_>และกรมทางหลวงชนบท<_>พบว่าไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิต<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในฐานะรองผู้บัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>ได้สั่งการให้จังหวัดกำแพงเพชรบูรณาการภาคีเครือข่ายทุกภาคส่วนในพื้นที่แก้ไขปัญหาและบรรเทาความเดือดร้อนให้กับพี่น้องประชาชน", "\"จังหวัดกำแพงเพชรได้ดำเนินการประสานองค์กรปกครองส่วนท้องถิ่น<_>และกำนัน<_>ผู้ใหญ่บ้าน<_>จัดเวรยามประจำจุดเพื่อป้องกันมิให้ผู้ใดเข้าไปในพื้นที่<_>และจัดรถรับ-ส่งนักเรียนและประชาชนในการเดินทางสัญจรข้ามแม่น้ำปิง<_>พร้อมทั้งจัดทำป้ายประชาสัมพันธ์การใช้เส้นทางให้ผู้สัญจรหลีกเลี่ยงเส้นทางอื่น<_>เพื่อไม่ให้เกิดผลกระทบกับประชาชนในพื้นที่<_>และเมื่อระดับน้ำในแม่น้ำปิงลดลง<_>แขวงทางหลวงชนบทจะนำสะพานเบลีย์มาวางติดตั้งเพื่อให้ประชาชนเดินผ่านหรือสำหรับเฉพาะรถมอเตอร์ไซค์ผ่านเพียงอย่างเดียว<_>ทั้งนี้<_>ในการแก้ไขปัญหาระยะยาว<_>กรมทางหลวงชนบทจะดำเนินการใช้งบประมาณปี<_>2567<_>ซ่อมแซม<_>โดยใช้คอนกรีตกำลังอัดสมรรถนะสูงซ่อมแซมต่อไป\"<_>ผวจ.กำแพงเพชร<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_0", "score": 0.7730243802070618, "len_token": 380}], "avg_score": 0.22697561979293823, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>หารือร่วมหน่วยงานที่เกี่ยวข้องพิจารณาแนวทางควบคุม<_>การครอบครอง<_>การพกพาอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เน้นย้ำ<_>8<_>มาตรการควบคุมอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน", "content": ["มท.1<_>หารือร่วมหน่วยงานที่เกี่ยวข้องพิจารณาแนวทางควบคุม<_>การครอบครอง<_>การพกพาอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เน้นย้ำ<_>8<_>มาตรการควบคุมอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน", "มท.1<_>หารือร่วมหน่วยงานที่เกี่ยวข้องพิจารณาแนวทางควบคุม<_>การครอบครอง<_>การพกพาอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เน้นย้ำ<_>8<_>มาตรการควบคุมอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เพื่อความปลอดภัยให้กับพี่น้องประชาชน", "วันนี้<_>(5<_>ต.ค.<_>66)<_>เวลา<_>11.30<_>น.<_>ที่ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมพิจารณาควบคุม<_>การครอบครอง<_>การพกพาอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พลตำรวจโท<_>ธัชชัย<_>ปิตะนีละบุตร<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>กรมศุลกากร<_>ผู้แทนกรมสุขภาพจิต<_>นายยุธยา<_>จีนหีต<_>ผู้อำนวยการฝ่ายธุรกิจกีฬา<_>การกีฬาแห่งประเทศไทย<_>และข้าราชการสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>นับตั้งแต่รัฐบาลได้เข้ามาบริหารราชการแผ่นดิน<_>ได้เกิดพฤติกรรมการข่มเหง<_>ทำร้ายชาวบ้าน<_>รวมถึงการครอบครอบอาวุธปืน<_>การใช้อาวุธปืนที่ขัดต่อกฎหมาย<_>ไปสร้างความเดือดร้อนให้กับพี่น้องประชาชน<_>รวมถึงเหตุการณ์ที่ผ่านมาก็มีเรื่องที่สืบเนื่องมาทั้งการกราดยิงในศูนย์พัฒนาเด็กเล็กที่จังหวัดหนองบัวลำภู<_>ลูกน้องกำนันในพื้นที่จังหวัดนครปฐมยิงเจ้าหน้าที่ตำรวจ<_>และล่าสุด<_>คือ<_>เหตุการณ์กราดยิงที่ศูนย์การค้าสยามพารากอน<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้กระทรวงมหาดไทยเร่งดำเนินการแก้ไขปัญหาเกี่ยวกับผู้มีอิทธิพล<_>การครอบครองและพกพาอาวุธปืนให้บรรลุผลอย่างเป็นรูปธรรม<_>และขอยืนยันว่า<_>รัฐบาลไม่มีทางที่จะผ่อนปรนเรื่องนี้อีกต่อไป", "\"สำหรับมาตรการระยะสั้นที่ได้หารือในวันนี้<_>กรมการปกครองได้นำเสนอมาตรการ<_>ได้แก่<_>1)<_>ให้นายทะเบียนอาวุธปืนทั่วประเทศ<_>(นายอำเภอในต่างจังหวัด<_>และอธิบดีกรมการปกครองใน<_>กทม)<_>งดการออกใบอนุญาตให้สั่ง<_>นำเข้า<_>หรือค้า<_>ซึ่งสิ่งเทียมอาวุธปืนทุกชนิด<_>(สำหรับผู้รับใบอนุญาตรายเดิมที่จะสั่งนำเข้าเพิ่มเติม)<_>และไม่อนุญาตให้รายใหม่ขออนุญาตเป็นผู้ค้า<_>สั่งนำเข้าสิ่งเทียมอาวุธปืนเพิ่มอีก<_>2)<_>ให้ผู้ครอบครองแบลงค์<_>กัน<_>บีกัน<_>หรือสิ่งเทียมอาวุธปืน<_>ที่อาจจะดัดแปลงเป็นอาวุธปืนได้<_>นำแบลงค์กัน<_>บีกัน<_>หรือสิ่งเทียมอาวุธปืนที่ครอบครองอยู่<_>ไปแสดงและทำบันทึกต่อนายทะเบียนอาวุธปืนตามภูมิลำเนาซึ่งตนมีทะเบียนบ้านอยู่<_>3)<_>ให้กรมศุลกากรตรวจสอบการนำเข้าสิ่งเทียมอาวุธปืน<_>โดยเฉพาะอย่างยิ่ง<_>แบลงค์กัน<_>และบีกัน<_>ที่สามารถดัดแปลงเป็นอาวุธปืนได้อย่างเข้มงวด<_>4)<_>ให้การกีฬาแห่งประเทศไทย<_>ซึ่งกำกับดูแลสนามยิงปืนที่ได้จดทะเบียนเป็นสมาคมกีฬาทั่วประเทศให้มีการกวดขัน<_>ตรวจสอบ<_>ทั่วประเทศ<_>โดย<_>1.<_>ห้ามผู้มีอายุไม่เกิน<_>20<_>ปี<_>เข้าสนามยิงปืน<_>ยกเว้น<_>ได้รับการอนุญาตตามระเบียบการกีฬาแห่งประเทศไทย<_>เช่น<_>นักกีฬายิงปืนทีมชาติ<_>2.<_>อาวุธปืนที่ใช้ต้องมีทะเบียนถูกต้อง<_>และตรงตัวกับผู้มาใช้บริการ<_>3.<_>ห้ามนำกระสุนปืนออกภายนอกสนามเด็ดขาด<_>4.<_>กวดขัน<_>ตรวจสอบสนามยิงปืนในการกำกับดูแลของส่วนราชการ<_>ให้ปฏิบัติตามระเบียบของทางราชการและข้อกฎหมายอย่างเคร่งครัดเช่นเดียวกัน<_>5)<_>ให้ผู้ว่าราชการจังหวัดทั่วประเทศ<_>และผู้บัญชาการตำรวจแห่งชาติ<_>งดออกใบอนุญาตให้มีอาวุธปืนติดตัว<_>6)<_>อนุญาตโครงการอาวุธปืนสวัสดิการสำหรับข้าราชการคนละ<_>1<_>กระบอกเท่านั้น<_>และห้ามนำไปจำหน่ายหรือโอนต่อให้กับประชาชนหรือผู้อื่น<_>7)<_>ให้นายทะเบียนงดการออกใบอนุญาตสั่งนำเข้าอาวุปืนของร้านค้าอาวุธปืนตั้งแต่บัดนี้เป็นต้นไป<_>และ<_>8)<_>ขอความร่วมมือสำนักงานตำรวจแห่งชาติ<_>(กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี/บช.สอท.<_>และกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ปราบปรามและปิดเว็บไซต์<_>เพจออนไลน์ซื้อขายอาวุธปืนเถื่อน<_>และสิ่งเทียมอาวุธปืนดัดแปลงเป็นอาวุธปืน<_>ให้รายงานผลการปฏิบัติให้กระทรวงมหาดไทยทราบทุก<_>15<_>วัน\"<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้กรมการปกครองและส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เร่งนำเสนอแนวทางการควบคุม<_>การครอบครอง<_>การพกพาอาวุธปืน<_>เครื่องกระสุน<_>สิ่งเทียมปืน<_>เพิ่มเติมภายหลังจากการประชุมในวันนี้โดยเร็วที่สุด<_>ทั้งนี้<_>ขอเน้นย้ำว่า<_>เราต้องควบคุมให้มากที่สุด<_>เพื่อสร้างความปลอดภัยให้กับพี่น้องประชาชน", "ด้าน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>18<_>ตุลาคม<_>2565<_>เห็นชอบในหลักการกำหนดมาตรการสำคัญในการแก้ไขปัญหาอาวุธปืนและยาเสพติดที่เป็นรูปธรรมอย่างยั่งยืนโดยเร็ว<_>ซึ่งกรมการปกครองได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องดำเนินการตามมติดังกล่าว<_>อาทิ<_>การสำรวจภารกิจและการออกใบรับรองของข้าราชการที่ขอใบอนุญาตอย่างเข้มงวด<_>กวดขัน<_>รัดกุม<_>และกำชับการปฏิบัติสถานยิงปืนของสมาคมยิงปืน<_>นอกจากนี้<_>ได้มีการเชื่อมโยงข้อมูลการขอรับใบอนุญาตประเภทต่าง<_>ๆ<_>ซึ่งสำนักงานตำรวจแห่งชาติและหน่วยงานที่เกี่ยวข้องสามารถตรวจข้อมูลการอนุญาตของนายทะเบียนกรมการปกครองได้", "“นอกจากนี้<_>ที่ผ่านมา<_>กรมการปกครองได้เสนอร่างพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>มีสาระสำคัญเป็นการแก้ไขเพิ่มเติมพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>เพื่อเปิดโอกาสให้บุคคลนำอาวุธปืนที่ยังไม่ได้รับอนุญาตตามกฎหมายนำอาวุธปืนมาขอรับใบอนุญาตตามกฎหมายภายในระยะเวลาที่กำหนด<_>หรือนำอาวุธปืนที่ไม่อาจออกใบอนุญาตได้ตามกฎหมายมาส่งมอบให้นายทะเบียนท้องที่ภายในระยะเวลาที่กำหนดโดยไม่ต้องรับโทษ<_>รวมทั้งเพื่อจัดเก็บอัตลักษณ์และรายละเอียดเกี่ยวกับอาวุธปืน<_>อันจะส่งผลให้ปริมาณอาวุธปืนที่ไม่ถูกกฎหมายลดน้อยลง<_>สามารถตรวจสอบได้<_>สามารถควบคุมตรวจสอบ<_>กำกับและติดตาม<_>การมีและใช้อาวุธปืนเหล่านี้ได้<_>ตลอดจนป้องกันการนำอาวุธปืนไปใช้ก่ออาชญากรรม<_>ซึ่งอยู๋ในชั้นการพิจารณาของสำนักงานคณะกรรมการกฤษฎีกา<_>แต่เนื่องจากในระหว่างการพิจารณาอยู่ในช่วงการเปลี่ยนผ่านรัฐบาล<_>จึงทำให้ร่างกฎหมายดังกล่าวต้องรอเสนอเข้าที่ประชุมคณะรัฐมนตรี<_>ซึ่งจะได้นำความเห็นจากการประชุมหารือในวันนี้<_>และข้อสั่งการของนายกรัฐมนตรีมาประกอบการปรับแก้ไขร่างกฎหมายเพื่อเสนอที่ประชุมคณะรัฐมนตรีโดยเร็วต่อไป”<_>นายอรรษิษฐ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_0", "score": 0.7006323337554932, "len_token": 496}, {"label": "LABEL_0", "score": 0.9219223856925964, "len_token": 496}, {"label": "LABEL_0", "score": 0.6184157729148865, "len_token": 455}], "avg_score": 0.249366746701779, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รวมพลังชาวกระทรวงวัฒนธรรม<_>ยกย่องเชิดชูเกียรติเครือข่ายวัฒนธรรมทั่วประเทศ<_>มอบโล่<_>ผู้ทำคุณประโยชน์ต่อกระทรวงวัฒนธรรม<_>ประกาศเกียรติคุณให้เป็นแบบอย่างที่ดีแก่สังคม", "content": ["รวมพลังชาวกระทรวงวัฒนธรรม<_>ยกย่องเชิดชูเกียรติเครือข่ายวัฒนธรรมทั่วประเทศ<_>มอบโล่<_>ผู้ทำคุณประโยชน์ต่อกระทรวงวัฒนธรรม<_>ประกาศเกียรติคุณให้เป็นแบบอย่างที่ดีแก่สังคม", "รวมพลังชาวกระทรวงวัฒนธรรม<_>ยกย่องเชิดชูเกียรติเครือข่ายวัฒนธรรมทั่วประเทศ<_>มอบโล่<_>ผู้ทำคุณประโยชน์ต่อกระทรวงวัฒนธรรม<_>ประกาศเกียรติคุณให้เป็นแบบอย่างที่ดีแก่สังคม<_>ในโอกาสการสถาปนากระทรวงวัฒนธรรม<_>ครบ<_>21<_>ปี<_>3<_>ตุลาคม<_>2566", "รวมพลังชาวกระทรวงวัฒนธรรม<_>ยกย่องเชิดชูเกียรติเครือข่ายวัฒนธรรมทั่วประเทศ<_>มอบโล่<_>ผู้ทำคุณประโยชน์ต่อกระทรวงวัฒนธรรม<_>ประกาศเกียรติคุณให้เป็นแบบอย่างที่ดีแก่สังคม<_>ในโอกาสการสถาปนากระทรวงวัฒนธรรม<_>ครบ<_>21<_>ปี<_>3<_>ตุลาคม<_>2566<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "วันที่<_>3<_>ตุลาคม<_>2566<_>ณ<_>กระทรวงวัฒนธรรม<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>พร้อมคณะผู้บริหาร<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>ร่วมพิธีตักบาตร<_>ประจำเดือนตุลาคม<_>2566<_>เพื่อเสริมสิริมงคล<_>จากนั้น<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>พร้อมคณะผู้บริหาร<_>ต้อนรับหน่วยงานต่างๆ<_>เข้าร่วมแสดงความยินดี<_>ในโอกาสการสถาปนากระทรวงวัฒนธรรม<_>ครบ<_>21<_>ปี<_>วันที่<_>3<_>ตุลาคม<_>2566", "ในช่วงบ่าย<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีมอบรางวัลยกย่องเชิดชูเกียรติเครือข่ายวัฒนธรรม<_>ประจำปีพุทธศักราช<_>2566<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>เครือข่ายทางวัฒนธรรม<_>ผู้รับรางวัล<_>ผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>หอประชุมใหญ่ศูนย์วัฒนธรรมแห่งประเทศไทย<_>โดยมีกิจกรรมภายในงาน<_>ประกอบด้วย<_>นิทรรศการ<_>“10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย”<_>“วัฒนธรรมวินิต”<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>และ<_>“วัฒนคุณาธร”<_>การแสดงทางวัฒนธรรม<_>ชุด<_>“happy<_>land”<_>จากสถาบันบัณฑิตพัฒนศิลป์<_>วีดิทัศน์<_>“วัฒนคุณาธร”<_>และวีดิทัศน์เชิดชูเกียรติ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำสืบสานวัฒนธรรมไทย", "นายพลภูมิ<_>กล่าวว่า<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>ปรับบทบาทเป็น<_>“กระทรวงสังคมกึ่งเศรษฐกิจ”ส่งเสริม<_>สนับสนุนการนำทุนทางวัฒนธรรมมาสร้างเศรษฐกิจ<_>ยกระดับ<_>soft<_>power<_>ไทยในเวทีโลก<_>สร้างรายได้แก่ชุมชนและประเทศ<_>โดยการดำเนินงานของ<_>วธ.<_>ได้รับความร่วมมืออย่างดียิ่งจากภาคีเครือข่ายทุกภาคส่วน<_>ซึ่งได้เสียสละทุ่มเท<_>กำลังกาย<_>สติปัญญา<_>และกำลังทรัพย์<_>ทำให้ชุมชน<_>สังคม<_>มีความเข้มแข็งในทุกมิติ<_>ส่งผลให้สังคมอยู่ดีมีสุข<_>และการดำเนินงานด้านวัฒนธรรมประสบความสำเร็จตามวัตถุประสงค์และบรรลุเป้าหมาย<_>การพัฒนาประเทศ<_>ตามนโยบายรัฐบาล<_>จึงได้ดำเนินการคัดเลือกผู้ทำคุณประโยชน์ต่อกระทรวงวัฒนธรรม<_>เครือข่ายด้านศาสนา<_>ศิลปะและวัฒนธรรม<_>เพื่อยกย่องประกาศเกียรติคุณให้เป็นแบบอย่างที่ดีแก่สังคม<_>ตลอดจนสร้างขวัญและกำลังใจที่ดีในการปฏิบัติงานของเครือข่ายวัฒนธรรม<_>โดยมอบโล่เชิดชูเกียรติ<_>ดังนี้<_>1.โล่เชิดชูเกียรติ<_>“วัฒนคุณาธร”<_>จำนวน<_>215<_>รางวัล<_>2.ประกาศเกียรติคุณ<_>“วัฒนธรรมวินิต”<_>จำนวน<_>39<_>ราย<_>3.โล่เชิดชูเกียรติ<_>10<_>ตลาดบก<_>6<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>จำนวน<_>16<_>แห่ง<_>และ4.โล่เชิดชูเกียรติกิจกรรม<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>จำนวน<_>23<_>ราย", "และสำหรับปีนี้<_>วธ.<_>ได้มอบโล่วัฒนคุณาธรกิตติมศักดิ์<_>“ผู้นำพลังศรัทธาเสริมคุณค่าวัฒนธรรมไทย”<_>มอบให้แก่นางสาวลลิษา<_>มโนบาล<_>(ลิซ่า)<_>เพื่อยกย่องเชิดชูเกียรติต่อการเป็นบุคคลที่มีอิทธิพลต่อด้านวัฒนธรรมไทยในนานาชาติ<_>มีผลงานเกี่ยวกับการเผยแพร่ศิลปวัฒนธรรมไทยเป็นที่ประจักษ์ในระดับสากล<_>ซึ่งทำด้วยความมุ่งมั่นตั้งใจ<_>จนเป็นกระแสและได้รับความนิยมจากทั่วโลก<_>และด้วยพลังศรัทธาในตัวของลิซ่า<_>สามารถเปลี่ยนความคิดของคนไทยโดยใช้พลัง<_>“soft<_>power”<_>นำคุณค่าของวัฒนธรรมมาต่อยอดสร้างสรรค์สินค้าและบริการเพื่อเพิ่มมูลค่าทางเศรษฐกิจ<_>กระตุ้นให้เกิดการท่องเที่ยวและบริการทางวัฒนธรรมให้แก่ชุมชนและประเทศชาติอย่างยั่งยืน<_>โดยเฉพาะด้านการเผยแพร่ภาพลักษณ์วัฒนธรรมไทยในมิติของ<_>soft<_>power<_>ผ่านกิจกรรมต่าง<_>ๆ<_>ไปสู่สายตาชาวโลก", "“ขอขอบคุณ<_>ขอแสดงความชื่นชม<_>ยินดี<_>และร่วมภาคภูมิใจกับเครือข่ายทางวัฒนธรรมทุกท่านที่บำเพ็ญความดีในมิติของศาสนา<_>ศิลปะและวัฒนธรรมเป็นที่ประจักษ์<_>จนได้รับรางวัลอันทรงคุณค่า<_>ในโอกาสการสถาปนากระทรวงวัฒนธรรม<_>ครบ<_>21<_>ปี<_>ในวันที่<_>3<_>ตุลาคม<_>2566<_>ซึ่งทุกท่านล้วนมีบทบาทสำคัญในการส่งเสริม<_>สนับสนุนการขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>เป็นแบบอย่างของความดีงามที่ส่งต่อจากรุ่นสู่รุ่น<_>และเชื่อมั่นว่าพลังความสมัครสมานสามัคคีของภาคีเครือข่ายทางวัฒนธรรมทั่วประเทศจะเป็นพลังที่เข้มแข็งในการเทิดทูนสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และทำนุบำรุงศาสนา<_>ศิลปะและวัฒนธรรมของชาติให้ดำรงอยู่อย่างมั่นคงสืบไป”<_>นายพลภูมิกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9769486784934998, "len_token": 496}, {"label": "LABEL_1", "score": 0.9944522976875305, "len_token": 496}, {"label": "LABEL_1", "score": 0.992676854133606, "len_token": 102}], "avg_score": 0.9863509353815528, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>ยินดีนายกพร้อมหนุนไทยแลนด์<_>เบียนนาเล่<_>เชียงราย<_>อ.<_>เฉลิมชัย<_>ร่วมหนุนงานเต็มตัว<_>เพื่อใช้ศิลปะร่วมสมัยเป็น<_>soft<_>power<_>กระตุ้นท่องเที่ยว<_>ส่งเสริมเศรษฐกิจเชียงรายและประเทศไทยโดยรวม", "content": ["​วธ.<_>ยินดีนายกพร้อมหนุนไทยแลนด์<_>เบียนนาเล่<_>เชียงราย<_>อ.<_>เฉลิมชัย<_>ร่วมหนุนงานเต็มตัว<_>เพื่อใช้ศิลปะร่วมสมัยเป็น<_>soft<_>power<_>กระตุ้นท่องเที่ยว<_>ส่งเสริมเศรษฐกิจเชียงรายและประเทศไทยโดยรวม", "วธ.<_>ยินดีนายกพร้อมหนุนไทยแลนด์<_>เบียนนาเล่<_>เชียงราย<_>อ.<_>เฉลิมชัย<_>ร่วมหนุนงานเต็มตัว<_>เพื่อใช้ศิลปะร่วมสมัยเป็น<_>soft<_>power<_>กระตุ้นท่องเที่ยว<_>ส่งเสริมเศรษฐกิจเชียงรายและประเทศไทยโดยรวม", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(วธ)<_>เปิดเผยว่า<_>วันนี้<_>(4<_>ต.ค)", "ได้รับรายงานว่า<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>พร้อมด้วย", "คณะผู้อำนวยการฝ่ายศิลป์และภัณฑารักษ์<_>ได้แก่<_>นางกฤติยา<_>กาวีวงศ์<_>นางสาวมนุพร<_>เหลืองอร่าม", "นายอังกฤษ<_>อัจฉริยโสภณ<_>ร่วมกับคณะของจังหวัดเชียงราย<_>นำโดย<_>นายศรัณยู<_>มีทองคำ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>และนางสุภาพรรณ<_>หมั่นเจริญ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>ร่วมกับ<_>วัฒนธรรมจังหวัดเชียงราย<_>เครือข่ายศิลปินสมาคมขัวศิลปะ<_>ผู้แทนหอการค้าจังหวัดเชียงราย<_>ผู้แทนสมาคมท่องเที่ยวจังหวัดเชียงราย", "ผู้ประกอบธุรกิจขนส่ง<_>รวมถึงภาครัฐ<_>ภาคเอกชน<_>และภาคธุรกิจต่าง<_>ๆ<_>ในจังหวัดเชียงราย<_>ได้เข้าเยี่ยมคารวะ<_>ศาสตรเมธี<_>ดร.<_>เฉลิมชัย<_>โฆษิตพิพัฒน์<_>ศิลปินแห่งชาติ<_>ณ<_>วัดร่องขุ่น<_>ซึ่งอาจารย์เฉลิมชัยฯ<_>เคยมีบทบาทสำคัญ", "ในการเตรียมการจัดงานไทยแลนด์เบียนนาเล่<_>เชียงรายแต่ได้ยุติบทบาทตัวเองลง<_>เพื่อร้องขอให้อาจารย์เฉลิมชัยฯ<_>กลับมาช่วยจัดงานไทยแลนด์เบียนนาเล่<_>เชียงราย<_>อีกครั้ง<_>เนื่องจากสถานการณ์ในปัจจุบัน", "ได้เปลี่ยนแปลงไปจากเดิมแล้ว<_>และนายเสริมศักดิ์<_>พงษ์พานิช<_>มีความประสงค์ขอให้อาจารย์เฉลิมชัยฯ", "กลับมาช่วยงานอีกครั้ง<_>รวมทั้งได้แต่งตั้งให้นายภาสกร<_>บุญญลักษม์<_>อดีตผู้ว่าราชการจังหวัดเชียงราย", "ซึ่งได้ร่วมทำงานตั้งแต่แรกให้กลับมาช่วยงานไทยแลนด์เบียนนาเล่เชียงรายด้วย<_>ซึ่งทราบว่าอาจารย์เฉลิมชัยฯ<_>ได้ตอบรับที่จะมาช่วยงานไทยแลนด์เบียนนาเล่<_>เชียงรายอย่างเต็มตัวอีกครั้ง<_>ทั้งนี้เนื่องจากทาง<_>วธ.", "รับรู้เสมอมาว่า<_>อาจารย์เฉลิมชัยฯ<_>ยังมีความห่วงใยและช่วยงานอยู่เบื้องหลังและสนับสนุนการดำเนินงานมาตลอด<_>อาจารย์อยากให้งานประสบผลสำเร็จอย่างยิ่งใหญ่<_>โด่งดัง<_>ตามเจตนารมณ์ที่ตั้งไว้แต่แรก<_>แต่การที่อาจารย์อยู่เบื้องหลัง<_>พลังขับเคลื่อนยังไม่พอ<_>ไม่ยิ่งใหญ่<_>ไม่ดัง<_>ขับเคลื่อนได้ช้า<_>ทาง<_>วธ.<_>และจังหวัด<_>จึงมาขออาจารย์", "ให้ช่วยกลับมาช่วยทำงาน<_>มาอยู่เบื้องหน้า<_>เป็นพลังขับเคลื่อนทำงานไทยแลนด์เบียนนาเล่ที่เขียงรายให้ยิ่งใหญ่<_>ให้ดัง<_>ให้ประสบผลสำเร็จ<_>เป็นแบบอย่างที่ดีแก่ที่อื่น<_>ๆ<_>และเป็นที่น่ายินดีว่า<_>อาจารย์ตอบรับที่จะมาช่วยงานเต็มที่อีกครั้ง<_>ซึ่งการกลับมาช่วยงานของอาจารย์น่าจะทำให้ทุกอย่างราบรื่นขึ้น<_>มีพลังความร่วมมือจากภาคส่วนต่าง<_>ๆ<_>มากขึ้น<_>จะทำให้งานประสบความสำเร็จมากขึ้นด้วย<_>ซึ่งต่อจากนี้<_>วธ.<_>จะวางแผนและทำงานกับอาจารย์เฉลิมชัยอย่างใกล้ชิด", "รมว.<_>วธ.<_>กล่าวต่อว่า<_>ได้รับทราบรายงานความคืบหน้าการดำเนินงานตามโครงการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>หรือ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567<_>ณ<_>จังหวัดเชียงรายแล้ว<_>ทราบว่ามีความคืบหน้าเป็นอย่างมาก<_>มีศิลปินไทยและต่างชาติที่มีชื่อเสียงกว่า<_>60<_>คน<_>จาก<_>21<_>ชาติ<_>ร่วมแสดงผลงานและมีพาวิลเลียนแสดงงานจากเครือข่ายด้านศิลปะทั้งในและต่างชาติกว่า<_>10<_>พาวิลเลียน<_>รวมถึงจัดกิจกรรมเสริมอื่น<_>ๆ<_>เช่น<_>ภาพยนตร์<_>ดนตรี<_>ศิลปะการแสดงอีกมากมาย<_>ขณะนี้อยู่ระหว่างการเตรียมการสร้างสรรค์ผลงานของศิลปินไทยและศิลปินต่างชาติเพื่อแสดงในงาน<_>จึงได้มอบนโยบายให้ประสานหน่วยงานที่เกี่ยวข้อง<_>ช่วยกันเผยแพร่ประชาสัมพันธ์การจัดงานอย่างกว้างขวาง<_>และเตรียมความพร้อมในการจัดพิธีเปิดงาน<_>การต้อนรับ<_>อำนวยความสะดวกแก่ศิลปินและผู้มาเที่ยวชมงานให้เป็นไปด้วยความเรียบร้อยและมีประสิทธิภาพมากที่สุด<_>เพราะงานดังกล่าวถือเป็นการจัดงานในระดับนานาชาติที่สามารถส่งเสริมเศรษฐกิจและเสริมสร้างความสัมพันธ์<_>ภาพลักษณ์<_>เกียรติภูมิของไทยในเวทีโลกได้เป็นอย่างดี", "รมว.<_>วธ.<_>กล่าวว่า<_>ตนได้กราบเรียนเรื่องการจัดงานไทยแลนด์<_>เบียนนาเล่<_>เชียงราย<_>ให้นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีทราบแล้ว<_>โดยนายกรัฐมนตรีให้ความสนใจและเห็นความสำคัญกับการจัดงานดังกล่าวเป็นอย่างมาก", "เพราะเป็นตัวอย่างของการใช้ศิลปะร่วมสมัย<_>เป็น<_>soft<_>power<_>กระตุ้นการท่องเที่ยว<_>ส่งเสริมเศรษฐกิจเชียงรายและประเทศไทยโดยรวม<_>รวมทั้งเสริมสร้างภาพลักษณ์<_>เกียรติภูมิไทยในเวทีนานาชาติด้วย<_>ทั้งนี้<_>ตนได้สั่งการให้สำนักงานศิลปวัฒนธรรมร่วมสมัย<_>จัดการประชุมคณะกรรมการอำนวยการโครงการการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>ซึ่งตนเป็นประธาน<_>มีหน่วยงานที่เกี่ยวข้อง<_>รวมถึงศิลปินแห่งชาติและผู้ทรงคุณวุฒิอื่น<_>ๆ<_>ร่วมเป็นกรรมการด้วย<_>เพื่อมอบนโยบายในการดำเนินงานและบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องเพื่อเตรียมความพร้อมในการจัดพิธีเปิดงาน<_>รวมทั้งขอให้ประสานการดำเนินงานกับผู้ว่าราชการจังหวัดเชียงราย<_>และทุกภาคส่วนในจังหวัดเชียงรายอย่างใกล้ชิด<_>โดยตนเตรียมจะลงพื้นที่ติดตามการดำเนินงานที่จังหวัดเชียงรายเร็ว<_>ๆ<_>นี้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9409938454627991, "len_token": 496}, {"label": "LABEL_1", "score": 0.9208406805992126, "len_token": 496}, {"label": "LABEL_1", "score": 0.76219242811203, "len_token": 95}], "avg_score": 0.9161713022975168, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนตุลาคม<_>2566", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนตุลาคม<_>2566", "รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนตุลาคม<_>2566", "วันที่<_>4<_>ตุลาคม<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีทำบุญตักบาตรเพื่อความเป็นสิริมงคล<_>ประจำเดือนกันยายน<_>2566<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>และบริเวณด้านหน้าอาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.870225191116333, "len_token": 196}], "avg_score": 0.870225191116333, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หอภาพยนตร์<_>กระทรวงวัฒนธรรม<_>ประกาศ<_>10<_>รายชื่อหนังขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติ<_>ปี<_>2566", "content": ["หอภาพยนตร์<_>กระทรวงวัฒนธรรม<_>ประกาศ<_>10<_>รายชื่อหนังขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติ<_>ปี<_>2566", "หอภาพยนตร์<_>กระทรวงวัฒนธรรม<_>ประกาศ<_>10<_>รายชื่อหนังขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติ<_>ปี<_>2566<_>มีภาพยนตร์บันทึกเหตุการณ์<_>14<_>ตุลา,<_>หนังท่านมุ้ย<_>“เทวดาเดินดิน”,<_>หนัง<_>lgbtq<_>“เพลงสุดท้าย”<_>และ<_>“หัวใจทรนง”,<_>หนังร่วมทุนสร้างกับฮ่องกง<_>“กตัญญูปกาสิต”<_>และอื่น<_>ๆ", "หอภาพยนตร์<_>กระทรวงวัฒนธรรม<_>ประกาศ<_>10<_>รายชื่อหนังขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติ<_>ปี<_>2566<_>มีภาพยนตร์บันทึกเหตุการณ์<_>14<_>ตุลา,<_>หนังท่านมุ้ย<_>“เทวดาเดินดิน”,<_>หนัง<_>lgbtq<_>“เพลงสุดท้าย”<_>และ<_>“หัวใจทรนง”,<_>หนังร่วมทุนสร้างกับฮ่องกง<_>“กตัญญูปกาสิต”,<_>หนังชีวประวัติ<_>“14<_>ตุลา<_>สงครามประชน”<_>,<_>หนังซอฟท์พาวเวอร์ไทยยุคบุกเบิก<_>“thailand”<_>และอื่น<_>ๆ", "วันที่<_>4<_>ตุลาคม<_>2566<_>ซึ่งเป็นวันอนุรักษ์ภาพยนตร์ไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ได้ประกาศ<_>10<_>รายชื่อภาพยนตร์ที่ได้รับการขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติ<_>ประจำปี<_>2566<_>ทั้งหนังเรื่อง<_>และหนังสารคดี<_>จากการคัดเลือกจากกรรมการผู้ทรงคุณวุฒิจากหลากหลายสาขาอาชีพ<_>33<_>ท่านที่คัดสรรมาโดยหอภาพยนตร์<_>(องค์การมหาชน)<_>โดยภาพยนตร์ส่วนหนึ่งมาจากประชาชนกว่า<_>1,000<_>คนที่ร่วมเสนอรายชื่อ<_>โดยพิจารณาคัดเลือกตามหลักเกณฑ์คุณค่า<_>ความสำคัญทางประวัติศาสตร์<_>อิทธิพลต่อสังคม<_>วัฒนธรรม<_>และศิลปะ", "ภาพยนตร์<_>10<_>เรื่องในที่ได้รับการขึ้นทะเบียนในปีนี้<_>ครอบคลุมหลากหลายมิติทางสังคม<_>ประวัติศาสตร์<_>และสุนทรียศาสตร์<_>แสดงให้เห็นถึงรากฐานวัฒนธรรมภาพเคลื่อนไหวอันแข็งแรงของผู้สร้างไทย", "เนื่องด้วยปี<_>2566<_>เป็นปีครบรอบ<_>50<_>ปี<_>เหตุการณ์<_>14<_>ตุลาคม<_>2516<_>มีภาพยนตร์สามเรื่องที่เกี่ยวพันกับเหตุการณ์นี้ได้กรับการคัดเลือก<_>ได้แก่<_>วันมหาวิปโยค<_>(2516)<_>เป็นบันทึกเหตุการณ์<_>14<_>ตุลาคมที่<_>ทวีศักดิ์<_>วิรยศิริ<_>นักข่าวภาพยนตร์อิสระได้ถ่ายเหตุการณ์ประวัติศาสตร์ไว้<_>ส่วนหนัง<_>[สัมภาษณ์ผู้เข้าร่วมกับพรรคคอมมิวนิสต์ไทยที่กลับออกจากป่า]<_>[2528]<_>เป็นฟุตเทจหายากที่<_>ไกรศักดิ์<_>ชุณหะวัณ<_>ได้สัมภาษณ์อดีตนักศึกษาและนักเคลื่อนไหวที่ออกจากป่าหลังจากไปเข้าร่วมพรรคคอมมิวนิสต์ไทย<_>เช่น<_>จิระนันท์<_>พิตรปรีชา,<_>เสกสรรค์<_>ประเสริฐกุล,<_>จรัล<_>ดิษฐาอภิชัย,<_>เหวง<_>โตจิราการ,<_>เทียนชัย<_>วงศ์ชัยสุวรรณ,<_>เกรียงกมล<_>เลาหไพโรจน์,<_>คณะวงดนตรีคาราวาน<_>และชาวบ้านคนอื่น<_>ๆ<_>ไกรศักดิ์ตั้งใจจะตัดต่อฟุตเทจเป็นสารคดีน<_>แต่ทำไม่เสร็จสิ้น<_>คงเหลือไว้แต่ฟุตเทจที่มีความกว่า<_>11<_>ชั่วโมง<_>เรื่องสุดท้ายได้แก่<_>14<_>ตุลาสงครามประชาชน<_>(2544)<_>ภาพยนตร์ชีวประวัติ<_>เสกสรรค์<_>ประเสริฐกุล<_>บุคคลสำคัญทางการเมืองในช่วงเวลาหัวเลี้ยวหัวต่อของประวัติศาสตร์ไทย<_>เป็นงานกำกับโดย<_>บัณฑิต<_>ฤทธิ์ถกล", "เทวดาเดินดิน<_>(2519)<_>โดย<_>ม.จ.<_>ชาตรีเฉลิม<_>ยุคล<_>เป็นหนังที่จับภาพวัยรุ่นไทยในช่วงเวลาแห่งความเปลี่ยนแปลงทางสังคมได้อย่างเข้มข้น<_>เป็นทั้งหนังสะท้อนสังคมและหนังแอคชั่นผจญภัยไปพร้อม<_>ๆ<_>กัน<_>นอกจากนี้<_>ภาพยนตร์คลาสสิกที่ได้รับการขึ้นทะเบียนที่สำคัญยังมี<_>ปักธงไชย<_>(2500)<_>สร้างโดยบริษัท<_>ละโว้ภาพยนตร์<_>ของ<_>พระเจ้าวรวงศ์เธอพระองค์เจ้าอนุสรมงคลการ<_>ถือเป็นผลงานที่เก่าแก่ที่สุดที่ยังคงหลงเหลืออยู่ของพระองค์<_>ผู้ทรงเป็นนักทำหนังที่มีบทบาทสำคัญต่อวงการภาพยนตร์ไทย<_>และเป็นภาพยนตร์ไทยเรื่องแรกและหนึ่งในไม่กี่เรื่องที่เล่าถึงสงครามปราบฮ่อ<_>สมัยรัชกาลที่<_>5<_>กตัญญูปกาสิต<_>(2501)<_>หนังร่วมทุนไทยฮ่องกงที่ประสบความสำเร็จทั้งที่ไทยและต่างแดนด้วยความสามารถของยอดฝีมือแห่งวงการหนังไทยยุคหลังสงครามโลก<_>ครั้งที่<_>2<_>ทั้ง<_>ครูเนรมิต<_>ผู้กำกับ<_>ส.<_>อาสนจินดา<_>ผู้เขียนบท<_>และบรรดานักแสดงชั้นครู", "ภาพยนตร์<_>lgbtq<_>สองรสชาติอันแตกต่าง<_>และแสดงให้เห็นการเดินทางของหนังแห่งความหลากหลายทางเพศของไทย<_>ได้รับการขึ้นทะเบียนในปีนี้<_>ได้แก่<_>เพลงสุดท้าย<_>(2528)<_>หมุดหมายสำคัญแห่งประวัติศาสตร์ความหลากหลายทางเพศในภาพยนตร์ไทย<_>ที่ส่งอิทธิพลต่อเนื่องอย่างกว้างขวางยาวนานมาจนถึงปัจจุบัน<_>กำกับโดย<_>พิศาล<_>อัครเศรณี<_>และอีกเรื่องได้แก่<_>หัวใจทรนง<_>(2546)<_>งานกำกับร่วมของ<_>อภิชาติพงศ์<_>วีระเศรษฐกุล<_>และ<_>ไมเคิล<_>เชาวนาศัย<_>กับเรื่องราวของสายลับไออ้อน<_>พุซซี่<_>งานที่คารวะสุนทรีศาสตร์ของหนังไทยุค<_>16<_>มม.<_>พร้อมไปกับการสร้างอารมณ์ขันสำหรับผู้ชมร่วมสมัย", "ภาพยนตร์สารคดีเก่าอีกสองเรื่องที่ได้รับการขึ้นทะเบียนได้แก่<_>โกนจุก<_>[2510]<_>เป็นภาพบันทึกพิธีโกนจุก<_>ซึ่งเป็นพิธีกรรมในวิถีชีวิตของสังคมไทยสมัยก่อน<_>ได้อย่างละเอียดครบถ้วนตามประเพณีทั้งคติพราหมณ์และพุทธ<_>สุดท้ายคือ<_>thailand<_>(2501)<_>ภาพยนตร์เรื่องแรก<_>ๆ<_>ที่รัฐบาลไทยจัดทำเพื่อเผยแพร่วัฒนธรรมไทยให้ผู้ชมในโลตะวันตก", "หอภาพยนตร์<_>ได้จัดกิจกรรมประกาศรายชื่อภาพยนตร์ขึ้นทะเบียนมรดกภาพยนตร์ของชาติมาเป็นประจำทุกปี<_>ตั้งแต่ปี<_>2554<_>หลังประกาศรายชื่อภาพยนตร์ในปีนี้<_>10<_>เรื่อง<_>ทำให้ภาพยนตร์ที่ได้รับการขึ้นทะเบียนฯ<_>มีจำนวนทั้งหมด<_>243<_>เรื่อง<_>ซึ่งหอภาพยนตร์เตรียมนำภาพยนตร์เหล่านี้ออกฉายตามช่องทางต่างๆ<_>ไม่ว่าจะเป็นในโรงภาพยนตร์<_>facebook<_>youtube<_>tiktok<_>ของหอภาพยนตร์<_>รวมถึงการจัดงานเสวนาถึงภาพยนตร์<_>และการให้บริการในห้องสมุดและโสตทัศนสถาน<_>เชิด<_>ทรงศรี<_>ของหอภาพยนตร์<_>ติดตามรายละเอียดได้ที่<_>www.fapot.or.th<_>หรือที่เฟซบุ๊กช่อง<_>หอภาพยนตร์<_>thai<_>film<_>archive", "รายชื่อภาพยนตร์ที่ได้รับการขึ้นทะเบียนเป็นมรดกภาพยนตร์ของชาติประจำปี<_>2566", "ปักธงไชย<_>(2500)", "thailand<_>(2501)", "กตัญญูปกาสิต<_>(2501)", "โกนจุก<_>[2510]", "วันมหาวิปโยค<_>(2516)", "เทวดาเดินดิน<_>(2519)", "[สัมภาษณ์ผู้เข้าร่วมกับพรรคคอมมิวนิสต์ไทยที่กลับออกจากป่า]<_>[2528]", "เพลงสุดท้าย<_>(2528)", "14<_>ตุลาสงครามประชาชน<_>(2544)", "หัวใจทรนง<_>the<_>adventure<_>of<_>iron<_>pussy<_>(2546)", "หมายเหตุ", "ชื่อเรื่องใน<_>หมายถึง<_>ภาพยนตร์เรื่องนั้นไม่มีไตเติ้ลชื่อเรื่องปรากฏอยู่ในภาพยนตร์เป็นชื่อหอภาพยนตร์ตั้งขึ้นเอง", "ปีพ.ศ.ที่อยู่ใน<_>หมายถึง<_>ข้อมูลที่หอภาพยนตร์สันนิษฐานขึ้นเนื่องจากยังไม่มีหลักฐานชัดเจน", "หลักเกณฑ์ที่ใช้ในการพิจารณาคัดเลือกภาพยนตร์ขึ้นทะเบียนมรดกภาพยนตร์ของชาติ", "1.<_>คุณค่าทางประวัติศาสตร์และความทรงจำ", "เป็นภาพยนตร์ที่ถ่ายทอดเรื่องราวของ<_>สถานที่<_>กาลสมัย<_>บุคคล<_>เหตุการณ์<_>ที่เกี่ยวข้องกับคนไทยและสังคมไทย<_>ในมิติต่างๆ<_>เช่น<_>มานุษยวิทยา<_>สังคมวิทยา<_>เศรษฐกิจ<_>การเมือง<_>วัฒนธรรม<_>ทั้งในฐานะปัจเจกและกลุ่มหรือมวลชน<_>สามารถทำให้ผู้ชมเข้าถึงและเข้าใจมิติเหล่านั้นในเชิงประวัติศาสตร์หรือความทรงจำ", "2.<_>คุณค่าทางศิลปะภาพยนตร์", "เป็นผลงานภาพยนตร์ที่สร้างสรรค์<_>อันแสดงถึงศิลปะวิทยาทางด้านภาพยนตร์", "3.<_>มีความโดดเด่นเป็นเอกลักษณ์", "เป็นภาพยนตร์ที่มีความโดดเด่นเป็นพิเศษ<_>มีเอกลักษณ์เฉพาะตัว<_>เช่น<_>การนำเสนอภาพยนตร์นั้นไม่ว่าการถ่ายทำ<_>การแสดง<_>การตัดต่อ<_>ฯลฯ<_>มีความคิดริเริ่ม<_>ไม่เคยมีแบบอย่างมาก่อนในภาพยนตร์อื่นๆ", "4.<_>บูรณภาพ", "คือความสมบูรณ์ครบถ้วนของผลงานภาพยนตร์ตรงตามต้นฉบับของผู้สร้างสรรค์<_>ภาพยนตร์ที่ออกฉายแล้วอาจถูกตัดทอน<_>ถูกเสริมเติมแต่งเพิ่มเติม<_>ถูกดัดแปลงไปด้วยเหตุต่าง<_>ๆ", "5.<_>ความเสี่ยงต่อการสูญเสียหรือยากแก่การหาทดแทน", "เป็นภาพยนตร์ที่ยังมีฟิล์มต้นฉบับหรือสำเนาในรูปแบบอื่นใดอยู่<_>แต่ตกอยู่ในภาวะความเสี่ยงที่จะสูญเสียภาพยนตร์นั้นไป<_>ด้วยเหตุปัจจัยต่าง<_>ๆ<_>เช่น<_>มีต้นฉบับหรือสำเนาอยู่เพียงชุดเดียว<_>หรือภาพยนตร์นั้นกำลังเสื่อมสภาพ<_>หรือสภาพการจัดเก็บไม่ปลอดภัย<_>ไม่ได้มาตรฐาน<_>เป็นต้น", "6.<_>อิทธิพลต่อคนและสังคม", "ภาพยนตร์ที่สามารถส่งผลกระทบโดยตรงหรือโดยอ้อมต่อปัจเจกชนและหรือต่อสังคม<_>ไม่ว่าทางด้านพฤติกรรม<_>ความคิด<_>ความเชื่อ<_>อารมณ์<_>ฯลฯ<_>อาจก่อให้เกิดกระแสสมัยนิยมเกิดการเปลี่ยนแปลง<_>ค่านิยม<_>ขนบธรรมเนียม<_>ไม่ว่าชั่วระยะเวลาสั้นหรือยั่งยืนนาน", "รายชื่อคณะกรรมการพิจารณาตัดสินภาพยนตร์", "1.<_>กษิดิศ<_>อนันทนาธร<_>-<_>บรรณาธิการ", "2.<_>กิตติศักดิ์<_>สุวรรณโภคิน<_>-<_>นักวิจารณ์ภาพยนตร์", "3.<_>ผศ.ดร.<_>เกษม<_>เพ็ญภินันท์<_>-<_>นักวิชาการด้านปรัชญา", "4.<_>โกวิท<_>โพธิสาร<_>-<_>สื่อมวลชน", "5.<_>ชญานิน<_>เตียงพิทยากร<_>-<_>นักวิจารณ์ภาพยนตร์", "6.<_>ชีวสิทธิ์<_>บุณยเกียรติ<_>-<_>นักจดหมายเหตุและพิพิธภัณฑ์ศึกษา", "7.<_>ศาสตราจารย์พิเศษ<_>ธงทอง<_>จันทรางศุ<_>-<_>นักประวัติศาสตร์", "8.<_>ศาสตราจารย์<_>ดร.<_>ธเนศ<_>อาภรณ์สุวรรณ<_>-<_>นักประวัติศาสตร์", "9.<_>ธัญญ์วาริน<_>สุขะพิสิษฐ์<_>-<_>ผู้กำกับภาพยนตร์", "10.<_>ธีปนันท์<_>เพ็ชร์ศรี<_>-<_>ครีเอทีฟ", "11.<_>นที<_>กอนเทียน<_>-<_>ผู้ดูแลเพจ<_>77<_>ppp", "12.<_>นิธินันท์<_>ยอแสงรัตน์<_>-<_>บรรณาธิการ", "13.<_>นิพันธ์<_>โอฬารนิเวศน์<_>-<_>นักวิชาการด้านศิลปะ", "14.<_>ผศ.ดร.<_>บัณฑิต<_>จันทร์โรจนกิจ<_>-<_>นักวิชาการด้านรัฐศาสตร์", "15.<_>ประวิทย์<_>แต่งอักษร<_>-<_>นักวิจารณ์ภาพยนตร์", "16.<_>ปราปต์<_>บุนปาน<_>-<_>บรรณาธิการ", "17.<_>พรพิชิต<_>พัฒนถาบุตร<_>-<_>นักวิชาการอิสระ", "18.<_>ดร.<_>พิชัยวัฒน์<_>แสงประพาฬ<_>-<_>นักวิชาการด้านภาพยนตร์", "19.<_>ภาณุ<_>บุรุษรัตนพันธุ์<_>-<_>บรรณาธิการ", "20.<_>มโนธรรม<_>เทียมเทียบรัตน์<_>-<_>นักวิจารณ์ภาพยนตร์", "21.<_>หม่อมราชวงศ์ปิยฉัตร<_>ฉัตรชัย<_>-<_>สื่อสารมวลชน", "22.<_>ผศ.ดร.<_>ลลิตา<_>หาญวงษ์<_>-<_>นักประวัติศาสตร์", "23.<_>ดร.<_>วิกานดา<_>พรหมขุนทอง<_>-<_>นักวิชาการด้านภาพยนตร์และวัฒนธรรมศึกษา", "24.<_>ศรัณย์<_>ทองปาน<_>-<_>นักเขียนสารคดี", "25.<_>ศักดินา<_>ฉัตรกุล<_>ณ<_>อยุธยา<_>-<_>นักวิชาการด้านประวัติศาสตร์แรงงาน", "26.<_>ศาสวัต<_>บุญศรี<_>-<_>นักวิชาการด้านภาพยนตร์", "27.<_>ผศ.<_>สุดแดน<_>วิสุทธิลักษณ์<_>-<_>นักวิชาการด้านมานุษยวิทยา", "28.<_>สุภัตรา<_>ภูมิประภาส<_>-<_>นักเขียน<_>นักแปล", "29.<_>โสภิต<_>หวังวิวัฒนา<_>-<_>นักจัดรายการวิทยุ", "30.<_>อธิคม<_>คุณาวุฒิ<_>-<_>บรรณาธิการ", "31.<_>อธิป<_>กลิ่นวิชิต<_>-<_>สื่อมวลชน", "32.<_>อัษฎาวุธ<_>สาคริก<_>-<_>นักดนตรีและที่ปรึกษางานศิลปวัฒนธรรม", "33.<_>ผศ.<_>อุรุพงศ์<_>รักษาสัตย์<_>-<_>ผู้กำกับภาพยนตร์"], "sentiment": [{"label": "LABEL_1", "score": 0.9656949043273926, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734689593315125, "len_token": 496}, {"label": "LABEL_1", "score": 0.9272492527961731, "len_token": 496}, {"label": "LABEL_0", "score": 0.5591415166854858, "len_token": 496}, {"label": "LABEL_1", "score": 0.7707204818725586, "len_token": 447}], "avg_score": 0.816502990079289, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ให้จังหวัดเสี่ยงเกิดน้ำท่วม<_>เตรียมแผนรองรับสถานการณ์<_>ปรับรูปแบบบริการประชาชนให้เข้าถึงการรักษาได้", "content": ["สธ.<_>ให้จังหวัดเสี่ยงเกิดน้ำท่วม<_>เตรียมแผนรองรับสถานการณ์<_>ปรับรูปแบบบริการประชาชนให้เข้าถึงการรักษาได้", "รองปลัดกระทรวงสาธารณสุข<_>ให้จังหวัดในพื้นที่เสี่ยงอุทกภัย<_>เตรียมแผนรองรับสถานการณ์<_>พร้อมเฝ้าระวังโรคและภัยที่มากับน้ำท่วม<_>ย้ำอำนวยความสะดวกประชาชนให้เข้าถึงการดูแลรักษา<_>เยียวยา<_>ด้านส่วนกลางเตรียมพร้อมสนับสนุนยาและเวชภัณฑ์ลงพื้นที่", "วันนี้<_>(4<_>ตุลาคม<_>2566)<_>ที่<_>ศูนย์ปฏิบัติการฉุกเฉินทางการแพทย์และสาธารณสุข<_>กระทรวงสาธารณสุขจ.นนทบุรี<_>นพ.ณรงค์<_>อภิกุลวณิช<_>รองปลัดกระทรวงสาธารณสุข<_>ประชุมทางไกลติดตามสถานการณ์กรณี<_>อุทกภัย<_>วาตภัย<_>และดินโคลนถล่ม<_>ด้านการแพทย์และสาธารณสุข<_>กับนายแพทย์สาธารณสุขจังหวัด<_>และผู้อำนวยการโรงพยาบาลทั่วประเทศ<_>และกล่าวว่า<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>และปลัดกระทรวงสาธารณสุข<_>มีความห่วงใยทั้งบุคลากรการแพทย์และสาธารณสุข<_>และประชาชนในพื้นที่ที่อาจได้รับผลกระทบจากสถานการณ์อุทกภัย<_>วาตภัย<_>และดินโคลนถล่ม<_>โดยเฉพาะจังหวัดในพื้นที่ลุ่มน้ำ<_>พื้นที่ติดกับแม่น้ำโขง<_>ภาคตะวันออกและภาคกลางบางจังหวัด<_>โดยปัจจุบันยังมีสถานการณ์ในพื้นที่<_>3<_>ลุ่มน้ำ<_>จาก<_>22<_>ลุ่มน้ำ<_>จำนวน<_>4<_>จังหวัด<_>คือ<_>ตาก<_>กาฬสินธุ์<_>ยโสธร<_>และ<_>อุบลราชธานี<_>โดยมีสถานบริการสาธารณสุขได้รับผลกระทบรวม<_>15<_>แห่ง<_>สามารถให้บริการได้ตามปกติ<_>14<_>แห่ง<_>ปิดบริการ<_>1<_>แห่ง<_>ที่<_>รพ.สต.บ้านดอนยานาง<_>จ.กาฬสินธุ์<_>ได้มีข้อสั่งการ<_>ดังนี้1.จังหวัดที่เป็นพื้นที่เฝ้าระวังและพื้นที่รับน้ำ<_>ให้พิจารณาเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>เพื่อติดตามสถานการณ์<_>ประเมินผลกระทบ<_>และรายงานสถานการณ์มายังส่วนกลาง<_>2.กรณีเหตุการณ์ที่เข้าเกณฑ์รายงานเหตุการณ์สำคัญและฉุกเฉิน<_>(critical<_>information<_>requirements:<_>dcirs)<_>ให้สำนักงานสาธารณสุขจังหวัด<_>รายงานมายังกองสาธารณสุขฉุกเฉิน<_>3.ให้สำนักงานสาธารณสุขจังหวัด<_>ติดตามเฝ้าระวังสถานการณ์<_>ผลกระทบจาก<_>“พายุใต้ฝุ่นโคอินุ”<_>ระหว่างวันที่<_>3-10<_>ตุลาคม<_>2566<_>และ<_>4.มอบกรมควบคุมโรค<_>และสำนักงานสาธารณสุขจังหวัด<_>เฝ้าระวังโรคและภัยที่มากับน้ำท่วม<_>นอกจากนี้<_>ยังได้ย้ำให้หน่วยบริการในพื้นที่ปรับรูปแบบการให้บริการประชาชนให้สามารถเข้าถึงการรักษาได้<_>อาทิ<_>ระบบ<_>tele<_>medicine<_>การจัดจุดบริการเป็นต้น<_>รวมทั้งสื่อสารกับประชาชนอย่างต่อเนื่องเกี่ยวกับเส้นทางการเข้ารับบริการในพื้นที่ที่ได้รับผลกระทบจากอุทกภัย<_>เพื่อไม่ให้กระทบต่อประชาชน", "นพ.ณรงค์กล่าวต่อว่า<_>สำหรับหน่วยงานส่วนกลาง<_>ได้เตรียมพร้อมสนับสนุนทรัพยากร<_>เวชภัณฑ์<_>ยาชุดช่วยเหลือผู้ประสบภัย<_>ให้กับจังหวัดที่ได้รับผลกระทบผ่านทางสำนักงานเขตสุขภาพ<_>โดยสำรองยาชุดฯ<_>และ<_>ยาน้ำกัดเท้า<_>ไว้ประมาณ<_>70,000<_>ชุด<_>และองค์การเภสัชกรรมยังมีวัตถุดิบที่สามารถผลิตเพิ่มเติมได้อีกประมาณ<_>100,000<_>ชุด<_>ทั้งนี้<_>ได้รับรายงานสถานการณ์<_>จากนายแพทย์สาธารณสุขจังหวัดสุโขทัย<_>นายแพทย์สาธารณสุขจังหวัดกาฬสินธุ์<_>นายแพทย์สาธารณสุขจังหวัดลำปาง<_>และนายแพทย์สาธารณสุขจังหวัดอุบลราชธานี<_>ว่าทุกแห่งสถานการณ์เริ่มคลี่คลาย<_>และยังคงให้ทุกหน่วยบริการเตรียมความพร้อมในการดูแลสุขภาพกายและสุขภาพจิตประชาชนผู้ได้รับผลกระทบ<_>รวมทั้งติดตามเฝ้าระวังสถานการณ์อย่างต่อเนื่อง", "*<_>4<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.6940574049949646, "len_token": 496}, {"label": "LABEL_0", "score": 0.7995966672897339, "len_token": 179}], "avg_score": 0.2779551461890892, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ย้ำ<_>พม.<_>ทำงานเชิงรุกเป็นหนึ่งเดียว<_>แนะสร้างระบบแจงเตือนเหตุฉุกเฉิน<_>วอนหยุดแชร์ภาพเหตุการณ์<_>ไม่ซ้ำเติมสังคมไทย", "content": ["“วราวุธ”<_>รมว.พม.<_>ย้ำ<_>พม.<_>ทำงานเชิงรุกเป็นหนึ่งเดียว<_>แนะสร้างระบบแจงเตือนเหตุฉุกเฉิน<_>วอนหยุดแชร์ภาพเหตุการณ์<_>ไม่ซ้ำเติมสังคมไทย", "วันนี้<_>(4<_>ต.ค.<_>66)<_>เวลา<_>11.00<_>น.<_>ที่<_>บริเวณโถงชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>แถลงข่าวการขับเคลื่อนภารกิจสำคัญ<_>ภายหลังประชุมผู้บริหารกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ว่า<_>กระทรวง<_>พม.<_>จะทำงานในเชิงรุก<_>โดยขอยกตัวอย่างเหตุการณ์ที่เกิดขึ้นวานนี้<_>ณ<_>ห้างสรรพสินค้าใจกลางเมืองแห่งหนึ่ง<_>นั้น<_>ทางกระทรวง<_>พม.<_>ขอแสดงความเสียใจกับครอบครัวผู้เสียชีวิตและผู้ที่ได้รับบาดเจ็บ<_>อีกทั้งผู้ที่ได้รับผลกระทบจากเหตุการณ์ที่เกิดขึ้น<_>เราจะทำหน้าที่กันอย่างเต็มที่<_>เพื่อเยียวยาสภาพจิตใจ<_>ซึ่งจากนี้ไปความสำคัญในการทำงานของกระทรวง<_>พม.<_>จะมีทั้งในมิติของการเยียวยาและการป้องกัน<_>เพื่อไม่ให้เกิดเหตุการณ์เช่นนี้ขึ้นอีกในอนาคต<_>กลไกของกระทรวง<_>พม.<_>นั้น<_>มีความสำคัญ<_>โดยจะมีนักสหวิชาชีพและนักจิตวิทยา<_>เข้าไปพูดคุยกับแต่ละเคสที่เกิดขึ้นคือหัวใจสำคัญของการป้องกันผลกระทบทางจิตใจที่จะเกิดขึ้นหลังจากเกิดเหตุการณ์ต่างๆ<_>นอกจากนี้<_>จากเหตุการณ์ดังกล่าว<_>ได้สั่งการให้ทีมสหวิชาชีพและนักจิตวิทยาเข้าไปเยียวยาผู้ได้รับผลกระทบ<_>สำหรับผู้ก่อเหตุยังเป็นเด็ก<_>การที่จะเข้าไปพูดคุยหรือสอบปากคำนั้น<_>จำเป็นอย่างยิ่งที่จะต้องมีบุคคลที่เกี่ยวข้อง<_>ทั้งนักจิตวิทยา<_>ทีมสหวิชาชีพ<_>ทนาย<_>หรือผู้ที่เด็กร้องขอให้อยู่ร่วมด้วย<_>ซึ่งทุก<_>ๆ<_>ขั้นตอนในการพูดคุยจำเป็นอย่างยิ่งที่จะต้องมีบุคคลเหล่านี้ตามที่กฎหมายกำหนดไว้<_>ส่วนเงื่อนไขเหล่านี้ไม่ใช่แค่ที่ประเทศไทย<_>แต่เป็นกติกาสากลทั่วโลกที่มีการบังคับใช้ภายใต้กติกาของสหประชาชาติ<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้จัดนักจิตวิทยาหรือนักสังคมสงเคราะห์ของกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ซึ่งเป็นผู้ทำหน้าที่ตามประมวลกฎหมายวิธีพิจารณาความอาญา<_>หรือ<_>ป.วิ<_>อาญา<_>เข้าร่วมกับเจ้าหน้าที่ตำรวจและทีมสหวิชาชีพ<_>เพื่อสอบข้อเท็จจริงผู้ก่อเหตุที่เป็นเด็กอายุไม่เกิน<_>18<_>ปี<_>โดยเข้าไปที่เกิดเหตุตั้งแต่เวลา<_>20.30<_>น.<_>ของคืนวานนี้<_>และนักจิตวิทยาได้อยู่กับเคสตลอด<_>และทุกช่วงเวลาในเรื่องการดำเนินคดีจะคอยประกบอยู่กับเคสตลอด<_>ทั้งการเข้าพบตำรวจและเจ้าหน้าที่ศาล", "นายวราวุธ<_>กล่าวไปว่า<_>นอกจากนี้<_>เหตุความรุนแรงเมื่อวานนี้<_>ได้ส่งผลกระทบทางด้านจิตใจต่อครอบครัวผู้ที่เสียชีวิตและบาดเจ็บ<_>ทั้งที่อยู่ในเหตุการณ์และไม่ได้อยู่ในเหตุการณ์<_>รวมถึงประชาชนที่ได้รับรู้ข่าวสาร<_>อาจจะเกิดความเครียดหรือได้รับผลกระทบทางจิตใจจากข่าว<_>ตนขอเน้นย้ำว่าศูนย์ช่วยเหลือสังคม<_>กระทรวง<_>พม.<_>สายด่วน<_>โทร.<_>1300<_>ให้บริการ<_>24<_>ชั่วโมง<_>จะมีนักสังคมสงเคราะห์<_>นักจิตวิทยา<_>ซึ่งเป็นทีมสหวิชาชีพ<_>ที่พร้อมรับเรื่อง<_>ให้คำปรึกษาและช่วยเหลือทุกคน<_>นอกจากนี้<_>ขอความร่วมมือไม่ส่งต่อภาพความรุนแรง<_>และไม่ส่งต่อข้อมูลของผู้ก่อเหตุและครอบครัว<_>เพราะจะก่อให้เกิดความเกลียดชัง<_>เกิดความหดหู่ในสังคมไทย<_>และจะเป็นการซ้ำเติมต่อเหตุการณ์<_>ซึ่งตนเชื่อว่าเช้านี้<_>บางคนจิตใจห่อเหี่ยวจิตตกจากการเสพข่าวมากเกินไป<_>ขออย่าซ้ำเติมสังคมไทยที่มีความบอบช้ำจากปัญหาต่าง<_>ๆ<_>ซึ่งคนที่จะช่วยเรื่องนี้ได้ดี<_>นอกจากกระทรวง<_>พม.<_>แล้ว<_>คือสื่อมวลชน<_>โดยขอความกรุณาเสนอข่าว<_>ด้วยการใช้คำพูดในการพาดหัว<_>การโปรยข่าว<_>ด้วยความระมัดระวัง<_>เพื่อไม่ให้สังคมได้รับผลกระทบมากเกินไป", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>ทั้งนี้<_>การที่จะทำให้ครอบครัวกลับมาอบอุ่น<_>ไม่ใช่คนในสังคมก้มหน้าเล่นมือถือ<_>ไม่มีการพูดคุยกัน<_>วันนี้<_>กระทรวง<_>พม.<_>จะปรับเปลี่ยนค่านิยมต่างๆ<_>ทำให้ลูกหลานได้กลับมาสู่ครอบครัวใหม่<_>ทำให้ครอบครัวได้กลับมาสู่สังคมใหม่<_>และคืนสังคมที่อบอุ่นที่ดีเหมือนเมื่อก่อนให้กับประเทศไทยอีกครั้ง<_>อย่างไรก็ตาม<_>ขอฝากผู้ปกครองด้วยว่า<_>เนื้อหาที่ลูกหลานเสพอยู่<_>ผ่านสื่อต่างๆ<_>เป็นอย่างไร<_>อย่าโทษการ์ตูน<_>โทษสื่อ<_>เราต้องกลับมาดูว่าในครอบครัวมีการเฝ้าระวังลูกหลานอย่างไร<_>มีการจำกัดการเข้าถึงสื่อเหล่านั้นอย่างไร<_>และขอฝากถึงหน่วยงานภาครัฐว่าจะต้องมีการกรอกเนื้อหาที่มีการเผยแพร่ผ่านสื่อออนไลน์ว่ามีความเหมาะสมหรือไม่อย่างไร", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>นอกจากนี้<_>ตนคิดว่า<_>ขณะนี้ถึงเวลาที่ประเทศไทยต้องมีระบบการแจงเตือนเหตุฉุกเฉิน<_>(emergency<_>broadcast)<_>เพื่อให้ประชาชนในพื้นที่เกิดเหตุได้ระวังตัว<_>เพราะบางครั้ง<_>เมื่อเดินเข้าห้างสรรพสินค้า<_>เรายังได้รับข้อความโปรโมชั่นต่างๆ<_>ดังนั้น<_>เมื่อภาคเอกชนทำได้<_>ภาครัฐก็คงไม่น่าจะเหลือบ่ากว่าแรง<_>เชื่อว่าไม่มีอะไรที่เทคโนโลยีปัจจุบันทำไม่ได้<_>อย่างไรก็ตาม<_>ตนไม่ทราบว่าหน่วยงานใดจะเป็นเจ้าภาพหลัก<_>ซึ่งหน่วยงานที่รับผิดชอบอาจจะกำลังคิด<_>และดำเนินการอยู่ก็ได้<_>แต่ถ้าคิดไม่ออกว่าใครจะเป็นเจ้าภาพ<_>กระทรวง<_>พม.<_>จะเป็นเจ้าภาพให้<_>เพียงแค่จัดสรรงบประมาณมาให้<_>ซึ่งจะคอยติดตามว่ามีการดำเนินการหรือไม่<_>ถ้ายังไม่มี<_>เชื่อว่าในที่ประชุมคณะรัฐมนตรีในวันอังคารหน้าจะมีการพูดคุยเรื่องนี้", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมานั้น<_>กระทรวง<_>พม.<_>ทำงานกันอย่างต่อเนื่อง<_>ตั้งแต่ต้นจนจบ<_>ไม่ใช่ทำงานเพียงฉาบฉวย<_>มีข่าวทางหน้าสังคมแล้วหายไป<_>ซึ่งผู้ที่ได้รับผลกระทบนั้น<_>เราจะเข้าไปเยียวยาสถานการณ์ได้อย่างไร<_>บทบาทของกระทรวง<_>พม.<_>จากนี้ไป<_>เราจะต้องสื่อให้สังคมเข้าใจว่าการทำงานของข้าราชการและเจ้าหน้าที่ด้านสังคมสงเคราะห์<_>นักจิตวิทยา<_>หรือสหวิชาชีพ<_>ภายใต้การดูแลของกระทรวง<_>พม.<_>นั้น<_>เราได้ทำงานอะไรไปบ้าง<_>ซึ่งเหตุการณ์ที่เกิดขึ้นวานนี้<_>นับเป็นเหตุการณ์ตัวอย่างที่สำคัญ<_>โดยจะเน้นว่าบริบทของสังคมไทยจากนี้ไป<_>ต้องได้รับความสนใจในบริบทของสถาบันครอบครัวมากขึ้น<_>นับเป็นการบ้านสำคัญ<_>ซึ่งตนได้สั่งการให้<_>ปลัดกระทรวง<_>พม.<_>และอธิบดีทุกกรม<_>เร่งทำงานในเชิงรุก<_>ซึ่งหัวใจการทำงานที่สำคัญของกระทรวง<_>พม.<_>ในวันนี้<_>คือ<_>กระทรวง<_>พม.<_>จะต้องเป็นหนึ่งเดียว<_>การทำงานจะต้องเป็นองคาพยพเดียว<_>ทั้งในส่วนของกรม<_>รัฐวิสาหกิจ<_>และองค์การมหาชน<_>จะต้องเดินไปด้วยกัน<_>ดังนั้น<_>การทำงานของกระทรวง<_>พม.<_>จากนี้ไป<_>กรมเดียวไม่สามารถที่จะทำงานได้<_>ต้องทำงานในลักษณะ<_>พม.<_>หนึ่งเดียว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.63556969165802, "len_token": 496}, {"label": "LABEL_0", "score": 0.9324410557746887, "len_token": 496}, {"label": "LABEL_1", "score": 0.7918168902397156, "len_token": 304}], "avg_score": 0.4548334398387391, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เตรียมขอเพิ่มงบค่าอาหารเด็กในสถานรองรับ<_>หนุนเปิดศูนย์เร่งรัดจัดการสวัสดิภาพของประชาชน<_>วอน<_>กสทช.<_>เร่งเปิดบริการตู้<_>ttrs<_>ช่วยคนพิการทางการได้ยิน", "content": ["“วราวุธ”<_>รมว.พม.<_>เตรียมขอเพิ่มงบค่าอาหารเด็กในสถานรองรับ<_>หนุนเปิดศูนย์เร่งรัดจัดการสวัสดิภาพของประชาชน<_>วอน<_>กสทช.<_>เร่งเปิดบริการตู้<_>ttrs<_>ช่วยคนพิการทางการได้ยิน", "วันนี้<_>(4<_>ต.ค.<_>66)<_>ที่บริเวณโถงชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยภายหลังประชุมผู้บริหารกระทรวง<_>พม.<_>ว่า<_>การทำงานเชิงงบประมาณ<_>กระทรวง<_>พม.<_>ได้รับงบประมาณในช่วงที่ผ่านมาค่อนข้างน้อยมาก<_>ซึ่งการที่จะพัฒนาและเพิ่มศักยภาพของกระทรวง<_>พม.<_>นั้น<_>จำเป็นต้องใช้งบประมาณในด้านการลงทุน<_>ไม่ได้หมายถึงสิ่งปลูกสร้าง<_>แต่คือการได้ริเริ่มโครงการใหม่ๆ<_>มาพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>ล้วนแล้วแต่อยู่ในงบประมาณลงทุนของแต่ละกระทรวง<_>ที่ผ่านมา<_>งบประมาณของกระทรวง<_>พม.<_>ที่ได้รับเมื่อเทียบกับภารกิจแล้ว<_>ถือว่าน้อยมาก<_>ดังนั้น<_>การที่กระทรวง<_>พม.<_>จะเติบโตและเป็นที่พึ่งของพี่น้องประชาชน<_>ทั้งทางด้านจิตใจและความมั่นคงได้นั้น<_>การทำงานในงบประมาณลงทุนจะต้องได้รับการสนับสนุนมากกว่านี้<_>ซึ่งพรุ่งนี้<_>จะมีการเชิญผู้แทนจากสำนักงบประมาณ<_>มาพูดคุยกันในเรื่องกรอบแนวทางของงบประมาณปี<_>พ.ศ.<_>2567<_>อีกทั้งได้ให้กรมกิจการเด็กและเยาวชน<_>(ดย)<_>ติดตามเกี่ยวกับประเด็นเรื่องงบค่าอาหารของเด็กที่อยู่ในความดูแลของสถานรองรับของกระทรวง<_>พม.<_>ซึ่งการที่จะไปของบประมาณเพิ่มจากสำนักงบประมาณได้นั้น<_>จำเป็นที่จะต้องมีการศึกษาตัวเลข<_>หลักการ<_>การวิเคราะห์ว่าเด็กแต่ละช่วงวัยต้องได้รับสารอาหารเท่าไหร่<_>อย่างไร<_>และคำนวณออกมาเป็นค่าอาหารต่อมื้อต่อหัวต่อวัน<_>เป็นเงินเท่าไหร่<_>ถ้าเป็นไปได้เราจะเร่งดำเนินการให้เร็วที่สุด<_>ซึ่งประมาณการในปีงบประมาณ<_>2567<_>นอกจากนี้<_>จะมีการตั้งคณะกรรมการพิจารณาเกี่ยวกับเรื่องกฎหมายฉบับต่าง<_>ๆ<_>ที่เกี่ยวข้องกับกระทรวง<_>พม.<_>ทั้งกฎหมายที่มีอยู่ในปัจจุบัน<_>หรือร่างกฎหมายใหม่<_>ๆ<_>ที่กำลังจะออกมา<_>ซึ่งจะมีประเด็นอะไรบ้างที่จะต้องปรับปรุงแก้ไข", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>จะมีการพูดคุยถึงเรื่องศูนย์เร่งรัดจัดการสวัสดิภาพของประชาชน<_>หรือ<_>ศรส.<_>(human<_>security<_>emergency<_>management<_>center)<_>หรือ<_>husec<_>ซึ่งจะเป็นศูนย์กลางที่จะทำให้กระทรวง<_>พม.<_>ก้าวไปข้างหน้าอีกก้าว<_>สำหรับการรับเรื่องร้องเรียนทางด้านสังคม<_>โดยจะทำหน้าที่รับเรื่อง<_>ประสานงานภายในกระทรวง<_>พม.<_>แล้วทำหน้าที่สื่อสารให้กับพี่น้องประชาชนได้เข้าใจ<_>ซึ่งจะเป็นศูนย์รวมเรื่องการร้องเรียนเกี่ยวกับการทำร้ายเด็ก<_>ผู้สูงอายุ<_>คนพิการ<_>ความเท่าเทียมทางเพศ<_>เป็นต้น<_>ทุกเรื่องที่เกี่ยวข้องกับกระทรวง<_>พม.<_>จะเข้ามาที่<_>ศรส.<_>และจะประสานส่งต่อไปยังสายด่วน<_>พม.<_>โทร.<_>1300<_>หน่วยเคลื่อนที่เร็ว<_>อีกทั้งจะประสานไปยังทีมสหวิชาชีพ<_>เพื่อเข้าไปเยียวยาและแก้ไขสถานการณ์ที่เกิดขึ้น<_>ซึ่งศูนย์นี้จะไม่ใช่การทำงานของกรมใดกรมหนึ่ง<_>แต่จะเป็นการทำงานร่วมกันของทุก<_>ๆ<_>กรมในกระทรวง<_>พม.<_>ซึ่งขณะนี้กำลังเร่งดำเนินการเพื่อให้มีการเปิดใช้งานได้เร็วที่สุด", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กรณีที่มีกระแสข่าวจะมีการปิดให้บริการชั่วคราวของตู้<_>ttrs<_>(thai<_>telecommunication<_>relay<_>service)<_>หรือ<_>ศูนย์บริการถ่ายทอดการสื่อสารแห่งประเทศไทย<_>ระหว่างวันที่<_>3<_>-<_>9<_>ตุลาคม<_>2566<_>ซึ่งบริการตู้<_>ttrs<_>เป็นโครงการศูนย์ล่ามภาษามือออนไลน์ที่เกิดขึ้นจากความร่วมมือระหว่าง<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>(สำนักงาน<_>กสทช)<_>และมูลนิธิสากลเพื่อคนพิการ<_>เพื่อช่วยเหลือคนพิการทางการได้ยินหรือสื่อความหมาย<_>(คนหูหนวกและคนหูตึง)<_>ให้สามารถสื่อสารกับบุคคลทั่วไปหรือหน่วยงานต่างๆ<_>ได้<_>ซึ่งตนได้รับเรื่องนี้เมื่อวันที่<_>3<_>ตุลาคม<_>ที่ผ่านมา<_>และเห็นว่าคนพิการทางการได้ยินจะได้รับผลกระทบเป็นอย่างมาก<_>เพราะเท่ากับว่า<_>บริการติดต่อสื่อสารจะหายไป<_>แม้เป็นเพียงระยะเวลาเพียง<_>1<_>สัปดาห์ก็ตาม<_>หรือเพียงวันเดียวก็นานเกินไป<_>ทั้งนี้<_>ตนได้ประสานงานกับ<_>กสทช.<_>และฝาก<_>กสทช.<_>เรื่องของงบประมาณหรือการดำเนินการว่า<_>มีข้อจำกัดอย่างไรบ้าง<_>แต่เชื่อว่างบประมาณดูแลการให้บริการตู้<_>ttrs<_>เป็นจำนวนไม่มาก<_>หากเทียบกับงบประมาณของ<_>กทสช.<_>ทั้งหมด<_>ซึ่งตนมั่นใจว่าจะสามารถนำมาจ่ายให้กับการบริการดังกล่าว<_>เพื่อช่วยเหลือคนพิการทางการได้ยินให้ได้ใช้ภาษามือ<_>เป็นการช่วยชีวิตและอำนวยความสะดวกให้คนพิการทางการได้ยินอีกจำนวนมาก<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ขอขอบคุณ<_>กสทช.<_>ที่ได้ให้การสนับสนุนมาโดยตลอด<_>และหวังว่าคนพิการทางการได้ยินจะได้รับการบริการตู้<_>ttrs<_>อย่างต่อเนื่องต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_0", "score": 0.7371126413345337, "len_token": 496}, {"label": "LABEL_0", "score": 0.5973295569419861, "len_token": 496}, {"label": "LABEL_1", "score": 0.9577186703681946, "len_token": 64}], "avg_score": 0.3706540384075858, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>สั่ง<_>ทีม<_>one<_>home<_>พม.<_>ทั่วประเทศ<_>รับมือน้ำท่วม<_>พร้อมเตรียมแผนช่วยเหลือกลุ่มเปราะบางหลังน้ำลด", "content": ["ปลัด<_>พม.<_>สั่ง<_>ทีม<_>one<_>home<_>พม.<_>ทั่วประเทศ<_>รับมือน้ำท่วม<_>พร้อมเตรียมแผนช่วยเหลือกลุ่มเปราะบางหลังน้ำลด", "เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>ขณะนี้<_>เกิดน้ำท่วมในหลายพื้นที่ของประเทศ<_>ทำให้พี่น้องประชาชนจำนวนมากกำลังประสบปัญหาความเดือดร้อน<_>ซึ่งนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>มีความห่วงใยพี่น้องประชาชน<_>โดยเฉพาะครอบครัวกลุ่มเปราะบางที่มีเด็กเล็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>ที่ต้องให้ความช่วยเหลืออย่างทันสถานการณ์<_>ทั้งนี้<_>จึงได้กำชับให้ทุกหน่วยงานทั่วประเทศของกระทรวง<_>พม.<_>เตรียมความพร้อมในการช่วยเหลือพี่น้องประชาชนอย่างมีประสิทธิภาพ", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ทั้งนี้<_>ตนได้ประชุมแนวทางการช่วยเหลือผู้ประสบอุทกภัยร่วมกับคณะผู้บริหาร<_>ผู้อำนวยการส่งเสริมและสนับสนุนวิชาการ<_>1-11<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>พร้อมด้วยหน่วยงานทีม<_>one<_>home<_>พม.<_>จังหวัดทั่วประเทศ<_>โดยได้สั่งการให้ทุกหน่วยงานเฝ้าระวังและติดตามสถานการณ์น้ำท่วมที่จะเกิดขึ้นในพื้นที่<_>และเตรียมการเผชิญเหตุ<_>หากเกิดน้ำท่วม<_>โดยขอให้ทำงานอย่างใกล้ชิดร่วมกับสำนักงานป้องกันและบรรเทาสาธาณภัยจังหวัด<_>พร้อมทั้งเร่งสำรวจครอบครัวกลุ่มเปราะบางว่า<_>มีเด็กเล็ก<_>ผู้สูงอายุ<_>คนพิการ<_>จำนวนเท่าไหร่<_>อาศัยอยู่ที่ไหนบ้าง<_>สำหรับการเข้าช่วยเหลือได้อย่างทันท่วงที", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>หากครอบครัวกลุ่มเปราะบางประสบอุทกภัย<_>กระทรวง<_>พม.<_>พร้อมทำงานให้ความช่วยเหลือร่วมกับ<_>จังหวัด<_>เหล่ากาชาด<_>มูลนิธิต่างๆ<_>และภาคีเครือข่ายในพื้นที่<_>เพื่อบรรเทาความเดือดร้อนของพี่น้องประชาชนให้ได้มากที่สุด<_>ไม่ว่าจะเป็นการมอบเครื่องอุปโภคบริโภค<_>เงินช่วยเหลือ<_>การสนับสนุนการจัดตั้งครัวชุมชนและศูนย์อพยพ<_>เป็นต้น<_>และที่สำคัญ<_>หลังจากน้ำลด<_>กระทรวง<_>พม.<_>มีบทบาทหน้าที่สำคัญในการฟื้นฟูเยียวยาและพัฒนาผู้ประสบอุทกภัย<_>โดย<_>หน่วยงานทีม<_>one<_>home<_>พม.<_>แต่ละจังหวัด<_>ซึ่งมีนักสังคมสงเคราะห์รวมอยู่ด้วย<_>จะลงพื้นที่ออกเยี่ยมบ้านเข้าไปพบปะพูดคุยเพื่อช่วยเยียวฟื้นฟูสภาพจิตใจที่ได้รับผลกระทบจากน้ำท่วม<_>และสำรวจปัญหาความเดือดร้อนและความต้องการให้ช่วยเหลือของครอบครัวกลุ่มเปราะบาง<_>เพื่อเป็นข้อมูลในการนำไปวางแผนการให้ความช่วยเหลือไม่ว่าจะเป็น<_>การมอบเครื่องอุปโภคบริโภค<_>เงินช่วยเหลือ<_>เงินอุดหนุน<_>เงินสงเคราะห์<_>การฝึกอาชีพระยะสั้น<_>เงินทุนประกอบอาชีพ<_>การซ่อมแซมที่อยู่อาศัยสำหรับผู้สูงอายุและคนพิการ<_>และ<_>การฟื้นฟูวิถีชีวิตและสภาพแวดล้อมชุมชน<_>เป็นต้น<_>เพื่อให้พี่น้องประชาชนสามารถกลับมาใช้ชีวิตได้เป็นปกติโดยเร็วที่สุด", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.7912346720695496, "len_token": 496}, {"label": "LABEL_1", "score": 0.9603444933891296, "len_token": 83}], "avg_score": 0.815476667180992, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดสัมมนา<_>\"คดีภัยออนไลน์\"<_>สร้างเกราะป้องกัน", "content": ["ดีอี<_>เปิดสัมมนา<_>\"คดีภัยออนไลน์\"<_>สร้างเกราะป้องกัน", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>นางสาวพิยะดา<_>สุดกังวาล<_>รักษาการที่ปรึกษาด้านการสื่อสารกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในพิธีเปิดการจัดงานสัมมนาสำหรับประชาชนทั่วไป<_>ผู้ให้บริการอินเทอร์เน็ต<_>เครือข่ายเฝ้าระวังภัยออนไลน์ภาครัฐและเอกชน<_>ในหัวข้อ<_>“คดีภัยออนไลน์”<_>จัดโดยกองป้องกันและปราบปราม<_>การกระทําความผิดทางเทคโนโลยีสารสนเทศ<_>สํานักงานปลัดกระทรวงดีอี<_>เนื่องจากปัจจุบันมีอาชญากรรมทางเทคโนโลยีสารสนเทศจำนวนมาก<_>โดยในปี<_>พ.ศ.2565<_>-<_>ปัจจุบัน<_>มีจํานวนคดีออนไลน์<_>จํานวน<_>32,000<_>เรื่อง<_>เช่น<_>การหลอกลวงการปลอมแปลง<_>การโพสต์<_>กลั่นแกล้ง<_>การโพสต์ข้อความเพื่อเกิดความ<_>วุ่นวายในสังคม<_>(fake<_>news)<_>การขายของที่ผิดกฎหมาย<_>สื่อลามกอนาจาร<_>และการหมิ่นสถาบันจนทําให้เกิดความแตกแยก<_>ซึ่งมีแนวโน้มรุ่นแรงและก่อให้เกิดความเสียหายมากขึ้น<_>ทั้งนี้เพื่อเป็นสร้างความรู้<_>ความเข้าใจให้ทันต่อสถานการณ์และเทคโนโลยีที่มีการพัฒนาเปลี่ยนแปลงอยู่เสมอ<_>อันจะทำให้เกิดแนวการป้องกันและรักษาความปลอดภัยบนโลกออนไลน์ได้ดียิ่งขึ้น<_>โดยมีผู้เข้าร่วมในงานจำนวน<_>120<_>คน<_>และเข้าร่วมแบบออนไลน์<_>260<_>คน<_>ณ<_>ห้องบุษราคม<_>ชั้น<_>2<_>โรงแรม<_>ไดมอนด์<_>ปาร์คอินน์เชียงราย<_>รีสอร์ท<_>จังหวัดเชียงราย"], "sentiment": [{"label": "LABEL_1", "score": 0.5312864184379578, "len_token": 296}], "avg_score": 0.5312864184379578, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>de<_>ร่วมกับ<_>กสทช.<_>ทำทันที<_>การแจ้งเตือนภัยแบบเจาะจง<_>สำหรับคนไทยทั้งประเทศ<_>ใช้เทคโนโลยี<_>cell<_>broadcast", "content": ["รัฐมนตรี<_>de<_>ร่วมกับ<_>กสทช.<_>ทำทันที<_>การแจ้งเตือนภัยแบบเจาะจง<_>สำหรับคนไทยทั้งประเทศ<_>ใช้เทคโนโลยี<_>cell<_>broadcast", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(de)<_>กล่าวว่า<_>นายกฯ<_>เศรษฐา<_>แสดงความกังวลต่อ<_>กรณี<_>ห้างพารากอน<_>โดยเฉพาะเรื่องการแจ้งเตือนภัย<_>(emergency<_>alert)<_>สำหรับคนไทยแบบเจาะจง<_>กรณีมีเหตุร้ายหรือภัยพิบัติ<_>ที่ยังไม่มีประสิทธิภาพเท่าที่ควร<_>และต้องการให้หน่วยงานรัฐ<_>สามารถแจ้งเตือนแบบเจาะจงได้ทันเวลา<_>เพื่อป้องกันภัยและลดความเสียหาย<_>ต่อประชาชน<_>โดยได้มอบหมายให้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมช่วยดำเนินการในส่วนที่เกี่ยวข้องโดยเร็ว", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวว่า<_>กรณี<_>เหตุการณ์ร้าย<_>ในห้างพารากอนในวันที่<_>3<_>ตุลาคม<_>2566<_>ได้รับข้อมูลว่า<_>ในช่วงเวลาดังกล่าว<_>ได้มีการแจ้งเตือน<_>โดยใช้<_>วิธีส่ง<_>sms<_>ถึงผู้เข้าอยู่ในพื้นที่สยามพารากอนบางคนว่า<_>“ขณะนี้เหตุการณ์ฉุกเฉินให้อพยพออกจากพื้นที่พารากอน”<_>ซึ่งเป็นการแจ้งเตือนโดยห้างพารากอน<_>ถึงผู้อยู่ในห้างบางคนนี้<_>เป็นเรื่องที่ดี<_>แต่ว่าข้อความอาจจะไม่ได้ส่งถึงคนอีกจำนวนมากในห้าง<_>และไม่พบว่ามีการแจ้งเตือนจากภาครัฐแบบเจาะจงสำหรับคนในพื้นที่", "จากที่ผม<_>(รมว.de)<_>ได้รับข้อสั่งการจาก<_>นายกฯ<_>เศรษฐา<_>ในเย็นวันที่<_>3<_>ตุลาคมนี้<_>ผมเร่งดำเนินการ<_>สรุปงานจบในวันที่<_>4<_>ตุลาคม<_>กับ<_>สำนักงาน<_>กสทช.<_>ในเบื้องต้น<_>แนวทางทำงานในการแจ้งเตือนภัยแบบเจาะจง<_>มี<_>ดังนี้", "-<_>ระยะเร่งด่วนภายใน<_>1<_>เดือน<_>:<_>ใช้ระบบส่ง<_>sms<_>(location<_>based<_>service)<_>ให้ครอบคลุมทั้งประเทศ", "จากเดิมที่มีใช้อย่างไม่ครอบคลุม<_>ใช้ระบบ<_>อย่างไม่บูรณาการ<_>ใช้อย่างไม่มีประสิทธิภาพเท่าที่ควร", "-<_>ระยะปานกลางโดยเร็ว<_>:<_>ใช้ระบบ<_>cell<_>broadcast<_>เป็นระบบที่มีประสิทธิภาพสูงกว่า<_>sms<_>โดยจะแจ้งเตือนแบบเจาะจงได้ทันที<_>และมีการเตือนได้หลายรูปแบบ<_>เช่น<_>การสั่นของโทรศัพท์เคลื่อนที่และเครื่องมือสื่อสาร<_>การเด้ง<_>pop<_>-up<_>ของข้อความ<_>เป็นต้น<_>ซึ่ง<_>cell<_>broadcast<_>ดีอี<_>สรุป<_>ทางเทคนิค<_>จบแล้ว<_>กับ<_>กสทช.<_>และผู้ให้บริการ<_>พร้อมดำเนินการจะเร่งขยายใช้วงกว้างโดยเร็ว", "cell<_>broadcast<_>คือระบบการส่งข้อความแบบส่งตรงจากเสาส่งสัญญาณสื่อสารในพื้นที่<_>ไปยังโทรศัพท์เคลื่อนที่<_>และเครื่องมือสื่อสาร<_>ในพื้นที่ที่มีการติดตั้งเสาส่งสัญญาณ<_>ซึ่งจะทำให้การส่งข้อมูลรวดเร็วและครอบคลุมทั้งพื้นที่<_>และ<_>cell<_>broadcast<_>ไม่ต้องการเบอร์โทรศัพท์<_>ทำให้รวดเร็วกว่าการส่ง<_>sms<_>มาก<_>นอกจากนี้<_>ระบบ<_>cell<_>broadcast<_>สามารถทำงานได้โดย<_>ไม่ต้องดาวน์โหลดแอปพลิเคชั่น", "ทั้งนี้<_>ระบบการแจ้งเตือนภัย<_>เดิมแบบ<_>sms<_>จะมีประสิทธิภาพน้อยกว่าระบบ<_>cell<_>broadcast<_>มาก<_>โดยระบบ<_>sms<_>จะใช้เวลาประมาณ<_>15<_>-20<_>นาทีในการประมวลผลว่ามี<_>sim<_>โทรศัพท์หมายเลขใดอยู่ในพื้นที่บ้าง<_>และใช้เวลาในการส่งข้อความอีกประมาณ<_>1<_>–<_>20<_>นาทีในการส่งให้ครบ<_>กลุ่มเป้าหมายในพื้นที่<_>โดยเฉพาะในกรณีที่มีคนจำนวนมากในพื้นที่เป้าหมาย", "ศาสตราจารย์คลินิก<_>นายแพทย์<_>สรณ<_>บุญใบชัยพฤกษ์<_>ประธาน<_>กสทช.<_>ให้ข้อมูลเพิ่มเติมว่า<_>ได้หารือกับ<_>ดีอี<_>และ<_>ผู้ให้บริการโทรคมนาคม<_>ต่อไป<_>จะมีกลไก<_>และการทำงานดังนี้", "1.<_>ทำ<_>command<_>center<_>เพื่อให้<_>operators<_>รู้ว่าต้องรับคำสั่งจากใคร<_>ข้อความใด<_>ส่งอย่างไร<_>ซึ่ง<_>สำนักงาน<_>กสทช.<_>จะออกกฏ<_>ระเบียบที่เกี่ยวข้อง", "2.<_>update<_>software<_>ที่กระจายส่งสัญญาณ<_>ให้ใช้<_>cell<_>broadcast<_>ได้", "ทั้งนี้<_>การให้บริการแจ้งเตือนด้วยระบบ<_>cell<_>broadcast<_>จะต้องมีการติดตั้งอุปกรณ์<_>พร้อม<_>software<_>สำหรับ<_>cell<_>broadcast<_>ทาง<_>สำนักงาน<_>กสทช<_>ประสาน<_>ผู้ให้บริการโทรคมนาคม<_>เพื่อเร่งดำเนินการ<_>ให้เสร็จพร้อมใช้ทั้งประเทศโดยเร็ว<_>สำหรับที่มาของ<_>งบประมาณ<_>จะใช้เงินจากกองทุน<_>uso", "“นายกรัฐมนตรี<_>มีความห่วงใยมากเรื่องเหตุการณ์ร้าย<_>ได้สั่งการให้<_>ดีอี<_>ประสาน<_>กสทช.<_>และผู้เกี่ยวข้องเร่งดำเนินการ<_>เรื่อง<_>ระบบการแจ้งเตือนภัยแบบเจาะจง<_>โดยใช้เทคโนโลยีสมัยใหม่<_>ที่สามารถ<_>ติดต่อสื่อสาร<_>ได้แบบเจาะจง<_>รายบุคคล<_>เพื่อลดผลกระทบ<_>ความสูญเสีญ<_>ต่อประชาชน<_>และ<_>ผมมั่นใจว่า<_>เรื่องการแจ้งเตือนแบบเจาะจงนี้<_>จะสำเร็จโดยเร็ว<_>และพร้อมใช้งาน<_>เพื่อลดผลร้ายให้ประชาชนทั้งประเทศ<_>ครับ”<_>รัฐมนตรี<_>ดีอี<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.881180465221405, "len_token": 496}, {"label": "LABEL_0", "score": 0.8407021164894104, "len_token": 496}, {"label": "LABEL_1", "score": 0.7300933599472046, "len_token": 26}], "avg_score": 0.15415389668964918, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ตั้งโต๊ะหารือ<_>แนวนโยบายการดำเนินงานและภารกิจสำคัญปี<_>2567", "content": ["รมว.ดีอี<_>ตั้งโต๊ะหารือ<_>แนวนโยบายการดำเนินงานและภารกิจสำคัญปี<_>2567", "วันนี้<_>(5<_>ตุลาคม<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือแนวนโยบายการดำเนินงานและภารกิจสำคัญ<_>ปีงบประมาณ<_>พ.ศ.2567<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ทั้งภารกิจการดำเนินงานเร่งด่วนระยะสั้นไปจนถึงระยะยาวแบบครอบคลุม<_>3<_>มิติ<_>สร้างรายได้<_>ขยายโอกาส<_>ดูแลคุณภาพชีวิต<_>และความมั่นคงของประชาชน<_>ตั้งเป้าให้เศรษฐกิจโตและประชาชนมีรายได้ขั้นต่ำเพิ่ม<_>เพื่อทำให้ประชาชนมีชีวิตที่มีความสุขและได้รับสวัสดิการที่เหมาะสมยิ่งขึ้น<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมคณะผู้บริหารและหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วมหารือ<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9277472496032715, "len_token": 208}], "avg_score": 0.9277472496032715, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>หารือการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["กระทรวงเกษตรและสหกรณ์<_>หารือการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "กระทรวงเกษตรและสหกรณ์<_>หารือการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมนำนโยบายของรัฐบาลมาขับเคลื่อน<_>เพื่อเพิ่มรายได้เกษตรกร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ร่วมกับ<_>นายอนันต์<_>แก้มกำเนิด<_>รองผู้อำนวยการสำนักงบประมาณ<_>และคณะ<_>ณ<_>ห้องประชุมธารทิพย์<_>อาคาร<_>99<_>ปี<_>หม่อมหลวงชูชาติ<_>กำภู<_>กรมชลประทาน<_>สามเสน", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>การจัดสรรงบประมาณถือว่าเป็นสิ่งสำคัญที่จะทำให้การขับเคลื่อนนโยบายของกระทรวงเกษตรฯ<_>สามารถดำเนินการตามเป้าหมายได้<_>ซึ่งการกำหนดนโยบายของกระทรวงเกษตรฯ<_>นั้น<_>มุ่งดำเนินการให้สอดคล้องกับนโยบายของนายกรัฐมนตรี<_>ในการตั้ง<_>gdp<_>มีเป้าหมายต้องสามารถเพิ่มรายได้ให้พี่น้องเกษตรกร<_>3<_>เท่า<_>ในระยะเวลา<_>4<_>ปี<_>โดยนโยบายของรัฐบาลที่เกี่ยวข้องด้านการเกษตร<_>ประกอบด้วย<_>1)<_>นโยบายพิทักษ์รักไว้ซึ่งสถาบันพระมหากษัตริย์<_>2)<_>นโยบายแก้ไขปัญหาเฉพาะหน้า<_>และ<_>3)<_>นโยบายระยะกลาง<_>ระยะยาว<_>“สร้างรายได้<_>สร้างโอกาส<_>และสร้างคุณภาพชีวิต”<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>พร้อมที่จะนำนโยบายของรัฐบาลมาขับเคลื่อนเพื่อให้เห็นผลเป็นรูปธรรม<_>และนำงบประมาณมาใช้ให้เกิดประโยชน์และความคุ้มค่ามากที่สุด", "ด้าน<_>นายอนุชา<_>กล่าวว่า<_>นโยบายของกระทรวงเกษตรฯ<_>จะเป็นประโยชน์ในการพัฒนาภาคการเกษตร<_>และนำประโยชน์ไปสู่พี่น้องประชาชนและเกษตรกร<_>ซึ่งหากภาคการเกษตรสำเร็จ<_>จะสามารถเป็นเม็ดเงินตั้งต้นในการพัฒนาประเทศต่อไป<_>อย่างไรก็ตาม<_>พร้อมที่จะขับเคลื่อนงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เพื่อให้บรรลุตามเป้าหมายที่ตั้งไว้"], "sentiment": [{"label": "LABEL_1", "score": 0.9186577796936035, "len_token": 415}], "avg_score": 0.9186577796936035, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-มาเลเซียร่วมหารือทวิภาคีเร่งจัดทำบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการเกษตร", "content": ["ไทย-มาเลเซียร่วมหารือทวิภาคีเร่งจัดทำบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการเกษตร", "ไทย-มาเลเซียร่วมหารือทวิภาคีเร่งจัดทำบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการเกษตรเพื่อพัฒนาความร่วมมือด้านการเกษตรในหลายสาขาที่สนใจร่วมกันในเร็วๆนี้", "(เมื่อวันที่<_>4<_>ต.ค.<_>66)<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>หารือความร่วมมือด้านการเกษตรกับ<_>นายโมฮัมหมัด<_>ซาบุ<_>(h.e.<_>datuk<_>seri<_>haji<_>mohamad<_>bin<_>sabu)<_>รัฐมนตรีกระทรวงเกษตรและความมั่นคงอาหารของมาเลเซีย<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวลดา<_>ภู่มาศเอกอัครราชทูต<_>ณ<_>กรุงกัวลาลัมเปอร์<_>นายถาวร<_>ทันใจ<_>รองอธิบดีกรมประมง<_>นายประภาส<_>ภิญโญชีพ<_>รองอธิบดีกรมปศุสัตว์ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายเกษตร)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงจาการ์ตาและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์เข้าร่วม<_>ณ<_>กรุงกัวลาลัมเปอร์มาเลเซีย", "สำหรับการหารือร่วมกันในครั้งนี้ทั้งสองฝ่ายเห็นควรพัฒนาความร่วมมือทางวิชาการและการค้าสินค้าเกษตรระหว่างกันให้เพิ่มมากขึ้นรวมถึงการอำนวยความสะดวกทางการค้าทั้งสินค้าพืชประมงและปศุสัตว์โดยเฉพาะการส่งออกโคเนื้อและแพะของไทยนอกจากนี้มาเลเซียประสงค์จะนำเข้าข้าวและไก่จากไทยเพิ่มขึ้นอีกด้วย", "ทั้งนี้<_>ทั้งสองฝ่ายเห็นชอบร่วมกันที่จะเร่งรัดจัดทำบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการเกษตรเพื่อพัฒนาความร่วมมือด้านการเกษตรในหลายสาขาที่สนใจร่วมกันในอนาคตอันใกล้นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.89914870262146, "len_token": 309}], "avg_score": 0.89914870262146, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>จับมือ<_>หอการค้าฯ<_>ผสานความร่วมมือฟอร์มทีมตั้งคณะ<_>กรอ.กษ.<_>พร้อมเตรียมดึงภาคีเอกชนเกี่ยวข้องเข้าร่วม<_>มั่นใจร่วมขับเคลื่อนนโยบายเกษตรสำเร็จตามเป้า", "content": ["รมว.ธรรมนัส<_>จับมือ<_>หอการค้าฯ<_>ผสานความร่วมมือฟอร์มทีมตั้งคณะ<_>กรอ.กษ.<_>พร้อมเตรียมดึงภาคีเอกชนเกี่ยวข้องเข้าร่วม<_>มั่นใจร่วมขับเคลื่อนนโยบายเกษตรสำเร็จตามเป้า", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังร่วมหารือกับผู้บริหารของสภาหอการค้าแห่งประเทศไทย<_>นำโดยนายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>พร้อมคณะ<_>เพื่อหารือแนวทางการจัดตั้งคณะกรรมการความร่วมมือภาครัฐและเอกชนด้านการเกษตร<_>(กรอ.กษ)<_>ณ<_>ห้องประชุม<_>134-135<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>นโยบายสำคัญของกระทรวงเกษตรและสหกรณ์ที่เชื่อมโยงกับนโยบายของรัฐบาล<_>คือ<_>สร้างรายได้ในภาคการเกษตร<_>โดยใช้<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพื่อให้เกษตรกรกินดี<_>อยู่ดี<_>มีรายได้<_>ผลักดันให้สินค้าเกษตรมีมูลค่าสูง<_>ซึ่งแน่นอนว่าการทำให้นโยบายรัฐบาลและของกระทรวงเกษตรฯ<_>ดังกล่าว<_>ประสบความสำเร็จได้นั้น<_>ต้องอาศัยความร่วมมือจากภาคเอกชนเป็นกำลังสำคัญ<_>ในการผลักดันและต่อยอดภาคการผลิตและการตลาดสินค้าเกษตร<_>กระทรวงเกษตรฯ<_>จึงได้เล็งเห็นความสำคัญ<_>และเตรียมจัดตั้งคณะกรรมการความร่วมมือภาครัฐและเอกชนด้านการเกษตร<_>(กรอ.กษ)<_>ขึ้น<_>โดยได้เชิญสภาหอการค้าแห่งประเทศไทยเป็นหน่วยงานแรกที่เข้ามาหารือและเข้าร่วมในคณะกรรมการฯ<_>ชุดดังกล่าว<_>เพื่อผลักดันและกำหนดแนวทางการพัฒนาความร่วมมือด้านการเกษตร<_>ตลอดจนสนับสนุนนโยบายรัฐบาลให้บรรลุวัตถุประสงค์ตามที่กำหนดไว้", "“ที่ผ่านมาสภาหอการค้าแห่งประเทศไทยนับเป็นหน่วยงานและกลไกสำคัญที่ร่วมผลักดันให้การส่งออกสินค้าเกษตรเพิ่มขึ้นอย่างต่อเนื่อง<_>ส่งผลให้อัตราการเติบโตของ<_>gdp<_>ภาคการเกษตรขยายตัวเพิ่มขึ้นไปในทิศทางเดียวกัน<_>ซึ่งทำให้ภาคการเกษตรมีความเข้มแข็ง<_>โดยหลังจากนี้<_>ทางกระทรวงเกษตรฯ<_>จะได้หารือร่วมกับหน่วยงานภาคเอกชนที่เกี่ยวข้องเพิ่มเติมต่อไป<_>เพื่อจัดตั้งคณะ<_>กรอ.กษ.<_>ให้เสร็จสมบูรณ์และจะประชุมร่วมกันเดือนละครั้ง<_>เพื่อร่วมกันผลักดันและสนับสนุนให้โครงการต่าง<_>ๆ<_>ขับเคลื่อนและต่อยอดให้เกิดผลเป็นรูปธรรม<_>เพื่อเพิ่มรายได้ให้กับเกษตรกรและเกิดประโยชน์ร่วมกันกับภาคเอกชนโดยเร็วต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "โอกาสนี้<_>ทางหอการค้าไทย<_>มีความยินดีและพร้อมร่วมขับเคลื่อนคณะกรรมการร่วมภาครัฐและภาคเอกชนด้านเกษตรและอาหาร<_>หรือ<_>กรอ.กษ.<_>กับทางกระทรวงเกษตรและสหกรณ์<_>และพร้อมให้การสนับสนุนร่วมส่งเสริมการขับเคลื่อนนโยบาย<_>ตลอดจนต่อยอดความร่วมมือด้านการเกษตรที่ดำเนินการร่วมกันในช่วงที่ผ่านมาอย่างต่อเนื่อง<_>ทั้งการยกระดับสินค้าเกษตร<_>การเสริมศักยภาพเกษตรกร<_>การส่งเสริมความมั่นคงและความยั่งยืนด้านอาหารการผลักดันเกษตรมูลค่าสูง<_>และการอำนวยความสะดวกในการส่งออกและนำเข้าสินค้าเกษตร<_>เป็นต้น<_>ทั้งนี้<_>เพื่อร่วมกันพัฒนาและแก้ไขปัญหาด้านการเกษตรให้ต่อเนื่อง<_>และเกิดผลเป็นรูปธรรมร่วมกัน", "โดยทางหอการค้าฯ<_>ได้เสนอแนวทางความร่วมมือ<_>7<_>แนวทาง<_>ประกอบด้วย<_>1)<_>การส่งเสริมความมั่นคงและความยั่งยืนด้านอาหาร<_>(food<_>safety<_>and<_>food<_>security)<_>2)<_>การรักษาเสถียรภาพความมั่นคงทางทะเล<_>3)<_>การสร้างความสมดุลภาคธุรกิจเกษตรและอาหาร<_>4)<_>การส่งเสริมการสร้างเกษตรมูลค่าสูงผ่านการขับเคลื่อนเชิงพื้นที่<_>(area-based)<_>5)<_>การส่งเสริมธุรกิจอาหารแปรรูปและอาหารแห่งอนาคต<_>6)<_>การส่งเสริมธุรกิจประมงและอุตสาหกรรมต่อเนื่อง<_>และ<_>7)<_>การส่งเสริมธุรกิจปศุสัตว์และแปรรูป<_>ซึ่งตั้งเป้าหมายภายใน<_>4<_>ปี<_>เกษตรกรมีรายได้สุทธิต่อครัวเรือนไม่ต่ำกว่า<_>537,000<_>บาท/ครัวเรือนเมื่อสิ้นสุดตามแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>(พ.ศ.<_>2566-2570)<_>และ<_>gdp<_>ภาคเกษตรเพิ่มขึ้นไม่น้อยกว่าร้อยละ<_>4.5/ปี"], "sentiment": [{"label": "LABEL_1", "score": 0.9696813821792603, "len_token": 496}, {"label": "LABEL_1", "score": 0.8859459757804871, "len_token": 243}], "avg_score": 0.9421472769628843, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>จัดขบวนรถหยุดรับ-ส่ง<_>อำนวยความสะดวกแก่ประชาชน<_>ที่เดินทางเข้าร่วมพิธีพระราชทานปริญญาบัตร<_>มหาวิทยาลัยมหิดล<_>ศาลายา", "content": ["การรถไฟแห่งประเทศไทย<_>จัดขบวนรถหยุดรับ-ส่ง<_>อำนวยความสะดวกแก่ประชาชน<_>ที่เดินทางเข้าร่วมพิธีพระราชทานปริญญาบัตร<_>มหาวิทยาลัยมหิดล<_>ศาลายา", "ในวันที่<_>7<_>และ<_>9-10<_>ตุลาคม<_>2566", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>ตามที่มหาวิทยาลัยมหิดล<_>ศาลายา<_>มีกำหนดจัดพิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษาจากมหาวิทยาลัยมหิดล<_>ประจำปีการศึกษา<_>2565<_>ณ<_>มหาวิทยาลัยมหิดล<_>ศาลายา<_>ซึ่งมีกำหนดวันซ้อมใหญ่<_>ในวันที่<_>7<_>ตุลาคม<_>2566<_>และวันพระราชทานปริญญาบัตร<_>ในวันที่<_>9<_>–<_>10<_>ตุลาคม<_>2566<_>โดยมีผู้เข้ารับปริญญาบัตรและผู้เดินทางเข้าร่วมงานมากกว่า<_>2<_>หมื่นคนต่อวัน", "ในการนี้<_>รฟท.<_>จึงได้จัดให้ขบวนรถไฟ<_>บริการหยุดรับ<_>-<_>ส่ง<_>อำนวยความสะดวกสำหรับผู้ที่จะเดินทางเข้าร่วมแสดงความยินดีแก่บัณฑิตที่เข้ารับพระราชทานปริญญาบัตร<_>ในวันที่<_>7<_>ตุลาคม<_>2566<_>และวันที่<_>9<_>–<_>10<_>ตุลาคม<_>2566<_>จำนวน<_>32<_>เที่ยวต่อวัน<_>ไป-กลับ<_>ในอัตราค่าโดยสารพิเศษ<_>เริ่มต้นที่<_>4<_>บาท<_>เพื่อเป็นการเพิ่มทางเลือกในการเดินทางแก่ประชาชนผู้เดินทาง<_>เข้าร่วมพิธีได้อย่างสะดวก<_>ประหยัด<_>ตามนโยบายนายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ที่สนับสนุนนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ในการส่งเสริมให้ประชาชนใช้ระบบขนส่งสาธารณะทางราง<_>เพื่อช่วยประหยัดพลังงาน<_>และแก้ไขปัญหาจราจรบริเวณโดยรอบ", "ทั้งนี้<_>ในการจัดขบวนรถหยุดรับ-ส่ง<_>ทั้ง<_>32<_>เที่ยวต่อวัน<_>จะมีให้บริการ<_>ทั้งขบวนรถไฟทางไกล<_>ขบวนรถ<_>feeder<_>และขบวนรถไฟชานเมืองสายสีแดง<_>ช่วงบางซื่อ<_>–<_>ตลิ่งชัน<_>ที่เชื่อมโยงถึงกัน<_>โดยคาดว่าจะมีผู้ใช้บริการรถไฟ<_>ไม่ต่ำกว่า<_>5,000<_>คนต่อวัน<_>สำหรับผู้โดยสารที่มีความประสงค์<_>เข้าร่วมพิธีพระราชทานปริญญาบัตร<_>มหาวิทยาลัยมหิดล<_>ศาลายา<_>โดยขบวนรถไฟ<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเฟซบุ๊ก<_>แฟนเพจ<_>ทีมพีอาร์การรถไฟแห่งประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.954558789730072, "len_token": 482}], "avg_score": 0.954558789730072, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะ<_>เคาะตัวชี้วัดกระทรวงอุตสาหกรรม<_>ปี<_>67<_>มุ่งตอบโจทย์ประสิทธิภาพและสมรรถนะ<_>รับนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "content": ["ปลัดฯ<_>ณัฐพล<_>นั่งหัวโต๊ะ<_>เคาะตัวชี้วัดกระทรวงอุตสาหกรรม<_>ปี<_>67<_>มุ่งตอบโจทย์ประสิทธิภาพและสมรรถนะ<_>รับนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน", "วันที่<_>2<_>ตุลาคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการกำกับการประเมินผลการปฏิบัติราชการของส่วนราชการในกระทรวงอุตสาหกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>นายเอกภัทร<_>วังสุวรรณ<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>อก.1<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยในการประชุมได้มีการกำหนดตัวชี้วัด<_>ค่าน้ำหนัก<_>ค่าเป้าหมายในการประเมินผลการปฏิบัติราชการของส่วนราชการในสังกัดกระทรวงอุตสาหกรรม<_>องค์ประกอบที่<_>1<_>การประเมินประสิทธิภาพผลการดำเนินงาน<_>(performance<_>base)<_>(ร้อยละ<_>70)<_>ประกอบด้วย<_>ตัวชี้วัดตามภารกิจ<_>(functional<_>kpis)<_>และตัวชี้วัดการขับเคลื่อนการบูรณาการร่วมกัน<_>(joint<_>kpis)<_>องค์ประกอบที่<_>2<_>การประเมินศักยภาพในการดำเนินงาน<_>(potential<_>base)<_>ประกอบด้วย<_>การพัฒนาองค์การสู่ดิจิทัล<_>และการประเมินสถานะของหน่วยงานในการเป็นระบบรายการ<_>4.0<_>(pmqa<_>4.0)<_>มุ่งตอบโจทย์แผนการปฏิบัติราชการและยุทธศาสตร์ของกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9227971434593201, "len_token": 319}], "avg_score": 0.9227971434593201, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินจัดโปรโดนใจ<_>ในงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>ชูสลากออมสิน<_>รางวัลพิเศษ<_>50<_>ล้าน<_>รางวัลที่<_>1<_>อีก<_>30<_>ล้าน<_>พร้อมด้วยขบวนสินเชื่อรักษ์โลกและสิ่งแวดล้อมล้นบูธ", "content": ["ออมสินจัดโปรโดนใจ<_>ในงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>ชูสลากออมสิน<_>รางวัลพิเศษ<_>50<_>ล้าน<_>รางวัลที่<_>1<_>อีก<_>30<_>ล้าน<_>พร้อมด้วยขบวนสินเชื่อรักษ์โลกและสิ่งแวดล้อมล้นบูธ", "ธนาคารออมสินร่วมงานมหกรรมการเงิน<_>money<_>expo<_>อุดรธานี<_>ครั้งที่<_>10<_>นำเสนอโปรโมชันน่าสนใจในงานนี้<_>ทั้งผลิตภัณฑ์เงินฝากส่งเสริมการออมสำหรับทุกวัย<_>สินเชื่อบ้าน<_>สินเชื่อบุคคล<_>และสินเชื่อธุรกิจ<_>ที่เข้ากับกระแสรักษ์โลกที่กำลังมาแรง", "ธนาคารออมสิน<_>เข้าร่วมงานมหกรรมการเงิน<_>money<_>expo<_>อุดรธานี<_>ครั้งที่<_>10<_>นำเสนอโปรโมชันน่าสนใจในงานนี้<_>ทั้งผลิตภัณฑ์เงินฝากส่งเสริมการออมสำหรับทุกวัย<_>สินเชื่อบ้าน<_>สินเชื่อบุคคล<_>และสินเชื่อธุรกิจ<_>ที่เข้ากับกระแสรักษ์โลกที่กำลังมาแรง<_>โดยผลิตภัณฑ์เงินฝากไฮไลท์<_>ได้แก่<_>สลากออมสินพิเศษ<_>2<_>ปี<_>เพิ่มรางวัลพิเศษมูลค่า<_>50<_>ล้านบาท<_>1<_>รางวัล<_>สำหรับผู้ฝากทั้งแบบใบสลากและดิจิทัล<_>ตั้งแต่วันที่<_>21<_>ก.ย.<_>-<_>30<_>พ.ย.66<_>ไม่จำกัดวงเงินสูงสุด<_>ออกรางวัลในวันที่<_>1<_>ธ.ค.66<_>และยังมีสิทธิ์ถูกรางวัลที่<_>1<_>อีก<_>30<_>ล้านบาท<_>รวมเงินรางวัลใหญ่<_>80<_>ล้านบาท<_>รับดอกเบี้ยหน่วยละ<_>0.80<_>บาท<_>ดอกเบี้ยและเงินรางวัลไม่ต้องเสียภาษี<_>เงินฝากเผื่อเรียกพิเศษ<_>13<_>เดือน<_>ระยะเวลาฝากเงิน<_>13<_>เดือน<_>อัตราดอกเบี้ย<_>1.75%<_>ต่อปี<_>เทียบเท่าเงินฝากประจำ<_>2.05%<_>ต่อปี<_>บุคคลธรรมดาไม่เสียภาษีเช่นกัน<_>ฝากเงินขั้นต่ำ<_>10,000<_>บาท<_>ไม่จำกัดวงเงินสูงสุด<_>และ<_>เงินฝากเผื่อเรียกพิเศษปันน้ำใจ<_>ชวนลูกค้าปันดอกเบี้ยช่วยเหลือสังคมผ่าน<_>4<_>มูลนิธิ<_>โดยเปิดบัญชีขั้นต่ำ<_>10,000<_>บาท<_>ไม่จำกัดวงเงินฝากสูงสุด<_>ระยะเวลาฝากเงิน<_>6<_>เดือน<_>อัตราดอกเบี้ย<_>1.20%<_>ต่อปี<_>ผู้ฝากจะได้รับอัตราดอกเบี้ย<_>1.00%<_>ต่อปี<_>ไม่หักภาษี<_>ซึ่งสูงกว่าดอกเบี้ยเงินฝากประจำ<_>6<_>เดือน<_>และอีก<_>0.20%<_>ต่อปี<_>เลือกบริจาคให้มูลนิธิที่เข้าร่วมโครงการ", "สำหรับผลิตภัณฑ์สินเชื่อมีโปรโมชัน<_>สินเชื่อเคหะ<_>ทั้งซื้อ<_>ปลูกสร้าง<_>ต่อเติม/ซ่อมแซม<_>และรีไฟแนนซ์<_>จัดอัตราดอกเบี้ยสุดพิเศษคงที่<_>6<_>เดือนแรก<_>1.990%<_>เฉลี่ย<_>3<_>ปี<_>เท่ากับ<_>3.800%<_>โดยโปรโมชันนี้ลงทะเบียนจองสิทธิ์ได้ในงานวันที่<_>6-8<_>ต.ค.66<_>สินเชื่อ<_>gsb<_>d-vers<_>เพื่อเป็นทุนหมุนเวียน<_>ลงทุนในสินทรัพย์ถาวร<_>และรีไฟแนนซ์<_>ดอกเบี้ยเฉลี่ย<_>3<_>ปีแรก<_>=<_>6.25%<_>สำหรับวงเงินกู้<_>1-20<_>ล้านบาท<_>กรณีทำประกันสินเชื่อและใช้หลักทรัพย์ค้ำเต็มวงเงินกู้<_>และ<_>วงเงินกู้<_>20-100<_>ล้านบาท<_>เมื่อใช้หลักทรัพย์ค้ำประกันเต็มวงเงินกู้<_>พร้อมกันนี้ได้จัดโปรโมชันสินเชื่อเพื่อรักษ์โลกและสิ่งแวดล้อม<_>ซึ่งเป็นกลุ่มผลิตภัณฑ์ตอบโจทย์ผู้บริโภคตามกระแสอนุรักษ์พลังงานและลดการปล่อยก๊าซเรือนกระจก<_>โดยผู้บริโภครายย่อยที่มีความต้องการซื้อบ้านประหยัดพลังงาน<_>สามารถใช้สินเชื่อ<_>gsb<_>green<_>home<_>loan<_>ดอกเบี้ยต่ำผ่อนสบาย<_>วงเงินกู้สูงสุด<_>110%<_>ส่วนผู้ที่ต้องการใช้พลังงานทดแทนเพื่อลดภาระค่าไฟ<_>ทั้งยังได้มีส่วนช่วยลดการปล่อยก๊าซเรือนกระจก<_>สามารถใช้สินเชื่อบุคคล<_>gsb<_>go<_>green<_>สำหรับติดตั้งแผงโซล่าร์<_>หรือซื้อรถยนต์ไฟฟ้า<_>(ev)<_>หรือรถยนต์ไฮบริดได้<_>ดอกเบี้ยคงที่ต่ำสุด<_>1.99%<_>ต่อปี<_>นาน<_>3<_>เดือนแรก<_>งวดผ่อนชำระต่ำเริ่มต้นแสนละ<_>199<_>บาท/เดือน<_>ด้านผู้ประกอบการที่ต้องการเงินทุนหมุนเวียนสำหรับทำธุรกิจตามโมเดลเศรษฐกิจ<_>bcg<_>(bio/circular/green)<_>สามารถใช้สินเชื่อ<_>gsb<_>for<_>bcg<_>economy<_>ได้<_>เช่น<_>โรงไฟฟ้า<_>อุตสาหกรรมยานยนต์และการขนส่ง<_>อุตสาหกรรมท่องเที่ยวและบริการ<_>และ<_>สินเชื่อธุรกิจ<_>“gsb<_>green<_>biz”<_>สินเชื่อเงื่อนไขพิเศษสำหรับกลุ่มธุรกิจที่ใส่ใจสิ่งแวดล้อม<_>อาทิ<_>ธุรกิจผลิตและจำหน่ายรถยนต์ไฟฟ้า<_>ธุรกิจผลิตวัสดุรีไซเคิล<_>ธุรกิจตามแนวคิด<_>eco-friendly<_>ด้วยอัตราดอกเบี้ยเริ่มต้น<_>mor/mlr-2.5%<_>ต่อปี<_>ผ่อนนาน<_>10<_>ปี<_>และไม่จำกัดวงเงินกู้อีกด้วย", "มหกรรมการเงินอุดรธานี<_>ครั้งนี้<_>ธนาคารออมสินเข้าร่วมงานภายใต้แนวคิด<_>“gsb<_>journey<_>to<_>the<_>green<_>frontier<_>:<_>บนเส้นทางสู่โลกการเงินสีเขียว”<_>สอดคล้องยุทธศาสตร์ธนาคารเพื่อสังคมที่มุ่งเน้นดำเนินการตามกรอบ<_>esg<_>in<_>action<_>สู่การพัฒนาที่ยั่งยืน<_>โดยให้ความสำคัญตั้งแต่กระบวนการจัดทำบูธที่เลือกใช้วัสดุที่เป็นมิตรต่อสิ่งแวดล้อม<_>การออกแบบผลิตภัณฑ์และบริการที่เน้นสร้างผลกระทบเชิงบวกต่อสังคม<_>แล้วพบกันที่งานมหกรรมการเงินอุดรธานี<_>ณ<_>เซ็นทรัล<_>อุดรธานี<_>ระหว่างวันที่<_>6-8<_>ต.ค.<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9907466173171997, "len_token": 496}, {"label": "LABEL_1", "score": 0.9851486682891846, "len_token": 496}, {"label": "LABEL_1", "score": 0.9916737675666809, "len_token": 127}], "avg_score": 0.9883705363196917, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ผนึกกำลัง<_>สภาอุตสาหกรรม<_>(ส.อ.ท)<_>เร่งดันอุตสาหกรรมสีเขียวยกระดับภาคอุตสาหกรรมไม่กระทบชุมชน", "content": ["รมว.พิมพ์ภัทรา<_>ผนึกกำลัง<_>สภาอุตสาหกรรม<_>(ส.อ.ท)<_>เร่งดันอุตสาหกรรมสีเขียวยกระดับภาคอุตสาหกรรมไม่กระทบชุมชน", "วันที่<_>4<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดงานแสดงสินค้าบริการและการจัดการของเสียหรือ<_>environmental<_>and<_>waste<_>management<_>expo<_>2023:<_>enwastexpo2023<_>ภายใต้แนวคิด<_>“ร่วมขับเคลื่อนสู่โลกที่ดีกว่า”<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>ร่วมด้วย<_>และมีนายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>ให้การต้อนรับ<_>พร้อมเครือข่ายพันธมิตรสิ่งแวดล้อมทั้งภาครัฐและเอกชนและสื่อมวลชนเข้าร่วมกิจกรรม<_>ณ<_>เวทีกิจกรรม<_>อาคาร<_>6<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็คเมืองทองธานี", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>จากการแถลงนโยบายของคณะรัฐมนตรีภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เมื่อวันที่<_>11<_>กันยายน<_>2566<_>ที่ผ่านมาว่า<_>รัฐบาลจะส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>อาทิ<_>การพัฒนาเศรษฐกิจดิจิทัล<_>อุตสาหกรรมเทคโนโลยีขั้นสูง<_>อุตสาหกรรมสีเขียว<_>และอุตสาหกรรมความมั่นคงของประเทศ<_>รวมทั้งการวิจัยพัฒนาเทคโนโลยีและนวัตกรรมในประเทศ<_>เพื่อให้เป็นเครื่องยนต์ใหม่ในการขับเคลื่อนเศรษฐกิจ<_>และยกระดับศักยภาพการแข่งขันของประเทศ", "รวมไปถึงการพัฒนาต่อยอดเขตเศรษฐกิจพิเศษ<_>และระเบียงเศรษฐกิจทั้ง<_>4<_>ภาค<_>ให้มีประสิทธิภาพมากขึ้น<_>ตลอดจนการพัฒนาพื้นที่และเมือง<_>ให้เป็นไปตามผังเมืองที่สอดคล้องกับความต้องการของประชาชน<_>เพื่อให้เกิดการกระจายความเจริญและกิจกรรมทางเศรษฐกิจไปสู่ภูมิภาค<_>รัฐบาลจะไม่ละเลยเรื่องเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>โดยจะสานต่อนโยบาย<_>carbon<_>neutrality<_>เพื่อให้ประเทศไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซเรือนกระจก<_>การพัฒนาที่ยั่งยืนจะเปิดประตูบานใหญ่สู่การค้าโลก<_>ซึ่งเป็นโอกาสสำคัญของประเทศไทย", "“กระทรวงอุตสาหกรรม<_>ได้มีการปฏิรูปการทำงาน<_>เพื่อก้าวสู่<_>eco<_>industrial<_>for<_>carbon<_>neutrality<_>โดยมุ่งยกระดับ<_>“อุตสาหกรรมดี<_>อยู่คู่กับชุมชนอย่างยั่งยืน”<_>โดยวางกรอบการดำเนินงานไว้<_>4<_>มิติ<_>คือ<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>มิติที่<_>2<_>การดูแลชุมชนโดยรอบโรงงานอุตสาหกรรมมิติที่<_>3<_>การดูแลรักษาสิ่งแวดล้อม<_>สู่อุตสาหกรรมสีเขียว<_>มิติที่<_>4<_>การกระจายรายได้ให้แก่ประชาชน<_>และมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>โดยจะส่งเสริมและสนับสนุนการดำเนินงานเพื่อมุ่งสู่เป้าหมายอุตสาหกรรมที่ยั่งยืน<_>เป็นมิตรกับสิ่งแวดล้อม<_>การวางระบบดูแล<_>ควบคุม<_>และกำจัดของเสียในภาคอุตสาหกรรมที่ไม่ส่งผลกระทบต่อชุมชน<_>การใช้พลังงานทางเลือก<_>มุ่งสู่เศรษฐกิจชีวภาพ<_>และเศรษฐกิจหมุนเวียน<_>(bio<_>circular<_>economy)<_>เพื่อขับเคลื่อนให้เกิดต้นแบบอุตสาหกรรมคาร์บอนเป็นศูนย์<_>(zero<_>carbon<_>industry)<_>ในลำดับต่อไป”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมกล่าว", "สำหรับกิจกรรมภายในงานแบ่งออกเป็น<_>3<_>ส่วนหลัก<_>ประกอบด้วย<_>1.การจัดการแสดงเทคโนโลยีนวัตกรรมใหม่<_>ๆ<_>ด้านสิ่งแวดล้อมและการจัดการของเสีย<_>พร้อมโชว์เทคโนโลยีนวัตกรรมรีไซเคิลต้นแบบ<_>2.การจัดเสวนาด้านสิ่งแวดล้อม<_>เช่น<_>หัวข้อ<_>“การจัดการด้านสิ่งแวดล้อมในประเทศไทย”<_>และการบรรยายพิเศษในหัวข้อ<_>“กฎหมายว่าด้วยโรงงานและกฎหมายลูกที่ออกปี<_>2566<_>สำหรับผู้ก่อกำเนินกากอุตสาหกรรม<_>และ<_>3.<_>การจับคู่ทางธุรกิจ<_>ระหว่างผู้ผลิตและจำหน่ายเทคโนโลยี<_>ผู้ก่อกำเนิดกากของเสียการจัดการมลพิษจากต้นทางและผู้รับการบำบัด<_>กำจัดและรีไซเคิลกากของเสียและมลพิษประเภทต่าง<_>ๆ<_>และภายในงานยังมีการเจรจาจับคู่ธุรกิจมากกว่า<_>300<_>คู่<_>จัดสัมมนาอีกมากกว่า<_>20<_>หัวข้อ<_>และมีบริษัทด้านสิ่งแวดล้อมเข้าร่วมจัดแสดงสินค้านวัตกรรมมากกว่า<_>100<_>บริษัท<_>สำหรับผู้ที่สนใจ<_>สามารถเข้าร่วมงาน<_>enwastexpo2023<_>ได้ตั้งแต่วันที่<_>4-6<_>ตุลาคม<_>2566<_>นี้<_>ณ<_>อาคาร<_>6<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็คเมืองทองธานี"], "sentiment": [{"label": "LABEL_1", "score": 0.9158591032028198, "len_token": 496}, {"label": "LABEL_1", "score": 0.9656147360801697, "len_token": 435}], "avg_score": 0.9391069015934183, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ให้รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>และคณะ<_>เข้าพบปะหารือ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ให้รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>และคณะ<_>เข้าพบปะหารือ", "วันที่<_>4<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายวาเลนตีโน<_>วาเลนตีนี<_>(h.e.<_>mr.valentino<_>valentini)<_>รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>และคณะ<_>เข้าพบปะหารือแลกเปลี่ยนความคิดเห็นภาพรวมด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>การลงทุน<_>ความสัมพันธ์<_>และความร่วมมือระหว่างไทย-สาธารณรัฐอิตาลี<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีช่วยว่าการกระทรวงวิสาหกิจและการผลิตในอิตาลี<_>กล่าวว่า<_>ความสัมพันธ์ทางการทูตของไทย-อิตาลี<_>มีความแน่นแฟ้นยาวนานกว่า<_>150<_>ปี<_>อีกทั้งมีเป้าหมาย<_>นโยบายการพัฒนาประเทศ<_>และอุตสาหกรรม<_>ที่มีความคล้ายคลึงกัน<_>อาทิ<_>การสร้างความยั่งยืน<_>ทั้งนี้<_>ปัจจุบันอิตาลีมี<_>sme<_>มากถึง<_>8<_>แสนราย<_>โดยประเทศไทยถือเป็นประเทศเศรษฐกิจที่เชื่อมโยงการค้าระหว่างยุโรปและเอเชีย<_>ซึ่งอิตาลีหวังว่าจะเป็นประเทศที่สามารถเชื่อมโยงยุโรปกับไทยด้วยเช่นกัน", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวขอบคุณ<_>ที่ทางอิตาลี<_>ให้ความสำคัญและเข้ามาลงทุนตั้งบริษัทฯ<_>ในประเทศไทย<_>พร้อมใช้วัตถุดิบของไทยในการผลิต<_>ทำให้เกิดการจ้างงาน<_>สร้างรายได้<_>สร้างความเชื่อมั่นให้นักลงทุนต่างชาติ<_>ซึ่งกระทรวงอุตสาหกรรมมีหน่วยงานที่รองรับการลงทุน<_>ได้แก่<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>ที่มีศักยภาพ<_>สามารถสนับสนุนและส่งเสริมนักลงทุนในด้านสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ในโรงงานอุตสาหกรรม<_>ทำเลพื้นที่ตั้งหลากหลายอยู่ทั่วภูมิภาคในไทย<_>นอกจากนี้ยังกล่าวชื่นชมศักยภาพการผลิตของอิตาลี<_>ทั้งในด้านอาหาร<_>แฟชั่น<_>ยานยนต์<_>อุตสาหกรรมต่าง<_>ๆ<_>รวมถึง<_>sme<_>ในอิตาลี<_>ที่มีความเข้มแข็ง<_>เป็นฐานรากที่สำคัญของเศรษฐกิจ<_>และหวังเป็นอย่างยิ่งว่าความสัมพันธ์ระหว่างไทย-อิตาลี<_>จะยังคงแน่นแฟ้นและยาวนานสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9835782051086426, "len_token": 496}, {"label": "LABEL_1", "score": 0.9963966012001038, "len_token": 6}], "avg_score": 0.9837314130300545, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>แนะนำประชาชนเลี่ยงใช้สะพานศรีมงคลวชิรานุสรณ์<_>จังหวัดกำแพงเพชร", "content": ["กรมทางหลวงชนบท<_>แนะนำประชาชนเลี่ยงใช้สะพานศรีมงคลวชิรานุสรณ์<_>จังหวัดกำแพงเพชร", "เนื่องจากได้รับผลกระทบจากร่องมรสุมทางภาคเหนือ<_>พร้อมเร่งบรรเทาความเดือดร้อนให้กับประชาชนตามนโยบายรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>โดยสำนักบำรุงทาง<_>กระทรวงคมนาคม<_>แจ้งว่าจากสถานการณ์<_>ร่องมรสุมพัดผ่านทางภาคเหนือทำให้เกิดฝนตกหนักอย่างต่อเนื่อง<_>มีน้ำป่าจำนวนมากไหลเข้ามาในพื้นที่ความรุนแรงของกระแสน้ำกัดเซาะฐานรากสะพาน<_>ส่งผลให้สะพานศรีมงคลวชิรานุสรณ์<_>บนถนนสาย<_>กพ.1038<_>แยก<_>ทล.1<_>-<_>บ้านวังแขม<_>อำเภอคลองขลุง<_>จังหวัดกำแพงเพชร<_>สะพานคอนกรีตเสริมเหล็กความยาว<_>560<_>เมตร<_>มีอายุการใช้งานประมาณ<_>20<_>ปี<_>ได้รับความเสียหาย<_>เนื่องจากสะพานตั้งอยู่บริเวณโค้งน้ำที่มีลักษณะเป็นชั้นทราย<_>รวมถึงกระแสน้ำได้เปลี่ยนทิศทางการไหลไปยังบริเวณร่องริมตลิ่งกัดเซาะทรายใต้ตอม่อ<_>ส่งผลให้ตอม่อสะพานเกิดการทรุดตัว<_>1<_>ตับ<_>คานสะพานหลุดจากตอม่อ<_>2<_>ช่วง<_>ความยาวรวม<_>60<_>เมตร<_>ไม่สามารถสัญจรผ่านได้ในขณะนี้<_>ทั้งนี้<_>ทช.<_>ได้ติดตามและประเมินสถานการณ์อย่างใกล้ชิดเพื่อเร่งบรรเทาความเดือดร้อนให้กับประชาชน<_>ตามนโยบาย<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>โดยการติดตั้งป้ายงดใช้สะพาน<_>ติดตั้งป้ายเส้นทางเลี่ยง<_>ตลอดจนอุปกรณ์อำนวยความปลอดภัย<_>พร้อมจัดเจ้าหน้าที่จากแขวงทางหลวงชนบทกำแพงเพชรเฝ้าระวังตลอด<_>24<_>ชั่วโมง<_>หลังจากปริมาณน้ำลดลงจะเร่งดำเนินการติดตั้งสะพานเบลีย์<_>เพื่ออำนวยความสะดวกให้กับประชาชนสามารถใช้สัญจรได้ชั่วคราวก่อน<_>จึงขอแนะนำประชาชนโปรดหลีกเลี่ยงการใช้สะพานดังกล่าว<_>โดยสามารถใช้สะพานบริเวณใกล้เคียงได้<_>2<_>แห่ง<_>อยู่ห่างออกไปประมาณ<_>15<_>กิโลเมตร<_>ดังนี้<_>1)<_>ด้านเหนือน้ำ<_>สะพานเฉลิมพระเกียรติ<_>2<_>ตำบลคลองขลุง<_>อำเภอคลองขลุง<_>จังหวัดกำแพงเพชร<_>และ<_>2)<_>ด้านท้ายน้ำ<_>สะพานขาณุวรลักษบุรี<_>ตำบลป่าพุทรา<_>อำเภอขาณุวรลักษบุรี<_>จังหวัดกำแพงเพชร<_>หลังจากเข้าสู่สภาวะปกติ<_>ทช.<_>จะเข้าเร่งดำเนินการสำรวจออกแบบเพื่อฟื้นฟู<_>โดยใช้งบประมาณในปี<_>2567<_>ในการดำเนินการต่อไป", "อย่างไรก็ตาม<_>ทช.<_>จะติดตามสถานการณ์อุทกภัยอย่างต่อเนื่อง<_>และจะให้ความช่วยเหลือประชาชนอย่างเต็มกำลัง<_>โดยจะรายงานให้รับทราบเป็นระยะ<_>ๆ<_>หากเกิดเหตุอุทกภัยบริเวณสายทางประชาชนสามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทกำแพงเพชร<_>โทรศัพท์<_>055<_>710<_>031<_>หรือสายด่วน<_>ทช.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.9633758664131165, "len_token": 496}, {"label": "LABEL_0", "score": 0.9770547151565552, "len_token": 36}], "avg_score": 0.035698497205748594, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>เรียกประชุม<_>ผบห.<_>ทุกหน่วยงานในสังกัด<_>เร่งขับเคลื่อนงานให้เห็นผลสำเร็จภายใน<_>3<_>เดือน", "content": ["ร้อยเอก<_>ธรรมนัส<_>เรียกประชุม<_>ผบห.<_>ทุกหน่วยงานในสังกัด<_>เร่งขับเคลื่อนงานให้เห็นผลสำเร็จภายใน<_>3<_>เดือน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมนำเสนอโครงการสำคัญ<_>flagship<_>project<_>เพื่อขับเคลื่อนนโยบายตามกลุ่มภารกิจต่าง<_>ๆ<_>ได้แก่<_>กลุ่มงานภารกิจด้านบริหารจัดการทรัพยากรเพื่อการผลิต<_>กลุ่มภารกิจด้านพัฒนาการผลิต<_>กลุ่มภารกิจด้านส่งเสริมและพัฒนาเกษตรกรและระบบสหกรณ์<_>และส่วนราชการที่ไม่ได้อยู่ภายใต้กลุ่มภารกิจ<_>รัฐวิสาหกิจ<_>และองค์การมหาชน<_>โดยมีนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "ในส่วนของการดำเนินงานของกลุ่มงานภารกิจด้านบริหารจัดการทรัพยากรเพื่อการผลิต<_>ประกอบด้วย<_>กรมชลประทาน<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>กรมพัฒนาที่ดิน<_>และกรมฝนหลวงและการบินเกษตร<_>กลุ่มภารกิจด้านพัฒนาการผลิต<_>ประกอบด้วย<_>กรมประมง<_>กรมปศุสัตว์<_>กรมวิชาการเกษตร<_>กรมการข้าว<_>และกรมหม่อนไหม<_>กลุ่มภารกิจด้านส่งเสริมและพัฒนาเกษตรกรและระบบสหกรณ์<_>ประกอบด้วย<_>กรมส่งเสริมการเกษตร<_>กรมส่งเสริมสหกรณ์<_>และกรมตรวจบัญชีสหกรณ์<_>ส่วนราชการที่ไม่ได้อยู่ภายใต้กลุ่มภารกิจ<_>ประกอบด้วย<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>สำนักงานเศรษฐกิจการเกษตร<_>และสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>(มกอช)<_>นอกจากนี้<_>ยังมีการดำเนินงานของหน่วยงานในสังกัด<_>ทั้งรัฐวิสาหกิจ<_>และองค์การมหาชน<_>ประกอบด้วย<_>การยางแห่งประเทศไทย<_>องค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อสค)<_>องค์การสะพานปลา<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>สำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>สำนักงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>(องค์การมหาชน)<_>และสถาบันวิจัยและพัฒนาพื้นที่สูง", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้เน้นย้ำการดำเนินงานให้เห็นผลเป็นรูปธรรม<_>สามารถวัดผลการดำเนินงานได้<_>โดยต้องการให้เห็นผลสำเร็จภายในระยะ<_>3<_>เดือน<_>อย่างไรก็ตาม<_>ได้ขอให้ทุกหน่วยงานบูรณาการการทำงานร่วมกันอย่างมีความสุข<_>ต้องมีการพูดคุยและปรับรูปแบบการทำงาน<_>โดยต้องการให้มีการวัดผลทุกไตรมาส<_>เพื่อให้มีการพัฒนาและปรับปรุงการทำงานอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.7633839845657349, "len_token": 477}], "avg_score": 0.7633839845657349, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมแต่งตั้งคณะทำงานแก้ไขปัญหาการนำเข้าและส่งออกสินค้าด้านพืชที่ผิดกฎหมาย<_>ครั้งที่<_>1/2567<_>ร่วมกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ที่เกี่ยวข้อง<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>ว่า<_>จากนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>ในการประกาศสงครามกับปัจจัยการผลิตทางการเกษตรปลอม<_>(วัตถุอันตราย<_>ปุ๋ย<_>พันธุ์พืช)<_>100<_>วัน<_>ทำทันทีนั้น<_>กระทรวงเกษตรฯ<_>โดย<_>กรมวิชาการเกษตร<_>สำนักควบคุมพืชและวัสดุการเกษตร<_>สำนักวิจัย<_>และพัฒนาการเกษตรเขตที่<_>5<_>(ศูนย์วิจัยและพัฒนาการเกษตรกาญจนบุรี)<_>ร่วมกับเจ้าหน้าที่ตำรวจกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>(บก.<_>ปคบ)<_>เข้าตรวจร้านจำหน่ายสินค้าทางการเกษตร<_>จังหวัดกาญจนบุรี<_>พบการจำหน่ายสินค้าที่ผิดกฎหมาย<_>จำนวน<_>3<_>รายการ<_>ซึ่งผู้ที่มีไว้ครอบครองมีความผิด<_>ดังนี้<_>1)<_>การครอบครองซึ่งวัตถุอันตรายชนิดที่<_>4<_>มีโทษจำคุกไม่เกินสิบปี<_>หรือปรับไม่เกิน<_>หนึ่งล้านบาท<_>หรือทั้งจำทั้งปรับ<_>2)<_>การมีครอบครองซึ่งวัตถุอันตรายชนิดที่<_>3<_>ไม่มีทะเบียน<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>ปรับไม่เกิน<_>สามแสนบาทหรือทั้งจำทั้งปรับ", "นอกจากนี้ที่ประชุมได้พิจารณาแผนปฏิบัติการปราบปรามการลักลอบการนำเข้ายางพาราผิดกฎหมาย<_>ประจำปีงบประมาณ<_>2567<_>และแผนการตรวจสอบปริมาณยางคงเหลือ<_>เพื่อป้องปรามการลักลอบการนำเข้า<_>ทั้งนี้<_>รองปลัดเกษตรฯ<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้องให้ดำเนินการตามแผนปฏิบัติงานอย่างต่อเนื่อง<_>โดยให้มีการรายงานความคืบหน้าการปฏิบัติงานในการประชุมครั้งต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9368996620178223, "len_token": 364}], "avg_score": 0.06310033798217773, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ประชุมหารือเตรียมเปิดตัว<_>แอปพลิเคชั่น<_>“เกษตรพิรุณราช”<_>ให้บริการครบ<_>จบ<_>ทุกด้านการเกษตร", "content": ["กระทรวงเกษตรฯ<_>ประชุมหารือเตรียมเปิดตัว<_>แอปพลิเคชั่น<_>“เกษตรพิรุณราช”<_>ให้บริการครบ<_>จบ<_>ทุกด้านการเกษตร", "กระทรวงเกษตรฯ<_>ประชุมหารือเตรียมเปิดตัว<_>แอปพลิเคชั่น<_>“เกษตรพิรุณราช”<_>ให้บริการครบ<_>จบ<_>ทุกด้านการเกษตร<_>รอยยิ้มของเกษตรกร<_>คือ<_>ความภูมิใจ", "นายพีรพันธ์<_>คอทอง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือการดำเนินการจัดทำศูนย์บริการเกษตรพิรุณราช<_>กระทรวงเกษตรและสหกรณ์<_>เพื่อเป็นศูนย์บริการเกษตรกร<_>(service<_>mind<_>for<_>farmer<_>smile<_>center)<_>ผ่านระบบแอปพลิเคชั่น<_>โดยมีวัตถุประสงค์<_>เพื่อให้เกษตรกร<_>และประชาชนทั่วไปสามารถขอรับบริการต่าง<_>ๆ<_>รวมทั้งข้อมูลด้านเกษตร<_>ตลอดจนรับเรื่องร้องเรียน<_>และปัญหาด้านการเกษตร<_>ผ่านระบบแอปพลิเคชั่น<_>เพื่ออำนวยความสะดวกและให้เกิดความรวดยิ่งขึ้น<_>โดยมี<_>นายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>ศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักแผนงานและโครงการพิเศษ<_>สำนักกฎหมาย<_>สำนักบริหารกองทุนเพื่อช่วยเหลือเกษตรกรและรับเรื่องร้องเรียน<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>134<_>กระทรวงเกษตรและสหกรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.8829235434532166, "len_token": 244}], "avg_score": 0.8829235434532166, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>เข้าพบ<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและรับทราบนโยบายของกระทรวง", "content": ["นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>เข้าพบ<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและรับทราบนโยบายของกระทรวง", "นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>เข้าพบ<_>เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและรับทราบนโยบายของกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และ<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการ<_>กระทรวงคมนาคม<_>มอบหมายให้<_>นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นผู้แทน<_>ให้นายวรฉัตร<_>ลักขณาโรจน์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>เข้าพบ", "เพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและรับทราบนโยบายของกระทรวงคมนาคมที่เกี่ยวข้องกับการให้บริการรถรับจ้างผ่านระบบอิเล็กทรอนิกส์<_>โดยมี<_>นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ในวันที่<_>4<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ได้กล่าวขอบคุณกับผู้บริหารบริษัท<_>แกร็บแท็กซี่<_>(ประเทศไทย)<_>จำกัด<_>และกล่าวว่ารัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ให้ความสำคัญในเรื่องการให้บริการรถรับจ้างผ่านระบบอิเล็กทรอนิกส์<_>และในฐานะผู้ให้บริการแพลตฟอร์มดิจิทัลเป็นสื่อกลางระหว่างผู้บริโภค<_>ร้านค้า<_>และผู้ให้บริการขนส่ง<_>(ไรเดอร์)<_>ขอให้บริษัทฯ<_>ดำเนินงานภายใต้ระเบียบ<_>ข้อบังคับ<_>กฎหมายของกรมการขนส่งทางบกเป็นสำคัญ<_>เป็นธรรมกับทุกฝ่าย<_>เพื่อแก้ไขปัญหาข้อพิพาทต่าง<_>ๆ<_>ที่เกิดขึ้น<_>และขอให้คำนึงและยึดถือผลประโยชน์ที่ประชาชนจะได้รับสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.7844043374061584, "len_token": 346}], "avg_score": 0.7844043374061584, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้กลุ่ม<_>grab<_>เคลื่อนที่เร็วเราช่วยกัน<_>และกลุ่มผู้ขับขี่<_>grabbike<_>(win)<_>เข้าพบ<_>เพื่อร่วมหารือแนวทางการแก้ไขปัญหาบร", "content": ["นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้กลุ่ม<_>grab<_>เคลื่อนที่เร็วเราช่วยกัน<_>และกลุ่มผู้ขับขี่<_>grabbike<_>(win)<_>เข้าพบ<_>เพื่อร่วมหารือแนวทางการแก้ไขปัญหาบร", "นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ให้กลุ่ม<_>grab<_>เคลื่อนที่เร็วเราช่วยกัน<_>และกลุ่มผู้ขับขี่<_>grabbike<_>(win)<_>เข้าพบ<_>เพื่อร่วมหารือแนวทางการแก้ไขปัญหาบรรเทาความเดือดร้อน", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบหมายให้<_>นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เป็นผู้แทน<_>ให้กลุ่ม<_>grab<_>เคลื่อนที่เร็วเราช่วยกัน<_>และกลุ่มผู้ขับขี่<_>grabbike<_>(win)<_>เข้าพบ<_>เพื่อร่วมหารือแนวทางการแก้ไขปัญหาบรรเทาความเดือดร้อน<_>ของผู้ขับขี่ที่ได้รับผลกระทบจากการให้บริการ<_>โดยมี<_>นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ในวันที่<_>4<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุรพงษ์<_>อึ้งอัมพรวิไล<_>กล่าวว่า<_>กลุ่ม<_>grab<_>เคลื่อนที่เร็วเราช่วยกัน<_>และกลุ่มผู้ขับขี่<_>grabbike<_>(win)<_>ได้ยื่นหนังสือเพื่อขอให้กระทรวงฯ<_>ช่วยเหลือ<_>พร้อมร่วมหารือแนวทางการแก้ไขและบรรเทาความเดือดร้อนของผู้ขับขี่ที่ได้รับผลกระทบจากการให้บริการ<_>ดังนี้", "1.<_>การลงทะเบียนที่มีขั้นตอนล่าช้ามากเกินไป<_>และบางพื้นที่ในเขตกรุงเทพฯ<_>และจังหวัดต่าง<_>ๆ<_>ยังไม่เปิดลงทะเบียน<_>ขอให้ภาครัฐเร่งดำเนินการ", "2.<_>การปรับปรุงกฎหมายกำหนดขนาดเครื่องยนต์ของรถที่มีความเหมาะสมกับการรับ<_>-<_>ส่งผู้โดยสารสอดคล้องกับสถานการณ์ปัจจุบัน", "3.<_>ขอให้ภาครัฐเป็นผู้ประสานงานกลางระหว่างไรเดอร์และแพลตฟอร์มต่าง<_>ๆ", "4.<_>ขอให้ภาครัฐเปิดอบรมการขับขี่และกฎหมายที่เกี่ยวข้องให้กับไรเดอร์อย่างต่อเนื่อง", "ทั้งนี้<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้สั่งการให้กรมการขนส่งทางบก<_>(ขบ)<_>พิจารณาข้อเรียกร้องดังกล่าว<_>และกำชับให้ดำเนินการภายใต้ระเบียบ<_>ข้อบังคับ<_>กฎหมาย<_>เพื่อความเท่าเทียมและเป็นธรรม<_>โดยยึดประโยชน์ที่ประชาชนจะได้รับเป็นสำคัญ<_>ซึ่งหลังจากนี้<_>ขบ.<_>จะเชิญทุกฝ่ายที่เกี่ยวข้องหารือร่วมกัน<_>และนำข้อเรียกร้องไปพิจารณากำหนดแนวทางในการแก้ไขปัญหาที่เหมาะสม<_>เพื่อให้ทุกฝ่ายสามารถประกอบอาชีพร่วมกันได้โดยเร็วต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6747472882270813, "len_token": 446}], "avg_score": 0.3252527117729187, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>ติดตามสถานการณ์น้ำใกล้ชิด<_>ต้องไม่กระทบจากน้ำท่วม-น้ำแล้ง<_>ด้าน<_>“วีริศ”<_>เด้งรับนโยบาย<_>ย้ำวางแผนรับมือน้ำแล้งอีอีซีแล้ว<_>ขณะที่นิคมฯ<_>พื้นที่เสี่ยงน้ำท่วม", "content": ["“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>ติดตามสถานการณ์น้ำใกล้ชิด<_>ต้องไม่กระทบจากน้ำท่วม-น้ำแล้ง<_>ด้าน<_>“วีริศ”<_>เด้งรับนโยบาย<_>ย้ำวางแผนรับมือน้ำแล้งอีอีซีแล้ว<_>ขณะที่นิคมฯ<_>พื้นที่เสี่ยงน้ำท่วม", "“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>ติดตามสถานการณ์น้ำใกล้ชิด<_>ต้องไม่กระทบจากน้ำท่วม-น้ำแล้ง<_>ด้าน<_>“วีริศ”<_>เด้งรับนโยบาย<_>ย้ำวางแผนรับมือน้ำแล้งอีอีซีแล้ว<_>ขณะที่นิคมฯ<_>พื้นที่เสี่ยงน้ำท่วมมั่นใจรอดแน่!", "“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>เร่งสำรวจความพร้อมรับมือสถานการณ์น้ำท่วม-น้ำแล้งในทุกนิคมอุตสาหกรรมอย่างใกล้ชิด<_>โดยเฉพาะพื้นที่อีอีซีที่คาดการณ์ว่าอาจได้รับผลกระทบจากเอลนีโญ<_>ด้าน<_>“วีริศ”<_>มั่นใจ<_>ทุกนิคมอุตสาหกรรมบริหารจัดการสถานการณ์ได้ตามแผน<_>แม้ปีนี้ปริมาณฝนมากกว่าปีก่อน<_>สั่งเฝ้าระวังและติดตามสถานการณ์ตลอด<_>24<_>ชั่วโมง<_>โดยเฉพาะนิคมอุตสาหกรรมในพื้นที่เสี่ยง<_>เชื่อสถานการณ์ภัยแล้ง<_>ไม่กระทบนิคมฯ<_>หลังน้ำในอ่างฯ<_>หลักระยอง-ชลบุรี<_>ยังมีใช้เพียงพอถึงปีหน้า", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ขอให้ทุกหน่วยงานในกระทรวงอุตสาหกรรม<_>ติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>ทั้งสถานการณ์น้ำท่วม<_>–<_>น้ำแล้ง<_>โดยเฉพาะในพื้นที่เสี่ยง<_>ภายหลังนายกรัฐมนตรีได้ประชุมติดตามสถานการณ์การบริหารจัดการน้ำ<_>โดยให้ทุกกระทรวงที่เกี่ยวข้องติดตามสถานการณ์อย่างใกล้ชิด<_>โดยเฉพาะภาคอุตสาหกรรม<_>ต้องไม่ได้รับผลกระทบหรือได้รับผลกระทบให้น้อยที่สุด<_>ซึ่งถือเป็นนโยบายหลักของรัฐบาลนี้ในการกระตุ้นการลงทุนจากต่างประเทศ<_>เพราะหากได้รับผลกระทบจากสถานการณ์<_>น้ำท่วม<_>หรือสถานการณ์ภัยแล้ง<_>อาจจะส่งผลให้นักลงทุนเกิดความลังเลจนทำให้การลงทุนหยุดชะงักได้", "“ได้สั่งการให้<_>กนอ.<_>เตรียมมาตรการป้องกันทั้ง<_>2<_>สถานการณ์<_>เพื่อลดผลกระทบจากความเสียหายที่อาจเกิดขึ้นกับผู้ประกอบการและประชาชนในพื้นที่<_>โดยเฉพาะสถานการณ์น้ำท่วมที่ปัจจุบันส่งผลกระทบไปแล้วหลายจังหวัด<_>อาทิ<_>ตาก<_>สุโขทัย<_>กาฬสินธุ์<_>ยโสธร<_>อุบลราชธานี<_>และปราจีนบุรี<_>รวมทั้งขอให้กำชับไปยังนิคมอุตสาหกรรมทั้ง<_>68<_>แห่งทั่วประเทศ<_>ให้ติดตามและเฝ้าระวังการเกิดน้ำท่วมฉับพลัน<_>โดยเฉพาะพื้นที่ที่มีความเสี่ยง<_>เช่น<_>นิคมอุตสาหกรรมบางปะอิน<_>นิคมอุตสาหกรรมบ้านหว้า<_>(ไฮเทค)<_>และนิคมอุตสาหกรรมนครหลวง<_>ที่ตั้งอยู่ในพื้นที่จังหวัดพระนครศรีอยุธยา<_>ซึ่งเป็นพื้นที่ราบลุ่มต่ำและติดแม่น้ำเจ้าพระยา<_>รวมถึงนิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>หากเกิดน้ำทะเลหนุนร่วมกับปริมาณฝนในพื้นที่มาก<_>ซึ่งอาจจะมีความเสี่ยงที่จะเกิดการระบายน้ำได้ช้า<_>รวมทั้งยังอยู่ใกล้กับชุมชนอีกด้วย<_>อย่างไรก็ตาม<_>สำหรับสถานการณ์ภัยแล้งในพื้นที่อีอีซีนั้น<_>ได้รับรายงานว่า<_>กนอ.<_>มีมาตรการเตรียมรับมือเป็นที่เรียบร้อยแล้ว”นางสาวพิมพ์ภัทรา<_>กล่าว", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการ<_>กนอ.<_>กล่าวว่า<_>กนอ.<_>พร้อมดำเนินการตามนโยบายของ<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ทันที<_>โดยความกังวลเรื่องสถานการณ์น้ำท่วมในพื้นที่นิคมอุตสาหกรรมนั้น<_>ขณะนี้ยังมีความเสี่ยงยังอยู่ในระดับค่อนข้างต่ำ<_>เนื่องจากนิคมอุตสาหกรรมเกือบทุกแห่งมีเขื่อนกั้นน้ำและระบบสูบน้ำที่ดี<_>มีการก่อสร้างเขื่อนและปรับปรุงระบบระบายน้ำในนิคมอุตสาหกรรมทุกแห่ง<_>เพื่อป้องกันการเกิดน้ำท่วมซ้ำซาก<_>และไม่ให้กระทบต่อความเชื่อมั่นของผู้ประกอบการ<_>นอกจากนี้<_>ได้สั่งการให้ทุกนิคมฯ<_>เข้าช่วยเหลือชุมชนในการขุดลอกคูคลอง<_>กำจัดวัชพืช<_>เตรียมเครื่องสูบน้ำ<_>และประสานงานกับหน่วยงานในท้องถิ่นด้วย<_>อย่างไรก็ตาม<_>ในส่วนของนิคมอุตสาหกรรมบางปู<_>ที่คาดการณ์ว่าจะสร้างเขื่อนป้องกันน้ำท่วมแล้วเสร็จในปี<_>2567<_>นั้น<_>ได้สั่งการให้ติดตามสถานการณ์อย่างใกล้ชิดหากมีฝนตกหนัก<_>เพื่อป้องกันปัญหาที่อาจจะเกิดขึ้นจากการระบายน้ำไม่ทัน<_>ขณะนี้<_>ได้สั่งการทุกนิคมอุตสาหกรรมให้ดำเนินการตามแนวทางการบริหารจัดการปัญหาน้ำท่วมในนิคมอุตสาหกรรมอย่างเคร่งครัด<_>คือ<_>1.ติดตามสภาพอากาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>2.คาดการณ์ปริมาณฝนในพื้นที่อย่างต่อเนื่อง<_>3.ตรวจสอบและซ่อมแซมบำรุงรักษาเครื่องสูบน้ำ<_>รวมถึงเครื่องกำเนิดไฟฟ้าสำรองที่มีอยู่ให้ใช้งานได้<_>100<_>เปอร์เซ็นต์<_>4.พร่องน้ำภายในพื้นที่นิคมอุตสาหกรรมฯ<_>ให้อยู่ในระดับต่ำสุด<_>เพื่อเป็นพื้นที่แก้มลิงรองรับน้ำ<_>5.ประสานจัดเตรียมเครื่องสูบน้ำเคลื่อนที่สำรองจากภายนอก<_>ทั้งแบบใช้น้ำมันและแบบใช้ไฟฟ้า<_>เข้ามาสนับสนุนทันทีที่มีการร้องขอ<_>6.สื่อสารให้ผู้ประกอบการในนิคมอุตสาหกรรม<_>รวมทั้งผู้เกี่ยวข้อง<_>ทราบถึงสถานการณ์ล่าสุดอย่างต่อเนื่อง<_>7.กำหนดให้ทุกนิคมอุตสาหกรรมซ้อมแผนฉุกเฉินรองรับอุทกภัยเป็นประจำ<_>และ<_>8.กรณีที่มีความเสี่ยงว่าจะเกิดอุทกภัย<_>ให้รีบรายงานผู้ว่าการ<_>กนอ.<_>และผู้บริหาร<_>กนอ.<_>ทราบอย่างต่อเนื่องจนกว่าสถานการณ์จะยุติ", "“มั่นใจว่ามาตรการทั้งหมดของ<_>กนอ.<_>จะรับมือสถานการณ์ฝนตกหนักได้อย่างมีประสิทธิภาพ<_>สร้างความเชื่อมั่นให้กับผู้ประกอบการในนิคมฯ<_>ทุกแห่ง<_>รวมทั้งชุมชนโดยรอบได้<_>ขณะที่สถานการณ์ภัยแล้งจากปรากฏการณ์เอลนีโญ<_>กนอ.<_>ยังคงติดตามสถานการณ์น้ำในภาคตะวันออกอย่างใกล้ชิด<_>ซึ่งจากรายงานสถานการณ์ล่าสุดนั้น<_>ปริมาณน้ำในอ่างเก็บน้ำหลักที่สำคัญในพื้นที่จังหวัดระยอง<_>3<_>อ่าง<_>ประกอบด้วย<_>อ่างเก็บน้ำดอกกราย<_>อ่างเก็บน้ำหนองปลาไหล<_>และอ่างเก็บน้ำคลองใหญ่<_>ปริมาณน้ำยังมีเพียงพอ<_>ขณะเดียวกันช่วงที่ผ่านมามีฝนตกบ่อยครั้ง<_>ทำให้มีปริมาณน้ำเพิ่มขึ้นอีกด้วย<_>อย่างไรก็ตาม<_>กนอ.<_>ยังจัดหาแหล่งน้ำสำรองเพื่อเตรียมไว้สำหรับใช้ในนิคมอุตสาหกรรมอีกด้วย<_>โดยหารือร่วมกับภาคเอกชน<_>เพื่อวางแผนรับมือภัยแล้งในพื้นที่อีอีซีไว้แล้ว”<_>ผู้ว่าการ<_>กนอ.<_>กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.8803739547729492, "len_token": 496}, {"label": "LABEL_0", "score": 0.8662155270576477, "len_token": 496}, {"label": "LABEL_0", "score": 0.6978610754013062, "len_token": 95}], "avg_score": 0.1420375481590615, "sentiment_type": "negative"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>เข้าร่วมการประชุมรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>ครั้งที่<_>45", "content": ["รมช.ไชยา<_>เข้าร่วมการประชุมรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>ครั้งที่<_>45", "รมช.ไชยา<_>เข้าร่วมการประชุมรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>ครั้งที่<_>45<_>ชูแนวปฏิบัติทางการเกษตรที่ยั่งยืนเพื่อเสริมสร้างความมั่นคงทางอาหาร<_>พร้อมรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมรัฐมนตรีอาเซียนด้านการเกษตรและป่าไม้<_>ครั้งที่<_>45<_>(45th<_>asean<_>ministers<_>on<_>agriculture<_>and<_>forestry:<_>amaf)<_>และการประชุมที่เกี่ยวข้อง<_>โดยมี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายถาวร<_>ทันใจ<_>รองอธิบดีกรมประมง<_>นายประภาส<_>ภิญโญชีพ<_>รองอธิบดีกรมปศุสัตว์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายเกษตร)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงจาการ์ตา<_>และเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมประชุม<_>ณ<_>ห้อง<_>grand<_>ballroom<_>โรงแรม<_>grand<_>hyatt<_>kuala<_>lumpur<_>กรุงกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>เพื่อหารือด้านการเกษตรและป่าไม้ของอาเซียน", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวสนับสนุนนโยบายในกรอบอาเซียนด้านการเกษตรที่สอดคล้องกับนโยบายด้านการเกษตรของไทยที่ให้ความสำคัญกับแนวปฏิบัติทางการเกษตรที่ยั่งยืนเพื่อเสริมสร้างความมั่นคงทางอาหาร<_>การปรับตัวและรับมือต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>นอกจากนี้<_>ยังสนับสนุนการดำเนินการด้านการเจรจาการเกษตรของ<_>asean<_>negotiating<_>group<_>on<_>agriculture<_>หรือ<_>anga<_>ภายใต้กรอบสนธิสัญญาสหประชาชาติด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(unfccc)<_>ทั้งนี้<_>ประเทศไทยได้ผลักดันความร่วมมือด้าน<_>e-sps<_>ให้มีการเชื่อมต่อและใช้งานจริงระหว่างกันโดยเร็ว<_>รวมทั้งผลักดันความร่วมมือด้าน<_>traceability<_>และ<_>rapid<_>alert<_>system<_>ซึ่งล้วนเป็นเทคโนโลยีที่จะช่วยอำนวยความสะดวกทางการค้า<_>ยกระดับความเชื่อมั่นในสินค้าเกษตรและอาหารในภูมิภาค", "สำหรับการประชุมระดับรัฐมนตรีอาเซียน-ญี่ปุ่น<_>ด้านการเกษตรและป่าไม้<_>ที่ประชุมเห็นชอบการจัดทำแผนความร่วมมือมิโดริ<_>อาเซียน-ญี่ปุ่น<_>เพื่อเสริมสร้างระบบการเกษตรและอาหารที่ยั่งยืนผ่านนวัตกรรม<_>เพื่อประกันความมั่นคงทางอาหารในภูมิภาคอาเซียน<_>นอกจากนี้<_>ประเทศไทยยังสนับสนุนนโยบายส่งเสริมการผลิตและพัฒนาอุตสาหกรรมทางเลือกที่เกี่ยวข้องกับโปรตีน<_>โดยเฉพาะแมลงที่กินได้และโปรตีนจากพืช<_>โดยประเทศไทยหวังว่าจะได้มีความร่วมมือด้านโปรตีนทางเลือกภายใต้แผนความร่วมมือมิโดริ<_>ซึ่งจะส่งเสริมความมั่นคงทางอาหาร<_>เพื่อบรรลุวัตถุประสงค์ด้านการเกษตรกรรมที่ยั่งยืนซึ่งสอดคล้องกับโมเดล<_>bcg<_>และแผนความร่วมมือมิโดริด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.943549633026123, "len_token": 496}, {"label": "LABEL_1", "score": 0.9392937421798706, "len_token": 76}], "avg_score": 0.942984165011586, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>โดย<_>อ.ต.ก.<_>จัดงาน<_>“สินค้าเกษตรคุณภาพ<_>ลดค่าครองชีพ”<_>ระหว่างวันที่<_>5<_>-<_>7<_>ต.ค.<_>66<_>นำผลผลิตคุณภาพส่งตรงถึงมือผู้บริโภค", "content": ["กระทรวงเกษตรฯ<_>โดย<_>อ.ต.ก.<_>จัดงาน<_>“สินค้าเกษตรคุณภาพ<_>ลดค่าครองชีพ”<_>ระหว่างวันที่<_>5<_>-<_>7<_>ต.ค.<_>66<_>นำผลผลิตคุณภาพส่งตรงถึงมือผู้บริโภค", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธีเปิดงานโครงการ<_>“สินค้าเกษตรคุณภาพ<_>ลดค่าครองชีพ”<_>เนื่องในโอกาสวันคล้ายวันสถาปนา<_>ครบรอบ<_>49<_>ปี<_>พร้อมด้วย<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการองค์การตลาดเพื่อเกษตรกร<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ในหน่วยงานองค์การตลาดเพื่อเกษตรกร<_>เข้าร่วม<_>ณ<_>องค์การตลาดเพื่อเกษตรกร<_>ว่า<_>การจัดงาน<_>“สินค้าเกษตรคุณภาพ<_>ลดค่าครองชีพ”<_>ครั้งนี้มีวัตถุประสงค์เพื่อสนับสนุนสถาบันเกษตรกรผู้ผลิตด้านการตลาด<_>โดยการขยายช่องทางการจำหน่ายสินค้าทางการเกษตรให้เชื่อมโยงระหว่างเกษตรกรสู่ผู้บริโภคโดยตรง<_>สร้างโอกาสเพิ่มรายได้แก่เกษตรกร<_>และกระตุ้นความเชื่อมั่นให้แก่ผู้บริโภค<_>สร้างเม็ดเงินหมุนเวียนในระบบเศรษฐกิจของประเทศไทย", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญในการดูแลพี่น้องเกษตรกรอย่างมากให้อยู่ดีมีสุข<_>มีรายได้อย่างมั่นคง<_>พร้อมขับเคลื่อนตามนโยบายของรัฐบาลในการยกระดับด้านการเกษตร<_>และส่งเสริมสนับสนุนสถาบันเกษตรกรให้เกิดความเข้มแข็ง<_>เพื่อผลักดันสินค้าที่ผ่านการคัดสรรจากเกษตรกรกระจายผลผลิตออกนอกแหล่งผลิต<_>ก่อให้เกิดการเชื่อมโยงสินค้าเกษตรที่มีคุณภาพเข้าสู่ระบบการตลาดขององค์การตลาดเพื่อเกษตรกร<_>ในการยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกร<_>รวมถึงเพิ่มทักษะการพัฒนารูปแบบสินค้าและผลิตภัณฑ์<_>โดยใช้หลักการตลาดนำนวัตกรรม<_>สร้างมูลค่าเพิ่มให้กับสินค้าเกษตร<_>เพื่อยกระดับคุณภาพชีวิตเกษตรกรให้มีความมั่นคงในอาชีพเกษตรกรรม<_>สร้างรายได้<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดย<_>องค์การตลาดเพื่อเกษตรกร<_>ได้ดำเนินงานโครงการตลาดสินค้าเกษตร<_>เพื่อสร้างโอกาสให้เกษตรกรเกิดการเรียนรู้<_>สร้างเครือข่าย<_>สร้างช่องทางการจำหน่าย<_>เพิ่มมูลค่าให้กับสินค้าเกษตร<_>รวมทั้งสามารถพัฒนาเป็นองค์ความรู้ที่เหมาะสม<_>และก่อให้เกิดตลาดสินค้าเกษตรคุณภาพแบบถาวรและยั่งยืน", "สำหรับกิจกรรม<_>“สินค้าเกษตรคุณภาพ<_>ลดค่าครองชีพ”<_>ที่จัดขึ้นระหว่างวันที่<_>5<_>-<_>7<_>ตุลาคม<_>2566<_>ณ<_>บริเวณลานกิจกรรม<_>ตลาดริมน้ำ<_>อ.ต.ก.<_>ซึ่งสามารถนำผลผลิตทางการเกษตรรวมถึงสินค้า<_>อุปโภคบริโภค<_>ผลิตภัณฑ์แปรรูป<_>ผัก<_>ผลไม้สด<_>และกล้วยไม้สายพันธุ์ต่างๆ<_>จำหน่ายในราคาพิเศษ<_>เช่น<_>ส้มโอทับทิมสยาม<_>จังหวัดนครศรีธรรมราช<_>,<_>ทุเรียน<_>จังหวัดปราจีนบุรี<_>พริกแกง<_>จังหวัดสงขลา<_>,พืชผักสวนครัว<_>จังหวัดราชบุรี<_>,<_>สับปะรดห้วยมุ้น<_>จังหวัดอุตรดิตถ์<_>และกาแฟโรบัสต้า<_>จังหวัดชุมพร<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9704928398132324, "len_token": 496}, {"label": "LABEL_1", "score": 0.9347004890441895, "len_token": 86}], "avg_score": 0.9652039357477037, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การรถไฟแห่งประเทศไทย<_>สนับสนุนนโยบายรัฐบาลช่วยลดค่าครองชีพ<_>จัดโปรโมชั่นลดค่าบริการขนส่งพิเศษ<_>พัสดุหนักไม่เกิน<_>2<_>กก.<_>เหมาจ่ายเพียงชิ้นละ<_>30<_>บาทตลอดระยะทาง", "content": ["การรถไฟแห่งประเทศไทย<_>สนับสนุนนโยบายรัฐบาลช่วยลดค่าครองชีพ<_>จัดโปรโมชั่นลดค่าบริการขนส่งพิเศษ<_>พัสดุหนักไม่เกิน<_>2<_>กก.<_>เหมาจ่ายเพียงชิ้นละ<_>30<_>บาทตลอดระยะทาง", "เริ่มตั้งแต่บัดนี้ถึง<_>31<_>มีนาคม<_>2567", "นายเอกรัช<_>ศรีอาระยันพงษ์<_>หัวหน้าสำนักงานผู้ว่าการ<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>เปิดเผยว่า<_>เพื่อสนับสนุนนโยบายรัฐบาล<_>และกระทรวงคมนาคมในการช่วยลดค่าครองชีพของประชาชนและภาคธุรกิจ<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟฯ<_>จึงได้มอบนโยบายให้<_>รฟท.<_>ร่วมเป็นส่วนหนึ่งในการช่วยลดค่าครองชีพ<_>โดยปรับลดค่าบริการขนส่งพิเศษสำหรับพัสดุประเภทหีบห่อวัตถุมีน้ำหนักไม่เกิน<_>2<_>กิโลกรัม<_>เหลือเพียงชิ้นละ<_>30<_>บาท<_>เป็นระยะเวลา<_>6<_>เดือน<_>เพื่อช่วยลดต้นทุนและรายจ่ายแก่ประชาชน<_>ผู้ประกอบการ<_>ร้านค้าขนาดเล็ก<_>ร้านออนไลน์<_>รวมถึงเอสเอ็มอี<_>ให้มีต้นทุนการขนส่งที่ถูกลงกว่าปกติถึง<_>50-70%<_>เริ่มเปิดให้บริการได้ตั้งแต่บัดนี้จนถึง<_>31<_>มีนาคม<_>2567", "สำหรับสินค้าใช้บริการขนส่งดังกล่าว<_>จะต้องบรรจุในกล่องหรือซองที่ปิดมิดชิด<_>แข็งแรง<_>เป็นสินค้าที่ไม่เน่าเสียง่าย<_>และมีน้ำหนักต่อชิ้นไม่เกิน<_>2<_>กิโลกรัม<_>เช่น<_>อะไหล่<_>เสื้อผ้า<_>อาหารแห้ง<_>โดยคิดอัตราค่าบริการแบบเหมาจ่ายชิ้นละ<_>30<_>บาท<_>ตลอดระยะทางที่มีการขนส่งสินค้าของขบวนรถสินค้าและขบวนรถโดยสาร<_>นอกจากนี้<_>ผู้ใช้บริการสามารถรวมส่งสินค้าในครั้งเดียวกันได้ถึง<_>10<_>ชิ้น<_>ซึ่งจะคิดค่าบริการเป็นรายชิ้นโดยไม่คิดค่าบริการยกขึ้นลง<_>ตลอดจนมีการรับประกันความเสียหายของสินค้าที่เกิดจากการขนส่งตามระเบียบของ<_>รฟท.<_>อีกด้วย", "“ผู้สนใจสามารถให้บริการโปรโมชั่นพิเศษนี้<_>ได้ทุกวัน<_>ไม่มีวันหยุดข้าราชการ<_>และสามารถใช้บริการได้ทุกสถานีที่มีการรับ-ส่งสินค้าของ<_>รฟท.<_>ซึ่งแต่ละครั้งจะใช้เวลาขนส่งจากต้นทางถึงปลายทางที่รวดเร็วภายใน<_>1<_>–<_>2<_>วัน<_>สนใจสอบถามข้อมูลเพิ่มเติมได้ที่สถานีรถไฟทุกแห่ง<_>หรือศูนย์บริการลูกค้าสัมพันธ์<_>หมายเลขโทรศัพท์<_>1690<_>ตลอด<_>24<_>ชั่วโมง”", "นายเอกรัชฯ<_>กล่าวด้วยว่า<_>ปัจจุบันการให้บริการรับส่งสินค้าและพัสดุในประเทศ<_>มีแนวโน้มขยายตัวอย่างรวดเร็ว<_>และจากการสำรวจพบว่า<_>ผู้บริโภคมีพฤติกรรมการซื้อสินค้าผ่านช่องทางออนไลน์เพิ่มขึ้นอย่างต่อเนื่อง<_>ส่งผลให้การขนส่งพัสดุขนาดเล็กและขนาดกลางมีปริมาณการขนส่งที่เพิ่มขึ้นมากกว่า<_>50%<_>ดังนั้น<_>รฟท.<_>ได้เตรียมขยายการให้บริการขบวนรถพิเศษรับ-ส่งสินค้า<_>ทั้งแบบเหมาขบวน<_>และการพ่วงไปกับขบวนรถชนิดต่าง<_>ๆ<_>เพื่อรองรับพฤติกรรมของผู้บริโภคที่เปลี่ยนแปลงในอนาคต", "“การขยายบริการรับส่งสินค้าและพัสดุทางรถไฟ<_>นอกจากจะเป็นทางการเลือกในการช่วยลดค่าครองชีพในการขนส่งสินค้าแก่ประชาชน<_>และผู้ประกอบการแล้ว<_>ยังจะเป็นการช่วยเพิ่มรายได้ให้กับ<_>รฟท.<_>อีกทางหนึ่งด้วย<_>ซึ่งสอดคล้องกับยุทธศาสตร์ของ<_>รฟท.<_>ที่มุ่งส่งเสริมการปรับโหมดการขนส่งจากถนนสู่ระบบราง<_>และเชื่อมโยงการขนส่งทางรางเข้ากับฐานการผลิตอุตสาหกรรมและเกษตรกรรม<_>เพราะการขนส่งทางราง<_>ถือเป็นระบบโลจิสติกส์ที่มีประสิทธิภาพ<_>ต้นทุนต่ำ<_>ประหยัดพลังงาน<_>และเป็นมิตรกับสิ่งแวดล้อม”", "ท้ายนี้<_>รฟท.<_>มีความมุ่งมั่นที่พัฒนาโครงข่ายและเพิ่มประสิทธิภาพการขนส่งทางรางอย่างต่อเนื่อง<_>เพื่อเชื่อมโยงการคมนาคมขนส่งผู้โดยสารและสินค้า<_>โดยได้มีการลงทุนโครงการก่อสร้างรถไฟทางคู่<_>เส้นทางรถไฟสายใหม่<_>รวมถึงจัดหาหัวรถจักรรุ่นใหม่เข้ามา<_>เพื่อขยายเครือข่ายการขนส่งให้ครอบคลุมทุกภูมิภาค<_>สอดรับกับยุทธศาสตร์การพัฒนาโลจิสติกส์ของประเทศ<_>และสนับสนุนให้ไทยเป็นศูนย์กลางการคมนาคมขนส่งของอาเซียนในอนาคตอันใกล้"], "sentiment": [{"label": "LABEL_1", "score": 0.8603578805923462, "len_token": 496}, {"label": "LABEL_1", "score": 0.934737503528595, "len_token": 226}], "avg_score": 0.8836401448355488, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดโปรโมชันร่วมงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>นำโดยสินเชื่อบ้านดอกเบี้ยต่ำ<_>6<_>เดือนแรกเพียง<_>0.70%<_>ต่อปี<_>เท่านั้น!!", "content": ["ธอส.<_>จัดโปรโมชันร่วมงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>นำโดยสินเชื่อบ้านดอกเบี้ยต่ำ<_>6<_>เดือนแรกเพียง<_>0.70%<_>ต่อปี<_>เท่านั้น!!", "ธอส.<_>จัดโปรโมชันผลิตภัณฑ์ทางการเงินเอาใจชาวภาคอีสาน<_>ในงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>(money<_>expo<_>2023<_>udonthani)<_>นำโดย<_>สินเชื่อบ้าน<_>70<_>ปี<_>ธอส.<_>อัตราดอกเบี้ยต่ำคงที่นาน<_>3<_>ปีแรก<_>โดยเดือนที่<_>1<_>-<_>6<_>เท่ากับ<_>0.70%<_>ต่อปี<_>เดือนที่<_>7<_>-<_>24<_>เท่ากับ<_>2.70%", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>จัดโปรโมชันผลิตภัณฑ์ทางการเงินเอาใจชาวภาคอีสาน<_>ในงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>(money<_>expo<_>2023<_>udonthani)<_>นำโดย<_>สินเชื่อบ้าน<_>70<_>ปี<_>ธอส.<_>อัตราดอกเบี้ยต่ำคงที่นาน<_>3<_>ปีแรก<_>โดยเดือนที่<_>1<_>-<_>6<_>เท่ากับ<_>0.70%<_>ต่อปี<_>เดือนที่<_>7<_>-<_>24<_>เท่ากับ<_>2.70%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.70%<_>ต่อปี<_>หรือเฉลี่ย<_>3<_>ปีแรกเพียง<_>2.70%<_>เท่านั้น!<_>กรณีกู้<_>1<_>ล้านบาท<_>ผ่อนชำระต่อเดือนเพียง<_>3,500<_>บาท<_>นานถึง<_>2<_>ปี<_>ให้กู้สำหรับผู้ที่ต้องการขอสินเชื่อเพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>ลงทะเบียนระหว่างวันที่<_>6<_>-<_>8<_>ตุลาคม<_>2566<_>ยื่นกู้<_>อนุมัติและทำนิติกรรมภายในวันที่<_>15<_>พฤศจิกายน<_>2566<_>พิเศษ!!<_>ลูกค้าที่มีวงเงินทำนิติกรรมสูงสุด<_>3<_>อันดับแรก<_>รับเครื่องดูดฝุ่น<_>robot<_>ฟรีทันที!", "สลากออมทรัพย์<_>ธอส.<_>ที่ให้ผลตอบแทนดี<_>โอกาสถูกรางวัลสูง<_>ประกอบด้วย<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>หน่วยละ1,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>และมีโอกาสรับผลตอบแทนผันแปร<_>0.15%<_>ต่อปี<_>รวมรับผลตอบแทนสูงสุด<_>1.15%<_>ต่อปี<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>2<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัวทุกงวด<_>รวม<_>36<_>งวด<_>ชุดพิมานมาศ<_>plus<_>phase<_>2<_>หน่วยละ<_>50,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>พร้อมโอกาสลุ้นรางวัลที่<_>1<_>รางวัลละ<_>3<_>ล้านบาท<_>และรางวัลเลขท้าย<_>4<_>ตัว,<_>3<_>ตัว,<_>2<_>ตัว<_>และ<_>1<_>ตัวทุกงวด<_>รวม<_>24<_>งวด<_>ชุดเกล็ดดาว<_>plus<_>หน่วยละ<_>5,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>0.65%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>1<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว,<_>2<_>ตัว<_>และรางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัว<_>รวม<_>24<_>งวด<_>จองสิทธิ์ภายในงานและซื้อสลากได้ระหว่างวันที่<_>6<_>-<_>15<_>ตุลาคม<_>2566<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สำหรับลูกค้าที่จองสิทธิ์และซื้อสลากออมทรัพย์<_>จำนวนเงินตั้งแต่<_>5<_>แสนบาท<_>แต่ไม่เกิน<_>2<_>ล้านบาทต่อรายการ<_>จะได้รับบัตร<_>starbucks<_>มูลค่า<_>150<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ใบ<_>ต่อผลิตภัณฑ์<_>และซื้อจำนวนเงินมากกว่า<_>2<_>ล้านบาทขึ้นไปต่อรายการ<_>จะได้รับเซ็ตกล่องสำหรับใส่อาหาร<_>super<_>lock<_>มูลค่า<_>699<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ชุด<_>ต่อผลิตภัณฑ์<_>หรือจนกว่าของสมนาคุณจะหมด", "บ้านมือสอง<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่น<_>คัดพิเศษกว่า<_>400<_>รายการ<_>ในจังหวัดอุดรธานี<_>และจังหวัดใกล้เคียงมาจำหน่ายในราคาลดสูงสุด<_>50%<_>จากราคาประเมิน<_>โดยมีรายการที่น่าสนใจ<_>อาทิ<_>บ้านเดี่ยว<_>1<_>ชั้น<_>ขนาดเนื้อที่<_>58<_>ตารางวา<_>ใน<_>อ.ลำปลายมาส<_>จ.บุรีรัมย์<_>ราคาเพียง<_>600,000<_>บาท<_>นอกจากนี้<_>ยังสามารถใช้สิทธิ์สินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุดถึง<_>24<_>เดือน<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>โดยสามารถเลือกชมบ้านมือสอง<_>ธอส.<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home,<_>line<_>official<_>account<_>:<_>@ghballhome<_>หรือเว็บไซต์<_>www.ghbhomecenter.com<_>ทั้งนี้<_>ลูกค้าที่ใช้บริการผลิตภัณฑ์ทางการเงินตามเงื่อนไขและระยะเวลาที่ธนาคารกำหนด<_>จะได้รับของสมนาคุณฟรีอีกมากมาย<_>โดยงานมหกรรมการเงินอุดรธานี<_>ครั้งที่<_>10<_>ที่มีกำหนดจัดขึ้นระหว่างวันที่<_>6<_>-<_>8<_>ตุลาคม<_>2566<_>ณ<_>เซ็นทรัล<_>อุดรธานี<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.989439070224762, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866923689842224, "len_token": 496}, {"label": "LABEL_1", "score": 0.9658402800559998, "len_token": 298}], "avg_score": 0.9829314707785614, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ผลักดันเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนด<_>มอบเป็นของขวัญปีใหม่ให้เกษตรกร<_>ลั่นเสร็จทันก่อนสิ้นปีนี้", "content": ["“รมว.ธรรมนัส”<_>ผลักดันเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนด<_>มอบเป็นของขวัญปีใหม่ให้เกษตรกร<_>ลั่นเสร็จทันก่อนสิ้นปีนี้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานพิธีเปิดการประชุมสัมมนา<_>เรื่อง<_>แนวทางการขับเคลื่อนงานของสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ดร.วิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการ<_>ส.ป.ก.<_>คณะผู้บริหารและเจ้าหน้าที่<_>ส.ป.ก.<_>ร่วมประชุมและรับฟังนโยบายฯ<_>ณ<_>ห้องแกรนด์บอลรูม<_>ชั้น<_>3<_>โรงแรมตรัง<_>เขตพระนคร<_>กรุงเทพมหานคร<_>และผ่านระบบการประชุมทางไกล<_>(zoom<_>meetings)<_>ว่า<_>นโยบายรัฐบาลที่สำคัญ<_>คือการผลักดันการเปลี่ยนที่ดิน<_>ส.ป.ก.<_>4-01<_>ให้เป็นโฉนด<_>ซึ่งเป็นเรื่องที่ตนได้ผลักดันมาอย่างต่อเนื่อง<_>เพื่อให้เกษตรกรสามารถเข้าถึงแหล่งทุนได้<_>ที่ดินสามารถตกถึงทายาทได้<_>โดยได้เน้นย้ำในที่ประชุมให้ความสำคัญกับการกำหนดแนวทางการเร่งรัดการดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>มีชีวิตที่มั่นคง<_>และมอบหมายให้<_>ส.ป.ก.<_>เร่งรัดจัดทำแนวทางการดำเนินงานให้เป็นรูปธรรมเพื่อให้เกิดประโยชน์และเป็นไปตามคำสัญญากับประชาชนที่คาดหวังกับการมีสิทธิในที่ดิน<_>มีชีวิตมั่นคงจากการที่รัฐได้พิจารณาเอกสารสิทธิการใช้ประโยชน์ที่ดินเป็นโฉนด<_>เพื่อให้สามารถนำไปต่อยอดให้เข้าถึงแหล่งทุนได้<_>ภายใน<_>100<_>วัน<_>ตามนโยบายกระทรวงเกษตรและสหกรณ์<_>คือ<_>“เกษตรกรกินดี<_>อยู่ดี<_>มีรายได้มีอาชีพมั่นคง<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน<_>และภาคเกษตรไทยคือผู้นำสินค้าเกษตรในตลาดโลก”", "อย่างไรก็ตาม<_>ต้องพิจารณาทบทวนในเรื่องของข้อกฎหมายกรอบแนวทางใดที่สามารถเปลี่ยน<_>ส.ป.ก.<_>ให้เป็นโฉนดภายใต้กฎหมายเพื่อให้เกิดความรอบคอบ<_>และมีกรอบเวลาที่ชัดเจน<_>ไม่ให้ตกไปอยู่ในกลุ่มของนายทุน<_>และต้องนำไปใช้ในภาคเกษตรเท่านั้น<_>โดยในวันพรุ่งนี้<_>(6<_>ต.ค.66)<_>จะมีการประชุมคณะอนุกรรมการพิจารณากฎหมายและระเบียบ<_>โดยมีเลขาธิการ<_>ส.ป.ก.<_>เป็นประธาน<_>ณ<_>ส.ป.ก.<_>เพื่อร่วมกันพิจารณาข้อกฎหมาย<_>รวมถึงระเบียบใดๆ<_>ที่ยังติดขัด<_>หลังจากนั้นคณะอนุกรรมการฯ<_>จะนำข้อสรุปหารือกับตนอีกครั้ง<_>ก่อนเสนอในที่ประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ต่อไป", "“เรื่องกฎหมายเราจะไม่ละเมิด<_>แต่หากมีกฎหมายข้อใดที่ทำให้เกษตรกรไม่ได้รับความสะดวกสบาย<_>ไม่ได้รับการพัฒนา<_>ก็อาจจะต้องกลับมาพิจารณาทบทวนกฎหมายข้อนั้นๆ<_>หากเป็นปัญหาก็ต้องแก้ไข<_>โดยกระทรวงเกษตรฯ<_>จะเดินหน้าผลักดันการเปลี่ยน<_>ส.ป.ก.<_>ให้เป็นโฉนด<_>เพื่อมอบเป็นของขวัญปีใหม่ให้พี่น้องเกษตรกร<_>และเชื่อมั่นว่าจะดำเนินการแล้วเสร็จก่อนสิ้นปีนี้<_>โดยเตรียมหารือจังหวัดนำร่อง<_>แล้วจะเดินหน้าขับเคลื่อนเป็นโมเดลในแต่ละจังหวัดต่อไป”<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าว", "ดร.วิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการ<_>ส.ป.ก.<_>กล่าวว่า<_>ส.ป.ก.<_>มีภารกิจหลักในการจัดที่ดินเพื่อเกษตรกรรมให้แก่เกษตรกร<_>ผู้ไร้ที่ดินทำกิน<_>และสถาบันเกษตรกร<_>ให้ความสำคัญกับการพัฒนาเกษตรกร<_>การพัฒนาพื้นที่ปฏิรูปที่ดิน<_>และการบริหารเงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ส.ป.ก.<_>ให้ความสำคัญกับข้อสั่งการของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ไม่ว่าจะเป็นการกำหนดแนวทางการเปลี่ยน<_>ส.ป.ก.<_>4-01<_>เป็นโฉนด<_>รวมถึงนโยบายที่จะพัฒนาศูนย์บริการประชาชนภาคการเกษตร<_>โดย<_>ส.ป.ก.<_>มุ่งมั่นที่จะเพิ่มประสิทธิภาพการให้บริการของศูนย์บริการประชาชนผ่านการนำระบบเทคโนโลยีสารสนเทศมาปรับใช้ในการพัฒนาระบบการให้บริการ<_>และอำนวยความสะดวกให้แก่เกษตรกรในเขตปฏิรูปที่ดิน"], "sentiment": [{"label": "LABEL_1", "score": 0.8359575867652893, "len_token": 496}, {"label": "LABEL_1", "score": 0.6477713584899902, "len_token": 291}], "avg_score": 0.7663741148108902, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>ตั้ง<_>คกก.<_>จัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "content": ["รัฐบาล<_>ตั้ง<_>คกก.<_>จัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "ที่ประชุมครม.<_>(3<_>ต.ค.<_>66)<_>เห็นชอบแต่งตั้งคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>หรือ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>เพื่อพิจารณากำหนดนโยบายแนวทางการดำเนินงานการจัดงานเฉลิมพระเกียรติฯ<_>ให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติยศ<_>โดยมีคณะกรรมการฝ่ายต่าง<_>ๆ<_>จำนวน<_>7<_>คณะ", "1.<_>คณะกรรมการฝ่ายจัดพิธีการ<_>มีรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นประธานกรรมการ", "2.<_>คณะกรรมการฝ่ายโครงการและกิจกรรม<_>มีรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นประธานกรรมการ", "3.<_>คณะกรรมการฝ่ายประชาสัมพันธ์<_>มีรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>(นางพวงเพ็ชร<_>ชุนละเอียด)<_>เป็นประธานกรรมการ", "4.<_>คณะกรรมการฝ่ายรักษาความปลอดภัยและการจราจร<_>มีรองนายกรัฐมนตรี<_>(พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ)<_>เป็นประธานกรรมการ", "5.<_>คณะกรรมการฝ่ายจัดทำหนังสือจดหมายเหตุและหนังสือที่<_>มีรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(นายเสริมศักดิ์<_>พงษ์พานิช)<_>เป็นประธานกรรมการ", "6.<_>คณะกรรมการฝ่ายกลั่นกรองการขอใช้งบประมาณ<_>มีรองปลัดสำนักนายกรัฐมนตรีหรือผู้ตรวจราชการสำนักนายกรัฐมนตรีที่ได้รับมอบหมาย<_>เป็นประธานกรรมการ", "7.<_>คณะกรรมการฝ่ายกลั่นกรองการขอใช้ตราสัญลักษณ์<_>มีผู้ทรงคุณวุฒิพิเศษประจำสำนักนายกรัฐมนตรี<_>(นายภูมินทร<_>ปลั่งสมบัติ)<_>เป็นประธานกรรมการ", "รายละเอียดเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/72892", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6968337893486023, "len_token": 364}], "avg_score": 0.6968337893486023, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลื้ม!<_>งาน<_>otop<_>midyear<_>2023<_>ยอดจำหน่ายทะลุ<_>447<_>ล้านบาท<_>ผู้เที่ยวชมงานกว่า<_>1.6<_>แสนคน", "content": ["ปลื้ม!<_>งาน<_>otop<_>midyear<_>2023<_>ยอดจำหน่ายทะลุ<_>447<_>ล้านบาท<_>ผู้เที่ยวชมงานกว่า<_>1.6<_>แสนคน", "ปิดฉากลงเป็นที่เรียบร้อยแล้วสำหรับงาน<_>\"otop<_>midyear<_>2023\"<_>ที่จำหน่ายสินค้า<_>otop<_>และผลิตภัณฑ์ของชุมชน<_>คัดสรรจากทั่วทุกภูมิภาคของไทย<_>จัดขึ้นในระหว่างวันที่<_>23<_>ก.ย.<_>-<_>1<_>ต.ค.<_>66<_>ณ<_>ศูนย์แสดงสินค้าและการประชุมอิมแพค<_>เมืองทองธานี<_>จัดโดย<_>กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เพื่อส่งเสริมการตลาด<_>สร้างรายได้ให้กับผู้ประกอบการ<_>otop", "ซึ่งตลอด<_>9<_>วัน<_>มียอดการจำหน่ายรวมกว่า<_>447<_>ล้านบาท<_>มีผู้เที่ยวชม<_>และอุดหนุนสินค้า<_>166,143<_>คน<_>ผลิตภัณฑ์ที่ได้รับความนิยมเลือกซื้อ<_>5<_>อันดับแรก<_>คือ", "1)<_>กลุ่มผ้าและเครื่องแต่งกาย<_>มียอดจำหน่าย<_>136,425,482<_>บาท", "2)<_>โซนศิลปิน<_>otop<_>มียอดจำหน่าย<_>62,679,372<_>บาท", "3)<_>otop<_>ชวนชิม<_>ผักและผลไม้<_>มียอดจำหน่าย<_>44,851,189<_>บาท", "4)<_>ของใช้<_>ของตกแต่ง<_>41,754,483<_>บาท", "5)<_>โซน<_>otop<_>ขึ้นเครื่อง<_>35,388,990<_>บาท", "รัฐบาลให้ความสำคัญต่อการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ของประชาชน<_>ขยายผลและสนับสนุนให้มีโครงการหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>(otop)<_>ส่งเสริมให้ความรู้แก่ผู้ประกอบการ<_>มุ่งยกระดับคุณภาพมาตรฐานผลิตภัณฑ์ให้สอดคล้องกับความต้องการของตลาด<_>รวมทั้งเพิ่มช่องทางการตลาดให้มีความหลากหลายมากยิ่งขึ้น<_>สร้างเศรษฐกิจฐานรากที่เข้มแข็งของประเทศ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9847376942634583, "len_token": 382}], "avg_score": 0.9847376942634583, "sentiment_type": "positive"}
{"date": "2023-10-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ขยายเวลา<_>“แรงงานข้ามชาติ”<_>อยู่และทำงานในไทย<_>พร้อมลดค่าธรรมเนียม<_>เหลือ<_>500<_>บาท", "content": ["ครม.<_>ขยายเวลา<_>“แรงงานข้ามชาติ”<_>อยู่และทำงานในไทย<_>พร้อมลดค่าธรรมเนียม<_>เหลือ<_>500<_>บาท", "ครม.<_>(3ต.ค.66)<_>เห็นชอบ<_>เรื่อง<_>การบริหารจัดการการทำงานของคนต่างด้าวเพื่อส่งเสริมขีดความสามารถในการแข่งขันของประเทศและส่งเสริมสิทธิประโยชน์ของแรงงาน<_>การปรับลดอัตราค่าธรรมเนียมการตรวจลงตรา<_>และค่าธรรมเนียมคำขออนุญาตเพื่ออยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>ตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจ้างแรงงาน<_>มีสาระสำคัญ<_>ดังนี้", "1.<_>ผ่อนผันให้แรงงานข้ามชาติ<_>ตามมติ<_>ครม.<_>5<_>ก.ค.66<_>ที่นายจ้างยื่นบัญชีรายชื่อต่อกรมการจัดหางาน<_>ภายใน<_>31<_>ก.ค.66<_>แล้ว<_>ต้องดำเนินการตามแนวทางที่มติ<_>ครม.กำหนด<_>เพื่อให้อยู่และทำงานได้ถึง<_>31<_>ก.พ.68", "2.<_>ผ่อนผันให้แรงงาน<_>กัมพูชา<_>ลาว<_>และเมียนมา<_>ที่เข้ามาทำงานตาม<_>mou<_>วาระ<_>4<_>ปี<_>จะครบในวันที่<_>31<_>ธ.ค.66<_>อยู่และทำงานได้<_>ถึง<_>30<_>เม.ย.67<_>โดยระหว่างผ่อนผันให้นายจ้างขออนุญาตนำแรงงานที่ได้รับการผ่อนผัน<_>เข้ามาทำงานตาม<_>mou<_>และให้แรงงานเดินทางกลับประเทศต้นทางแล้วกลับเข้ามาไทยในโอกาสแรกโดยไม่ต้องมีระยะเวลาพัก<_>30<_>วัน", "3.<_>ลดค่าธรรมเนียมตรวจลงตรา<_>จาก<_>2,000<_>เหลือ<_>500<_>บาท<_>ค่าธรรมเนียมคำขออนุญาตอยู่<_>จาก<_>1,900<_>เหลือ<_>500<_>บาท<_>ทั้งแรงงานที่เข้ามาทำงานตาม<_>mou<_>และ<_>แรงงานที่ได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ", "แรงงานตาม<_>mou<_>ที่การจ้างงานครบวาระ<_>4<_>ปี<_>ดำเนินการได้ทันทีที่ประกาศกระทรวงมหาดไทยและกระทรวงแรงงานมีผลบังคับใช้<_>นายจ้างและสถานประกอบการติดตามข่าวสารได้จากกรมการจัดหางาน<_>สำนักงานจัดหางาน<_>กทม.<_>พื้นที่<_>1-10<_>สำนักงานจัดหางานจังหวัดทั่วประเทศ<_>หรือ<_>สายด่วน<_>1506<_>กด<_>2", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/72908", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.5432386994361877, "len_token": 478}], "avg_score": 0.5432386994361877, "sentiment_type": "positive"}
