{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รายงานล่าสุด<_>union<_>bank<_>of<_>switzerland<_>(ubs)<_>ไม่มีความกังวลว่าไทยจะถูกลดเครดิตเรตติ้ง<_>ยืนยันความมั่นคงด้านอัตราส่วนหนี้สาธารณะต่อ<_>gdp<_>ของไทย<_>ยังยั่งยืน", "content": ["โฆษกรัฐบาลเผย<_>รายงานล่าสุด<_>union<_>bank<_>of<_>switzerland<_>(ubs)<_>ไม่มีความกังวลว่าไทยจะถูกลดเครดิตเรตติ้ง<_>ยืนยันความมั่นคงด้านอัตราส่วนหนี้สาธารณะต่อ<_>gdp<_>ของไทย<_>ยังยั่งยืน", "วันนี้<_>(9<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงรายงานล่าสุดของ<_>union<_>bank<_>of<_>switzerland<_>(ubs)<_>ธนาคารที่ใหญ่ที่สุดของสวิตเซอร์แลนด์และเป็นธนาคารเพื่อการลงทุนที่ใหญ่ที่สุดในโลก<_>ในประเด็นเกี่ยวเนื่องกับความกังวลที่ว่าประเทศไทยอาจจะถูกลดเครดิตเรตติ้ง<_>หากมีการเดินหน้ากระตุ้นเศรษฐกิจด้วยโครงการเติมเงิน<_>10,000<_>บาทผ่าน<_>digital<_>wallet<_>นั้น", "โฆษกประจำสำนักนายกรัฐมนตรีได้กล่าวถึง<_>รายงานของ<_>union<_>bank<_>of<_>switzerland<_>(ubs)<_>ว่าด้วยภาพรวมทางเศรษฐกิจของกลุ่มประเทศเอเชีย-แปซิฟิก<_>(apac<_>economic<_>perspective)<_>โดยมีข้อความตอนหนึ่งระบุว่า<_>แม้ว่าค่าใช้จ่ายทางการคลังยังมีความคลาดเคลื่อนอยู่บ้าง<_>แต่ความยั่งยืนของหนี้ระยะยาวยังคงมั่นคงอยู่", "อัตราส่วนหนี้สาธารณะต่อ<_>gdp<_>ของไทย<_>ยังยั่งยืน<_>จากรายงาน<_>article<_>iv<_>ฉบับล่าสุดของ<_>imf<_>ระบุว่าอัตราส่วนหนี้สาธารณะต่อ<_>gdp<_>70%<_>นั้นสอดคล้องกับความยั่งยืนของหนี้<_>การปกป้องทางการเงินทางกฎหมายและสถาบันยังใช้งานได้ดี", "โฆษกรัฐบาลย้ำว่า<_>รายงานฉบับนี้ระบุอย่างชัดเจนว่า<_>การวัดความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>จะถูกลดระดับลงหรือไม่<_>ไม่ได้ขึ้นกับจากโครงการ<_>digital<_>wallet<_>โดยสถาบันจัดอันดับหลายแห่งต่างมองว่า<_>การถูกปรับอันดับความน่าเชื่อถือของประเทศจะมาจากความเสี่ยงในเรื่องแนวโน้มการจัดทำแผนการคลังระยะปานกลาง<_>รวมถึงขึ้นอยู่กับการเติบโตของเศรษฐกิจ<_>มากกว่าจะมองเพียงแค่นโยบายทางการเงินแบบใดแบบหนึ่ง", "“เศรษฐกิจของประเทศในหลายปีที่ผ่านมาที่มีการเติบโตแทบจะต่ำที่สุดในกลุ่มประเทศอาเซียนด้วยกันและต่ำกว่าศักยภาพของประเทศ<_>ซึ่งถือว่าเป็นปัจจัยเสี่ยงที่จำเป็นจะต้องได้รับการแก้ไขโดยเร่งด่วน<_>ด้วยแผนการเพิ่มรายได้ครั้งใหญ่ให้กับประเทศเพื่อกระตุ้นให้เศรษฐกิจเติบโตขึ้นมาในอัตราเร่งที่สูงกว่าเดิมอย่างต่อเนื่องด้วยชุดนโยบายทั้งระยะสั้น<_>(แน่นอนว่า<_>digital<_>wallet<_>เป็นหนึ่งนโยบายในนั้นด้วย)<_>รวมทั้งระยะกลาง<_>และระยะยาว”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8294297456741333, "len_token": 479}], "avg_score": 0.1705702543258667, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตือนประชาชนเฝ้าระวังอ่างเก็บน้ำที่มีความเสี่ยง<_>น้ำล้นตลิ่ง<_>เนื่องจากอิทธิพลของร่องมรสุมพาดผ่าน<_>เฝ้าระวังน้ำท่วมขังในพื้นที่ลุ่มต่ำ<_>และพื้นที่ด้านท้ายอ่างเก็บน้ำ<_>ช่วง<_>12-18", "content": ["รัฐบาลเตือนประชาชนเฝ้าระวังอ่างเก็บน้ำที่มีความเสี่ยง<_>น้ำล้นตลิ่ง<_>เนื่องจากอิทธิพลของร่องมรสุมพาดผ่าน<_>เฝ้าระวังน้ำท่วมขังในพื้นที่ลุ่มต่ำ<_>และพื้นที่ด้านท้ายอ่างเก็บน้ำ<_>ช่วง<_>12-18", "รัฐบาลเตือนประชาชนเฝ้าระวังอ่างเก็บน้ำที่มีความเสี่ยง<_>น้ำล้นตลิ่ง<_>เนื่องจากอิทธิพลของร่องมรสุมพาดผ่าน<_>เฝ้าระวังน้ำท่วมขังในพื้นที่ลุ่มต่ำ<_>และพื้นที่ด้านท้ายอ่างเก็บน้ำ<_>ช่วง<_>12-18<_>ตุลาคม<_>นี้", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เตือนประชาชนเฝ้าระวังอ่างเก็บน้ำที่มีความเสี่ยง<_>และน้ำล้นตลิ่ง<_>เนื่องจากอิทธิพลของร่องมรสุมพาดผ่านภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือ<_>ทำให้บริเวณดังกล่าวมีปริมาณฝนตกหนักสะสม<_>ทั้งนี้<_>สำนักงานทรัพยากรน้ำแห่งชาติได้คาดการณ์จะมีปริมาณฝนเพิ่มขึ้นอีก<_>ในช่วงวันที่<_>9<_>–<_>12<_>ตุลาคม<_>2566<_>ส่งผลให้น้ำหลากลงสู่ลุ่มน้ำและอ่างเก็บน้ำเพิ่มมากขึ้น<_>จึงขอให้เฝ้าระวังน้ำล้นตลิ่งและท่วมขังในพื้นที่ลุ่มต่ำและพื้นที่ด้านท้ายอ่างเก็บน้ำ<_>ในช่วงวันที่<_>12<_>-<_>18<_>ตุลาคม<_>2566<_>ดังนี้", "1.<_>อ่างเก็บน้ำขนาดใหญ่<_>ที่มีปริมาตรน้ำสูงกว่าเกณฑ์ปฏิบัติการอ่างเก็บน้ำกักเก็บสูงสุด<_>(upper<_>rule<_>curve)<_>จำนวน<_>9<_>แห่ง<_>ได้แก่<_>อ่างเก็บน้ำแม่งัดสมบูรณ์ชล<_>จังหวัดเชียงใหม่", "อ่างเก็บน้ำกิ่วลม<_>และแม่มอก<_>จังหวัดลำปาง", "อ่างเก็บน้ำห้วยหลวง<_>จังหวัดอุดรธานี", "อ่างเก็บน้ำน้ำพุง<_>และหนองหาร<_>จังหวัดสกลนคร", "อ่างเก็บน้ำอุบลรัตน์<_>จังหวัดขอนแก่น", "อ่างเก็บน้ำลำปาว<_>จังหวัดกาฬสินธุ์", "อ่างเก็บน้ำขุนด่านปราการชล<_>จังหวัดนครนายก", "อ่างเก็บน้ำขนาดกลางและขนาดเล็กที่มีปริมาตรน้ำมากกว่าร้อยละ<_>80<_>และมีแนวโน้มเพิ่มสูงขึ้น<_>เสี่ยงน้ำล้นกระทบพื้นที่บริเวณท้ายอ่างเก็บน้ำ<_>โดยเฉพาะอย่างยิ่งบริเวณอ่างเก็บน้ำป่าสักชลสิทธิ์<_>คาดการณ์ว่าจะมีน้ำไหลเข้าอ่างเก็บน้ำเพิ่มขึ้นอย่างฉับพลัน<_>และมีแนวโน้มปริมาตรน้ำมากกว่าร้อยละ<_>80", "2.<_>พื้นที่เสี่ยงน้ำล้นตลิ่งและท่วมขังในพื้นที่ลุ่มต่ำ", "2.1<_>แม่น้ำยม<_>บริเวณ<_>อำเภอศรีสัชนาลัย<_>สวรรคโลก<_>ศรีสำโรง<_>เมืองสุโขทัย<_>และกงไกรลาศ<_>จังหวัดสุโขทัย", "อำเภอพรหมพิราม<_>และบางระกำ<_>จังหวัดพิษณุโลก", "อำเภอสามง่าม<_>และโพทะเล<_>จังหวัดพิจิตร", "2.2<_>แม่น้ำมูล<_>บริเวณสถานี<_>m.7<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>คาดการณ์ว่าระดับน้ำจะมีแนวโน้มเพิ่มขึ้นอยู่ที่<_>+113.00<_>ถึง<_>+113.50<_>เมตร<_>ระดับทะเลปานกลาง<_>สูงกว่าตลิ่ง<_>1.00<_>–<_>1.50<_>เมตร<_>ซึ่งจะส่งผลกระทบต่อพื้นที่ลุ่มต่ำริมแม่น้ำ<_>บริเวณอำเภอเมืองอุบลราชธานี<_>วารินชำราบ<_>พิบูลมังสาหาร<_>ดอนมดแดง<_>ตระการพืชผล<_>และม่วงสามสิบ<_>จังหวัดอุบลราชธานี", "2.3<_>แม่น้ำยัง<_>บริเวณสถานี<_>e.92<_>อำเภอเสลภูมิ<_>จังหวัดร้อยเอ็ด<_>คาดการณ์ว่าระดับจะมีแนวโน้มเพิ่มขึ้น<_>สูงกว่าตลิ่ง<_>1.00<_>-<_>1.50<_>เมตร<_>ในวันที่<_>10<_>-<_>11<_>ตุลาคม<_>2566<_>ซึ่งจะส่งผลกระทบต่อพื้นที่ลุ่มต่ำริมแม่น้ำบริเวณ<_>อำเภอเสลภูมิ<_>และโพนทอง<_>จังหวัดร้อยเอ็ด<_>และลดลงต่ำกว่าตลิ่ง<_>ในวันที่<_>13<_>-<_>14<_>ตุลาคม<_>2566", "\"นายกรัฐมนตรีสั่งการหน่วยงานที่เกี่ยวข้องติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>พร้อมตรวจสอบความมั่นคงอาคารป้องกันริมแม่น้ำและเสริมคันบริเวณจุดเสี่ยงที่เป็นพื้นที่ลุ่มต่ำริมแม่น้ำ<_>เตรียมแผนรับสถานการณ์น้ำหลาก<_>เตรียมความพร้อมบุคลากร<_>เครื่องจักรเครื่องมือ<_>รวมถึงความพร้อมของระบบสื่อสารสำรอง<_>เพื่อบูรณาการความพร้อมให้ความช่วยเหลือได้ทันที\"<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9554193019866943, "len_token": 496}, {"label": "LABEL_0", "score": 0.9654843807220459, "len_token": 277}], "avg_score": 0.04097393629313441, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯเดินหน้านโยบายเงินดิจิทัล<_>10,000<_>บาท<_>จากผลสำรวจ<_>เชื่อมั่นประชาชนได้ประโยชน์จากโครงการนี้<_>ทั้งนี้พร้อมนำข้อเสนอแนะมาพิจารณาเพิ่ม<_>เพื่อให้นโยบายมีประสิทธิภาพ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯเดินหน้านโยบายเงินดิจิทัล<_>10,000<_>บาท<_>จากผลสำรวจ<_>เชื่อมั่นประชาชนได้ประโยชน์จากโครงการนี้<_>ทั้งนี้พร้อมนำข้อเสนอแนะมาพิจารณาเพิ่ม<_>เพื่อให้นโยบายมีประสิทธิภาพ", "โฆษกรัฐบาลเผย<_>นายกฯเดินหน้านโยบายเงินดิจิทัล<_>10,000<_>บาท<_>จากผลสำรวจ<_>เชื่อมั่นประชาชนได้ประโยชน์จากโครงการนี้<_>ทั้งนี้พร้อมนำข้อเสนอแนะมาพิจารณาเพิ่ม<_>เพื่อให้นโยบายมีประสิทธิภาพและเกิดประโยชน์สูงสุด", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยืนยันเดินหน้านโยบายเงินดิจิทัล<_>10,000<_>บาท<_>เชื่อมั่นช่วยกระตุ้นเศรษฐกิจ<_>เพิ่มโอกาสให้กับภาคประชาชนและครัวเรือน<_>เป็นการกระตุ้นกำลังทางเศรษฐกิจอย่างมหาศาล<_>ทั้งนี้<_>ขอบคุณหน่วยงานต่างๆ<_>ที่เห็นแก่ความตั้งใจจริงของรัฐบาล<_>และต้องการช่วยเหลือประชาชน<_>จึงออกมาสนับสนุนแนวความคิดนี้<_>ทั้งนี้<_>รัฐบาลจะนำข้อคิดเห็นต่าง<_>ๆ<_>มาพิจารณาเพื่อเป็นโอกาสให้ได้ปรับปรุงแนวทางในการดำเนินนโยบายให้เหมาะสมและมีประสิทธิภาพมากขึ้น", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากผลสำรวจของมหาวิทยาลัยหอการค้าไทย<_>ประชาชนกลุ่มตัวอย่างจำนวนทั้งสิ้น<_>1,280<_>คนจากทั่วประเทศ<_>ถึงทัศนะต่อนโยบายเงินดิจิทัล<_>10,000<_>บาท<_>พบว่ามีสัดส่วนถึง<_>76.4%<_>ที่จะใช้เงินดิจิทัล<_>โดยอยากใช้ซื้อสินค้าในครัวเรือนมากที่สุด<_>24.5%<_>รองลงมาคือใช้ซื้ออาหาร<_>21.0%<_>ในขณะเดียวกัน<_>มีกลุ่มตัวอย่าง<_>48.3%<_>เชื่อว่าเงินดิจิทัลจะช่วยกระตุ้นเศรษฐกิจในพื้นที่ได้มาก<_>และ<_>35.6%<_>เชื่อว่าจะกระตุ้นเศรษฐกิจได้ปานกลาง", "โดยทางคณะอนุกรรมการขับเคลื่อนนโยบายเงินดิจิทัล<_>จะนำข้อเสนอแนะต่างๆ<_>มาพิจารณาการประชุมในวันที่<_>12<_>ตุลาคม<_>2566<_>นี้<_>จากนั้นจะนำผลสรุปเสนอต่อคณะกรรมการชุดใหญ่<_>ที่มีนายกรัฐมนตรี<_>เป็นประธานในวันที่<_>24<_>ตุลาคม<_>2566", "อย่างไรก็ดี<_>รัฐบาลตั้งใจให้การดำเนินนโยบาย<_>digital<_>wallet<_>ให้เศรษฐกิจปีหน้าเติบโต<_>5%<_>เมื่อเศรษฐกิจขยายตัว<_>จะมีเม็ดเงินหมุนเวียนในระบบเศรษฐกิจมากขึ้น<_>เกิดการจ้างงาน<_>และการลงทุน<_>รัฐบาลจัดเก็บภาษีได้<_>เพิ่มขึ้น<_>และสุดท้ายสามารถจัดทำงบประมาณสมดุลได้<_>ส่วนแหล่งที่มาของเงินที่จะนำมาใช้ในโครงการ<_>จะมาจากหลายแหล่ง<_>ทั้งการนำเงินงบประมาณส่วนเกินจากของหน่วยงานราชการ<_>การใช้เงินตามมาตรา<_>28<_>ตามพระราชบัญญัติวินัยการเงินการคลัง<_>พ.ศ.2561<_>และอื่น<_>ๆ<_>โดยจะมีการดำเนินการภายใต้กรอบวินัยการเงินการคลังอย่างเคร่งครัด", "“รัฐบาลขอบคุณแนวความคิดเห็น<_>ข้อชี้แนะที่ทุกภาคส่วนเสนอเข้ามา<_>โดยพร้อมนำข้อเสนอแนะต่าง<_>ๆ<_>มาปรับปรุงให้เกิดความสมดุล<_>อาทิ<_>เงื่อนไข<_>ข้อจำกัดต่าง<_>ๆ<_>ทั้งนี้<_>รัฐบาลต้องการให้เป็นนโยบายที่ได้ประโยชน์กับพี่น้องคนไทยมากที่สุด<_>เกิดประโยชน์ในวงกว้าง<_>เป็นการกระตุ้นทางเศรษฐกิจครั้งใหญ่<_>เพื่อเพิ่มโอกาสให้พี่น้องคนไทยที่มีรายได้น้อยลืมตาอ้าปากได้”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9569119811058044, "len_token": 496}, {"label": "LABEL_1", "score": 0.9205155968666077, "len_token": 91}], "avg_score": 0.9512696114878029, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติ/เห็นชอบ<_>ในเรื่องแต่งตั้งวันที่<_>10<_>ตุลาคม<_>2566", "content": ["ครม.<_>มีมติอนุมัติ/เห็นชอบ<_>ในเรื่องแต่งตั้งวันที่<_>10<_>ตุลาคม<_>2566", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยผลการประชุมคณะรัฐมนตรี<_>วันที่<_>10<_>ตุลาคม<_>2566<_>คณะรัฐมนตรีมีมติอนุมัติ/เห็นชอบ<_>ในเรื่องแต่งตั้ง<_>ดังนี้", "1.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงคมนาคมเสนอแต่งตั้งข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงคมนาคม<_>ให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>จำนวน<_>6<_>ราย<_>ตั้งแต่วันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ดังนี้", "1.<_>นายธานินทร์<_>ริรัตนพงษ์<_>ผู้เชี่ยวชาญวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านควบคุมการก่อสร้าง)<_>(วิศวกรโยธาเชี่ยวชาญ)<_>สำนักก่อสร้างทางที่<_>2<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านวางแผนและวางโครงการก่อสร้าง)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>21<_>กุมภาพันธ์<_>2566", "2.<_>นายสมบูรณ์<_>แก้วลมัย<_>ผู้เชี่ยวชาญวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านบำรุงรักษาทาง)<_>(วิศวกรโยธาเชี่ยวชาญ)<_>สำนักงานทางหลวงที่<_>6<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านบำรุงรักษา)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>16<_>มีนาคม<_>2566", "3.<_>นายชวเลิศ<_>เลิศชวนะกุล<_>ผู้เชี่ยวชาญวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านวางโครงการก่อสร้าง)<_>(วิศวกรโยธาเชี่ยวชาญ)<_>สำนักก่อสร้างสะพาน<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านควบคุมการก่อสร้าง)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>20<_>มีนาคม<_>2566", "4.<_>นายเริงศักดิ์<_>ทองสม<_>ผู้อำนวยการกอง<_>(ผู้อำนวยการระดับสูง)<_>กองพัฒนาระบบการขนส่งและจราจร<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>ดำรงตำแหน่ง<_>นักวิชาการขนส่งทรงคุณวุฒิ<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>ตั้งแต่วันที่<_>30<_>มีนาคม<_>2566", "5.<_>นายสำราญ<_>สวัสดิ์พูน<_>ผู้อำนวยการสำนัก<_>[ผู้อำนวยการเฉพาะด้าน<_>(วิศวกรรมโยธา)<_>ระดับสูง]<_>สำนักงานทางหลวงชนบทที่<_>3<_>กรมทางหลวงชนบท<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านบำรุงรักษาทางและสะพาน)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวงชนบท<_>ตั้งแต่วันที่<_>28<_>เมษายน<_>2566", "6.<_>นายดนัย<_>เรืองสอน<_>ผู้อำนวยการสำนัก<_>[ผู้อำนวยการเฉพาะด้าน<_>(วิศวกรรมโยธา)<_>ระดับสูง]<_>สำนักบริหารโครงการทางหลวงระหว่างประเทศ<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านอำนวยความปลอดภัย)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>26<_>พฤษภาคม<_>2566", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "2.<_>เรื่อง<_>การแต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "คณะรัฐมนตรีรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>255/2566<_>เรื่อง<_>แต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "อาศัยอำนาจตามความในมาตรา<_>11<_>(6)<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และข้อ<_>4<_>แห่งระเบียบสำนักนายกรัฐมนตรีว่าด้วยผู้แทนการค้าไทย<_>พ.ศ.<_>2552<_>ซึ่งแก้ไขเพิ่มเติมโดยระเบียบสำนักนายกรัฐมนตรีว่าด้วยผู้แทนการค้าไทย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2552<_>จึงมีคำสั่งแต่งตั้ง<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>เป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "ทั้งนี้<_>ตั้งแต่วันที่<_>3<_>ตุลาคม<_>พ.ศ.<_>2566<_>เป็นต้นไป", "3.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายยุทธพงศ์<_>จรัสเสถียร<_>ดำรงตำแหน่งที่ปรึกษานายกรัฐมนตรี", "2.<_>นายสยาม<_>บางกุลธรรม<_>ดำรงตำแหน่งประจำสำนักเลขาธิการนายกรัฐมนตรี", "ทั้งนี้<_>ตั้งแต่วันที่<_>10<_>ตุลาคม<_>พ.ศ.<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7568926811218262, "len_token": 496}, {"label": "LABEL_0", "score": 0.7326875329017639, "len_token": 406}], "avg_score": 0.5365273076256204, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งติดตามสถานการณ์ต่อเนื่อง<_>เร่งช่วยเหลือพี่น้องคนไทยในอิสราเอล<_>พร้อมประชาสัมพันธ์ช่องทางติดต่อสอบถามเพิ่มเติม", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งติดตามสถานการณ์ต่อเนื่อง<_>เร่งช่วยเหลือพี่น้องคนไทยในอิสราเอล<_>พร้อมประชาสัมพันธ์ช่องทางติดต่อสอบถามเพิ่มเติม", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการติดตามสถานการณ์อย่างต่อเนื่อง<_>เน้นย้ำทุกหน่วยงานเตรียมความพร้อมช่วยเหลือพี่น้องคนไทยในอิสราเอลจากสถานการณ์ความรุนแรงในตะวันออกกลาง<_>โดยมีการรายงานความคืบหน้าแต่ละกรณี<_>ดังนี้", "กรณีการอพยพคนไทย<_>ขณะนี้<_>(ข้อมูลล่าสุด<_>ณ<_>วันที่<_>10<_>ตุลาคม<_>2566)<_>มีผู้แจ้งความประสงค์ที่จะเดินทางกลับไทยรวม<_>3,226<_>คน<_>โดยกลุ่มแรกจะเดินทางวันที่<_>11<_>ตุลาคม<_>2566<_>สายการบินอิสราเอลแอร์ไลน์<_>(el<_>al<_>israel<_>airlines)<_>เที่ยวบินที่<_>ly<_>083<_>และคาดว่า<_>เที่ยวบินที่สอง<_>คือวันที่<_>18<_>ตุลาคม<_>2566<_>โดยสถานเอกอัครราชทูตไทย<_>ณ<_>กรุงเทลอาวีฟ<_>ประเทศอิสราเอล<_>รายงานความคืบหน้าการให้ความช่วยเหลือว่า<_>ทางสถานเอกอัครราชทูตไทยฯ<_>ได้ขอจัดลำดับความเร่งด่วนในการให้ความช่วยเหลือแรงงานไทยที่ได้รับผลกระทบรุนแรงสูงสุดก่อน<_>เนื่องจากมีแรงงานไทยประสงค์ขอเดินทางกลับจำนวนมาก<_>จึงต้องให้ผู้ที่ได้รับผลกระทบมากที่สุดเดินทางกลับก่อน<_>พร้อมยืนยันว่า<_>ไม่ได้นิ่งนอนใจ<_>และพยายามทุกวิถีทางในการระดมสรรพากรกำลังติดตาม<_>และติดต่อกับแรงงานไทยในอิสราเอลทุกคน<_>โดยประสานกับทางการอิสราเอลเป็นระยะ<_>ๆ<_>เมื่อทราบว่า<_>มีคนไทยติดอยู่ในพื้นที่ใด<_>ก็ขอให้ช่วยอพยพออกนอกพื้นที่<_>ซึ่งอิสราเอลพยายามให้ความช่วยเหลือตามโซนพื้นที่<_>จึงขอให้ทุกฝ่ายเข้าใจข้อจำกัด", "กรณีการขนย้ายร่างผู้เสียชีวิต<_>ทางการอิสราเอลได้เร่งช่วยเหลือผู้ที่มีชีวิตและติดในพื้นที่เสี่ยงภัยก่อน<_>เนื่องจากเจ้าหน้าที่ทางการอิสราเอลส่วนใหญ่ถูกเกณฑ์ไปเป็นทหาร<_>การพิสูจน์ยืนยันผู้เสียชีวิต<_>จึงยังไม่สามารถดำเนินการได้รวดเร็วนัก<_>โดยต้องใช้เวลาในการยืนยันตัวตน<_>และเอกสารที่เกี่ยวข้องกับการบันทึกตัวตนเสียชีวิต<_>เพื่อให้ได้รับเงินช่วยเหลือชดเชย<_>ซึ่งมีหลายขั้นตอน<_>ไม่ให้เกิดความผิดพลาด", "กรณีช่องทางการติดต่อสอบถามเกี่ยวกับญาติที่พำนักอยู่ในอิสราเอล<_>กระทรวงการต่างประเทศได้เปิด<_>3<_>ช่องทางหลัก<_>ผ่านเบอร์โทรศัพท์และโซเชียลมีเดีย<_>ได้แก่", "ช่องทางที่<_>1", "-<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>โทรศัพท์<_>(972)<_>546368150", "-<_>กรมการกงสุล<_>(call<_>center<_>60<_>คู่สาย<_>ตลอด<_>24<_>ชั่วโมง)<_>โทรศัพท์<_>02<_>5728442<_>(กด<_>0)", "-<_>กองคุ้มครองและดูแลผลประโยชน์คนไทยในต่างประเทศ<_>โทรศัพท์<_>064<_>0198530,<_>064<_>0198907,<_>099<_>6164786,<_>02<_>5751047-51<_>หรือ<_>02<_>5751053<_>(ในวันและเวลาราชการ)", "-<_>email:<_>consular02@mfa.go.th", "ช่องทางที่<_>2", "-<_>line<_>openchat<_>ชื่อห้อง<_>“ขอรับความช่วยเหลือกรณีคนไทยในอิสราเอล”<_>(รองรับได้มากสุด<_>5,000<_>คน)", "https://line.me/ti/g2/-jdaqqns7qe0ujoewiawqsheumrg-4t9f5fhzw?utm_source=invitation&utm_medium=link_copy&utm_campaign=default", "ช่องทางที่<_>3", "-<_>เพจเฟสบุ๊ก<_>\"กรมการกงสุลห่วงใยพี่น้องคนไทยในอิสราเอล\"<_>แจ้งข้อมูลข่าวสารเกี่ยวกับการให้ความช่วยเหลือ<_>https://www.facebook.com/profile.php?id=61552416233026", "“นายกรัฐมนตรีติดตามสถานการณ์<_>ประเมินการทำงาน<_>และสั่งการต่อเนื่อง<_>โดยขอเน้นย้ำให้ประชาชนติดตามข่าวสารอย่างใกล้ชิด<_>โปรดระมัดระวังและหลีกเลี่ยงการเดินทางในพื้นที่เสี่ยงที่เกิดการสู้รบและไม่ออกจากที่พัก<_>ปฏิบัติตามมาตรการของทางการอิสราเอลอย่างเคร่งครัด<_>พร้อมยืนยันว่ารัฐบาลห่วงใยและจะดูแลคนไทยทุกคนให้ปลอดภัยมากที่สุด”<_>นายชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6814975738525391, "len_token": 496}, {"label": "LABEL_0", "score": 0.5744284987449646, "len_token": 354}], "avg_score": 0.3630935468393214, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.เห็นชอบการลงนามความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน", "content": ["ครม.เห็นชอบการลงนามความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน", "ครม.เห็นชอบการลงนามความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีก", "(วันนี้<_>10<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบ<_>การลงนามความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีน", "นายชัย<_>กล่าวว่า<_>กรมปศุสัตว์<_>ได้ขอขยายขอบข่ายพิธีสารฯ<_>โดยเพิ่มรายการผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการบริโภค<_>(รวมถึงอวัยวะภายใน)<_>ที่ได้รับอนุญาตให้ส่งออกจากประเทศไทยไปยังประเทศจีน<_>จำนวน<_>18<_>รายการ<_>(เพิ่มรายการผลิตภัณฑ์ผลพลอยได้เป็ดแช่แข็งเพื่อการบริโภค)<_>ได้แก่<_>(1)<_>ตีนเป็ด<_>(2)<_>ข้อปีกเป็ด<_>(3)<_>ปีกกลางเป็ด<_>(4)<_>ปลายปีกเป็ด<_>(5)<_>ปีกบนเป็ด<_>(6)<_>ตับเป็ด<_>(7)<_>คอเป็ด<_>(8)<_>กึ๋นเป็ด<_>(9)<_>หัวใจเป็ด<_>(10)<_>ไตเป็ด<_>(11)<_>ลิ้นเป็ด<_>(12)<_>หัวเป็ด<_>(13)<_>ปากเป็ด<_>(14)<_>กระดูกเป็ด<_>(15)<_>กระดูกอ่อนเป็ด<_>(16)<_>เอ็นเป็ด<_>(17)<_>ไขมันเป็ด<_>และ<_>(18)<_>หนังเป็ด<_>ซึ่งสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนเห็นชอบต่อการขอเพิ่มรายการผลิตภัณฑ์ดังกล่าวแล้ว<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์จะได้จัดทำความตกลงฯ<_>เพื่อแก้ไขพิธีสารฯ<_>ฉบับปี<_>2561<_>โดยมีสาระสำคัญเป็นการกำหนดภาคผนวก<_>2<_>ของพิธีสารฯ<_>ขึ้นมาใหม่เพื่อใช้แทนภาคผนวก<_>2<_>เดิม<_>แต่ยังคงรายการผลิตภัณฑ์ไก่แช่แข็งไว้เช่นเดิม", "“การจัดทำความตกลงฯ<_>จะเป็นประโยชน์ต่อประเทศไทยทำให้สามารถส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีนได้มากขึ้น<_>ซึ่งจะเป็นการขยายตลาด<_>และสร้างโอกาสการลงทุนทางการค้าจะส่งผลให้มูลค่าการส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยขยายตัวเพิ่มมากขึ้น”<_>นายชัย<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6370472311973572, "len_token": 486}], "avg_score": 0.3629527688026428, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.เห็นชอบการลงนามพิธีสารว่าด้วยความปลอดภัยอาหาร<_>ด้านการสัตวแพทย์<_>และการปกป้องพืชเพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากประเทศไทยไปยังประเทศจีน", "content": ["ครม.เห็นชอบการลงนามพิธีสารว่าด้วยความปลอดภัยอาหาร<_>ด้านการสัตวแพทย์<_>และการปกป้องพืชเพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากประเทศไทยไปยังประเทศจีน", "(วันนี้<_>10<_>ตุลาคม<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบต่อร่างพิธีสารว่าด้วยความปลอดภัยอาหารด้านการสัตวแพทย์<_>และการปกป้องพืช<_>เพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากประเทศไทยไปยังประเทศจีน<_>(ร่างพิธีสารฯ)<_>รวมทั้งอนุมัติให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือผู้แทนเป็นผู้ลงนามในพิธีสารฯ<_>ทั้งนี้<_>หากมีการปรับแก้ไขถ้อยคำในร่างพิธีสารฯ<_>ในส่วนที่มิใช่สาระสำคัญขอให้มอบหมายให้ผู้ลงนามเป็นผู้ใช้ดุลยพินิจในเรื่องนั้น<_>ๆ<_>โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก<_>พร้อมทั้งมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่ผู้ลงนามดังกล่าวตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอ", "นายชัย<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมปศุสัตว์<_>(กปศ)<_>ได้รับแจ้งจากสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงปักกิ่ง<_>(สปษ.<_>ปักกิ่ง)<_>ว่า<_>สำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>(gacc)<_>ได้จัดทำร่างพิธีสารฯ<_>โดยมีสาระสำคัญเป็นการกำหนดหลักเกณฑ์ในการตรวจสอบ<_>การกักกันความปลอดภัยอาหาร<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากฝ่ายไทยไปยังสาธารณรัฐประชาชนจีน<_>(ฝ่ายจีน)<_>โดยมีวัตถุประสงค์เพื่อสร้างความเชื่อมั่นในผลิตภัณฑ์จากผึ้ง<_>(น้ำผึ้ง<_>นมผึ้ง<_>และเกสรผึ้ง)<_>ที่ส่งออกจากฝ่ายไทยไปยังฝ่ายจีน<_>ซึ่งคาดว่าจะมีการลงนามพิธีสารดังกล่าวในเดือนตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.7696456909179688, "len_token": 331}], "avg_score": 0.23035430908203125, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.เห็นชอบการจัดทำพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดและต้นสนใบพาย<_>จากราชอาณาจักรไทยไปยังสาธารณรัฐประชาชนจีน", "content": ["ครม.เห็นชอบการจัดทำพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดและต้นสนใบพาย<_>จากราชอาณาจักรไทยไปยังสาธารณรัฐประชาชนจีน", "วันนี้<_>(10<_>ต.ค.<_>66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงเกษตรและสหกรณ์เสนอเห็นชอบร่างพิธีสาร<_>จำนวน<_>2<_>เรื่อง<_>ดังนี้<_>1<_>ร่างพิธีสารว่าด้วยกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดจากราชอาณาจักรไทย<_>(ไทย)<_>ไปยังสาธารณรัฐประชาชนจีน<_>(จีน)<_>ระหว่าง<_>กษ.<_>และสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>[general<_>administration<_>of<_>customs<_>of<_>people’s<_>republic<_>of<_>china<_>(gacc]<_>(ร่างพิธีสารผลเสาวรสสดฯ)<_>2.<_>ร่างพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกต้นสนใบพายจากไทยไปยังจีนระหว่าง<_>กษ.<_>และ<_>gacc<_>(ร่างพิธีสารต้นสนใบพายฯ)", "นายชัย<_>กล่าวว่า<_>หากมีความจำเป็นต้องแก้ไขร่างเอกสารในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้ส่วนราชการเจ้าของเรื่องดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก<_>โดยให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือผู้แทนเป็นผู้ลงนามในร่างพิธีสารผลเสาวรสสดฯ<_>และร่างพิธีสารต้นสนใบพายฯ<_>และมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หรือผู้แทนที่ได้รับมอบหมายสำหรับลงนามในร่างพิธีสารผลเสาวรสสดฯ<_>และร่างพิธีสารต้นสนใบพายฯ<_>ซึ่งคาดว่าจะมีการลงนามในร่างพิธีสารทั้ง<_>2<_>ฉบับดังกล่าว<_>ในระหว่างการเยือนจีนของนายกรัฐมนตรีช่วงกลางเดือนตุลาคม<_>2566<_>นี้", "“การจัดทำร่างพิธีสารทั้ง<_>2<_>ฉบับ<_>เป็นการกำหนดแนวทางการปฏิบัติสำหรับการส่งออกผลเสาวรสสดและต้นสน<_>ใบพายไปยังจีนเพื่อให้เกษตรกรและผู้ส่งออกมีหลักปฏิบัติที่ชัดเจนในการดำเนินการและถือเป็นการสร้างความมั่นใจในคุณภาพของสินค้าไทยในตลาดจีน<_>อีกทั้งยังเป็นการขยายโอกาสสร้างรายได้ให้แก่เกษตรกรไทยอีกด้วย<_>โดยที่ผ่านมาไทยมีการส่งออกไม้ประดับไปยังจีนเป็นจำนวนมาก<_>เช่น<_>ต้นหน้าวัว<_>ต้นชวนชม<_>ต้นกระบองเพชร<_>เป็นต้น<_>แต่ต้นสนใบพายถือเป็นไม้ประดับชนิดแรกที่มีการจัดทำพิธีสารเพื่อกำหนดหลักเกณฑ์ด้านสุขอนามัยสำหรับพืช<_>ในส่วนของการส่งออกผลไม้ไปยังจีนนั้น<_>ที่ผ่านมาไทยมีการส่งออกผลไม้ที่สำคัญได้แก่<_>มะม่วง<_>ลิ้นจี่<_>มังคุด<_>ลำไย<_>ทุเรียน<_>ภายใต้บันทึกความเข้าใจร่วมกันด้านความร่วมมือด้านสุขอนามัยและสุขอนามัยพืช<_>ซึ่งได้ผ่านความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>9<_>พฤศจิกายน<_>2547<_>ส่วนการจัดทำพิธีสารเพื่อกำหนดหลักเกณฑ์ด้านสุขอนามัยสำหรับพืชในทำนองเดียวกันนี้<_>กษ.<_>แจ้งว่า<_>ที่ผ่านมามีเพียงชมพู่เท่านั้นที่ได้ดำเนินการไปแล้ว<_>โดยได้ผ่านความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>7<_>กรกฎาคม<_>2558”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5595479607582092, "len_token": 496}, {"label": "LABEL_1", "score": 0.7370657324790955, "len_token": 140}], "avg_score": 0.5986241998162659, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>ครม.รับทราบ<_>แนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ย้ำรัฐบาลดำเนินการแก้ไขปัญหาอย่างต่อเนื่อง<_>ยืนยันรัฐบาลให้ความสำคัญทุกปัญหาของ<_>ปชช.", "content": ["“รัดเกล้า”<_>เผย<_>ครม.รับทราบ<_>แนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ย้ำรัฐบาลดำเนินการแก้ไขปัญหาอย่างต่อเนื่อง<_>ยืนยันรัฐบาลให้ความสำคัญทุกปัญหาของ<_>ปชช.", "วันนี้<_>(10<_>ต.ค.<_>66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีรับทราบแนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>พร้อมมอบหมายให้หน่วยงานที่เกี่ยวข้องขับเคลื่อนการแก้ไขปัญหาความเดือดร้อนของประชาชนอย่างต่อเนื่องตามอำนาจและหน้าที่ต่อไป", "นางรัดเกล้า<_>กล่าวว่า<_>สำนักงานปลัดสำนักนายกรัฐมนตรีได้สรุปผลการพิจารณาแนวทางการแก้ไขปัญหาตามข้อเรียกร้องของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ตามที่ส่วนราชการที่เกี่ยวข้องได้ขับเคลื่อนการแก้ไขปัญหาและร่วมประชุมหารือกับตัวแทนกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ที่เดินทางมาปักหลักชุมนุมเรียกร้องขอให้รัฐบาลพิจารณาแก้ไขปัญหา<_>สรุป<_>10<_>ข้อ<_>ดังนี้<_>1.ด้านสิทธิ<_>เสรีภาพ<_>และประชาธิปไตย<_>2.ด้านการกระจายอำนาจ<_>3.ด้านนโยบายการปฏิรูปกระบวนการยุติธรรม<_>4.ด้านนโยบายที่ดินและการคุ้มครองพื้นที่เกษตรกรรม<_>5.นโยบายการจัดการทรัพยากร<_>6.ด้านนโยบายป้องกันภัยพิบัติ<_>7.ด้านนโยบายการคุ้มครองชาติพันธุ์และสิทธิความเป็นมนุษย์<_>8.ด้านนโยบายสิทธิและสถานะบุคคล<_>9.ด้านนโยบายรัฐสวัสดิการ<_>และ<_>10.ด้านที่อยู่อาศัย", "นางรัดเกล้า<_>กล่าวต่อไปว่า<_>ครม.รับทราบให้ใช้กลไกคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ในการขับเคลื่อนการแก้ไขปัญหาต่าง<_>ๆ<_>โดยมีรองนายกรัฐมนตรีที่นายกรัฐมนตรีมอบหมาย<_>เป็นประธานกรรมการ<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นรองประธานกรรมการ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>(นายกองตรี<_>ธนกฤต<_>จิตรอารีย์รัตน์)<_>ที่ปรึกษาของนายกรัฐมนตรี<_>(นายชลธิศ<_>สุรัสวดี)<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(นายธนสาร<_>ธรรมสอน)<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ที่ได้รับมอบหมาย<_>อัยการสูงสุด<_>ปลัดกระทรวง<_>หน่วยงานที่เกี่ยวข้อง<_>และผู้แทนขบวนการประชาชนเพื่อสังคมที่เป็นธรรมเป็นกรรมการ<_>รวมทั้ง<_>รองปลัดสำนักนายกรัฐมนตรีหรือผู้ที่ได้รับมอบหมาย<_>เป็นกรรมการและเลขานุการ<_>มีหน้าที่และอำนาจในการกำหนดนโยบาย<_>แนวทาง<_>มาตรการ<_>และงบประมาณ<_>ดำเนินการแก้ไขปัญหาตามข้อเสนอของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>อำนวยการ<_>เร่งรัดการดำเนินการและตรวจสอบข้อเท็จจริงในพื้นที่<_>รวมทั้งติดตามผลการดำเนินการของหน่วยงานของรัฐ<_>และหน่วยงานอื่นที่เกี่ยวข้องกับการแก้ไขปัญหา", "“ประเด็นปัญหาส่วนใหญ่หน่วยงานของรัฐได้ดำเนินการมาอย่างต่อเนื่องและรัฐบาลอยู่ระหว่างการเสนอแต่งตั้งคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรมเพื่อมาพิจารณาข้อเรียกร้องดังกล่าว<_>ประกอบกับมีหลายกรณีเป็นเรื่องที่ต้องพิจารณาดำเนินการในระดับนโยบาย<_>ซึ่งหน่วยงานที่เกี่ยวข้องจะต้องพิจารณาให้ความเห็นประกอบการนำเสนอแนวทางการแก้ไขปัญหาตามหน้าที่และอำนาจ<_>โดยละเอียดรอบคอบและเป็นไปตามกฎหมาย<_>ระเบียบ<_>หรือมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>ซึ่งการแก้ไขปัญหาดังกล่าวมีความจำเป็นต้องใช้ระยะเวลาในการรวบรวมข้อมูล<_>ข้อเท็จจริงในการแก้ปัญหา<_>อย่างไรก็ตามยังมีอีกหลายกรณีปัญหาความเดือดร้อนของประชาชนที่อยู่ระหว่างดำเนินการแก้ไขปัญหาของส่วนราชการที่เกี่ยวข้อง<_>โดยประเด็นปัญหาความเดือดร้อนของขบวนการประชาชนเพื่อสังคมที่เป็นธรรมส่วนใหญ่จะเป็นเรื่องที่อยู่อาศัยและที่ดินทำกินซึ่งเป็นปัจจัยพื้นฐานในดำรงชีวิต<_>หากปัญหาความเดือดร้อนของประชาชนไม่ได้รับการแก้ไขอย่างต่อเนื่องจนได้ข้อยุติ<_>อาจเป็นเหตุให้ประชาชนได้รับความเดือดร้อน<_>และทำให้กลุ่มประชาชนผู้ไร้ที่อยู่อาศัยและที่ดินทำกินมีจำนวนที่สูงขึ้น<_>และนำไปสู่ปัญหาความเหลื่อมล้ำในสังคมไทย<_>เพื่อเป็นการสร้างความเชื่อมั่นให้กับประชาชน<_>และกำชับให้หน่วยงานที่เกี่ยวข้องเร่งรัดดำเนินการแก้ไขปัญหาความเดือดร้อนของประชาชนให้เป็นไปอย่างต่อเนื่องด้วยความเรียบร้อย”<_>นางรัดเกล้า<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.6913927793502808, "len_token": 496}, {"label": "LABEL_0", "score": 0.9652668237686157, "len_token": 168}], "avg_score": 0.5252499881997166, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-บรูไนย้ำมิตรภาพอันยาวนานกว่า<_>39<_>ปี<_>ในทุกระดับ<_>พร้อมเดินหน้าทำงานร่วมกับบรูไนอย่างใกล้ชิด<_>เพื่อเสริมสร้างความร่วมมือทวิภาคีและระดับภูมิภาค", "content": ["ไทย-บรูไนย้ำมิตรภาพอันยาวนานกว่า<_>39<_>ปี<_>ในทุกระดับ<_>พร้อมเดินหน้าทำงานร่วมกับบรูไนอย่างใกล้ชิด<_>เพื่อเสริมสร้างความร่วมมือทวิภาคีและระดับภูมิภาค", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>เวลา<_>14.00<_>น.<_>(ตามเวลาท้องถิ่นประเทศบรูไน<_>ซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>พระราชวังอิสตานา<_>นุรุล<_>อิมาน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมพิธีต้อนรับอย่างเป็นทางการ<_>ก่อนจะเข้าเฝ้าฯ<_>และหารือทวิภาคีกับสมเด็จพระราชาธิบดีแห่งบรูไนดารุสซาลาม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวรู้สึกเป็นเกียรติอย่างยิ่งที่ได้เข้าเฝ้าฯ<_>และมาเยือนบรูไนอย่างเป็นทางการในวันนี้<_>ไทยและบรูไนมีมิตรภาพที่ยาวนานกว่า<_>39<_>ปี<_>บรูไนเป็นพันธมิตรของไทย<_>ทั้งในความร่วมมือทวิภาคี<_>ในเวทีระดับภูมิภาค<_>และพหุภาคี<_>ทั้งนี้<_>หากพระองค์มีพระราชประสงค์เสด็จฯ<_>เยือนประเทศไทย<_>จะถือเป็นเกียรติอย่างยิ่งต่อรัฐบาลไทยที่ได้มีโอกาสถวายการต้อนรับ", "ด้านสมเด็จพระราชาธิบดีฯ<_>ทรงกล่าวต้อนรับนายกรัฐมนตรีและคณะ<_>พร้อมแสดงความยินดีต่อการเข้ารับตำแหน่งของนายกรัฐมนตรี<_>การเยือนอย่างเป็นทางการในครั้งนี้แสดงให้เห็นถึงความสัมพันธ์ที่ใกล้ชิดกันของไทยและบรูไน<_>โดยเฉพาะที่ในปีหน้าจะครบรอบ<_>40<_>ปี<_>การสถาปนาความสัมพันธ์การทูต", "โดยทั้งสองฝ่ายได้หารือและแลกเปลี่ยนในประเด็นที่เป็นประโยชน์ร่วมกัน<_>ดังนี้", "ไทยและบรูไนยินดีที่ความสัมพันธ์ของทั้งสองเต็มไปด้วยมิตรภาพ<_>และไมตรีจิตมาโดยตลอด<_>โดยเฉพาะความสัมพันธ์ในระดับราชวงศ์<_>ที่เป็นเสาหลักสำคัญของความสัมพันธ์ไทย-บรูไน<_>โดยปีหน้าจะครบรอบ<_>40<_>ปี<_>การสถาปนาความสัมพันธ์การทูต<_>ซึ่งนายกรัฐมนตรีเห็นควรให้ใช้กลไกทวิภาคีที่มีอยู่อย่างเต็มที่<_>เพื่อพัฒนาความสัมพันธ์<_>และร่วมมือระหว่างกัน", "ในด้านเศรษฐกิจ<_>ผู้นำทั้งสองหวังที่จะเพิ่มพูนความร่วมมือในด้านนี้มากขึ้น<_>โดยนายกรัฐมนตรียินดีที่<_>ทราบว่าในปี<_>พ.ศ.<_>2545<_>brunei<_>investment<_>agency<_>(bia)<_>ได้ร่วมมือกับ<_>exim<_>thailand<_>และกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>จัดตั้งกองทุนทวีทุน<_>(thailand<_>prosperity<_>fund)<_>ซึ่งมีทุนเริ่มแรก<_>200<_>ล้านเหรียญสหรัฐฯ<_>พร้อมเชิญชวนให้<_>bia<_>พิจารณาลงทุนเพิ่มเติมในไทย<_>โดยเฉพาะในสาขาที่มีศักยภาพสูง<_>เช่น<_>การบริการ<_>การท่องเที่ยว<_>โครงสร้างพื้นฐาน<_>เป็นต้น", "ทั้งนี้<_>นายกรัฐมนตรียินดีที่สินค้าไทยได้รับความนิยมมากขึ้นในบรูไน<_>โดยสถานเอกอัครราชทูตฯ<_>มีแผนที่จะการจัดแสดงสินค้าไทยในบรูไนมากขึ้น<_>จึงหวังที่จะทำงานร่วมกับบรูไน<_>เพื่ออำนวยความสะดวกในการส่งออกสินค้าไทยและอาหารไปยังบรูไนมากขึ้น", "ผู้นำทั้งสองให้ความสำคัญกับความร่วมมือด้านความมั่นคงอาหาร<_>โดยไทยต้องการที่จะเป็นหุ้นส่วนระยะยาวของบรูไนในด้านนี้<_>เนื่องจากไทยมีความเข้มแข็งในด้านการเกษตร<_>และการผลิตอาหาร<_>และต้องการขยายการส่งออกผลิตภัณฑ์ฮาลาลของไทย<_>โดยเฉพาะเนื้อไก่<_>และข้าวหอมมะลิไทย<_>ไปยังบรูไน<_>โดยทั้งสองประเทศยังพร้อมที่จะกระชับความร่วมมือในด้านพลังงาน", "ผู้นำทั้งสองเห็นพ้องว่า<_>อาเซียนที่เข้มแข็งและเจริญรุ่งเรืองเป็นสิ่งสำคัญ<_>โดยอาเซียนเป็นเสาหลักสำคัญของนโยบายต่างประเทศของรัฐบาล<_>และพร้อมจะสานต่อการทำงานร่วมกับบรูไน<_>เพื่อเสริมสร้างอาเซียน<_>พร้อมหวังจะได้เห็นการบรูณาการทางเศรษฐกิจในอาเซียนที่ใกล้ชิดยิ่งขึ้น", "นอกจากนี้<_>ทั้งสองฝ่ายยังแสดงความห่วงกังวลต่อเหตุการณ์ความรุนแรงในตะวันออกกลางที่เกิดขึ้นขณะนี้<_>พร้อมขอให้สถานการณ์คลี่คลายโดยเร็ว", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวขอบคุณสำหรับการต้อนรับอย่างสมเกียรติ<_>และนับเป็นพระมหากรุณาธิคุณ<_>โดยรัฐบาลไทยจะติดตามการหารือของเราเพื่อประโยชน์ของประชาชนของเรา<_>พร้อมย้ำความมุ่งมั่นที่จะทำงานอย่างใกล้ชิดเดินหน้าความร่วมมือระหว่างกันให้เกิดผลสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9848612546920776, "len_token": 496}, {"label": "LABEL_1", "score": 0.9674869179725647, "len_token": 239}], "avg_score": 0.979211640439066, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือผู้บริหาร<_>brunei<_>investment<_>agency<_>ยืนยันความร่วมมือในด้านที่ทั้งสองมีความสนใจและมีศักยภาพ", "content": ["นายกฯ<_>หารือผู้บริหาร<_>brunei<_>investment<_>agency<_>ยืนยันความร่วมมือในด้านที่ทั้งสองมีความสนใจและมีศักยภาพ", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นประเทศบรูไน<_>ซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>โรงแรม<_>empire<_>brunei<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือผู้บริหาร<_>brunei<_>investment<_>agency<_>(bia)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวถึงความร่วมมือของทั้งสองฝ่ายในสาขาที่มีศักยภาพสำหรับไทยและบรูไน<_>โดยจากการหารือกับสมเด็จพระราชาธิบดีแห่งบรูไนดารุสซาลามเกี่ยวกับการส่งออกผลิตภัณฑ์ฮาลาลของไทย<_>ความมั่นคงทางอาหาร<_>ซึ่งถือเป็นหนึ่งในนโยบายหลักของไทยที่จะเป็นศูนย์กลางสำหรับฮาลาล<_>ไทยมีวัตถุดิบและสามารถพัฒนาเทคโนโลยีที่ช่วยปรับปรุง<_>เปลี่ยนแปลง<_>และพัฒนาคุณภาพของอาหารได้<_>(food<_>technology)<_>ซึ่งแม้จะยังอยู่ในขั้นเริ่มแรก<_>แต่รัฐบาลมุ่งมั่นเดินหน้า<_>พร้อมเชื่อมั่นว่าจะมีตลาดส่งออกได้อย่างแน่นอน<_>และเมื่อมีสมเด็จพระราชาธิบดีแห่งบรูไนดารุสซาลามทรงเป็นจุดเชื่อมสำหรับโลกมุสลิม<_>ยิ่งเชื่อมั่นว่าจะสามารถเดินหน้าความร่วมมือนี้ได้อย่างแน่นอน", "ด้านผู้บริหาร<_>bia<_>กล่าวว่า<_>bia<_>พร้อมเจรจาเพื่อกระชับความร่วมมือ<_>ซึ่งบรูไนให้ความสำคัญเรื่องความมั่นคงทางอาหาร<_>เนื่องจากเพิ่งจะเปิดประเทศจากสถานการณ์การแพร่ระบาดของโควิด-19<_>โดยบรูไนมีความร่วมมือเกี่ยวกับการส่งออกข้าวกับไทย<_>ซึ่งไทยถือเป็นผู้นำ<_>(premier)<_>ในด้านเกษตรกรรม<_>จึงหวังที่จะร่วมมือในด้านนี้ให้ใกล้ชิดมากยิ่งขึ้น", "ทั้งนี้<_>ทั้งสองฝ่ายเห็นพ้องที่จะหารือกับหน่วยงานที่เกี่ยวข้องของทั้งสองประเทศเพื่อเดินหน้าความร่วมมือด้านที่มีความสนใจและมีศักยภาพร่วมกัน<_>โดยบรูไนหวังที่จะเรียนรู้จากประสบการณ์และความเชี่ยวชาญ(know-how)<_>ของไทยในด้านต่าง<_>ๆ<_>ต่อไป", "องค์กรการลงทุน<_>brunei<_>investment<_>agency<_>(bia)<_>เป็นองค์กรที่จัดตั้งโดยสมเด็จพระราชาธิบดีแห่งบรูไนดารุสซาลาม<_>มีวัตถุประสงค์เพื่อบริหารทุนสำรองของบรูไนฯผ่านการลงทุนในทรัพสินย์ในหลายๆ<_>ประเทศทั่วโลก<_>อยู่ภายใต้การบริหารงานของรัฐบาลบรูไนดารุสซาลาม<_>โดยมี<_>กระทรวงการคลังและเศรษฐกิจบรูไนฯ<_>เป็นหน่วยงานบริหารองค์กรดังกล่าว<_>จัดตั้งเมื่อ<_>พ.ศ.<_>2526<_>โดยมี<_>สำนักงานใหญ่<_>ณ<_>บันดาร์เสรีเบกาวัน<_>ประเทศบรูไนฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9719306230545044, "len_token": 496}, {"label": "LABEL_1", "score": 0.9462715983390808, "len_token": 35}], "avg_score": 0.9702393502389869, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ให้สัมภาษณ์สื่อมวลชนไทยต่อการเดินทางเยือนบรูไนเพื่อแนะนำตัวครั้งนี้<_>โดยเน้นย้ำความร่วมมือที่เกิดขึ้นจากการเดินทางครั้งนี้", "content": ["นายกรัฐมนตรี<_>ให้สัมภาษณ์สื่อมวลชนไทยต่อการเดินทางเยือนบรูไนเพื่อแนะนำตัวครั้งนี้<_>โดยเน้นย้ำความร่วมมือที่เกิดขึ้นจากการเดินทางครั้งนี้", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>เวลา<_>16.50<_>น.<_>(ตามเวลาท้องถิ่นประเทศบรูไน<_>ซึ่งเร็วกว่าไทย<_>1<_>ชม)<_>ณ<_>โรงแรม<_>empire<_>brunei<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนไทย<_>สรุปสาระสำคัญดังนี้", "การหารือกับสมเด็จพระราชาธิบดีแห่งบรูไนดารุสซาลาม<_>ซึ่งความร่วมมือระหว่างไทยกับบรูไนมีพัฒนาการอย่างต่อเนื่อง<_>ทราบว่าบรูไนมีความมั่นคงอาหารต่ำ<_>ในขณะที่ไทยมีความมั่นคงทางอาหารสูง<_>จึงจะมีความร่วมมือกันต่อไป<_>โดยนายกรัฐมนตรียังได้กล่าวเชิญชาวบรูไนเข้ามาท่องเที่ยวในไทยเชิงการแพทย์<_>และสุขภาพ<_>(wellness<_>tourism)<_>โดยในปีหน้าจะครบรอบ<_>40<_>ปีความสัมพันธ์<_>ได้กล่าวเชิญเสด็จฯ<_>เยือนประเทศไทย<_>พร้อมแสดงความยินดีกับเจ้าชายอับดุล<_>มาทีน<_>ที่ทรงมีกำหนดจะเข้าพระราชพิธีเสกสมรสในเดือนมกราคมปีหน้า<_>ซึ่งนายกรัฐมนตรีถือเป็นแขกคนแรกที่ได้เดินทางมาเยือนและแสดงความยินดี", "นายกรัฐมนตรีเปิดเผยว่า<_>สมเด็จพระราชาธิบดีแห่งบรูไนดารุสซาลาม<_>แสดงความห่วงกังวลต่อเหตุการณ์ความรุนแรงในตะวันออกกลางที่เกิดขึ้นขณะนี้<_>และแสดงความเสียใจที่มีการสูญเสียของคนไทย<_>รวมถึงมีผู้บาดเจ็บและถูกลักพาตัว<_>เรื่องของความไม่สงบเป็นเรื่องที่ต้องระมัดระวัง<_>ดังนั้นการดูแลผู้บริสุทธิ์ที่ไม่มีส่วนรู้เห็นจึงเป็นเรื่องสำคัญ<_>เพราะทั้ง<_>2<_>ประเทศ<_>ไม่ได้เป็นส่วนหนึ่งของความขัดแย้ง<_>โดยอยากให้เรื่องนี้ยุติด้วยสันติวิธีโดยเร็วที่สุด<_>เพื่อลดการสูญเสียและบาดเจ็บ", "ส่วนเรื่องคนไทยที่ถูกจับเป็นตัวประกัน<_>นายกรัฐมนตรี<_>ยืนยันว่ารัฐบาล<_>ฝ่ายความมั่นคง<_>และฝ่ายการทูต<_>ที่มีความสัมพันธ์กับบุคคล<_>กลับหลายๆรัฐบาล<_>ก็ได้ต่อสายตรงพูดคุยกัน<_>ซึ่งเรื่องนี้เป็นเรื่องของความมั่นคง<_>จึงขอไม่เปิดเผยรายละเอียด<_>แต่ขอให้มั่นใจว่าทุกทางที่ดำเนินการอยู่<_>พยายามทำทุกอย่างแล้ว<_>และยังพยายามอย่างสูงสุด<_>พร้อมคำนึงถึงอิสรภาพแล้ความปลอดภัยของผู้ที่ถูกจับกุมตัวเป็นสำคัญ", "นายกรัฐมนตรี<_>ยังระบุว่า<_>ขณะนี้รัฐบาลให้ความสำคัญกับเรื่องความปลอดภัยของคนไทยในต่างแดนสำคัญที่สุด<_>โดยเฉพาะเรื่องของชีวิตและความปลอดภัย", "ขณะที่ตัวเลขคนไทยผู้เสียชีวิต<_>ที่ดูเหมือนว่าจะมีจำนวนมากที่สุดนั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>เราเป็นประเทศที่สูญเสียมาก<_>ณ<_>เวลานี้จำนวน<_>18<_>คน<_>จึงถือเป็นตัวเลขที่น่ากังวลใจว่าจะหยุดแค่นี้หรือไม่<_>ก็ต้องคอยติดตามสถานการณ์<_>โดยย้ำว่าเป็นเรื่องที่น่ากังวลและละเอียดอ่อนมาก<_>ทั้งนี้ได้กำชับทางการทูตและการช่วยเหลือในทุกช่องทางและทุกวิถีทางแล้ว<_>ไม่ว่าจะเป็นเรื่องของตัวประกัน<_>ผู้บาดเจ็บ<_>ผู้เสียชีวิต<_>หรือ<_>แรงงานไทย<_>ส่วนการดูแลหลังจากนี้จะต้องดูแลให้ดีตามกฎหมาย<_>แต่ละคนมีความเสียหายอย่างไรให้ยึดระเบียบที่วางไว้", "ขอให้มั่นใจรัฐบาลทำทุกทางช่วยคนไทยที่ถูกจับเป็นตัวประกัน<_>ยอมรับกังวลตัวเลขคนไทยเสียชีวิตสูง<_>กำชับทุกฝ่ายเร่งช่วยเหลือทุกวิถีทาง"], "sentiment": [{"label": "LABEL_1", "score": 0.5458194613456726, "len_token": 496}, {"label": "LABEL_0", "score": 0.593894362449646, "len_token": 69}], "avg_score": 0.5287570651653594, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>จัดกิจกรรมบริจาคโลหิต<_>เพื่อเทอดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "content": ["กระทรวงยุติธรรม<_>จัดกิจกรรมบริจาคโลหิต<_>เพื่อเทอดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "กระทรวงยุติธรรม<_>จัดกิจกรรมบริจาคโลหิต<_>เพื่อเทอดพระเกียรติและน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในโอกาส<_>“วันนวมินทรมหาราช”", "ในวันอังคารที่<_>๑๐<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>กระทรวงยุติธรรม<_>จัดกิจกรรมบริจาคโลหิต<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในโอกาส<_>“วันนวมินทรมหาราช”<_>ประจำปี<_>พ.ศ.<_>๒๕๖๖<_>ในการนี้มีพิธีถวายความเคารพ<_>ต่อหน้าพระบรมฉายาลักษ์พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และยืนสงบนิ่งน้อมรำลึกในพระมหากรุณาธิคุณเป็นเวลา<_>๘๙<_>วินาที<_>โดยมีพันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>และคณะผู้บริหารกระทรวงยุติธรรม<_>เข้าร่วมพิธี<_>ฯ<_>ณ<_>อาคารกระทรวงยุติธรรม", "สำหรับพิธีฯ<_>ดังกล่าว<_>จัดขึ้นเพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตลอดรัชสมัยทรงปฏิบัติพระราชกรณียกิจเพื่อก่อเกิดประโยชน์อย่างยั่งยืนแก่ประเทศชาติและประโยชน์สุขประชาชนนานัปการ", "กระทรวงยุติธรรม<_>ได้จัดกิจกรรม<_>เราทำความดี<_>ด้วยหัวใจ<_>เพื่อถวายเป็นพระราชกุศลเนื่องในโอกาสวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>วันที่<_>๑๓<_>ตุลาคม<_>ของทุกปี<_>ด้วยการบริจาคโลหิตร่วมกับศูนย์บริการโลหิตแห่งชาติ<_>สภากาชาดไทย<_>ระหว่าง<_>วันที่<_>๑๐<_>-<_>๑๑<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>-<_>๑๕.๐๐<_>น.", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหาร<_>ร่วมให้กําลังใจแก่บุคลากรกระทรวงยุติธรรมผู้บริจาคโลหิต<_>ณ<_>ห้องรับรอง<_>ชั้น<_>๒<_>กระทรวงยุติธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9308017492294312, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827039837837219, "len_token": 26}], "avg_score": 0.9333869180003346, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ห่วงนักศึกษาไทย<_>ตรวจสอบไม่พบนักเรียนทุนรวมทั้งบุคลากร<_>อว.ในประเทศอิสราเอล<_>ตั้งศูนย์ประสานงานกลางบุคลากร<_>อว.เตรียมข่วยเหลือคนไทยร่วมกับรัฐบาลวันที่<_>9<_>ต.ค.นี้", "content": ["“ศุภมาส”<_>ห่วงนักศึกษาไทย<_>ตรวจสอบไม่พบนักเรียนทุนรวมทั้งบุคลากร<_>อว.ในประเทศอิสราเอล<_>ตั้งศูนย์ประสานงานกลางบุคลากร<_>อว.เตรียมข่วยเหลือคนไทยร่วมกับรัฐบาลวันที่<_>9<_>ต.ค.นี้", "เมื่อวันที่<_>8<_>ต.ค.นาวสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>จากสถานการณ์ความไม่สงบในประเทศอิสราเอลที่กลุ่มฮามาสในดินแดนปาเลสไตน์<_>ยิงขีปนาวุธ<_>จากกาซา<_>ถล่มเข้าไปในประเทศอิสราเอล<_>ตั้งแต่ช่วงเช้าของวันเสาร์ที่<_>7<_>ต.ค.ที่ผ่านมา<_>ซึ่งอาจกระทบต่อบุคลากรของกระทรวง<_>อว.<_>ที่มีทั้งมหาวิทยาลัย<_>ส่วนราชการ/รัฐวิสาหกิจ/องค์การมหาชน/สถาบันวิจัย<_>ซึ่งอาจกำลังปฎิบัติภารกิจหรือศึกษาต่อเช่น<_>ศึกษาดูงาน<_>ฝึกอบรม<_>นักเรียนทุน<_>ฯลฯ<_>ที่ประเทศอิสราเอล<_>จึงได้ประสานถามไปยังสถานฑูตและรับทราบรายงานจากนายวันนี<_>นนท์ศิริ<_>ผู้ช่วยปลัดกระทรวง<_>อว.พบว่า<_>ในเบื้องต้น<_>ไม่มีนักเรียนทุนของกระทรวง<_>อว.อยู่ในพื้นที่เกิดเหตุ", "รมว.กระทรวง<_>อว.<_>กล่าวต่อว่า<_>แต่อย่างไรก็ตาม<_>ตนได้สั่งการให้สำนักงานปลัดกระทรวง<_>อว.<_>เตรียมการตั้งศูนย์ประสานงานกลางบุคลากร<_>อว.ขึ้น<_>เพื่อเชื่อมภารกิจการช่วยเหลือคนไทยร่วมกับรัฐบาล<_>โดยศูนย์ประสานงานกลางบุคลากร<_>อว.จะจัดตั้งขึ้นในวันที่<_>9<_>ต.ค.2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9218377470970154, "len_token": 314}], "avg_score": 0.07816225290298462, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจรอีกครั้ง<_>วันที่<_>9<_>ต.ค.<_>เวลา<_>08.36<_>น.<_>พร้อมชวนคนไทยร่วมติดตามภารกิจครั้งประวัติศาสตร์<_>“ศุภมาส”<_>ขอบคุณนายกฯ<_>เศรษฐาและประชาชนที่ให้กำลังใจ", "content": ["ดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจรอีกครั้ง<_>วันที่<_>9<_>ต.ค.<_>เวลา<_>08.36<_>น.<_>พร้อมชวนคนไทยร่วมติดตามภารกิจครั้งประวัติศาสตร์<_>“ศุภมาส”<_>ขอบคุณนายกฯ<_>เศรษฐาและประชาชนที่ให้กำลังใจ", "เมื่อวันที่<_>9<_>ต.ค.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>ในช่วงเวลา<_>08.36<_>น.ของวันที่<_>9<_>ต.ค.นื้<_>จะมีการนำส่งดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจรอีกครั้งที่ท่าอวกาศยานเฟรนช์เกียนา<_>ทวีปอเมริกาใต้<_>หลังจากที่ก่อนหน้านี้<_>3<_>หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>gistda<_>arianespace<_>และ<_>airbus<_>ได้พบสาเหตุการยุติการนำส่งเมื่อวันที่<_>7<_>ต.ค.<_>เวลา<_>08.36<_>น.ว่าเกิดจากการที่<_>ในช่วง<_>14<_>วินาทีสุดท้าย<_>ระบบได้ตรวจพบความผิดปกติเล็กน้อยของสัญญาณจากอุปกรณ์สำหรับการนำส่งซึ่งมีการตั้งค่าเกณฑ์การยอมรับได้ไว้เข้มงวดมาก<_>ระบบจึงตัดการทำงานโดยอัตโนมัติ<_>ซึ่งหลังจากวิเคราะห์ถึงที่มาและแก้ปัญหาแล้วถึง<_>arianespace<_>ยืนยันว่าพร้อมที่จะนำส่งดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจรอีกครั้ง<_>ดังนั้น<_>จึงขอเชิญชวนพี่น้องชาวไทยร่วมกันเป็นกำลังใจและติดตามการนำส่งดาวเทียม<_>theos-2<_>กันอีกครั้งตามกำหนดการใหม่นึั<_>ซึ่ง<_>gistda<_>ได้จัดเตรียมไว้ผ่าน<_>live<_>streaming<_>ของทาง<_>gistda<_>youtube:<_>https://www.youtube.com/@gistdaspace<_>และ<_>gistda<_>facebook<_>page:<_>https://www.facebook.com/gistda<_>ตั้งแต่เวลา<_>08.00<_>-<_>09.30<_>น.<_>ทั้งนี้<_>ขอเรียนเชิญสื่อมวลชนแขนงต่างๆ<_>ที่สนใจร่วมแชร์<_>live<_>streaming<_>ได้จากช่องทางหลักของ<_>gistda<_>ที่แจ้งไว้ข้างต้นได้<_>โดยจะมีวิศวกรดาวเทียมที่มีประสบการณ์และความเชี่ยวชาญร่วมบรรยายตลอดรายการ", "“ในนามของกระทรวง<_>อว.<_>ขอกราบขอบพระคุณ<_>ฯพณฯ<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ที่ให้กำลังใจและการสนับสนุนทุกอย่าง<_>และขอขอบคุณที่คนไทยสนใจให้ความสำคัญ<_>และติดตามกับการนำส่งดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจร<_>ภารกิจนี้ไม่ใช่เป็นของกระทรวง<_>อว.<_>แต่เป็นภารกิจของประเทศ”<_>รมว.กระทรวง<_>อว.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6264711618423462, "len_token": 496}, {"label": "LABEL_1", "score": 0.9546078443527222, "len_token": 55}], "avg_score": 0.6592252771564491, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดาวเทียม<_>theos-2<_>ประสบความสำเร็จขึ้นสู่วงโคจรแล้ว<_>เริ่มปฏิบัติการสำรวจโลก<_>นายกฯ<_>เศรษฐา<_>ร่วมยินดี", "content": ["ดาวเทียม<_>theos-2<_>ประสบความสำเร็จขึ้นสู่วงโคจรแล้ว<_>เริ่มปฏิบัติการสำรวจโลก<_>นายกฯ<_>เศรษฐา<_>ร่วมยินดี", "ดาวเทียม<_>theos-2<_>ประสบความสำเร็จขึ้นสู่วงโคจรแล้ว<_>เริ่มปฏิบัติการสำรวจโลก<_>นายกฯ<_>เศรษฐา<_>ร่วมยินดีขอบคุณกระทรวง<_>อว.ที่ช่วยขับเคลื่อนและผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า", "เมื่อวันที่<_>9<_>ต.ค.<_>มีการนำส่งดาวเทียมสำรวจโลก<_>theos-2<_>(thailand<_>earth<_>observation<_>satellite<_>2)<_>ขึ้นสู่วงโคจรจากท่าอวกาศยานยุโรปเฟรนช์เกียนา(guiana<_>space<_>center)<_>เมืองกูรู<_>รัฐเฟรนช์เกียนา<_>ทวีปอเมริกาใต้<_>มี<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วยผู้บริหารสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>หรือ<_>gistda<_>รวมทั้งสักขีพยานจากประเทศไทยและสาธารณรัฐฝรั่งเศสรวมถึงประชาชนทั่วโลก<_>ที่สนใจในเหตุการณ์ครั้งสำคัญนี้", "โดยเมื่อถึงเวลา<_>08.36<_>น.ตามเวลาในประเทศไทย<_>ดาวเทียมสำรวจโลก<_>theos-2<_>ได้ถูกนำส่งด้วย<_>จรวด<_>vega<_>พร้อมมีการให้สัญญาณนับถอยหลังใน<_>10<_>วินาทีสุดท้ายหลังจากนั้นดาวเทียมสำรวจโลก<_>theos-2<_>ได้ถูกส่งขึ้นสู่วงโคจรท่ามกลางความตื่นเต้นดีใจ<_>หลังจากลุ้นระทึก<_>โดยผู้อยู่ในเหตุการณ์ครั้งสำคัญต่างพากันจับมือแสดงความยินดี", "ทั้งนี้<_>น.ส.ศุภมาส<_>กล่าวภายหลังจากดาวเทียมสำรวจโลก<_>theos-2<_>ขึ้นสู่วงโคจรของอวกาศว่า<_>รู้สึกดีใจและโล่งใจที่การปล่อยดาวเทียมสำรวจโลก<_>theos-2<_>ราบรื่น<_>ประสบความสำเร็จ<_>แม้จะมีอุปสรรคบ้าง<_>แต่ทุกอย่างก็เป็นไปตามกระบวนการ<_>โดยขณะนี้<_>สามารถกล่าวได้ว่าดาวเทียม<_>theos-2<_>ได้เริ่มปฏิบัติการสำรวจโลกแล้ว<_>โดยหลังจากปล่อยดาวเทียมในเวลา<_>08:36<_>น.จะใช้เวลากว่า<_>52<_>นาทีในการเข้าสู่วงโคจรที่ระดับความสูง<_>621<_>กิโลเมตร<_>เมื่อดาวเทียมขึ้นไปแล้ว<_>จะทดสอบระบบในอวกาศร่วมกับสถานีภาคพื้นดินราวๆ<_>3<_>เดือน<_>ก่อนจะใช้งานได้<_>แต่อย่างไรก็ตาม<_>หากมีสถานการณ์เร่งด่วนเกิดขึ้น<_>อาทิ<_>ภัยพิบัติ<_>theos-2<_>ก็สามารถสั่งถ่ายภาพได้ภายใน<_>5<_>-<_>8<_>วัน<_>หลังจากดาวเทียมเข้าสู่วงโคจร", "“ภารกิจนี้เป็นภารกิจที่ยิ่งใหญ่ของกระทรวง<_>อว.และประเทศไทย<_>หลังจากนี้จะมีการต่อยอดยกระดับด้านต่างๆ<_>ของประเทศรวมทั้งการให้ข้อมูลข่าวสารกับประชาชนให้รู้ว่าดาวเทียม<_>theos-2<_>มีประโยชน์อย่างไร<_>สามารถนำไปใช้ประโยชน์อะไรได้บ้าง<_>ข้อมูลจากดาวเทียม<_>theos-2<_>จะถูกใช้ในการปรับปรุงและทำให้ข้อมูลในทุกพื้นที่ของไทยเป็นปัจจุบัน<_>ทันสมัย<_>และมีความละเอียดที่ถูกต้อง<_>ช่วยให้ทุกการวางแผนบริหารจัดการพื้นที่ที่ตอบสนองต่อสถานการณ์ฉุกเฉินต่างๆ<_>ได้อย่างมีประสิทธิภาพ”<_>รมว.กระทรวง<_>อว.กล่าว", "ในโอกาสนี้นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้กล่าวแสดงความยินดี<_>ว่า<_>ในนามของรัฐบาลไทยและประชาชนคนไทยทุกคน<_>ขอแสดงความยินดีที่วันนี้ประเทศไทยประสบความสำเร็จสามารถส่งดาวเทียม<_>theos-2<_>ขึ้นสู่วงโคจรได้เป็นผลสำเร็จ<_>ซึ่งรัฐบาลมุ่งเน้นมาตลอดว่าจะใช้วิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>เป็นเครื่องมือในการพัฒนาประเทศ<_>และพัฒนาคุณภาพชีวิตให้กับพี่น้องประชาชน<_>ข้อมูลจากดาวเทียม<_>theos-2<_>จะเป็นข้อมูลพื้นฐานที่สำคัญในการนำไปพัฒนาสร้างประโยชน์ได้ในหลากหลายมิติ<_>อาทิ<_>การบริหารจัดการเกษตร<_>การบริหารจัดการเมือง<_>การบริหารจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>การบริหารจัดการน้ำ<_>และการบริหารจัดการภัยธรรมชาติ<_>ซึ่งจะนำมาสู่ความเป็นอยู่ที่ดีขึ้นอย่างเท่าเทียมและทั่วถึงของพี่น้องประชาชน", "“ผมขอขอบคุณกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>และ<_>gistda<_>ที่จะช่วยขับเคลื่อนและผลักดันวงการอวกาศของประเทศไทยให้มีความก้าวหน้า”<_>นายเศรษฐา<_>กล่าว", "ด้าน<_>ดร.ปกรณ์<_>อาภาพันธุ์<_>ผู้อำนวยการ<_>gistda<_>กล่าวว่า<_>หลังจากดาวเทียมเข้าสู่วงโคจรแล้ว<_>จะทำการปรับตัวเพื่อเข้าสู่โหมดของการทำงาน<_>รวมทั้งทดสอบระบบควบคุมและติดต่อสื่อสารกับภาคพื้นดินเพื่อความเสถียรและความแม่นยำของข้อมูลโดยใช้เวลาประมาณ<_>6<_>เดือน<_>หลังจากนั้น<_>gistda<_>จะเปิดโอกาสให้ทุกภาคส่วนได้เข้าถึงข้อมูล<_>เพื่อนำไปต่อยอดหรือให้การบริการเชิงพาณิชย์ได้<_>ซึ่งจะเป็นการส่งเสริมการพัฒนาระบบเศรษฐกิจภายในประเทศ<_>รวมถึงจะเป็นแรงผลักดันขับเคลื่อนด้านการศึกษา<_>การวิจัยและนวัตกรรมในการใช้ข้อมูลเชิงพื้นที่<_>และเทคโนโลยีอวกาศในการพัฒนาองค์ความรู้<_>เพื่อสร้างนักวิทยาศาสตร์และวิศวกรในสาขาที่เกี่ยวข้องต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.974611759185791, "len_token": 496}, {"label": "LABEL_1", "score": 0.9720520377159119, "len_token": 441}], "avg_score": 0.9734070236807572, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“unosat”<_>ยินดี<_>theos-2<_>ของไทยขึ้นสู่วงโคจรได้สำเร็จ", "content": ["“unosat”<_>ยินดี<_>theos-2<_>ของไทยขึ้นสู่วงโคจรได้สำเร็จ", "“unosat”<_>ยินดี<_>theos-2<_>ของไทยขึ้นสู่วงโคจรได้สำเร็จ<_>“ศุภมาส”<_>เตรียมเรียกประชุมหน่วยงานที่เกี่ยวข้อง<_>เพื่อใช้ประโยชน์ให้เกิดกับประชาชน<_>หลัง<_>theos-2<_>เข้าสู่โหมดการทำงานปกติ", "เมื่อวันที่<_>10<_>ต.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยความคืบหน้าในการนำส่งดาวเทียมสำรวจ<_>theos-2<_>ที่ประสบความสำเร็จว่า<_>unosat<_>หรือศูนย์ดาวเทียมแห่งสหประชาชาติ<_>ได้แสดงความยินดีกับประเทศไทย<_>และ<_>gistda<_>กระทรวง<_>อว.<_>เนื่องในโอกาสปล่อยดาวเทียม<_>theos<_>-<_>2<_>เข้าสู่วงโคจรได้สำเร็จ<_>โดยล่าสุดดาวเทียม<_>theos-2<_>ได้โคจรผ่านประเทศไทยและได้ติดต่อกับสถานีควบคุมดาวเทียมที่<_>gistda<_>ศรีราชา<_>โดยทีมวิศวกรจาก<_>gistda<_>และ<_>airbus<_>ได้ตรวจสอบการทำงานของระบบควบคุมอุณหภูมิ<_>อุปกรณ์ถ่ายภาพ<_>การทำงานของระบบอุปกรณ์ทั้งหมดที่ได้เปิดทำงานไปก่อนหน้านี้<_>และขณะนี้ทีมวิศวกร<_>อยู่ระหว่างการวิเคราะห์ประเมินการทำงานระบบควบคุมการทรงตัว<_>ระบบควบคุมอุณหภูมิ<_>ซึ่งหากทำงานได้ดีจะทำการเปิดอุปกรณ์ถ่ายภาพบนดาวเทียม<_>และสั่งให้ดาวเทียมเข้าสู่โหมดของการทำงานปกติในวงโคจรต่อไป", "“ดิฉันจะเชื่อมโยงการทำงานของดาวเทียม<_>theos-2<_>เพื่อนำมาใช้ประโยชน์กับประชาชนในด้านต่างๆ<_>ทั้งการจัดทำแผนที่<_>การจัดการเกษตร<_>การจัดการน้ำแบบองค์รวม<_>การจัดการภัยแล้ง<_>น้ำท่วม<_>การจัดการภัยธรรมชาติทุกรูปแบบ<_>การจัดการเมือง<_>และทรัพยากรธรรมชาติ<_>โดยเฉพาะการวางแผนเพาะปลูกพืชเศรษฐกิจ<_>ซึ่งจะครอบคลุมตั้งแต่ระดับตำบล<_>อำเภอ<_>จังหวัด<_>พร้อมกับยกระดับการพัฒนาเทคโนโลยีด้านอวกาศของไทย<_>โดยจะเรียกประชุมผู้ที่เกี่ยวข้องให้เร็วที่สุด”<_>นางสาวศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.843552827835083, "len_token": 400}], "avg_score": 0.843552827835083, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-8<_>นโยบาย<_>ของ<_>รมว.กห.", "content": ["8<_>นโยบาย<_>ของ<_>รมว.กห."], "sentiment": [{"label": "LABEL_1", "score": 0.5585628747940063, "len_token": 17}], "avg_score": 0.5585628747940063, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ส่งทีม<_>one<_>home<_>พม.จังหวัด<_>ลงพื้นที่เร่งเยียวยาสภาพจิตใจครอบครัวผู้ได้รับผลกระทบจากอิสราเอล<_>พร้อมเตรียมเปิดศูนย์<_>ศรส.<_>1<_>พ.ย.นี้<_>รับเรื่องร้องเรียนทางสังคม", "content": ["“วราวุธ”<_>รมว.พม.<_>ส่งทีม<_>one<_>home<_>พม.จังหวัด<_>ลงพื้นที่เร่งเยียวยาสภาพจิตใจครอบครัวผู้ได้รับผลกระทบจากอิสราเอล<_>พร้อมเตรียมเปิดศูนย์<_>ศรส.<_>1<_>พ.ย.นี้<_>รับเรื่องร้องเรียนทางสังคม", "วันที่<_>10<_>ตุลาคม<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงกรณีการช่วยเหลือเยียวยาจิตใจญาติผู้ประสบเหตุความรุนแรงในตะวันออกกลาง<_>ว่า<_>ในนามของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ขอแสดงความเสียใจสำหรับครอบครัวผู้สูญเสียและผู้ได้รับผลกระทบจากเหตุการณ์ความรุนแรงดังกล่าว<_>ซึ่งตนได้มอบหมายให้นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ประสานงานกับพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดทุกจังหวัดที่มีผู้ได้รับผลกระทบ<_>ไม่ว่าจะเป็นผู้เสียชีวิตและผู้ได้รับบาดเจ็บ<_>หรือ<_>แม้แต่ผู้ที่ยังได้รับการยืนยันรายชื่อ<_>โดยจะมีทีมสหวิชาชีพ<_>พร้อมกับทีมนักจิตวิทยาที่จะเข้าไปพูดคุยกับผู้ที่เกี่ยวข้อง<_>ทั้งนี้<_>ตนได้กำชับและขอให้ดูมาตรการเพิ่มเติมว่า<_>ทางกระทรวง<_>พม.<_>จะสามารถสนับสนุนการทำงานของหน่วยงานใดได้บ้าง<_>อีกทั้ง<_>ปลัด<_>พม.<_>พร้อมผู้บริหารระดับสูงกระทรวง<_>พม.<_>ได้ร่วมอยู่ในวอร์รูม<_>(war<_>room)<_>ของรัฐบาลที่จัดตั้งขึ้น<_>เพื่อติดตามเหตุการณ์อยู่ตลอดเวลา<_>และดูรายชื่อที่อาจได้รับเพิ่มจากเหตุการณ์นี้", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ขณะนี้<_>กระทรวง<_>พม.<_>เตรียมเปิดศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>(human<_>security<_>emergency<_>management<_>center)<_>หรือ<_>husec<_>ในวันที่<_>1<_>พ.ย.<_>66<_>โดยศูนย์ดังกล่าว<_>ประกอบด้วย<_>ผู้เชี่ยวชาญด้านเด็กและเยาวชน<_>ครอบครัว<_>สตรี<_>และทุกมติที่กระทรวง<_>พม.<_>ดูแลอยู่<_>ซึ่งทำงานร่วมกับศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>และจะมีหน่วยเคลื่อนที่เร็วรองรับข้อร้องเรียนของประชาชน<_>ทั้งทางออนไลน์<_>ออฟไลน์<_>หรือ<_>วอร์คอิน<_>(walk<_>in)<_>เข้ามาแจ้ง<_>ศรส.<_>ซึ่งจะเป็นส่วนสำคัญที่เข้าไปช่วยเยียวยาสภาพจิตใจครอบครัวของผู้ที่ได้รับผลกระทบจากเหตุการณ์ความรุนแรงในตะวันออกกลาง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับครอบครัวผู้ได้รับผลกระทบที่ยังไม่ได้รับการยืนยันนั้น<_>ตนได้ส่งทีม<_>one<_>home<_>พม.จังหวัด<_>เข้าไปพูดคุยกับทุกครอบครัว<_>เพราะบางครั้งยังไม่ได้รับทราบการยืนยันว่าเกิดอะไรขึ้นกับบุคคลอันเป็นที่รักของครอบครัวนั้น<_>ย่อมมีความเป็นห่วงและทำให้รู้สึกบั่นทอนสภาพจิตใจ<_>โดยให้ทีมสหวิชาชีพและทีมนักจิตวิทยาเข้าไปพูดคุย<_>ถึงแม้ว่าจะยังไม่มีการยืนยัน<_>แต่อย่างน้อย<_>เพื่อให้ได้รับความสบายใจและเป็นกำลังใจให้แต่ละครอบครัว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง"], "sentiment": [{"label": "LABEL_1", "score": 0.6433752179145813, "len_token": 496}, {"label": "LABEL_1", "score": 0.7023794651031494, "len_token": 127}], "avg_score": 0.6554033710332782, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนาศูนย์ไซเบอร์ทหาร<_>ครบรอบปีที่<_>6", "content": ["ดีอี<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนาศูนย์ไซเบอร์ทหาร<_>ครบรอบปีที่<_>6", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมแสดงความยินดี<_>เนื่องในโอกาสวันคล้ายวันสถาปนาศูนย์ไซเบอร์ทหาร<_>ครบรอบปีที่<_>6<_>โดยมี<_>พลตรี<_>อัทธาธร<_>บูรณากาญจน์ผู้อำนวยการศูนย์ไซเบอร์ทหาร<_>ให้การต้อนรับ<_>ณ<_>ห้องอเนกประสงค์<_>อาคาร<_>7<_>ชั้น<_>1<_>กองบัญชาการกองทัพไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.916396975517273, "len_token": 129}], "avg_score": 0.916396975517273, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไข้หวัดใหญ่ระบาดต่อเนื่อง<_>“หมอชลน่าน”<_>สั่งเร่งฉีดวัคซีนกลุ่มเสี่ยง<_>ขยายอายุกลุ่มเด็ก<_>พร้อมดัน<_>ฟาวิพิราเวียร์เข้าบัญชียาหลักแห่งชาติ", "content": ["ไข้หวัดใหญ่ระบาดต่อเนื่อง<_>“หมอชลน่าน”<_>สั่งเร่งฉีดวัคซีนกลุ่มเสี่ยง<_>ขยายอายุกลุ่มเด็ก<_>พร้อมดัน<_>ฟาวิพิราเวียร์เข้าบัญชียาหลักแห่งชาติ", "สถานการณ์ไข้หวัดใหญ่ระบาดหนัก<_>10<_>จังหวัด<_>เฉพาะเดือน<_>ก.ย.<_>ยอดผู้ป่วยสูงกว่าแสนราย<_>“หมอชลน่าน”<_>สั่งหน่วยงานที่เกี่ยวข้องเตรียมขยายสิทธิเด็กที่ควรได้รับวัคซีนจากเดิม<_>6<_>เดือน<_>–<_>2<_>ปี<_>ออกไปเป็น<_>5<_>ปี<_>สำรองวัคซีน<_>เร่งฉีดกลุ่มเสี่ยง<_>608<_>และหญิงตั้งครรภ์", "สถานการณ์ไข้หวัดใหญ่ระบาดหนัก<_>10<_>จังหวัด<_>เฉพาะเดือน<_>ก.ย.<_>ยอดผู้ป่วยสูงกว่าแสนราย<_>“หมอชลน่าน”<_>สั่งหน่วยงานที่เกี่ยวข้องเตรียมขยายสิทธิเด็กที่ควรได้รับวัคซีนจากเดิม<_>6<_>เดือน<_>–<_>2<_>ปี<_>ออกไปเป็น<_>5<_>ปี<_>สำรองวัคซีน<_>เร่งฉีดกลุ่มเสี่ยง<_>608<_>และหญิงตั้งครรภ์<_>พร้อมเร่งอย.บรรจุ<_>ฟาวิพิราเวียร์<_>ในบัญชียาหลักแห่งชาติ<_>เพื่อเตรียมพร้อมเป็นทางเลือกในการรักษาไข้หวัดใหญ่", "จากสถานการณ์การระบาดของโรคไข้หวัดใหญ่<_>โดยเฉพาะสายพันธุ์<_>a<_>h1n1,<_>h3n2<_>และสายพันธุ์<_>b<_>ที่ระบาดรุนแรงในหลายจังหวัด<_>ทำให้มีจำนวนผู้ป่วยสะสม<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>–<_>30<_>กันยายน<_>2566<_>ถึง<_>248,322<_>ราย<_>อัตราป่วย<_>375.50<_>ต่อประชากรแสนคน<_>มีรายงานผู้เสียชีวิต<_>8<_>ราย<_>(อัตราป่วยตาย<_>3.2<_>รายต่อผู้ป่วยแสนราย)<_>เฉพาะในเดือนกันยายน<_>2566<_>ที่ผ่านมา<_>จำนวนผู้ป่วยเพิ่มขึ้นถึง<_>109,556<_>ราย<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวว่า<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้องเร่งดำเนินการเพื่อรับมือสถานการณ์การระบาดรุนแรง<_>โดยเฉพาะใน<_>10<_>จังหวัดที่มีรายงานผู้ป่วยสูงที่สุด<_>ได้แก่<_>ระยอง<_>ภูเก็ต<_>กรุงเทพมหานคร<_>เชียงใหม่<_>ยโสธร<_>พัทลุง<_>อุบลราชธานี<_>ลำพูน<_>นครปฐม<_>และจันทบุรี<_>โดยให้กระทรวงสาธารณสุข<_>ร่วมกับ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>เร่งจัดหาและดำเนินการฉีดวัคซีนให้กับประชาชน<_>โดยเน้นกลุ่มเสี่ยง<_>608<_>ได้แก่<_>ผู้สูงอายุ<_>60<_>ปีขึ้นไป<_>ผู้มีโรคประจำตัว<_>7<_>โรค<_>คือ<_>โรคทางเดินหายใจเรื้อรัง<_>โรคหัวใจและหลอดเลือด<_>โรคไตวายเรื้อรัง<_>โรคหลอดเลือดสมอง<_>โรคอ้วน<_>โรคมะเร็ง<_>โรคเบาหวาน<_>และเพิ่มเติมคือ<_>กลุ่มหญิงตั้งครรภ์<_>เนื่องจากกลุ่มนี้หากได้รับเชื้อจะมีอาการรุนแรงมากกว่า", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ยังกล่าวด้วยว่า<_>ขณะนี้ได้รับการร้องเรียนจากผู้ปกครองจำนวนมากให้กระทรวงสาธารณสุขเข้าไปดูแลการระบาดของไข้หวัดใหญ่ในโรงเรียน<_>โดยเฉพาะเด็กเล็ก<_>ซึ่งพบว่าสิทธิในการฉีดวัคซีนไข้หวัดใหญ่สำหรับเด็กในปัจจุบัน<_>คือ<_>อายุ<_>6<_>เดือน<_>-<_>2<_>ปี<_>ซึ่งคิดว่าไม่เพียงพอ<_>จึงได้สั่งการให้หน่วยงานที่เกี่ยวข้องไปศึกษาเรื่องการขยายอายุการฉีดวัคซีนในเด็กไปถึง<_>5<_>ปี<_>เพื่อจะได้สกัดกั้นการระบาดได้มากขึ้น<_>รวมทั้งอาจขยายระยะเวลาการรณรงค์ฉีดวัคซีนจากเดือนพฤษภาคม-สิงหาคมของทุกปี<_>ให้ยาวไปถึงเดือนพฤศจิกายน<_>เนื่องจากในปีนี้<_>สถานการณ์การระบาดค่อนข้างรุนแรง<_>และฤดูฝนยาวนานขึ้น<_>ส่วนที่มีข่าวว่า<_>ขาดแคลนยารักษาไข้หวัดใหญ่นั้น<_>ได้สั่งการให้สำนักงานคณะกรรมการอาหารและยา<_>เร่งบรรจุยาฟาวิพิราเวียร์ไว้ในบัญชียาหลักแห่งชาติให้แล้วเสร็จโดยเร็ว<_>เพื่อจะได้เป็นทางเลือกในการใช้เป็นยารักษาไข้หวัดใหญ่ภายหลังสถานการณ์การระบาดของโควิด<_>19<_>คลี่คลายลงแล้ว", "*<_>10<_>ตุลาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5888543128967285, "len_token": 496}, {"label": "LABEL_0", "score": 0.9669865965843201, "len_token": 290}], "avg_score": 0.2716312312897835, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เตรียมพร้อมดูแล<_>15<_>คนไทยกลับจาก<_>“อิสราเอล”<_>เที่ยวบินแรก<_>12<_>ต.ค.นี้<_>พร้อมจัด<_>รพ.รับส่งต่อดูแล", "content": ["สธ.เตรียมพร้อมดูแล<_>15<_>คนไทยกลับจาก<_>“อิสราเอล”<_>เที่ยวบินแรก<_>12<_>ต.ค.นี้<_>พร้อมจัด<_>รพ.รับส่งต่อดูแล", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์ความไม่สงบใน<_>“อิสราเอล”<_>จะมีคนไทยอพยพกลับเที่ยวบินแรกถึงไทยวันที่<_>12<_>ต.ค.นี้<_>จำนวน<_>15<_>คน<_>ด้านรักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>จะลงพื้นที่สนามบินสุวรรณภูมิพรุ่งนี้", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์ความไม่สงบใน<_>“อิสราเอล”<_>จะมีคนไทยอพยพกลับเที่ยวบินแรกถึงไทยวันที่<_>12<_>ต.ค.นี้<_>จำนวน<_>15<_>คน<_>ด้านรักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>จะลงพื้นที่สนามบินสุวรรณภูมิพรุ่งนี้<_>เตรียมความพร้อมการคัดกรองสุขภาพกายและจิตใจผู้เดินทาง<_>จัดเตรียมโรงพยาบาลรับส่งต่อ<_>และหากไม่มีปัญหาจะให้กลับภูมิลำเนาได้<_>ไม่ต้องกักกันเฝ้าระวังโรค", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงการเตรียมความพร้อมดูแลคนไทยที่อพยพกลับจากประเทศอิสราเอล<_>ว่า<_>ได้รับรายงานจาก<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>ซึ่งได้ร่วมประชุมคณะทำงานศูนย์ประสานงานฉุกเฉิน<_>(rapid<_>response<_>center<_>-<_>rrc)<_>เพื่อเตรียมการอพยพคนไทยในอิสราเอล<_>ครั้งที่<_>3<_>โดยมีรัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศเป็นประธาน<_>ว่า<_>จากการติดตามสถานการณ์ความไม่สงบในอิสราเอลโดยกระทรวงการต่างประเทศ<_>พบว่า<_>ขณะนี้ยังคงมีการสู้รบต่อเนื่อง<_>ได้ลงทะเบียนสำรวจคนไทย<_>3,914<_>คนมีผู้ประสงค์เดินทางกลับประเทศไทย<_>3,862<_>คน<_>ตามลำดับพื้นที่เสี่ยง<_>ซึ่งจะเดินทางโดยเที่ยวบินพาณิชย์<_>รอบแรกวันที่<_>11<_>ตุลาคม<_>2566<_>จำนวน<_>15<_>คน<_>ในจำนวนนี้มีผู้บาดเจ็บเล็กน้อย<_>4<_>คน<_>กลับถึงประเทศไทยวันที่<_>12<_>ตุลาคม<_>2566<_>เวลา<_>10.25<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>ส่วนรอบต่อไปวันที่<_>18<_>ตุลาคม<_>2566<_>จำนวน<_>80<_>คน<_>โดยกองทัพอากาศซึ่งอาจจะเร่งรัดให้เร็วขึ้นเป็นวันที่<_>15<_>ตุลาคม<_>2566<_>โดยใช้<_>airbus<_>340<_>จำนวน<_>140<_>คน<_>ขึ้นกับการรวบรวมคนไทยจากพื้นที่", "ด้าน<_>นายแพทย์สุรโชคกล่าวว่า<_>การเตรียมการดูแลคนไทยที่เดินทางกลับมารอบแรกวันที่<_>12<_>ตุลาคม<_>2566<_>นั้น<_>กระทรวงสาธารณสุขจะลงพื้นที่ท่าอากาศยานสุวรรณภูมิ<_>ในวันที่<_>11<_>ตุลาคมนี้<_>เพื่อเตรียมการคัดกรองสุขภาพกายและสุขภาพจิตของผู้เดินทางกลับ<_>ซึ่งสามารถให้บริการดูแลได้จบภายใน<_>1<_>วัน<_>โดยจัดเตรียมโรงพยาบาลรับส่งต่อหากมีปัญหาสุขภาพกาย<_>ได้แก่<_>โรงพยาบาลราชวิถี<_>โรงพยาบาลเลิดสิน<_>โรงพยาบาลนพรัตนราชธานี<_>ซึ่งจะพิจารณาส่งต่อตามสถานการณ์และปัญหาสุขภาพของผู้ป่วย<_>ส่วนด้านสุขภาพจิต<_>ได้เตรียมโรงพยาบาลรับส่งต่อ<_>คือ<_>สถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยา<_>โรงพยาบาลศรีธัญญา<_>และสถาบันกัลยาณ์ราชนครินทร์<_>แต่หากไม่มีปัญหาสุขภาพใดๆก็จะให้เดินทางกลับภูมิลำเนาได้โดยไม่จำเป็นต้องมีการเฝ้าระวังกักกันโรคติดต่อเนื่องจากอิสราเอลไม่มีสถานการณ์เรื่องโรคระบาดที่ต้องเฝ้าระวัง"], "sentiment": [{"label": "LABEL_1", "score": 0.6236991882324219, "len_token": 496}, {"label": "LABEL_1", "score": 0.615108072757721, "len_token": 171}], "avg_score": 0.6214966683730907, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ลงนามข้อตกลงคุณธรรมโครงการทางหลวงพิเศษหมายเลข<_>82<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>สำหรับการให้เอกชนร่วมลงทุนในการดำเนินงานและบำรุงรักษา<_>(o&m)", "content": ["กรมทางหลวง<_>ลงนามข้อตกลงคุณธรรมโครงการทางหลวงพิเศษหมายเลข<_>82<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>สำหรับการให้เอกชนร่วมลงทุนในการดำเนินงานและบำรุงรักษา<_>(o&m)", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>ลงนามในข้อตกลงคุณธรรม<_>(integrity<_>pact:<_>ip)<_>โครงการทางหลวงพิเศษหมายเลข<_>82<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>สำหรับการให้เอกชนร่วมลงทุนในการดำเนินงานและบำรุงรักษา<_>(o&m)<_>ร่วมกับผู้สังเกตการณ์ประกอบด้วย<_>ดร.สุวัฒน์<_>วาณีสุบุตร<_>(ผู้นำทีม)<_>นายอนันต์<_>เกษเกษมสุข<_>นางวาสนา<_>สุทธิเดชานัย<_>และนางสุจิตรา<_>สุตตเขตต์<_>พร้อมทั้งประชุมเริ่มต้นโครงการร่วมกัน<_>(kick<_>off<_>meeting)<_>โดยมีคณะผู้บริหารและเจ้าหน้าที่กรมทางหลวง<_>(ทล)<_>คณะผู้บริหารองค์กรต่อต้านคอร์รัปชัน<_>(ประเทศไทย)<_>และสื่อมวลชน<_>เข้าร่วมงานประมาณ<_>70<_>คน<_>เมื่อวันที่<_>10<_>ตุลาคม<_>2566<_>ณ<_>ห้องมนัส<_>คอวนิช<_>ชั้น<_>2<_>อาคารพหลโยธิน<_>ทล.", "นายสราวุธ<_>ทรงศิวิไล<_>กล่าวถึงการลงนามข้อตกลงคุณธรรมครั้งนี้ว่าเป็นไปตามข้อกำหนดภายใต้ประกาศสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>เรื่อง<_>แนวทางปฏิบัติสำหรับการนำข้อตกลงคุณธรรมมาใช้กับโครงการร่วมลงทุนที่ดำเนินการตามพระราชบัญญัติการร่วมลงทุนระหว่างรัฐและเอกชน<_>พ.ศ.<_>2562<_>พ.ศ.<_>2564<_>เพื่อสร้างความร่วมมือในการป้องกันการทุจริตในโครงการร่วมลงทุน<_>ส่งผลให้กระบวนการคัดเลือกเอกชนเป็นไปด้วยความสุจริต<_>โปร่งใส<_>และได้รับการยอมรับจากทุกภาคส่วน<_>โครงการทางหลวงพิเศษหมายเลข<_>82<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>เปิดให้เอกชนร่วมลงทุนในการดำเนินงานและบำรุงรักษา<_>(o&m)<_>ในรูปแบบ<_>ppp<_>gross<_>cost<_>เป็นระยะเวลาไม่เกิน<_>32<_>ปี<_>โดยระยะที่<_>1<_>เอกชนจะเป็นผู้ออกแบบ<_>ก่อสร้าง<_>และติดตั้งงานระบบ<_>และองค์ประกอบที่เกี่ยวข้อง<_>ด้วยรูปแบบระบบจัดเก็บค่าธรรมเนียมผ่านทางอัตโนมัติแบบไม่มีไม้กั้น<_>(ระบบ<_>m-flow)<_>ทั้งโครงการ<_>และต้องถ่ายโอนกรรมสิทธิ์ในทรัพย์สินที่ลงทุนให้ภาครัฐก่อนเริ่มดำเนินโครงการระยะที่<_>2<_>เอกชน<_>จะเป็นผู้ดำเนินงานและบำรุงรักษาโครงการทั้งหมด<_>ทั้งงานโยธาในส่วนที่รัฐเป็นผู้ลงทุน<_>และงานระบบในส่วนที่เอกชนเป็นผู้ลงทุน<_>ตลอดจนเป็นผู้รับผิดชอบในการสร้างและนำส่งข้อมูลรายการผ่านทาง<_>(transaction<_>generation)<_>ทั้งหมดให้แก่ภาครัฐ<_>รวมทั้งดำเนินงานอื่นที่เกี่ยวข้องตามขอบเขตงานและเงื่อนไขที่กำหนด<_>โดยเอกชนจะได้รับเงินค่าตอบแทนจากการให้บริการ<_>กรมทางหลวงมีแผนการคัดเลือกเอกชนร่วมลงทุนให้แล้วเสร็จภายในปี<_>2567", "ทล.<_>ในฐานะหน่วยงานเจ้าของโครงการ<_>นอกจากจะตระหนักถึงความสำคัญของการพัฒนาทางหลวงพิเศษระหว่างเมืองที่มีประสิทธิภาพ<_>ล้ำสมัย<_>ได้มาตรฐานในระดับสากลแล้ว<_>ยังให้ความสำคัญกับการดำเนินโครงการร่วมลงทุนให้เป็นไปอย่างสุจริต<_>เป็นธรรม<_>และตรวจสอบได้<_>เพื่อส่งเสริมการขยายตัวด้านโลจิสติกส์ของภูมิภาค<_>เพิ่มขีดความสามารถด้านการค้าการลงทุน<_>และช่วยพัฒนาเศรษฐกิจและสังคมให้แก่ประเทศชาติได้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9024749994277954, "len_token": 496}, {"label": "LABEL_1", "score": 0.9239264130592346, "len_token": 153}], "avg_score": 0.9075321123486123, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>รับฟังปัญหาแกนนำสมัชชาคนจน<_>เตรียมเสนอเข้า<_>ครม.<_>ร่วมหาแนวทางแก้ไขโดยด่วน", "content": ["รมว.ธรรมนัส<_>รับฟังปัญหาแกนนำสมัชชาคนจน<_>เตรียมเสนอเข้า<_>ครม.<_>ร่วมหาแนวทางแก้ไขโดยด่วน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>พลตำรวจเอก<_>สุรเชษฐ์<_>หักพาล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>ลงพื้นที่รับฟังปัญหาของกลุ่มสมัชชาคนจน<_>ที่ชุมนุมปักหลักเพื่อเรียกร้องให้รัฐบาลแก้ไขปัญหาของชาวบ้าน<_>ณ<_>บริเวณพื้นที่หน้ากระทรวงศึกษาธิการ<_>ถนนลูกหลวง<_>กรุงเทพฯ<_>ภายหลังจากการรับฟังปัญหาข้อเรียกร้องของกลุ่มสมัชชาคนจน<_>พบว่า<_>ข้อเรียกร้องของสมัชชาประเด็นหลักคือปัญหาที่ดิน<_>ทั้งที่ดินสาธารณะ<_>ปัญหาของป่าไม้<_>ซึ่ง<_>รมว.เกษตรฯ<_>ยืนยันว่าจะเร่งรัดนำปัญหาเร่งด่วนที่เป็นความเดือดร้อนของพี่น้องไปสู่การแก้ไข<_>และหาวิธีและแนวทางในการเจราจาระหว่างรัฐบาลกับสมัชชาคนจนให้เร็วที่สุด", "“จากข้อสรุปที่ได้เจรจากับแกนนำในวันนี้<_>ได้รับข้อเสนอเป็นกรอบทั้งหมด<_>6<_>ข้อ<_>ซึ่งบางเรื่องรัฐบาลชุดเก่าได้ดำเนินการไปเกือบเรียบร้อยแล้ว<_>ซึ่งเรื่องใดที่สามารถดำเนินการต่อได้<_>ก็จะเสียบปลั๊กเดินหน้าทำงานต่อทันที<_>อย่างไรก็ตาม<_>เรื่องใดที่ยังไม่จบและเป็นปัญหาที่ต้องแก้ไขร่วมกัน<_>จะตั้งคณะกรรมการขับเคลื่อน<_>โดยในวันพรุ่งนี้<_>จะนำกรอบทั้งหมด<_>6<_>ข้อที่ได้เจรจากัน<_>รายงานให้ที่ประชุมคณะรัฐมนตรีทราบ<_>เรื่องใดที่เกี่ยวกับกระทรวงเกษตรและสหกรณ์<_>ผมพร้อมจะดำเนินการให้เร็วที่สุด<_>ส่วนเรื่องใดที่เกี่ยวกับกระทรวงอื่นๆ<_>รักษาการนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์)<_>จะเป็นผู้มอบหมายต่อไป<_>ยืนยันจะทำงานให้ไวที่สุด<_>เพราะความเดือดร้อนของพี่น้องปล่อยไว้ยืดเยื้อไม่ได้<_>ต้องได้รับการแก้ไขอย่างเร่งด่วน”<_>รมว.ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6365211009979248, "len_token": 334}], "avg_score": 0.3634788990020752, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>มอบนโยบาย<_>อ.ส.ค.<_>ส่งแบรนด์นมไทย-เดนมาร์คเจาะตลาดระดับบน", "content": ["รมช.ไชยา<_>มอบนโยบาย<_>อ.ส.ค.<_>ส่งแบรนด์นมไทย-เดนมาร์คเจาะตลาดระดับบน", "รมช.ไชยา<_>มอบนโยบาย<_>อ.ส.ค.<_>ส่งแบรนด์นมไทย-เดนมาร์คเจาะตลาดระดับบน<_>เน้นวางแผนแบบนักธุรกิจ<_>และยื่นเรื่องการจำหน่ายน้ำนมดิบตามกลไกตลาดเข้า<_>ค.ร.ม.<_>เรียบร้อยแล้ว", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่มอบนโยบายและแนวทางขับเคลื่อนด้านอุตสาหกรรม<_>ณ<_>องค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>ว่า<_>ปัจจุบันการส่งเสริมการเลี้ยงโคนมมีอุปสรรคจากการเกิดโรคระบาดในวัว<_>(ลัมปีสกิน)<_>ต้นทุนอาหารสูง<_>ทำให้เกษตรกรผู้เลี้ยงโคนมขาดทุนจึงเลิกกิจการเป็นจำนวนมาก<_>ส่งผลให้น้ำนมดิบมีปริมาณลดลง<_>และเมื่อวันที่<_>1<_>ตุลาคม<_>2566<_>อ.ส.ค.<_>ได้ปรับราคาซื้อน้ำนมดิบ<_>ณ<_>โรงงานเพิ่มขึ้น<_>2.25<_>บาท/กิโลกรัม<_>เป็น<_>22.75<_>บาท/กิโลกรัม<_>เพื่อบรรเทาปัญหาให้แก่เกษตรกรผู้เลี้ยงโคนมให้มีเงินทุนเพิ่มขึ้น<_>รวมถึงผลักดันให้<_>อ.ส.ค.<_>ผลิตน้ำนมแปรรูปในเชิงพาณิชย์เต็มรูปแบบ", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวเพิ่มเติมว่า<_>ผลิตภัณฑ์นมของ<_>อ.ส.ค.<_>(นมไทย-เดนมาร์ก)<_>มีเครื่องจักรและกระบวนการผลิตที่ดี<_>อันดับ<_>1<_>ในอาเซียน<_>และเป็นผลิตภัณฑ์นมที่คนไทยเลือกซื้ออันดับ<_>1<_>ซึ่งสามารถแข่งขันกับภาคเอกชนได้<_>จึงมอบนโยบายให้<_>อ.ส.ค.<_>วางแผนส่งเสริมกิจการโคนมแบบนักธุรกิจในปี<_>2567<_>เพื่อให้สามารถแข่งขันกับภาคเอกชน<_>รวมถึงเกษตรกรผู้เลี้ยงโคนมจะมีรายได้เพิ่มมากขึ้น<_>จากการจัดทำแบรนด์สินค้าเจาะตลาดระดับบน<_>เนื่องจากมีกำลังซื้อสูง<_>สามารถทำกำไรได้ดี<_>โดยเฉพาะอย่างยิ่ง<_>อ.ส.ค.<_>มีต้นทุนจากแหล่งน้ำนมดิบที่มีคุณภาพ<_>ทำให้มีจุดขายสินค้าที่คุณค่าทางอาหารมากกว่าผู้ประกอบการที่ผลิตจากน้ำนมแปรรูปจากนมผง<_>และผันตัวไปเป็นพี่เลี้ยงให้กับกลุ่มผู้ประกอบการ<_>smes<_>ในท้องถิ่นรับช่วงต่อในการจำหน่ายนมโรงเรียนแทน<_>พร้อมทั้งส่งเสริมการท่องเที่ยวฟาร์มโคนมและผลิตภัณฑ์นมของ<_>อ.ส.ค.<_>ให้น่าสนใจและมีนักท่องเที่ยวมากขึ้น", "นอกจากนี้<_>รมช.<_>ไชยา<_>ได้ลงพื้นที่รับฟังปัญหาและให้กำลังใจเกษตรกรผู้เลี้ยงโคนม<_>ณ<_>สหกรณ์โคนมไทย-เดนมาร์ค<_>(มิตรภาพ)<_>ซึ่งเกษตรกรผู้เลี้ยงโคนมขอให้กระทรวงเกษตรฯ<_>แก้ไขปัญหา<_>ได้แก่<_>ต้นทุนอาหารสำหรับโคนมมีราคาสูง<_>รวมถึงต้องการจำหน่ายน้ำนมดิบในราคาตามกลไกตลาด<_>เพื่อให้เกษตรกรผู้เลี้ยงโคนมสามารถมีรายได้<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้ยื่นเรื่องการปรับราคาการจำหน่ายน้ำนมดิบในราคาที่เป็นธรรม<_>ตามมติการประชุมคณะกรรมการโคนมและผลิตภัณฑ์นม<_>เข้าสู่การพิจารณาของคณะรัฐมนตรีร้อยแล้ว", "หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้เยี่ยมชมการบริหารฟาร์มโคนมเกษตรอัจฉริยะ<_>(smart<_>farmer)<_>ณ<_>ประทีปฟาร์ม<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>เพื่อนำหลักคิดแบบเอกชนไปปรับใช้กับเกษตรกรโคนมที่อยู่ภายใต้การดูแลของ<_>อ.ส.ค.<_>โดยประทีปฟาร์มมีการจัดการดูแลผลผลิตจากโคนมทั้งระบบแบบลดการเกิดขยะให้เป็นศูนย์<_>(zero<_>waste)<_>และสามารถสร้างให้เกิดมูลค่าเพิ่ม<_>อาทิ<_>แม่วัวปลดระวาง<_>สามารถเป็นเนื้อที่แทรกไขมันอย่างดี<_>มูลวัวนำมาแยกกากจัดทำเป็นปุ๋ย<_>เป็นต้น<_>ซึ่งโคนมแต่ละตัว<_>ได้ให้อาหารหยาบคุณภาพดี<_>และมีหลักคิดในการปูพื้นยางรองรับน้ำหนักให้โคนมมีสุขภาพดี<_>ส่งผลให้สามารถผลิตน้ำนมได้วันละ<_>16<_>กิโลกรัม/ตัว/วัน<_>ซึ่งเกินกว่ามาตรฐานที่<_>อ.ส.ค.<_>กำหนดไว้ที่<_>12<_>กิโลกรัม/ตัว/วัน", "“เกษตรกรผู้เลี้ยงโคนมเป็นอาชีพที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>(รัชกาลที่<_>9)<_>ทรงเล็งเห็นว่าจะช่วยให้ชาวไทยได้บริโภคอาหารที่มีคุณค่า<_>ทั้งยังช่วยให้เกษตรกรไทยได้มีอาชีพที่มั่นคง<_>จึงขอฝากให้เกษตรกรผู้เลี้ยงโคนมช่วยกันส่งเสริมอาชีพการเลี้ยงโคนมให้มากขึ้น<_>เนื่องจากแบรนด์วัวแดงยังคงครองตลาดเป็นอันดับ<_>1ของประเทศ<_>เพราะฉะนั้นยังคงมีทิศทางในการจัดจำหน่าย<_>ยึดตลาดในห้างสรรพสินค้า<_>แบรนด์อื่นยังไม่ติดตลาดเท่าเรา<_>เราสามารถยึดอาชีพนี้เป็นช่องทางการสร้างอาชีพ<_>และรายได้<_>ในอนาคตคาดว่าการจัดการให้การจำหน่ายน้ำนมดิบมีราคาที่เป็นธรรมจะช่วยให้เกษตรกรผู้เลี้ยงโคนมที่เลิกกิจการไป<_>กลับมาเปิดกิจการได้อีกครั้ง”<_>รมช.<_>ไชยา<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.5153738260269165, "len_token": 496}, {"label": "LABEL_1", "score": 0.7383679151535034, "len_token": 450}], "avg_score": 0.6053278478961163, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>3<_>ปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>1.5<_>ราคาเหล็กและผลิตภัณฑ์เหล็กลดลงมากที่สุดถึงร้อยละ<_>-9.6", "content": ["ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>3<_>ปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>1.5<_>ราคาเหล็กและผลิตภัณฑ์เหล็กลดลงมากที่สุดถึงร้อยละ<_>-9.6", "ดัชนีราคาค่าก่อสร้างบ้านมาตรฐานไตรมาส<_>3<_>ปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>1.5<_>เทียบกับช่วงเวลาเดียวกันปีก่อน<_>มีค่าดัชนีเท่ากับ<_>134.2<_>ปัจจัยสำคัญมาจากค่าตอบแทนในหมวดงานออกแบบก่อสร้างและงานระบบ<_>เพิ่มขึ้นร้อยละ<_>3.6<_>ขณะที่เหล็กและผลิตภัณฑ์เหล็กราคาลดลงร้อยละ<_>-9.6", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>3<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>134.2<_>เพิ่มขึ้นร้อยละ<_>0.1<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>และเพิ่มขึ้นร้อยละ<_>1.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ปัจจัยที่ส่งผลให้ดัชนีราคาเพิ่มขึ้นนั้นมาจากค่าตอบแทนในหมวดงานออกแบบก่อสร้างและงานระบบ<_>ที่เพิ่มขึ้นมากที่สุดในหมวดงานสถาปัตยกรรมร้อยละ<_>3.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ในขณะที่หมวดงานวิศวกรรมโครงสร้าง<_>ลดลงร้อยละ<_>-2.6<_>และ<_>หมวดงานระบบสุขาภิบาล<_>ลดลงร้อยละ<_>-1.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>หมวดราคาวัสดุก่อสร้างที่ลดลงมี<_>4<_>รายการ<_>ได้แก่<_>เหล็กและผลิตภัณฑ์เหล็ก<_>สุขภัณฑ์<_>ผลิตภัณฑ์คอนกรีตและอุปกรณ์ไฟฟ้าและประปา<_>โดยเฉพาะอย่างยิ่งราคาเหล็กและผลิตภัณฑ์เหล็กที่ลดลงมากที่สุดถึงประมาณร้อยละ<_>-9.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปี<_>(yoy)<_>โดยเป็นผลมาจากราคาตลาดโลกที่เริ่มมีการปรับตัวลดลงตามอุปสงค์และอุปทานของเหล็ก<_>เนื่องจากมีปริมาณเหล็กส่วนเกินจากวิกฤตอสังหาริมทรัพย์ในจีนที่ส่งผลให้อุปสงค์ของเหล็กภายในประเทศจีนลดลง<_>ทำให้มีอุปทานเหล็กส่วนเกินจากจีนบางส่วนมีการระบายสต๊อกมาที่ประเทศไทยมากขึ้น<_>และราคาน้ำมันดีเซลต่ำลง<_>ซึ่งมีผลต่อต้นทุนการผลิตและราคาวัสดุก่อสร้างหมวดต่าง<_>ๆ<_>จึงส่งผลให้ราคาเหล็กในประเทศไทยลดลง<_>ขณะที่ดัชนีราคาหมวดกระเบื้อง<_>ไม้และผลิตภัณฑ์ไม้<_>และวัสดุก่อสร้างอื่น<_>ๆ<_>เพิ่มขึ้น<_>เนื่องจากสินค้าวัสดุก่อสร้างส่วนใหญ่มีต้นทุนเพิ่มขึ้นทั้งจาก<_>ราคาวัตถุดิบและค่าดำเนินการที่สูงกว่าช่วงเวลาเดียวกันของปีก่อน", "ส่วนหมวดแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้นร้อยละ<_>1.1<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน<_>เมื่อพิจารณาจำแนกต้นทุนของงานก่อสร้างในแต่ละหมวด<_>พบว่า", "1.<_>หมวดงานออกแบบก่อสร้างและงานระบบ", "<_>งานวิศวกรรมโครงสร้าง<_>มีอัตราค่าตอบแทนลดลงร้อยละ<_>-2.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.9<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>27.6<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "<_>งานสถาปัตยกรรม<_>มีอัตราค่าตอบแทนเพิ่มขึ้นร้อยละ<_>3.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>0.6<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>66.1<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "<_>งานระบบสุขาภิบาล<_>มีอัตราค่าตอบแทนลดลงร้อยละ<_>-1.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้นร้อยละ<_>0.1<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>2.7<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "<_>งานระบบไฟฟ้าและระบบสื่อสาร<_>อัตราค่าตอบแทนลดลงร้อยละ<_>-0.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.1<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>3.6<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ<_>(ดูตารางที่<_>1)", "2.<_>หมวดวัสดุก่อสร้าง<_>คิดเป็นสัดส่วนร้อยละ<_>60.3<_>ของค่าก่อสร้างบ้านมาตรฐาน<_>มีการเปลี่ยนแปลงดังนี้", "<_>ไม้และผลิตภัณฑ์ไม้<_>ราคาเพิ่มขึ้นร้อยละ<_>4.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>1.5<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>27.9<_>ของหมวดวัสดุก่อสร้าง", "<_>ผลิตภัณฑ์คอนกรีต<_>ราคาลดลงร้อยละ<_>-1.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อย<_>-0.4<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>7.1<_>ของหมวดวัสดุก่อสร้าง", "<_>เหล็กและผลิตภัณฑ์เหล็ก<_>ราคาลดลงร้อยละ<_>-9.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-3.5<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>8.9<_>ของหมวดวัสดุก่อสร้าง", "<_>กระเบื้อง<_>ราคาเพิ่มขึ้นร้อยละ<_>16.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>3.6<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>5.8<_>ของหมวดวัสดุก่อสร้าง", "<_>สุขภัณฑ์<_>ราคาลดลงร้อยละ<_>-8.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-8.9<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>3.0<_>ของหมวดวัสดุก่อสร้าง", "<_>อุปกรณ์ไฟฟ้าและประปา<_>ราคาลดลงร้อยละ<_>-1.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.1<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>6.1<_>ของหมวดวัสดุก่อสร้าง", "<_>วัสดุก่อสร้างอื่นๆ<_>ราคาเพิ่มขึ้นร้อยละ<_>2.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงร้อยละ<_>-0.1<_>เมื่อเทียบกับไตรมาส<_>2<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>ร้อยละ<_>41.2<_>ของหมวดวัสดุก่อสร้าง<_>(ดูตารางที่<_>2)", "3.<_>หมวดแรงงาน<_>คิดเป็นสัดส่วนร้อยละ<_>39.7<_>ของค่าก่อสร้างบ้านมาตรฐาน<_>โดยค่าแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้นร้อยละ<_>1.1<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน", "วิธีการจัดทำข้อมูล", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ร่วมกับสมาคมธุรกิจรับสร้างบ้าน<_>จัดทำดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>เป็นประจำทุกไตรมาส<_>โดยใช้ราคาปี<_>2553<_>เป็นปีฐาน", "ในการจัดทำดัชนีนี้<_>จะใช้แบบบ้าน<_>“ครอบครัวไทยเป็นสุข<_>5”<_>ของกรมโยธาธิการและผังเมือง<_>เป็นตัวแบบในการคำนวณราคาค่าก่อสร้าง<_>ซึ่งแบบบ้านดังกล่าว<_>เป็นบ้าน<_>2<_>ชั้น<_>พื้นที่ใช้สอย<_>169<_>ตารางเมตร<_>โดยใช้สมมติฐานระยะเวลาการก่อสร้างบ้านไว้ประมาณ<_>180<_>วัน<_>ราคาค่าก่อสร้างบ้าน<_>จะนับรวมค่าดำเนินการ<_>และภาษีมูลค่าเพิ่มแล้วแต่ไม่นับรวมราคาที่ดินและค่าใช้จ่ายในการพัฒนาที่ดิน<_>เช่น<_>ค่าใช้จ่ายในการถมดิน<_>และปรับหน้าดิน", "หมวดงานออกแบบก่อสร้างและงานระบบที่นำมาใช้คำนวณดัชนี<_>ได้แก่<_>งานวิศวกรรมโครงสร้าง<_>งานสถาปัตยกรรม<_>งานระบบสุขาภิบาลงานระบบไฟฟ้าและระบบสื่อสารและงานอื่น<_>ๆ", "ส่วนหมวดวัสดุก่อสร้าง<_>จะใช้ข้อมูลราคาขายส่งวัสดุก่อสร้างในกรุงเทพฯ<_>ของกระทรวงพาณิชย์<_>และหมวดแรงงาน<_>จะใช้ข้อมูลค่าแรงขั้นต่ำของกระทรวงแรงงานในการจัดทำดัชนี", "ข้อควรระวังในการใช้ข้อมูล", "ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>จัดทำขึ้นเพื่อใช้วัดความเปลี่ยนแปลงของราคาค่าก่อสร้างบ้านที่ประชาชนจ้างผู้รับเหมาเป็นผู้ก่อสร้างคราวละ<_>1<_>หลัง<_>แต่ไม่สามารถใช้วัดความเปลี่ยนแปลงของราคาค่าก่อสร้างบ้านจัดสรรที่สร้างโดยผู้ประกอบการซึ่งจ้างผู้รับเหมาก่อสร้างคราวละหลายๆ<_>หลังได้"], "sentiment": [{"label": "LABEL_0", "score": 0.9710684418678284, "len_token": 496}, {"label": "LABEL_0", "score": 0.907353937625885, "len_token": 496}, {"label": "LABEL_0", "score": 0.7801673412322998, "len_token": 496}, {"label": "LABEL_0", "score": 0.9959774613380432, "len_token": 132}], "avg_score": 0.10485831705140479, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>จัดเดินรถเฉพาะกิจให้บริการฟรี<_>4<_>เส้นทาง<_>อำนวยความสะดวกให้กับประชาชน<_>เดินทางมาวางพวงมาลาและถวายราชสักการะเนื่องในวัน<_>“นวมินทรมหาราช”", "content": ["ขสมก.<_>จัดเดินรถเฉพาะกิจให้บริการฟรี<_>4<_>เส้นทาง<_>อำนวยความสะดวกให้กับประชาชน<_>เดินทางมาวางพวงมาลาและถวายราชสักการะเนื่องในวัน<_>“นวมินทรมหาราช”", "ณ<_>อุทยานเฉลิมพระเกียรติฯ<_>รัชกาลที่<_>9<_>ในวันที่<_>13<_>ตุลาคม<_>2566", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่สำนักพระราชวังเปิดให้หน่วยงานภาครัฐ<_>ภาคเอกชน<_>องค์กร<_>และประชาชน<_>เดินทางมาวางพวงมาลาและถวายราชสักการะ<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เนื่องในวัน<_>“นวมินทรมหาราช”<_>13<_>ตุลาคม<_>2566<_>ตั้งแต่เวลา<_>06.00<_>-<_>24.00<_>น.<_>ณ<_>บริเวณพระบรมราชานุสาวรีย์<_>อุทยานเฉลิมพระเกียรติฯ<_>รัชกาลที่<_>9<_>เขตดุสิต<_>กรุงเทพมหานคร", "องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จึงจัดเดินรถเฉพาะกิจเพื่ออำนวยความสะดวกให้กับประชาชน<_>เดินทางมาวางพวงมาลาและถวายราชสักการะ<_>ณ<_>อุทยานเฉลิมพระเกียรติฯ<_>รัชกาลที่<_>9<_>ดังนี้", "1.<_>จัดเดินรถโดยสารธรรมดา<_>วิ่งให้บริการฟรี<_>ในเส้นทางเดินรถเฉพาะกิจ<_>(จอดรับ<_>-<_>ส่งทุกป้าย)<_>4<_>เส้นทาง<_>โดยจอดรับ<_>-<_>ส่งบริเวณประตูทางเข้าอุทยานเฉลิมพระเกียรติฯ<_>ฝั่งถนนพระรามที่<_>5<_>ดังนี้", "-<_>เส้นทางที่<_>1<_>อนุสาวรีย์ชัยสมรภูมิ<_>-<_>อุทยานเฉลิมพระเกียรติฯ", "-<_>เส้นทางที่<_>2<_>สนามศุภชลาศัย<_>-<_>อุทยานเฉลิมพระเกียรติฯ", "-<_>เส้นทางที่<_>3<_>ท่าช้าง<_>-<_>สนามหลวง<_>-<_>อุทยานเฉลิมพระเกียรติฯ", "-<_>เส้นทางที่<_>4<_>วงเวียนใหญ่<_>-<_>อุทยานเฉลิมพระเกียรติฯ", "ทั้งนี้<_>รถเฉพาะกิจทั้ง<_>4<_>เส้นทาง<_>จะให้บริการตั้งแต่เวลา<_>08.00<_>-<_>18.00<_>น.<_>โดยปล่อยรถออกวิ่งทุก<_>ๆ<_>20<_>นาที<_>ท่าต้นทางรถคันแรกให้บริการ<_>เวลา<_>08.00<_>น.<_>รถคันสุดท้ายให้บริการ<_>เวลา<_>16.00<_>น.<_>ท่าปลายทาง<_>รถคันสุดท้ายให้บริการ<_>เวลา<_>18.00<_>น.<_>หรือจนกว่าจะส่งประชาชนออกจากพื้นที่หมด", "2.<_>จัดรถโดยสารธรรมดา<_>วิ่งรับ<_>-<_>ส่งประชาชน<_>ภายในอุทยานเฉลิมพระเกียรติฯ<_>รัชกาลที่<_>9<_>(วิ่งวน)<_>3<_>คัน<_>โดยให้บริการตั้งแต่เวลา<_>08.00<_>น.<_>เป็นต้นไป<_>จนกว่าประชาชนจะออกจากพื้นที่หมด"], "sentiment": [{"label": "LABEL_1", "score": 0.9537546634674072, "len_token": 496}, {"label": "LABEL_1", "score": 0.8943898677825928, "len_token": 76}], "avg_score": 0.9458670332715228, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ร่วมการประชุมคณะอนุกรรมการพัฒนาบุคลากรด้านการวิจัยการเกษตร<_>ครั้งที่<_>10/2566", "content": ["รองปลัดเกษตรฯ<_>ร่วมการประชุมคณะอนุกรรมการพัฒนาบุคลากรด้านการวิจัยการเกษตร<_>ครั้งที่<_>10/2566", "1)<_>การดำเนินงานด้านการพัฒนาบุคลากรวิจัยการเกษตร<_>ประจำปีงบประมาณ<_>2567ภายใต้กรอบงบประมาณจาก<_>สกสว.<_>แผนงานย่อย<_>n17(s2p11):<_>โครงการ<_>“สร้างสรรค์นวัตกรรม<_>เพื่อพัฒนาเกษตรกรรุ่นใหม่”<_>รุ่นที่<_>2", "2)<_>การยุติการสนับสนุนทุนการศึกษา<_>โครงการทุนปริญญาเอกเฉลิมพระเกียรติ<_>ทรงครองราชย์<_>70<_>ปี<_>ประจำปี<_>2564<_>(นายวันชนะ<_>ปิ่นแก้ว)", "3)<_>ชะลอการสนับสนุนทุน<_>โครงการขยายผลทุนปริญญาตรีเพื่อพัฒนาเกษตรรุ่นใหม่ร่วมกับสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>วิทยาเขตชุมพรเขตรอุดมศักดิ์<_>จังหวัดชุมพร<_>ประจำปีงบประมาณ<_>2567", "4)<_>ผลการดำเนินงานสำนักพัฒนาบุคลากรวิจัยเดือนกันยายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9193528890609741, "len_token": 182}], "avg_score": 0.08064711093902588, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การแสดงตนในการฝากเงินสดผ่านตู้อัตโนมัติเพื่อยกระดับความปลอดภัย", "content": ["การแสดงตนในการฝากเงินสดผ่านตู้อัตโนมัติเพื่อยกระดับความปลอดภัย", "สถาบันการเงินต้องให้ลูกค้าแสดงตนก่อนทำธุรกรรมตามกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงินโดยการทำธุรกรรมเงินสดผ่านเครื่องฝากเงินตู้<_>cdm<_>ต้องสามารถตรวจสอบได้ทั้งต้นทางและปลายทาง<_>เพื่อเพิ่มความปลอดภัยและความมั่นใจให้กับประชาชนในการทำธุรกรรม", "ตามที่มีการใช้วิธีการฝากเงินสดผ่านตู้อัตโนมัติ<_>(cdm)<_>เป็นช่องทางของการฟอกเงินที่ได้จากการก่ออาชญากรรม<_>ยาเสพติด<_>และการพนัน<_>รวมถึงการหลอกลวงทางการเงินและสนับสนุนทางการเงินแก่การก่อการร้าย<_>เพื่อส่งผ่านไปยังผู้กระทำผิด<_>โดยไม่สามารถตรวจสอบเส้นทางการเงินและไม่สามารถนำตัวผู้กระทำผิดที่แท้จริงมาลงโทษได้<_>ทำให้เกิดความเสียหายต่อประชาชนและประเทศชาติจำนวนมาก<_>นั้น<_>สถาบันการเงินต้องจัดให้ลูกค้าแสดงตนก่อนการทำธุรกรรมตามกฎหมายว่าด้วยการป้องกันและปราบปรามการฟอกเงินโดยการทำธุรกรรมเงินสดผ่านเครื่องฝากเงินตู้<_>cdm<_>ต้องสามารถตรวจสอบได้ทั้งต้นทางและปลายทาง<_>เพื่อเพิ่มความปลอดภัยและความมั่นใจให้กับประชาชนในการทำธุรกรรม<_>ตลอดจนสร้างภูมิคุ้มกันให้กับระบบการเงิน", "สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>และ<_>สมาคมธนาคารไทย<_>จึงได้ร่วมกันพิจารณาวิธีการแสดงตนของผู้ฝากเงินสดผ่านตู้<_>cdm<_>โดยคำนึงถึงความสะดวกของผู้ใช้บริการ<_>และไม่สร้างภาระค่าใช้จ่ายเกินความจำเป็น<_>การแสดงตนของผู้ฝากเงินสดผ่านตู้<_>cdm<_>สามารถทำได้<_>2<_>รูปแบบ<_>คือ", "1.<_>ผู้ฝากเงินใส่หมายเลขประจำตัวประชาชน<_>13<_>หลักของตน<_>หมายเลขโทรศัพท์มือถือและรหัส<_>otp<_>(one-time<_>password)<_>ที่ได้รับ<_>โดยมีวงเงินฝากสูงสุด<_>30,000<_>บาท<_>ต่อครั้ง<_>(รวมค่าธรรมเนียม)", "2.<_>ผู้ฝากเงินใช้บัตรเอทีเอ็ม<_>บัตรเดบิต<_>หรือบัตรเครดิตของตน<_>ร่วมกับรหัสส่วนตัว<_>(pin)<_>โดยมีวงเงินฝากสูงสุด<_>100,000<_>บาท<_>ต่อครั้ง<_>(รวมค่าธรรมเนียม)", "ทั้งนี้<_>การแสดงตนที่ตู้<_>cdm<_>ด้วยวิธีการดังกล่าว<_>จะเริ่มใช้ตั้งแต่วันที่<_>11<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>โดยในระยะต่อไป<_>ปปง.<_>ธปท.<_>และสมาคมธนาคารไทย<_>จะประเมินผลการดำเนินการเพื่อพัฒนาทางเลือกอื่น<_>ๆ<_>เพิ่มเติมต่อไป<_>ซึ่งรายละเอียดและเงื่อนไขการให้บริการสามารถศึกษาได้ที่เว็บไซต์ธนาคาร<_>หรือ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>ของธนาคารที่ใช้บริการ", "***การแสดงตนในการฝากเงินสดผ่านตู้อัตโนมัติ<_>cdm<_>(cash<_>deposit<_>machine)<_>รวมถึงตู้ฝาก-ถอน<_>เงินสดอัตโนมัติ<_>(rcm<_>:<_>recycle<_>cash<_>machine)<_>และตู้ฝาก-ถอน-อัพเดตสมุดเงินฝากในตู้เดียว<_>(ecrm<_>3in1<_>:<_>e-smart<_>cash<_>recycling<_>machine)"], "sentiment": [{"label": "LABEL_1", "score": 0.5282950401306152, "len_token": 496}, {"label": "LABEL_1", "score": 0.9744516611099243, "len_token": 69}], "avg_score": 0.5827814239316282, "sentiment_type": "positive"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>พบกลุ่ม<_>‘พีมูฟ’<_>แจงผลประชุม<_>ครม.<_>สั่ง<_>ตั้งคณะกรรมการแก้ไขปัญหา<_>เพื่อให้เกิดความเป็นธรรมที่สุด", "content": ["‘รมว.ธรรมนัส’<_>พบกลุ่ม<_>‘พีมูฟ’<_>แจงผลประชุม<_>ครม.<_>สั่ง<_>ตั้งคณะกรรมการแก้ไขปัญหา<_>เพื่อให้เกิดความเป็นธรรมที่สุด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ชุมนุมพบปะกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(พีมูฟ)<_>ณ<_>บริเวณหน้าทำเนียบรัฐบาล<_>ถนนราชดำเนิน<_>ภายหลังประชุมคณะรัฐมนตรี<_>(ครม)<_>แล้วเสร็จ<_>เพื่อแจ้งให้ทราบถึงความคืบหน้าการแก้ไขปัญหาตามที่กลุ่มพีมูฟได้หารือเพื่อหาข้อสรุป<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เมื่อวันที่<_>9<_>ต.ค.<_>ที่ผ่านมา<_>โดย<_>รมว.เกษตรฯ<_>ชี้แจงต่อกลุ่มว่า<_>ได้นำข้อเสนอของกลุ่มพีมูฟ<_>ที่เรียกร้องด้านการจัดการที่ดิน<_>ทรัพยากร<_>ที่อยู่อาศัย<_>ชาติพันธุ์และสิทธิสถานะ<_>รัฐสวัสดิการ<_>รวมถึงการกระจายอำนาจ<_>เข้าหารือต่อที่ประชุม<_>ครม.<_>แล้ว<_>พร้อมกันนี้ได้แต่งตั้งคณะกรรมการแก้ไขปัญหาเพื่อให้เกิดความเป็นธรรมที่สุด<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>และตนเป็นรองประธานฯ<_>ซึ่งถือเป็นวาระเร่งด่วนที่รัฐบาลต้องแก้ไข"], "sentiment": [{"label": "LABEL_0", "score": 0.6678643226623535, "len_token": 235}], "avg_score": 0.3321356773376465, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ร่วมบูรณาการหน่วยงานในพื้นที่<_>ระดมกำลังช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย<_>จัดเจ้าหน้าที่วางกระสอบทรายกันน้ำตามแนวบ้านเรือน", "content": ["กรมทางหลวงชนบท<_>ร่วมบูรณาการหน่วยงานในพื้นที่<_>ระดมกำลังช่วยเหลือประชาชนที่ได้รับผลกระทบจากอุทกภัย<_>จัดเจ้าหน้าที่วางกระสอบทรายกันน้ำตามแนวบ้านเรือน", "เพื่อบรรเทาความเดือดร้อนให้ผู้ประสบภัยในอำเภอวังทอง<_>จังหวัดพิษณุโลก", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทพิษณุโลกและหมวดบำรุงทางหลวงชนบทในสังกัด<_>ระดมกำลังเจ้าหน้าที่บรรจุถุงทรายและวางกระสอบทรายเป็นแนวกันน้ำตามบ้านเรือนของประชาชนที่ได้รับผลกระทบจากอุทกภัยในพื้นที่บ้านหัวก๊ก<_>-<_>วังพรม<_>ตำบลวังทอง<_>อำเภอวังทอง<_>จังหวัดพิษณุโลก<_>โดยได้บูรณาการร่วมกับหน่วยงานอื่น<_>ๆ<_>ในท้องถิ่น<_>เพื่อเป็นการช่วยเหลือและบรรเทาความเดือดร้อนให้กับประชาชน<_>นอกจากนี้<_>ทช.<_>ยังได้เตรียมความพร้อมหากเกิดเหตุอุทกภัยบนถนนทางหลวงชนบท<_>ทั้งด้านบุคลากร<_>เครื่องมือเครื่องจักร<_>ป้ายเตือน<_>ป้ายแนะนำเส้นทางเลี่ยง<_>พร้อมจัดเจ้าหน้าที่ลาดตระเวนติดตามสถานการณ์อุทกภัยอย่างต่อเนื่อง<_>เพื่อเข้าช่วยเหลือประชาชนได้ภายใน<_>24<_>ชั่วโมง<_>ปัจจุบันถนนทางหลวงชนบทในพื้นที่จังหวัดพิษณุโลกยังไม่ได้รับผลกระทบจากอุทกภัย<_>ทช.<_>จะเฝ้าระวังติดตามสถานการณ์ในโครงข่ายทางหลวงชนบทอย่างใกล้ชิด<_>สามารถแจ้งเหตุอุทกภัยได้ที่แขวงทางหลวงชนบทในพื้นที่หรือสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.6085662841796875, "len_token": 238}], "avg_score": 0.3914337158203125, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เปิดฉากสงครามสินค้าเกษตรผิดกฎหมาย<_>จับแล้ว<_>73<_>ตัน", "content": ["กระทรวงเกษตรฯ<_>เปิดฉากสงครามสินค้าเกษตรผิดกฎหมาย<_>จับแล้ว<_>73<_>ตัน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ติดตามผลการจับกุมสินค้าเกษตรผิดกฎหมาย<_>โดยมี<_>น.สพ.สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>พล.ต.ต.อนันต์<_>นานาสมบัติ<_>ผบก.ปคบ.<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>ว่า<_>ในวันนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>กรมปศุสัตว์<_>ร่วมกับชุดปฏิบัติการพิเศษพญาไท<_>ได้มีการจับกุมการลักลอบนำเข้าเนื้อกระบือแช่แข็งจากต่างประเทศ<_>จำนวน<_>73<_>ตัน<_>มูลค่าความเสียหายประมาณ<_>15<_>ล้านบาท<_>ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้สั่งการทุกหน่วยงานที่เกี่ยวข้องให้มีการตรวจสอบสถานที่พักสินค้า(ห้องเย็น)<_>และเส้นทางการนำเข้าโดยเฉพาะพื้นที่แนวตะเข็บชายแดนอย่างเข้มงวด<_>ตามมาตรการป้องกันและปราบปรามสินค้าเกษตรผิดกฎหมาย<_>เพื่อป้องกันไม่ให้สินค้าเกษตรผิดกฎหมายทะลักออกสู่ตลาด<_>และส่งผลกระทบต่อกลไกตลาดของเกษตรกร<_>และผู้ประกอบการรายย่อยภายในประเทศ<_>รวมถึง<_>ป้องกันปัญหาเรื่องโรคระบาดสัตว์ที่อาจจะเกิดขึ้น<_>พร้อมได้สั่งการให้มีการดำเนินการทางกฎหมายต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9634380340576172, "len_token": 252}], "avg_score": 0.03656196594238281, "sentiment_type": "negative"}
{"date": "2023-10-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>10<_>ตุลาคม<_>2566", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>10<_>ตุลาคม<_>2566", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(10<_>ตุลาคม<_>2566)<_>เวลา<_>09.00<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาปิดประชุมรัฐสภาสมัยประชุมสามัญประจำปีครั้งที่หนึ่ง", "พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "2.<_>เรื่อง<_>การปรับปรุงคำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>สำนักงานคณะกรรมการการเลือกตั้ง<_>และสำนักงานผู้ตรวจการแผ่นดิน)", "3.<_>เรื่อง<_>คำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของสำนักงานคณะกรรมการการแข่งขันทางการค้า", "4.<_>เรื่อง<_>รายงานผลการดำเนินงานของคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ประจำครึ่งแรกของปี<_>พ.ศ.<_>2566", "5.<_>เรื่อง<_>รายงานประจำครึ่งปี<_>(มกราคม-มิถุนายน<_>2566)<_>ของธนาคารแห่งประเทศไทย", "6.<_>เรื่อง<_>รายงานภาวะเศรษฐกิจอุตสาหกรรมไตรมาสที่<_>2/2566<_>และแนวโน้มไตรมาสที่<_>3/2566<_>และรายงานภาวะเศรษฐกิจอุตสาหกรรมประจำเดือนกรกฎาคม<_>2566", "7.<_>เรื่อง<_>การจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งจะต้องมีการก่อหนี้ผูกพันมากกว่าหนึ่งปีงบประมาณสำหรับรายการที่มีวงเงินตั้งแต่<_>1,000<_>ล้าน<_>บาทขึ้นไปขององค์กรปกครองส่วนท้องถิ่นที่เป็นหน่วยรับงบประมาณ", "8.<_>เรื่อง<_>ขออนุมัติการตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>สำหรับรายการงบประมาณที่มีวงเงินตั้งแต่หนึ่งพันล้านบาทขึ้นไป<_>(สภากาชาดไทย)", "9.<_>เรื่อง<_>มาตรการในการกำกับดูแลควบคุมการใช้อาวุธปืนเพื่อความปลอดภัยของประชาชน", "10.<_>เรื่อง<_>การจัดกิจกรรมเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566<_>ครบ<_>7<_>ปี", "11.<_>เรื่อง<_>แนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม", "ต่างประเทศ", "12.<_>เรื่อง<_>การเป็นเจ้าภาพจัดการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>2569", "13.<_>เรื่อง<_>การขอความเห็นชอบต่อเอกสารผลลัพธ์เพิ่มเติมของการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>43<_>และการประชุมสุดยอดที่เกี่ยวข้อง", "14.<_>เรื่อง<_>เอกสารผลลัพธ์การประชุมสภารัฐมนตรีสมาคมแห่งมหาสมุทรอินเดีย<_>ครั้งที่<_>23", "15.<_>เรื่อง<_>การลงนามความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการ<_>ส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีน", "16.<_>เรื่อง<_>การลงนามพิธีสารว่าด้วยความปลอดภัยอาหาร<_>ด้านการสัตวแพทย์<_>และการปกป้องพืชเพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากประเทศไทยไปยังประเทศจีน", "17.<_>เรื่อง<_>การจัดทำพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดและต้นสนใบพาย<_>จากราชอาณาจักรไทยไปยังสาธารณรัฐประชาชนจีนระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยและสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน", "18.<_>เรื่อง<_>การรับรองร่างถ้อยแถลงฮาลองสำหรับรัฐมนตรีอาเซียนด้านการจัดการภัยพิบัติว่าด้วยการสร้างความเข้มแข็งของภูมิภาคอาเซียนโดยการขับเคลื่อนขั้นตอนปฏิบัติล่วงหน้าในการจัดการภัยพิบัติ<_>(ha<_>long<_>ministerial<_>statement<_>on<_>the<_>strengthening<_>of<_>asean<_>anticipatory<_>actions<_>in<_>disaster<_>management)", "19.<_>เรื่อง<_>ร่างกรอบการเจรจา<_>(เพิ่มเติม)<_>สำหรับกรอบความร่วมมือทางเศรษฐกิจอินโด<_>-<_>แปซิฟิก", "20.<_>เรื่อง<_>การรับรองเอกสารข้อริเริ่มปักกิ่งว่าด้วยความร่วมมือระหว่างประเทศด้านเศรษฐกิจดิจิทัลภายใต้กรอบสายแถบและเส้นทาง<_>และการลงนามบันทึกความ<_>เข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และสำนักงานข้อมูลแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล", "21.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>(draft<_>joint<_>statement<_>of<_>the<_>asean-u.s.<_>high-level<_>dialogue<_>on<_>the<_>rights<_>of<_>persons<_>with<_>disabilities)", "แต่งตั้ง", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงคมนาคม)", "23.<_>เรื่อง<_>การแต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "24.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "1.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาปิดประชุมรัฐสภาสมัยประชุมสามัญประจำปีครั้งที่หนึ่ง<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างพระราชกฤษฎีกาปิดประชุมรัฐสภาสมัยประชุมสามัญประจำปีครั้งที่หนึ่ง<_>พ.ศ.<_>.<_>(ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566)<_>ตามที่สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>เสนอ<_>และให้ดำเนินการต่อไปได้", "ทั้งนี้<_>สลค.<_>เสนอว่า", "1.<_>รัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>121<_>บัญญัติให้ในปีหนึ่งมีสมัยประชุมสามัญของรัฐสภาสองสมัย<_>ๆ<_>หนึ่งให้มีกำหนดเวลาหนึ่งร้อยยี่สิบวัน<_>โดยให้ถือวันที่มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก<_>เป็นวันเริ่มสมัยประชุมสามัญประจำปีครั้งที่หนึ่ง<_>ส่วนวันเริ่มสมัยประชุมสามัญประจำปีครั้งที่สองให้เป็นไปตามวันที่สภาผู้แทนราษฎรกำหนด<_>และเนื่องจากได้มีพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566<_>กำหนดให้มีการเรียกประชุมรัฐสภาเพื่อให้สมาชิกได้มาประชุมเป็นครั้งแรก<_>โดยให้ถือเป็นวันเริ่มสมัยประชุมสามัญประจำปีครั้งที่หนึ่ง<_>ตั้งแต่วันที่<_>3<_>กรกฎาคม<_>2566<_>และสภาผู้แทนราษฎรได้กำหนดให้วันที่<_>12<_>ธันวาคม<_>เป็นวันเริ่มสมัยประชุมสามัญประจำปีครั้งที่สอง<_>ซึ่งคณะรัฐมนตรีได้มีมติรับทราบแล้ว<_>(18<_>กรกฎาคม<_>2566)<_>ดังนั้น<_>ในการประชุมสภาผู้แทนราษฎรจึงมีวันเปิดและวันปิดสมัยประชุม<_>ดังนี้", "ปีที่", "สมัยประชุมสามัญประจำปีครั้งที่หนึ่ง", "สมัยประชุมสามัญประจำปีครั้งที่สอง", "3<_>กรกฎาคม<_>2566<_>–<_>30<_>ตุลาคม<_>2566", "12<_>ธันวาคม<_>2566<_>–<_>9<_>เมษายน<_>2567", "3<_>กรกฎาคม<_>2567<_>–<_>30<_>ตุลาคม<_>2567", "12<_>ธันวาคม<_>2567<_>–<_>9<_>เมษายน<_>2568", "3<_>กรกฎาคม<_>2568<_>–<_>30<_>ตุลาคม<_>2568", "12<_>ธันวาคม<_>2568<_>–<_>9<_>เมษายน<_>2569", "3<_>กรกฎาคม<_>2569<_>–<_>30<_>ตุลาคม<_>2569", "12<_>ธันวาคม<_>2569<_>–<_>9<_>เมษายน<_>2570", "2.<_>โดยที่ได้มีการตราพระราชกฤษฎีกาเรียกประชุมรัฐสภา<_>พ.ศ.<_>2566<_>ตั้งแต่วันที่<_>3<_>กรกฎาคม<_>2566<_>บัดนี้<_>จะสิ้นกำหนดเวลาหนึ่งร้อยยี่สิบวันตามสมัยประชุมสามัญประจำปีครั้งที่หนึ่งในวันที่<_>30<_>ตุลาคม<_>2566<_>สมควรที่จะกำหนดให้ปิดประชุมรัฐสภาสมัยประชุมสามัญประจำปีครั้งที่หนึ่ง<_>ตั้งแต่วันที่<_>31<_>ตุลาคม<_>2566", "2.<_>เรื่อง<_>การปรับปรุงคำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>สำนักงานคณะกรรมการการเลือกตั้ง<_>และสำนักงานผู้ตรวจการแผ่นดิน)", "คณะรัฐมนตรีมีมติรับคำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามที่สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>(สผ)<_>สำนักงานคณะกรรมการการเลือกตั้ง<_>(สำนักงาน<_>กกต)<_>และสำนักงานผู้ตรวจการแผ่นดิน<_>(สผผ)<_>เสนอดังนี้", "หน่วย<_>:<_>ล้านบาท", "ลำดับ", "หน่วยงาน", "คำขอตั้งงบประมาณฯ<_>ปี<_>2567", "1.", "สผ.", "1.1<_>สผ.", "1.2<_>กองทุนเพื่อผู้เคยเป็นสมาชิกรัฐสภา", "7,244.50", "6,952.90", "291.60", "2.", "สำนักงาน<_>กกต.", "2.1<_>สำนักงาน<_>กกต.", "2.2<_>กองทุนเพื่อการพัฒนาพรรคการเมือง", "5,782.09", "5,562.09", "220.00", "3.", "สผผ.", "970.38", "ทั้งนี้<_>การจัดทำคำของบประมาณรายจ่ายของหน่วยรับงบประมาณดังกล่าวเป็นการยื่นคำขอตั้งงบประมาณรายจ่ายต่อคณะรัฐมนตรีภายในระยะเวลาที่คณะรัฐมนตรีกำหนด<_>โดยแสดงวัตถุประสงค์<_>แผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณ<_>และรายงานเกี่ยวกับเงินนอกงบประมาณ<_>ตามนัยมาตรา<_>28<_>แห่งพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>เพื่อสำนักงบประมาณจะได้จัดทำงบประมาณตามขั้นตอนต่อไป", "3.<_>เรื่อง<_>คำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของสำนักงานคณะกรรมการการแข่งขันทางการค้า", "คณะรัฐมนตรีมีมติเห็นชอบกรอบวงเงินคำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของสำนักงานคณะกรรมการการแข่งกันทางการค้า<_>จำนวน<_>470.7039<_>ล้านบาท<_>เพื่อบรรจุในร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567<_>ต่อไป<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>โดยสำนักงานคณะกรรมการการแข่งขันทางการค้า<_>(สำนักงาน<_>กขค)<_>เสนอ", "ทั้งนี้<_>การขอตั้งงบประมาณรายจ่ายดังกล่าวเป็นการยื่นคำขอตั้งงบประมาณรายจ่ายต่อคณะรัฐมนตรีภายในระยะเวลาที่คณะรัฐมนตรีกำหนด<_>โดยแสดงวัตถุประสงค์<_>แผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณ<_>และรายงานเกี่ยวกับเงินงบประมาณ<_>ตามนัยพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>และให้สำนักงบประมาณพิจารณาตามแนวทางการจัดทำงบประมาณตามขั้นตอนต่อไป", "4.<_>เรื่อง<_>รายงานผลการดำเนินงานของคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ประจำครึ่งแรกของปี<_>พ.ศ.<_>2566", "คณะรัฐมนตรีรับทราบรายงานผลการดำเนินงานของคณะกรรมการนโยบายการเงิน<_>(กนง)<_>ประจำครึ่งแรกของปี<_>พ.ศ.<_>2566<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ", "สาระสำคัญของเรื่อง", "กค.<_>รายงานว่า", "1.<_>เป้าหมายนโยบายการเงินสำหรับปี<_>2566<_>คณะรัฐมนตรีมีมติ<_>(27<_>ธันวาคม<_>2565)<_>อนุมัติให้ใช้อัตราเงินเฟ้อทั่วไปช่วงร้อยละ<_>1-3<_>เป็นเป้าหมายนโยบายการเงินซึ่งมีความเหมาะสมภายใต้บริบทที่อัตราเงินเฟ้อมีความไม่แน่นอนสูงและมีความยืดหยุ่นเพียงพอสำหรับรองรับความผันผวนของอัตราเงินเฟ้อทั่วไปในระยะปานกลางและเอื้อให้ดำเนินนโยบายการเงินได้อย่างมีประสิทธิภาพ<_>อย่างไรก็ตาม<_>อัตราเงินเฟ้อทั่วไปเฉลี่ย<_>12<_>เดือนที่ผ่านมา<_>(เดือนเมษายน<_>2565-มีนาคม<_>2566)<_>อยู่ที่ร้อยละ<_>5.86<_>ซึ่งสูงกว่าขอบบนของกรอบเป้าหมายนโยบายการเงินเนื่องจากอัตราเงินเฟ้อหมวดพลังงานและหมวดอาหารสดเฉลี่ยเพิ่มขึ้น1", "2.<_>ภาวะและแนวโน้มเศรษฐกิจ<_>เงินเฟ้อ<_>และเสถียรภาพระบบการเงินในช่วงครึ่งแรกปี<_>2566", "2.1<_>ภาวะเศรษฐกิจและแนวโน้ม<_>เศรษฐกิจไทยขยายตัวต่อเนื่อง<_>จากจำนวนนักท่องเที่ยวที่เพิ่มขึ้นซึ่งส่งผลดีต่อการจ้างงาน<_>รายได้แรงาน<_>และการบริโภคภาคเอกชน<_>ขณะที่การส่งออกฟื้นตัวอย่างค่อยเป็นค่อยไปและคาดว่าจะขยายตัวดีขึ้นสอดคล้องกับแนวโน้มเศรษฐกิจโลก<_>ทั้งนี้<_>กนง.<_>ประเมินว่าเศรษฐกิจไทยมีแนวโน้มขยายตัวต่อเนื่องที่ร้อยละ<_>3.6<_>และ<_>3.8<_>ในปี<_>2566<_>และ<_>2567<_>ตามลำดับ<_>นอกจากนี้<_>การบริโภคภาคเอกชนมีแนวโน้มฟื้นตัวต่อเนื่องตามกิจกรรมทางเศรษฐกิจโดยเฉพาะภาคบริการ<_>ส่วนภาคการส่งออกซึ่งสินค้าปรับลดลงตั้งแต่ปลายปี<_>2565<_>ขณะนี้อยู่ในช่วงทยอยฟื้นตัว", "2.2<_>ภาวะเงินเฟ้อและแนวโน้ม<_>อัตราเงินเฟ้อทั่วไปเฉลี่ยอยู่ที่ร้อยละ<_>2.5<_>และมีแนวโน้มกลับเข้าสู่กรอบเป้าหมายตามแรงกดดันเงินเฟ้อด้านอุปทานที่ลดลง<_>เนื่องจากการปรับลดลงของราคาน้ำมันขายปลีกในประเทศและราคาอาหารสด<_>รวมถึงการดำเนินมาตรการลดค่าไฟฟ้าเพื่อช่วยเหลือค่าครองชีพจากภาครัฐ<_>ขณะที่อัตราเงินเฟ้อพื้นฐานเฉลี่ยอยู่ที่ร้อยละ<_>1.9<_>ลดลงจากช่วงครึ่งหลังของปี<_>2565<_>ที่ร้อยละ<_>3.1<_>ทั้งนี้<_>กนง.<_>ประเมินว่าอัตราเงินเฟ้อทั่วไปมีแนวโน้มทยอยปรับลดลงกลับเข้าสู่กรอบเป้าหมาย<_>โดยคาดว่าจะอยู่ที่ร้อยละ<_>2.5<_>และ<_>2.4<_>ในปี<_>2566<_>และ<_>2567<_>ตามลำดับ<_>ขณะที่อัตราเงินเฟ้อพื้นฐานยังทรงตัวในระดับสูง<_>โดยคาดว่าในปี<_>2566<_>และ<_>2567<_>จะอยู่ที่ร้อยละ<_>2.0", "2.3<_>เสถียรภาพระบบการเงินและภาวะการเงิน<_>ระบบการเงินโดยรวมมีเสถียรภาพแต่ยังเปราะบางในบางจุดโดยเฉพาะผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprises:<_>smes)<_>และครัวเรือนรายได้น้อยที่มีหนี้ในระดับสูง<_>อย่างไรก็ตาม<_>ระบบธนาคารพาณิชย์มีความมั่นคงและสามารถทำหน้าที่ตัวกลางกระจายสภาพคล่องเพื่อสนับสนุนการฟื้นตัวของเศรษฐกิจได้ต่อเนื่อง<_>ส่วนภาวะการเงินโดยรวมผ่อนคลายลดลงและต้นทุนการกู้ยืมของภาคเอกชนมีแนวโน้มปรับสูงขึ้นสอดคล้องกับอัตราดอกเบี้ยนโยบาย<_>โดยภาวะการเงินโดยรวมไม่เป็นอุปสรรคต่อการระดมทุนและการฟื้นตัวทางเศรษฐกิจ", "3.<_>การดำเนินนโยบายการเงิน", "3.1<_>การดำเนินนโยบายอัตราดอกเบี้ย<_>กนง.<_>มีมติเป็นเอกฉันท์ให้ปรับขึ้นอัตราดอกเบี้ยนโยบายต่อเนื่องรวม<_>3<_>ครั้ง<_>จากร้อยละ<_>1.25<_>ไปเป็นร้อยละ<_>2.0<_>โดย<_>กนง.<_>ประเมินว่าเศรษฐกิจไทยมีแนวโน้มขยายตัวต่อเนื่องจากภาคการท่องเที่ยวและการบริโภคภาคเอกชน<_>ขณะที่การส่งออกสินค้ามีแนวโน้มฟื้นตัวอย่างค่อยเป็นค่อยไป<_>ด้านอัตราเงินเฟ้อทั่วไปยังมีความเสี่ยงที่จะปรับสูงขึ้นจากแรงกดดันด้านอุปสงค์ในบริบทที่เศรษฐกิจขยายตัว<_>ดังนั้น<_>การทยอยปรับขึ้นอัตราดอกเบี้ยนโยบายช่วยลดความเสี่ยงในการปรับเพิ่มขึ้นของเงินเฟ้อและยึดเหนี่ยวเงินเฟ้อคาดการณ์", "3.2<_>การดำเนินนโยบายอัตราแลกเปลี่ยน<_>เงินบาทต่อดอลลาร์สหรัฐในช่วงครึ่งแรกของปี<_>2566<_>เคลื่อนไหวผันผวนโดยเงินบาทปรับแข็งค่าขึ้นจากมุมมองเชิงบวกที่มีต่อการฟื้นตัวของภาคการท่องเที่ยวไทยก่อนจะเคลื่อนไหวผันผวนตามความไม่แน่นอนของการดำเนินนโยบายการเงินของสหรัฐอเมริกา<_>การอ่อนค่าของเงินหยวน<_>และความกังวลต่อปัญหาสถาบันการเงินในสหรัฐอเมริกาและยุโรป<_>ทั้งนี้<_>กนง.<_>เห็นควรให้ติดตามพัฒนาการในตลาดการเงินและความผันผวนในตลาดอัตราแลกเปลี่ยนอย่างใกล้ชิด<_>รวมทั้งผลักดันการสร้างระบบนิเวศใหม่ของตลาดอัตราแลกเปลี่ยน<_>(fx<_>ecosystem)<_>อย่างต่อเนื่อง<_>โดยมีการกำหนดแผนงานปี<_>2566<_>ได้แก่<_>(1)<_>การสนับสนุนให้ผู้ประกอบการไทยบริหารความเสี่ยงจากอัตราแลกเปลี่ยนได้อย่างมีประสิทธิภาพ<_>(2)<_>การสนับสนุนให้นักลงทุนไทยไปลงทุนในต่างประเทศได้สะดวก<_>และ<_>(3)<_>การสนับสนุนให้บริษัทและนักลงทุนต่างชาติทำธุรกรรมในไทยได้ง่ายขึ้น", "3.3<_>การดำเนินงานที่เกี่ยวข้องกับการรักษาเสถียรภาพระบบการเงิน<_>กนง.<_>ให้ความสำคัญกับการมีมาตรการเฉพาะจุดและแนวทางแก้ปัญหาหนี้อย่างยั่งยืนสำหรับกลุ่มเปราะบางเนื่องจากฐานะการเงินของภาคธุรกิจโดยเฉพาะผู้ประกอบการ<_>smes<_>และครัวเรือนบางกลุ่มมีความเปราะบางและอ่อนไหวต่อค่าครองชีพและภาระหนี้ที่สูงขึ้น<_>นอกจากนี้<_>กนง.<_>ได้ประชุมร่วมกับคณะกรรมการนโยบายสถาบันการเงินเพื่อติดตามและประเมินเสถียรภาพระบบการเงินไทยอย่างต่อเนื่องเพื่อสนับสนุนการฟื้นตัวของภาคเศรษฐกิจจริง<_>(real<_>sector)2<_>และดูแลความเสี่ยงด้านเสถียรภาพระบบการเงินของไทย", "1ข้อมูลจากจดหมายเปิดผนึก<_>ที่<_>ธปท.ฝนง.(02)<_>247/2566<_>ลงวันที่<_>7<_>เมษายน<_>2566<_>เรื่อง<_>ชี้แจงการเคลื่อนไหวของอัตราเงินเฟ้อทั่วไปเฉลี่ย<_>12<_>เดือนที่ผ่านมาสูงกว่าขอบบนของกรอบเป้าหมายนโยบายการเงิน", "2ภาคเศรษฐกิจจริง<_>หมายถึง<_>ภาคธุรกิจที่มีการผลิตสินค้าและบริการที่สามารถจับต้องได้โดยมีกลไกราคาเป็นเครื่องมือในการกำหนดอุปสงค์และอุปทานของสินค้าและบริการนั้น", "5.<_>เรื่อง<_>รายงานประจำครึ่งปี<_>(มกราคม-มิถุนายน<_>2566)<_>ของธนาคารแห่งประเทศไทย", "คณะรัฐมนตรีรับทราบรายงานประจำครึ่งปี<_>(มกราคม-มิถุนายน<_>2566)<_>ของธนาคารแห่งประเทศไทย<_>(ธปท)<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ", "ภาวะเศรษฐกิจ", "1.1<_>เศรษฐกิจไทยในช่วงครึ่งแรกของปี<_>2566<_>ขยายตัวที่ร้อยละ<_>2.2<_>ชะลอตัวลงจากช่วงครึ่งหลังของปีก่อนที่ขยายตัวที่ร้อยละ<_>2.9<_>โดยการส่งออกบริการขยายตัวต่อเนื่องตามจำนวนนักท่องเที่ยวต่างชาติที่เพิ่มขึ้น<_>การบริโภคภาคเอกชนขยายตัวต่อเนื่องจากการฟื้นตัวของภาคการท่องเที่ยว<_>ส่วนการลงทุนภาคเอกชนชะลอตัวลงจากการลงทุนในเครื่องจักรและเครื่องมือ<_>ขณะที่การส่งออกสินค้าหดตัวตามภาวะเศรษฐกิจของประเทศคู่ค้าที่ชะลอตัวลงโดยเฉพาะสินค้าอุตสาหกรรม<_>และการใช้จ่ายภาครัฐหดตัวจากรายจ่ายเพื่อการบริโภคเป็นสำคัญ", "1.2<_>อัตราแลกเปลี่ยนเงินบาทต่อดอลลาร์สหรัฐและดัชนีค่าเงินบาทโดยเฉลี่ยแข็งค่าขึ้นจากช่วงครึ่งหลังของปีก่อนซึ่งเป็นผลจากนักลงทุนคาดว่าธนาคารกลางสหรัฐอเมริกาจะชะลอการปรับขึ้นอัตราดอกเบี้ยนโยบายและการเปิดประเทศของสาธารณรัฐประชาชนจีนเร็วกว่าที่คาดการณ์ไว้<_>อย่างไรก็ตาม<_>อัตราแลกเปลี่ยนเงินบาทต่อดอลลาร์สหรัฐในไตรมาสที่สองปรับอ่อนค่าลงตามเงินหยวนที่อ่อนค่าลงจากอัตราการเติบโตทางเศรษฐกิจของจีนที่ต่ำกว่าการคาดการณ์", "1.3<_>อัตราเงินเฟ้อทั่วไปอยู่ที่ร้อยละ<_>2.49<_>ลดลงจากร้อยละ<_>6.54<_>ในช่วงครึ่งหลังของปีก่อนตามอัตราเงินเฟ้อหมวดพลังงาน<_>ประกอบกับราคาขายปลีกน้ำมันในประเทศลดลงตามราคาน้ำมันดิบในตลาดโลกและมาตรการลดค่าไฟฟ้าภาครัฐชั่วคราว<_>ส่วนอัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>1.87<_>ลดลงจากช่วงครึ่งหลังของปีก่อนที่ร้อยละ<_>3.14<_>จากผลของฐานสูงในปีก่อน<_>ทั้งนี้<_>ควรติดตามการส่งผ่านต้นทุนที่อาจเพิ่มขึ้นจากการขยายตัวของเศรษฐกิจโดยเฉพาะจากการฟื้นตัวของภาคการท่องเที่ยวและราคาอาหารสดที่อาจสูงขึ้นหากปรากฏการณ์เอลนีโญทำให้เกิดภาวะภัยแล้งสูงกว่าที่คาดการณ์", "1.4<_>เสถียรภาพด้านต่างประเทศของไทยอยู่ในเกณฑ์ดี<_>โดยดุลบัญชีเดินสะพัดเกินดุล<_>1.6<_>พันล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้นจากที่ขาดดุล<_>5.5<_>พันล้านดอลลาร์สหรัฐในช่วงครึ่งหลังของปีก่อน<_>ขณะที่ดุลการค้าที่เกินดุลเพิ่มขึ้นจากมูลค่าการส่งออกสินค้าที่ดีขึ้น", "2.<_>การดำเนินงานของ<_>ธปท.", "2.1<_>แนวทางการดำเนินงานและประเมินผลนโยบายการเงิน<_>ประกอบด้วย", "2.1.1<_>เป้าหมายนโยบายการเงิน<_>คณะกรรมการนโยบายการเงิน<_>(กนง)<_>กำหนดให้ใช้อัตราเงินเฟ้อทั่วไปในช่วงร้อยละ<_>1-3<_>เป็นเป้าหมายนโยบายการเงินด้านเสถียรภาพราคาสำหรับระยะปานกลางและสำหรับปี<_>2566", "2.1.2<_>การดำเนินนโยบายการเงิน", "(1)<_>นโยบายอัตราดอกเบี้ยในช่วงครึ่งแรกของปี<_>2566<_>กนง.<_>ทยอยปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>รวม<_>3<_>ครั้ง<_>จากร้อยละ<_>1.25<_>เป็นร้อยละ<_>2.00<_>ส่งผลให้ต้นทุนการกู้ยืมของภาคเอกชนทยอยปรับเพิ่มขึ้นแต่ไม่เป็นอุปสรรคต่อการระดมทุนโดยรวม<_>ทั้งนี้<_>การทยอยปรับขึ้นอัตราดอกเบี้ยนโยบายจะช่วยลดความเสี่ยงด้านสูงของเงินเฟ้อและยึดเหนี่ยวเงินเฟ้อคาดการณ์", "(2)<_>นโยบายอัตราแลกเปลี่ยน<_>ค่าเงินบาทต่อดอลลาร์สหรัฐในช่วงครึ่งแรกของปี<_>2566<_>เคลื่อนไหวผันผวนตามความไม่แน่นอนของการดำเนินนโยบายการเงินของสหรัฐอเมริกา<_>การอ่อนค่าของเงินหยวน<_>และความกังวลต่อปัญหาสถาบันการเงินในสหรัฐอเมริกาและยุโรป<_>ทั้งนี้<_>กนง.<_>จะติดตามพัฒนาการในตลาดการเงินและความผันผวนในตลาดอัตราแลกเปลี่ยนอย่างใกล้ชิดและผลักดัน<_>การสร้างระบบนิเวศใหม่ของตลาดอัตราแลกเปลี่ยน<_>(fx<_>ecosystem)<_>อย่างต่อเนื่อง<_>โดยได้กำหนดแผนงานปี<_>2566<_>ดังนี้<_>1)<_>ส่งเสริมการใช้สกุลเงินท้องถิ่น<_>2)<_>สนับสนุนให้นักลงทุนไทยไปลงทุนในต่างประเทศ<_>และ<_>3)<_>สนับสนุนให้บริษัทและนักลงทุนต่างชาติทำธุรกรรมในไทย", "(3)<_>การรักษาเสถียรภาพระบบการเงิน<_>กนง.<_>ให้ความสำคัญกับการมีมาตรการเฉพาะจุดและแนวทางแก้ปัญหาหนี้อย่างยั่งยืนสำหรับกลุ่มเปราะบางเนื่องจากฐานะการเงินของภาคธุรกิจ<_>โดยเฉพาะผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprises:<_>smes)<_>และครัวเรือนบางกลุ่มมีความเปราะบางและอ่อนไหวต่อค่าครองชีพและภาระหนี้ที่สูงขึ้น", "2.2<_>แนวทางการดำเนินงานและประเมินผลนโยบายสถาบันการเงิน", "2.2.1<_>ด้านนโยบายกำกับสถาบันการเงิน<_>และการรักษาเสถียรภาพของระบบการเงินและเศรษฐกิจโดยรวม<_>โดยมีการดำเนินการ<_>เช่น<_>(1)<_>การปรับปรุงหลักเกณฑ์การกำกับดูแลสถาบันการเงินและผู้ให้บริการที่ไม่ใช่สถาบันการเงิน<_>(non-bank)<_>โดยอยู่ระหว่างทบทวนขอบเขตการประกอบธุรกิจและรูปแบบการลงทุนของธนาคารพาณิชย์<_>และลด<_>ละ<_>เลิกหลักเกณฑ์ที่ไม่ชัดเจน<_>(2)<_>การพัฒนาการให้บริการทางการเงินแก่คนพิการ<_>โดยกำหนดแนวปฏิบัติขั้นต่ำสำหรับการให้บริการทางการเงินแก่ลูกค้าผู้พิการอย่างเป็นธรรม<_>(3)<_>การกำกับดูแลภัยทุจริตทางการเงินเพื่อยกระดับภัยทุจริตทางการเงินให้เป็นความเสี่ยงสำคัญระดับองค์กรในสถาบันการเงินและเพื่อรองรับพระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.2566<_>และ<_>(4)<_>การกำหนดแนวทางแลกเปลี่ยนข้อมูลระหว่าง<_>ธปท.<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>และสำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>เพื่อให้สามารถแก้ไขปัญหาด้านเสถียรภาพของระบบการเงินและเศรษฐกิจโดยรวมได้", "2.2.2<_>ด้านการพัฒนาระบบสถาบันการเงิน<_>ได้แก่<_>(1)<_>การรับฟังความคิดเห็นจากสาธารณชน<_>เรื่อง<_>แนวทางการขออนุญาตจัดตั้งธนาคารพาณิชย์ไร้สาขา<_>(virtual<_>bank)<_>และแนวทางดำเนินการระยะต่อไป<_>โดยคณะกรรมการนโยบายสถาบันการเงินได้มอบหมายให้<_>ธปท.<_>จัดทำ<_>consultation<_>paper<_>ฉบับปรับปรุง<_>เพื่อนำไปใช้ประกอบการจัดทำร่างประกาศกระทรวงการคลังในการกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการขออนุญาตจัดตั้ง<_>virtual<_>bank<_>ต่อไป<_>และ<_>(2)<_>การผลักดันให้สถาบันการเงินสนับสนุนภาคธุรกิจปรับตัวไปสู่ความยั่งยืนด้านสิ่งแวดล้อม<_>โดย<_>ธปท.<_>ได้สื่อสารความคาดหวังที่ชัดเจนกับสถาบันการเงินเพื่อสนับสนุนให้สถาบันการเงินผนวกปัจจัยด้านสิ่งแวดล้อมในกระบวนการดำเนินธุรกิจและเร่งพัฒนาผลิตภัณฑ์และบริการทางการเงินที่สนับสนุนการปรับตัวด้านสิ่งแวดล้อมแก่ภาคธุรกิจ", "2.3<_>แนวทางการดำเนินงานและประเมินผลนโยบายระบบการชำระเงินเพื่อให้ระบบการชำระเงินของไทยมีประสิทธิภาพและมั่นคงปลอดภัยและมีการยกระดับการกำกับดูแลระบบการชำระเงินของประเทศให้สอดคล้องกับมาตรฐานสากล<_>โดยมีการดำเนินงาน<_>เช่น<_>(1)<_>การพัฒนาโครงสร้างพื้นฐานด้านการชำระเงินที่สามารถใช้ประโยชน์ร่วมกันและเชื่อมโยงกันได้<_>โดย<_>ธปท.<_>อยู่ระหว่างผลักดันการพัฒนาโครงสร้างพื้นฐานทางการเงินและการชำระเงินสำหรับภาคธุรกิจซึ่งได้ทดสอบการทำงานของระบบแล้วและคาดว่าจะสามารถให้บริการได้ภายในปี<_>2566<_>(2)<_>การใช้ประโยชน์จากข้อมูลชำระเงินดิจิทัลผ่านการบูรณาการข้อมูลธุรกรรมชำระเงินของภาคการเงินและภาครัฐ<_>โดย<_>ธปท.<_>ได้ดำเนินโครงการนำร่องการบูรณาการข้อมูลธุรกรรมการชำระเงินในระดับรายธุรกรรมระยะที่สอง<_>โดยจะรวบรวมข้อมูลรายธุรกรรมของธนาคารพาณิชย์ขนาดใหญ่<_>5<_>แห่ง<_>และนำมาวิเคราะห์เพื่อสนับสนุนการจัดทำนโยบายการชำระเงินและพัฒนาบริการทางการเงินของธนาคารพาณิชย์<_>(3)<_>การสร้างสภาพแวดล้อมให้เอื้อต่อการแข่งขันของผู้ให้บริการชำระเงินและใช้เทคโนโลยีใหม่พัฒนานวัตกรรมบริการชำระเงินในประเทศและระหว่างประเทศ<_>โดย<_>ธปท.<_>ได้ผลักดันให้ธนาคารพาณิชย์<_>5<_>แห่ง<_>เข้าร่วมให้บริการ<_>qr<_>code<_>แก่นักท่องเที่ยวต่างชาติ<_>6<_>ประเทศ<_>ได้แก่<_>ญี่ปุ่น<_>ราชอาณาจักรกัมพูชา<_>สาธารณรัฐประชาธิปไตยเวียดนาม<_>มาเลเซีย<_>สาธารณรัฐฟิลิปปินส์<_>และสาธารณรัฐสิงคโปร์<_>และได้ร่วมกับธนาคารกลางของประเทศกลุ่มอาเซียน-5<_>ได้แก่<_>ไทย<_>สาธารณรัฐอินโดนีเซีย<_>มาเลเซีย<_>ฟิลิปปินส์<_>และสิงคโปร์<_>ลงนามในข้อตกลงเกี่ยวกับการเชื่อมโยงระบบการชำระเงินรายย่อยแบบทันทีระหว่างประเทศแบบพหุภาคี<_>(4)<_>การยกระดับการให้ความรู้การใช้งานการชำระเงินดิจิทัลอย่างปลอดภัย<_>โดย<_>ธปท.<_>อยู่ระหว่างจัดทำแผนงานให้ความรู้เรื่องภัยการเงิน<_>และ<_>(5)<_>การออกหลักเกณฑ์การกำกับดูแลที่ยืดหยุ่นรองรับความเสี่ยงใหม่<_>โดย<_>ธปท.<_>ได้ออกแนวนโยบายการป้องกันภัยทุจริตจากการทำธุรกรรมทางการเงิน<_>ซึ่งได้ประกาศและมีผลบังคับใช้แล้วเมื่อวันที่<_>29<_>มีนาคม<_>2566<_>และอยู่ระหว่างปรับปรุง<_>และ/หรือออกประกาศหลักเกณฑ์ภายใต้พระราชบัญญัติระบบการชำระเงิน<_>พ.ศ.<_>2560", "6.<_>เรื่อง<_>รายงานภาวะเศรษฐกิจอุตสาหกรรมไตรมาสที่<_>2/2566<_>และแนวโน้มไตรมาสที่<_>3/2566<_>และรายงานภาวะเศรษฐกิจอุตสาหกรรมประจำเดือนกรกฎาคม<_>2566", "คณะรัฐมนตรีรับทราบรายงานภาวะเศรษฐกิจอุตสาหกรรมไตรมาสที่<_>2/2566<_>และแนวโน้ม<_>ไตรมาสที่<_>3/2566<_>และรายงานภาวะเศรษฐกิจอุตสาหกรรมประจำเดือนกรกฎาคม<_>2566<_>ตามที่กระทรวงอุตสาหกรรมเสนอ", "สาระสำคัญ", "ภาวะเศรษฐกิจอุตสาหกรรมในไตรมาสที่<_>2/2566<_>เมื่อพิจารณาจากดัชนีผลผลิตอุตสาหกรรม<_>(mpi)<_>หดตัวร้อยละ<_>5.6<_>ยังคงปรับตัวลดลงต่อเนื่องจากไตรมาสที่<_>1/2566<_>ที่หดตัวร้อยละ<_>3.7<_>ส่วนหนึ่งเป็นผลจากการผลิตเพื่อส่งออกในหลายกลุ่มหดตัว<_>อย่างไรก็ดี<_>อุตสาหกรรมที่เกี่ยวข้องกับการท่องเที่ยวหลายอุตสาหกรรมยังขยายตัวได้ดี<_>โดยเฉพาะกลุ่มอาหารและเครื่องดื่ม<_>ทั้งนี้<_>อุตสาหกรรมสำคัญที่หดตัวในไตรมาสที่<_>2/2566<_>อาทิ<_>hard<_>disk<_>drive<_>จากภาวะเศรษฐกิจโลกที่ยังคงเปราะบาง<_>ส่งผลกระทบต่อการลงทุนและกำลังซื้อของผู้บริโภค<_>เหล็กและเหล็กกล้า<_>จากการลดคำสั่งซื้อของลูกค้าเพื่อรอดูทิศทางราคาเหล็ก<_>รวมถึงความต้องการบริโภคเหล็กปลายน้ำชนิดต่าง<_>ๆ<_>ในอุตสาหกรรมต่อเนื่องหดตัวตามเศรษฐกิจของประเทศคู่ค้า<_>ผลิตภัณฑ์ยางอื่น<_>ๆ<_>ที่มิใช่ยางล้อ<_>เนื่องจากการฟื้นตัวของภาวะเศรษฐกิจโลกที่ยังไม่ชัดเจน<_>ส่งผลให้กำลังซื้อสินค้าของลูกค้าลดลง<_>โดยเฉพาะจากประเทศจีนซึ่งเป็นคู่ค้ารายสำคัญของไทย<_>สำหรับอุตสาหกรรมที่มีการขยายตัวดีในไตรมาสที่<_>2/2566<_>อาทิ<_>รถยนต์<_>จากตลาดส่งออกที่มีการขยายตัวในรถยนต์ทุกประเภท<_>อย่างไรก็ตามตลาดในประเทศมีการชะลอตัวเนื่องจากความเข้มงวดในการอนุมัติสินเชื่อของสถาบันการเงิน<_>รวมทั้งอัตราดอกเบี้ยที่ปรับตัวสูงขึ้น<_>การผลิตน้ำตาล<_>เนื่องจากความต้องการที่มากขึ้น<_>ตามการฟื้นตัวของเศรษฐกิจ<_>รวมถึงมีปริมาณอ้อยเข้าหีบมากกว่าปีก่อน", "ภาวะเศรษฐกิจอุตสาหกรรมเดือนกรกฎาคม<_>2566<_>เมื่อพิจารณาจากดัชนีผลผลิตอุตสาหกรรม<_>(mpi)<_>หดตัวร้อยละ<_>4.4<_>จากช่วงเดียวกันของปีก่อน<_>ปัจจัยหลักมาจากภาคการส่งออกที่ยังคงชะลอตัว<_>จากภาวะเศรษฐกิจของประเทศคู่ค้าที่ยังอ่อนแอ<_>อย่างไรก็ตามเศรษฐกิจในประเทศยังคงขับเคลื่อนได้<_>จากอานิสงส์ของภาคการท่องเที่ยว<_>ช่วยพยุงการบริโภคและการใช้จ่ายในประเทศ<_>สะท้อนได้จากดัชนีผลผลิตอุตสาหกรรมที่ผลิตเพื่อตอบสนองในประเทศ<_>ยังคงขยายตัวโดยเฉพาะกลุ่มอาหารและเครื่องดื่ม", "อุตสาหกรรมสำคัญที่ส่งผลให้<_>mpi<_>เดือนกรกฎาคม<_>2566<_>หดตัวเมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>คือ", "1.<_>hard<_>disk<_>drive<_>(hdd)<_>หดตัวร้อยละ<_>39.13<_>ตามการพัฒนาเทคโนโลยีความจุทำให้ปริมาณการผลิตน้อยลง<_>แต่ราคาต่อหน่วยสูงขึ้นตามปริมาณความจุ<_>รวมถึงความต้องการใช้ปรับตัวลดลง<_>นอกจากนี้<_>solid<_>state<_>drive<_>(ssd)<_>มีสัดส่วนการใช้ในอุปกรณ์ต่าง<_>ๆ<_>ทดแทน<_>hdd<_>เพิ่มมากขึ้น<_>ซึ่งประเทศไทยยังไม่มีฐานการผลิต<_>ssd<_>ในประเทศ", "2.<_>เฟอร์นิเจอร์<_>หดตัวร้อยละ<_>44.93<_>จากเครื่องเรือนทำด้วยไม้<_>และทำด้วยโลหะจากเศรษฐกิจโลกชะลอตัว<_>ลูกค้าลดคำสั่งซื้อ<_>และฐานสูงจากปีก่อนที่มีคำสั่งซื้อส่วนหนึ่งมาไทย<_>หลังจากที่จีนปิดประเทศ<_>รวมถึงในปีที่แล้วมีคำสั่งซื้อพิเศษเป็นชั้นวางสินค้าในห้างสรรพสินค้า<_>ทั้งนี้การผลิตเครื่องเรือนทำด้วยไม้มีปริมาณลดลงต่อเนื่องเป็นเดือนที่<_>17", "3.<_>ชิ้นส่วนอิเล็กทรอนิกส์<_>หดตัวร้อยละ<_>9.73<_>จากความต้องการของตลาดโลกชะลอตัวและสถานการณ์สงครามการค้าของสินค้าเทคโนโลยีระหว่างจีนและสหรัฐฯ<_>มีความตึงเครียดมากขึ้น<_>ส่งผลให้ขาดแคลนวัตถุดิบที่นำมาใช้ในการผลิต", "อุตสาหกรรมสำคัญที่ยังขยายตัวในเดือนกรกฎาคม<_>2566<_>เมื่อเทียบกับเดือนเดียวกันของปีก่อน", "1.<_>รถยนต์<_>ขยายตัวร้อยละ<_>5.34<_>ตามการขยายตัวของตลาดส่งออก<_>อย่างไรก็ดี<_>การจำหน่ายรถยนต์ในประเทศลดลง<_>เนื่องจากหนี้ครัวเรือนอยู่ในระดับสูง<_>ส่งผลให้สถาบันการเงินมีการเข้มงวดในการให้สินเชื่อมากขึ้น<_>รวมทั้งอัตราดอกเบี้ยที่มีแนวโน้มสูงขึ้นส่งผลต่ออุปสงค์ในประเทศ", "2.<_>การกลั่นน้ำมันปิโตรเลียม<_>ขยายตัวร้อยละ<_>4.99<_>ตามความต้องการที่เข้าสู่ระดับปกติ<_>หลังการท่องเที่ยวขยายตัวต่อเนื่อง", "แนวโน้มอุตสาหกรรมรายสาขาที่สำคัญ<_>ไตรมาสที่<_>3/2566", "อุตสาหกรรม<_>เหล็กและเหล็กกล้า<_>คาดการณ์ว่าจะหดตัวเล็กน้อยเมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>เนื่องจากราคาวัตถุดิบในตลาดโลกมีแนวโน้มปรับตัวลดลง<_>ทำให้ผู้บริโภคชะลอการสั่งซื้อเพื่อดูทิศทางราคา<_>และอาจส่งผลต่อความต้องการใช้เหล็ก<_>อย่างไรก็ตาม<_>หากการก่อสร้างโครงสร้างพื้นฐาน<_>และนโยบายสนับสนุนอุตสาหกรรมของภาครัฐมีความต่อเนื่อง<_>คาดว่าจะเป็นปัจจัยสนับสนุนการขยายตัวของอุตสาหกรรมเหล็กในประเทศ", "อุตสาหกรรมอิเล็กทรอนิกส์<_>คาดว่าดัชนีผลผลิตจะหดตัว<_>เนื่องจากผู้ประกอบการต้องแบกรับภาระต้นทุนการผลิต<_>การขาดแคลนวัตถุดิบที่ใช้ในการผลิตชิ้นส่วนอิเล็กทรอนิกส์<_>ทำให้ไม่สามารถผลิตได้เพียงพอ<_>อย่างไรก็ตาม<_>ชิ้นส่วนอิเล็กทรอนิกส์ยังคงมีความจำเป็นต่อการพัฒนาระบบเทคโนโลยีสารสนเทศ<_>ทำให้ยังคงมีความต้องการสินค้าอิเล็กทรอนิกส์ในตลาดโลกอย่างต่อเนื่อง<_>ในขณะที่มูลค่าการส่งออกจะยังขยายตัวได้ต่อเนื่อง<_>เนื่องจากสินค้าหลักที่สำคัญ<_>เช่น<_>วงจรรวมยังคงมีแนวโน้มปรับตัวเพิ่มขึ้น<_>อย่างไรก็ตาม<_>ยังมีประเด็นที่ต้องจับตาสถานการณ์ความสัมพันธ์ระหว่างสหรัฐอเมริกา<_>จีน<_>และไต้หวันที่อาจส่งผลต่อห่วงโซ่อุปทานในอุตสาหกรรมอิเล็กทรอนิกส์", "อุตสาหกรรมยางและผลิตภัณฑ์ยาง<_>ปริมาณการผลิตยางแปรรูปขั้นปฐม<_>(ยางแผ่น<_>ยางแท่ง<_>และน้ำยางข้น)<_>จะยังคงชะลอตัวจากอุปสงค์ความต้องการผลิตภัณฑ์ดังกล่าวในตลาดต่างประเทศที่มีแนวโน้มลดลง<_>แต่ในส่วนของปริมาณการผลิตยางรถยนต์และถุงมือยางคาดการณ์ว่า<_>จะกลับมาขยายตัว<_>จากการผลิตเพื่อตอบสนองความต้องการของตลาดทั้งในประเทศและต่างประเทศ<_>ทั้งนี้ในส่วนของถุงมือยางคาดว่าปริมาณการผลิตจะกลับมาขยายตัวภายหลังจากลดลงต่อเนื่อง<_>4<_>ไตรมาส", "อุตสาหกรรมอาหาร<_>คาดว่าดัชนีผลผลิตในภาพรวมและมูลค่าการส่งออกจะหดตัว<_>เมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>เนื่องจากภาวะเศรษฐกิจของประเทศคู่ค้ามีแนวโน้มชะลอตัว<_>อย่างไรก็ตาม<_>ภาคการท่องเที่ยวยังส่งสัญญาณที่ดี<_>รวมถึงอุปสงค์การนำเข้าสินค้าจากตลาดต่างประเทศ<_>อาทิ<_>ความต้องการนำเข้าน้ำตาลยังคงมีแนวโน้มเพิ่มขึ้น", "7.<_>เรื่อง<_>การจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งจะต้องมีการก่อหนี้ผูกพันมากกว่าหนึ่งปีงบประมาณสำหรับรายการที่มีวงเงินตั้งแต่<_>1,000<_>ล้านบาทขึ้นไปขององค์กรปกครองส่วนท้องถิ่นที่เป็นหน่วยรับงบประมาณ", "คณะรัฐมนตรีมีมติอนุมัติในหลักการให้กระทรวงมหาดไทย<_>(มท)<_>ดำเนินโครงการสถานีสูบน้ำดิบพร้อมระบบท่อส่งน้ำเพื่อรองรับการพัฒนาเมืองต้นแบบสามเหลี่ยมมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>จังหวัดปัตตานี<_>(โครงการสถานีสูบน้ำดิบฯ)<_>ขององค์การบริหารส่วนจังหวัดปัตตานี<_>(อบจ.ปัตตานี)<_>จำนวน<_>1<_>รายการ<_>วงเงินรวมทั้งสิ้น<_>1,030.96<_>ล้านบาท<_>โดยให้องค์การบริหารส่วนจังหวัดปัตตานียื่นเป็นคำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ต่อสำนักงบประมาณ<_>ตามนัยมาตรา<_>26<_>แห่งพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>อย่างไรก็ตาม<_>โครงการดังกล่าวข้างต้นมีวงเงินงบประมาณสูงมากสำหรับองค์กรปกครองส่วนท้องถิ่น<_>หากนำมานับรวมในสัดส่วนรายได้ขององค์กรปกครองส่วนท้องถิ่นต่อรายได้สุทธิของรัฐบาลจะส่งผลกระทบกับวงเงินงบประมาณขององค์กรปกครองส่วนท้องถิ่นอื่น<_>ดังนั้น<_>เพื่อให้เกิดความเป็นธรรมในการจัดสรรงบประมาณ<_>ขอให้กระทรวงมหาดไทยพิจารณาใช้จ่ายจากแหล่งเงินอื่นร่วมด้วย<_>เช่น<_>เงินรายได้หรือเงินสะสมขององค์กรปกครองส่วนท้องถิ่น<_>เงินกู้<_>เอกชนร่วมลงทุนแล้วแต่กรณี<_>ในโอกาสแรกก่อน<_>หรือประสานกับส่วนราชการที่เกี่ยวข้องตามภารกิจเพื่อดำเนินการแทน<_>เช่น<_>การประปาส่วนภูมิภาค<_>กรมชลประทาน<_>เป็นต้น<_>ทั้งนี้<_>ขอให้ดำเนินการตามขั้นตอนของกฎหมาย<_>ระเบียบข้อบังคับ<_>และมติคณะรัฐมนตรีที่เกี่ยวข้องให้ถูกต้องครบถ้วน<_>โดยคำนึงถึงความคุ้มค่า<_>ความประหยัด<_>ภาระทางการคลังที่จะเกิดขึ้นในอนาคต<_>และผลสัมฤทธิ์ที่จะเกิดขึ้นจากการดำเนินโครงการ<_>อย่างโปร่งใสและตรวจสอบได้<_>ตามนัยพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>ด้วย<_>ตามความเห็นของสำนักงบประมาณ", "รายละเอียดโครงการสถานีสูบน้ำดิบฯ<_>และงบประมาณ", "หัวข้อ", "รายละเอียด", "ปัญหาและแผนงานในการแก้ไขปัญหา", "-<_>ปัญหา<_>:<_>เนื่องจากพื้นที่ในเขตเมืองต้นแบบ<_>(เมืองต้นแบบเกษตรอุตสาหกรรมก้าวหน้า)<_>ของจังหวัดปัตตานี<_>ประสบปัญหาปริมาณน้ำใช้ไม่เพียงพอ<_>คุณภาพน้ำสำหรับการอุปโภคบริโภคทั้งภาคการเกษตรและภาคธุรกิจที่ไม่มีคุณภาพ<_>ประกอบกับระบบประปาของ<_>อปท.<_>ในพื้นที่ไม่มีมาตรฐาน/ขาดการบำรุงรักษา<_>ซึ่งส่งผลต่อคุณภาพชีวิตและความเป็นอยู่ของประชาชน", "-<_>แผนงาน<_>เช่น<_>งานก่อสร้างท่อน้ำดิบ<_>งานก่อสร้างโรงสูบน้ำดิบ<_>งานวางท่อส่งน้ำ/ท่อประปา<_>งานขยายเขตไฟฟ้า<_>เพื่อนำน้ำจากแหล่งน้ำธรรมชาติที่ผ่านกระบวนการปรับปรุงคุณภาพน้ำมาใช้ในการรองรับการอุปโภคบริโภคกับทุกภาคส่วน<_>รวมทั้งรองรับสู่การพัฒนาเมืองต้นแบบสามเหลี่ยม<_>มั่นคง<_>มั่งคั่ง<_>ยั่งยืน", "-<_>พื้นที่ดำเนินการ<_>:<_>อำเภอหนองจิก<_>อำเภอโคกโพธิ์<_>อำเภอแม่ลาน<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>และตำบลตาเซะ<_>อำเภอเมืองยะลา<_>จังหวัดยะลา", "วงเงินลงทุน", "1,030.96<_>ล้านบาท<_>โดยผูกพันงบประมาณ<_>3<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2567<_>-<_>2569)", "ความพร้อมด้านที่ดิน", "มีความพร้อมด้านที่ดินในการดำเนินโครงการ", "ประโยชน์ที่คาดว่าจะได้รับ", "เช่น<_>ประชาชนมีน้ำใช้สำหรับอุปโภคบริโภคที่สะอาด<_>มีคุณภาพ<_>และได้มาตรฐานเตรียมความพร้อมรองรับการขยายเขตอุตสาหกรรมเมืองต้นแบบสามเหลี่ยม<_>มั่นคง<_>มั่งคั่ง<_>ยั่งยืน", "8.<_>เรื่อง<_>ขออนุมัติการตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>สำหรับรายการงบประมาณที่มีวงเงินตั้งแต่หนึ่งพันล้านบาทขึ้นไป<_>(สภากาชาดไทย)", "คณะรัฐมนตรีมีมติอนุมัติในหลักการให้สภากาชาดไทยนำรายการที่มีวงเงินตั้งแต่<_>1,000<_>ล้านบาทขึ้นไป<_>โครงการศูนย์นวัตกรรมและการผลิตยาชีววัตถุและยาปราศจากเชื้อ<_>สถานเสาวภา<_>สภากาชาดไทย<_>เพื่อความมั่นคงทางด้านการแพทย์และสาธารณสุขของประเทศ<_>วงเงิน<_>2,253,550,000<_>บาท<_>และโครงการเสริมศักยภาพด้านเทคโนโลยีและนวัตกรรมการผลิตยาชีววัตถุและยาปราศจากเชื้อ<_>สถานเสาวภา<_>สภากาชาดไทย<_>เพื่อความมั่นคงทางด้านการแพทย์และสาธารณสุขของประเทศ<_>จำนวน<_>2,216,900,000<_>บาท<_>และค่าใช้จ่ายบริหารโครงการ<_>จำนวน<_>86,640,000<_>บาท<_>รวมวงเงินทั้งสิ้น<_>4,557,090,000<_>บาท<_>เสนอเป็นคำขอตั้งงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามนัยมาตรา<_>26<_>ของพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>โดยให้ได้รับการยกเว้นการปฏิบัติตามมติคณะรัฐมนตรีเมื่อวันที่<_>13<_>กันยายน<_>2566<_>เรื่อง<_>การปรับปรุงปฏิทินงบประมาณ<_>พร้อมแนวทางการจัดทำงบประมาณและยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "ทั้งนี้<_>ขอให้สภากาชาดไทยจัดทำแผนการดำเนินการ<_>และยืนยันความพร้อมของโครงการดังกล่าวโดยมีรายละเอียดแบบรูปรายการ<_>ประมาณค่าก่อสร้าง<_>สถานที่/พื้นที่พร้อมที่จะดำเนินการ<_>รวมถึงการดำเนินการตามระเบียบและกฎหมายที่เกี่ยวข้อง<_>โดยคำนึงถึงความประหยัด<_>ความคุ้มค่า<_>ประโยชน์ที่จะได้รับ<_>ประสิทธิภาพและผลสัมฤทธิ์ที่จะเกิดขึ้นจากการดำเนินโครงการ<_>ตามนัยพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>รวมทั้งพิจารณาจัดลำดับความสำคัญของโครงการให้เหมาะสมกับความจำเป็นเร่งด่วน<_>และคำนึงถึงภาระผูกพันงบประมาณในแต่ละปีงบประมาณ<_>ให้เป็นไปตามสัดส่วนของรายจ่ายลงทุนที่กำหนด<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>10<_>กุมภาพันธ์<_>2552<_>ตลอดจนจัดส่งรายงานเกี่ยวกับเงินนอกงบประมาณ<_>ตามนัยมาตรา<_>25<_>ของพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>ซึ่งสำนักงบประมาณจะพิจารณาความเหมาะสมและจำเป็นตามวงเงินงบประมาณรายจ่ายประจำปีต่อไป<_>ตามความเห็นของสำนักงบประมาณ", "ทั้งนี้<_>สภากาชาดไทย<_>รายงานว่า<_>สถานเสาวภา<_>สภากาชาดไทยดำเนินงานในด้านการบริการทางการแพทย์และสุขภาพอนามัยเพื่อให้บริการยาชีววัตถุและยาปราศจากเชื้อให้มีปริมาณเพียงพอต่อความต้องการของผู้ป่วยและปลอดภัยตามมาตรฐานสากล<_>โดยที่ผ่านมาสถานเสาวภาได้ดำเนินการผลิตวัคซีนและเซรุ่มต่าง<_>ๆ<_>เช่น<_>วัคซีนวัณโรค<_>(bacillus<_>calmette-guerin:<_>bcg)<_>เซรุ่มแก้พิษงู<_>และเซรุ่มป้องกันโรคพิษสุนัขบ้าสำหรับใช้ภายในประเทศ<_>อย่างไรก็ตาม<_>เนื่องจากสถานการณ์ด้านการระบาดของโรคอุบัติใหม่ยังคงเป็นปัญหาหลักในด้านสาธารณสุข<_>ประกอบกับที่ตั้งของสถานเสาวภาในปัจจุบันมีเนื้อที่ค่อนข้างจำกัด<_>ทำให้ไม่สามารถขยายกำลังการผลิตหรือรองรับการผลิตยาชนิดอื่นได้<_>ดังนั้น<_>เพื่อรองรับการขยายกำลังการผลิตวัคซีน<_>ยาชีววัตถุ<_>และยาปราศจากเชื้อในปัจจุบันและในอนาคต<_>สถานเสาวภา<_>สภากาชาดไทยจึงจะจัดตั้ง<_>“ศูนย์นวัตกรรมและการผลิตยาชีววัตถุและยาปราศจากเชื้อ<_>สถานเสาวภา<_>สภากาชาดไทย”<_>เพื่อเพิ่มความสามารถในการรองรับการขยายงานด้านการผลิตวัคซีนหรือยาชีววัตถุที่มีอยู่ในประเทศ<_>ด้วยการเพิ่มกำลังการผลิตยาชีววัตถุและยาปราศจากเชื้อให้มีเพียงพอ<_>รวมถึงการเตรียมพื้นที่สำหรับรองรับเทคโนโลยีการผลิตใหม่ในการตอบโต้การระบาดได้อย่างทันท่วงที<_>แบ่งเป็น<_>2<_>โครงการ<_>วงเงินรวม<_>4,557.09<_>ล้านบาท<_>ดังนี้", "1.<_>โครงการศูนย์นวัตกรรมและการผลิตยาชีววัตถุและยาปราศจากเชื้อ<_>สถานเสาวภา<_>สภากาชาดไทย<_>เพื่อความมั่นคงทางด้านการแพทย์และสาธารณสุขของประเทศ", "(1)<_>วัตถุประสงค์", "เพื่อให้มีศูนย์นวัตกรรมและการผลิตยาชีววัตถุและยาปราศจากเชื้อแห่งใหม่ที่มีมาตรฐานสากล<_>รองรับการผลิตยาชีววัตถุและยาปราศจากเชื้อที่อาศัยเทคโนโลยีการผลิตที่ทันสมัย<_>เช่น<_>โมโนโคนัลแอนตี้บอดี้และ<_>mrna<_>รวมถึงการถ่ายทอดเทคโนโลยีการผลิตทั้งในและต่างประเทศ", "(2)<_>สถานที่ก่อตั้ง", "ที่ดินของมูลนิธิชัยพัฒนา<_>ตั้งอยู่ที่แขวงบางบอน<_>เขตบางบอน<_>กรุงเทพมหานคร<_>มีเนื้อที่<_>34<_>ไร่<_>3<_>งาน<_>9.1<_>ตารางวา", "(3)<_>แนวทางการดำเนินโครงการ", "ดำเนินการสร้างอาคารศูนย์นวัตกรรมและการผลิตยาฯ<_>มีพื้นที่โดยรวมประมาณ<_>29,210<_>ตารางเมตร<_>ซึ่งภายในศูนย์ฯ<_>มีอาคารต่าง<_>ๆ<_>เช่น<_>อาคารรองรับการผลิต<_>mrna<_>ในอนาคต<_>อาคารผลิตวัคซีน<_>bcg<_>(ตั้งแต่ต้นน้ำ-ปลายน้ำ)<_>อาคารผลิตผลิตภัณฑ์โปรตีนและโมโนโคนัลแอนตี้บอดี้", "(4)<_>ระยะเวลาดำเนินการ", "3<_>ปี<_>(พ.ศ.<_>2567-2569)", "(5)<_>งบประมาณ", "วงเงิน<_>2,253.55<_>ล้านบาท<_>แบ่งเป็น", "(1)<_>เงินงบประมาณ<_>จำนวน<_>1,802.84<_>ล้านบาท", "(2)<_>เงินสภากาชาดไทย<_>จำนวน<_>450.71<_>ล้านบาท", "ผูกพันงบประมาณปี<_>พ.ศ.<_>2567-2569<_>ดังนี้", "ปีงบประมาณ<_>(เงินงบประมาณ)<_>ร้อยละ<_>80", "รวม", "2567", "2568", "2569", "540.85", "901.42", "360.57", "1,802.84", "ปีงบประมาณ<_>(เงินสภากาชาดไทย)<_>ร้อยละ<_>20", "135.21", "225.36", "90.14", "450.71", "รวมทั้งสิ้น", "2,253.55", "(6)<_>ความพร้อมของโครงการ", "ได้ดำเนินการออกแบบแล้วเสร็จ<_>รวมทั้งปักหลักเขตรังวัดที่ดินและปรับพื้นที่เสร็จแล้ว", "2.<_>โครงการเสริมศักยภาพด้านเทคโนโลยีและนวัตกรรมการผลิตยาชีววัตถุและยาปราศจากเชื้อ<_>สถานเสาวภา<_>สภากาชาดไทย<_>เพื่อความมั่นคงทางด้านการแพทย์และสาธารณสุขของประเทศ", "เพื่อจัดหาเครื่องมือ<_>เครื่องจักร<_>อุปกรณ์<_>และเทคโนโลยีและนวัตกรรมในการผลิตยาชีววัตถุและยาปราศจากเชื้อ", "(2)<_>แนวทางการดำเนินโครงการ", "จัดหาเครื่องมือ<_>เครื่องจักร<_>และอุปกรณ์ในการดำเนินการต่าง<_>ๆ<_>เช่น<_>ผลิตวัคซีน<_>bcg<_>เครื่องมือในส่วนของงานทดสอบในสัตว์ทดลอง<_>และเครื่องมือตรวจวิเคราะห์ทางเคมีและประกันคุณภาพผลิตภัณฑ์<_>เพื่อใช้เสริมศักยภาพของโครงการจัดตั้งศูนย์นวัตกรรมและการผลิตยาฯ<_>ในการเพิ่มความสามารถของงานด้านการผลิตวัคซีนหรือยาชีววัตถุที่มีอยู่ในประเทศ", "(3)<_>ระยะเวลาดำเนินการ", "(4)<_>งบประมาณ", "วงเงิน<_>2,216.90<_>ล้านบาท<_>แบ่งเป็น", "(1)<_>เงินงบประมาณ<_>จำนวน<_>1,773.52<_>ล้านบาท", "(2)<_>เงินสภากาชาดไทย<_>จำนวน<_>443.38<_>ล้านบาท", "568.80", "508.80", "695.92", "1,773.52", "142.20", "127.20", "173.98", "443.38", "2,216.90", "(5)<_>ความพร้อมของโครงการ", "มีใบเสนอราคาของอุปกรณ์เทคโนโลยี<_>เครื่องมือ<_>เครื่องจักร<_>สำหรับผลิตยาชีววัตถุและยาปราศจากเชื้อและจัดทำเอกสารขอบเขตงาน<_>(terms<_>of<_>reference:<_>tor)<_>แล้ว", "9.<_>เรื่อง<_>มาตรการในการกำกับดูแลควบคุมการใช้อาวุธปืนเพื่อความปลอดภัยของประชาชน", "คณะรัฐมนตรีรับทราบรายงานผลตามมาตรการในการกำกับดูแลควบคุมการใช้อาวุธปืนเพื่อความปลอดภัยของประชาชน<_>ตามที่กระทรวงมหาดไทยเสนอ", "กระทรวงมหาดไทย<_>(กรมการปกครอง)<_>ได้ดำเนินการในการควบคุมกำกับดูแลการออกใบอนุญาตของนายทะเบียนท้องที่ตามพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิงและสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>แล้ว<_>มีรายละเอียด<_>ดังนี้", "1.<_>มีหนังสือแจ้งให้ทุกจังหวัดกำชับแนวทางให้นายทะเบียนท้องที่อำเภอถือปฏิบัติตามมาตรการในการกำกับดูแลควบคุมการใช้อาวุธปืนเพื่อความปลอดภัยของประชาชน<_>โดยเคร่งครัด<_>ดังนี้", "1)<_>ให้นายทะเบียนท้องที่งดการออกใบอนุญาตให้สั่ง<_>นำเข้า<_>หรือค้าซึ่งสิ่งเทียมอาวุธปืน<_>ชนิดแบลงค์กัน<_>หรือสิ่งเทียมอาวุธปืนอื่นที่สามารถดัดแปลงเป็นอาวุธปืนได้โดยง่าย<_>เพื่อให้สอดคล้องกับสถานการณ์และนโยบายของกระทรวงมหาดไทย<_>พร้อมทั้งให้นายทะเบียนท้องที่ทราบแนวทางที่จะไม่มีนโยบายให้เพิ่มเติมผู้ได้รับใบอนุญาต<_>สั่ง<_>นำเข้า<_>หรือค้าซึ่งสิ่งเทียมอาวุธปืนรายใหม่<_>ทุกท้องที่ทั่วประเทศ<_>สำหรับกรณีร้านค้าอาวุธปืนให้นายทะเบียนท้องที่งดการออกใบอนุญาตให้สั่ง<_>หรือนำเข้า<_>ซึ่งอาวุธปืนและเครื่องกระสุนปืน<_>(แบบ<_>ป.2)<_>ตั้งแต่บัดนี้เป็นต้นไป<_>จนกว่าจะมีคำสั่งเปลี่ยนแปลง", "2)<_>สั่งการแจ้งไปยังผู้ว่าราชการจังหวัดทุกจังหวัดและนายทะเบียนท้องที่กรุงเทพมหานครให้แจ้งไปยังนายทะเบียนทุกท้องที่ทั่วประเทศ<_>เพื่อดำเนินการขอความร่วมมือไปยังบุคคลผู้ครอบครองแบลงค์กันหรือสิ่งเทียมอาวุธปืนผู้สุจริตทุกรายในทุกจังหวัดซึ่งมิได้ดำเนินการดัดแปลงแก้ไขสิ่งเทียมอาวุธปืนของตนแต่อย่างใด<_>ให้นำแบลงค์กันหรือสิ่งเทียมอาวุธปืนที่ครอบครองดังกล่าวข้างต้นมาแสดงและทำบันทึกต่อนายทะเบียนท้องที่ที่ตนมีภูมิลำเนาอยู่<_>เพื่อเป็นการแสดงเจตนาสุจริต<_>และขอให้ดำเนินการโดยไม่เพิ่มภาระเกินสมควรกับบุคคลเหล่านั้น", "3)<_>การขอมีและใช้ซึ่งอาวุธปืนและการขอซื้อ<_>สั่งหรือนำเข้าซึ่งเครื่องกระสุนปืนของสมาคมกีฬายิงปืน<_>ให้นายทะเบียนท้องที่พิจารณาออกใบอนุญาตให้ซื้ออาวุธปืน<_>(แบบ<_>ป.3)<_>ใบอนุญาตให้มีและใช้อาวุธปืน<_>(แบบ<_>ป.4)<_>และใบอนุญาตให้สั่งหรือนำเข้าซึ่งเครื่องกระสุนปืน<_>(แบบ<_>ป.2)<_>แก่สมาคมกีฬายิงปืนที่ได้รับการจดทะเบียนเป็นนิติบุคคลถูกต้องตามพระราชบัญญัติการกีฬาแห่งประเทศไทย<_>พ.ศ.<_>2558<_>แล้วเท่านั้น<_>ประกอบกับผู้ขอรับใบอนุญาตจะต้องไม่มีลักษณะต้องห้ามตามมาตรา<_>13<_>แห่งพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>อีกทั้งเครื่องกระสุนปืนที่จะอนุญาตให้สมาคมกีฬายิงปืนซื้อ<_>สั่ง<_>หรือนำเข้าได้นั้น<_>เครื่องกระสุนปืนจะต้องเป็นชนิดและขนาดที่สอดคล้องกับอาวุธปืนที่ปรากฏตามใบอนุญาตให้มีและใช้อาวุธปืน<_>(แบบ<_>ป.4)<_>ของสมาคมกีฬายิงปืน<_>มีความสอดคล้องเหมาะสมกับจำนวนเครื่องกระสุนปืนที่จะอนุญาตให้สมาคมกีฬายิงปืนซื้อ<_>สั่งหรือนำเข้าได้นั้น<_>ให้พิจารณาข้อเท็จจริงตามสภาพความต้องการของแต่ละพื้นที่<_>ตลอดจนศักยภาพพื้นที่ในการจัดเก็บอาวุธปืนและเครื่องกระสุนปืนและในกรณีที่นายทะเบียนท้องที่จะพิจารณาออกใบอนุญาตให้สั่ง<_>หรือนำเข้า<_>ซึ่งเครื่องกระสุนปืน<_>(แบบ<_>ป.2)<_>ชนิดเครื่องกระสุนปืนสั้นจะต้องถือปฏิบัติตามคำสั่งกระทรวงมหาดไทย<_>ที่<_>108/2535<_>ลงวันที่<_>10<_>กุมภาพันธ์<_>2535<_>เรื่อง<_>จำกัดการออกใบอนุญาตให้บุคคลสั่ง<_>หรือนำเข้าซึ่งอาวุธปืนบางชนิด<_>คำสั่งกระทรวงมหาดไทย<_>ที่<_>674/2490<_>วันที่<_>10<_>ตุลาคม<_>2490<_>เรื่อง<_>ระเบียบการปฏิบัติตามพระราขบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>ประกอบคำสั่งกระทรวงมหาดไทย<_>ที่<_>759/2498<_>ลงวันที่<_>15<_>ธันวาคม<_>2494<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งที่<_>674/2490<_>เรื่อง<_>ระเบียบการปฏิบัติตามพระราชบัญญัติอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490<_>ด้วย", "4)<_>การออกใบอนุญาตให้มีอาวุธปืนติดตัวในอำนาจหน้าที่ของผู้ว่าราชการจังหวัด<_>(ในเขตจังหวัด)<_>ให้งดการออกใบอนุญาตให้มีอาวุธปืนติตตัว<_>(แบบ<_>ป.12)<_>ตั้งแต่บัดนี้เป็นต้นไป", "2.<_>มีหนังสือถึงสำนักงานตำรวจแห่งชาติ<_>และกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมขอความร่วมมือในการปราบปรามการซื้อขายอาวุธปืน<_>สิ่งเทียมอาวุธปืน<_>และเครื่องกระสุนปืนผ่านช่องทางออนไลน์<_>รวมทั้งปิดกั้นการเข้าถึงช่องทางดังกล่าว<_>พร้อมทั้งแจ้งผลการปฏิบัติให้กระทรวงมหาดไทยทราบด้วย", "3.<_>มีหนังสือถึงกรมศุลกากร<_>ขอความร่วมมือให้ตรวจสอบสิ่งเทียมอาวุธปืนที่สำแดงผ่านพิธีการศุลกากร<_>ว่าไม่มีการดัดแปลงเป็นอาวุธปืนมาจากต่างประเทศโดยสำแดงเป็นสิ่งเทียมอาวุธปืน<_>รวมทั้ง<_>ชิ้นส่วน<_>สิ่งเทียมอาวุธปืนต่าง<_>ๆ<_>ที่อาจมีการสำแดงเท็จโดยนำชิ้นส่วนอาวุธปืนปะปนเข้ามา<_>ให้มีความถูกต้องตรงตามใบอนุญาตให้สั่ง<_>หรือนำเข้า<_>ซึ่งสิ่งเทียมอาวุธปืน<_>(แบบ<_>ป.2)<_>ที่นายทะเบียนท้องที่ออกให้", "4.<_>มีหนังสือขอความร่วมมือการกีฬาแห่งประเทศไทย<_>ซึ่งกำกับดูแลสนามยิงปืนที่จดทะเบียนเป็นสมาคมกีฬากับการกีฬาแห่งประเทศไทย<_>ทั่วประเทศ<_>ให้มีการกวดขันและตรวจสอบอย่างเคร่งครัด<_>ดังนี้", "1)<_>ให้มีการบันทึกข้อมูลชื่อ<_>สกุล<_>อายุ<_>ที่อยู่<_>หมายเลขโทรศัพท์<_>ของผู้เข้าใช้บริการสนามยิงปืนทุกราย", "2)<_>ตรวจสอบบัตรประจำตัวประชาชนและอายุผู้เข้าใช้บริการสนามยิงปืนโดยผู้เข้าใช้บริการจะต้องเป็นบุคคลที่บรรลุนิติภาวะแล้ว<_>เว้นแต่กรณีที่ผู้เข้าใช้บริการเป็นนักกีฬายิงปืนเยาวชนที่มีหนังสือรับรองจากสมาคมกีฬาที่ได้มีการจดทะเบียนตามกฎหมาย<_>โดยใช้อาวุธปืนของผู้ปกครองที่ได้รับอนุญาตถูกต้องและคอยควบคุมดูแลอย่างใกล้ชิด", "3)<_>ตรวจสอบอาวุธปืนที่นำมาใช้ในสนามยิงปืนจะต้องได้รับอนุญาตถูกต้องตรงกับใบอนุญาตให้มีและใช้อาวุธปืน<_>(แบบ<_>ป.4)<_>ของผู้ใช้", "4)<_>ห้ามผู้เข้าใช้บริการนำเครื่องกระสุนปืนที่เหลือจากการฝึกซ้อมออกจากสนามยิงปืนโดยเด็ดขาด", "10.<_>เรื่อง<_>การจัดกิจกรรมเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566<_>ครบ<_>7<_>ปี", "คณะรัฐมนตรีรับทราบการดำเนินการโครงการ/กิจกรรมในความรับผิดชอบของกระทรวงพลังงาน<_>เพื่อเทิดพระเกียรติและถวายพระราชกุศลเนื่องในวันคล้ายวันสวรรคตพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>13<_>ตุลาคม<_>2566<_>ครบ<_>7<_>ปี<_>ตามที่กระทรวงพลังงานเสนอ", "สาระสำคัญและข้อเท็จจริง", "กระทรวงพลังงานและหน่วยงานในสังกัด<_>ได้ดำเนินโครงการ<_>“น้อมรำลึกและเทิดพระเกียรติ<_>เนื่องในวันนวมินทรมหาราช<_>:<_>พระบิดาแห่งการพัฒนาพลังงานไทย”<_>โดยมีรายละเอียด<_>ดังต่อไปนี้", "กระทรวงพลังงานจัดกิจกรรมตักบาตรพระสงฆ์<_>จำนวน<_>12<_>รูป<_>เพื่อถวายเป็นพระราชกุศลเนื่อง", "ในวันนวมินทรมหาราช<_>ณ<_>กระทรวงพลังงาน<_>ศูนย์เอนเนอร์ยี่คอมเพล็กซ์<_>ในวันพฤหัสบดีที่<_>12<_>ตุลาคม<_>2566", "กระทรวงพลังงาน<_>จัดกิจกรรม<_>“รักพ่อพอเพียง<_>เพื่อพระราชบิดาแห่งพลังงานไทย”<_>ทั่วประเทศ", "โดยจะมีกิจกรรมดังต่อไปนี้", "-<_>การประกวดคลิปด้านการพัฒนาพลังงานของประเทศจากพระอัจฉริยภาพของพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "-<_>การเผยแพร่พระราชกรณียกิจด้านพลังงานในหน่วยงานของกระทรวงพลังงานทั่วประเทศ", "3.<_>กระทรวงพลังงาน<_>จัดโครงการ<_>“กรุงเทพปลอดภัยด้วยพลังงานแสงอาทิตย์”<_>โดยจะมีโครงการติดตั้งระบบไฟฟ้าจากพลังานแสงอาทิตย์ในพื้นที่กรุงเทพมหานครที่แสงสว่างไม่เพียงพอในยามค่ำคืนเพื่อให้เกิดความปลอดภัยแก่ประชาชน", "4.<_>กระทรวงพลังงาน<_>จัดโครงการดังต่อไปนี้", "-<_>โครงการ<_>“ไฟฟ้าเพื่อเกษตรกร”<_>โดยจะจัดหาและติดตั้งระบบสูบน้ำด้วยไฟฟ้าจากพลังงานแสงอาทิตย์แบบเคลื่อนที่ให้เกษตรกรไม่น้อยกว่า<_>3<_>ครัวเรือนต่อหนึ่งเครื่อง<_>สำหรับแบบรถเข็นและไม่น้อยกว่า<_>5<_>ครัวเรือนต่อหนึ่งเครื่อง<_>สำหรับแบบลากจูง", "-<_>โครงการ<_>“ไฟฟ้าชุมชน”<_>โดยจะสนับสนุนการจัดสร้างสถานที่ผลิตไฟฟ้าด้วยพลังงานทดแทนเพื่อผลิตไฟฟ้าให้ชุมชนและหมู่บ้านในพื้นที่ห่างไกลและขาดแคลนไฟฟ้า", "5.<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>จัดกิจกรรม<_>“น้อมรำลึกและเทิดพระเกียรติ<_>วันนวมินทรมหาราช<_>:<_>พระบิดาแห่งการพัฒนาพลังงานไทย”<_>นำเสนอโครงการตามแนวพระราชดำริอันเกี่ยวเนื่องกับพลังงาน<_>ได้แก่<_>พลังน้ำ<_>พลังชีวภาพ<_>พลังงานทดแทน<_>และเศรษฐกิจพอเพียง<_>และการแสดงดนตรีบรรเลงเพลงพระราชนิพนธ์จากโรงเรียนในพระราชูปถัมภ์<_>สมเด็จพระโอรสาธิราชฯ<_>สยามมกุฎราชกุมาร<_>และโรงเรียนเครือข่ายโครงการห้องเรียนสีเขียว<_>จำนวน<_>60<_>โรงเรียน<_>ณ<_>ลานกิจกรรม<_>ชั้น<_>1<_>สยามเคป<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>ระหว่างวันที่<_>11-13<_>ตุลาคม<_>2566", "6.<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>จัดกิจกรรมเทิดพระเกียรติฯ<_>ณ<_>เขื่อนภูมิพล<_>จังหวัดตาก<_>โดยมีการตักบาตรถวายเป็นพระราชกุศล<_>การปลูกป่า<_>การปล่อยพันธุ์ปลาเฉลิมพระเกียรติ<_>การจัดพิธีวางพวงมาลาแสะถวายบังคม<_>การจุดเทียนชัยน้อมรำลึก", "7.<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>จัดกิจกรรม<_>open<_>house<_>สำหรับเยาวชนและนักเรียน<_>เข้าศึกษาดูงานและเยี่ยมชมกระบวนการผลิตไฟฟ้าจากพลังงานน้ำในเขื่อน<_>กฟผ.<_>ทุกเดือน", "8.<_>กระทรวงพลังงาน<_>ร่วมกับ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>จัดนิทรรศการภาพวาดพระราช<_>กรณียกิจ<_>ร.9<_>และนิทรรศการ<_>ธ<_>ทรงเป็นแรงบันดาลใจ<_>ผลงานจากเยาวชนที่ชนะการประกวด<_>ภาพวาดจากการประกวด<_>โครงการรณรงค์เพื่อสร้างจิตสำนึกด้านการอนุรักษ์พลังงานและพลังงานทดแทนผ่านงานศิลปะ<_>และผลงานจากการประกวดศิลปกรรม<_>ปตท.<_>ณ<_>ลานโถงชั้น<_>1<_>อาคารบี<_>ศูนย์เอนเนอร์ยี่คอมเพล็กซ์<_>ระหว่างวันที่<_>12-19<_>ตุลาคม<_>2566", "9.<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>กำหนดจัดกิจกรรมเพื่อรำลึกถึงในหลวง<_>ร.9", "และสืบสานพระราชกรณียกิจ<_>เนื่องในวันนวมินทรมหาราช<_>นำเสนอโครงการตามแนวพระราชดำริ<_>อาทิ<_>โครงการประกวดการพัฒนาและรณรงค์การใช้หญ้าแฝกอันเนื่องมาจากพระราชดำริ<_>โครงการรักษ์ป่า<_>สร้างคน<_>84<_>ตำบล<_>วิถีพอเพียง<_>โครงการปลูกป่าถาวรเฉลิมพระเกียรติฯ<_>1<_>ล้านไร่<_>การประกวดศิลปกรรม<_>ปตท.<_>และการพัฒนาธุรกิจเพื่อขับเคลื่อนอนาคตประเทศไทย<_>โดยมีการจัดกิจกรรมเพื่อเทิดพระเกียรติ<_>ดังนี้", "-<_>นิทรรศการน้อมรำลึกและเทิดพระเกียรติวันนวมินทรมหาราช<_>“พระบิดาแห่งการพัฒนาพลังงานไทย”<_>ptt<_>art<_>gallery<_>@<_>หอศิลป์<_>ณ<_>บ้านเจ้าพระยา<_>ระหว่างวันที่<_>11-31<_>ตุลาคม<_>2566", "-<_>งานมหกรรมเครือข่ายชุมชนวิถีพอเพียง<_>4<_>ภาค<_>สืบสานปณิธานพ่อ<_>แลกเปลี่ยนเรียนรู้แนวทางปรัชญาเศรษฐกิจพอเพียง<_>กำหนดจัดกิจกรรมใน<_>4<_>ภูมิภาค<_>ช่วงเดือนตุลาคม<_>-<_>ธันวาคม<_>2566<_>(ภาคกลาง<_>ต.ป่าขะ<_>อ.บ้านนา<_>จ.นครนายก,<_>ภาคใต้<_>ต.วังตะกอ<_>อ.หลังสวน<_>จ.ชุมพร,<_>ภาคเหนือ<_>ต.<_>นาพน<_>อ.วังชิ้น<_>จ.แพร่<_>และภาคตะวันออกเฉียงเหนือ<_>ต.นาบอน<_>อ.คำม่วง<_>จ.กาฬสินธุ์)", "11.<_>เรื่อง<_>แนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม", "คณะรัฐมนตรีรับทราบแนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรมตามที่", "สำนักงานปลัดสำนักนายกรัฐมนตรีเสนอ<_>และมอบหมายให้หน่วยงานที่เกี่ยวข้องขับเคลื่อนการแก้ไขปัญหาความ", "เดือดร้อนของประชาชนอย่างต่อเนื่องตามอำนาจและหน้าที่ต่อไป", "ข้อเท็จจริง", "เมื่อวันที่<_>4<_>ตุลาคม<_>2566<_>นายกรัฐมนตรีได้มอบหมายให้รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์<_>(นายภูมิธรรม<_>เวชยชัย)<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>รับฟังปัญหาความเดือดร้อนของกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>โดยได้รับฟังปัญหาความเดือดร้อนของกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>และชี้แจงทำความเข้าใจถึงนโยบายของรัฐบาลในการแก้ไขปัญหา<_>ทั้งนี้<_>ได้มอบหมายให้สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติเป็นเจ้าภาพหลักในการประชุมหารือร่วมกับกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>เพื่อกำหนดแนวทางการแก้ไขปัญหาร่วมกันต่อไป<_>ต่อมา<_>เมื่อวันที่<_>9<_>ตุลาคม<_>2566<_>รองนายกรัฐมนตรีรักษาราชการแทนนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>ได้มอบหมายให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>และผู้แทนส่วนราชการที่เกี่ยวข้องประชุมร่วมกับตัวแทนกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>เพื่อพิจารณาแนวทางการแก้ไขปัญหาตามข้อเรียกร้องของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>และให้นำแนวทางการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรมเสนอคณะรัฐมนตรีเพื่อโปรดทราบและมอบหมายหน่วยงานที่เกี่ยวข้องขับเคลื่อนการแก้ไขปัญหาตามหน้าที่และอำนาจต่อไป", "การดำเนินการ", "สำนักงานปลัดสำนักนายกรัฐมนตรีได้สรุปผลการการพิจารณาแนวทางการแก้ไขปัญหาตามข้อเรียกร้องของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ตามที่ส่วนราชการที่เกี่ยวข้องได้ขับเคลื่อนการแก้ไขปัญหาและร่วมประชุมหารือกับตัวแทนกลุ่มขบวนการประชาชนเพื่อสังคมที่เป็นธรรมที่เดินทางมาปักหลักชุมนุมเรียกร้องขอให้รัฐบาลพิจารณาแก้ไขปัญหา<_>สรุปได้ดังนี้", "1.<_>รับทราบข้อเสนอเชิงนโยบาย<_>10<_>ด้าน<_>โดยมอบหมายให้หน่วยงานที่เกี่ยวข้อง", "รับข้อเสนอเชิงนโยบายของขบวนการประชาชนเพื่อสังคมที่เป็นธรรมไปพิจารณาแนวทางดำเนินการต่อไปดังนี้", "ข้อเสนอเชิงนโยบาย", "หน่วยงานที่รับผิดชอบ", "ด้านสิทธิ<_>เสรีภาพ<_>และประชาธิปไตย", "เช่น<_>การทบทวนรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>ยกร่างรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>.<_>และเลือกตั้งสมาชิกสภาร่างรัฐธรรมนูญ<_>โดยการมีส่วนร่วมของทุกภาคส่วน", "คณะกรรมการเพื่อพิจารณาศึกษาแนวทางในการจัดทำประชามติเพื่อแก้ไขปัญหาความเห็นที่แตกต่างในเรื่องรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.<_>2560", "ด้านการกระจายอำนาจ", "เช่น<_>การเลือกตั้งผู้ว่าราชการจังหวัดโดยตรง<_>เพื่อปฏิรูป", "การปกครองส่วนท้องถิ่น<_>โดยกระจายอำนาจการปกครองส่วนท้องถิ่น<_>ด้านการจัดการฐานทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>บนหลักการสิทธิชุมชน<_>และด้านงบประมาณ", "-<_>กระทรวงมหาดไทย", "-<_>คณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น", "ด้านนโยบายการปฏิรูปกระบวนการยุติธรรม", "ปฏิรูปกระบวนการยุติธรรมให้ประชาชนมีส่วนร่วมและเข้าถึงกระบวนการยุติธรรมอย่างเท่าเทียม<_>รวมทั้งออกกฎหมายว่าด้วยการนิรโทษกรรมแก่ราษฎร<_>ซึ่งได้รับความเสียหายหรือได้รับผลกระทบจากการดำเนินการตามนโยบายของรัฐ<_>พ.ศ.<_>….", "-<_>กระทรวงยุติธรรม", "-<_>สำนักเลขาธิการนายกรัฐมนตรี", "-<_>สำนักงานกองทุนยุติธรรม", "ด้านนโยบายที่ดินและการคุ้มครองพื้นที่เกษตรกรรม", "เช่น<_>เสนอให้มีการกระจายการถือครองที่ดินอย่างเป็นธรรม", "ทบทวนแนวทางการจัดที่ดินภายใต้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>การพัฒนาเขตเศรษฐกิจพิเศษจะต้องคุ้มครองวิถีชีวิตและระบบเศรษฐกิจชุมชนท้องถิ่น<_>ทบทวนพระราชบัญญัติให้ใช้ประมวลกฎหมายที่ดิน<_>พ.ศ.<_>2497<_>กับคุ้มครองพื้นที่เกษตรกรรมโฉนดชุมชนคลองโยง/สหกรณ์ที่ดินคลองโยง<_>จำกัด<_>และขอให้ทบทวนนโยบายการเปลี่ยนที่ดินสํานักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เป็นโฉนด<_>รวมทั้งทบทวนรูปแบบการดำเนินงานของสถาบันบริหารจัดการธนาคารที่ดิน", "-<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "-<_>กระทรวงการพัฒนาสังคมและความมั่นคง", "ของมนุษย์", "-<_>กระทรวงวัฒนธรรม", "-<_>กระทรวงคมนาคม", "-<_>กระทรวงเกษตรและสหกรณ์", "-<_>สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ", "-<_>กรมทางหลวงชนบท", "นโยบายการจัดการทรัพยากร", "เสนอให้ยกเลิกนโยบายทวงคืนผืนป่าอันเกิดจากแผนแม่บทแก้ไขปัญหาการทำลายทรัพยากรป่าไม้<_>การบุกรุกที่ดินของรัฐและการจัดการทรัพยากรธรรมชาติอย่างยั่งยืน<_>ยกเลิกมติคณะรัฐมนตรี<_>เมื่อวันที่<_>30<_>มิถุนายน<_>2541<_>และทบทวนมติคณะรัฐมนตรี<_>เมื่อวันที่<_>26<_>พฤศจิกายน<_>2561<_>เรื่องมาตรการและแนวทางการแก้ไขปัญหาชุมชนในพื้นที่ป่าไม้ทุกประเภท<_>ทบทวนแผนการเพิ่มพื้นที่ป่า<_>40%<_>โดยบังคับให้ราษฎรต้องสูญเสียที่ดินตามนโยบายดังกล่าว<_>และทบทวนกฎหมายที่เกี่ยวข้อง<_>เช่น<_>พระราชบัญญัติอุทยานแห่งชาติ<_>พ.ศ.<_>2562<_>พระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>และพระราชบัญญัติป่าชุมชน<_>พ.ศ.<_>2562<_>รวมถึงกฎหมายลำดับรองประกอบกฎหมายทั้ง<_>3<_>ฉบับ<_>รวมทั้งทบทวนนโยบายคาร์บอนเครดิต", "-<_>คณะกรรมการนโยบายป่าไม้แห่งชาติ", "ด้านนโยบายป้องกันภัยพิบัติ", "เช่น<_>การกระจายอำนาจให้องค์กรปกครองส่วนท้องถิ่นร่วมมือกับชุมชนในการเตรียมความพร้อมรับมือภัยพิบัติการบริหารจัดการในภาวะวิกฤตและการฟื้นฟูเยียวยา<_>ส่งเสริมการจัดการภัยพิบัติโดยชุมชนท้องถิ่น<_>ในรูปแบบ<_>1<_>ท้องถิ่น<_>1<_>ศูนย์ภัยพิบัติ<_>และปรับปรุงพระราชบัญญัติป้องกันและบรรเทาสาธารณะภัย<_>พ.ศ.<_>2550", "กระทรวงมหาดไทย", "ด้านนโยบายการคุ้มครองชาติพันธุ์และสิทธิความเป็นมนุษย์", "เช่น<_>เสนอให้มีคณะกรรมการขับเคลื่อนการฟื้นฟูวิถีชีวิตกลุ่มชาติพันธุ์ชาวเลและชาวกะเหรี่ยง<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>2<_>มิถุนายน<_>2553<_>และมติคณะรัฐมนตรี<_>เมื่อวันที่<_>3<_>สิงหาคม<_>2553<_>โดยขอให้มีมติคณะรัฐมนตรีรับรอง<_>เพื่อให้สามารถดำเนินการได้อย่างต่อเนื่อง<_>โดยให้ภาคประชาชนเข้ามามีส่วนร่วม<_>และขอให้เร่งรัดการออกพระราชบัญญัติคุ้มครองสิทธิและส่งเสริม<_>วิถีชีวิตกลุ่มชาติพันธุ์<_>พ.ศ.<_>.<_>และพระราชบัญญัติสภาชนเผ่าพื้นเมืองแห่งประเทศไทย<_>พ.ศ.<_>.", "-<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "-<_>กระทรวงสาธารณสุข", "-<_>กระทรวงศึกษาธิการ", "-<_>กระทรวงการคลัง<_>(กรมธนารักษ์)", "-<_>กระทรวงคมนาคม<_>(กรมเจ้าท่า)", "-<_>กระทรวงการท่องเที่ยวและกีฬา", "-<_>สำนักงานหลักประกันสุขภาพแห่งชาติ", "-<_>สถาบันการแพทย์ฉุกเฉิน", "-<_>สถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)", "-<_>ศูนย์มานุษยวิทยาสิริธร<_>(องค์การมหาชน)", "ด้านนโยบายสิทธิและสถานะบุคคล", "เช่น<_>เสนอให้มีให้มีกลไกระดับนโยบาย<_>ระดับจังหวัด", "ระดับอำเภอเพื่อแก้ไขปัญหาด้านสิทธิสถานะบุคคลของคนไร้รัฐ<_>ไร้สัญชาติ<_>กลุ่มชาติพันธุ์<_>ที่อาศัยอยู่ในประเทศไทยต่อเนื่องมายาวนานเป็นการเร่งด่วน<_>แต่งตั้งคณะกรรมการแก้ปัญหาสิทธิสถานะเป็นกรรมการกลางที่มีผู้ทรงคุณวุฒิภาคประชาชน<_>องค์กรพัฒนาเอกชน<_>เพื่อแก้ปัญหาเฉพาะกลุ่มปัญหาอย่างเร่งด่วน<_>และจัดตั้งกองทุนพัฒนาคุณภาพชีวิตของกลุ่มคนที่รอการแก้ปัญหา<_>และการเข้าถึงระบบการรักษาพยาบาลขั้นพื้นฐาน<_>รวมทั้งตั้งสำนักกิจการด้านสิทธิสถานะบุคคล<_>โดยกรมการปกครอง", "-<_>สภาความมั่นคงแห่งชาติ", "-<_>กรมการปกครอง", "ด้านนโยบายรัฐสวัสดิการ", "เสนอให้มีการจัดระบบรัฐสวัสดิการให้ครอบคลุมสวัสดิการเด็กและเยาวชน<_>การศึกษา<_>ระบบสุขภาพ<_>ที่อยู่อาศัยและที่ดิน<_>งานและรายได้<_>ประกันสังคม<_>ระบบบำนาญ<_>สิทธิทางสังคมพหุวัฒนธรรมประชากรกลุ่มเฉพาะ<_>และระบบภาษีและงบประมาณ", "-<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม", "-<_>กระทรวงแรงงาน", "-<_>กระทรวงการคลัง", "-<_>สำนักงบประมาณ", "-<_>กรมส่งเสริมองค์กรปกครองท้องถิ่น", "-<_>กรมส่งเสริมการเรียนรู้", "-<_>กรมบัญชีกลาง", "-<_>กรมสรรพากร", "-<_>สำนักงานเศรษฐกิจการคลัง", "-<_>สำนักงานประกันสังคม", "-<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา", "-<_>การเคหะแห่งชาติ", "-<_>คณะกรรมการค่าจ้าง", "-<_>คณะกรรมการผู้สูงอายุแห่งชาติ", "-<_>คณะกรรมการส่งเสริมเด็กและเยาวชนแห่งชาติ", "10", "ด้านที่อยู่อาศัย", "รัฐบาลต้องมีนโยบายให้กระทรวง<_>ทบวง<_>กรม<_>หรือหน่วยงานที่ดูแลที่ดินของรัฐ<_>ให้แบ่งปันที่ดินเพื่อแก้ปัญหาที่อยู่อาศัยคนจนเมือง<_>โดยต้องมีนโยบายที่ชัดเจนเพื่อไม่ให้หน่วยงานของรัฐใช้มาตรการทางกฎหมายดำเนินการไล่รื้อชุมชน<_>แต่ควรใช้กระบวนการพูดคุยหาทางออกในการแก้ไขปัญหาร่วมกับหน่วยงานภาครัฐและประชาชน<_>และขอให้คณะรัฐมนตรีมีมติเห็นชอบให้ชุมชนที่ได้รับผลกระทบจากโครงการพัฒนาของภาครัฐ<_>ได้รับงบประมาณสนับสนุนในการแก้ปัญหาที่อยู่อาศัย<_>เช่นเดียวกับโครงการพัฒนาที่อยู่อาศัยริมคลองลาดพร้าวและคลองเปรมประชากร<_>รวมทั้งทบทวน<_>การเก็บภาษีที่ดินและสิ่งปลูกสร้างที่ดินแบบแปลงรวม<_>ที่ประชาชนรวมกลุ่มกันซื้อหรือเช่าที่ดินมาบริหารร่วมกัน<_>โดยให้คิดเกณฑ์การชำระภาษีกับรายแปลงย่อยของแต่ละครัวเรือนตามที่ครอบครองจริง", "-<_>กรมส่งเสริมสหกรณ์", "-<_>กรมตรวจบัญชีสหกรณ์", "-<_>สถาบันพัฒนาองค์กรชุมชน", "-<_>การรถไฟแห่งประเทศไทย", "-<_>การไฟฟ้านครหลวง", "-<_>การไฟฟ้าส่วนภูมิภาค", "-<_>การประปานครหลวง", "-<_>การประปาภูมิภาค", "2.<_>เห็นชอบให้ใช้กลไกคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ในการขับเคลื่อนการแก้ไขปัญหาต่าง<_>ๆ<_>โดยมีรองนายกรัฐมนตรีที่นายกรัฐมนตรีมอบหมาย<_>เป็นประธานกรรมการ<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นรองประธานกรรมการ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี", "(นายกองตรี<_>ธนกฤต<_>จิตรอารีย์รัตน์)<_>ที่ปรึกษาของนายกรัฐมนตรี<_>(นายชลธิศ<_>สุรัสวดี)<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(นายธนสาร<_>ธรรมสอน)<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ที่ได้รับมอบหมาย<_>อัยการสูงสุด<_>ปลัดกระทรวง<_>หน่วยงานที่เกี่ยวข้อง<_>และผู้แทนขบวนการประชาชนเพื่อสังคมที่เป็นธรรมเป็นกรรมการ<_>รวมทั้ง<_>รองปลัดสำนักนายกรัฐมนตรีหรือผู้ที่ได้รับมอบหมาย<_>เป็นกรรมการและเลขานุการ<_>มีหน้าที่และอำนาจในการกำหนดนโยบาย<_>แนวทาง<_>มาตรการ<_>และงบประมาณ<_>ดำเนินการแก้ไขปัญหาตามข้อเสนอของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>อำนวยการ<_>เร่งรัดการดำเนินการและตรวจสอบข้อเท็จจริงในพื้นที่<_>รวมทั้งติดตามผลการดำเนินการของหน่วยงานของรัฐ<_>และหน่วยงานอื่นที่เกี่ยวข้องกับการแก้ไขปัญหา", "ทั้งนี้<_>รองนายกรัฐมนตรี<_>รักษาราชการแทนนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>ได้ลงนามในคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>269/2566<_>เรื่อง<_>แต่งตั้งคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ลงวันที่<_>9<_>ตุลาคม<_>2566", "12.<_>เรื่อง<_>การเป็นเจ้าภาพจัดการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>2569", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>ดังนี้", "1.<_>การเป็นเจ้าภาพจัดการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>[international<_>monetary<_>fund<_>(imf]<_>ปี<_>พ.ศ.<_>2569<_>ของประเทศไทย<_>(เจ้าภาพจัดการประชุมประจำปีฯ<_>พ.ศ.<_>2569)", "2.<_>ร่างบันทึกความเข้าใจการเป็นเจ้าภาพจัดการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ปี<_>พ.ศ.<_>2569<_>(ร่างบันทึกความเข้าใจฯ)<_>และอนุมัติให้รัฐมนตรีว่าการกระทรวงการคลังหรือผู้แทน<_>และผู้ว่าการธนาคารแห่งประเทศไทยหรือผู้แทนลงนามในร่างบันทึกความเข้าใจฯ<_>โดยมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>เพื่อลงนามในร่างบันทึกความเข้าใจดังกล่าว<_>ทั้งนี้<_>หากมีความจำเป็นต้องปรับปรุงร่างบันทึกความเข้าใจฯ<_>ในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้<_>กค.<_>สามารถดำเนินการได้ตามความเหมาะสม", "3.<_>หลักการการให้ยกเว้นการตรวจลงตราสำหรับคนต่างด้าวทุกกลุ่มที่ปรากฏในร่างบันทึกความเข้าใจฯ<_>ตามพระราชบัญญัติคนเข้าเมือง<_>พ.ศ.<_>2522<_>มาตรา<_>12<_>(1)<_>และกฎกระทรวง<_>กำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการตรวจ<_>การยกเว้นและการเปลี่ยนประเภทการตรวจลงตรา<_>พ.ศ.<_>2545<_>ข้อ<_>13<_>และมอบหมายให้กระทรวงมหาดไทย<_>(มท)<_>และสำนักงานตำรวจแห่งชาติ<_>(ตช)<_>ดำเนินการในส่วนที่เกี่ยวข้องต่อไป", "4.<_>หลักการการให้รัฐมนตรีว่าการกระทรวงการคลังลงนามในร่างหนังสือถึงธนาคารโลกเพื่อแจ้งถึงเอกสิทธิ์และความคุ้มกันที่กลุ่มธนาคารโลกภายใต้ร่างบันทึกความเข้าใจฯ<_>โดยศูนย์ระหว่างประเทศเพื่อระงับข้อพิพาทเกี่ยวกับการลงทุน<_>[international<_>centre<_>for<_>settlement<_>of<_>investment<_>disputes<_>(icsid]<_>บุคลากรและผู้แทนประเทศสมาชิกของ<_>icsid<_>จะได้รับเอกสิทธิ์และความคุ้มกันตามมาตรา<_>10<_>และมาตรา<_>11<_>ของพระราชบัญญัติเอกสิทธิ์และความคุ้มกันสำหรับองค์การระหว่างประเทศและการประชุมระหว่างประเทศในประเทศไทย<_>พ.ศ.<_>2561<_>(พระราชบัญญัติเอกสิทธิ์และความคุ้มกันฯ<_>พ.ศ.<_>2561)", "1)<_>คณะรัฐมนตรีมีมติ<_>(14<_>มีนาคม<_>2566)<_>รับทราบผลการดำเนินงานของ<_>กค.<_>เรื่อง<_>การเป็นเจ้าภาพจัดการประชุมประจำปีฯ<_>พ.ศ.<_>2569", "2)<_>คณะรัฐมนตรีมีมติ<_>(23<_>พฤษภาคม<_>2566)<_>รับทราบผลการลงมติของที่ประชุมสภาผู้ว่าการธนาคารโลก1<_>และ<_>imf2<_>ที่เห็นชอบให้ประเทศไทยเป็นเจ้าภาพจัดการประชุมประจำปีฯ<_>พ.ศ.<_>2569<_>ตามที่<_>กค.<_>เสนอ<_>และให้<_>กค.<_>และธนาคารแห่งประเทศไทย<_>(ธปท)<_>ดำเนินการต่อไป<_>ให้ถูกต้อง<_>เป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>กฎหมาย<_>ระเบียบ<_>หลักเกณฑ์<_>และมติคณะรัฐมนตรีที่เกี่ยวข้องต่อไป", "3)<_>ประเทศไทยจะเป็นเจ้าภาพจัดการประชุมประจำปีฯ<_>พ.ศ.<_>25693<_>ณ<_>กรุงเทพมหานคร<_>ในระหว่างวันที่<_>12<_>-<_>18<_>ตุลาคม<_>2569<_>โดยคาดว่าจะมีผู้เข้าร่วมการประชุมจากทั่วโลกจำนวน<_>12,000<_>คน<_>การประชุมดังกล่าวจะเป็นเวทีสำคัญในการแสดงแนวคิดและผลักดันนโยบายที่สำคัญด้านเศรษฐกิจของประเทศไทยในประชาคมโลก<_>และเป็นโอกาสในการขยายความร่วมมือและเรียนรู้วิทยาการในประเด็นต่าง<_>ๆ<_>จากประเทศสมาชิก<_>โดยในช่วงระยะเวลาของการประชุมประจำปีฯ<_>พ.ศ.<_>2569<_>จะมีการประชุมคู่ขนานต่าง<_>ๆ<_>ที่สำคัญระหว่างประเทศสมาชิก<_>กลุ่มประเทศ<_>และสถาบันการเงินชั้นนำระหว่างประเทศ<_>ซึ่งจะก่อให้เกิดกิจกรรมทางเศรษฐกิจในระดับประเทศและระดับท้องถิ่นที่เกี่ยวเนื่องจากการประชุม", "4)<_>รัฐมนตรีว่าการกระทรวงการคลังในฐานะผู้ว่าการธนาคารโลกของประเทศไทยและผู้ว่าการธนาคารแห่งประเทศไทยในฐานะผู้ว่าการ<_>imf<_>ของประเทศไทยมีกำหนดลงนามในร่างบันทึกความเข้าใจฯ<_>ร่วมกับประธานธนาคารโลกและกรรมการผู้จัดการ<_>imf<_>ในวันที่<_>15<_>ตุลาคม<_>2566<_>ณ<_>เมืองมาร์ราเกช<_>ราชอาณาจักรโมร็อกโก<_>เพื่อรับเป็นเจ้าภาพจัดการประชุมประจำปีฯ<_>พ.ศ.<_>2569", "1ธนาคารโลกเป็นธนาคารเพื่อการพัฒนาระดับพหุภาคี<_>มีวัตถุประสงค์ในการดำเนินงานเพื่อลดความยากจนสนับสนุนการพัฒนาและส่งเสริมการเจริญติบโตทางเศรษฐกิจอย่างยั่งยืนในประเทศสมาชิกผ่านการให้ความช่วยเหลือทางการเงิน<_>วิชาการ<_>และการพัฒนาโครงสร้างพื้นฐาน<_>ตลอดจนการลงทุนในด้านต่าง<_>ๆ<_>โดยในปัจจุบันมีสมาชิกจำนวน<_>189<_>ประเทศ", "2imf<_>มีวัตถุประสงค์ในการดำเนินงานเพื่อสนับสนุนความร่วมมือทางการเงินระหว่างประเทศ<_>เสริมสร้างเสถียรภาพและอัตราแลกเปลี่ยนเงินตราระหว่างประเทศและการปล่อยเงินกู้ทั้งในระยะสั้นและระยะยาวสำหรับการแก้ปัญหาดุลการชำระเงินของประเทศสมาชิก<_>โดยปัจจุบันมีสมาชิกจำนวน<_>190<_>ประเทศ", "3ธนาคารโลกและ<_>imf<_>มีการจัดประชุมปีละ<_>2<_>ครั้ง<_>ได้แก่<_>1)<_>การประชุม<_>spring<_>meeting<_>ในเดือนเมษายน<_>ณ<_>กรุงวอชิงตัน<_>ดี.ซี.<_>ประเทศสหรัฐอเมริกา<_>และ<_>2)<_>การประชุมประจำปีฯ<_>ในเดือนตุลาคม<_>ณ<_>กรุงวอชิงตัน<_>ดี.ซี.<_>ประเทศสหรัฐอเมริกา<_>เป็นเวลา<_>2<_>ปีติดต่อกัน<_>และจะเวียนให้ประเทศสมาชิกเป็นเจ้าภาพจัดการประชุมในปีที่<_>3<_>โดยประเทศไทยได้เคยเป็นเจ้าภาพจัดการประชุมประจำปีฯ<_>ในปี<_>พ.ศ.<_>2534<_>ณ<_>กรุงเทพมหานคร", "13.<_>เรื่อง<_>การขอความเห็นชอบต่อเอกสารผลลัพธ์เพิ่มเติมของการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>43<_>และการประชุมสุดยอดที่เกี่ยวข้อง", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างเอกสารถ้อยแถลงผู้นำอาเซียนบวกสามว่าด้วยการพัฒนาระบบนิเวศสำหรับยานยนต์ไฟฟ้า<_>(asean<_>plus<_>three<_>leaders’<_>statement<_>on<_>developing<_>of<_>electric<_>vehicle<_>ecosystem)<_>(ร่างเอกสารถ้อยแถลงฯ)<_>ทั้งนี้<_>ภายหลังจากที่คณะรัฐมนตรีพิจารณาเห็นชอบร่างเอกสารถ้อยแถลงดังกล่าวแล้ว<_>กระทรวงพาณิชย์<_>(พณ)<_>จะมีหนังสือแจ้งการรับรองดังกล่าวอย่างเป็นทางการให้กับอินโดนีเซียในฐานะประธานอาเซียนทราบต่อไปตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ", "14.<_>เรื่อง<_>เอกสารผลลัพธ์การประชุมสภารัฐมนตรีสมาคมแห่งมหาสมุทรอินเดีย<_>ครั้งที่<_>23", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างเอกสารผลลัพธ์การประชุมสภารัฐมนตรีสมาคมแห่งมหาสมุทรอินเดีย<_>(ร่างเอกสารผลลัพธ์ฯ)<_>ครั้งที่<_>23<_>จำนวนสองฉบับ<_>ได้แก่<_>(1)<_>ร่างแถลงการณ์โคลัมโบ<_>และ<_>(2)<_>ร่างวิสัยทัศน์สมาคมแห่งมหาสมุทรอินเดีย<_>ค.ศ.<_>2030<_>และสืบต่อไป<_>ทั้งนี้หากมีความจำเป็นต้องปรับปรุงแก้ไขร่างเอกสารสองฉบับดังกล่าวในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้กระทร่วงการต่างประเทศ<_>(กต)<_>ดำเนินการได้โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอีกครั้ง<_>รวมทั้งให้รัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>หรือผู้แทนที่ได้รับมอบหมายร่วมให้การรับรองร่างเอกสารผลลัพธ์ฯ<_>ทั้งสองฉบับดังกล่าวตามที่กระทร่วงการต่างประเทศ<_>(กต)<_>เสนอ", "[จะมีการรับรองร่างเอกสารผลลัพธ์ฯ<_>จำนวนสองฉบับ<_>ในการประชุมสภารัฐมนตรีสมาคมแห่งมหาสมุทรอินเดีย<_>ครั้งที่<_>23<_>ซึ่งจะจัดขึ้นในวันที่<_>11<_>ตุลาคม<_>2566<_>ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐลังคมนิยมประชาธิปไตยศรีลังกา<_>(ศรีลังกา]", "1.<_>สมาคมแห่งมหาสมุทรอินเดีย<_>(indian<_>ocean<_>rim<_>association:<_>iora)<_>จัดตั้งขึ้นเมื่อปี<_>2538<_>มีวัตถุประสงค์เพื่อส่งเสริมความร่วมมือและการพัฒนาอย่างยั่งยืนในภูมิภาคมหาสมุทรอินเดีย<_>ปัจจุบันมีสมาชิกจำนวน<_>23<_>ประเทศ<_>และประเทศคู่เจรจาจำนวน<_>11<_>ประเทศ<_>ครอบคลุมสาขาความร่วมมือ<_>6<_>สาขา<_>ได้แก่<_>(1)<_>ความมั่นคงและความปลอดภัยทางทะเล<_>(2)<_>การอำนวยความสะดวกด้านการค้าและการลงทุน<_>(3)<_>การบริหารจัดการประมง<_>(4)<_>การบริหารจัดการความเสี่ยงจากภัยพิบัติ<_>(5)<_>ความร่วมมือทางวิชาการ<_>วิทยาศาสตร์<_>และเทคโนโลยี<_>และ<_>(6)<_>การท่องเที่ยวและการแลกเปลี่ยนทางวัฒนธรรม<_>และประเด็นที่ประเทศสมาชิกให้ความสำคัญเชิงยุทธศาสตร์<_>3<_>ประเด็น<_>คือ<_>เศรษฐกิจภาคทะเล<_>(blue<_>economy)<_>การส่งเสริมบทบาททางเศรษฐกิจของสตรี<_>และการเปลี่ยนแปลงสภาพภูมิอากาศ", "2.<_>การประชุมสภารัฐมนตรีสมาคมแห่งมหาสมุทรอินเดีย<_>ครั้งที่<_>23<_>(ประชุม<_>ฯ)<_>โดยมีรัฐมนตรีว่าการกระทรวงการต่างประเทศศรีลังกาเป็นประธาน<_>มีวัตถุประสงค์เพื่อทบทวนและรายงานผลการดำเนินงานของ<_>iora<_>เป็นประจำทุกปี<_>โดยที่ประชุมฯ<_>จะร่วมรับรองร่างเอกสารผลลัพธ์ฯ<_>จำนวนสองฉบับ<_>(1)", "ร่างแถลงการณ์โคลัมโบ<_>เป็นเอกสารเพื่อแสดงเจตนารมณ์ทางการเมืองในระดับรัฐมนตรีของประเทศสมาชิก<_>iora<_>(2)<_>ร่างวิสัยทัศน์สมาคมแห่งมหาสมุทรอินเดีย<_>ค.ศ.<_>2030<_>และสืบต่อไป<_>เป็นเอกสารแสดงวิสัยทัศน์ร่วมกันของประเทศสมาชิก<_>iora<_>มีวัตถุประสงค์เพื่อบรรลุสันติภาพ<_>เสถียรภาพ<_>และความมั่งคั่งในภูมิภาคมหาสมุทรอินเดีย<_>โดยการส่งเสริมความร่วมมือและเสริมสร้างความเข้มแข็งในการปรับตัวของภูมิภาคมหาสมุทรอินเดียเพื่อเผชิญกับความท้าทายในอนาคต", "ทั้งนี้<_>กต.<_>แจ้งว่าร่างเอกสารทั้งสองฉบับไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>รวมทั้งไม่มีการลงนามในร่างเอกสารทั้งสองฉบับ<_>ดังนั้น<_>ร่างเอกสารทั้งสองฉบับจึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามนัยมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "15.<_>เรื่อง<_>การลงนามความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีน", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างความตกลงเพื่อแก้ไขพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์<_>(กษ)<_>แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนว่าด้วยหลักเกณฑ์การตรวจสอบการกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีน<_>(ร่างความตกลงฯ)<_>รวมทั้งอนุมัติให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือผู้แทนเป็นผู้ลงนามในร่างความตกลงฯ<_>ทั้งนี้<_>หากมีการปรับแก้ไขถ้อยคำในร่างความตกลงฯ<_>ในส่วนที่มิใช่สาระสำคัญ<_>ขอให้มอบหมายให้ผู้ลงนามเป็นผู้ใช้ดุลยพินิจในเรื่องนั้น<_>ๆ<_>โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก<_>พร้อมทั้งมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่ผู้ลงนามดังกล่าวตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอ", "(กษ.<_>แจ้งว่าจะมีการลงนามความตกลงฯ<_>ในระหว่างการเยือนประเทศจีนของนายกรัฐมนตรีช่วงกลางเดือนตุลาคม<_>2566)", "1.<_>เรื่องเดิม", "คณะรัฐมนตรีมีมติ<_>(21<_>สิงหาคม<_>2561)<_>เห็นชอบร่างพิธีสารระหว่าง<_>กษ.<_>แห่งราชอาณาจักรไทยกับสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีน<_>และได้มีการลงนามแล้วเมื่อวันที่<_>24<_>สิงหาคม<_>2561<_>ซึ่งมีสาระสำคัญเป็นการกำหนดหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และการออกใบรับรองสุขอนามัยสำหรับสินค้าเนื้อสัตว์ปีกแช่แข็งและผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกที่จะส่งออกไปยังประเทศจีน<_>เช่น", "(1)<_>ฝ่ายไทยต้องให้ข้อมูลการติดตามและเฝ้าระวังสารตกค้าง<_>โรคติดต่อ<_>สารปนเปื้อน<_>(เช่น<_>dioxin<_>หรือ<_>pcbs)<_>และเชื้อแบคทีเรียก่อโรคในแต่ละปี<_>และรายงานผลตรวจประจำปี<_>รวมทั้งต้องให้รายละเอียดเกี่ยวกับระบบการป้องกันและควบคุมโรคสัตว์ต่าง<_>ๆ<_>และแจ้งให้ฝ่ายจีนทราบถึงมาตรการการควบคุมโรคระดับภูมิภาคอย่างสม่ำเสมอ", "(2)<_>สัตว์ปีกแช่แข็งและผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการส่งออกจะต้องผลิตโดยสถานประกอบการที่ผ่านการขึ้นทะเบียนและผ่านการรับรองจากประเทศจีนแล้วเท่านั้น<_>รวมถึงต้องไม่ผลิตร่วมกันกับสินค้าสัตว์ชนิดอื่นในเวลาเดียวกัน<_>และจะต้องมีห้องเย็นสำหรับเก็บสินค้าเพื่อเก็บรักษาสินค้าสัตว์ปีกแช่แข็งเพื่อการส่งออกโดยเฉพาะ<_>และมีการทำเครื่องหมายบ่งบอกชัดเจน", "(3)<_>เนื้อสัตว์ปีกแช่แข็งและผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีก<_>ที่จะส่งออกไปยังประเทศจีน<_>ต้องบรรจุในบรรจุภัณฑ์ใหม่และเป็นบรรจุภัณฑ์ที่ทำจากส่วนประกอบตามที่มาตรฐานสุขลักษณะระหว่างประเทศ<_>เป็นต้น", "รายการผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการบริโภค<_>(รวมถึงอวัยวะภายใน)<_>ที่ได้รับอนุญาตให้ส่งออกจากประเทศไทยไปยังประเทศจีนได้<_>ให้เป็นไปตามภาคผนวก<_>2<_>ของพิธีสารฉบับนี้<_>ได้แก่<_>กระดูกไก่<_>กึ๋นไก่<_>ตีนไก่<_>ตับไก่<_>หัวใจไก่<_>ข้อปีกไก่<_>ปีกกลางไก่<_>ปลายปีกไก่<_>กระดูกอ่อนไก่<_>คอไก่<_>เอ็นไก่<_>และไขมันไก่<_>(รวม<_>12<_>รายการ)<_>ทั้งนี้<_>พิธีสารฯ<_>สามารถได้รับการปรับปรุงแก้ไขได้ด้วยความยินยอมร่วมกันของทั้งสองฝ่าย", "2.<_>สาระสำคัญของเรื่อง", "กษ.<_>รายงานว่า", "2.1<_>กรมปศุสัตว์<_>ได้ขอขยายขอบข่ายพิธีสารฯ<_>(ตามข้อ<_>1)<_>โดยเพิ่มรายการผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการบริโภค<_>(รวมถึงอวัยวะภายใน)<_>ที่ได้รับอนุญาตให้ส่งออกจากประเทศไทยไปยังประเทศจีน<_>จำนวน<_>18<_>รายการ<_>(เพิ่มรายการผลิตภัณฑ์ผลพลอยได้เป็ดแช่แข็งเพื่อการบริโภค)<_>ซึ่งสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีนเห็นชอบต่อการขอเพิ่มรายการผลิตภัณฑ์ดังกล่าวแล้ว", "2.2<_>ในการนี้<_>กษ.<_>จึงได้จัดทำความตกลงฯ<_>เพื่อแก้ไขพิธีสารฯ<_>ฉบับปี<_>2561<_>โดยมีสาระสำคัญเป็นการกำหนดภาคผนวก<_>2<_>ของพิธีสารฯ<_>ขึ้นมาใหม่เพื่อใช้แทนภาคผนวก<_>2<_>เดิม<_>ซึ่งยังคงรายการผลิตภัณฑ์ไก่แช่แข็งไว้เช่นเดิม<_>และเพิ่มเติมรายการผลิตภัณฑ์เป็ดแช่แข็ง<_>จำนวน<_>18<_>รายการ<_>โดยมีรายละเอียด<_>ดังนี้", "รายละเอียดตามภาคผนวก<_>2<_>ของพิธีสารฯ<_>ปี<_>2561", "รายละเอียดตามภาคผนวก<_>2<_>ฉบับใหม่<_>ที่<_>กษ.<_>ขอแก้ไขเพิ่มเติมในครั้งนี้", "รายการผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการบริโภค<_>(รวมถึงอวัยวะภายใน)<_>ที่ได้รับอนุญาตให้ส่งออกจากประเทศไทยไปยังประเทศจีน<_>ได้แก่<_>(1)<_>กระดูกไก่<_>(2)<_>กึ๋นไก่<_>(3)<_>ตีนไก่<_>(4)<_>ตับไก่<_>(5)<_>หัวใจไก่<_>(6)<_>ข้อปีกไก่<_>(7)<_>ปีกกลางไก่<_>(8)<_>ปลายปีกไก่<_>(9)<_>กระดูกอ่อนไก่<_>(10)<_>คอไก่<_>(11)<_>เอ็นไก่<_>และ<_>(12)<_>ไขมันไก่", "รายการผลิตภัณฑ์ชิ้นส่วนจากสัตว์ปีกเพื่อการบริโภค<_>(รวมถึงอวัยวะภายใน)<_>ที่ได้รับอนุญาตให้ส่งออกจากประเทศไทยไปยังประเทศจีน<_>ได้แก่", "1.<_>ผลพลอยได้ไก่แช่แข็งเพื่อการบริโภค<_>ได้แก่<_>(1)<_>กระดูกไก่<_>(2)<_>กึ๋นไก่<_>(3)<_>ตีนไก่<_>(4)<_>ตับไก่<_>(5)<_>หัวใจไก่<_>(6)<_>ข้อปีกไก่<_>(7)<_>ปีกกลางไก่<_>(8)<_>ปลายปีกไก่<_>(9)<_>กระดูกอ่อนไก่<_>(10)<_>คอไก่<_>(11)<_>เอ็นไก่<_>และ<_>(12)<_>ไขมันไก่<_>(คงเดิม)", "2.<_>ผลพลอยได้เป็ดแช่แข็งเพื่อการบริโภค<_>ได้แก่<_>(1)<_>ตีนเป็ด<_>(2)<_>ข้อปีกเป็ด<_>(3)<_>ปีกกลางเป็ด<_>(4)<_>ปลายปีกเป็ด<_>(5)<_>ปีกบนเป็ด<_>(6)<_>ตับเป็ด<_>(7)<_>คอเป็ด<_>(8)<_>กึ๋นเป็ด<_>(9)<_>หัวใจเป็ด<_>(10)<_>ไตเป็ด<_>(11)<_>ลิ้นเป็ด<_>(12)<_>หัวเป็ด<_>(13)<_>ปากเป็ด<_>(14)<_>กระดูกเป็ด<_>(15)<_>กระดูกอ่อนเป็ด<_>(16)<_>เอ็นเป็ด<_>(17)<_>ไขมันเป็ด<_>และ<_>(18)<_>หนังเป็ด<_>(เพิ่มเติม)", "2.2<_>การจัดทำความตกลงฯ<_>จะเป็นประโยชน์ต่อประเทศไทยทำให้สามารถส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกจากประเทศไทยไปยังประเทศจีนได้มากขึ้น<_>ซึ่งจะเป็นการขยายตลาด<_>และสร้างโอกาสการลงทุนทางการค้าจะส่งผลให้มูลค่าการส่งออกสินค้าผลิตภัณฑ์ปศุสัตว์ของไทยขยายตัวเพิ่มมากขึ้น", "16.<_>เรื่อง<_>การลงนามพิธีสารว่าด้วยความปลอดภัยอาหาร<_>ด้านการสัตวแพทย์<_>และการปกป้องพืชเพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากประเทศไทยไปยังประเทศจีน", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างพิธีสารว่าด้วยความปลอดภัยอาหารด้านการสัตวแพทย์<_>และการปกป้องพืช<_>เพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากประเทศไทยไปยังประเทศจีน<_>(ร่างพิธีสารฯ)<_>รวมทั้งอนุมัติให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือผู้แทนเป็นผู้ลงนามในพิธีสารฯ<_>ทั้งนี้<_>หากมีการปรับแก้ไขถ้อยคำในร่างพิธีสารฯ<_>ในส่วนที่มิใช่สาระสำคัญขอให้มอบหมายให้ผู้ลงนามเป็นผู้ใช้ดุลยพินิจในเรื่องนั้น<_>ๆ<_>โดยไม่ต้องนำเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก<_>พร้อมทั้งมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่ผู้ลงนามดังกล่าวตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอ", "กษ.<_>โดยกรมปศุสัตว์<_>(กปศ)<_>ได้รับแจ้งจากสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงปักกิ่ง<_>(สปษ.<_>ปักกิ่ง)<_>ว่า<_>สำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>(gacc)<_>ได้จัดทำร่างพิธีสารฯ<_>โดยมีสาระสำคัญเป็นการกำหนดหลักเกณฑ์ในการตรวจสอบ<_>การกักกันความปลอดภัยอาหาร<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกผลิตภัณฑ์จากผึ้งจากฝ่ายไทยไปยังสาธารณรัฐประชาชนจีน<_>(ฝ่ายจีน)<_>โดยมีวัตถุประสงค์เพื่อสร้างความเชื่อมั่นในผลิตภัณฑ์จากผึ้ง<_>(น้ำผึ้ง<_>นมผึ้ง1<_>และเกสรผึ้ง2)<_>ที่ส่งออกจากฝ่ายไทยไปยังฝ่ายจีน<_>ซึ่งคาดว่าจะมีการลงนามพิธีสารดังกล่าวในเดือนตุลาคม<_>2566", "­_", "1นมผึ้ง<_>คือ<_>สารอาหารที่ถูกผลิตจากต่อมส่วนหัวของผึ้งงาน<_>ใช้สำหรับเป็นอาหารของนางพญาผึ้งและตัวอ่อนของผึ้งมีสารอาหารที่สำคัญหลายอย่าง<_>เช่น<_>โปรตีน<_>วิตามิน<_>ไขมัน<_>และแร่ธาตุต่าง<_>ๆ<_>ที่มีประโยชน์ต่อร่างกาย", "2เกสรผึ้ง<_>คือ<_>ละอองเรณูที่เกิดจากเกสรตัวผู้ของดอกไม้<_>มีลักษณะคล้ายละอองเม็ดเล็ก<_>ๆ<_>เหมือนฝุ่นแป้ง<_>สามารถนำมาทำเป็นยาและสมุนไพรต่าง<_>ๆ<_>ซึ่งมีคุณสมบัติในการช่วยให้ร่างกายปรับสมดุลได้ดี", "17.<_>เรื่อง<_>การจัดทำพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดและต้นสนใบพาย<_>จากราชอาณาจักรไทยไปยังสาธารณรัฐประชาชนจีนระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทยและสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอดังนี้", "1.<_>เห็นชอบร่างพิธีสาร<_>ดังนี้", "1.1<_>ร่างพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกผลเสาวรสสดจากราชอาณาจักรไทย<_>(ไทย)<_>ไปยังสาธารณรัฐประชาชนจีน<_>(จีน)<_>ระหว่าง<_>กษ.<_>และสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>[general<_>administration<_>of<_>customs<_>of<_>people’s<_>republic<_>of<_>china<_>(gacc]<_>(ร่างพิธีสารผลเสาวรสสดฯ)", "1.2<_>ร่างพิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืชสำหรับการส่งออกต้นสนใบพายจากไทยไปยังจีนระหว่าง<_>กษ.<_>และ<_>gacc<_>(ร่างพิธีสารต้นสนใบพายฯ)", "โดยหากมีความจำเป็นต้องแก้ไขร่างเอกสารในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้ส่วนราชการเจ้าของเรื่องดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>ให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือผู้แทนเป็นผู้ลงนามในร่างพิธีสารผลเสาวรสสดฯ<_>และร่างพิธีสารต้นสนใบพายฯ", "3.<_>มอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หรือผู้แทนที่ได้รับมอบหมายสำหรับลงนามในร่างพิธีสารผลเสาวรสสดฯ<_>และร่างพิธีสารต้นสนใบพายฯ", "(จะมีการลงนามในร่างพิธีสารทั้ง<_>2<_>ฉบับดังกล่าว<_>ในระหว่างการเยือนจีนของนายกรัฐมนตรีช่วงกลางเดือนตุลาคม<_>2566)", "ทั้งนี้<_>การจัดทำร่างพิธีสารทั้ง<_>2<_>ฉบับ<_>เป็นการกำหนดแนวทางการปฏิบัติสำหรับการส่งออกผลเสาวรสสดและต้นสนใบพายไปยังจีนเพื่อให้เกษตรกรและผู้ส่งออกมีหลักปฏิบัติที่ชัดเจนในการดำเนินการและถือเป็นการสร้างความมั่นใจในคุณภาพของสินค้าไทยในตลาดจีน<_>อีกทั้งยังเป็นการขยายโอกาสสร้างรายได้ให้แก่เกษตรกรไทยอีกด้วย<_>โดยที่ผ่านมาไทยมีการส่งออกไม้ประดับไปยังจีนเป็นจำนวนมาก<_>เช่น<_>ต้นหน้าวัว<_>ต้นชวนชม<_>ต้นกระบองเพชร<_>เป็นต้น<_>แต่ต้นสนใบพายถือเป็นไม้ประดับชนิดแรกที่มีการจัดทำพิธีสารเพื่อกำหนดหลักเกณฑ์ด้านสุขอนามัยสำหรับพืช<_>ในส่วนของการส่งออกผลไม้ไปยังจีนนั้น<_>ที่ผ่านมาไทยมีการส่งออกผลไม้ที่สำคัญได้แก่<_>มะม่วง<_>ลิ้นจี่<_>มังคุด<_>ลำไย<_>ทุเรียน<_>ภายใต้บันทึกความเข้าใจร่วมกันด้านความร่วมมือด้านสุขอนามัยและสุขอนามัยพืช<_>ซึ่งได้ผ่านความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>9<_>พฤศจิกายน<_>2547<_>ส่วนการจัดทำพิธีสารเพื่อกำหนดหลักเกณฑ์ด้านสุขอนามัยสำหรับพืชในทำนองเดียวกันนี้<_>กษ.<_>แจ้งว่า<_>ที่ผ่านมามีเพียงชมพู่เท่านั้นที่ได้ดำเนินการไปแล้ว<_>โดยได้ผ่านความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>7<_>กรกฎาคม<_>2558", "18.<_>เรื่อง<_>การรับรองร่างถ้อยแถลงฮาลองสำหรับรัฐมนตรีอาเซียนด้านการจัดการภัยพิบัติว่าด้วยการสร้างความเข้มแข็งของภูมิภาคอาเซียนโดยการขับเคลื่อนขั้นตอนปฏิบัติล่วงหน้าในการจัดการภัยพิบัติ<_>(ha<_>long<_>ministerial<_>statement<_>on<_>the<_>strengthening<_>of<_>asean<_>anticipatory<_>actions<_>in<_>disaster<_>management)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงมหาดไทย<_>(มท)<_>เสนอดังนี้", "1.<_>เห็นชอบต่อร่างถ้อยแถลงฮาลองสำหรับรัฐมนตรีอาเซียนด้านการจัดการภัยพิบัติว่าด้วยการสร้างความเข้มแข็งของภูมิภาคอาเซียนโดยการขับเคลื่อนขั้นตอนปฏิบัติล่วงหน้าในการจัดการภัยพิบัติ<_>(ha<_>long<_>ministerial<_>statement<_>on<_>the<_>strengthening<_>of<_>asean<_>anticipatory<_>actions<_>in<_>disaster<_>management)<_>(ร่างถ้อยแถลงฯ)<_>ทั้งนี้<_>หากมีการปรับเปลี่ยนถ้อยคำของร่างถ้อยแถลงฯ<_>ที่ไม่ส่งผลกระทบต่อสาระสำคัญหรือที่ไม่ขัดต่อผลประโยชน์ของประเทศไทยและอาเซียน<_>ให้<_>มท.<_>โดยกรมป้องกันและบรรเทาสาธารณภัยสามารถดำเนินการต่อไปได้<_>โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงมหาดไทยหรือผู้แทนที่ได้รับมอบหมายร่วมรับรองร่างถ้อยแถลงดังกล่าว", "[จะมีการจะรับรองร่างถ้อยแถลงฯ<_>ระหว่างการประชุมรัฐมนตรีอาเชียนด้านการจัดการภัยพิบัติ(asean<_>ministerial<_>meeting<_>on<_>disaster<_>management:<_>ammdm)<_>ครั้งที่<_>11<_>ในวันที่<_>12<_>ตุลาคม<_>2566<_>ณ<_>เมืองฮาลอง<_>ประเทศเวียดนาม]", "ร่างถ้อยแถลงฯ<_>มีวัตถุประสงค์เพื่อแสดงเจตนารมณ์ร่วมกันระหว่างประเทศสมาชิกอาเซียนในการผลักดันให้ทุกประเทศดำเนินการตามแผนงานฯ<_>ค.ศ.<_>2021<_>-<_>2025<_>ในด้านที่<_>3<_>การเตรียมความพร้อมและตอบโต้ต่อภัยพิบัติ<_>ซึ่งเกี่ยวกับการจัดการภัยพิบัติล่วงหน้า<_>เพื่อลดความสูญเสียและความเสียหายจากภัยพิบัติ<_>โดยร่างถ้อยแถลงฯ<_>สนับสนุนให้มีการดำเนินการ<_>3<_>ด้าน<_>ดังนี้", "ด้าน", "(1)<_>การปรับปรุงระบบการพยากรณ์และการแจ้งเตือนภัยล่วงหน้า", "1)<_>การดำเนินการในระดับภูมิภาค<_>เช่น", "1.1)<_>การสร้างความเข้มแข็งแก่สมาชิกอาเซียนและศูนย์ประสานงานอาเซียนในการให้ความช่วยเหลือด้านมนุษยธรรม<_>(ศูนย์ประสานงานฯ)<_>เพื่อแลกเปลี่ยนข้อมูลความเสี่ยงสาธารณภัย", "1.2)<_>พัฒนาระบบการติดตามและตอบโต้ภัยพิบัติ<_>รวมทั้งสร้างเครือข่ายข้อมูลด้านการจัดการภัยพิบัติของอาเซียน", "1.3)<_>ให้คณะกรรมการอาเซียนด้านการจัดการภัยพิบัติ<_>จัดทำขั้นตอนปฏิบัติล่วงหน้าเพื่อจัดการภัยพิบัติในระดับภูมิภาคควบคู่กับการประเมินความเสี่ยงของภัยพิบัติข้ามพรมแดน", "2)<_>การดำเนินการในระดับประเทศ<_>เช่น<_>การพัฒนาระบบการแจ้งเตือนภัยล่วงหน้าให้มีความครอบคลุม<_>เป็นต้น<_>(ปัจจุบันประเทศไทยกำลังพัฒนาแอพพลิเคชันเตือนภัยพิบัติ<_>ชื่อว่า<_>thai<_>disaster<_>alert)", "(2)<_>การวางแผน<_>การดำเนินงานและการส่งมอบขั้นตอนการปฏิบัติล่วงหน้าในการเตรียมความพร้อมและการตอบโต้สาธารณภัย", "มีการดำเนินการในระดับภูมิภาค<_>เช่น", "1)<_>ดำเนินการตามปฏิญญาอาเซียนว่าด้วยความเป็นหนึ่งเดียวในภูมิภาคและนอกภูมิภาคอย่างต่อเนื่อง<_>(เช่น<_>การนำประสบการณ์จากการตอบโต้ภัยพิบัติที่ผ่านมา<_>มาใช้พัฒนาการรับมือภัยพิบัติของภูมิภาค<_>การจัดทำบัญชีทรัพยากรสำหรับให้ความช่วยเหลือประเทศที่เกิดภัยพิบัติ<_>เป็นต้น)", "2)<_>ส่งเสริมให้มีการร่วมมือในการวางแผนเตรียมความพร้อมระดับภูมิภาคและขับเคลื่อนให้ทุกประเทศมีส่วนร่วมในการจัดการภัยพิบัติล่วงหน้า", "(3)<_>การวางแผนจัดเตรียมงบประมาณในการจัดการภัยพิบัติ", "1.1)<_>ส่งเสริมให้เกิดความร่วมมือระหว่างภูมิภาคเพื่อดำเนินโครงการใหม่<_>ๆ<_>เช่น<_>โครงการบริหารความเสี่ยงและการประกันภัยเพื่อรองรับความเสี่ยงจากภัยพิบัติ<_>(เป็นโครงการให้ความรู้ต่อประเทศสมาชิก<_>โดยมีหน่วยงานที่เกี่ยวข้องเก็บข้อมูลความเสี่ยงทางเศรษฐกิจที่เกิดขึ้นและพัฒนาเครื่องมือในการกำหนดค่าประกันภัยเพื่อเป็นเครื่องมือและแนวทางสำหรับดำเนินการภายในประเทศต่อไป)<_>เป็นต้น", "1.2)<_>สนับสนุนให้คณะกรรมการอาเซียนด้านการจัดการภัยพิบัติพิจารณาจัดสรรเงินสนับสนุนการขับเคลื่อนขั้นตอนปฏิบัติล่วงหน้าเพื่อจัดการกับภัยพิบัติตามความเหมาะสม<_>(เช่น<_>การสนับสนุนให้มีกองทุนการจัดการภัยพิบัติ<_>เป็นต้น)", "2)<_>การดำเนินการในระดับประเทศ<_>เช่น<_>สนับสนุนให้ประเทศสมาชิกสร้างระบบทางการเงินที่มีเสถียรภาพเพื่อให้มีงบประมาณรองรับการจัดการภัยพิบัติอย่างทันท่วงที<_>[ปัจจุบันประเทศไทยดำเนินการผ่านกลไกทางกฎหมาย<_>เช่น<_>ระเบียบกระทรวงการคลัง<_>ว่าด้วยเงินทดรองราชการเพื่อข่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>พ.ศ.<_>2562<_>เป็นต้น]", "19.<_>เรื่อง<_>ร่างกรอบการเจรจา<_>(เพิ่มเติม)<_>สำหรับกรอบความร่วมมือทางเศรษฐกิจอินโด<_>-<_>แปซิฟิก", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการต่างประเทศเสนอดังนี้", "1.<_>เห็นชอบร่างกรอบการเจรจา<_>(เพิ่มเติม)<_>สำหรับกรอบความร่วมมือทางเศรษฐกิจอินโด<_>-<_>แปซิฟิก<_>เพื่อเป็นแนวทางในการพิจารณากำหนดท่าทีไทยและการดำเนินความร่วมมือภายใต้กรอบความร่วมมือทางเศรษฐกิจอินโด<_>-<_>แปซิฟิกต่อไป", "2.<_>มอบหมายให้กระทรวงการต่างประเทศและหน่วยงานที่เกี่ยวข้องดำเนินการในส่วนที่เกี่ยวข้องตามกรอบการเจรจาฯ<_>ต่อไป", "20.<_>เรื่อง<_>การรับรองเอกสารข้อริเริ่มปักกิ่งว่าด้วยความร่วมมือระหว่างประเทศด้านเศรษฐกิจดิจิทัลภายใต้กรอบสายแถบและเส้นทาง<_>และการลงนามบันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และสำนักงานข้อมูลแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดส)<_>เสนอดังนี้", "1.<_>เห็นชอบเอกสารข้อริเริ่มปักกิ่งว่าด้วยความร่วมมือระหว่างประเทศด้านเศรษฐกิจดิจิทัลภายใต้กรอบสายแถบและเส้นทาง<_>และร่างบันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และสำนักงานข้อมูลแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>ในกรณีที่มีความจำเป็นต้องปรับปรุงถ้อยคำที่มิใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หรือผู้แทนที่รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมมอบหมาย<_>ร่วมรับรองเอกสารข้อริเริ่มฯ<_>และลงนามในร่างบันทึกความเข้าใจฯ<_>ตามข้อ<_>1", "สาธารณรัฐประชาชนจีนกำหนดจะเป็นเจ้าภาพจัดการประชุมข้อริเริ่มสายแถบและเส้นทาง<_>(belt<_>and<_>road<_>initiative<_>for<_>international<_>cooperation<_>forum:<_>brf)<_>ครั้งที่<_>3<_>และการประชุม<_>high-level<_>forum<_>on<_>digital<_>economy<_>ระหว่างวันที่<_>17<_>-<_>18<_>ตุลาคม<_>2566<_>ณ<_>กรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>และรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมมีกำหนดการเข้าร่วมการประชุมดังกล่าว<_>ทั้งนี้<_>ในระหว่างการประชุม<_>brf<_>ครั้งที่<_>3<_>สาธารณรัฐประชาชนจีน<_>ได้เสนอให้ประเทศที่เข้าร่วมการประชุมร่วมรับรองเอกสารข้อริเริ่มปักกิ่งว่าด้วยความร่วมมือด้านเศรษฐกิจดิจิทัลระหว่างประเทศภายใต้กรอบสายแถบและเส้นทาง<_>(beijing<_>initiative<_>on<_>the<_>belt<_>and<_>road<_>international<_>digital<_>economy<_>cooperation)<_>และลงนามบันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และสำนักงานข้อมูลแห่งสาธารณรัฐประชาชนจีน<_>ว่าด้วยการส่งเสริมความร่วมมือด้านเศรษฐกิจดิจิทัล<_>(memorandum<_>of<_>understanding<_>between<_>the<_>ministry<_>of<_>digital<_>economy<_>and<_>society<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>national<_>data<_>administration<_>of<_>the<_>people’s<_>republic<_>of<_>china)<_>โดยสาระสำคัญของเอกสารดังกล่าว<_>มีรายละเอียด<_>ดังนี้", "1.<_>เอกสารข้อริเริ่มฯ", "1.1<_>เป็นเอกสารที่ระบุถึงเศรษฐกิจดิจิทัลเป็นตัวขับเคลื่อนการเติบโตของเศรษฐกิจโลกที่มีความสำคัญมากขึ้น<_>รวมถึงมีบทบาทสำคัญในการเร่งการฟื้นฟูเศรษฐกิจ<_>ยกระดับการผลิตของอุตสาหกรรมต่าง<_>ๆ<_>พัฒนาตลาดและอุตสาหกรรมใหม่<_>ๆ<_>และช่วยให้บรรลุการเติบโตที่ครอบคลุมและยั่งยืน<_>เพื่อขยายความร่วมมือในสาขาเศรษฐกิจดิจิทัล<_>โดยคำนึงถึงหลักการเรื่องการเชื่อมโยงระหว่างกัน<_>นวัตกรรม<_>การเปิดกว้าง<_>ความสามัคคีและความไม่แบ่งแยกผลประโยชน์ร่วมกัน<_>และความร่วมมือแบบได้ประโยชน์ร่วมกันทุกฝ่าย<_>(win-win<_>cooperation)", "1.2<_>เอกสารข้อริเริ่มประกอบด้วยประเด็นความร่วมมือสาขาต่าง<_>ๆ<_>ได้แก่<_>การเสริมสร้างการเชื่อมต่อโครงข่ายดิจิทัล<_>การส่งเสริมความร่วมมือด้านการเปลี่ยนแปลงสู่ดิจิทัล<_>การประสานงานเพื่อการเปลี่ยนแปลงสู่ดิจิทัลและการพัฒนาแบบเป็นมิตรต่อสิ่งแวดล้อม<_>การพัฒนาและความร่วมมือด้านการค้าดิจิทัลและความเป็นผู้ประกอบการ<_>การส่งเสริมการพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>การส่งเสริมทักษะดิจิทัล<_>ความเข้าใจและการใช้เทคโนโลยีดิจิทัล<_>การส่งเสริมการลงทุน<_>ด้านเทคโนโลยี<_>และการส่งเสริมความร่วมมือระหว่างเมืองในมิติเศรษฐกิจดิจิทัล", "2.<_>ร่างบันทึกความเข้าใจฯ", "มีวัตถุประสงค์เพื่อดำเนินการตามวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030<_>ของสหประชาชาติ<_>และส่งเสริมการพัฒนาเศรษฐกิจดิจิทัลของทั้งสองประเทศระหว่างไทยและสาธารณรัฐประชาชนจีนอย่างต่อเนื่อง<_>และเน้นย้ำเป้าหมายการเปลี่ยนแปลงสู่ดิจิทัล<_>โดยมีสาระสำคัญ<_>ดังนี้", "2.1<_>ขอบเขตความร่วมมือภายใต้บันทึกความเข้าใจฯ<_>ดังนี้", "1)<_>ทั้งสองฝ่ายจะส่งเสริมการประสานงานด้านนโยบายดิจิทัล<_>เสริมสร้างการประสานงานและความร่วมมือในการพัฒนากลยุทธ์สำหรับการเปลี่ยนแปลงสู่ดิจิทัล<_>ประสานงานการวางแผนและการดำเนินการตามนโยบายที่เกี่ยวข้อง<_>เสริมสร้างความไว้วางใจซึ่งกันและกันเกี่ยวกับนโยบายเศรษฐกิจดิจิทัลและพัฒนาเศรษฐกิจดิจิทัลให้เกิดความครอบคลุมมากขึ้น", "2)<_>ทั้งสองฝ่ายจะยกระดับนวัตกรรมและการนำใช้เทคโนโลยีดิจิทัลกระชับความร่วมมือด้านนวัตกรรมในสาขาต่าง<_>ๆ<_>อาทิ<_>ข้อมูลขนาดใหญ่<_>เทคโนโลยีสารสนเทศและการสื่อสาร<_>คลาวด์คอมพิวติ้ง<_>เทคโนโลยีบล็อกเชน<_>และปัญญาประดิษฐ์<_>พัฒนาผลิตภัณฑ์และบริการด้านการเปลี่ยนแปลงสู่ดิจิทัลอย่างครอบคลุม<_>และหาโซลูชั่นทางเทคโนโลยีที่ไม่ซับซ้อนและสร้างสรรค์มากขึ้น", "3)<_>ทั้งสองฝ่ายจะส่งเสริมการเปลี่ยนแปลงสู่ดิจิทัลในอุตสาหกรรมแบบดั้งเดิมโดยใช้เทคโนโลยีดิจิทัล<_>ได้แก่<_>เกษตรกรรม<_>การผลิต<_>และบริการ<_>และการนำความร่วมมือในรูปแบบใหม่ไปใช้ในอตุสาหกรรมสาขาใหม่<_>ได้แก่<_>พาณิชย์อิเล็กทรอนิกส์<_>และการชำระเงินผ่านโทรศัพท์มือถือ", "4)<_>ทั้งสองฝ่ายจะสร้างแพลตฟอร์มระดับภูมิภาคสำหรับนำเสนอความร่วมมือด้านเศรษฐกิจดิจิทัล<_>กระชับความร่วมมือในการสร้างเมืองอัจฉริยะและเขตอุตสาหกรรม<_>(industrial<_>park)", "2.2<_>การดำเนินการ<_>และความรับผิดชอบ", "1)<_>ทั้งสองฝ่ายจะให้การสนับสนุนความร่วมมือระหว่างสถาบันที่เกี่ยวข้อง<_>เช่น<_>มหาวิทยาลัย<_>รัฐวิสาหกิจ<_>และสถาบันวิจัยทางวิทยาศาสตร์<_>ในด้านเทคโนโลยีสารสนเทศและการสื่อสาร", "2)<_>ทั้งสองฝ่ายจะสนับสนุนภูมิภาคที่เกี่ยวข้องในการดำเนินการแลกเปลี่ยนข้อมูล<_>และความร่วมมือ", "3)<_>ทั้งสองฝ่ายจะสนับสนุนผู้ประกอบการดิจิทัลและแพลตฟอร์มในการดำเนินการแลกเปลี่ยนข้อมูล<_>และประสานงานความร่วมมือ", "4)<_>ความร่วมมือต่าง<_>ๆ<_>ภายใต้บันทึกความเข้าใจฯ<_>ฉบับนี้<_>จะสอดคล้องกับกฎหมายภายในประเทศของผู้เข้าร่วมทั้งสองฝ่าย<_>ภายใต้หลักการต่างตอบแทน<_>และปฏิบัติตามสิทธิในเรื่องทรัพย์สินทางปัญญาภายใต้อนุสัญญาระหว่างประเทศที่ทั้งสองประเทศได้ให้ภาคยานุวัติ", "5)<_>บันทึกความเข้าใจฯ<_>ฉบับนี้จะดำเนินการตามทรัพยากรที่มีอยู่ของทั้งสองประเทศ", "การจัดทำความร่วมมือระหว่างประเทศด้านเศรษฐกิจดิจิทัลตามเอกสารข้อริเริ่มฯ<_>และการลงนามบันทึกความเข้าใจฯ<_>มีความสอดคล้องกับนโยบายและแผนระดับชาติว่าด้วยการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พ.ศ.<_>2561<_>-<_>2580<_>และนโยบายของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมในการขับเคลื่อนเศรษฐกิจและสังคมดิจิทัลของประเทศไทยและรองรับเป้าหมายการเพิ่มขีดความสามารถด้านดิจิทัลในการสร้างข้อได้เปรียบในการแข่งขันของประเทศ<_>การสร้างความมั่นคงปลอดภัยของเศรษฐกิจและสังคมดิจิทัล<_>และการเพิ่มศักยภาพทุนมนุษย์ของประเทศด้านดิจิทัล<_>นอกจากนี้<_>ยังเป็นการส่งเสริมให้เกิดความร่วมมือทั้งด้านการค้า<_>การบริการ<_>และการลงุทน<_>รวมถึงเป็นการกระชับความสัมพันธ์และมิตรภาพระหว่างไทยและจีนให้ใกล้ชิดยิ่งขึ้น", "21.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>(draft<_>joint<_>statement<_>of<_>the<_>asean-u.s.<_>high-level<_>dialogue<_>on<_>the<_>rights<_>of<_>persons<_>with<_>disabilities)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เสนอดังนี้", "1.<_>เห็นชอบต่อร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>โดยหากมีความจำเป็นต้องแก้ไขเอกสารในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ให้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ดำเนินการได้<_>โดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีก<_>และหลังจากนั้นให้รายงานผลเพื่อคณะรัฐมนตรีทราบต่อไป", "2.<_>ให้รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์หรือผู้แทนที่ได้รับมอบหมาย<_>ในฐานะหัวหน้าคณะผู้แทนไทยในการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>ให้การรับรอง<_>(adopt)<_>ร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>ในวันที่<_>10<_>ตุลาคม<_>2566<_>ณ<_>เมืองมากัสซาร์<_>สาธารณรัฐอินโดนีเซีย", "1.<_>h.e.<_>tri<_>rismaharini<_>รัฐมนตรีว่าการกระทรวงกิจการสังคม<_>สาธารณรัฐอินโดนีเซีย<_>ได้มีหนังสือลงวันที่<_>19<_>กันยายน<_>2566<_>เรียนเชิญรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะรัฐมนตรีอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>(asean<_>ministerial<_>meeting<_>on<_>social<_>welfare<_>and<_>development:<_>ammswd)<_>ของประเทศไทย<_>และผู้ประสานงานหลักองค์กรอาเซียนเฉพาะสาขาด้านสวัสดิการสังคมและการพัฒนา<_>(senior<_>officials<_>meeting<_>on<_>social<_>welfare<_>and<_>development:<_>somswd<_>focal<_>point)<_>ของประเทศไทย<_>เข้าร่วมการประชุมเจ้าหน้าที่ระดับสูงอาเซียนว่าด้วยการพัฒนาที่ครอบคลุมคนพิการและความร่วมมือหลังปี<_>2568<_>(the<_>asean<_>high-level<_>forum<_>on<_>disability-inclusive<_>development<_>and<_>partnership<_>beyond<_>2025)<_>ซึ่งจะจัดขึ้นคู่ขนานกับการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>(asean-u.s.<_>high-level<_>dialogue<_>on<_>the<_>rights<_>of<_>persons<_>with<_>disabilities)<_>ในระหว่างวันที่<_>10<_>-<_>12<_>ตุลาคม<_>2566<_>ณ<_>เมืองมากัสซาร์<_>สาธารณรัฐอินโดนีเซีย<_>โดยการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>จะมีการเสนอร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>(draft<_>joint<_>statement<_>of<_>the<_>asean-u.s.<_>high-level<_>dialogue<_>on<_>the<_>rights<_>of<_>persons<_>with<_>disabilities)<_>เพื่อให้ประเทศสมาชิกอาเซียนและสหรัฐอเมริกาพิจารณารับรอง<_>ซึ่งรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์หรือผู้แทนที่ได้รับมอบหมาย<_>ในฐานะหัวหน้าคณะผู้แทนไทยในระดับรัฐมนตรี<_>จะร่วมรับรองร่างถ้อยแถลงร่วมฉบับดังกล่าวในระหว่างการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>ในวันที่<_>10<_>ตุลาคม<_>2566<_>ณ<_>เมืองมากัสซาร์<_>สาธารณรัฐอินโดนีเซีย", "2.<_>ร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการ<_>ริเริ่มโดยองค์กรอาเซียนเฉพาะสาขาด้านสวัสดิการสังคมและการพัฒนา<_>(somswd)<_>ประเทศอินโดนีเซีย<_>โดยจะเป้นหนึ่งในเอกสารผลลัพธ์สำคัญของประเทศอินโดนีเซียในฐานะประธานการประชุมร่วมกับสหรัฐอเมริกา<_>ซึ่งมีวัตถุประสงค์เพื่อเป็นการแสดงความมุ่งมั่นร่วมกันระหว่างสหรัฐอเมริกาและประเทศสมาชิกอาเซียนในการให้ความสำคัญกับสิทธิคนพิการ<_>การดำเนินการตามแผนปฏิบัติการความร่วมมือเชิงกลยุทธ์อาเซียน-สหรัฐอเมริกา<_>(พ.ศ.<_>2564<_>-<_>2568)<_>(asean-u.s.<_>strategic<_>partnership<_>plan<_>of<_>action<_>(2021-2025)<_>รวมถึงส่งเสริมการเคารพรับฟังข้อเรียกร้องของคนพิการ<_>และผลักดันและเร่งรัดการดำเนินการตามแผนแม่บทอาเซียน<_>พ.ศ.<_>2568<_>เพื่อบูรณาการสิทธิคนพิการ<_>(asean<_>enabling<_>masterplan<_>2025:<_>mainstreaming<_>the<_>rights<_>of<_>persons<_>with<_>disabilities)<_>และสนับสนุนการปฏิบัติตามอนุสัญญาว่าด้วยสิทธิของคนพิการ<_>(convention<_>on<_>the<_>rights<_>of<_>persons<_>with<_>disabilities:<_>crpd)<_>และข้อตกลงอื่น<_>ๆ<_>ที่มีการสนับสนุนความร่วมมือกับคนพิการในภูมิภาค", "ร่างถ้อยแถลงร่วมของการประชุมหารือเจ้าหน้าที่ระดับสูงอาเซียน-สหรัฐอเมริกาว่าด้วยสิทธิคนพิการมีสาระสำคัญเพื่อแสดงเจตนารมณ์ร่วมกันระหว่างประเทศสมาชิกอาเซียนและสหรัฐอเมริกา<_>ในการส่งเสริมการเคารพต่อสิทธิและรับฟังข้อเรียกร้องของคนพิการ<_>ในฐานะองค์ประกอบสำคัญของการเสริมสร้างความเจริญเติบโตที่ครอบคลุม<_>มีธรรมาภิบาลที่ดี<_>และเคารพสิทธิมนุษยชน<_>โดยการบูรณาการประเด็นสิทธิคนพิการในประชาคมอาเซียนทั้ง<_>3<_>เสาหลัก<_>และกลไกของอาเซียนทั้งหมดตลอดจนขับเคลื่อนแผนแม่บทอาเซียน<_>พ.ศ.<_>2568<_>:<_>เพื่อการบูรณาการสิทธิคนพิการ<_>(asean<_>enabling<_>masterplan<_>2025:<_>mainstreaming<_>the<_>rights<_>of<_>persons<_>with<_>disabilities)<_>และหุ้นส่วนทางยุทธศาสตร์แบบรอบด้านอาเซียน-สหรัฐอเมริกา<_>ในการพัฒนาขีดความสามารถของอาเซียนเพื่อลดช่องว่างในการดำเนินการที่จะส่งผลกระทบต่อการมีส่วนร่วมและความเคารพต่อสิทธิของคนพิการ<_>ตามอนุสัญญาว่าด้วยสิทธิของคนพิการ<_>(convention<_>on<_>the<_>rights<_>of<_>persons<_>with<_>disabilities:<_>crpd)<_>ซึ่งประเทศไทยได้ดำเนินการตามพันธกรณีต่าง<_>ๆ<_>มาอย่างต่อเนื่อง<_>ดังนั้น<_>การรับรองร่างถ้อยแถลงร่วมฯ<_>ดังกล่าว<_>จะเป็นการแสดงเจตนารมณ์ของประเทศไทยที่มุ่งมั่นจะส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการและเน้นย้ำถึงความพยายามดำเนินการตามพันธกรณีที่เกี่ยวข้องต่อไป", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงคมนาคม)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงคมนาคมเสนอแต่งตั้งข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงคมนาคม<_>ให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>จำนวน<_>6<_>ราย<_>ตั้งแต่วันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ดังนี้", "1.<_>นายธานินทร์<_>ริรัตนพงษ์<_>ผู้เชี่ยวชาญวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านควบคุมการก่อสร้าง)<_>(วิศวกรโยธาเชี่ยวชาญ)<_>สำนักก่อสร้างทางที่<_>2<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านวางแผนและวางโครงการก่อสร้าง)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>21<_>กุมภาพันธ์<_>2566", "2.<_>นายสมบูรณ์<_>แก้วลมัย<_>ผู้เชี่ยวชาญวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านบำรุงรักษาทาง)<_>(วิศวกรโยธาเชี่ยวชาญ)<_>สำนักงานทางหลวงที่<_>6<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านบำรุงรักษา)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>16<_>มีนาคม<_>2566", "3.<_>นายชวเลิศ<_>เลิศชวนะกุล<_>ผู้เชี่ยวชาญวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านวางโครงการก่อสร้าง)<_>(วิศวกรโยธาเชี่ยวชาญ)<_>สำนักก่อสร้างสะพาน<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านควบคุมการก่อสร้าง)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>20<_>มีนาคม<_>2566", "4.<_>นายเริงศักดิ์<_>ทองสม<_>ผู้อำนวยการกอง<_>(ผู้อำนวยการระดับสูง)<_>กองพัฒนาระบบการขนส่งและจราจร<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>ดำรงตำแหน่ง<_>นักวิชาการขนส่งทรงคุณวุฒิ<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>ตั้งแต่วันที่<_>30<_>มีนาคม<_>2566", "5.<_>นายสำราญ<_>สวัสดิ์พูน<_>ผู้อำนวยการสำนัก<_>[ผู้อำนวยการเฉพาะด้าน<_>(วิศวกรรมโยธา)<_>ระดับสูง]<_>สำนักงานทางหลวงชนบทที่<_>3<_>กรมทางหลวงชนบท<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านบำรุงรักษาทางและสะพาน)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวงชนบท<_>ตั้งแต่วันที่<_>28<_>เมษายน<_>2566", "6.<_>นายดนัย<_>เรืองสอน<_>ผู้อำนวยการสำนัก<_>[ผู้อำนวยการเฉพาะด้าน<_>(วิศวกรรมโยธา)<_>ระดับสูง]<_>สำนักบริหารโครงการทางหลวงระหว่างประเทศ<_>กรมทางหลวง<_>ดำรงตำแหน่ง<_>วิศวกรใหญ่ที่ปรึกษาวิชาชีพเฉพาะด้านวิศวกรรมโยธา<_>(ด้านอำนวยความปลอดภัย)<_>(วิศวกรโยธาทรงคุณวุฒิ)<_>กรมทางหลวง<_>ตั้งแต่วันที่<_>26<_>พฤษภาคม<_>2566", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "23.<_>เรื่อง<_>การแต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "คณะรัฐมนตรีรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>255/2566<_>เรื่อง<_>แต่งตั้งผู้ทรงคุณวุฒิเป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "อาศัยอำนาจตามความในมาตรา<_>11<_>(6)<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และข้อ<_>4<_>แห่งระเบียบสำนักนายกรัฐมนตรีว่าด้วยผู้แทนการค้าไทย<_>พ.ศ.<_>2552<_>ซึ่งแก้ไขเพิ่มเติมโดยระเบียบสำนักนายกรัฐมนตรีว่าด้วยผู้แทนการค้าไทย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2552<_>จึงมีคำสั่งแต่งตั้ง<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>เป็นที่ปรึกษานายกรัฐมนตรีเพื่อทำหน้าที่ผู้แทนการค้าไทย", "ทั้งนี้<_>ตั้งแต่วันที่<_>3<_>ตุลาคม<_>พ.ศ.<_>2566<_>เป็นต้นไป", "24.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้งข้าราชการการเมือง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายยุทธพงศ์<_>จรัสเสถียร<_>ดำรงตำแหน่งที่ปรึกษานายกรัฐมนตรี", "2.<_>นายสยาม<_>บางกุลธรรม<_>ดำรงตำแหน่งประจำสำนักเลขาธิการนายกรัฐมนตรี", "ทั้งนี้<_>ตั้งแต่วันที่<_>10<_>ตุลาคม<_>พ.ศ.<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7236894369125366, "len_token": 496}, {"label": "LABEL_1", "score": 0.5768636465072632, "len_token": 496}, {"label": "LABEL_1", "score": 0.6851083636283875, "len_token": 496}, {"label": "LABEL_0", "score": 0.7623772025108337, "len_token": 496}, {"label": "LABEL_0", "score": 0.8662572503089905, "len_token": 496}, {"label": "LABEL_0", "score": 0.8704930543899536, "len_token": 496}, {"label": "LABEL_0", "score": 0.9711832404136658, "len_token": 496}, {"label": "LABEL_0", "score": 0.8331974744796753, "len_token": 496}, {"label": "LABEL_1", "score": 0.5592231750488281, "len_token": 496}, {"label": "LABEL_0", "score": 0.929641604423523, "len_token": 496}, {"label": "LABEL_0", "score": 0.991299569606781, "len_token": 496}, {"label": "LABEL_0", "score": 0.9524354934692383, "len_token": 496}, {"label": "LABEL_0", "score": 0.9640074968338013, "len_token": 496}, {"label": "LABEL_1", "score": 0.6405918598175049, "len_token": 496}, {"label": "LABEL_1", "score": 0.7787135243415833, "len_token": 496}, {"label": "LABEL_1", "score": 0.7376267910003662, "len_token": 496}, {"label": "LABEL_0", "score": 0.9045476913452148, "len_token": 496}, {"label": "LABEL_0", "score": 0.984208881855011, "len_token": 496}, {"label": "LABEL_1", "score": 0.823803722858429, "len_token": 496}, {"label": "LABEL_1", "score": 0.9673663377761841, "len_token": 496}, {"label": "LABEL_1", "score": 0.8213854432106018, "len_token": 496}, {"label": "LABEL_0", "score": 0.8759853839874268, "len_token": 496}, {"label": "LABEL_0", "score": 0.6613964438438416, "len_token": 496}, {"label": "LABEL_0", "score": 0.6796374917030334, "len_token": 496}, {"label": "LABEL_0", "score": 0.7013431191444397, "len_token": 496}, {"label": "LABEL_1", "score": 0.8212082982063293, "len_token": 496}, {"label": "LABEL_0", "score": 0.7301217913627625, "len_token": 496}, {"label": "LABEL_1", "score": 0.8524438738822937, "len_token": 496}, {"label": "LABEL_0", "score": 0.9463534951210022, "len_token": 496}, {"label": "LABEL_0", "score": 0.8927226662635803, "len_token": 496}, {"label": "LABEL_0", "score": 0.774909257888794, "len_token": 496}, {"label": "LABEL_0", "score": 0.6961660981178284, "len_token": 496}, {"label": "LABEL_1", "score": 0.7804925441741943, "len_token": 496}, {"label": "LABEL_1", "score": 0.7368132472038269, "len_token": 496}, {"label": "LABEL_1", "score": 0.8070911169052124, "len_token": 496}, {"label": "LABEL_1", "score": 0.816755473613739, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767357707023621, "len_token": 496}, {"label": "LABEL_1", "score": 0.8298732042312622, "len_token": 496}, {"label": "LABEL_1", "score": 0.8496423363685608, "len_token": 496}, {"label": "LABEL_1", "score": 0.9249229431152344, "len_token": 496}, {"label": "LABEL_1", "score": 0.7809894680976868, "len_token": 496}, {"label": "LABEL_0", "score": 0.6768911480903625, "len_token": 442}], "avg_score": 0.4617590674228119, "sentiment_type": "negative"}
